{
  "title": "Voices Carry: Part 1",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[[goc-tale-sequence-assessment|Spider]]] shuffled into the debriefing room a half-step behind Skunkboy. Regardless of what it represented to her, the room itself was simply oppressive, what with its dim lights and overabundance of dense screens. She felt a little awkward seeing Bullfrog and Kitten already standing around the table in the center, looking up as she walked in like she was late. But no, she reminded herself, she was a full ten minutes early. Bullfrog and Kitten were just *like* that.\n\n\"Alright,\" Bullfrog started in a gruff voice once the two newcomers took their place at the table, \"since we're all here, I think we're good to start early.\"\n\nSkunkboy raised his hand. \"Oh, uh, I didn't clock in. Since we shouldn't be starting for another, ah, nine minutes,\" he said as he checked his watch, timepiece situated on the inside of his wrist.\n\nBullfrog looked back at him with a half-annoyed, half-bemused expression. \"Uh huh.\"\n\nSkunkboy just nodded and jogged over to the punch-in machine. After looking back at him a few times, Spider awkwardly shuffled over to him, clocking in once he was done fiddling with the touchscreen that had become finicky after years of abuse.\n\nGroove thoroughly ruined, Bullfrog tried to start again once everyone's attention refocused on him. \"So, now that we're all ready-\" Bullfrog took a long pause as he stared at Skunkboy, who flashed him a smile - \"It's time to go over our newest operation.\"\n\n\"Is this an urgent scramble order?\" Spider asked. She'd skipped her coffee on her way in and she really wasn't looking forward to busting her ass today.\n\n\"No, for once we got a break. So, you're good to grab your coffee when we're done here.\" Spider blinked. //How the hell did he...?// \"We got some good intel on a deal going down in Denver involving some data scraped from a Foundation server. Our job is to secure it. Straightforward op.\"\n\n\"Considering it's in a city, I take it we'll be going in... sneaky-beaky-like?\" Skunkboy asked. Kitten gave him an unamused look, which was, to be fair, consistent with all of her looks, although Spider snickered a bit. Bullfrog didn't seem to notice or care.\n\n\"Not even. Apparently, our source has us set up as the buyers in this deal.\" That little piece of good news was probably why Bullfrog wasn't biting on anything Skunkboy was saying.\n\n\"Ummm...\" Spider narrowed her eyes as the gears turned in her head. \"If it's just showing up and completing a transaction, then, I mean... why were //we// assigned to this?\"\n\nBullfrog shrugged. \"Insurance, I guess. We'll still get our hands on the target if things go tits-up, plus there's a good chance the sellers are linked to the Insurgency.\" Spider winced. Skunkboy looked over at her for a second, concern visible on his face.\n\n\"We've still got some work ahead of us. The more prep we put in, the smoother things will go. We can't be getting lazy just because we think something's going to be easy, got it?\" Despite Bullfrog's stiff tone, Spider felt a little reassured that everyone was at least treating things seriously.\n\nBullfrog pulled up a floor plan for what looked like a skyscraper, circling a collection of rooms with a marker. \"The deal's going to go down here, in this wealth management company. PSYCHE has good reason to believe it's a front for anomalous activity, but they haven't done anything yet to provoke a strong response from us. No reason to expect threat entities, but Kitten and I are going to be scoping things out first as potential clients. Kitten, anything to add?\"\n\nKitten looked at the floor plan for a few seconds before bending down to even reach the table and poking at one of the circled rooms. \"Room's small. If they try anything funny I can get to them first.\" Spider checked the scale of the map again - no, the room was still seven meters across.\n\n----\n\nBullfrog stretched as he took a long look around the office's perimeter. Floor-to-ceiling glass, just as he had heard. Should make Skunkboy's job a little easier, though he almost had to laugh. Either the people on the other end of this deal were total amateurs, or they had no idea what it was they were actually handing off with this level of security. The room was just a big rectangle with a hallway leading to the rest of the offices and an elevator in the middle, a desk at one end and a bathroom on the other.\n\nFrankly, the yuppie desk jockeys he'd seen working here made him think the former. Seemed like another upstart company overpaying for a downtown office with venture capital, except the founder here was probably subscribed to the MC&D catalogue.\n\nNot like they were pulling in much legitimate business, if the fact that there were only two other customers in their office right now was to go by.\n\n\"I'm telling you, I don't think you're giving her enough credit,\" the man said, wearing a sharp black suit and speaking with a noticeable British accent.\n\n\"Nah, she was just being polite since she doesn't know what to make of you. She's an asshole to //me,// and I'm pretty sure I'm the only one she actually doesn't hate.\" The woman was dressed similarly, in a grey suit, and also seemed to be looking around the office.\n\nBullfrog idly eavesdropped as he made note of if any of the furniture could stop hollow point ammunition. \"God knows she treats Jackie like shit, and she's been nothing but nice to her,\" the woman continued.\n\n\"Uh huh.\" The man replied like he wasn't really paying attention anymore, and Bullfrog realized Kitten was staring the two of them down. \"Can I help you?\"\n\nKitten just continued staring, and Bullfrog groaned. As good as Kitten was in a fistfight or a shootout, she couldn't act inconspicuous worth a damn. Eventually, though, she pointed past them to the door they were standing in front of. \"I was looking at the safe.\"\n\n\"Oh!\" The man jumped to the side. \"My bad, aha. Hope I wasn't slowing you down there, love.\" The woman he was with cringed, and Kitten looked at him with her eyebrows slightly raised. He seemed to shrink down from both of their looks.\n\nBullfrog didn't recognize the safe. Whatever it was, it wasn't on the schematics he had pulled. It stuck out like a sore thumb, bolted into the floor in the center of the room. There were two security cameras on it at all times. Probably installed to keep the company's merchandise, if its heavy steel construction and keypad were anything to go by. Maybe something to look into.\n\n\"Alright. Well, I think it's a good time to go.\" Probably sensing the tension in the air, the woman motioned for her partner to follow her as she turned to walk out the door. \"I got enough pictures of the place to help her out, anyways.\"\n\n\"Oh! Right, the, uh, pictures. I took a couple too,\" he said as he hurried to catch up to her.\n\nOnce they had left, Bullfrog walked up to Kitten. \"I think I got what I needed. You?\" Bullfrog asked, careful to keep his voice down.\n\nKitten nodded. \"Aside from the hallway, no means of escape except a two story drop onto the terrace from the women's restroom. Clear sightlines. Cheap furnishings,\" Kitten replied in a clipped tone.\n\n\"Then I think we're good to leave. One word of advice, though: try to act a little more... aloof next time,\" Bullfrog said.\n\n\"Mm,\" Kitten replied.\n\n----\n\nSkunkboy eyed the schematics on the table. \"You mean this deal will be going down in a window office?\" He seemed like he could hardly believe it.\n\n\"Sure thing. You can finally bring your piss jug along to an urban op,\" Bullfrog chuckled, followed by Spider.\n\n\"Yeah, yeah, laugh it up at the guy covering your asses.\" Skunkboy seemed indignant.\n\n\"Alright, well, as luck would have it, the building across the street from the meeting place is new, and most of the space is vacant,\" Bullfrog said, refocusing before Skunkboy could fire back. \"I'm not here to debate the current real estate market, but since most of these things are empty, it should be easy to get a good line of sight on us.\"\n\n\"I take it I'll need to scope a good spot out?\" Skunkboy was still eyeing the layout of the first room, probably imagining sightlines and where everyone would be standing.\n\n\"That's right. You'll probably be able to store a couple empty piss jugs there beforehand.\" Spider turned away, stifling laughter, and Skunkboy looked utterly betrayed.\n\n----\n\nEven if Skunkboy was one story up from the office in the building across the street, he could see into the whole thing, even down part of the hallway. The furniture looked pretty low, too, not likely to stop any of his shots if it came down to it.\n\nOnce he'd taken enough of a look, he put his binoculars away. It was probably a little suspicious to come to a showing of a rental property and spend the entire time looking out the window, even if the only other prospective buyers were also looking out the window. And arguing.\n\n\"Look, I'm not trying to be, ah, //pushy// here, I just think that so long as we'll be working together, we should try to get to know each other a little,\" the taller woman said, seeming to be struggling for words. \"It's... been a few weeks already.\"\n\nThe shorter one didn't look up from her camera, except to glance sideways at Skunkboy, who quickly averted his gaze to the unfurnished room. \"You're not going to be doing //anything// but sitting in the lobby in case something goes bad.\" She looked up. \"And nothing //is// going to go wrong. I won't let it.\"\n\nThe taller one forced some air through her teeth. \"Sir, all due respect, but what was the point in taking me on in the first place if you aren't going to have me do anything.\n\n\"You //will// be doing something,\" the shorter one snapped, blonde hair jostling as she whipped her head to the side. \"You'll do as you're damn well told and that's //it//, understood?\"\n\nSkunkboy's attention was pulled away from the room to the drama going down, as much as he tried to hide it. Why was that woman with the camera being such an ass? Had the tall one done something to deserve it? Was she just like that? Now he had to know.\n\n\"And quit calling me 'sir.' You don't sound formal, you just sound like an asshole,\" she continued.\n\nSensing she wasn't getting anywhere, the tall one just shook her head. \"Alright, then. I'll go wait in the lobby,\" she said in a defeated tone and walked off, the other woman's focus shifting from her camera only to look at Skunkboy again. Honestly, she seemed sort of paranoid. That only made him more curious. What was her deal?\n\nDeciding he had probably done enough scouting out for now, Skunkboy moseyed closer to the woman with the camera, far enough away to not be too close but still close enough to start a conversation, maybe. From this angle, he could make out a nasty-looking scar on her face and an even nastier glare from her. Yeesh.\n\n\"So, you guys looking to buy this place as well?\" Skunkboy asked in his most unassuming tone.\n\n\"Mm.\" The woman was stiff as a board. The hands gripping her camera looked like those from a mannequin.\n\nSkunkboy flashed a smile. \"Nice place, right?\"\n\nThe woman turned her head slightly to face him. She looked like she was looking at two stray dogs going at it in the street. \"You would know,\" she said in an unsure voice.\n\nShe was now mostly staring at him, save for her eyes darting around the room periodically. Maybe she actually //was// paranoid. Skunkboy figured he should break the ice if he was gonna dig. \"What's with the camera?\"\n\nThe woman just pursed her lips. \"Birthday present.\"\n\nOkay. Not like that actually explained why she was holding it. Maybe he should just ask the question straight-up. \"Hey, uh, what was that with you and that other lady? Some kinda issue?\" He shifted around, taking a half-step towards her.\n\nIn return she took a particularly //wide// step away from him. \"I'm sorry, can I help you with something?\" She was facing him head-on now. Jesus, if looks could kill.\n\n\"Ah, whu...\" Skunkboy stopped. Thinking about it for a second, he probably looked a bit like a creep now. And it's not like he was being paid to be nosy. Not that he cared much about dicking around on the clock, but still. \"I'll, uh... be on my way.\"\n\nHe turned and left, but the woman stood staring at his back with narrowed eyes until he was out the door. Geez, not only was she a crank, but he probably looked like a weirdo.\n\n----\n\nBullfrog adjusted the schematics to show what looked like a parking garage. \"Spider?\"\n\nSpider snapped up from the schematics at the mention of her name. \"Sir?\"\n\n\"The two buildings have a subterranean parking garage linking them together. You'll be in charge of setting up VERITAS scanners in the structure to scan the two buildings.\"\n\nSpider's brow furrowed, and her posture shifted. \"Got it, sir.\"\n\nBullfrog launched into explaining something to Kitten, but Skunkboy leaned over as soon as he noticed Spider's unease. \"Look,\" he whispered, \"it really is probably going to be nothing. You know how Bullfrog is, he's just pulling out all the stops because he can.\"\n\n\"Right, yeah,\" Spider whispered more to herself than to Skunkboy. Even so, Spider just didn't like having the team be so spread apart.\n\n\"Look, you can get all those set up way beforehand. You can hole up near where I'll be, just to be safe,\" Skunkboy continued.\n\n\"Yeah... yeah, alright. Thanks.\" Spider nodded. She didn't know why she was being so nervous. Really, she should just be grateful this operation would put her within walking distance of some working toilets instead of out in the wilderness of Bumblefuck Nowhere.\n\n----\n\nAs soon as Spider saw the last VERITAS scanner light up on her tablet, she breathed a sigh of relief. Things were going without a hitch, and with any luck she'd be able to leave the garage soon. It's not like she hated being in there because it was dark or anything, but she had a sneaking suspicion that there were perhaps a few too many particulates in the air because of the construction and she didn't know if the Coalition insurance plan covered Silicosis.\n\nAll that was left to do was to make sure she had a solid uplink to the scanners. Spider made sure all the hardware was in order, tucked away into a dark, rarely-trafficed corner of the garage. No all that was left was connecting with her tablet, cycle through some menus and... there. A 3D model of the surrounding buildings. Everything but the two they were going to be operating in was blurry, but they had neither the time nor resources to fill the block up with scanners. Now just to check for any abnormalities.\n\nAs soon as she got a closer look, Spider grimaced. Multiple abnormalities. She looked around the parking garage - as if just to confirm that there was, in fact, nobody there - before trying to adjust the scanner again. A few minutes later, she booted up her tablet again, and they were still there. They looked like people, but had irregular readings. Threat Entities.\n\n\"Spider, you there?\" Skunkboy's voice in her ear made her jump a little bit, but at least nobody was there to see her.\n\nSpider brought her hand up to hear earpiece. \"Yeah, I'm good. Just trying to sort some things out on the VERITAS scanners.\"\n\n\"Oh yeah? What's up?\"\n\n\"Well...\" Spider was unsure of how exactly she should phrase it. It's not like she had any context for what she was seeing. \"I'm picking up four... five humanoid anomalies.\"\n\n\"Anything serious?\" Bullfrog's gruff voice butted into the comms channel.\n\n\"Not sure. I don't think so, but I haven't had the chance to analyze any of this yet.\" Spider squinted at the tablet. Which one was the office for the transaction again? She scrolled through a few different filters before settling on the ARAD readings. \"Wait, hold on. I think I see a very faint Type Green signature near the office you two were checking out.\"\n\nA few painful seconds of silence. Probably Bullfrog and Kitten discussing that between the two of them. Just before Spider was going to speak up again, Bullfrog responded. \"Understood. We didn't see anything out of the ordinary, but we'll be on the lookout.\"\n\n\"What's the Freak Ratio?\" Skunkboy chimed in, clearly trying to lighten the mood. Spider blew some air out of her nose.\n\n\"Five UTEs to about eight hundred people,\" Spider read from the tablet.\n\n\"Nothing above baseline in the region. Skunkboy. Use proper communications during operations.\" Kitten spoke for Bullfrog there, Spider figured. She sounded annoyed.\n\n\"U-Uh, yes ma'am,\" Skunkboy replied. Didn't he outrank her? Spider chuckled.\n\n\"Alright, if we're all good, let's take it easy until tomorrow. Spider, keep an eye on the VERITAS readings in the meantime,\" Bullfrog ordered.\n\n\"Will do. Heading up now.\" Spider tucked her tablet back into its case and made a brisk walk back towards the staircase, trying to breathe as little as possible as she disturbed the settled dust. She was probably just being overly cautious, she told herself. As much as her brain tried to trick her, she knew she was experienced. No point in getting into her own head before something like this.\n\n----\n\n\"What's the situation?\" Bullfrog was curt and to-the-point.\n\nSkunkboy adjusted his scope ever-so-slightly to scan the length of the room. \"Two armed guards, one appears unarmed holding the package. Spider?\"\n\n\"No abnormalities in any of the surrounding rooms, though I'm still picking up similar readings to yesterday.\" Spider read off her report without missing a beat, but Skunkboy could recognize some doubt in her voice.\n\nThere was a slight pause before Bullfrog spoke again. \"Understood. We're going in.\"\n\nSkunkboy wanted to turn around to see how Spider was doing, but he had to keep his eyes on the office. Besides, Spider was more than competent. She just had a tendency to fret over things a lot.\n\n\"Oh, //shit.//\" Okay, that sounded a bit more serious. \"Skunkie, above us.\"\n\n\"What?\" He tried to call back over his shoulder to Spider. Now he //really// felt like he should turn away from the office.\n\n\"The room above us just started showing reality distortions. Type Green,\" she said both to Skunkboy and the rest of the squad. Well, he just couldn't get one easy **fucking** job, huh?\n\n\"Bullfrog, please advise.\" He could feel his hands starting to sweat around his rifle. Trigger discipline, he reminded himself. His back suddenly felt very exposed.\n\n\"Spider, you take watch. Skunkboy, go and assess. If that's a sniper you won't be doing us any good.\"\n\n\"Finally.\" Skunkboy rolled over, leaving his rifle on the ground and checking his holster for his pistol. Spider would only be good for spotting without sniper training.\n\n\"Goddamnit, this is why I didn't want us splitting up in the first place,\" Spider muttered as she hastily started adjusting a pair of binoculars.\n\nSkunkboy checked his sidearm before turning off his comms. \"Hey, anything happens, and I'll run back here, okay?\"\n\n\"God... Just don't be an //idiot.//\" Spider could barely look up for a second as she had to readjust her tablet readings, but the concern was plain on her face.\n\nThough he felt like he should say something else, Skunkboy jogged out of the room, careful to not let his footfalls make too much noise. Running down the barren hall, he stopped when he got to the staircase. He couldn't shake the feeling that he was being watched. \"Spider, anything else on VERITAS?\" He whispered into his earpiece.\n\n\"N-No, nothing.\" He could picture her fumbling with her tablet. \"Shit! Two people just entered the room. Damn it, VERITAS is tagging them as UTEs... Recommend mission abort!\"\n\nSkunkboy found himself holding his breath waiting for the response. He didn't know what was waiting for him on the top of the staircase.\n\n\"What kind?\" Bullfrog asked. Skunkboy exhaled and started climbing up the stairs. He was going in.\n\n\"Looks like two enhanced humanoids. No reality-bending or thaumatological capabilities.\" From the sound of her voice, Spider knew what Bullfrog was thinking too.\n\nSkunkboy made it to the top of the stairs. On the far end of the hallway was a single doorway, flanked by a grey wall on one side and floor-to-ceiling windows on the other. Totally barren. Skunkboy felt exposed as he forced himself closer.\n\n\"We're going in.\" Alright then, now or never. Skunkboy ran over to the door as fast as he could without making a sound. He ducked near the door frame - the closest thing to cover he had - and checked the door handle. No lock. He let himself have three deep breaths to calm himself down. He didn't have anyone backing him up now, so he had to keep a cool head. He reached down for the handle-\n\nAnd the door opened before he could touch it, just enough to see a face. It was the same woman from earlier.\n\n----\n\nBullfrog checked his pistol and jammed it back into its holster as Kitten did the same. If things got bad their ballistic suits could shrug some damage off, but not for very long, or if an enemy landed a headshot.\n\n\"Breaching in 10.\" Kitten's face was mostly the same as ever, but her eyes were focused on the display showing the floor in the elevator.\n\nSeconds passed in relative silence. Bullfrog had done this a hundred times, he reminded himself. He couldn't doubt his training. Spider had told him what was coming, and this was his decision. Three more floors were left as the elevator began to decelerate, the sensation worsening the feeling in his gut. Two more. One more. No more chances to duck out as the elevator dinged.\n\nNobody started shooting once the doors opened, but an indistinct conversation seemed to quiet once they heard the elevator ding. Bullfrog waited three seconds before motioning for Kitten to follow him in. Taking calm, measured steps, jacket covering their holsters, they entered the main office.\n\nOn the far side of a table, one confused-looking man and two agitated guards looked at Bullfrog. On the other end, a man and a woman looked over their shoulders at him. In the middle of the table was a single flash drive. The target.\n\n\"Um... I thought this was supposed to be a private transaction.\" The woman said cordially as she smiled, but there was clearly an undercurrent of worry.\n\n\"You two.\" The man between the two guards looked at Bullfrog and Kitten. \"How did you get up here? That elevator was locked with a keycode.\"\n\n\"We have a deal scheduled for right now. //You// gave us they keycode.\" Bullfrog was confused. Honestly, he had been expecting bullets to have started flying by now. Kitten was just staring right at the woman sitting at the table.\n\n\"What?\" The man seemed even more confused than Bullfrog. \"We only gave the keypad code to one group of buyers, a man and a woman. What was it then?\"\n\n\"49826,\" Bullfrog recited.\n\n\"49826,\" the woman said in unison.\n\nDead silence. Even the armed guards seemed to relax their grip on their rifles. Bullfrog was trying to think of a way out of this situation. Had they both been given the same info? Were they just going to have to outbid each other? Would that even be an option?\n\n\"Bullfrog, I know this woman.\" A lightbulb seemed to go off in Kitten's head as she broke the silence. \"She's on a Foundation assault force.\"\n\n\"//Foundation?//\" The man stood up halfway out of his chair, his voice cracking. His guards raised their rifles again.\n\nThe woman looked at Bullfrog, at the guards, then back to Bullfrog, then smiled ear-to-ear. \"So, you know, I bet there's actually a really funny story here if we all just talked this one out.\"\n\n----\n\n\"Ah. You again.\" The woman looked at Skunkboy with an unamused expression.\n\n\"You, ah... what are you doing here?\" Skunkboy tried his best to adjust his coat so it didn't look like he was just holding his sidearm. Gotta play it cool.\n\n\"Same as I was doing earlier, looking at properties.\" Her head didn't move at all from behind her slightly messed up blonde bangs, but it looked like she was doing something with her arm behind the door. \"I don't think you're supposed to be here.\"\n\n\"Me? This place is off-limits.\" Hell, there was still temporary ventilation on this floor.\n\n\"For you. I have a permit to be here.\" Her cadence didn't waver at all. It was like she was expecting to have this conversation.\n\n\"Oh yeah? Can I see it?\"\n\nThe woman pursed her lips for a second before she responded \"I don't have to explain myself to you.\"\n\nWhat did she //mean// she didn't have to, //she's// the one who brought it up - wait a second. What were the chances she just happened to be here as a civilian, really? It's more than likely she was the one making those distortions in the first place.\n\n\"You know I-\"\n\nSkunkboy was cut off by Bullfrog's voice from his earpiece. \"We got set up. Foundation contacts, get ready.\"\n\nA muffled whisper came from behind the door. \"Alpha-Niner actual, new contacts. See anything?\"\n\nThe woman and Skunkboy looked out the window to what looked to be an awkward standoff in the office across the street, then back to each other in unison. Then she slammed the door in his face.\n\nHearing a light //ting// from behind him, Skunkboy turned around just in time to see a floating hand drop a flashbang on the floor right behind him before disappearing.\n\nHe heard a muffled voice from behind the door say \"I can't just get one easy **fucking** job, huh?\" Then everything went white.\n\n\n\n\n\n\n\n\n\n\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n| [[[devils advocate hub|Devil's Advocate Hub]]] | [[[Voices Carry Part 2|Voices Carry: Part 2]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "featured",
    "global-occult-coalition",
    "iris-thompson",
    "last-hope",
    "military-fiction",
    "resurrection",
    "tale"
  ],
  "author": "GlassAutomaton",
  "created_at": "2022-11-20T19:58:20+00:00",
  "updated_at": "2024-05-19T21:01:09+00:00",
  "rating": 83,
  "_site": "scp-wiki",
  "_fullname": "voices-carry-part-1"
}