{
  "title": "만수무강하소서",
  "content": "[[include info:start]]\n**만수무강하소서** \n**저자:** [[*user RJB_R]]\n**원작:** http://www.scp-wiki.net/long-live-the-king\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n> 내 이름은 킹,,King,, 박사이다. 내가 여태껏 인류가 발명한 모든 것들보다도 더 싫어하는 게 뭔지 아는가? 사과 씨다. 내 비참한 삶에서도 언제나 골칫거리였다. 망할, 거지 같은 사과 씨. 사과 전체나, 사과 조각도 아니고 말이다. 고작 씨앗에 불과한데도, 내가 어딜 가든 따라다니며 내 계획을 망쳐놓는다. 드디어 중요한 SCP를 가지고 실험할 기회를 얻었어? 사과 씨. 내 사무실에서 일 할 때? 서랍 속에 씨앗이 들어있다. 내가 어딜 가든, 사과 씨가 따라다닌다.\n> \n> 하지만 이제 그 모든 걸 바꿀 것이다. 지난 6주 동안, 사무실에 혼자 갇혀 지냈다. 사과 씨가 천천히 방을 채웠고, 이젠 내 목까지 올라왔다. 오늘 밤 난 이 악마 같은 씨앗들이 이기게 둘 것이다. 증오가 들어찬 씨앗들은 지옥에서 기어 올라와 결국 날 망가뜨렸다. 더는 빌어먹을 사과 씨를 봐 줄 수가 없게 되었다.\n> \n> 지옥에는 사과가 없다면 좋을 텐데.\n\n----\n\n킹 박사는 앓는 소리를 내며, 잠에서 깨어날 때 흔히 하듯 눈을 비볐다. 죽은 걸까? 이게...사후인가? 그닥 죽은 느낌은 들지 않았다. 그보다는, 얼굴이 아주 익숙한 표면과 맞닿은 느낌이었다.\n\n사과 씨.\n\n킹 박사가 엎드린 자세에서 벌떡 일어나자 다리가 바닥을 찾기 위해 허우적거렸고, 그 바람에 사과 씨가 가득한 바닥에 사과 씨앗들이 이리저리 흩어졌다.\n\n완전한 절망과 괴로움이 파도처럼 밀려오며, 킹 박사는 씨앗투성이 바닥으로 허물어졌다. \"안돼! 씨발! 이러려던 게- 빌어쳐먹을 도대체 왜 날 내버려 두지 않는 거야?\"\n\n애통함과 절망이라는 감정으로 가득 차 있었기에, 킹 박사는 하늘로부터 천상의 존재가 다가오는 것을 알아차리지 못하였다. 바다처럼 초록색의 이파리가 달린 사과 한 알이, 그 무엇도 견줄 수 없는 빛을 내뿜고 있었다. 사과 옆면에는 스티커가 한 장 붙어있었고, 거기에 쓰여 있는 \"A\"자의 금빛이 사방에 퍼졌다.\n\n//\"일어나라, 킹.\"//\n\n\n킹 박사가 몸을 뒤집었다. 킹 박사는 어안이 벙벙해 입을 쩍 벌렸다. 입을 벌린 꼴이 꼭 바람에 흔들리는 피냐타 같았다. \"넌...하지만...\"\n\n\"**아들아... 네 최후의 시간이 왔단다**.\" 날아다니는 커다란 사과가 우렁우렁한 목소리로 말했다.\n\n킹 박사는 눈을 끔뻑였다. \"내 시간? 뭐...도대체 뭔 개소리야?\"\n\n은은하면서도 밝은 붉은 빛이 사과로부터 터져 나와 온 누리에 퍼지며, 스펙트럼 상 다른 색을 갖고 있었던 모든 것을 후려치고는 선명하면서도 강렬한 붉은 색으로 바꾸었다.\n\n\"**낭비할 시간이 없다. 너는 사과를 만들기 위해 태어났단다. 이제, 네 시간이 되었어. 세계가 위기에 빠졌고, 유일한 해결책은 사과란다.**\"\n\n\"... 뭐라고.\"\n\n갑자기, 킹의 머리는 이미지로 가득 찼다. 그는 사과 마차를 타고 제19기지로 가고 있었고, 모든 고위 직원들은 사과였다. 그들은 그에게 절하였고, 그가 앉을 사과 옥좌를 준비해놓았다. 인제 보니, 기지가 사과였다. 조각들이 모든 벽을 이루고 있었고, 모든 연구원의 머리가 둥글고, 건강한 사과로 교체되었다. 스킵들도 사과였기 때문에 이제 위험은 없었다.\n\n전 세계가 사과였다.\n\n\"**자, 너도 봤으니, 이제- 어딜 가는 거냐.**\"\n\n킹은 이미 떠났다. \"아냐! 엿 같은 사과들의 왕은 안 할 거야.\"\n\n\"**그렇지만 그게 네 운-**\"\n\n킹은 자칭 그의 아버지인, 허공에 떠 있는 사과를 향해 돌아섰다. 주변 환경보다도 킹의 얼굴이 더 붉었다. \"**운명 좆까**.\"\n\n그리고, 킹 박사는 더는 사과가 아니었다.\n\n----\n\n//그 사람은 좀 어떤가요, 박사님?//\n\n//뭐, 기도에서 사과 씨 765개를 꺼냈고, 온몸의 다른 구멍에서 몇천 개나 더 찾아냈지.//\n\n//사무실은 아직도 치우고 있데요?//\n\n//그래. 몇 달은 걸릴 거야. 딱한 친구지.//\n\n//와, 우리가 여기로 데려왔을 때는 완전 빡쳐 있었는데...지금은 그새 여태까지 본 모습 중에서 가장 행복해 보이네요.//\n\n//무슨 생각을 하고 있는지 궁금하지 않아?//\n\n//뭔 생각을 하고 있든, 행복해 보이니까요...//\n\n[[=]]\n**<< | [[[lolFoundation Hub Page| 허브]]] | >>**\n[[/=]]",
  "tags": [
    "en",
    "lol재단",
    "이야기",
    "킹-박사"
  ],
  "author": "Cubic72",
  "created_at": "2018-03-06T11:31:11+00:00",
  "updated_at": "2020-12-01T17:05:56+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "long-live-the-king"
}