{
  "title": "SCP-259-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-259-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** 대상은 기본적으로 스스로 능력을 발휘할 수 없기에, 제73기지의 보안 금고에 보관한다. 대상을 사용하려면 3등급 이상의 연구원이 동행해야 한다.\n\n**설명:** SCP-259-KO는 눈을 가리고 눈, 코, 입 등의 재료를 얼굴 그림에 붙여서 완성하는 일본의 전통 놀이의 형태를 보이고 있다. 대상의 효과는 재료들로 대상의 얼굴을 꾸밀 때 대상을 사용하는 사람부터 나타나며 시간에 따라 주위에 효과가 퍼져나간다. 대상을 구성하는 재료들은 각각 그 외형에 맞게 촉각을 제외한 인간의 감각들을 나타내고 있으며 각 재료의 위치를 서로 바꾸어 놓거나 제외하는 것으로 효과를 나타낸다. 대상의 영향을 받은 사람의 외형은 변하지 않으나 감각들을 담당하는 기관들은 대상의 영향으로 기능을 교체하거나 잃게 된다. 대상의 기관들을 제자리로 돌리는 것으로 대상의 영향을 받은 사람들을 원래대로 되돌릴 수 있다. 하지만 대상의 영향을 받는 사람에 따라 3~4개의 기관의 역할이 바뀔 때 감각에 심한 충격을 입어 기관이 제 역할을 되찾지 못할 수 있다.\n\n대상은 일본 ██현의 한 마을에서 사람들이 감각의 이상을 호소하고 일부는 정신적 충격으로 연속적인 쇼크를 일으킴에 따라 재단에서 요원을 파견하여 회수를 시도했으나 파견되는 요원들이 잇따른 이상현상을 일으킴에 따라 물체 회수용 로봇을 원격으로 조종하여 대상을 회수하였다.\n\n**실험 기록 259-KO**\n\n__**실험 SCP-259-KO-001 - 20██년 ██월 ██일**__\n> **대상:** D-259-01\n> **과정:** SCP-259-KO의 눈 부분에 귀를 붙인 후 장애물들이 있는 방안을 걷게함.\n> **결과:** 대상은 불안정해 보였지만 비교적 수월하게 장애물들을 피해 다님. 보이지는 않지만 물체가 그곳에 있다고 느낄 수 있다고 말함. 대상은 눈에서 내보낸 초음파들의 반사를 이용해 장애물들을 피해 다니는 것으로 확인됨.\n\n__**실험 SCP-259-KO-002 - 20██년 ██월 ██일**__\n> **대상:** D-259-01\n> **과정:** SCP-259-KO의 귀 부분에 눈을 붙인 후 당일 녹음한 해변의 소리를 들려줌.\n> **결과:** 대상은 해변의 풍경이 보인다고 말함. 대상이 설명한 풍경은 소리를 녹음할 당시의 해변의 상황과 일치함.\n\n__**실험 SCP-259-KO-003 - 20██년 ██월 ██일**__\n> **대상:** D-259-02\n> **과정:** SCP-259-KO의 귀 부분에 입을 붙인 후 발라드를 들려줌.\n> **결과:** 대상은 달달하면서도 촉촉한 케이크류의 맛이 난다고 말함. 실험 이후 대상은 심리적으로 크게 안정됐으며 포만감이 올라간 것으로 확인됨.\n\n__**실험 SCP-259-KO-004 - 20██년 ██월 ██일**__\n> **대상:** D-259-02\n> **과정:** SCP-259-KO의 눈 부분에 코를 붙인 후 빵을 만드는 현장의 영상을 보여줌.\n> **결과:** 대상은 갓 구운 빵의 향이 방안을 가득 채운 것 같다고 말함.\n\n__**실험 SCP-259-KO-005 - 20██년 ██월 ██일**__\n> **대상:** D-259-02\n> **과정:** SCP-259-KO의 입 부분에 귀를 붙인 후 회를 먹게 함.\n> **결과:** 대상은 바다의 파도 소리, 뱃고동 소리 등을 들었다고 말함.\n\n__**실험 SCP-259-KO-006 - 20██년 ██월 ██일**__\n> **대상:** D-259-03\n> **과정:** SCP-259-KO의 눈과 귀의 위치를 바꾼 후 영화를 보게 함.\n> **결과:** 실험 직후 대상에게 약간의 혼란을 야기했으나 이내 무리없이 영화를 관람함. 대상은 초반을 제외하고는 큰 차이를 느끼지 못함.\n\n__**실험 SCP-259-KO-007 - 20██년 ██월 ██일**__\n> **대상:** D-259-03\n> **과정:** SCP-259-KO의 눈, 코, 입, 귀의 위치를 순서대로 바꿈.\n> **결과:** 대상은 큰 혼동을 보이며 정신착란 현상을 일으킴. 바뀐 기능들에 제대로 적응하지 못하는 것으로 보이며 귀에 음식을 넣으려 하거나 눈을 감고 코를 틀어막으며 제대로 걷지조차 못한 채 바닥에 쓰러지면서 방안을 기어다님. SCP-259-KO의 얼굴을 원래대로 되돌렸으나 대상은 정신적 충격에서 벗어나지 못하는 것으로 보임. 이후 대상의 감각기관들은 제 역할을 제대로 수행하지 못함.",
  "tags": [
    "ko",
    "scp",
    "감각",
    "변형",
    "시각",
    "안전",
    "장난감",
    "청각",
    "후각"
  ],
  "author": "Yodle-Latte",
  "created_at": "2015-01-31T16:59:32+00:00",
  "updated_at": "2024-12-12T12:32:39+00:00",
  "rating": 18,
  "_site": "scpko",
  "_fullname": "scp-259-ko"
}