{
  "title": "曾是四〇二转运站",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n我是在2001年的时候考进的基金会。\n\n当时我还是本科学历，在学校时就签约了基金会的一个前台小企业。刚报道的时候上边给我安排到Site-CN-79的一个管杂活的办公室，当时正巧赶上基金会内部的人事改革，零二年的时候就把我调到402转运站了。\n\n我在402转运站干了14年，从基层办事员一口气做到了单位二把手。在这14年间，多数的经历都日复一日的单调枯燥，因此一些回忆已经显得模糊了。但在这段过往里还是有些事可以拎出来说说的。\n\n402转运站是归79站管的一个小单位，虽说是挂了一个储藏类观察哨的分类标签，但其实承担的是一些货运周转之类的杂活。79站是科研设施，被布置在在市郊，402转运站临着铁路线，在更远一点的市郊。\n\n焦柳线经过伏牛山山麓时引出一些小枝杈，这些小枝杈又引出一些更小的枝杈，它们中的一条顺着地势波波折折地来到了402转运站的货场里。79站的大宗的实验样本或者耗材，只要是基金会上级调配的，基本上都是用集装箱，报称军需品，送到我们这里，我们再安排人装车，拉着送去Site-CN-79。\n\n我们单位的办公设施很小，也很陈旧，是那种上个年代的国有单位装修风格的三层的小楼房。402站对外挂的牌是“四〇二军供站”，紧挨着旁边的一个小调度火车站。我们单位的楼房于是就与铁路公安的一个小派出所只有一墙之隔。因为是小站，他们人手就很少。他们的楼房也很陈旧，院墙上刷着标记着很有公安系统特色的蓝漆，我去那里的时候他们刚好重新刷了院墙。\n\n基金会的货运件都是走的军需标准，所以只要我们有货要经过，隔壁公安就得去铁路线上执勤接车。因此，我们两家的伙计就经常有交集，彼此也就十分熟络，无论是工作还是生活，都常在一起相处。\n\n他们有停车棚，于是当时我们单位的员工早上骑车来上班，自行车或电动车就直接扎在他们那边的院墙根上。他们的民警出勤回来懒得开院门，于是也就常把警车停在我们这一侧的路边。\n\n零七年的时候，国家领导人要经过我们这旁边一点的支线前去南方视察。当时是十月份，要求所有铁路上的基干民警都以最高级别的勤务到那条线临近车站的铁路段边“十米一岗”。那两天刚好也是我值班，于是我在漆黑的天台上远眺，能看见蜿蜒排列的手电筒电光，星星点点，延伸在站台两侧。\n\n十月不算太冷，电光最开始在四处晃悠着，之后就排列成了整齐的一条线。过了半个小时，一列火车灯火通明疾驰而过，他们的勤务也算结束了。\n\n之后他们问我们，我们算是军队上的单位，为什么不用去接车，我们不知道怎么回答，只能笼笼统统地搪塞。他们倒是先岔开话题了，说，懂了懂了，不该问的不问，你们军队上要保密的。\n\n警务信息平台普及完善之后，铁路上的伙计常常要帮忙追逃。不过我们这里是货运站，车不停，于是站勤公安一般也不用参与这些。\n\n不过事有例外，一零年时，一个逃犯在车上被逼急了，列车经过我们这降速通过的时候把卫生间窗户砸了跳下了车，这人摔到我们货场口，摔的不轻。于是我们的外勤特工几个人去帮忙架着抬着扛着这人送去派出所。事后铁路公安的伙计还专门跑一趟来感谢我们。\n\n一四年的时候昆明火车站出了事，在那之后全国的铁路公安陆续就开始全面配枪了。那几个月我看见铁路公安的伙计在院里一遍遍的训练，扛着棍棒在院子里声音很响。\n\n聊闲天时他们提到他们配的磨的锃光瓦亮的64式，说，跟你们部队次次运的那成集装箱的装备比起来差远了吧。我笑着没说话。其实我哪见过什么军火，不过那集装箱里的东西有时候比军火更危险。\n\n让我印象最深的是时间上更近一点的事。\n\n2015年春节，我那时已经做到了402站行政副职，算是单位二把手了。我们站长早一星期去79站开会，顺便回家过年了。当时基金会规定我们这种等级的转运站必须有一个行政领导执勤，所以就只能我留站了。我看着单位几个留站内勤，一个个怨声载道，一盘算，这半个月都没有接车任务，就全给他们批了假，于是他们也回家去了。\n\n这样一来站里就我一个人了。\n\n那年春节下了雪，室外温度很低。我一个人窝在值班室里。整栋楼都熄灯了，只有我这还亮着。透过窗子能看见铁路上的信号灯，看的不是很真切，雪下大了。\n\n我正在打瞌睡，隐隐的听到有人在叫我。我披上外套，把窗子打开了一条缝，现在听的清楚了，是对面公安上的一个内勤在叫我，我认识他。\n\n你们单位就留你一个人值班啊？\n\n是啊，咋啦？\n\n雪这么大，你吃饭没？\n\n还没吃呢。\n\n我们教导员说，你要是没吃饭的话，来跟我们吃点吧，年夜饭，够咱几个吃！\n\n原来是他们看我们楼上就亮着一盏灯，想着就一个人值班孤零零的，就邀请我也去一起吃顿饭。\n\n我看看值班表，今晚没有事。我在值班室留了一盏灯，推开门去隔壁公安的值班室了。他们几个值班民警很热情，不大的办公桌上摆了好几道菜。菜品很家常，没有酒，因为他们公务员有禁酒令。热气腾腾的，房间里温热着，几个人吃着饭，有一搭没一搭地谈着天。\n\n寒冬里还有人能把关心留给我，令人煞为感动。一夜过的很快，铁道远处的天渐渐亮起来了，我在值班室里，披着基金会冬制服沉在睡梦中。\n\n第二年，经人事部考察，我被调任Site-CN-51，离开了这个我工作和生活了十几年的站点，那是2016年。\n\n之后又投身于适应新的工作环境，在新的站点慢慢摸索，因此也就没再回到402转运站看看。再加上三年的疫情，渐渐的生活的变化冲淡了过往的回忆。\n\n直到我今年春天，站点档案室改建，我押送半集装箱的档案去Site-CN-79。一个外勤跟我一起。我暗想，或许可以凭着这个机会回到402站看看，说不定还有曾经的同事仍在这里工作呢，再顺便去看看隔壁的公安伙计们景况怎么样了。\n\n我这样盘算着，距离那里越近，心中越生出一种激动。\n\n但我傻眼了，在列车直接经过402站，或者说之前曾是402站的岔口。\n\n我问那个外勤，问他，怎么现在402站不停了？\n\n402站？你不知道402站之前出的那事故？\n\n什么事故？\n\n差不多是一七年的时候，你真的不知道？好像是四月份还是几月份，一节高压容器炸了，后来上边说402站距离帷幕外单位太近了，就把402站取消了，现在的货运线直接从79站货场走省道。\n\n我愕然，我竟然不知道。\n\n后来去79站遇到了几个之前共事过的文员，才打听到这件事。说是一节装着Y303试剂高压容器的集装箱吊装的时候倾倒了，高压容器没泄压，Y303直接迸了出来，高压容器炸穿了院墙，嵌入了铁路路基里。\n\n这件事后来是79站内部处理的，因为当时79站的赵主任正在审查晋升，为了避免受影响，把这件事内部消化了。所以这件事通报都没发，外站的自然不知道。自然，伤亡情况，如果有的话，我也不知道。我的心忐忑起来了。\n\n我后来又去到402站旧址了。那栋三层小楼还在，但墙漆已经起皮了，院子里生了一地荒草。\n\n我敲了敲隔壁派出所的接待室的门，让我欣慰的是里边执勤的正是曾经叫我去吃饭的那个内勤，他肩膀上的星还多了一个。\n\n我热切地向他招手，冲他笑着，问，还记得我吗？\n\n他怔了怔，摇了摇头，说，你是谁啊？",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "Area35_zt",
  "created_at": "2024-12-21T15:50:03+00:00",
  "updated_at": "2024-12-21T15:55:37+00:00",
  "rating": 37,
  "_site": "scp-wiki-cn",
  "_fullname": "f402"
}