{
  "title": "許さん、マジ許さん",
  "content": "[[include credit:start]]\n**タイトル:** 許さん、マジ許さん\n**著者:** ©︎[[*user mojamoja]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include :scp-jp-sandbox2:inc:jstyles]]\n\n[[[*http://scp-jp.wikidot.com/author:snoj | エージェント・許山華]]]ですか？ うぅん、一言では表せないかなぁ…。\n…あ、出会ったのは…まだ私が財団に入り立ての頃でしたか。彼ってほら、財団仙拳普及の会って言う同好会やってるでしょ、拳法の。知ってます？ それに入会させようって私に話しかけてきたんですよ。それで、まあ恥ずかしながら、昔から私は見た目も上等とは言えなくて、勉強一筋の生活をしてきたもんですからね。その影響で女性に対して免疫なんて物を持ち合わせてはいなかったんです。そこにチャイナドレスを着た見た目は美人が現れたわけでして、スリットから覗く太ももに目を奪われ二つ返事で入会してしまいました。何度かガラスを破って登場する練習をしたんですが…ええ、練習するんですよ、ガラス破り。入会すると一番最初に教わるんです。まあ、後に彼の正体が何百歳も年上の男性であることを知ってからは会の集まりに参加することは辞めてしまいましたが…。あ、別になにか特別な感情を抱いていたわけではないですよ？ 勘違いしないで下さい。\n…あわよくば、と下卑た考えが無かったかと聞かれれば…否定することはできませんがね。アナタはどうですか？ あの見た目ですよ？ …そうでしょう、そうでしょうとも。仕方ない。\nそんな…そんな感じで彼と知り合いましたが、そのまま関係性はフェードアウトしていくと思ってたんですよ。その時は。\n彼への一方的な因縁を抱いたのはその後の話です。\n彼はそりゃあ目立ちますよ。やれオブジェクトの収容違反を拳一つで解決したとか、やれ要注意団体を華麗に壊滅させたとか、その気がなくとも彼の活躍は私の耳に無遠慮に入ってきました。\n特に大きな成果もあげられなかった私は苛立ちが募る一方でした。あんな同好会やらアニメやらで不真面目でチャランポランな人が大活躍をしているのに、真面目に仕事をしている私が評価されないなんて馬鹿な話じゃないですか。絶対に負けてたまるかって気持ちで職務にあたっていました。\nそんな中、私はあるオブジェクトの収容について画期的な方法を思い付いたんです。あまりの素晴らしさに思い付いた瞬間に小躍りをしました。ようやく彼ではなく私が脚光を浴びることができる。ここからが私の財団職員としてのスタートなのだと。心も体も弾ませながら管理官に報告書を提出するとね、言われたんです。\n\n「同じようなオブジェクトで更に有効な収容プロトコルが設定されている。君の報告書は受理できない。」\n\nそんなことがあってたまるかと。こっちは寝る間も惜しんで同僚にも協力してもらって作り上げた報告書を、そんな簡単には無かったことにすることはできなかったんです。そうなったら手伝ってくれた皆に申し訳が立たなくなるじゃないですか。管理官の手からそのオブジェクトの報告書を奪い取って収容プロトコルの考案者の欄に目を通したらですね、そこには\"エージェント・許\"の名前が燦然と輝いていました。\n吐き気がしました。何でエージェントが報告書を書いてんだよと。エージェント活動の片手間で、私のアイデアの上を行く報告書を書いてんじゃねぇよと。よく読んだら太極拳の回転運動を応用したまったく新しい収容システムとか書いてあってふざけんなって叫びたかったですよ。管理官の前だったから最後の理性が働きましたが、これが自室に一人きりの状態だったら私は大声でわめき散らして大暴れしていました。実際、家に帰ってからやりました。\n何が違う？ 彼と私で何が違う？ あんなふざけた格好した奴と真面目な私の何が違う？ そんな自問自答ばかりしていました。\n平然と私の自信を打ち砕き、余裕で私の才能を捩じ伏せる。そんな彼が憎くて憎くて仕方が無い。それからは今まで以上に彼のことが目につくようになりました。\n彼に負けるものかと血反吐を吐きながら報告書を作成しました。次こそは皆が認めてくれるような報告書を書くのだと躍起になっていました。書き方を参考にしようと他の報告書を読み、読みやすく分かりやすい報告書だと感心したら作成者が彼だと知って憤慨しました。\n彼は周りからは親しまれていて、いつも笑顔に囲まれていて、彼が時計塔から落ちた時も皆から心配されて、それに笑顔で応えていて、友人のいない私を嘲笑っているように見えて涙が出ました。\n拳法家である彼の一挙手一投足は美しく、その動きを摸倣しようとしてみましたが、鏡に写った自分の醜さにすぐにやめました。\nここらあたりで気付きました。…ん？ ああ、私は彼みたいになりたかったんです。\n勉強しか知らない私には、彼の自由奔放さが羨ましかった。好きな服を着て、好きなことをして、それで仕事も完璧で、皆から慕われて。全部が違うんです。彼は私が欲しかった物を全部持っていた。\n私は彼ではないし、彼になれるわけがない。私には最初から…彼みたいな才能なんて無かったんだと。その事にようやく気付いた私はね、やっと諦めたんですよ。\n…それなのに、運命と言う奴は残酷です。\n所用で訪れたサイトで大規模収容違反が発生して、周りは死体の山と血の海ができていました。私は死にたくない一心で生き汚く逃げ回りました。\nアイツら…言っていいのか？ …あ、大丈夫？ でもまあ、一応はぼかしておきますか。あの収容違反したオブジェクト、死体を媒介にして増殖するみたいでね、そりゃもうポコポコそこらじゅうから生まれてくるんです。こっちはそりゃもう必死ですよ。必ず死ぬと書いて必死です。それでも、逃げ場なんて無い。足を止めてしまおうかと考えた時でした。私の手をとって走り出した人がいたんです。\n…はい。そうです。エージェント・許でした。\n後で聞いた話では偶然サイトに顔を出したら収容違反に巻き込まれたそうですが、その時の私にはどうでもよかった。彼のヒロイックな登場の仕方に安心してしまったんでしょうね。恐怖でとち狂っていた肛門括約筋がゆるんで糞尿を撒き散らしてしまいました。…ええ、漏らしましたよ。仕方ないでしょう。本当に…惨めでした。神は最期の最期まで私を惨めったらしく死なせたいらしい。極限状態であっても身も心も美しい彼と、汚物にまみれた私の差を見せつけられて、私は足を止めました。\n驚いた彼の顔を私は一生忘れないでしょう。私は彼に逃げてくれと言いました。これ以上私を苦しめないでくれ、私を死なせてくれと言いました。\nそうしたらですね、彼、何て言ったと思います？ …はは、失礼。彼ね私にこう言ったんです。\n\n「諦めたらそこで試合終了デスヨ！」\n\n諦めたら終了？ 普通諦めるでしょ、こんな状況。現実をアンタの好きなアニメと一緒にするな。\n…言ってませんよ、私は。言う勇気もありませんでしたし、何より私が立ち止まったからオブジェクト群がすぐそこまで追い付いてきていました。\nこの世界が物語だとすれば、きっと彼が主人公なんでしょう。だから彼は諦めない。彼はきっと生き残る。私は彼の物語のモブキャラクターで、エンドロールにも名前が無いような、その程度の存在なんだ。ならば、私の役割は決まっています。\n\n「エージェント・許。ここは私が引きつけるので逃げてください。」\n\n一度は言ってみたいセリフですよね。私は言えました。\n才能の無い私と違い、彼は財団に必要な人間です。\n私は彼の才能に嫉妬した。彼の書く報告書の読みやすさに怒りを覚えた。彼の活躍に絶望した。それでも追い付きたいと憧れた。そして、いつしか追い付けるはずがないと諦めた。\nコロコロと考えを変えるような私と違い、彼は揺るがない。自身は風のように掴み所がない自由な人なのに、その心は大地に根を張る大樹のように揺るがない。\n自由で、信念があって、どこまでも綺麗で、自分らしさを曲げない。\nそれに比べて、私は固定観念に囚われて、確固たる意見も無く、人からの評価ばかりを気にして、憧れた人に妬みの感情をぶつけて…。\n本当に嫌いなのは…私自身だったんです。\n自分の殻を破れないことを人のせいにするようなダサい私だからせめて、せめて最期くらいはカッコよく死んでいきたい。尊敬する人を生かして死ぬことが、私の最期にして最高のカッコいいなんだ。\nそう言ってオブジェクト群に突っ込んでいこうとした時です。\n\n「死亡フラグは許さナイネ！」\n\n彼は私を押し退けて拳一つで群れに飛び込んでいき、オブジェクトを殴り飛ばしはじめました。\n…そうですよ、私を助けてくれた彼ならそうしますよ。さすがですよ。さすが主役ですよ。ヒーローそのものでしたよ。そして気付いたんです。これじゃあまるで、私が助けてほしくて弱音を吐いたヒロインみたいじゃないですか。そんなのカッコ悪すぎるでしょう！\n許せない。\n彼は前を見据え、困難に果敢に立ち向かっていく。私のように逃げたり、目を逸らしたり、心が折れることもない。彼の強さを見ていると、心の弱い自分が許せなくなってくるんです。\nだから私は周りを見回して、中庭に続くガラス窓を見付けて走り出しました。…今の私では彼の足許にも及ばないんです。自分を変える勇気もない、自分の殻も破れない私ができること。\n言ったでしょ？ 私は彼に\"ガラス窓の突き破り方\"を教わったんです。\n教えの通りに荷重を与えると嵌め殺しのガラス窓は難なく粉々に砕け散り、私は庭に転がり出ました。\nこれで逃げるルートが確保できました。彼を生かす可能性ができたんです。私にもできたんです。\nそこに彼がやってきて私に話しかけてきました。\n\n「良い[[span class=\"ruby\"]]功夫[[span class=\"rt\"]]クンフー[[/span]][[/span]]ダタネ。ガラスの破り方を教えた甲斐があるってモノヨ。」\n\n…嬉しかったですね。\n私のことを覚えていてくれたことが本当に嬉しかった。覚えているはずがないと思い込んでいたので。現金なものですよね。あれだけ憎んでたのに、たったこれだけのことで歓喜の雄叫びを上げそうになる。\nそして彼は…え、はい？ その後どうやって逃げたかって？ あ、逃げたと思ってます？ 彼が私の用意した逃走経路をそのまま使ったと思ってます？ いや、いやいやそれはそれは…\n\nアナタはエージェント・許を[[span class=\"ruby\"]]理解[[span class=\"rt\"]]わか[[/span]][[/span]]ってない。\n\n彼が狭い部屋で実力を発揮できるわけがない。山のように雄大で、暴風のように激しくて、華のように可憐な彼ならば、屋外でこそ輝くんです。\nそもそも死体の無い中庭でオブジェクトが増殖することは無いのだと一瞬で考えを巡らせ、オブジェクトを徹底的に叩きのめし無力化することを選択し、それを実行したんですよ。\n形意拳の大気を震わせる一撃に敵は恐れ戦き、太極拳の回転し流転する挙動は雄大さを表現し、酔拳のしなやかな足捌きは華やかさを持たせ、一連の流れを演舞の様相に見せました。中国拳法の熟練者は嵐と評されることもありますが、彼のそれは嵐などではありません。荒れ狂う暴風を一筋に収束した竜巻。それは天に昇る竜の如く。時折、そこら辺の木の棒やら、どこで拾ったかわからない木製の椅子を振り回し攻撃や防御に転用する様も風の災害を幻視させる要因だったのでしょうか。力強く、美しく、それでいて恐ろしい。それがエージェント・許山華の拳の在り方でした。\n本当に…綺麗でした。\n…はい、ああ、確かにそうですね。目の前で差を見せつけられたのに、不思議と悔しさとか嫉妬とかは無かったです。\nうぅん、あまりにも大きな存在に、自分のちっぽけな価値観がどうでもよくなったんですかね。話で聞くだけじゃなくて、間近でエージェント・許の凄さを目の当たりにしたんですから。百聞は一見にしかず。見てたつもりで、なんにも見てなかったんですね。\n…あ、あれかなぁ、アルピニストってあんな感じなのかな？ どんなに危険でも高い山ほど登ってみたくなるし、その頂上に高嶺の華が咲いているなら近くで見てみたい。\nそうか、私にも、本当の目標ができたんですね…。\n…もう諦めたりしませんよ。彼がそこにいるのを知ってしまったんです。\nまずは…香港映画を観ることからはじめてみますよ。\n\n----\n\n[[div class=\"vpoem\"]]\n\n巻起嵐\n咲誇戦場華\n誇高武人心\n不折、不曲、貫信念\n拳仙翁、許山華\n山常其処在\n\n[[/div]]",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "エージェント・許",
    "財団職員id"
  ],
  "author": "mojamoja",
  "created_at": "2020-12-14T10:03:13+00:00",
  "updated_at": "2022-07-23T16:41:05+00:00",
  "rating": 73,
  "_site": "scp-jp",
  "_fullname": "yurusannmaziyurusann"
}