{
  "title": "SCP-1090-KO",
  "content": "[[include :scpko:theme:navla-style preset=7]]\n\n[[include :scpko:info:start]]\n**SCP-1090-KO**: 악귀라도 악질 사생팬이 되고 싶어!\n**저자:** [[*user Migueludeom]]\n\n------\n\n이미지:\n\n* Onyx: 직접 촬영, 2023년 성균관대 대동제에서의 \"NewJeans\"를 촬영한 것.\n* 탈취당한 신체: https://commons.m.wikimedia.org/wiki/File:CCTV_2_of_Aaron_Alexis_in_building_197.jpg\n\n\n[[include :scpko:info:end]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**일련번호:** SCP-1090-KO[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]**보안 인가 적용됨**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**격리 등급:** --케테르-- 무효[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]**담당 부서:** 무속학부[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n@@ @@\n@@ @@\n\n[[div class=\"line-title\"]]\n+* 특수 격리 절차\n[[/div]]\n\nSCP-1090-KO는 확보 즉시 5급 방령,,ectoproof,, 인간형 격리실에 격리한다.\n\n해당 격리실에는 표준형 5급 방령 프로토콜이 적용되어야 한다. 또한 격리실 내부 스피커를 통해 녹음된 경문을 24시간 재생해 두어야 한다.\n\n표준형 5급 방령 프로토콜의 구성은 팔문금쇄진(八門金鎖陣)[[footnote]]팔문금사진이라고도 하며, 독경을 하는 동안 영적 실체의 행동을 차단하는 그물 형태의 종이 무구(巫具).[[/footnote]]과 철망(鐵網)[[footnote]]영적 실체를 체포하거나 구금하거나, 진입을 차단하는 그물 형태의 종이 무구.[[/footnote]]으로 이루어져 있다. 팔문금쇄진과 철망의 구성과 그 기작은 이하와 같다. \n\n@@ @@\n* **팔문금쇄진**\n * 팔문금쇄진이란 영적 실체의 행동을 차단함으로써 격리 효과의 증대를 노리는 무속적 격리 도구다.\n * 백색의 종이를 오려 그물의 형태로 제작한 후, 좁은 원통형의 그물을 다시 제작하여 격리실 천장 한가운데 부착하여 내린다. 이후 다시 원을 둘러 앞서 만든 그물 형태의 줄을 여덟 방위로 드리운다. 가운데 방위에는 영적 실체의 형상을 모사하여 거꾸로 매단다. 이를 통해 영적 실체에게 무속적 위압감을 행사하고, 그 행동을 제한할 수 있다.\n\n* **철망**\n * 철망이란 영적 실체를 실제로 구속하거나 그 행동을 강하게 제지함으로써 격리의 궁극적 목적을 달성할 수 있는 무속적 격리 도구다.\n * 철망은 크게 대철망, 병철망, 구리철망으로 이루어져 있다. \n * 먼저 대철망을 설치한다. 대철망은 그물을 모사한 형태를 취하고 있으며, 격리 효과의 근간을 확립시키는 기능을 한다.\n * 병철망을 대철망 옆에 걸어둔다. 병철망은 병을 닮은 긴 그물 형태를 취한다. 만일 SCP가 이동을 요하거나 격리 파기를 시도하였을 때, 해당 도구를 SCP 혹은 SCP를 담은 용기에 덮어씌워 즉각적으로 구속할 수 있도록 한다. SCP의 행동을 극단적으로 구속할 필요가 있을 때 사용하여야 한다.\n * 대철망 앞에 구리철망을 설치한다. 철망을 이중으로 설치함으로써 격리 효과의 증대를 노리고, 또한 휘장의 역할을 함으로써 무속적 위압감을 행사하게 한다.\n@@ @@\n \n위의 구성은 무속학부의 검수를 받아야 하며, 부득이하게 일부 구성이 생략될 경우 그 기본이 되는 대철망은 필수적으로 설치되어야 한다.\n\nSCP-1090-KO 관련 인원은 무속적 방어구와 2001년형 북두 트랜스미터를 부착하여야 한다. 특히 격리 인원들은 격리실 내부에 배치된 개량형 상쇠 계수기를 통해 SCP-1090-KO의 동작을 관찰하고, 대상의 격리 파기 시도가 관측될 시 즉시 서낭 펄스 방출기를 작동시켜야 한다.\n\n@@@@\n@@@@\n\n[[div class=\"line-title\"]]\n+* 설명\n[[/div]]\n\nSCP-1090-KO는 인간(//Homo Sapiens//)의 형태를 취하고 있는 영적 실체이다. 흉부의 자상과 이마의 외상을 제외하면 SCP-1090-KO는 일반적인 한국계 중년 남성에 가까운 외양을 하고 있다.\n\nSCP-1090-KO는 분류상 A급 심령체에 해당하며, 심령체 특유의 폴터가이스트 현상과 소위 \"빙의\"로 표현되는 무속적 의식 기생 현상을 일으킬 수 있다. 특히 이러한 현상은 SCP-1090-KO의 경우에는 대단히 막대한 효과를 발생시킬 수 있다. 워커-홍 정서 에너지 계량화 척도를 적용했을 때, SCP-1090-KO가 위험 기준치인 60Y[[footnote]]Yanagi. 야나기라고 발음하며, 영적 실체가 가진 정서 에너지의 세기를 표현하는 단위다.[[/footnote]]를 현저하게 상회하는 점을 주요 근거로 삼을 수 있다.\n\n정서 에너지양이 적층되는 양의 증가 추세를 \"한\"의 표현형으로 정의한다. 소위 \"한\"은 전통적으로 영적 실체의 존재를 유지하고 그 능력을 강화하는 근원으로 여겨졌다. 다년간의 연구 끝에, 이러한 인식은 무속학적 관점에서도 옳은 진술임이 밝혀졌다. 무속학부 연구진은 저명한 동양학자인 델러노 워커 전직 관리이사관의 연구 체계를 바탕으로 영적 실체의 \"한\"과 \"흥\" 등의 정신적 상태를 계량화하는 데 성공하였다. 이 기준을 워커-홍 척도라고 일컫는다.\n\n이러한 척도를 통해 검사하였을 때, 일반 기준치를 넘는 영적 실체는 일반적인 심령독립체 및 신격독립체, 위험 기준치를 넘는 영적 실체는 적대적 심령독립체 및 신격독립체로 분류된다. SCP-1090-KO는 위험 기준치를 초과한 수준의 약 80Y를 띠기 때문에 특히 그 위험이 크다고 할 수 있다.\n\nSCP-1090-KO는 일반적인 영적 실체와 비교했을 때 현대 정상세계에 강한 관심을 표하는 것으로 알려졌다. 또한 SCP-1090-KO이 가진 현대 정보력 역시 광대한 수준으로 드러났다. 현재까지 실시된 재단의 추적에 의하면, 이러한 SCP-1090-KO의 관심은 주로 현대 연예계 산업에 치중되어 있다. \n\nSCP-1090-KO는 20██년 그룹형 아이돌 가수 \"Onyx\"(오닉스)와 관련된 일련의 사건으로 인하여 재단의 조사에 포착되었다. 상세는 추가 기록 참조.\n \n@@@@\n@@@@\n\n[[div class=\"line-title\"]]\n+* 부록 1: 발견\n[[/div]]\n\nSCP-1090-KO는 20██년 엔터테인먼트 회사 \"FH\"에서 경찰에 악성 사생팬에 의한 스토킹 사건을 신고하면서 그 존재가 알려졌다.\n\n[[include component:image-block\n    name= https://scpko.wdfiles.com/local--files/migueludeom/Onyx |\n    caption= 성균관대 대동제에서 공연 중인 아이돌 \"Onyx\". |\n    width= 500px|\n    align=center\n]]\n\n자사 소속 그룹형 아이돌 가수 \"Onyx\"에 대한 스토킹 사건을 신고한 FH 엔터테인먼트 관계자는, 이러한 스토킹 행위가 약 2년간 진행되어 왔다고 진술했다. FH 엔터테인먼트는 공식 입장을 통해 자체적인 경호 시스템을 상시 가동했음에도 불구하고 특정 사생팬이 악성 스토킹 행위를 중단하지 않았다고 밝혔다. 이들은 또한 \"Onyx\"와 그 팬덤의 “자유로운 교감”을 위해 그간 해당 사실을 대외에 밝히지 않았으나, 점점 대처할 수 있는 수준을 넘어가는 스토킹 행위를 막기 위해 경찰 당국의 도움을 받고자 함을 강조했다.\n\n이에 경찰은 사건을 극비리에 수사하기 시작했으나, 수사 과정에서 용의자를 특정하는 과정에서 해당 사건의 변칙적 특성이 밝혀지기 시작했다. 경찰 측에서 국가초상방재원과 SCP 재단 한국사령부에 전달한 스토킹 용의자의 정보는 다음과 같다.\n\n* 용의자의 추정 동선이 시간적, 공간적으로 불가능한 형태로 나타난다.\n* 용의자는 5명 이상의 경호 요원이 방호하던 대기실에 침투하는 데 성공한 바 있다.\n* 스토킹 사건이 발생했을 때, 매번 인근 건물 및 시설의 전력이 불안정해진다.\n* 폐쇄회로 카메라에 용의자의 모습이 포착되지 않음에도 불구하고, 물건이 자유자재로 이동한다.\n\n이러한 특징들에 따라, 재단과 국가초상방재원 대응부처는 해당 사건의 용의자를 인간형 변칙 개체로 추정, 그 정체를 추적하기 시작했다.\n\n조사가 진행되던 중, \"Onyx\" 공연을 촬영한 민간 영상에서 스토킹 용의자로 추정되는 형체가 포착되었다. 이하는 해당 영상의 기록이다.\n\n[[div class=\"box\"]]\n[[=]]\n++* 영상 기록 1090-KO-가\n[[/=]]\n\n------\n[[=]]\n**<기록 시작>**\n[[/=]]\n\n//(공연 중반. 관객석에서 환호성이 터져 나온다. 촬영자의 것으로 추정되는 함성이 영상에 녹음된다.)//\n\n//(촬영자가 팔을 흔들면서 영상도 흔들린다. 잠시 방향이 돌아간 카메라가 관객석을 비춘다.)//\n\n//(관객석 중간에 불투명한 인간형 개체가 서 있다. 일반적으로 이 행동은 다른 관객들의 시야를 방해하지만, 이러한 상황에 대해 타 관객이나 경호업체 인원들이 제지하는 것은 드러나지 않는다.)//\n\n//(불투명한 인간형 개체가 고개를 완전히, 인간의 생존이 불가능한 각도로 꺾어 촬영자 쪽을 바라본다.)//\n\n//(카메라가 암전된다.)//\n\n[[/div]]\n\n해당 영상의 촬영자는 이후 SNS에 해당 영상을 올리면서 ‘이 사건 이후 카메라가 작동하지 않는다’, ‘오닉스 공연에서 귀신을 봤다‘는 코멘트를 투고했다. 재단 관련 부서는 즉시 재단 웹크롤러를 통해 해당 게시글을 포착, 삭제하였다.\n\n재단-방재원 대응팀은 해당 영상이 촬영된 일자의 공연에서 동일범의 소행으로 보이는 스토킹 사건이 발생했음을 파악하였고, 이에 해당 영상에서 촬영된 인간형 개체를 주요 용의자로 상정하였다. 이후 스토킹 용의자가 \"Onyx\" 숙소 입구에 두고 간 선물 등의 물체에서 영적 개체의 흔적이 발견되면서 해당 영상에 등장한 개체가 스토킹 용의자일 가능성이 확실시되었다.\n\n이에 용의자를 영적 개체로 상정, 현재의 일련번호를 부여하고 격리 작업에 착수하였다.\n\n@@@@\n@@@@\n\n[[div class=\"line-title\"]]\n+* 부록 2: 확보 사전 논의\n[[/div]]\n\n이하는 SCP-1090-KO를 확보, 격리하기 위한 과정을 기록한 내용이다.\n\nSCP-1090-KO 확보 작전은 재단 무속학부와 기동특무부대 무호-17(\"도시 한가운데\"), 국가초상방재원 작전실 수사국과의 협력을 통해 진행되었다.\n\n[[div class=\"box\"]]\n\n**서론:** 이하는 SCP-1090-KO 확보 기조에 관한 논의 내용을 담은 회의록이다.\n\n**회의 참가 인원:**\n\n* SCP 재단 무속학부 강신학과장 류강완\n* SCP 재단 무속학부 강신학과 연구원 이구천\n\n* SCP 재단 기동특무부대 무호-17 부대장 차재연\n\n* 국가초상방재원 작전실 수사국 형사과 제2팀장 권기택\n* 국가초상방재원 작전실 수사국 형사과 제2팀 표시원\n\n-----\n\n= **<기록 시작>**\n\n//제21K기지 지하 3층 무속학부 회의실. 조명이 깜빡거리면서 어두운 분위기의 회의실에 미약한 빛을 비춘다. 참가 인원이 모두 입실하면서 회의가 시작된다.//\n\n**권기택 제2팀장**\n— 어우, 어두컴컴해.\n\n**이구천 연구원**\n— 하하, 영기가 워낙 강한 곳인지라, 매주 갈아도 결국 저렇게 변해버리지 뭡니까.\n\n**류강완 학과장**\n— 슬슬 시작하십시다.\n\n//표시원 형사와 권기택 제2팀장이 주위를 둘러본다.//\n\n**표시원 형사**\n— 죄송합니다만, 지금 말씀하시는 분은 누구십니까? 화상 회의라는 말은 듣지 못했는데…\n\n**류강완 학과장**\n— 아, 나요.\n\n//류강완 학과장이 폴터가이스트 현상을 사용하여 개량형 하르트만 영체 투영기를 작동시킨다. 이윽고 좌석에 류강완 학과장의 모습이 드러난다.//\n\n**표시원 형사**\n— …허.\n\n**류강완 학과장**\n— 미안하오, 몇 년 전에 그만 죽어버리는 바람에.\n\n**권기택 제2팀장**\n— 유, 유령이신 겁니까?\n\n**류강완 학과장**\n— 나는 귀신으로 불러주는 편을 더 좋아하는데--　--\n\n**차재연 부대장**\n— 본론으로 넘어가실까요? 이번 \"Onyx\" 악성 스토킹 사건, 곧 SCP-1090-KO 사건에 대해서 저희나 방재원 수사국 모두 유의할 점이 많다고 들었습니다.\n\n**표시원 형사**\n— 물론입니다. \"Onyx\"… 여러분도 아시다시피 최근 인기를 끄는 아이돌 아닙니까. 인지도도 높고 이슈도 많이 되는 그룹이죠. 이런 아이돌에게 변칙적인 사생팬이 따라붙었다는 것은 좌시해서는 안 될 일입니다.\n\n//류강완 학과장이 이구천 연구원에게 속삭인다.//\n\n**류강완 학과장**\n— 오닉스인가 리처드 닉스인가 하는 애들이 그렇게 인기가 많아? 비티에스인가 뭔가 하는 애들 수준이야?\n\n**이구천 연구원**\n— 방탄소년단급은 아니더라도 요즘 인기를 끌긴 합니다.\n\n**표시원 형사**\n— 그런 그룹에 악성 사생팬이 있는 것도 이상할 일은 아니지만, 그 악성 사생팬이 귀신이라는 건 특이한 일입니다.\n\n**권기택 제2팀장**\n— 하하, 귀신이 씌인다는 건 많이 들었어도, 귀신이 사생팬이라는 건… 사상 처음 아닙니까 이거?\n\n//표시원 형사가 준비한 프레젠테이션을 재생한다. 슬라이드에는 SCP-1090-KO로 추정되는 인간형 개체가 KBS 청사 인근에서 다양한 인파 사이에 섞여 서 있는 사진이 드러난다.//\n\n**표시원 형사**\n— 처음 이 SCP-1090-KO가 포착된 것은 2년 전으로, 그때는 가요 프로그램의 출근길이란 출근길마다 용의자가 서 있었다고 합니다. 여기까지는 기분 나쁠 수는 있어도 그럭저럭 가능한 일인지라 소속사에서도 넘겼는데, 그 뒤로 점차 행동들이 심해졌다는 겁니다.\n\n//표시원 형사가 슬라이드를 넘긴다. 슬라이드에는 고급 베이커리의 빵, 귀금속 등이 비닐봉지에 감싸여 있는 사진이 첨부되어 있다.//\n\n**표시원 형사**\n— 소속사에서 신고한 내용에 따르면, 이후 용의자는 멤버 이송 차량 보닛에 귀중품을 올려놓는 행동을 반복했습니다. 나아가 \"Onyx\"의 해외 활동 시 멤버 좌석에 기내식을 미리 주문하는 등 개인정보를 무단 수집하는 모습을 보였고요.\n\n//슬라이드가 넘어간다. 창가에서 촬영한 사진으로, 촬영자를 올려다보고 있는 SCP-1090-KO의 모습이 드러나고 있다.//\n\n**표시원 형사**\n— FH 엔터테인먼트 측에서는 현재 용의자가 지속적으로 멤버 숙소에 침입하려고 시도하고 있으며, 멤버들의 신변이 위험해질 수 있는 상황인 만큼 경찰에 해당 사실을 신고한다고 밝혔습니다.\n\n**류강완 학과장**\n— 위험한 놈이군.\n\n**이구천 연구원**\n— 전달드린 바와 같이 재단 무속학부 연구에 따르면, 해당 용의자, SCP-1090-KO는 약 80Y의 양의 정서 에너지를 가진 영적 실체로, 이는 일반적인 인식에서의 악귀에 가깝다고 할 수 있습니다.\n\n//이구천 연구원이 준비된 프레젠테이션을 재생한다. 프레젠테이션 슬라이드에는 재단에서 확보한 영적 실체들의 모습이 드러나 있다.//\n\n**이구천 연구원**\n—보통 소위 '악귀'들의 활동 양상은 특정 인물이나 집단, 혹은 특정 부지에 강한 집착을 보이면서 관련 개체에 인명, 재산 피해를 주는 것이 대부분입니다. 어떤 인물에 집착한다손 쳐도, 그것이 꼭 그 사람에게 호의를 가져서는 아닙니다. 오히려 그 집착의 대상이 되는 인간에게 해를 끼치게 되는 것이죠.\n\n**표시원 형사**\n— 그런데 지금 이 귀신-용의자는…\n\n//권기택 제2팀장이 사건 자료 파일을 들어 올린다.//\n\n**권기택 제2팀장**\n— 이 자식은 그럼 엄청 특이한 케이스네요. 이놈 지금까지 오닉스에게 갖다 바친 게 꽤 될 겁니다. 공연 티켓은 뭐 귀신이니까 그냥 들어갈 수 있다고 쳐도, 실제 선물도 엄청 뿌려댔고요. 보통 귀신이 산 사람에게 뭘 주지는 않지 않아요?\n\n**류강완 학과장**\n— 하, 맞는 말이요. 준다 쳐도 좋은 건 아닐 거고. 그런데 그런 게 아니라 순전히… SCP-1090-KO가 가진 '팬심'에서 비롯된 것이 확실한 상황이니까.\n\n**차재연 부대장**\n— 오히려 그래서 더 위험한 존재가 아닐까 싶은데요. 이 녀석, 현대의 팬 문화에 대해서 잘 알고 있다는 것 아닌가요?\n\n//차재연 부대장이 좌중을 둘러본다.//\n\n**차재연 부대장**\n— 한국 변칙 개체 중 근대 이전에서 기원한 개체들은 오히려 확보하기 쉽습니다. 그들은 현대 한국 사회의 규칙을 모르고, 이 세대의 뉘앙스를 알지 못해요. 그렇기 때문에 쉽게 달아나지도, 퇴로를 파악하지도 못합니다.\n\n**차재연 부대장**\n— 하지만 그들이 이 규칙을 이해하기 시작한다면, 그때부터는 골치 아파지는 거죠.\n\n**이구천 연구원**\n— 맞는 말씀입니다. 근대 이전을 기반으로 한 영적 실체들은 현대 사회의 문물에 빠르게 적응하지 못하는 편입니다. 그런데 이 존재는…\n\n//이구천 연구원이 슬라이드를 넘겨 SCP-1090-KO가 촬영된 영상의 스크린샷을 화면에 띄운다.//\n\n**이구천 연구원**\n— 단지 '어쩌다 그냥' 아이돌 가수에게 집착하는 게 아니라, 현대 아이돌과 팬 문화를 이해하고 그 제도를 파악하며 집착하고 있습니다. 아이돌과 팬은 어떤 사이인지, 어떻게 교류하고 어떤 문물로 접할 수 있는지 알고 있는 겁니다. 한의 수치로만 셈하면 근 삼백 년은 묵은 귀신이 말입니다.\n\n//권기택 제2팀장이 손을 든다.//\n\n**권기택 제2팀장**\n— 그런데 이렇게 악한… 귀신이라고 해도, 아이돌에게 호의를 표하는 거면 자연스럽게 뭐… 그 한이 소멸할 가능성도 있지 않은 거예요? 자기가 좋아하는 아이돌 열심히 응원하다 보면, 뭐 영화처럼 그렇게 한 풀고 갈 수 있지 않을까 해서.\n\n//이구천 연구원이 권기택 제2팀장에게 시선을 던진다.//\n\n**이구천 연구원**\n— 물론 그렇게 생각하실 수는 있습니다만… 권기택 팀장님, 혹시 '종로구 명륜동 유튜버 실종사건'에 대해 들으신 바 있습니까?\n\n//권기택 제2팀장이 의아한 얼굴로 반문한다.//\n\n**권기택 제2팀장**\n— 그거 아마 강력팀에서 담당했던 사건으로 아는데요. 그건 왜 그러십니까?\n\n**이구천 연구원**\n— 그게… 그 피해자였던 분이 생전에 본인 소유 집에 있던 영적 실체에게 대단히 호의를 받았다고 자기 유튜브에서 밝혔던 적이 있었는데요. 그러고 나서 한… 사흘 뒤에 그 영적 실체에 섭취당했습니다.\n\n**권기택 제2팀장**\n— …아.\n\n**이구천 연구원**\n— 삶과 죽음의 경계를 넘어간 뒤에는… 그 존재가 우리와 같은 사고방식을 지니고 있다고 단정하기는 어렵습니다.\n\n//이구천 연구원이 문득 류강완 학과장을 응시한다.//\n\n**이구천 연구원**\n— …학과장님을 두고 이야기한 건 아니었습니다.\n\n**류강완 학과장**\n— 너 윤리위에 신고할 거야.\n\n**류강완 학과장**\n— 여하간, 그런 존재가 ‘호의’를 갖고 어떤 인물들에게 집착하며, 동시에 그 집착이 현대에 대한 이해를 바탕으로 이루어진 것이라면… 그건 표 형사님 말씀처럼 좌시할 일은 아니외다.\n\n**권기택 제2팀장**\n— …흠.\n\n**차재연 부대장**\n—  각별히 주의를 요해야겠네요.\n\n**류강완 학과장**\n— 그렇지. 이런 놈일수록 무슨 짓을 벌일지 모르니… 어휴, 본론으로 들어가서 전법을 논의해 보도록 하십시다. SCP-1090-KO의 정서 에너지가 더 증가하기 전, 더 큰 일을 벌이기 전에 확보해야 하지 않겠소.\n\n**표시원 형사**\n— 아마 금방 잡을 수 있을 겁니다. \"Onyx\"는 최근 해외 투어를 앞두고 있고, 그 투어 직전에 국내 음악방송에 출연한다고 전해왔습니다. 저 SCP-1090-KO라는 존재가 외국으로 나갈 수 있는 게 아니라면, 아마 해당 촬영에 분명히 모습을 드러낼 겁니다.\n\n**차재연 부대장**\n— 방송사에서의 작전은 이미 여러 번 해봤습니다. 무호-17은 퇴로를 차단하고 무속학부와 협조하여 해당 영적 개체가 현장에서 확보될 수 있도록 돕겠습니다. 다만, 방재원의 노력이 많이 들어가겠습니다. 특히 방송사와 엔터테인먼트사의 협조를 구하는 면에 있어서요.\n\n**권기택 제2팀장**\n— 그거야 우리 쪽 사람들이 단숨에 처리할 수 있는 부분입니다, 하하. 촬영 일정이 약 2주 뒤라고 했으니, 이번 주 내로 투입 방안과 그 세부를 공유하죠.\n\n**류강완 학과장**\n— 우리 무속학부는 문제의 SCP-1090-KO를 확보할 수 있는 장비를 투입 인원에게 배부하고, 또한 적절한 요원들을 배치하도록 하겠소. 필요 물자에 관한 문서는 차일까지 회람토록 하겠습니다.\n\n= **<기록 종료>**\n\n-----\n\n이후 재단과 방재원의 SCP-1090-KO 확보 협력 부서(이하 합동 확보팀)는 KBS2 '뮤직뱅크' 녹화 일자인 5월 5일 자에 확보 작전에 착수할 것을 결의하였다. \n\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"box\"]]\n\n**서론:** 이하는 SCP-1090-KO 확보 관련 무속학부 자체 논의를 담은 회의록이다.\n\n**회의 참가 인원:**\n* 무속학부 강신학과장 류강완\n* 무속학부 강신학과 연구원 이구천\n* 무속학부 강신학과 연구원 장윤현\n* 무속학부 강신학과 요원 강소윤\n* 무속학부 강신학과 요원 윤덕희\n\n-----\n\n= **<기록 시작>**\n\n//무속학부 회의실. 조명이 깜빡이는 실내에서, 강소윤 요원이 회의실로 진입한다.//\n\n**류강완 학과장**\n— 소윤이 왔니.\n\n**강소윤 요원**\n— 뭘 그리 불러. 내가 간다고 했잖아.\n\n**장윤현 연구원**\n— 학과장님한테 그게 무슨 말버릇이야, 강소윤.\n\n**강소윤 요원**\n— 신입은 조용히 해라, 버르장머리 없게 어디 어른들 이야기에 끼어.\n\n**장윤현 연구원**\n— 머리에 피도 안 말랐는데 제일 무례한 강소윤을 보니 새삼 돌아가셨는데도 여전히 일하시는 류강완 학과장님이 대단해 보인다.\n\n**강소윤 요원**\n— 나이 많아 조옿겠다.\n\n**류강완 학과장**\n— 침 뱉으려면 소윤이한테나 하지, 왜 내 얼굴에 침 뱉고 있니 너는.\n\n//뒤이어 윤덕희 요원과 이구천 연구원이 회의실 안으로 입장한다. 두 인원은 박스 하나씩을 들고 있다.//\n\n**장윤현 연구원**\n— 아이고. 저 주세요.\n\n**윤덕희 요원**\n— 엥? 괜찮은--　--\n\n**장윤현 연구원**\n— 고생하셨어요.\n\n//장윤현 연구원이 윤덕희 요원의 박스를 대신 들어, 이구천 연구원과 함께 탁자로 가져간다.//\n\n**강소윤 요원**\n— 옘병.\n\n**장윤현 연구원**\n— 또 뭐.\n\n**강소윤 연구원**\n— 이 썩을 놈이. 덕희 언니한테 꼬리치지 마라.\n\n**장윤현 연구원**\n— 뚱딴지같은 소리는. 웬 박스래요?\n\n**이구천 연구원**\n— 오닉스 포토카드랑 응원봉, 손목밴드 같은 굿즈들이에요. 가서 잘 녹아들려면 우선 주변 사람이랑 같아져야죠.\n\n//이구천 연구원과 윤덕희 요원이 박스를 연다. 갖가지 \"Onyx\" 관련 굿즈들이 박스에 들어 있다. 강소윤 요원이 눈을 크게 뜬다.//\n\n**강소윤 요원**\n— …흡, 이거 공식… 잠깐만, 우리가 어디로 가길래 이… 이런 굿즈들이 필요한 거여?\n\n**류강완 학과장**\n— 자, 다 왔으니 이야기하마. 우리가 확보해야 하는 이 SCP-1090-KO는, 인기 아이돌 닉스의 사생팬이다.\n\n**이구천 연구원**\n— 오닉스요.\n\n**류강완 학과장**\n— 그래 뭐 오닉스든 사닉스든.\n\n**강소윤 요원**\n— 오닉스라니까!\n\n//강소윤 요원이 소리를 지르자, 나머지 인원들이 강소윤 요원을 응시한다. 강소윤 요원이 인상을 찌푸린다.//\n\n**강소윤 요원**\n— 뭐! 이 썩을 것들아, 덕희 언니 빼고.\n\n**류강완 학과장**\n— 뭐 아무튼, 앞으로 5일 뒤에 우리는 케이비에스 뮤직뱅크, 거기 방청객으로 잠입해서 SCP-1090-KO를 막을 거다. 표 구하는 것도 어려웠다. 서버가 다운이 되질 않나, 접속이 불량이 되질 않나…\n\n//류강완 학과장이 한숨을 내쉰다.//\n\n**류강완 학과장**\n— 놈은 점점 그 집착이 심해지고 있어. 오닉스 멤버들에게 위해를 가하기 전, 우리가 이놈을 잡아넣어야 한다.\n\n//류강완 학과장이 폴터가이스트 현상으로 굿즈를 들어 올린다.//\n\n**류강완 학과장**\n— 우리 무속학부 인원들은 내부에서 직접적으로 SCP-1090-KO를 포획, 확보하는 데 주력해야 한다. 무호-17은 관계자로 위장하여 퇴로를 막을 예정이고, 유사시를 대비하여 방재원 쪽에서도 기존 경호 팀에 그쪽 인원들을 보강하겠다고 하더구나.\n\n**이구천 연구원**\n— 하지만 저희로 되겠습니까? 주변에 있는 민간인에게 해를 가하면 안 되지 않습니까. 그들에게 무속적 의식 침탈 행위를 시도할 수도 있는 노릇입니다.\n\n**류강완 학과장**\n— 그래서 윤현이가 이번 업무에서 중요한 위치다.\n\n//장윤현 연구원이 \"Onyx\" 헤어밴드를 쓰다가 실수로 눈두덩에 밴드를 고정한다.//\n\n**장윤현 연구원**\n— 아, 아얏!\n\n**강소윤 요원**\n— 등신. 아니 아재, 왜 얘가 중요한 역할이야? 얘 뭔데?\n\n**류강완 학과장**\n— 윤현이가 원래 전공은 강신 쪽이지만, 작년까지는 진혼 쪽을 연구했거든.\n\n//류강완 학과장이 헤어밴드를 벗는 데 성공한 장윤현 연구원 가까이로 이동한다.//\n\n**장윤현 연구원**\n— 설마…\n\n**류강완 학과장**\n— 만약 SCP-1090-KO가 장막 정책에 심각한 위배가 될 행동을 취한다면, 그때는 진혼 의식을 수행해야 해. 그때는 윤현이 네가 좀 힘써줘야 한다. 덕희나 소윤이나 그 방법은 알지만, 빠르고 효율적으로 처리하려면 네가 있어야 해.\n\n**장윤현 연구원**\n— 알겠습니다, 학과장님.\n\n//류강완 학과장이 몸을 돌려 나머지 인원을 바라본다.//\n\n**류강완 학과장**\n— 대충 챙겨서 둘러봐라. 지금 다 챙겨둬. 남은 건 다 버릴 거야. 누구 줄 것도 아니고.\n\n**강소윤 요원**\n— 뭐, 뭐!?\n\n//강소윤 요원이 갑작스럽게 박스를 등지고 두 팔을 벌린다.//\n\n**강소윤 요원**\n— 아, 안 돼!\n\n**류강완 학과장**\n— 하이고, 또 뭐가 그렇게 심통이 난 거야. 왜 그러냐 소윤아.\n\n**강소윤 요원**\n— 이, 이거 남은 건 나 줘.\n\n**류강완 학과장**\n— 엥? 왜?\n\n**강소윤 요원**\n— 아이, 그냥 달라면 줘어! 버릴 거라면서! 씨이, 이런 거 요새는 AK플라자에도 안 판다고! 공식 굿즈샵은 너무 비싸고…\n\n//류강완 학과장이 잠시 어리둥절한 표정을 짓다가 잠시 후 미소를 짓는다.//\n\n**류강완 학과장**\n— 너 설마…\n\n//강소윤 요원이 다른 이들의 시선을 피해 고개를 옆으로 돌린다.//\n\n**류강완 학과장**\n— 너 '얼룩말'이구나!\n\n**강소윤 요원**\n— **줄마노야!!** 팬덤 이름 줄마노라고! 무슨 얼룩… 에라이.\n\n//강소윤 요원이 재빠르게 박스를 품에 안고 회의실 밖으로 질주한다.//\n\n**이구천 연구원**\n— 소윤아! 강소윤! 아이고야…\n\n//윤덕희 요원이 폭소한다.//\n\n**윤덕희 요원**\n— 아이구, 소윤이 줄마노인 거 다들 몰랐어요? 어쩐지 다들 한 마디도 안 놀리더라!\n\n**장윤현 연구원**\n— 그렇게 귀신이고 신격이고 때려잡아도 아이돌을 좋아하는 평범한 여자아이구나…\n\n**류강완 학과장**\n— 아이고 두야.\n\n= **<기록 종료>**\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"line-title\"]]\n+* 부록 3: 확보 작전 1090-KO\n[[/div]]\n\n확보 작전 수행 일자인 5월 5일, SCP-1090-KO 합동 확보팀은 사전 협의가 이뤄진 결과에 따라 각 위치에 배치되었다. 이하의 기록은 각 인원이 부착한 시점 카메라에 의해 촬영된 것을 맥락에 따라 편집한 결과다.\n\n[[div class=\"box\"]]\n[[=]]\n++* 확보 작전 1090-KO\n[[/=]]\n\n**서론:** 작전이 실행된 5월 5일, 리허설 시작 1시간 전까지 모든 인원 배치가 완료되었다.\n\n++++* 작전 참여 인원\n\n+++++* 무속학부\n\n* 무속학부 강신학과장 류강완\n* 무속학부 강신학과 연구원 이구천\n* 무속학부 강신학과 연구원 장윤현\n* 무속학부 강신학과 요원 강소윤\n* 무속학부 강신학과 요원 윤덕희\n\n* 무속학부 진혼학과 연구원 정중\n* 무속학부 진혼학과 요원 공승주\n\n+++++* 국가초상방재원 작전실 수사국\n\n* 국가초상방재원 작전실 수사국 형사과 제2팀장 권기택\n* 국가초상방재원 작전실 수사국 형사과 제2팀 표시원\n* 국가초상방재원 작전실 수사국 형사과 제2팀 신재필\n\n+++++*  기동특무부대 무호-17(\"도시 한가운데\")\n\n* 기동특무부대 무호-17 부대장 차재연\n* 기동특무부대 무호-17 부대원 가딕하성\n* 기동특무부대 무호-17 부대원 마요셉\n* 기동특무부대 무호-17 부대원 황시우\n\n-----\n\n= **<기록 시작>**\n\n//리허설 시작 10분 전. 방청객들이 좌석에 대다수 착석하고, 응원봉과 관련 도구들을 준비한다. 방청객으로 잠입한 무속학부 인원들 역시 관련 도구를 꺼내둔 상태다.//\n\n**윤덕희 요원**\n— 사람 진짜 많다!\n\n**강소윤 요원**\n— 그치, 언니. 이게 다 줄마노야!\n\n**장윤현 연구원**\n— 다 좋은데, 우리 이렇게까지 떨어져 앉아야 하는 거야? 무슨 바둑 두냐.\n\n//장윤현 연구원의 시점 카메라. 장 연구원의 시점에서, 바로 앞 열 좌석의 양옆에 윤덕희 요원과 강소윤 요원이 착석해 있다.//\n\n//바로 앞 열 좌석은 비어 있다.//\n\n//장 연구원의 다다음 열 좌석에는 이구천 연구원이 착석해 있다.//\n\n**강소윤 요원**\n— 우둔한 자식, 여기 자리 구하기가 쉬운 것 같아 뵈냐? 제일 마땅한 자리야.\n\n**이구천 연구원**\n— 본부, 아직 SCP-1090-KO는 보이지 않습니다. 영적 흔적도 통상적인 수준으로만 존재할 뿐, 특출날 정도는 아닙니다.\n\n//제21K기지 3층 작전실, 류강완 학과장이 실시간으로 전달되는 현장 화면 앞에 서 있다.//\n\n**류강완 학과장**\n— 정중이랑 승주가 잘 체크하고 있다. 전 구역 자체가 아직 특별한 영적 흔적은 없는 것 같아.\n\n//화면에는 KBS 신관 옥상에서 태량급 심령 반응 측정기를 운용 중인 진혼학과 정중 연구원과 공승주 요원, 두 인원의 모습이 나타난다. 공승주 요원이 엄지를 들어올린다.//\n\n**차재연 부대장**\n— 본부, 무호-17 전체 위치 지키고 있습니다. 특이 사항 없습니다.\n\n**표시원 형사**\n— 본부, 경호 팀 역시 동일합니다.\n\n//장윤현 연구원의 바로 앞 좌석에 방청객이 착석하면서 윤덕희 요원과 강소윤 요원의 담소가 중단된다.//\n\n//이윽고 리허설이 시작된다. 가수들의 공연이 시작되면서 방청석이 일제히 소란스러워진다.//\n\n//리허설이 이어지는 도중, SCP-1090-KO의 흔적은 포착되지 않는다. 공연의 마지막 순서인 \"Onyx\"의 공연까지 주의할 사항은 관측되지 않는다.//\n\n//이윽고, \"Onyx\"가 무대에 등장한다.//\n\n**강소윤 요원**\n— 꺄아아아아아아아악!!\n\n//\"Onyx\"의 무대가 시작된다. <다섯 번째 세계>가 공연된다. \"Onyx\" 멤버들이 공연하는 가운데 방청석에서는 아무런 심령 반응이 관측되지 않는다. 정중 연구원과 공승주 요원 쪽에서도 같은 결과만이 유지된다.//\n\n**강소윤 요원**\n— 아날로그! 새롭게 시작된 숨 feel it like a Jack Coke! Don’t buy that 왜곡! 오닉스! 오닉스! 오닉스! 오닉스!\n\n**차재연 부대장**\n— 이상한데, 아직 반응이 없다는 게 확실합니까?\n\n**류강완 학과장**\n— 그렇소, 아직 SCP-1090-KO는 여기 나타나지 않았소. 적어도 수치상으로는…\n\n**표시원 형사**\n— 주시 중입니다만, 특이 행동을 하는 이들도 없습니다.\n\n//표시원 형사의 시점으로, 방청객들의 모습이 보인다. 열심히 응원하는 방청객들 가운데 응원봉을 흔드는 강소윤 요원의 모습이 비친다.//\n\n**강소윤 요원**\n— 꺄아아악!! 서수 사랑해!!\n\n**표시원 형사**\n— 저기 저… 분은 진짜 방청객인 거 아녜요?\n\n**류강완 학과장**\n— …어휴, 미안하게 되었소.\n\n//오닉스의 <다섯 번째 세계> 공연이 끝나고, 이윽고 <5월의 아이들>이 공연되기 시작한다. 여전히 심령 반응은 검출되지 않는다. 무호-17 부대원들이 당황을 표한다.//\n\n**마요셉 부대원**\n— 이거 틀어진 것 아닙니까? 두 번째 곡인데도 아직 나타난 바가 없습니다. 경호팀 쪽은 어떻습니까?\n\n**표시원 형사**\n— 여전히 특정된 바 없습니다. 용의자로 추정되는 인물은 여전히 보이지 않습니다.\n\n**차재연 부대장**\n— 본부, 확답을 부탁합니다. 이 곡이 끝나고 마지막 공연까지 나타나지 않으면 혓물켠 게 됩니다.\n\n//류강완 학과장이 잠시 침묵한다. 잠시 뒤 류 학과장이 입을 연다.//\n\n**류강완 학과장**\n— 방청객 팀, 플랜 B인가?\n\n//장윤현 연구원이 소리를 지르는 강소윤 요원의 어깨를 쿡 찌른다. 강소윤 요원이 인상을 찌푸리다가 윤덕희 요원과 시선을 교환한다.//\n\n//그리고 그 시선을 내려, 바로 옆에 착석한 방청객에게 돌린다. 십 대 후반으로 보이는 여성이다.//\n\n//방청객은 응원봉을 흔들다가 의아한 표정으로 윤덕희 요원과 강소윤 요원을 바라본다.//\n\n**윤덕희 요원**\n— 확실하게 플랜 B입니다.\n\n**강소윤 요원**\n— 설마 했는데, 정말이었네.\n\n**방청객**\n— 저기… 무슨 일이세요?\n\n//윤덕희 요원과 강소윤 요원이 재빠르게 방청객의 양손을 붙잡아 좌석 팔걸이에 고정한다. 놀란 방청객이 손을 빼내려고 하자, 뒤에 착석한 장윤현 연구원이 방청객의 어깨를 내리누른다.//\n\n//이구천 연구원이 독경을 시작한다. 독경 소리는 방청객들의 환호 소리와 공연 음성으로 인해 크게 들리지 않으나, 방청석에 위치한 무속학부 인원들과 방청객에게는 확실하게 들려온다. 방청객이 몸부림을 친다.//\n\n**이구천 연구원**\n— (//작은 소리로//) 구천응원뇌성보화천존이 하림하사 공양문을 교시 후에 육도삼략과 풍운조화와 인간남여생사 길흉화복지리를 무불통지하옵시는…\n\n**방청객**\n— 으으으아아아… 으아아악!!!\n\n//함성을 지르는 다른 방청객들 사이에 묻혀, 무속학부 요원들 사이에 착석한 방청객이 지르는 비명은 주의를 끌지 않는다.//\n\n**방청객**\n— 너희 뭐야, 뭔데!!\n\n**강소윤 요원**\n— 내 그럴 줄 알았다, 이 썩어 문드러질 것아.\n\n**윤덕희 요원**\n— SCP-1090-KO 포착했습니다. 무속적 의식 침탈 현상 파악. \n\n//독경이 지속된다. 장윤현 연구원 역시 독경에 참여한다. 방청객이 몸부림친다. 방청석을 촬영하던 재단 측 카메라 화면에서, 해당 방청객의 외연에 투명한 한국계 중년 남성의 외양이 겹쳐지는 것이 드러난다. 방청객(이하 SCP-1090-KO’ 　[[footnote]]영적 실체가 민간인의 신체를 탈취하였을 때, 간이적으로 쓰는 표기.[[/footnote]])이 비명을 지른다.//\n\n**장윤현 연구원**\n— (//작은 소리로//) 동방의 일자 장사진을 설위하고 남방의 삼자진 위게하고 서방의 팔진도를 수습하고 북방의 원양진을 위게하고…\n\n**강소윤 요원**\n— 너 이 버르장머리 없는 것아. 이 미련한 것아. 네 잘났다고 하늘 모르고 움틀거리는 이 썩어 문드러질 것아.\n\n**SCP-1090-KO’**\n— 이거… 이거 놔…! 저기요! 도와주세요! 이 사람들이--　--\n\n//SCP-1090-KO’가 도움을 요청하나, 주변 민간인들은 반응하지 않는다. 몸부림을 치던 SCP-1090-KO’가 목을 돌리다가 눈을 크게 뜬다. 장윤현 연구원의 시점 카메라로, SCP-1090-KO’의 목덜미에 붙은 부적이 빛나고 있다.//\n\n**SCP-1090-KO’**\n— 이 치졸하고 더러운 애새끼들아!\n\n**강소윤 요원**\n— 이제 네 소리는 아무도 못 듣는다. 네가 아무리 소리를 질러서 도와달라고 해도, 네가 아무리 오닉스 멤버들에게 사랑을 외쳐도 말이지.\n\n//어느새 <5월의 아이들> 공연이 끝나고 마지막 곡, <Quintuplets>가 시작된다.//\n\n//SCP-1090-KO’가 고개를 돌려 강소윤 요원을 노려본다. 안구가 충혈되어, SCP-1090-KO’의 눈은 어느새 붉게 물들어 있다.//\n\n**SCP-1090-KO’**\n— 이 육시럴 년아, 오장육부를 발기발기 찢어도 모자랄 년이, 이 더러운--　--\n\n**이구천 연구원**\n— (//작은 소리로//) 열위제대신장 장군님은 팔문금사진에 내외생사문을 버리시고 구리철망을 둘러치사…\n\n**정윤현 연구원**\n— (//작은 소리로//) 가택신령님과 화의동침하사 삼지옥엽에 옹군결진으로 엄좌단상하옵시고…\n\n**SCP-1090-KO’**\n— 으으아아아악!!\n\n//SCP-1090-KO’가 비명을 지른다. 몇 번 경련하던 SCP-1090-KO’의 신체가 축 늘어진다.//\n\n**강소윤 요원**\n— 네 그럴 줄 알았다. 네 얄팍한 수가 뻔히 보였다. 네 마땅히 그러하리라고 생각했다.\n\n**강소윤 요원**\n— 네가 어떤 경위로 오닉스 언니들, 아니, 멤버들에게 집착하게 되었는지 나는 모른다. 그러나 한 가지 능히 알았던 것은 네가 멤버들의 숙소나, 개인 물품에 들러붙지는 못했다는 사실이었다. 그리하는 데 성공했더라면 너는 이렇게 네 위치와 상황을 노출하는 위험을 감수할 필요가 없었을 터이니.\n\n//강소윤 요원의 말 뒤로, 정윤현 연구원과 이구천 연구원, 윤덕희 요원의 독경이 나직하게 깔린다. 흄장 시각화 필터가 개입된 방청석 촬영 재단 측 카메라 화면에서, 강소윤 요원의 몸에서 신통력이 발산되는 것을 파악할 수 있다. 이 아우라는 SCP-1090-KO’를 짓누른다.//\n\n**강소윤 요원**\n— 그러니 오닉스가 해외 투어를 나가도 따라가지 못할 것이다. 그렇지 않으냐? 따라서 오닉스가 해외로 가기 전 네놈이 무슨 짓이건 할 걸 알았지. 이 악독한 것아.\n\n//공연 소리가 크게 울린다.//\n\n**강소윤 요원**\n— 그런 네놈이니 누군가 널 추적하고 있음을 알고 있을 테다. 금일 이 소녀의 몸을 빼앗아 직접 이 자리에 온 것도 의심받지 않으려고 한 것 아니냐. 타인의 육신 안에 있으면 추적당하지 않음을 아니까.\n\n**SCP-1090-KO’**\n— 닥쳐…!\n\n**강소윤 요원**\n— 육신이 있으니, 좌석을 구해야 했을 것이고, 그 좌석 구하기가 어려운 것 역시 자명한바. 그렇다면 치졸하고 옹졸한 네놈이 취할 방법이라면 잡귀 특유의 전자기 조종 능력으로 서버를 다운시키는 것뿐일 테다. 우리가 네놈이 어디서 나타날지 안 것도 그 이유다.\n\n//강소윤 요원이 SCP-1090-KO’의 귓가에 얼굴을 갖다 댄다. 강 요원이 속삭인다.//\n\n**강소윤 요원**\n— 알았느냐? 이 멍청한 놈. 감히 네까짓 게 오닉스 언니들한테 민폐를 끼쳐?\n\n//SCP-1090-KO’가 무언가 답변하려고 하나, 발화하지 못한다. 경련하던 SCP-1090-KO’가 무속학부 인원들의 독경으로 인해 강제적으로 비활성화 상태에 들어간다.//\n\n//\"Onyx\"가 공연을 마친다. 환호성이 녹음된다.//\n\n= **<기록 종료>**\n\n-----\n\n공연 이후 합동 확보팀은 SCP-1090-KO’를 성공적으로 확보하였다. 기동특무부대 무호-17은 방청석에서 무력화된 SCP-1090-KO’를 의료팀으로 위장하여 구속, KBS 신관 밖으로 이송했으며, 수사과 형사2팀 인원들은 \"Onyx\"를 안전하게 FH 엔터테인먼트 사옥까지 경호했다.\n\n무속학부 인원들은 SCP-1090-KO’를 방령 처리된 운송 차량에 탑승시켜 제21K기지로 이송했다.\n\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"line-title\"]]\n+* 부록 4: 사건 1090-KO\n[[/div]]\n\nSCP-1090-KO’의 확보 이후, 합동 확보팀은 SCP-1090-KO’를 제21K기지로 이송하였다. 21K기지 격리팀은 임시로 3급 방령 인간형 격리실에 SCP-1090-KO’를 격리, 간이 격리 절차를 수립했다.\n\nSCP-1090-KO’는 약 2일간 격리 상태에 놓여 있었다. 확보 3일째가 되던 20██년 5월 8일 오전 8시, SCP-1090-KO의 무속적 의식 탈취 상태가 해제된 것이 확인되었다. SCP-1090-KO에게 육체를 탈취당했던 민간인 김██ 양은 기억소거 후 귀가 조치되었다.\n\nSCP-1090-KO는 격리실에서 탈출한 뒤 1등급 격리 인원의 육체를 탈취, 제21K기지에서 빠져나갔다. 즉시 관련 부서가 비상 소집되었다.\n\n[[include component:image-block\n    name= https://scpko.wdfiles.com/local--files/migueludeom/Escaping-ghost |\n    caption= 제21K기지 지하 3층 폐쇄회로 카메라에 찍힌 1등급 격리 인원. SCP-1090-KO’로 재지정. |\n    width= 500px|\n    align=center\n]]\n\nSCP-1090-KO’의 경로를 추적한 결과, 개체는 격리 파기 후 제21K기지를 벗어나 서울특별시 종로구 연지동에 위치한 \"Onyx\" 숙소로 향한 것으로 밝혀졌다. 정황상 해외 투어 출국일인 5월 9일까지 \"Onyx\" 멤버 혹은 그 영향권 내에 잔류하고자 하는 의도로 추정되었다.\n\n추적 2시간 뒤, 재단 합동 확보팀은 반포대교 북단 인근에서 SCP-1090-KO’의 육신이었던 1등급 격리 인원의 시체를 발견하였다. 시신은 사망한 지 1시간이 채 안 된 것으로 파악되었다. SCP-1090-KO는 격리 인원을 살해한 후 심령독립체 상태로 서울시를 가로질렀으며, 살해 시각으로부터 약 10분 뒤 목적지에 도달하였을 것으로 추정되었다.\n\n이에 비슷한 시기 제21K기지에서 출발한 인원들이 \"Onyx\" 숙소에 도착하였으며, \"Onyx\" 매니저 및 구성원들에게 역정보 “가스 누출 신고 및 안전 점검”을 적용하여 숙소 내부 및 개인 소지품에 영적 실체 잔류 검사를 시행하였다.\n\n그러나 SCP-1090-KO의 것으로 추정되는 영적 흔적이 \"Onyx\" 숙소로 이어진 것은 확인되었으나, 내부 검사에서는 SCP-1090-KO의 잔존이 확인되지 않았다. 이에 SCP-1090-KO가 다른 형태로 \"Onyx\" 숙소 혹은 관련 물품에 잔류하고 있는지 검사가 이루어졌으나, 이 역시 존재가 발견되지 않았다.\n\n이에 따라 경호 인력을 제외한 제21K기지 인원들은 기지로 복귀, SCP-1090-KO의 추적을 재개하였다.\n\n[[div class=\"box\"]]\n\n**서론:** 이하는 SCP-1090-KO 확보 관련 무속학부 자체 논의를 담은 회의록이다.\n\n**회의 참가 인원:**\n* 무속학부 강신학과장 류강완\n* 무속학부 강신학과 연구원 이구천\n* 무속학부 강신학과 연구원 장윤현\n* 무속학부 강신학과 요원 강소윤\n* 무속학부 강신학과 요원 윤덕희\n\n-----\n\n= **<기록 시작>**\n\n//무속학부 휴게실 내부에 이구천 연구원과 윤덕희 요원이 숨을 몰아쉬며 돌아온다. 둘은 지친 기색이 역력하다.//\n\n//강소윤 요원이 휴게실 내부에 앉아 있다가 벌떡 일어선다. 강 요원의 얼굴에는 분노가 가득하다.//\n\n**강소윤 요원**\n— 그 새끼 잡았어?\n\n**이구천 연구원**\n— 아니, 흔적도 없었어. 오닉스 숙소에 침입했다가 거기서 그대로 증발해 버린 것 같아.\n\n**강소윤 요원**\n— 이 우라질 놈이, 대체 어디 간 거야!\n\n//강소윤 요원이 탁자를 강하게 내리친다.//\n\n**류강완 학과장**\n— 일단 수고했다, 구천이 덕희 둘 다. 숙소 다녀오느라 고생했고, 돌아오자마자 서울시 전역 대상으로 흔적 제보된 것 정리하느라 수고했고.\n\n**이구천 연구원**\n— 아닙니다.\n\n**윤덕희 요원**\n— 진짜 이상해요. 분명 깃들었거나 빙의한 상태라면 거기서 드러나지 않을 리가 없어요. 하물며 추적당할 각오를 하고 육체까지 버리고 간 놈인데요.\n\n//류강완 학과장이 공중에서 지면으로 내려온다.//\n\n**류강완 학과장**\n—  맞는 말이다. 사실 그렇게 되었다면 인질극을 벌일 가능성도 무척 컸단 말이지… 우리가 그때 봤던 것처럼 말이다.\n\n//강소윤 요원이 투덜거린다.//\n\n**강소윤 요원**\n— 이럴 거면 그냥 오닉스 숙소라도 다녀와 볼 걸. 아재가 굳이 말려서.\n\n**류강완 학과장**\n— 아서라. 너 그때 따라갔으면 과로로 쓰러졌어. 세상에, 무슨 그런 압력으로 SCP-1090-KO를 내리누른 거냐. 그놈이 그 정도로 한 많은 거 아니었으면, 방청석에서 바로 박살 났을 수준이더라.\n\n**강소윤 요원**\n— 장군님도 그런 자식 싫어하니까 흔쾌히 힘 빌려준 거야. 그딴 놈이 어딨어? 분명히 그놈, 살면서도 악업 쌓다가 죽은 놈이야. 그냥 이럴 줄 알았으면 장윤현 저놈 보고 진혼해 버리라고 할 걸 그랬어.\n\n//장윤현 연구원이 휴대전화를 들여다보다가 강소윤 요원에게 다가간다.//\n\n**장윤현 연구원**\n— 이미 끝난 일에 열 올리지 마. 자, 여기 인스타그램 라이브 다시 보기 올라왔네.\n\n**강소윤 요원**\n— 오! 굼벵이도 구르는 재주가 있다더니.\n\n**장윤현 연구원**\n— 이놈의 꼬맹이는 잘 해줘도 꼭 한 마디씩을 얹어요.\n\n//회의가 진행된다. 류강완 학과장은 보고된 내용을 수합하여 장윤현 연구원, 이구천 연구원, 윤덕희 요원과 함께 진척을 논의한다. SCP-1090-KO가 다른 민간인에게 무속적 의식 탈취를 실시했을 가능성이 제기되고, 현장에 경호 인력으로 파견된 재단 인원들에게 들어올 보고를 기다린다.//\n\n//강소윤 요원은 장윤현 연구원의 휴대전화로 인스타그램 라이브 녹화본을 시청한다. \"Onyx\"는 해당 \t\n애플리케이션에서 주기적으로 방송을 송출하고 있으며, 5월 8일 오전은 \"Onyx\"가 해외 투어 직전 라이브를 송출할 예정이라고 밝힌 시각이었다.//\n\n**강소윤 요원**\n— (//흥얼거린다//) You know who we are, the Onyx… 에… 엥?\n\n//타 인원들이 회의를 진행하던 도중 강소윤 요원이 눈가를 찌푸리다가 갑자기 몸을 일으키려다 의자에서 떨어진다. 둔탁한 소음이 녹음된다.//\n\n**류강완 학과장**\n— 저, 저 또 사고 친다.\n\n**윤덕희 요원**\n— 아이고, 소윤아 괜찮아?\n\n**강소윤 요원**\n— 아, 아얏… 야아, 다들! 다들 이거 봐!\n\n//타 인원들이 강소윤 요원을 바라본다. 강 요원이 장윤현 연구원의 휴대전화를 치켜든다. 화면에는 \"Onyx\" 인스타그램 라이브가 틀어져 있다. \"Onyx\" 숙소에서 송출되었던 방송이다.//\n\n**장윤현 연구원**\n— 아니, 그게 그렇게 재밌어서 의자에서 굴러떨어지냐?\n\n**강소윤 요원**\n— 에이씨, 그런 게 아녀. 이걸 보라구.\n\n//강소윤 요원이 무속학부 휴게실 컴퓨터를 작동시켜 문제의 인스타그램 라이브를 재생한다. 타 인원들은 의아해하지만, 강 요원의 행동을 제지하지 않는다.//\n\n**강소윤 요원**\n— 이 부분 잘 봐.\n\n//인스타그램 라이브에서는 \"Onyx\" 멤버인 서수, 유진, 이소가 등장한다. 유진과 이소가 카메라 앞에서 담소를 나누고 있으며, 서수는 두 멤버의 뒤에서 냉장고에서 물을 꺼내 마시고 있다.//\n\n**유진**\n— //그때 이소 언니가 진짜…//\n\n**이소**\n— //말도 안 됐다니까! 무슨 그런 크기의 지렁이가 있어?//\n\n//서수가 페트병을 기울여 물을 마시다가 무언가를 발견한 듯 허공을 응시한다. 살짝 고개를 갸우뚱하던 서수가 페트병을 식탁에 내려두고, 팔을 크게 벌렸다가 손뼉을 친다. 파열음이 녹음된다.//\n\n**서수**\n— //잡았다.//\n\n**유진**\n— //언니, 뭐 잡았어요?//\n\n**서수**\n— //벌레.//\n\n//채팅창에 ‘역시 날파리 킬러 서수’, ‘서수는 놓치지 않아요’ 등의 채팅이 올라온다. 서수가 멋쩍게 웃는다.//\n\n//장윤현 연구원이 고개를 돌려 강소윤 요원을 바라본다.//\n\n**장윤현 연구원**\n— 너 이번에도 무게 잡으면서 우리한테 오닉스 영업하려는 거면…\n\n**강소윤 요원**\n— 등신아, 저게 안 보여? 지금 저게 뭔지 안 보이냐고!\n\n//장윤현 연구원이 어리둥절하게 고개를 기울이다가 옆으로 시선을 돌린다.//\n\n//이구천 연구원과 윤덕희 요원, 류강완 학과장이 충격을 받은 듯, 심각한 얼굴로 화면을 응시하고 있다. 윤덕희 요원이 손으로 입을 가린다.//\n\n**장윤현 연구원**\n— …선배님들, 왜… 왜 그러시는 거예요? 저게 왜…요? 그냥 아이돌이 벌레 잡는 거잖아요…?\n\n//인원들이 잠시 침묵한다. 류강완 학과장이 장윤현 연구원에게 다가간다.//\n\n**류강완 학과장**\n— 미디어에 인식된 영적 흔적을 읽는 연습을 해야겠구나, 윤현아.\n\n**장윤현 연구원**\n— …저기 SCP-1090-KO가 찍혀 있단 말씀이세요?\n\n//류강완 학과장이 폴터가이스트 현상을 통해 MYEONGDU 바이저[[footnote]] MYEONGDU 바이저는 비형 심령 시야 필터를 기반으로 제작된 바이저로, 시야 필터와 음향 채록 장치가 장비되어 있다. 착용자의 귀기인지력을 배가시켜 모든 심령 현상을 인식하고 개입할 수 있게 하는 동시에, 무속적 의식 전염{{•}}강탈 현상을 일부 방어하는 기능이 있다.[[/footnote]]를 장윤현 연구원에게 건넨다. 장 연구원이 바이저를 착용하고 다시 화면을 본다.//\n\n//이하의 회의 채록본은 비형 심령 시야 필터를 적용, 편집한 형태다.//\n\n//화면에서 다시금 라이브 녹화본이 재생된다.//\n\n//유진과 이소가 카메라 앞에서 담소를 나누고 있으며, 서수는 두 멤버의 뒤에서 냉장고에서 물을 꺼내 마시고 있다. 해당 시각은 오전 9시 13분으로, SCP-1090-KO가 \"Onyx\" 숙소에 도달했을 것으로 추정되는 시각이다.//\n\n//갑자기 영상 한 구석에서 SCP-1090-KO의 형체가 드러나기 시작한다. SCP-1090-KO는 힘겹게 숙소의 내부로 들어오고 하고 있는데, 사전에 설치된 무속적 방비 태세를 돌파하면서 진입하고 있기 때문으로 보인다.//\n\n//마침내 SCP-1090-KO의 전신이 숙소 내부로 진입한다. SCP-1090-KO의 형체는 더욱 뒤틀려 있다. 인간형의 외양에서 벗어난 신체 부속지들이 파악된다. 영적 실체의 정서 에너지가 더욱 적층되면서 발생하는 현상으로, 인지 범위 내에 들어온 모든 존재에 적대적으로 행동할 수 있는 단계에 접어들었음을 보여준다.//\n\n//SCP-1090-KO가 천천히 서수에게 접근한다. 절뚝이는 SCP-1090-KO의 후면에서 무언가가 떨어진다. 썩어가는 살점들이다.//\n\n//SCP-1090-KO의 숨소리가 점차 영상에 녹음된다. 무언가에 찔린 듯 새어나가는 숨소리다.//\n\n**유진**\n— //그때 이소 언니가 진짜…//\n\n**이소**\n— //말도 안 됐다니까! 무슨 그런 크기의 지렁이가 있어?//\n\n**SCP-1090-KO**\n— //아아… 아아.//\n\n//SCP-1090-KO가 점점 더 가까이 접근한다. 페트병을 기울여 물을 마시던 서수가 SCP-1090-KO 쪽을 응시한다.//\n\n**SCP-1090-KO**\n— //이… 이 미려하고도… 찬연한… 이 여인들아… 아… 나와 함께 가자. 나와 함께…//\n\n//SCP-1090-KO가 서수에게 손을 뻗는다. 손은 부패해 가고 있으며, 일부는 변형되어 있다.//\n\n//서수가 고개를 갸우뚱하더니 페트병을 식탁에 내려두고 제 자리로 돌아온다. SCP-1090-KO가 침음을 흘리며 더욱 서수에게 접근한다. 적층된 정서 에너지가 점점 강하게 증가한다. SCP-1090-KO의 눈이 충혈된다.//\n\n//서수가 두 손을 들어 올린다. 손바닥과 손바닥 사이에는 SCP-1090-KO의 머리가 놓인 형태다.//\n\n**SCP-1090-KO**\n— //아아… 아아아아아…!//\n\n//서수가 두 손뼉을 마주 쳐서, SCP-1090-KO의 머리를 부순다.//\n\n**장윤현 연구원**\n— 어…?\n\n//즉시 SCP-1090-KO의 형체가 무너진다. 심령질로 산산조각 난 SCP-1090-KO 형체는, 이윽고 갑작스럽게 증발하여 허공으로 휘발된다.//\n\n**서수**\n— //잡았다.//\n\n//서수가 싱크대로 가, 손을 씻는다.//\n\n**유진**\n— //언니, 뭐 잡았어요?//\n\n**서수**\n— //벌레.//\n\n//채팅창에 ‘역시 날파리 킬러 서수’, ‘서수는 놓치지 않아요’ 등의 채팅이 올라온다. 서수가 멋쩍게 웃는다.//\n\n//라이브 화면이 암전한다. 장윤현 연구원이 멍하니 앞을 응시하다가, 류강완 학과장과 이구천 연구원, 윤덕희 요원을 바라본다.//\n\n**장윤현 연구원**\n— …저거 뭐였어요?\n\n//침묵이 흐른다.//\n\n**장윤현 연구원**\n— …서수가 영능력자인가? 아니, 무당? 현실조정자? 대, 대체 어떻게 저걸…\n\n**류강완 학과장**\n— …MYEONGDU 바이저로 봤을 때, 저 서수란 아이 색상이 어땠냐? 그러니까, 그 아우라의 색상 말이다.\n\n**장윤현 연구원**\n— …초록색? 청록색에 가까운… 그런 색상이었어요. (//침묵//) 가만, 원래 사람이라면…\n\n**류강완 학과장**\n— 그래, 사람이라면 주황색이지. 귀기인지력을 통해 본 사람들은 말이다. 귀신은 청색, 금속 등은 회색.\n\n//류강완 학과장이 좌중을 둘러본다.//\n\n**류강완 학과장**\n— …신격은 청록색이지.\n\n= **<기록 종료>**\n\n[[/div]]\n\n이후 재단은 국가초상방재원을 통해 FH 엔터테인먼트에 \"Onyx\" 멤버 서수에 관한 기록과 소환 조사 협조를 요청하였다.\n\n요청은 FH 엔터테인먼트에 의해 거부당했으며, FH 엔터테인먼트 소속 인원들과 접촉하려는 시도는 재단 측 인원들이 일시적 지각장애 및 스트레스 장애를 호소하면서 중단되었다. 서울시 종로구 원남동에 위치한 FH 엔터테인먼트 사옥으로 진입하려는 시도 역시 같은 이유로 중단되었다.\n\nFH 엔터테인먼트와 소속 연예인들을 활동 중단시키는 결정은 유보되었다. 현시점에서 정상세계 전역에 널리 알려진 FH 엔터테인먼트와 관련 인물들을 확보, 격리하는 것은 도리어 장막 규약을 어길 수 있는 행동이다. 또한 대상자들이 현재까지 적극적으로 장막 규약을 위반한 사례를 보이지 않았으므로, 현재로서는 높은 단계의 주시를 적용하는 것을 최선 대응 태세로 삼고 있다.\n\n이에 재단에서는 FH 엔터테인먼트를 요주의 단체로 지정, 소속 연예인들에게도 PoI 규약을 적용하여 감시 중에 있다.\n\n그룹형 아이돌 가수 \"Onyx\" 소속 연예인들에 대한 조사가 이루어지고 있다.",
  "tags": [
    "2025-부서경연-ko",
    "ko",
    "scp",
    "다섯째",
    "무속학부",
    "무효",
    "사후",
    "유령",
    "인간형",
    "적대적",
    "지성"
  ],
  "author": "Migueludeom",
  "created_at": "2025-03-31T11:32:06+00:00",
  "updated_at": "2025-04-01T10:24:33+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-1090-ko"
}