{
  "title": "SCP-600",
  "content": "[[include info:start]]\n**SCP-600:** \"그 녀석\"\n**원작:** http://www.scp-wiki.net/scp-600\n**저자:** [[*user Rejekyll]]\n**재작성자:** [[*user murphy_slaw]]\n**역자:** [[*user maliel]]\n[[include info:end]]\n\n**일련번호:** SCP-600\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-600은 17 기지에 위치한 15 m x 15 m x 3 m 넓이의 E등급 스위트룸에 격리되어 있으며, 2개의 보안 카메라가 대상을 항시 감시 중이다. 방은 철제 문과 2중의 강화 유리 창문으로 보호받고 있다. 방의 출입에 특별한 절차는 필요하지 않으나, SCP-600이 이따금 연구원들을 따라 방에서 나가려 시도한다는 통고가 보고되었다. 간단한 징계와 함께 격리 장소로 귀환하라는 명령으로 해당 행동을 억제하기에 충분한 것으로 판명되었다.\n\n**설명:** SCP-600은 대략 1.7미터의 신장과 평범한 성인 남성의 체중을 가진 인간형 개체이다. 대상은 전체적으로 아무런 특징이 없으며, 귀, 손톱, 체모, 성기, 그리고 항문 등의 부위 역시 가지고 있지 않다. 전신 검사를 통해 SCP-600에게는 내부 장기가 존재하지 않으나, 인간의 근육 조직과 유사한 밀도를 가진 정체 불명의 물질로 내부가 채워져 있었다는 것을 확인하였다. 대상은 소화도, 호흡도, 배설도 하지 않는다. 대상의 나이는 특정되지 않았다.\n\nSCP-600은 그것을 보는 인간들에게 정신감응적인 영향을 끼쳐, 그것을 그들의 외형과 동일한 모습으로 보이게 한다. 카메라, 센서, 그리고 촉각 등의 방법으로 SCP-600의 실제 모습을 관찰할 수 있는 것으로 보아, 이 현상은 영향 내의 인간의 시각에만 적용되는 것으로 보인다. SCP-600과 영향 내의 주시자의 유사성은 대체적이고 피상적이며, 그들을 관찰한 주시자들 중 누구도 현저한 차이점을 찾아내지 못했다. SCP-600에 의해 모방된 신체 특징들은 현재까지 머리 색깔, 피부색, 홍채의 색깔, 대략적인 나이, 옷차림, 그리고 전체적인 체형 등을 포함한다. 동물을 이용한 실험을 통해, 인간 이외의 생명체는 물리적인 접촉 없이는 대상을 인식할 수 없는 것으로 드러났다.\n\n인간이 근처에 존재할 시, SCP-600은 대화를 시도한다. 그것의 대화 레퍼토리는 제한적이며, 먼저 날씨나 \"사소한 사건\"들에 대한 잡담을 시작하거나, 자리에 있는 인간의 처지를 알고 있는 것처럼 행동하며 그들을 위로하는 등의 방식을 통해 대화를 시작한다. 그것은 대화 대상의 전문 분야에 적합한 용어 등을 사용하여 이야기하나, 대개 자명한 사실이나 진부한 의견 등을 이야기한다. 구체화된 주제의 대화는 회피당하였으며, SCP-600는 어떠한 직업에 관한 전문 지식도 피력하지 못했다. 인간이 존재하지 않을 시 SCP-600은 비활성화 상태에 돌입하며, 외부 자극에 아무런 반응을 보이지 않은 채 동일한 자세를 며칠 동안 유지하고 있는 것으로 보인다.\n\n대상은 협력적인 태도를 취하고 있지만, 배정된 연구원과의 대화 도중 자신을 끊임없이 주로 \"SCP-600 건\"이라는 3인칭으로 칭하는 성향을 보유하고 있다. (해당 태도의 실례는 면담 기록 600-E를 참조하시오.) 그것은 연구원들에게 자신을 \"조지\"로 불러 달라 요청하였으나, 요청이 거부당하였음에도 분노를 표시하지는 않았다.\n\n**면담 600-E**\n> **████████ 연구원:** 좋은 아침일세, SCP-600. 오늘은 네 재현 능력에 대한 몇 가지 실험을 진행할 예정이네.\n> \n> **SCP-600:** 이봐, ████. 그렇게 딱딱하게 굴지 말라고. 말했잖아. 그냥 조지라고 불러.\n> \n> **████████ 연구원:** 그것이 그리 적절하다 생각되지는 않는군.\n> \n> **SCP-600:** 아, ████, 언제나 꽉 막혔단 말이야. 그래서, 네 애들은 어때? ██████도 지금쯤이면 제법 컸겠지?\n> \n> **████████ 연구원:** 난 그 화제에 대해 너와 이야기하지는 않을 걸세. 자, 이 종이에 있는 4개의 그림을 보고...\n> \n> **SCP-600:** 아, 그거 좋지. 시작하자구. 그래, SCP-600 건에 대해선 어떻게 생각해? 그 녀석 진짜로 기묘한 녀석이지 - 뭐 우리가 기묘한 걸 못 본 건 아니지만 말이야, 하하. 개인적인 생각인데, 그 녀석 격리 절차가 좀 느슨해...\n> \n> **████████ 연구원:** 실험에 집중해 주길 바라네. 자, 첫 번째 그림에...\n> \n> **SCP-600:** 넌 그의 능력이 밈적인 것이라 생각해? ████ 박사의 팀이 연구하고 있었지?\n> \n> **████████ 연구원:** 만약 자네가 실험에 집중할 수 없다면, 실험을 중단할 수밖에 없네.\n> \n> **SCP-600:** 아, 미안해. 너무 매력적인 사건이라서 말이야. 퇴근하고 나서 맥주 한 잔 어때? 네 반응이 정말 기대되는 이론이 하나 있거든. 난 [편집됨]이 여기에 연루되어 있다고 의심하고 있는데 말이야...\n> \n> **████████ 연구원:** 실험 종료.",
  "tags": [
    "en",
    "scp",
    "시각",
    "안전",
    "인간형",
    "정신조작"
  ],
  "author": "maliel",
  "created_at": "2013-11-13T00:59:49+00:00",
  "updated_at": "2020-10-05T12:01:37+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-600"
}