{
  "title": "fragment:friday-afternoon-3",
  "content": "[[div class=\"blockquote\"]]\n[[[Friday morning |Morning]]]\n[[[http://scp-wiki.wikidot.com/friday-afternoon/offset/0|12:04, Infirmary]]]\n[[[http://scp-wiki.wikidot.com/friday-afternoon/offset/1|14:35, Humanoid Common Area]]]\n[[[http://scp-wiki.wikidot.com/friday-afternoon/offset/2|16:23, Training Room]]]\n[[[http://scp-wiki.wikidot.com/friday-afternoon/offset/3|17:54, First Floor Lounge]]]\n[[[Friday night |Night]]]\n[[/div]]\nJackie didn't seem like the type to zone out. Anne didn't know her all that well, all things considered, but she certainly came off as someone who'd been around. Intelligent, but not in-your-face about it. Which is why her distant stare towards the cafeteria's bar was perplexing. Sure, it was pretty funny to watch the lone person... was that a person? Lone robot-person fend off the small crowd of anomalies heckling them, but Jackie didn't seem to find it very funny.\n\nShe was harder to get a read on than most people, but that was about what Anne was expecting when she was taken here. At least whatever psionic resistance Jackie had was just like a muffler for her thoughts - Iris strangled her through her brain and Adams sounded like a dozen people all talking over each other, and that was just the last two people she'd spoken to. Besides, Anne didn't need to read minds to get to know people. It //helped,// but she knew how to work a conversation.\n\nFirst up: selecting a topic to open with. Recent occurrences were always a good way to go, and demonstrating some level of concern for someone's well-being made them more open to talking.\n\n\"So,\" Anne started, \"how ya holding up?\"\n\n\"Hm?\" Jackie turned her head to Anne, who got only the vaguest sense of dissatisfaction from her. \"Fine.\"\n\nPolite, but curt. Funny, she seemed like more of a talker before. \"Hey, no need to act tough, you know,\" Anne said reproachfully. \"Deep-seated emotional sublimation is a hell of a pre-workout.\" Taking jabs at someone another person was annoyed with was a good way to get them talking, and Jackie was just getting the shit kicked out of her.\n\n\"Oh, I didn't know they taught you much psychology in the Insurgency.\" Jackie's statement betrayed no hint of sarcasm despite what Anne wanted to assume; it was times like this when she missed being able to read people as easily as she was used to. But even if Jackie was taking a jab at her presumptuousness, she wouldn't be able to take the bait. That would be a good way to get Jackie annoyed with //her,// so at the risk of seeming clueless she kept talking.\n\n\"A little bit, actually. I had to learn a lot of weird shit, they had me doing a new job every month over there.\" The jobs were more along the lines of 'use this flamethrower and burn anything that has more than two eyes' or 'nobody here knows how to use explosives but we know you're a fast learner and we need to know how to remote detonate them by Friday,' but those experiences weren't really fodder for polite conversation.\n\n\"Sounds like an interesting job,\" Jackie said with a smile as she turned back to the bar. Despite her tone, Anne could tell she was trying to cut things off early. No problem, all she had to do was steer the conversation back toward her. //Everyone// like talking about themselves, given the proper excuse.\n\n\"Well, what do //you// do? Seems like you've got a...\" Anne gestured vaguely as she leaned back in her seat. \"...Pretty odd job here, no?\"\n\n\"Not sure I'd say that.\" Jackie uncrossed and crossed her legs again. \"I'm here voluntarily.\"\n\n\"Huh, news to me,\" Anne said as she brought a hand up to her chin. Iris certainly didn't seem enthusiastic about her arrangement enough to volunteer, though Anne wasn't such an idiot she didn't know how the word was often used rather... euphemistically. She narrowed her eyes a bit as she refocused her attention back toward Jackie. \"Not sure who'd jump at the chance to come //here,// though.\"\n\nJackie stayed looking across the room, but Anne's probing seemed to bear fruit. Even through whatever she had to make herself harder for someone like Anne to read, Anne got a faint sense of... longing? Regret? It was hard to tell specifics, the feeling faint but sharp. Alas, Jackie had enough sense to keep herself silent. Anne filed the emotion away in her brain - something to dig a bit more for once they knew each other a bit better, but going after it now would just rub Jackie the wrong way.\n\nNo, what Anne needed now was a solid icebreaker. The conversation had stalled because she had failed to capture Jackie's interest in the topic, so she needed to shift to something Jackie //was// interested in.\n\n\"Yeah, this place isn't great. Hardly any cute girls around, y'know? Well, you probably know better than me,\" Anne said with a slight nudge. Blunt and rather on-the-nose, but sometimes you needed something properly attention-grabbing to make someone pay attention.\n\nAnne's ploy seemed to work, as Jackie turned to face her, eyebrows cresting upwards in something approaching concern. \"What?\"\n\n\"Well, the Blood Striga wasn't bad-looking,\" Anne said as she scratched her chin unassumingly. \"True to what's said about them. She was looking a little ratty, though, but I guess that's just what this place does to people.\"\n\nJackie just kept looking at Anne with the same expression. Anne wasn't one to lose her nerve very easily, but she found herself reconsidering her chosen line of attack. Lesbians talk about girls, right? Like, that was a thing? Straight women talked about guys, so... You know. Same deal. Right? So what if there was, like, one other lesbian in the conglomerate of cells that Anne's Insurgency cells communicated with? It's not like this was rocket science, this was probably how girls who like girls talked to one another.\n\nAh, fuck. Okay. A good ten seconds had passed in complete silence between the two of them. Goddamnit, why couldn't everyone just be a rich old guy like the ones she used to talk up for funding and information? That shit was //so// easy, and they all liked the same things, no need to even think about what to say to them. //Alright,// Anne thought, //time to take the loss on this one. Downplay it a little bit and shift the topic to something else. Easy. They can't all be winners.//\n\n\"I'm just saying, I get why everyone seems so backed up around here,\" she said with a shrug. \"Like, did you see all those people fawning over Nanaya earlier? Do you know what that guy with metal-\"\n\n\"You know, I just... didn't take you as the type to drop a conversation topic like that out of the blue,\" Jackie said slowly. Okay, so maybe not just something lesbians were always down to talk about. Lesbians were not like buzzed straight dudes. Got it.\n\n\"What, I don't look like I like girls?\" Anne chuckled.\n\n\"Oh, no,\" Jackie said helpfully, \"you just don't look like the type who gets them.\"\n\nAnne looked up at Jackie with an open mouth. She walked right into that one. to be sure, but she just... wasn't //expecting// it. The upbeat delivery was colder than the most bitter invective she could have spit out. Anne was, in all honesty, rather impressed.\n\nPerhaps mistaking Anne's silence for confusion, or just sensing an opening, Jackie continued. \"It's just that you've got such a great personality, but you've somehow got nobody to talk to except me, is all,\" she elaborated. \"And it doesn't seem like you've done very much in the way of... what was that, flirting?\" Jackie giggled to herself. \"I'm sorry, it was a little difficult to tell.\"\n\nOkay, Anne put herself in a tight spot. But she'd dug her grave, and nobody likes a poser, so Anne had to prove she wasn't just blowing smoke. Even though she pretty much was. \"Oh, I've been around a bit,\" she said casually.\n\n\"Really?\" Jackie said, almost derisively. It seemed like her girl scout attitude was being worn down. Anne didn't mind, though. If anything, it was a bit humanizing.\n\n\"Yeah. The day before we met, in fact,\" Anne said proudly, even though she knew the story wasn't exactly the most impressive. \"I figured 'Shit, I'm gonna die tomorrow anyways, might as well, right?'\" Trying to inject a bit of levity into their conversation, Anne smiled and looked for Jackie's reaction. Nothing much, though, as she still wore a doubtful expression, so Anne continued on.\n\nMaybe she expected specifics? Lots of people in her Insurgency cell talked specifics when it came to this stuff. \"It was, like... I mean, it was //alright.// A little scary - she was a little scary.\" It was getting a bit personal, but Jackie still looked unconvinced. Anne was silently cursing her absurd memetic resistance. \"I mean, I dunno, I guess I was just too focused on what I'd be doing the next day, so it was kind of hard for me to really get into it-\"\n\n\"I don't need to hear this, Anne,\" Jackie cut her off, her exasperated tone throwing away any pretense of friendliness as she turned away.\n\n\"Right, yeah.\" Anne's response was quick and quiet. Okay, sometimes it was better off to just drop a subject cold turkey than try and keep with it. Anne blamed both her weeks in the site's medical wing and her unfamiliar target for her poor intelligence-gathering performance. She did not, however, consider that she had any idea what intelligence she was trying to gather and for whom might have made her realize she was acting like a moron for no discernible reason.\n\nRather than cut her losses and get back to swindling the fine men, women, and walking sapient tumorous growths of the site out of their hard-earned chocolate bars, Anne decided that her next course of action would be to make herself seem approachable. With any luck, her earlier waffling will have given her some bumbling charm. Being a total idiot was very cute to some people she'd heard. Yes, that had to be some silver lining and not just her coping mechanism.\n\n\"Hey, weed's legal in Colorado, yeah?\" Anne asked out of the blue.\n\nJackie, for her part, just //slowly// looked back at Anne with an openly concerned and slightly tired expression.\n\n\"This... I mean, we //are.// in Colorado, right?\" Anne thought about how much of a moron she'd look like if she was wrong.\n\n\"No, yeah, this is Colorado,\" Jackie said slowly as she nodded.\n\n\"Uh huh, cool.\" Anne looked towards the bar, hoping that breaking eye contact a little would make the conversation seem more casual. \"So, like, a pack of mids-\"\n\n\"Okay, you know what?\" Jackie smacked her hands onto her knees to announce that she was standing up and to cut Anne off. \"I don't think there's anything saying I need to be here right now.\"\n\nAnne put her hands up in surrender. \"Hey, I was just-\"\n\n\"Alright, look, Anne, if you-\" Jackie had to stop talking to let out a single laugh, sharp and loud- \"If you, a contained anomaly, can get a fucking pack of mids past security, I'll... shit, I don't know, I'll-\"\n\n\"Buy me two bags of Halloween candy every month,\" Anne said immediately. With capital like that, she could practically become a central bank. That was something to work on - a real test of just how tight a lid the Foundation kept on this place. And if Jackie was willing to make bets like that, then she had to have warmed up to Anne a little bit. Even thinking she was an absolute clown was something she could work with.\n\n\"I...\" Jackie threw her arms up, unable to keep her face from forming a mocking smile. \"Yeah. Sure.\" After a moment, though, she shook her head as she remembered her situation. \"I... Look, you can't do that. I can't say you should do that. I don't even know what they'd do to you.\"\n\n\"Ugh, it's not that bad, even.\" Anne rolled her eyes. \"Who runs this place, Ronald Reagan?\"\n\n\"You know, at this point, it wouldn't surprise me,\" Jackie muttered as she started walking away towards the bar.\n\nAnne squinted. \"Hey, what's that supposed to mean?\" she called out, but Jackie was already out of earshot. Or close enough to it that she decided she could ignore her.\n\n----\n\nHarder to ignore was the sound of shouting.\n\n\"What is your //problem//?\" Cain yelled.\n\n\"What's //your// problem?\" Bes growled.\n\n\"You know damn well what my problem is!\"\n\nMost bystanders couldn't pick up the rest because they slipped into ancient Egyptian after that, but you didn't need to understand what was being said to get the point. Cain and Bes, usually the best of buds, were about to throw down. It was a wonder that nobody started chanting \"Fight! Fight!\"\n\nSoon, they were up in each other's faces. Cain was a foot taller than Bes, but also about a foot narrower. The smart money (or candy, in this case) was still on Cain, of course, what with the indestructibility, but there was also a little on \"tie\". No one had seen Bes fight, but his leonine appearance and demeanor gave the impression that he definitely could.\n\n\"And you call yourself a god! You're just a glorified good luck charm!\"\n\n\"At least I can eat vegetables!\"\n\n\"At least I'm tall enough to ride roller coasters!\"\n\n\"Outcast!\"\n\n\"False idol!\"\n\n\"Mother fucker!\"\n\n\"That is //not// true! There were other women!\"\n\n\"You suck at farming!\"\n\n\"You suck at protecting children!\"\n\nIntentionally or otherwise, Cain was referring to Bes's boulder-induced failure to stop the Angel of Death from killing all of Egypt's firstborn children. This was, of course, his greatest shame. And Cain //knew// that, so he should've expected what came next.\n\n\"At least I didn't kill my own //brother//!\"\n\nA wave of gasps spread through the room, but Cain didn't hear them. He was standing over the corpse. Over Abel. Blood and brains coating the rock, coating his hand, coating the ground. A confused look on what remained of his brother's face. A lost lamb bleating pitifully while it sniffed at the corpse of its dead shepherd.\n\nAnd now here he was again, about to fight his best friend.\n\nThe crowd parted as Cain fled. Not even he could tell if it was anger, fear, or regret.\n\nSlowly, all eyes settled on Bes. He looked at Kedesh-Nanaya, and her scowl speared him almost as badly as her words.\n\n\"That was really insensitive, Bes.\" Then she turned and walked away.\n\n\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[http://scp-wiki.wikidot.com/friday-afternoon/offset/2|16:23, Training Room]]] | [[[devils advocate hub|Devil's Advocate Hub]]] | [[[Friday-night|Night]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "GlassAutomaton",
  "created_at": "2023-05-11T15:55:18+00:00",
  "updated_at": "2023-05-11T22:43:25+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:friday-afternoon-3"
}