{
  "title": "SCP-2404",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2404\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2404-1はサイト17の標準的ヒト型生物収容室に収容されます。SCP-2404-1が生成する水の除去のため、収容室の床は中心に向かって上向きに傾斜させ、周辺の床には排水用の簀を挿入します。\n\nSCP-2404-1が非協力的になった場合、その時点で配置されることになるサイト35[[footnote]]現実改変者を収容するために設計された専門サイト[[/footnote]]への移送が完了するまでは、SCP-2404-1を医学的昏睡状態に置くことも可能です。\n\nSCP-2404-2はサイト66の標準的ヒト型生物収容室に収容されます。SCP-2404-2は隔月で生理的および心理的な検査を受けます。標準的な食事はSCP-2404-2に与えるものとして十分であり、与えられる食事の変更要求は却下されます。\n\n**説明:** SCP-2404は、SCP-2404-1およびSCP-2404-2と指定される、関連する2個体を指す総称です。\n\nSCP-2404-1は高齢のアッシリア系人間男性であり、クラス2I[[footnote]]サブタイプ指定”I”はIntentional、すなわち意図的に能力を行使していると考えられる現実改変者の分類です。この分類の完全な定義は”現実改変者: 分類と推定脅威度”を参照してください。[[/footnote]]の現実改変者と指定されています。SCP-2404-1の現実改変能力は、10m以内の距離における水の生成・制御・破壊に限定されています。SCP-2404-1は自身の肩甲骨のやや上方に2つの水流ジェットを維持するために現実改変能力を使用しています。SCP-2404-1は塩濃度35000 ppm以上の水、および溶液中に溶質として混ざっている水を生成・制御・破壊することはできません。SCP-2404-1は収容下において加齢が観察されていません。\n\nSCP-2404-1は自身を”エンキ”と称し、シュメール神話の同名の神格であると主張しています。SCP-2404-1の指紋は、SCP-2404-1発見と収容の2年前に行方不明と断定されたアッシリア系アメリカ人、イライジャ・█████のものと一致します。\n\nSCP-2404-2は直立時の身長が約2.25m、体重が約100kgのヒト型生物です。SCP-2404-2の解剖学的構造は、幾つかの例外を除いて、ヒトのものと同一です。SCP-2404-2の肌の色は青黒く、関節部と感覚器官以外は青紫色の外骨格に覆われています。SCP-2404-2は額に王冠のような形状の骨稜を有していますが、これは大部分が空洞であり、明白な何かの役割を果たしてはいません。\n\nSCP-2404-2は自身を”エンキ”と称し、約8000年前に先史時代のシュメールを訪れた地球外生物であると主張しています。検査の結果、SCP-2404-2は遺伝学的にはヒトであると判明しました。\n\n**発見:** SCP-2404-1とSCP-2404-2は、カナダのオンタリオ州トロントで、緊急対応サービスが”ホームレス対エイリアン”を目撃したという複数人からの通報を受けた後に発見されました。 SCP-2404-1およびSCP-2404-2とのインタビューによって、彼らの収容に至るまでの出来事を確定できました。すなわち、SCP-2404-2は”宇宙船の再構築”のために金銭的寄付を募ろうとしており、この地域を旅していたSCP-2404-1が、SCP-2404-2が”エンキ”を名乗っているのを聞きつけて探し出したというものです。SCP-2404-1は、SCP-2404-2が自身を偽装する試みであると信じて対面し、やがて暴力的な口論へと繋がりました。\n\n**インタビュー-2404-アレフ:** インタビュー-2404-1-アレフおよびインタビュー-2404-2-アレフは、SCP-2404-1とSCP-2404-2の起源を確定するために実施されました[[footnote]]メソポタミアの神であると主張するもう一つの実体である[[[SCP-3740]]]との協議が提案されましたが、関係するすべての異常性の移送および要旨の説明の困難さのために却下されました。[[/footnote]]。SCP-2404-1とSCP-2404-2は当初財団への協力に消極的でしたが、それぞれバートン円柱[[footnote]]シュメール創世神話が彫り込まれた石碑。[[/footnote]]の書面における翻訳版と、アイザック・アシモフの短編小説集を引き換えにする条件でインタビューに合意しました。\n[[collapsible show=\"インタビュー-2404-1-アレフ\" hide=\"アクセス承認\"]]\n> **回答者:** SCP-2404-1\n> \n> **質問者:** B████博士\n> \n> **<記録開始>**\n> \n> **B████博士:** オーケイ、始めましょうか。SCP-2404-1、貴方は何者ですか?\n> \n> **SCP-2404-1:** 我はエンキ。豊饒の主。知恵の王者にして、地を理解するもの。神々の長。エリドゥの支配者である。\n> \n> **B████博士:** 貴方はどのようにして創造されたのですか?\n> \n> **SCP-2404-1:** 我はアンとナムの間に生まれた。我はアプスーを封じ、人の子を創り出し、そなたらに文明を授けた。だが時が過ぎ、新たなる神々は旧き者にとって代わった。我が兄弟姉妹は皆、崇拝者たちの所業によって色褪せていった。我一人だけが残ったのだ。我は弱く老いてはいるが、それでも今なお神である。\n> \n> **B████博士:** ではSCP-2404-2はどのようにして創造されたのですか?\n> \n> **SCP-2404-1:** あの妖物のことか。\n> \n> **B████博士:** はい。私たちが発見した時、貴方が攻撃していた存在です。\n> \n> **SCP-2404-1:** あれは偽だ。我の称号で自身を呼び表すが、偽だ。星々の下から来たなどとぬかすが、あれは偽なのだ。\n> \n> **B████博士:** 詳しくお願いできますか?\n> \n> **SCP-2404-1:** 男がいたのだ。我が見出した時、あれを手助けしている者どもがいた。その者どもは、あの妖物に金と物資を与えた。彼奴らは我が偽りの影として妖物を創り上げたか、さもなくば疑う事を知らぬ人の子を作り変えてしまったのであろう。\n> \n> **B████博士:** 何故、その何物かはそんな事をする必要があったんです?\n> \n> **SCP-2404-1:** 我の預かり知らぬ事だ。だが推測はできる。何かの動きを育てるためか、富を放棄するように人の子を得心させる策か。偽神には多くの用途があるのだ。\n> \n> **B████博士:** 分かりました、最後にもう一つだけ。貴方の指紋は、2年前に行方不明になった人物のものと同一です。貴方は真実を述べているのですか?\n> \n> **SCP-2404-1:** 暴かれぬ事を望んでいた。それは真実だ。崇拝の念なき我は弱かった。憑代が必要だったのだ。イライジャがそれを捧げた。彼は我を内へと引きいれ、肉体を明け渡した。あの事は悔いている。\n> \n> **B████博士:** オーケイ、今日はこんなところで十分でしょう。ありがとうSCP-2404-1。\n> \n> **SCP-2404-1:** 一つ要求がしたい。イライジャの妻に謝罪がしたいのだ。そなたらの組織には多くの財力がある。我のために、彼女の居場所を見出してはくれぬか。\n> \n> **B████博士:** 試みてはみますよ。\n> \n> **<記録終了>**\n> \n> **結:** SCP-2404-1によって述べられた、SCP-2404-2を支援する人物は発見されていない。イライジャ・█████の妻に会いたいというSCP-2404-1の要求は却下された。\n[[/collapsible]]\n[[collapsible show=\"インタビュー-2404-2-アレフ\" hide=\"アクセス承認\"]]\n> **回答者:** SCP-2404-2\n> \n> **質問者:** B████博士\n> \n> **<記録開始>**\n> \n> **B████博士:** オーケイ、始めましょうか。SCP-2404-2、貴方が何処から来たか教えていただけませんか?\n> \n> **SCP-2404-2:** 私の名はエンキ。遥か昔にこの地を訪れた古代星間帝国の指導者の一人であり、貴方たちの種族によって神として崇められた者です。人類に様々な物事を教えるべく帰還しましたが、宇宙船が墜落してしまいました。私の種族の下へ帰るため、それを修復しなければならないのです。\n> \n> **B████博士:** 正直言って、少しリハーサルした感がありますね。説明していただけますか?\n> \n> **SCP-2404-2:** 申し訳ありません。路上で転向させたい人々に話しかける時は、いつもこの様な調子でして。\n> \n> **B████博士:** 転向?\n> \n> **SCP-2404-2:** はい、私たちのグループに募集するという事です。宇宙船の修復を支援してくれる小規模な組織があるのです。金銭的・人的資源の両方を得るために、私はこの役を買って出ました。\n> \n> **B████博士:** 貴方を支援する組織について詳しく聞かせていただけますか? 名前は?\n> \n> **SCP-2404-2:** できません。教えたくないわけではなく、私は単に友の名を知らないのですよ。私を助けた者たちは非常な秘密主義者でした。しかし、最初に彼らと遭遇した時の事を詳しくお話しする事ならできます。\n> \n> **B████博士:** 続けてください。\n> \n> **SCP-2404-2:** 宇宙船が墜落した直後の事です。私の記憶は砕け散り、断片化されました。自分が何者なのかすら思い出せない。私の新たな友は、私が回復しアイデンティティを取り戻すのを支援してくれました。彼らは私に壊れた船の一部を見せ、コンピュータ上の文書を翻訳しました。その後、私たちは修復作業へと着手したのです。私は新規構成員と寄付を募る使命を帯びました。私の異星人としての姿は、主張を支える十分な証拠となりますからね。\n> \n> **B████博士:** ではSCP-2404-1は何処から来たんです?\n> \n> **SCP-2404-2:** 私を暴行した男の事ですか?\n> \n> **B████博士:** はい。彼は人間の姿を取った神エンキであると主張しています。彼は嘘をついているという事ですか?\n> \n> **SCP-2404-2:** 無論、嘘をついているのです。神格としてのエンキの概念そのものが、古代の原始的人間文明を私が訪問した際の、捩れ歪んだ文化的記憶にすぎません。私こそがエンキなのです。\n> \n> **B████博士:** では彼は何者なのです?\n> \n> **SCP-2404-2:** 実の所、考えはあります。私を発見した人々の研究内容は多岐に渡っていました。私のような古代の存在も、もちろん彼らの研究課題の一つですが、数多くの分野に分かれていたのですよ。私の友の1人は、思考によって現実の構成要素を再構築できる人々を研究していました。それで、そのテーマの事を検討し、結論に達したのです。あの男性、彼は現実を改変できるのです。自分が神であるという妄想を抱き、それ故に実際そうなってしまった。非常に説得力あるゴッド・コンプレックスの持ち主ですが、それ以上の何者でもないのです。\n> \n> **B████博士:** 最後にもう一つだけ聞かせてください。我々は、貴方が始めてここに来た時に採取した血液サンプルを調査してきました。遺伝的に、貴方は人間と同一なんです。\n> \n> **SCP-2404-2:** 無論そうですとも。驚きましたか? 貴方たちの種族は、私たちの種族を反映するように形成されたのです。私たちが、自身に似せて貴方たちを造った。私が人類と同一なのではなく、人類が私と同一なのです。\n> \n> **B████博士:** お時間をありがとう、SCP-2404-2。\n> \n> **SCP-2404-2:** 行く前に、一つお願いをしてもよろしいですか? 宇宙船を返していただきたいのです。見つけ出し、修理してはいただけませんか? 私を助けると思って。\n> \n> **B████博士:** 探してはみますよ。\n> \n> **<記録終了>**\n> \n> **結:** SCP-2404-2によって述べられた宇宙船の位置は現在不明である。SCP-2404-2による宇宙船の返還要求は却下された。\n[[/collapsible]]\n\n**補遺:** 2004/4/4/、サイト17とサイト66の入り口の外に、2つの同一のメッセージが出現した。メッセージは英語で、粘土板に刻印されたものであった。メッセージはSCP-2404-1とSCP-2404-2に言及していると考えられる。\n\n[[collapsible show=\"メッセージの転写\" hide=\"アクセス承認\"]]\n> どうしてそんな馬鹿二人に耳を貸すんです? 本物はボク一人だけに決まってるじゃないですか。\n> \n> -エア[[footnote]]訳注: バビロニア神話においてエンキと同一視されている神。[[/footnote]]\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "地球外",
    "念力",
    "注目の翻訳記事",
    "液体",
    "現実改変"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-12T15:44:22+00:00",
  "updated_at": "2023-04-01T03:53:34+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-2404"
}