{
  "title": "Official Anti-Harassment Policy",
  "content": "The SCP Foundation community is dedicated to providing a harassment-free experience for everyone, regardless of gender, gender identity and expression, sexual orientation, disability, physical appearance, race, religion, or other personal traits. \n\nWe do not tolerate harassment of participants in any form.\n\nThis code of conduct applies to all SCP Foundation community spaces, including the SCP Foundation wiki, [[[Chat Guide|#site19]]], [[[Chat Guide|#site17]]], [https://discord.gg/scp The Official Discord] and private messages to other community members. \n\nThis code of conduct may also apply to behavior in areas associated with the SCP Foundation Community; harassing behavior in unofficial areas such as Twitter, Facebook, or Discord may result in consequences in official community space.\n\nAnyone who violates this code of conduct may be sanctioned or expelled from these spaces at the discretion of the Anti-Harassment Team.\n\n+ What Is Harassment?\n\nHarassment includes, but is not limited to:\n\n* Negative or unwanted interactions with (or comments towards) a person related to gender, gender identity, sexual orientation, race, physical or mental attributes, etc.\n* Sexual images or behaviors in inappropriate places and contexts, especially when directed towards other users.\n * For instance, sexual imagery is permitted in #site19 when tagged \"NSFW\". However, a sexual image or comment sent to a person who hasn't asked for it is usually harassment.\n* Unwelcome sexual attention, including sending users sexual images, pressuring sexual discussion or interaction, or repeated unwanted flirting.\n* Threats of violence or encouragement of any form of self-harm toward any individual.\n* Deliberate intimidation.\n* Following users to other sites or stalking them online.\n* Repeated inappropriate social contact, such as requesting/assuming inappropriate levels of intimacy with others.\n* Repeated one-on-one communication after being asked to stop.\n* Publication of private communication for the express purpose of humiliating/shaming/harming another user, including 'outing' aspects of another person's identity without their consent.\n* Collection and sharing of personal information for the purpose of intimidation, humiliation, or encouragement of harassment (i.e. doxxing).\n* Frivolous/false accusations with the explicit intention to get someone else banned from the site.\n* It is the responsibility of adults to ensure avoidance of discussing inappropriate subject matter with or amongst minors; interpretation will be upon case by case basis of the AH team.\n* Encouraging any of the above behavior.\n\n//In addition, the Anti-Harassment Team's purview extends to the below behavior(s)://\n* Long-term patterns of consistently manipulative or abusive interpersonal behavior within the SCP Foundation Community\n* Egregious offenses may be pursued without permission of the targeted party at staff discretion. \n\n++ What Isn't Harassment?\n\nThe Anti-Harassment Team deals only with personal harassment-based offenses. Other offenses are under the purview of the site's [http://05command.wikidot.com/disciplinary-main Disciplinary Team] (for the site) or chat operators (for IRC chat).\n\nIf you're unsure, feel free to ask a member of the Anti-Harassment Team or whichever staff member you feel comfortable with.\n\n+++ Rules Violations\n\nIt is entirely possible to break the rules without harassing anyone. If someone is being an asshole, acting unnecessarily aggressive, or expressing bigoted, non-targeted opinions, it does not necessarily mean they're harassing someone. \n\nIf you feel that any rule-breaking behavior took place which targeted either you or another user for the purpose of causing harm, then you should report it to the Anti-Harassment Team.\n\n+++ Other Interactions\n\nThese interactions are not rules violations or harassment by themselves. This is not a complete list.\n\n* Critique of a user's SCP Foundation work, unless the critique is being used to further other harassment.\n* Challenging or questioning someone's beliefs or behavior.\n* Basic, public interactions with an ex-friend or a disliked user.\n* Personal fights between friends, even if the fight ends the friendship.\n\n+ Reporting\n\nIf you are being harassed by a member of the SCP Foundation community, notice that someone else is being harassed, or have any other concerns, please contact the Anti-Harassment Team by sending a private message on Wikidot, [[[chat-guide|IRC]]], or [https://discord.gg/scp Discord] to any of the active members of the Anti-Harassment Team listed at the bottom of this page.\n\nIf the person who is harassing you is on the team, they will not be allowed to participate in handling your incident.\n\nWe will respond to reports as promptly as we can.\n\nIf possible, please give a record of the behavior in question. This may include linking to comments, screenshots of comments, chat logs, or copies of private messages. This will help ensure action is taken.\n\nWe would also like to know what you believe should be done. While we cannot promise that we will do as you ask, we //do// take the wishes of the victim into account when we take action.\n\nIf you're concerned about the status of your case, please feel free to contact the person who took your report. Sometimes these cases take time to investigate, but there's no harm in asking for an update. Similarly, if you have further information you believe is relevant, please submit it to the person to whom you initially sent the report, to avoid confusion.\n\nIf you believe that your case is not being taken seriously by the person taking your report, or you have any concern that the Anti-Harassment Team is not getting the full story from that person, please contact [[*user DrEverettMann]], who will ensure that it is seen.\n\nThis code of conduct applies to the SCP Foundation community, but if you are being harassed by a member of the site elsewhere, we still want to know about it. \n\nWe reserve the right to reject any report that appears to be an attempt to abuse the harassment system for personal slights, revenge, pettiness, or to silence legitimate criticism.\n\nWe respect confidentiality for the purpose of protecting victims of abuse. At our discretion, we may publicly name a person about whom we’ve received harassment complaints, though usually only if punishment is deemed necessary. We will not name harassment victims without their affirmative consent.\n\nWe will not pass on  confidential details from user reports to the Disciplinary Team or other parties unless the person making the report specifically requests it. If you believe a user has also committed a disciplinary offense, you should report it to that team separately. Although there is overlap between the two teams, we try to the greatest extent possible to protect the confidentiality of users involved in harassment cases.\n\nWe will never pass on a user's age to the Disciplinary Team (or any other parties, staff or not). If a report indicates that a user is underage, the Anti-Harassment Team will not take action that results in an underage ban. We would prefer that users feel safe making reports to AHT, even if it means an underage user may remain on the site.\n\n++ Anonymous Reporting:\n* If you feel uncomfortable reporting non-anonymously, you can enter [[[chat-guide|#site17]]] as a guest or join the [https://discord.gg/scp Official Discord] and request to make a report to a member of anti-harassment anonymously.\n* You can also report anonymously with a throwaway account to [[*user SCPAntiHarassment]], a shared account of the SCP Anti Harassment team for the purposes of receiving anonymous reports.\n\n+ Consequences\n\nParticipants asked to stop harassing behavior are expected to comply immediately.\n\nIf a participant engages in harassing behavior, the Anti-Harassment Team may take any action they deem appropriate, up to and including site and chat bans.\n\nIf a community member has been banned for harassment, they may only appeal their ban to the Anti-Harassment Team.\n\nThe Anti-Harassment Team will notify the Disciplinary Team upon receiving, investigating, and resolving a case. The following information will be available to the Disciplinary Team: \n* Date when the incident occurred.\n* The number of parties involved in the incident.\n* The nature of the incident. (e.g. sexual harassment, racially motivated harassment, etc.)\n* The resolution as a summary, with any participants found to have been engaging in harassing behavior identified.\n\n**Content Posting by Banned Users**\n\nUsers currently banned from the site may not submit new articles or other works to the site in any way.\n\nUsers banned for harassment concerns may not request content edits to their articles or submit __any__ new content to the site **in any way**. Users banned for disciplinary matters may request content edits to existing work so long as proposed edits are not intentionally provocative, rule-breaking, or be so universal as to constitute a //de facto// new piece. Proposed edits will be considered on a case-by-case basis with no guarantees of acceptance.\n\nAttempts to circumvent this policy will be seen as justification to deny any future edit requests.\n\nAll banned users may request deletion of their existing work or works, and staff will comply as soon as they are reasonably able to.\n\n+ Anti-Harassment Team Staff\n\n+++ Team Captain\n[[*user DrEverettMann]]\n\n+++ Vice Captain\nN/A\n\n+++ Active Staff Members\n[[*user DrBleep]]\n[[*user Naepic]]\n[[*user subtletea]]\n[[*user Prismal]]\n[[*user UncertaintyCrossing]]\n[[*user Yossipossi]]\n[[*user Zyn]]\n\n\n\n+++ Administrative Contacts\n[[*user Dexanote]] (Primary Contact)\n\n+++ Receiving Reports Account (Not A Staff Member) \n[[*user SCPAntiHarassment]]\n\n+++ Inactive/Reserve Staff Members\n[[*user TheDeadlyMoose]]",
  "tags": [
    "guide",
    "policy"
  ],
  "author": "SoullessSingularity",
  "created_at": "2014-11-02T22:43:36+00:00",
  "updated_at": "2025-01-20T21:16:39+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "anti-harassment-policy"
}