{
  "title": "マッケンジー博士による「悪い執筆者の典型例」のガイド",
  "content": "> 転載者注: この記事の執筆者である[[*user Aelanna]]氏のコメントにあるように、##red|**このリストを用いたサイトメンバーへの批評・非難・攻撃は、少なくとも現在に於いては一切認められません。使用した場合、スタッフメンバーより厳重な注意・警告が為されると考えてください。**##このリストの利用はあくまで、自戒に留めるべきです。\n\n------\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[f>toc]]\n多くの要求の声を承けて、私はコミュニティの啓発のためにこの悪い執筆者の典型例のリストを作成しました。もしあなたが書き方を十分にわかっていないならば、これらのようになろうと思わないでしょう(@@^^@@)\n\n**免責事項:** この文書は悪い新米研究員の共通項に対する皮肉交じりの分析です。特定の人物に対するものではなく、娯楽目的であり、攻撃的な意図はありません。\n\n> **##red|私はサイト職員に対して攻撃するためにこのステロタイプの使用をしませんし、容認しません。あなたがこのような事をした場合、懲戒の対象となり、他の職員に対する侮辱によりアクセス禁止処分となりえます。##また特定の人物・団体をからかうことを意図したものでもなく、単なる諧謔の意図であることを明記します。**\n> \n> - マッケンジー\n\n----\n\n+ エモな10代 (Emo Teenagers)\n\n> 物書きが下手くそだ、だけどそれしかできないんだ。自分の人生が呪わしい。\n\nエモな10代は微小なものから顕著なものまで、あらゆる形態で現れます。SCPがリンキン・パークの歌詞からとったのが全くもって明らかなこのタイプは憂うつさや懊悩を積極的に滲み出させてくる執筆者すべてに当てはまります。エモな彼らはしょっちゅう自己卑下をしたり、誰も自分のつらいつらい人生を理解してくれない、などと言うことで同情を引き出そうとします。彼らがサイト内で自分の提案が大コケしたとき、大抵の場合以下のような文言を目にするでしょう。\n\n> 本当にごめんなさい。自分は本当に能なしです。今すぐ死にます。\n\nあなたが財団のように高い水準の要求されるコミュニティで執筆活動を始めた当初ならば、これは真面目で謙虚な物言いだと言えるでしょう。しかし、他のみんなを困らせずにやりおおせるには限度というものがあります。私の以前[[[Mackenzie Tips|執筆したガイドライン]]]ですでに触れたように、SCP財団の執筆者は平均年齢が20歳超えと年上になる傾向があります。もしあなたが10代なら (かつ苦しい問題を抱えているなら特に)、きっとここはあなたの居場所では**ありません**。我々はここであなたの泣き言を聞いたりしませんし、誰彼関係なくなにもかもがヒドいと言って共感を得ようとしないでください。\n\n//注記: もちろん、我々は実際にSCPがマイナス評価を受けた時に自殺しかねない人間を見たことがあります。もしあなたが同じ船に乗りかかったら、助けを求める必要があります。即座に。//\n\n**共感度:** 3/10 - 我々の多くもかつてはこのような人間でした。しかしそれは言い訳にはなりません。\n**迷惑度:** 5/10 - かつてこのような振る舞いをしていた人たちは、そのことを思い出したくありません。嬉しいことに、「荒らしにエサをやるな (Don't Feed the Trolls)」というルールがよく機能していますし、このルールは 彼らを飢えさせればよそのもっと同情を得られる環境へ引っ張りだしてくれるでしょう。\n**救いがい:** 1/10 - 一般的に、あなたが彼らにしてやれることはありません。彼らは成長して (自己解決する問題として) 脱却するか どこかよそへ行くでしょう。MySpace [[footnote]]訳注: MySpace はSNSサイトの一種。[http://ja.wikipedia.org/wiki/Myspace#.E3.83.88.E3.83.A9.E3.83.96.E3.83.AB Wikipediaの記事]によれば、かつて10代に人気があり、かつ10代がトラブルに巻き込まれる事件が多かったとか……[[/footnote]]のようなところへ。\n\n+ 高校理科落第者 (High School Science Dropout)\n\n> そいつを収容するのにどうして「反物質発電チタン磁石」なんかを使うんだ?\n\n本コミュニティの全員がロケット科学者や著名な生物学者というわけではありません。しかし、我々の多くは大学生・大学院生であり、相応の知識はあります。特に重要なのは、ここで執筆している人間は、数学や科学的なプロセス、そして我々が完全に解明していない問題をどう研究するか、といったことに豊富な知識があるということです。落第者は極めて不適当であるにも関わらず、不確かな科学知識に基づいてSCPを書こうとするだけでなく、調べ物のたぐいもしたことがありません。以下はこのような執筆者が残した、未熟で忌々しい存在にあなたがつまづくであろう好例です。\n\n* ヤード・ポンド法の使用\n* ヤード・ポンド法や非科学的尺度に完全に置き換えるなど、SI単位に対する無知\n* 基本的な科学知識の理解のなさ、あるいはあるものがどう機能するかということに対する完全に誤った前提\n* 過剰なオーバーテクノロジーの使用、「客観的な記述をする」が「難解な用語をできる限り沢山使う」を意味しないということを理解していない。\n* 疑似科学を真実であるかのように書く\n* 知能指数 (IQ) の意味をわかっていない\n* 生物学を例にとると、「母なる自然 (Mother Nature)」が初めにあり、彼女が**はるかに**すぐれたホラーの書き手であると理解していない\n\n当然の帰結として、高校理科の脱落者は専門知識が遺伝的なものだと信じています。\n\n> 俺の親父は物理学者なんだ。だから俺も詳しいのは**当たり前だ**。\n\n**共感度:** 2/10 - まっとうな人も時には誤ることがありますが、真の落第者の地位に認定する上記のリストのほとんどは、全くもって絶対に許されざるものです。\n**迷惑度:** 9/10 - 彼らの不信を打破し悪い科学より信頼できる、完全なものにする方法はほとんどありません。\n**救いがい:** 2/10 - 非常に**ごく**まれに、このような子どもに本当の科学を教えることができることがあります。しかしほとんどは彼らが学校を卒業するのを待つのが唯一の解決策です。\n+ カミカゼ (Kamikaze)\n\n> やあみんな、僕は15分前にサイトに承認されたところなんだ。そしてこれが僕のかんがえたSCP第一弾だ！\n\n財団の主要な貢献者である我々は、人々が財団を楽しんでいるという事実を理解し、これを喜ばしいことと考えています。つまり、これが我々にとって重要な活動の執念であり、他者に好まれる事を好んでいる人がいるということです。我々は人々があれこれ憶測しているのを見るのが好きです。人々がどうやってこのサイトとコミュニティに貢献し、向上できるかというアイディアを思いつくのを見るのが好きです。\n\nしかし、悩ましいことに、本サイトに飛び込んでくる活き活きとした新米研究員は助言に対し無頓着で、「馬鹿げたアイディアの成る木 (Tree of Bad Ideas)」から他の枝をなぎ払いながら落ちてきた果実のような貧弱な構想や貧弱な書き方の、そしてたいていは間違いだらけの文章の断片を抱えてサイトに突っ込んできます。蜂の巣にされたゼロ戦に乗ったパイロットが「バンザイ！」と腹の底から叫んでるのを想像すればお分かりでしょう。\n\nこの話の教訓は、財団は出来の良さを何よりも評価するということです。あなたのアイディアに関連した読むことが要求される、もしくは関連した文書・エッセイすべてに目を通す時間をもうけてください。アイディアや草稿をコミュニティに公開したら、他人からの、特に創設メンバーからの**助言を聞いてください**。我々はあなたが離陸するのを手伝いたいですが、自己努力もしなければなりません。\n\n//注記: 私は失敗した記事の議論スレッドで話すのが好きなので「メインシリーズを投稿するときはフィードバックではなく即時のジャッジを要求してください。」フィードバックはあなたが最終稿を出したときです。//\n\n**共感度:** 1/10 - 財団に参加承認される前に、あなたは先にガイドをすべて読むべきです。このレベルのでたらめさには弁解の余地はありません。\n**迷惑度:** 6/10 - 幸いなことに、特別任務のために最大速度でサイトに飛び込む人たちは二度と戻ってくることはほとんどありません。\n**救いがい:** 3/10 - 長い時間をかければ、この連中を落ち着かせることができますが、彼らの機尾の炎上具合によっては、たいていは爆散するか激しく墜落します。\n\n+ 破戒者 (Non-Sequitur)\n\n> やあ君たち！俺はファンタジー作家なんだSCP財団はフォーマットと口調をちょっと変えてしまうだけでもっとクールになると思うんだ！\n\nあなたの書き物を秀逸なものにし、飛び抜けたものとするには、ひねりの効いた内容やユニークな「つかみ」が一番です。この観点にからすれば、型破りなことはけして悪いことではありません。\n\nしかしこれは、SCPの記事を書き始める際に破ってはいけない普遍的な規則などない、ということを意味するわけではありません。完全にフォーマットから逸脱した (そうする正当な理由がないのに) 書き方をする、財団の組織構成と全く異なることを書く (Dクラスが駒のように扱われる死刑囚ではない他のなにかとして描かれているなど)、あるいは財団のトレードマークである客観的な口調や技術文章という特徴が完全に失われていることは、その執筆者がいつどこで共同作業に従うべきかということが分かっていないことを示す兆候です。このようなことをすれば、記事の雰囲気は損なわれます (そして結果として読み手は不信感を持ちます)。\n\n第I種の破戒者は単純にナイーブさの犠牲者であり、他に良い方法があることを分かっていません。第II種の破戒者は違いを理解しおかしな箇所を分かっていますが無頓着です。彼らはサイトを「よりよくする」ために「リフォーム」したがりますが、他の人間がどう思うか気にしてないようです。\n\n**共感度:** 5/10 - 無数のボツアイディアは一見すれば実行するのがたやすく思えます。最善策は、サイトへの貢献に腕を振るうまえに、もっとひたすらよく読み込むことです。\n**迷惑度:** 4/10 - このような過ちを犯す人間は単に規則を分かってないだけで、間違いを指摘すればたいていおとなしくなります。\n**救いがい:** 6/10 - 第I種の人間はそれなりに苦労すれば救い出せますが、第II種の場合は一般的に全く懲りることがなく、不満をためこんで自ら去るかアク禁されるかして財団での短いキャリアを終えます。\n\n+ 世界に一つだけの雪の結晶 (Special Snowflake)[[footnote]]訳注: 特別な雪の結晶症候群/[*http://www.urbandictionary.com/define.php?term=Special%20Snowflake%20Syndrome Special Snowflake Syndrome]というスラングがあるようです。(親しい人ばかりと付き合っているために) 自意識が肥大し自分を特別な存在と思い込むことを指しているようです。井の中の蛙というやつでしょうか。[[/footnote]]\n\n> 俺の知ってる人はみんな俺のことすごい執筆者だって言ってるし!\n\n「エモな10代」と類似したこのタイプの人間は**みんな**からすごい執筆者だと言われています。この「みんな」には、学校の先生も、両親も、デヴィアントアートのフォロワーたちも含まれます。……他に誰も問題視しないのですか？\n\n最善の助言のというものは、あなたに入れ込んで**いない**人間から受けるものです。友だちや先生はあなたを助けるためにそこにいます。あなたが書いたものが実際にはヒドい出来だったときも、彼らは正直を貫くと本気で思いますか？先にも言ったように財団コミュティの高い水準も相まって、これは大抵の場合こんな末路を辿るのを待つばかりの病となります。\n\n> お前らはどうしてそんな辛くあたるんだ？ちょっとズレてるけど筋は良いだろ！\n\n時にはこんな珠玉の発言を目にするかもしれません\n\n> 俺の[高校名]の先生は大学生なみに書けるって言ってた。お前の助けなんかいらんし\n\nしまいには彼らのSCPは-30以下の評価を溜め込んでいるという現実にぶつかり、我々は、彼ら世界に一つだけの存在の発する、怒りの声明文を目にすることになります。\n\n> お前らみんな[罵倒語]！俺はもうバカのいない[ここに適当なアマチュア向けアート/文芸ギャラリー名を挿入]に戻るわ\n\n**共感度:** 4/10 - あなたがまだ若く、辛辣に当たられたことが無いのなら、同情心と忠告の違いを知るのは難しいかもしれません。\n**迷惑度:** 7/10 - 不運なことに、このような少年たちは管理者権限の実行がなされる一線を超える傾向にあります。幸いなのは、このような少年たちは悪意を抱かない限り戻ってこない傾向にあるため、一度限りの問題で済むということです。\n**救いがい:** 3/10 - 時には彼らに、深呼吸をして忠告に耳を傾けることを学習するように説得できるかもしれませんが、たいていは彼らは這い出してきた穴ぐらへ舞い戻ります。プラスになる点としては、彼らの怒りの声明文は一笑を誘うということです。\n\n----\n\n+ マイナーな症例\nこれらの典型例は個別項目を立てるのを認めるのに十分とは言えませんが、言及する価値はあります。\n\n++ ベンダー (Bender)\n\n> ええい、こうなったら……自分だけのテーマパークを作ってやる！酒樽と女がしこたまあるやつだ！\n> -- //フューチャラマ//第2話 \"The Series Has Landed\"、 ベンダー\n\n[https://en.wikipedia.org/wiki/Bender_(Futurama) フューチャラマのキャラクター名]に由来する ベンダー(@@http://knowyourmeme.com/memes/with-blackjack-and-hookers@@[[footnote]]転載者注:リンク先がWikidotのブラックリストに入っているようです。閲覧は自己責任でお願いします。[[/footnote]])は SCP Wiki に貢献することに繰り返し失敗したあげく、自分の派生サイトを作り (酒樽や女はあったりなかったりします) 他の人間を招待し、自分のサイトに参加させ盛り上げさせようとする人間のことです。\n\nSCP コミュティは管理者とスタッフという肩の上に建ち、長い歴史をもっています。そして彼らは単にすぐれた執筆者というだけでなく、サイトを維持し円滑に運営することに心血を注いできました。システムの稼働を維持するには多大な努力を要しており、このような状態に至るのに性急すぎる人は派生作品を作れる可能性はほとんどないと言わざるをえません。このような企てのほとんどは、巻き込まれた人々が盛り上げる価値がないと断定し、数週間かさもなければ数日で崩れ去ります。\n\n//注記: [http://wanderers-library.wikidot.com Wanderer's Library]や [/goc-hub-page 世界オカルト連合]のようなSCP Wiki の派生作品の成功は、SCP Wiki 管理人たちの存在がなければなりえませんでした。//\n\n++ 便乗 (Coat-Tail Rider)\nここSCP財団は、物書きのサイトであり、我々は新米職員が革新的・創造的たるように奨励しています。あなたがここに来てどれくらい経ったかに関係なく、ここでは既存のものと酷似したSCPはこっぴどく批判されるということに気づくでしょう。我々は新しいもの、異常さを示すユニークな作品を見ることを欲し、とりわけ既存のカノンの模倣が見られない、自立したSCPであることを重視します。\n\n「便乗」する執筆者は2種類あります。1つ目のタイプは文字通り、独力では何も書かない執筆者です。かれらは[[[SCP-682]]]を殺害する新しく革新的な方法や[[[SCP-914]]]に処理させると愉快になりそうな物を考えるのに時間を費やし、[[[SCP-173]]]をいかにして破壊するか、あるいは Safe にするかといったことに終わりない議論をします。このタイプは人気のあるSCPに関するtaleばかり書いたりしさえしますが、そのオリジナルに追随するクオリティではありません。\n\n2つ目のタイプはありきたりなSCPを執筆し、それからすぐに数種類はくだらない他の SCP とクロスリンクを張る執筆者です。これは大抵「これらのSCPに対して試験が提案されました」という名目か、時には「これらのSCPどうしを決して近づけてはなりません」という名目で行われます。もっと極端な場合、このタイプの執筆者は既存の人気SCPの記事を許可無く編集し自分の記事へのバックリンクを追加したことが実際あります。\n\n++ ファンボーイ/ファンガール (Fanboy/Fangirl)\nSCP財団の職員と後援者は世界中からあつまり、みな様々な地位の出身です。嗜好やお気に入りのものがみんな異なるということは不自然ではありません。しかし、困ったことに行動理念の大部分が彼/彼女の語る**ただひとつ**の事柄である人間がいます。\n\n> ねえ、僕/私が[ここに適当なジャンルを挿入]が大好きだって話しはもうしたっけ？[ここに適当なジャンルを挿入]好き誰かいない？[ここに適当なジャンルを挿入]ネタSCPがまだないの？誰か書いてよ。\n\nこのような新人は特定のジャンルから広範なジャンルまで広がりますが、いずれも彼らの限定的な執念による絶え間ないおしゃべりが皆の癪に障ります。魔法の異世界との電話ボックスとか、あなたのために戦うモンスターを召喚したり召還したりする球の束のSCPなんかを見たら、それを疑問に感じる限りあなたは健康です。\n\nファンボーイ/ファンガールの一部は好みのジャンルがサイトメンバーに向かっています。彼らはブライト/クレフ/コンドラキが史上最も傑出した人物でありあると考えており、そしていかなる時も自らの崇拝する偶像におもねることをやめない人間です。通常のファンボーイ/ファンガールはほとんど直接的な迷惑ではないです (たぶん崇拝対象にとっては違う) が、それでもうまくやっていくのが難儀で、結局不快さを残していきます。\n\n> //執筆者としてのクレフにはただただ共感するよ。登場人物としてのクレフのファンに何度か会ったけど、ほとんど例外なくあいつらはありえないくらい不愉快だった。だってたいていあいつらのうちAは私のキャラクターと混同させるしどんなにすごいかまくし立てるしもううんざりうんざりうんざり。今度はBがキャラ崩壊[[footnote]]訳注: [http://tvtropes.org/pmwiki/pmwiki.php/Main/DracoInLeatherPant Draco in Leather Pants]、つまりキャラ崩壊のことか。 語源はハリーポッターシリーズのドラコ・マルフォイがファンアートで原作と全く違う描かれ方をしていることから。**興味本位で画像検索する際は気をつけてください。**[[/footnote]]クレフに行きつくし。もうあいつらの書いたキャラなんか認めない。//\n> \n> //お前が私の書き物が好きならあらゆる手段で褒めること。私の書いたものにフィードバックをしたいなら何が正義で何がデタラメかあらゆる手段で述べること。\"Clef And Dimitri Hit The Road\" がどんなにクールだったかを熱弁したりOCとクレフの愛の巣のファンアートを見せたいなら、心の奥底では本当の愛が芽生えること、本当に面白い物でない限り私はそんなもの見たくないということ、心に留めておくこと。そしたら私のタンブラーに送っていい。//\n\n++ ホラー通気取り (Horror Snob)\n[/about-the-scp-foundation SCP財団とは]から引用すると,\n> 我々の目標\n> \n> * 超自然現象を観察し、その観察行動に基づく科学の新しい理論を開発すること。\n> * 潜在的に危険な現象を封じ込める。\n> * 将来における全ての現象に対処するための安全手順を開発する。\n> * 我々が上に述べた目標の達成を阻止するどんな存在も観察し、拘束し、破壊する。\n\n新米職員のうち我々がもっとも嫌いなタイプは自説に強く固執し、「恐ろしい」あるいは「身の毛のよだつ」ものでないと考えたものはすべてマイナス評価すると決め込んでいる人間です。あなたを最もよく引きつける人間は、夜あなたをナーバスにさせる人でもあるというのは真実ですが、SCPが身の毛のよだつ存在で**なければならない**ことはないのです。このサイトで最もよくできたSCPの中には単に説明不能なだけのものもあります。我々はそれをどうやって機能させればよいか分からず、あなたは広大な憶測の世界に置き去りにされます。それが怖くないというだけで自動的にマイナス評価を下すような迷惑な人にならないでください。\n\n++ 評論家 (Kibitzer)\nここSCP財団では、執筆者であろうとなかろうと、あらゆる職員からの率直な批判精神を尊びます。もしあなたがいくつか人気のSCPを生み出したとしたら、みんなきっとあなたを尊敬するようになるでしょうが、そのとき美術評論するだけの芸術家になったりせず、新人たちが有益なアドバイスを得られなければなりません。\n\nやっては**いけない**ことの一線とは、とても、とっても悪いアドバイスを投げつけ、かつそれが権威のある意見であるかのように見せかけることです。こんなふうに。\n> いいかんじだ。だけど実際足りないのはSCP-173やSCP-682とのクロステストとその一連の試験ログだ。シリアスで、それでいてユーモアなやつを盛りこまなくちゃならない。偶然の事故で研究員数人がまとめて死ぬようなやつとか。\n\n//注記: 上記のアドバイスのどこが良くないのか分からない場合、本当に、ほんっとうに、ガイドを読み直さなければなりません。//\n\n++ 丸投げ (Outsourcer)\n「便乗」とよく似た「丸投げ」は方向性こそ違いますが問題の根は同じです。単に他人の作品に便乗するのではなく、丸投げする執筆者はSCPを生みだすのに必要な部分のほんの最小限の箇所を書き、推敲しないままの状態で放置し、コミュニティが仕上げてくれるのを期待する人間です。\n\n一般に思われていることに反し、SCP財団は記事に幾人もの手が入るような伝統的なノリのwikiではありません。我々は**あなたが**書いたもの、**あなたの**世界観が見たいのです。あなたの完全自作の記事がないなら、あなたに絶頂期がやってくるまでお出ししてほしくありません。\n\n丸投げする執筆者の兆候には以下のようなものがあります。\n\n> この記事をもっとよくできるアイディアがあったら、自由に編集してください。\n\nあるいは\n\n> いいアイディアだ気に入った。私のためにそれを書いてくれないかい？\n\n再掲: 共同作業というのは1人以上の人間が、ある枠組みからさらに広がっていくコンセプトのためにその土台を作り上げることを言います。最初に独立できるものを持っておらず、他人に完成させてほしいというのなら、まさしくそれは怠慢です。\n\n++ 夢想家 (Visionary)\nベンダーとよく似た「夢想家」はただ財団に貢献しようとしないばかりか、これまで誰もやろうとしなかったことをしたがります。SCPを書いたりtaleを創作したりするのは十分でなく、彼らはもっと大きなことをしたがり破産します。書籍化・映画化・ゲーム化その他の複数の人間が関わり、多大な労力と時間をかける大きなプロジェクト、そしてしばしば出版案件を欲します。\n\n問題なのは、このような人間は自分で書くことが出来ないことと、このような企画の提案は最初の (あるいは最初のいくつかの) 意見がコミュニティでさんざんに批評された後に最後の悪あがきとして発奮した結果であるということです。彼らはしょっちゅう、創造的なノウハウの分野での経験がほとんど無かったり、このような難題に対してごく初歩的な案しかもっていなかったり、あるいは特に図々しい場合、構想や道筋を考えてすらいません。この場合彼らは他人にアイディアを求めるでしょう。\n\nここでは財団からの派生的なプロジェクトを作ることはできない、と言っているわけではありません。このような企画発案には長い歴史物語があり、PCゲームの the SCP Containment Breach など、-- そのうちいくつかは --財団本体より関心を集めました。しかし、ほとんどのすべての場合で、よく練られた構想がプロジェクトの舵取りとなり、発起人はベーパーウェア (未完成の商品) を売ろうとする、つまりお見せできるレベルの物ができるまえに見せびらかそうとするほど愚かではありませんでした。「夢想家」というのは特に、自分への関心を引きつけるためにとても図々しくただしゃべるだけ (そして自分の執筆能力のないことを棚に上げている) の人間のことをいいます。\n\n+ まだまだ序の口ですよ！",
  "tags": [
    "en",
    "エッセイ",
    "ジョーク"
  ],
  "author": "Ikr_4185",
  "created_at": "2015-01-26T15:05:40+00:00",
  "updated_at": "2024-07-24T08:51:24+00:00",
  "rating": 91,
  "_site": "scp-jp",
  "_fullname": "mackenzie-stereotypes"
}