{
  "title": "8000ContestItsDenali - Fragment 2",
  "content": "[[div class=\"widebox\"]]\n[[=]]\n+++++ [[span class=\"gregory\"]]//The wheels roll, and the ancient tide laps at absent shores.//[[/span]]\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n++++ __Attachment 4__\n[[/=]]\n\nThe following is a series of correspondences between Taylor Baine and Dr. Rhys Haller, two of the lead researchers assigned to SCP-8018 investigations, dated to 9/20/2024. SCP-8018 investigations had been in progress for over two years by this point, with little learned about the anomaly.\n\n[[=]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n[[<]]\n**To:** Mrs. Taylor Baine\n**From:** Dr. Rhys Haller\n**Subject:** SCP-8018 Investigation Update\n[[/<]]\n[[/div]]\n------\n[[<]]\nEvening, Mrs. Baine,\n\nWe might finally have a breakthrough in the SCP-8018 case.\n\nFor the past few nights I've been running the details on personnel files to see if we missed any possible overlaps between SCP-8018-affected subjects, and I may have found a lead. Our previous examinations suggested that there was probably some sort of unidentified factor, or lack thereof, latent in the affected that allowed the phenomenon to manifest in their dreams. After all, we noticed that many had crossed paths with certain varieties of SCPs like cognito- or infohazards — but not all of them, so that was ruled out. I now think we were looking at it from the wrong angle.\n\nA paper trail can only take you so far, of course, so I had to track down a few folks in the field in addition to altering the filtering parameters and rerunning the data. The common thread between them all hasn't been anything we were suspecting up until this point. Every single person that's experienced SCP-8018 has, without exception, directly interacted with the same exact person at some point: //O5-10//. Whether they had a meeting with her, coordinated containment, or even so much as pulled out her chair for her at a Foundation banquet, everyone we have documented made contact with her at least once.\n\nOne way or another, this changes things. I'm attaching the data outputs and personnel statements I've collected. Please review them and get back to me as soon as you're able.\n\n– Dr. Haller, SCP-8018 Investigations\n\n[[=]]\n> {{**(1)** file attached: __8018-48261.data.scpi__}}\n[[/=]]\n@@ @@\n[[/<]]\n[[/div]]\n[[/=]]\n\n@@ @@\n\n[[=]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n[[<]]\n**To:** Dr. Rhys Haller\n**From:** Mrs. Taylor Baine\n**Subject:** RE: SCP-8018 Investigation Update\n[[/<]]\n[[/div]]\n------\n[[<]]\nDr. Haller,\n\nAre you absolutely certain this data is accurate? If so this might be the biggest breakthrough we've had in this case so far.\n\nThe implications of this are gargantuan, after all. If this is true then it means SCP-8018 isn't just randomly happening, it's targeting those close to O5-10. It seems almost like it's feeling around, searching for her, maybe even closing in.\n\nRegardless of how accurate the data is at present, we have to notify her office at once. Even if SCP-8018 is just some innocuous dream, we can't risk an Overseer of all people becoming a target, especially with this many unknowns still in play.\n\nI'm forwarding this to O5-10's office immediately. I'll CC you on it and keep you posted.\n\nStay vigilant, whatever we're dealing with here just got a whole lot more complicated.\n\n– Taylor Baine, SCP Foundation Onierics Department\n\n[[/<]]\n[[/div]]\n[[/=]]\n\n@@ @@\n\nFollowing the above exchange, O5-10's office was notified of the emergence of new evidence concerning the investigation. This data was taken into consideration at that time to pend further examination and proofreading.\n\nThis development changed the manner in which SCP-8018 was viewed in terms of investigation and containment among research personnel. A petition to change the anomaly's object class from Safe to Keter was put forth shortly after. The motion presently remains under review.\n\n[[div class=\"orderwrapper\"]]\n[[div class=\"council1\"]]\n[[/div]]\n[[div class=\"ordertitle\"]]\n+* BY ORDER OF O5-10\n[[/div]]\n[[div class=\"orderdescription\"]]\n _\n+* THE FOLLOWING ADDENDA ARE RESTRICTED\n++++ Unauthorized access is summarily prohibited.\n[[/div]]\n[[div class=\"itemno\"]]\n+* 8018\n[[/div]]\n[[/div]]\n\n[[module CSS]]\n.orderwrapper {position: relative;width: auto;text-align: center;}.council1 {position: relative;top: 0;bottom: 0;left: 0;right: 0;width: 295px;height: 295px;margin: auto;background-image: url(\"https://scp-wiki.wdfiles.com/local--files/scp-8018/scp_trans.png\");background-size: 295px 295px;background-repeat: no-repeat;background-position: center;}.ordertitle {position: absolute;left: 0;right: 0;top: 38px;}.ordertitle h1 {font-size: 220%;color: #555;}.orderdescription {position: absolute;left: 0;right: 0;top: 85px;width: 100%;}.orderdescription p {font-size: 90%;color: #555;}.orderdescription h1 {font-size: 120%;color: #555;}.itemno {position: absolute;left: 0;right: 0;bottom: 27px;}.itemno h1 {font-size: 170%;color: #555;}\n[[/module]]\n@@ @@\n\n[[=]]\n++++ __Attachment 5__\n[[/=]]\n\n**Interview Log 8018.2:** On 9/26/24, sufficient information was compiled to initiate noosphere tracking of the suspected root of SCP-8018; O5-10 approved the commencement of the remaining protocol stages shortly thereafter. The Overseer then travelled to Site-57 and remained there for several days, after which she contacted O5-2 to conduct a meeting. The conversation has been transcribed below.\n\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n**DATE:** 9/30/2024\n\n**NOTE:** This interview was conducted over a secure video call; O5-10 was present at Site-57, while O5-2 was temporarily stationed at Site-29.\n----\n\n**[BEGIN LOG]**\n\n**O5-2:** Ok, the connection is secure, we may begin. What is it that you had to notify me about on such short notice?\n\n**O5-10:** I forwarded you the documentation for SCP-8018 earlier. Have you had a chance to read it?\n\n**O5-2:** Enough of it to form a basic understanding. I assume there's been a development.\n\n**O5-10:** (//Nods.//) Something's happened. I... (//she pauses.//) I've been having SCP-8018 episodes for the past several days. It just concluded last night.\n\n(//O5-2's posture straightens as she inhales stiffly.//)\n\n**O5-2:** Is that why you've been staying at Site-57? Why wasn't the Council notified?\n\n(//O5-10 holds up her hands in a calming gesture. O5-2 relaxes slightly.//)\n\n**O5-10:** Lilia, it's him.\n\n**O5-2:** //Him// as in...?\n\n(//O5-10 opens a folder and displays a file in the call.//)\n\n**O5-10:** Sorenson.\n\n(//O5-2 pauses for a moment before widening her eyes and examining the document closer.//)\n\n**O5-2:** Are you certain?\n\n**O5-10:** The Oneirics Department performed scans during my episodes, and I had Erica run the numbers. She calculated it to over 99% likelihood. There's another, Ryan Desko at Site-120 who's currently experiencing it too, and he's been reading out with the same results. Whatever these readings are from, whatever is causing these dreams, it's almost guaranteed not to be one of the Collectives. The signature of this source is too specific, too singular, too //powerful// to be anything else. I even cross-referenced the data with our archived files of #03732NRW from the //original// SCP index, back when we operated on just pen and paper. Results from modern episodes with other affected personnel beside Desko only reinforce this conclusion.\n\n**O5-2:** Listen to me, Altasha. It may be likely but it's not certain. A 99% chance is still only a //chance//. I don't want you running into something like this with the wrong expectations, or worse, unprepared. In the event that it //is// that remaining one per--\n\n**O5-10:** I saw that glittering city, Lilia. I can still remember it, every moment up until those cathedral doors were thrown wide. Maybe its a consequence of dealing with anomalies for so long, our immortality, who knows? But I remember. No amount of memory degradation or antimemes could make me forget the craftsmanship with which the stones of those buildings were wrought, nor the brilliance emanating from the cathedral. Just as he always spoke of. It's him. Of this I am //completely// certain.\n\n**O5-2:** I understand that you're more seasoned than many of us, but don't let your emotions cloud your judgement here. //We// of all people know what can happen when our emotions go [https://scp-wiki.wikidot.com/scp-4057 unchecked].\n\n**O5-10:** This is different, and you know it.\n\n**O5-2:** (//Sighs.//) I assume you've already activated Sigma-0?\n\n**O5-10:** (//Nods.//) As per the protocol I put in place. The programs have already begun noosphere mapping, and once they've pinpointed his location there, we'll be able to track him in the corporeal world.\n\n**O5-2:** Right, and what exactly are you planning to do once they've found him?\n\n**O5-10:** Once //we've// found him, we'll—\n\n**O5-2:** (//Narrows her eyes.//) Altasha.\n\n**O5-10:** The Council's input on this matter is irrelevant as far as I'm concerned. I... I can't walk away from this, not when I'm //so close//.\n\n(//O5-2 sighs and folds her hands.//)\n\n**O5-2:** I doubt any of us would even be able to stop you if we tried, but I will say this: //be careful//. Even if it //is// him, it's been nearly a century. The fact that he's still alive at all should say something is up, and if these readings are anything to go by then he could be involved with something big. Depending on what his mind has been through, you can't even be certain he'll remember you.\n\n**O5-10:** I can hold my own, and Sigma-0 will be with me. As for the rest of the Council...\n\n**O5-2:** (//Nods.//) Don't concern yourself with them for the time being. I'll make sure to keep this between the two of us... for now.\n\n**O5-10:** I appreciate your discretion.\n\n**O5-2:** But know that if I don't hear from you before long, I'm sending every damn taskforce that we have out there to find you.\n\n(//O5-2 scrolls through some pages on screen before stopping on a miscellaneous document. She breathes deeply.//)\n\n**O5-2:** Don't do anything stupid, okay? Replacing an Overseer is a hell of a lot of paperwork.\n\n**O5-10:** Very funny, Lilia. I'll be careful out there.\n\n**O5-2:** (//Bows her head and chuckles.//) You'd better.\n\n**[CALL DISCONNECTS, END LOG]**\n\n[[/div]]\n\n\n----\n@@ @@\n\n[[=]]\n++++ __Attachment 6__\n+++++ **Anomaly Tracking Report**\n[[/=]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-8018/Ingress.jpg style=\"width:100%;\"]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nThe spatial ingress point as seen at sea level.\n[[/div]]\n[[/div]]\n@@ @@\n[[include component:image-block\n   name=https://scp-wiki.wdfiles.com/local--files/scp-8018/Map.jpg|\n   caption=The approximate location of Item-8018's access point.|\n   width=269px\n]]\n\nOneiric signatures corresponding to the suspected root of SCP-8018 activity have been tracked in noöspace to an equivalent point in the southern Atlantic ocean in the corporeal world, at which point a small perforation in spacetime was discovered. This breach provides direct access to an extradimensional space containing an infinite oceanic void marked only by a single island 8.3 nautical miles north of the entrance. Weather within the space is perpetually overcast, with occasional snow flurries; typical daylight progression appears suspended, with the daylight locked in a perpetual twilight-like state.\n\nThe breach fluctuates between four to six meters in diameter, restricting access to its interior to small vessels with limited capacity.\n----\n@@ @@\n\n[[=]]\n++++ __Attachment 7__\n\n+++++ **Anomaly Exploration Log**\n\n[[/=]]\nFollowing the location of the spatial ingress point, the //SCPF Volos// was dispatched to its location with MTF Sigma-0 and O5-10 on board. At approximately 9 AM local time, Sigma-0 and O5-10 disembarked from the //Volos// in a small motorized vessel and entered the spatial distortion. After an hour of navigating the rough waters, the team arrived at the island and disembarked. The following log was transcribed from the team's video camera systems.\n\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n**DATE:** 10/2/2024\n\n**TEAM:** MTF Sigma-0 (\"Azure Sclera)[[footnote]]A Mobile Task Force operating under direct purview of O5-10, extensively experienced in field operations, exploration, and combat training.[[/footnote]] Team Lead Alder, members Beo, Creole, Deacon, and Exarch; O5-10.\n\n**NOTE:** Each member and O5-10 are equipped with audiovisual recording equipment. The following is a compilation of different members' perspectives.\n----\n\n**[BEGIN LOG]**\n\n##firebrick|**{{[00:00]:}}**## (//As footage begins, O5-10 can be seen standing at the bow of the landing vessel looking up the cliff face before her. Sigma-0 prepares to unload, and after a quick equipment check, Alder gives the go-ahead. O5-10 lingers on the boat for a moment before climbing down onto the shore.//)\n\n**Alder:** This looks like a steep climb, ma'am. Are you sure you don't want t--\n\n**O5-10:** I came all this way, there's no way in hell I'm turning back now.\n\n**Alder:** (//Pauses and nods.//) Very well.\n\n**Exarch:** Sir... (//he points to a spot along the cliff face//) ...it looks like we might be able to get some easy footing over there.\n\n**Alder:** Okay, follow close, be alert. There's no telling what could be waiting for us up there.\n\n##firebrick|**{{[00:03]:}}**## (//The team reaches the point and begins to climb with relative ease. Halfway up the cliff Alder turns to face the other team members. Despite her age, O5-10 appears unimpeded by the exertion or the cold temperatures, and has already passed three of the team members. Behind the group the landing boat can be seen bobbing wildly in the waves. Beo and Creole secure safety ropes for the group before continuing further upwards. After a few minutes the team reaches the top of the cliff to find a blank stone brick wall.//)\n\n**Creole:** Alder?\n\n**Alder:** (//Exhales.//) We might have to go around and look for another way in or a location to climb over. God, this looks like, what? Another fifty meters?\n\n**Deacon:** (//Pulling a tablet out of his pack and aiming at the wall for a few seconds.//) Fifty on the dot, in fact.\n\n**Beo:** Alder's right, we might have to look for an entrance.\n\n##firebrick|**{{[00:23]:}}**## (//O5-10 sniffs and adjusts her hood, then approaches the wall. She removes one of her gloves and feels the brick, immediately gasping and pulling her hand away.//)\n\n**Alder:** Careful, ma'am! Are you okay?\n\n**O5-10:** I'm fine, it's just the wall felt... (//pauses, stepping back towards the wall//) …familiar, somehow. That's the only word I can think of to describe it.\n\n**Exarch:** //Familiar//?\n\n**O5-10:** Not in a physical sense, but I... hold on.\n\n(//A camera swings back to the wall as a grinding sound becomes audible. The team immediately assumes a defensive position around O5-10 as the bricks can be seen contracting and shifting impossibly. Within seconds a single doorway roughly one meter wide is formed, leading to a corridor running adjacent to the wall. Alder inches closer, gun still drawn and in frame. He casts a look back at the rest of the team.//)\n\n**Alder:** Exarch, Beo, stay with her. Creole, Deacon, with me. Safeties off.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-8018/Street.jpg|caption=**{{[00:25]}}**|width=300px|align=right]]\n\n##firebrick|**{{[00:25]:}}**## (//Creole, Deacon, and Alder slowly advance towards the opening, with the latter in the lead. As they pass the threshold, they step into the corridor, sweep the area, and lower their guns slightly.//)\n\n**Alder:** Clear. How should we proceed, ma'am?\n\n**O5-10:** (//Pauses, refitting her glove as she passes through the doorway. She looks around, craning her head back to look up the sides of the alleyway, then tilts her head almost as if hearing something.//) Left.\n\n**Alder:** Roger. Exarch, Creole, eyes on our six.\n\n(//The two nod and step through the doorway. As Exarch passes through, the sound of grinding stone can be heard again. Alder's camera shifts to the wall again as the bricks begin rearranging, closing the opening and resealing the wall; after a moment, the exit is gone. A light snow begins to fall over the area.//)\n\n**Exarch:** (//Under his breath.//) Wonderful.\n\n**Creole:** Knock it off, there's got to be another way out of this place.\n\n**Deacon:** If not, we can always make our own. Let's go.\n\n(//The group continues along the street, guns drawn with O5-10 in the middle of the formation. Deacon produces a camera and begins taking photos of the surrounding buildings. All are relatively small, bearing classical gothic architecture; some have windows at street level. No lights or activity can be seen inside. O5-10 steps over to look inside as the group passes one. She mumbles, then turns to the rest of the group.//)\n\n**O5-10:** There's movement.\n\n(//Everyone snaps to attention and raises their weapons, focused on the window. Deacon and Beo creep forward, camera and torch drawn respectively.//)\n\n**Deacon:** The hell?\n\n(//Alder approaches and zooms in his camera, focusing on the dimly-lit interior. The room is occupied by a series of mechanical pistons, valves, pumps, and what appear to be exhaust pipes connecting to something beneath the floorboards. A round glass case is suspended in the center of the room, containing a throbbing, blue organic mass; various tubes and electrodes connect it to the rest of the machine.//)\n\n**O5-10:** Bioelectrical interfacing. For what purpose, though, I could hardly even hazard a guess. Take some photos, write a note about it. (//Looking up at the sky.//) The snow is getting worse. Let's move.\n\n(//The team advances further into the city, keeping close together. The roads taken around the buildings gradually become narrower and more erratic. More anomalous technology is noted within several buildings passed. The interiors of most other structures contain ornately decorated living spaces bearing classical gothic styling.//)\n\n##firebrick|**{{[02:05:17]:}}**##  (//After some time exploring, the team arrives in a small, empty courtyard only a few meters in diameter surrounded by high walls. The path the team arrives from continues out the other side of the space. They stop to rest. Snow continues to fall gently. Beo distributes rations and water to all present, and eventually Exarch speaks.//)\n\n**Exarch:** We've made considerable progress by now, we must be close to the center of the island.\n\n**O5-10:** Agreed. Deacon, if you would.\n\n**Deacon:** Yes, ma'am.\n\n(//Deacon produces a small drone and places it in the center of the courtyard, operating it from his tablet. Alder leans next to Deacon, providing a view of the drone's own camera feed. The drone continues to rise, passing windows high above the team, revealing more biomachinery within. As the drone passes the rooftops, the feed abruptly freezes and the sound of its engine above ceases. Alder's camera swings upwards towards the drone to reveal only a cloudy sky above. The snowfall picks up.//)\n\n**Alder:** Huh?\n\n**Deacon:** Video feed cut out, trying to reestablish the connection.\n\n**Beo:** Damnit.\n\n(//A few meters to Alder's right, O5-10 rises and looks around concernedly.//)\n\n**Creole:** Are you alright, ma'am?\n\n**O5-10:** I feel that //familiarity//, but...\n\n**Deacon:** Geolocation and telemetry are cut too. Like the damn thing vanished into thin air.\n\n**Exarch:** Alder, the walls!\n\n(//The camera looks up from Deacon's tablet. Where there had previously been only two paths connecting to the courtyard, several additional alleyways have appeared along the space's walls, leading off in different, winding directions.//)\n\n**Alder:** Be alert, keep close, and protect the Overseer. Looks like spatial distortion, possibly reality bending. Creole, give me Humes.\n\n(//Creole produces a small device from her bag and begins to scan the area, then stares puzzledly at her screen.//)\n\n**Creole:** Hume levels normal, no fluctuations detected.\n\n**Alder:** Damnit. Whatever this place is doing, we're not safe here. Let's get moving. Beo, Creole, with me. Exarch, Deacon, hold our six, protect the Overseer.\n\n(//The five assume their positions around O5-10. The group moves into the alleyway opposite the one they entered. As they continue, they pass more windows and an occasional doorway, which could not be opened. The alley widens and narrows randomly as they progress, eventually forcing the party into a single-file line.//)\n\n**Alder:** Status check, everyone.\n\n**O5-10:** Roger.\n\n**Beo:** Beo, roger.\n\n**Creole:** Creole, roger.\n\n(//There is a pause. Exarch and Deacon do not reply.//)\n\n**Alder:** Deacon, Exarch, do you copy?\n\n(//The group struggles to turn around in the narrow space. The path behind them is gone, replaced with a blank, stone brick wall. Deacon and Exarch are no longer behind the Overseer, and their audiovisual feeds are no longer available. Creole curses.//)\n\n**Alder:** (//Accessing radio comms.//) Deacon, Exarch do you read me?\n\n(//The team's radios buzz as Alder speaks. After a moment, a burst of static overtakes the frequency, then clears up.//)\n\n**Exarch:** (//Over the radio, distorted and faintly audible.//) Alder?\n\n**Deacon:** (//Similarly distorted.//) Where the hell did you all go?\n\n**Alder:** (//Turning back towards the group's initial direction, still talking over comms.//) The spatial anomaly appears to have separated you two from the rest of us. Are you together, and can you describe your surroundings?\n\n**Exarch:** All alone here. I see an alleyway in front of and behind me. Gah, one second was walking behind Deacon, then I blink and you've all vanished.\n\n**Deacon:** Same here. I blinked and found myself in a completely different place. I'm in a junction of some kind between several houses.\n\n**Alder:** Roger. Observe protocol, and try to find your way back towards the main wall. We //will// come back for both of you. Do you understand?\n\n(//The radio is silent for several seconds.//)\n\n**Deacon and Exarch:** (//Highly distorted, extremely faint.//) Roger.\n\n(//As the signal begins to completely fade, Exarch's voice rings over comms, barely audible.//)\n\n**Exarch:** Keep her safe.\n\n(//There is a quiet crackle of static as Exarch's signal completely disconnects. The group stands for a moment in silence.//)\n\n**Alder:** Let's keep moving.\n\n(//As the party progresses, the alleyway begins to widen. Individual housefronts appear along the walls now, along with occasional metallic bowls, each now containing a small fire within.//)\n\n**Creole:** Ma'am...\n\n**Alder:** I assume you all remember your briefing materials?\n\n**Beo:** Affirmative.\n\n**O5-10:** We must be getting close. I think the path widens ahead.\n\n(//Further along, the alleyway soon opens to a wide, cobbled street lined with housefronts at regular, neat intervals. A metallic bowl of fire is present outside of every other house. Alder and O5-10 emerge first, glancing up and down the road. To their right the path winds away out of sight beyond more buildings, the island's wall rising far above them in the distance. To their left the road continues onward in a straight line for roughly 1.5 kilometers. At its end stands a massive, towering cathedral, a warm light emanating from its windows. O5-10 remains still, staring at it. The three of them stand there in silence for a moment.//)\n\n**Alder:** Ma'am, are you alright?\n\n(//O5-10 can be seen wiping her eyes with her sleeve, then straightening up.//)\n\n**O5-10:** I'm fine. Let's--.\n\n**Creole:** On our six!\n\n(//The remaining team members instantly form a defensive position around O5-10, guns drawn, facing the path leading away from the cathedral. Before them is a dark, ethereal humanoid standing slouched over in the middle of the path. Its body is hazy and translucent, seemingly composed of a dark vapor. It takes a slow, lumbering step forward. Alder fires off a round, which passes through it with no effect. Their formation swivels to the side of the entity; it does not react, and continues to lumber slowly in the direction of the cathedral.//)\n\n**Beo:** The hell is that?\n\n**Alder:** Whatever it is, bullets don't seem to have any effect. It seems more interested in the cathedral than us, though.\n\n**O5-10:** Run a radiographic scan of it.\n\n(//Beo complies, producing appropriate equipment and cautiously extending the scanner in the direction of the entity.//)\n\n**Beo:** It's emitting radio waves, audiovisuals according to the readout.\n\n**O5-10:** Of course... stand down.\n\n**Alder:** Ma'am?\n\n**O5-10:** As of our departure earlier today, there is only a single active case of SCP-8018, affecting Researcher Ryan Desko at Site-57, more than ten thousand kilometers from here. If my guess is correct, we are witnessing one of his episodes.\n\n**Creole:** So what's this then, his consciousness? Does that mean Site-57 can see us in his dream transmission?\n\n**O5-10:** It's possible. He's harmless in this state though. (//She chuckles.//) I remember Desko, actually. He worked in my office before my branch relocated from Oslo. Odd kid, but full of potential. To think our paths would cross again here of all places... Let's follow and observe for now, it looks like we're all heading in the same direction anyway.\n\n(//The group eases and begins to slowly follow the dreaming mind of Desko as it wanders in the direction of the cathedral. After a while it halts, clutches its head, collapses to the ground, and dissipates. The wind picks up as the snow becomes more intense.//)\n\n**Creole:** Rise and shine.\n\n(//O5-10 kneels to inspect the ground where Desko's consciousness fell. Suddenly she perks up and turns in the direction of the cathedral.//)\n\n**O5-10:** Do you hear that?\n\n(//Everyone stands in silence for a moment before Creole raises her device and touches the speaker in her ear.//)\n\n**Alder:** Music?\n\n**Creole:** Acoustics isn't picking anything up but I can still hear it. Some kind of choir.\n\n**O5-10:** //In The Bleak Midwinter//.\n\n**Alder:** You recognize it?\n\n**O5-10:** Some things you can never forget.\n\n(//She shakes her head and rises to her feet, continuing forward without a word. Alder jogs to her side, Creole taking up the rear. As the group grows closer to the structure, the wind grows stronger, whipping up clouds of powdery snow and obscuring visibility. The snow has reached considerable depth around their feet, already up to a depth of nearly a foot, and dramatically impeding the group's speed. Soon enough a full blizzard seems to be in effect, and all that can be made out of the building ahead of them is a faint, hazy light glowing somewhere in the distance. Visibility has been reduced to approximately three meters. No other buildings or landmarks are longer visible.//)\n\n**Alder:** (//Shouting.//) I can't see shit! Creole, give me the distance to the cathedral!\n\n**Creole:** Rangefinder is reading out seventy-five, no, twenty— what the hell? Readouts are generating inconsistently! I think there could be additional spatial distortion!\n\n**Alder:** Stay together! We're almost there!\n\n**O5-10:** (//Grabbing onto Alder's arm.//) I'm here!\n\n**Alder:** Creole, lock in! Creole?\n\n(//There is no response. Alder's camera swings around, showing only a pale, swirling blizzard around Alder and O5-10. Creole cannot be seen.//)\n\n**Alder:** Creole, do you copy?!\n\n(//Nothing but the roaring wind can be heard. After a moment, Creole's voice rings out from an indeterminate point in the storm, wistful and clear.//)\n\n**Creole:** Can you see it, ma'am?\n\n**O5-10:** What?\n\n**Creole:** It's all so beautiful. The delicate snow, the glorious wind, the myriad colors dancing on the ice, and the music, oh the music! A fantasy come to life!\n\n**Alder:** Creole doesn't talk like this. Is this place mind-affecting too?!\n\n**O5-10:** All five of you are fully inoculated against psionohazards, how is this even possible?\n\n**Alder:** We are up to a point, whatever this place is doing though is beyond anything we've encountered before!\n\n**Creole:** (//Voice growing fainter and more echoey.//) I'm sorry, ma'am. I think I'm just going to enjoy all of this for a little while.\n\n**Alder:** Fight it, Creole! Listen to yourself!\n\n**Creole:** I hope I see you again.\n\n(//Alder continues to shout for Creole. Nothing else can be heard but the sound of the blizzard. After a few more attempts Alder falls silent. He curses, then turns back towards the light ahead of them.//)\n\n**Alder:** Let's go.\n\n(//O5-10 keeps a firm grip on Alder as they continue in silence. They proceed through the storm, making no discernable progress toward the structure. Nearly thirty minutes after the disappearance of Creole, the light ahead of them becomes noticeably sharper through the veil of snow. Overhead, the form of glowing windows can be seen looming. The snow is now easily two feet deep and the two are making very slow progress. Alder can be heard shivering.//)\n\n**O5-10:** Alder, I'm... (//she shivers//) I'm not sure how much further I can go.\n\n**Alder:** We're almost there, just hang in there, ma'am. Look, the lights are just up ahead!\n\n(//O5-10 grids her teeth and attempts to run through the snow. As she does, her foot catches in the drifts and she falls forward. Alder rushes to her aid. O5-10 struggles to her feet, nearly falling over again.//)\n\n**O5-10:** I'm fine.\n\n**Alder:** With all due respect, ma'am, you're at your limit. (//Huffs.//) But we're not at mine. Come on!\n\n(//Alder picks up O5-10 in his arms and continues through the snow. His breathing is labored, and from O5-10's camera snow can be seen accumulating on his face. The lights are now just beyond the veil. He grids his teeth and increases his pace to a near-run.//)\n\n**Alder:** (//Panting.//) This is it!\n\n(//Alder suddenly stops, looking around the storm surrounding them. He shakes his head and sighs.//)\n\n**Alder:** I should have figured I'd be next.\n\n**O5-10:** What?\n\n**Alder:** I can feel something trying to work its way into my mind. I've probably got a minute before I'm gone like Creole. (//He resumes his run.//) Just gotta be quicker than that, then.\n\n(//His pace is now faster than before, each plunging step and stride visibly taxing him. The edge of the veil can be made out just a few meters ahead. Suddenly Alder trips. O5-10 exclaims in surprise. He sinks into the snow as O5-10 flies from his grasp past the edge of the storm. His audiovisual feed cuts out. She passes through and lands firmly on a hard, snowless surface. Within the storm, Alder's voice rings out.//)\n\n**Alder:** Huh, Creole was right.\n\n**O5-10:** (//Rising to her feet and reaching toward the snow.//) Alder!\n\n**Alder:** (//Echoing.//) It really is all just so beautiful...\n\n(//O5-10 calls out and is met with silence. She rises, and turns toward the cathedral.//)\n\n##firebrick|**{{[03:27:48]}}**## (//She is standing in what appears to be an empty pocket surrounding the entrance to the cathedral. The blizzard continues to rage, but does not penetrate the area, as though held back by an unseen force. The courtyard is bare of snow. The doors to the cathedral are thrown wide, and a blinding, white light is all that can be seen emanating from within. All is silent except the muffled roar of the blizzard outside. O5-10 breathes, then slowly begins approaching the cathedral. Each step clicks sharply against the courtyard's gray stone flooring; none resonate as the sound is swallowed by the storm beyond.//)\n\n[[div class=\"scp-image-block block-center\" style=\"width:60%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-8018/Radiance.jpg style=\"width:100%;\" link=https://scp-wiki.wdfiles.com/local--files/scp-8018/Radiance.jpg]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n##firebrick|**{{[03:27:48]}}**##\n[[/div]]\n[[/div]]\n\n(//The camera feed begins to experience digital interference as she approaches, becoming increasingly staticky and distorted with each step. By the time she is directly before the doors most of the feed is unrecognizable. O5-10 pauses before the door and stands still for several seconds. She breathes deeply.//)\n\n**O5-10:** See you soon, old friend.\n\n(//The Overseer steps forward into the light. She gasps. Signal is lost.//)\n\n[[/div]]\n@@ @@\n[[=]]\n[[div class=\"blockquote\" style=\"padding: 2px 2px; border: solid 2px darkred; border-radius: 10px 10px; float: center;\"]]\n\n**{{System Notice:}}** Incoming radio signal, new audiovisual content detected.\n**[https://scp-wiki.wikidot.com/scp-8018/offset/2 DISPLAY CONTENT?]**\n\n[[/div]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "ItsDenali",
  "created_at": "2024-02-12T17:16:15+00:00",
  "updated_at": "2024-03-11T16:10:41+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:8000contestitsdenali-2"
}