{
  "title": "SCP-748",
  "content": "[[include :scpko:info:start]]\n**SCP-748:** 산업적 분해\n**원작:** https://scp-wiki.wikidot.com/scp-748\n**저자:** [[*user Metaphysician]]\n**역자:** [[*user Gua1ngHa3i]]\n[[include :scpko:info:end]]\n\n[[include :scpko:component:anomaly-class-bar-source\n|item-number=748\n|clearance=3\n|container-class=유클리드\n|secondary-class=none\n|disruption-class=플람\n|risk-class=주의]]\n\n@@@@\n@@@@\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-748/interior|caption=SCP-748의 내부.]]\n\n**특수 격리 절차:** SCP-748 상부의 비변칙적 구조를 제68기지로 개조했다. 민간인 접근 시, 보안 인원은 치명적이지 않은 무력을 기억 소거제와 연동해 사용한다. SCP-748의 반경 4km에 철조망을 쳐 놔야 한다. 울짱의 매 3m마다 독성 물질 오염을 경고하는 표지를 부착해야 한다.\n\n최근 SCP-748의 변화를 감안해 보안을 강화했다. 연구진은 이동과 연구 시 3명 이상의 조를 짜고, 항시 무장 호위를 받아야 한다. 보안 인원들은 실시간 청각/시각 기록 장치가 달린 헬멧을 착용해야 한다. 모든 인원은 GPS 추적 장치를 달아야 한다.\n\n**설명:** SCP-748은 변칙적 기술을 통한 대량 생산이 가능한 방기된 산업 단지다. 매사추세츠 로웰에 위치한 SCP-748은 비변칙적 공장 밑에 건설되었다. SCP-748의 변칙적 기계들은 녹이 슬고, 파손되고, 무엇보다 작동 불능인 상태다. 회수된 문서들에 의하면 이 기계들은 핵 융합로와 동등한 수준의 전력을 필요로 했을 것으로 보이나, 이 기계들에 의도된 전력원은 아직 발견되지 않았다. SCP-748의 건설은 미완성된 상태로 보인다. 벽으로 막힌 출입구들, 막다른 복도들, 아무 것에도 연결되지 않은 전선들/파이프들 등등이 그 증거다. 단지 전체에 걸쳐 \"열심인 노동자가 행복하다\", \"머리가 바쁘면 손이 논다\" 등등의 동기 부여적/선전적 슬로건을 내건 포스터들이 붙어 있다.\n\n지하 1층은 SCP-748 표층 내부의 무너진 부분을 통해 접근 가능하다. 금속 표지는 이 장소를 \"기숙동 03/1200 – Ι: 21\"이라 지칭한다. 이 층은 8개의 복도(제1~8동)가 특징인데, 각 복도는 대형 기계식 리프트가 장착된 원형 방으로 모인다. 복도의 방들은 노동자를 수용하기 위한 목적으로 설계되었다. 이 층은 4,000~6,000명을 붐비고 비위생적인 환경에서 수용할 수 있도록 설계된 것으로 추정된다.\n\n지하 2층은 직사각형 방이다. 표층과의 거리가 있음에도 불구하고 대상은 제품 포장 및 배송을 위해 설계된 것으로 보인다. 현지 표지는 이 장소를 \"배송동 03/1200 – Φ: 5190\"이라 지칭한다. 이 층에는 중앙 엘리베이터를 포함해 21개의 기계식 리프트가 있다. 이 리프트들은 조립층의 물건들을 운반하는 데 사용된 것으로 보인다.\n\n대상 내부에는 동일한 디자인의 세 대의 기계가 남쪽, 동쪽, 북쪽 벽에 부착되어 있으며 각각 Νότος,[[footnote]] 그리스 남풍의 신. [[/footnote]] Εὖρος[[footnote]] 그리스 동풍의 신. [[/footnote]] 및 Βορέας[[footnote]] 그리스 북풍의 신. [[/footnote]]의 이름표가 붙어 있다. 비록 비활성화되었지만, 회수된 문서들로 짐작하건대 이들의 목적은 물건 운송이었던 것으로 보인다. 한 때 서쪽 벽에도 그러한 기계가 있었던 것으로 보이지만 파괴된 듯 하다. 이 기계들은 이후 SCP-748-1로 분류되었다.\n\n심하게 녹슨 상자들이 대상 곳곳에 아무렇게나 흩어져 있는 것이 발견되었다. 상자들은 비변칙적이며 변칙적인 화물들은 연구를 위해 제██기지로 옮겨졌다. 이 상자들에서 회수된 변칙 개체들은 다음과 같다.\n\n* 500개의 흔들목마, 생물학적으로 살아 있음. 관찰되면 비명을 지른다. 고준위 방사성.\n* 알 수 없는 다양한 종의 생가죽으로 제작된 500벌의 모피 코트. 끊임없이 불타고 있다.\n* 외형 상 M1903 스프링필드와 유사한 소총 2,000정. 관찰 가능한 이상 현상은 없지만 칸트 계수기들은 이들을 50Hm 초과로 기록, 높은 수준의 잠재적 비현실성을 암시했다.\n* 한 번 쓰면 벗을 수 없는 800개의 중산모. 착용자가 모든 구멍에서 말벌을 뿜어내게 한다.\n* 담배 20만 개비. 직접 흡연하면 흡연자가 돌묵상어로 변신한다. 영향을 받은 개체들은 완전히 변신한 후 (약 30분 소요) 폭발한다.\n* 썩은 고기 10톤. 유전자 분석 결과 인간, 돼지, 오징어의 잡종임이 밝혀졌다. 고준위 방사성.\n\n지하 3층은 중앙 엘리베이터를 통해 접근할 수 있는 반원형 방이다. 이 층에는 \"생산동 03/1200 - Ω : 91\"이라는 표지들이 붙어 있다. 해당 장소는 컨베이어 벨트, 공압관, 전자관, 파이프들로 구성되어 있으며, 이들 모두는 방 남쪽에 위치한 대형 기계(이후 SCP-748-2로 분류됨)에 연결되어 있다. 회수된 문서들에 따르면 SCP-748-2의 의도된 목적은 대략 분자 조립기[[footnote]] 반응성 분자를 원자 정밀도로 배치하여 화학 반응을 유도할 수 있는 이론적 장치. 범용 생성기라고도 한다. [[/footnote]]와 유사했다. 그러나 그 설계와 설비는 그러한 가상의 생성기나 확립된 자연 법칙과 합치되지 않는 바, 이 과정은 완전히 변칙적이다.\n\nSCP-748-2는 과거 어느 시점에 상당한 피해를 입은 것으로 보이며, 이는 SCP-748의 무력화와 관련된 사건일 가능성이 높다. 이러한 일은 1950년대 초에 발생한 것으로 추정되는데, 표층 공장이 1915년에 폐쇄되고 버려졌다는 기록에도 불구하고 그러하다.\n\n[[collapsible show=\"+ 내력 및 발견\" hide=\"- 접근 허가됨\"]]\n\nSCP-748을 수용하게 된 공장은 랜돌프 T. 메츠거가 1882년에 건설했으며 처음에는 직물 공장으로 기능했다. SCP-748 자체는 1896년에서 1908년 사이 비밀리에 건설된 것으로 추측된다.\n\n격리되기 오래 전에 버려졌던 이 장소는 유명하지만 탐험하기 위험한 곳으로 여겨졌으며 몇몇 도시 전설의 근원지기도 했다(개중 대상의 변칙성과 관련이 있는 것으로 여겨지는 전설은 없다). 수년 간 해당 장소에서 실종 사건이 발생하자 1992년 9월 4일, 재단은 조사를 시작했다. SCP-748은 그 해 10월부터 재단 격리 하에 있다.\n\n++ 랜돌프 T. 메츠거: 생애사\n\n[[include component:image-block-quoted name=http://scp-wiki.wikidot.com/local--files/scp-748/Christian_Michelsen_OB.F04667.jpg|caption=랜돌프 T. 메츠거, 1898년.]]\n\n> 랜돌프 T. 메츠거(1840~1915)는 부유한 직물계의 거물이었다. 독일 이민자들에게서 태어 난 그는 상당한 경배의 대상이 되었는데, 그의 삶이 \"개천에서 용 난\" 서사로 유명했기 때문이다. 그가 소유한 여러 공장들 중 가장 수익이 높은 업체는 매사추세츠 로웰에 있었는데, 그 곳에서 그는 지역 인구의 약 70%를 고용했다. 메츠거는 또한 \"메츠거 비행 청소년 쉼터\" 및 \"홍익인간사,,Organization for the Betterment of Man,,\"의 운용 등 자선 활동에 기여한 것으로도 유명했다.\n> \n> 자선 활동에도 불구하고 그는 노동 조합원들에게는 경멸적인 인물이었다. 공장 내 환경은 음울하고 안전 규정도 없었다. 그와 노동 운동과의 갈등은 23명이 사망한 1895년 로웰 공장 폭파 사건으로 정점에 이르렀다. 이 사건은 무정부주의 선동가들의 소행으로 지목되었으며, 증거 부족에도 불구하고 6명의 남성이 연루 혐의로 체포되어 처형되었다. 사건의 실제 원인은 아직 알려지지 않았는데, 경찰이 사건을 추가 조사하기를 거부했기 때문이다. 부패가 의심된다.\n> \n> 메츠거는 1896년 초부터 자신의 사업체를 재구성하기 시작했고, 그 결과 후에 SCP-748로 분류될 존재가 탄생하게 되었다. 메츠거는 대략 이 무렵, 그의 개인 일지에 \"투자자\"라고 지칭한 존재에 합류했다.[[footnote]] 이후 PoI-296으로 분류됨. 정체는 불명이나, 그는 변칙적 기술을 공급할 수 있(었)다. [[/footnote]]\n> \n> 메츠거는 1915년 11월 13일에 자살했는데, 우편 배달원이 그의 저택 근처에서 총 소리를 들었다고 신고한 후 경찰관들이 그의 시신을 발견했다. 부검 결과 사망 원인은 머리에 자해한 총상으로 밝혀졌다. 뇌 물질은 회수되지 않았는데, 검시관은 애완 수렵견이 먹은 것으로 추정했다. 그의 가족과 하인들은 실종되었으며 현재까지 행적이 확인되지 않는다.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 관련 문서들\" hide=\"- 접근 허가됨\"]]\n\n++ 일기 기록: 랜돌프 T. 메츠거, 1896년\n\n> 계약은 체결됐다. 후회는 없다. 필요한 희생들이다. 전부 다.\n> \n> 좋은 사업 기회일 뿐이다.\n> \n> 투자자도 상당히 약속했다.\n> \n> 그러니, 난 곧 크로이소스보다 부유해지리라.\n>\n\n++ 보내지 못 한 편지: 브리아나 오도넬, 1897년\n\n> 엄마,\n> \n> 이 돈은 다음 달 즈음 도착하지 싶어요. 여동생한테 사랑한다고 전해 줘요. 편지 받았다고도 전해 주고.\n> \n> 좋은 소식이에요! 메츠거 사장님이 새 사람이 됐어요! 신축 공장은 생긴 것도 휘황찬란한 데다 기숙동도 널찍해요! 심지어 완공된 것도 아니라는데. 사장님이 우리 임금도 올려 주신다고 하더라고요. 시위들에서 뭔가 느낀 게 있으셨던 걸까요? 잘은 모르겠지만 진심이신 것 같더라고요, 항상 웃고 다니시고. 다른 여공들도 저처럼 좋아해요. 이 공장이 세계의 표준이 될 거라나! 더는 우리가 고작 노동자도 아닌 것 같아요. 뭐라야 하나, 좀 더 대단한 뭔가의 일원이 됐대야 하나? 메츠거 사장님이랑 같은 대우는 아니지만 이게 어디에요. 그 분 가족을 한 동안 못 뵜네. 사모님이랑 도련님들이 여러 차례 방문하곤 했는데.\n> \n> 이만 줄일게요,\n> 브리아나\n\n++ 일기 기록: 루자 차코프스키, 1900년\n\n//폴란드어에서 번역됨//:\n> 다들 어딜 가는 거지? 층고가 너무 많아. 얼마나 많이 있는 거지? 파악하기 힘이 든다. 202호에서 사샤랑 일 하고 있었는데. 대화 중에 걔가 사라져 버렸어. 감독관은 걱정하지 마래. 다시 물어 봤더니 날 때렸어. 왜 그러는지 모르겠어. 그 사람, 얼굴이 없어.\n> \n> 걔를 찾아 다녔는데 202호를 찾을 수가 없었어. 숫자들이 계속 움직여.\n> \n> 내 눈 안쪽이 아파. 코랑 귀에서는 피가 나와. 감독관은 정상적인 거래. 그 사람들 앞에서 울지도 못 해. 그랬다간 회초리를 들 테니.\n> \n> 더는 안 돼. 난 안쪽에서부터 죽어 가고 있어.\n\n++ 일기 기록: 랜돌프 T. 메츠거, 1902년\n\n> M-기계는 예정일보다 한참 앞서 배치됐다. 야누스 문들은 의도한 목적지들로 고정됐다. 원자재 공급은 끝이 없다.\n> \n> 최고급 비단 의류를 원하면? 기계가 만들어 낸다. 장난감을 원하면? 장난감 대령했습지요. 소비재라면 뭐가 됐건 M-기계가 뽑아 낸다. 나는 살을 빵으로, 피를 포도주로 바꾸느니!\n> \n> 공장은 내 의지에 복종한다. 노동자들은 나 하나의 자비로 산다. 이 곳에서 나는 신이니.\n\n++ 일기 기록: 피오나 머피, 1906년\n\n> 이 곳은 감옥이다. 우리는 떠날 수 없다. 이 감옥 밖 사람들은 꿈도 못 꾸겠지. 노동자는 계속 늘어 난다. 수백. 수천. 공장은 확장한다. 요인은 변한다. 감독관들의 대화를 들었다. 그들은 이 곳이 여럿 중 하나라 한다. 야누스 문들로 연결된. 무슨 뜻이지? 벽들은 움직인다. 층고가 너무 많아. 방이 너무 많아. 어디가 어딘지 모르겠어. 현실이 아닌 것 같다. 속이 비틀려서 매일 토한다. 음식에 뭘 넣는다. 단지, 단지 우리가 살아만 있고 쓸모만 있게끔. 소음에 귀가 먹을 것 같다. 기계들 소리에 비명들에.\n> \n> 노역은 끝 나질 않는다. 사람들은 죽을 때까지 일 한다. 그리고는 그 지옥의 기계에 먹힌다. 우린 모든 걸 만든다. 음식. 장난감. 옷.\n> \n> 그리고 무기. 내가 상상할 수도 없는. 끔찍한, 끔찍한 무기들.\n> \n> 우린 4시간 수면을 허락 받지만 난 종종 수확자의 소리에 깬다. 쇠로 쇠를 긁는 소리. 어떤 날 아침이 되면, 누군가 사라져 있다. 감히 질문하지 않는다. 고개를 낮추고 있어야지, 눈을 맞출 수가 없다.\n> \n> 그것들 더는 사람이 아니야. 더는.\n\n++ 일기 기록: 랜돌프 T. 메츠거, 1912년\n\n> 투자자는 전쟁을 꿈 꾼다. 제일 이익이 되는 모험이라나. 현 수요가 설명은 되는군. 어디로 보내지는지는 모르겠지만. 투자자는 나를 무지한 채 두고 싶어한다. 기계의 톱니바퀴로 전락한 나는 끔찍하게 지루하다. 이 공장은 내 거라고! 공장은 너무 효율적으로, 너무 완벽하게 성장한다. 이 곳에 내 자리는 없어질 테다.\n> \n> 내가 쓸모 없어진 건가?\n\n++ 유서: 랜돌프 T. 메츠거, 1915년\n\n> 내게 약속된건 [원문] 이게 아니라고\n\n[[/collapsible]]\n\n**부록:** 1996년 5월 14일, 단지 전체에 사용된 여러 대형 파이프들에서 막힌 뼈와 고철을 제거했다. 이 제거로 인해 파이프에 물이 넘쳐 11명의 인원이 손실되었다. 이 사건 이후, 단지 전체에 전깃불이 켜졌고(전력이 부족한 듯 깜빡거리고 어두웠음) 종래 중앙 엘리베이터 통로가 끝 나던 곳에 구멍이 열려 추가 층고로 연결되었다.\n\n지하 4층은 중앙 엘리베이터 통로를 통해 접근할 수 있는 나선형 방이다. 금속 표지들은 이 층고를 \"관리동 03/1200 - Δ : 586\"이라 지칭한다. 이 층에는 기둥 모양의 기계 200개가 구리 선, 청동 파이프, 진공관을 통해 서로 연결되어 있다. 각 장치마다 든 유리 실린더에 정체 불명의 녹색 액체와 보존된 인간 뇌 1개씩이 들어 있다. 이 뇌들은 생물학적으로는 살아 있지만 뇌엽 절제술에 따른 손상을 입었다. 이 장치들은 SCP-748-3으로 분류되었으며, 이후 SCP-748-4로 분류된 이 층고 북동쪽에 있는 크고 복잡한 기관에 연결된다.\n\nSCP-748-4는 SCP-748의 제어 및 관리와 관련된 275톤의 생체 공학적 기계이다. SCP-748-4의 기계적 구성 요소는 아날로그 컴퓨터(놀라울 정도로 복잡하기는 하지만)와 유사하며, 유기적 구성 요소는 자신이 랜돌프 T. 메츠거라고 주장하는 살아 있는 인간 뇌다. SCP-748-4의 목소리는 종종 잡음으로 인해 왜곡되고 손상된다. 대상이 어떻게 말하고 들을 수 있는지는 아직 알 수 없다.\n\n[[collapsible show=\"+ SCP-748-4: 면담\" hide=\"- 접근 허가됨\"]]\n\n[[include component:image-block-quoted name=http://scp-wiki.wikidot.com/local--files/scp-748/bwkY217.jpg%3F1|caption=SCP-748-4의 뇌가 든 통.]]\n\n> **면담 01**\n> \n> **피면담자:** SCP-748-4/\"랜돌프 T. 메츠거\"\n> \n> **면담자:** 에머슨 박사\n> \n> **여는 말:** SCP-748-4와의 첫 공식 면담.\n> \n> **<기록 시작>**\n> \n> **에머슨 박사:** 이름을 말씀해 주시겠습니까.\n> \n> **SCP-748-4:** 나는 랜돌프 타데우스 메츠거다. 투자자가 보낸 사람인가? 그가 지금에사 협상을 하고자 하는가?\n> \n> **에머슨 박사:** 아뇨, \"투자자\"가 보낸 사람은 아닙니다. 어쩌다 현재의 상태가 되셨는지 말씀해 주시겠습니까?\n> \n> **SCP-748-4:** 감히 나를 네 동격으로 생각하는가? 말투 공손히 하고 고개를 숙여라. 내 질문부터 답을 해. 내 욕구를 만족시켜 주면 네 호기심이 채워 줄지도 모르지.\n> \n> **에머슨 박사:** 알겠습니다, 메츠거 씨. 말씀 물으시지요.\n> \n> **SCP-748-4:** 투자자의 알랑꾼이 아니라면 누구냐?\n> \n> **에머슨 박사:** 연구자일 뿐입니다. 답이 되셨-\n> \n> **SCP-748-4:** [말을 자르며, 거슬리는 쇳소리로 왜곡된 목소리로] 거짓말. 거짓말! 내 모든 눈들로 너희를 보고 있었다. 연구자라, 하, 나를 바보로 아나?\n> \n> **에머슨 박사:** 죄송합니다만 그 정보는 기밀이라서요.\n> \n> **SCP-748-4:** 그럼 너희 같은 기생충 새끼들한테 줄 건 없다.\n> \n> **<기록 종료>**\n> \n> **닫는 말:** 상급감시사령부에 TOI[[footnote]]정보 교환,,Trade of Information,,. 현재 미상의 정보를 수집하기 위한 제한적, 통제적 정보 공개.[[/footnote]] 협약 체결을 요청했고, 허가되었다.\n> 파울라 에머슨 박사\n\n> **면담 02**\n> \n> **피면담자:** SCP-748-4/\"랜돌프 T. 메츠거\"\n> \n> **면담자:** 에머슨 박사\n> \n> **여는 말:** SCP-748-4와의 두 번째 공식 면담.\n> \n> **<기록 시작>**\n> \n> **에머슨 박사:** 제의에 동의하겠습니다. 저희는 당신 같은 변칙들을 다루는 조직입니다.\n> \n> **SCP-748-4:** 내가 변칙이라고? 오, 이건 영업 비밀인데...\n> \n> **에머슨 박사:** 통 속의 뇌가 되신 게요?\n> \n> **SCP-748-4:** 이봐 이봐, 신랄해질 필요는 없지 않나.\n> \n> **에머슨 박사:** 그럼 저희 질문에 답해 주시는 겁니까?\n> \n> **SCP-748-4:** 질문하시게. 대답할지 말지는 내 마음이고.\n> \n> **에머슨 박사:** 어쩌다 지금과 같은 상태가 되신 거죠?\n> \n> **SCP-748-4:** 나도 정말 깜짝 놀랐다네, 응. 뭐 최소한 처음에는 그랬어. 안 봐도 내 적들은 '인과응보'나 뭐 비슷한 쌉소리를 주절였겠지.\n> \n> 투자자는 날 처벌하려던 게 아니야. 아니고말고... 효율이 증대되었잖는가. 결국 다 효율 문제였던 거야.\n> \n> **에머슨 박사:** 그 투자자라는 사람은 누굽니까?\n> \n> **SCP-748-4:** 엄청난 갑부일세. 심지어 나보다도, 내가 세계 재계 6위의 거물이었는데도! 내 위의 다섯? 그들도 시장의 보이지 않는 손에 봉사하려 안달이었어. 그 사람의 이름도, 어떻게 그런 재산을 모았는지도 모르네. 낙전(落錢)은 다 그에게 흘러 가는 건지도 모르지...\n> \n> 그림자 시장이란 게 있네. 언제나 있었지. 록펠러가 낮의 제왕이었다면, 투자자는 밤의 제왕이었네. 실은 그 록펠러마저도 고개를 숙였었지.\n> \n> 세상의 쓰레기들. 떨거지들, 사회주의자들, 기생충들 [끽끽 소리가 나다 정적]... 제 것들은 우리를 '강도남작'이라 불렀지만, 우리가 남작이라면 투자자는 황제였어.\n> \n> 하지만 우리 말곤 아무도 그의 존재를 몰랐네. 투자자는 결국에는 그 프로젝트를 중단하려 했지. 벽에 쓰인 걸 보고, 그의 통제를 벗어 나고 있음을 알고...\n> \n> 이제 가게. 대화가 지루해지는군. 꼭 다시 와야겠다면 나중에.\n> \n> **<기록 종료>**\n> \n> **닫는 말:** 성과가 많은 면담이었지만, 대상의 어조가 허풍스러운 탓에 얼마나 과장된 이야기였는지 식별하기가 힘들다.\n> 파울라 에머슨 박사\n\n> **면담 03**\n> \n> **피면담자:** SCP-748-4/\"랜돌프 T. 메츠거\"\n> \n> **면담자:** 에머슨 박사\n> \n> **여는 말:** SCP-748-4와의 세 번째 공식 면담.\n> \n> **<기록 시작>**\n> \n> **에머슨 박사:** 질문 더 하면 받아 주시겠습니까?\n> \n> **SCP-748-4:** 여쭈면 답해 줄지도.\n> \n> **에머슨 박사:** 이 단지에 대해 말씀해 주실 수 있으실까요? 여기 목적이 뭡니까?\n> \n> **SCP-748-4:** 이런 걸 연구자라고. 목적이 안 보여? 당신이 내 직원이었다면 해고해다 고철로 도가니[[footnote]]정확히는 불명이지만 아마도 SCP-748의 기관 중 하나.[[/footnote]]에 처넣었을 텐데.\n> \n> **에머슨 박사:** 말씀 바꿔 묻겠습니다. 생산 설비들인 건 알겠는데 더 광범한 목적이 무엇일까요? 어떤 원리로 작동하는 겁니까?\n> \n> **SCP-748-4:** 산업을 그 논리적 결말로 끌어 가는 거지! 그리고 작동 원리? 하! [끽끽거리는 금속성] 영업 비밀이라네, 친구. 우리도 우위를 점해야지 않겠나.\n> \n> **에머슨 박사:** \"우리\"? 저 다른 뇌들 말씀하시는 겁니까?\n> \n> **SCP-748-4:** 저것들은 내 기억 보관하는 저장고에 불과하고. 생각 없는 도구들일 뿐이지. 설마 나 하나 뿐이리라 생각하나? 많은 이들이 투자자를 섬겼다네. 이 장소가 얼마나 큰지도 모르지, 그렇지?\n> \n> **에머슨 박사:** 설명해 주시겠습니까?\n> \n> **SCP-748-4:** 아니. 이 짓거리 다 따분해지는군. 떠나게.\n> \n> **<기록 종료>**\n> \n> **닫는 말:** SCP-748은 이 같은 수많은 공장들 중 하나로 보인다. SCP-748-4가 대화에 도통 흥미가 없는 게 수상쩍다. 뭔가 다른 하는 일이라도 있는 건지? 내가 과하게 걱정하는 거겠지.\n> 파울라 에머슨 박사\n\n[[/collapsible]]\n\n**부록:** 1996년 8월 14일부터의 사건들로 인원 여섯이 설명 불가하게 실종되었다. 각 인원은 실종 당시 시야 밖에 있었는데, 몇몇 경우에는 모퉁이를 돌거나 기계 뒤로 움직이는 등 근방에서 시야만 가려진 상태였다. 이 실종들의 원인은 현재로서 알 수 없다. 이 문제에 대응하여 격리 절차가 갱신되었다.\n\n이 실종들에 대한 질문을 받자, SCP-748-4는 \"사고란 게 있는 법이지. 너희 안전은 내 고려 사항이 아닐세.\"라 밝혔다.\n\n[[collapsible show=\"+ 정보 4등급 이상 인원으로 제한됨\" hide=\"- 접근 허가됨\"]]\n\n[[=]]\n+ __경고:__\n+++ SCP-748의 격리 파기가 진행 중인 바 이 문서는 미완성 상태로, 수시로 변경될 수 있음.\n+++ O5-12\n+++ 1999년 12월 31일\n[[/=]]\n\n[[include :scpko:component:anomaly-class-bar-source\n|item-number=748\n|clearance=4\n|container-class=케테르\n|secondary-class=none\n|disruption-class=에키\n|risk-class=위해]]\n\n**특수 격리 절차:** SCP-748 및 그 관련 변칙들은 현재 비격리 상태다. 특수 격리 절차는 SCP-748 상품의 파악 및 맘몬 사건의 경감을 골자로 한다.\n\n**설명:** SCP-748은 변칙적 제조가 가능한 공장 단지다. SCP-748은 그 부류 중 유일한 것으로 생각되지 않으며, 아마도 수백 개의 동종 개체와의 제휴 하에 작동할 수 있다. 제68기지에서 회수된 GPS 판독 결과 남극 대륙을 제외한 모든 대륙에 걸쳐 산발적으로 신호가 울린다. 이는 SCP-748이 이제 차원 변칙성을 통해 저 동종 개체들과 합병돼, 단일 개체로 기능할 수도 있음을 시사한다.\n\nSCP-748이 언제 격리를 파기했는지는 불명이지만, 제68기지의 보안이 SCP-748-4가 발견된 직후 위태로워졌을 수 있다는 가설이 세워졌다. 재단은 최초로 기록된 오메가-맘몬 사건(제68기지의 파괴는 알파-맘몬 사건일 가능성이 있음)이 일어 나기 전까지 파기 사실을 인지하지 못 했다.\n\n알파-맘몬 사건은 자재를 수확하여 판매 가능한 제품으로 변환하는 것을 일컫는다. SCP-748-5 개체들이 가능한 모든 수단을 통해, 생물 무생물을 막론하지 않고 자원을 수집한다.\n\nSCP-748-5 개체들은 대략적으로는 인간처럼 보이지만 광범한 기계적 및 수술적 강화를 거쳤다. 그 숫자는 불명이지만, 이들은 전직 SCP-748 노동자들 및 제68기지 인원들로 제작된 것으로 추정된다. SCP-748-5들은 피부가 없으며 보다 강하고 유연한 소재를 사용한 플라스티네이션[[footnote]]신체 또는 그 부위를 보존하기 위해 해부학에서 사용되는 기술, 1977년 군터 폰 하겐스가 처음 개발함. 물과 지방을 플라스틱으로 대체하여, 해부학적 특성은 보존하고 부패를 방지한다.[[/footnote]]과 유사한 과정을 거친 것으로 보인다. SCP-748-5들의 등에는 위가 뚫린 녹슨 철제 우리가 붙어 있는데, 자재 수집을 위해 설계된 듯 하다. 대상들의 왼손은 공구로, 일반적으로는 낫이나 원형 톱으로 교체되었다. 얼굴 또한 완전히 제거되었으며 빈 공간에는 나팔 모양의 뿔(초기 축음기에 사용된 것과 유사)이 장착됐다.\n\nSCP-748-5들은 자신을 비물질화할 수 있으며 (그 동안 물리 세계와 상호 작용할 수 없음) 어느 위치에서건 나타날 수도, 사라질 수도 있다. 이로 인해 살아 있는 표본을 격리하는 것이 사실 상 불가능하다. 활동 정지된 대상(SCP-748-5는 뇌간 파괴를 통해 처단할 수 있음)의 부검 결과, SCP-748-5의 기계적 구성 요소들은 숙주의 사망/비작동 시, 기술 역설계를 방지하고 연구 가치를 거의 또는 전혀 없도록 하게끔 자가 파괴된다.\n\n오메가-맘몬 사건은 소매점에서 SCP-748 상품이 나타 나는 것을 일컫는다. 이들 물체 및 포장은 영향 하의 매장 직원 및 소유주에게 인지적 영향을 미친다. 소매상들은 SCP-748 상품을 특이하거나 어울리지 않는 것으로 인식하지 못 한다. 이들 상품을 구매하는 데 사용된 돈은 상품이 등록되는 순간 사라진다. 구매에 사용한 신용카드나 직불카드에서는 적절한 금액이 차감되지만 금액이 어디로 이체되었는지에 대한 증거는 없다.\n \n첫 오메가-맘몬 사건으로 SCP-748로부터 40km 내에 있는 소매점들에 변칙 개체들이 갑자기 유입되었다. 일부 변칙성은 의도된 것으로 보이나, 그 외의 변칙성들은 대부분의 SCP-748 창조물들처럼 분자적, 실존적 불안정성의 부산물로 보인다. 구매된 품목들로 인해 56명의 사상자(사망자 33명 포함)가 발생했으며, 광범위한 (그리고 지속적인) 은폐 작업이 필요했다.\n\n이후 세계적으로 맘몬 사건들의 빈발이 보고되었다.\n\n제68기지는 파괴되고 심하게 내려앉은 채 발견되었다. 살아 남은 인원들은 회수 요원들에게 적대적이었고, 그 결과 회수 요원 9명과 제68기지 인원 12명이 모두 사망했다. 나머지 약 50명의 제68기지 인원들은 무력화하기 전에 사라졌다.\n\n부검 결과 제68기지 직원들에게 화학 요법, 뇌엽 절제술, 기계적 강화 등 상당한 변형이 있었던 것으로 나타 났다. 이후 제68기지 인원들은 SCP-748-5로 분류되었다. 이들은 발견되기 최소 2~6년 전에 개조된 것으로 추정되며, 그 기간 동안 제68기지는 아직 회수되지 못 한 고급 장비들을 요청하고 받았다. 현재 이 장비들은 SCP-748을 수리하는 데 사용되었다고 추정된다.\n\nSCP-748은 현재 변형기에 있다. 이들 변성에는 인식 가능한 패턴이 없으며, 이로 인해, 주로 SCP-748로 변형되어 통합되거나 파이프와 전선의 급속한 발현에 의해 적출되는 등의 방식으로, 32명의 회수 요원들이 사망했다. 변성 사건들로 인해 CCTV 장치가 비활성화되고 원격 드론이 빠르게 파괴되는 바 감시가 불가능하다.\n\n**부록:** 제68기지의 잔해에서 음성 기록이 회수되었다. CCTV 녹화 영상의 일부이긴 하지만, 영상 자체는 너무 왜곡되어 아무 쓸모가 없고, SCP-748-4의 겉 보기에 일방적인 대화를 드러 내는 음성만 복구 가능했다. SCP-748-4는 전 세계의 자신과 유사한 개체들과 의사 소통을 하고 있는 것으로 추정된다. 해당 녹음 당시 재단 인원들은 이미 SCP-748-5로 전환되었던 것으로 의심된다. SCP-748-4는 몇 달에 걸쳐 다음과 같은 내용을 발화한 것으로 분석되었다.\n\n> \"일어 나게 리버풀. 작업을 재개할 시간일세.\"\n\n> \"명안(名案)일세. 시장을 석권할 수 있겠군.\"\n\n> \"아. 도쿄. 살아 남았군. 우리가 전쟁 중에 잠들었던 게 아쉽네. 제일 이익 되는 모험이었을 텐데.\"\n\n> \"자부심을 가지게나, 친구들. 프로젝트가 착착 진행되고 있지 않나.\"\n\n> \"무한 엔진은 다시 돌아 간다. 도가니는 신선한 자재를 필요로 한다.\"\n\n> \"오래들 기다리셨소! 세상은 생산자와 소비자로만 될 것이요, 이에 반대하는 이들은 산업화될지니. 우리 운명을 완수하여 자유 시장과 하나가 됩시다...\n> \n> 신사 여러분, 선언합니다... 공장이 복귀했음을!\"\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "건물",
    "공장",
    "기계",
    "법인",
    "외부엔트로피",
    "유클리드"
  ],
  "author": "Gua1ngHa3i",
  "created_at": "2024-12-21T15:10:46+00:00",
  "updated_at": "2024-12-21T17:01:17+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-748"
}