{
  "title": "SCP-2717",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-2717\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 指定された封じ込めゾーンの流入側に位置する既知の給水管（直径およそ2メートル）3本の上流にはそれぞれ2トンのインライン型一方向ポンプ1対が設置され、ここが封じ込め境界となっています。これらのポンプは通常の都市排水を封じ込めゾーンに流入させますが、水位が極端に上昇した場合でも逆流を阻止する構造となっています。毎日の午前6時に、10リットルのプロポフォールを各給水管の注入口から投入してください。\n\n指定された封じ込めゾーンの下流側に位置する排水管（直径およそ4メートル）からは日に20メガリットルの黄緑色の廃液が流出し、アセタール樹脂で裏打ちされた地下貯水池に流入します。毎日の午後6時に廃液中のクレアチニン、ケトン体、ヘムタンパク質、生理活性を検査してください。基準値からの統計的に有意な逸脱は直ちにサイト管理者に報告してください。稀に、排水中に2立方センチメートルより大きい固体物質が検出されることがあります。これらは抽出、同定、目録化の後に焼却されなければなりません。\n\n処理された廃液はコバルト60によるガンマ線滅菌過程を経て封じ込めゾーン下流側の都市排水へと再導入され、通常の下水と同様に処理されます。\n\n毎月、SCP-2717の排水管に近い側から100メートルごとに、自動化された採取装置を用いて運用上可能なだけの組織片を採取してください。現在の手法では、装置に損傷を与えずに10から12のサンプルを採取することが可能です。\n\n四半期ごとに、点検整備のためにポンプは48時間停止され、この間にSCP-2717の「剪定」も行われます。3組のチームを編成し、ポンプのすぐ下流に位置する陽圧エアロック経由で給水管に送り込んでください。\n\n各チームは高い身体能力を持ち、閉所恐怖症の可能性が低く、多少の近接格闘の心得があると評価されたDクラス職員2名から構成してください。\n\n各チームメンバーには次の物品を提供してください。\n* 柄にUGPS装置[[footnote]]地下GPS装置は、地表にある一連の受信機を利用して発信機の位置を測量します。[[/footnote]]を仕込んだ長さ60センチメートルの山刀1本\n* 長さ1メートルのシャベル1本\n* 1着の防水胴長靴\n* 肘までの長さの手袋1対\n* 小型双方向無線機を備えた、口と鼻を覆う活性炭フィルタ付き防毒マスク\n* 圧電着火式のガストーチ1個\n* 1リットルのプロパンガスタンク\n* 水4リットル\n* 高カロリースナックバー4本\n* 2時間発光する発炎筒6本\n\n全ての金具やファスナーは錬鉄、低炭素鋼など容易に腐食する金属で製造してください。他のすべての機器は実用性を損なわない範囲で、ゴム、ラテックス、革などの生分解性の強い材料で製造してください。倫理委員会勧告に従い、映像を記録または送信可能な装置はメンバーに提供しないでください。\n\n一般的Dクラスに任務を最大限理解させ動機付けするために、ミーム専門家によって次の解説が作成されました。各メンバーがエアロックに入る直前に、この解説を暗記した1名のレベル2研究員によって説明を行ってください。\n\n> 「Fatberg」というものを聞いたことがありますか？氷山 (iceberg) を想像してください。多くの人々が流すべきでないものを下水に流してしまったため、それが詰まって塊となったものでできているような氷山を。この配管にはFatbergが詰まっていて、これを除去するまでDクラス宿舎の配管は使えません。一度に全部を取り除けないほどの量があるので、あなたはこのシフトで少なくとも25メートル分を除去することが求められます。サッカー場の1/4ほどの長さですね。その刃物を使って配管から塊を切り取るか、もし塊が小さすぎるなどの理由で難しい場合にはそのトーチで焼き払ってください。5メートルごとに配管は次のセクションに繋がっており、コンクリートに4文字の製造番号が刻印されています。我々が進捗を監視できるように、その番号を読み取って伝えてください。詰まりを完全に除去しなければ番号を見逃す可能性があります。あなたが任務を完了したと我々が判断するまでそこからは出られませんし、追加の食料も与えられません。努力の見返りとして、次の2週間にはあなたに良い食事を提供しますし、近親者との面会も認められます。\n\n一般的なチームは、最初は予想していたよりも前進が容易だと考えます。しかしSCP-2717はその前縁部で、最大で厚さ8センチメートルに達する艶のない疣だらけの環を形成する傾向にあります。発炎筒の光の色によって、損傷した組織から噴出する流体の色は効果的に隠蔽されます。\n\nチームがその真の任務、つまりSCP-2717の100メートル分の剪定を完了したことが合理的に保証されるまで、財団の監視員との間に単純な無線交信が維持されます。チームはこの条件下で前進距離を一貫して過小評価することが経験的に実証されており、これは策略をさらに有効なものとしています。\n\n実際には「刻印された製造番号」は存在しません。作業の進行、または特にSCP-2717が最終的に反応した際には、以降の通信内容はMETH[[footnote]]動機付け、激励、脅迫の手引書 第33版[[/footnote]]の現行版に即したものに変更することが可能です。チームが規定された100メートルの区間を剪定する前に全滅した場合、任務が達成されるまで追加のチームを送り込むことが可能です。\n\n倫理委員会勧告に従い、1メートルおきの成功または失敗を記した進捗記録以外にはチームからの報告を記録に残さないでください。\n\nいかなる状況においても、チームは下水管から回収されません。整備の完了後、何があろうとも48時間後にポンプを再起動してください。\n \n**説明:** SCP-2717はオランダ、アムステルダムの███████ポンプ場を中心とした地下の下水管に直線距離で約4キロメートルにわたって成長している、生きた動物組織複合体です。過去のデータから下水道のこの区画が建設されたのは1887年だと考えられており、現存する地図から現在の組織の総質量は約350メートルトンと推定されています。\n\n有機的複合体の誕生からは少なくとも6年が経過していると推定されます。初期分析からは、成長部分はブタを由来とする筋肉88%、結合組織5%、脂肪組織1%から構成されていることが示されました。現在の調査過程から、SCP-2717は人間によって現在の環境に意図せず導入されたという仮説が支持されています[[footnote]]//肉の膜:in vitroにおけるブタ筋細胞の準安定的増殖.// ヴァン・クート他, ユトレヒト大学出版, 2008 も参照[[/footnote]]。\n\n2010年の発見以来、SCP-2717は一貫して上流方向（おそらく栄養源の方向に向かっている）に着実に成長しており、下流方向には質量をほぼ増加させていません。\n\n実験下において、サンプルは栄養豊富な様々な組成の液体の存在下で安定して成長しました。細胞はクオラムセンシングと自己制御機構を持ちますが、その原理は完全には理解されていません。細胞密度が低い場合には異常に急激な増殖が発生しますが、一定の密度閾値を超えると、栄養補給速度を上回らないように有糸分裂の速度が調節されるようです。\n\n近年、毎月の組織片採取において原始的な骨構造、神経線維、光受容細胞の痕跡などの原因不明の分化組織の存在が明らかとなりました。\n\n組織サンプルの採取能力は廃液の出口から数キロメートルに制限されていますが、上流方向に向かうにつれて分化程度が著しく増大することは明らかとなっています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "不定形",
    "動物",
    "地下",
    "生物学"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-24T12:47:41+00:00",
  "updated_at": "2021-01-10T16:24:54+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-2717"
}