{
  "title": "Scp 4742 4",
  "content": "= ##red|You are currently viewing the most up-to-date version of this document.##\n\n[[include component:image-block \n    name=doraemon|\n    caption=SCP-4742|\n]]\n\n**Item #:** SCP-4742\n\n**Object Class:** --Keter-- Euclid (provisional)\n\n**Special Containment Procedures:** SCP-4742 is stored in a standard high-security containment chamber. Any deviation in behavior or appearance of SCP-4742 must be reported to Site High Command. \n\nBy order of the Overseer Council, no testing with SCP-4742 is to take place.\n\n**Description:** SCP-4742 is a 1.5 m tall plastic statue of the character Doraemon from the Japanese franchise of the same name. SCP-4742 produces one hundred loaves of //dorayaki//[[footnote]] A type of Japanese pancake filled with red bean paste. [[/footnote]] per day at varying intervals from a small aperture in its abdomen, which is deposited into its \"pouch\". Examination of the inside of SCP-4742 reveals that it is composed of machinery designed for the manufacturing of //dorayaki// from its raw ingredients. The source of these ingredients is unknown and there is no evidence of external inputs; therefore, SCP-4742 violates the law of conservation of mass. Attempts to observe the process have failed due to the fact that SCP-4742 halts production of //dorayaki// when not fully intact.\n\nThe //dorayaki// produced is non-anomalous; however, those who consume it report it to be of exceptional quality.\n\n**Addendum 4742-1:** History\n\nFrom its initial discovery on 2006-04-21 to its seizure by the Chaos Insurgency on 2008-09-28, SCP-4742 was a Safe-class object in a form near-identical to its current state, producing one hundred loaves of //dorayaki// per day. After its rediscovery on 2012-03-31 in a heavily modified form, SCP-4742 was subsequently reclassified as Keter.  \n\nSCP-4742 was provisionally reclassified as Euclid following the events of 2012-06-04. \n\nAt  0322 hours GMT, the main body of SCP-4742 deployed a self-propelled projectile, initially presumed to be an act of hostility.\n\nAt 0323 hours, the projectile landed at the coordinates 36.5122° N, 136.9006° E with no immediate effect.\n\nAt 0325 hours, Foundation operatives discovered an object visually identical to SCP-4742's original form at the landing site of the projectile in the city of Nanto, Toyama Prefecture, [[[http://www.scp-wiki.net/night-of-a-thousand-spirits |Japan]]].\n\nAt 0326 hours, the main body of SCP-4742 ceased all signs of activity. The object discovered at the landing site was subsequently reclassified as SCP-4742.\n\nFurther analysis of SCP-4742 has revealed the presence of mechanical elements resembling that of its previously modified form; however, they are believed to have been rendered permanently inactive. The behavior of SCP-4742 is now identical to its behavior prior to its seizure by the Insurgency.",
  "tags": [
    "fragment"
  ],
  "author": "tupacofficial",
  "created_at": "2019-11-02T01:24:55+00:00",
  "updated_at": "2020-06-25T21:19:08+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4742-4"
}