{
  "title": "SCP-5552",
  "content": "**Item #:** SCP-5552 \n\n**Object Class:** Safe\n\n**Special Containment Procedures:** All SCP-5552 instances are to remain Level 4 Classified. \n\n**Description:** SCP-5552 refers to a series of 6 documents that appeared within the Site-72 database on 2020/04/14. All documents appear to be related to SCP-5552, a previously unassigned SCP slot. \n\nThe documentation itself has not demonstrated anomalous properties, however all have been tagged with an upload timestamp of 13:43:28, which has been estimated to be the same time as when Dr. Naman Gupta began a talk at the 6th International Conference on Physics titled \"A Comprehensive Theory On Bi-Directional Temporal Travel\". \n\nInvestigation has been launched into possible anomalous phenomenon connected with SCP-5552, however no conclusive evidence could be found to corroborate details within these documents. To avoid possible time-continuity errors, parties mentioned within SCP-5552 were not informed, nor directly questioned about the contents of SCP-5552. The main anomalous property of these documents is their unexplained appearance within the Site-72 database. \n\n**Addendum SCP-5552-1:** On 2020/05/02, Foundation satellites detected a large visual disturbance in Nunavut, Canada. An area of twenty acres of land had become entirely black, including all flora and fauna residing within that area. GOC Resources informed The Foundation that this was the result of a catastrophic failure during an attempt to realize Dr. Naman Gupta's Research. As a result of this development, Dr. Alan Green was directed to re-open investigation into SCP-5552. Below is Dr. Green's interview with Dr. Cindy Helsman that took place on 2020/05/06, under the guise of an post-mortem for her CHRONUS Project:\n\n> **Green:** Hello Cindy. \n> \n> **Helsman:** Hey Alan... \n> \n> **Green:** I know it's been rough, losing the project and all. Let's just get through this wrap-up interview quickly. \n> \n> **Helsman:** Seems a little late. They reassigned me two weeks ago.\n> \n> **Green:** It is, but you know how the bureaucracy here goes. \n> \n> **Helsman:** Whatever. There isn't much to wrap up anyways. Go ahead. \n> \n> **Green:** Does the term \"Wilt\" sound familiar to you?\n> \n> **Helsman:** Not really.\n> \n> **Green:** What about a \"Wendel Conduit\"? \n> \n> **Helsman:** Haven't heard of that either. Am I supposed to? \n> \n> **Green:** You're doing fine. Don't worry about it. Now, do you know a Dr. Naman Gupta?\n> \n> **Helsman:** Yes. He's the lead author on the GOC paper about time travel.\n> \n> **Green:** Have you actually met Dr. Gupta? \n> \n> **Helsman:** Um, no. Honestly, I still haven't even seen his talk.\n> \n> **Green:** That's understandable. \n> \n> //Helsman sniffles.//\n> \n> **Helsman:** He uh, he died recently right? \n> \n> **Green:** Yes he did. There was an accident when he was testing his time machine. \n> \n> **Helsman:** Huh. \n> \n> //Helsman sniffles again, and wipes her eyes.//\n> \n> **Green:** Is everything ok Cindy?\n> \n> **Helsman:** I don't get it. \n> \n> **Green:** You don't get what? \n> \n> //Helsman wipes her eyes again.//\n> \n> **Helsman:** I'm crying Alan. Why am I crying? \n> \n> //Green walks to the other side of his desk and puts an arm around Helsman.//\n> \n> **Green:** I have a theory, but I don't think it's important. Not everything needs an explanation.",
  "tags": [
    "fragment"
  ],
  "author": "Captain Kirby",
  "created_at": "2020-04-10T20:33:22+00:00",
  "updated_at": "2020-08-31T14:45:57+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5552-8"
}