{
  "title": "ブライトに捧ぐ聖歌",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n修道士ジャアフ(Brother Zhakh)[[footnote]]訳注: おそらくウクライナ語の名前だが、ロシア語だった場合発音が異なる[[/footnote]]はオーバーウォッチ大聖堂の長いすに一人座っていた。頭上の汚れたガラスから薄暗い光がさし、冬の寒さをかすかに和らげている。聖博士たちは儀礼用の白いローブをまといその日の儀式の準備のためせわしなく動き回っていた。Dカーストたちは火に気を配り、蝋燭の番をしている。その蝋燭の火によってA.B.586年[[footnote]]訳注: After BrightあるいはBreachの略と思われる。[[/footnote]]の世界に残された最大の建造物にして、聖なる財団の本拠地でもある大聖堂の内部は照らしだされていた。\n\n祭壇の近くでは助祭が収容典礼書の一節を唱えながら、入会者の集団を引き連れている。「SCP-087は編集済みの講堂に存在します」と彼は唱えた。\n\n「SCP-087は編集済みの講堂に存在します」入会者たちが復誦する。\n\n「SCP-087への入り口は補強された鋼材で作った扉に電子錠を取り付けてください。」彼は続ける。\n\n「SCP-087への入り口は補強された鋼材で作った扉に電子錠を取り付けてください。」入会者たちの復誦。\n\n詠唱を聞きながらジャアフ修道士は体を震わせ、ローブをかき寄せ暖を取ろうとした。編集済みの講堂はここからは途方もなく遠い。数千キロかそれ以上あるはずだ、“大いなる収容違反”の後数世紀経ってもその建物がまだ存在しているとすれば、だが。今となってはかの階段へ続く廊下が残っているかは“削除済み”やその地に住む異教徒たちだけが知っている。８日の間この大聖堂に座り続けるうちに、彼は第19修道院からはるばる旅してきた目的である神父との謁見は本当にかなうのか疑い始めていた。\n\n「助祭補佐のジャアフ修道士ですか？」ジャアフは顔をあげ、腰に剣を佩き、オメガ守衛隊の黒いローブを身につけ巻物を携えた男を見上げた。\n\n「そのとおりですが？」彼は素直に返した。\n\n「神父がお会いになるそうです。こちらへどうぞ」\n\nジャアフは守衛の後について大広間を抜け、地中深くへとつながる回廊の迷宮へ下った。Dカーストたちが半世紀を費やして建造した大聖堂のレンガとモルタルは、かつて世界が悪魔の憤怒に飲み込まれる以前この地に建っていた“古き神殿(the Old Temple)”の面影を残す古いコンクリートと鉄鋼にすぐに取って代わられた。守衛は長い廊下から分岐する多くのドアの中のひとつに近づき、ローブの懐に手を入れると、古代技術の遺物を取り出した。ほかの多くの物事と同じく、人類はこの物の作りかたを忘れ去ってしまった。そのいっぽうの端に黒い線の入った小さなプラスチックのカードをドアのロックに通すと装置の上のライトが赤から緑に変わり、守衛は室内に入るようジャアフに身なりで促した。\n\n//主なるジャックよ//[[footnote]]訳注: ジャックはブライトのファーストネーム[[/footnote]]、ジャアフはノブに歩み寄り主の御名によって神に静かに祈りを捧げた。//私が必要とするとき、私を擁護してください。古き世界の秘密を確保したように、あなたの栄光に満ちた祝福によって私をお守りください。あなたが死に、再びよみがえり大いなる収容違反を収容したように、私に悪をなすものすべてを阻んでください。今もなおあなたの教会をこの世界にある悪魔から保護してくださっているように、あなたの愛と恵みとによって私をお守りください。我ら再び立て直さんとする財団は汝がものなればなり。アーメン//\n\n執務室は狭く、窓のない部屋で、その壁は一面本棚で覆われ数百冊の本が並べられていた。本は新しいものもあり、古いものもあり、中には古いものよりさらに古い本もあった。部屋は蝋燭や炎によってではなく、天井の明かりのちらつく電灯によって明るく照らされていた。それはこの世界に残された数少ない電灯のひとつであり、同じ重さのテレキルと同等の価値があるものだ。中央には木製の長机があり、大量の紙や上質の羊皮紙で覆われていた。机の真ん中には人の手によって描かれ彩飾された大きな本が開いて置かれている。現存する数少ない収容典礼書の完全な写しのひとつで、聖アルトとドラゴンの物語の絵のページが広げられていた。机の縁にはガラスの陳列箱に入れられて鎖をつけられた首飾りがある。本物か、12個あるレプリカのひとつかはわからない。この執務室の主だけがそのどちらかであるかを知っているが、本物であれ偽物であれ首飾りはその所有者が主なるブライトの代理人である証として、そこに目立つように置かれていた。\n\n首飾りの所有者が立ち上がると、ジャアフはその前に跪いた。彼は白髪交じりの髭を胸まで垂らした年老いた男であり、身に纏った深紅のローブには一面に金糸で教会の紋章が刺繍されている。大いなる収容違反の間、主ジャックと聖人たちを守護した古き神殿の機動教会兵団“聖なる首飾り”の紋章として用いられた三つ葉模様であり、大いなる収容違反の後に悔い改め聖なる財団に加わった異教の寺院の象徴でもあった。そしてここに立つのは、聖なる財団の神父、第五機密修道院の統監にして十三人評議会の一員である、枢機博士ジャクィブ・サメシュ三世(Cardinal Doctor Zhakib Samesh III)その人だ。―そして彼はジャアフの父親でもあった。\n\n「おはようございます、猊下。」ジャアフが言葉を発した。\n\n「名は何というのだ、わが子よ？」サメシュ枢機卿が問いかけた。もちろん、枢機卿は目の前に跪く男の名前を熟知していたが、年少の修道士から教会の神父への挨拶の様式は古くからの伝統であり、そして聖なる財団ほど伝統を重んじ敬意を払うものはこの世界にはほとんど残されていない。\n\n「ジャアフ・サメシュです。猊下」ジャアフは答えた。「助祭補佐であり、第19修道院に属する聖エヴァレット修道院の求道者です。」\n\n「黒き月は吠えるか？」\n\n「欠けゆく時にのみ。」\n\n「よくぞ参った。」サメシュ枢機卿は右手を差し出し、ジャアフはその中指にはめられた金の指輪に口づけた。「面を上げ、席につけ」\n\nジャアフは立ち上がり、枢機卿が机の一方の端に置かれた精巧な彫刻を施された玉座に腰を下ろすとその反対に置かれた質素な椅子に座った。「聖エヴァレット修道院の求道者がどのような用があってここへ来たのか？」\n\n「私は、」ジャアフは素直に切り出した。「わが修道会から脱退させていただくお願いをするために参りました。」\n\nサメシュ枢機卿はいぶかしげに片眉を上げた。「お前が求めるものはまさしく大変な恩恵だが、しかしお前は一生を修道院の内で過ごしてきたのではないか？」\n\n「その通りでございます。」ジャアフは枢機卿の知るとおりの答えを返した。「私は父や、その父や先祖と同じく閉鎖された神聖なる組織のうちに生まれました。この家系は大いなる収容違反における異教の勢力の襲撃から第73教会の生存者たちを救った“解放者”聖サメシュまでさかのぼるものです。」\n\n「それに加えて、お前は近々研究を完成させ、来年には教会の聖博士へと叙されるのではなかったか？」\n\n「おっしゃる通りです、神父様。2ヶ月前に収容典礼書に関する博士論文を倫理学者評議会(the Council of Ethicists)に提出しました。」\n\n「ではなぜ私の前に来て、聖なる財団を放棄し市井に住むことを願うのだ？」\n\nジャアフは返答をまとめるため一瞬沈黙した。「倫理学者評議会は私の研究結果と所見を完全に却下したのです。そして、もし聖なる財団が私の研究結果を誤りであるとするのであれば、財団はその本来の道から外れているのだと私は考えます。」\n\n「求道者に論文を課す目的は理解しているな？」サメシュ枢機卿が問いかけた。\n\n「収容典礼書のうちにあきらかにされた主ブライトの御言葉を理解し、どのように祈祷文を唱えるべきか学び、時と災禍により失われた儀式の執り行い方を学ぶためです。また、儀式が誤った方法で執り行われないよう聖なる財団をより洗練されたものとするためでもあります。」\n\nサメシュ枢機卿はうなずいた。「それで、お前の論文は何を主題とするものであったのだ、求道者よ？」\n\n「モントークの儀式です。」ジャアフは言った。\n\nサメシュ枢機卿は心得たようにため息をつき、「なるほどな」と言った。「予測しておくべきことだった。小さいころ私に……お前の父に連れられてあの儀式の執り行われるところを見て以来、お前はあの儀式に取り付かれていたのだな。そうだろう？」\n\nジャアフは頷く。「彼は大いなる意収容違反の威力を瀬戸際で防ぐために私たちがしなければならないことを理解するのが大切だといっていました。私はこの5年の間多くの時間を研究と祈りに費やしました。この儀式を扱うものは聖典そのものから、大いなる収容違反を潜り抜けた古文書や私以前の聖博士たちの研究や思索を書いたものまですべて読みました。」\n\n「では、その結果どのような結論に至ったのだ？」\n\n「モントークの儀式は廃止されるべきである、というものです。」\n\n枢機卿は眉を上げた。「もしモントークの儀式が収容典礼書に示されているとおりに行われなければ何が起こるか知っているのか、求道者よ？」\n\n「いいえ」ジャアフは言った。「そのページは削除されていますから、主ブライトを除いては誰も知りません。また、主はご自身がそうしたいとお考えになった時にしか語られません。聖アガサは儀式は大いなる収容違反の間執行されなかったと記録しています。そしてその結果大変な惨禍が巻き起こったとも。」\n\n「では何ゆえそのような災いが再び起こることを許そうというのか？」\n\n「私は知ったのです。」ジャアフは言う。「あの儀式を執行されなければならない悪魔の母たちは、現在第19修道院で鎖につけられ横たわる彼女たちではありません。聖アルトが大いなる収容違反の時に彼女たちを殺したことを死の床で告白しています。そして主ブライトご自身も、聖なる首飾りをかけたDカーストを通じて237年ニューデンバー宗教会議にて語った際に、そのことを保証なさっています。」\n\n「では儀式は誰に対して執り行われるべきなのだ？」\n\n「修道院には現在十八人の女性がいます。」ジャアフは答えた。「古い記録によると、彼女たちは犯罪によりDカーストとされた一般人だったそうです。一人が死ねば、新たに男を知らない若い女性が選ばれ、儀式の対象者となります。数百年前のどのような行為が悪魔の母たちを作り出してしまったにせよ、彼らはそれを新しく選ばれた女性にも行ったのでしょう。―儀式を続けるためだけに。」\n\n「//本当に//そんな話を信じているのか？」枢機卿がたずねた。\n\n「この話に関するページは削除されています。」\n\n「それではお前はどのように考える？」\n\n「悪魔の母たちが死ねば、儀式を執り行う必要はなくなります。そして、儀式を行い続けるためだけに新たな母親を作り出す必要はもとより存在しません。」\n\n枢機卿は思案するように黙りこんだ。「悪魔の母たちは我々が望もうと望むまいとにかかわらず、常に存在しなければならないということはないか？」\n\n「収容典礼書にはそのようなことは書かれていません。」ジャアフは言った。「それが正しいかどうかは、分かりません。私たちが……」\n\n「……儀式を中断し、何が起こるか確かめない限り、か？」\n\n「そのとおりでございます、猊下」\n\n「大いなる収容違反が始まる前の最後の言葉は、“ためしにやってみて、何が起こるか見てみようじゃないか”だったと記されている。」枢機卿は言った。\n\n「私たちは庇護する者ではないのですか？」ジャアフが問いかける。「邪悪なものたちから世界を守るだけでなく、悪魔たちを彼ら自身から保護することも私たちの使命ではないのですか？このために私は退会を願い出なければならなくなったのです。―未知なるものを恐れていては、わたしたちはあの不幸な女性たちを守るという使命を果たすことができません。」\n\n枢機卿は口を開き、熟考のため一瞬間をおいた。彼の表情が変わった。学者であり、聖職者でもある、決まりに従い信仰の危機のただなかにある彼自身の息子をも無視しなければならない、孤立した冷ややかな男の顔は消えうせた。「主なるブライトが私に語りかけてくださったときの話をしたことはあったかな？主が肉の体となってくださったときのことだが？」\n\n「いいえ」ジャアフは言った。\n\n「私が子供だった頃、私の父がこの執務室を所有していた。」枢機卿は昔を懐かしむように語り始めた。「私は自分の研究に関してそれほど……熱心ではなかった。今お前もそう考えているように、あの典礼書ははるか昔に死んだ男たちによって600年も前に書かれたもので大して重要じゃないと思っていた。それにそこで述べられているものの多くは死ぬか壊れるか闇の中に永遠に失われてしまっているに違いないとも考えていたな。私は自分の日々を儀式の手順の暗誦や古い対話記録の暗記に費やすことや、父がブライトの祈りを唱えながら入会者を引きつれて歩いている最中にくすくす笑ったことで怒鳴りつけられるのが嫌いだった。私は自分ならそんなすべてがくだらないものだと証明できる方法を見つけられるだろうと思っていた。―そしてこれのことを思い出した。」彼は机の上のガラスの中に収められた首飾りのほうを手で示した。「これを取り出してもし何も起こらなければ、それこそがジャック・ブライトはもはや永遠にいなくなってしまい、収容典礼書はただの古い迷信でしかないことの証明になるだろうと考えたわけだ。」\n\n「私は父が執務のため部屋を空けたときに私を中に入れるようにDカーストの一人を説得して入りこんだ。そして彼にガラスを割り、中の首飾りを手渡すように言いつけた。しかし、彼が首飾りに手を触れたとたんに、彼は……変わった。」\n\nジャアフが息を呑んだ。「なら、これは……」\n\n「本物だ。」枢機卿が言葉を継ぐ。「私には分かっていた。すぐそこに立つ男がもはや鶏を盗んだ罪によりここで働く契約を交わした曽祖父を持つ一人の奴隷ではなく、私たちの主にして導き手その人であることがはっきりと分かっていた。彼は私をまっすぐに見つめ、語られた。」\n\n「主はなんておっしゃったんです？」\n\n枢機卿は深くため息をついた。「“くそ、またかよ”」\n\n「それから？」\n\n「それから、」枢機卿は続けた。「主は机の上にあった羽ペンをつかみ御自身の目を突き刺した。助けを見つけて部屋に戻ったときには彼はもう死んでいた。」\n\n「父さんのお父さんはそれを見つけてどうしたんですか？」\n\n「私は父に何をしてしまったか話して、私を退会させてくれるように頼んだ。今のお前と同じぐらい熱心にな。そして私の願いは撥ねつけられた。父は私に自分の房で独り思索し、祈るように命じた。主ブライトが自らの命を絶つことによって何を私に伝えようとしたのか理解できるまでずっとだ。」\n\n「それで、主は何を伝えようとしたんでしょう？」\n\n「すべての行動にはその結果があるということだ。」枢機卿は憂いをこめて言った。「特に聖典に関する行動は、命を犠牲にしかねない。自分の考えが間違っていたら何が起こるか考えもしない一人の男が思慮のない行動をおこせば、もうひとつの天国と地球が、災いより復興し以前の姿に戻るより先に消え去ってしまうだろう。」枢機卿は少しの間黙り込んだ。「何故私がこの話をしたか理解したか？求道者よ」\n\n「はい、猊下」\n\n「お前の退会の願いは却下された。」彼は言った。「今夜はここにとどまり、明朝所属する修道院に発つがいい。研究を新たにはじめ、悪魔の母たちもモントークの儀式も含まない論文を提出するように。主とともに平和のうちに歩め」\n\n「ありがとうございます、猊下。」ジャアフは立ち上がり、部屋を後にした。守衛はもういない。ジャアフは控えの間まで一人で広間を抜けて戻り、そこからベッドの用意された小部屋に向かった。謁見は予期していたとおりには進まなかったが、彼は奇妙な満足感を覚えていた。新しい論文を仕上げるのには何年もかかるだろう―しかしもしかすると、信仰を持ち続けたならば、いつの日か彼はあの古びた机のもう一方の端に座り、彼の息子が退会を願い出るのを聞くことになるのかもしれない。",
  "tags": [
    "en",
    "tale",
    "ブライト博士",
    "教会の博士"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-06T15:31:17+00:00",
  "updated_at": "2022-03-22T09:33:21+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "a-canticle-for-bright"
}