{
  "title": "Chapter 9: Long Way Home",
  "content": "[[=]]\n+ //Chapter 9: Long Way Home//\n[[/=]]\n\n**Item #:** SCP-001\n\n**Object Class:** Apollyon\n\n**Special Containment Procedures:** Irrelevant.\n\n**Description:** Following the destruction of Mobile Site-Zero, no living personnel remain in the SCP Foundation. Therefore, as per the 4/15/2028 decision from the late Administrator Leonid Saltan[[footnote]]Namely, \"Apollyon classification will not be reinstated until no one is left to reinstate it.\"[[/footnote]], this article has been automatically updated to Apollyon classification. \n\n[[div style=\"border:solid 1px #999999; background:#ffffff; padding:5px; margin-bottom: 10px;\"]]\n{{(Note: This draft for the automatically updated version of the SCP-001 document is incomplete. If you are among the [ZERO] remaining Foundation personnel, please contact your system admin to update this document as soon as possible.)}} \n[[>]]\n{{ -- BOOKCOOKER.AIC}}\n[[/>]]\n[[/div]]\n\n------\n\n[[=]]\n+++ //Three years later...//\n[[/=]]\n\n------\n\n> +++++ {{[THEOLOGY DIVISION EYES ONLY]}}\n> ++++ {{☽☽☽ HDC INTERNAL MEMO}}\n> ++++ {{MISSION LOG - GLASSLING-PRIME NEGOTIATION 83517}}\n> ++++ {{ALL TIME ZONES ARE LOCAL TO MISSION AREA UNLESS SPECIFIED}}\n> \n> <BEGIN LOG>\n> \n> **<02:14:29>:** [https://scp-wiki.wikidot.com/scp-2578 Limulid Unit] 58-FA descends from orbit into Earth-2V airspace.\n> \n> **<02:19:14>:** 58-FA locates a tunnel of vitrified soil that GLASSLING-1 uses as a refuge.\n> \n> **<02:20:24>:** Contact made with GLASSLING-1.\n> \n> **<02:20:59>:** 58-FA loads the prerecorded audio message to be relayed.\n> \n> [[div style=\"border:solid 2px #000000; background:#ffffff; padding:5px; margin-bottom: 10px;\"]]\n> Riordan.\n> \n> This is General Janet Spiegel of the Three Moons Initiative, speaking through an autonomous drone. We have been monitoring your progress and had meant to give you this message earlier, but we had some difficulty locating you.\n> \n> I have come to thank you for the destruction of the Threll mining vessel designated \"Tarrare.\" The Threll Dominion has been one of the Initiative's most bitter enemies since our organization's inception.\n> \n> The ethics of what you have done with the vessel during the Tarrare incident are not within our jurisdiction. (Humans have a strange obsession with thrusting a human's conscience upon everything else.)\n> \n> However, Dr. Fenwick's conduct //is// in our jurisdiction. Rest assured that upon her entrance of the afterlife, the Perdition Committee has thoroughly given her the welcome wagon, so to speak.\n> \n> (On a personal note, let's just say that being screwed over by the Foundation is something we have in common.)\n> \n> We would have intervened sooner to liberate you from such harsh treatment, but... well, the Threll still considered you their \"property\" so long as their ship remained functional, so doing anything to affect you would have been considered a breach of our cease-fire. \n> \n> But Tarrare is gone. Therefore, the information we've been dying to tell you since this incident began can finally be relayed. \n> \n> What you do with this information is absolutely not for us to decide. \n> \n> ...\n> \n> A lot of this comes from legend. For the specifics, there are aspects that not even JALAKÅRA Himself understands. \n> \n> What I //can// tell you is that there once was an entity known only as the Prince of Princes. This being created the root of all afterlives -- Corbenic -- and He was the first being in the omniverse to ever die.\n> \n> From His  corpse sprang Eight Gods to divide His kingdom.\n> \n> KHUUM of the Eightfold Star. The unfeeling lifegiver.\n> \n> NÅZHDAK of the Eternal Hunt. Sovereign of all things feral.\n> \n> ABBAD of the Red Crater. Lord of wilderness. (His daughter's also a popular goddess in Her own right. Apparently she's known as \"Grandma\" to her followers... long story.)\n> \n> MUZD of the Everkiln. A truly gentle soul by anyone's account -- giant hammer notwithstanding.\n> \n> ROUM of the Drömglänta. He's the one all the hippies like.\n> \n> HAJHETI of the Primrose Deep. ...I'm sure you've heard enough about //Him.//\n> \n> JALAKÅRA of the Impenetrable. Our Master. Humankind's best friend.\n> \n> And VUUOU of the Murk. (If you want an example of someone who's //actually// unforgivable, look no further.)\n> \n> ...\n> \n> Among these gods, can you guess who inherited the true strength of the Prince of Princes?\n> \n> //None.//\n> \n> Each one has plenty of godly strength, but it's only a fraction compared to Their father's signature prize: the Flame of Origin, about which next to nothing is known.\n> \n> That flame wasn't inherited by anyone.\n> \n> The flame itself went off into the multiverse, becoming a creature of its own. Playful, childish, and with a truly innocent heart. Dancing across the cosmos, nipping at each other like puppies, leaving behind trails of stardust. Traces of their involvement can be found in the colors of nebulae and rainbows.\n> \n> If they have any godly authority, then they can only be the gods of \"beauty without reason\".\n> \n> Because that's too many syllables, they are better known as Glasslings.\n> \n> You, Riordan, are a Glassling.\n> \n> And as of your liberation, you are the //only// Glassling that the Threll Dominion isn't currently using as a power source.\n> \n> //There are millions of others like you, and they all need help.//\n> \n> ...\n> \n> Again, I am //not// going to directly order you to attack the Threll to liberate your brethren. For one thing, that would also violate the cease-fire. For another, maybe you're not a fighter. There are many others who can carry on the fight in your stead.\n> \n> But more than this -- as you would know, more than anyone else -- it's important to do the right thing, but it's much more important to be able to //choose// the right thing.\n> \n> If you //would// like to help the other Glasslings -- //(which we are not telling you to do)// -- an entry point to Corbenic can be found on the dark side of the Moon. That would be a good starting point.\n> \n> ...\n> \n> Before I leave you to you own devices, one more thing. I have some messages from other people that I've been asked to relay. And before you say any of them are impossible, remember that this is an afterlife...\n> \n> [[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n> {{##white|This thing on? //(Clears throat)// Riordan! This is Captain -- well, now it's //Rear Admiral// Thaddeus O'Dell. You may suck at throwing parties, but you made for a great archnemesis. Thanks for the adventure, kiddo -- you really made me feel like I was part of something important for the first time in my  life.##}}\n> \n> {{##white|Listen, I found out that I made a little error when I translated the Threll tradeglyphs. Turns out that the cartouche for your name -- that's the one with \"Traitor\" surrounded by a circle of \"Flame\" symbols -- turns out that symbol in the middle wasn't \"Traitor\" at all. It was \"Origin.\" You're the source of a //lot// of things. That's why we were all drawn to your \"party\", because everything in the omniverse has this innate compulsion to go back to its source...##}}\n> \n> {{##white|...yeah, I don't get it either, but have fun with it.##}}\n> [[/div]]\n> \n> [[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n> {{##white|[[size 75%]]//...wait, WHO? How do I even pronounce that?! Ree-or-dan? I don't even... Whatever.//[[/size]]##}}\n> \n> {{##white|Reardon. My name is Girard Niang. As Eternal President of the Three Moons Initiative, I congratulate your efforts. [[size 60%]]This is not an endorsement.[[/size]] I'm sure your efforts have brought a sense of pride and renewed confidence for survival among your fellow Gl -- one moment.##}}\n> \n> [[size 75%]]{{##white|//Okay, that// has //to be a typo. They couldn't have found a ... you're serious?! GLASSLINGS AREN'T EVEN REAL! Why was this crap on my desk?! Might as well just tell me he's a goddamn purple unicorn that shits strawberry ice cream or -- turn that thing off, we'll kill this in editing.//##}}[[/size]]\n> [[/div]]\n> \n> [[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n> {{##ff99ff|Wait, //Riordan?// Really?! Of fucking course I've got a minute, gimme a sec...##}}\n> \n> {{##ff99ff|Riordan! Buddy! It's Gregg, remember? Um... if you get a chance, come to Corbenic. We really miss you down here. I mean, we're in better living conditions here in the colonies, but it's just not the bloody same. If you can't find us, just say \"the Cure is overrated\" and just follow the sound of McDrugs's screaming, heh...##}}\n> \n> {{##ff99ff|Look, I should have opened up to you more while I was alive. (That goes for a lot of people, I guess.) But I just want you to know we're doing okay. We all are. And we're always thinking about you.##}}\n> [[/div]]\n> \n> [[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n> {{##7CFF71|Oh my God, Bitey Boy! McDrugs here. Gotta say, bein' a psychic meat pillar was the //trippiest shit ever//, and I lowkey miss it. I started a whole fuckin' art career just from the visions the deer was givin' me. I hope that deer made it to Corbenic too, he seemed pretty chill once I got to mindfuck with him for a while...##}}\n> \n> {{##7CFF71|I digress. Turns out those Three Moons assholes own us in the afterlife, too. But no worries! The cops are still nice and lazy, and I'm currently in the middle of dismantling the system from within! And guess what, I'M STILL A BLOODY ATHEIST! That's right, bitches, Momma McDrugs is gonna disprove the afterlife, IN THE AFTERLIFE!##}}\n> \n> {{##7CFF71|(Though I suppose nonexistence would mean no more free energy drinks. The plan's still in beta.)##}}\n> \n> {{##7CFF71|Anyway, love the shit outta you, Bitey Boy!##}}\n> [[/div]]\n> \n> [[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n> \n> {{##cyan|Riordan! I'm Wakako, remember me?##}}\n> \n> {{##cyan|General Spiegel gave me the rundown on what happened. (Swore me to secrecy, but since you lived through it, I think you're already privy to it.) She said that //you// were actually in control of Tarrare while it wiped out most of humanity.##}}\n> \n> {{##cyan|That's...##}}\n> \n> {{##cyan|THAT'S SO FUCKING COOL! How many people can say they're on a first-name basis with an extinction event?! Like, I don't wanna be insensitive since you probably regret it or something 'cause you're such a sweetie -- but hot DAMN, that shit's badass!##}}\n> \n> {{##cyan|Anyway, Casey and I got hitched. The basic income here means we can finally afford it. We got a guy in a Glassling costume as the ringbearer -- just wouldn't have been the same without you, buddy.##}}\n> \n> {{##cyan|Miss you! Our door's always open!##}}\n> [[/div]]\n> \n> [[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n> {{##FAFF91|Oi... Riordan.##}}\n> \n> {{##FAFF91|How about that Space Bullwinkle? Real cunt, that one. Thanks for barbecuin' him for me.##}}\n> \n> {{##FAFF91|This might not be very crustie of me to say, but -- I'm so goddamn proud of you for what you did with that \"Mobile Site-Zero\" garbage. Wish I coulda been there to shank Dr. Fenwick myself.##}}\n> \n> {{##FAFF91|I'm sorry if I don't seem too thrilled about talking to you again. Because I am, don't get me wrong, I just...##}}\n> \n> {{##FAFF91|I mean...##}}\n> \n> {{##FAFF91|//(Suppressed sobbing.)//##}}\n> \n> {{##FAFF91|I'm so glad you're doing okay. You saved us just by comin' into our lives.##}}\n> \n> {{##FAFF91|...I love you.##}}\n> [[/div]]\n> \n> [[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px;\"]]\n> [[=]]\n> [[size 120%]]**##ffcc99|Glassling. Starchild. Pure of heart. Naturalborn of My Father.##**[[/size]]\n> \n> [[size 120%]]**##ffcc99|JALAKÅRA am I.##**[[/size]]\n> \n> [[size 120%]]**##ffcc99|Remember always that your strength belongs to nobody but yourself.##**[[/size]]\n> \n> [[size 120%]]**##ffcc99|The Prince of Princes intended the Flame of Origin for none other, for the temptation to abuse it would be insurmountable.##**[[/size]]\n> \n> [[size 120%]]**##ffcc99|And just as you do what you choose to do, you are what you choose to be... Riordan.##**[[/size]]\n> \n> [[size 120%]]**##ffcc99|Go, with My blessing.##**[[/size]]\n> [[/=]]\n> [[/div]]\n> [[/div]]\n> \n> **<03:01:24>:** 58-FA leaves the target area. Monitoring continues.\n> \n> **<03:14:10>:** GLASSLING-1 fully exits the den for the first time.\n> \n> **<03:15:29>:** GLASSLING-1 observed smiling for the first time.\n> \n> **<03:17:18>:** GLASSLING-1 leaves the atmosphere of Earth-2V for the last time.\n> \n> <END LOG>",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2024-05-31T23:28:04+00:00",
  "updated_at": "2024-06-08T04:30:33+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:dyfscp0013-9"
}