{
  "title": "\"AWTOK\"",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「……最近ね、」\nジェニーが言う。\n「もっとドラゴンっぽくなってきたと感じるの。」\n\n円陣の周りに座っている他の9人は頷き、同情めいた音を立てる。その中、エージェント・グリッグスは苦悶の声を噛み殺した。\n\n「私、現金を蓄えていたの。」\nジェニーが言う。\n「貪欲で卑しいことだと感じていた。昨日、料理でミートローフを作って……一晩の内に全部食べたわ。私、本気になって、コインのベッドで寝るって、どんな感じなんだろうって、ずっと考えていたんだ……」\n\n(//お前が言っていることは、お前がデブで強欲なビッチにになったてことだろ？//)\nグリッグスは考えた。\n\n「……私、ホントに、何をするべきなのか分からない。でも、もうちょっと、私のドラゴンっぽい側面を表現したいの。だけど逆に、体重が10ポンドふえたし、友達も家族も、私のことを変わっていると思っているし……」\n\n（//そら、お前がヘンだからだよ、マヌケなウシ女。//）\n\n「さて……」\nロアディナルが言った。\n　 ──ロアディナルはハイエルフ軍団サマー・コートの主（ラ・ホヤのトム・スミスという言い方のほうが有名だが）──\n「誰か我々のうちで、我らがドラコニアンの姉妹の問題の助けになれそうなものはいないか？」\n\n「出来る！」\n元気いっぱいでうら若いカスミコ（生まれはサン・ディエゴのヴァネッサ・チャールストン）が言った。\n「ジェニー、ロールプレイしたら良いんじゃない？もしさ、あなたが處女を誘拐したい気になった時に、あなたの友達の誰かが、ちょっとの間、縛られてくれたりしないかな？」\n彼女が椅子の上で飛んだり跳ねたりするのに応じて、つけている偽の狐の耳は少しうねっていた。\n\n「でも、友達が乗ってくれるかどうかは、わからないよ。」\nジェニーは微笑みながら答えた。\n「それにね正直、私がどうかしていることは、実は處女を攫うことだけじゃないの。大食いも、もっとしているし、物を蓄えたくて……」\n\n「ナイトシャドウ？」\nロアディナルがグリッグスに言った。\n「静かじゃないか。何か付け加えることでも？」\n\n「ふむ？それほどでもない。」\nグリッグスが言う。\n「すまない、先ほどは気が散っていた。」\n\n「ああ。吸血鬼會議の残りの諸君に何か問題は？」\nロアディナルは悼ましそうに尋ねる。\n\n（//問題ってのは、むしろテメエらの妄想の産物の残りもんだろう。//）\n「なあ、我はそれについて話すことはできない。我が誓いを破らない場合はな。」\nグリッグスはゆっくり、かつ慎重に答えた。\n\n円陣の周りの他の皆は悼ましそうに頷いた。\n「よかろう。」\nロアディナルは言った。\n「若干は有意義な勤めが果たせただろうと思う。現に、心に留めておくべき事があったと思う、しかし……近頃、AWTOKがあたりを探し回っていた。連中がひったくりでも企まないか心配である。ビアンカに何が起こったのか、忘れないでくれたまえ……。」\n\n(//お前が信用している、怒り猛ったティーンの女は、行政官庁に攫われたやつか？言っても行政官庁のエージェントはコンプトンのクラック密売所にやってきたんだけどな。//)\n\n「……それとくれぐれも用心を。會議は閉会とする。」\n\n全員立ち上がって、持ち寄りの物々を集め始めた。\n「ところで…」\nジェニーが言った。\n「空腹を感じているの。誰か、私と一緒にハンバーグどう？」\n\n「肉？うぐッ…」\nロアディナルは震えた。\n\n「俺はグルテンを食えない。」\n白爪のレゾーファングに注目が移った。\n\n「じゃあ私が！」\nカスミコはくすくすと笑って見せた。\n「一緒に来たい？ナイトシャドウ？」\n\n(//多分それの意味するところは、俺がお前らの眉間に弾丸を食らわせるってことだぜ。//)\n「我は肉を食わない、覚えたか？」\nグリッグスが言ったのはそれだけだった。\n\n「あううう……そう。よし。始めよう！それじゃ！」\n彼女はジェニーの腕を掴んで、静かな女の子を部屋から引きずり出していった。\n\n(//ありがたい……//)\nグリッグスはため息まじりに言った。\n\n\n彼は３ブロック先まで運転して行き、駐車場に入ると携帯電話を取り出した。連絡をチェックして、AWTOKハンドラの番号を見つけて、『ダイヤル』ボタンを押した。\n\nこちら**AWTOK**…\n最初のベルの後に声が聞こえた。\n**報告。**\n\n「連中は妖精とかドラゴンとかを演じている馬鹿なガキの集まりだぜ。」\nグリッグスはため息まじりに言った。\n「俺はこの三週間を、連中の馬鹿な会議に行くために費やしてきたんだ。もう今、やめてもいいか？」\n\n**彼らの内に本物の過去世人か非人間がいるかどうか確かめたか？**\n声が問う。\n\n「何？いや。俺は何も確かめていない、だって、確かめるものは何もねえんだ！ザレ言を演じている馬鹿なガキどもだけだ！」\nグリッグスが言い返した。\n\n**受け入れがたい。彼らを捉えて、さらなる実験のために引き入れろ。**\n\n「……まじかよ、からかっているのか？」\nグリッグスは呻いた。\n「俺に、あのガキどものうちの誰か一人が、ひょっとするとホンモノのマジカル・フェアリー人間の類かもしれないからって、持ってきて欲しいって？」\n\n**注文は受け取ったな。以上AWTOK。**\n\nグリッグスは呻き、頭をハンドルに凭れさせた。その時、発信音が聞こえた。\n\n「クソッ…」\n彼は呻いた。\n「今からバンを借りねーとな。」\n\n------\n\n「……おお、やあ！ナイトシャドウ！」\n微笑みながらロアディナルが言った。\n「早いな。」\n\n「少々、手伝うことができるかもしれないと考えたのだ。スナックか何かをな。」\nグリッグスが言う。\n「最近、我はある種、どうかしている状態だった。」\n\n「理解できる。吸血鬼會議がこういう事情であるからな。カスミコはキッチンだ。グアカモーレを作っている。やもすると、君は彼女の助けになれるか？」\n\n「そらァいいね。」\nグリッグスは言った。そして人差し指で、コートのポケットの中の小瓶に、静かにふれた。\n\nキッチンにおいて、キュートで若い、狐耳を頭につけた女性が静かに一人鼻歌交じりに、剥いた沢山のアボカドを潰していた。\n「ナイトシャドウ！」\n彼女は声を軋らせ、グリッグスに大きな抱擁をした。\n「ヤッホー！」\n\n「さっき、ロアディナルに君のグアカモーレを手伝って欲しいかどうかって、聞かれてないか？」\nグリッグスは訪ねた。\n\n「ないよ。私ね、今ね、もう一山のアボカドを用意しているの、だって最初のが終わったらすぐに、もう一山アボカドを作れるようにしたいからね。」\nカスミコはクスクス笑っていた。\n「このボウルをスナックテーブルの持って行ってくれないかな？」\n\n「承った。」\nグリッグスは言った。グリッグスは静かにグアカモーレのボウルを取り上げ、スナックテーブルに持っていくと、左右に目を通して見られていないことを確認し、小瓶の中の液体を、明るい緑色のディップに注いだ。大きな木のさじで少々かき混ぜて、グリッグスの任務は完了した。それから小瓶をコートのポケットにさっと戻して……\n\n「それで、なにそれ？」\nカスミコは冷たく尋ねた。\n「フルニトラゼパム？γ-ヒドロキシ酪酸塩？」\n\nグリッグスは振り返った。ちょうど、カスミコのテーザー銃の先頭部が胸に刺さるのに間に合う形となった。\n電撃が全身を巡る。グリッグスは悲鳴を上げて地面に崩れた。\n\n「ロア！」\nカスミコが叫ぶ。\n\n「直ぐに！」\nロアディナルが叫び戻る。部屋の中に駆け込む彼の手には、何か、水切りボウルにめちゃくちゃな量のワイヤーをつけたように見える、狂ったヘッドピースを携えていた。それをまだ、引き攣っているグリッグスの頭につけた。\n\n「この、マザーファッカーどもめ！」\nグリッグスが叫ぶ。\n「クソ……**連中を見つけてやる、連中を食らいつくしてやる！何人たりとも、オウトック（AUTOCH）の餓えを止めることはできぬ！**」\n\n「もう無理だ！」\nロアディナルは叫んだ。\n「しまった！封じ込めに失敗……」\n\n「実──クソ！」\nカスミコが叫んだ。ちょうどその時、グリッグスは地面から2フィートほど浮遊し、彼女に飛びかかろうとした。\n口を極端に広く開き、カミソリのように鋭い歯に満たされた喉の奥をさらけ出した。ロアディナルはグリッグスに飛びつき、グリッグスを払おうとしたが、恐ろしく強力な腕で部屋の隅に投げつけられ、地面に急落、意識不明。\nカスミコも藻掻き、叫び、テーザー銃を取ろうとするが、グリッグスは余りにも強大だった。そして、生命を絞め殺しつつある。徐々に、彼女の視界は霞み、暗くなり始めた……\n\n……すると、グリッグスの頭は突如として消えた。噛まれ、頸は消え去った。金剛たる緋色の鱗片に覆われた巨大な頭によって、食い千切られたのだ。\n\nグリッグスの首のない屍体は地面に落ちた。そして、グリッグスを殺したドラゴンは、頭をカーペットに吐き出した。\n一千もの火の粉が灯り、ジェニーは地面に倒れた。口を血染めし、シャツの正面にも血糊。\nジェニーはうつ伏せになって、キッチンの床に吐瀉すると、泣き出した。\n\n「クソ…」\nカスミコは呻いた。\n「クソ、忌ま忌ましい……。」\n\n------\n\n「……あれがもう一人の宿主に気がつくまでどれくらいだと考えていた？」\nエージェント・ロア（評価班296-\"鷲の大盾（Eagle Pavise)\"は疑問に思っていた。\n\n「オウトック？わからない。1年ほどかかる時もある。1ヶ月の時もある。１日だってある。」\nエージェント・ミコは、相棒の肩に手をかけると、気合付け代わりに肩を捻りつけた。\n「見つけてやるよ。いい方に考えよう。今回は、誰も殺されていない。」\n\n「それにまだ記憶処置剤をかなり配らなければならない……」\nロアは指摘した。\n「……あと、PTEを評価しなければならない。」\n\n「私に任せてくれてもいいよ？」\nミコが言った。\n「掃除の指揮を手伝っといて。」\n\n「そうだな。」\nロアはため息交じりに言いながらも、身を正して家の中に這入った。中で洗濯屋##c0c0c0|(the Landrymen）##が証拠を取り扱っているのを手伝うのだ。\n\nミコは少し気を鎮めて、裏庭に歩いて行った。まだそこに、みすぼらしい様子のジェニーが石のベンチに腰かけている。\n黒いTシャツの正面は血みどろで、骨片や吐瀉物が張り付いていた。ミコが横に座り、自分よりも若い女の子の肩に腕をかけると、ジェニーは震えた。\n\n「よくやった、君。」\nミコは囁きながら、友人の髪を撫でた。\n「よくやった。」\n\n「何があったのかわなんないの。手伝おうと思って入っただけなの。そしたら彼が、あなたの首を絞めているのが見えて、それで、気が変になってそれから、私が30フィートも高くなってるって分かって、それから、彼の頭を噛んで、それから……。」\n\n……それから、噎び泣き、絶叫、怒号、神経質な笑い声が続いた。そのおかげもあって、ジェニーは少し昔のジェニーらしく見えるようになった。だが起こってしまった。実際に起きたことだ。\n\n「……よし。」\nミコは笑って、友だちの髪をくしゃくしゃにした。\n「……しばらくは、悶々としている少女でいてほしいんだ。」\n\n「ずっとね。」ジェニーは引きつった笑いを浮かべながら同意した。\n\nジェニーの調子はこれで良いだろうと考えたところで、ミコは立ち上がった。\n「ほら、ジェニー、私はこのゴミを綺麗にするのを手伝わないとならないの。」\n彼女は言った。\n「あの人たちが来た所は……考えてみて、あなたのような人たちのためのソーシャルワーカーみたいな感じ……彼らは、君の新しい人生を築けるように手伝ってくれる。今や君は、「格外」超存在で、ちょっとクソみたいなことに付き合わないとならないことになっているんだ。」\n\n「わかった。」\nジェニーは言い、深呼吸をした。\n「またもう一度会える？」\n\n（//そうはならないことを願う。//）\nミコは思った。しかしミコはジェニーに微かな笑みを見せ立ち上がり、家へと向かった。\n\n「ミコ？」\n\n「うん？」\n\n「あなたって本当にKitune？それとロアディナルは本当に……」\n\n「エルフの皇太子かって？」\nミコは笑った。\n「過去世人とか、外来霊魂？ちがう。私はそんなのものを信じない。そんなものはザレ言さ。」\n\n[[=]]\n**\"シーケンス\"**\n**<< [[[goc-tale-sequence-farpoint| \"Farpoint\"]]] | [[[goc-hub-page| GOCハブに戻る]]] | [[[goc-tale-sequence-joint venture|\"Joint Venture\"]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "goc事件簿",
    "tale",
    "世界オカルト連合"
  ],
  "author": "amamiel",
  "created_at": "2016-03-19T09:59:02+00:00",
  "updated_at": "2022-07-29T02:04:57+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "goc-tale-sequence-awtok"
}