{
  "title": "SCP-3963-JP",
  "content": "[[include :scp-jp:component:credit-top-sp |special=cop]]\n**タイトル:** SCP-3963-JP - 長じた巌、さざれ石となりて\n**著者:** [[*user Something_funya2]]\n**作成年:** 2024\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*/terror-contest-2024 恐怖のコンテスト2024]\n[[span]]恐怖部門 銅賞[[/span]]\n[[/div]]\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3963-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3963-JPの影響を受けた建造物は財団により接収し、プロトコル・ブライニクルを適用した後解体します。解体後、SCP-3963-JPの影響を受けた部分は廃棄部門により製造された縦300m×横300m×高さ20mの石棺に搬入し、水に溶解させて減容した上で封印します。周辺住民や関係者に対してはクラスC記憶処理を行い、被影響建造物に関する記憶を消去してください。\n\n2024/09/01に発生した事案以降、プロトコル・ブライニクルの実施にはO5評議会の許可が必要になっており、独断の実施は機動部隊アルファ-1(\"レッド・ライト・ハンド\")により制止されます。また、現行のプロトコル・ブライニクルは暫定的な処置であり、以降可能となった段階でプロトコル・ラッダイトに移行します。\n\n**説明:** SCP-3963-JPは建造物の溶解度が1000 g/100g-H,,2,,Oに変化する化学的性質異常です。人間の生活を想定した建造物には上下配水管や空調ドレンにより多量の水が存在しており、異常性に曝露した建造物は通常の物理法則に従って溶解するため、強度低下により最終的に倒壊へ至ります。SCP-3963-JPに曝露した建造物の溶解度が元に戻った事例は確認されていません。また、溶解した建造物はイオンの状態を保ち続けることが判明しており、通常の溶解度であれば形成するはずの沈殿を形成した事例は確認されていません。\n\n建造物の溶解度上昇は、以下の条件を満たした部分にのみ発生することが明らかになっています。\n* 地表面から31 m以上[[footnote]]この高さを越えることが消防法第8条2項および電波法第102条3項における高層ビルの定義であり、この高さは地上11階以上に相当する。[[/footnote]]離れた箇所。\n* 基礎から連続する躯体[[footnote]]建築物全体を構造的に支える骨組み部分。[[/footnote]]、および躯体に対してボルトなどにより機械的に接続された内装、外装。\n\nSCP-3963-JPの影響を受けた建造物では、構造躯体および内装はセメント、鉄骨、木材などの材質を問わず水へ溶解します。異常性の影響を受けた建造物は非常に大きな溶解度を獲得するため、建造物水溶液が環境に曝露した場合はフィックの第二法則[[footnote]]物質の拡散速度は拡散源の濃度に依存することを示した物質拡散の法則。[[/footnote]]に基づき急速に環境へ拡散します。\n\n溶解した建造物水溶液の含有元素について、特に有害性が高い物質を以下に示します。\n* コンクリートに含まれるカルシウムによる影響: Ca^^2+^^として水和。大量摂取により、呼吸困難、内出血、腎機能障害、肝機能障害。\n* コンクリートに含まれるアルミニウムによる影響: Al^^3+^^として水和。植物の根において、細胞壁へ結合することにより成長を阻害。\n* 鉄骨に含まれる鉄による影響: Fe^^2+^^またはFe^^3+^^として水和。DNA、タンパク質、脂質の破壊。また、鉄過剰による活性酸素を原因とした多臓器不全。\n* ステンレス鋼に含有されるクロムによる影響: Cr^^6+^^として水和。強い酸化作用を持つため、皮膚炎、腫瘍などの原因となり、大量摂取した場合は慢性的な潰瘍による粘膜穿孔。\nこれらの環境負荷に対する評価は生物濃縮の影響が未知数であることから確定していませんが、財団の対処は建造物水溶液と市民を接触させない、環境に曝露させないことを念頭に置いて行われています。\n\n@@ @@\n\n\n> __**@@事案記録/SCP-3963-JP - 1@@**__\n> **日時:** 2024/08/01 0:00\n> **天気:** 暴風雨(クラス5台風に起因)\n> \n> **付記:** 東京都港区に所在する財団宿舎[[footnote]]37階建て150m、900室。[[/footnote]]がSCP-3963-JPにより倒壊しました。本記録はAgt.鶴内 多喜男(以下、エージェント)と財団総務部による音声記録です。\n> \n> **<記録開始>**\n> \n> **エージェント:** こちらエージェント鶴内、今お電話よろしいでしょうか。\n> \n> **総務部:** 大丈夫です。何かありましたか？\n> \n> **エージェント:** 機動部隊の随伴でフル装備のまま帰ってきたのですが、エアコンから水が漏れている上に水回りのあちこちから水が漏れてます。パッキンが緩んでいると思うので業者を手配してもらえませんか？\n> \n> **総務部:** 手配自体は良いんですが、鶴内さんの居室は███号室ですよね。そのフロアは1ヵ月前にパッキンを交換したばかりなので、水漏れはちょっと考えられないです。建造部門直属のフロント企業で施工してますから手抜き工事も考えられないですし。\n> \n> **エージェント:** そうは言っても、現にこうして床が水浸しになる勢いで……いや、パッキンとかじゃない。蛇口に穴が空いてる。\n> \n> **総務部:** 異常現象の可能性があるということですね。鶴内さん、他居室を確認して下さい。建物1棟に及ぶ異常現象であるなら、大きな被害が出る可能性があります。\n> \n> **エージェント:** 了解しました。チームメンバーに連絡してみます。[//通話の音声。//]異常事態で確定だ。向こうも水漏れしてる。\n> \n> **総務部:** 現場で対処できそうな規模ですか？\n> \n> **エージェント:** 冗談だろ？　この通話時間で水浸しになる勢いだ。何が起こるか分からない、撤退させてもらう。そっちはそっちで、宿舎に住んでる全員を叩き起こして避難させてくれ。\n> \n> **総務部:** 了解しました。[//総務部上長に対して応援要請が行われ、許諾される。//]鶴内さん、緊急事態なので急遽ですが総務部がオペレーションを担当します。情報収集をしたいので、通話はこのままで避難経路を探してください。\n> \n> **エージェント:** 了解。俺は扉を開けて廊下に出た所だ。こっちも水浸しだな。まだ床が濡れてる程度だが、天井と各居室からどんどん水が出てきてる。少なくとも俺の部屋だけに起きた災害じゃないらしい。この感じだと、素直に階段で降りると水に飲まれそうだな。\n> \n> **総務部:** 非常階段は使えませんか？\n> \n> **エージェント:** 悪くないアイディアだ。俺もそうしようと思っていた。\n> \n> [//エージェントの歩行に伴う水音の後、ドアの解放音が入る。//]\n> \n> **エージェント:** こちら鶴内、駄目だ。非常階段も水浸しになってる。タワーマンションの非常階段は内階段だから、下は水没してるだろう。\n> \n> **総務部:** 緊急脱出シューターは使えますか？\n> \n> **エージェント:** 駄目だな。高層ビルのシューターは床に施工されてる。これで下に着いても水に入ることになるだろう。\n> \n> **総務部:** 先程から入水を忌避されているようですが、もしかして泳げないんですか？　宿舎が水没する異常現象を想定して居室にダイビング器材を配備しているのですから、それを着て泳げば脱出できますよ？\n> \n> **エージェント:** 冗談なら後にしてくれ。だが、戻ること自体は良いアイディアだ。あそこには懸垂下降用のクライミングロープもある。\n> \n> **総務部:** 暴風雨の中でラペリングですか？　それこそ冗談でしょう、素直に水へ潜ってください。\n> \n> [//重低音。音声分析により、ダム放水に伴う水音に類似していると評価される。//]\n> \n> **総務部:** 鶴内さん、今の音ですが、恐らくタンクからの水漏れです。外を通る場合、壁面が滑るために制動力を得づらい可能性があります。\n> \n> **エージェント:** 雨天で懸垂降下する時点で気にしていない。ラペリングなら慣れてるから気にするな。こちらは居室に戻って降下準備を終えた所だ。ハーネスよし、クライミングロープよし、エイト環[[footnote]]懸垂下降に用いられる器具。\"8\"の形をしているためにエイト環と呼ばれる。ハーネスに8の片方の輪を接続し、もう片方にクライミングロープを通すことで制動力を得る。[[/footnote]]よし。発破。\n> \n> [//爆破音。宿舎外壁が破壊される。//]\n> \n> **総務部:** [//溜め息。//]150mの降下です。急ぎつつ、慎重に降下してください。\n> \n> **エージェント:** 了解。他の人員はどうなっている？\n> \n> **総務部:** 皆さんはスキューバダイビングで避難されました。\n> \n> **エージェント:** 悪かったな。俺は仙台生まれ仙台育ちで、東日本大震災以来水がダメなんだよ。\n> \n> **総務部:** すみません、把握していませんでした。\n> \n> **エージェント:** エージェントの前身は機密事項だから、気にしないでいい。家鳴りのような音が聞こえる。現在120m、30階だ。急ぎ降下する。\n> \n> **総務部:** 倒壊があり得そうですか？　外部から宿舎を観察できている人が鶴内さんしかいないので、観察できた異常は随時報告してください。\n> \n> **エージェント:** 現在80m、20階。窓から室内を見た限りで報告する。天井からの水漏れでカーテンや壁紙が……恐らく溶けている。箪笥やテーブル、ベッドなんかの調度品も溶けているようだ。だが、箪笥の中身や布団が水に浮いてる。溶ける基準が分からないな。水嵩が明らかに増しているぞ。屋上タンクの水は壁面伝いに流出したんじゃないのか？\n> \n> **総務部:** いえ。高層ビルですから、中層階にもタンクを置いているんです。そちらへの給水も既に止めているんですが、貯水タンクから水を抜くことができていません。家鳴りも強まっています、倒壊が懸念される状態ですから、水抜きのために人員を派遣することもできない状況です。\n> \n> [//家鳴りが轟音となり、水が流れ落ちる音が入る。//]\n> \n> **エージェント:** こちら鶴内。現在40m、10階だ。今の音は聞こえたな？　窓から見た限り、天井が落ちたように見える。全室の床に溜まっていた水が下層に流入した形だ、窓から見た感じ、10階部分は完全に水没してるな。\n> \n> **総務部:** 建造部門から来た資料によると、天井は構造耐力上主要な部分であるようです。そこが溶解したとなれば倒壊は免れません。急いで逃げてください。\n> \n> **エージェント:** 下に人が見えるんだが、野次馬じゃないだろうな。あれだけの人数が倒壊に巻き込まれるとなったら最悪だぞ。\n> \n> **総務部:** 野次馬ですが、避難を終えた人員によりプロトコル\"ハーメルンの笛吹き男[[footnote]]記憶処理と催眠誘導によって一般市民を操作する手続き。[[/footnote]]\"が実行済みです。避難できていないのは鶴内さんだけですから、早くしてください。\n> \n> [//水が噴出する音。//]\n> \n> **エージェント:** 上の方で水が噴出した。なんでだ、水圧で壊れるにしても水が流入した下層のはずだろう。窓でも割れたか？\n> \n> **総務部:** いえ、割れた音は記録できていません。そもそも水族館に使われているのと同じ、分厚いアクリルガラスですよ。水圧で割れることはないと思うのですが。\n> \n> **エージェント:** そうか。まあ、理屈は後で博士連中に考えてもらえばいい。下では水漏れしていないことも付け加えておく。残り5m、家鳴りも酷くなってきた。\n> \n> [//エージェントが着地する音。次いでコンクリートの破砕音が入る。//]\n> \n> **エージェント:** 着地した。これより車両で撤退する。\n> \n> [//エージェントの友人らによる歓迎の後、迅速に車両へ乗り込む旨の指示が行われる。//]\n> \n> **総務部:** 近隣住民の退去も住んでいますから後は気になさらず。お疲れさまでした。\n> \n> **<記録終了>**\n\n人員の撤退直後、財団宿舎は強度不足により倒壊しました。半径100mに対してプロトコル\"ハーメルンの笛吹き男\"を適用して市民を退避させていたため、倒壊に伴う直接的な死傷者は発生していません。宿舎の残骸および流出水は建造部門と形式部門による合同班で確保され、調査終了後に廃棄部門へ移管されました。本事案に対し、カバーストーリー『施工不良による倒壊』が流布されています。\n\n合同班の調査により、宿舎の強度低下は水に対して建造物が溶解したことが原因であると結論されました。この結論は暴風雨の中でも壁面が溶解していないことから棄却が検討されましたが、撥水塗料など構造躯体に対して化学的連続性を持って接続した箇所は溶解しない事実から現行の結論が支持されています。その他、SCP-3963-JP現象の対象となる箇所の条件に対しても仮説が立てられました。\n\nこの結論から廃棄部門により流出水の封じ込めと化学分析が行われました。この結果、建造物水溶液には基準値の1兆倍単位で金属元素が含まれており、極めて強いアルカリ性を呈している事実が判明しました。建造物水溶液がアルカリ性であるのは、中性のH,,2,,Oは金属元素により供与された電子対によりOH^^-^^を放出するためであると考えられています。溶解した金属元素は、通常ならば浄水処理により発生するはずの沈殿を形成しないことも確認されています。これらにより、本現象の原因となる異常性は水に曝露した建造物をイオンの状態で固定することも明らかになりました。\n\n一般的なウェットスーツはスーツ外の水を侵入させることで装着者の体温を保つ設計になっており、この点は財団に正式採用されているウェットスーツでも同様です。このため、ウェットスーツの着用により脱出した者は建造物水溶液を摂取しており、強アルカリおよび多量のカルシウムや鉄に曝露しています。よって、水中を脱出した職員は別宿舎に退避した後に強アルカリを原因とする化学火傷による皮膚の溶解、鉄による体組織破壊を原因とする出血性ショックやカルシウムによる呼吸困難など、建造物水溶液への曝露による劇症性の諸症状を経験し、全員が死亡しました。本インシデントにおける生存者は建造物水溶液に曝露していないAgt.鶴内 多喜男のみです。Agt.鶴内は、以下に述べるプロトコル・ブライニクルを実施するために新規編成された機動部隊を-1(\"苔の生すまで\")の隊長として編入されました。\n\nSCP-3963-JPによる甚大な被害を鑑み、対策委員会が組織されました。本対策委員会では様々な対処方法が提案されましたが、実行の簡便さと人的被害の少なさからプロトコル・ブライニクルが提案されました。本プロトコルは、SCP-3963-JPの発生が確認された建造物に対して-60 ℃までの冷却による凍結を施す手続きです。プロトコル・ブライニクルを施した建造物ではSCP-3963-JPによる溶解現象の原因となる\"水\"が完全に排除されるため、SCP-3963-JPによる溶解現象を完全に封じ込めることが可能です。また、プロトコル・ブライニクルに用いる熱交換器は余剰次元を介して宇宙に対して排熱する方式を採用しており、非常に大きな熱勾配により急速な凍結を実現しています。これらの点が高く評価され、日本支部理事会の許諾を受け実運用が決定されました。\n\n@@ @@\n\n以下に、2024/08/02に発生した事案後に行われた訓示の内容を記載します。\n\n\n> [[=]]\n> \n> + [[size 100%]]機動部隊を-1(\"苔の生すまで\")隊長訓示[[/size]]\n> \n> [[/=]]\n> \n> 本日はお疲れさまでした。機動部隊を-1(\"苔の生すまで\")隊長、鶴内多喜男です。\n> \n> 皆さんも承知の通り、我々の任務が単なる時間稼ぎに過ぎないことをここで強調しておきます。SCP-3963-JPは前回の事案に引き続き発生しており、発生そのものを止める方法は未だ糸口すら掴めていません。ですから、我々が可能なのは後始末であり、被害を拡大させないための時間稼ぎに過ぎないことを忘れないでください。\n> \n> 建造物は、先人が残した技術の結晶です。彼らが人生をかけて建てた、人生そのものとすら言えるものです。我々はそれを完膚なきまでに破壊します。建造物そのものを解体し、人々の記憶から消去し、あらゆる記録を曖昧にすることで。\n> \n> 文化と文明の破壊に等しい我々の任務に対して、忌避感と罪悪感を抱くのも無理はありません。ですが、どうか誇りをもって任務に当たってほしい。\n> \n> なぜなら、SCP-3963-JPを放っておけば先人の人生そのものである建造物が今を生きる人々に牙を剥くからだ。建造物の倒壊に巻き込まれて死ぬのはありえることだ。だが、SCP-3963-JPで出来た水溶液に晒された人々は、肌がドロドロに溶けて、全身の筋肉と脂肪を破壊されながら呼吸困難の中で死ぬ。そうやって苦しむ仲間を看取って俺はここに来た。ああいう死に方は、もう誰に対してもさせるべきじゃない。俺たちは、先人たちが今を生きる人々を害することだけは止められるんだ。\n> \n> 忘れないでくれ。俺たちが持つプロトコル・ブライニクルは、SCP-3963-JPに対する完璧な時間稼ぎだ。いつか博士たちのメスがSCP-3963-JPを解体するまで、俺たちは防波堤となり続ける。\n\n@@ @@\n\n以下に、SCP-3963-JPによる溶解現象と対応の実例を付記します。\n\n> __**@@事案記録/SCP-3963-JP - 2@@**__\n> **日時:** 2024/08/02 0:00\n> **天気:** 暴風雨(台風に起因)\n> 大阪府大阪市浪速区に所在する通天閣においてSCP-3963-JPによる溶解の前兆が確認されたため、機動部隊を-1(\"苔の生すまで\")によりプロトコル・ブライニクルが実施されました。発生時刻が通天閣の営業時間を過ぎていたために要救助者は十数名程度であり、死傷者数0のままSCP-3963-JP現象の収容に成功しました。極低温の通天閣に接触した雨水は即座に凍結し、溶解が発生しなかった事実は特筆に値します。\n> \n> 通天閣解体後は当該建造物に関してカバーストーリー『耐用年数切れ』を流布しましたが、ランドマークとして有名であったため、関係各所に対する大規模な記憶処理が必要となりました。\n\n> __**@@事案記録/SCP-3963-JP - 10@@**__\n> **日時:** 2024/08/10 0:00\n> **天気:** 雨天\n> 兵庫県加古川市に所在する神戸製鋼加古川製鉄所の基幹機能である高炉がSCP-3963-JPに曝露しました。高炉は断熱材に覆われているため、SCP-3963-JPに曝露した高炉壁では水濡れによる溶解が発生します。このため財団は当該製鉄所を接収し、製造ライン停止後にプロトコル・ブライニクルを適用、SCP-3963-JPに曝露した箇所を解体しました。\n> \n> 当該製鉄所が日本の鉄鋼業において大きな役割を占めることから高炉の存在は重大です。そのため高炉の復旧が必要であると判断され、財団建造部門により高炉部分を新造・接続する復旧工事を実施しました。しかし、接続された部分はSCP-3963-JPの影響を受けており、水へ溶解できる状態でした。このことから、SCP-3963-JPにより溶解する箇所は31 m以上の箇所のみであるものの、高炉近辺の設備がSCP-3963-JPに曝露している可能性が指摘されました。この指摘が事実であるとした場合、SCP-3963-JPに曝露した建造物の復旧は不可能であり、今回の場合は製鉄所全体の解体および新造が必要であると評価されています。\n\n> __**@@事案記録/SCP-3963-JP - 27@@**__\n> **日時:** 2024/08/27 0:00\n> **天気:** 雨天\n> 北海道室蘭市に所在する造船所において、造船ジブクレーン1基がSCP-3963-JPに曝露しました。機動部隊を-1(\"苔の生すまで\")によりプロトコル・ブライニクルが適用され、解体が実施されました。関係者に対して記憶処理を行うとともにカバーストーリー『施工不良』を流布しました。\n\nこれらの実績からプロトコル・ブライニクルの有用性は証明されましたが、以下に示す事案記録/SCP-3963-JP - 32以降のプロトコル・ブライニクル実施に際してはO5評議会の承認が必要になりました。\n\n\n> __**@@事案記録/SCP-3963-JP - 32@@**__\n> **日時:** 2024/09/01 0:00\n> **天気:** 晴天\n> \n> **付記:** 富山県中新川郡立山町に所在する黒部ダムがSCP-3963-JPに曝露しました。黒部ダムが制御していた湖水量は約2億tに及びます。そのため、ダム溶解事象は下流域である富山湾近隣地域に対して破局的災害を引き起こすことが明らかになりました。日本支部理事会は本災害による人命および未発見アノマリーの保護を優先し、プロトコル・ブライニクルの実施を承認しました。機動部隊を-1(\"苔の生すまで\")がプロトコル実施のために移動しましたが、現地にて機動部隊アルファ-1(\"レッド・ライト・ハンド\")により制止されました。以下に、機動部隊を-1(\"苔の生すまで\")隊長 鶴内 多喜男(以下、を-1隊長)と機動部隊アルファ-1(\"レッド・ライト・ハンド\")隊長(以下、アルファ-1隊長)の対話記録を記載します。\n> \n> **<記録開始>**\n> \n> **アルファ-1隊長:** 機動部隊を-1、O5評議会の命令により君たちの作戦を阻止させてもらう。従ってくれ、財団職員を撃つのは好きな仕事じゃない。\n> \n> **を-1隊長:** どいてくれ、アルファ-1。元素分析したところ、ダムの溶解はもう始まってる。今すぐこいつを凍らせないと下流域で5万人も死ぬんだ。\n> \n> **アルファ-1隊長:** 駄目だ、従ってくれ。理屈は分かるだろう。この事案は黒部ダム本体を凍らせただけじゃ済まないんだぞ。\n> \n> **を-1隊長:** 確かに湖水による熱供給でダム壁面に形成された氷が溶ける可能性はある。だが、こっちの用意してる冷却装置は湖水全部を凍らせるだけの出力がある。問題ない。\n> \n> **アルファ-1隊長:** 湖水全てを凍らせるのは結構。だが、周囲の山体も湖水に熱供給するだろう。その山も凍らせるのか？　その周辺の山々も凍らせるのか？\n> \n> **を-1隊長:** 必要とあれば。だが、実際はそうはならない。ダムの解体手順も考えてあるんだ。ネックになるのはいつも水だからな。ダムを凍らせたなら、湖水全体の凍結までは避けられない。だが、その後は凍結した湖水を削って運び出せる。そうすればダムを解体するだけでいい。財団VTOL[[footnote]]垂直離着陸が可能な航空機。滑走路を必要としないため、氷上での離着陸が可能。[[/footnote]]と掘削機があれば……1ヵ月程度で終わるだろう。\n> \n> **アルファ-1隊長:** O5評議会は、君たちがそういう計画で動いていることを把握している。問題は1ヶ月という時間だ。その期間だけ凍結を維持しなければならない以上、O5評議会の提示したリスクは解消されない。特に、宇宙に熱を捨てているという点が最悪だ。1ヶ月も地球の熱が廃棄され続ければ氷河期が起こりかねない。そうなれば死者数は5万人じゃきかないんだぞ。\n> \n> **を-1隊長:** だから俺の目の前で災害を起こせっていうのか？　\n> \n> **アルファ-1隊長:** そうだ。\n> \n> **を-1隊長:** 許容できない。極東の片田舎が対象だからってふざけやがる。\n> \n> [//交戦音。機動部隊アルファ-1(\"レッド・ライト・ハンド\")が装備において遥かに上回っていたため、機動部隊を-1(\"苔の生すまで\")隊長は迅速に制圧される。//]\n> \n> **アルファ-1隊長:** O5評議会は、対象がフーバー・ダムだろうがアスワン・ハイ・ダムだろうが同じ選択をする。すまないが、人類のためだ。吞んでくれ。\n> \n> [//を-1隊長による、手摺りを殴りつける音。//]\n> \n> **<記録終了>**\n\n本事案において、O5評議会の決定に従い機動部隊を-1(\"苔の生すまで\")はプロトコル・ブライニクルの実施を中止しました。撤退後30分で黒部ダムは溶解し、短時間のうちに2億tの水が放出されました。放出された建造物水溶液は黒部川を通じて下流域の橋や線路などを破壊しながら下流域の都市である黒部市、入善町を水没させました。財団はカバーストーリー『緊急放流』を流布し避難させることも検討しましたが、晴天である事実と矛盾すること、避難要員の罹災が避けられないことから断念されました。\n\n黒部川から流出した建造物水溶液は1,100 g/cm^^3^^と非常に密度が大きいことから通常の海水では水勢の低減が間に合わず、流出により得た運動量を保存したまま対岸に位置する能登半島の石川県七尾市鵜浦町へ流入しました。鵜浦町を破壊した建造物水溶液は、山体への反射を繰り返すことで崎山川流域を遡上し、湯川町、岡町、殿町を破壊し、隣接都市への高速道トンネルを礫により埋没させました。\n\nこれらの破壊により建造物水溶液の運動量は減免し、直接的な被害は収束しました。土石流による直接的な死者数は5万人前後であると評価されています。建造物水溶液の毒性による日本海汚染による被害は、今後のシミュレーションにより算定されます。\n\n機動部隊を-1(\"苔の生すまで\")により、全ての高層建造物をSCP-3963-JPの影響を受ける前に解体するプロトコル・ラッダイトが提言されました。SCP-3963-JPの対象となる建造物を事前に解体することでSCP-3963-JPの発生を停止する当該プロトコルは、SCP-3963-JPの対象となる建造物の選定基準が不明であり、ダムが対象となる可能性を下げるために現状では実施が見送られています。しかし、その確実性から将来的には実施が予定されています。\n\n現在課題となっている点は、ダムの貯留水です。ダムの放水口はダム上部に存在しており、全ての貯留水を放出するためにはホースなどを介した揚水が必要となります。財団はより大口径のホースを開発することによる揚水工程の時間短縮を計画しています。これらの抜水およびダム解体が完了すると同時に、現行のプロトコル・ブライニクルは順次プロトコル・ラッダイトに移行する予定です。\n\nSCP-3963-JPの発生を停止する方法は判明しておらず、本報告書執筆現在もSCP-3963-JPの発生は続いています。\n\n@@ @@\n\n[[footnoteblock]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "恐怖コン24"
  ],
  "author": "Something_funya2",
  "created_at": "2024-08-18T02:40:03+00:00",
  "updated_at": "2024-10-06T08:25:54+00:00",
  "rating": 111,
  "_site": "scp-jp",
  "_fullname": "scp-3963-jp"
}