{
  "title": "\"Apakht\"",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nサイト10の中段坑道で、ヤラ・ミールスキ博士[[footnote]]Dr. Yara Mirski[[/footnote]]は、手袋をはめた手で宝石を光に掲げていた。\nもう以前に100回はしたことがある身振りである。\n彼女は、白色のまだら模様を散らし、外側を金の細線細工で囲みあげた、それの黒い輪郭にうっとりとしていた。\n\nSCP-001-Delta。\n第四の'最重要'または'001'であると考えられているSCPアイテムである。\n財団の創設時に、財団の手の中にあった幾つかのアイテムの一つ。\nそして、ヤラの見解では、とびきりいらだたしい物であった。\n\n個人では、レベル5クリアランスで、Deltaについてここまで知るものは居なかった。\n\n大抵の他の001アイテムは、多くの偽装された記録が附され、かつての好奇心旺盛な研究者を、より混乱させるよう施されていた。\n殆ど見分けがつかないまでに改変されている版もあった。\nヤラのお気に入りの、lotaがそうだ。\nスパイに実存の危機を感じさせるようなメタネタもあった。\n全部デタラメであるもの──とりわけBeta、只々普通のバケモノだったものであったから、少し驚いた。\nこのことを、Keterケーキやら、プロジェクトRhoやらと較べて、何が尋常ならざる物、驚くべき物であろうか？\nBetaに至っては、根も葉もない捏造であるのだが。\n昔の分類システムも、何もかもフィクションであった。\n\nDeltaは違う。\nDeltaは、いつでもファイルを発掘した者が、ファイルは改訂済みである思い込むという事自体が十分不可思議であった。\n連中は間違えていたのだ。\nDeltaこそ、直截の001であるのだ。\n錠は、私達の世界の\"収容\"の字義そのもの、更には\"Apakht\"と呼ばれるものだった。\nカートゥーン・ショウの冗談のようだ、その冗談が真実であるから、尚更、たちが悪い。\n\nDelta──「錠」──は、その「鍵」を失ったままである。\nO5連中はこれを開けようとしなかったわけでは無い、特に、中に何が入っているのかという考えすら嫌う臆病者は除くが。\n連中の中には、Deltaは天国の錠を開けた、という彼女の頭の内そのものを持つ者もいた。\nタウミエル・イニシアチブ[[footnote]]Thaumiel Initiative[[/footnote]]と呼ばれる何かについて、取り留めもなく、話し続けられる。\nSCP-005をもってしても、錠はうんともすんとも動かず、メガトン級爆弾でもDeltaの殻を壊せなかった。\n\nヤラは、手袋を通じてDeltaの石の持つ温かみを感じる。\nそして、Deltaを開けようという試みの全てが失敗したことは、恐らく幸運であったのだろうと思い耽っていた。\n\n最初のクラクションが鳴り響いた時も、彼女はまだ思い耽っていたのであった。\n\n----\n\nハービンジャー[[footnote]]The Harbinger[[/footnote]]──さきがけ──は、このコード名が嫌いでした。\n\n「さきがけ」、確かに。\nクソも戯曲的過ぎます。\nそれでも、彼らは使おうとするのを止めません。\n用心のために、と彼らは言いました。\nさきがけ。\nさきがけ。\nさきがけ？\nさきがけ、さきがけ、さきがけ。\n思いついたアンチクショウを殺したいと思いました。\n\nまだ……サイト10の建物の上にそれがあった時、それは、さきがけ以外ほかのアイデンティティを考えませんでした。\n名前ではありませんし、絶対に性別でもありません。\nさきがけは、//それ//でした。今は、そしてこれが終わるまでずっとそうでしょう。\n\n確かに、財団の心を読む能力はA-グレードでは無かったけれども、賭けのことを考えると、これは余計な危険をしようとして、計画されたのではないでしょう。\n特に001ではありません。\n//特に//Deltaではありません。\nさきがけはDeltaの封じ込め手順に馴染みがありました、リストにされているものも、リストにされていないものも、ひょっとしたら馴染み過ぎたのかしらん……\nいいえ、考えないほうが良いのです、どっちも。\n\n初期古文書貯蔵庫[[footnote]]Primary Archival Vault[[/footnote]]あたりの、外部封じ込めシェルで、さきがけは、破り取りました、気軽に鋼鉄の合金が離れ落ちたことに、すこしビクッとしました。\n自動防御タレットが次に来ました、化学浴槽が続きました。\nさきがけは白く光る形になりながら、折檻をガマンしました。\nこれの手の波でタレットを破壊しました。\n\n大勢の、慎重に悪巧まれた封じ込め手順は、すぐに役に立たなくなりました。\nこれの脳みその記憶をふるいにかけて、さきがけは慎重に戻しました。\n\nさきがけは、貯蔵庫につきました。\nおおきくて、適切に名前の付けられた、八角形の柱の形をした、封じ込め室で、SCP-001-Deltaを収容するための専用設計でした。\nいままで、とても良くやったもんだ。\n\n鉄筋コンクリートで作られていて、天井に、制限時間付きのロックのかかった入り口がありました。\nほとんど、入り口を通ることはできませんでした。\n\nさきがけは、ムスッとしました。\nちょうど、財団は正しいスケールの力を計算に入れてませんでした。\n変えないといけません──急いで。\n\nさきがけは、ひとりで入り口から去ると、貯蔵庫の前側を全部、引き剥がしました。\n\nそれは、二歩前に進んで、止まりました。\n\n貯蔵庫は、すっからかんでした……そうではありませんでした。\n\n本当は、座っている女の人が居ました。\nさきがけは、女の人に見覚えがありました。\nヤラ・ミールスキ博士。\n001-Deltaの研究を引っ張っている人。\n\n考えは危険です、//彼女//のことを考えると、さきがけの頭は泡立ちました──すぐに抑えこみました──でもこんがらがりました、2つめに鍵のために。\n\nミールスキはステロイドの銛射出器みたいなものを持っていて、前を狙っていました。\n彼女は、さきがけを見ても、驚いた様子ではありませんでした、全然──\n\n彼女は引鉄を引きました。\n\n//ああっもうっクソッ、//さきがけは思いました。\nボルトが胸を貫いた時に。\n\n----\n\nヤラは侵入者──ハービンジャー──を予期していなかった。\nハービンジャーがどのような姿をしているのかも知らなかった。\nそして今、ハービンジャーは、それを見た彼女を驚かすことはなかった。\n\nそれでも、本当に驚くべき見てくれであった。\n\n人の形に作られ、全身発光し、のっぺりと白色であった。\n彼女は、その面の様子を特徴付けられなかった。\n男であるのか、女であるのか。\n\n何か他に別のもの──若干の//感覚//──それを見かねる、純然にこの世の物ではない感覚があった。\n百どころではない背中から芽吹く翼。\n彼女は、おとなになるまでに教会で聞いた聖書の話、天使にまつわる話を思い出していた。\nたかだか天使は人を止める、人の足を引く。\n唯一の生ける神に、信仰を向けないと、人を責めるだけだ。\nならばいかに、知らず知らずに人は、崇拝の内に跪くのだ。\n\n当然、それの胸の中には銛がある。\nだが、彼女は銛をその場に置いたままであった。\n彼女は殆ど忘れていたのであった。\nハービンジャーの顔を見つめていた、それが光り始めれば、陰り、白い螺旋力が銛を囲む。\n\n//彼女は、それが動いたことを神に感謝しないと、//と思う。\nそして、皮肉に笑う。\n\nハービンジャーは、彼女から視線を離さない。\n腕を動かし、銛にまで上げる。\nこいつの存在の本質を銛に蝕まれるまでもなく、全力の銛をこいつは取り外すことが出来ないのだと、彼女は知った。\nしかし、ハービンジャーは試してみることもなかった。\n\n代わりに、こいつはこいつを分解した。\n外皮を裂き開け、内部配線を解き、力の源をとって、砕き、それを指ひとつまみで開ける。\nいなや、光は再び最大限に輝く。\n\nハービンジャーは、今や役立たない銛を放り投げ、彼女の元へと歩む。\n彼女の力なき指から「錠」を取り上げた。\n\nヤラ・ミールスキは跪く。\n\n「おお、止めて。」ハービンジャーは言う。\n「私は、あなたを殺すつもりではありません。」\n\nその声は、不意に彼女に感覚を引き戻す。\nそれは甘美で異世界的、未だ性別のわからない、しかし軽薄で、劇的ではない。\nそして……くたびれていた。\n\n「自分にあまり厳しくしないで。」こいつは言う。\n「本当に。」\n\n彼女はハービンジャーを再び判断する。\n胸を貫いた位置に、銛は見えない。\n大穴がなければならない。\n何もなかった。\n\nこいつは、彼女を見なかった。\nこいつは「錠」を調べていた。\n\n「それは、とても賢いです。」こいつは言う。\n「ほとんど動きました。もう一つの時間でも、もう一つの場所でも……たぶん、これは持っています。」\n\n「そうじゃなかったの？」彼女は尋ねる。\n\n「私が、あなたに話したなら、」ハービンジャーは言う「……ええと、それから、あなたは知っているでしょう。」\n\n彼女は対する応えを思いつかなかった。\n\nハービンジャーは、こいつの型に達して、こいつの……ローブだろうか？……から引き抜く。\nそれは何かのアイテム、どういうわけか、彼女が知っているアイテムであった。\n//小さな華麗な物体で、鍵に似ていた。//\n確かにそれは、復元されたスケッチの中で見たものであった。\n\nとても小さく見えた。\nとてもありふれて見えた。\n\n「やめて」ヤラは言う。\n「待って、お願い。あなたが……あなたは、きっと、こうしたいんでしょう。\n　でも、これについて考えてごらんなさい、頼むから。\n　あちらで、あなたは、何が出来るという考えはあるの？あなたは──。」\n\n「ほんとうは……」ハービンジャーは少しクスクスと笑う。\n「あちらに、何があるのか、正しく知っています。」\n\nヤラは寒気がした。\n//封じ込めの言葉……//「Apakht」、彼女は言った。\n\n「Apakht」、ハービンジャーは同意した。\n\n「鍵」を「錠」に入れ、「鍵」を回す。\n\nほのかに光がまたたく。\nこの世の、何かが、取り返しのつかないまでに変わる。\n\nほんの束の間、さきがけは輝く百翼の天使ではなくなった。\n只々、普通の人間に変わりなかった。\n\n目が合う。\n\n「私は、あなたを知っている」思いがけず彼女は言う「あなたは──。」\n\n彼女は言い切れなかった。\n彼女は頭で考えることができなかった。\nこれは──\n//これは//──\nさきがけは、彼女を止めた。\n\n「ごめんなさい。」さきがけは言った。\n満ちた白熱の輝きに戻る。\n「個人ではありません。」\n見張るように、これは「錠」を見た。\nあるいは、聞いていた。\n\n「あなたは誰？何をしたの？どうして開錠したの？」\n彼女は、脳の後ろがグラグラするように感じた。\n目は、錠に釘付けであった。\n見る限りでは、それは寸分違わない、それでも、信じ難いまでに何かが変わった。\n「\"Apakht\"とは？」\n\n「それは、『終わり』です。」ハービンジャーは言った。\n\n現実の構造が、彼らの前で、開かれていった。\n\n[[=]]\n**[[[Competitive Eschatology Hub|カノンハブ]]] | [[[The Gate Opens| The Gate Opens (パート 2/3)]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "競り合う終末論"
  ],
  "author": "Emirp",
  "created_at": "2016-08-01T02:43:42+00:00",
  "updated_at": "2021-01-10T16:31:35+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "apakht"
}