{
  "title": "\"아파크트\"",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n제10기지의 지하, 야라 미르스키 박사(Dr. Yara Mirski)는 그 전에 수백번도 넘게 해왔듯이, 장갑 낀 손으로 보석을 불빛으로 들어올렸다. 그녀는 그 하얀 점박이와 표면을 덮고 있는 금 세공으로 잘게 나뉘어진, 그 검은 곡면에 감탄했다.\n\nSCP-001-델타. '첫 번째', 또는 '001'로 취급되는 네 번째 SCP 개체. 재단의 탄생에까지 영향을 주었던 몇 개체 중 하나. 그리고, 야라의 개인 의견이지만, 그것들 중 가장 짜증나는 것.\n\n이유 중 하나는, 5등급 허가를 받아도 델타에 대해서는 더 알 수 있는 것이 없다.\n\n대부분의 001 개체들은 언제나 호기심 넘치는 연구원들을 낚기 위해서 엄청난 양의 거짓 정보가 붙어 있었다. 어떤 버전은 알아볼 수도 없을 만큼 변형되었다. 예를 들면 요타, 야라가 제일 좋아하는 개체 말이다. 몇몇은 기웃거리는 사람들에게 존재론적인 위기를 줄 목적으로 비비 꼬인 유머가 쓰여 있었다. 몇몇은 완전히 각색되었다 -- 특히, 베타는, 그냥 일반적인 괴물일 뿐이라서, 조금 놀랄 만도 하다. 케테르 급 케이크나 프로젝트 로(Project Rho)에 비교해서 그게 뭐가 특별하고 뭐가 놀라운 거지? 하지만 베타는 그야말로 그 기초부터 새로 쓰인 거다. 그 고전적인 분류 체계만 제외하고는 모든 것이 지어낸 이야기이다.\n\n델타에는 그런 거 없다. 델타는 그 자체로 아주 수상쩍어서 사람들이 언제나 그들이 찾아낸 문서가 조작되었다고 생각하게 한다. 그들은 틀렸다. 델타는 가장 솔직힌 001이다. 우리의 우주와, \"아파크트(Apakht)\"라 불리는 뭔가를 말 그대로 \"격리\"하는 것으로 보이는 자물쇠. 만화에서나 볼 만한, 그게 사실이기 때문에 문제가 더 심각해지는, 그런 조크처럼 보인다.\n\n그리고 델타, 그러니까 자물쇠는, 아직 열쇠를 찾지 못했다. O5들이 자물쇠를 따려고 시도하기는 했고, 특히 자기 자신을 제외한 모든 것을 격리하고 있는 무언가에 대한 아이디어를 싫어하는 경박한 인간들이 더했다. 그들 중 한 명은 그녀에게 델타가 천국을 열 수 있다고 세뇌하려고 했다. 계속 타우미엘 계획이니 뭐니 웅얼거리면서. 상관 없다. 심지어 SCP-005로도 그 자물쇠를 따지 못했고, 어떤 폭탄으로도 델타의 겉면을 깨지 못했으니까.\n\n야라는 그녀의 장갑을 통해 전해지는 델타 보석의 온기를 느꼈고, 델타를 열려던 모든 시도가 실패한 게 어쩌면 다행일 지도 모른다고 회상했다.\n\n그녀는 첫 번째 나팔이 울릴 때까지 회상하고 있었다.\n\n------\n\n징조는 그의 코드 네임을 싫어했다.\n\n\"징조(The Harbinger).\" 진짜로. 씨발 진짜 극적이네. 그리고 그 작자들은 그런 걸 질리지도 않고 써먹는다. 보안을 위해서, 라고 그들은 말했다. 징조. 징조. 징조? 징조, 징조, 징조. 그따위 이름을 생각해낸 개새끼를 죽여버리고 싶었다.\n\n어쨌건... 제10 기지의 경내에 들어온 이상, 그것은 더 이상 징조를 제외한 스스로의 신분을 생각하지 않기로 결정했다. 그것의 이름도, 당연히 성별도. 지금, 징조는 //그것//이며, 일이 끝날 때까지는 그렇게 남아 있을 것이다.\n\n물론 재단이 생각을 읽어내는 능력은 A급은 아니지만, 혹시나 모를 상황이 있으니까, 그 이상의 위험을 감수하는 것은 계획에 있지 않았다. 특히나 001에 대해서는. //특히나// 델타에 대해서는. 징조는 델타의 격리 절차를 공식적인 것이나, 기록 외의 것들까지 잘 알고 있었고, 아마도 지나치게 잘 알고 있었다… 아니, 그것도 생각하지 않는 게 좋겠다.\n\n징조는 합금강이 너무나 쉽게 뜯어진다는 사실에 살짝 놀라면서, 주요 기록 보관소의 바깥 격벽을 뚫고 들어갔다. 자동 방어용 터렛이 다음으로 나왔고, 그 다음은 화학 물질 욕조였다. 징조의 빛나는 하얀 겉옷이 공격을 견뎌냈고, 터렛들을 그것의 손짓 한번으로 박살냈다.\n\n주의 깊게 만들어진 격리 절차 한 무더기가, 순식간에 쓸모가 없어졌다. 징조는 머릿속에 떠오르는 기억을 조심스럽게 다시 밀어넣었다.\n\n징조는 팔각 기둥 형태의 격리실이라는 적절한 이름이 붙은, 거대한, 오로지 SCP-001-델타를 격리하기 위해 직접 제작한 금고 앞에 도착했다. 여태까지는, 그것은 일을 아주 잘 하고 있었다.\n\n그것은 강철과 강화 콘크리트로 만들어져 있으며, 천장에 시한 장치가 달린 자물쇠로 잠긴 입구가 있다. 아마도 그 입구는 아무것도 뚫을 수 없다고 한다.\n\n징조는 얼굴을 찌푸렸다. 재단은 제대로 된 크기의 힘을 생각하지 못한 거다. 그 부분은 바뀌어야지--그것도 빨리.\n\n징조는 입구에서 물러나서, 금고 전면을 통째로 뜯어냈다.\n\n그것은 두 발짝 앞으로 걸어가서 멈춰섰다.\n\n금고는 비어 있어야 했다... 하지만 그렇지 않았다.\n\n더 정확하게 말하자면, 여자가 한 명 앉아 있었다. 징조는 그녀를 알아보았다. 야라 미르스키 박사. 001-델타 수석 연구원.\n\n위험한 생각이, //그녀//에 대한 생각이 징조의 머릿속에 떠올랐다 -- 빠르게 사라졌지만 -- 중요한 한 순간에 주의를 놓치고 말았다.\n\n미르스키는 마치 스테로이드를 맞은 것 같이 생긴 작살총을 들고 있었고, 앞을 겨누고 있었다. 그녀는 징조를 보고도 조금도 놀라지 않은 것 같았다--\n\n그녀가 방아쇠를 당겼다.\n\n//빌어먹을//, 작살이 그것의 가슴을 뚫고 지나갈 때 징조는 생각했다.\n\n---------\n\n야라 미르스키는 그 침입자, 그러니까 \"징조\"가, 어떻게 생겼기를 기대했는지 알 수 없었고, 그녀는 자신이 보고 있는 것이 자신을 당황시키도록 두지 않으려 했다.\n\n그러나 그것은 정말로 놀랍게 생겼다.\n\n그것은 인간처럼 생겼고, 전체가 단일하게 흰 빛으로 빛났다. 그녀는 그 얼굴의 이목구비를 구분할 수 없었다. 그것이 남자인지 여자인지도 확신할 수 없었다.\n\n그리고 또 다른 것이 있었다 -- 그것에 대한 어떤 //느낌// 말이다 -- 완전히 이 세상 밖의 것인 듯한, 그래서 그것을 쳐다보고 있기 어렵게 만드는 것이. 그것은 그저 그것의 등 뒤에 나 있는 수백 장의 날개뿐이 아니었다. 그녀는 어렸을 때 교회에서 들었던 성경 이야기를 떠올렸다, 특히 천사를 포함하는 이야기 말이다. 무지한 필멸자들은 경배를 위해 무릎을 꿇고, 오로지 천사만이 그들을 멈추고, 그들을 일으켜 세우고, 경배는 오로지 단 한 명의 진실된 살아있는 신을 향해야 한다고 꾸짖는다.\n\n또한 당연하지만, 가슴에는 작살이 꽂혀 있었지만, 그건 그녀가 꽂은 것이다. 징조의 모습을 보고 있는 동안, 그것의 빛이 희미해지더니 그 강렬한 흰 빛이 조금씩 작살로 나선을 그리며 빨려들어가기 전까지는 그녀도 거의 잊고 있었다.\n\n//오 신이시여//, 그녀는 생각했다, //제대로 작동했네.// 그리고 그녀는 비웃음을 날렸다.\n\n징조는 그녀에게서 시선을 떼지 않았다. 손만이 움직여서, 작살을 잡았다. 그녀는 적어도 작살이 그 존재의 본질을 빨아들이고 있는 동안은, 그것이 완전히 충전된 작살을 빼낼 수 없다는 걸 알고 있었다. 그러나 징조는 그것을 시도하지 않았다.\n\n그 대신, 그것은 작살을 분해했다. 그 겉면을 뜯어 열고, 내부 전선을 풀더니, 전원을 찾아내서 손가락 끝으로 깨부쉈다. 그 즉시 그것의 빛이 완전히 돌아왔다.\n\n징조는 이제 쓸모없어진 작살의 잔해를 옆으로 던져 버리고 그녀에게 걸어갔다. 그것은 그녀의 감각 없는 손에서 자물쇠를 집었다.\n\n야라 미르스키는 무릎을 꿇었다.\n\n\"아, 집어치워.\" 징조가 말했다. \"널 죽이려는 게 아니라고.\"\n\n그것의 목소리에 그녀는 깜짝 놀라서 정신을 차렸다. 그것은 매혹적이고 다른 세계의 것처럼 느껴졌고, 아직도 성별을 구별할 수는 없었지만, 편안하고, 극적이지 않고, 그리고… 지루한 기색이 보였다.\n\n\"너무 자책하지 마.\" 그것이 말했다. \"정말로.\"\n\n그녀는 징조를 다시 살펴보았다. 작살이 꿰뚫었던 그것의 가슴에는 상처가 없었다. 뻥 뚫린 구멍이 있어야 할 자리였다. 아무 것도 없었다.\n\n그것은 그녀를 보고 있지 않았다. 그것은 자물쇠를 살펴보고 있었다.\n\n\"아주 영리했어.\" 그것이 말했다. \"거의 통할 뻔했다니까. 다른 때나 다른 곳 같았다면... 어쩌면 진짜 통했을지도 모르지.\"\n\n\"그럼 왜 안 통했지?\" 그녀가 물었다.\n\n\"그걸 말해주면,\" 징조가 말했다. \"...뭐, 그럼 알 거 아냐.\"\n\n그녀는 그 말에 뭐라고 할 말이 없었다.\n\n징조는 그것의 겉옷으로 손을 뻗어서 그것의… 망토?… 에서 왠지 모르지만 야라가 예상할 수 있었던 물건을 꺼냈다. //열쇠를 닮은, 작은 세공품.// 회수된 스케치에서의 모습과 완벽히 똑같았다.\n\n그것은 너무나 작았다. 너무나 평범했다.\n\n\"멈춰.\" 야라가 말했다. \"잠깐 기다려. 너는… 그 일을 하기를 원하고 있지. 하지만 잠깐 생각해 봐. 거기 뭐가 들어 있는지 생각은 해 봤어? 뭐가 있는지 알고--\"\n\n\"사실은…\" 징조는 웃는 것처럼 보였다. \"나는 이 안에 뭐가 있는지 아주 잘 알지.\"\n\n야라는 오싹함을 느꼈다. //격리의 마술…// \"아파크트.\" 그녀가 말했다.\n\n\"아파크트.\" 징조는 동의했다. 그것은 열쇠를 자물쇠에 넣고 돌렸다.\n\n작은 빛이 나고, 이 세상의 무엇인가가 비가역적으로 변했다.\n\n짧은 순간, 징조는 수백 장의 날개가 달린 빛나는 천사 같은 존재가 아니었다. 그것은 그저 평범한 인간에 불과했다.\n\n그들의 눈이 마주쳤다.\n\n\"나는 너를 알아.\" 야라가 생각 없이 말했다. \"너는--\"\n\n그녀는 말을 맺지 못했다. 그녀는 그녀의 머릿속의 생각을 생각조차 하지 못했다. 그것은 -- //그것은// -- 징조는 그녀를 멈추기 위해 무엇인가를 했다.\n\n\"미안.\" 징조가 말했다. 그것의 반짝이는 빛이 다시 완전히 돌아왔다. \"개인적인 유감은 없어.\" 그것은 자물쇠를 바라보았다, 마치 자물쇠가 그것을 바라보고 있는 것처럼. 또는 듣고 있는 것처럼.\n\n\"뭘 한 거야? 그게 뭐야? 뭘 풀어준 거야?\" 그녀는 그녀의 머리 뒤에서 무엇인가가 울리는 것을 느낄 수 있었다. 그녀의 눈은 자꾸만 자물쇠로 끌려갔다. 그것은 겉보기에는 완전히 똑같은 것처럼 보였지만, 또한 엄청나게 다르기도 했다. \"아파크트가 뭐지?\"\n\n\"끝이다.\" 징조가 말했다.\n\n현실의 천이 그들의 눈 앞에서 풀리기 시작했다.\n\n--------\n\n[[=]]\n**//(플롯의 순서)// | [[[The Gate Opens| 문이 열리다 (3 의 2부)]]] >>**\n**[[[Competitive Eschatology Hub|카논 허브]]]**\n\n[[/=]]",
  "tags": [
    "2013-신년경연-en",
    "en",
    "경쟁적-종말론",
    "이야기"
  ],
  "author": "QAZ135",
  "created_at": "2013-11-15T01:27:46+00:00",
  "updated_at": "2024-10-20T12:54:04+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "apakht"
}