{
  "title": "SCP-1338",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1338\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1338が最も出現する場所(おおよそ北緯35°45'50\" 西経82°15'52\")を囲む境界を設置してください。SCP-1338の収容に配属された財団職員は森林復元の計画の実行を行っている生態学者のチームに偽造ください。権限のない人間が敷地内に入ろうと試みた場合は復元の妨げになると称して追い出してください。その際は監視カメラを用いて敷地を監視してください。\n\n財団職員は29日毎に[[footnote]]SCP-1338が標準時間制度のシステムを理解していないため、会合は満月の前日に行われることになりました。[[/footnote]]SCP-1338に会合し、SCP-1338の体温と振る舞いを定期評価してください。SCP-1338との間で行われる会話は正確に記録してください。SCP-1338が財団との協力に積極的な姿勢を示しているため、SCP-1338を怖がらせたり怒らせたりするような行動は協力的姿勢を保つために慎んでください。\n\n**説明:** SCP-1338は民族不詳の人間の男性で、子供のような身長と外見をしています。身体的な特徴は特にありませんが、SCP-1338は片目は暗褐色、もう片方は緑色の色彩異色を呈しています。SCP-1338は年齢にそぐわない外見をしています。SCP-1338は簡素な英語を用いて会話をすることができ、木登りの才能を示しました。\n\nSCP-1338は植物を用いて治癒効果のある物質を作成することが可能です。しかし、それらの物質はSCP-1338の存在の下でのみその能力を保ちます。作成された物質（通常葉、ハーブ、花びらの1種類以上を潰す、もしくは細切れにした匂いのきつい混合物）を分析したところ異常な点は見つかりませんでした。しかしながら、SCP-1338は頭痛、眼球の不快感、胃の不調等の様々な疾患を治癒する技能を示しました。SCP-1338に治療された浅い切り傷（1~4cmの長さ）は約4分間で完全に治癒されます。SCP-1338に治療された対象は治療の際は全く痛みを感じなかったと証言しています。\n\nSCP-1338が（アメリカアパラチアの）ブルーリッジ山脈にある森林を居住地として好んでいますが、イングランドのエッピングフォレストで多数の目撃情報が記録されています。それらの目撃情報はとても古く、更なる調査は行われませんでした。\n\n怪我をした登山者が複数の骨折を一晩で回復したことから財団の調査をしたことで、財団はSCP-1338と初めて接触しました。目撃があったと噂される森林地帯を調査するために[[[kiryu-labs-hub|桐生博士]]]が率いる小グループが派遣されました（インタビュー1338-1-█を参照）。\n\n[[collapsible show=\"インタビュー1338-1-█\" hide=\"隠す\"]]\n> //調査二日目、桐生博士は植物サンプルを収集するために立ち止まったため、グループから僅かに遅れました。近くの木の後ろに隠れていたSCP-1338は、姿を現し桐生博士に近付いて話しかけました。以下はその時のログです。//\n> \n> **SCP-1338:** あなたは誰？\n> \n> **桐生博士:** こんにちは。君に危害を加えるつもりはない。私は君にあの男の人を助けてくれたことに感謝を言いたいんだ。\n> \n> **SCP-1338:** どういたしまして。[間] 誰もお礼を言いになんて戻ってこないよ。[間] あなたは何をしているの？\n> \n> **桐生博士:** ここの植物をいくつか収集しているんだ。\n> \n> **SCP-1338:** どうして？\n> \n> **桐生博士:** 私が暮らしているところではここでほど植物がよく育たなくてね。私の暮らしているところでも植物がよく育つ方法を見つけられることを望んでいる。\n> \n> **SCP-1338:** 僕手伝えるよ。あの男の人を助けたみたいに。僕は彼を治した。でもここでだけ。\n> \n> **桐生博士:** どういう意味だい？\n> \n> **SCP-1338:** 僕は植物で物を作ることが出来る。他の物を治したり成長を助けたりする物。 \n> \n> **桐生博士:** どのようなことかな？\n> \n> **SCP-1338:** 僕は植物が育つのを手伝う花水を作ることが出来るし、蝶が好きな香りを知ってる。僕が学ぶのを助けてくれる妖精たちのために食べ物を置く場所も知ってるし、木々を聞くために助けてくれる羽を見つけることもできる。\n> \n> **桐生博士:** それは…興味深い。別の日にもっと話してくれる気はあるかな？\n> \n> **SCP-1338:** もしかしたらね。僕はここにずっといるから。君が持って帰る植物は丁寧に扱ってね、いい？\n> \n> **桐生博士:** 気を付けるよ。私と話してくれてありがとう。次話すのはいつがいいかな？\n> \n> **SCP-1338:** 次の半月の日はどうかな？\n> \n> **桐生博士:** もちろん構わないよ。\n[[/collapsible]]\n\n**補遺1338-1:** SCP-1338は時折、他に2人の家族の存在を示唆しています（インタビューログ参照）。SCP-1338が主張する両親の身元は現在不明であり、彼らを見つけようとする財団の試みは全て失敗しています。\n\n[[collapsible show=\"インタビュー1338-9-██\" hide=\"隠す\"]]\n> **桐生博士:** 君の家族についてもっと教えてくれないかい？\n> \n> **SCP-1338:** 僕の母さんと父さんは一緒に住んでいたのだけれど、父さんと父さんの方の家族の何人は海を渡りたい男の人達に連れていかれた。母さんと僕は取り残された。\n> \n> **桐生博士:** 彼に何が起こったのか知っているかい？\n> \n> **SCP-1338:** 父さんは海を渡るのを手伝ったんだ。でもあの人達はもっと探検したくって父さんに陸を渡るのを手伝わせたんだけど、そう遠くまではいけなかったんだって。僕の父さんは彼らを助けるのをやめることにした。父さんは最終的には山の中に落ち着いて、自分を守ってくれる他の人達を見つけたんだ。それが僕が初めて父さんを訪ねたころの話。\n> \n> **桐生博士:** 君のお母さんがお父さんの元へ連れて行ったのかい？\n> \n> **SCP-1338:** ううん、父さんの友達が道を教えてくれたよ。彼らはより遠くへ渡る方法を教えてくれたんだ。僕の父さんはとても弱っていて、母さんはその場を離れるわけにはいかなかったから、だから僕が訪ねて行った。 \n>\n> **桐生博士:** 君のお父さんはいつか私と話すことに気が進まないかな？\n> \n> **SCP-1338:** 父さんはそうしたいとは思わないだろうな。僕がここにいるたった一つの理由は母さんが父さんに何か伝えたくて、僕がそれを伝えたから。母さんは、父さんはとても頑固だけど、母さん自身は気まぐれで季節によって変わっていくって言ってた。でも何だかんだ言って父さんは母さんのそんなところに恋をしたし、母さんは父さんのそんなところに恋をしたんだ。\n> \n> **桐生博士:** そうか。お父さんが恋しいかい？\n> \n> **SCP-1338:** 治そうとしているところ。僕は父さんの友達とたくさん話すから、そんなに悪くないよ。\n> \n[[/collapsible]]\n\n**補遺1338-2:** SCP-1338によって切り傷や擦過傷を治癒された対象は大きい長方形型の皮膚の細胞が元の傷の上に複数の層になって出来ていることが観察されました。これらの層は剥がれていき周期的に痛みを伴わずに代替します。これがどのような方法で行われるかは現在不明です。\n\n**補遺1338-3:** ████年██月██日、SCP-1338をサイト██へ移動させる試みが行われました。SCP-1338は沈静化されヘリコプターで輸送されました。しかし輸送中SCP-1338の健康が急速に輸送が不可能な状態まで悪化し始めました。SCP-1338は待合場所に戻されました。SCP-1338が目覚めた後に追跡する試みが行われましたが、財団職員はSCP-1338が頭上の木の枝に登ったあと見失いました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "マーク・桐生",
    "人間型",
    "医療",
    "変容",
    "植物",
    "生命",
    "知性"
  ],
  "author": "KoikeSanshouemon",
  "created_at": "2018-10-08T20:20:02+00:00",
  "updated_at": "2024-02-21T12:28:13+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1338"
}