{
  "title": "SCP-CN-053",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-CN-053 - 盲点\n**著者:** [[*user Freedom Koo]]\n**原題:** 盲点\n**作成年:** 2017\n**翻訳責任者:** [[*user Tiinene]]\n**翻訳年:** 2024\n**初訳時参照リビジョン:** 9\n**元記事リンク:** http://scp-wiki-cn.wikidot.com/scp-cn-053\n[[include :scp-jp:credit:end]]\n\n\n**アイテム番号:** SCP-CN-053\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-CN-053はサイト-CN-21の半物質[[footnote]] 実体の状態を表す財団の造語。物質によって構成されておらず、固体をすり抜けることができるが、なんらかの形で物体と物理的またはその他の方法で干渉することができる。 [[/footnote]]ヒト型収容セルに収容されます。収容の都合上、セル内にはスクラントン現実錨を1つ配置します。一般的な食品や生活用品を提供しますが、コミュニケーションをとる必要はありません。オブジェクトが収容違反を起こした場合、機動部隊を派遣して、捜索・確保を行ってください。また、当該部隊はオブジェクトに関連する人物の追跡および記憶処理も担当します。\n\n**説明:** SCP-CN-053はレベルIVの半物質ヒト型実体です。上海市陸家嘴通りで、車の流れを無視して道路を横断したにも関わらず、車を通り抜け無傷であったことが財団エージェントの注意を引き、対象が異常性を持つことを確認したあと、スクラントン現実錨を用いて対象を実体化し確保しました。その後、事件の目撃者には記憶処理が施されました。\n\nSCP-CN-053は25歳ほどのアジア人男性の外見を呈しており、身体は半物質化していますが、自身の状況を自覚していないようであり、物事を行う際には正常なヒトと同様の方法をとる傾向があります。例として、部屋に閉じ込められた際、対象は壁を通り抜けずに鍵のかかったドアを開けようと試みることや、目の前に障害物が現れた際、すり抜けずに迂回することが挙げられます。\n\n視覚や聴覚に異常がなく、発声器官も正常であるにも関わらず、オブジェクトはヒトやそれに干渉している物体を認識することができず、また職員からの要求や質問に反応することもありません。物品は手に持った状態でSCP-CN-053の収容セルに入っても完全に無視されますが、地面や机上に置かれると認識されます。音声記録やメールなどの伝達手段も認識されません。詳細はSCP-CN-053の初期収容時の交流記録である**補遺CN-053-1**をご覧ください。\n\nSCP-CN-053の身元調査で、2012年度東華大学服飾デザイン科の卒業生の潘██であること、卒業後しばらくして失踪したことが分かっています[[footnote]] 身分とその異常性を確認した後、財団の介入によって失踪の消息の取り消しおよび関係者の記憶処理が行われました。 [[/footnote]]。以前同級生がオブジェクトに偶然会うこともありましたが、無視されました。\n\n以上の情報には一つ例外があります。実験中に同大学の先輩で、2011年度環境芸術デザイン科卒業生の楊██の映像資料を見せた際、対象はひどく興奮した態度を見せました。そのため、財団は社会調査と称して楊██をサイト-CN-34のある[[span class=\"ruby\"]]セキュリティセンチュリープラザ[[span class=\"rt\"]]Security Century Plaza[[/span]][[/span]]に招き、調査を行いました。詳細は**補遺CN-053-2**をご覧ください。\nSCP-CN-053の元の住所を調査した際、財団職員がコンピュータに保存された文字化けしたファイルをtxtフォルダから発見し、クー博士の分析・整合の結果、対象が作成した文章であることが確認されました。詳細は**補遺CN-053-3**をご覧ください。\n\n**補遺CN-053-1:** SCP-CN-053の心理評価（初期収容）。\n\n[[collapsible show=\"+ 音声ファイルCN-053-1を開く\" hide=\"- 閉じる\"]]\n\n> **日付:** 2017年██月██日\n> **インタビュアー:** ハンナ博士。サイト-CN-34の心理専門家。\n> **対象:** SCP-CN-053\n>\n> ------\n>\n> //<記録開始>//\n> \n> //ハンナ博士がビデオカメラを持って収容セルに入った際、対象は机の前に座って《24人のビリー》を読んでおり、博士には全く気づいていない。//\n> \n> **ハンナ博士:** こんにちは、SCP-CN-053。\n> \n> **SCP-CN-053:** //（沈黙）//\n> \n> **ハンナ博士:** 聞こえますか？\n> \n> **SCP-CN-053:** //（沈黙）//\n> \n> **ハンナ博士:** 潘██さん？\n> \n> **SCP-CN-053:** //（沈黙）//\n> \n> //約5分間の沈黙の後、対象はがっかりしたように本の最後のページをめくった。本を机に置くと、ベッドに戻って壁を向きながら横たわった。//\n> \n> **SCP-CN-053:** //（小声で）//ここはどこだろう……\n> \n> **ハンナ博士:** [[span class=\"ruby\"]]上海センターパレス[[span class=\"rt\"]]Shanghai Center Palace[[/span]][[/span]]です。あなたがここにいるのは……\n> \n> **SCP-CN-053:** //（はっきりしない独り言）//\n> \n> **クー博士:** あなたとは話してないと思います。今回は終わりにしましょう。\n> \n> **ハンナ博士:** わかりました。//（机の前に行って）//新しい本を持ってきましたよ。\n> \n> //ハンナ博士が《ビリー戦争》をSCP-CN-053に渡そうとするが、完全に無視される。少しの間の静止の後、本を机に置いてセルを離れた。//\n> \n> //約20分後、対象は起き上がり、机の前に行った。新しい本が置いてあるのを見つけ、驚いているようである。//\n> \n> //<記録終了>//\n\n[[/collapsible]]\n\n**補遺CN-053-2:** 楊██との接触記録。クー博士が持った隠しカメラによって行われた。\n\n[[collapsible show=\"+ 音声ファイルCN-053-2を開く\" hide=\"- 閉じる\"]]\n\n> **日付:** 2017年██月██日\n> **インタビュアー:** クー博士。前サイト-CN-21研究員である。\n> **対象:** 楊██\n>\n> ------\n>\n> //<記録開始>//\n> \n> **クー博士:** こんにちは、楊さん。私はここの企画部責任者です。クーと呼んでください。\n> \n> **楊██:** こんにちは、クーさん。専門家のような出で立ちでいらっしゃいますが、俺はなぜここに呼ばれたんですか…？\n> \n> **クー博士:** 私たちの会社の大規模な内部改修を行おうと考えておりまして、インターネットであなたの略歴を見て良さそうと思いまして、ぜひ面接してほしいということです。//（黙り込む）//私もある意味専門家かもしれません。江南大学の平面設計科の卒業なので。\n> \n> **楊██:** あ、じゃあ設計を専門としてるのは同じなんですね。失礼しました、先輩。そろそろ始めますか？\n> \n> **クー博士:** ではまず改修区域を見にいきましょうか。\n> \n> 二人がSCP-CN-053の収容セル近くに来る。廊下側の壁にガラスの窓が付いているため、中が見えるようになっている。楊██がSCP-CN-053の視界に入った際、対象は酷く驚いた表情から嬉しそうな表情に変わり、ドアを開けてセルを離れようとする。緊急で1台の予備のスクラントン現実錨を起動し、対象を実体化して行動を制限した。\n> \n> **SCP-CN-053:** ██、██、僕だよ、久しぶり。元気？//（ガラスを叩く）//\n> \n> **楊██:** （SCP-CN-053の声が聞こえていない様子で）それで、こちらの部屋は何に使うんですか？\n> \n> **クー博士:** 見えないのですか？\n> \n> **楊██:** 何が見えないんですか…あ、わかりました。すいません、これはきっと職員休憩室ですね。休憩用のベッドとか読書用の本棚とか…ここをもっと開放的に改修するといいかもしれませんね。灯りももっとリラックスできるように調整してもいいし……\n> \n> **クー博士:** そうですね、オフィスに戻って話しましょうか。\n> \n> //離れていくときも、SCP-CN-053は終始楊██を見つめていたが、相手に自分の声が聞こえないこと、見えないことに気づくと酷くがっかりした様子になり、部屋の奥に戻った。//\n> \n> **クー博士:** そういえば、潘██さんって知ってますか？私の後輩なんですけど、数年前に東華大学に受かったんです。最近先生がよく彼の話を持ち出してくるんですよ。\n> \n> **楊██:** //（明らかに気まずい表情になり）//あいつ……えっと、あんまり話したことはないですね。\n> \n> **クー博士:** 略歴からして同じサークルだったらしいですね？彼自身も前に会合したときにサークルの写真を見せてくれていましたし、あなたのことについてもよく話してて、あまり関係が良くないようには見えないんです。今日ここに来てもらったのも、このことについて直接訊きたいってのもあったんです。\n> \n> **楊██:** //（笑って）//そんな関係が悪い訳じゃないですけど。//（黙り込む）//卒業後にちょっと揉めてしまっただけです。\n> \n> **クー博士:** なんですって？\n> \n> 楊██: 少し言いづらい話だとは思いますが。\n> \n> クー博士: 私は部門の責任者としてこの場で職員を雇うかどうか決める権限があります。211プロジェクト指定校の一般卒業生にとって、ここの賃金や待遇は十分良いですよ。\n> \n> 楊██: //（数十秒の沈黙の後）//わかりました。元々俺たちは同じ学年でもないし、同じものを専門としてるわけでもなくて、知り合うきっかけもなかったんです。でも、彼は大学のサークルの面接の時に俺たちの劇団を選んだんです。主な内容は文化部の活動をサポートしたり、劇に出演したりすることです。彼が応募したのは俳優で、あなたも分かっていると思うんですけど、彼の見た目……男の俺からしても綺麗なんです。清らかで白く透き通るようで、真面目な雰囲気もあって、まさに多くの女性のタイプなんです。だからその場で採用しました。\n> \n> 彼はサークルに入ったあと、ずっと地味な雰囲気で、サークルでご飯に行くときももじもじしていて、ときに他のサークルの中間層がよく彼をからかっていました。彼のそんな様子を見るのはあまりいい気分じゃないですが、やはり同じサークルの後輩なので、たまに俺が庇ったりしていましたね。それに、その年の劇の準備がうまく行かなくて、よく深夜まで作業していたりしてました。デザイン学部には男子があまりいなかったし、かといって女性に気を遣わせたくなかったので、いつも夜食でミルクティーを飲もうと彼に連れて行ってもらっていたりして、そうしてるうちに距離が縮まっていきましたね。\n> \n> 二学期になって、サークルの女子たちが俺たち二人の恋愛劇を書くって騒ぎ立てていたんです。最初は冗談だと思っていたのですが、どんどんヒートアップしていって、別のサークルでさえも潘██は楊部長の嫁だって言いふらしてて、当の本人は笑って何も言わないものだから、流石に耐えきれなくなって、それでバーでケンカしたんです。\n> \n> **クー博士:** 何と言ったんですか？\n> \n> **楊██:** 俺たちどっちも少し酒を飲んでいて、そしたらあいつが抱きついてきて、俺のことが好きだって言ってきたんです。それであいつをビンタしてやりました。そしてわちゃわちゃしながら店を出て、後は何も覚えてないです。それから彼は俺の日常から消えたように、二度と会うことはありませんでした。\n> \n> **クー博士:** 自分が何を言ったかは覚えていないのですか？\n> \n> **楊██:** 覚えてないです。本当に何も覚えていないんです。あんなこと覚えたくもないですよ。変態に好かれてもそんないいことないですし。\n> \n> **クー博士:** 彼を思い出したことは？\n> \n> **楊██:** 正直にいうと……ありました。聞き分けのいい後輩で、頭も良くて、分担された仕事の出来はとても良くて……人柄も良かったんです。でもそれがどうしたと言うんですか？俺が今まで好きだったのはずっと女性だったんです。話せるのはここまでですね。\n> \n> //<記録終了>//\n\n**追記:** SCP-CN-053との関係性のため、楊██は財団の観察リストに列挙されましたが、それ以外の処置は行いません。対象は記憶処理を受けた後、釈放されました。\n\n[[/collapsible]]\n\n補遺CN-053-3: これらの文章はSCP-CN-053、すなわち元潘██のパソコンの中で見つかり、クー博士によって整理、アーカイブされました。\n[[collapsible show=\"+ アーカイブ済ファイルCN-053-3を開く\" hide=\"- 閉じる\"]]\n\n> 明け方、何かのつまらない都市伝説のように、君が目を覚ました瞬間、世界が広く空っぽで、静寂に包まれているのを感じた。すがすがしく鳴る風鈴。二日酔いの頭痛。深夜に帰ってきた時にぶつかって倒してしまった椅子。何もかも静かで、いつも通りであるようだった。\n> \n> 君は昨夜の言い争いの理由も忘れてしまった。もしかしたらあれは言い争いでさえないのかもしれない。君が緊張した顔でぼんやりと彼を見たとき、彼は瞼を開けて、漠然と君を睨むだけだった。もしかして、君は自分が喋ったことを、彼は一言も聞きたくないし、一言も聞かないのも知らないの？\n> \n> 君は自分が何を間違えたのか分からない。だって君のしたことは最初から間違っていたんだから。彼がどれだけプライドの高い人なのかは知ってるはずなのに、いつもその遥か届かない影に触れることを考えてしまう。例え君の願いがそんなに贅沢なものじゃなくても、彼のそばにいて、君の世界は彼だけいればそれでいいことを知って欲しかった。ただ彼を見ていたい。彼さえ見えていれば、それでよかった。\n\n> 彼の自由を束縛するつもりはないけど、独り占めしたくなってしまう。それが君の欲しい愛なのかい？\n\n> その日から、君は本当に誰も見えなくなってしまった。\n> \n> 君はかつて賑やかだった街の中を歩く。手を伸ばしても、そこにあるのは冷たくて息吹のない空気だけで、それもすぐに街道のプラタナスに消えてしまう。存在した証拠を見つけることは二度とできなかった。\n> \n> 君は教会の落とす影の中をくぐり抜けていく。その厳かさと重々しさが痛みの中で生まれる。冬の薄く微温い日光が幾つもの世紀を超えて君の瞳に入っていって、思わず涙を流したくなってしまう。でもそこにはもう誰の姿も映らなかった。\n> \n> 君は早朝の露のきらめく学校の中を歩き回る。懐かしいチャイムの音。桜が咲き誇る渡り廊下。道端の自転車。机や椅子がごちゃごちゃになった教室。テスト用紙が風に吹かれて落ち、辺りを舞う。まるで人がいたようだけど、やっぱり見えなかった。\n> \n> 君は波が優しく打ち寄せる岩の間を独り歩く。足が冷たく濡れた砂浜を踏む。幾度となく彼のことを思い出す。思い出される夢の中で、彼は冷たく軽蔑した微笑みを浮かべながら、君に手を振っていた。君はフラつきながら追いかけるけど、なぜかいつも、いつも触れられない。\n> \n> 開けた街道をいくら歩いても、君は自分の足音しか聞こえない。\n> \n> だけど君は絶対彼に会えると知っていた。喜ぶべきか悲しむべきか分からないけど、彼に会えるのなら、それでよかった。このまま生きていくのも、大して悪いことじゃない。\n\n> かつて車が行き交っていた街道で君はやっと彼を見つけた。そんな難しいことじゃなかった。世界でそれしか動くものがなければ、どんなに距離があっても、一目で見つけられる。\n> \n> 彼はやっぱりあの誇り高い雰囲気で、無表情で街頭を通り、躊躇なく君に向かって歩いていた。君のいる方を向いていた。その瞬間、君の胸は狂ったように高鳴っていた。\n> \n> 君はボーッと彼を、どんどん近づいてくる彼の姿を見ていた。\n> \n> そして君が彼の名前を呼ぼうとしたとき、彼は君のすぐ隣を通っていった。\n> \n> まるで君がそもそも存在していないかのように。\n\n> 十字路の青信号が光って、君は彼の姿が道路の反対側に消えるのを見ていた。混乱の中、あの夜君達が午前0時のバーから抜け出したことをぼんやりと思い出す。言い争いをしたかもしれないし、言い争いにさえ入らないのかもしれない。だって彼は最初から最後まで一言しか言ってなかったから。その言葉が耳に入ったとき、それは軽くて、なんの重さもなかったはずだった。\n> \n> それなのに君は思い出してしまった。\n\n> 彼はこう言っていた。もう二度とお前に会いたくない、と。\n\n[[/collapsible]]\n[[footnoteblock]]",
  "tags": [
    "cn",
    "euclid",
    "scp",
    "サイト-cn-21",
    "人間型"
  ],
  "author": "Tiinene",
  "created_at": "2024-06-04T12:25:15+00:00",
  "updated_at": "2024-06-06T07:28:41+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-cn-053"
}