{
  "title": "News for April 2020",
  "content": "[[=]]\n**« [[[news-03-2020|March 2020]]] | __[[[news-04-2020|April 2020]]]__ | [[[news-05-2020|May 2020]]] »**\n[[/=]]\n\n[[div style=\"border: 2px solid black; background-color: Moccasin;\"]]\n= The dynamic nature of this wiki means that linked pages might get moved, renamed, deleted, or replaced. Old news pages remain as time capsules and are not updated to account for these changes.\n[[/div]]\n\n[[module CSS]]\n\n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n\n#header {\n    background-image: url(http://scp-wiki.wdfiles.com/local--files/news/SCPNewsLogo);\n}\n\n#header h2 span::before {\n    color: #eee;\n    font-weight: bold;\n    color: #f0f0c0;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n    content: 'Site Correspondence Periodical';\n}\n[[/module]]\n\n\n[[size 75%]]This is a series showing off news from the site, articles from the past month[[footnote]] with a rating above 0 [[/footnote]], and fan-content for you to check out and discover! Be sure to leave a comment with your thoughts![[/size]]\n\n++++* Fandom Stuff\n\n* Many of the SCP wikis celebrated April 1st. On the English wiki many SCP pages changed their colors and turned into [http://scp-wiki.wikidot.com/april-fools-2020 Super Cool Plants].\n\n* On the ZH wiki, The Darkroom 2020 Event of the Mobile Task Forces has concluded. 11 authors submitted 8 SCPs and 4 tales featuring MTFs which are eligible for secret prizes.\n\n* The Spanish-speaking wiki finally made it to 200 unique SCP articles and thus held the SCP-ES-200 contest. 9 authors submitted 7 articles, but only one took home the prize of being labeled ES-200.\n\n* The Czech branch's [http://scp-cs.wikidot.com/cz-contest-iv-hub Fourth Contest] ended on April 30th. Contestants wrote for the theme \"Czech Foundation\", with submitted articles showing a bit of the history of the Czech branch.\n\n* The [http://wanderers-library.wikidot.com/wanderers-depths-contest Wanderers Depths Contest] on the Wanderers' Library wiki began this month. A writing contest based on works that take place on or under the Seven Seas (or anything related to the Maritime).\n\n* The Russian branch SCP-RU has announced its 14th contest - [http://scpfoundation.net/loneliness-and-oblivion-contest The Isolation Contest] in which contestants have to either work with the theme of quarantine or large-scale loss of memories in their articles.\n\n++++* Featured Articles\n\n* [[[SCP-5554]]] - (\"Aki Aki! 🍊🐻\") - \"//SCP-5554 is an account under the name \"Akihikoteddybear\" on the social media platform Instagram.//\" Written by Mew-ltiverse\n\n* [[[True Trans Soul Rebel]]] - \"//--It's just life.--//\" Written by NatVoltaic\n\n* [[[Acquisitions Hub|]]] - \"//My dear fellow, nothing in this world is off-limits.//\" Written by SRegan\n\n* [[[ooo-ooo-ooo-ooo-ooo-ooo-ooo | Ooo ooo ooo ooo, ooo ooo ooo]]] - \"//Cowboy Hephaestus and the Fuck Patrol advanced through the desert sands, keeping low to the ground, their muzak pistols clutched tight.//\" Written by Tanhony\n\n* [[[are-we-gentrified-yet | Are We Gentrified Yet?]]] - \"//Look, you have a show coming up, right? Let me loan you my private collection for one, and for two, U of SoHo loves the place.//\" Written by UraniumEmpire\n\n* [[[grant-request-for-a-replacement-keyboard-because-the-caps-lo | GRANT REQUEST FOR A REPLACEMENT KEYBOARD BECAUSE THE CAPS LOCK ON THIS ONE IS BROKEN]]] {{[Prometheus Labs]}} - \"//-Sent from my iPhone//\" Written by Weryllium\n\n\n++++* Reviewer's Spotlight Articles\n\n* [[[SCP-3741]]] - (\"The World Is Your Oyster\") - \"//SCP-3741 is a phenomenon that is currently exhibited by 29 eastern oysters, but may extend to a small quantity of wild oysters.//\" Written by TheMightyMcB, selected by //TheMightyMcB//\n\n* [[[SCP-2589]]] - (\"Don't Leave Me This Way\") - //SCP-2589 only physically consumed an individual if it was assisted.// Written by Faminepulse, selected by //ihp//\n\n* [[[SCP-1193]]] - (\"Buried Giant\") - \"//SCP-1193-01 is a genetically normal human arm of unusual length, located in a drainage pipe inside the basement of a telephone switching station in Scottsdale, Arizona.//\" Written by ophite, selected by //Crashington//\n\n* [[[SCP-3758]]] - (\"The Last Dodo\") - \"//Due to the fact that SCP-3758-B emits 12,000 roentgens per hour of ionizing radiation from its skin, exact measurements have proven impractical.//\" Written by daveyoufool, selected by //Schumacher//\n\n[[f>toc]]\n\n----\n\nYou will notice little '📈' emojis beside some articles. That denotes SCP articles which were under 30 and tales which were under 20 when this edition of site news was posted. Give them a little love! Speaking from personal experience, the most frustrating thing that can happen to an article is not deletion, but stagnating below 20 without any comments. So try to read, vote, and comment on these articles! They're often hidden gems :)\n\n+++ Week of April 1st:\n\n++++* SCPs\n\n* [[[scp-cc-by-sa-3-0-co| SCP-CC BY-SA 3.0-CO]]] (\"CC-Complant\") - All the images for this one are good. Non-compliant images taken down by Elogee FishTruck.\n* [[[scp-600-co| SCP-600-CO]]] (\"A Super Cool Friend Watched My Plant\") - OK, so I've cleaned your house, nourished your pets and, of course, your plant is still healthy and all that. A pleasure to help. Water provided by Roget.\n* 📈 [[[scp-5985| SCP-5985]]] (\"Waters of Wisdom\") - Since humanity had began to exist, everything wants to found their own secret of the infinite wisdom. Written by Jakiboy Omega.\n* 📈 [[[scp-4576| SCP-4576]]] (\"The Best-Laid Plans\") - Well, it was supposed to be that. Plants cultivated by barredowl.\n* [[[scp-5070| SCP-5070]]] (\"Goodbye, Mr. Blue Sky\") - \"//Di-di-di-did you ever wonder / Why we had to run for shelter / When the promise of a brave new world / When you could have other friends than a cube.//\" Written by DrUnoriginal.\n* 📈 [[[scp-5046| SCP-5046]]] (\"The Animating Pin\") - It brings you back! Written by TheSomnambulist.\n* 📈 [[[scp-5290| SCP-5290]]] (\"Superposition Prism\") - Unfortunate that the Foundation has to in-prism this anomaly. Written by Braquen.\n* [[[scp-3862| SCP-3862]]] (\"The Gentleman Karcist\") - Were you aware that Arsene Lupin was an adept of flesh? Written by MalyceGraves.\n* [[[scp-5789| SCP-𝕐]]] (\"Cannibal Mathematics\") - Y'know, there's a reason why I'd always preferred literary subjects. Written by CityToast.\n* [[[scp-720| SCP-720]]] (\"Panopticon\") - There were video games with little kids as protagonists before //Undertale// and //Earthbound//. Yeah, the one I talk about wasn't famous, but still. Written by Popsioak.\n* [[[scp-5525| SCP-5525]]] (\"The United States Government Loots Atlantis\") - Holy shit, it was true, this time? Written by GreenWolf.\n* 📈 [[[scp-5405| SCP-5405]]] (\"Bad Design\") - Hey, don't blame them too much. They are more busy to talk about we-don't-know kingdom rather than have a good design. Written by Researcher Calloway.\n* [[[scp-4659| SCP-4659]]] (\"Close Encounters of the Sardonic Kind\") - It seems that the Nostalgia Critic had inspired people beyond our Earth. Directed by barredowl.\n* [[[scp-194| SCP-194]]] (\"Thank You For Your Cooperation\") - Well, you see, that's not so hard to not resist and do exactly what we told you. Written by Calibold and CityToast.\n* [[[scp-5027| SCP-5027]]] (\"Schrödinger's Man\") - Hey, after all these years, it was obvious... what do you mean, it's not the cat? Written by deathbygin.\n* [[[scp-5352| SCP-5352]]] (\"Absence\") - No, there's no blurb here. It's supposed to have an absence of a blurb. Scroll down, there's nothing to watch. Written by Ihp.\n\n++++* Tales\n\n* [[[site-81-community-cookbook| Site-81 Community Cookbook]]] - \"//Started by my predecessor, Dr. Oliver Rights, this cookbook is a time-honored Site-81 tradition, and in the past has featured such recipes as Dr. Argyle's Vegetarian Meatloaf, Researcher Porter's Vanilla Bean Danishes, Director Moose's Ibuprofen and Whiskey Milkshake, and Dr. Bright's Single Log of Sausage.//\" Written by djkaktus.\n* [[[fae-goes-to-the-shelter| Fae Goes to the Shelter]]] - \"//I don't know if there is a perfect way to describe just how surprising it was when I finally saw the Wilson's Wildlife Solutions building.//\" Written by DarkStuff.\n* 📈 [[[on-memory-new-job| On Memory: New Job]]] - \"//The night is a wonderful thing.//\" Written by CuteFish.\n* [[[siobhra| Síobhra]]] - \"//THAT IS HOW CORPSES LOOK YOU [the rest of this page has been torn out]//\" Written by Ihp.\n* 📈 [[[indignitas| Indignitas]]] - \"//Kenta abruptly remembered a similar couple, but from a lifetime ago. He remembered the pair, wrapped in one another's arms as they tossed and turned, laughing and smiling on a beach, so full of life.//\" A new installment in the [[[broken-masquerade-hub|Broken Masquerade]]] canon, written by Cyvstvi13.\n* [[[slice-of-forum-life| Slice Of Forum Life]]] - \"//Odd question: can food be paranormal? Because I think that recently I've experienced some of it first-hand.//\" Written by AlanDaris.\n\n++++* Misc\n\n* [[[uau42020| Underread and Underrated April 2020]]] - It's that new month again and UraniumEmpire had new writing challenges and underrated skips for you.\n* [[[this-page-doesn-t-exist-yet| This page doesn't exist yet!]]] - Hm, in fact, this page actually exist. But not totally. But it still exists. Written by Ellie3.\n* [[[zero-consistency-art| Zero Consistency's Art Page]]] - Zero_Consistency is your friendly neighborhood logo dealer. And they do that damn well.\n* [[[scp6969contesthubgottemlmao| The Totally Legit SCP-6000 Entry Contest!]]] - We have a community so large and so big that, of course, we can already do the 6k. Written by Yossipossi.\n* [[[april-fools-2020| April Fools 2020]]] - OK, I've lied. Written by Elogee FishTruck.\n* [[[wanderers-library-hub| The Wanderers' Library Hub]]] - The hub of the most famous sister site of the SCP Wiki is finally here, so come and check out what the Library had to offer ! Written by Rounderhouse.\n* [[[findusalivehub| Find Us Alive Podcast Hub]]] - 5 people who works for the Foundation + 1 dimensionnal shift = a new podcast by Raddagher.\n* [[[bangja-art| Bangja Food Art]]] - OK, people who do paintings, writings, pixel art or sculptures do fine things... but can you do art with your food? Bangja did that.\n* [[[tale-calendar| Tale Calendar]]] - The ultimate database for Tales ! Written by Roget.\n\n@@ @@\n\n+++ Week of April 8th:\n\n++++* SCPs\n\n* 📈 [[[scp-5901| SCP-5901]]] (\"World's Greatest Skeeball\") - Old arcade games are still hype, had you realize that? Written by Its a Bad Idea.\n* [[[scp-5553| SCP-5553]]] (\"Psycho Social Media\") - For all your attempts of murder, robberies and other stuff. Written by CityToast.\n* 📈 [[[scp-4641| SCP-4641]]] (\"Get a Clue\") - Classic Detective Game. And more. Written by Anorrack.\n* [[[scp-4673| SCP-4673]]] (\"Reverse Identity Theft\") - No, I don't know who had this name. It's probably someone else, but not me. Like, not at all. Written by --Edward Carter Hardwick-- CityToast.\n* [[[scp-5097| SCP-5097]]] (\"Letter of Resignation\") - It's never easy to tell that you quit. Written by TrustyOlValet2.\n* [[[scp-5552| SCP-5552]]] (\"Our Stolen Theory\") - Hey, where did my theory go?! Written by Captain Kirby.\n* [[[scp-5727| SCP-5727]]] (\"Reggie is OK\") - His body is ready. All the time. Written by CityToast.\n* [[[scp-4681| SCP-4681]]] (\"Donec mors nos separaverit\") - They gave their best shots to intruders, truly. Fired by CityToast.\n* [[[scp-4863| SCP-4863]]] (\"Sol //n//\") - The Sun will always shine on us. Written by NatVoltaic.\n* 📈 [[[scp-5388| SCP-5388]]] (\"Fear is Proof of a Degenerate Mind\") - Remember what Yoda says. He was right since the beginning. Written by Peatmoss.\n* [[[scp-5994| SCP-5994]]] (\"You Can't Top Pigs With Pigs\") - And not even with birds, whether they are angry or not. Written by UraniumEmpire.\n\n++++* Tales\n\n* [[[mission-decommission| Mission: Decommission]]] - \"//As a result of these issues, I am proposing to reinstate the Decommissioned class.//\" Written by Calibold.\n* [[[the-years-between| The Years Between]]] - \"//The summer sun is even warmer without buildings or trees to get in the way. It heats the ground of all the farms around, and is accompanied by sprinklers and hoses and tractors. Well, more on other days than that day.//\" Written by DarkStuff.\n\n++++* GoI Formats\n\n* [[[lte-8686-yellow-kewpie| LTE-8686-Yellow-Kewpie]]] [Global Occult Coalition] - \"//Threat entity is a former employee of the SCP Foundation, but an unknown incident resulted in its developing anomalous traits.//\" Written by Calibold.\n\n++++* Misc\n\n* 📈 [[[secure-facility-dossier-site-246| Secure Facility Dossier: Site-246]]] - There's the people who do their things under the ocean. Written by GreenWolf.\n* [[[dr-moned-s-icons-and-art| Dr Moned's Icons and Art]]] - Logos and icons had a boost of hype, these days, don't you think? It's not Dr Moned who will said otherwise.\n\n@@ @@\n\n+++ Week of April 15th:\n\n++++* SCPs\n    \n* [[[scp-5579| SCP-5579]]] (\"Boba Roe\") - We're gonna eat that shit, without a doubt. Written by T Rutherford.\n* 📈 [[[scp-5213| SCP-5213]]] (\"Menses\") - The King is dead, long live the Grand Karcist. Written by Cyvstvi13.\n* [[[scp-5260| SCP-5260]]] (\"Let Them Dream\") - When they will wake up, their reactions will be more worthy to watch. Written by TheyCallMeTim.\n\n++++* Tales\n\n* [[[tim-wilson| Tim Wilson]]] - \"//I think I've gotten offtrack. Somewhere in here, I forgot that I was supposed to be writing about stories my dad told me, and it turned into stories I had about my dad.//\" The end of the first part of the [[[take-it-away-my-darling|Take It Away, My Darling]]] series, written by DarkStuff.\n* 📈 [[[ulysses-b-donkman-and-the-foreboding-forest2| Ulysses B. Donkman And The Foreboding Forest, Part 2]]] - \"//Donkman pointed to the man's torch and then at the wall, repeating the motion several times. After a brief exchange with his companion, the first man tentatively stepped forward, raising the torch towards the cavern wall.//\" Written by MalyceGraves.\n* 📈 [[[bawarao-intermission1| INTERMISSION: Like a Fly]]] - \"//If Bastian had anything to say, and he didn't, it was buried underneath a mountain of bruises.//\" Written by UraniumEmpire.\n* 📈 [[[incompatible-principles| Incompatible Principles]]] - \"//When it comes to war between incompatible principles, the only winning move is not to play.//\" Written by DeviantDharma.\n* [[[somnambulant-directives-take-the-helm| Somnambulant Directives Take The Helm]]] - \"//They found it easy to hate that paper, for so many reasons. In both their dreams and in the waking world, it was a scar that marred their otherwise immaculate office. But dreams were dreams, and work was work, and Kassidy was smart enough to separate the two.//\" A new installment in the [[[site-17-hub|Site-17 Deepwell Catalog]]] canon, written by Nagiros.\n* [[[single-issue-voters| Single Issue Voters]]] - \"//The President's address from the Rose Garden was interrupted yesterday by Big Giant Spacerock who announced they will be seeking the Republican Party's nomination. The announcement, which beamed directly—//\". A new installment in the //Broken Masquerade// canon, written by ManyMeats.\n\n++++* GoI Formats\n\n* [[[pravoslavia| Intelligence Covenant Dossier: Region-9440AF9 \"Pravoslavia\"]]] [Three Moons Initiative] - \"//In nearly every multiversal iteration of Earth, the Russian Empire is dead. As with the vast majority of dead things, it ended up in Corbenic.//\" Written by daveyoufool.\n* [[[the-parable-of-the-conscript| The Parable of the Conscript]]] [Horizon Initiative] - \"//Depart from Me, Oh Bloodsoaked one, you have no place among us.//\" Written by Iapetus The Acausal.\n\n++++* Misc\n\n* [[[abolish-the-no-vote-downvote-your-friends-and-other-scp-crit| Abolish The No Vote, Downvote Your Friends, and Other Musings]]] - At our left, Roget, Site Administrator and supporter of the downvote...\n* [[[david-rosen-file| Personnel Evaluation File - David Rosen]]] - ...this same Roget who is also the creator of David Rosen, the most paranoid technical researcher of all time...\n* [[[the-value-of-the-no-vote| The Value Of The No-Vote]]] - ...and, at our right, CityToast, Junior Staff and supporter of the novote. The two had a debate about the value of the novote. Now, readers, what are your own conclusions?\n* [[[tropinano-s-doodles-and-funnys| Tropinano's Doodles and Funnys]]] - A theatre troupe + SCPs ladies + 049, 035 and some others doing goofy shenanigans = Tropinano Art Page.\n* [[[tuomey-workbench| Tuomey Workbench]]] - A place where Tuomey Tombstone does his mod things.\n\n@@ @@\n\n+++ Week of April 22nd:\n\n++++* SCPs\n\n* [[[scp-5323| SCP-5323]]] (\"Reality is Unrealistic\") - And philosophers eats this type of paradoxes every day for breakfast. Written by Ultimate Ridley.\n* [[[scp-5227| SCP-5227]]] (\"F.O.G /// FEAR OF GOD\") - Are you afraid of God? Written by Rounderhouse.\n* [[[scp-4862| SCP-4862]]] (\"RAGE\") - This article had no post-apocalyptic universes and had not been written by someone in id Software. All that shit is fiction. Written by redredred.\n* [[[scp-5141| SCP-5141]]] (\"Studebaker Special Six\") - vroom vroom! Written by The Great Hippo.\n* [[[scp-5610| SCP-5610]]] (\"To Put a Cat On Your Head\") - At least, you can't tell it's not something soft. Written by Veralta.\n* [[[scp-5699| SCP-5699]]] (\"Take Care of Yourself\") - And if you need someone, you know that I'm not too hard to find. Written by Amelia Wright.\n* 📈 [[[scp-5770| SCP-5770]]] (\"The Festival of Florence\") - Amen, of course. Written by PlaguePJP.\n* [[[scp-5045| SCP-5045]]] (\"You Get Used To It\") - I could only hope so. Written by pastarasta1, validclay, and Westrin.\n* 📈 [[[scp-5613| SCP-5613]]] (\"Valley of the Flamewars\") - \"//I walk through the valley of the Flamewars where anger is / Top floor, the view of all these trolls will leave you breathless//\". Written by isaacmayer9.\n* 📈 [[[scp-5569| SCP-5569]]] (\"Don't Cat Open Inside\") - Schrodinger's cat is back. Written by DrAkimoto.\n\n++++* Tales\n\n* 📈 [[[three-feet-under-i| Three Feet Under I]]] - \"//Somehow, the gravestone had survived the bombs. As he watched Katy shovel the dirt away, he felt a pang of guilt from her disturbing the otherwise unperturbed grave site.//\" Written by not_a_seagull.\n* 📈 [[[three-feet-under-ii| Three Feet Under II]]] - \"//Diego emptied the gas canister and threw himself in the front seat. He turned the ignition and slammed the gas. The car made a sound resembling their dad's yawn in the morning before taking off.//\" Written by not_a_seagull.\n* 📈 [[[three-feet-under-iii| Three Feet Under III]]] - \"//Once the Order had broken through the front gates, Katy and Diego had an easy time slipping in. The sound of yelling, detonation of rockets, and small arms fire rung through the hallways.//\" Written by not_a_seagull.\n* [[[escapism-i| Escapism I]]] - \"//It is hard to tell through the filters, but the trained ear of Alison can make out the deep breaths from both of her compatriots, attempting to calm themselves down.//\" Written by DarkStuff.\n* 📈 [[[lantern-bearer| Lantern Bearer]]] - \"//Lantern bearing is tough work, because it means that you have to sleep during the day in order to gather the energy required to walk for miles during the night. Granted, there is not much difference between day and night in The Pillars, as there are no celestial bodies on the sky, since there is no sky at all.//\" Written by Sebarus.\n* 📈 [[[recon-and-revelations| Recon and Revelations]]] - \"//Bishop was stunned when he returned to the conference room; he thought displays like this were just for television characters with big conspiracy theories.//\" Written by TheManhattenProject.\n* [[[a-given-purpose| A Given Purpose]]] - \"//Could I even be considered a bird? I mean, I can’t even fly anymore. I broke my wing, and it never healed right. I can’t exactly live among my kind. Hell, I’m just a tube with legs and useless feathers.//\" Written by KaraKatt.\n\n++++* GoI Formats\n\n* [[[the-book-of-mathisi-chapter-1| The Book Of Mathisi, Chapter 1: The Parable Of The Three Princes]]] [Horizon Initiative] - \"//It came to pass that a wanderer by the name of Mathisi came unto Jerusalem, 2 And he did seek the King of the Jews.//\"Written by Calibold.\n* 📈 [[[manifest-327| Manifest 327: Vultures]]] [Right Honorable Commission on Unusual Cargo] - \"//Persistence and knowledge of the Cargo has been deemed a Beta-level threat to normalcy; in response, efforts at its concealment and disguise have commenced per approval of the Right Honourable Board of Regents of the Commission.//\" Written by barredowl.\n* [[[midhesia| #Midhesia]]] [Oneiroi Collective] - \"//Midhesia is just a dumb alternate reality game that nobody ever played. Spreading this kind of information is dangerous. The implications here make Oneiroi harass corporeals. Take this video down. It gives the ARG community a bad name. Midhesia isn't a real place.//\" Written by faminepulse.\n\n++++* Misc\n\n* [[[take-it-away-my-darling| Take It Away, My Darling]]] - This is the story of a family who had always loved animals, nature, Oregon and anomalous. A series in the [[[wonder-world|What a Wonderful World]]] and [[[those-twisted-pines-hub|Those Twisted Pines]]] canons, written by DarkStuff.\n* [[[anorrack-s-author-page| Anorrack's Author Page]]] - It's Anorrack's Author Page ! With some juicy SCPs and really tasty GoI Formats !\n\n@@ @@\n+++ Fanart\n\n[[module css]]\n/*\nThis tooltip hover effect is adapted from LurkD's code on http://www.scp-wiki.net/command-query-separation\n*/\n.hover {\n}\n.hover:hover {\n  text-decoration: none;\n    border-bottom: none;\n}\n\n.hover span {display: none;}\n.hover:hover span {\n    position: absolute;\n    display: inline;\n    margin: -15px;\n    height: auto;\n    max-width: 27%;\n    background: rgba(230, 230, 230, 1);\n    border-style: double;\n    border-color: #fff;\n    border-width: thick;\n    color: #fff;\n    font-weight: bold;\n    padding: 1em;\n    border-radius: 15px 15px 0px;\n}\n.hover:hover span span {\n    position: relative;\n    margin: auto;\n    height: auto;\n    width: auto;\n    border: none;\n    padding: 0;\n}\n[[/module]]\n\n+++++* Here you will find a selection of artists whose art output is worth following. The thumbnails are clickable.\n\n@@ @@\n\n[[=]]\n\n[[size larger]][http://www.scp-wiki.net/zero-consistency-art Zero Consistency's Art Page ][[/size]] by Zero_Consistency\n\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(138, 25%, 50%, 0.75) 0%, hsla(138, 25%, 50%, 1) 50%);\"]]SCP-4000\n//Taboo// Poster[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/zero1.jpg link=\"http://www.scp-wiki.net/zero-consistency-art\" style=\"width:33.7%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(360, 25%, 50%, 0.75) 0%, hsla(360, 25%, 50%, 1) 50%);\"]]SCP-001\n//When Day Breaks//\nPoster[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/zero3.jpg link=\"http://www.scp-wiki.net/zero-consistency-art\" style=\"width:23.15%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(46, 25%, 50%, 0.75) 0%, hsla(46, 25%, 50%, 1) 50%);\"]]//Cognito Hazard// Sign[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/zero2.jpg link=\"http://www.scp-wiki.net/zero-consistency-art\" style=\"width:37%;\"]][[/span]]\n\n@@ @@\n\n= [[size larger]][http://www.scp-wiki.net/team-bird-art-page Team Bird Art Page][[/size]] by KaraKatt\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(288, 25%, 50%, 0.75) 0%, hsla(288, 25%, 50%, 1) 50%);\"]]SCP-3662\n//Enter the Noophere//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/bird1.jpg link=\"http://www.scp-wiki.net/team-bird-art-page\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(42, 25%, 50%, 0.75) 0%, hsla(42, 25%, 50%, 1) 50%);\"]]//Hoygulls Death//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/bird2.jpg link=\"http://www.scp-wiki.net/team-bird-art-page\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(355, 25%, 50%, 0.75) 0%, hsla(355, 25%, 50%, 1) 50%);\"]]//Iris before the Foundation//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/bird3.jpg link=\"http://www.scp-wiki.net/team-bird-art-page\" style=\"width:33%;\"]][[/span]]\n\n@@ @@\n\n= [[size larger]][http://www.scp-wiki.net/bangja-art Bangja Food Art ][[/size]] by Bangja\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(20, 25%, 50%, 0.75) 0%, hsla(20, 25%, 50%, 1) 50%);\"]]//O5-5//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/food1.jpg link=\"http://www.scp-wiki.net/bangja-art\" style=\"width:26.5%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 25%, 50%, 0.75) 0%, hsla(0, 25%, 50%, 1) 50%);\"]]//Sarkic Cults//\n[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/food2.jpg link=\"http://www.scp-wiki.net/bangja-art\" style=\"width:45.3%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 25%, 50%, 0.75) 0%, hsla(0, 25%, 50%, 1) 50%);\"]]SCP-3001\n//Red Reality//\n[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/food3.jpg link=\"http://www.scp-wiki.net/bangja-art\" style=\"width:27.4%;\"]][[/span]]\n\n@@ @@\n\n= [[size larger]][http://www.scp-wiki.net/tropinano-s-doodles-and-funnys Tropinano's Doodles and Funnys][[/size]] by tropinano\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(40, 25%, 50%, 0.75) 0%, hsla(40, 25%, 50%, 1) 50%);\"]]//035 and them//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/trop1.jpg link=\"http://www.scp-wiki.net/tropinano-s-doodles-and-funnys\" style=\"width:26.5%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 25%, 50%, 0.75) 0%, hsla(0, 25%, 50%, 1) 50%);\"]]SCP-3998\n//Here queen, you dropped this 👑//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/trop2.jpg link=\"http://www.scp-wiki.net/tropinano-s-doodles-and-funnys\" style=\"width:45.3%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(280, 25%, 50%, 0.75) 0%, hsla(280, 25%, 50%, 1) 50%);\"]]SCP-469\n//Many-Winged Angel//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/trop3.jpg link=\"http://www.scp-wiki.net/tropinano-s-doodles-and-funnys\" style=\"width:27.4%;\"]][[/span]]\n\n@@ @@\n\n= [[size larger]][https://aminoapps.com/c/scp-foundation/page/user/scp-035/PXPE_D1SPfbzNkK0pQE068zkvvP1l0Qpa ~SCP-035~'s Amino Page][[/size]] by ~SCP-035~\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(20, 25%, 50%, 0.75) 0%, hsla(20, 25%, 50%, 1) 50%);\"]]SCP-035 Cosplay[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/0351.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/scp-035/PXPE_D1SPfbzNkK0pQE068zkvvP1l0Qpa\" style=\"width:40%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(20, 25%, 50%, 0.75) 0%, hsla(20, 25%, 50%, 1) 50%);\"]]SCP-035 Cosplay[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/0352.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/scp-035/PXPE_D1SPfbzNkK0pQE068zkvvP1l0Qpa\" style=\"width:19.4%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(20, 25%, 50%, 0.75) 0%, hsla(20, 25%, 50%, 1) 50%);\"]]SCP-035 Cosplay[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/0353.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/scp-035/PXPE_D1SPfbzNkK0pQE068zkvvP1l0Qpa\" style=\"width:40.4%;\"]][[/span]]\n\n@@ @@\n\n= [[size larger]][https://aminoapps.com/c/scp-foundation/page/user/diem-g-coffee/YlNa_LZiWf0bXBN4RKnRa4dqdNWG2rj0dz Diem G. Coffee's Amino Page][[/size]] by Diem G. Coffee\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(194, 25%, 50%, 0.75) 0%, hsla(194, 25%, 50%, 1) 50%);\"]]SCP-354-15\n//The Red Pool//\n[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/Diem1.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/diem-g-coffee/YlNa_LZiWf0bXBN4RKnRa4dqdNWG2rj0dz\" style=\"width:26.5%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(120, 25%, 50%, 0.75) 0%, hsla(120, 25%, 50%, 1) 50%);\"]]SCP-111\n//Dragon-Snails™//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/Diem2.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/diem-g-coffee/YlNa_LZiWf0bXBN4RKnRa4dqdNWG2rj0dz\" style=\"width:45.3%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(163, 25%, 50%, 0.75) 0%, hsla(163, 25%, 50%, 1) 50%);\"]]SCP-3000\n//Ananteshesha//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-04-2020/Diem3.jpg link=\"https://aminoapps.com/c/scp-foundation/page/user/diem-g-coffee/YlNa_LZiWf0bXBN4RKnRa4dqdNWG2rj0dz\" style=\"width:27.4%;\"]][[/span]]\n\n[[/=]]\n\n@@ @@\n-----\n@@ @@\n\n\n\n@@ @@\n------\n@@ @@\n\n@@ @@\n@@ @@\n----\n+* Q&A:\n\n++* Q: Can I replace a blurb that you wrote for one of my articles with my own? I'm not satisfied with it.\n\nA: Absolutely. You will always have that option at any point.\n\n++* Q: I noticed an error/typo/incorrect information and wish to correct it. May I?\n\nA: Sure! If the changes are not limited to your own article(s) and/or are substantial changes across multiple entries, you should post in that month's discussion page and then make the changes.\n\n++* Q: I wrote an article and it seems to have stuck. Can I send a blurb of mine to one of the frequent collaborators?\n\nA: Yup! It's much easier if you come to us about it, and it gives you the control over what you want shown on the news page.\n----\n\n[[=]]\n**« [[[news-03-2020|March 2020]]] | __[[[news-04-2020|April 2020]]]__ | [[[news-05-2020|May 2020]]] »**\n[[/=]]\n\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n----",
  "tags": [
    "_cc",
    "news"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2020-05-30T20:50:23+00:00",
  "updated_at": "2021-11-11T03:12:13+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "news-04-2020"
}