{
  "title": "SCP-312",
  "content": "[[include info:start]]\n**SCP-312:** 대기 해파리\n**원작:** http://www.scp-wiki.net/scp-312\n**저자:** [[*user GwenWinterheart]]\n**역자:** [[*user blackmagpie]]\n----\n**파일명:** scp-312.jpg\n**저작권자:** [[*user The Spood Kumo]]\n**라이선스:** CC-BY-SA 4.0\n[[include info:end]]\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-312/yoric|caption=특이한 형상의 구름으로 위장한 SCP-312.]]\n\n**일련번호:** SCP-312\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-312는 제19기지의 대형 생물체 격리실에 격리한다. 대상은 먹이가 필요하지 않기에, 격리실에는 오직 연구원만 출입 가능하다. 격리실에 입장하려는 모든 인원은 챙이 넓은 모자를 받게 되며 바로 위를 쳐다보아선 안 된다.\n\n**설명:** SCP-312는 아주 얇은 조직체와 그 안쪽이 대기로 채워진  유기체이며, 안을 채운 대기의 온도는 주변 공기의 온도보다 약간 높다. 대상은 보통 지면에서 약 ███미터 위를 부유하지만, 사냥감과의 거리 조절을 위해 부유 높이를 조절하기도 한다.\n\nSCP-312는 수증기를 방출하고 기류를 조작함으로써 위장용으로 사용할 작은 렌즈구름을 만들 수 있다. 구름 속에 있는 SCP-312는 시각적으로 큰 해파리와 비슷하며, 약 2.5m의 지름을 가진 머리와 그 뒤로 이어지는 약 25m의 길이의 촉수를 보인다.\n\nSCP-312는 커다란 포유류를 사냥하며 그 중 인간을 사냥하는 것을 가장 선호한다. SCP-312는 사냥하는 동안 기류를 조작하여 사냥감 바로 위에서 거리를 유지하며 사냥감을 뒤쫓는다. 이때 사냥감이 시속 30km 이상으로 움직이거나 인파 속으로 들어가면 SCP-312의 추적에서 벗어날 수 있는데, 이는 SCP-312를 혼란스럽게 하고 사냥 목표를 바꾸게 하는 것으로 보인다.\n\nSCP-312의 핵은 커다란 눈알 뭉치로 채워져 있다. 중앙의 커다란 눈알을 제외한 나머지 눈알은 인간의 형상을 띄고 있다. 이러한 눈들은 가는 촉수로 중앙의 눈알과 연결되어 있다. 이 핵은 사냥감이 수직으로 위를 쳐다볼시 촉수의 관을 통해 관찰할 수 있으며, 사냥감의 위에 기록 장치를 달아 둬도 관찰이 가능하다.\n\nSCP-312는 핵이 관찰되지 않는 동안은 온순한 상태를 유지하며, 먹이를 섭취하지 않아도 무한정 생존이 가능하지만, 먹이를 섭취할 경우 질량과 이동속도가 [편집됨]까지 성장한다. 그러나 사냥감이 SCP-312의 핵과 눈을 마주칠 경우 SCP-312가 활성화하게 되는데, 이때 SCP-312이 직접 제어하는 좁은 관 모양의 구름 소용돌이가 발생하게 된다. 이 소용돌이는 SCP-312의 렌즈구름과 지면을 연결하는데 사냥감은 이 소용돌이의 강력한 상승기류에 의해 SCP-312의 촉수 덩어리에 끌려가게 된다. 사냥감은 이 촉수에 있는 독침에 찔려 마비되고, 곧 소화된다. 이후 1주일 안에 SCP-312가 사라진 하늘에서 소화된 사냥감의 잔해가 떨어지게 된다. 사냥에 성공한 SCP-312은 다른 사냥감이 근처에 올 때까지 목적 없이 부유한다.\n\n재단은 사건 보고서를 바탕으로 격리되지 않고 야생에서 존재하는 SCP-312가 최소 3마리라고 보고 있다. 그러나 SCP-312의 영향이 활성화되기까지 한 사냥감을 몇 달에서 몇 년 동안 뒤쫓기에 이를 회수하는데 어려움이 뒤따르고 있다.",
  "tags": [
    "en",
    "scp",
    "공중",
    "눈",
    "동물",
    "무척추동물",
    "유클리드",
    "종"
  ],
  "author": "Kkachi",
  "created_at": "2019-09-27T14:30:32+00:00",
  "updated_at": "2025-02-22T09:56:41+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-312"
}