{
  "title": "SCP-119",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-119\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-119は、実験時を除いて、常時開扉および非通電状態を維持してください。SCP-119を収容する部屋は、実験時を除いて常時施錠され、解錠コードは研究及び警備担当者にのみ付与されます。工業級純度の殺菌剤を常備し、いかなる実験の前にも必ずSCP-119内を完全に滅菌してください。SCP-119の内容物は、のぞき窓を通じて実験中常時監視し、SCP-119に対して好ましくない影響、あるいは何らかの損傷を与える可能性の生じた場合、直ちに実験を中止してください。\n\n**説明:**  SCP-119は、Panasonic製　[修正済]　電子レンジです。最初は、████バレーワイン園の資産処分市でエージェントによって購入され、発見されました。████バレーワイン園では、醸造されたワインを急速に熟成させ、高価なヴィンテージワインを製造するという目的に、SCP-119の異常な特性を利用していたと考えられています。記録によれば、████バレーワイン園の設立年である2005年よりもずっと古い、19██年ものまでのヴィンテージワインを不法に販売していました。これらの販売により、会社は製品情報の偽装及びその他の詐欺に該当するとして民事告訴され、結果的にこれが原因で████バレーワイン園は破産申請をすることになりました。SCP-119は、マグネトロンがマイクロ波を発振しないという点を除けば、あらゆる面で標準的な電子レンジです。マイクロ波の代わりに、この電子レンジのマグネトロンは時間を加速する未知の放射線を発振します。\n\n時間の加速の程度は最初に設定された時間と出力に依存します。時間は3桁の数字として入力可能で、出力は五段階から選択可能です。レベル1の出力では、入力された秒数と電子レンジ内の経過時間は一致します。したがって、30秒と入力すれば電子レンジは30秒間稼働し、結果的に内容物は30秒だけ時間経過を経験します。各出力レベルが1上がるごとに、時間の加速は指数的に増加します。レベル2の出力で30秒と入力した場合、電子レンジは30秒間稼働し、内容物の時間は900秒(15分)、つまり30*30秒経過します。出力レベル5で、999秒を入力した場合、電子レンジは999秒間稼働し、内容物の時間は995兆99億9千万4999秒(3152万9964年)経過します。\n\n電子レンジについているその他のボタンに関する実験では、一般的電子レンジと同様の機能を保持しているようでしたが、異常な特性を示す結果は得られませんでした。「分+」ボタンは60秒を追加し、「解凍」機能は使用者に定期的に扉を開かせ、内容物を突っつくよう促します。しかしながら、稼働中に「分+」をおした場合には、時間の加速比の修正は行われません。単に、事前に計算された比率に従ってもう60秒分だけ時間が経過します。（例：出力レベル2で30秒稼働させると、内容物の時間は900秒(15分)経過します。この途中で「分+」ボタンを押した場合、電子レンジは90秒稼働しますが、内容物は2700秒(45分)、つまり3*(30*30)秒だけ経過します。8100秒(135分)、つまり90*90秒とはなりません。）\n\nSCP-119は分解可能であり、マグネトロン以外のパーツは交換可能です。本マグネトロンを、同型を含む他の電子レンジに取り付けた場合でも、同様に時間加速効果を示します。しかしながら、本マグネトロンが発見された最初の電子レンジ以外では、出力レベル3以上の効果は発現しませんでした。\n\nすべての一般的な電子レンジと同じように、SCP-119にも扉が閉まっているときのみ機能する機構が搭載されていましたが、分解の過程でこれを無効にする決定がなされ、扉開放時にも稼働できるようにされました。続く実験で、SCP-119から発振される放射線は、マイクロ波と極めて似た放射パターンを示すことが明らかにされました。しかし、今後SCP-119の開扉状態における稼働実験には、クリアランスレベル4以上の認可が必要です。\n\n\n**補遺:** 一連の実験を通じて、SCP-119内において加速された時間を経験する対象の主観では、時間は加速していないことが判明しました。単に、加速されて引伸ばされた間を、ずっと電子レンジ内で過ごしているように知覚します。もしも生物をSCP-119内の引伸ばされた時間に曝露させた場合、彼らはSCP-119の外部にいたときと同じ量の睡眠と食事を必要とするため、飢餓により極めて急速に死亡します。したがって、現在生物に関する更なる実験にはクリアランスレベル４以上の認可が要求されます。\n\nさらに、SCP-119内において微小生物が進化を加速される可能性があるため、工業級純度の殺菌剤が特別収容プロトコルに追加されました。\n\n[http://ja.scp-wiki.net/test-log-for-scp-119 SCP-119の実験記録]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "家電",
    "放射能",
    "時間",
    "電気"
  ],
  "author": "TVfish",
  "created_at": "2014-06-22T14:25:14+00:00",
  "updated_at": "2024-06-14T15:40:25+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-119"
}