{
  "title": "SCP-906",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-906\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 対象は3m四方、厚さ12cmの、完全に密封され周囲を耐酸性ガラスに囲まれたチタン製容器に収容して下さい。温度は5℃未満を維持しなければなりません。温度がこれを上回った場合、全職員は少なくとも100mの距離まで避難して下さい。温度が低下するまで封じ込め容器の近傍区画は封鎖されます。収容セルは隔週でメンテナンスを行い、大きな腐食や隙間が無いかを確認して下さい。何らかの損傷があれば即座に修復して下さい。\n\nSCP-906は容器の隅4箇所に取り付けられたデジタルカメラから常時監視されます。これらのカメラから何らかの異常行動が報告された場合、収容セル一帯を即時封鎖します。SCP-906へのアクセスは、監督下にあるDクラス職員が給餌か容器のメンテナンスを行う際にのみ許可されています。SCP-906には42時間ごとに80kgの生肉を与えて下さい。\n\n**説明:** SCP-906は暗褐色をした、蠢くワーム状の無脊椎動物の塊です。この動物は軍隊アリと同様に、均一な手段で相互作用することで群体性「超個体」を形成していると思われます。現時点では未知の理由により、通常時のSCP-906は粗雑なヒト型の「身体」を形成しています。SCP-906はこの状態で、大雑把ながら二足歩行運動が可能なことが示されています。しかし長距離を移動する際には、効率的な運動が可能である平坦な塊へと崩れます。\n\nSCP-906は粘稠で非常に腐食性が高い、自身と類似した色を持つ半透明の流体を分泌することが可能です。この物質の酸性度はフッ酸に匹敵することが判明していますが、チタンには顕著な作用を示さず、耐酸性ガラスや[データ削除済]には全く作用しません。この物質は1時間以内に歯、骨、髪、爪、衣料品、宝飾品、及び何種類かの機器を破壊する能力を発揮しました。\n\nSCP-906は捕食性生物であり非常に攻撃的です。空腹時には進路上にいる動物に群がり、自身の分泌する酸で被覆し、獲物を粥状に分解した後に捕食します。捕食時にSCP-906を駆除したり妨害しようとする試みには何ら効果が無いことが判明しました。指定された獲物が近くにいる場合には、SCP-906は流れる「カーペット」のような形状に変化してあらゆる表面を横切って移動し、獲物を捕獲するまで追跡を継続します。SCP-906を構成する生物の小さな体幅(2cm)により、障壁もただ移動を遅らせる事しか出来ません。簡単に通過出来ないような障害物も、SCP-906が分泌する酸性物質によって破壊されます。また、SCP-906は獲物に到達する為に排水管や換気シャフトといった代替経路を取る能力をも示しています。\n\nSCP-906は現時点では未知の手段で動物の音声を模倣することが可能であり、ヒト型形態の間は「耳障りな、かすれた声」と形容される人間の話し声を「オウムのように」繰り返します。落とし穴や迷路のような廊下などといった、脱出が困難な領域に獲物をおびき寄せる為にこの能力を使用していると考えられています。収容違反906-2-10-01Aでの目撃報告によれば、SCP-906は攻撃の前に犠牲者を「挑発」し、更に「笑い声のような」音を発したことが記録されています。この動作からは何らかの原始的な知性の存在が示唆されますが、数千個体からなる超個体がこれをどのように実現しているのかは不明です。\n\n大きな「身体」から切り離された個々のSCP-906個体は、間に存在する障害物を溶解しながら中央の塊に戻ろうとすることが知られています。単独の個体は完全な超個体と同等の経路探索能力を示さないことには注意すべきです。SCP-906個体は損傷を受けた際、一般的なミミズと同様の方法で複数の個体に再生する能力を有しています。例えば、分割されたSCP-906の1個体はそれぞれ半分の長さを持つ別々の個体に成長する結果となりました。\n\nしかし、SCP-906個体は焼却、凍結、全身の完全な分解といった手段によって破壊されています。SCP-906を破壊する必要がある場合は、火炎放射器や液体窒素の使用が許可されています。しかし大きな塊の個体数が著しく減少した場合、SCP-906個体は数時間かけて分裂して「増殖」します。SCP-906を終了する必要がある場合には、再集合を防止するために全個体を駆除しなければなりません。低温はSCP-906の動き、反応時間、再生能力、代謝を減退させると判明していることから、より制御可能な状態でSCP-906を維持するために容器の温度は常に5℃未満を維持して下さい。\n\n**補遺906-05-01:** //SCP-906の実験では、ウシより前にDクラスが標的とされたという結果が得られました。2度目の実験は、ブタ、ヒツジ、イヌ、及びウマを全てDクラスと一緒に置くという方法で行いました。SCP-906は再びDクラスを最初の標的としました。次に標的となった動物はブタで、次にヒツジ、ウマ、最後がイヌでした。//\n\n**補遺906-05-02:** //収容室の定期メンテナンス時、報告によればSCP-906が作業を監督するスタッフに対し、名前を数回呼びかける形で「話しかけ」ました。この理由は不明であり、対象となったスタッフの一人であるアンソニー・リチャーズ博士は「非常に不安にさせられる」と報告し、将来的にSCP-906から遠ざかりたいとする旨の意欲を表明しています。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ワーム",
    "人間型",
    "動物",
    "捕食",
    "生命",
    "種族",
    "群れ",
    "集団意識"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-13T18:24:07+00:00",
  "updated_at": "2021-01-10T16:34:43+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-906"
}