{
  "title": "SCP-3123",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=Towin.jpg |\n    caption=タウィンのパイン通り。\n]]\n\n**アイテム番号:** SCP-3123\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** タウィンの自治体に入る全ての民間人は現地財団職員によって監視されます。民間人がSCP-3123に曝露した場合は記憶処理を施し、適切なカバーストーリーを添えて解放します。\n\nスクリーニング検査で模範的行動を確認された職員のみがタウィンへの接近を認められます。SCP-3123割当の職員が不品行を理由とする懲戒処分の対象となった場合、速やかに配置換えされます。タウィンの町民を挑発する試みは全て禁止されています。\n\n**説明:** SCP-3123はコロラド州タウィンの町において、精神的苦痛を引き起こした、もしくは何者かに対して感情的な攻撃性を含むパターンで行動した人物が自然発生的に負傷する現象です。傷害の重症度は齎された精神的苦痛の強さと相関します。この傷害は、被害者が特定個人を苦悩の要因と見做している場合にのみ発生します。\n\nタウィンの人口は約4000人で、最も近い人口の中心部から30km離れています。全方位を山に囲まれているため、町への出入りは困難です。地理的孤立の結果として、タウィンの住民たち(SCP-3123の存在を理解し、影響に晒されている)は自治体外の民間人と殆ど交流がありません。しかしながら収容以前、タウィンは部外者を非常に温かくもてなすという評判を広めていました。この評判はSCP-3123の間接的結果だと考えられています。\n\n当該異常についての見解を問われた大半の住民は、この現象は常に人生の一部であり、わざわざ疑問視していなかったと語ります。タウィンに留り続ける理由を問われると、住民は町に住んでいる家族の歴史や、共同体との密接な結びつきを引き合いに出します。\n\nSCP-3123は1968年、エージェント デュブロンが休暇中の長旅でタウィンに立ち寄った際に財団に発見されました。滞在中、デュブロンは自然発生的な脳震盪を経験しました。負傷の原因を特定できなかったため、デュブロンは自らの経験を財団に通知しました。\n\n**補遺SCP-3123-A:**\n\n以下はSCP-3123による記録された傷害のサンプルです。完全版ログの閲覧を希望する際は、SCP-3123を担当する上級研究員に連絡してください。\n\n||~ 年度 ||~ 被害者名 (年齢) ||~ 傷害 ||~ 原因/注記 ||\n|| 1968  || ダニエル・ヘドラー (63)  || 歯2本(どちらも臼歯)の強制的脱落 || 負傷はヘドラーがジョシュア・チュブラに人種差別的な中傷を加えた後に発生した。 ||\n|| 1973  || ガブリエル・アーネスト (32)  || 大腿骨の骨折  || 負傷はアーネストがタイラー・ブラウンの最近死去した父親を侮辱した後に発生した。 ||\n|| 1975  || ヘイディ・イェント (29)  || 両手人差指の爪の強制的脱落 || 負傷はイェントがエリカ・ダットナムの体重に関する発言を繰り返した後に発生した。イェントは後に、冗談のつもりであり侮辱の意図は無かったと主張した。 ||\n|| 1984  || ダニカ・スレントラー (37)  || 頭皮から髪が引き抜かれる || 負傷はスレントラーがエリック・テルルの映画デートの誘いを断った後に発生した。 ||\n|| 1989  || ヘレン・テリス (17)  || 脳震盪 || 負傷はテリスが学校のテストで低い点数を取った後に発生した。負傷について尋ねられたテリスは自責の念を示した。 ||\n\n実験中の負傷は依然として予想通りに起きているものの、当該事象の自然発生は34年間のSCP-3123観察期間を通して減少しています。本稿執筆現在、財団医療職員による治療が必要となる事案の発生は1年あたり1回です[[footnote]] 収容初年度の要治療事案478回と比較すると、劇的に低い数値です。[[/footnote]]。\n\n**補遺SCP-3123-B:** 1989/12/14、財団職員はタウィン郊外の森の一角において、数本の木に紙切れがテープで固定されているのを発見しました。回収された紙のうち、書き込みが判読できる状態のものは僅か15%でした。将来的監視のために、マイクとカメラが領域全体に密かに設置されました。以下は回収された紙の部分的リストです。\n\n> //わたしはアリス・フェルシア、家族が友だちとのそり遊びに行くのを許してくれなかったので、家族を傷つけました。私は病気で、家族はわたしのことを心配してました。友だちと家族全員にわたしの非行をおわびします。//\n\n> //ぼくはエヴァン・エルデバー、あそんでいる時に友だちをきずつけました。ぼくを笑いものにしているんだと思っていましたが、ただの冗だんだったことにすぐ気づくべきでした。ごめんなさい、ジェレミー、タイラー、デイヴ。いつかまた君たちが歩けるようになれればいいなと思います。友だちと家ぞく全員にぼくの非行をおわびします。//\n\n> //ボクの名前はダニエル・ショウ、テストの成せきが低かったせいで先生を傷つけました。これで今月五回目でした。ごめんなさい、デリラ先生。友達と家族全員にボクの非行をおわびします。//\n\n> //俺はウィンストン・ショウ、町中を傷付けました。でもそれは奴らが俺から弟を奪ったからです。俺は奴らを許せないけれど、多分奴らは俺を許してくれるでしょう。友達と家族全員に俺の非行をお詫びします。//\n\n> //私はパトリシア・サルロ、両親とケンカして傷つけました。両親は私をしかりつけて、私はそれに腹を立てました。だから私たちはお互いを傷付けました。そしてお互いを傷つけました。そしてお互いを傷つけました。そしてお互いを傷つけました。友達と家族全員に私の非行をおわびします。//\n\n> //私はトリスタン・ドーリー、ここ一か月間、毎日自分を痛めつけています。心地良かったです。私が何か意地悪な事を言えば、切り傷ができます。私はそれが好きでした。何度も同じ事をしました。友達と家族全員に私の非行をお詫びします。//\n\n**補遺SCP-3123-C:** 1990/4/3、タウィンに駐在していたエージェント テニソンは大規模なSCP-3123の発生を通知しました。タウィン小学校の全ての生徒と教師は同時に裂傷を負いました。これは学校で年一回開かれる“運動会”イベントの最中に発生しました。\n\n同日の夜、補遺SCP-3123-Bで述べられている領域に設置されたカメラが、タウィン住民である男性3名の姿を捉えました。3名は若い子供の死体を運んでおり、紙切れが貼られていない木の横にそれを埋葬しました。マイクは墓穴を掘っている間の3名から以下の会話を検出しました。\n\n> **TI-1:** 全く酷ぇ話だぜ。\n> \n> **TI-2:** あの子を放置して、いつか貴方の足を折らせるほうが良かったとでも？\n> \n> **TI-1:** いや、違う。だけどよぉ。まだすごく若いじゃないか。\n> \n> **TI-2:** いつだって若いんです。精神不安定な子供たちは、成長すると見分けるのが難しくなります。\n> \n> **TI-1:** でも今までそれをやってみた事があったか？\n> \n> **TI-2:** 知りません。私たちはただこうするだけです。こんな事をする理由が無ければ、今頃はもっと良いアイデアが出ているとは思いませんか？\n> \n> **TI-1:** まぁ… お前が正しいんだろうさ。でも--\n> \n> **TI-3:** ジミー、今回が君の初シフトなのは知ってるがね、お喋りを止めた方が良い。仕事が遅くなっている。私だって楽しくてこんな墓堀りをしている訳じゃない。\n> \n> **TI-2:** そうですよ。\n> \n> **TI-1:** すまん。\n> \n> //[沈黙]//\n> \n> **TI-1:** それにしても、あの子の両親、すごく落ち着いてるように見えたな。\n> \n> **TI-3:** いつだってそういう風に見えるさ。\n\n財団は後に死体と紙を回収しました。\n\n> //わたしの名前はジュディ・グラント、うんどう会でわたしの組がまけたあとにクラスメイトと先生をきずつけました。私はすごくかちたかったけれど、チームメイトにおこったのはいけなかったんだと思います。来年はかてるといいな。友だちと家ぞく全員にわたしの非行をおわびします。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "精神感応",
    "都市"
  ],
  "author": "C-Dives",
  "created_at": "2018-02-18T03:52:29+00:00",
  "updated_at": "2021-08-29T16:30:45+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "scp-3123"
}