{
  "title": "SCP-1413",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1413\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1413に関する信号を放送中傍受し、一般人の視聴を防いでください。傍受した放送はすべて[[[secure-facility-dossier-site-77|サイト-77]]]の異常メディア棟に記録および保存してください。職員は研究以外の目的でこれらの放送を視聴してはならず、発見された場合は懲戒処分を受けます。\n\nSCP-1413の放送元に関する研究は進行中です。\n\n**説明:** SCP-1413は異常なテレビ番組であり、全ての放送において一般的なスポーツの名称とは異なる、多くの場合は末尾に「ボール」と付く暴力的なスポーツイベントを詳述しています。放送時間は約1時間で、オリンピックをテーマにしたスポーツ競技に似た形式のものとは一見して無関係なスポーツイベントが特徴です。すべての放送には実況解説が付いています。\n\n対象がSCP-1413の放送を視聴した場合、団体競技に対する感情をSCP-1413コンテンツに関連付け始めます。視聴が終了すると、対象はSCP-1413以外のスポーツイベントに興味を示さなくなります。これは対象のスポーツに対する感情を増進させることはなく、SCP-1413に曝露した被験者がスポーツ愛好家になることもありません。\n\n対象がSCP-1413を視聴し続けた場合、彼らが所有する全ての競技用具はSCP-1413の同等のものを反映するように変化します。例えば、\"ナショナル・ホッケー・リーグ\"の商標が付されたアイテムは、代わりに\"パックボール・ ブロードキャスティング・ネットワーク9.99\"と表記されます。影響を受けた対象はSCP-1413が主要なスポーツリーグと同様によく知られていると確信しているため、他の対象がSCP-1413の存在を知らない場合に混乱した反応を示します。これは歴史的にSCP-1413の影響を受ける対象が増加する結果をもたらしてきました。\n\nSCP-1413は2013/09/18に、フロリダ州ゲインズビル在住の男性がケーブルプロバイダにSCP-1413に関する苦情を申し立てたことにより発見されました。対象となった男性が包括的スポーツケーブルパッケージを契約しようとしたところ、SCP-1413が代わりに自宅で放送され始めました。財団の介入後、さらに11事例が特定され収容されました。この現象はその後Euclidに分類されました。\n\n[[collapsible show=\"放送記録\" hide=\"記録を閉じる\"]]\n \n||~ イベント||~ 実況解説 ||\n||競技前導入部 || **アナウンサー1[[footnote]]スティーブ・ティルデンとも呼ばれる。[[/footnote]]:** **スポーツ**はスローグチボフの挨拶儀式04が起源で、これは各スローグチボフが、ブロックを相手の肉厚で保護されていない腹部の表面に押し付けるというものです。||\n||5名の選手からなる2チームが小さなゴムボールを穴に打ち込み、チームメイトとともに相手チームを殴打する。それができたチームの方が勝利する、「パックボール」と呼ばれるゲーム。 || **アナウンサー2[[footnote]]出来損ないのクランデューとも呼ばれる。[[/footnote]]:** 頭部保護ネットをご覧ください。これで致命的な脳損傷を防ぐ代わりに、プレイヤーの心がゆっくりと蝕むことで人生に苦痛を与えるのです。||\n||イベントの説明はされませんでしたが、2体の人型実体がアイスホッケーのようなものをプレーしています。ネットはより大きくなり、パックは2枚存在し、標準的なNHLの試合よりも制限時間は短くなり、氷の下に選手や観客を警告なしに氷の下に引き寄せる生きた巨大生命体を置くといった変化が見られます。 || **アナウンサー1:** おぉっと、ハイスティッキング[[footnote]]訳注: アイスホッケーにおける、相手が近くにいる時にスティックを肩より高く上げて相手もしくはパックに触れる反則行為。[[/footnote]]による遅延ペナルティがあるようですが... 取り消しです、審判の姿は見えません。ゲーム開始!        **アナウンサー2:** コパボグルは今晩美味しいものが食べられるでしょうね。||\n||15人の選手が落下しないように塔の先端に登ろうとする、未確認で特に説明のないイベント。障害物には、回転刃、野生動物、非実用的な大きさの粉砕器具、その他の選手が含まれていました。競技は地球外の地域で行われ、ヒトではないような選手も確認できました。全ての選手が死亡した時点で終了しました。|| **アナウンサー1:** あぁっと、[[[scp-2090|ティム]]]がリードしているようだが...おっと!しかし、ビジャグステッドが強く止めた!これは彼の故郷の惑星が仕返しを受けるに違いありません。どう思いますか、クランデュー? **アナウンサー2:** 赤ん坊は今晩実際に無益な死者の血に浸るでしょうね、スティーブ。すばやく静かに、すべては滅びます。**アナウンサー1:** これはひどい。||\n|| 小さな輪の中にいる2人の選手が互いの顔を金のレンガで破壊しようとする、「ブリックパックボール」と呼ばれるゲーム。防具を着用していましたが、目に見える負傷に対する予防効果は最小限のようでした。 || **アナウンサー2:** さぁ、どのようにしてスローグボールが遺伝子プールから意志の弱いものを選び抜き、繁殖成功の機会を台無しにしているか見てください。ご覧ください、セブンナインサンズ・オートコンクレーブ・サイドバックが彼の生殖神経節に当たっているところを。彼の子供たちは変形し、蛹化する前に死ぬでしょう。父親が**スポーツ**に参加するという愚かさのせいです。||\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "スポーツ",
    "精神影響",
    "観測",
    "通信"
  ],
  "author": "Raihachi",
  "created_at": "2020-03-04T21:35:42+00:00",
  "updated_at": "2021-01-10T18:00:40+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1413"
}