{
  "title": "SCP-258",
  "content": "[[include info:start]]\n**SCP-258:** 흐느끼는 개구리\n**원작:** http://www.scp-wiki.net/scp-258\n**저자:** [[*user Loreweaver]]\n**역자:** [[*user Salamander724]]\n----\n**파일명:** SCP-258\n**원본:** Riverside Park, Chilton, WI: frog spring rocker\n**저작권자:** Nels Olsen ([[*user S D Locke]]에 의해 수정됨)\n**라이선스:** CC-BY-SA 2.0\n**출처:** [https://www.flickr.com/photos/7776581@N04/4467955041 #]\n\n**수정에 사용된 이미지:** Blood splatter illustration\n**저작권자:** N/A\n**라이선스:** 퍼블릭 도메인\n**출처:** [https://www.rawpixel.com/image/7576607/image-public-domain-illustrations-red #]\n[[include info:end]]\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-258/scp-258.png|caption=회수되기 전의 SCP-258. 메인주 █████████.]]\n\n**일련번호:** SCP-258\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-258은 표준형 금고실에 넣어 보관하고 방은 키카드로 잠근다. 키카드에 대한 접근은 제15기지 현장주임의 허가를 받아야 한다. SCP-258은 크기 2m × 2m의 대야 속에 넣어두고, 대야는 배정된 D계급 인원이 1주일에 두 번씩 비운다. SCP-258과 상호작용하는 모든 인력들은 한 달에 두 번 이상 교체된다. SCP-258을 사용하는 것은 어떤 식으로든 직접 유해하지는 않지만, 이것을 한 번 사용했던 이들은 모두 다시 사용하고자 하는 욕구를 표출하며 그 정도는 다시 못 해서 아쉬워하는 것부터 폭력적인 항의에 이르기까지 광범하다. SCP-258과 상호작용하는 모든 인력들은 잠재적인 정신 불안정이 있는지 감정을 받아야 한다.\n\n사건 258-1 이후, 청소 담당 인력들은 SCP-258과 상호작용하는 동안 경(輕)방호복을 착용해야 한다.\n\n**설명:**  SCP-258은 메인 주 ██████████의 초등학생 학부모들이 자기 자녀들 사이에 퍼지고 있던 ‘슬픈 개구리 목마’ 이야기가 사실이라는 이야기를 한 것이 감지되어 재단에 의해 회수되었다. F███ 요원이 객체의 성질을 확인하였고 재단 인력들이 별다른 사고 없이 대상을 레플리카와 교체하였다.\n\nSCP-258은 단순한 놀이터용 흔들목마로, 초등학생 정도 나이의 아동에게 맞도록 설계되었으며 양식화된 초록색 개구리 모양에 개구리 머리 양쪽에 돌아가는 손잡이가 한 쌍 달려 있다. SCP-258은 우윳빛 흰색 눈이 달렸는데 이 눈에서 마치 개구리가 우는 것처럼 흰색 페인트가 얼굴로 흘러내리고 있다. 이 물질을 SCP-258에서 제거하려는 시도가 여러 번 이루어졌으나, 녹색 페인트는 일반적인 페인트처럼 떼어낼 수 있었지만 흰색 물질, 이하 SCP-258-1은 그럴 수 없었다. 이 물질은 시간의 흐름에 따라 희미해질 뿐이며, 그 희미해지는 속도는 목마를 사용한 시간의 길이와 감정적 짐이 ‘해소’된 정도 등 다양한 요인들에 따라 결정된다.\n\nSCP-258은 SCP-258-1을 계속 ‘눈물흘리고’ 있으며, 그 속도는 대략 시간당 0.12 리터로 일정하다. 피험자가 SCP-258 위에 앉아서 그 손잡이를 잡고 앞뒤로 흔들거리기 시작하면 피험자들은 평화와 만족의 느낌이 엄습했다고 보고했다. 그러면 대상의 ‘눈’은 SCP-258-1을 더 빠른 속도로 유출시키고, 그 가속 정도는 위에 탄 사람의 심리 상태에 미치는 영향과 비례한다. 이 물질은 목마가 공석이 되면 SCP-258에서 벗겨낼 수 없으나 목마가 사용 중일 때는 액체 상태가 되어 대상에서 땅으로 떨어진다. 이후 이 물질을 검사한 결과 일반적인 흰색 페인트와 인간의 눈물, 황소개구리의 피부 분비물이 혼합된 것임이 밝혀졌다. 어떻게 SCP-258이 SCP-258-1을 만들어내는지 그 기작은 밝혀지지 않았다. SCP-258의 직접 효과는 피험자가 목마에 앉아 있는 동안만 지속되지만, 만성 우울증을 겪고 있던 피험자들 중 다수는 우울증 호전 효과가 지속됨을 보고했다. 그들은 이것이 SCP-258을 탈 때 얻은 어떤 ‘통찰’ 덕분이라고 한다.\n\n특정 피험자가 SCP-258을 반복적으로 사용하면 경미한 중독이 발생하는 것으로 보이며, W████████ 요원의 경우 자제력을 되찾기 전까지 구속 및 구타를 당해야 했다. 정신적으로 불안정한 피험자들이 SCP-258에 접근하게 했을 때 어떤 결과가 발생할지는 앞으로 실험을 해 보기 전까지는 알 수 없으나, 심각한 우울증세를 겪고 있는 피험자가 SCP-258을 사용할 경우 통제 불가능한 양의 SCP-258-1이 생산될 것으로 추측된다.\n\n**부록 258-1:** SCP-258-1과 반복적인 피부 접촉을 했던 D-3354가 자살해 버리고 난 뒤 이 물질과 접촉함으로써 발생하는 직접 효과에 대한 재시험이 이루어졌다. 이 유체와 지속적인 피부 접촉을 하면 SCP를 사용할 때 억압된 감정 일부가 전송되는 것으로 보인다. 이에 따라 이전 사용자를 재감정한 결과 그녀가 [데이터 말소]에서 회복된 바 있었음이 밝혀졌다.",
  "tags": [
    "en",
    "scp",
    "안전",
    "액체",
    "양서류",
    "외부엔트로피",
    "장난감",
    "정신조작",
    "중독"
  ],
  "author": "Salamander724",
  "created_at": "2015-02-01T14:12:07+00:00",
  "updated_at": "2025-01-13T06:08:26+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-258"
}