{
  "title": "행성 진출: 7",
  "content": "팡과 위틀록은 찾고 있던 기술자의 방 앞에서 조용히 움직였다. 1000명이 탄 우주선 같으면 어떤 승객한테 폭력을 행사한 배후가 누구인지, 궁금한 사람이면 누구나 추적하기 쉬웠다. 그래도 둘은 마스크를 착용하긴 했다만. 한 시간 남짓한 지연 시간이면 최악의 상황이라도 서둘러 비상용 포드를 찾아타고 집으로 돌아갈 시간은 됐다.\n\n게리마가 곁에다 예비용 세탁물 운반차를 둔 채로 복도 쪽으로 망을 보았다. 마누는 보안 카메라 속으로 들어가 혹시 작전을 중단해야 할 순간이 찾아오지는 않을지 살폈다. 팡이 이어폰을 빠르게 한 번 톡 두드리자, 이내 시작 신호가 들어왔다. 팡은 방문의 키슬롯에다 오버라이드 장치를 꽂았다. 8초 뒤 소프트웨어가 보안 장치를 강제 무력화시키고, 문이 스르륵 열렸다.\n\n급박하게 짠 이 계획 속에서 원래 10초를 예상하던 작업이었다. 계획을 짠 시점은 20분 전, 마누가 자동 감시작업 중 중장비구역 접근 포트에서 작업시간이 평균보다 이상하게 길어지는 인원을 발견했을 때였다. 재차 검토 결과, 엔리케스와 팡이 봤다던, 톱니장치 요원으로 추척하던 5명 중 하나인 그 기술자가 손에 잡혔다. 쿠마란은 즉시 작전을 지시했다.\n\n팡과 위틀록은 각자 IR 바이저를 켜고 서둘러 들어갔다. 현관에는 아무도 없었다. 둘은 곧바로 침실로 발을 옮겼다. 목표가 침실에서 보였다. 침대에 누운 채로가 아니라, 구석에 박힌 채로, 뒤쪽으로 설설 물러나면서 느직이 뭐라뭐라 못 알아들을 말을 내뱉으며,\n\n당혹스러워할 새가 없었다. 팡은 방을 퍼뜩 가로질러, 한 팔로 기술자의 목을 조르고 다른 손으로 입을 막았다. 위틀록은 마취총을 꺼내들고, 팡에게 목이 졸리는 기술자의 경동맥에다가 곧바로 에토르핀을 계산해 둔 양만큼 꽂아넣었다. 총에서 터져나오는 조그만 공기소리, 손에 막혀 짧게 나오는 신음소리, 그리고 침묵. 팡의 팔에다 기술자는 축 늘어져 버렸다. 호흡이나 심장박동 같은 사항은 나중에라도 확인할 수 있었다.\n\n팡이 이어폰을 다시 한 번 톡 눌렀다. 게리마가 자기의 대답 신호를 보냈다. 팡은 의식을 잃은 기술자를 어깨 높이로 들어올렸다가 파이어맨스 캐리로 바닥에다 메다꽂았다. 위틀록은 나가는 길을 앞장섰다. 두 요원은 잽싸게 다시 홀으로 나와 게리마와 합류했다. 기술자는 빠르게 세탁물 운반차로 내동댕이쳐졌고, 그 위로 남들 눈에게서 정체를 숨길 시트 몇 장이 덮어졌다. 팡은 키슬롯에다 다시 오버라이드 장치를 꽂았다. 문이 스르륵 닫혔다. 게리마는 벌써 운반차를 준비 구역으로 가져가느라 사라진 상태였다. 팡과 위틀록은 서로 반대 방향으로 갈라지면서 마스크를 벗었다.\n\n팡이 손목시계를 들여다봤다. 28초 경과였다.\n\n----------------------------------------------\n\n작전 이후 시간을 잰 지 어느덧 10분. 그제야 겨우 환기구 커버를 여니, 편리하게도 침실 벽장이 바로 나왔다.\n\n눈에 띄지 않는 벽감의 어둠 한가운데서 발명가 스플라인은, 환기구 양쪽을 잡고 들어올려 천장에서 나오는 길을 열고, 황동 뼈대만 남긴 자신의 몸을 우주선의 환기 시스템 속에서 부드럽게 꺼냈다.\n\n전에 계산한 바로는, 지금까지 확보해 둔 에너지 비축량만 외골격 슈트 안에서 사용할 수 있다면 콘피키까지 닿기에는 충분했다. 거기까지 가기만 하면 에너지 비축량은 문제가 안 되리라고 스플라인은 확신했다.\n\n스플라인은 마지막으로 한 번 자신의 육에게 조용히 안녕을 고하고, 침착하게 자신의 기계몸을 다시 중장비구역으로 옮겼다.",
  "tags": [
    "en",
    "보충"
  ],
  "author": "XCninety",
  "created_at": "2019-09-10T02:05:51+00:00",
  "updated_at": "2019-10-22T12:55:59+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "planetfall-7"
}