{
  "title": "Street Light Interference",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-wiki:theme:anon]]\n[[include :scp-wiki:theme:parawatch-pumpkin]]\n\n[[include :scp-wiki:info:start]]\n= **[https://scp-wiki.wikidot.com/realsurreality Author Page]**\n= **[https://scp-wiki.wikidot.com/parawatch-hub Parawatch Hub]**\n-----\n[[include component:ratio-bar base=--]]\n[[include :scp-wiki:info:end]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [https://scp-wiki.wikidot.com/realsurreality RealSurrealSir]\n[[/div]]\n\n[[div class=\"parapost\"]]\n##6c0|**BuzzCauldron**## 04/12/23 (Fri) 17:53:28 #18239491\n-----\nHow do seemingly broken streetlamps connect to government mind control? In my life at least, in more more direct ways than I ever had reason to imagine until very recently.\n\n[[include component:image-block | name= Streetlights | caption= ... | width=650px ]]\n\nWe all probably know (//especially// those of us on here) at least the gist of the C.I.A.’s MK Ultra project during the Cold War, what with its infamous LSD and “mind control” experiments. Those are the most well-known series of experiments, at least, but there were other kooky projects and operations that involved tinkering with the paranormal across multiple alphabet agencies and federal departments, from the CIA to the FBI to the DoD at the Pentagon. Think telepathy, remote viewing, telekinesis, etc… For example, a lot of publicly known ESP (extrasensory perception) stuff often gets lumped together under \"Project Stargate\" in media reporting and casual discourse. In reality though, Stargate was just the biggest in a whole family of weird sister projects involving testing the existence and efficacy of various types of psychic abilities, the kind of ghoulish almost Men-In-Black type crap that makes groups like DARPA look prudish and constrained by comparison.\n\nThis isn’t even the conspiracy theory stuff yet, all this is outlined in publicly available declassified (intentionally or otherwise) documents from the era. That said, what’s been publicly released isn’t all that was looked into by the ever-diligent U.S. federal government at the time. I know this precisely because my recently-deceased father knew this, and he's always been the kind to write things down, even though that’s considered a liability more than anything in his particular line of work.\n\nSee, since his death a couple weeks ago, my siblings and I have been going through his belongings to variously divvy up, sell, or give away. And boy, did I recently find some interesting documents and LENGTHY personal notes he had squirreled away… stuff that puts both my personal history and frankly just the nature of reality in somewhat of a different light. I’m here today to explain to you lovely truth-seekers out there just how. \n[[/div]]\n\n[[div class=\"parapost\"]]\n##6c0|**BuzzCauldron**## 04/12/23 (Sat) 19:03:12 #18239491\n-----\nI guess I’ll start with my father’s background. My dad was actually employed by the Department of Defense for most of my lifetime, or at least he was as far as I ever knew (I'll get to that little qualification in a bit, don't worry). He was usually and unsurprisingly pretty tight-lipped about his work life, even with his dear family. Like, even as a kid I knew he went to the Pentagon each day, but I'm honestly not sure if I was supposed to even know that much. Now, he wasn't exactly a very naturally open or expressive man to begin with; maybe that's why he got so far in his field, who knows. But it seems that far he did indeed get, farther than he let on to any of us, at least judging by the documents I found hidden in a loose floorboard under his bookshelf like he's a character in a goddamn B-level spy movie.\n\nI'll admit that I’ve been going through them religiously over the past few days, especially since a lot of his later notes had to do with something that actually affects me personally: a phenomenon called “Street Light Interference”. Now, it does seem to be about as mundane as a paranormal phenomenon can get at first glance, because its basically just what it sounds like; a phenomenon wherein some people will sometimes, at a rate above random chance, have street lights go out when approaching or passing underneath them. This does include me in fact, (lamest superpower ever btw), but it really does feel at times like we're somehow //causing// it to happen… It may sound a little dumb, but bear with me for a bit. I mean for one thing, there have actually been studies and books and such about this shit, and there's even a nickname given to us, \"SLIders\" (I hate it, ngl, but hey I didn't come up with it). \n\nAnyway, remember when I mentioned the ESP-related family of projects codenamed Stargate? My Dad was apparently a key part of project oversight. It's still insane to me imagining my cantankerous yet cartoonishly dull asshole of a father (Rest in Peace Dad, love you) dropping us off at school after torturing us with Christan Rock on the radio or rants about the \"God-hatin' Commies\" only to then going to work and administer everything from experimental drugs to fucking esoteric metaphysical procedures taken straight from random ancient Eastern philosophical and/or holy texts to people, just to see if they can magically sense the bunch of grapes in the other room or make the lights flash on and off in Morse code with their fucking minds. But according to his own notes… Yeah, those examples come straight from there. And in regard to the latter example they apparently had some success!\n\nBut then things get //reeeeallly// weird, also right around where things start to really diverge from the public record. The declassified documents mostly come from when the broader central program as it was \"assessed\" and subsequently shut down and concluded a \"failure\" by the CIA after they took it over from the DoD in the Nineties. I'm not saying what was declassified to the public are all falsified documents and results; I'm saying they were SELECTIVELY chosen in order to craft a particular narrative of across-the-board failure, with just enough embarrassing admission in the right amount of carefully chosen contexts to best discourage further scrutiny. I’m talking about the ole ‘voluntarily admit to a Small Thing so people won’t think you’re lying about or hiding some Bigger Thing’ trick, but if literal ESP tests by the U.S. federal government is the //small// thing, imagine what the //BIG//stuff was…\n[[/div]]\n\n[[div class=\"parapost\"]]\n##6c0|**BuzzCauldron**## 04/12/23 (Wed) 22:03:42 #18239491\n-----\nSee, there was a psychic-electric manipulation line of tests I mentioned my dad being involved in is one of those still-secret counterexamples, at least if Dad's likely-smuggled documents are to be believed. In actuality, that particular line of research was apparently so successful, it spawned its own subproject, to which my father was assigned as one of the top administrators or officers or something. Hard to say for sure, as even in the agency’s own internal documentation and correspondence, there's a ton of internal jargon and codewords and such. It’s very frustrating but I guess that's probably the point, y’know in case they ever did get stolen or say, smuggled out by a disenchanted higher-up… Just hypothetically, of course.\n\nAnyway, like I said, if my father is to be believed, then “Electropsionics” (their real term, not kidding) research eventually started progressing rapidly, a rare success in a family of ESP projects which still more often than not seemed to just end in abject failure from what I can gather. You can actually feel the devious excitement even within the ceaselessly clinical jargon of the project notes, as these researchers raved about “extranormal resonance qualities”, or the \"potential utility factors\" like near-undetectable alternative messaging protocols and voluntary covert electromechanical sabotage of enemy operations and devices practically at will, which all began to seem like legitimately feasible military and intelligence procedures of the future.\n\nThat is, until it all came to an unexplained and grinding halt, that is. Higher-ups came down hard on the project, implemented new protocols, and things just sort of “got lost in the process” somehow, as my father put it. He seems to go back and forth between blaming it on bureaucratic stranglement or some internal conspiracy (you know, within the bigger conspiracy he was already a part of). He was reassigned, but he never let go of this idea he had eventually come to firmly believe that he was somehow drugged or tested on himself.\n\nHe wrote about these blocks of important time and work that seemed to just be missing from his mind. I'll just quote his notes directly here for an example:\n* \"Parts of my memory have been amputated with surgical precision, replaced with a hazy and frankly unrealistic proxy of generic busy work and long hours filling nameless forms or overseeing new testing protocols to which no specifics can be recalled… I don't even know which of my own memories to even believe anymore\". \nI will say that the timing does seem to coincide pretty closely with my dad's 'alcoholism and periodic nervous breakdowns' phase that led to my parents' divorce within the year, so \"grain of salt\" and all that. What's significant either way though is that whatever happened, it made my dad hyperfixate on the possibility of preternatural psycho-electrical manipulation from then on. When the SLI phenomenon came into the public consciousness a years later, he followed it almost religiously. \n\nSidebar, but after he left when I was a teenager, we had a pretty rocky relationship for years after. I blamed him for just about everything wrong in my life, with varying degrees of actual fairness. That said, a memory I always treasured was confiding in him my silly-sounding self-professed ability to make street lamps turn on and off, and to my surprise, having my perpetually stoic and skeptical father not only listening to me intently but actually //believing// me, even discussing wild theories I'd come up with like 'energy fields' and other BS I'd imagined as if we were engaging in a serious academic discussion. He even happily paused his dinner one night to come with me on a walk one night just because I had been “causing more lamps to go out than ever!” and wanted to show him. Actually, it did keep happening that night, incidentally, and he at least acted impressed. \n\nI know it's such a weird thing to bond over, especially now that I’m writing it all out, but at the time I interpreted it as a long-overdue but sincere attempt to reconnect with his son, even over something he probably thought silly, has now come to represent a joyless event of me accidentally providing a new connection to his secret obsession. He obviously remembered SOME of the light manipulation, and never got over it. It kinda feels now like I was just a useful window into what he so desperately wanted to know or remember the other half of... I don't know how exactly to feel about that, but I'll save that for my therapist. \n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##cyan|**Faded_Rainbow**## 04/14/23 (Fri) 13:03:12 #71345229\n-----\nHey, Just wanted to say thanks for sharing your story, this is all really interesting and totally tracks with what I’ve always believed about the whole psycho-project bonanza, but it's gratifying to get these kinds of specifics. Sorry about your crappy dad also, believe me I can relate to daddy issues as well as just about anything. Are you gonna keep telling your story though? I notice it's been a couple days with no word, so…\n\nAlso, any chance you’d be willing to share or post some examples of what you found from your old man? Maybe some more eyes can help figure out even more details or decode some of that obtuse Spook-Speak!\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##6c0|**BuzzCauldron**## 04/15/23 (Sat) 01:04:25 #18239491\n-----\nGlad you’ve found this all fascinating too, and sorry for the abrupt pause! So first, no I’m not quite done, I’m just busy and stressed and sad and tired… I need a bit of time to collect the rest of my thoughts and conclusions anyway, to figure out what I’m gonna say next and how I’m gonna say it and all that. Understand that it's been a taxing couple of days for me, but for now though I just got to take a bit of a break. Also, I still gotta finish sorting all my pop’s old normal possessions, ya know, what got me down this rabbit hole in the first place, but I promise I’ll update when I can and hopefully that’ll be pretty soon.\n\nTo answer your second question: I’ve already gone through all the notes I’ve been able to find. Frankly, it’s one thing to spout generalities that sound like conspiracy theory garbage on a forum, but I’m not gonna take the risk of actually posting or sending documents and notes that for all I know I could get tin trouble for even having. I understand if anyone just doesn’t believe me for it, truly feel free not to take my word for it, but I’m just not crossing that kind of line. Sorry \n[[/div]]\n\n[[div class=\"parapost\"]]\n##coral|**BakAlleyPharmacyst420**## 04/15/23 (Sat) 17:14:36 #51289823\n-----\nYo wait so I’m confused, can you CHOOSE when to make a light go out, or is it just completely involuntary and random? \n[[/div]]\n\n[[div class=\"parapost\"]]\n##6c0|**BuzzCauldron**## 04/15/23 (Sat) 19:12:43 #18239491\n-----\nOk, I’ve had my break, so let me just tie up a few loose ends before getting to a, let’s call it an interesting new find”.\n\nSo first, I’ll just go ahead and summarize what happened to my Dad by his later life. Those memory lapses and alcoholism I mentioned? They just kept getting worse, especially the latter. In fact, I kinda suspect his bitterness and obsession about those periods of lost memory only grew when the early Alzheimer's began to hit, and that he might have even intentionally drank himself to death afterward to avoid the prospect of going through that kind of involuntary memory loss again. He was certainly embittered enough by the end, I’ll tell you that. Who knows though, we kinda became functionally only in the loosest of loose contact by that point, especially when I had my own kids and did not want him influencing them in any conceivable way. May sound harsh, but I stand by the decision… Though I do regret declining a rare requested visit a couple weeks before he died; I just couldn’t work it into my schedule and had no idea he was close to the end as he was. Maybe he knew it though even if he didn’t let on because he hadn’t asked for any such thing in like a decade by then; it's the main reason I can think of at least. Regardless, he died like a week later, before I could even settle on a specific postponed date. It is what it is.\n\nAs for your question Bak (didn’t forget ya!), no I really can’t control when the SLI triggers or not, not like those light manipulators in Dad's notes at least. The most I can say is that sometikes I do just kijd if \"know\" when it's about to almost certainly happen, at least once when I walk more than a block or two down the street. Some nights it happens more than others, but it almost always happens at least occasionally. It’s just not necessarily up to me, though I will say I sometimes get certain ‘feelings’ or little premonitions about which ones are about to go out as I get closer, and those feelings are usually correct. That sensitivity is probably part of whatever the hell is going on more broadly, but who knows.\n\nNow, having said that My dad's notes mentioned that he believed that studies were being done on \"SLIders\" like me confirming their abilities, to the point of even showing that perhaps a few could even exert some level of control over it, but that some part of the government was covering it all up for some reason. He also said they tended to be the kookiest out of all of us though, and frankly I don't know how much veracity there is to that particular aspect as even they didn’t seem completely sure, and also that part came right before they were shut down. I’ll just let all of you draw your own conclusions there.\n\nOn a related note however, it was also around the time the project shut down that my father got me some goofy ‘spectral goggles’ or something, and suggested I try looking at the flickering street lamps through them to see what I find. I think he must have bought 'em from one of those ads at the back of one my comic books, you know the ones shocking similar crap like X-Ray Specs or \"Invisible Goldfish\" and such. Now, I lost them almost as soon as he gave them to me, but guess what I found in this old house last night:\n\n[[include component:image-block | name= PentagramGoggles | caption= The ghost-spectacles themselves | width=540px ]]\n\nSee what I mean? As over-the-top as they look though, I have to give it to Dad, they did have a neat effect of causing spooky shadows and figures to show up along the edges of the flickering streetlights, some would even leave these shifty, ghostly afterimage@ that still seemed to shimmer or move even after the lights went out. Here, I went and tried with my phone camera but it still partially works, even if the shadowy figures are a bit more distorted:\n\n[[include component:image-block | name= Lamplurkers | caption= I'm calling 'em Lamplurkers | width=261px]]\n\nEerie stuff, huh? No idea how it works, but I remember it creeped me the hell out as a kid, and Dad actually played along by acting as spooked and solemn as I was when I told him what I saw through the goggles. To be honest, I wouldn’t be surprised if he regretted getting them for me and hid them away, let me think I “lost” them so I wouldn’t keep freaking myself out. You know, he could be a real asshole, sure, but he also had his moments of real thoughtfulness and companionship. I hope he’s doing well wherever he is now…\n\nAh, I’m just rambling now. I’d love to find out more about these goofy goggles though. I don’t see a name or brand anywhere, just that weird logo, but maybe they faded over time. Anyway, if there’s anyone reading who recognizes them, let me know. Or if there are any other SLIder’s out there reading, feel free to share your own experiences, I’m sure we’d all love to hear them!\n[[/div]]\n\n[[div class=\"parapost\"]]\n##magenta|**🗿SeekerSage92**## 04/15/23 (Sat) 23:18:05 #82917762\n-----\n= ##red|[THREAD LOCKED.]##\n\n= //No explanation available.//\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Author:** Amaury Laporte\n> **Name:** Ghostly Prayers\n> **License:** CC BY 2.0\n> **URL:** [https://www.flickr.com/photos/alaporte/16281105434/ Original Link]\n=====\n> **Author:** Commander U.S. Naval Forces\n> **Name:** 181106-AZ467-0011\n> **License:** Public Domain (CC0)\n> **URL:** [https://www.flickr.com/photos/cne-cna-c6f/44848523045/ Original Link]\n> **Additional Notes:** This is one of two images used to make the image “PentagramGoggles” by me.\n=====\n> **Author:** [[*user JackalRelated]]\n> **Name:** Pentagram Logo\n> **License:** CC BY-SA 4.0\n> **URL:* N/A\n> **Additional Notes:** This is one of two images used to make the image “PentagramGoggles” by me.\n=====\n> **Author:** Tuncay\n> **Name:** Ghosts Route\n> **License:** CC BY 2.0\n> **URL:** [https://www.flickr.com/photos/tuncaycoskun/14204413214/in/faves-195059492@N04/ Original Link]\n> **Additional Notes:** This is one of two images used to make the image “Lamplurkers” by me.\n=====\n> **Author:** Chris Price\n> **Name:** Foggy Street\n> **License:** CC BY 2.0\n> **URL:** [https://www.flickr.com/photos/priceless_video/16040948028/in/faves-195059492@N04/ Original Link]\n> **Additional Notes:** This is one of two images used to make the image “Lamplurkers” by me.\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "correspondence",
    "creepypasta",
    "mystery",
    "parawatch",
    "pentagram",
    "spy-fiction",
    "tale"
  ],
  "author": "RealSurrealSir",
  "created_at": "2023-05-10T21:34:07+00:00",
  "updated_at": "2024-10-09T07:01:44+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "street-light-interference"
}