{
  "title": "生から解き放たれて",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:2963469-57-ihoo/heart2.gif\n width=\"1200\" height=\"150\"]]\n\n一人の女が、病院のベッドの脇に置かれた椅子から、彼女の父親の胸が上下するのを見ていた。心拍モニターは、彼女がハミングするジェームス・ブラントの曲とシンクロして鳴っていた。彼女は、彼女の最後の訪問を会話して過ごしたいと思っていたが、死人とそれをするのは難しかった。加えて、彼女には何と言っていいかわからなかった。二人が意味のある会話を最後に交わしてから、あまりに多くのことが起こった。しかし、もし彼女が推測したならば、それはこのようになっただろう。\n\n「パパ！」\n\n「ハロー、ええと……会ったことがあったかな？」\n\n「私は──ええ、私はあなたの娘よ。」\n\n「そんなはずはない。私の子供は息子が二人だ！」\n\n落ち着くための、少しの間。\n\n「それは今は問題じゃないわ。彼らはここにはいない。一人は生きていて、あと一人は今すぐにはここには来れないわ。」\n\n「彼らはどこだ？」\n\n「なぜそんなに気になるの？」\n\n「子供たちに会いたいからだ！」\n\n「でも……私がいるじゃない。」\n\n「あんたの名前もわからないのに。」\n\n「ジョイス。あなたがつけたのよ。」\n\nそして看護師を呼びに行く。もっとも、こんな風に会話は進行しないだろうが。こんな風になるはずがない。ジョイスがそうさせないだろう。\n\n------\n\nエミリー・ヤングはヘンズ・ルースト介護付き老人ホームに入り、誰か怪しい人物がいないか、自分の周囲を注意深く見回した。勿論、この行動が彼女を不審で、不安そうに見せた。しかしここで働いている者たちは居住者たちのもっと不審な行動に対処しており、そして殆どの居住者はそもそもエミリーに気付くような状態ではなかった。彼らの助けを呼ぶ嘆きが低い機械音のように建物全体を満たしていた。エミリーはこんな風に終わらないために、彼女の最後の任務をどうやり遂げるかで頭がいっぱいだった。\n\nエミリーは、受付係が座り込んでヘッドホンで音楽を聞いている受付に近づいた。ヘッドホンはエミリーがバックパックに入れているものと似ていた。彼女は少し間をおいてから、若い受付係の注意を引くためにベルを鳴らした。\n\n「ああ、すみません、」彼はベルの音にビクリと反応しながら言った。「ご用は何でしょうか？」\n\n「マイケルズさんを訪ねに来たのですが。私は彼のお嬢さんの友人です。」\n\n「少々お待ちを、」受付係はコンソールに何かを打ち込み、ボタンを押しながらコンソールに話しかけた。「ハロー、マイケルズさん？メインロビーにお客様がおいでです。」\n\n「ありがとう、」エミリーは言った。彼女は受付近くの快適なシートに座り、バックパックからジョイスのヘッドホンを取り出した。彼女はそれをつけ、音楽を流した。すぐに彼女は、ジョイスがなぜそれを気に入っていたのか理解した。\n------\n\n十人の訓練された兵士が、I-25高速道路から三マイルの最近リノベーションされた老人ホームに接近した。MTFイオタ-10のメンバーたちの靴の下で、落ち葉がカサカサと音を立てた。チームは裏口の傍に並んだ。\nエリック・マイケルズ大尉は親指と、あと二本の指を立てた。指示だ。//三。//\n\n親指が引っ込み、残り二本が立っていた。//二。//\n\n//一。//\n\nマイケルズはドアを蹴り、チームが列をなして続いた。マルケスは地下を確保するために一群を率い、デュボイスの分隊は一～二階を占拠した。その間にマイケルズとターナーは三～四階をクリアした。現在のミッション目標は、エミリー・ヤングの捕縛だった。\n\n------\n\nジョイスは歌い終えて顔を上げた。彼女はドアの枠に静かに寄りかかるトニーを見た。トニーがどれほど長くそこに立っていたのか、ジョイスには思い出せなかった。数分間か、数時間か。\n\n「緊張してるかい？」\n\n「それほどでもないわ。」ジョイスは答えた。彼女はもう一度彼女の父親を一瞥した。彼はお気に入りのテディベアを抱える子供のように、枕を抱え込んでいた。\n\n「兄さんはひどい嘘つきね。」\n\n「そしてお前は悪い死神さ。」\n\n「ふふ、そうね。」\n\nトニーはジョイスの隣に座り、二人で病院のベッドを眺めた。ジョイスは泣きそうになるのをこらえ、しかし震えるのをこらえきれずにいた。彼女は落ち着こうとして体を前後に揺すった。仕事ではもっと悪いこともあった。誰かを亡くしたことも。そして家族を失ったこともあった。しかしそれでも、それらを自らの手で魂を送ることと比較するのは不適切だろう。それはおそらく彼女のところにたどり着く最初のものだろう。彼女と死神の間には、さらに何段階もの違いがあった。彼女はそれまで自らの手で人を殺したことはなかった。それが彼女を落ち着かなくさせた。たとえそれが慈悲の行いだったとしても。\n\nトニーは片手で妹を抱いた。それは落ち着かせるためのものだったが、ジョイスには彼も震えているのがわかった。なので、彼女は二人共が思い浮かべていた疑問を口にした。\n\n「どうしてこれはこんなにも……」現実的に、あるいは確かに、あるいは明瞭に、あるいは本物のように感じられるのか。\n\n------\n\n五分間待ってから、エミリーは立ち上がって受付に向かった。今度は受付係はすぐに気づき、ベルを鳴らす必要はなかった。\n\n「彼の部屋はどれくらい遠いのですか？」\n\n「ええと……それほど遠くはないのですが、」受付係は答えた。「もしかしたら、聞こえなかったのかもしれませんね。よろしかったら、彼の部屋へお連れしましょうか？ドアをノックすれば気付くかもしれません。」\n\n「ありがとうございます。お願いします。」\n\n受付係はカウンターから出てきて、エミリーをエレベーターへと案内した。そこは一時間以内に掃除されたに違いなく、ステンレスの壁と床のタイルが「殺菌済み」と叫んでいるかのようだった。受付係がボタンを押し、エレベーターは動き始めた。\n\n「それで、あなたはマイケルズさんと会ったことがあるの？」エミリーは質問した。受付係は答えようとしたが、床に視線を落とした。\n\n「ええと……実際にはないですね、」彼はためらいがちに答えた。「その、ここには沢山の人がいて、気にかけなくてはならないことも沢山ありまして。でもその人と会った覚えはありません。部屋からお出になっているかはわかりませんが、確かスタッフに見に来ないようにと特別に希望されているのは覚えています。一人で居るのがお好きなようです。」\n------\n\nマイケルズ大尉とターナー二等兵は階段を駆け上がった。二人の足音が階段を雷鳴のように木霊した。目的の階まであと二階だ。\n\n「ターナー、六階を確保してくれ。」\n\n「どちらへ向かわれますか？」\n\n「俺は五階へ行く。やられる心配はそれほどなさそうだ。」\n\n「そうですか？」\n\n「ああ、それに、この相手のことは知っている。彼女と働いていたことがあるんだ。」\n\nターナーは喋ろうと口を開いたが、マイケルズが先に話した。\n\n「わかってる、命令は命令だし、離反者は離反者だ。お前も油断するな。気をつけていけ。」\n\n「了解。」\n\nマイケルズは一瞬の笑顔を見せ、五階への出口に転がりこんだ。\n\n------\n\n「普通のことに思える？」トニーはジョイスの口にしたセンテンスに付け加えた。「前にやったことがあるわけじゃないんだろう？」\n\n「似たようなことはあるわ。延命処置を止めたの。パパの心臓は動き続けたけど。」ジョイスは答えた。彼女は答えながらも、体をゆすり続け、父親から目を離さなかった。\n\n「ということは、これが初めてというわけだ。」\n\n「少し、一人きりにしてくれる？」\n\nトニーは少しだけ微笑んで立ち上がった。「オーライ、何れにせよ俺にはここに居る資格がないみたいなものだからな。近くにいるから、いつでも呼んでくれ。」\n\n彼が部屋を去ると、ジョイスは手で両耳を包み、ヘッドホンを付けたような仕草をした。彼女は隔絶された感覚を、騒がしい部屋になお一人で居るかのような幻覚を得るために耳に圧力を感じようとした。このとき以外は、彼女は実際に一人だった。そう感じられなかっただけだった。あの日から、待合室の他の患者の視線を感じていた。彼女は注目の的になることが嫌だった。それに、人を殺そうとするときに、見られたがる者などいないだろう。\n\n------\n\nエミリーはドアノブから小さな「do not disturb」のサインが下がった部屋の外に立っていた。彼女は一度ノックし、待った。\n\n「出てこられるかわかりませんね。」少し経ってから受付係が言った。\n\n「マスターキーは持ってますよね？入れてくれますか？」\n\n「そのようなことは許可されておりませんので。」\n\n「誰もマイケルズさんを見たことがないと言っていましたよね？部屋の中で動けなくなっているかもしれないし、死んでいるかもしれないのに！」\n\n受付係は首を傾げてエミリーを見た。彼女は興奮しており、苛立ちのあまり何を言ったかわかっていなかった。エミリーは頭の中で思い返し、最後の一節に思い当たって、思わず小さな笑いを零した。受付係も笑った。彼は死んでいるかもしれない。彼女は百歳以上らしくもない振る舞いをしていたのだ。\n\n「ごめんなさいね、」彼女は言った。「何日か忙しかったの。」\n\n「わかります。」\n\n「でもお願いします。会わなくちゃならないんです。入れてくれませんか？もし彼が望まないなら、私は帰ります。」\n\n受付係はエミリーを見た。そして廊下を見回し、小さく「わかりました。」と言った。彼はポケットからキーカードを取り出し、ドアのロックに通した。小さなライトが緑に変わった。\n\n「ありがとう。」エミリーはドアノブをひねり、ドアを開けた。即座に二人は死のような臭い──もし二人が覚えているならばだが──に襲われた。受付係は咳き込み、エミリーの目には涙が浮かんだ。\n\n「ここにいてください、すぐに戻ります。」エミリーはひどい臭いを吸わないように顔を手で覆った受付係に言った。彼はやっとの思いで頷き、廊下をよろめいて下がった。\n\n部屋の反対側には窓があり、手前にはベッドが、角には椅子があったが、それ以外はがらんとしていた。明かりは灯っておらず、自然光が部屋を薄暗く照らしていた。エミリーには、家具がない暗い角に座った人影が見えた。本能的に、エミリーはドアの物理ロックを閉めた。\n\n「ハロー？ヘンリー・マイケルズさんね？」\n\n------\n\nエリックは五〇九号室に着くまでに、三つのドアを蹴り開けていた。三つめだけに老婆がいたが、彼女の補聴器のバッテリーは切れているに違いなかった。\n\nエリックはドアをノックした。「開けなさい、警察です！」\n\n返答はなかった。\n\n「五秒以内に返答がないなら、ドアを破壊します。五！」\n\n------\n\nジョイスはもう一度立ち上がり、父親の鼓動を確認するために近づいた。彼女は聴診器のイヤーピースを耳に入れ、先端を彼の胸に当てた。\n\n//ドクン、ドクン。//\n\n-----\n\nエミリーはヘッドホンを渾身の力で引き続けた。ケーブルはヘンリー・マイケルズの喉に食い込み、彼が上げていた嘆きの声を押し留めていた。彼の呼吸も。\n\n「あなたの子供たちは、あなたを愛しているわ。」彼女は老人を窒息させながら、その耳に囁いた。\n\n------\n\n「一！」\n\nエリックはドアを蹴った。しかしそれは物理ロックにより開かなかった。彼はロックを二度撃ち、もう一度蹴った。ドアは開いた。\n\n悪臭が壁のように彼を打ったが、彼は体勢を取り直し、内側へ走り込んだ。\n\n「手をあげ──」彼は途中で言い淀み、銃を下げた。\n\n「パパ？」\n\n------\n\n//ドクン、ドクン。//\n\nそしてそれ以上の鼓動はなかった。老人は目を開け、ジョイスを見た。\n\n「ハイ、パパ。」\n\n老人は微笑んだ。「ここは天国かね？」\n\n「わからない──わからないわパパ。私にもよく。」\n\n「そうか、どっちにしろ、最後に会えて嬉しいよ、ジョイス。」\n\nジョイスは笑った。「思い出したのね。」\n\n「勿論さ。娘を忘れる父親など居るものか。」\n\nジョイスは涙を堪らえようとした。泣くのは嫌いだった。だがこのときは堪えられなかった。彼女は父親に寄りかかり、抱きしめた。しばらくそうしてから、ジョイスは身を引き、袖で目を拭った。\n\n「兄さん！」ジョイスは叫んだ。「パパが目を覚ましたわ！兄さん！」\n\nトニーがドアの枠から頭を突き出した。彼は部屋に数歩入り、バツの悪そうに父親を見た。彼は手を振った。\n\n「ハイキングには……もう行ったかい？」トニーは問いかけた。\n\nトニーの父はただ笑った。「残念ながら。でももういいさ。」\n\n「ごめん、その、全部のことに。」\n\n「謝る必要はないぞ。お前が何をしなくてはならなかったかはよくわからんが、できるだけのことはしたのだろう？」\n\nトニーは笑い、父親を抱きしめた。三人は輪になり、互いを見つめた。そして何が為されねばならないのかを理解していたが、為されてはならない気がした。再会が終わるまでに、もう少しだけ時間が必要かのように。\n\n「ここで、お前たちは私を眠らせてくれるのだろう？」老人がついに言った。\n\n「ええ、そうね。」ジョイスが答えた。\n\n「また子供たちに会えてよかった。最後にもう一度、成長した姿が見れて。」\n\n三人はもう一度笑った。ジョイスは心拍計のところへと歩き、その壁に刺さったプラグを掴んだ。\n\n「さようなら、パパ。」\n\n「さようなら、ジョイス。」\n\nそして彼女はプラグを抜いた。\n\n------\n\n「やったわ。」\n\nエミリーは周囲の陶器にその言葉が響くのを聞いた。いい気分だった。長く、苦難に満ちた何かが終わる感覚だった。\n\nエミリーがその体重を解き放つと、安堵が彼女を包んだ。\n\n------\n\nエリックは微かな音がバスルームからしたのを聞いた。彼は調べに行くために、力なく垂れ下がった父親の頭を放した。彼は父親に何が起きたのかを完全に把握してはいなかったので、まだ精神を集中し、感覚を研ぎ澄ませていた。\n\n彼はバスルームの角へと忍び寄り、心の中でカウントした。「一」で彼は角を曲がった。しかし撃たなかった。彼は銃を下げ、そして膝から崩れ落ちた。\n\nシャワーヘッドにロープが結ばれていた。ロープの両端はエリックの姉のヘッドホンに結び付けられていた。エミリー・ヤングがヘッドホンからぶら下がっていた。彼女の頭と首の重量は完全にバンドに支えられ、喉に食い込んでいた。\n\n彼女の脈は止まっていた。\n\n------\n\nジョイスは違和感を感じた。まるで彼女の聴診器が父親の病室の外へと彼女を引いているようだった。彼女は運ばれるかのように、三部屋離れた病室へと移動した。そこには、ベッドの上に、エミリー・ヤングが横たわっていた。\n\nジョイスはベッドにゆっくりと近づき、聴診器の先を彼女の胸に当てた。\n\n//ドクン、ドクン。//心拍計に一致して鼓動していた。しかしそれがエミリーの心臓の止まる前の最後の鼓動だった。そして彼女は目を開けた。\n\n「やったわ。」彼女は言った。\n\n「そうね、やったのね。ありがとう。」\n\n「礼はいらないわ、とても疲れたの。これを何年も望んでいた。」エミリーは体を起こし、ジョイスを抱きしめた。「そしてあなたが私を連れて行く天使なのね。私の大天使ミカエル。」\n-----\n\nマイケルズの叫び声はまだ建物中に聞こえた。全ての涙を流し尽くした後でも、彼は叫んでいた。彼の父親が居た場所に空洞があり、彼は叫んでいた。彼も出たかった。そして彼は出たいと望み続けた。彼は一人だった。そのことは明白だった。\n\nそしてマイケルズが、他に何をしたら良いかわからなかった彼の分隊によって運び去られると、ただ生きているだけの老人たちの嘆きがホームに木霊していた。彼ら全員の筋は萎縮し、骨は弱り、肺は機能を失い、脳は衰えていた。彼らは生の軛からの自由を求めていた。\n\n----\n\n[[=]]\n//その日//\n//死神は彼の鎌を再び執り//\n//外套を着た//\n//彼の愛した者たちの命を刈り//\n//そして静かに消え去った//\n[[/=]]\n\n[[include component:earthworm\n  first=false | last=true | hub=yes |\n  previous-url=/where-death-used-to-live | previous-title=死神の居た場所 |\n  next-url=/ | next-title=/ |\n  hub-url=/end-of-death-hub | hub-title=死の終焉 |\n]]",
  "tags": [
    "en",
    "tale",
    "死の終焉"
  ],
  "author": "YS_GPCR",
  "created_at": "2019-05-27T17:57:41+00:00",
  "updated_at": "2022-07-11T12:31:35+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "from-the-clutches-of-life"
}