{
  "title": "羽ばたく",
  "content": "[[include credit:start]]\n**タイトル:** 羽ばたく\n**著者:** [[*user Nanigashi Sato]]\n**作成年:** 2022\n[[include credit:end]]\n\n\n\n　昔、父さんが教えてくれた。宇宙には空気が無いから、映画とは違ってとても静かなんだよって。\n　それで、私の最初の\"将来の夢\"は宇宙飛行士になったんだ。\n\n　今の私は、宇宙飛行士じゃないけど。\n　別にそれが残念だなんてちっとも思わないんだよ、ミノルちゃん。\n\n@@　@@\n----\n@@　@@\n= ◇　◇　◇\n@@　@@\n----\n@@　@@\n\n\n「[[size 1.1em]]**佐藤くん**[[/size]]」\n\n「はっ、はい！」\n\n　小柄な身体を少し跳ねさせ、彼女は俊敏に自分の名前を呼ぶ声の発生源へと向いた。\n\n「あ、申し訳ない。そうだった、びっくりしたよね。大丈夫かな」\n\n「はい、昔に比べれば慣れたので。小声にする必要はありませんよ。えっと……」\n\n「対話部門の天羽太透。カウンセラーだ。今日はよろしくね」\n\n　話しかけてきたのは壮年の男だった。パーマがかった前髪が二つにきっぱりと割れ、額が大きく見える人物だ。青いストライプのワイシャツをゆったりと着こなしている。その顔には、苦みで不格好になった笑みが浮かんでいた。謝意が伝わってくるような気がして、悪い気はしなかった。\n　事前に届いた書類では何と読むか分からなかったから、彼女はここで初めて彼の姓名の音を知った。悪い想像と異なり威圧をあまり感じない人物のようだったから、それで得た安心が驚きでうるさくなった心臓を落ち着かせていく。\n\n「あの、えっと……佐藤です。よろしくお願いします」\n\n「それじゃ部屋に行こうか。静かな方が好いでしょ」\n\n@@　@@\n\n　彼女--　　--佐藤が正式に財団職員になって半月が経っていた。プリチャードでの課程をしっかり熟している彼女は形式上のオリエンテーションをいくつか受ければ即戦力で、研究室に通いながらも自分の任に就いている。\n　そしてこの日、対話部門から呼び出された。もし彼女が事前に担当医から引き継ぎについて説明されていなかったら、心理的負担からその通達に応じることは難しかっただろう。\n\n「君はちょっと特例だから、一旦対話部門が預かることになった。今後どうなるかは分からないけど、少なくとも当分の間は僕が君の担当だ」\n\n「えっと……当分の間って……」\n\n「一年かもしれないし、今回限りかもしれない。もしかしたらずっとかも。それは今の僕には分からない」\n\n「そうですか……えっと、すみません。別に嫌って訳ではなくて……」\n\n「大丈夫だよ。焦らなくていい。自分のペースで喋ってほしい」\n\n　流石はプロと言った所だろうか。普段の担当のカウンセラーと同じように、彼女のような人間の相手は慣れているようだった。\n　対話部門とは、対話による心療を行う部署だ。心理学やカウンセリングについて、特に佐藤のように\"異常な\"人間相手ならば右に出る者はいない。\n\n「君を担当していた先生はプリチャードのスクールカウンセラーだからね。あちらでも説明されたと思うけど、雇用を機に財団のカウンセラーに引き継ぐって訳。ただ君はプリチャードの大学院にもまだ籍があるから、あちらでカウンセリングを受け続けることもできなくはないんだけど……早めの方が良いだろうから」\n\n「はい……分かりました。ご迷惑をおかけしますが、これからよろしくお願いします」\n\n「遠慮しなくていいんだよ。とは言えすぐに打ち解けられるとも思ってはいない。だから、お話しをしようか」\n\n　天羽は日本人らしい黒い瞳で佐藤の眼を真っ直ぐに見据え、佐藤は反射的に視線を逸らした。誤魔化すように黒いイヤーマフを付け直して茶色に染まった髪を整える。警戒している訳ではないが、人見知りをする彼女にとっていきなり距離を縮めるのはどうにも難易度が高い。\n　そうは言われてもと言いたげな佐藤の顔を見ながら、天羽は軽快に左手に持ったファイルを叩いた。\n\n「これは君のカルテだ。プリチャードの先生は真面目な方だね、とてもよく君について書かれている。だから僕は君のことをそこそこ知っているわけだ。君の聴覚についても承知していたのにさっきはすまなかった。そこは恥じ入るばかりだ」\n\n「いえ……済んだことですし、これがちゃんと抑えてくれたので。それに、えっと、優し気な方で安心しました」\n\n　彼女は自分の頭のイヤーマフを指して言った。彼女は生まれつきに聴覚に問題を抱えている。財団の支給品であるそれは、市販のものよりも防音性能が良い。聴覚過敏の人間にとってはありがたい補助具のはずだ。天羽にとって専門ではないためそこまで詳しくはないが、それがもたらす効果については当然ながら把握している。\n\n「はは、そう言ってもらえると助かる。……で、これだけじゃ君への理解には足りないからね。好きなものや君の仕事について聞かせて貰いたい。だけど僕だけが君について知っていても話しづらいだろう、まずは改めて自己紹介からさせて貰おうかな」\n\n@@　@@\n----\n@@　@@\n\n「それじゃあ、もう一人の君とも話しをしようか」\n\n　他愛もない会話を暫くした後、部屋の隅に置いてあった移動式の姿見鏡から布を外しながら天羽が告げた。それを二人が挟んでいた机の所まで引いてきて--　　--キャスターが軋んだ音を立て、露骨に嫌悪の表情を浮かべた佐藤に天羽は謝罪した--　　--天羽は興味深げに鏡ごしに椅子に腰かける佐藤を見た。\n　佐藤は天羽の様子を窺っており、鏡の中の佐藤も天羽を見ている。へぇ、と天羽は素直に驚きを表現した。天羽と佐藤と鏡はそれぞれ正三角形の頂点のように位置している。ならば、佐藤と鏡の中の佐藤が同時にこちらを見ているなんてことは有り得ない。普通なら、鏡には佐藤の横顔が映るはずである。異常が起きていた。\n　鏡中の佐藤が席を立つ。実際の佐藤は座ったままだ。これが、新人職員である彼女が持つ異常性。鏡像が自我を持っているというだけの、実害は無いに等しい個性。\n\n「こんにちは。そちらの君は初めまして。僕はカウンセラーの天羽太透。君のことは何と呼べばいいかな」\n\n「えっと……そちらの私も私のようなものなので、ミノルと呼んでください。佐藤だとどっちか分からなくなるので……私のこともスエで構いません」\n\n　佐藤が代わりに返答し、天羽は彼女の下の名前が{{末実^^すえみ^^}}であることを思い出した。一文字ずつ分け合っているという訳だ。\n　じろじろと無表情に{{鏡像^^ミノル^^}}が天羽を見つめている。天羽は{{鏡像^^ミノル^^}}のその表情から自分への警戒心を敏感に感じ取った。{{佐藤^^スエ^^}}が持つそれとは違って、明確に自分を拒絶する意思が含まれているようだ。\n\n　{{鏡像^^ミノル^^}}がポシェットを開いてメモ帳とボールペンを取り出し、何やら書きだした。ちらりと{{佐藤^^スエ^^}}の方を見ると、持ち歩くようにしてるんです、とポシェットからわざわざ見せてくる。質素ながら表紙の隅にプリチャードの校章が見て取れた。{{鏡像^^ミノル^^}}が持っている方は左右に反転していたが。\n\n『[[span class=\"minoru\"]]何言ってるか聞こえないから[[/span]]』\n\n　女子学生らしく丸みを帯びた文字だ。ただし、鏡文字。すぐに読み取ることができず眉間に皺を寄らせていると、鏡の前まで来た佐藤が鏡の角度を調整し、天羽がまっすぐに見えるようにした。そして、天羽のすぐ隣に失礼しますと言って座った。\n　突然の行動に天羽は少し面食らったが、{{佐藤^^スエ^^}}から見たら鏡には天羽しか映っていない筈だ。{{鏡像^^ミノル^^}}を見たいのだろう。天羽の邪魔をせずに{{鏡像^^ミノル^^}}を見ようとすれば、同時に鏡に映るしかない。\n\n「ごめんなさい、言い忘れてました。ミノルの世界とこちらは音が通じてないんです。なので、他の人が会話するなら書き起こすのが一番早いですよ」\n\n　そう言いながら、メモ帳を渡してくる。鏡の中では別の文字が書かれているのであろう真っ新なページに『[[span class=\"tasuku\"]]僕は[[span class=\"ruby\"]]天羽[[span class=\"rt\"]]あもう[[/span]][[/span]][[span class=\"ruby\"]]太透[[span class=\"rt\"]]たすく[[/span]][[/span]]　君たち二人の担当カウンセラーになりました[[/span]]』と書き、鏡の方に向けた。\n\n「あっと、あちらから見たら鏡文字に見えるよね。逆さに書いたりした方が良かったかな」\n\n「ミノルも慣れてるから普通に書けば大丈夫です」\n\n『[[span class=\"minoru\"]]--　何の用　--　何を聞きたいの[[/span]]』\n\n　気を利かせた{{佐藤^^スエ^^}}が「何を聞きたいんですかって」と読み上げ、ミノルはあまりカウンセリングが好きじゃなくて、と付け加えた。{{佐藤^^スエ^^}}ほど{{鏡像^^ミノル^^}}は素直ではないようで、一筋縄ではいかない予感を天羽に与えた。何よりも、意思疎通に時間がかかるのが対話に重きを置くカウンセラーとしてはいただけない。何かもっとテンポを良くする方法を考えなければなと心に決めた。\n　{{佐藤^^スエ^^}}よりも険しい表情を{{鏡像^^ミノル^^}}は浮かべている。その横にいる鏡像の天羽は、天羽とまったく同じ静かな微笑みを湛えていた。\n\n@@　@@\n----\n@@　@@\n\n　一週間が経ち、二回目のカウンセリングである。\n\n　天羽が前回に出した結論は、佐藤は財団職員として正常に機能し始めているというものだ。プリチャードからの\"エスカレーター勢\"にまれに見られる想像と実態の乖離に苦しんでいるという訳でもなさそうで、更には自閉症に関してもそれがあってなお働き易いように環境がしっかりと作られている。人事担当者の仕事が垣間見えた。対話部門が出張り続ける必要も無さそうだ。唯一の懸念が、彼女の持つ異常性--　　--つまりもう一人の佐藤だ。\n　天羽はカウンセラーだ。精神に\"異常\"を持つ職員を何人も診てきたし、中には解離性同一性症の人間もいた。彼女の\"異常性\"は二重人格とは異なるが、現象としてはそれに近い。{{佐藤^^スエ^^}}と{{鏡像^^ミノル^^}}は自身の苦難を二人で乗り越えてきたのだろうし、人事ファイルにまとめられた来歴はその想像を裏付けている。\n　先週のカウンセリングで鏡を取り出すまで、佐藤が己のポシェットの上にずっと手を置いていたことに天羽は気づいていた。メモ帳を取り出す時、その中に手鏡があったことも。姿見鏡が現れてから、佐藤は積極的に話すようになった。佐藤は間違いなく\"もう一人の自分\"を心の支えにしている。つまり、裏の人格である{{鏡像^^ミノル^^}}の精神状態が崩れれば、表の{{佐藤^^スエ^^}}もそれに影響される。彼女が財団職員として機能し続けるには、{{鏡像^^ミノル^^}}も健常である必要があるようだった。\n　対話は、{{鏡像^^ミノル^^}}が財団に対して不信感を持っていることを明らかにしている。佐藤末実が財団職員であるにあたって、目に見えた病巣だ。そして天羽の仕事は、それを解決すること。\n\n「佐藤末実です……失礼します」\n\n　最初から姿見が置いてあることに気が付き、カウンセリングルームに入室した佐藤は安心を露わにしている。天羽は人好きのする笑顔を浮かべて、彼女を歓迎した。\n\n@@　@@\n\n　佐藤が意を決したように天羽の言葉を遮ったのは、予定していた時間の半分が過ぎた頃だった。そろそろ仕事には慣れたかな、と言った直後のことだ。\n　彼女がずっと何かを言い出そうとしていたことには気づいていたから、天羽としては今日のカウンセリングでそれを自分から発してくれたことは大きな収穫である。{{鏡像^^ミノル^^}}は机上のノートPCで動く聴覚障がい者向けの会話文字起こしツールと{{佐藤^^スエ^^}}を交互に心配そうに見ている。\n\n「私、昔から音が聞こえすぎていて。だから小さいころに父が宇宙は無音なんだって教えてくれて、宇宙飛行士になりたいって思ったんです。だから最初は宇宙が大好きになって、今はそこまででもないんですけど、父さんが帰ってこなくなったから、今は財団の仕事で殉職しちゃったんだなって分かりますけど母さんは何も教えてくれなかったから--　　--」\n\n　堰が切れたように饒舌になった佐藤に相槌を打ちながら、焦らなくていいからねと言葉を挟んだ。幼少期の話はあまり重要ではないのだろうな、と天羽は当たりを付ける。本題を話すために、前提を共有しなければならないと彼女は考えているのだ。だがそれが上手くいかず、パニックになりかけている。だから、話しやすいように誘導してあげればいい。\n\n「--　　--それで、その時に見えた飛んでいる雀の鳴き声が全然不快じゃなくって。だから今の道を選んだんです」\n\n　そうして得た知識と研究を、彼女は財団で活かしている。彼女が鳥類の研究者になった経緯を天羽は知った。\n　彼女の職位は\"確保スペシャリスト\"。アノマリーの早期発見と\"確保\"のために、あらゆる事象に財団が光らせている目の一つ、都市鳥を専門とするエージェントだ。彼女という人材を、財団は必要としている。\n\n「あ、あの……職務上の秘密ってどれくらい喋っていいんでしたっけ」\n\n「ああ、君に関係することについてはクリアランスレベル3まで許可されいる。記憶処理が必要になる可能性も否定しきれないけど、気にしないで。君が知り得ることなら何でも話してくれて問題無いよ」\n\n「ありがとうございます……それで、私の仕事に異常が確認できなくても鳥を捕獲して提出するっていうのがあって、知る必要は無いとは思ったんですけど、情報を申請できるみたいだったのでしたんです。そうしたら……」\n\n　一拍空けて、{{佐藤^^スエ^^}}はもう一度口を開いた。{{鏡像^^ミノル^^}}は相変わらず真一文字に口を結んでいる。\n\n「……[[[SCP-1063-JP]]]の収容プロトコル関連だったみたいで。Keter指定の危険なアノマリーです。鳥類に擬態する液体で、水と同化すると増殖する異常性を持っています。それで……その、生物が誤って接種すると体内の水分が1063になるみたいなんです」\n\n「なるほど」\n\n　佐藤の服装は、先週と大きく印象が変わらない。異なる服だが、カラーリングがほぼ同じであるためだ。染めた茶髪と同色のアウター、白いシャツ、黒いイヤーマフと首飾り。日本のメジャーな都市鳥である雀の色。彼女が雀の話をする必要があると考えたことも頷ける。\n　彼女は、\"雀になりたい\"のだろう。大真面目に、その実現について考えている。なるほど、と天羽はもう一度口の中だけで唱えた。\n\n「それで、どうしてもそのことが頭から離れなくって。昨日も生態観察をしていて、1063が紛れていたら、それに気づけたら、私はどうするんだろうって。……馬鹿みたいに思われるかもしれないんですけど、私、飲んでみたいなって考えちゃって、ぜんぜん集中できなくて」\n\n　彼女は俯いてしまった。声量も小さくなり、聞き取りづらい。\n\n『[[span class=\"minoru\"]]だから私は反対だったのに[[/span]]』\n\n　{{鏡像^^ミノル^^}}がそう書いていることにも、{{佐藤^^スエ^^}}は気付いていないようだった。何に反対したのだろうか、このカウンセリングで告白することか、アクセス申請をすることか、はたまた財団職員になることか。\n\n「天羽先生……私、財団職員をやりたいんです。こんな私が人の為に何かをするにはこれ以上無い仕事だと思うし、その気持ちに嘘は無いんです。でも、こんなこと考えちゃうようじゃ失格ですよね」\n\n　薄っすらと、{{佐藤^^スエ^^}}は笑って言った。{{鏡像^^ミノル^^}}の無表情とは違うもののあまり笑みを見せない人間であるという認識を天羽はしていたので、そのサインを見逃さない。\n\n「別に、そうとは限らない。勿論、私利私欲のためにアノマリーを用いないことは確保スペシャリストに厳格に求められるべき資格だろう。でも、そういったことを考えてしまうことは責められることじゃない。それを実行に移さないことこそが重要だからね」\n\n「そう、ですよね……そうだと思います。でも……」\n\n「気にするなって言っても、君のような人には難しいかもね」\n\n　小さく彼女は頷いた。\n\n「どうしてもその考えが頭から離れないなら、記憶処理剤を処方することもできる。僕にはその判断をする権限が与えられている」\n\n　その言葉に、{{佐藤^^スエ^^}}は顔を上げた。{{鏡像^^ミノル^^}}は無表情を僅かに強張らせ、抗議の主張をしている。\n\n『[[span class=\"minoru\"]]あんなのダメだから！[[/span]]』\n\n「ミノルくんもこう言って、もとい書いてるしね。僕も短絡的にこの手段に頼るのはオススメできない。根本的な対処にならないからね」\n\n「そうですよね……」\n\n「それに、ちょっと僕からも訊きたいことがあるんだ。それを検討するのはその後でも遅くないと思うな」\n\n　天羽は鏡に向き直った。鏡の中では、天羽の隣席で{{鏡像^^ミノル^^}}が体育座りをして、顔の下半分を腕で隠している。実際の{{佐藤^^スエ^^}}は社会人らしく真面目に座っており、これは個性の表れなのだろうと天羽は考えた。\n\n「スエくんはミノルくんと相談はしたんだろう。なら、ミノルくんはどういう風に思っているのかな」\n\n「そんなこと考えてる暇があればマニュアルの読み込みでもすればって。ミノルちゃんは優しいので、心配してくれました。私のこと一番考えてくれてるんです。あっ、先生も勿論考えてくださってることは分かってます」\n\n「うんうん、好い関係だね」\n\n　そう天羽が言うと、{{佐藤^^スエ^^}}も{{鏡像^^ミノル^^}}も照れるような動作をした。そこで初めて、天羽は{{佐藤^^スエ^^}}と{{鏡像^^ミノル^^}}に姉妹のようだという印象を抱いた。見た目はまったく同じなのだから姉妹のようも何も無いのだが、同じ所作をしたのは初めてだったからだろう。\n\n「ミノルくんが言っていることは正しい。君はそう思ってしまうことに罪悪感を抱いてしまっている。でも、それは君に限ったことじゃない。普通の財団職員たちも、みんなそうだ」\n\n　意図的に、\"普通\"という単語が耳に付くように言った。\n\n「トロッコ問題って言って分かるだろう。ああいったことは財団ではよく起こる。責任の大小の差はあれど、世界を守る財団の一員はみんなそういうことを迫られている。君もそうだ。みんな罪悪感なんて抱いているし、責任を感じている」\n\n　だから、それは悪いことじゃない。それをしっかり向き合った上で自分の仕事をすれば、それで十分なんだ。\n　そう言葉を結んだ。{{佐藤^^スエ^^}}はそれを咀嚼するかのように、黙っていた。\n\n「そうは言っても割り切れないから悩んでるんだもんね。だから、あんまり褒められたことじゃないけど、もしもの話をしようか」\n\n　きょとんという擬音の見本のような表情をした{{佐藤^^スエ^^}}を見て、天羽は変わらずにこやかに言葉を続けた。\n\n「ここにその……1063-JPで合ってるっけ？ それがあったとしよう。君はそれを飲むかい？ 僕は君を止めないし、隠蔽もやってあげよう。君は僕に遠慮する必要はない……君にとって、僕はまだ少し話しをしただけの相手だ。そうだな……ミノルくんのことも気にしなくていい。気になるならこの鏡は隠してしまおう」\n\n「えっ」\n\n「もしもの話と言ったろう。例え話さ。これで君が飲みたいって言ってもそれを上に報告したりしないし、それを理由に罰せられたりはしないことを約束する」\n\n「えっと、その、私は…………えっと……」\n\n　隣に座る{{佐藤^^スエ^^}}から目を離さない。{{佐藤^^スエ^^}}はしどろもどろになり、視線を鏡に逃がした。{{鏡像^^ミノル^^}}は天羽のようにコミュニケーションに長けている人物でなくとも判るくらいに怒りを表情に浮かべて、メモ帳に何やら書きなぐっている。それを周辺視野で捉えつつも、天羽はあえて鏡に一切目を向けなかった。\n\n『[[span class=\"minoru\"]]変なこと言ってスエを困らせないでよ[[/span]]』\n\n　{{鏡像^^ミノル^^}}が手に持ったメモ帳をこちらに向け、鏡に映っている天羽を覆い隠すほどに鏡面に迫っていた。天羽はそれを無視した。\n\n「あの……えっと……天羽先生、ミノルちゃんが……」\n\n「今は君に訊いてるんだけどな。……じゃあそうだな、ミノルくんにも訊いてみよう。君なら飲むかい」\n\n　まだ何かを書こうとしていた{{鏡像^^ミノル^^}}は、矛先が自分に向くとは思っていなかったのだろう。自分を指差した後に、また何やら書きだした。\n\n「いや、違うな。君には別の質問をしよう。スエくんが飲むことにどう思う」\n\n『[[span class=\"minoru\"]]--　私が飲んだって意味ない　--[[/span]]\n　[[span class=\"minoru\"]]飲んで欲しくない  に決まってる**じゃん**[[/span]]』\n\n　筆圧が{{鏡像^^ミノル^^}}の主張を強調しているかのようだ。自分に言い聞かせているのだろうと天羽は判断した。アノマリーの摂取によってアノマリーに変質することを快く思う訳がないのだ、と。\n\n「君はちゃんとそれをスエくんに伝えたかな」\n\n　{{鏡像^^ミノル^^}}は首を縦に振った。\n\n「僕はカウンセラーだ。だから、嘘を吐かれるとそれが判るって特技があってね。\n　君、別にスエくんが鳥になってもいいと思ってるでしょう。いや……その反応を見るに、スエくんが鳥になりたいのを止めたくないのかな」\n\n　鏡からは音は発せられない。{{鏡像^^ミノル^^}}が鏡面に殴りかかったにも関わらず、現実世界にその影響は一切及ばなかった。\n　本当に嘘が判るのなら、自分はもっとこの仕事を効率良く熟せるだろう。そう天羽は思った。にこやかな表情は崩さない。重要なのは、その気持ちがあるのだろうかと疑念を抱かせる、もしくは自覚させること。\n\n「スエくんは鳥になりたいという想いを捨てられない。君はスエくんにその想いを捨てて欲しくない。そして君は財団が嫌いだから、スエくんに財団にいて欲しくない。財団はミノルくんを収容する立場だ。スエくんを雇用することで、ミノルくんを収容している。スエくんがそのアノマリーで鳥になったとして、僕は研究員じゃないからミノルくんがどうなるかは分からないけど、財団からは解放される」\n\n　再び、鏡面が叩かれた。だが、揺れもしない。\n\n「ミノルちゃんに……ひどいこと言わないでください。先生が言ってることが本当だとしても、私は気にしません」\n\n　勇気を振り絞ったのだろう、{{佐藤^^スエ^^}}が天羽を咎めた。\n　それを聞いて、天羽は手をぱんと叩いた。張り詰めた空気を霧散させる効果を期待した行動だったが、{{佐藤^^スエ^^}}の顔は変わらない。\n\n「ごめんごめん、意地悪だったね。スエくんもミノルくんもごめん。謝るよ。でも、二人の仲の良さを確かめたくてね」\n\n　まったく同じ二対の瞳が、天羽を見据えている。\n\n「今日はここまでにしようか。また来週」\n\n　笑みを浮かべたまま、天羽は別れを告げた。\n\n@@　@@\n----\n@@　@@\n\n　佐藤末実は真面目な人間だ。生来の性質とも折り合いを付ける方法を学んでおり、優秀な職員として活躍するだろう。現在に至るまでの経験が彼女に埋め込んだ地雷の除去は不可能だが、天羽カウンセラーのように周囲がそれを踏まなければ良い。\n　異常性は問題ではない。鏡の人格と、共依存的であることも支障は無い。\n　ただ、彼女が持つ自殺念慮的な「雀になりたい、羽ばたきたい」という想いは、彼女がいざそれが可能になってしまった時にそれを実行するようでは、財団職員として失格だ。ただ、それを記憶処理という方法で解決しようとすれば、彼女が鳥類に向けるモチベーションが損なわれてしまうだろう。\n　楔が必要だ。そして、お誂え向きのものを彼女は持っている。\n\n「先週は悪かったね。来てくれてありがとう。嬉しいよ」\n\n「いえ……えっと……先生が仰ったこと、考えたんですけど……ミノルちゃんも気にしてるのか余りお話ししてくれなくて……」\n\n「鳥になれるアノマリーはSCP-1063-JPに限らず存在するかもしれない。それが目の前にある時、どうするか」\n\n「まだ、迷っています」\n\n「そっか。……ミノルくんは？」\n\n　鏡の中の佐藤はそっぽを向いていた。会話する気が無いことを全身で表現している。\n\n「嫌われちゃったかな。じゃあ、君の気持ちを整理してみようか。君は最初のカウンセリングで好きなものを色々教えてくれたね。空や鳥を好きなことは、君が\"鳥になりたい\"という想いと関係している。静かな場所が好きとも言っていたから、それもかな。でも、君は\"鳥になりたい\"と言い切れていない。\"鳥になる訳にはいかない\"とも思ってる。合ってるかな」\n\n　肯定が返された。鏡をちらりと見れば、机上のPCが映っていない。どうやら、{{鏡像^^ミノル^^}}がこっそり聞き耳を立てるために鏡の中のノートパソコンを持ち出したようだ。\n\n「君は良くも悪くも好きな物には正直みたいだ。けなしてる訳じゃないよ。つまり、\"鳥になる訳にはいかない\"という考えも、好きな物があるからだ。そしてそれは、疑う余地もなくミノルくんのことだろう。鏡が好きだって言っていたよね」\n\n「はい。そう……なんだと思います」\n\n　彼女は手鏡を手放せない。常に{{鏡像^^ミノル^^}}が傍に居ないと、彼女は平静を保てない。\n　姿見鏡に戻ってきた{{鏡像^^ミノル^^}}が、『[[span class=\"minoru\"]]私がスエを縛る原因になりたくない[[/span]]』と書かれたメモ帳を見せている。自分のせいで彼女の未来が固定化されたと、ずっと気に病んでいるのだろう。\n\n「別に、悪いことじゃないんだよ。ミノルくんのことを手放したくないのはスエくんなんだから、ミノルくんがそれについて罪悪感を覚える必要は無い。\n　あともう一つ。\"鳥になりたい\"という想いは、決して悪いものじゃない」\n\n　天羽はそう断言した。\n\n「それを君たちは否定しなくていい。財団職員としての領域にそれを割り込みさせなければ、君はその夢を追いかけてもいい。\n　……ミノルくん、今書いてくれたこれは、偽らざる君の本音だと僕は思う。君が財団を良く思っていないのも、君を理由にスエくんを財団が縛っているからというのもあるんだろう」\n\n　{{佐藤^^スエ^^}}も{{鏡像^^ミノル^^}}も、天羽の言葉に耳を傾けている。\n\n「そこで、上に掛け合ってみたんだ。ミノルくん、君、財団職員になるつもりはないかい」\n\n　驚きの声が{{佐藤^^スエ^^}}から上がった。もし{{鏡像^^ミノル^^}}に発声が可能なら、その声は綺麗に重なっていただろう。\n\n「もし君にその意思があるのなら、君を僕たちの一員として迎え入れる用意がある。君はその性質上スエくんから離れることは難しいから、彼女の補助がメインの業務になるけど……形式上は君たちのバディで働いてもらうということになる。ただ、財団は厳しい職場だ。君は自分の意思で財団の理念に貢献しなければならない」\n\n「それって……本当にできるんですか？ 私が職員として雇用されるのも、例外処置と伺っています」\n\n「ああ。そうするのが良いだろうと思ってね、ちょっと無理を通した。それに、さっき言ったことは君も例外ではないよ、スエくん。君は引き続き財団職員として勤務し、忠誠を見せなくてはならない」\n\n　はい、そのつもりです。{{佐藤^^スエ^^}}ははっきりと宣言した。\n\n『[[span class=\"minoru\"]]勝手に決めないでよ！[[/span]]』\n\n「じゃあ、辞退するかい？ 君が職員である限り、職員として君たちの行動制限は軽いものになる」\n\n　{{鏡像^^ミノル^^}}は悩む素振りを一分ほどした後、結局首を縦に振った。\n\n「無駄にならなくて良かったよ。おめでとう、君が君の写し身のために尽くしている限り、君たちは羽ばたける」\n\n　にこやかに、カウンセラー・天羽は言った。\n\n@@　@@\n----\n@@　@@\n= ◇　◇　◇\n@@　@@\n----\n@@　@@\n\n　--　　--//確保スペシャリスト・[[[author:nanigashi-sato|佐藤末実]]]の精神は財団職員として正常です。対話部門がそれを保証します。//　--カウンセラー・天羽太透\n\n[[include :scp-jp:component:jstyles]]\n[[include :1nu:taiwa]]\n[[module CSS]]\n\n@import url('https://fonts.googleapis.com/css2?family=Zen+Kurenaido&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=M+PLUS+Rounded+1c:wght@100&display=swap');\n\n.minoru {\n    transform: scaleX(-1);\n    display: inline-block;\n    font-family: 'Zen Kurenaido', sans-serif;\n}\n\n.tasuku {\n    font-family: 'M PLUS Rounded 1c', sans-serif;\n    font-weight: bold;\n}\n\n[[/module]]\n[[footnoteblock]]",
  "tags": [
    "jp",
    "qコン22",
    "tale",
    "プリチャード学院",
    "対話部門"
  ],
  "author": "Nanigashi Sato",
  "created_at": "2022-09-10T15:00:06+00:00",
  "updated_at": "2022-10-21T12:08:57+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "qualify"
}