{
  "title": "SCP-112-JP",
  "content": "[[include info:start]]\n**SCP-112-JP:** 양식점 표본\n**저자:** [[*user Stringfish]]\n**원작:** http://scp-jp.wikidot.com/scp-112-jp\n**역자:** [[*user Dr Devan]]\n[[include info:end]]\n\n[[include component:image-block\n|name=SCP-112-JP.jpg\n|caption=SCP-112-JP\n|width=300px\n]]\n\n**일련번호:** SCP-112-JP\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-112-JP의 보관은 로봇팔 제어실을 갖춘 제8105기지의 가로 8.5 m × 세로 8.5 m의 격리실을 사용하여 2인 이상의 무장 경비를 통해 항상 감시해야한다. 어떠한 직원이든 격리실에 들어가는 것은 제한되어있고, SCP-112-JP의 실험 및 보수작업에는 설치되어있는 정밀 머니퓰레이터 부속의 로봇팔 두쌍을 사용해야한다. SCP-112-JP는 격리실 바닥에 그려진 직경 7.3 m의 원형의 안전선 중심에 설치된 직경 60 cm × 높이 90 cm의 받침대에 진공 빨판으로 고정시킨다. SCP-112-JP를 사용하는 실험은 보안 인가 3등급 이상의 직원 2명 이상의 승인이 필요하다.\n\n모든 SCP-112-JP-A는 제8105기지의 창고 C에 격리시켜 필요에 따라 적절하게 방부처리한다.\n\n**설명:** SCP-112-JP는 나폴리탄을 본뜬 조각상으로, 주로 폴리염화비닐로 구성되어있다. SCP-112-JP의 주위 약 3.6 m 이내로 들어온 유기물과 액체는 그 형상을 유지하면서 순간적으로 폴리염화비닐로 성질이 변하여 고화된다. 이 현상은 비가역성이며, 효과 범위 밖으로 나오더라도 성질이 변한 물질은 원래대로 돌아오지 않는다.\n\nSCP-112-JP와 같이 SCP-112-JP-A로 정의되는 조각상 여러개가 발견되어 회수하고있다. 모든 SCP-112-JP-A의 목록과 상세한 내용은 기록문서 SCP-112-JP-A를 참조.\n\n[[collapsible show=\"+ 기록문서 SCP-112-JP-A에서 발췌\" hide=\"- 숨기기\"]]\n**기록문서 SCP-112-JP-A에서 발췌**\n||~ 표본명 ||~ 설명 ||\n|| 테이블 세트 C || 목재로 보이는 테이블 1개, 의자 2개. 테이블 세트로 사용할 수 있을 정도의 강도를 가까스로 유지하고있다. 객석 공간의 거의 중간에 위치하고있고, SCP-112-JP가 놓여있고 남성 A가 앉아있다. ||\n|| 식품 A || 오므라이스. 성인 여성 A가 주문한 것으로 보인다. 먹다만것으로, 반정도 없어져있다. ||\n|| 식품 B || 쇼가야키 정식. 식품 A의 건너편에 놓여져있으며, 성인 남성 B가 주문한 것으로 보인다. 쌀, 쇼가야키 둘다 아주 조금 남아있을 뿐이다. ||\n|| 식품 C || 카츠카레. 성인남성 C가 주문한 것으로 보인다. 커틀릿의 남은 부분은 4 조각. ||\n|| 식품 D～G || 물과 얼음이 들어간 유리컵. 이슬이 맺힌 물방울까지 표현되고있다. SCP-112-JP와 식품 A~C의 옆에 놓여져있고, 물의 양은 각각 다 다르다. ||\n||~ ||~ ||\n||남성 A|| 38세 회사원. 테이블 세트 C에 앉아 SCP-112-JP의 포크 부분을 쥐고있었다. ||\n||여성 A|| 24세 회사원. 창가에 놓인 테이블석 B에 앉아있다. ||\n||남성 B|| 19세 학생. 여성 A의 맞은편 자리에 앉아있다. ||\n||남성 C|| 69세 자영업자. 발견했을때 가장 늦은 곳에 있는 카운터 좌석 가장자리에 앉아있고, 얼굴은 여성 B의 방향을 향하고있다. ||\n||여성 B|| 18세. SCP-112-JP가 발견된 가게의 점원. 카운터석 가까이에 서있고, 남성 C의 방향으로 향하고있다. 얼굴 표정은 웃고있는 것으로 보인다. ||\n||남성 D|| 47세. SCP-112-JP가 발견된 가게의 주인. 주방의 입구 근처에 서있다. 조사결과 후두부와 등 뒤, 오른쪽 다리는 정상적인 인체조직으로 확인되었다. ||\n||여성 C|| 52세 주부. 아는 사람 2명과 함께 가게를 찾았다. 입구 근처에 쓰러져있고, 머리와 오른팔 부분은 파손되어있었다. 조사결과 왼쪽 다리 부분은 정상적인 인체조직으로 확인되었다. ||\n||남성 E|| 28세 구급대원. 여성 C의 지인이 신고하여 현장에 달려왔고, 발견했을때 입구 근처에서 오른쪽 무릎을 내지른채로 앉아있었다. 조사결과 몸통과 다리 대부분은 정상적인 인체조직으로 확인되었다. ||\n[[/collapsible]]\n\nSCP-112-JP는 20██/9/██ 13:20 무렵에 일어난 119 신고와 그 후 이상한 소방 구급 무선을 포착한 재단에 의해 ██도███구 음식점 「███」의 가게 안에서 발견되었다. 사건 당일에 가게를 이용했던 손님들의 청취 조사에 따르면 12:45 무렵까지는 특별한 이상이 없었던 것으로 판명되었다. SCP-112-JP에 관련된 모든 사건은 가스 누출에 의한 중독 사고로 위장되어 관여했던 소방･경찰 관계자와 유족들은 사정 청취 후에 B등급 기억 소거 처리되었다. SCP-112-JP는 물을 넣은 유리잔을 든 로봇팔에 의한 효과 범위의 측정, 간단한 이동 실험 등의 현장 검증에서 성질을 특정하여 안전 항목으로 분류되었다.\n\n20██/██/██, 불발탄 처리로 가장하여 가까운 주민을 대피시킨 뒤에, SCP-112-JP는 무인 탐사 로봇으로 가게에서 들고나와 헬리콥터를 이용한 공중 수송으로 제8105기지에 격리되었다. 내부 설비 대부분이 SCP-112-JP의 영향을 받은 발견장소의 가게는 은닉을 위해 재단 건설부에서 해체하였다.",
  "tags": [
    "jp",
    "scp",
    "안전",
    "음식",
    "조각품"
  ],
  "author": "Dr Devan",
  "created_at": "2013-12-23T10:58:35+00:00",
  "updated_at": "2024-11-03T10:59:45+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-112-jp"
}