{
  "title": "Ship to Wreck",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:calamity]]\n\n[[module css]]\nspan{ display: inline-block; }\n.fliph {\n  -moz-transform: scale(-1, 1);\n  -webkit-transform: scale(-1, 1);\n  -o-transform: scale(-1, 1);\n  -ms-transform: scale(-1, 1);\n  transform: scale(-1, 1);\n  }\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[span style=\"color: midnightblue;\"]][http://scp-wiki.wikidot.com/scp-5825 Site-32] has been in decay for a long time. I need a change of scenery. I need to not remember.\n\nThe tragedy sustains me, yes. But it hurts. I need to find a way to live and not hurt.\n\n-----\n\nThe towns are always unsettling. Some in ruin, some look as though they never changed.\n\nAll of them are rotting in some way. It unsettles me. I move on quickly.\n\n-----\n\nI came across a corpse today. The potential wasted, the life lost, the tragedy. I've never felt stronger. It sickens me.\n\n-----\n\nI must be losing it. I saw a shining city in the distance. Must be a mirage.[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]Someone new arrived today. Her name is Molly. She doesn't talk that much, wouldn't even tell us what kind of being she was so we could accommodate her.\n\nMaybe that's why I find her intriguing.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]The shining city is called Haphway. I had nowhere to stay when I arrived, so I stayed with the daughter of the town's leader. Her name is Candela. She seems nice, but I fear I scared her off with my silence.\n\nI'll leave tomorrow. Keep moving onward.[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]Molly tried to leave this morning. My mother and I convinced her. Mami used her patented kindness guilt: \"am I such a poor custodian that I've run you out of town already?\"\n\nI hope she stays for longer.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]I spent the day with Candela again. She showed me around. In all my travels I'd never seen a place filled with such hope. All the exploring wore me out.\n\nI hope she has time for me again tomorrow.[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]Molly is gentle. We've been spending nearly every day together since she arrived. She's acclimating to life in Haphway well.\n\nI think she might want to stay.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]I've found I enjoy life in Haphway. It exhausts me, but I don't want to leave.[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]She's opening up more with each day.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]Candela and I are getting closer.[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]Molly's hands always feel cold.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]Candela tastes like cherries and vanilla.[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]With Molly's body pressed against mine, I feel a warmth I haven't felt in a long time.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]The city doesn't exhaust me, I'm simply getting weaker. I haven't known tragedy in so long.\n\nShouldn't that irony be tragedy enough?[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]Molly seems to be getting sick. She insists she's fine.\n\nShe's lying.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]I couldn't move today. I won't corrupt this city to sustain myself.[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]Molly won't tell us how we can help her. I still don't know what she is.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]Candela offered to take me to the town's doctor, a skilled lich who uses magic to diagnose problems.\n\nI declined. If I am to perish in Haphway, so be it. I've never been happier.[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]It hurts to see her suffer. It hurts more that she won't let us help.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]I compelled today. I collapsed in the middle of the street and when I woke up I was in my siren form, compelling the town's residents toward me. A few more steps and they all would've tumbled off a cliff.\n\nAs soon as I was able to turn back into a human I did. The town's residents seemed broken.\n\nI ran.[[/span]]\n\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]Something happened with Molly today. I wish she had told me. We could've helped her.\n\nI fear she's going to try to take off again.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]I've been sitting at the edge of town for hours. I know what I must do, but I can't make myself leave.\n\nIt's dark when Candela's mother finds me. I fear she's going to get angry with me, exile me on the spot. Instead she sits and we talk.[[/span]]\n@@@@\n[[>]]\n[[span style=\"color: seagreen;\"]]Mami and I have been looking for Molly all day. Mami found her first. They don't know I'm listening.[[/span]]\n[[/>]]\n[[span style=\"color: midnightblue;\"]]She says I don't have to leave. A kind offer, if a hollow one.[[/span]]\n@@@@\n[[>]]\n[[span style=\"color: seagreen;\"]]Mami begs Molly to stay. Molly doesn't seem to take it in\n\nMolly finally reveals she's a siren. Strengthened and kept alive by tragedy.[[/span]]\n[[/>]]\n[[span style=\"color: midnightblue;\"]]She says there are people in town who could help. But there's no helping this.[[/span]]\n@@@@\n[[>]]\n[[span style=\"color: seagreen;\"]]Molly refuses help, insists it's impossible.\n\nUntil today, I thought sirens in general to be impossible.[[/span]]\n[[/>]]\n[[span style=\"color: midnightblue;\"]]She says a bit of tragedy is healthy, keeps us human.\n\nBut for me, tragedy is the very thing separating me from humanity. It's why I was kept alive.[[/span]]\n@@@@\n[[>]]\n[[span style=\"color: seagreen;\"]]Mami tries to explain that the residents of the town would be willing to withstand a little tragedy every now and then to help her, but Molly cuts her off before she can.\n\nHer tragedy makes her feel less than. Inhuman.\n\nShe's not going to change her mind.\n\nI go back home.[[/span]]\n[[/>]]\n[[span style=\"color: midnightblue;\"]]I want so desperately to be able to stay. But the only thing I want more is to not hurt these kind people who took me in and made me feel alive again.\n\nBut it's late. I'm tired. And I want to go home.[[/span]]\n-----\n[[>]]\n[[span style=\"color: seagreen;\"]]It's late when Molly slips in. She thinks I'm sleeping.\n\nShe doesn't say anything as she gets in bed next to me and kisses me on the forehead for the last time.\n-----\nShe's gone before I wake up.\n\nAnd my heart hurts knowing she's alone again.[[/span]]\n[[/>]]\n-----\n\n[[span style=\"color: midnightblue;\"]]I can't find a way to live and not hurt. Somebody has to hurt for me to live. And as selfish as it is, I don't want to die.\n\nBut I can't hurt Haphway. I can't hurt Candela.\n\n-----\n\nThe wasteland is lonely.\n\n-----\n\nA lich tried to steal my things today.\n\nI compelled him.[[/span]]\n\n-----\n-----\n[[=]]\n[[span class=\"fliph\"]]➢[[/span]] [[[SCP-5825]]] | [[[UnHuman Hub]]] | [[[Siren Song]]] ➢\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_corruption",
    "_licensebox",
    "jam-con2021",
    "tale",
    "unhuman"
  ],
  "author": "Oboebandgeek99",
  "created_at": "2021-03-23T17:36:45+00:00",
  "updated_at": "2022-04-22T11:57:43+00:00",
  "rating": 35,
  "_site": "scp-wiki",
  "_fullname": "ship-to-wreck"
}