{
  "title": "SCP-7942",
  "content": "[[include :scp-wiki:theme:space]]\n\n[[>]]\n[[include :scp-wiki:info:start]]\n⚠️ [[[https://scp-wiki.wikidot.com/mister-toasty| I have an Author Page!]]]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n**Item Number**: SCP-7942\n\n**Containment Class**: Euclid\n\n**Special Containment Procedures**: All roads leading to the location of SCP-7942 are to be blocked off, with traffic diverted. Guards are to be posted in a thirty-meter radius around the object, with clearance Level-3 required for passage. A tarpaulin is to be placed over SCP-7942 at all times, with removal requiring Level-5 clearance. All data gathered from the study of SCP-7942 is to be thoroughly screened, to be delivered only to members of the O5 Council. Guards and research teams are to be revolved every week with amnestics administered, with Project Leaders Song Hui and Chao Ji being the sole exceptions.\n\n**Description**: SCP-7942 is an immobile stele composed of achondrite extraterrestrial nickel, iron, and jade, measuring 3 x 1 meters, located one-hundred eight meters south of Mt. Liang in the Shandong province of China. Previously classified as a meteoroid, it made impact on ██/██/2024, and was first investigated by the Chinese National Space Administration, led by astrophysicist Zhu Sheng. Foundation agents embedded in the administration accompanied them to the site, though a proper investigation was not ordered until five days later. During this time, Site-78 Senior Researcher Song Hui accompanied and worked alongside Zhu.\n\n**Addendum**: Included are translated records pertaining to the initial investigation of SCP-7942, composed by Song.\n\n@@ @@\n\n-----\n\n[[div class=\"blockquote\"]]\n__Day 1__\n\nOf course they're sending Professor Zhu, it makes perfect sense. An astrophysicist //and// amateur geologist? It's as though this object were made with him in mind. I've worked alongside him before, so as soon as I heard he'd be onboard, I immediately volunteered to go with him (though he'd say I bullied my way in!). He received the news with \"casual joy\", simultaneously eager and detached, as though it were a burden that he nevertheless enjoyed carrying. He told us not to get our hopes up, that anything that small would've been ablated to rubble just by passing through the atmosphere, and anything left would be scattered to pieces no bigger than a plum's pit, claimed forever by the marshes. Still, we both had our jobs to do.\n\nThe drive from Jining to the impact site was spent in preparation. Zhu lacks the detached air of my Foundation contemporaries, and oftentimes muttered and mused to himself, or anyone within earshot. He also liked to have as much of his \"aimless ramblings\" recorded as possible, to provide a sounding-board for later thoughts (as he tended to forget the \"nonsense\" he idly spoke about). I volunteered for this task, much to his interest, and have included as many of his thoughts as possible.\n\n------\n\n**<Begin recording>**\n\n**Zhu:**  You're too old to be doing this, Hui.[[footnote]] Professor Zhu behaved informally toward those around him. [[/footnote]] You should have some energetic young man who needs to be kept busy record me instead.\n\n**Song:**  Are you saying I'm neither energetic nor young? //(We both laugh quietly.)// I don't mind.\n\n**Zhu:**  You at least have better things to do. //(grunting)// Go over the data for me again.\n\n[__Note__: some details were removed from the recording as they were later added to the SCP document.]\n\n**Zhu:**  //(grunts)// That sounds about right. Oh, you forgot to mention: the meteorite was extrasolar in nature, and we didn't detect it until it broke away from Neptune's orbit. It probably came from the Oort Cloud, passed through the Kuiper Belt... Quite a journey. It's odd that it didn't get caught by Jupiter or Saturn. Almost as if it had a destiny.\n\n//(I scoffed politely.)//\n\n**Zhu:**    I know, it's just an old man muttering to himself. Perhaps I should say \"destination\", but that would imply it had a will of its own. It's just a rock from space. //(Zhu looked directly at me and smiled.)// But a find nonetheless. Otherwise, the government wouldn't have wasted their money sending us out.\n\n//(A long period of silence followed. Zhu stared intensely at the seat in front of him.)//\n\n**Zhu:**    A destination...  Hui, do you think there's such thing as destiny?\n\n**Song:**   Perhaps, though that would require an intelligence of sorts to orchestrate everything. A guide, or conductor, some force or...entity to direct what happens, and where everything goes. A plan and a planner.\n\n**Zhu:**    //(grunts)// It's anathema, for men like us, to speak about such matters. //(He holds his hands out, palms facing up.)// Destiny...science. //(He raises and lowers his hands, then folds them in his lap again.)// Then again, it makes you wonder.\n\n**Song:**   I prefer to think that we're in charge of our own destiny, Professor.\n\n**Zhu:**    //(He nods.)// Naturally, naturally... But free will only goes so far. Why were you born in this time, in this location, in this body? Is it coincidence that you're a man, and not a woman? Is it luck for you to be Chinese, and not Russian, or American, or Japanese? Did fate give you the means to attend school, to be recruited by the CNSA? You may have volunteered to come along with me, but what set you on that path? Eons of evolution? An unbroken line of ancestry? //(He laughs coldly.)// Or was it the San Xing? [[footnote]] Literally, \"Three Stars\":  Fu, Lu, and Shou, the gods of good luck, health, authority, and harmony. [[/footnote]]\n\n//(Zhu sighs and scratches his neck.)//\n\n**Zhu:**    Don't mind me. I'm just thinking out loud to pass the time. Give me something to focus on so I don't sound like a fool. You may as well turn that off.\n\n**<End recording>**\n\n------\n\nI handed Zhu the physical copy of the data CNSA had gathered, which he idly examined. He remained in studious silence until we reached the end of the road. From then on, all paths to our destination would have to be traveled on foot. As it was getting late, we set up camp and planned our route for the next day.\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n__Day 2__\n\nI awoke well before dawn to find Professor Zhu sitting by himself, staring up at the sky, smoking and muttering. He took notice of me as I stirred, smiled, and held up his recorder, which he had turned on. All of the data recorded prior to my awakening has been omitted.\n\n------\n\n**<Begin recording>**\n\n**Zhu:**   Forgive me, I have an astronomer's sleeping habits. I stay up too late and wake up too early, and the silence and darkness in between can only hold me for so long. //(He laughs quietly.)//\n\n**Song:**   It's probably for the best. We should set out as soon as possible if we're to reach the impact sight today.\n\n//(Zhu nods but does not rise. Smoke exhales from his nose.)//\n\n**Zhu:**    I was awakened by a dream. Normally they're just nonsense, images my brain makes up for me as it waits for me to stir. Products of boredom. Tonight, I saw... //(He looks up. Ursa Major can clearly be seen in the sky.)// Banners waving in the breeze. Six figures, or maybe there were seven, lifting something up. Fires. Ashes. Evil figures bound in chains. A man playing cuju[[footnote]] An ancient Chinese game closely resembling association football. [[/footnote]]. Something flying through smoke, or mist. And...\n\n//(Zhu looked at me, grunted, and put his cigarette out. He loudly clears his throat.)//\n\n**Zhu:**   Anyway, I'm up. Time to earn my keep. Here, turn it off for me, would you? I'll let you know if I have something worth saying.\n\n//(He hands me the recorder.)//\n\n**<End recording>**\n\n------\n\nI thought little of his musing, as I oftentimes did, as we hiked the long passage up to the crash site. On the way we discussed the properties of various cosmic bodies, and their influence on the earth: how some can cause cataclysms, or be of so little account that people collect them and encase them in glass. We mentioned the various unmanned expeditions to asteroids, of rare comets, and how our humble world was altered because of them. \"But for one stray piece of stone,\" Zhu said, brandishing his finger at the sky, \"we wouldn't even have water, much less life!  Ha! Think about it: if a single rock had veered just a few degrees away, the dinosaurs might very well be alive today, and us mammals would be little more than frightened rats. How's that for destiny?\" He laughed and apologized, saying that a scientist shouldn't think like that.\n\nIt was well past noon before we arrived at the coordinates CNSA gave us for the impact. Neither Zhu nor I were surprised the local surroundings had remained unaffected. Even by the most generous estimates, this foreign object would barely have made a crater big enough to pass off as a swimming pool, if it had even struck the earth at all. Our crew was scouring the path for stray pebbles, each one hoping to find a little piece of space debris. Zhu was carefully creeping along ahead of them, grumbling and muttering to himself as he bent over. \"Look for traces of foreign iron,\" he'd say, \"or nickel. Yes, go ahead and use your Geiger counters. You never know.\" He rounded a corner and meandered into a clearing, lifting a tree branch, standing briefly to stretch his back. He remained standing, transfixed, as I joined him.\n\nI would like to state that Professor Zhu is not a man who's easily impressed. I recall his aloof nature as NASA's //NEAR Shoemaker// landed on 433 Eros in 2001 -- while the rest of us cheered, he went off to a vending machine for a snack -- and when our own //Chang'e 2// passed by asteroid 4179 Toutatis in 2012, he regarded it with a nod and a smile, but little else. Now, though, he was stock-still, rendered utterly speechless. He even removed his cap, as if he were in the presence of the President. Honestly, I could understand his awe.\n\nThe object before us was not a pathetic mass of rubble, nor a stone roughly hewn by atmospheric entry and collision, but a large tablet or stele, imposing and stoic. None of us dared touch or even approach the monolith, but even from a distance I could tell the stone was smooth, as if it had been carved and polished, and bore no signs of its journey, save for a small depression in the ground in which the base was planted. I stood there anxiously, wondering what Zhu would do, or if anyone else was bold enough to make a move. Eventually he swallowed, put his cap back on, produced a tape measure from his pocket, and slowly circled the monument. My hands shook as I began recording; some words have been supplemented by myself, as I was a bit slow to react.\n\n------\n\n**<Begin recording>**\n\n**Zhu:**    [Width is one meter, height is about three or so. Could someone give me] a stool, please? I would like to be sure. Material is... //(He produced a magnifying lens from his pocket.)// achondrite in nature, formed out of igneous activity I think, contains nickel... Hmm, more iron than it should. Much more iron. Ah, thank you. //(Zhu is presented with a stepstool and ascends it. He carefully measures the height of the stele.)// Yes, three meters in height. No markings that I can see. Hmm. Surface area...\n\n//(Zhu climbs down, kneels, and begins examining the ground around the stele. He mutters incoherently for a few seconds before gesturing to the crew.)//\n\n**Zhu:**    Here, take a soil sample, would you? Uh, don't touch the stone yet. Bring that Geiger counter over here, please.\n\n//(One-hundred cubic centimeters of soil is collected. One of the CNSA researchers approaches the stele with a Geiger counter; two more bring cameras. They take various photographs and video recordings, which were later confiscated by the Foundation, along with the soil sample results. The Geiger counter registered baseline readings, with a maximum reading of eleven μR.)//\n\n//(Zhu stands in front of the stele with his hands on his hips, appearing perplexed. He tips his hat and rubs his neck. He reaches his hand out and cautiously taps the surface of the stele. There is no reaction. He turns to face the crew.)//\n\n**Zhu:**    Set up a perimeter. Make sure nobody comes up this path. I'd like some peace and quiet. You, you, and you stay with me. You too, Hui.\n\n//(The crew set out to quarantine the area while three others and myself remained. I was presently the only member of the Foundation at the site. Zhu laid his hand on the surface of the stele.)//\n\n**Zhu:**    Well, Hui? What do you think?\n\n//(I approached the stele and asked permission to touch it. Zhu consented; no reaction occurred.)//\n\n**Song:**  Honestly, this thing shouldn't exist. Are we absolutely certain it came from space?\n\n**Zhu:**    That's what the data says. It's perplexing, isn't it? Massive iron content, more than an achondrite should have. A perfectly smooth surface. Hardly any soil damage from the impact. If I didn't know any better, I'd say someone put this here.\n\n**Song:**   Are we considering that possibility?\n\n**Zhu:**    //(shrugs)// I'm not dismissing it. I'll have the rest of the crew check up on it once we've established a perimeter. In the meantime... \n\n//(He caresses the surface, withdraws, and sighs. Zhu reluctantly looked away from the stele and gestured for a case to be brought to him. Inside was a small hammer and chisel. He positions them over a section of the stele.)//\n\n**Zhu:**    It's a pity, but I'd like to chip off a section to study. Sorry about this.\n\n//(He gently taps the hammer against the chisel. Nothing breaks off. Zhu examines the area with a magnifying glass, shrugs, and makes another attempt, with the same result. Five more attempts are made before he gives up and looks at me.)//\n\n**Zhu:**    Very strange!\n\n//(Zhu resumed staring at the stele, occasionally touching it. As he remained mostly silent, I turned the recorder off.)//\n\n**<End recording>**\n\n------\n\nSomething odd happened later that day. Zhu spent most of his time studying the stele and the surrounding area with the other researchers, and only took a break to eat or smoke, so what happened may have been due to fatigue. I was writing up the day's discovery on my laptop when Zhu called out to me. I replied and he asked if I had called his name, but I explained that I had been working silently for the last hour. This happened again about six or seven minutes later:  \"Hui, did you call for me?\" I hadn't. He rubbed his chin and grumbled; I offered to turn the recorder on and he declined.\n\n\"That's strange,\" he said, \"I could have sworn...\" He then laughed feebly and stuck a finger in his ear. \"I must be getting old. Have you ever thought that someone was calling your name, and they weren't?\"  I told him I had, sometimes, but not so distinctly. He laughed again, accusing us both of \"getting old and hearing things\". Intrigued, I secretly turned on the recorder and went back to my work.\n\n------\n\n**<Begin recording>**\n\n//(The sound of typing on a keyboard is heard. Zhu's footsteps are heard as he circles the stele. A breeze picks up, and a bird calls.)//\n\n**Zhu:**    I heard someone calling me again. Are you sure it wasn't you?\n\n**Song:**   Positive. How distinct would you say it was?\n\n//(silence)//\n\n**Zhu:**    //(grunting)// Not very. It was louder than a whisper but quieter than a normal voice. Do me a favor and stop working for a bit. I want to test something out.\n\n**Song:**   Professor...\n\n**Zhu:**    Just humor an old man, all right?\n\n//(I stopped typing as Zhu looked directly at me. There is silence for twenty-three seconds. Suddenly, Zhu scowls.)//\n\n**Zhu:**    Damn! I heard it again. Sorry for accusing you, Hui; I didn't see your mouth move at all. Ah, I told you to leave that thing off. Oh, well.\n\n**Song:**   Let me replay it; maybe we can hear the voice in the recording.\n\n**<End recording>**\n\n------\n\nWe could not.\n\nZhu chalked it up to his age and fatigue, and decided to turn in early for the day. Once I was sure I was alone, I sent a transcript of our discovery to the Foundation. I stayed awake for two more hours, keeping an eye on the stele. I heard nothing but the ambient sounds of nature for the rest of the day.\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n__Day 4__\n\n\n**<Begin recording>**\n\nI had the dream about mist again. //(silence)// It was clouds, and I was flying through them. //(silence)// I could go where I wished. It felt natural. Like I had done it before, in another life. //(silence)// I don't believe in reincarnation, or out-of-body experiences. I can't. There's no basis on any of it. Nothing to study, nothing to prove or disprove. Just superstitious leftovers from a bygone era. //(silence)// By heaven, though, that dream felt real.\n\nI'd like to run some tests on the tablet later today. I don't think I can damage it, but I might try writing on it with a pencil. Or maybe just pour a little ink on it and see what happens. //(scoffs)// It's been decades since I've done any calligraphy.\n\n//(silence)// \n\nThe soil test came back. Nothing out of the ordinary. Also, nobody's sighted anyone in the area before we came along, or at least nobody capable of moving such a large stone around. This thing has to weigh as much as a large bed. If it had been moved, someone would've noticed.\n\nI'm going to double-check the data CNSA sent us. Get in touch with them, too. Make sure they know what they're talking about. I can't imagine this thing coming from space. //(grunts)// But then where else could it have come from? //(scoffs)// Very strange, very strange.\n\nAh?  Who's there?! What do you want?\n\n//(silence)// \n\nDamn. I keep hearing my name. //(grunts)// Maybe I should retire. Or go back to bed. //(sighs)// But I'm not tired. I think I'll take a walk. Ha. \"Old man loses his mind, walks around in the darkness before dawn.\" Bah.\n\n**<End recording>**\n\n------\n\nAlmost the end of another long day. I think now's as good a time as any for some background information. For context.\n\nZhu and I met the day I became embedded into the CNSA. I was only a junior researcher in the Foundation at the time, a promising young cosmologist who'd been obsessed with extraplanetary travel. Zhu was more of a consultant back then, having just recently started his tenure in Jining. We had similar academic interests, so I was put under his care. I respected him because in spite of the fifteen-year age difference between us, he treated me like an equal, asking me challenging questions and putting me on challenging assignments. He wasn't afraid of candor, or of admitting when he was wrong, or if someone else had a better idea, and never let tradition get in the way of embracing new ideas. He was like a man whose body is in the past but his mind is in the present, struggling for juxtaposition, taking his wins and losses with humility and good humor. Of his personal life, I knew little, save that he had only one living relative, his mother, and a fondness for geology.\n\n\"And how do you like that?\" he had expostulated, stabbing the air with his hand as the subject was first brought up. \"I completely failed history yet I love things that are far older than history.\" \n\nYes, he could be ornery at times, even cantankerous, but he was self-effacing enough for people to overlook his pricklier moments. I had considered inviting him to join the Foundation, but I reasoned the Professor would hate it. He'd be overwhelmed, claustrophobic, confused. The rigorous formalities alone would have killed him.\n\nWait, something's happening. I hear noises. Later.\n\n[Edit:] At the time, Zhu did not have his recorder with him, so most of that evening's events will be summarized to the best of my memory.\n\nI went outside as I heard Zhu shouting. He was ordering people to bring their cameras, to bring rubbing-paper, to turn on some lights so he could see better. I asked about his recorder, which he stated to have forgotten. He told me not to mind it, that someone would get all this on video anyway, and pulled me along, insisting I take a look. Around this time, somebody began filming the event, which I will now defer to.\n\n------\n\n**<Begin filming>**\n\n//(The camera focuses on the stele. Two CNSA agents are adjusting floodlights. A man identified as Prof. Zhu is seen supervising them. Song is standing on the far right; he takes several pictures of the stele. Zhu notices and gestures for him to approach.)//\n\n**Zhu:**    Ah! Here! Over here! Get a few shots of this! You too, Menglong! Bring that video camera over here!\n\n//(The camera moves closer to the stele and focuses on an area that Zhu indicates. Zhu points to a section of the slab. Logographical characters have been carved into the stone.)// (智多星)\n\n**Zhu:**    Look at that. Look at that. That wasn't there earlier today. Not even a few hours ago. It only just recently showed up. I've been watching it--\n\n//(Zhu is interrupted as he is handed rubbing paper. He issues thanks and eagerly begins rubbing over the carved section.)//\n\n**Zhu:**    I've been watching it for hours. I only just looked away for a little bit when I noticed that addition. //(He finishes the rubbing and hands it to the camera operator.)// Hold onto that. I want to state for the record that I have been completely unable to alter this tablet in any significant manner. I could write on it with ink or a pencil but it erased shortly after. I didn't actually see it erase, but...here!\n\n//(Zhu gestures for a bottle of ink and a brush. He draws a line underneath the characters.)//\n\n**Zhu:**   Make note of that. Yes, go ahead, take a picture of it. In an hour, it won't be there. My point is that I couldn't affect this thing at all, but something...something else did.\n\n//(A voice identified as Fang Menglong, a camera operator, speaks up.)//\n\n**Fang:** Or somebody.\n\n**Zhu:**    No, I doubt that. None of us could, I'm certain of it. But something...\n\n//(He shakes a finger at the characters.)//\n\n**Song:**   Professor, for the record, please read what's written on the tablet.\n\n**Zhu:**    Hmm?  Uh, yes, yes. //(He clears his throat.)// It says \"Resourceful Star\". I wonder what that means. Very strange.\n\n//(Zhu stares at the characters and traces his finger over them. After a few seconds of silence, he fumbles for a magnifying lens. He examines the characters more closely and gasps.)//\n\n**Zhu:**    Jade!  It's made out of jade!\n\n**<The film abruptly cuts off>**\n\n------\n\n**<Begin recording>**\n\nTest, test, test. All right, this thing still works. We're having difficulty with the video recorder right now. It must've shorted out, or the battery died, I don't know. They're fixing it.\n\n//(silence)//\n\nCNSA got back with me. They triple-checked their data like I requested. They're positive...that this tablet came from space. Came all the way across our Solar System and landed on Earth, in China.\n\n//(silence)//\n\nVery strange.\n\n**<End recording>**\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n__Day 5__\n\n\nI sent word to Site-78 that the stele was anomalous in nature, and it was time for the Foundation to step in and perform their own investigation. Of course, this means that Zhu will be taken off the project, but perhaps it's for the best. He's transfixed by the stele, beyond scientific or academic curiosity. Even after performing every test he could think of and compiling his data, he can barely take his eyes off it. I'm tempted to put a tarp over it. Zhu does take breaks -- he is able to pull away -- but he's rambling and musing much more often than usual, and what little we've been able to record hasn't been worth reproducing. We got the video camera working; I'll have to confiscate the film along with everything else once the Foundation gets here. They say it'll only take them one day.\n\nJust one more day.\n\nI still have no idea what \"Resourceful Star\" means. The jade, at least, is somewhat more significant. The mineral has long been considered an \"Imperial Gem\", in use since the Xia Dynasty for decoration, burial suits, brushes, pipes, and various high-quality objects of art. Its value once exceeded gold -- and to the best of Zhu's knowledge, could not have been part of any cosmic object, nor were any traces of it found in our initial investigations.\n\nOne last incident of note:  the Foundation alerted me that a prominent Site Director has gone missing. I'm not at liberty to discuss who they are, but they've been a key member for decades, privy to a considerable amount of sensitive information. While this in itself would be cause for alarm, the day they went missing was the exact day the first set of characters appeared on the stele.\n\n------\n\n**<Begin recording>**\n\nTook a walk just like Hui asked me to, to clear my head. I think I needed this. I'm starting to feel...primal, pulled away from civilization too long. Regressing. Going back to...  Going back, going back. Going back. What the hell does that mean?\n\nI had another dream. I never used to have dreams so vivid. There was...a Qilin[[footnote]] A mythical Chinese chimera believed to herald the arrival or death of nobility, sages, or great rulers. [[/footnote]], and a great raincloud, washing over the land. A flea on a drum. Cities burning. Men being carved up and cannibalized. A man lifting a tree out of the ground, root and all. Dead tigers strewn about. A great whirlwind, black as night, blowing down everything it touches. More banners in the breeze. Stars dancing behind the rain. I was flying again, through the clouds. Flying, flying. It felt like I was really doing it. Felt so real.\n\nI keep hearing someone call my name. I don't let anyone know. I try to ignore it, do my job. Stay focused. //(sighs)// I think I'm going senile. I'll have to...\n\n//(silence)//\n\nThere was a dragon, too. A dragon in my dreams. //(whispering)// Or maybe I was the dragon. //(silence)// Resourceful Star... Where have I heard that name from? //(scoffs)// I need a smoke. Hmm, may as well turn this--\n\n**<End recording>**\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n__Day 6__\n\nThere were more characters on the stele when we woke up -- oh, and that ink stain Zhu put on it is gone. The night watch swears they saw nothing. I'm inclined to believe them, but the Foundation will find out for sure. They're due later today. Best if I say my goodbyes now.\n\n@@ @@\n\n------\n\n@@ @@\n\nZhu took news of my \"departure\" well enough. The CNSA -- or rather, the Foundation acting through it -- had judged the preliminary investigation to be concluded, so they'd be \"transferring\" me away from the project, along with most of the other researchers (that is, those of us secretly working for the Foundation).  Zhu and the rest of CNSA's crew would be staying, at least until the Foundation arrived. Everything had already been arranged; it was only a matter of time. He'd also made more rubbings; I'm going to include them in my report, but for the record, here are the characters, in order of appearance:\n\n(智多星) Resourceful Star, (赤髮鬼) Red Haired Devil, (白日鼠) Daylight Rat\n\n\nTo coincide with this -- or perhaps not -- an administrator working close with Director House was reported missing, along with an anomalous human from Site-19. I'll do some research into what connection they may have. In the meantime, I've left Zhu to his devices. He can do whatever he wants, because once the Foundation gets here, it won't even matter. He and his crew will be amnesticized, shipped off back to Jinang, and the Foundation will get to the bottom of whatever this object is. Goodness knows I don't have any idea.\n\n------\n\n**<Begin recording>**\n\n**Song:**   Say that again, Professor.\n\n**Zhu:**    Hui, we've known each other for half a lifetime. I'll tolerate your respect and admiration for me, but you don't need to be formal. Just call me by my name. If you need permission, you've got it.\n\n**Song:**   //(laughs)// Very well. //Sheng//, could you please repeat what you've just said? I'd like to have a record of it.\n\n**Zhu:**    //(grunts)// You're making fun of me.\n\n**Song:**  You've kept up your habits so far, Sheng. Why stop now?\n\n**Zhu:**   Because I don't know what the hell's happening anymore. I don't know who I am. I don't know what I'm doing. I don't know why I'm here.\n\n//(silence)//\n\n**Zhu:**    I really am going senile, aren't I? //(scoffs)// Very well! I'll embrace it just this once. Do we still have some whiskey, Hui?\n\n**Song:**   Profess -- Sheng, it's 10:45 in the morning.\n\n**Zhu:**    You don't have to drink any. Just a little cup for me. I don't feel like smoking. It reminds me too much of clouds.\n\n//(One of the researchers goes to retrieve a bottle of whiskey. Zhu resumes speaking after he imbibes.)//\n\n**Zhu:**    Hui, are you familiar with the concept of \"The Will of Heaven\"?\n\n**Song:**   Vaguely. It ties into what you've mentioned about fate and destiny, doesn't it?\n\n**Zhu:**    Yes, I suppose, but it means that forces beyond our control or understanding have ordained everything. And I //do// mean...everything. Creation and destruction, birth and death, and everything else in between. To fight against it is folly; it brings more destruction, more sorrow. To go along with it, the Will of Heaven, means prosperity, success, the protection of the gods. But it's not the same as fate, Hui, not quite. Someone going against the Will of Heaven is always given a chance. They'll always have people in their path who try to steer them towards the proper way: advisors, friends, relatives, strangers, signs and omens. King Zhou [[footnote]] The main antagonist of //Fengshen Yanyi/Investiture of the Gods//, based on the historical Dì Xīn, who had been infamously decadent and corrupt. [[/footnote]] had many such opportunities to turn from his ways, yet he stayed on his evil path, and paid the price for it. His realm ended, his lineage died out, people's faith was broken, and the country suffered. You've read //Investiture of the Gods//?\n\n**Song:**   Not since I was a boy.\n\n**Zhu:**    //(grunts)// Probably for the best. There's a difference between admiring history, learning from it, and clutching onto it so tightly that nothing else can fit in your hand. Am I making any sense at all, Hui? //(silence)// Answer me.\n\n**Song:**   No, Professor. //(I cleared my throat.)// No, Sheng, you're not, but keep talking anyway. A man can still find berries even in the thickest mulberry bush.\n\n**Zhu:**   //(scoffs)// You sound like Laozi. Are you sure your scientific mind isn't slipping, too? //(grunts)// One more drink. \n\n//(Zhu empties a small cup of whiskey and goes to wash his face in a sink. While he is occupied, I received a coded message from the Foundation. They would arrive in three hours.)//\n\n**Song:**   Should I turn the recorder off?\n\n**Zhu:**    Just a moment. \n\n//(Zhu emerges, takes a deep breath, and approaches the stele one more time. He stares at it with his hands on his hips and touches it.)//\n\n**Zhu:**    Hui, there are four sets of characters now. What do you make of it?\n\n//(I approached the stele and examined it. The new set of logographs read 立地太歲, \"Immovable Tai Sui\".)//\n\n**Song:**   Perhaps it's the result of some extrasolar technology.\n\n**Zhu:**   The characters are in Traditional Chinese, though, and the language is Mandarin. //(He rubs his chin and gives me a sly expression.)// It's something that science can't explain yet. Like destiny...or dreams.\n\n**Song:**   Are you going to report it to CNSA?\n\n**Zhu:**    //(scoffs)// What, and get paid handsomely for a scientific breakthrough? Now why in the world would I want to do that? //(laughs coldly)// I'd...better go compile all the data.\n\n**Song:**   Mind if I help? I've got most of it organized already.\n\n**Zhu:**  //(nods)// Good man, good man. At least one of us is focused. //(scoffs)// The young men are out there, //(he gestures to the path)//, the old man's doddering about, //(he taps his head)//, but the one in-between //(he points to me)// is the most reliable. Hmm. I'm glad you're here, Hui. Goodness only knows what would have happened if you weren't.\n\n**<End recording>**\n\n------\n\nOminous words, Professor. \n\nThe Foundation arrived as scheduled. I wasn't there when they took Zhu and his crew away to be amnesticized. The last I saw of him was when we shook hands.\n\nIt's better this way, for everyone involved. I wish Prof. Zhu Sheng all the best as he continues to teach, study, and work. If I ever see him again, I'll buy him a drink.\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n__Day 7__\n\n\nThe stele has been classified as SCP-7942. So far the Foundation hasn't uncovered anything that we didn't already know. They're going to contain the object here until they can relocate it to Site-78. Due to possible cognitohazardous effects, a tarp has been draped over the anomaly until it can be moved; for research purposes, it will be lifted once every 24 hours for thirty minutes.\n\nBefore we covered it up, we noted that another set of characters had been carved into the surface. Research into the significance of these descriptions, and any possible connection to the growing list of missing personnel, is underway.\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n__Day 10__\n\n\nIt can't be moved.\n\nFor all their resources, the Foundation is completely incapable of relocating SCP-7942. Not even by a single millimeter.\n\nVery strange, indeed.\n\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n__Day 16__\n\n\nSomething incredible happened today: Professor Zhu Sheng returned to the site.\n\nWe found him splayed against the surface of the anomaly, arms raised as they lifted the tarp. He was babbling incoherently, talking about dreams he was having, about flying, fate, stars, dragons, and the Will of Heaven, interspersed with poetry and philosophy. He sobbed and begged for his recorder as I drew him away.\n\n[[collapsible show=\"Note: the following recording requires Level-3 clearance to access.\" hide=\"Close\"]]\n\n\n**<Begin recording>**\n\n**Song:**  Professor!  Professor, what are you doing here? What's going on? Sheng! Sheng!\n\n**Zhu:**    //(babbling and whimpering)// Hui? Hui, what are you still doing here? I thought you were in Jinang.\n\n**Song:**   And that's where you should be, Sheng. How did you get here?\n\n**Zhu:**   I...I don't know. I just went out walking, and...I think I blacked out for a moment. //(He gives a cry.)// There it is again! Someone's calling my name! Shut up! Go away! I've never met you before in my life!\n\n**Song:**   Professor...\n\n**Zhu:**    What was that injection for, Hui? It made me feel...empty, like there was a dark part of my mind. But now it's coming back. The darkness is gone. And--\n\n**Song:**   Sheng, what do you mean?\n\n**Zhu:**    //(shakes his head)// I forgot, but then I remembered again. Nobody else does, but I remember everything!  Why is that?\n\n//(silence)//\n\n**Zhu:**    //(sobbing)// Who am I, Hui? How did I get here? What in the world am I doing? Why am I the only one who remembers everything? Clouds. Clouds. When I close my eyes, I see myself flying through them...\n\n**Song:**   Professor, calm down. We'll get you some help. Just rest for now.\n\n//(Zhu notices the SCP logo on Song's lab coat. He touches it.)//\n\n**Zhu:**    //(whispers)// What is this, Hui?\n\n**Song:**   It's nothing, just a fancy American logo I had sewn into my lab coat. Come on, sit down for a minute.\n\n//(Song helps Zhu find a seat. Zhu's eyes are fixed on Song.)//\n\n**Zhu:**    You're not really with the Chinese National Space Administration, are you, Hui?\n\n**Song:**   Professor, you're tired. Here, drink this. It's just whiskey.\n\n//(Song pours a glass and offers it to Zhu. He stares at it wide-eyed, then at Song. Horror overwhelms Zhu's expression.)//\n\n**Zhu:**    Never mind who I am, Hui. The real question is, who are //you//?\n\n//(Song sighs and consumes the whiskey, then pours another one.)//\n\n**Song:**   There. Now do you trust me?\n\n//(Zhu takes the cup, eyeing it suspiciously.)//\n\n**Zhu:**    I thought I did. But then again, I don't even trust myself anymore. //(scoffs)// To your very good health, my friend. Mine's not worth drinking to.\n\n//(Zhu consumes the whiskey and passes out shortly. Song's inoculation to the drugged drink keeps him lucid long enough to summon help. Zhu is escorted away from the site and amnestics are re-administered.)//\n\n**<End recording>**\n[[/collapsible]]\n\n------\n\nOne last addendum for the day:  there are now six sets of characters.\n\n智多星  Resourceful Star\n赤髮鬼  Red Haired Devil\n白日鼠  Daylight Rat\n立地太歲  Immovable Tai Sui\n短命二郎  Reckless Erlang\n活閻羅  Yanluo Incarnate\n\n\n\nFoundation spies in the GOC have noted that three prominent operatives -- triplets, to be precise -- have gone AWOL.\n\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n\nAn emergency hearing took place the following day concerning the actions and efficacy of the amnesticologist present during Zhu's operation. Senior Researcher Song was called in to supplement the testimonial. After four hours, it was determined that the procedures were correctly adhered to, and Zhu had either been inured, inoculated, or immune to amnestization through no fault of the amnesticologist, nurse, or staff present. Song was dismissed as an investigation was ordered to discover the nature of Zhu's recovery. It is currently hypothesized that SCP-7942 contains mnestic effects.\n\n------\n\n[[div class=\"blockquote\"]]\n__Day 19__\n\n\nI thought I had put SCP-7942 behind me after that hearing, but I was later called over to finalize a few details, so I set off for what I assumed to be the last time. With Zhu back to his old life and myself presumably going back to CNSA, the Foundation wanted someone there full-time. My only remaining task was to choose a successor, and while all of my options were competently suited for the job, I thought back to Zhu's musings, and decided to go for the youngest and most energetic one available. That turned out to be Chao Ji, a woman only seven years my junior, but a seasoned containment specialist eager to prove herself.\n\nThe stele had been contained to the best of the Foundation's ability, though they were still looking into ways of relocating it. Ultimately, though, they deemed it a fairly innocuous slab with only minor anomalous properties. Of all the researchers attached to this project, only Professor Zhu had been \"affected\" in any manner; numerous D-class, baseline humans, and even anomalous humans had been exposed to the tablet with no reaction. Still, the Foundation wasn't taking chances.\n\nIt was late by the time Chao and I had finalized everything, and since the nearest hotel was an hour's drive away, I was invited to stay at the research site. I admit to experiencing a degree of nostalgia as I was led back to my old tent, the song of marsh-frogs and marsh-birds lulling me into comfort, the clear skies alight with glittering fire, the breeze complimented perfectly with a hot meal and a cold drink. I stayed up long enough to socialize with her, partly because I wanted to see what kind of a successor I was entrusting this task to, and partly...\n\nWell, she was a woman and I was a man, and we were both only human. Professionals -- but still human.\n\n[Edit:]  That came out wrong. We just kept each other company as we talked, ate, and drank. When we were done, we shook hands and left for our own tents. I don't want anyone getting the wrong impression.\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[collapsible show=\"[REDACTED]\" hide=\"Close\"]]\n\n[[div class=\"blockquote\"]]\n__Day 20__\n\n\nI awoke that day to a dead silence. And I mean that:  there were no frogs, or insects, or birds making any sound, nor was there wind, nor sounds of voices, nor stirring of any sort. Twenty-one people were in that camp that day, including myself, yet not one of them so much as rustled. I wasn't really put off by that at first, since I knew these marshes were regularly tranquil, but as I washed my face and got dressed, I could feel that something was amiss. The emptiness that awaited me as I left the tent was disquieting; I found myself creeping along, not daring to break the silence, eyes wide and muscles tense. My suspicions were confirmed when I saw the bodies.\n\nFear took over me as I knelt down to examine them. I felt neither pulse nor breath nor warmth, and when I called Site-78 to request assistance, the service had been completely cut off. I ran to the path, hoping to find a car I could use, but it was completely impassible. Two mighty trees were laid crisscrossed over it, and a boulder ten times my size lay behind them, rendering escape impossible. I know I had not been so exhausted or inebriated that I couldn't have heard such a calamitous change in our surroundings. I returned to camp, desperately searching for somebody -- something -- anything. Finally I chanced upon the body of poor Chao, abandoning my fear for grief as I knelt down and wailed.\n\nIt was then that I heard the voice: \"Don't worry, she's merely asleep. They're all asleep.\"\n\nMy body was rubbery; I could barely move, much less stand. I had strength enough to turn around and see someone standing there, though. I have to admit, despite all the precautions we had taken, I wasn't really surprised to see him there.\n\nMaybe this, too, was fate.\n\n\"You did this to them?\" I demanded, shakily. He nodded.\n\n\"I had to incapacitate them. It would have been inconvenient for me--\"\n\n\"But they're dead!\" I exclaimed, railing against his impassive stare, \"They're all dead! You killed them!\"\n\n\"Stop that!\" he roared, leering hotly. \"Do you seriously think I'd ever do that? How greatly your opinion of me has changed!\"  He calmed down, grumbling, rubbing his neck as if this were no more troubling than a mosquito. \"I suppose I can't blame you, though. In truth, it's more like they're in stasis than sleep. Their metabolism is slowed, and their body temperature is low. They'll be fine in a few hours. I just wanted us to have one more moment together, in privacy.\"\n\nI sat beside Chao in despondency and disbelief. He snorted and folded his hands together.\n\n\"Think of this as payback for trying to erase my memories.\"\n\n\"How did you //do// this?\" I managed. He grunted, ignoring my question as he walked away. Furious, I sprang up and threw myself at him, but was repulsed by an unknown force before I could grab him. He stopped, turning to face me.\n\n\"If you've got so much energy left, then come with me. Or you could stay here. You still have your free will.\"\n\nWhat an ironic thing to say; of course I had no choice but to follow. He led me to the stone tablet, flanked by four unresponsive guards, and removed the tarp with a flourish. One more set of characters was visible (入雲龍).\n\n\"Go on and take one last picture,\" he gestured. \"Give it to your Foundation or keep it for yourself. Either way, I suspect you'll want something to remember me by.\"  Shakily, I did as he bade me. He even smiled.\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-7942/1200px-Taoist_priest_wudang.JPG\n|caption=Prof. Zhu alongside SCP-7942. The characters seen in the photograph were not present at the time.\n|width=400x\n|align=right]]\n\n\"Professor, what happened?\" I whispered to the silence. He turned around, away from me.\n\n\"It's difficult for me to explain,\" he said, more to the tablet than to me. \"I don't yet fully understand everything myself. It's like...trying to describe the waking world to a dreamer. Everything I see and feel and experience is real, far more real than you or anyone else could imagine. Yes, I guess you could say that I finally woke up, having dreamed for so long. Hmm, perhaps my very dreams were the ones to wake me up. I dreamed so vividly that my dreams became reality. No -- wait -- it's like coming to the realization that you were incarnated from a previous life, and all the memories of that previous life are being incorporated into you. It's...rebirth, or rather, reawakening. It's a dangerous flood that messes with your mind.\"\n\nHe looked at me, laughing at my incredulity. \"There, you see? I told you it's difficult to explain. But I'm not sleeping anymore; I'm wide awake. I know where I am. I know who I am. I know what I'm supposed to do now, what I was meant to do. I had a destiny before; that destiny's come back to claim me. I've been denying it ever since I came here, but now, at last, I've accepted it.\"\n\nHe reached out and touched the tablet again.\n\n\"Forgive me, Master. You've called to me so persistently, so patiently, but I didn't want to answer. I was afraid. I didn't want to…to listen to the Will of Heaven. I was comfortable, a man of science, or...I dreamed I was. But I'm awake now, ready to serve you once again, as I did in my past life. The Tablet of Destiny showed me the way. I'm ready to join you and our brothers.\"\n\nHe sighed, smiling, as the jade characters began to glow.\n\n\"Once more, we will gather in the Hall of Loyalty and Honor. Once more, we will wield fate against a corrupted world. I can't wait to see you again, Master. We'll have so much to talk about, so much to do…\"\n\n\"Zhu Sheng,\" I called, reaching for him. He swiftly brushed me aside.\n\n\"That's not my name!\"\n\nHis anger flashed quickly, but cooled just as quickly. He composed himself, and hung his head.\n\n\"You don't know this, Hui, but I had it legally changed when my father died. I took my mother's family name, so I could carry it forward. But originally...\"\n\nHe laughed, grinning, eyes twinkling with celestial light.\n\n\"Yes, originally. And...back then, too, [[[https://scp-wiki.wikidot.com/scp-7800|in my previous life]]]. I'm taking it back now. Originally...I was Gongsun. Gongsun Sheng.\"[[footnote]] A major character in the novel //Shui Hu Zhuan//, renowned for his mastery of Daoist magic. [[/footnote]]\n\nHe looked at the tablet one last time. At the new characters that had formed. They were prominent, molten jade, bright with promise, bright as starlight.\n\n##green|**入雲龍**##\n\n\"Gongsung Sheng:  the Dragon in the Clouds.\"\n\nHe stepped behind the stele, and I gave chase. There was nothing there but a wall the Foundation had set up earlier. I searched carefully, but found no trace of Zhu Sheng. Then I chanced to look up, and while it may have been a trick of the light, or my own dazed comprehension, I thought I saw something flying in the clouds, roiling and undulating silently. When I blinked, it was gone.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nAll I could do was sit, wait for everyone to recover, and try to come up with an explanation. Had the Tablet unlocked some long-forgotten memory of a past life? Had an unknown entity, this \"Master\" Sheng spoke of, sent it to Earth as a herald for some noble -- or nefarious -- purpose? Had Sheng joined all the other missing people in some far-off realm? Had all of this truly been the Will of Heaven, and humanity was helpless against it? I stared at the monument for answers, but if it had any, it was keeping them to itself.\n\n\n\n\n\n\n\n\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n[[/collapsible]]\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[module ListPages limit=\"1\" category=\"*\" order=\"updated_at desc\"]]\n>  **Addendum**: As of %%updated_at|%d/%m/%y%%, ██ more characters have appeared on SCP-7942. █████ of these characters have names above them, corresponding to missing members of the Foundation and various Groups of Interest, including ██ anomalous humanoids, and O5-██.  Zhu Sheng has been reclassified as Person of Interest-7942-04. Efforts to locate the other 107 Persons of Interest associated with SCP-7942 are ongoing.\n[[/module]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\"四海之内皆兄弟也\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** https://scp-wiki.wdfiles.com/local--files/scp-7942/1200px-Taoist_priest_wudang.JPG\n> **Name:** 1200px-Taoist_priest_wudang\n> **Author:** Chris Bacigalupo\n> **License:** CC0 / Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Taoist_priest_wudang.JPG\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7941]]] | SCP-7942| [[[SCP-7943]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "compulsion",
    "dragon",
    "euclid",
    "historical",
    "immobile",
    "inscription",
    "memetic",
    "meteorological",
    "mind-affecting",
    "scp"
  ],
  "author": "Mister_Toasty",
  "created_at": "2024-11-01T22:44:41+00:00",
  "updated_at": "2025-03-06T21:02:23+00:00",
  "rating": 4,
  "_site": "scp-wiki",
  "_fullname": "scp-7942"
}