{
  "title": "fragment:scp-5579-2",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:black-market]]\n\n##purple|\"들러 주셔서 기쁘네요, 자기. 우리 제안에 응해 주셨다니 정말로 기쁩니다.\"##\n\n##da5a26|\"그건 제안이라 할 수 없었습니다. 가장 좋게 보더라도 강탈일 뿐이고, 가장 나쁘게 보자면 테러 위협이었으니 말입니다.\"##\n\n펜이 딸깍 소리를 낸다. 조용한 응접실에서, 그 소음은 귀청이 떨어지는 듯 했다.\n\n##da5a26|\"그리고, 저를 //감독관//이라고 불러 주십시오.\"##\n \n------\n\n[[image SCP5579subrosaKor.png]]\n\n------\n\n##purple|아이리스 다크,,Iris Dark,,##와 ##da5a26|O5-5##는 마호가니 커피 테이블이 붙어 있는 기다란 붉은 실크 팔걸이의자에 앉아 있었다. 저 뒤쪽에 있는 버킹엄궁에 어울리지 않게 너무 화려한 대리석 난로에서, 불이 탁탁 소리를 내며 타오르고 있었다. 벽을 따라 기념물들이 걸려 있다 - 평범하고 변칙적인 닮은꼴이자, , 죽은 눈을 가지고 영원히 지켜보는 이국적인 짐승들. 이곳은 마셜, 카터 & 다크의 런던 은신처, 제5지부다.\n\n##purple|아이리스는 언쟁하고 흥정했다.## ##da5a26|O5-5는 논의하고 토론했다.##\n \n##purple|아이리스는 와인을 마셨다.## ##da5a26|O5-5는 마시지 않았다.##\n\n이 협상은 거의 6시간 동안 지속되었다.\n------\n\n> **제공한 것:**\n>\n> **[제한됨]**\n\n> **받은 것:**\n>\n> 1. **세 개**의 //만병통치 알약.// [SCP-500]\n> 2. **열다섯 개**의 //24시간 체중 감량 소책자.// [SCP-4177]\n> 3. **한 개**의 //950캐럿 다이아몬드 묘목.// [SCP-757]\n> 4. **열 개**의 //생일 캔디 조각, 70년산.// [SCP-983]\n> 5. **400g**의 //순수한 인간 금.// [SCP-4938]\n> 6. **18kg**의 //다목적 녹색 점액.// [SCP-447]\n> 7. **10kg**의 //기생충이 있는 타피오카.//  [SCP-5579]\n\n------\n\n##da5a26|\"16킬로그램이면 충분합니다.\"## O5-5가 간결하게 말했다.\n\n##purple|\"\"우리가 전부를 다 요구하지 않는 걸 다행으로 여기세요. 이십.\"## 아이리스가 말했다.\n\n##da5a26|\"십팔, 그리고 당신이 확실히 해 둬야 할 건 그 무엇보다도...\"##\n\n##purple|\"네, 네, 알고 있습니다. 시체는 절대 안 된다.\"##\n\n##da5a26|\"그럼, 십팔 킬로그램,## O5-5는 마지막 협상안을 언급하며 말했다.\n\n##purple|\"우리가 그렇게 해야만 한다면, 좋습니다.\"## 아이리스가 한숨을 쉬었다. ##purple|\"우리의 마지막 품목은...그게 뭐였더라... 아 그래, 그 타피오카입니다. 당신들에게 SCP-5579로 알려진 것 말이죠. 이것에 대한 흥정은 생략할 수 있을 것 같은데요, 흠? 십 킬로그램, 그리고 그게 당신들이 갖고 있는 전체라는 당신의 보증. 물론, 당신들의 과학적 호들갑을 피울 수 있을 만큼 약간의 샘플을 보관하도록 하세요. 우리가 합의를 할 수 있을까요?\"##\n\nO5-5는 즉시 응답하지 않았다. 그녀는 펜을 톡톡 두드리면서, 조용히 자신의 클립보드를 응시했다. 아이리스는 와인 잔을 들고, 무엇이 저렇게 재치 있는 여자를 오랫동안 붙잡아 둘 수 있는지 궁금해하고 있었다.\n\n##da5a26|\"왜 이것을 원하는지 말씀해 보시죠\"## 마침내 O5-5가 입을 열었다.\n\n아이리스는 홀짝이던 도중 멈췄다. 입술과 와인, 핏빛 빨간색의 두 경계는 맞닿는 것에서 약간 떨어져 있었다. 그녀는 놀랐다. 오늘 밤은 단조로웠다, 그렇다, 하지만 O5-5는 다시 말하지 않았다 - 이 여자는 말을 낭비한 적이 없었다.\n\n##purple|\"우리는 이미 당신들에게 말했는데요.\"## 아이리스는 말했다. ##purple|그것들은 특이하고, 그것들은 변칙적이고, 그것들은 유기체적 //예술품//(objets d'art)입니다. 그것들은 우리에게는 값진 것이지만, 당신들에게는 쓸모없는 것이죠.\"##\n\n##da5a26|\"맞아요, 하지만 그걸 가지고 뭘 할 계획이시죠?\"##라고 O5-5가 물었다. ##da5a26|\"심지어 꽁꽁 얼려 놓더라도, 그것들은 몇십년 안에 썩어가는 곤죽 덩어리로 변하고 말 겁니다. 이건 그렇게...안정적인 투자 같지 않군요.\"##\n\n아이리스는 방긋 웃었다. 함대를 꾸릴 만큼 많은 차와 마을을 만들 만큼의 집들, 몇 개의 섬을 가지고 있었지만, 그녀가 소유한 것은 고작 세 개의 미소뿐이었다. 그녀는 그 밖에 더 많은 것이 필요했던 적이 없었다. 이것은 마침내 협상이 흥미로워졌을 때 나타나는 위한 첫 번째, 수줍은 척 군림하는 능글맞은 웃음이었다.\n\n##purple|\"맙소사, 감독관님, 지금 호기심을 자극받으신 건가요?## 아이리스가 물었다.\n\n##da5a26|\"그저 모순점을 해결하고 있을 뿐입니다.\"## O5-5는 침착하게 응답했다. ##da5a26|\"우리는 당신들에 SCP-5579으로 더 넓은 세계를 위협할 수 있는 그 어떤 행위도 하지 않을 것임을 확실히 해야 합니다.\"##\n\n##purple|\"예를 들어서요?\"## 아이리스는 수줍은 척 고개를 갸웃하며 물었다.\n\n##da5a26|\"그것들을 부화시키거나요.\"## O5-5는 대답했다.\n\n아이리스는 코웃음을 치고, 낄낄대다가, 결국 완전히 웃음을 터뜨리고 말았다. 그녀는 너무 크게 웃었기에 컵을 내려놓아야 했다, 그렇지 않았다면 $38,000짜리 드레스에 $1,500만큼의 와인 얼룩을 남겼을지도 모르니까.\n\n##purple|\"불가능해요,\"## 그녀는 숨을 고른 뒤에 말했다.\n\n##da5a26|\"우리는 확신할 수-\"## O5-5가 말하기 시작했다.\n\n##purple|\"그건 불가능해요,\"## 아이리스는 다시 말했다, 단호하게.\n\nO5-5의 눈썹이 주름졌다.\n\n##da5a26|\"어떻게 그렇게 확신할 수 있죠?## 그녀는 물었다.\n\n##purple|\"왜냐하면, 구백만 구천육십사 개의 행성들을 지나와서야, 당신들은 아바나스키,,Avanaski,,가 그저 형편없기 그지없는 기생충임을 추측하기 시작할 수 있기 때문입니다,\"## 아이리스는 말했다.\n\n##da5a26|\"뭐라고요?\"##라고 O5-5가 물었다.\n\n##purple|\"아바나스키,\"##라고 아이리스는 반복했다. ##purple|그들은 꽤 평판이 있었습니다, 혹은 우리가 들은 바로는 그렇죠. 지난 몇 년간 친구들과 저는 새로운 동업자를 만들고 있었습니다...저 높은 곳에서 말이죠.\"##\n\n##da5a26|\"당신들이 태양계 외부의 종들과 접촉했다는 말입니까?\"## O5-5가 질문했다.\n\n##purple|\"아, 정말 죄송합니다. 그건 우리의 공개 계약 사항에 해당하지 않는군요. 그렇지 않나요?\"## 아이리스는 또 다시 실실 웃으면서 말했다.\n\n##da5a26|\"흐음,\"## O5-5가 중얼거렸다. ##da5a26|\"그렇다면, 이 '아바나스키'가 적합한 숙주를 찾는 데 어려움을 겪고 있다는 것인가요?\"##\n\n##purple|\"아바나스키는 모든 것에 곤경을 겪고 있어요, 자기. 제 말은, 그들이 특별히...당신들 보기에 //유능//해 보였나요?\"##\n\n##da5a26|\"그들은 외부은하적 여행을 할 능력이 있습니다.\"##\n\n##purple|\"그건 대답이 아닙니다.\"##\n\n##da5a26|\"대답이 맞지 않나요?\"##\n\n아이리스 다크는 와인을 모두 마셨다. 그녀가 잔을 들었을 때, 회색 피부의 남자가 이미 그녀의 옆에 나타났다. 그는 빈 컵을 가져가고, 기다리고 있는 그녀의 손가락에 꽉 찬 새로운 잔을 한 번의 우아한 몸짓으로 넘겨주었다. 그는 그곳에 있었다가 눈 깜짝할 새 사라졌지만, O5-5는 깜빡이는 불빛 속에서 그를 잠깐 볼 수 있었다. 그는 얼굴이 전혀 없었다.\n\n##purple|\"아바나스키는,\"## 아이리스가 말하기 시작했다. ##purple|\"자원이 너무 풍부한 세계에서 와서 지구가 마치 절반쯤 이끼 낀 돌덩이처럼 보였습니다. 즉, 그들은 이런 세계에 동화된 것이지요. 그들이 '하나(one)'라고 부르는 행성은 아마도 그들이 성공적으로 감염시킨 첫 번째 행성일 겁니다. 우리는 그들이 정확히 어디서 왔는지는 모르지만, 그들이 휴면 상태에서 얼마나 회복력이 강한지를 본다면, 우리는 그들이 한때 운석을 타고 이동했을 것이라고 추측하고 있습니다.\"##\n\n##purple|\"어느 쪽이든, 그들의 첫 번째이자 유일한 숙주는 통통하고 작은 회색 물체였습니다. 작은 코끼리가 코알라를 만난다고 생각해 보세요. 이 둔해빠진 덩어리는 한때는 일년 내내 열매를 맺는 거대하고 텅 빈 나무에서 살았습니다. 그곳은 겨울이 없는 세계인 쌍성계였습니다. 더 좋은 것은, 그것이 온통 광석과 뽑아먹을 수 있는 에너지원이 빼곡한 맨틀 위에 놓여 있었다는 겁니다. 물론, 원주민들은 이 요소를 전혀 이용하지 않았을 겁니다 - 혁신은 수요가 필요하고, 그들은 아무것도 원하지 않았으니까요. 그런데 아바나스키는, 모든 것을 원했습니다.##\n\n##purple|\"그들을 우주의 철부지 녀석들이라고 생각해 보세요, 감독관님 - 모든 것이 너무 손쉬운 환경에서 발달한 종입니다. 그들은 인류가 불을 생각해 내는 데 시간을 보내는 동안 이미 산업 혁명을 절반쯤 진행했습니다. 그들은  50톤의 석유만큼 에너지를 가진 콩알만한 크기의 이미 만들어져 있는 결정체를 가지고 우주를 산책했습니다. 아바나스키는 아빠의 캐딜락인 것 마냥 우주로 향하는 열쇠를 가졌습니다.\"##\n\n##purple|\"그런데, 이것 보라죠, 다른 이웃들은 그들의 작은 방송에서 시사하는 것처럼 전혀 목가적인 곳이 아니었습니다. 이제 '하나' 행성을 아주 조금 남기고 다 소진시켜 버린 아바나스키는 겨우 한 줌 만큼으로 줄어들었습니다. 그들에게는 보존이나 적응의 개념이 없습니다 - 그들은 전혀 그런 관점에서 생각할 수가 없습니다. 우리, 아니면 우리 동업자들이 예상하기로는, 그들은 다음 10년 내에 완전히 사라질 것으로 예측하고 있습니다.\"##\n\n그 둘 사이에 침묵의 순간이 감돌았다.\n\n##da5a26|\"당신은 질문을 회피하고 있습니다,\"## 마침내, O5-5가 말했다.\n\n##purple|\"무슨 질문이었죠?\"##라고 아이리스가 물었다.\n\n##da5a26|\"왜 그 타피오카를 원하는 겁니까?\"##\n\n##purple|\"당연히, 먹으려고 그러죠.\"##\n\nO5-5는 잠시 침묵했다가, 그리고 한숨을 쉬었고, 비난하듯이 펜을 클립보드에 내렸다.\n\n##da5a26|제 시간을 낭비하실 거라면요, 다크 여사님, 우리는 그냥 이 물품을 치워버리고 다 끝내 버릴 수도 있습니다.\"## O5-5가 말했다.\n\n##purple|\"전 진심입니다!\"## 아이리스는 모욕감에 찬 채로 대답했고, 손으로 쇄골을 눌렀다. ##purple|\"우리는 전부를 다 먹을 생각입니다! 매우 융성한 연회를 계획해 놓았는데, 매우 고급스러운 연회를요.\"##\n\n##da5a26|\"모퉁이에 있는 카페만큼 고급스럽겠죠.\"## O5-5가 빈정댔다. ##da5a26|\"그냥 타피오카일 뿐이에요.\"##\n\n##purple|\"//외계 기생충으로 가득 찬// 타피오카.\"##\n\n##da5a26|\"그저 타피오카 //맛//이 날 뿐입니다. SCP-5579는 어떤 화학 분석에도 감지되지 않고, 인간 혀는 더 말할 것도 없어요. 왜 그리 신경을 쓰지요?\"##\n\n아이리스의 두 번째 미소가 나타났다. 어린 시절 친구들 사이에서 도는 농담처럼, 가볍고 장난스러운 미소가. 그것은 세상의 진짜 모습을 이해하는 사람들 사이에서 공유되는 미소였다 - 단순히 커튼 뒤에 있는 배우가 아니라, 저 위에 있는 인형사와 같은.\n\n##purple|\"프장 파테티크,,Faisan Pathétique,,를 먹어 본 적 있어요?\"## 그녀는 물었다.\n\n##da5a26|\"별 상관 없는 것을 설명할 것 같군요.\"## O5-5가 말했다.\n\n##purple|\"꿩의 일종이죠,\"## 아이리스는 말했다. ##purple|\"프랑스의 농장 한 곳에서만 발견됩니다. 이전 주인은 헛간에서 스스로 목을 맸지요. 그 이유가 뭐던 간에, 프장 파테티크를 도살할 때마다, 실존주의적인 자각을 경험하게 됩니다. 그것이 새라는 것을 이해하게 되는 것이죠. 그 새가 의미없는 삶을 살았음을 이해하게 됩니다. 순전히 어떤 사람들의 저녁 식사 때문에 죽어간다는 것을 깨닫게 되지요.\"##\n\n##da5a26|\"어떻게 그런-\"## O5-5가 말하기 시작했다.\n\n##purple|\"EEG,\"## 아이리스가 끼어들었다. ##purple|\"영혼의 돌무덤(soul cairns), 공감의 미세투사(micro-projection)... 오, 당신이 그 새의 머리를 치기 직전에 '기다려요!'나 '멈춰요!', '제발!'이라고 비명지른다는 사실들 말이죠. 전 지금까지 여러 번 먹어 봤어요. 그 맛이 어떤지 아시겠나요?\"##\n\nO5-5는 응답하지 않았다.\n\n##purple|\"닭고기,\"## 개의치 않고 아이리스는 대답했다. ##purple|그것들은 마르고, 하얀 닭고기 맛이 나요.\"##\n\nO5-5는 여전히 응답하지 않았다.\n\n##purple|\"그래서 당신은 또 한번 '왜 그리 신경을 쓰지요?'라고 말할수도 있겠네요.\"## 아이리스는 손을 크게 흔들며 말했다. ##purple|\"그리고 저는 이렇게 대답할 거에요. '맛에 관한 게 아니에요, 자기'. 그리고 제가 당신을 자기라고 부르는 것 때문에 당신이 한 번 더 발끈하겠지만, 저는 계속해서 '프장 파테티크의 진짜 요점은 영광스러운 순간에서, 보편적인 서열에서 자신의 위치를 이해할 수 있는 무언가를 먹는다는 겁니다.'라고 말할 겁니다.##\n\nO5-5는 눈을 가늘게 뜨지만, 아무것도 말하지 않았다.\n\n##purple|\"서열이 뭘까요?\"## 아이리스가 반복한다, 손이 공중에 멈춰 서 있다. ##purple|\"자, 감독관 여사님, 저는 이 대화의 양쪽을 붙잡고 있어서 정말 행복합니다. 그래도 이곳 저곳에서 좀 웃어 주셨으면 감사하겠습니다. 미소? 움찔하기? 뭐 아무거라도?\"##\n\nO5-5는 자신의 펜을 클립보드에 두드렸다.\n\n##purple|\"오 그래, 그렇게 하세요.\"## 아이리스가 발끈했다. ##purple|\"전 그저 제 요점에 약간의 경박함을 더하려고 했을 뿐입니다.##\n\n##da5a26|\"그리고 그 요점이 대체 무엇일까요, 다크 여사님?\"## O5-5가 단조롭게 물었다.\n\n##purple|\"그 '미각'은 단순히 맛에 관한 게 아닙니다!\"## 아이리스가 소리쳤다. ##purple|\"우리가 그런 원초적인 신경 반응에 지배받을 필요가 없다는 것이죠! 이 와인을 예로 들어 봅시다. 전 그 맛을 알아볼 수 있지만, 맞아요, 하지만 그 역사는 어떨까요? 이 생산물의 예술적 기교?  거의 200년쯤 된 와인 저장고를 빼앗기 위해 우리가 수행했던 잔혹하고 아름다운 재산 압류? 저는 그 맛을 볼 수는 없지만, 그걸 //경험// 할 수는 있습니다.\"##\n\n아이리스는 한 번 천천히, 신중하게 홀짝이며 와인을 모조리 마시고 잔을 내려놓았다. 그 회색 남자는 돌아오지 않았다. 잠시 후, O5-5가 펜을 옆으로 치웠다.\n\n##da5a26|\"그렇다면,\"## O5-5가 말했다. ##da5a26|\"SCP-5579에서 어떤 경험을 얻으셨습니까?\"##\n\n아이리스는 두 손을 턱 아래로 모으고 몸을 앞으로 숙여서, 두 눈에 난로 불빛이 비쳤다.\n\n##purple|\"우리의 선조들이 했던 것과 똑같은 경험이죠, 감독관님, 사냥감을 사냥하거나 죽일 때의 경험 말이에요. 경박하고 작고 하찮은 것이 아니라, 저는 //강력한// 사냥감을 말하는 겁니다. 멧돼지. 황소. 자신들의 생존을 위해서라면 당신을 들이받아 피투성이 껍데기로 만들 수 있는 야수들요. 하지만 당신들은 그것들을 이겼습니다. 당신들, 당신들의 힘과 교활함으로, 이제 그것들의 생생한 살아있는 살점을 먹어치웁니다 - 시체에서 벗겨낸 것이 아니라, 꽤액 비명지르는 살아 있는 것에서 뜯어낸 것을. 이것에 대해서 당신은 부끄러움이 아니라, 오직 만족감만을 느낍니다. 당신들은 지배종입니다. 당신들은 우월한 종입니다. 당신들은 살고, 그들은 죽습니다.\"##\n\n##purple|\"이제는 은하계의 초강대국과도 맞먹죠.\"##\n\n##purple|\"상상해 보세요! 당신이 귀중한 검은 보석(bauble)을 입 안에서 '뽁!' 터뜨린 다음 통째로 삼키는 걸 말이에요. 이 모든 군집들, 새로 태어난 아바나스키가 부화해서, 당신들의 위벽, 당신들의 식도, 어떤 것이든 붙잡으려고 애쓰고 있습니다! 그 대신, 그들은 간단한 인간의 생명활동에 의해 녹고, 불타고, 뒤틀리고, 좌절당하고 맙니다. 소화의 매 순간은 우주에서 가장 위대한 문명 중 하나를 적대하는 일방적인 전쟁입니다. 모든 씹는 순간에, 당신들은 우리, 즉 인류가 단순히 별을 물려받는 것이 아니라, 별을 먹어치우는 것이라고 확언하는 것입니다.##\n\n아이리스 다크의 세 번째이자, 마지막 미소가 나왔다.\n\n모든 치아를 활짝.\n\n##purple|\"제가 물어볼게요. 이것보다 뭐가 더 달콤할 수 있겠어요?##\n\n------",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Crssk",
  "created_at": "2020-08-19T14:19:57+00:00",
  "updated_at": "2020-12-13T05:03:20+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-5579-2"
}