{
  "title": "SCP-1678",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=volgunpolice.png|caption=封じ込め下にあるSCP-1678-A]]\n\n\n\n**アイテム番号:** SCP-1678\n   \n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1678は一部のみ封じ込めが行われています。財団保持の領域周辺に対する攻撃を止めるSCP-1678-Aの事件から、機動部隊τ-4及びε-6は、SCP-1678のハイドパーク地区の周囲に防衛境界を確立することに成功しました。長期研究施設は現在建設中です。また機動部隊司令官は、直接的な防御行動前に指揮所を占拠する目的でSCP-1678自然史博物館の攻撃を準備しています。現在の短期的目的は、SCP-1678自然史博物館に対する防御境界の延長と確保、SCP-1678自然史博物館の構造の起源とSCP-1678-Aの弱点の調査、です。長期的な目的として、SCP-1678-Aの生産の制御・妨害・停止の努力、SCP-1678国会議事堂への強襲、SCP-1678を作成した知性があると考えられる存在の確保および封じ込め、を掲げています。\n\n**説明:** SCP-1678は、イギリスのロンドン市街を反転させた実物大の建造物群です。本来のロンドン市街の正確に地下1kmの場所に位置しています。現在の所、SCP-1678ハイドパーク地区のみが探索されています。しかし、全ての建物、少なくとも探索区域内においては、場所の観点から、その表面であるロンドン市に正確に対応し、相関関係にあります。外装のサイズと形状、建築物に関してはめったにありませんが、材料と内部レイアウトも同様です。街は、ビクトリア朝時代のロンドン市街に似せて構築されています。通り沿いには伝統的なガス灯が普及し、とりわけビジネス地区の摩天楼は、オリジナルのロンドン市街に代表されるビクトリア朝時代の近代建築風にデザインされています。照明は不安定で信頼性が低く、SCP-1678がどこから酸素とガスを供給しているのかは不明です。\n\nSCP-1678は、未知の手段によって瞬時に構築されていると考えられており、SCP-1678国会議事堂がその\"中心\"として機能しているようです。国会議事堂までの距離が、SCP-1678の建造物の欠陥を指数関数的に増加させる事が頻発しています。例えば、銅管や他の型破りな材料から完全に構築された家や、金属の棒の先に浮遊して光るオーブを乗せた\"ガス灯\"や、床の無い建物等で、中心から最も遠い距離を探索した際には、窓やドアがありませんでした。以上の事実によって、それは証明されています。財団の占有者とSCP-1678-A、-B、-Cは別して、SCP-1678は完全に無人であると考えられています。\n\nSCP-1678は、XK-クラス（end-of-the-world）イベントの生存者を避難する目的で建設されていると考えられています。これは、街に入る全ての人に再生される音声記録によって、証明されています。\n [[collapsible show=\"+ SCP-1678音声の複写（入り口）\" hide=\"- SCP-1678音声の複写（入り口）\"]]\n[//市民の皆さん。あなたがこのテープを聞いている場合、ご存知の通り、世界は終わりました。空は砕け、大地は恐ろしい足音とともに持ち上がり、世界の闇の死角からやってきた全ての恐怖と狂気が、人間の世界に復讐するため解き放たれました。それらを封じ込めようとした者達は、殺されるか四散させられました。そして私たちはすぐに、これらの怪物と戦うのを試みることは、常に自身の死と直面させられる事を学びました。数億人は、無限の死への欲望を満たす為に、やつらに虐殺されました。我々がやつらを止める為にできることは、何もありません -何もありませんでした-。悪しきものどもは、世界中の国に血塗れの旗を掲げ、砕けた空へ不浄なる勝利の鬨を上げました。そう、世界は終ったのです。//\n\n//しかし、新たな希望があります。//\n\n//UnLondon、生存者の街、自由の街へようこそ。共に、市民たち、私たちは伏して待ち、新たなはじまりを準備しましょう。新世界はまもなくやってきます。上の世界は燃えるでしょう。私たちは耐えるのです。怪物が世界を支配するでしょう。私たちは準備するのです。そして、大地は新たなアルマゲドンとともに震え、悪しきものどもは、自身を食い散らかすのです。市民、わかりますか。人類破滅の日の際に、やつらの飽くなき食欲は、やつら自身の死への無限の欲望として、互いにそれらを向け合うでしょう。私たちは、ただ待ち続けるのです。//\n\n//私はあなたたち市民の皆さんに伝えます。新しい朝が来ることを。そしてあなたは、UnLondonから現れると、太陽の下で瞬きをしながら立つでしょう。死んでから永く時がたった怪物たちの骨の中で、私たちの子どもたちが遊んだり、笑ったりしている所に。そしてあなたは歩いていきます。手をつないで、海へ、顔を空へ向けて。朝日は人類の新たなる時代の到来を告げるでしょう。そして市民、私は残りの部分からUnLondonを召喚し、あなたは私の足元へ、市民を集めるのです。そして花開くのです。まるでフェニックスのように、古い灰の中から。そしてその日、新しい秩序が生まれます。私たちは、世界中に、英国旗を掲げるのです。//\n\n//ようこそUnLondonへ。ようこそ最後の街へ。//\n\n//そして最初の街へ。//]\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1678音声の複写（その他）\" hide=\"- SCP-1678音声の複写（その他）\"]]\n次のメッセージが、毎時間の終わりごとに放送されます:\n//『現在[時間]時です。全て順調です』//\n\n銀行や警察署の近く:\n//『市民、あなたは制限区域に入っています、許可書類をご用意ください。Bobbyはまもなく、あなたを案内するために到着します』// (注:SCP-1678-Aが召喚される一例)\n\nSCP-1678-Aによって既に目撃されている状態\n//『止まれ！警察だ！』//\n//『武器を捨てろ！』//\n//『急ぎ立ち退きなさい！』//\n//『警察だ！逃げるな！』//\n\n無作為に、一時間に一度。以下のメッセージは1078観測された音声のうちの、選ばれたサンプルです。\n\n//『誰もがミーム的存在の影響から安全であるわけではありません。自らで評価してください』//\n//『あなたはミーム的恐怖に取り憑かれている可能性があり、それすら分かっていない可能性があります！精神アセスメントは本日、無料で簡単に受診できます』//\n//『あなたは光を見ることに不快感を持ちますか？Cortex Warmの感染は早期特定で、除去が可能です。さっそくあなたの主治医と相談しましょう』//\n//『誰かの奇妙な行動に気づいた事がありますか？直ちにボビーに教えてください』//\n//『UnLondonが犯罪を容認することはありません。警告:社会を悩ますものが、その守護者となります』//\n//『悪しきものどもは、人間の姿をして人間の肉をまとって歩きまわっています。警戒を続けなさい』//\n//『あなたはよく不安や鬱の感情を抱きますか？これはScreamerの影響による症状かもしれません。直ちにボビーに連絡しましょう』//\n//『あなたがよく、違反プロトコルの練習をしていることは確認されてます。演習時のパニックや混乱の言い訳は必要ありません』//\n//『収支が合いませんか？恥じることはありません。貧しき人のためのBrysonの家は、あなたを助けます』//\n//『私は、多くの利益の為に統治を行なっています。少ない利益のためではありません。特別扱いはありません』//\n //『腫れや異常な成長は、Slaver Man's病の初期症状です。直ちに医師に異常を報告してください』//\n //『市民のひとりひとりは、UnLondonと市民の安全を担当しています。用心しなさい』//\n[[/collapsible]]\n\nSCP-1678を探索した建物のほとんどは、密集して居住する為に、密接にグループ化された鉄製の二段ベッドが共通して備わっています。財団の研究者は、SCP-1678内で最も遠くで調査された建物は、金型を優先したために、人間の居住に適さず、湿った、いびつな建物であると忠告しています。いくつかの建物は、他の目的の為に、とりわけSCP-1678版の自然史博物館では『人間の堕落』と題して展示されているものや、いくつかの既知のSCP、終末論的な世界観を描いた絵画や芸術作品が、備えられています。\n\nSCP-1678によってもたらされる主な脅威は、SCP-1678の音声録音で言及されている存在である、『Bobbies[[footnote]]訳注：ビクトリア朝時代のイギリスで“警官”を指し示す俗語。[[/footnote]]』によるものです。今後SCP-1678-Aと呼ばれるこれらの存在は、人間のバラバラの死体の頭部や手首、膝、肘、がシンプルな工業用ヒンジやネジを使用して、ぞんざいに組み立てられています。頭部は常に包帯がまかれています。これらは、ビクトリア朝時代の警察官と同様の制服をきており、財団職員に対して極めて敵対的で、視界に入った場合即興武器[[footnote]]訳注:improvised weapons 直訳で即興武器？日用品など身の回りの物を転用した武器の事。[[/footnote]]で攻撃してきます。これらの攻撃は、SCP-1678-Aより警笛に似た音を発しながら行われます。また、100ｍ内の全てのスピーカーは『警察だ！犯罪者よ停止せよ！』という音声録音を再生します。SCP-1678-Aはダメージに対して非常に耐性がありますが、大口径弾か、爆発性の武器によって破壊できることが、充分に証明されています。彼らは、\"貧しき人々の為のBrysonの家\"という名前の建物から発生すると考えられています。彼らが制服の下に着用している、囚人風のつなぎがそれを証明しています。\n\n彼らが他のSCP-1678の存在と、どの程度会話を行うかは不明です。\n\n[[collapsible show=\"+ SCP-1678-B概要\" hide=\"- SCP-1678-B概要\"]]\n**SCP-1678-B**\n**役割: 監視** \n**別名: 天空の瞳**\nSCP-1678-Bは、小さな鳥型の生命体に似た生物機構構造を備えています。これらは、背骨と翼の骨に似ている銅製の外骨格と、赤い有機物が中心となっている物質と一緒に縫合され、構成されています。頭部は、小型のビデオカメラと、羽根とプラスチックの残骸で構成されていることが実証されています。かつて彼らは鳩に似せる事を意図していたと考えられます。SCP-1678-Bは、全く攻撃や破壊的能力を持っていない事が知られていますが、機動部隊の動きを追跡する能力を過小評価すべきではありません。現在、それらがSCP-1678-Aとの通信、もしくは召喚することが出来るかどうかは、不明です。SCP-1678-Bの場合は、破壊することが比較的簡単ですが、まだ彼らの多数が財団活動を監視しており、停止することは極めて困難です。\n\n財団の調査エリアに時折貼られているポスターには、彼らの存在について触れています。『天空の瞳』を破壊した、もしくは破壊しているものは誰でも██████ユニットにて最大6週間を科せられる可能性がある、という趣旨のポスターで、これらのポスターは小さなメッセージと一緒に主題に『UnLondonの瞳は空に在り』と書かれており、その下では犯罪行為を監視している小さな鳩のイラストが描かれています。\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1678-C概要\" hide=\"- SCP-1678-C概要\"]]\n**SCP-1678-C**\n**役割: 不明**\n**別名: 嫌われもの** \nSCP-1678-Cは、ぼろを纏った人間の姿に似ています。彼らは通常老齢の、常にではありませんが、女性です。彼らとは常に、財団の保持するエリアの外で遭遇します。\n\nSCP-1678-Cと直接遭遇するのは極めて稀で、どれほど存在するのかは現在判明していません。また、財団のセキュリティや安全に対してどれぐらいの脅威レベルかも、判明していません。SCP-1678は通常、物乞い用の皿と一緒に通りの角に座っているところを遭遇します。すると彼らは、近くにいる財団職員の同情や慈悲を惹こうと、食べ物やお金、または嘆願を乞うてきます。SCP-1678-Cに食料を供給すると、黒煙を吹きだし非物質化する前に、すすり泣きを始めます。財団の担当者は現在、彼らとの交流を禁止する指示に従っています。\n\n彼らについてはSCP-1678の音声録音で、簡単に示唆されています。『嫌われものに同情してはいけません。彼らが永遠に裏切りの代価を支払う事を、許しなさい。市民の皆さん、覚えておいてください。:UnLondonが地上に登った日、私は忠節に報いなければなりません。しかし裏切り者は、永遠に呪われなければなりません』\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1678-D概要\" hide=\"- SCP-1678-D概要\"]]\n**SCP-1678-D**\n**役割: 食料供給**\n**別名: 『Goody博士のWonderfood』**\nSCP-1678-Dは、SCP-1678が全面的に占有された場合に提供される主要な食糧源であると考えられています。SCP-1678-Dは、居住目的で立てられたほぼすべての建物や構造物に設置された鋼の自動販売機から、自由に、そして簡単に入手可能です。自動販売機は直立した鋼製のポンプで、形とサイズは最新式のガソリンポンプに似ています。それは硬化支払い用のスロットと、端にトリガー式ノズルの付いた柔軟なゴムホースが取り付けられており、適切な支払いと同時に、SCP-1678-Dを0.5リットル供給します。すべての自動販売機には、『Goody博士のWonderfood!』という銘が入り、SCP-1678-Dの入ったボウルを楽しんでいる子どもが描かれています。一緒に書かれている吹き出しにはSCP-1678-Dの価格に対して『とっても安い！』と助言したり、『あなたが必要な全ての栄養素が含まれています!』や『健康と活力を完全に取り戻します！』とあります。これはSCP-1678-B、Cに対しても非常に魅力的な効果があることが証明されています。また、いくつかこぼれた物を餌にする、着色された未知の種の軟体動物が確認されています。\n\nSCP-1678-Dは各種ミネラルやビタミン、脂肪や増量剤を豊富に含んだゲル状の合成デンプンです。加えて、それは合成細胞の中にいくつかの未知の分子で構成されたものや様々な工学的DNA螺旋を含んでいます。それはポリッジと同じ味をしています。宣伝にあるように、短期的な生存の為に必要な、全ての栄養素を含んでいます。しかしながら、もし生存者がSCP-1678-Dのみを6週間以上摂取した場合、脂肪とタンパク質の低下を齎し、危険なレベルでの体重の減少と壊血病のような症状が起こる見込みが高いと、財団研究者は忠告しています。\n\nSCP-1678-Dは、定期的な消費者の心理を操作するため、意図的に設計されたように見えます。未知の分子化合物を摂取した定期的な消費者は、暴力行為を犯す可能性の低下、性行為の減少、恐怖やパニックに対する能力の低下、一貫した高いモラル、など権力に対して最も従順になります。加えて、被験者がもし突然にSCP-1678-Dを破棄した場合、抑うつ症状や頭痛などの副作用をもたらすよう設計されています。SCP-1678内での食料品の生産の難しさの為、SCP-1678-Dは、大規模居住地の主要な食糧源として、役に立つでしょう。\n\n財団の担当者は、たとえ少量であってもSCP-1678-Dを摂取することは禁じられています。全ての自動販売機が、同じ品質のSCP-1678-Dを供給する訳ではありません。消費者に重度の心身異常や死を誘発する、破損した形状のものがいくつか配置されています。\n[[/collapsible]]\n\n\n\nどのような存在、または知性体がSCP-1678の保守整備を行なっているかは、現在判明していません。SCP-1678が、どのような事象や災害への準備をしていたのかも、不明です。",
  "tags": [
    "en",
    "euclid",
    "k-クラスシナリオ",
    "pattern-screamer",
    "scp",
    "地下",
    "歴史",
    "都市"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-02T08:47:47+00:00",
  "updated_at": "2021-01-10T16:14:27+00:00",
  "rating": 70,
  "_site": "scp-jp",
  "_fullname": "scp-1678"
}