{
  "title": "SCP-143",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-143\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-143はバイオリサーチエリア-12に隣接する谷部、約2平方kmの区域に収容されています。SCP-143の周辺区域最大20km、および周囲の尾根部から視線が通る全ての区域は一般人による接近を禁じます。SCP-143は直前に現地で降水があった場合を除き、大規模なスプリンクラー装置によって1日に2回定期的に水を散布します。レベル4以上のセキュリティクリアランスを持たない職員は該当区域への立ち入りを許可されず、また適切な防護服を着用せずにSCP-143に接触する、ないしSCP-143の直下に立つことは避けてください。SCP-143の花弁が散り始める時期は収容区域内を無人とするように努めてください。ただし花が散り終わった後に、実験のために落ちた花弁を収集することがプロジェクト管理者によって認可されています([[[scp-143-testing-log|SCP-143実験記録]]]を参照)。\n\n**説明:** SCP-143は300本のある特殊な種の植林樹木です。外見はソメイヨシノ(Prunus x yedoensis)に似通っています。この樹木は全く実を付けず、判明している唯一の繁殖方法は成長したサンプルから切った苗木を用いた慎重な\"自根 [[footnote]]訳注: \"own root\"接ぎ木ではなく、その植物自身が土に根を張って生育している苗[[/footnote]]\"栽培です。\n\n花弁は淡紅色で、ほんのりと透けており、なめらかなガラスの質感を持っています。縁はかみそりのように鋭く、取り扱いを誤れば容易に肉を切り裂くため、花弁を扱う際は注意が必要です。\n\n木部と樹皮は薄灰色で、外見は木の質感を有していますが、木目の手触りは非常になめらかです。\n\nしかしながら、これらの花弁と木部はあらゆる天然・人工物質で最も硬い物質よりもはるかに硬く、ブリネル硬度 [[footnote]]訳注: 工業材料の硬さを表す尺度の一つ。例としてアルミニウムは15HB。ステンレス鋼は1250HB[[/footnote]]は5000HBにも達し、摂氏1800度の高温に耐えます。強度重量比はチタニウムさえ上回り、アルミニウムよりも15％軽量です。この硬度にもかかわらず、木部と花弁は非常にしなやかで通常の樹木と同様に柔軟です。\n\n木部と花弁のどちらもこの特性のために極めて加工が困難ですが、摂氏1500度以上に熱することで、それぞれの素材を融け合わせることが可能です。これらは優れた装甲、盾、武器の素材となります。SCP-143は成長が遅いため素材の収穫に時間を要しますが、花弁は年に2度、充分な量が周期的に枝から散って落ちます。\n\n**補遺 143-1:** SCP-143は1905年、日本の奈良県で発見された親木から得た苗木を元に現在の収容区域で栽培が始まりました。親木は伝統的な刀鍛冶の家系によって所有されており、彼らは自身をアマクニという名の名刀匠の子孫だと称しました。彼らは原種のSCP-143を\"刃木の木立\"、または\"刃桜\"と呼称しており、財団はSCP-143の木部と花弁を切断・加工して有用な物品とする技術を彼らから獲得しました。\n\n原種は日本に現存し、政府によって所有され、前述の一族が現在も世話をしています。しかし政府はSCP-143の存在を完全に否定し、これを用いて製造した全ての製品を国内に留めています。\n\n**記録 143-A:** //本日我々は3人の職員を143によって失った。彼らが前日に木から散った花弁を拾い集めていた最中、不意に突風が吹き荒れ、沢山の花びらが枝から揺り落とされて彼らを包んだ。強風は丸一日も吹き続けた。清掃員を送ろうとしたのだが、未だに風がかなり強く、あの異常な花弁が舞い落ち続けている。数日待って風が止んだら、亡骸を拾いに行かなければ。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "イベント-注目記事",
    "森林",
    "植物",
    "樹木",
    "生命",
    "種族"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-29T04:33:42+00:00",
  "updated_at": "2024-02-21T12:18:46+00:00",
  "rating": 122,
  "_site": "scp-jp",
  "_fullname": "scp-143"
}