{
  "title": "復元された文書4761：CotBG-82",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nグレートブルックハム、サーリー-デイリーメール\n発表日時: 06:10 GMT,2004年4月18日 | 更新日時: 07:31 GMT,2004年4月18日\n\n+ ティーンエイジ'カルト'メンバーが捨てられた車両を供物に捧げるために一月に2台襲う\n\n捨てられた車はおそらくカルト活動に使われたと当局は報道している。ジェームズ・アブシャー、40歳のグレートブルックハムの住民は月曜日に、彼のスクラップ場に異常な活動のために侵入した人々がいると報告しセキュリティ映像を公開した。\n\n3月、アブシャーさんはたき火の残骸とスクラップ場に描かれた砂絵を見つけ始めた。彼は侵入者に害意はないと考え、これを地元警察に報告しなかった。3月25日、最初の目撃から一週間後、アブシャーさんは1994トヨタカムリの焼け残りを発見した。\n\n「私は彼らが謝ってこの土地全体に火をつけたのではないかと心配しました、」アブシャーさんは記者にこう語る。「これらの車は、たとえもう動かないとしてもまだ売れるものでした。近頃は金属は高価でしょう。私は自分の土地でフーリガンにうろついてほしくないんです。」\n\n彼は侵入と放火の映像を集めようと、土地の周りにカメラを備え付けた。15日の夕方、彼はとうとう侵入者を見た。\n\n「私にはセキュリティを呼ぶ余裕がなく、これが最善の手段でした。私は毎朝記録テープを見ています。なんて恐ろしいのでしょう。フードを被った集団が私のスクラップ場に集まり、もう一つの車に集まっていきます。彼らは地面に何かを描き始め、さらに何人かは車の中に物質を入れています。それから彼らは車の周りで円を描くように立ちました。詠唱しているようでした。1人ずつ車に歩いていくと、私には見えませんでしたが何か車にしていました。全員が車に行き終え、離れると、1人の男、おそらく指導者かなにかでしょうが、彼が何かを車に投げこんで火をつけました。人々はひざまづき始め、火が消えるまでそうしていました。記録では彼らは午前2時頃にやってきて5時頃に去っています。見終えると私はすぐにテープを警察まで持って行きました。スクラップ場に行って彼らが使った車を調べることなど考えもしませんでした。」\n\n最近の調査では1996フォードモンデオの燃え残りの周りに描かれていたのは時計仕掛けの機械の文様と幾何学的なシンボルであったとわかっている。警察は粉々になった時計、歯車、金属パイプといった物質も発見した。燃えていない血の痕跡が車のバックシートから発見されている。さらなる研究により、地元のティーンエイジャー、スチュアート・ブッシュマン、19歳とマルゴット・アルソップ、17歳が火曜日に特定された。警察は日記、ノート、ローブ、ダガー、その他カルトと関係があると考えられる道具を押収した。進行中の調査により関係者のさらなる特定が期待される。\n\n「これを知ったのはショックです、」アブシャーさんは当局に語った。「最近の人はなんでも崇拝します。」\n\n「私はこれを知ってただ嫌悪感しかわきません。車を儀式に使う-問題外です。今時の人や、何が彼らをそうさせたのか私には理解できません。」地元住民のシャノン・エッペリーは言う。「背筋がぞくぞくします。彼らはそれで何をするつもりだったか疑問に思いませんか？結局彼らはどうしたかったのでしょう？これはジョーク、それとも挑戦でしょうか？これで何がしたかったのでしょう？」\n\n逮捕された若者たちは彼らはインターネットを閲覧している間にカルトに接触し、そこから学んだ儀式を試したと明らかにした。\"壊れた神の教会\"という名前のカルトは時計仕掛けを崇拝し、神は壊れ、いつの日か再建されるという信仰を抱いている。逮捕された若者は彼らがカルトに関する情報を得たサイトを明らかにするのを拒否した。さらなる尋問は何の結果ももたらさなかった。当局はカルトと接触するための情報提供者を求めている。\n\n「彼は僕たちを訪れた、僕たちにオンラインの方法を見せた-彼は僕たちが彼の壊れた言葉を広めることを望んでいる。僕達は彼に供物を捧げるためにあそこにいたんだ。」スチュアート・ブッシュマンは17日、記者にこう語った。「僕たちは彼の壊れたサーヴァントだ。」\n\nもう1人の若者、マルゴット・アルソップは、記者に、「あの教会のことを耳にしてから、スチュアートはおかしな振る舞いを始めたの。彼は儀式全部を作り上げ、それを試してくれるちょっぴりの友人を手に入れたわ。これは単なる生け贄よ。私たちはそれが正しいのかどうかも定かじゃないの。思うに、最初は単なる冗談だったわ。」と語った。\n\n若者たちの両親はコメントはない、と言っている。",
  "tags": [
    "en",
    "tale",
    "壊れた神の教会",
    "注目記事"
  ],
  "author": "kidonoi",
  "created_at": "2016-09-06T12:48:51+00:00",
  "updated_at": "2021-01-10T16:33:59+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "recovered-document-4761-cotbg-82"
}