{
  "title": "地平线倡议中心页",
  "content": "[[include :scp-wiki-cn:theme:horizon-initiative-theme]]\n\n[[div class=\"parable\" style=\"width: 80%!important;\"]]\n\n= [[size x-large]]**//欢迎，牧者。//**[[/size]]\n@@ @@\n恭喜，你现在是地平线倡议牧者团的一名正式成员了。所有相关的头衔，特权以及重任于现在起落于你的双肩。你是对抗那些其他组织因为过于自私自利而无暇察觉的异常的第一道防线。你将为文士们取得圣物，向群狼们报告目标，并直接受命于裁决庭本身。\n\n但从来无人解答过那雪藏已久的问题，地平线倡议为何存在？究竟是什么能够在神的旗帜下，使这颗星球上最具分歧的团体们走到一起？这个问题的答案比问题本身更为古老。\n\n数十年来，不同的组织为了一己私利而寻求获取物件。无论他们本意如何，任由单一个生于科学而没有信条，没有德育的组织来坐立于世界上最大的异常物件贮藏之上对其夸夸其谈是愚勇。自时间本身开始流动之前，异端的齿轮正宗与亚大伯斯便已将他们的奉献为他们罪恶的主而贮存，把人类于他们的争吵之中分夺成碎片。地球上不同的国家都有着自己宠物般致力于以自己祖国的名义来寻找物件的组织，科学之人，异教徒和士兵们。所有人都必须躬身于祂重锤的神威之下，唯恐被其粉碎。\n\n地平线倡议对于异常团体们的情态既是一个问题，同时也是答案。神之手已经带领着人类走过了我们最灰暗的低谷，以及我们最辉煌的顶峰。随着世界向着新纪元的黎明高歌猛进，我们不能允许我们的未来建立于一个由谎言组成的基础之上。神总是在黑暗中给予人类一盏明灯。无论祂是化作了一位先知抑或是一位牧师，神的受膏者都召集他们的军队来对抗那些威胁着纯净者们的势力。地平线倡议只不过是主的军队中最新的一代，一支在战争中保护忠诚者，在和平时鼓舞不幸者的军队。这是我们的使命，而我们接受前人们的负担。\n\n如事直如此，其将至皆然。百计的团体，千计的信徒，许许多多的阐释。一切都在我主的旗帜之下。\n[[/div]]\n-----\n[[div class=\"query\"]]\n[[=image http://scp-wiki.wdfiles.com/local--files/horizon-initiative-hub/sun.jpg]]\n= //正在读取圣物列表…//\n= //…//\n= //文件准备完毕。//\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-被归档 -管理 -作者 -草稿 -故事 -goi格式  +scp +地平线倡议 -原创 -jp -ko -ru -fr -de -it -pl -es -th\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n=  分部\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-被归档 -管理 -作者 -草稿 -故事 -goi格式  +scp +地平线倡议 原创 jp ko ru fr de it pl es th\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n[[/div]]\n@@ @@\n-----\n@@ @@\n[[div class=\"query\"]]\n[[=image http://scp-wiki.wdfiles.com/local--files/horizon-initiative-hub/sun.jpg]]\n= //正在读取寓言…//\n= //...//\n= //文件准备完毕。//\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-被归档 -管理 -作者 -草稿 -goi格式  +故事 +地平线倡议 -原创 -jp -ko -ru -fr -de -it -pl -es -th\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n[[/div]]\n@@ @@\n-----\n@@ @@\n[[div class=\"query\"]]\n[[=image http://scp-wiki.wdfiles.com/local--files/horizon-initiative-hub/sun.jpg]]\n= //正在读取普世经文档案库...//\n= //...//\n= //文件准备完毕。//\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-被归档 -alexylva大学 -管理 -作者 -草稿 -故事   +goi格式 +_地平线倡议 -原创 -jp -ko -ru -fr -de -it -pl -es -th\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n= 分部\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-被归档 -alexylva大学 -管理 -作者 -草稿 -故事   +goi格式 +_地平线倡议 原创 jp ko ru fr de it pl es th\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n[[/div]]\n@@ @@ \n-----\n[[=]]\n\n[[collapsible show=\"写作指导\" hide=\"- 关闭\"]]\n[[<]]\n[[tabview]]\n[[tab 总览]]\n地平线倡议为三大亚伯拉罕诸教中各个具有影响力的教派于20世纪60年代末建立的组织，用以应对被它们视作威胁且逐渐增多的异常活动与团体。地平线倡议以不同的异常物品为目标，针对每个项目在其教条中所处的地位对其进行回收及/或摧毁。\n\n地平线倡议由参与其建立的教派中最大三个教派的领袖煞买之子，圣书医者以及光明隐修团[[footnote]]译注：原文“the Sons of Shammai, Atibba al-Kitab, & the Ordinis Occulti Luminis”[[/footnote]]所组成的裁决庭所领导。然而，这么多不同的信仰所产生的固有冲突意味着裁决庭往往不能完全掌控地平线倡议。其他较小的教派也在地平线倡议中拥有着一定的权利。\n\n地平线倡议与大部分其他相关组织及基金会的关系组成了一张不断变动的关系网，其中有些部分不变。地平线倡议的所有成员都对基金会宇宙中的其他各类宗教具有强烈敌意，例如破碎之神教会及欲肉教派；与全球超自然联盟及基金会的关系取决于哪个团体在裁决庭内拥有权力，但通常是一种脆弱的和平。无论如何，这些都可以在一瞬间发生改变。\n[[/tab]]\n[[tab 内部派别]]\n= **裁决庭**\n\n> = **撒母耳** \n> = 裁决庭中最激进的一派。煞买之子的领袖。\n> = **阿德南** \n> = 裁决庭的温和派成员。圣书医者的领袖。\n> = **伯纳德**\n> = 经常优柔寡断的中间决定者。光明隐修团的领袖。\n\n= **军团**\n\n**文士团** - 地平线倡议的图书管理员，研究员，档案员以及文书人员。他们的工作目的是编制与分析地平线倡议所拥有的大量宗教经文与文献资料。他们目前的工作项目是普世经文。在参与地平线倡议的众多宗教中，普世经文构成了他们的首要宗教经文与信仰体系。普世经文由取自各个教派的主要宗教书籍，以及数篇仅由地平线倡议所知的文章的段落组成。文士们的身上被寄予了将能够用一个相互关联的信仰系统与一本统一的圣书将地平线协议紧紧团结在一起的希望。\n\n\n**牧者团** - 正如地平线倡议在各个方面都需要优秀的人才，这是一个拥有广大工作覆盖面的组织。这些人才就是牧者们。他们提供情报，协助圣物回收，并通常提供着地平线倡议的组织影响力。牧者们成双出动，经常带着平民的身份伪装生活。又或者，他们会作为团体领袖，学习经文，与其他组织建立联系，并在罕见的情况下处理与其他敌对势力的战斗任务。\n\n牧者们一般从牧者团的地区首领接受任务，但也可能直接接受来自裁决庭的特殊指令——因为不像落槌计划，他们处于裁决庭的管辖之下。\n\n大部分牧者都会拥有一件或两件具有较小异常性质的异常项目，通常获取自与友善的艺术家或蛇之手细胞的接触。经历丰富的牧者将会拥有更多的项目，有时会达到十二个。地平线倡议对这些项目使用的管制十分宽松，并且常会将他们独特的性质利用于战斗与研究当中。\n\n\n**落槌计划** (“群狼”) - 地平线倡议的战斗力量，由Henry DeMontfort指挥。落槌计划由地平线倡议保护伞下最具热情、最具攻击性的教派组成。他们会毫不怀疑地去杀戮与牺牲。落槌计划与牧者团之间存在着一种激烈的竞争关系，牧者们常把落槌计划作业员们认作“群狼”，而把自己视作“群羊”。\n由于落槌计划的部队与生俱来的威慑力，地平线倡议内的其他团队常对他们具有轻微的恐惧感。群狼对此感到满意，并利用这一点来提升自己在地平线倡议领导层中的影响力。\n\n\n[[/tab]]\n[[tab 成员组成]]\n\n= **成员组成**\n\n• **基督教** - 主要由罗马天主教徒和东正教天主教徒，以及主流新教徒如路德教、圣公会和圣公会教徒组成。福音派和公理会以及LDS教会的代表虽有出席，但人数不多。\n• **犹太教** - 一个非常多样化的的教派与群体混合体，没有明显的多数群体。\n• **伊斯兰教** - 主要是逊尼派，但有相当数量的苏菲派神秘传统的实践者。\n• **东方宗教** - 虽然地平线倡议雇佣了小数量的顾问，但总的来说东方宗教在地平线倡议内是不太被承认的。\n• **其他** - 地平线倡议也吸收了许多小规模的邪教和组织，例如造文者祭仪、纯洁教会和澳大利亚的澳大利亚教会等。\n\n**崭新之路** - 一种诞生于地平线倡议内部的哲学和宗教，强调摆脱过去仪式和古老传统的根深蒂固的外壳，而转向“上帝的真理”。传统主义者们通常不赞成它，但普世经文的存在表明它正在得到普及。\n\n[[/tab]]\n[[tab 与其他组织的关系]]\n• **关系良好:** 地平线倡议偶尔会赞助玛娜慈善基金会。他们也支持蛇之手的大多数细胞与非暴力的艺术家，而他们经常为地平线倡议提供小型的异常文物。\n• **关系莫测:** 地平线倡议与基金会和全球超自然联盟正式签订了休战协议，在提供研究的同时被提供和平与主权。事实上，由于内部冲突——大部分来自于地平线倡议——该协议正处于破裂的边缘。地平线倡议与Marshall，Carter和Dark也有一些关系，但前者始终与后者保持着距离，认为他们不可信任。\n• **关系欠佳:** 由于ORIA中占多数的是什叶派穆斯林而地平线倡议中的主流则是与之相争的逊尼派穆斯林，ORIA与地平线倡议常常发生冲突。混沌分裂者与地平线倡议的关系也很糟糕，因为前者试图摧毁后者想要保护的地方。安德森机器人、普罗米修斯实验室以及其他超技术团体则因为其对人造技术中异常特性的使用关系所持有的看法不同而没有被重视。地平线倡对反大麻玩家感到不满，因为前者将异常视作力量与控制权的来源，而后者则对异常态度古怪。AWCY?以及赫曼·富勒的不安马戏团因为其象征性地对人类生命不尊重而同样在地平线倡议的评价中地位低下，但却没有受到同样的偏见。\n• **公开冲突:** 由于其信仰与地平线倡议中主流的亚伯拉罕信仰之间有着自然存在的分歧，破碎之神教会，第五教会以及欲肉教派都被地平线倡议持以轻蔑态度。地平线倡议积极地采取手段来消灭他们，并且愿意使用自己所拥有的大量的圣物来实现这个目标。\n• **关系无几:** 黑皇后，W博士，工厂，Nobody以及UIU与地平线倡议之间没有特别的关系，而地平线倡议与他们之间的互动完全取决于当事人员的信仰。梦神集团，GRU-P，芝加哥鬼灵以及Alexylva大学则因为其已不再存在或无法触及的性质与地平线倡议完全没有关系。\n\n地平线倡议还与许多此处没有提到的小型宗教组织有着各种各样的联系。\n[[/tab]]\n[[tab 活动]]\n\n地平线倡议的主要活动是对其感兴趣的异常物品、圣物以及文物进行回收与储存。他们通常会使用落槌计划部队来洗劫可能储存着这些物品的设施，并把这些物品转移到他们自己的各类储存设施。在他们的这些设施里，他们研究并把守着这些物品，虽然做法不及基金会或GOC。塑造周围的世界以及使他们的信仰能够相互兼容的强烈欲望是他们收集这些物品的主要动力。使他们的信仰能够与宇宙共存是地平线倡议的首要任务。\n\n普世经文是实现这个目标的自然成果。不同的圣书在一个奇迹不足为奇的世界被脱节，分解以及弱化。普世经文是一个来自许多神圣经文的集藏，合并成了一个储存在地平线资料库里的庞大作品。这些经文一直在被牧者们发掘出的新发现与文件而更新着。普世经文是地平线倡议的第二主要任务，反映出了将亚伯拉罕信仰对统一的需求以及他们针对异常现象所要作出的必要修改。所以，对与此相关的宗教经文的寻找与回收在任务清单上仍有着高优先度。\n\n地平线倡议的第三主要任务是一个目光更远的目标：消灭在地平线倡议世界观中没有地位的宗教，也就是破碎之神教会，欲肉教派，第五教会，第二Hytoth教会。当然，也有一些目标太过渺小而未被详细指出，但他们在地平线倡议的敌对活动中承担主要冲击。落槌计划部队常被指派于洗劫这些团体的安息所与圣殿，同时收缴物品。许多取得的物品由于其性质常常会被直接摧毁而非被储存到贮藏库中。由于这是个长远目标（同时代价巨大），它的优先级在任务清单上低于普世经文与圣物收集。但无论怎样，由于落槌计划首领Henry DeMontfort开导的战役活动，这个任务仍被保留在清单上并占据着不低的地位。\n\n\n[[/tab]]\n[[tab 主题]]\n**小规模活动：**地平线倡议通常不会在基金会的规模上与异常打交道。他们更专注于维持和平，知道任何掌握着他们哪怕一小部分文物的流氓团体都能够造成巨大的伤害。他们更倾向于收容小型的异常物品来实现这个目标，而不是其他团体已经涉足的灭世物品。他们的牧者的行为能够反映出这一点，并且大多数人更愿意着眼当下而非未来。\n\n**新旧之争与真相：**地平线倡议盛行内部矛盾。保守派想要留住过去的传统，维持现状或取回过去的地位。其他人，试图将旧传统塑造成新的事物，而非发展更新更准确的发现。有些人会以后者与旧信仰有冲突为理由选择试图摧毁正统的物品，而其他人则可能会因为新的发现而陷入信仰危机。在相反的一面，人们可能会从同样的真相找到各种各样的领悟与被允许的信仰。\n\n**将理由带入无理的世界：**异常物品单单是存在于世便与许多宗教团体的信仰有着直接的冲突。地平线倡议的存在就是为了给与他们的存在产生冲突的问题提供一个答案。如果你每天都能看到奇迹，那么奇迹还是奇迹吗？“奇迹”这种东西还会有任何意义吗？无论怎样，地平线倡议的优秀者们向前挺进，适应着他们周围的信仰。当然，不是所有人都有那般的决心。信仰危机是常见的，甚至是意料之内的。但没有人能够存在于如此一个世界并维持着那古板固执的世界观。地平线倡议必须时时重新思考它的信仰来适应一个异常物品成为平常的现实。\n\n[[/tab]]\n[[tab GoI格式]]\n地平线倡议的写作格式是一种来自已收录普世经文的引用。这代表着他们的格式将会伴随着大量的宗教幻想，历史事件，并通常比其他格式更加神学。每一篇都以一个被记入地平线倡议内部数据库的疑问开头，来引出一篇关于经文的文章。文章从那里继续，每一个诗节标记以一个上标，每一个章节以另一个上标来表示，文章的标题同理。总的来讲，HI格式将会讲述一个宗教故事，说明地平线倡议信仰的原则。\n------\n[[div style=\"display:block;margin:auto;width:50%;padding:20px;border:dashed 2px #112211;background:#FFFFFF;\"]]\n[[=image http://scp-wiki.wdfiles.com/local--files/horizon-initiative-hub/sun.jpg]]\n//正在验证地平线倡议授权..//\n//正在读取普世经文...//\n//正在查询“范例经文”...//\n\n//已找到2篇经文。//\n//这是一个例子，章节1；//\n//一个HI格式介绍，章节2;//\n[[/div]]\n\n\n[[div style=\"padding-top:15px\"]]\n[[div style=\"display:block;margin:auto;width:60%;padding:20px;border:double 3px #112211;background:#FFFFFF;\"]]\n= [[size 1.5em]]**地平线倡议的一篇格式示范**[[/size]]\n\n[[size 1.25em]]**1**[[/size]] 于是崇高的圣人沿着小路前行 [[size 0.75em]]^^**2**^^[[/size]] 沿途有着许多祈求者与卑微者。[[size 0.75em]]^^**3**^^[[/size]] 圣人以黄金与纸票予他们新生，因为财富并非他天性所好 [[size 0.75em]]^^**4**^^[[/size]] 的确，与神同在之人不欲也无需俗世的愉悦 [[size 0.75em]]^^**5**^^[[/size]] 因为真正的愉悦静存于他的国度。\n[[/div]]\n[[/div]]\n@@ @@\n-----\n[[/tab]]\n[[/tabview]]\n[[/<]]\n[[/collapsible]]\n\n[[/=]]\n@@ @@\n@@ @@",
  "tags": [
    "中心",
    "地平线倡议"
  ],
  "author": "GazerPara",
  "created_at": "2019-01-08T19:53:57+00:00",
  "updated_at": "2020-04-25T10:56:29+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "horizon-initiative-hub"
}