{
  "title": "지평선 구상 허브",
  "content": "[[include theme:horizon-initiative-theme]]\n\n[[include info:start]]\n**지평선 구상 허브** \n**저자:** [[*user Rounderhouse]]\n**원작:** http://scp-wiki.wikidot.com/horizon-initiative-hub\n**역자:** [[*user Salamander724]]\n----\n> **파일명:** sun.jpg\n> **저작권자:** [[*user SunnyClockwork]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [[[http://scp-wiki.wikidot.com/sunny-art-goi|Link]]]\n[[include info:end]]\n\n[[div style=\"padding-top:15px\"]]\n[[div style=\"display:block;margin:auto;width:80%;padding:20px;border:double 3px #112211;background:#FFFFFF;\"]]\n\n= [[size x-large]]**//환영한다, 목자여.//**[[/size]]\n\n축하한다. 그대는 이제 지평선 구상 목자단의 정식 단원이다.  그에 따른 모든 칭호, 특권, 그리고 의무가 그대의 어깨에 드리웠다. 그대는 이제 변칙성에 대한 방어의 최전선에 서게 되었다. 다른 단체들이 지나치게 몰두하고 있는 그 변칙성. 그대는 성유물을 찾아 필경사들에게 전달하고, 늑대들에게 표적을 보고하고, 또한 심판소에 직속 보고를 하게 될 것이다.\n\n그런데, 어떤 질문에 대해서 답한 이는 지금껏 아무도 없었다. 지평선 구상은 왜 존재하는 것인가? 무엇이 지구상에서 가장 반목하고 있는 집단들을 신의 기치 아래 하나로 모이게 만든 것인가? 사실 이 질문에 대한 답은 질문보다도 오래 되었다.\n\n수십년간 다양한 조직들이 각자의 사익을 추구하여 물체들을 얻고자 했다. 신조와 도덕 없이 오로지 과학으로써 태어난 집단, 그들의 의도가 무엇이건 그들이 가장 많은 변칙물체의 산더미 위에 서 있는 것을 용납하는 것은  미욱한 일이라 아니할 수 없다. 메카네와 얄다바오트를 따르는 이교도들은 시간이 시작되기도 전부터 각자의 불경한 주인들을 위한 희생제의를 비밀리에 치러 오면서 자기네의 드잡이질에 휘말린 인류를 산산조각내 왔다. 지구상의 여러 국민국가들은 또한 각자 기관을 부리면서 자기네 조국의 이름으로 물체들을 찾을 것을 시키고 있다. 과학쟁이들, 불경한 것들, 군인들. 그들 모두 그분의 강력한 망치 앞에 절해야 할 것이며, 그렇지 않는 자들은 분쇄되어야 한다.\n\n본 구상은 변칙적 공동사회의 현황에 대한 질문이자 또한 해답이다. 하나님의 손은 가장 낮은 곳의 낮은 이들과 가장 높은 곳의 높은 이들로 인류를 향도해 오셨다. 세계가 신시대의 여명을 향해 빠르게 행군하고 있는 마당에, 우리는 더 이상 우리의 미래가 거짓된 [[span class=\"ruby\"]]반석 위에[[span class=\"rt\"]]Foundation[[/span]][[/span]] 세워지도록 방치할 수 없다. 하나님은 언제나 어둠 속의 인간이 따르도록 봉화를 올려 주셨다. 그 봉화는 예언자나 전도자의 형상을 하였고, 하나님의 기름 부음 받은 자들은 군세를 일으켜 순수를 위협하는 무리들과 맞서 싸웠다. 그리고 본 구상은 역사상 수없이 되풀이되었던 그런 하나님의 군세들 중 가장 최근의 군세일 뿐이다. 전쟁 속에서 독실자들을 수호하고 불우한 이들에게 평화를 담보하는 군세. 이것이 우리의 의무이며, 우리는 우리 조상들의 짐을 이어받음이라.\n\n예전에 그러했고 앞으로도 그럴 것인 바, 수백의 집단, 수천의 신자, 수많은 해석들이 모두 주님의 기치 아래 모이리라.\n[[/div]]\n[[/div]]\n-----\n[[div style=\"display:block;margin:auto;width:50%;padding:20px;border:dashed 2px #112211;background:#FFFFFF;\"]]\n[[=image http://scp-wiki.wdfiles.com/local--files/horizon-initiative-hub/sun.jpg]]\n= //접근: 성유물 목록...//\n= //...//\n= //파일 준비 완료.//\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -admin -author -sandbox -tale -goi-format  +scp +지평선-구상\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n[[/div]]\n@@ @@\n-----\n@@ @@\n[[div style=\"display:block;margin:auto;width:50%;padding:20px;border:dashed 2px #112211;background:#FFFFFF;\"]]\n[[=image http://scp-wiki.wdfiles.com/local--files/horizon-initiative-hub/sun.jpg]]\n= //접근: 비화...//\n= //...//\n= //파일 준비 완료.//\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -admin -author -sandbox -goi-format  +이야기 +지평선-구상\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n[[/div]]\n@@ @@\n-----\n@@ @@\n[[div style=\"display:block;margin:auto;width:50%;padding:20px;border:dashed 2px #112211;background:#FFFFFF;\"]]\n[[=image http://scp-wiki.wdfiles.com/local--files/horizon-initiative-hub/sun.jpg]]\n= //접근: 보편말씀 보관소...//\n= //...//\n= //파일 준비 완료.//\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-보존 -알렉실바 -관리 -작가 -샌드박스 -이야기 +goi-서식 +지평선-구상\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n[[/div]]\n@@ @@ \n-----\n[[=]]\n\n[[collapsible show=\"집필 지침\" hide=\"- 닫기\"]]\n[[<]]\n[[tabview]]\n[[tab 개요]]\n지평선 구상은 1960년대 말에 변칙활동과 변칙단체의 증가를 위협으로 받아들인 3대 아브라함계 종교들의 몇몇 종파들이 그에 대응하기 위해 모여 만든 조직이다. 구상은 다양한 변칙물체를 표적으로 삼아 그것이 자신들의 신앙체계와 일치하는 정도에 따라 수집 또는 파괴한다. \n\n지평선 구상의 지도부는 심판소이며, 심판소는 구상 발족에 참여한 3대 종파: 샤마이의 아들들, 아티바 알키탑, 은비광명회의 지도자들로 이루어져 있다. 하지만 서로 다른 많은 신앙들이 모여 있음에서 내재하는 불화로 인해 심판소가 구상에 대한 통제를 완전히 발휘하지 못하는 경우가 많다. 그 외에 소규모 종파들도 구상 내 어느 정도 지분들을 가지고 있다.\n\n구상과 다른 요주의 단체들 및 재단과의 관계는 몇 가지 상수를 두고 끊임없이 변하는 그물과 같다. 구상은 재단 세계관의 다른 종교들, 예컨대 부서진 신의 교단이나 사르킥교에 대해 공공연히 적대적이다. GOC 및 재단과의 관계는 심판소에서 어느 파벌이 힘을 얻느냐에 따라 달라지지만, 일반적으로 긴장 하의 평화관계를 유지한다. 하지만 그것은 언제든지 급변할 수 있다.\n[[/tab]]\n[[tab 내부 구조]]\n= **[[span class=\"ruby\"]]심판소[[span class=\"rt\"]]Tribunal[[/span]][[/span]]**\n\n> = **[[span class=\"ruby\"]]사무엘[[span class=\"rt\"]]Samuel[[/span]][[/span]]**\n> = 심판소에서 가장 급진적. [[span class=\"ruby\"]]샤마이의 아들들[[span class=\"rt\"]]the Sons of Shammai[[/span]][[/span]]의 지도자.\n> = **[[span class=\"ruby\"]]아드난[[span class=\"rt\"]]Adnan[[/span]][[/span]]**\n> = 심판소 내부 온건파. [[span class=\"ruby\"]]아티바 알키탑[[span class=\"rt\"]]Atibba al-Kitab[[/span]][[/span]]의 지도자.\n> = **[[span class=\"ruby\"]]버나드[[span class=\"rt\"]]Bernard[[/span]][[/span]]**\n> = 캐스팅보터. 보통 우유부단함. [[span class=\"ruby\"]]은비광명회(隱秘光明會)[[span class=\"rt\"]]Ordinis Occulti Luminis[[/span]][[/span]]의 지도자.\n\n= **[[span class=\"ruby\"]]예하 군단[[span class=\"rt\"]]Corps[[/span]][[/span]]**\n\n**[[span class=\"ruby\"]]필경사단(筆耕士團)[[span class=\"rt\"]]The Scribe Corps[[/span]][[/span]]** - 구상의 사서, 연구원, 기록계원, 사무직원들. 그들은 광범한 종교 경전들과 구상이 소유하고 있는 문서들을 엮고 분석하는 일을 한다. 그들은 현재 [[span class=\"ruby\"]]보편말씀[[span class=\"rt\"]]Universal Texts[[/span]][[/span]] 프로젝트에 매진하고 있다. 구상에 참여한 수십 개의 종파들 사이에서, 보편말씀은 대단히 중요한 문헌이자 신앙체계를 이룬다. 보편말씀은 각 종파의 주요 경전들로부터 형성되었으며, 몇몇 구절은 구상에서만 알고 있는 것들이다. 필경사들은 하나로 연결된 신앙체계와 통일된 경전으로써 구상을 하나로 묶게 되기를 희망한다.\n\n**[[span class=\"ruby\"]]목자단(牧者團)[[span class=\"rt\"]]The Shepherd Corps[[/span]][[/span]]** - 구상처럼 광범위한 조직은 각 분야마다 괜찮은 사람들을 필요로 한다. 그 사람들로 이루어진 것이 목자단이다. 목자들은 첩보활동, 성유물 회수, 그리고 구상의 영향력 행사 활동 일반에 관여한다. 목자들은 한 쌍을 지어 움직이며 대개 민간인으로 위장해 생활을 영유한다. 민간인으로 위장하지 않을 경우 그들은 공동체 지도자로서 말씀을 연구하고 다른 단체들과 관계를 맺으며, 드물지만 적성세력과 전투임무를 수행한다.\n\n일반적으로 목자단 교구장이 산하 목자들에게 임무를 부여한다. 하지만 심판소에서 특별명령을 직접 내릴 수도 있으며, 목자들은 프로젝트 말레우스와 달리 심판소의 관할 하에 있다.\n\n대부분의 목자들은 경미한 변칙성을 가진 물체 한두 개를 지니고 있다. 이것들은 대부분 우호적인 변칙예술가나 뱀의 손 세포들과 접촉해 얻게 되는 것들이다. 베테랑 목자들일수록 많은 물체를 지니고 있고, 때로 십수 개의 물체를 지니기도 한다. 구상은 이런 물체들의 사용에 있어 상당히 느슨한 기준을 가지고 있으며, 변칙물체의 특이성질을 전투 및 연구에 자주 사용한다.\n\n**[[span class=\"ruby\"]]프로젝트 말레우스[[span class=\"rt\"]]Project Malleus[[/span]][[/span]](PM)**, 속칭 [[span class=\"ruby\"]]“이리떼”[[span class=\"rt\"]]The Wolves[[/span]][[/span]] - [[span class=\"ruby\"]]앙리 드몽포르[[span class=\"rt\"]]Henry DeMontfort[[/span]][[/span]]의 지휘하에 있는 구상의 전투부대. 프로젝트 말레우스는 구상에 참여하는 종파들 중 가장 열심적이고 공격적인 종파들로 이루어져 있다. 그들은 묻지도 않고 죽이고 죽을 수 있다. 프로젝트 말레우스와 목자단 사이에는 강한 경쟁관계가 있는데, 목자단은 PM을 “이리떼”, 스스로는 “양떼”라고 부른다. 구상에 참여하는 다른 집단들은 대개 프로젝트 말레우스를 그들의 험악한 성질 때문에 우려 섞인 시선으로 바라본다. 이리떼는 그것을 오히려 좋아하며, 자신들이 사는 두려움을 구상 지도부에 대한 영향력 확대에 사용한다.\n\n[[/tab]]\n[[tab 인구 구성]]\n\n= **인구 구성**\n\n• **기독교** - 주로 로마보편교회(가톨릭)와 정통보편교회(정교회)가 혼합되어 있다. 개신교도들은 루터교, 영국국교, 감독교가 주류다. 복음주의, 회중주의 종파들과 후기성도교회(몰몬교)에서도 대표자를 보내지만 수적으로 소수다.\n• **유대교** - 매우 다양한 종파들과 집단들이 섞여 있으며, 그 중 명확한 다수파는 없다.\n• **이슬람교** - 수니파가 주류이나 수피파도 유의미하게 많다.\n• **동양종교** - 구상은 소수의 동양종교인들을 자문관으로 고용하고 있지만 동양종교는 구상 내부적으로 상당히 무시당하는 편이다.\n• **기타** - 구상은 셀 수 없이 많은 소규모 종교들과 조직들을 흡수했다. 예컨대 [[span class=\"ruby\"]]언어술사 숭배 사교[[span class=\"rt\"]]Cult of the Wordsmith[[/span]][[/span]], [[span class=\"ruby\"]]정결교회(淨潔敎會)[[span class=\"rt\"]]the Church of Purity[[/span]][[/span]], [[span class=\"ruby\"]]호주 호주교회(濠洲濠洲敎會)[[span class=\"rt\"]]Australian Church of Australia[[/span]][[/span]] 등이 있다.\n\n**새로운 길** - 구상 내부적으로 자체적인 철학과 종교가 태어나고 있다. 여기서는 과거의 의식들과 고대의 전통들에 뿌리깊은 껍데기를 깨어 버리고, \"하나님의 진실\"을 향해 다가가자고 주장한다. 전통주의자들은 여기에 보통 눈살을 찌푸리지만, 보편말씀의 존재 자체가 이 움직임이 자리를 잡고 있다는 증거라 봐야 할 것이다.\n\n[[/tab]]\n[[tab 관계]]\n• **우호적인 관계:** 구상은 만나 자선재단을 종종 후원한다. 또한 뱀의 손의 많은 세포들과 비폭력적 변칙예술가들도 구상의 지원을 받으며, 이들은 구상의 마도구 공급책이 되어준다.\n• **가변적인 관계:** 구상은 재단 및 세계 오컬트 연합과 공식적으로 휴전 관계다. 연구를 지원하고 그 대가로 평화와 주권을 보장받는다. 하지만 이 휴전조약은 내부적 불화로 인해 끊임없이 파열음이 터져나오고 있으며, 대부분의 파열음은 구상 쪽에서 터져나온다. 마셜, 카터&다크 사와도 관계를 가지고 있으나 믿을 수 없는 자들이라 여기고 최대한 멀리하고 있다.\n• **험악한 관계:** ORIA와 구상은 종종 충돌한다. ORIA는 이슬람교 소수파인 시아파이고 구상에 참여하는 이슬람교는 수니파이기 때문이다. 혼돈의 반란도 험악한 관계다. 구상은 생명을 살리려 하나 그들은 생명을 파괴하려 하기 때문이다. 앤더슨 로보틱스, 프로메테우스 연구소를 비롯한 초상기술 집단도 높은 평가를 받지 못한다. 인간이 만들어낸 기술적 변칙성의 사용에 관한 관점의 차이 때문이다. 구상은 변칙성을 권력과 통제의 원천이라 보는 데 반해 대마초를 반대하는 게이머들은 변칙성을 갖고 노는 것으로 여기기 때문에 구상은 그들을 백안시한다. AWCY?과 허먼 풀러의 불온한 서커스는 인간 생명에 대한 경시 때문에 낮잡아 보고 있으나 굳이 때려잡으려 쫓아다니지는 않는다. \n• **총질하는 관계:** 부서진 신의 교단, 다섯째 교단, 사르킥 숭배는 모두 구상에게 멸시받는다. 그들의 종교 교리가 구상이 따르는 아브라함계 종교의 교리와 태생적으로 양립할 수 없기 때문이다. 구상은 그들을 박멸하기 위해 적극적으로 추적하며, 이 목적을 달성하기 위해서는 보유한 성유물 다수를 폐기의 위험을 무릅쓰고 사용할 수도 있다. \n• **알려진 관계 없음:** 검은 여왕, 원더테인먼트 박사, 공장, 아무도 아닌 자, UIU는 구상과 별다른 관계가 없으며, 그들과 구상 사이의 상호작용은 전적으로 상호작용하는 요원이 어떤 신앙을 가지고 있느냐에 따라 결정된다. 오네이로이 공동체, GRU-P, 시카고 스피릿, 알렉실바 대학교는 이미 사라졌거나 접촉이 불가능하기 때문에 상호 아무 관계가 없다.\n\n또한 구상은 여기에는 언급되지 않은 매우 많은 소규모 종교단체들과 관계를 가지고 있다.\n[[/tab]]\n[[tab 활동]]\n\n구상의 주요 활동은 부식된 변칙물체, 성유물, 인공물들을 수집, 저장하는 것이다. 대개 프로젝트 말레우스를 시켜 그런 물건들이 저장되어 있을 시설을 타격하고 물건들을 빼앗아 자기네 저장시설로 옮긴다. 거기서 물건들에 관한 연구를 하면서 물건들을 지키지만, 재단이나 GOC만큼 연구에 몰두하지는 않는다. 이들이 이 물건들을 수집하는 동기는 세계를 자기들 구상에 맞게 뜯어고치는 것이다. 자신들의 신앙이 우주와 존립하는 것이 구상의 최우선 사항이라 할 수 있다.\n\n보편말씀은 이 목적을 향해 가는 자연스러운 수순이다. 다양한 경전들은 서로간에 일관성이 없고, 연결점이 없으며, 기적이 일상적인 세계는 경전 자체를 약화시켰다. 보편말씀은 여러 경전들의 모음이며, 지평선 데이터베이스에 저장된 거대한 작업물이다. 보편말씀은 새로운 발견들과 목자들이 발굴한 문서들에 의해 지속적으로 개정된다. 보편말씀은 구상의 제2우선사항으로, 아브라함계 종교들이 통일되어야 할 필요성과 변칙현상을 받아들여야 할 필요성을 반영하는 것이다. 고로 이 목표를 위해 종교 문헌을 찾고 발견하는 것이 작전 목록의 상위에 위치한다.\n\n구상의 제3우선사항은 매우 장기적인 목표로, 구상의 세계관과 일치하지 않는 종교들을 박멸하는 것이다. 대표적으로 이름을 거명해 보자면 부서진 신의 교단, 사르킥 숭배, 다섯째교, 두 번째 하이토스 교단 등이 있다. 물론 이름을 거명하기에는 너무 작은 종교들까지 거론하자면 셀 수 없이 많아지지만, 구상의 적대적 행동은 대부분 이런 존재들을 대상으로 이루어진다. 이런 교단들의 은신처나 성소를 타격하고 그들이 가진 변칙물체들을 싹 압수해오는 임무는 대개 프로젝트 말레우스 단원들에게 맡겨진다. 압수한 물체들은 대부분 그 성질상 바로 파괴되고 구상의 보관소에 들어오는 것은 소수다. 이것은 장기적인 목표(또한 값비싼 목표)이기 때문에 보편말씀과 성유물 수집에 비해 낮은 우선순위를 가진다. 하지만 우선순위에 올라 있는 이상 그 비중은 결코 작지 않다. 그것은 프로젝트 말레우스 단장 앙리 드몽포르의 공작질 덕분이기도 하다.\n\n\n[[/tab]]\n[[tab 주제]]\n**소규모** - 구상은 재단이 다루는 것 같은 대규모 변칙성을 보통은 다루지 않는다. 그들은 자신들이 소유한 유물들이 조금이라도 불량집단의 손에 들어가면 큰 사단이 벌어질 것임을 알기에 평화를 유지하는 것에 집중한다. 그래서 그들은 변칙성을 소규모만, 물체 위주로 격리하며, 다른 단체들이 그러는 것처럼 세계멸망의 위기 같은 것에 덤비지 않는다. 그들의 목자들의 행동은 이 원리를 따라, 그들 대부분은 미래보다 현재에 신경쓴다.\n\n**구 vs 신 그리고 진실** - 구상은 내부적 문제를 품고 있다. 창립 멤버들인 구파는 과거의 전통을 지키고 싶어한다. 현상유지를 하지 않으면 한 번 잃어버린 자리를 다시 되찾지 못하리라 믿는다. 한편 다른 이들은 오래된 전통을 무언가 새로운 것으로 새로 뜨고 싶어하며, 보다 새롭고 보다 정확한 발견에 근거하고 싶어한다. 누군가는 오래된 신앙과 충돌하는 물건들을 파괴하려 드는가 하면, 다른 이들은 그 발견으로 인해 신앙의 위기를 맞는다. 한편 사람마다 같은 진실을 마주하고도 얻는 깨달음이나 믿음은 모두 제각각 다를 것이다.\n\n**불합리한 세계 속 합리:** - 변칙물체는 그 존재만으로 많은 종교들의 신앙과 직접적으로 충돌한다. 구상은 자기들의 존재와 충돌하는 질문에 대한 대답이다. 기적을 매일 볼 수 있다면 기적이 무엇이 되겠는가? 기적에 무슨 의미가 남을 수 있겠는가? 하지만 구상의 훌륭한 사람들은 그런 질문에 개의치 않고 신앙을 품은 채 앞으로 나아간다. 물론 모두가 그런 결정을 내릴 수 있는 것은 아니다. 신앙의 위기는 흔한 일이다. 심지어는 예상되는 바이기도 하다. 하지만 그런 세계에서는 완고한 세계관을 유지하는 사람은 존재할 수가 없다. 구상은 변칙물체가 상수인 현실에 스스로의 신앙이 조화될 수 있도록 끊임없이 재고해야 한다.\n[[/tab]]\n[[tab GoI 서식]]\n지평선 구상 서식은 구상의 종교경전인 보편말씀에서 발췌한 형태를 하고 있다. 즉 그들의 서식은 종교적 심상, 역사적 사건을 많이 사용하며, 다른 서식들에 비해 보다 신학적인 초점을 가지고 있다. 우선 시작은 구상의 내무 데이터베이스에 입력한 검색 질의로, 그 질의를 입력함으로써 말씀이 검색되어 나오는 구조다.  그 뒤 나오는 말씀 본문은 각 절이 어깨글자로 구분되어 있으며, 각 장의 시작부분도 어깨글자로 강조되고, 해당 구절의 제목이 앞에 붙는다. 일반적으로 HI 서식들은 구상의 신앙의 교리적 귀감이 되는 종교적인 이야기를 들려준다.\n------\n[[div style=\"display:block;margin:auto;width:50%;padding:20px;border:dashed 2px #112211;background:#FFFFFF;\"]]\n[[=image http://scp-wiki.wdfiles.com/local--files/horizon-initiative-hub/sun.jpg]]\n//지평선 구상 인증서 확인 중...//\n//보편말씀에 접근 중...//\n//질의 \"서식 예시\"...//\n\n//말씀 2 개 발견.//\n//이것은 예시이다, 제1장;//\n//HI 서식 소개, 제2장;//\n[[/div]]\n\n\n[[div style=\"padding-top:15px\"]]\n[[div style=\"display:block;margin:auto;width:60%;padding:20px;border:double 3px #112211;background:#FFFFFF;\"]]\n= [[size 1.5em]]**구상의 서식**[[/size]]\n\n[[size 1.25em]]**1**[[/size]] 하여 선량한 성자가 골목길을 따라 걸어가매 [[size 0.75em]]^^**2**^^[[/size]] 길 양쪽으로 걸인들과 문둥병자들이 늘어섰더라. [[size 0.75em]]^^**3**^^[[/size]] 부는 성자의 심중에 없었으되 그들에게 금과 증서를 세례로 주었더니[[size 0.75em]]^^**4**^^[[/size]] 과연 하나님의 백성들은 속세의 쾌락은 원치도 필요치도 아니하더라, [[size 0.75em]]^^**5**^^[[/size]] 참된 쾌락은 하나님 왕국에 있기 때문이라.\n[[/div]]\n[[/div]]\n@@ @@\n-----\n[[/tab]]\n[[/tabview]]\n[[/<]]\n[[/collapsible]]\n\n[[/=]]\n@@ @@\n@@ @@",
  "tags": [
    "en",
    "지평선-구상",
    "허브"
  ],
  "author": "Salamander724",
  "created_at": "2018-11-24T15:31:07+00:00",
  "updated_at": "2022-07-18T16:02:43+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "horizon-initiative-hub"
}