{
  "title": "SCP-742",
  "content": "[[include info:start]]\n**SCP-742:** 레트로바이러스\n**원작:** http://www.scp-wiki.net/scp-742\n**저자:** [[*user GwenWinterheart]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-742\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:**  SCP-742-1 개체들은 제██기지 최고보안동의 독방들에 각기 격리수용하며, [편집됨]에서 갓 뽑아낸 신선한 인간의 골수 █ 킬로그램을 표준식 인간형 배급식량과 함께 공급한다.\n\nSCP-742 바이러스 자체의 표본들은 제19기지의 보안 궁륭실에 보관된다. 인원들은 감염자들은 극도로 위험하지만 SCP-742 자체는 감염성이 매우 낮아 혈류에 직접 주입되지 않으면 감염되지 않고 즉슨 생물재해로 간주되지 않는다는 점을 명심하라.\n\n비격리된 SCP-742 창궐 사태에 대비하여 기동특무부대 ██████-█가 편성되었으며, 이들은 현재 ████████████████의 █████████에서 현장 활동 중이다.\n\n**설명:**  SCP-742는 레트로바이러스의 일종으로, 지금까지 알려진 모든 자연발생 바이러스보다 약 ██배 복잡하다. SCP-742는 모든 유형의 세포를 감염시킬 수 있으나 처음에는 보조T세포에 용균작용을 일으킨다. 이를 통해 중간면역 상태가 되어 SCP-742는 감염자의 세포 하나하나 모두를 감염시킬 수 있게 된다. 감염된 세포들은 식욕을 증가시키는 호르몬과 어떤 신호화합물을 분비한다. 완전 감염이 이루어지면 이 신호화합물이 목표 수위에 도달하고 감염은 제2단계로 넘어간다.\n\n제2단계에서 SCP-742는 신경계에 영향을 미쳐 감염자가 단백질이 풍부한 음식을 대량으로 게걸스럽게 섭취하고 또 어둡고 외딴 곳(대개 동굴, 폐건물, 지하실 따위)을 찾아가게 만든다. 이 시점에서 감염자는 동면 상태에 들어가 거의 죽음 직전까지 신진대사가 느려진다. 이 시기에 SCP-742 레트로바이러스는 자기자신을 감염자의 DNA 안에 성공적으로 역전사하고 바이러스성 성질을 비활성화한다. -- 이 단계를 모두 거친 감염자를 SCP-742-1이라고 지정한다.\n\n새로이 탄생한 SCP-742-1 개체는 바이러스 활동 단계에서 얻은 음식-화학에너지로 자신의 생리구조를 변형시킨다.  그 결과 이들은 겉보기에 인간과 비슷해 보이지만 다른 생명체가 된다. 입천장 [데이터 말소]에 연결된 제2의 소화관이 만들어지고, 그 기능을 가늠할 수 없는 새로운 장기가 여러 개 생기며, 신경계도 미묘하게 변화한다. 변신이 완료되면 SCP-742-1 개체는 자신이 그전까지의 보통 인간인 것처럼 행동하며, 의료검진을 받지 않는 한 사실상 인간과 구분이 불가하다. 그러나 SCP-742 감염이 역전사 과정에서 게놈을 불안정화하기 때문에 대략 1주일 안에 말단소체복원효소 기능장애와 동일한 증세의 현상을 나타내게 된다.\n\nSCP-742-1이 이 증세를 겪는 것을 예방하기 위해서는 인간의 줄기세포를 먹어야 한다. 야생의 SCP-742-1들은 야행성 포식자로, 혼자 외따로 떨어진 인간을 노려 사냥한다. 희생자는 우선 물리면 독에 의해 마비되고, 그 뒤 [편집됨] 골수를 빨아낸다. 가끔 희생자의 골수 외에 살도 함께 섭취하는 경우도 있다. SCP-742-1 개체는 대개 일반적으로 노화하지 않으며, 줄기세포가 계속 공급된다면 생물학적 불멸자이다.  SCP-742-1 개체들은 특히 어린 인간을 노리는데 이는 더 큰 부피의 줄기세포를 얻을 수 있기 때문이다. 아직 젖니가 다 빠지지 않은 아이들이 이빨이 없어진 채 발견되는 경우가 있는데 [데이터 말소]. 또한 SCP-742-1 개체들은 임산부를 노리는 경향이 있는데 이는 감염 상태에 들어가기 위해서다.\n\n보통 SCP-742-1은 골수의 다분화 줄기세포를 사용해 자신을 재발생시키며 SCP-742 감염을 다른 인간에게 퍼뜨리지 못한다. 그러나 분화만능 줄기세포(여기저기서 구할 수 있지만 대개 인간 태아가 공급원) ███  그램 이상을 섭취하면  SCP-742-1은 ███████████선을 통해 SCP-742 레트로바이러스들로 가득찬 유체를 소량 분비한다. 이 유체를 인간 희생자의 대동맥에 [데이터 말소] 주사하는 것이 SCP-742가 감염되는 주요 감염 매개이다. SCP-742-1 개체들은 자신을 감염시켜 개체로 만든 개체에게 복종하는 습성을 보인다.",
  "tags": [
    "en",
    "scp",
    "바이러스",
    "케테르",
    "포식성"
  ],
  "author": "Salamander724",
  "created_at": "2016-08-01T06:13:11+00:00",
  "updated_at": "2023-04-29T19:51:42+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-742"
}