{
  "title": "사장 아가씨 모시기",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/assistance-for-the-boss-lady Assistance for the Boss Lady] by [[*user Djoric]]\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n\"제레미,,Jeremy,,, 너한테 실망인걸.\"\n\n이사벨 헬가 아나스타샤 파르바티 원더테인먼트 5세,,Isabel Helga Anastasia Parvati Wondertainment V,, 박사: PhD[[footnote]]그리고 MD, DD, OD, PsyD, EngD[[/footnote]] 가 접은 손가락 너머를 쏘아봤다. 책상에 앉은 코기는 앞발의 살짝 축축해진 봉투가 세상에서 제일 자랑스럽기라도 한 듯 이사벨에게 웃어주었다. 이사벨은 몸을 젖혀 의자에 기대어 한숨을 내쉬었다.\n\n\"이젠 너무너무너무너무너무 지친다구, 제레미.\" 이사벨이 바닥을 차서 밀었다. 의자가 사무실 저쪽으로 굴러갔다. \"네 동생은 이런 적이 없는데.\" 제레미가 머리를 앞발에 받치며 엎드렸다. \"나쁜 소식 가져온 적이 없었는데, 제레미 너는 정말, 맨날 나쁜 소식뿐인걸.\" 등받이 높은 의자가 느려지다 멈췄다.\n\n이사벨은 바닥에 평행할 만치 몸을 낮게 늘어뜨리며 팔다리를 국수처럼 축 뻗었다. 당장 똑바로 앉으려면 너무 힘들 것 같았다. 너무나도 많은 일들. 일해 봤자 어떡할 거야? 이제 와서 무슨 걸 어떻게 해 봤자 어떡하고? 정말 //뭘 어떡하는데//? 이사벨은 이 소식을 믿을 만한 코기에게 직접 받아들었다. 이번 사분기 매출이 사업 분야 전반에 걸쳐 땅바닥을 치다 못해 아예 파내려갔다는 소식. 좋지 않았던 분기가 몇십 년 이어지던 가운데 가장 안 좋은 분기였고, 이사회는 그다지 기뻐하지 않았다.\n\n원더테인먼트 박사의 사중 혈관우회 민트맛 퍼지 리플 아이스크림™ 몇 갤런을 먹어도 이사회의 엄격진지근엄한 편지 속 가시 돋친 말의 쓴맛이 가시지 않았다.\n\n//최근 박사님의 업무 실적이 극심하게 부진하다고 여깁니다.//\n\n부진해? //부진하다고?// 디자인 하나하나를 만들 때마다 인생에다가, 영혼에다가, 말 그대로 모든 것을 바쳤다. 업무 실적이 부진하단 말 자체를 어떻게 할 수 있지? 내가 원더테인먼트 박사인데! 내가 이 회사를 피땀과 눈물과 여드름에서 짠 더러운 고름으로 세웠는데!\n\n어린이들은 이제 장난감을 사지를 않는다. 그 끔찍한 비디오 게임들, 뇌를 썩어가게 만들고 살인이며 상소리며 소액결제 같은 갖가지 불건전한 개념을 홍보하고 다니는 게임 덕분에 아주 바쁘다. 이사벨은 노력했고, 거기다가 노오오력했다. 업무는 부진할 새가 없었다. 사무실 칠판벽은 낙서로 빽빽했다. 원더테인먼트의 생산라인을 한 세대는 계속 돌릴 만한 아이디어들이었다. 그러나 그렇게 나온 장난감을 사는 사람이 특이한 몇몇 수집가나 자꾸만 줄어드는 원더테인먼트 충성고객뿐인 이상, 도움이 되는 것도 아니었다. 일은 일대로 다 하고, 노력은 노력대로 다했지만, 이사벨의 장난감을 좋아해 주는 사람이 없었다. 심혈을 기울여서 작업했는데 이사회가 숨도 제대로 못 쉴 것 같은 목소리로 한다는 말은 \"표적집단이 좋아하지 않습니다\"였다. 표적집단이라니! 이 회사에 표적집단 같은 게 언제부터 있었다고!\n\n하지만 표적집단은 생겨버렸고, 이사회는 이네를 끔찍하게 사랑했다. 심혈을 기울여 봤자 진작에 망하는 길 예약이라면 심혈을 짜내 봤자 어떡하나?\t\n\n이사벨은 책상으로 다시 휭하니 돌아가 의자를 앞을 보도록 돌렸다. 책상에는 제레미가 있었고, 그 앞발에 봉투가 있었고, 그 안에 보고서가 있었다. 원더테인먼트 브랜드를 공장이 어떻게 지르밟고 있는가 말하는 보고서였다.\n\n//공장//. 그 낱말 때문에 머릿속에 깊이 잠자던 오만 단어들이 콸콸 쏟아져나왔다. 못생기고 성질나는 단어들, 추잡하다라든가 엿같다라든가 새우젓같이 쩐다라든가 열통 터진다라든가 궁뎅이라든가. 그래, 그랬지. 공장이란 궁뎅이였다. 재미라고는 모를 작자들. 재미가 궁뎅이 모자 되어서 저네들 머리 위로 올라가야지 해도 모르겠지.\n\n그러고 보니까 그거 괜찮은데. 궁뎅이 모자라. 세상에 모자 안 쓰고 돌아다니는 사람은 많으니까. 그러면 궁뎅이 모자를 만들어 가지고 모자 //두 개를// 쓸 수 있도록....\n\n아니야... 아니... 그럼 또 어떡하는데? 병신같다고나 생각하겠지들. 궁뎅이 모자 한 번 봤다 하면 그러겠지. \"세상에 이게 뭐람? 똥 싸는 아기들용 병신같은 장난감? 제가 똥 싸는 병신같은 아기가 아니라서 못 사드리겠군요.\" 그런데 그 말도 병신인 게 똥은 누구나 싸거든, 아기뿐만 아니라 //으아아아아아아아아아아아아앍//.\n\n아이스크림이 더 필요했다. 훨씬 더 많은 아이스크림. 뭔가 다른 것... 코튼 캔디 카라멜 콜라다, 바삭한 개구리, 굿 데이 투 다이 (그것도 초콜릿한테), 바나나라마딩동, 다섯가지 로키 로드 메들리, 쿵푸 리플, 완전강렬 바닐라, 엔트로피넛: 모든 것의 버터 바른 종말.... 음 고를 선택지가 많군.\n\n에이. 다 먹어야 되겠다. 아이스크림에다 몸을 파묻어야지. 이사벨은 손가락으로 코기를 콕 찔렀다.\n\n\"또롱. 일어나 봐, 제레미. 가서 제레미,,Jeremy,,랑 제레미,,Jeremy,,, 제레미,,Jeremy,,, 제레미,,Jeremy,,를 불러와 줘. 시킬 게 하나 있거든.\"\n\n코기의 귀가 쫑긋 섰다. 제레미가 일어나, 책상에서 폴짝 뛰어내리고는 잽싸게 사무실을 나섰다. 그리고 이내 다른 네 마리 코기를 데리고 돌아왔다. 코기들이 모두 책상 앞에 자리 잡고 앉았다. 사랑스우면서 기대에 찬 모습이었다. 이사벨은 책상 위로 몸을 내밀어 굽히고는, 밝은 솜사탕 분홍색 파란색 보라색 줄무늬 스웨터 입은 모습에서 짜낼 만한 권위를 다 짜내면서 코기들을 겨누어 내려다봤다.\n\n\"좋아. 제레미, 키를 가져와서 창고를 열어 줬으면 좋겠어. 제레미, 너는 제레미랑 지게차를 맡아 주고. 제레미, 너는 경비 씨를 따돌려 줘. 제레미, 그 밖에 망치는 점 없도록 확실하게 정리해 주고. 모두들, 창고에 있는 아이스크림들을 말 그대로 전부 다 가져와 줘. 여기, 내 사무실로, 지금 당장.\"\n\n제레미들은 일제히 긍정의 짖는 소리를 내고는 그 짤막한 다리들로 사무실 밖으로 우르르 몰려갔다.\n\n이사벨은 한숨을 내쉬고는 의자를 돌리면서 뒤로 폭 늘어졌다. 여느 때 같으면 재미있고 넘치는 기쁨에 웃어대겠지만 지금은 느껴지는 게 없었다. 결국 다시 한 번 돌기를 멈추고, 눈은 떠돌아다니다 아버지[[footnote]]아버지에 대한 어떤 주어진 정의에 의한 아버지. 원더테인먼트 가문 유전계보가 복잡하기로 악명이 높다.[[/footnote]]의 초상, 레지널드 필버트 라이오넬 아치볼드 웨스팅하우스 원더테인먼트 3세,,Reginald Philbert Lionel Archibald Westinghouse Wondertainment III,, 박사: MD, PhD, DDS, Esq.의 그림에서 멈췄다.\n\n\"원하는 게 뭐에요, 아빠?\"\n\n그림은 대답하지 않았지만[[footnote]]원더테인먼트 가문 식구에서는 일전에 원더테인먼트 박사의 매력덩어리 초상화™를 사용해 보았으나, 그 뒤 원더테인먼트 박사의 초특급 굴렁쇠™의 가장 좋은 디자인이 무엇인지 그림끼리 말다툼이 벌어지는 꼴을 록산느 로렌 조안 도라 피에몬테 폰 원더테인먼트,,Roxanne Lauren Joan Dora Peidmont von Wondertainment,, 박사: PhD가 참지 못한 끝에 그림들을 싸그리 원더테인먼트 박사의 미친 색종이 기계™에다 넣어 갈아 버렸다.[[/footnote]], 그래도 아주 중요하고 아주 콧수염 풍성하게 생겨 있었다. 아버지는 중요하게 생긴 콧수염 풍성한 아저씨로서 다른 중요하게 생긴 콧수염 기른 아저씨들하고 어울려 다니며 \"네 그럼요\"라거나 \"아 틀림없죠\" 하고 말하는 사람이었다. 아버지는 또 매우 실망한 듯이 보였다.\n\n\"아빠는 비디오 게임 같은 건 생각할 필요 없었잖아요. 어린이한테 장난감 하나만 주면 아빠 손바닥 안에서 평생을 보내게 할 수 있었잖아요. 공장은 매년 똑같은 걸 찍어내고, 어린이들은 거기다 사로잡혀서 공장 제품들에 시간을 쏟아붓고 //장난감을 사지를 않아요.//\"\n\n그림은 대답하지 않았다.\n\n\"아빠가 다크하고 갈등이 있었던 건 알지만, 한 번만, 딱 한 번만 기회를 줄 순 없나요....\"\n\n그림은 응답하지 않았다.\n\n\"네 저도 아빠가 길바닥에서 깡통차기 캔 팔면서 시작한 거 //잘 알아요//, 하지만 저도 지금 길거리 나앉는 게 일보직전이고 또....\"\n\n그림은 대응하지 않았다.\n\n\"입 닥쳐, 이 아빠 그림아! 넌 진짜 아빠가 아니잖아!\"\n\n그림은 반응하지 않았다.\n\n\"원하는 게 뭐에요? 아빠, 전 아빠만큼 대단한 사람이 아니라고요!\"\n\n이사벨의 말이 공중에 떠 감돌았다. 좋지가 않아. 잠깐 정말 그렇게 말한 건가? 그래, 그럼 그렇게 말했지. 좋지가 않아.... 어쩌면 이사회가 //맞았을지// 몰랐다. 어쩌면 이사벨이 추락하고 //있었을지// 모르고. 손 쓸 방법은 따로 없는 것 같았다. 아이스크림 얼른 가져오라구!\n\n사무실 문이 열렸다.\n\n\"제레미?\" 이사벨이 부리나케 의자를 돌렸다.\n\n제레미는 보이지 않았다. 제레미가 있겠지 싶은 자리에는 안경 쓴 깨나 전문직 느낌의 조금 젊은 여자가 클립보드를 들고 서 있었다. 여자는 짤따랗고 토실토실하게 생겨서는[[footnote]]그렇겠지, 이사벨 원더테인먼트 박사 눈에는 어떤 사람이든 자기보다 짤따랗고 토실토실하니까.[[/footnote]], 갈색 띤 구릿빛 머리를 틀어 올리고 동네 주근깨란 주근깨는 다 독점하고 있다 싶어지는 모습이었다.\n\n이사벨은, 머릿속의 플라스틱 톱니바퀴와 AA 배터리가 딸깍 소리를 내고서야, 이 새로 뵙는 사람이 제레미가 아닐 뿐만 아니라 아이스크림도 안 들고 있다는 걸 알아차렸다.\n\n\"누구세요?\"\n\n\"엠마 아일소프브라운,,Emma Aieselthorpe-Brown,,입니다. 신임 조수를 맡게 됐습니다.\"\n\n이사벨이 눈을 끔벅거렸다. 조수라니? 조수가 필요한 적 없었는데. 제레미도 있고.\n\n\"조수를 요청한 적이 없었는데요.\"\n\n\"이사회에서 저를 여기로 배정했습니다. 사무 작업을 맡게 됐습니다.\"\n\n\"저 염탐하러 왔나요?\"\n\n\"아닙니다.\"\n\n\"저 암살하러 왔나요?\"\n\n\"아닙니다.\"\n\n\"아. 그래요.\"\n\n길고 어색한 침묵이, 보이지 않는 코끼리가 방을 지나며 천천히 걸어가자 결심이나 한 듯이 있었다.\n\n\"어떻게 도와드리겠습니까, 사장님?\"\n\n\"어....\" 아이스크림은 오는 중이니까 뭐가 더 필요하지. \"숟가락. 숟가락 하나 가져와요.\"\n\n\"바로 가져오겠습니다, 사장님.\" 엠마가 무뚝뚝하게 고개를 끄덕이고는, 접은 쪽지 하나를 이사벨에게 건네고 방을 나섰다.\n\n흐음. 이사벨이 쪽지를 읽었다.\n\n> //원더테인먼트 박사에게 -//\n> \n> //최근 박사님의 생산성 저하에 대응하는 방안의 일환으로서, 저희 이사회는 가까운 장래에 개인 조수를 박사님께 배정하는 것이 적절하다고 생각한 바 있습니다. 아일소프브라운 씨는 이러한 점에서 매우 유능하다고 여겨지는 사람이므로, 박사님의 조수로서 실적 향상에 충분한 자극을 제공할 것이라고 기대합니다.//\n> \n> //- 원더테인먼트 박사 Inc. 이사회 배상//\n\n그 밑에 아주 촘촘한 활자들 무더기와 법률 관련 아무말 대잔치가 있었지만 이사벨은 신경 쓰지 않았다. 그런 거 읽는 사람이야 없으니까. 이사벨은 쪽지를 구겨 모아서는 원더테인먼트 박사의 배고픈 하인리히 쓰레기통™으로 던져 넣었다. 어차피 해고할 거 조수는 뭐 하려고 붙여주는 거지?\n\n사실은 이사회가 파면하려 하는 게 아니었을 수도, 실패하지 않기를 원했을 수도 있었겠지만, 이사벨 생각에 그건 우습도록 멍청한 가설일 따름이었다. 그네들은 이사회니까. 덥적대기 좋아하는 칙칙한 늙다리들이 되어서 장황한 이야기들 조그만 활자로다 쓰고 뭐든지 세 번씩 요청하는 집단이니까. 현 상황에다 참견질이나 하고, 어깃장이나 놓고, 재미만 보면 발광해서라도 살아나지 말도록 막는 게 업무인걸. 이사회보다 앞서가는 것은 무슨 게임 같은 일이 되었다. 더구나 이사벨은 잠깐 동안 점수를 내기도 했고. 어쩌면 그네들은 그저 무지 나쁜 사람처럼 보이도록 해서 게임을 조직하고 또 다시 시작하려는지도.\n\n어쩌면. 하지만 여전히 공장을 상대하는 일이 남아 있었고, 공장은 \"상대하는\" 존재가 아니었다. 아무도 공장을 운영하지 않았다. 투자자도 없고 주주도 없고 CEO도 없이, 몇천 리 몇천 년은 이어진 피투성이 톱니바퀴들하며 영혼 없는 배설물을 창자에서 대량생산해내는 착취당하는 외로운 영혼들, 금전만을 추구하며 그 금전으로 자라나고 퍼져 나가고 우주에 쓰레기를 제공하며 더 많은 자원들을 돌려받는 암이나 같은 구조물, 그뿐.\n\n공장은 자기 게임을 잘 하고 있었다. 아주 잘.\n\n엠마가 돌아와, 이사벨에게 숟가락을 건넸다.\n\n\"고마워요.\" 이사벨이 건성으로 말했다. 자기가 틀리기는 싫었고, 또 틀렸다고 생각하기 싫었고, 특히 지금은 더 싫었다. 아이스크림을 먹을 이유가 정말 전혀 없어질 테고, 또 제대로 즐기지도 못할 테니까. 우울한 식사는 우울할 이유가 없으면 쓸모가 없으니.\n\n다시 길고 어색한 침묵. 이번에는 하마 모양으로.\n\n\"으흐흠.\" 엠마가 목을 가다듬었다.\n\n//안돼 말하려는가봐...// \n\n\"제레미! 진작 오지 그랬어!\" 이사벨이 소리쳤다. 개 덕에 살았네.\n\n코기 하나가 머리에 아이스크림 한 통을 이고 뒤뚱뒤뚱 들어왔다. 그 뒤를 제레미와 제레미가, 사무실 문 바깥까지 줄을 뻗치며 계속해서, 조그만 코기 콩가 컨베이어 라인을 이루며 들어왔다. 개들은 각각 차례차례 아이스크림을 내려놓고는 밖으로 총총 뛰어갔다. 이사벨은 첫 번째 통을 잡아들고 플라스틱 뚜껑을 땄다. 마블러스 마시멜로 매니아. 개시가 좋네. 어쩌면 지금 아이스크림이 필요 없었을지도 모르지만, 제레미가 벌써 모조리 다 가져왔으니 그냥 먹어버리는 게 낫겠지.\n\n이사벨은 그렇게 했다. 어색하지만 침묵은 아닌 시간이, 묵직하고 남사스러운 경악 속에 흘렀다. 제레미는 계속해서 아이스크림들을 가져왔다.\n\n\"어, 좀 먹어도 돼요, 먹고 싶으면. 여기 보자....\" 이사벨이 커져 가는 아이스크림 무더기를 흘끗 쳐다봤다. \"번더베리 블루베리 보난자....\"\n\n\"저는 괜찮습니다.\"\n\n\"베리 번더풀 바닐라 뱀파이어는요?\"\n\n\"괜찮습니다.\"\n\n\"나폴레옹스 네오폴리탄 네포티즘은?\"\n\n\"됐습니다.\"\n\n\"불편한맛 오렌지폭발은?\"\n\n\"벌써 먹었습니다.\"\n\n\"메가미트 미스터리는?\"\n\n\"아닙니다.\"\n\n\"마음대로 하세요.\" 이사벨은 책상 위로 발을 올리고는 아이스크림을 계속 먹었다.\n\n엠마가 다시 목을 가다듬었다.\n\n\"사장님, 물어도 괜찮을지 모르겠습니다만, 곧 업무를 재개하실 계획이십니까?\"\n\n\"아마도요. 이것들만 다 처리하고.\"\n\n\"벌써 엄청나게 많이 들어왔습니다만.\"\n\n\"네, 그래서요? 별로 많지도 않구만.\"\n\n\"말씀 그대로 받아들이겠습니다.\" 엠마의 표정은 흔들림 없이 무감하게 있었다. \"하지만 저는 아이스크림은 나중에 드시고 업무에 집중하는 쪽이 더 좋지 않을까 하고 아직 생각합니다.\"\n\n\"업무에 집중하는 걸지도 모르잖아요? 아이스크림 백 통쯤 먹고 슬픔을 몰아내 주면 마음의 양식 정도는 되어 주겠죠.\" 이사벨이 얼굴을 찡그렸다. \"재버워키 재채기 니삭스. 나왔네요. 아이디어.\"\n\n\"시장성 있어 보이지는 않습니다만.\"\n\n\"아아주 잘 분위기 잡쳐 주시네요, 성격 꼬인 낸시 씨.\"\n\n\"엠마입니다만.\"\n\n\"걱정하는 부분 이해하는 하는데요, 재버워키도 가끔은 니삭스가 필요하다구요. 특히 겨울에는 콧물도 나고 재채기도 하니깐.\"\n\n\"사장님, 조심스레 말씀드리겠습니다만 아마 더 시장성 있는 장난감이라면 적절할 것 같습니다.\"\n\n\"당신까지 그러시기네요. 이사회한테만 그런 말 들어도 차고 넘친다구요. 그 말 계속하려면 공장 이야기까지 넘어가는데, 공장은 지금 배틀듀티(Battleduty)며 버드빌(Birdville)이며 하는 걸로 우리를 시장에서 몰아내는 중인걸요.\"\n\n\"그 문제라면 어떻게 처리해낼 수도 있는 방법이 있습니다.\"\n\n숟가락이 멈췄다.\n\n\"설명해 보세요.\"\n\n\"공장이란 사실상 생각이 없는 어떤 힘과 같습니다. 마치 무슨 동물처럼. 그렇습니까?\"\n\n\"그렇지.\"\n\n\"사람은 벌과 말할 수 없지만, 벌은 벌과 말할 수 있습니다. 말씀드리자면.\"\n\n\"그래... 공장에다 벌을 쏘자고.\"\n\n\"아니요. 공장이 벌입니다, 여기서는.\"\n\n\"아 그래, 공장이 벌이라고. 궁뎅이벌들.\"\n\n\"우리 사람들은 공장과, 벌과 말하고 싶어합니다만, 말하지 못합니다. 우리는 사람이고 공장은 벌이니까요.\"\n\n\"그럼 공장을 상대하려면....\"\n\n\"공장의 언어를 사용해야만 합니다.\"\n\n//공장의 언어를 사용한다....//\n\n\"잠깐... 그거야... 바로 //그거야//! 어떻게 진작 //그걸// 생각 못 했을까!\" 이사벨이 책상에서 튀어나와, 아이스크림 통을 바닥에 내동댕이치더니 엠마의 어깨를 꽉 붙잡았다. 얼굴에 희열에 찬 웃음이 환하게 떠올라 있었다. \"바로 //그거야//! 공장의 게임을 가져다 공장을 상대하는 데 쓰는 거예요! 얼빠진 낡은 원더테인먼트가 그렇게 할 거라고 생각은 못 하겠지! 아일소프 당신 //천재인가// 봐요!\" 이사벨은 엠마의 얼굴에다 긴장감 차고 살짝 뜬금없는 입맞춤을 해 주고는, 뛰어올라 피루엣을 돌며 조그만 승리의 춤을 추기 시작했다. 엠마는 소매로 얼굴을 닦았다.\n\n\"기업 사보타주!\" 이사벨이 춤을 계속 추었다. \"바로 그걸 시작할 거예요! 슬그머니 공장에 들어가서 모든 걸 망쳐 놓고, 깔깔 웃으며 떠난 다음 원더테인먼트 역사상 가장 크고 대단한 장난감 생산라인으로 공장에게 반격하자구요! 최후의 일격이 되겠지!\" 이사벨이 손뼉을 치며 춤을 멈췄다. 우와 이건 //굉장해//. 게임은 다시 시작이야. 이사회한테, 또 공장한테 뭔가 가르쳐 주고 원더테인먼트를 되살려 놓아야지. 박사는 만만한 사람이 아니라구, 이제 증명해 보일 거야.\n\n\"긴장하세요, 아일소프 씨.\" 이사벨이 활짝 웃었다. 때묻지 않게 아이 같이, 운동장에서 모의하며 여러 가지 유치한 실수를 하며 놀았던 것처럼 웃었다. \"이제 우리는 자본주의 모험기에 착수합니다!\" 그러면서 이사벨은 요점을 정리하는 듯한 포즈를 취했다. 한 팔은 하늘을 가리키며, 다른 팔은 엠마에게 헤드락을 걸며.\n\n엠마는 딱히 뭔가 관심이 있어 보이지는 않았다.\n\n\"원더모빌을 챙기러 갔다오겠습니다.\"\n\n훌륭해요!\" 이사벨이 의기양양하게 주먹을 뻗었다. \"제레미! 실험실[[footnote]]實驗室, 실험을 하기 위하여 필요한 장치와 설비를 갖춘 방. \"실습실(實習室)\", \"실불실(實不實)\", \"실버실,,silver seal,,\"하고는 다르다.[[/footnote]]로 가자!\"\n\n코기들이 굳어지더니 일제히 아이스크림을 떨어뜨렸다. 더 많은 코기들이 쏟아나와서, 넓은 털가죽에 우글우글 모았다. 이사벨이 팔을 활짝 펴고 우아하게 뒤로 사뿐히 넘어져 미친 듯이 웃자, 코기들이 이사벨을 들어 사무실 밖으로 데려갔다.\n\n엠마는 개들이 모두 나갈 때까지 차분히 기다리고 떠나면서, 파팔 파파야™ 한 쿼트를 챙겨 나갔다.\n\n[[=]]\n**<< | [[[adventures in capitalism hub|허브]]] |  Part 2: [[[the-super-cool-road-trip-adventure|]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "원더테인먼트-박사",
    "이사벨-5세",
    "이야기"
  ],
  "author": "XCninety",
  "created_at": "2018-03-14T01:49:17+00:00",
  "updated_at": "2020-12-06T16:19:18+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "assistance-for-the-boss-lady"
}