{
  "title": "SCP-1417-KO",
  "content": "[[include info:start]]\n**제목:** SCP-1417-KO \"형제여, 우리는 하나고 같은 존재야\"\n\n**저자:** [[*user Helmut Ashworth]]\n-----\n[[=]]\n[[[helmut-ashworth|♯]]]\n[[/=]]\n\n[[include info:end]]\n\n**일련번호:** SCP-1417-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1417-KO는 제141K기지[[footnote]] 대한민국 강원도 강릉시에 있는 기지. 제04K기지, 제27K기지, 제777K기지 등 재단의 강원도내 대형 기지와는 규모 면에서 다소 차이가 나지만, 대도시에 위치함으로써 거점기지 역할을 수행하고 있다. [[/footnote]] 표준 인간형 격리실에 격리한다. 현재 해당 개체는 재단에 우호적 의사를 표하고 있지만, 과거의 이력을 생각하여 격리 참여 인원들은 항상 긴장과 경계를 유지하도록 한다.\n\nSCP-1417-KO와 연결되어 있는 약물 완화기는 항시 24시간 작동 중인 상태를 유지하도록 한다. 약물 완화기는 체내에서 비정상 성분을 감지하고 이를 완화하는 물질을 배출한다.\n\n또한 \"송천병원\"이라고 알려져 있는 위장 기적술사 집단에 대해서 추가적인 조사가 현재 진행 중에 있다. 이들은 자신들을 숨기기 위해 인식재해를 자유자재로 사용하므로 관련 조사 시에는 전문 대응팀이 함께 대동하여야 한다.\n\n**설명:** SCP-1417-KO는 본래 비변칙적인 인간 2개체이다. 이들은 이전에 서로 혈연적인 형제 관계였다. 서로의 구분을 위해 형 쪽 (이름 “윤명원”) 은 \"SCP-1417-KO-A\"로, 동생 쪽 (이름 “윤명진”) 은 \"SCP-1417-KO-B\"로 지칭한다.\n\nSCP-1417-KO-A는 본디 비변칙적 인간이었으나 초상생물학적 개조를 통해 다수의 변칙적인 능력을 보유하게 된 인간형 개체이다. SCP-1417-KO-A는 기본적인 외양상으로 볼 때는 몇 가지 특이점을 제외하고는 비변칙적인 인간과 다를 바 없어 보인다. 이하는 그 특이사항의 몇 예시이다.\n\n* 항시적인 체지방률 5% 이하. 근육과 근육이 분리되어 보이고, 혈관이 육안으로 확연하게 보일 정도로 드러난다.\n* 경화된 외피. 피부가 파충류나 상어류의 것과 비슷한 촉감이 나며 일반적인 강철과 비슷한 강도를 지닌다.\n* 보폭의 증가. 일반적으로 사람이 걷는 방식과는 확연히 구분되는 이동 형태를 구사한다. 이는 SCP-1417-KO-A를 고속으로 움직이도록 한다.\n* 반응속도 향상. 이는 아직 체계적으로 측정된 적은 없다.\n\nSCP-1417-KO-A는 이러한 개조에 대해서 질문할 때마다 매우 부정적인 반응을 보이며, 이러한 증상에 대해 \"치료받기를\" 원한다. 대상의 요청에 따라 지속적인 약물 완화기 시술이 시행되고 있으며, 현재 이러한 현상은 점차 약화되고 있다. 그러나 그 속도가 상당히 느려, 완치까지 얼마나 긴 시간이 걸릴지는 장담할 수 없는 상태이다. 일부에서는 해당 개체를 재단 자산으로 현장 투입에 이용하자는 의견이 제기되었으나 SCP-1417-KO-A 본인이 완강히 거부하고 있어 실현되기 어려울 것으로 보인다.\n\nSCP-1417-KO-B는 그와는 다른 초상생물학적 개조를 통해 특이 신체를 가지게 된 개체이다. SCP-1417-KO-B의 머리는 남성의 신체이며 머리카락을 통한 DNA 검사에서도 남성이라는 반응이 나왔다.\n\n그러나 SCP-1417-KO-B의 목 부분에는 실밥으로 꿰멘 일종의 \"접합부\"가 존재하며, 목 아래의 몸은 여성의 신체이다. 신체의 DNA 자료를 통해 신원을 확인해 본 결과, 신체의 신원은 수년 전 긴급 외부 파견 당시 실종된 기동특무부대 타우-77(\"조금 밝은 바다\")의 대원으로 밝혀졌다.\n\nSCP-1417-KO-B는 신체의 주인에 대하여 전혀 아는 바가 없다고 답했으며, 아직 신체에 적응하는 데 어려움이 있다.\n\n-----\n\n**부록: SCP-1417-KO-B 면담 기록**\n\n본래 SCP-1417-KO-A가 우선 대상자였으나 지속적으로 면담 참여를 거부함. 그에 따라 차선책으로 SCP-1417-KO-B의 면담을 먼저 진행하게 됨.\n\n[[div class=\"blockquote\"]]\n**면담 대상자:** SCP-1417-KO-B 일명 “윤명진”\n**면담자:** 제141K기지 정보부 조사관 박현\n-----\n[녹음 시작]\n\n**박현 조사관:** 안녕하십니까. 자리에 앉으십시오.\n\n//SCP-1417-KO-B가 어색한 움직임으로 자리에 앉는다.//\n\n**박현 조사관:** 이름이 윤명진 씨. 맞으시죠?\n\n**SCP-1417-KO-B:** 네, 맞습니다.\n\n**박현 조사관:** 이미 면담 이전에 필요한 대부분의 조사는 마쳤습니다. 당신의 신원이나, 현재 신체에 대한 상태 같은 것들이요. 이번엔 사건 동안 무슨 일이 있었는지 말씀해 주시면 됩니다.\n\n**SCP-1417-KO-B:** 사건이요?\n\n**박현 조사관:** 그 신체에 대한 것 말입니다.\n\n**SCP-1417-KO-B:** 아, 일이 정확히 몇 년 전에 일어났었는지는 잘 모르겠습니다. 제가 사라진 때가 언제였는지 기억이 확실하지 않은데-\n\n**박현 조사관:** 2018년 09월 14일날부터 실종되셨습니다. 형님 되시는 분과 같이. 그리고 수 개월동안 찾아다녔지만 결국 시체조차 발견하지 못해 유가족분들은 사망 신고를 하셨고요.\n\n**SCP-1417-KO-B:** 그럼 제가 병원에 갔을 때가 딱 그 즈음이겠군요.\n\n**박현 조사관:** 병원이요?\n\n**SCP-1417-KO-B:** 네. 송천병원이라고. 이름 들어보셨나요?\n\n**박현 조사관:** 아뇨, 들어본 적 없습니다. 디지털 데이터베이스에 검색해도 아무것도 안 나오는데요.\n\n**SCP-1417-KO-B:** 거기에서 왔다는 사람들이 우리 병을 치료해 줄 수 있다고 말했습니다. 저희는 병이라고 불리는 걸 좋아하지는 않았지만-\n\n**박현 조사관:** 병이요? 무슨 병입니까?\n\n**SCP-1417-KO-B:** 저흰 샴쌍둥이였거든요. 몸 전부가 붙어있고, 머리만 두 개인 채로 태어난.\n\n**박현 조사관:** ...그렇습니까. 예상치 못한 말이군요, 이건.\n\n//박현 조사관이 단말기에 면담 중 알아낸 정보를 적어 넣는다.//\n\n**박현 조사관:** 그 송천병원이라는 곳은 어디에 있었습니까?\n\n**SCP-1417-KO-B:** 어, 처음에 상담하러 갔을 때는 속초에 있었고, 수술날 들어갈 때는 강릉에 있었고, 또... 퇴원하던 날엔 원주에서 나왔네요.\n\n**박현 조사관:** 예? 똑같은 병원이 여러 군데 있는 건가요?\n\n**SCP-1417-KO-B:** 잘은 모르겠습니다. 그냥 차를 타고 가다 보면 눈앞이 뿌얘졌다가, 정신 차려 보면 병원 앞에 와 있었어요. 그쪽에서 말해준 위치로 갈 때마다 항상 이상하게 같은 곳으로 도착했습니다.\n\n**박현 조사관:** 흠... 병원에서 무슨 일이 있었죠?\n\n**SCP-1417-KO-B:** 수술을 했죠. 둘이 있던 몸에서 제 머리를 떼냈습니다. 그리고 어떻게 한 건지는 모르겠는데, 유리관 속에서 머리만 살아있는 채로 몇 달을 보냈어요. 그러던 중에 어느 날 시끄러운 소리가 들리더니, 제 머리를 몸에 봉합하더라고요.\n\n**박현 조사관:** 그 몸의 주인이 누구인진 알고 있나요?\n\n**SCP-1417-KO-B:** 아뇨, 아는 게 아무것도 없어요. 다만 여자 몸이라 그런지 좀 많이 기분이 이상합니다. 가슴 때문에 허리가 무겁고, 화장실 갈 때도 가끔씩 헷갈려요. 그 외에는 별일 없네요.\n\n**박현 조사관:** 알겠습니다.\n\n[면담 종료]\n\n-----\n\n**결론:** SCP-1417-KO-B으로부터 원론적인 정보를 대부분 수집했다. 그러나 본인은 해당 사건에 대해서 별로 아는 바는 없는 것으로 보인다. 사건의 전말에 보다 접근하기 위해서는 SCP-1417-KO-A에 대한 면담이 필요할 것으로 보인다.\n\n“송천병원”에 대한 정보 수집 명령이 정보부에 하달되었다. 제141K기지는 이를 위해 조사팀 몇 부대를 파견했다.\n\nSCP-1417-KO-B의 신체의 원 주인인 기동특무부대 대원이 소속되어 있던 타우-77(“조금 밝은 바다”)에 대한 대대적인 재조사가 새로 계획되었다. 빠른 시일 내에 추진될 예정이다.\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n**부록: SCP-1417-KO-A 면담 기록**\n\n본래 SCP-1417-KO-A는 면담을 지속적으로 거부해 왔으나 SCP-1417-KO-B가 최근 면담 제안을 수락해 대부분의 정보를 전달했다는 이야기를 듣고 면담 요청을 수락했다.\n\n[[div class=\"blockquote\"]]\n**면담 대상자:** SCP-1417-KO-A 일명 ”윤명원“\n**면담자:** 제141K기지 정보부 조사관 박현\n-----\n[녹음 시작]\n\n**박현 조사관:** 반갑습니다. 자리에 앉으시지요.\n\n**SCP-1417-KO-A:** 명진이한테 아무 말도 하지 말라고 말해 뒀었는데, 기어코 일을 벌이는구만.\n\n**박현 조사관:** 이제 말할 마음이 생기셨습니까?\n\n**SCP-1417-KO-A:** 실마리가 주어졌으니 당신들은 결국에 찾아내겠지요. 이제 시간 문제일 뿐이야. 빨리 죽으나 늦게 죽으나 그게 그거 아닙니까.\n\n**박현 조사관:** 저희는 당신을 죽일 생각이 없습니다.\n\n**SCP-1417-KO-A:** 그냥 해본 말일 뿐입니다. 사건에 대한 정보를 원하죠?\n\n**박현 조사관:** 잘 아시는군요.\n\n**SCP-1417-KO-A:** 본격적으로 모든 일은 강릉에 있던 송천병원에서 시작됐는데, 그날 받은 수술이 뭐였는지는 명진이한테서 들었겠죠.\n\n**박현 조사관:** 예, 동생분을 신체에서 떼어내는 일이었습니다.\n\n**SCP-1417-KO-A:** 맞아. 그리고 이제 그 녀석한테 새로운 몸을 줘야 했는데, 이 사기꾼 놈들이 몸이 없다는 겁니다.\n\n**박현 조사관:** 아...\n\n**SCP-1417-KO-A:** 당연히 난 길길이 날뛰었죠. 이제 와서 갑자기 말을 바꾼다고. 하지만 별로 다른 방법이 있는 것도 아니었습니다. 몇 달 뒤면 그래도 몸이 구해질 거라고 해서, 병원에서 몇 달을 갇혀 지냈는데-\n\n**박현 조사관:** 갇혀 있었다고요? 밖으로 나갈 방법은 없었습니까?\n\n**SCP-1417-KO-A:** 없었어요. 거기 병원 직원들 전체가 기적술사라고 하던데. 경계 바깥으로 나가면 스스로 죽게 될 거라면서. 그리고 명진이도 그놈들 손에 있었으니까, 뭔가 해보려고 해도 장애물이 너무 많았지요.\n\n그렇게 한 몇 달 지났을까, 갑자기 병동 한쪽에서 시끄러운 소리가 들려왔습니다. 그날 갑자기 간호사가 절 불러서 일으키길래 뭔가 했더니, 저한테 주사 몇 대를 꽂아줬습니다. 그 때는 아무것도 모르고 맞았는데. 몇 분이 지나니까 몸이 이상해지면서 이렇게 됐죠.\n\n병동 한쪽에서 총소리가 나면서 군인들이 들어오더라고요. 그 때 이성을 잃고 달려들었다가 정신 차리고 보니 저는 이미 마지막 사람의 목을 조르고 있었습니다.\n\n**박현 조사관:** 혹시... 군인들이 회색 군복에 푸른색 뱃지를 달고 있었습니까?\n\n**SCP-1417-KO-A:** 어떻게 아십니까?\n\n**박현 조사관:** 그건... 말하지 않겠습니다.\n\n//박현 조사관은 타우-77(”조금 밝은 바다“)의 부대 마크를 바라본다. 푸른 빛을 띈 바다를 형상화하고 있다.//\n\n**SCP-1417-KO-A:** 그 때 담당의가 다가와서 저한테 말했었습니다. 드디어 몸이 생겼다고.\n\n[면담 종료]\n\n-----\n\n**결론:** ”송천병원“이 새로운 요주의 단체(GoI-29723)으로 지정되었다. 이는 구성원 대부분 또는 전원이 기적술사들인 것으로 보이며, 다양한 초상생물학적 기술을 가지고 있는 무허가 의료 집단이다. 이에 대한 색적 인원이 추가 편성되었다.\n\n타우-77(”조금 밝은 바다“) 실종 사건에 대해서 조사가 지속되고 있다.\n[[/div]]\n\n**타우-77(”조금 밝은 바다“) 관련 문서 발췌:**\n[[div class=\"blockquote\"]]\n제141K기지 내부 회의록 요약보고\n2018년 12월 08일\n\n최근 인식재해성 현상이 인근에 증가하고 있다. 추가적인 조사가 필요하다.\n관련 분야를 담당하는 기동특무부대가 새로이 창설될 예정이다.\n\n적격의 대원을 선발하는 기준은 다음과 같이 결정되었다.\n\n# 인지저항수치(CRV) 테스트를 15.0 이상으로 통과한 사람.\n# 관찰력과 인식능력이 뛰어나고, 감각정보교란에 내성이 강한 사람.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n제141K기지 내부 회의록 요약보고\n2018년 12월 11일\n\n새 인식재해 대응 기동특무부대의 이름이 타우-77(”조금 밝은 바다“)로 결정되었다.\n\n15일부터 부대가 현장 임무에 전격 투입될 예정이다.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n제141K기지 내부 회의록 요약보고\n2018년 12월 24일\n\n타우-77 부대의 관측 시스템을 통해서 강릉시 외곽에 존재하는 대형 인지재해구역을 발견하였다.\n\n25일에 부대 전원을 조사 목적으로 투입하기로 결정하였다.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n제141K기지 내부 회의록 요약보고\n2018년 12월 25일\n\n타우-77 부대가 실종되었다.\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n제141K기지 내부 회의록 요약보고\n2024년 12월 04일\n\n제141K기지 인근 관할 구역에 새로운 대형 인지재해구역이 발생하였다.\n\n기동특무부대를 전격 투입하는 것으로 결정되었으며, SCP-1417-KO-A와 SCP-1417-KO-B를 대동하여 요주의 단체 ”송천병원“의 접근과 유사한 현상이 발생하는지 조사하기로 하였다.\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n2024년 12월 05일\n작전 기록\n\n**참여 부대:**\n입실론-94(”실마리“)\n카이-15(”전속전진“)\n\n-----\n\n//군용차량 몇 대가 위치를 향해 도로로 진입한다. 위치에 가까이 접근할수록 눈에 띄게 주변이 희뿌연 안개로 가득찬다.//\n\n**대원 94-1:** ...진술과 유사하군요.\n\n**SCP-1417-KO-A:** 전에 왔을 때의 모습과 똑같습니다. 맞는 것 같습니다.\n\n**대원 94-2:** 곧 인식재해 지역 최심부로 진입합니다.\n\n//갑자기 차 소리가 사라진다.//\n\n**대원 94-1:** 어? 어?\n\n**대원 94-2:** 뭡니까?\n\n**SCP-1417-KO-A:** 걱정하지 마세요. 원래 이래요.\n\n//잠깐 동안 감각이 차단되었다가, 갑작스레 안개가 사라지고 병원 건물이 눈앞에 나타난다.//\n\n//입실론-94(”실마리“) 대원들이 차에서 내린다.//\n\n**대원 94-2:** 저 이름은...\n\n**대원 94-1:** 송천병원. 여기가 맞군요.\n\n//거의 그와 동시에, 카이-15(”전속전진“) 대원들이 안개를 뚫고 도착한다. 차에서 대원들과 SCP-1417-KO-B가 내린다.//\n\n**대원 15-1:** 위치 도착했다.\n\n//입실론-94(”실마리“) 부대장과 카이-15(”전속전진“) 부대장이 함께 서로의 작전을 상기한다.//\n\n**대원 94-1:** 그쪽이 가까운 정문으로 진입하고, 우리가 서쪽으로 진입하는 것 맞죠?\n\n**대원 15-1:** 맞습니다.\n\n//입실론-94(”실마리“)와 카이-15(”전속전진“)이 서로 부대의 부대원들을 확인한 뒤, 카이-15(”전속전진“) 부대원들과 SCP-1417-KO-B가 먼저 움직이기 시작한다.//\n\n//입실론-94(”실마리“) 대원들은 서쪽으로 우회해 움직이면서 입구 방향으로 가까이 다가간다.//\n\n[총격 소리]\n\n//내부에서 총격 소리가 들려오자 더욱 빠른 걸음으로 서쪽 문으로 달려간다. 부대장이 제일 먼저 서쪽 입구에 도착하고, 나머지 대원들이 그 뒤를 따라간다.//\n\n**대원 94-1:** 다 도착했나?\n\n**대원들:** 네!\n\n**대원 94-1:** 좋아. 셋 세면 한꺼번에 진입한다. 하나, 둘-\n\n//갑작스레 내부에서 큰 노랫소리가 울려 퍼진다. 그 소리에 순간 대원들이 정지한다.//\n\n[[div class=\"blockquote\"]]\nTwo-headed boy\n머리가 둘인 아이야\nAll floating in glass\n유리병 속에서 떠다니며\nThe sun, it has passed\n해는 벌써 졌어\nNow it's blacker than black\n이젠 칠흑 같이 어두워\nI can hear as you tap on your jar\n유리병을 툭툭 치는 소리가 들리는구나\nAnd I am listening to hear where you are\n네가 어디 있는지 알기 위해 귀를 기울이고 있어\nI am listening to hear where you are\n네가 어디 있는지 알기 위해 귀를 기울이고 있어\n[[/div]]\n\n**대원 94-1:** 다시 센다, \n\n//부대장이 다시 하나, 둘을 세려던 찰나, 병원 건물이 영상 편집되듯 통째로 순간 사라진다.//\n\n**대원 94-1:** ...어?\n\n**대원 94-3:** 잠시만, 뭡니까? 이것도 인식재해입니까?\n\n**대원 94-2:** 안에 있던 대원들은?\n\n**대원 94-1:** 아니야... 잠깐만. 이건 진짜야. 진짜로 건물이 사라졌어.\n\n//정문으로 들어가는 입구에 있는 병원 한가운데가 있던 자리에서 무언가 몇 개의 형체가 다가오는 것이 보인다.//\n\n**대원 94-3:** 잠시만, 저거 //그 사람// 아닙니까?\n\n**대원 94-2:** 뒤에 오는 건 뭐야?\n\n//카메라가 가까이 확대되자, 부대원들 쪽으로 도망쳐오는 SCP-1417-KO-B가 보인다. 그리고 그 뒤에는 흉측하게 생긴 개들이 그를 뒤쫓고 있다.//\n\n**대원 94-1:** 뒤에 있는 것들도 변칙 개체들 같다. 맞출 수 있겠나?\n\n**대원 94-2:** 가능할 것 같습니다.\n\n//대원들이 중거리 사격을 가한다. SCP-1417-KO-B를 쫓아오던 개체들이 각각 총탄을 몇 발씩 맞고 쓰러진다.//\n\n//모든 개체가 쓰러지자 각 대원들이 가까이 다가가 개체들을 살펴본다.//\n\n**대원 94-1:** 이런 씨발.\n\n//개체들은 개처럼 생겼으나, 인간의 가죽을 펴 뒤집어쓴 모습을 하고 있다. 개체들의 머리에는 재단 마크가 새겨져 있고, 거기에 무언가로 그어놓은 흔적이 있다.//\n\n**대원 94-1:** 사령부, 상황 보고합니다. 목표물이... 증발했습니다.\n\n[기록 종료]\n\n-----\n\n**결과:** 카이-15(”전속전진“) 전멸.\n\n목표물 확보 실패.\n\n요주의 단체 ”송천병원“(GoI-29723)의 위협 단계가 격상됨. 제거 및 소탕 주요 목표물로 지정됨.\n\n위치 접근 방법에 대한 새로운 논의가 진행되고 있으나 별다른 소득이 없음. 인식재해 관련 수색 기동특무부대가 추가 편성될 계획임.\n[[/div]]",
  "tags": [
    "ko",
    "scp",
    "유클리드",
    "인간형",
    "지성"
  ],
  "author": "Helmut Ashworth",
  "created_at": "2025-02-26T07:48:28+00:00",
  "updated_at": "2025-02-28T09:25:14+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-1417-ko"
}