{
  "title": "別種のニヒリズム",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> **harmpit:** 今mでそいつに会ったkkおとあるのかい @bluntfiend\n> **bluntfiend:** 何のことを話してるのか分からん。\n> **lesbian_gengar:** そうだよ ヘイbluntfiend 今まで[謎の名詞]って聞いたことあるぅ？\n> **harmpit:** アートな奴らの離しをsてるｎだ 誰ぬ事だと思つた\n> **polaricecraps:** 文脈には手掛かりってもんがいるんだよ、薄らボケ。\n> **bones:** それはフレンドリーな冷やかしかい、それとも敵意かな？\n> **polaricecraps:** ちょっとふざけただけさ、ビッグガイ。\n> **bones:** よろしい。\n> **bluntfiend:** ミスター・クリティックのことか？ あ、俺がここで言ってんのは、シンプソンズにジョン・ロヴィッツが出演して「it stinks」ってキャッチフレーズみたいに連呼してた回のタイトルじゃなくて、純粋に“批評家”って意味な。まぁその、何だ。1、2回は会ったぞ。大して話し込んだことは無かった。妙な人だったよ。お前が考えてるよりかなり年上だった。\n> **hetcopogg:** 君だって年上だろう、bluntfiend。\n> **bluntfiend:** ここで一番年食ってるのって俺なんじゃない？\n> **bones:** 私はずっと年上だよ。\n> **gaycopmp4:** お前はナシだろ ズルい\n> **bones:** 私はズルはしないさ。\n> **lesbian_gengar:** あのショーには正直負けたと思わされたよね。\n> **harmpit:** どんな感じの人っだた？ クリティック\n> **bluntfiend:** 俺たち皆と同じさ。火のついたクソ。自分のことを面白おかしい奴だと思ってる自意識過剰のアホだ。\n> **lesbian_gengar:** じゃー私たちと同じだね :P\n> **bluntfiend:** 奴らは苛めっ子さ。傷を山ほど抱えたオタクども。奴らはそれを内面化した末に、自分の中から勢いよく弾け出させて周りの連中を手当たり次第に痛めつけた。AWCY?は自分たちがある意味クソッたれた的を射てる限り、誰を傷付けようも気にも掛けなかったよ。\n> **polaricecraps:**でも、お前が話してくれた連中のクソのうち幾つかは面白かった。用務員どもに吠え面かかせたくてお前の仲間が作ったポンコツのロボットとかさ？\n> **bluntfiend:** まぁ何だ、おい、誤解すんなよ。あのクソは面白かったさ。でもそれをやる度、誰かの度肝を抜きたくて愛情込めて作り上げた全部のジョークがだぞ、サメとかそういうアホなもんに、“ほんとはここにいないでーす”とか“たぶんパニックってサメよりもきけんなんだねー”とかいうのをつけた感じのなんだ。でもそのクソッたれのサメは人を殺したんだぞ、なぁ、サメに人が食われて死んだ、そいつは傷付く必要の無かった人を傷付けて死ぬ必要の無かった人を殺したんだ、シリアルの箱裏に書いてある格言よりかはまだマシかもしれないって程度の芸術的なアホ臭い主張のためにだぞ。\n> **hetcopogg:** そいつらは皆、金持ちのボンボンだったりするのか？\n> **bluntfiend:** まぁ、そんな感じか？ いや、奴らが全員億万長者の家のガキってわけじゃない、でも連中はトップクラスの美術学校からリクルートされてくる傾向があった。だから普通は、芸術の才能が有って、ママやパパが学校に入れてくれる金のあった程度にラッキーな奴らはいっぱいいるわな。あそこに、アレだ、アウトサイダーアート系の奴らはそう多くなかったよ。皆すごく“学校で習う”感じ。\n> **gaycopmp4:** お前はどうやって入ったのさ 美術校行ったの お前が授業に出るとかそーいうマトモなことしてるの想像できないんだけど\n> **bluntfiend:** ああ、美術学校に通ってたよ。奴らに加わったのは俺の、ホラ、魔法のあれこれのせいだと思うんだ。多分スタンド使いみたいなもんだよ。スタンド使いはスタンド使いにひかれ合う宿命なのさ。\n> **jockjamsvol6:** 言わせてもらうけど、もし僕がスタンド持ってるとしたらパンチ繰り出す幽霊ではないね。\n> **gaycopmp4:** もし私のスタンドの破壊力がC以下だったらドブに飛び込んで死んだほうがマシだと思ってる\n> **hetcopogg:** じゃあソフト&ウェットはどうなるのさ？\n> **gaycopmp4:** 裏切りやがったな 別れてやるから覚悟しとけよ\n> **harmpit:** 俺はもっと子供っpい目線でスタンドを観r派\n> **bones:** Bluntfiend、最初の質問が終わったところで、一つ聞いてもいいかな？\n> **bluntfiend:** 遠慮なく、兄弟。\n> **bones:** 何を以て彼らの下を離れたんだい？\n\nあれは2008年の事だったはずだ。オバマの就任の約束はまだ快くお前の中で響いていた。当時のお前にとってそれは何かを意味していたんじゃないのか？ 良き者たちは勝った。その約束が果たされることは無いだろうと理解するには若すぎた。資本主義のシステムが資本主義者によって打倒されることは決して無いことに気付けないほどアホだった。でもお前は幸せだった。お前は理想主義者じゃなかったが、お前なりの平和のカタチってもんを信じてたはずだろ？ 全ては上手く回り出そうとしてた。グアンタナモの基地は閉鎖されようとしていたし、奴隷の上に建国された国では初めての黒人大統領が選出された。\n\nお前は幸せだった。物事はシンプルだった。多分それは幼稚とさえ言えたかもしれないが、お前は幸せだった。安っぽく、馬鹿げたクソみたいな代物だったが、それは素晴らしくはなかったか？ 空気の中には希望がありはしなかったか？\n\n自分が正しくないことにお前が初めて気付いたのはちょうど就任式の頃だった、だよな？ 近いか。その前かもしれない。後かもしれない。大した問題じゃないな。お前はやたらとハッパをふかすようになった。どっちが先に起こったかなんて放っておけ。重要なのはそう言う出来事が両方あったということだ。\n\n連中の一人にアイデアがあった。ちょっとしたジョークに過ぎない、だよな？ パンピーどもは幸せの渦中にいた、そんな群衆の中で、俺たちができることをいきなり止めてしまうというのは面白いんじゃないか？ 世界は理不尽なものだ。そしてお前はそいつに一味加えるためにそこにいた、そうじゃないのか？\n\nウォール街を“逝去”せよ。楽しいものだった。クズのデブ猫どもに、この先どんなクソッたれた未来が待ち受けているのかを見せつけてやれ。でもそいつら全員がそうでは無かったんじゃないのか？ 暴力は決して上層部のための取って置きじゃなかった。無差別だ。だがアートというのは無差別な物では無かったかね？ ゲルニカはどうなる？ [[span class=\"ruby\"]]“ 批評家 ”[[span class=\"rt\"]]クリティック[[/span]][[/span]]ならそう訊くだろう。美しい物が作り出されるためには破壊が必要となるのではないのかね？\n\nそれはお前にとっては何の意味も無かった。お前がそれに関して考えていた時期よりも、何も意味しなかった時期の方が長いくらいだ。お前はその考えを頭の中で巡らせ、口から発し、それは空気中で乾いていった。なんで美しい物を作るために壊す必要があるんだ？ 要点は何だ？ それを幼稚に思いはしなかったか？ ゲルニカは犯罪だった。良い事なんて何一つありはしなかった。あのクソジジイは一体何を考えてたんだ？\n\nお前は像のことを覚えている。ダリだったか何だったか。あのレイプ像だ。誰かがあれを作った。お前の知っている誰かが。そしてあれは称賛された。お前は不快だった。勿論そうだろうな。お前は若かった。そして、芸術や、連中が訴えようとしている要点をただ理解していなかった。全てがクソだった世界の中において重要視されていた物事でいっぱいだった。\n\nでもそれは馬鹿げていた。人々には価値があった。アイデアには重みがあった。世界は意味に満ちていて、お前は連中の下を去った。最後には派手にやらかしたもんだな？ あの騒ぎで誰かが死んだと思うか？ もし連中が死んでいたら、その事実はお前を偽善者にするだろうか？ それともバットマンと同じで、実際にどういう形であれ道徳的に避難されるべき殺人鬼を殺しただけのことだろうか？\n\nお前はもう、誰も傷付けたくなかった。もしお前が何かを起こせるなら、何か小さなこと、美しいことができるなら。そして世界を、そう、笑いに、意味あることに、何かに満たすことができるなら、それはクリティックの野郎がキャンバスに射精した何か妙な物を作るよりかは良い事なんじゃないだろうか？ 人を喰ってから自分を作った芸術家のナニがどれほどデカくてそいつがどんなに賢いかについての詩を諳んじるアスファルトだと？ ふざけやがって。\n\n希望はお前の中で方針を固めた。多分、他とは違う世界観。お前はまだ20歳だった。お前は馬鹿だった。アホらしいほどに馬鹿だった。\n\n> **harmpit:** そのウーォル街を逝去せよって一体何だっんただ????\n> **bluntfiend:** 虫みたいなもんが湧いてガイコツがどうのこうのって感じさ。でも、俺はAWCYのオーニソロジー部門にいた訳じゃないしな。\n> **bones:** 虫ならEntomologyだろう。Ornithologyは鳥類学だ。\n> **polaricecraps:** ビッグマンがおふざけモードに入ったぞ。いいねぇ、ガッコの先生がお互いにからかい合ってるのを見てる感じ。\n> **harmpit:** ブレンダンフレエザーのハナプトムラの映画にdてkる蟲みたぃなやつかい\n> **bones:** おふざけじゃないさ。\n> **jockjamsvol6:** なら、君が離れたのは良い事だったと思うよ。僕も彼らの有名な仕業は幾つか知ってる。でも、何と言うか、そのイデオロギーみたいなものは全く分からなかったから。\n> **bluntfiend:** あそこの環境は毒だった。連中と一緒に居続けたらどうなってたかは想像もつかねーよ。つまり、ホラ、な？ 俺の魔法なアレの一部は正直まだ手付かずなのよ。それだけじゃない、ホラ、何だ。ミームとかそういうの。俺は試験し続けてるけど、俺はきっと誰かにドクターマンハッタンみたいなクソな真似ができると本気で確信してるんだ。少なくとも、部分的にはマンハッタンできる。4分の1くらい。\n> **bones:** 私は詳しくなくてね。\n> **polaricecraps:** 人を跡形も無く原子分解しちまったりとか、爆発みたいな真似とか。なんかボーーンって感じ。\n> **gaycopmp4:** ボーーン\n> **hetcopogg:** ボーーン\n> **lesbian_gengar:** ボーーン\n> **jockjamsvol6:** その手のクソは僕は到底受け付けないね。僕は、あれだよ、爆発とかそういう系は全部ダメなんだ、分かるだろ。そういうことする奴らとは何もしない方がまだずっと良い。\n> **lesbian_gengar:** はいはい、キラークイーンがスタンドになるのは嫌ですって話でしょ。\n> **bones:** 彼らと一緒に留まることで君が苦痛を感じていたのなら、彼らの下を去ったのは良かったと思う。時には、かつての自分だったものを手放す方が良い事もあるのさ。自己の定義と存在の概念は柔軟性があるものだし、時には柔軟であれば良い事もある。\n> **bluntfiend:** ああ、全くあんたが正しいよ、兄弟。\n> **bones:** 傷付くことなんて無い方が良い。\n> **polaricecraps:** ｱｰｰｰ ビッグガイマジ可愛い。\n> **bones:** @Bluntfiend、彼らの下を去ってから君は何処に向かった？ 君がここに来たことは知っているが、長いことお互いの付き合いは無かったからね。\n> **harmpit:** ボーーン\n\n2012年。別の年だったかもしれない。それは問題じゃない。どの年だろうと同じように感じる。終わりの無い流れ。お前はそれまでに何回か自殺を図った。驚くべきことに、自分の身がある種の魔法である場合、死ぬってのは恐ろしく大変な事だ。自分が何か特別な事をするためにここにいるからだ、お前はそう自分に言い聞かせようとする。自分の命を絶つことができないのは、VALDISか、さもなけりゃフィリップ・K・ディックが考えた何かから届いたダイレクトメッセージなんだと自分に語り掛ける。\n\nそれは高校時代に読んだことのある何かだ。魂の暗い夜。お前は、先生が小さな丘と谷を描くのを覚えている。先生はこれが普通の人生だと言った。小さな上り坂、小さな下り坂。まったく激しくない。\n\n聖者の人生、神か何かにとても近い誰かの人生ってやつには遥かに高い丘がある。彼らは高みに大きく近づく。それは幸せな事じゃないか？ 神の御許に大きく近づくというのは。でもそいつらの暗闇はもっと激しい。彼らの谷は黒板の底を削る、恐らくは地獄そのもの、或いは少なくとも先生がチョークを置く金属の部分みたいなもんだ。\n\nお前が感じていたのはそういう事だ。ただし、その谷間は長く、広かった。黒板をブチ抜いてクソッたれのカーペットの上を這っていた。いや、タイルか？ お前は教室の臭いを思い出すことはできても、部屋そのものは思い出せない。ウィスキーの香り。お前は1年生だった。アル中の神学教師。多分、彼には彼なりの暗い夜があったろう。\n\n全ては相も変わらずクソだった。お前はそのあらゆる点に無意味さを見た。連中が何処からやって来たのかを理解し、そして暗黒期のお前にとって、それはほとんど理にかなうものじゃなかったか？ 奴らが理解しなかった物を見せつけてやるために、胸倉を掴んで壁に叩き付けてやるというのは？ だがお前は決してそうしなかった。それを頑固さとでも、道徳とでも呼べばいい。お前は正確にはバットマンじゃないが、別な人生を歩むつもりは無かった。決して、そう決して、もう二度と。\n\nお前は孤独だった。長い間。お前にとって一人で働くのは簡単な事だった。でも、インターネットなら、自分の部屋を離れずに、唇にへばりついた水パイプを弄るのを止めることなく人と話ができた。考えること、何かを真剣に受け止めることから自分を遠ざけてくれるものをふかしていられた。\n\nだからこそ、それはとても愉快だった。ゲーマーズ。お前の両親は決してテレビゲームをさせてはくれなかった。[[span class=\"ruby\"]]大麻に立ち向かう[[span class=\"rt\"]]アゲインスト・ウィード[[/span]][[/span]]。大きく開いたえげつない傷口か何かのように広がる空虚を埋めるため、お前がこれまでやってきた色んな物事と同じ。\n\n最初のうちはただのジョークだった。あるジョークがひっきりなしに使われて古臭い響きになるのは簡単な事だった。でも、そいつは良い名前だった、そうじゃないか？ そしてそれは、そう、フィットし始めた。意味を持ち始めたんだ。もっと重層化したってところだろうか？ お前はまた物事に手を出し始めた。誰も傷付けるつもりは無かった。これは芸術じゃない。これは荒らしだ。楽しかった。何と言っても、これは無害なお遊びだった。\n\nそして誰も死ななかった。誰も死ぬ必要は無かった。\n\n> **gaycopmp4:** 待て お前ハッパやってんの\n> **bluntfiend:** 茶化すなよ。俺のハンドルネームはbluntfiendだぞ。\n> **gaycopmp4:** マジな話だぞ お前の名前はてっきり皮肉だと思ってた 私は参加してすぐ吸うのやめたのに\n> **hetcopogg:** ああ、ハニー。\n> **polaricecraps:** ワロタwww ナイス。\n> **jockjamsvol6:** 君はまだ18だろ。どっちみち喫煙なんかすべきじゃないさ。\n> **gaycopmp4:** オーケイ その1 お前はウチのﾄｰﾁｬﾝじゃない その2 7月には19になる だから黙ってろ\n> **lesbian_gengar:** でも私たちは完全にクソな物事から切り離されてるようには動けないよ。選挙の後で抗議運動の連中に送り付けたモンのこと覚えてる？\n> **bluntfiend:** それはまぁ、一部の物事は真剣に捉えたっていいんじゃないか？ なぁ、皆に良心が必要なんだよ。俺たちは誰かを傷つけるような物を贈ったわけじゃない。サツを寄せ付けないようにするためだけだ。多分。クッソ、つまりだな、こう、俺が言ってること分かる？\n> **harmpit:** 四六時中jョークとかくだるない事を言ってることは何か重要な事を見つけられないって意味でも時々手助けをすることも出来ないって意味でもないと思うぞ\n> **bluntfiend:** そう。それだよ。と俺は思うんだ。とにかく、アンタの大真面目な裏話ってのは何なんだ、bones？ あの大ボラをもう一回聞かせようってんじゃないだろうな。\n> **bones:** 私は月の裏側の軌道上にいる異星知性体の片割れでね。親友のリリスが君たちの地球に目を止めた後、それを破壊するために導入された兵器だ。彼女はWebコミックのHomestuckを読んで、世界に終止符を打つよりもその一部になろうと決めたのさ。\n> **hetcopogg:** 私も衛星になりたーい。\n> **polaricecraps:** ﾊﾊﾊﾊﾊﾊﾊﾊ ビッグマン、今日はノリノリじゃん！\n> **lesbian_gengar:** メチャクチャだよね 私がエイリアンでhomestuck読んだらこの世界はもっとド派手にぶっ飛ばしてやろうと思うもん。\n> **harmpit:** homefuck\n> **bluntfiend:** Fuck you. 馬鹿にしやがって。個人的な本音を抱えてきて、洗いざらいぶちまけて、こっちが聞かされんのはHomestuckジョークかよ。\n> **bones:** 馬鹿にしてはいない。私は真実だけを話しているよ。\n> **jockjamsvol6:** うんうん、君たちも実は月の裏側に住んでたりする？\n> **gaycopmp4:** bones 実は十八番のネタが言う度にますますつまんなくなってるのに気付いてるだろ\n> **bones:** ああ。\n\n新しい世界のように感じられるものの中では、何も意味を成さなかった。2016年はお前の人生で最低の年だったが、同時に一番面白い年じゃなかったか？ そこにはやるべきことがとても沢山あった。山ほどの作るべきジョーク、仕掛けるべきイタズラが。そしてこの新しいクソッたれな世界、このトランプ時代のアメリカで、俺たちに何か面白いことが全くできないなんてあり得るだろうか？\n\n皮肉が何かの助けになった事なんて一度も無い。それが本気で泡立ち始めたのは1920年代かそこらのドイツだ。ナチスを食い止めるには屁の突っ張りにもならなかった。ジョークはベトナム戦争を止められなかった。トビー・ファッキン・キース以外にもあらゆるアーティストがイラク戦争に反発したが、そのクソは未だに継続中じゃないか？ 全ては無意味のように思える。\n\nもしこの世界が意味も希望も無い場所なら、もしそこにあるもので何かを良きことを成せないなら、お前は誰のためにもそれを悪化させたくなかった。存在はだだっ広くてぽっかり口を開けた空虚だが、お前の仕事ってのは、そう、喜びを、微笑を、愛を、何であれお前が呼びたいように呼ぶ物を精一杯届けることじゃないのかよ？ もし重大な事が何もなくてあらゆる物が真剣に捉えるに値しないなら、何でお前は大の字に寝そべってないんだ？ ナニが擦り切れて手が捥げるまで好き勝手にシコってりゃいいだろうが？\n\n多分、それはお前をリベラルにした。多分、お前は自分で思っていたほどラジカルな奴じゃなかった。多分、心の奥底では、お前はまだ甘っちょろいカトリック系の坊やで、自分で思っているような反逆者じゃなかった。\n\nそれでも、お前は自分がやっていることに何の気負いも無い。お前みたいな誰かが、考えるだけで世界を大きく変えることだってある。お前のグループ、そのグループの分派、分派の分派にいる多くの人々は、世界を燃え立たせるかもしれない魔法みたいな仕業ができる。\n\nでもそれはお前がここにいる理由じゃない。それはジョークのためだ。重大なことが無いなら、お前は出来る限り全ての重荷を下ろすようにした方が良い。そしてそうするためのお前が知ってる唯一の方法が、笑いだ。全てが酷いクソみたいに見えるのは止められないかもしれないけど、多分、ほんの少しだけその棘を和らげることはできると思う。\n\n> **polaricecraps:** 今後何週間かでやらかす計画みたいなのはあるわけ？\n> **lesbian_gengar:** ミスターズ・アゲインスト・ウィードを送り込むのはどうよ。\n> **bluntfiend:** そうだな、どの道もし仕上がったら世に送り出し始められるだろ。この仕事は慎重に行こうぜ。\n> **gaycopmp4:** なんで\n> **hetcopogg:** 始める前からジョークで人を退屈させたりできないだろ。\n> **harmpit:** まd完成してすらない\n> **gaycopmp4:** じゃあお前の魔法のアレを準備しとけよな\n> **hetcopogg:** 私はミズ・サパティスタ。\n> **harmpit:** ミスターミィームは口を明けるとadvice dogが飛ぶ出す感じか\n> **jockjamsvol6:** バーニー・サンダースにタトゥーを入れるのってアリかな？\n> **bones:** チートは無しでね。\n> **bluntfiend:** そう、bonesの言う通りだ。それとは別に、俺も1つアイデアを思い付いたよ。",
  "tags": [
    "bones",
    "en",
    "jockjamsvol6",
    "polaricecraps",
    "tale",
    "エスター・コーガン",
    "ゲーマーズアゲインストウィード",
    "ジュード・クライヨット",
    "注目の翻訳記事"
  ],
  "author": "C-Dives",
  "created_at": "2017-03-03T14:40:49+00:00",
  "updated_at": "2022-09-08T11:54:53+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "different-kinds-of-nihilism"
}