{
  "title": "不同种类的虚无主义",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n> **harmpit:** 你见辻他吗@bluntfiend\n> **bluntfiend:** 我不知道你说的是谁。\n> **lesbian_gengar:** 嗨bluntfiend 你听说过[未知语音]吗\n> **harmpit:** 我们㠪仕讨 论那些文艺青年伱以为我说的是谁\n> **polaricecraps:** 从上下文推断，傻逼。\n> **bones:** 这是开玩笑还是吵架呢？\n> **polaricecraps:** 就是开玩笑，亲爱的。\n> **bones:** 哦。\n> **bluntfiend:** 你是说批评家先生？别受那个辛普森一家和乔恩·拉威茨的卡通人物困扰，他会说“真陈腐”，那就是他的宣传语。我意思是，像他的宣传语。我见过他一两次。我们从来没大谈特谈过。他有点古怪。他是那种比你想的要年纪大点的人。\n> **hetcopogg:** 你他妈年纪也大了，bluntfiend。\n> **bluntfiend:** 我是这里年纪最大的，是不是？\n> **bones:** 我年纪比你大得多。\n> **gaycopmp4:** 你没骗人吧\n> **bones:** 我不骗人。\n> **lesbian_gengar:** 那就实话实说。\n> **harmpit:** 彵怎么样？批评家\n> **bluntfiend:** 就像他们那类人一样。该死的魔鬼。自认搞笑的自私混蛋。\n> **lesbian_gengar:** 所以就像我们一样 :P\n> **bluntfiend:** 他们是恶霸。受过很多伤害的极客。他们就憋在心里直到他妈的爆发出来然后再去伤害他们周围的人。AWCY? 不管他们伤害了谁，无论什么时候他们造出那些狗屎。\n> **polaricecraps:** 但你告诉我的他们的一些狗屎也挺搞笑的。就像那个你们造出的耍清洁工[[footnote]]译注：反大麻玩家对SCP基金会的戏称。[[/footnote]]的该死机器人？\n> **bluntfiend:** 我意思是，操，别误会我。那坨翔挺搞笑。但不是每个东西，每个玩笑，充满爱意地造出来去他妈占有某人的，他们有条鲨鱼，或者什么傻逼狗屁，像什么“不是真的在那伙计”和“或许恐慌比一条鲨鱼更危险”。但那条该死的鲨鱼杀人啊，伙计们，那条该死的鲨鱼吃人，人会死，它不必要地伤害那些不必要死的人，就因为一些混蛋艺术点子，不比一个该死的麦片盒背面写的蠢玩意强到哪去。\n> **hetcopogg:** 他们不都是富二代什么的吗？\n> **bluntfiend:** 我意思是说，有的是？不是说，嗯，他们全是亿万富翁的熊孩子，但那些家伙差不多都从顶级艺术学院招人。所以一般情况下，你能找到很多擅长艺术而且足够幸运，有足够有钱的妈咪和爹地把他们送进学校的人。没有很多，嗯，三流艺术家跟他们在一起，懂吗？一切都很“学术”。\n> **gaycopmp4:** 你是怎么加入他们的 你也上过艺术学院吗 我没法想象你他妈像个正常人一样上课\n> **bluntfiend:** 啊，我上过艺术学院。我猜我进去是因为我的，你懂的，该死的魔力[[footnote]]译注：SCP基金会已知bluntfiend（即Jude Kriyot）拥有控制电的异常能力，对记忆删除和致死性听觉认知危害有免疫能力，除此之外未知。[[/footnote]]你明白吗？这简直就像是替身使者！替身使者会相互吸引。\n> **jockjamsvol6:** 如果我有了替身却不是个有一双铁拳的幽灵，我会哭的。\n> **gaycopmp4:** 如果我的替身的破坏力超不过C，我就挖个坑跳进去，然后死在我的坑里。\n> **hetcopogg:** 那软又湿怎么样？\n> **gaycopmp4:** 你这个叛徒！我要和你绝交！\n> **harmpit:** 比较替身能力什么的免未太孩子气了吧\n> **bones:** Bluntfiend，在这个最初的话题下我能问你一个问题吗？\n> **bluntfiend:** 随便问吧，伙计。\n> **bones:** 你为什么离开了他们？\n\n那要回到2008年。奥巴马就职典礼上的诺言在你口中依然甜美。这对你意味着一些事情，不是吗？好人胜利了。年轻到不能理解他不会兑现那些诺言。愚蠢到意识不到资本主义制度永远不会被资本家推翻。但是你很开心。你不是一个理想主义者，但你内心也向往和平，对吗？一切都会好起来的。他们将关闭关塔那摩湾，一个建立在黑奴背上的国家有了第一位黑人总统。\n\n你很高兴。很正常。也许这很幼稚，但你很高兴。这很蠢，是他妈放屁，但不好吗？难道世界上没有希望吗？ \n\n你第一次意识到你和他们不一样就在就职典礼前后，是吧？如此靠近。或许是在这之前。或许是在这之后。那不重要。你吸多了。没人在乎一个接一个的典礼。重要的是它们都发生了。\n\n他们中的一员有了个点子。就是个小玩笑，是吧？普通人都很高兴，在这么大的一个人群里，我们尽自己所能地破坏，难道不会很有趣吗？世界就是荒谬的。你就是为了增加荒谬的，是不是？\n\n僵化华尔街。那很有趣。向那些该死的胖子展示他们期待的是什么狗屁。但是他们不是都乐意，是不是？暴力从不局限于上层阶级。任性。但难道艺术不是任性的吗？格尔尼卡呢？批评家会问。难道不需要毁灭美好事物来创造吗？\n\n那对于你而言没有意义。你想的时间越长，它对你而言越没有意义。你让它在你的脑海中划过，从唇间溢出，在空气中晾干。你为什么要为美丽而毁灭呢？重点在哪里？这看起来很幼稚，不是吗？格尔尼卡表现的是罪恶。有关罪恶的一切都是罪恶的。那个老混蛋怎么想的？\n\n你想起了那尊雕像。达利的东西还是什么的，管它呢。那尊关于强奸的雕像。有人造了那个。你认识的人。而且它被赞赏了。你很不舒服。你当然会。你很年轻。你就是不懂艺术或者他们想要表现的重点。在一个全是狗屎的世界里，你太在意那些重要的东西了。\n\n但那太蠢了。人有价值。思想有分量。这个世界充满了意义，而你却离弃了它们。只是演一场大戏，是不是？你想过那些死去的人吗？如果他们死了，那会让你变成一个伪君子吗？这就像蝙蝠侠，杀了一个杀人狂却会莫名受到良心上的谴责吗？\n\n你不想伤害任何人了，再也不想了。如果你能让一切发生，如果你能做些事，小事，好事，让这个世界充满，操，笑声，意义什么的，那不会好于射在画布上让一切变糟的批评家吗？一些该死的沥青，吃下人，吐出讲这个艺术家屌有多大有多聪明的诗？去他妈的吧。\n\n希望拂过你的心扉。这种感觉的世界可能会不同。你才二十岁。你是个傻瓜。傻到不能再傻。\n\n> **harmpit:** 他他妈的僵化了华尔街？？？？\n> **bluntfiend:** 一些该死的虫子弄的鬼东西。看，我不在AWCY鸟类学部。\n> **bones:** 是昆虫学。\n> **polaricecraps:** 对他w/自己而言的大人物啊。卧槽这就像你的老师们互相开玩笑。\n> **harmpit:** 那就像布兰登弗雷泽演的乃木伊电影里白勺虫子吗\n> **bones:** 那不是他自己的。\n> **jockjamsvol6:** 我觉得你离开是件好事。我只知道他们的一些精彩作品。我不了解，你懂的，他们的思想观念什么的。\n> **bluntfiend:** 那是个有毒的环境。我甚至不能去想要是跟他们待在一起，我的人生会变成什么样。我意思是，妈的，伙计们。我的一些鬼主意确实很疯狂。那不都只是，就像，你们懂的。模因什么的。我尝过那滋味，而且我他妈的很确定我我可以把曼哈顿博士他妈的从谁身上弄出来。至少，像曼哈顿的一半。四分之一。\n> **bones:** 我不太熟悉。\n> **polaricecraps:** 就他妈把人类分解成空气中的原子那样 用该死的爆炸方法 你懂的 该死的pakoosh[[footnote]]译注：拟声词，意指使用激光射击引起爆炸时发出的声音。[[/footnote]]\n> **gaycopmp4:** pakoosh\n> **hetcopogg:** pakoosh\n> **lesbian_gengar:** pakoosh\n> **jockjamsvol6:** 那他妈像在我之上的方法。我不，呃，跟爆炸什么的鬼东西搅和在一起，你懂的。我更喜欢不做这种事的家伙。\n> **lesbian_gengar:** 照你那么说你就不会有杀手皇后。\n> **bones:** 我认为如果你跟他们在一起会引起痛苦，那么你离开他们很好。有时候，放弃过去的生活是更好的选择。自我的定义和存在的概念是可延展的，有时如果它可塑就会很好。\n> **bluntfiend:** 对啊，就他妈是这样，伙计。\n> **bones:** 不伤害他人是好的。\n> **polaricecraps:** 哦哦哦哦哥们你太萌了。\n> **bones:** @Bluntfiend，你离开他们之后去哪儿了？你知道你来这里了，但我们很长时间都不了解对方。\n> **harmpit:** pakoosh\n\n那是2012年。也可以是任何一年。那不重要。感觉都一样。无尽的长河。到那时为止你已经几次尝试自杀了。当你有某种魔力时，死亡的困难程度令人惊奇。你尽力告诉自己那是因为你存在的意义在于做一些特别的事。你告诉自己你无法结束自己的生命是瓦尔迪斯，还是什么该死的菲利普·K. 迪克，传达下来的直接信号。\n\n你上高中时读过一些东西。灵魂之黑夜。你还记得你的老师画的小山峰和小山谷。他说那就是普通人的生活。小高潮，小低谷。没那么激烈。\n\n圣人的生活，极其接近上帝或什么的人的生活，有高得多的高峰。他们极其接近。那会很快乐，是吧？极其接近上帝。但他们的黑暗更激烈。他们的低谷滑过黑板底部，可能自己落入地狱，或者至少超过老师放粉笔的小金属槽一点。\n\n那就是你的感觉。然而，这段低谷期长而宽。它没过黑板浸入那该死的地毯。还是瓷砖？你记得那间教室的气味，但并非它本身。它有股威士忌味。你在一班。酗酒的神学老师。也许他也有他自己的黑夜。\n\n一切都糟透了。你从一切中看出无意义。你知晓它们来自何方，在你最黑暗的时刻，难道那不是几乎有了意义吗？为了向他们展示他们所无法理解的东西，抓住他们的衣领，把他们掷向墙？但你从未这样做过。称之为固执。称之为道德。你并非全然的蝙蝠侠，但你不会过另一种生活了。永远，永远，永远不会。\n\n你独自一人。很久。你独自工作很容易。但，在网上，你可以与人聊天而不离开房间，不必停止护理那些附着在你嘴唇四周的东西，沉迷于任何能让你不必思考的东西，不必认真对待任何事。\n\n那就是它如此有趣的原因。玩家。就像曾让你玩电子游戏的父母。反大麻。就像你曾做的填补空虚的事，那空虚伸出你的身体，就他妈像从撕裂大敞的该死伤口或者什么鬼东西里。\n\n一开始只是个该死的玩笑。玩笑很容易过分，一直出现。但那是个好名字，不是吗？但后来它开始，啊，合适了。开始有意义了。更有层次感了，或许？你又开始做事了。你不会伤害任何人。这不是艺术。这是吐槽。这是玩笑。最重要的是，这是无害的玩笑。\n\n没人死掉。也没人需要死掉。\n\n> **gaycopmp4:** 等等你们吸大麻\n> **bluntfiend:** 别拽上我。我该死的网名叫“大麻雪茄是魔鬼”。\n> **gaycopmp4:** 我认真的 我以为你们的名字是个反讽 我一加入就戒烟了\n> **hetcopogg:** 哦亲爱的。\n> **polaricecraps:** 笑尿 可以有。\n> **jockjamsvol6:** 你才18岁。反正你本来也不该抽烟。\n> **gaycopmp4:** 好吧你们不是我爸 七月份我就满十九岁了 所以去他妈的吧\n> **lesbian_gengar:** 但我们不能假装我们完全没做什么狗屎。我们也不全是玩笑。记得那些选举后我们发给抗议者的狗屎玩意吗？\n> **bluntfiend:** 我意思是，我想我们确实认真对待了一些东西吧？看，每个人都需要良心。我们没有赋予它们任何可能伤害他人的性质。就让条子远离它们吧。我想。操，我意思是，就是，你们明白我在这说什么呢吧？\n> **harmpit:** 我觉得一直开玩笑，说蠢话不意味着你不能找到重要的东西，也不意味着你不能有时候发挥点作用\n> **bluntfiend:** 对啊。就是这样。我觉得。反正，你的巨型背景故事是什么，bones？别再告诉我那番鬼话了。\n> **bones:** 我是在你们的月亮背后轨道上的一个外星智慧的一半。我是一件武器，设计出来在我最好的朋友Lyris浏览过你们的地球后摧毁它的。我的朋友读了Homestuck就觉得她更想成为这个世界的一部分，而不是终结它。\n> **hetcopogg:** 我想变成一个卫星。\n> **polaricecraps:** 哈哈哈哈哈哈哈 大人物今天把他们弄**进来**吧！\n> **lesbian_gengar:** 真是糟透了 因为如果我是个读了homestuck的外星人，我会更想灭了这个世界的。\n> **bluntfiend:** 去你妈的吧。我对你掏心掏肺。我带着自己的真理来到这里，就从我的血液中流出，然后我他妈就得到了该死的Homestuck故事。\n> **bones:** 那不是我编的。我只是讲实话。\n> **jockjamsvol6:** 哎呀，你们这些人怕不是就住在月球上吧？\n> **gaycopmp4:** bones你知道那么说是会让这件事变得更糟糕 是吧\n> **bones:** 是的。\n\n在一个全新的世界里，一切都毫无意义。2016年是你人生中最糟糕的一年，但不也是最有趣的一年吗？有很多事可做。有很多玩笑等着开，恶作剧要搞。在这个该死的全新世界里，在这个特朗普的美国里，我们所有人难道不能做一些有趣的事情吗？\n\n讽刺永远不会有什么用。它在该死的二十年代或者什么时候从德国开始外溢。在阻止纳粹的好事中膨胀。玩笑没能阻止越南战争。包括Toby和该死的Keith等等，每个艺术家都反对伊拉克战争，但这件狗事还是发生了，不是吗？这看起来都毫无意义。\n\n如果这个世界是一个没有意义、没有希望之地，如果没有什么能使你的生活变得美好，你不会想让别人的生活变得更糟。存在是一片巨大的、空洞的虚无，但你的工作就是带来尽可能多的，操，快乐，微笑，爱，你他妈爱叫什么就叫什么。如果什么都不重要，什么都不值得认真对待，为什么不让这些该死的东西复位呢？为什么要伤害，打飞机，直到你的屌疼，手掉下来呢？\n\n也许这使你成为了一个自由主义者。也许你没有想象中那么激进。也许，在你的内心深处，你仍然是一个可爱的天主教徒，而不是你认为自己是的叛徒。\n\n但对你的所作所为你没有任何借口。像你这样的人只想想就可以改变世界。很多人在你的组织里，在组织里微不足道，但微不足道的微不足道可以做神奇的事情，点燃这个世界。\n\n但这不是你来这里的目的。是笑话。如果没有什么是重要的，你应该确保尽你所能地减负。笑是你唯一知道的方式。你不能阻止一切令人厌恶的事，但也许你可以让这些事造成的痛苦少一点。\n\n> **polaricecraps:** 我们下两周有计划什么的吗？\n> **lesbian_gengar:** 我们把该死的反大麻先生拉出去吧。\n> **bluntfiend:** 嗯，反正要是做好了我们就可以把他们送出去。你们必须把这些东西错开。\n> **gaycopmp4:** 为什么\n> **hetcopogg:** 我们不能开始做之前就让人们觉得这个笑话无聊。\n> **harmpit:** 彵们还没做好呢\n> **gaycopmp4:** 用你那该死的魔法吧\n> **hetcopogg:** 我是萨帕蒂斯塔女士。\n> **harmpit:** 模因先生应该张开亻也的嘴然后建议狗[[footnote]]译注：Advice Dog，一个流行表情，是一只微笑着的小狗头部图片，背景是六色色轮。通常图片下方附有两行以指导/建议格式编写的内容，所提供的建议通常很愚蠢、不道德或令人发指。[[/footnote]]会就突然出现\n> **jockjamsvol6:** 我们能给本尼·桑德斯加个文身吗？\n> **bones:** 不许骗人。\n> **bluntfiend:** 对，就像bones说的那样。另外，我对那位先生有个主意。",
  "tags": [
    "bones",
    "esther-kogan",
    "jockjamsvol6",
    "jude-kriyot",
    "polaricecraps",
    "反大麻玩家",
    "故事"
  ],
  "author": null,
  "created_at": "2018-03-31T08:02:19+00:00",
  "updated_at": "2023-01-03T18:30:23+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "different-kinds-of-nihilism"
}