{
  "title": "한국어 이상 징후 기록",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**서문:** 이 페이지는 재단의 흥미를 끌었으나, 재단이 격리하거나 확보하기도 전에 너무 빨리 일어났다 사라진 이상 징후를 기록하기 위한 곳입니다. 대신 재단은 사람들에게서 증거를 감추기 위해 은폐 공작 요원들을 파견하죠. 이건 그저 요원들과 연구원들에게 모든 것이 격리될 수는 없다는 것을 일깨워주기 위함입니다. \n- Carriontrooper 요원\n\n(본사에서 이상 징후를 기록하기 위해 만든 항목이나 한국어 위키에도 필요할 것 같아 추가했습니다. 정기적으로 질나쁜 항목은 잘라내겠습니다.)\n\n**사건 설명:**\n**사건 날짜:**\n**위치:**\n**후속 조치:**\n\n**사건 설명:** 디자이너 Gabriel Mercini 씨가 오후 16:35 경 야외에서 그의 수습 조수 ██████ ███████ 씨를 격렬하게 질책하던 도중, Mercini 씨 머리 위 대략 10 m 높이에 1 m×1 m×2.5 m 크기의 흰 구름이 발생, 그의 고급 양복 위로 40초 동안 천둥과 번개를 동반한 2 mm의 비를 뿌리고 소멸한 사건.\n**사건 날짜:** 20██년 █월 ██일 \n**위치:** 이탈리아, 밀라노. 위도 및 경도 [편집됨] .\n**후속 조치:** 인근 주민 ██명 및 조수에 대한 C등급 기억소거 외 별도의 후속 조치는 없으나, 당사자에게 박██ 국지기상학 박사의 업무용 휴대폰 번호를 제공하였음. 이와 관련된 인터넷 검색 결과는 현재로서는 없다.\n\n**사건 설명:** 대한민국 모 호수공원에서 오전 10:30분경 공원 내의 모든 사람들의 그림자가 떨어져 나가 공원 내의 분수로 집중되었다가 5분 후 다시 복구된 사건. \n**사건 날짜:** 20██년 ██월 ██일\n**위치:** 한국, 경기도. 북위 [편집됨], 동경 [편집됨].\n**후속 조치:** 평일 오전이었기 때문에 공원에 있던 사람이 적어 대규모 정보누출 사태로는 간주되지 않았으며, 목격자들에게는 C등급 기억소거가 시행되었다. 조형물에 대한 조사는 성공을 거두지 못했다.\n\n\n**사건 설명:** 대한민국 방송사 ██C에서 발생된 방송사고의 일종, 전문가의 면담 도중 화면이 점점 넓어지며 0.5초 정도의 대사가 반복된다. [http://www.youtube.com/watch?feature=player_embedded&v=FiF95TxjkuE 심신미약자 열람 금지]\n**사건 날짜:** 20██년 ██월 ██일\n**위치:** 한국, 방송국 ██C\n**후속 조치:** 심야에 일어난 방송사고, 원인이 제대로 밝혀지지 않았으나 재단측에서 방송 시스템의 오류라는 거짓 정보로 무마하였다. 영상 자체에 대한 조사 결과, 해당 영상은 꽤나 무섭지만 사람에게 어떠한 영향도 미치지 않기 때문에 영상에 대한 소거절차는 진행하지 않기로 하였다. Are We cool Yet? 과의 연관성을 조사했으나 그들의 특성, 즉 그들은 언제나 자신이 했다는 것의 흔적을 남긴다는 특성이 발견되지 않아 그들과의 연관성은 없다는 것이 밝혀졌다.\n\n**사건 설명:** F████ 필하모닉 오케스트라 정기공연 중, 고음역 포르테 독주 파트에서 트럼펫 주자 M█████ Coleman 씨의 두개골이 [편집됨] 한 사건. 관객 ██명이 [데이터 말소] 했으며 희생자의 안구는 15 m 떨어진 지점에서 발견됨. 사건 발생의 원인은 현재까지 규명되지 않음.\n**사건 날짜:** 19██년 █월 █일\n**위치:** F████시 예술회관 메인 홀\n**후속 조치:** 재단 소속 기동특무부대가 출동, 이후 재단에 의해 관계자 ███명에 대한 A등급 기억소거가 실시됨. 추후 정신감정 결과 █명에게서 잠재적 트라우마가 발견, 프로토콜 RDR-1461에 의거한 추가적 치료를 시행함. █월 ██일, Coleman 씨에 대한 정부 소유의 개인정보 완전 말소 확인.\n**메모:** //이 사건은 재단 ██지구 내 비공식 기록 상으로는, 상황접수 후 가장 신속한 출동 및 상황정리 사례임.// - 신██ 보안 요원\n\n**사건 설명:** 서울의 모 공원에서 시간이 일시적으로 정지한 사건. 당시 공원 내에 있던 시민 ██명의 시간이 완벽하게 정지했다. 이 시간 정지 현상은 약 30분 간 지속되었고, 이내 정상화되었다. \n**사건 날짜:** 20██년 █월 ██일 \n**위치:** 한국, 서울특별시, [편집됨] 공원. \n**후속 조치:** 공원에 있던 사람들과 공원 바깥에서 이 현상을 목격한 사람들에 대한 B등급 기억소거가 실시되었다. 현재 해당 장소에서 같은 현상이 일어날지를 항상 감시중이다.\n\n**사건 설명:** 천둥과 낙뢰가 유난히 심하던 여름날 밤, 외딴 곳의 낡은 주택에서 독거중이던 민간인 김██(89) 실종됨. 다음날 아침, 주택 주방 창문에서 실종자로 확인되는 노인 여성이 일그러진 표정으로 기괴하게 웃고 있는 모습이 찍힘. 재단 파견요원의 조사 결과, 가옥 내에서 비정상적으로 높은 오존 농도와 [편집됨] 이 검출됨.\n**사건 날짜:** 196█년 █월 █일\n**위치:** 한국, 강원도, ██시 ██면 ██리. 사건 당시에는 예로부터 불리던 이름대로 범골이라 불렸음.\n**후속 조치:** 실종자에 대한 다른 단서는 전무하며 경찰은 1개월 만에 공식적으로 수사를 종료하였음. 공기의 샘플과 문제의 유리창이 비밀리에 확보되어 재단의 조사에 들어감. 유리창의 모습은 단순히 인체의 지방이 흡착된 것으로 확인됨. 재단은 비슷한 환경에서 실험을 반복하였으나, 벼락보다 최대 10배 강한 전기 충격으로도 이와 동일한 결과는 끝내 도출되지 않은 채 연구 종료됨.\n\n**사건 설명:** 199█년 █월 ██일과 관련된 모든 문서들과 대부분의 인터넷 기록이 --사라짐-- 기록 자체가 있었는지조차 판별이 불가능하다. 당일 인터넷 서버에 약간의 글이 업로드된 것은 확인되었으나 당시 트래픽으로는 턱없이 부족한 양이었음. 당시 일어난 일에 대해 기억하고 있는 사람 역시 아무도 없었다. 이후 개인 서버를 추적하여 복구한 자료들에서 공통적으로 '태양이 서쪽에서 뜨다' 라는 내용이 발견되었음.\n**사건 날짜:** 불명\n**위치:** 지금까지의 조사 결과로 보아서는 범지구적인 현상으로 생각됨.\n**후속 조치:** 이번 사건은 O5 위원회의 명령에 따라 완전히 봉쇄되었음. 앞으로 이 일에 대한 조사 요청은 받아들여지지 않을 것임. 만일의 사태에 대비하여 당일 생성된 것으로 위조된 거짓 문서/파일 몇 가지를 기록, 업로드함.\n\n**사건 설명:** 대통령이 기획해 설치된 복주머니가 걸려있는 나무에서 갑작스럽게 민원들이 해당 지역으로 출몰함. 해당 장소의 인구수가 한 동안 급속도로 증가함. 나무에 달려있는 복주머니는 몰려온 민간인들에게 회수됨. [[[http://www.mbn.co.kr/pages/news/newsView.php?news_seq_no=1308911|기사 참조]]]\n**사건 날짜:** 2013년 █월 ██일\n**위치:** 서울시 광화문\n**후속 조치:** 최대한 모든 복주머니를 민간인으로부터 회수 조치 할 계획이었으나 정보가 확실하지 않아 모두 실종된 상황으로 추정됨. --토론에서 연구원들은 사건 원인과 관련된 나무를 회수하는 것으로 만장일치함.-- 현재 해당 나무는 사라짐. 정부에서 소각 처리한 것으로 추정됨.\n\n**사건 설명:** 대한민국 지역사령부 물리학 연구소 제 ██기 신입연구원 M.T. 4일차, 네 명의 연구원이 둘러앉은 채 간질발작 및 정신착란 상태에 빠진 것이 발견됨. 목격자의 진술에 따르면 소위 \"술자리 게임\" 을 진행하던 중에 동시 다발적으로 발생했다고 함.\n**사건 날짜:** 2013년 3월 ██일 오전 04:35경\n**위치:** [편집됨]\n**후속 조치:** 관련자 전원 C등급 기억소거 조치함. 당사자들은 약물치료를 통해 1시간만에 진정됨.\n**메모:** //당사자 네 명은 계속해서 \"너너\", \"너나\", \"나너\", \"나나\" 만을 반복하고 있었으며, 대략 5분 이상 쉬지 않고 서로를 지목하며 극히 빠른 속도로 게임을 진행한 것으로 밝혀졌다.// - 인사과장 김██\n\n**사건 설명:** 대한민국 모 빌라(공동주택) 402호 천장에서 층간소음이 발생, 그러나 해당 빌라는 4층짜리였음. 경찰이 설치한 옥상 CCTV 분석결과 특이점은 없음. 녹음된 소리는 어린아이가 뛰어다니는 소리, 청소기 돌리는 소리, 의자 끄는 소리, 변기 내리는 소리 등이었음.\n**사건 날짜:** 2013년 █월 ██일 ~ █월 █일\n**위치:** 대한민국 ██시 ██구 [편집됨] 402호\n**후속 조치:** 재단 요원들에 의해 관련자 전원 C등급 기억소거 실시됨. --402호는 재단이 █월 초순에 매입할 예정.-- 해당 건물은 지역 재건축 계획으로 인해 █월 █일에 철거됨. 해당 부지는 아파트 신축부지로 활용될 예정.\n**메모:** //현장에서 아직까지는 별다른 특이사항은 없다. 건설업체 측의 연락을 기다리고 있는 중이다.// - 정██ 건축음향학 교수\n\n**사건 설명:** 제██기지 연구원 T████ ██████의 증언으로, 동료 연구원 V█████ █████████이 욕실에 있는 동안 그가 '제기랄!'이라고 소리치는 목소리가 들린 후 플라스틱 컵이 바닥에 떨어지는 소리가 들렸다고 한다. 그러나 V█████ █████████은 반대로 컵이 먼저 바닥에 떨어진 뒤 그같이 소리쳤다고 주장했다. 이같은 시간 역전 현상은 다른 무작위적인 장소에서도 수 차례 이상 발견되고 있으며, 연구자들은 이를 데자뷰의 변형 형태로 추측하고 있다.\n**사건 날짜:** 2013년 █월 ██일\n**위치:** 제██████기지 C동 3층 요원용 침실\n**후속 조치:** 사건은 일종의 초차원적인 문제로서 제어할 도리가 없는 만큼 기본적으로 예방이나 방지가 불가능하지만 전담 연구반을 조직해 계속해서 사례를 관찰 중이다. 현재까지는 이번 사건과 같이 다른 사태에 영향을 끼치지 못하는 사소한 규모로 발생하는 것으로 판단된다.\n\n**사건 설명:** 리히터 규모 4.2 지진 감지됨. 인근 CCTV 및 목격자 증언 결과, 구름의 일부가 갑자기 사람의 주먹과 같은 형상으로 내려와서 지면을 타격한 것으로 나타남. 현장은 직경 88 m, 깊이 17 cm 만큼의 구덩이만 남아 있음.\n**사건 날짜:** 2013년 █월경\n**위치:** C█████, 위도 및 경도 [편집됨]\n**후속 조치:** 목격자 및 인근 주민들을 대상으로 기억소거 실시함. 지진 관측소에는 미상의 폭발사고로 인한 충격으로 해명. 재단의 대기과학부 연구진들은 갑작스러운 하강기류인 다운버스트가 이와 같은 외형적 특징을 나타낼 수 있는지 연구중이다. 다행인 것은, 현장이 인적 드문 목초지였던 덕에 인명피해 및 재산피해는 전무했다는 점이다.\n**메모:** //한 명의 목격자는 그 일이 있기 이전에 구름에서 사람의 얼굴이 나타나서 기분 나쁜 눈빛으로 지면을 한 차례 훑어보았다고 증언한 바 있다. 그러나 현재 재단은 그 증언을 신뢰하고 있지는 않다.// - 박██ 국지기상학 박사\n\n**사건 설명:** 광주 동구청 광장에 있던 모든 사람들의 오른쪽 손목이 1분동안 시계방향으로 돌아간 사건. 모든 손목이 전부 다 정확히 1분동안만 돌았으며, 그 시간동안 완전히 한바퀴를 돌고 원래 위치로 되돌아갔다. 손목이 도는 동안 사람들은 고통을 느끼진 않았지만 심리상으로 매우 큰 충격을 받았다.\n**사건 날짜:** 2013년 12월 31일 23:59\n**위치:** 대한민국 광주광역시 동구청 광장\n**후속 조치:** 당시 광장에 모여있던 사람들 모두에게 기억소거 실시함. 개중에는 왼쪽 손목이 돌아갔다고하나 정보부족으로 정확한 진위여부를 확인하기 힘들다.\n\n**사건 설명:** 부산을 연고로 하는 주요 구기 종목 프로 클럽들(야구 - 롯데 자이언츠, 축구 - 부산 아이파크, 농구 - 부산 KT 소닉붐)의 홈팀 락커룸과 구단 사무실의 사물함을 여는 순간, \"마! 니들 제대로 안하나!? 그 따위로 할거 같으믄 퍼뜩 나가가꼬 핸대 앞바다에 빠져 디지라! 니들 얼굴 전부 딱 봐놨으니께, 난중에 제대로 하는지 볼거데이.\"라는 중년 남성의 목소리가 튀어나왔던 사건. 사건 발생 당시, 롯데는 그 해 시즌을 하위권으로 마감하였고, 아이파크는 이 날 경기에서 패배하여 기업구단 최초로 2부리그 강등이 확정되었으며, KT 역시 이 날 경기에서 패배하여 하위권으로 시즌을 마감하였음.\n**사건 날짜:** 2015년 12월 5일\n**위치:** 부산 연고 프로 클럽팀들의 홈팀 락커룸 및 구단 사무실\n**후속 조치:** 사건을 목격하거나 경험한 선수단과 구단 직원들에게 B등급 기억소거제가 처방되었으며, 이들 구단은 현재까지도 재단의 감시와 보호를 받고있음.\n//**주석:** 이해가 간다. 솔직히, 쟤들도 마음같아서는 기억소거 안시키고 싶은데, 직업이라서 내가 해준다 진짜. - 현██ 요원//\n\n**사건 설명:** 네바다 주의 핵실험장에서의 280mm구경의 핵포탄 발사 시험에서, 핵포탄이 예상치를 훨씬 상회하는 속도로 발사된 사건. 해당 핵포탄은 대기권을 돌파하여 현재까지도 지구 궤도를 공전하고 있음. 해당 핵포탄을 발사한 야포는 충격으로 파괴되었고, 야포 주변의 █명의 인원이 발사음으로 인해 영구적인 청각 장애를 가지게 됨.\n**사건 날짜:** 195█년 █월 █일\n**위치:** 네바다 주에 위치한 핵실험장\n**후속 조치:** 사건 발생 당시에는 기술력의 한계로 해당 핵포탄을 요격할 수단이 존재하지 않았음. 이후에 장거리 미사일의 발달로 요격이 가능하게 되었으나 대기권 상공에서의 핵폭발로 인한 EMP효과가 인공위성에 미칠 영향을 고려해 보류됨. 현재 해당 핵포탄의 공전궤도는 지구에게서 연간 1500m가량씩 멀어지고 있으며 [편집됨]년 이후에 달에 충돌할 것으로 보임.\n\n**사건 설명:** 제 17기지 직원 기숙사 █동의 2번 엘리베이터에 동시에 2개의 승강기가 일시적으로 출현/작동한 사건. 원래 지상 3층에 위치하던 2번 승강기를 부르기 위해 지하 2층과 지상 7층에서 동시에 엘리베이터 버튼을 눌렀고, 해당 층 각각에 승강기가 도착했음. 지하 2층에 도착한 승강기는 지상 9층으로, 지상 7층에 도착한 승강기는 지상 1층으로 이동했으며 이 과정에서 두 승강기는 충돌하지 않았음. 지상 7층으로 이동한 승강기는 내부의 인원이 내리고 문이 닫힌 동시에 소멸한 것으로 보임. 각 승강기에 탑승한 직원은 아무런 위화감을 느끼지 못했다고 증언함.\n**사건 날짜:** 2009년 4월 2일\n**위치:** 제 17기지 직원 기숙사 █동\n**후속 조치:** 해당 엘리베이터를 변칙개체 조사팀이 연구했으나, 추가적인 변칙성을 발견하지 못함. 변칙성이 발현하는 동안 촬영된 승강기내 CCTV 영상은 심하게 손상되어 있었음.\n\n**사건 설명:** 제 40기지에서 근무하던 A█████요원의 앞에서 갑자기 밝은 빛과 함께 신원불명의 노인이 출현한 사건. 해당 노인은 A█████요원에게 당시 진행 중이던 SCP-████관련 연구를 중지하고 모든 연구기록을 폐기하라는 요구를 하였음. 그 직후 검은 양복을 입은 2명의 남성이 추가적으로 노인 근처에 출현했으며, 노인을 붙잡은 채로 같이 빛나며 소멸함. 해당 노인이 남긴 것으로 보이는 모발의 유전자는 A█████요원의 것과 동일했음.\n**사건 날짜:** 2016년 5월 25일\n**위치:** 제 40기지 4동\n**후속 조치:** 제 40기지 담당관의 의견에 따라 A█████요원이 소속된 연구팀의 SCP-████관련 연구는 중지됨. 이후 A█████요원은 심리 상담을 받고 다른 기지로 전근됨.\n\n**사건 설명:** 오하이오 주에 한 식당에서 콜라가 화염과 함께 폭발한 사건. 이 사건으로 인해 발생한 화재가 각종 언론에 보도되었다. 해당 사건의 목격자는 한 손님이 콜라의 뚜껑을 개봉하는 즉시 그 콜라가 폭발하였다고 진술하였다.\n**사건 날짜:** 2017년 9월 12일\n**위치:** 오하이오 주에 위치한 식당\n**후속 조치:** 이 사건은 가스 폭발 사고로 위장되었다. 목격자들에게는 B등급 기억소거제가 처방되었다. 해당 지역에서 감시가 이루어졌으나 동일한 사건은 발생하지 않았다.\n\n**사건 설명:** 부산의 모 공원에서 검은 가죽 재킷과 검은 티셔츠, 블랙 진을 입은 한 중년 남성이 숲 속에서 자신의 머리를 두 손으로 움켜쥐고 뜯어내 사망한 사건. 이 행위는 해당 남성의 힘으로는 불가능한 일이었다. 해당 남성은 신원 확인이 불가능했으며, 당시 공원에서의 목격자만 있었을 뿐 이 남성을 아는 사람은 한명도 없었다. 일대 CCTV 몇개에서 해당 남성의 모습이 확인되었다.\n**사건 날짜:** 2017년 9월 29일\n**위치:** 한국, 부산광역시 [편집됨] 공원\n**후속 조치:** 해당 남성의 사망 흔적을 모두 지우고 시체는 ██기지로 이송하고 냉동 보관하였다. 해당 남성에 관한 조사가 계속해서 이루어지고 있다.\n\n**사건 설명:** 러시아의 ██마을 위에 형성된 적란운에서 15분간 총알이 비처럼 쏟아진 사건. 해당 마을에 거주하던 1██명은 전원 사망했으며 마을의 거의 모든 건축물이 초토화됨. 하늘에서 떨어진 총알은 전부 5.56mm 구경의 소총탄이었음.\n**사건 날짜:** 1999년 10월 4일\n**위치:** 러시아 ██마을\n**후속 조치:** 해당 마을에서 가스 폭발사고가 있었다고 위장됨. 총알들은 회수되어 ██기지에 보관됨. 기타 관련인원은 기억소거 조치를 받음.\n\n**사건 설명:** 제27기지가 갑자기 확장된 사건. 확장된 공간은 모두 약간의 가구가 있는 빈방이다. 면담 결과 제27기지 인원들은 모두 A라는 존재와 게임(보고된 게임은 동전 던지기나 카드 뽑기부터 20██년 출시 예정인 비디오 게임까지 다양했다)을 해서 이긴 기억을 보고했지만 그것이 사실이란 증거는 발견되지 않았고 이 사건과 관련 있는 지도 불확실하다.\n**사건 날짜:** 2017년 ██월 ██일\n**위치:** 제27기지 전체\n**후속 조치:** 확장된 공간들은 안전성 검사 후 신입 직원들에게 배분했다. A에 대한 조사가 계속 진행 중이다.\n\n**사건 설명:** █████대형마트에서 시작된 변칙적인 기침 전염 사건. 특정 기침 소리를 듣게 되면 그에 따라 기침을 하게 되고 이 기침 역시 전염성을 띤다.\n**사건 일자:** 20██년 ██월 ██일\n**위치:** 캐나다, 토론토. 위도 및 경도 [편집됨].\n**후속 조치:** 미숙한 초기 대응으로 기동특무부대와 행정직 일부에게도 전염되었으나, 이후 광범위한 마취 가스 살포로 관련자들을 모두 기절시켜 사건 종료됨. 이 현상을 겪은 시민들에 대한 C등급 기억소거가 실시되었다. 재단 █████부서에서 연구가 진행 중이다.\n**메모:** //확산된 밈적 기능이 기침하는 것 따위로 끝나서 정말 다행입니다. 만약 이게 훨씬 위험한 거였더라면...// - ██하급 연구원\n\n**사건 설명:** 터키 ███ 부근의 약 18곳의 서점 및 도서관에서 집필된 적 없는 서적들이 생성되었다가 사라진 사건. 생성되었던 서적은 총 ███권 이상으로 추정된다. 해당 서적들은 모두 이미 존재하는 작품들의 후속편이었다. \n**사건 날짜:** 2018년 1월 29일\n**위치:** 터키 ███\n**후속 조치:** 확인된 모든 목격자들에게 B등급 기억소거제가 처방되었다. 확인되지 않은 목격자가 소수 존재하나, 그것이 보안 파기의 위협으로 이어지진 않을 것이다. 해당 서적들 중 몇몇의 내용에 대해 해당 작품들의 작가에게 질문하자, 모든 인원이 자신의 구상과 일치한다는 반응을 보였다.\n\n**사건 설명:** 어업을 나간 어선이 20m 이상의 거대한 개복치(//mola mola//)와 충돌하여 침몰한 사건. 충돌 직후, 어민들은 빛이 번쩍이더니 선수가 숟가락으로 떠간 듯이 둥글게 사라졌다고 증언했다. 인명피해 없음.\n**사건 날짜:** 200█년 7월 5일\n**위치:** 전라남도 신안군 ██면 ██도 2km 밖. 동경 [편집됨] 위도 [편집됨]\n**후속 조치:** 어민들을 비롯한 주변 목격자들 전체에게 B급 기억 소거를 시행했다. 그 후 침몰한 어선을 인양하여 확인한 결과, 선수가 일정한 곡면을 그리며 깔끔하게 절단된 것을 확인하였다. 이후 배는 재단 창고에서 보관되고 있으며 해당 개체를 확보 후 격리하려는 시도는 1년 후 차도가 없자 중단되었다.\n\n**장소 설명:**  불특정 다국가에서 관측된 구름이 추락하는 변칙 기상현상. 현상은 공통적으로 정오에 발생. 변칙현상이 일어난 국가의 기상관측소는 평년대의 기압보다 높은 기압을 관측함. 대기중 먼지, 수증기에 대한 변칙은 나타나지 않음.\n**사건 날짜:**  2011. 8. 4., 2015. 7. 28, 2017. 7. 20.\n**위치:** 카타르 ██████, 한국 ███, 인도 █████\n**후속 조치:** 현상을 목격한 주민, 공무원, 취재진들에 대한 기억소거제 살포, 화학물을 통한 악취 살포와 채집된 표본에 대한 공작으로 언론은 변칙현상을 '유독한 거품 때문에 일어난 해프닝'으로 보도함.\n인터넷에 유출된 녹화본에 대해서는 특별한 조치를 취하지 않음.\n\n**사건 설명:**수술실에서 수술을 받던 환자의 심장이 스스로 뛰쳐나간 사건. 증언에 따르면 흉곽을 절개한 직후, 불규칙하게 박동하던 심장의 움직임이 점점 격해지더니 주변 혈관으로부터 박리, 이후 수술대로 내려온 심장은 대동맥을 다리삼아 수술실 바깥으로 사라짐.\n**사건 날짜:**20██년 █월 █일.\n**위치:**서울시 소재의  ██ 병원 █번 수술실\n**후속 조치:**해당 수술실의 인원 모두에게 기억소거제가 처방됨. 사건 피해자의 사인은 대동맥 박리에 의한 과다출혈로 대체됨. 심장은 아직도 발견되지 않음.\n[[# dlmp]]\n**사건 설명:** ███ 씨(남성, ██세)가 자택에서 [[[don-t-leave-me-please|아무런 징조도 없이 분해된 사건.]]] 목격자 진술에 따르면 분해된 ███ 씨의 잔해들은 자택에서 스스로 기어 나와 어딘가로 사라졌다고 한다.\n**사건 일자:** ████-██-██\n**위치:** 대한민국, ███████\n**후속 조치:** 분해된 ███ 씨의 잔해들 중 왼쪽 안구, 심장, 그리고 혀를 회수하는 데 성공함. 하지만 나머지 대부분의 잔해들은 그 행방을 알 수가 없음. 목격자들에게는 기억소거제를 처방함. 해당 사건 발생 이전의 ███ 씨에 대한 조사가 진행 중.\n\n**사건 설명:** 제██기지 연구원 ████ ███가 연구원용 휴게실에서 왼쪽 가운데 손가락의 손톱의 거스러미를 뜯어내려고 하자 \"거스러미\"가 손톱 부근의 피부를 넘어 팔, 두피 등을 거의 일직선으로 지나 반대 손의 가운데 손가락의 손톱까지 이어지는 형상으로 벗겨진 사건. 이때 ████ 연구원은 전혀 고통스러워 하지 않았고 \"거스러미\"가 뜯어진 자리에서 피가 배어나오지도 않았다.\n**사건 날짜:** 2019-06-██\n**위치:** 제██████기지 A동 4층 연구원용 휴게실\n**후속 조치:** ████ 연구원은 혹시나 있을 피부감염 등의 문제로 인해 피부과의 적절한 치료를 받았다. 만일에 대비해 ████ 연구원이 가장 마지막으로 사용한 물건인 █.█████████ 브랜드의 핸드크림을 조사한 결과 별다른 변칙적인 특성은 발견되지 않았다.\n**메모:** //거스러미를 뜯으면 종종 거스러미가 끝없이 뜯겨지는 상상을 하잖아요. 그런데 그런 상상이 실현되니 뭔가 제 몸이지만 소름끼치던데요. - ████ 연구원//\n\n**사건 설명:** 한국 ██대학 지질학 연구팀이 지하에서 올라오는 100m 이상의 거대한 원통형 구조물을 목격한 사건. 구조물이 완전히 지상으로 올라오자, '사라졌다'. 구조물이 상승했던 곳은 흙이 파헤쳐진 흔적이나 올라온 구멍의 흔적이 없었고, 주위의 모습과 동일했다. 목격자들은 구조물이 사라진 자리에 전형적인 외계인의 모습을 담은 사진이 있었다고 주장했다. 그 사진은 아직 발견되지 않았다. \n**사건 날짜:** 1989년 3월 5일\n**위치:** 대한민국 강원도 ██군 ██면\n**후속 조치:** 목격자에게 A급 기억소거가 실시되었다. 목격된 위치에 감시초소와 CCTV를 설치했지만 이후에 변칙개체가 다시 등장하는 일은 없었다.\n**메모:** 외계인의 모습을 담은 사진은 즉석카메라 필름이었다고 목격자가 증언함. -███ 요원\n\n**사건 설명:** 10분 간 동일한 장소에 낙뢰가 13번 가량 떨어진 사건. 재단 기상관측시스템에 의해 최초 확인되었다. 조사 결과 시스템에 이상은 없었던 걸로 판명되었으며, 주변 주민들도 동일한 기간에 다수의 천둥 소리를 들었다고 증언하였다. 논의 결과에 따라 이상징후로 분류되었다. \n**사건 날짜:** 2017년 7월 2일\n**위치:** 대한민국 경기도 ██군 ██면\n**후속 조치:** 면담했던 주민들에게 기억소거가 실시되었으며 간단한 역정보가 퍼뜨려졌다.\n\n**사건 설명:** 연구원 ███의 손이 완전히 뒤로 꺾여 손등이 팔에 닿은 사건. 해당 연구원은 이걸 보고 자각몽으로 착각하여 옷을 벗고 다니다가 경비원들에게 체포됨.\n**사건 날짜:** 2019년 2월 12일\n**위치:** 제██기지\n**후속 조치:** 연구원 ███은 감봉 및 정신 감정 처리를 받았다. 자세한 내용은 징계 기록 ███-██ 참조.\n\n**사건 설명:** 제81K기지 인원들이 24시간 동안 '뜨거움'과 '차가움'의 개념을 망각한 사건. 이 사건으로 23명의 인원이 화상과 동상을 입었고 SCP-███-KO의 격리가 일시적으로 무력화되었으며 기지 식당에서 화재가 발생하였다. 사건 이후 영향받았던 인원들은 왜 자신들이 '뜨거움'과 '차가움'을 망각하게 됐는지 기억하지 못한다고 진술했다. \n**사건 날짜:** 2020년 7월 3일\n**위치:** 제81K기지\n**후속 조치:** Are We Cool Yet?과의 연관점을 탐색했지만 나타나지 않았다. 제81K기지서 격리 중이던 개체들은 인근 기지로 임시 이송되었다가 1개월 후 돌아왔다. 현재 재단은 이 사건의 원인에 대해 조사 중이다.\n\n**사건 설명:** 지구 내에서 지면에 '튀어 오른다'라는 보고가 지속적으로 보고됨. 변칙 현상은 1년에 1번씩 '튀어 오름'이란 개념이 항상 성립된 채로 발생함. \n**사건 날짜:** 최초 기록을 기준으로 2010년 09월 23일\n**위치:** 최초 기록을 기준으로 임시 격리된 [편집됨] 장소의 잉어장에서 최초 발견.\n**후속 조치:** 일시적으로는 목격자를 기억 소거 처분으로 대중에게 정보 누출을 최소화 진행. 향후 추가 발생 사례를 대비하는 격리 절차가 진행중. 잉어장에서 발견된 물건으로부터 변칙 현상이 최초 발생된 후, 현재는 탈것 → 건물 → 지변 단계까지 거쳐감. 심각한 상태로 판단되어 빠른 확보와 격리가 요구됨. 현재 이와 관련된 새로운 기동특무부대를 모집중. 목격자 공통점으로 비늘, 지느러미와 관련된 언급이 있음.\n\n**사건 설명:** 가스 폭발로 인해 화재가 발생한 대형 건물에 신원 불명의 남자가 나타나 사고에 휘말린 민간인 59명을 구조한 사건. 당시 건물 내에 있던 사람들은 전부 해당 인원에 의해 구조되었으며, 화재가 발생한지 5시간만에 소방대에 의해 화재가 진압됨. 구조 과정은 건물 내 보안 카메라에 담겼으나, 구조자의 신원은 현재까지 확인되지 않았음. \n**사건 날짜:**  2017년 7월 21일 5시 경\n**위치:** ██시 외곽의 대형백화점\n**후속 조치:** 사고에 휘말린 사람들에게 A급 기억소거제를 투여하였으며, 해당 사건과 관련된 모든 정보를 차단하고 적절히 역정보를 유포함.\n\n**사건 설명:** --울산광역시 동구 방어동 근방 마을에서 변칙적인 수준의 흄 하락이 발생한 사건. 해당 마을에서 둘레가 10cm 이상인 멸치들의 무리가 발견됨.--\n**사건 날자:** --2020년 10월 23일--\n**위치:** --울산광역시 동구 방어동 근처 ██마을--\n**후속 조치:** --기억소거 후 변칙개체들을 회수함.--\n**메모:** //해당 변칙 현상이 11번 이상 일어남에 따라 SCP로 분류됨. 추가적인 정보는 [http://scpko.wikidot.com/scp-238-ko SCP-238-KO] 문서를 참고하라.//\n\n**사건 설명:** 충청남도 ██시 ██고등학교 관현악 동아리실에서 웅웅거리는 낮은 소리가 지속적으로 관측됨과 동시에 ██고등학교에서 비정상적으로 낮은 흄 하락이 발생함.\n**사건 날짜:**2021년 9월 13일\n**위치:**██시 ██고등학교\n**후속 조치:** 소리를 들은 학생 5명에게 A급 기억소거를 실시함,학교 옆 야산에 폐건물로 위장한 관측소를 설치함.\n++++++ [[size 0%]]html iframe 구문으로 이 위치를 불러오기 위해 추가했습니다.[[/size]]\n**사건 설명:** SCP-855-KO-A, -B, -C, -D로 분류된 모든 변칙 개체가 변칙성을 잃은 사건. 추가적인 정보는 [http://scpko.wikidot.com/scp-855-ko 해당 문서]를 참고하라.\n**사건 날짜:** 20██-██-██\n**위치:** 각 개체가 격리된 세계 각국의 재단 기지\n**후속 조치:** 발생 후 2주 뒤, 모든 항목 무효로 분류함.\n\n**사건 설명:** 문래역 여자화장실에서 모든 화장지가 급속도로 풀려나기 시작한 사건. 풀려난 모든 화장지는 화장실 밖으로 비행하여 대기권을 벗어났다.\n**사건 날짜:** 2021년 12월 14일\n**위치:** 문래역 환승구 근처 여자화장실\n**후속 조치:** 목격자 전원에게 B급 기억소거제를 처방함. 비행하는 화장지가 찍힌 사진은 WoI 연구과와 정보부가 협력해 전부 제거함.\n\n**사건 설명:** 제04K기지 물류창고 내부의 온도가 섭씨 8192도까지 올라간 사건. 그로 인하여 원래 창고에 있던 재단 인원 여러명과 창고에 진입한 재단 인원 두 명이 완전히 소각됨. 하지만 창고 내부의 사물에는 영향을 미치지 않는 것으로 확인됨. 또한, 창고 외부에는 어떠한 영향도 미치지 않는 것을 확인함. 사건 발생 2시간 후 창고가 다시 정상적으로 돌아옴.\n**사건 날짜:** 2022년 2월 22일\n**위치:** 제04K기지 B2층 물류창고\n**후속 조치:** 조사팀을 파견하여 해당 사건 발생의 원인을 조사 중임. 사건 발생 도중에는 어떠한 재단 인원의 출입도 막기 위해 해당 창고 입구 앞에 보안 요원을 배치함.\n\n**사건 설명:** 태평양에서 발생한 30L 가량의 해수 덩어리가 약 5km/h의 속도로 서쪽을 향해 상공에서 이동한 사건. 48시간 이상 그 형태를 유지해 재단 항공기가 조사를 위해 접근했으나, 그 즉시 비변칙적인 해수로 변해 지상을 향해 쏟아졌다. 해수는 곧 한 골목길에 매우 좁은 면적의 소나기를 연상시키는 형태로 10여분간 쏟아져내렸다. 이는 지역 주민이 촬영해 언론에 제보되고 곧 보도되었다. [https://youtu.be/BxBkwJXztqY 열람하기]\n**사건 날짜:** 2022년 7월 7일\n**위치:** 대한민국, 부산광역시 금정구 [편집됨]\n**후속 조치:** 재단 요원을 파견해 매우 작은 조각구름에서 소나기가 쏟아진 일이란 내용의 역정보 작업을 시행하였다.\n\n**사건 설명:** 인간의 유골 ███구가 담겨있는 나룻배 한 척이 에베레스트 산의 꼭대기에서 발견된 사건. 최초 발견 이후 약 24시간이 지나자 위치를 이동한 것으로 추측한다.\n**사건 날짜:** 2023년 5월 11일\n**위치:** 네팔 사가르마타구 솔루쿰부현\n**후속 조치:** 목격자들에게 C등급 기억 소거를 실시한 후 출입을 제한하기 위해 눈사태가 예상된다는 역정보를 유포함. 이전에 발견된 기록이 존재하는지 조사와 동시에 관련 기록을 삭제 중이며, 현재 화성의 올림푸스 산에 위치한 것으로 확인.\n\n**사건 설명:** 89세 이순자 씨가 거주지에서 아동용 책가방 안쪽으로 들어간 사건. 이는 물리적으로 불가능함이 명백하지만, 현장 자료는 가방 내부가 사람 한 명을 담기에 충분함을 증명한다.\n**사건 날짜:** 2023년 10월 20일\n**위치:** 대한민국 인천 연수구 █████\n**후속 조치:** 생명 징후가 확인되지 않았기에, 가방은 제37K기지 창고에 보관함. 사건 현장은 전부 은폐함.\n\n**사건 설명:** 겨울 밤하늘에서 겉보기 등급이 -3.07에 달하는 푸른색 주계열성이 관측된 사건. 이 주계열성은 발생 이후 3일 뒤 다시 소멸했다.\n**사건 날짜:** 2008년 11월 28일\n**위치:** 황소자리 알파성 알데바란 근처\n**후속 조치:** 대기권 물질이 발화하여 보이는 특이 현상이라는 역정보를 살포함.\n\n**사건 설명:** 돌고래자리의 구상성단인 콜드웰 천체 C 47 전체가 17분 26초간 사라졌다가 나타난 사건. 완전히 소멸했다가 다시 생성된 것인지 아니면 관측상의 문제로 보이지 않은 건지는 불명이다.\n**사건 날짜:** 2013년 07월 19일\n**위치:** 콜드웰 천체 C 47 구상성단 (NGC 6934 구상성단)\n**후속 조치:** 대기권 공기 흐름의 이상으로 인한 관측상의 문제라는 정보를 살포하였다.\n\n**사건 설명:** ███ 박사가 게임 \"League Of Legend(LOL이라고도 불리는 게임으로, 라이엇 게임즈가 개발한 온라인 멀티플레이어 전략 게임이다. 플레이어는 다양한 캐릭터(챔피언) 중 하나로 상대 팀의 기지를 파괴하는 것을 목표로 한다.)\"을 플레이 하던중, 소위 [[[https://namu.wiki/w/%EC%83%B7%EA%B1%B4(%EC%8B%A0%EC%A1%B0%EC%96%B4)|\"샷건\"]]]이라고 불리는 행위를 하던중 키보드가 정확하게 두동강 나버린 사건, 절단면을 확보해 연구하니 0.1nm의 차이도 나지 않았다.\n**사건 날짜:** 2015년 9월 21일\n**위치:** 제21K연구격리기지 제4공용 컴퓨터실\n**후속 조치:** 재단 내부에서 일어난 현상이기 때문에 기억소거와 역정보등 후속조치는 이뤄지지 않았으며, ███ 박사는 재단 내부 기물파손으로 인한 피해 5만원 배상 및 정신감정 처리가 이뤄졌다.\n**메모:** --아니 실버 승급전이었다고 -███ 박사-- 개인적 사유로 자신의 감정을 하소연하는 등의 행위는 허용되지 않습니다. -RAISA\n\n**사건 설명:** 당일 오전 3시에 동시다발적으로 서울특별시 일부 지역에 이미 게양되어 있던 태극기가 국기의 세로 길이만큼 아래로 내려간 사건. 확인된 영향받은 태극기는 74개이며, 이미 내려가 있던 태극기는 영향받지 않았다.\n**사건 날짜:** 20██년 6월 6일(현충일)\n**위치:** 대한민국 서울특별시 일부 지역\n**후속 조치:** 녹화 된 CCTV기록은 회수 후 삭제하였고, --아직 발견하지 못했을 수 있는 CCTV기록을 찾고 있다.-- 사건 발생 후 3년이 지나 다른 기록도 삭제되었을 것으로 보이며, 이와 관련된 추가적인 조사는 필요하지 않다. 인터넷에 올라온 목격담이나 관련된 내용은 재단 웹크롤러를 이용해 전부 삭제하였으며 계속 감시 중이다. 신원이 확인된 목격자들은 모두 기억소거를 실시했다.\n\n**사건 설명:** 인천광역시 연수구 송도동 ███████ 쇼핑몰 앞에서 두 성인 남성이 2시간동안 가위바위보를 지속한 사건. 모든 경우에서 두 사람은 비겼다. 면담 결과, 두 인원은 그저 \"머릿속에 떠오른\" 가위, 바위, 혹은 보를 그대로 냈을 뿐이었다. \n**사건 날짜:** 20██년 2월 7일.\n**위치:** 인천광역시 연수구 송도동\n**후속 조치:** 기록 삭제, 검열 및 기억소거. 사건을 목격한 민간인들은 이것이 단순한 기행, 혹은 유튜브 컨텐츠 촬영 따위의 무언가라고 인지하였기에 별다른 조치를 취하지 않음.",
  "tags": [
    "ko",
    "공동작업",
    "이야기"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-19T02:49:48+00:00",
  "updated_at": "2025-02-06T09:01:40+00:00",
  "rating": 33,
  "_site": "scpko",
  "_fullname": "log-of-extranormal-events-ko"
}