{
  "title": "SCP-452",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp452.jpg|caption=SCP-452]]\n\n**アイテム番号:** SCP-452\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-452個体はサイト-██の5m×5m隔離チャンバーに収容します。週に一度、生きた昆虫 (コオロギまたはミルワームが望ましいが、他の無害な昆虫でも可) を給餌し、定期的な観察によって個体の健康を維持してください。SCP-452のメンテナンスに従事する職員は、チャンバー内部では常に密封されたスーツを着用すべきです。\n\nSCP-452の実験は、最低1人のレベル4職員の許可を得て、全ての安全要件と規制を順守した上で行うことができます。一次封じ込め下から持ち出された個体は、SCP-452を安全に使用するために特別に設計された可搬性テラリウム内に保持されるべきです。SCP-452の作用に曝露した職員は、曝露に関わったSCP-452個体の回収を容易にするためにチャンバー内に隔離します。\n\n**説明:** SCP-452はツヤクロゴケグモ(//Latrodectus hesperus//) の集団で、その種に属する通常のクモとは形態的に区別できません。SCP-452は睡眠中のヒトの側で網を紡ぐことを好み、その網の側で1週間以上ヒトが眠っていない場合、可能ならば別の場所に移動することを試みます。\n\nSCP-452の網から5m以内で眠ったヒト被験者が急速眼球運動 (REM) 睡眠に入ると、SCP-452は被験者の夢を見る能力を抑制します。これは被験者が慢性的な夢もしくは悪夢に悩まされる場合でさえも同様です。起床の際、被験者は一般的によく休めたと報告しますが、「奇妙な、何かを失ったような」感覚を報告する被験者もいます。\n\nさらに、この事象を発生させた個体がおよそ1週間以内にヒトを噛むと、噛まれた被験者は通常のクモ毒の影響に加え、鮮やかな幻覚を体験します。\n\nSCP-452は、クモに噛まれた患者による異常な幻覚体験の報告が病院から傍受された後、派遣された財団の収容部隊によって[編集済]から回収されました。\n\n**実験記録452-1:**\n\n**日付:** █/██/██\n**夢の回収元:** D-21017、29歳の白人女性\n**被験者:** D-21020、31歳のヒスパニック系男性\n**手順:** SCP-452個体は封印されたテラリウムに収められ、回収元のベッド脇に1週間置かれました。その後、被験者は個体に曝露されて噛まれました。身体への影響を緩和するために抗毒素が投与されました。\n**詳細:** 以前には繰り返される夢を報告していたにもかかわらず、回収元は実験の週に見た夢を思い出せませんでした。噛まれた被験者はすぐに約11分にわたる鮮やかな幻覚を体験しました。正常な状態に戻った後、被験者は幻覚を詳細に記述することができました。回収元が質問したところ、幻覚の内容は回収元が繰り返し見る夢と一致していることが確認されました。\n\n**日付:** █/██/██\n**夢の回収元:** D-21389、48歳のアフリカ系アメリカ人男性\n**被験者:** D-21395、26歳の白人男性\n**手順:** 回収元は、[データ削除済]での戦闘を経験した結果として心的外傷後ストレス障害の診断を受けていたことから選択されました。噛まれる被験者には軍隊への興味や経験はないことが確認されました。\n**詳細:** 以前には繰り返される悪夢を報告していたにもかかわらず、回収元は実験の週に見た夢を思い出せませんでした。噛まれた被験者は鮮やかな幻覚を経験し、叫んでのた打ち回り始めたために拘束されました。約14分後に正常な状態に戻ると、被験者は[データ削除済]している戦場、[データ削除済]の死体についての幻覚について説明しました。被験者には事前知識が無かったにもかかわらず、その細部は回収元によって裏付けられた標準的な戦闘手順と一致していました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クモ",
    "テレパシー",
    "生命",
    "睡眠",
    "種族",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-08T11:17:14+00:00",
  "updated_at": "2021-01-10T16:08:01+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-452"
}