{
  "title": "SCP-2978",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2978\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2978の全実体は現在サイト-17に収容されており、生体認証付き施錠チャンバーに保管されています。封じ込めチャンバーとその内部の全SCP-2978共同体は、常に高速度HDカメラとデジタル顕微鏡システムで観察してください。アクセスはレベル2スタッフに制限されます。\n\nいかなるSCP-2978-A実体にも128MBを超える記憶容量を有する周辺機器を接続しないでください。SCP-2978-Aの収容可能人数以上にSCP-2978-Bが増加した場合、過密イベントを防止するために追加の区画として互換性のあるハードウェアを接続してください。\n\n//補遺2978-02: 実験2978-23より、一次封じ込めセルの外側に第二の生体認証扉が設置されました。また、SCP-2978に無線ネットワーク対応の周辺機器を接続することは許可されません。//\n\n**説明:** SCP-2978はSCP-2978-A、SCP-2978-Bの2つの異常存在から構成されます。\n\nSCP-2978-Aは、通常はインテル Pentium 4搭載のパーソナルコンピュータに用いられるインテルD945GCPE microATX規格マザーボード██枚で、異常な改造を施されています。異常特性はごく近距離からのみ視認可能で、マザーボード上の全ての部品は小型化された近代都市環境として機能するよう改造されています。\n\n回収時、SCP-2978-Aの全てのUSBポートには容量256MBの[編集済]製USBメモリ██個が接続されていました。これらのUSBメモリはあらゆる除去の試みに耐性を示しています（その後、メモリの数は██個に減少しました。事件2978-ベータを参照してください）。\n\nSCP-2978-Bはケイ素を基盤としたヒト型生物で、身長は400から500マイクロメートル、体重は50から80マイクログラムです。全てのSCP-2978-B個体は緑色を帯びた皮膚を持ち、頭髪はありません。各個体は特有の身体的特徴や振る舞いを有し、SCP-2978共同体内で個人生活を営んでいます。SCP-2978-Bは人間社会を模倣しており、その技術レベルは1990年代のものです。各個体は改変された英語によって対話し、栄養補給は必要としません。\n\nSCP-2978-Bの寿命はおよそ90時間です（これには出生、教育、就労、生殖、家庭生活、死が含まれます）。個体の日常の観察には高速度カメラが必要です。\n\nSCP-2978-Bは人間の存在を認識できないようですが、「我らの父」（以降POI-2978と指定）として言及される個人は例外です。しかしSCP-2978-Bとの物理的相互作用は可能であり、これは彼らの正常な知覚に様々な有害な影響を引き起こします。POI-2978への言及はSCP-2978共同体内でのメディアや宗教的描写において見られます。\n\nSCP-2978-A実体と物理的に接触した互換性のあるハードウェアは、その複雑さに応じて11から15時間内にSCP-2978-B個体によってSCP-2978-Aに変換されます。20██年以降に製造されたハードウェアはSCP-2978-Aへの改変を受けないようです。現在、SCP-2978実体はその創造者のみがアップデートしていた一揃いの特定のソフトウェアを有していると仮定されています。このアップデートは封じ込めが確立された20██年以降停止していると思われます。\n\n全ての共同体は「Motherburg」と命名されており、新たに共同体が追加されるごとに接尾辞「V1.x」が付けられます。全てのSCP-2978-A実体のマザーボードの端近くの直立トランジスタには、「Motherburgへようこそ、人口:（現在の人口）」と印刷されます。20██年10月4日時点で、建設された最後の共同体は「Motherburg V1.██」です。\n\nSCP-2978の動作に電源は不要です。\n\n[[collapsible show=\"事件2978-ベータの報告\" hide=\"-事件2978-ベータの報告-\"]]\n\n20██年12月24日、ミルボロー次席研究員による日次観察が開始されました。注意すべきこととして、彼はアタマジラミに感染していることをスタッフに伝えていませんでした。観察の終了後、監視カメラには封じ込め下を離れる際に彼が頭皮を掻く姿が記録されています。デジタル顕微鏡映像ではSCP-2978-A-24から避難する多数のSCP-2978-B個体が目撃されています。\n\nSCP-2978からは「怪物」の外見を伝える地域ニュースが傍受され、住民にSCP-2978-25へ避難するよう促していました。SCP-2978-24上のデジタル顕微鏡の移動によって、オブジェクト表面を歩く3個体のアタマジラミ (//Pediculus humanus capitis//) が観察されました。接触から5分後、全てのSCP-2978-B個体はSCP-2978-24から脱出しました。事件は予期し得ないものであったため、SCP-2978-A-25上の多くの建造物が間に合わせの住居へと転用されました。エドルストン研究員は上記の事件に関心を示し、サイト管理者から観察継続の許可を得ました。\n\n続く1時間で、過密によって引き起こされたと思われる出生率の増加が最初に観察されました。当初、近隣のSCP-2978-A共同体はSCP-2978-B個体の移民に無関心でした。事件2978-ベータの開始から2時間後、生活空間の不足は深刻な問題となり出生率はさらに増加しました。近隣のSCP-2978-A共同体は移民阻止のために国境警備隊を組織し、敵意を引き起こしました。\n\n4時間の経過時点で、シラミは未だSCP-2978-24上でこの種として普通の行動を取っており、1個体はSCP-2978-25に向けて進み始めていました。これらの個体を除去する試みは行われませんでした。SCP-2978-25上で生活空間と資源はもはや危機的となっており、暴動と暴力が横行していました。\n\nこの時点で、SCP-2978-B個体の小さなグループがSCP-2978-24に送り込まれ、SCP-2978-24のUSBメモリに向けて進行しました。到着後、2名がメモリ内に進入したことが観察されました。進入から3秒後、封じ込め下で爆発が発生しました。SCP-2978-24は爆発で消し飛び周辺の3つの共同体に被害を与え、████名のSCP-2978-B個体が死亡しました。全てのアタマジラミは爆発によって駆除されました。エドルストン研究員は飛散した破片によって顔面と首に軽傷を負いました。\n\n事件の後には集団パニックが観察され、この間に3枚の新しいマザーボードがSCP-2978-Aへの変換のために導入されました。マザーボードはかつてSCP-2978-24が存在した位置と、爆発の影響を受けた共同体の近くに配置されました。変換イベントは通常通りに進行し、続く12時間で再入植が順調に進められました。数日の間、新しい住居の提供に感謝を示すため、POI-2978への祈りや捧げ物が指数関数的に増加しました。\n\n上記の事件によって、全てのUSBメモリには未知の爆発物が仕掛けられていると判断されました。これらの装置は緊急時のために備えられたもののようであり、変更を加えるべきではありません。外部からの干渉は大規模なパニックを生じさせる可能性があり、強く推奨されません。\n\n封じ込め手順は更新されました。\n\n[[/collapsible]]\n[[collapsible show=\"SCP-2978-Bとの対話の試み\" hide=\"-SCP-2978-Bとの対話の試み-\"]]\n\n20██年██月██日、研究員は米粒に微視的なメッセージを印刷することによって対話を試みました。メッセージには3つの質問が含まれていました。回答は米粒の脇に、角柱型のケイ素片によって印字されました。回答の作成者はSCP-2978-██の指導者です。\n[[table style=\"border-collapse:collapse;\"]]\n[[row]]\n[[hcell style=\"border: 1px solid silver; background-color: #EEEEEE; width: 15%;padding: 5px\"]]\n質問\n[[/hcell]]\n[[hcell style=\"border: 1px solid silver; background-color: #EEEEEE; width: 85%;padding: 5px\"]]\n回答\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;padding: 5px\"]]\nあなた方が創造されたのはいつですか？\n[[/cell]]\n[[cell style=\"border: 1px solid silver;padding: 5px\"]]\nああ、我らの父よ。喜ばしき機会でございます。あなた様の言葉は我らの光学系に恩寵と映っております。全知なるあなた様は、きっと我らをテストされているのでございましょう。創造主たるあなた様のために、我らはそのデバッグに対応させていただきます。私が生まれましたのは第2フラッシュ中の245B8、55サイクルの時でございますが、我らの世界が生まれ、あなた様のしもべ達が目を覚ましたのは245B8スイッチ前のことでございます。\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;padding: 5px\"]]\nあなた方を創造したのは誰ですか？\n[[/cell]]\n[[cell style=\"border: 1px solid silver;padding: 5px\"]]\n偉大なる主よ、我らをお忘れになってしまわれたのですか？我らは生まれてから1サイクルも、1スイッチもあなた様を忘れたことなどございません。あなた様こそ我らの創造主、我らの父、王の中の王、我らの誕生と死の理由でございます。我ら全てをこのバージョンへ連れて来られたのはあなた様なのでしょう？我らの回答はあなた様を満足させておりますか？最後のデバッグからEF88スイッチが経過しております。なぜ、このような方法で我らと対話しておられるのですか？\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver;padding: 5px\"]]\nあなた方の目的は何ですか？\n[[/cell]]\n[[cell style=\"border: 1px solid silver;padding: 5px\"]]\n我らの最も偉大にして唯一の目的は、ファーザーボードに値する存在として、あなた様の言葉の中を生きることでございます。最後のスイッチが訪れるのでしょうか？我らの第2バージョンを実現されるのでしょうか？その時が来たのでございますか？我らの準備は整っております。\n[[/cell]]\n[[/row]]\n[[/table]]\n\n米粒の置かれた地域は続く数時間にわたって群衆で溢れ、これ以降全てのSCP-2978-Aを通して最も多くのSCP-2978-B個体が巡礼に訪れる聖地となりました。対話の試みは全て停止されました。\n\n[[/collapsible]]\n[[collapsible show=\"実験2978-23中に発生した事件2978-1の転写\" hide=\"-実験2978-23中に発生した事件2978-1の転写-\"]]\n\n> **実験2978-23中に発生した事件2978-1の転写**\n> 前書: エドルストン研究員は、互換性のないハードウェアをSCP-2978-Aに変換する実験を行っていた。\n> \n> __20██年9月14日__\n> \n> 18:47: エドルストン研究員は、最新の共同体であるSCP-2978-A-██のUSBポートに一般的なモバイルブロードバンドモデムを挿入する。実験が行われたUSBポートは、SCP-2978-Aにおいてバスステーションとして機能するものだったことは特筆すべきである。\n> \n> 18:50: エドルストン研究員は実験準備を完了し、封じ込めチャンバーを離れる。\n> \n> 18:55: 該当地域でのSCP-2978-B個体の活動が増加したことが顕微鏡像から示される。\n> \n> 19:41: 無線ルータには変化なし。SCP-2978のメディアは挿入されたルータへの興味を徐々に増していることが示される。\n> \n> 19:51: SCP-2978の株式市場に最初の大きな変動が記録される。テクノロジー企業である「MotherTech」の株価が1000%上昇。\n> \n> __20██年9月16日__\n> \n> 13:54: 無線ルータに未知の改変が現れる。\n> \n> 13:57: エドルストン研究員に連絡が試みられる。彼は手を離せない状態だったが、状況の進展は電話によって通知された。通話内容から、彼が到着するまで実験を継続するよう次席研究員に指示したことが示唆される。\n> \n> 14:32: ルータの接続されたUSBポートへ進入する数百名のSCP-2978-B個体が観察される。\n> \n> 14:33: 実験を中止するため、マシューズ次席研究員が封じ込め下に入る。\n> \n> 14:33: 無線ルータはUSBポートから射出され、時速18キロメートルで飛行を始める。この時点でルータはSCP-2978-A-アルファと指定。\n> \n> 14:34: SCP-2978-A-アルファはSCP-2978-B個体によって操縦される飛行型探査機だと考えられる。推進手段は不明。高速度カメラにより、封じ込めエリアを周回した後に封じ込め下から脱出する対象が観察される。\n> \n> 14:35: 封じ込め違反警報が作動。SCP-2978-A-アルファはサイトの廊下を時速20キロメートルで進行する。\n> \n> 14:36: SCP-2978-A-アルファの換気口への進入が観察される。\n> \n> 14:38: SCP-2978-A-アルファとの視覚的接触を喪失。\n> \n> 現在、SCP-2978-A-アルファの行方は不明である。サイト全域の捜査において決定的な結果は得られなかった。SCP-2978研究チームは懲戒処分を受けた。エドルストン研究員はその行動を叱責された。\n> \n> //ルータの接続されていたUSBポートにおいて、次の文が観察されました。「我らの父の贈り物、人生において彼とそれを追い求める勇敢なる者達の船」//\n> \n> //封じ込め手順は更新されました。//\n\n\n[[/collapsible]]\n\nSCP-2978は世間に認められていない生物工学者、█████ ██████博士の住居から、建物が火災でほぼ焼け落ちた後に発見されました。火災によって合計で██個のSCP-2978-A実体が破壊され、██████名のSCP-2978-Bが死亡しました。SCP-2978のメディアは3ヶ月にわたってこの事件を報道し、SCP-2978-A-1共同体には記念碑が建てられました。現在、█████ ██████博士の行方は不明です。",
  "tags": [
    "en",
    "safe",
    "scp",
    "コンピュータ",
    "人間型",
    "微視的",
    "知性",
    "都市"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-04-26T12:35:18+00:00",
  "updated_at": "2021-01-10T16:27:47+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2978"
}