{
  "title": "アンブローズ・殺人事件",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[div class=\"blockquote lightweight\"]]\n薄暗い照明、揺れるろうそくの火、きしむ木の板。\n\nレストランの真ん中で、一体の死体が青白いスポットライトの下でさらに冷たく見える。\n\nそれは椅子に沈黙のまま座っており、胸には精巧な短剣が刺さっている。血がまだ染み出していて、死んだばかりだ。\n\nこの恐ろしい光景は、ガラス越しに外で立っているあなたの目に映っている......\n\n@@@@\n@@@@\n@@@@\n@@@@\n\nちょっと待って！すぐに警察に通報したり、叫びながら走り回ったりしないでください！当店は最新の実験的な新しいダイニングコンセプト、ミステリーをテーマにしたアンブローズレストランです！\n\n手に持っている推理小説を置いて、私たちと一緒にこの複雑な謎に挑み、リアルな没入型シミュレーション体験を楽しんでください！\n\nだから、探偵帽をしっかりと被り、準備ができたらドアを開けて中に入ってください。\n[[/div]]\n\n[[div style=\"border: double 12px #FFC621; background-image: radial-gradient(#413AA5 10%, #0A0655 64% ); padding-top: 3em; padding-right: 3em; padding-left: 3em; padding-bottom: 6em; margin-bottom: 3em; color: #FFFFFF;\"]]\n[[span style=\"color: #FFC621; font-size: 4em; font-weight: bold; font-family: 'Poiret One', cursive; word-break: normal;\"]]\n= A Murder In Ambrose[[/span]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[span style=\"color: #FFC621; font-size: 3em; font-weight: bold; font-family: 'Poiret One', cursive; word-break: normal;\"]]\n= アンブローズ[[/span]]\n\n@@@@\n@@@@\n\n[[span style=\"color: #FFC621; font-size: 3em; font-weight: bold; font-family: 'Poiret One', cursive; word-break: normal;\"]]\n= ミステリーテーマ支店[[/span]]\n\n[[=]]\n[[size 1em]]\n//心配しないでください！店内では本物の殺人事件は起きていません！//\n[[/size]]\n[[/=]]\n\n[[image http://scp-wiki-cn.wdfiles.com/local--files/oneiroi-food-guide-ambrose-dreams-teashop/divider-2154993_960_720-e.png width=\"100%\"]]\n\n[[image http://scp-jp.wdfiles.com/local--files/image-use-policy/sasidome.png]]\n\n[[image http://scp-wiki-cn.wdfiles.com/local--files/oneiroi-food-guide-ambrose-dreams-teashop/divider-2154993_960_720-e.png width=\"100%\"]]\n\n@@@@\n@@@@\n@@@@\n\n++ メニュー：\n\n@@@@\n@@@@\n\n+++ ポテトの大虐殺\n大皿に盛られた千切りポテト！しかし、何かがおかしい。一部のポテトが何度も切られ、ケチャップが飛び散っている！まるで惨劇の現場だ！食べる前にプレートの細部を観察し、この悪夢の犯人がどのポテトかを推理してください。間違った場合、口に入る前に無実のポテトが生姜に変わります。\n\n@@@@\n@@@@\n\n+++ まだらの貝ひも\n注文が完了した後、椅子が動かせなくなったり、口笛の幻聴が聞こえたりする場合があります。これは正常な現象ですので、驚かないでください。それとは別に、ウェイターがミルクを提供した後、テーブルの呼び鈴に注目してください。その上に小さな蛇が巻きつき、ミルクのボウルにゆっくりと入り込もうとします。この過程に干渉しないでください。蛇がボウルに入ると、美味しい蛇肉に変わり、お腹いっぱいになります！\n\n@@@@\n@@@@\n\n+++ 満腹の予告\n急いでいて、早く食事を済ませたいですか？問題ありません、この料理はあなたのニーズに完璧に応えます！\nスクリーン上の殺人鬼や怪盗からの予告状に憧れて、自分も欲しいと思っていますか？問題ありません、この料理もそれを満たします！\n\n------\n\n空腹の罪を犯した大罪人よ、\n\nアンブローズ・レストランは20分後に\n\nあなたのお腹を満たします。\n\n------\n\n注文後すぐに、上記のような予告状がテーブルに突き刺さり、その後予告状を持ってレストランを出ることができます。指定された時間が経過すると、空腹だったお腹に突然満腹感が訪れます。食べ物の味は感じられませんが、食事時間を短縮するのに最適です！\n\n@@@@\n@@@@\n\n+++ ABC殺人タニシ麺[[footnote]]**訳注:** タニシ麺（螺蛳粉）は、中国広西チワン族自治区柳州市に由来する伝統料理です。主な材料には、米粉、タニシ、湯葉、酸っぱいタケノコ（発酵させたタケノコ）、ピーナッツなどが含まれます。酸っぱいタケノコと湯葉が加わることで、独特の臭みがあります。[[/footnote]]\n注意、一品だけを注文しないでください！そうでないと、タニシ麺の臭いが非常に強くなり、他の客から嫌な視線を浴びます。この料理は他の料理と混ぜて注文するのが最適です。そうすることで、タニシ麺の臭いが完全に消え、より快適に楽しむことができます。\n\n@@@@\n@@@@\n\n+++ 虚偽風燻製ニシン\nこの料理は隠しメニューで、毎回メニューに載っているわけではありません！時々、メニューの他の料理にランダムに置き換わります。見つけるには運が必要です！ただし、見つけた場合、少なくとも一品を注文しなければ、ウェイターが強制的に退店を阻止します。そう、これを読んでいるあなたは既に罠にかかっています！迷わず一品を注文してみてください。\n\n@@@@\n@@@@\n\n+++ ロジックビーフバーガー\nパン二枚、レタス一枚、チーズ一枚、トマト一枚、ピクルス二枚、ビーフパティ一枚と共に、パズルブックがテーブルに届きます！パズルブックの内容をよく読み、これらの食材の正しい順番を論理的に考えてください。順番が正しければ、大きな一口を楽しめます！間違えた場合、翌朝トイレに行ったときに異物が見つかるかもしれません。それはそのままの形であなたの元に戻ってきます。\nヒント：パンが必ずしも外側にあるわけではありません。パズルを解くときは先入観を持たないようにしましょう。\n\n@@@@\n@@@@\n\n++ デザートとドリンク：\n\n@@@@\n@@@@\n\n+++ 毒付きナイフ\n「俺のナイフはな、たっぷりと毒が塗られた毒の刃だ！シュー！」このセリフを知らない人はいないでしょう。ここでは、このような悪役になれるチャンスがあります！カスタマイズの選択肢を経て、提供されるナイフには相応のソースが付いています！それを舐めても危険はなく、むしろ奇妙な味覚体験を提供します。数本のナイフを注文し、アイスキャンディーのように舐めてみてください！\n\n@@@@\n@@@@\n\n+++ 連続紙カップケーキ\n一つでは足りない、二つでも足りない！連続殺人犯は冷酷ですが、私たちの食べ物は心を温めます。この特別なカップケーキは食べるとすぐに別のものが生成され、その満腹感も見た目ほどではありません！連続殺人犯のように次々と無心に食べてみてください。その快感を体験しましょう！\n\n@@@@\n@@@@\n\n+++ 密室ココナッツ\n丸ごと一個のココナッツ、その皮には鍵が刻まれています。どうやって？どんな道具を使っても割れない鉄球で、鍵を開ける以外に中のジュースを飲む方法はありません！器用な指を使って付属のストローで鍵を開けてみてください。そして、鍵を開けた後の達成感と冷たくて美味しいココナッツジュースを楽しんでください。\nヒント：ロックピッキングの経験がなくても大丈夫です。これは儀式の一部です。適当にストローを突き刺すだけで、見かねたウェイターがこっそりココナッツを操作して蓋を開けてくれます。\n\n@@@@\n@@@@\n\n+++ 爆弾ブラウニー\n一つのチョコレートブラウニー、その上に色とりどりの導火線が！心配しないでください、これは時限爆弾ではありません。付属のハサミを使って慎重に導火線を一本ずつ切り落としてください。順番が間違っていると、口に入れた瞬間に大爆発し、大量の濃厚なチョコレートソースが飛び出します！正しい順番で切ると、自分が爆弾処理の専門家であるかのように感じるでしょう。間違っても驚きのサプライズを楽しんでください！\n\n@@@@\n@@@@\n\n++ その他のサービス：\n\n@@@@\n@@@@\n\n忘れてはいけないのは、当店の最大の売りである、そう、一つの殺人事件が進行中です！レストランの中央には非常にリアルな犯罪現場が設置されています。料理が出るまでの待ち時間に、この現場を観察してみましょう。あなたの優れた知識を駆使して、この殺害の犯人を推理してみてください！正解すると特製冷凍ステーキを持ち帰ることができます！\n注意：この冷凍ステーキは付属の虫眼鏡と一緒にご利用ください。強い日差しの下で探偵のように虫眼鏡で光を集めてステーキに焦点を当てると、すぐに焼けます。また、ウェルダン、ミディアムウェル、ミディアムなど、さまざまな虫眼鏡があります。\n\n[[/div]]\n\n[[div style=\"color: #c41524; font-size: 2em; line-height: 3em; font-weight: bold;\"]]\n//お客様の声://\n[[/div]]\n\n> [[>]]\n> [[size 150%]] @littlecoward\n> ★★★★★[[/size]]\n> [[/>]]\n> まずは五星をつけておきます、残りは着替えてからコメントします。\n> @@ @@\n\n> [[>]]\n> [[size 150%]] @Unluckyboi\n> ★★★☆☆ [[/size]]\n> [[/>]]\n> ひどかった。チラッと虚偽風燻製ニシンを見ただけで、ウェイターが人が変わったように絶対に出してくれなかった！お金が足りなくて買えないと言ったのに、結局一週間もそこで働かされて、中央の人形にナイフを刺させられた。でも虚偽風燻製ニシンは美味しかった。星三つ。\n> @@ @@\n\n> [[>]]\n> [[size 150%]] @FVCK THE WORLD\n> ★☆☆☆☆[[/size]]\n> [[/>]]\n> 中の人たちが全員でタニシ麺を注文してお互いに苦しめ合っていた。あの匂いは下痢の臭いよりひどかった。う二度と来ない。\n> @@ @@\n\n> [[>]]\n> [[size 150%]] @unnamed\n> ★★★★★[[/size]]\n> [[/>]]\n> [殺人事件の核心トリックに関するネタバレが含まれているため、複数の通報により編集されました]\n> @@ @@\n\n> [[>]]\n> [[size 150%]] @1111003377\n> ★★★★★[[/size]]\n> [[/>]]\n> 新しいアンブローズ支店に行ってきました。食事は美味しかった。雰囲気も素晴らしい。パズルは難しかった。私は馬鹿でした。また来ます。\n> @@ @@",
  "tags": [
    "_アンブローズ・レストラン",
    "cn",
    "goi-format",
    "アンブローズ・レストラン",
    "画像差し止め"
  ],
  "author": "xiaohuihui1217",
  "created_at": "2024-06-28T23:11:46+00:00",
  "updated_at": "2024-06-29T13:36:53+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "a-murder-in-ambrose"
}