{
  "title": "我眼中唯余迷茫。为确保无人知晓只能伪装。掩面遮挡，用谎言埋葬。而太阳令我颜面扫光",
  "content": "[[include :scp-wiki-cn:component:info-ayers\n|page=hides-the-face-lies-the-snake-the-sun-in-my-disgrace[!-- url of your page on the scp wiki --]\n|authorPage=dr-cimmerian-s-personnel-file[!-- link to your author page --]\n|comments=这篇文章主要是作为对我做的SCP-096的视频下的“把他扔到太阳里”的回应而写的。\n\n另外，以防有人认不出来，这个标题来源于歌曲《Black Hole Sun》。\n\n]]\n[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n[[/module]]\n\n我们有着最良好的意向，你在夜间自我反省时会这么告诉自己，你这么说仅仅是因为这的确是真的。尽管，在你处理着无穷多的问题时，你的意向是什么并不重要，你的处理结果是什么才重要。\n\n假如你今天在基金会的工作人员中做个调查统计，你很难找到支持这个提议的人。我是认真的，因为我已经四处询问过了。Clef会告诉你这是Cimmerian的错。Cimmerian会说这是Moose的责任。而Moose将会怪罪Light。像是是谁的责任这事很重要一样。\n\n如果你继续去追究这些过错的源头，你最终会找到Oleksei博士。毕竟，这一切都开始于他那无知的提议。SCP基金会采用了极为愚蠢的一步——告诉他如果去和SCP-096打交道的话，他就会被处决。我们派了一个死人负责拯救世界。\n\n有时候我觉得我们罪有应得。\n\n当价值数百万美元的资源被指定用于一个新的机密项目时，我注意到了即将发生的事情。作为基金会太空部队的负责人，我已经有些习惯了。我几乎不记得那天我所接触到的细枝末节。\n\n一切都显得那么乏味。我之前见到过“让我们把它扔进太阳里”的提案。我甚至还批准了一两个。这只是在一长串项目中的再一个荒唐的项目，由那些认为教育和傲慢是真实智力的良好替代品的人所提出的。\n\n我告诉Oleksei博士我将会对他那愚蠢的主意说不，而他说他不可能去听一个“工程师”的。当他越过我的主管来得到批准时，我并不感到吃惊。当他们告诉我去处理细节时，我也不为此惊讶。因为Oleksei是个吹牛专家，而不是轨道力学上的专家。\n\n你应该去看看他脸上的表情，当我告诉他我们需要去土星才能撞上太阳时。他看上去几乎像是中风了。\n\n我告诉他：每个天体都是个球体。只要你越过地平线的速度比你坠落的速度快，那么你从天体表面脱离的速度就和你下落的速度一样快，道格拉斯·亚当斯说的有一部分是正确的：诀窍是别碰到地面。\n\n但如果你不以每秒三十公里的速度环绕太阳运转的话，那么你将会向着太阳移动，如果你出发后还有剩余的动力，那么你将会在更靠近太阳一些的地方，建立一个速度不同的新轨道。\n\n一个数学问题是，想要脱离太阳系，仅需要每秒四十一公里的速度，这意味着，如果你想要脱离太阳飞走，你只需要比你，你母亲，你的狗和你脚下的大地**目前**围绕太阳运行的速度快十一公里每秒，但如果你想撞上太阳，你要把目前跟地球公转一起每秒三十公里的运行速度完全降至到零。\n\n所以矛盾的是，如果你是从地球出发的话，逃离太阳的确比撞上它容易的多。如果你现在还能跟上我的思路，那么你比Oleksei要强上不少。他毁灭了世界。\n\n所以为什么要去土星？好吧，关于轨道速度的问题是，近处的东西要比远处的东西移动得更快，因此我们发射了一艘载有一个不幸的“直升机兵”的火箭去看看土星，利用引力辅助为火箭做几次减速工作，然后让它返回太阳，这一件事花了我们四年的时间和大量的资源。\n\n这不是我们第一次把一个女人投入太阳里了，不过，为此把所有人都叫来，这的确是足够罕见的。有场小聚会，有着饮料（只有两杯）和免费食物（所有你能吃的）。我们把它当做Oleksei的告别派对。但几乎没人来。\n\n我们让我们的潜阳者看了一张照片，然后，随着//砰//的一声。096像个瘦长且更安静的火箭一样起飞了。我们计算出它的速度会让它撞到太阳，就像是我们计划的那样。剩下的就是听那个我们派出去的D级人员被太阳焚烧殆尽时发出的尖叫。我们中途关掉了电源。\n\n顺便说一下，那是我主要的反对意见。我们之前从没有故意在太空杀过任何一个人。你大概会觉得这是在说谎，但是事实并非如此。能长年在太空旅行中保持精神稳定的人真的是少之又少。如果你是从监狱出来的话，那就更罕见了。我想说的是这纯粹属于人道主义原因，但事实是我们抽不出宇航员。\n\n我们一路上追踪096。这花了两年多，但他还是到达了他要去的地方，据我们所知，他被核聚变的火焰吞没了。他大概是尖叫着死的。\n\n他们在一年前杀了Oleksei。我不打算对此采用委婉些的说法。这是场谋杀，或许是正当的，或许不是。一个月前他们定下了报告并批准了最后一次测试。\n\n我们怎么知道我们是否已经成功了，真的成功了吗？或许096只是在那里四处游荡，等待着地球上有谁看到照片。所以他们让一个D级人员看了。最后一次。\n\n一周前我们注意到地球的轨道引力开始衰退。我没有任何数学理论或自然科学理论能解释这是为什么……但太阳正在靠近。",
  "tags": [
    "故事",
    "羞涩的人"
  ],
  "author": "Riah-fafa",
  "created_at": "2020-03-08T09:22:22+00:00",
  "updated_at": "2023-01-05T10:12:48+00:00",
  "rating": 62,
  "_site": "scp-wiki-cn",
  "_fullname": "hides-the-face-lies-the-snake-the-sun-in-my-disgrace"
}