{
  "title": "SCP-1118",
  "content": "[[include info:start]]\n**SCP-1118:** 오스 수뭄\n**저자:** [[*user crayne]]          \n**원작:** http://www.scp-wiki.net/scp-1118\n**역자:** [[*user Salamander724]]\n-----\n> **파일명:** Os_Sumum_letter_SOE.png\n> **출처:** https://scp-wiki.wikidot.com/scp-1118\n> **제작자:** [[*user Crayne]]\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1118/Os_Sumum_letter_SOE.png|caption=SCP-1118로 작성된 SOE[[footnote]]영국 특수작전집행부(Special Operations Executive)[[/footnote]] 문서의 스캔본|width=350px]]\n\n**일련번호:** SCP-1118\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1118-1은 제05보관기지의 안전 등급 무생물 객체 컨테이너에 넣고 잠근다. SCP-1118-2 묶음들은 같은 시설의 별도의 금고에 넣고 잠근다. 사건 1118/I/551201:R 이후, 관련 사건을 추적하는 데 있어 내재하는 어려움으로 인해, 실험 절차에 사용되는 것은 SCP-1118-2-D로 한정된다.\n\n**설명:** SCP-1118-1은 심하게 개조된 아들러,,Adler,, 상표의 타자기(파보리트 모델,,Favorit model,, - 일련번호 466442)이다. 1935년 독일 프랑크푸르트에 소재한 아들러 슈라이브마쉬넨,,Adler Schreibmaschinen,, 사에서 제조했다. SCP-1118-1의 아래면에는 “//Os Sumum - H.H. - 1937//”라고 각인된 작은 황동 각판이 붙어있다. 그 위에는 흰색 페인트로 “ГРУ, Отдел 'П'[[footnote]][http://ko.scp-wiki.net/groups-of-interest#toc11 GRU Division \"P\"][[/footnote]] - #12” 라고 공판 인쇄되어 있다.\n\nSCP-1118-1의 공장제 글쇠들은 모두 분리되었으며, SCP-1118-2 묶음을 끼울 수 있도록 구조가 개조되었다. SCP-1118-1의 활자행들은 제거되었고 그 자리를 손바닥뼈와 첫마디뼈들이 대신하고 있다. 이 뼈들은 서로 다른 24명의 것이나 그 사람들의 신원은 알 수 없다. 뼈들은 필요한 모양을 형성하기 위해 알 수 없는 과정을 통해 서로 융합되었다. 이 뼈 활자행들은 타자 요소가 결여되어 있기 때문에 글쇠를 쳐도 SCP-1118-1에 삽입된 종이에는 아무런 기호도 인자되지 않는다.\n\nSCP-1118-2는 인간의 어금니 31개로 이루어진 묶음들이다. 어금니들의 표면은 알 수 없는 검은 잉크가 채워져서 레이블되어 있으며, 잉크의 정확한 조성은 묶음들마다 다르다. SCP-1118-2 묶음들 각각은 라틴 문자 26글쇠, 스페이스바, 마침표, 쉼표, 느낌표, 물음표 글쇠들로 이루어져 있다. SCP-1118-2 묶음들에 사용된 잉크를 화학적 분석 및 표준시료들과 비교한 결과 대략적인 제조 시기를 알아낼 수 있었다. SCP-1118-2 각각은 증보 절차 1118/D/Ax-14:Z[[footnote]]이 절차를 실시하려는 모든 시도는 윤리위원회의 조사 대상이 됨을 명심할 것[[/footnote]]로 문서화된 의례적 절차를 통해 특정 표적에 대응된다. 이 등사 사본들은 SCP-1118과 함께 회수되었다. 원본들은 소실된 것으로 여겨진다. SCP-1118-2의 제조에 사용되는 어금니들은 구멍이 없기만 하면 되고 그 이상의 필요 사항은 존재하지 않는다.\n\nSCP-1118-2 한 묶음을 SCP-1118-1의 자판 위에 배열하면, SCP-1118에 인자되는 낱말들은 SCP-1118-1의 표적에 의해 발성된다. 서로 다른 SCP-1118-2 묶음의 글쇠들은 서로 호환되지 않으며 섞어 사용할 수 없다. 조작자의 타자 속도가 변동하여도 표적들은 입력된 바를 이해할 수 있으며 일관성 있는 발화로 출력할 수 있다. 표적들이 어떻게 그렇게 할 수 있는지는 현재로서 밝혀지지 않았다. 실험 결과 표적의 심리적 상태는 이 과정에 영향을 미치는 요인이 아님이 밝혀졌으며, 실험 피험자에게서 녹음된 발화는 해부학적으로 발성될 수 없다. SCP-1118이 어떻게 표적들에게 발성을 유도하는지는 현재로서 밝혀지지 않았다.\n\nSCP-1118을 통해 만들어진 발성은 표적의 행동에도 영향을 미칠 수 있다. 다만 그 영향력에 한계가 있는지 여부는 불확실하다. 표적이 사망했을 경우에는 행동에 영향을 미쳤을 발성은 효과가 없어진다.\n\n생물이 SCP-1118의 표적이 되면 변칙적 발성을 경우에 어울리는 논리적 발화로 인식하게 되며, 자신의 발화와 발성의 내용 사이의 불일치를 알게 되면 불안에 빠지게 된다. SCP-1118에 배당된 피험자들의 노출 전후 행동 연구에 대해서는 심리평가 기록 1118/P/930627:A를 참고할 것. 발성을 듣는 이는 이 효과의 대상이 아니며, 발화자의 기질과 불일치하는 발화의 특징을 쉽게 구분해낼 수 있다.\n\n완전한 SCP-1118-2 묶음은 세 개 발견되었으며 각각 -A에서 -C로 지정되었다. SCP-1118-1과 함께 회수된 기명 문서에 SCP-1118-2-A와 SCP-1118-B의 표적들이 명시되어 있다. SCP-1118-C의 표적은 아직 밝혀지지 않았다. 실험 목적으로 SCP-1118-2-D 묶음이 만들어졌다[[footnote]]윤리위원회의 공인에 대해서는 문서 EC/D/921224:M 참조.[[/footnote]]. 재단의 손에 들어오지 않은 여분의 SCP-1118-2들이 존재할 가능성이 있다.\n\n분리된 어금니 14개가 SCP-1118-1과 함께 발견되었으며, 집합적으로 SCP-1118-3이라 칭한다. SCP-1118-3 개체들은 -A 에서 -C까지의 묶음들과 유사한 방식으로 만들어져 있으나, SCP-1118-1에 접속시켜 사용하는 데 필수적인 마운팅 부품들이 없다. SCP-1118-3은 SCP-1118-2들보다 더 오래된 것임이 확연하다. 레이블은 심하게 악화되었으나, 고대 룬 문자,,Elder Futhark,,가 표시되어 있던 것으로 보인다. SCP-1118-3의 역할에 대해 설명하는 문서는 존재하지 않으나, SCP-1118-3으로 인해 SCP-1118-1과 SCP-1118-2가 만들어지게 된 것이 아닌가 하는 설이 제기된다.\n\n**부록 1118-A-01:** //SCP-1118-2 묶음 각각과 그 표적들에 대한 정보//\n\n||~ 묶음 ||~ 대략적인 제작 연대 ||~ 표적 ||\n|| SCP-1118-2-A || 1946-1950 || 전 미합중국 대통령 해리 S. 트루먼 ||\n|| SCP-1118-2-B || 1932-1937 || 전 영국 총리대신 네빌 체임벌린 ||\n|| SCP-1118-2-C || 1958-1967 || 불명 ||\n|| SCP-1118-2-D || 1992 || D-138119 (사망) ||\n\n-A와 -C가 미국 정치인들에게 영향을 미치는 데 사용된 바 있는지 또 그것이 성공했는지 여부는 밝혀지지 않았다.\n\n**부록 1118-A-02:** //사건 보고서 1118/I/551201:R 초본//\n\n> 1955년 12월 01일 20:16:21, 전 대통령 트루먼의 개인 보좌관 █████ ████████████이 트루먼의 주치의 ████████████ 박사에게 전화를 걸어 자신의 상관이 일종의 발작을 일으키는 것 같다고 말했다. 전화가 이루어지는 동안 트루먼이 한 말이 배경음으로 들렸으며, 이하는 그 발췌본이다.\n> \n> {{[20:17:13] 이것은 실험이다.}} [원문 그대로임]\n> \n> {{[20:17:30] 이것은 실험이다.}}\n> \n> {{[20:19:06] 막심,,Maksim,,이 이 작업을 말하다.}}\n> \n> {{[20:21:43] 아무 일도 없다. 왜 아무 일도 없지?}}\n> \n> {{[20:22:16] 재미없다. 왜 러시아어로 타자칠 수 없는가?}}\n> \n> {{[20:25:58] 시에오즈브크,,sieojgbkc,,}}\n> \n> {{[20:26:11] 그건 내가 먹은 것 같다. 이제 자야 할 것 같군. 좋은 밤 되시게.}}\n> \n> 녹취록 전문은 본 사건 보고서의 말소되지 않은 버전을 보면 확인할 수 있다. 이 사건의 역사적 맥락에 대한 전면적 조사의 시작이 임박해 있다.\n\n**부록 1118-A-03:** //SCP-1118-1이 관련된 사건/목격 사례의 연대표//\n\n> **11-03-1938**: SOE의 정보원들이 영국 총리대신 체임벌린이 외세의 영향 아래 놓여있는 것이 아닌가 하는 의심을 하기 시작하다. 뇌물, 협박을 비롯한 고전적 조종 수법을 위주로 내사가 진행되다.\n> \n> **11-28-1938**: 총리대신이 조종당하고 있다는 증거는 발견되지 않다. 그러나 나치당 내부에 잠입한 부대들에서 영국 정치인들을 원격조종하는 것을 목적으로 하는 오컬트 활동에 대해 SOE에 경고하다.\n> \n> **02-28-1939**: SCP-1118의 사진이 드러나다. 한 무리의 남자들이 SCP-1118과 함께 촬영되다. 많은 이들이 가슴에 레이블들이 박음질된 백의를 걸치고 있다. 한쪽 가슴에 달린 것은 만자문이다. 다른 쪽 가슴에 달린 것은 1945년 베를린 함락 때 근절된 [데이터 말소]. SCP-1118 앞에 사진기 쪽으로 얼굴을 돌린 하인리히 히믈러가 앉아 있다.\n> \n> **06-14-1939**: 체임벌린의 연설에서 불일치가 분석되었다. SCP-1118이 그의 유화 정책에 영향을 미쳤던 요소였던 것으로 생각된다.\n> \n> //1939년에서 1945년 사이 SCP-1118과 관련된 사건 또는 목격 사례는 현저하게 결여되어 있다. SCP-1118을 회수 및 격리하려는 시도는 재단 안팎의 아넨엘베와 아프베어 공작원들에 의해 사보타주되었다.//\n> \n> **09-22-1945**: SOE 기관원들이 베를린에서 SCP-1118을 목격했다. 붉은 군대 관할권 휘하에서 활동하는 GRU \"P\" 부서 인원이 히믈러 공관에서 SCP-1118을 가져간 것으로 생각된다.\n> \n> **10-04-1945**: 재단 기관원 [편집됨]이 SCP-1118이 러시아로 이송되기 전에 가로채는 데 간신히 성공하다.\n> \n> **10-05-1945**: 재단 기관원 [편집됨]은 작전 중 사망한 것으로 여겨지며, SCP-1118은 분실된 것으로 간주되다.\n> \n> **12-01-1955**: 미합중국 전 대통령 트루먼이 SCP-1118의 영향을 받은 징후를 나타내다.\n> \n> **06-14-1982**: [편집됨]에서 CIA가 공작을 벌이던 와중 모스크바행 화물열차의 항목별 적하 목록에서 설명 기재사항이 SCP-1118과 일치하는 물체를 발견하다. 수송 차량은 알아내지 못하다.\n> \n> **03-31-1992**: 전직 GRU \"P\" 부서 기관원 [편집됨]이 CIA 내부의 재단 기관원들과 접촉하여 망명을 대가로 SCP-1118을 넘기겠다고 제안하다.\n> \n> **04-16-1992**: 미국 땅을 밟은 뒤 [편집됨]은 재단의 관리 하에 구치되고 SCP-1118은 그의 수하물 속에서 회수되다. SCP-1118의 격리 달성되다. [편집됨]을 심문한 결과 GRU \"P\" 부서의 활동에 관한 유의미한 지식은 거의 얻을 수 없었으나, 이때 수집된 정보는 향후 이를 통해 미래의 다른 객체들이 회수 및 격리되는 데 큰 역할을 하게 되다.",
  "tags": [
    "en",
    "gru-p-부서",
    "scp",
    "기계",
    "뼈",
    "안전",
    "역사적",
    "음향",
    "전송",
    "정신조작"
  ],
  "author": "Salamander724",
  "created_at": "2015-01-09T18:08:59+00:00",
  "updated_at": "2024-11-16T20:46:08+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-1118"
}