{
  "title": "SCP-1952",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1952\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1952はサイト-17の標準的ヒト型生物収容室に収容し、常に1名の警備員を配備します。標準的な毎日の配給食に加え、SCP-1952には5日ごとに電子部品300gを供給します。SCP-1952のヘルメットを除去しようとしてはいけません。SCP-1952が攻撃的になった場合、職人に常時携帯が義務付けられている鎮静剤ダーツで鎮静させます。\n\n**説明:** SCP-1952は身長およそ1.5m、体重81kgの//ホモ・エレクトス//に似た男性ヒト型生物です。対象は約30歳で、肌は浅黒く、髪と目の色は黒です。SCP-1952はまた、//Bucephala albeola// (ヒメハジロ)のそれに類似する水掻き、背面に幾つかの白い羽、余分な消化器系、頭蓋骨に恒久的に移植された未知の起源の機械的ヘルメットを有しています。このヘルメットはSCP-1952の知性上昇の要因と考えられています。ヘルメットの異常な耐久性のためにサンプル採取は不可能ですが、外見的には鋼で作られているように見えます。しかしながら、その他の異常な解剖学的特徴から採取したDNAサンプルは、任意の既知の種と矛盾する結果を示します。\n\n標準知能テストの結果、SCP-1952は大部分の人間より僅かに高い知性レベルを持つことが示されています。SCP-1952は自身の異常な解剖学的特徴とヘルメットを、“スター・アヒル”なる実体によって行われた実験の結果であると主張しています。詳しい説明を求められた場合、対象はかつて自身が数百万年前に東アフリカに住んでいたごく普通の//ホモ・エレクトス//であり、“スター・アヒル”の宇宙船によって拉致されたことを覚えていると主張します。SCP-1952はおそらくこの時点でヘルメットを与えられ、知性向上とともに、“スター・アヒル”たちとの意思疎通が可能になりました。その後SCP-1952は捕獲者たちによって、手術・体力テスト・感情表現型ダンスといった様々な実験や作業を実行させられました。\n\nSCP-1952のヘルメットが“給餌”されなかった場合に何が起こるかを明らかにするための実験は、ヘルメットに欠陥があり、機能を維持するために電子部品の消費が必要だとするSCP-1952の主張の正当性を確証するものとなりました。電子部品を与えられなかった場合、SCP-1952の知性は1ヶ月かけて低下していき、最終的にはほぼ全ての合理的思考を失って、アヒルのような鳴き声以外での意思疎通が不可能になります。SCP-1952が約18時間電子部品を消費した後、SCP-1952の余分消化器系は低いブーンという音を発します。\n\n\n**補遺:** **インタビューログ**\n\n> **回答者:** SCP-1952\n>  \n> **質問者:** ██████博士\n> \n> **<記録開始>**\n> \n> **██████博士:** お名前を述べてください。\n> \n> **SCP-1952:** ゴーブ。私の名はゴーブだ。\n> \n> **██████博士:** 貴方自身のことをもう少し語ってください。\n> \n> (SCP-1952は周囲を見渡す)\n> \n> **SCP-1952:** 博士、ここにアヒルがいないのは、確かか。\n> \n> **██████博士:** ここにアヒルはいません、安心してください。心配する必要はありません。\n> \n> **SCP-1952:** そうか…ならばいい。君が最初に知りたいのは一体何だ？\n> \n> **██████博士:** 私は貴方が何処から来たのか知りたいのです。\n> \n> **SCP-1952:** しかし君は既に知っているだろう。君は、私が東アフリカから来たはずだと言った。それについて知りたければ、私に見せてくれた本やコンピュータを頼ればいい。私からは何も新しいものは引き出せんよ。\n> \n> **██████博士:** 確かにそうですね。ではどのようにそれほど上手く英語を話せるようになったのです？\n> \n> **SCP-1952:** 食べられそうな電子部品を探している時、ゴミ箱から小さな電池式ラジオを見つけた。君たちが私を見つけるまで何年もそれに耳を傾けてきた。\n> \n> **██████博士:** 貴方が、えー…アヒル、によって拉致される前の生活について教えていただけますか？\n> \n> (SCP-1952は数秒間沈黙した後、大きく息を吸い込む)\n> \n> **SCP-1952:** いいだろう。何処から始めようか？ 拉致される前の私は極めて普通の生活を送っていたように思う。山腹を流れる川の近くに住んでいた。今にして思うと、素敵な場所だった。失くしてしまうまで持っていることに気付かない、という表現を知っているかね？ 私にはその意味が分かるよ。とにかく、私の日々は君たちの知る平均的な穴居人のものと何ら差がなかった。狩りをして、仲間と集い、夜が来れば家族とともに洞穴の中へと身を隠した。\n> \n> **██████博士:** 拉致はどのように行われましたか？\n> \n> **SCP-1952:** 恐ろしいものだった。これでいいか？ 他に何を知りたいと言うんだ？\n> \n> **██████博士:** より具体的にお願いします。\n> \n> **SCP-1952:** 分かった、分かったよ。あれが起きたとき、私は森の中で果実を採取していた。今まで聞いた音の何にも例えられない轟音が響いたのだ。そして、私は空に浮かぶ何かを見た。巨大な空飛ぶ卵のように見えた。途端にそれはひび割れ、卵の白身や黄身のようにベトベトしたものが長い鎖となって私に発射された。逃げようとしたが余りにも速かったよ。ベトベトの鎖は、私を宇宙船の内部に引き込んだ。船内はすべて同じベトベトでできていたが、色や匂いや硬度は所々異なっていた。その時だ、私がスター・アヒルに出会ったのは。\n> \n> **██████博士:** 続けてください。\n> \n> **SCP-1952:** 続ける、続けるとも！ …アヒルどもは私を広大な部屋へ連れて行き、テーブルの上に寝かせた。そして彼らの翼で、私の足を切断し始めた。彼らは足に何かを嘔吐し、それは足を再成長させた。以前とは異なる形状にな。彼らは背中にも同じことをして、私には羽が生えた。その後、彼らのうち一羽が自分の胸郭を開いたのだ、あたかもそれが水でできているかのように。そこにヘルメットがあった、そして彼らは私の頭蓋骨にそれを取り付けた。そして…私には分からんよ。そこで長い時間を費やしたが、どれだけの時が過ぎたかは分からないのだ。数ヶ月か、数年か。どこかの段階で記憶は共に溶け合ってしまった。だがはっきり覚えていることが一つある。\n> \n> **██████博士:** 何です？\n> \n> **SCP-1952:** 彼らに感情表現ダンスをさせられた時だ。ベトベトの鎖が何本も私の腕と足を掴み、大音量で悍ましい音楽が鳴り響く中、円を描くように私を動かし始めた。私の筋肉が燃え、私は狂気に陥るに違いないと感じるまで、彼らはこれを続けた…\n> \n> **██████博士:** SCP-1952、続けてください。他に何が貴方に起こったのですか？\n> \n> **SCP-1952:** いいや！ もう話すことは無い！ 私は家族を、家を失い、怪物へと変えられた。ここを出ることもできない。分かるさ、誰も、何物も、一人として私のことを気に掛ける者など居はしない！ それでも私にこれ以上のことを話せと言うのか？ 糞が！\n> \n> **██████博士:** SCP-1952、落ち着いてください！\n> \n> **SCP-1952:** …ガー！ ガァー！ グワァー！\n> \n> [SCP-1952はインタビューの残りをアヒルのように鳴き続け、これ以上の質問に回答することを拒絶した。]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "知性",
    "鳥類"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T19:15:32+00:00",
  "updated_at": "2021-08-29T16:32:45+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "scp-1952"
}