{
  "title": "SCP-1067",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1067\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1067の全ての構成要素はロッカー-██の6番の引き出しに鍵をかけて収容されます。これは、高さが3.0ｍ、幅と奥行きが0.40ｍのステンレス製の特別誂えのロッカーのうちの一つです。このロッカーと中身の品物は現在部門43-█に割り当てられ、監視カメラを通して監視されます。SCP-1067は使用時以外はロッカーに返されます。返す前には脱水処置を施しポリエチレン製の袋に真空密封しなければなりません。更なるセキュリティとして、窃盗を防ぐために全ての構成要素には紫外線インクで印がつけられます。SCP-1067の実験を指揮することを希望する全てのスタッフはSamson管理者の許可があればそうすることが可能ですが、少なくとも一人の部門43-█の工員によって監督されます。SCP-1067を娯楽目的で使用することは__固く__禁止されていることに注意してください。\n\n**説明:** SCP-1067は4つの要素(SCP-1067-aからSCP-1067-d)から成ります。SCP-1067-aは蝶番のついた革製の容器で、寸法は25.50×14.2×2.50cmです。SCP-1067-aの内部は青いベルベットで裏張りされ、SCP-1067-bからSCP-1067-dを収納できるように設計されています。ただし空いたスペースからは3つの失われた要素が存在することが分かります。SCP-1067-bからSCP-1067-dは3本の銀メッキのティースプーンのセットです。それぞれ長さ10.57cm、幅2.50cm、深さ1.00cmです。SCP-1067-bからSCP-1067-dの持ち手にはそれぞれ近代西洋の結婚の伝統に関連する独特な装飾がついていますが、それを除いた点では同一です。\n\n: **SCP-1067-b** : 赤いチューリップのブーケで飾られています。SCP-1067-bに直接接触した液体はその組成とは無関係に即座にアールグレイティーに変化します。この効果は非常に粘度の高いゲルにも及びますが、気体には影響しません。また、SCP-1067-bはもう一つ未解明の能力を示します。SCP-1067を用いて水とスクロースの溶液をかき混ぜた時、被験者は溶液に抵抗を感じると報告しています。SCP-1067が取り出されると少量の白い粒が付着しています。味を確かめると特異性を示さない通常の粒状の砂糖であることが分かりました。この動作を繰り返すと、溶液中の全てのスクロースが固体の状態ですくい出され、溶液には完全にスクロースが含まれなくなります。\n\n: **SCP-1067-c** : 結婚式の馬車で飾られています。SCP-1067-cでかき混ぜられた液体は最初にかき混ぜられてから4時間、固体の物体によって遮られたとしても自ら回り続けます。SCP-1067-cと接触したあらゆる液体は即座にウーロン茶に変化します。この効果は幅広い種類の溶液において見られますが、非常に粘度の高いパテ状のものは影響を受けません。SCP-1067-cの密度は組成分析によると標準的であるにも関わらず、被験者はそれを大きさの割にかなり重いと述べています。 \n\n: **SCP-1067-d** : 新郎新婦の人形で飾られています。SCP-1067-dは流体が接触することで低温殺菌された牛乳を作り出す能力があることが実験によって分かっています。この牛乳に通常毒性はありませんが、標準的に予想されるよりわずかに高い放射線を生じます。\n\nSCP-1067が独特な能力を持つことはG.█████博士がコーヒーを用意している時に発見されました。█████博士はSCP-1067を、1973年に姉[[footnote]]訳注:原文はsisterなので姉妹どちらか分かりませんが、便宜上姉と表記しました。[[/footnote]]のFiona █████からの贈り物として受け取ったと述べています。SCP-1067は初めにイギリス、ヨーク州の█████████で購入されたことがインタビューを通じて明らかになりました。ミス・█████はSCP-1067はただ単に衝動買いしたものであってそれ以上のことは何もないと述べています。対象には解放される前にクラスCの記憶処理が施されました。\n\nこの時点で、詳細な検査と多数の試験にも関わらず、SCP-1067の能力は説明されていません。追って通知があるまでSCP-1067はサイト-██の部門43-█によって管理され、管理者Samsonの管轄下に置かれます。\n\n**補遺:** \n\n**1067-A**\nSCP-1067-b、c、dからのサンプルの質量分析を行い、これらの品目の組成が主として銅と高純度の銀メッキであることを確認しました。また研究者たちはスカンジウムとジルコニウムの不純物が銅の中に異常に高く含まれていることを認めました。SCP-1067の変成性の源についてはいまだ進捗が得られていません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "外部エントロピー",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T09:46:21+00:00",
  "updated_at": "2021-01-10T16:10:28+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1067"
}