{
  "title": "SCP-6477",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-6477\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 収容戦略6477-7の実施成功につき、現在SCP-6477の収容に必要な収容プロトコルは、サイト-11の敷地内部にあるエリア-6477の保守整備のみになっています。エリア-6477の全ての墓石はルーチン的に清掃され、その周囲に瓦礫が残存しないよう維持してください。\n\n[[[SCP-2897|解析部門]]]は、世界中のメディアソースから、死体の消滅に関する報道を捜索しています。[[footnote]] 解析部門はこれらの事象のモニタリングしていますが、SCP-6477の性質上、死体が自動的に埋葬されるためにメディアの注目をひくことは殆どありません。 [[/footnote]]SCP-6477の実例が、好ましくないほど過剰に世間に周知されてしまった場合、適切なカバーストーリーを作成することになっています。\n\n[[collapsible show=\"◆ 収容戦略6477-7概要\" hide=\"◇ 2016/06/01付けで当戦略の実施に成功しています。これ以上のアクションは必要とされていません。\"]]\n> __収容戦略6477-7:__\n> 著: テイラー・ハント研究員\n> \n> # 埋葬されずに死亡した個人の死体は、新たな埋葬地に埋葬することになっており、以後、当該の埋葬地をエリア-6477と呼称する。この埋葬地は、埋葬されることが期待されない個人の埋葬のためという明白な目的のもとに造園される。\n> # 当該の埋葬地が、埋葬されることが期待されない個人の埋葬地と定義される空間に設定でき次第、機動部隊シータ-13([[[scp-2613|“死体集めだよ”]]])はSCP-6477を捕捉、回収し、その死体をエリア-6477に改葬する。このプロセスは、クレオーン・イベントが発生しないように、墓地が撤去されてから24時間以内に完了させる必要がある。\n> # 同様のプロセスが同時に火葬灰向けにも行われることになっており、火葬灰等遺骨はエリア6477の敷地に造設された霊廟に納骨される。\n> # エリア-6477の埋葬地および霊廟は、新しいSCP-6477の実例の出現に際し、監視されることになっている。\n> # この際、エリア-6477に新たな埋葬が発生していることが確認され、かつ、SCP-6477も活動が確定したならば、当収容戦略は成功したとみなされる。\n[[/collapsible]]\n\n**説明:** SCP-6477はいかなる形態であれ埋葬がされることが期待されない人間の死体（SCP-6477-1と呼称する）に影響を及ぼす異常な現象です。SCP-6477は、アンティゴネ・イベント、クレオーン・イベント、ファラオ・イベントと指定される三種類の異常現象を含みます。それぞれの説明は以下です。\n[[div style=\"margin-left:2em\"]]\n**アンティゴネ・イベント:** 死亡から24時間後に、SCP-6477-1の実例が消滅します。同時に、SCP-6477-1が埋葬された、SCP-6477-1に適した新しい埋葬地が出現します。\n\n埋葬地の性質はSCP-6477-1によって異なりますが、SCP-6477-1の人生を前提とした文化や信仰に基づいた埋葬地になる傾向があります。例を挙げれば、土葬に強く反対するSCP-6477-1は、土葬の代わりに火葬される可能性が高いです。[[footnote]] **最新版16/06/01:** Outdated. 2016/06/01以降のすべてのアンティゴネ・イベントで、SCP-6477-1はエリア-6477に埋葬されています。[[/footnote]]\n\nSCP-6477-1は、当該の人物にとって適切な場所に埋葬される傾向があります。つまり、家族の埋葬地や、当該の人物が生前関心を示した場所、当該の人物の関係者が埋葬されている霊園などが含まれます。\n\nこのイベントには、通常、当該のSCP-6477-1に関する墓碑銘が附随します。\n\n**クレオーン・イベント:** アンティゴネ・イベントを以前に経験したSCP-6477-1が、その埋葬された場所から改葬される場合、クレオーン・イベントが24時間後に発生する可能性があります。\n\nクレオーン・イベントが起きると、SCP-6477-1は消滅して、SCP-6477-1は以前の埋葬地に再葬されます。また、従来の場所は異常に変形し、当該のSCP-6477-1を取り除く試みを妨げるように障害物を形成します。\n\nこれらの改変の形態は様々で、例えば、SCP-6477-1の周辺に岩石や植物を自然発生させることや、SCP-6477-1を収容する建物のセキュリティ対策を強化させるなどが挙げられます。\n\nSCP-6477-1が除去された後、適切な新たな場所に再葬する事が出来たならば、クレオーン・イベントは発生しません。\n\n**ファラオ・イベント:** クレオーン・イベントの直後に、SCP-6477-1をSCP-6477に指定される埋葬地から除去した際に、これに関与する個人に対してファラオ・イベントが発生します。標的となったすべての個人は、即座の心臓停止に陥ります。\n[[/div]]\n\n**経歴:** 2016年以前、収容戦略6477-7の実施以前は、SCP-6477はアンティゴネ・イベントの普遍性と対策の不可能性からKeterクラスの異常として分類されていました。以前のSCP-6477封じ込めプロファイル上要求される大量の記憶処置の使用に関わる複雑な人道問題のために、倫理委員会は代替の封じ込め手段を検討することになりました。\n\nこの調査に応じてテイラー・ハント研究員は収容戦略SCP-6477-7を提出しました。これは代替の封じ込めプロファイルを述べるものであり、SCP-6477が注意を向ける区画を限定させることと、多くの死体をそこに埋葬させることを促進させるという内容でした。実施は成功しました。\n\n**補遺:** SCP-6477の墓碑銘の例\n\n[[=]]\n> ||~ フランシスコ・ペニャ ||\n> ||~ 1945 - 1999 ||\n> \n> 生涯パリに旅する富を持たざりし君よ、どうか、この死出の旅を代わりにしてくれ給え\n\n> ||~ 静胡 ||\n> ||~ 2001-2005 ||\n> \n> 君に熱帯を見せてやれなかったことを悔やむ、君の未来は明るかっただろうに\n\n> ||~ ガートルード・ビーモア||\n> ||~ 1901 - 2008||\n> \n> 蓋し、家族友人より生き永らえることは天恵であれど、また呪いでもあるのだろう。願わくば君が再び子らと会える事を。\n\n> ||~ メーガン・ウォーカー ||\n> ||~ 1963 - 2016 ||\n> \n> 君はそこを気に入っているだろう。ここは良い、静かだ。君に誂え向きだ。私の看取りし者たち全てにとっても良い所だ。\n\n> ||~ テイラー・ハント ||\n> ||~ 1982 - 2018 ||\n> \n> 逝くには早過ぎる。\n> 私を助けてくれて有難う。君なしで私は成し得なかった。\n[[/=]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "倫理委員会",
    "死体",
    "瞬間移動"
  ],
  "author": "Nanimono Demonai",
  "created_at": "2018-08-09T10:50:17+00:00",
  "updated_at": "2021-08-28T16:21:17+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "scp-6477"
}