{
  "title": "旅人に束の間の休息を",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n@@@@\n\n「ふむ、今回も悪くない出来だ。やはりサンドイッチは自分で作ったものが一番舌に合うな」\n\n美しい花畑の中、テーブルと椅子を置き、バスケットからサンドイッチを取り出しランチをするハーマン・フラーの姿があった。その隣には体のあちこちに包帯を巻かれた[[[http://scp-jp.wikidot.com/dandelions|男]]]が座り、フラーを同じように食事をとっていた。\n\n「お味はいかがかね？世界が違えど、味の好みにそこまでの違いはないと思うのだが」\n「あぁ、美味いよ。こうなってから食ったものの中で1番美味い」\n「それは何よりだ。何千回か何万回の中にこんな贅沢があったって、誰も罰当たりだなんて思わないだろう」\n\n男はSATの隊員が着るような戦闘服を身に着けており、その肩には円状の模様に内側を向いた矢印3つが描かれたロゴがついていた。\n\n「いやはや、にしてもこんな死にかけの世界で財団の人間に会うとは思わなかったよ」\n「こっちのセリフだ。誰がGoIの親玉とこんな場所で鉢合わせると思うんだ。それもトップクラスで素性がわかってない奴に」\n「まぁそれはいいとして、君はどれだけ転移を繰り返しているのかね？」\n「さぁな。300を超えたあたりから数えるのはやめたよ」\n\nハムにかぶりつきながら男はぶっきらぼうに答える。彼がフラーを見るその目には、未だに不信や疑問、敵対の色が残っていた。\n\n「…なぁ、今更なんだが聞いていいか？」\n「何かな？」\n「どうして俺を食事に誘ったんだ？それに怪我の治療まで。どうしても理解ができない」\n「なんだ、やけに口数が少ないと思ったらそんなことを気にしていたのかね」\n\n何でもないことのようにフラーは返事をする、しかし世界を異常から守る組織の人間と、世界に異常の存在を知らしめる団体のトップが共に食事をするというのは明らかにおかしい光景だった。\n\n「当然だ。ハッキリ言うが、俺はまだあんたのことを信用できていない。なんなら今すぐに銃を抜いてあんたの眉間にぶっぱなしたっていい」\n「それはあまりお勧めしないな。例え君が万全な状態だったとしても、２秒以内に君を片付けられると断言しよう」\n\n男はそう言ってのけたフラーを観察し、言葉の真偽を量る。声の震え、呼吸の乱れは一切ない。それどころか、フラーの顔には傲慢とも言えるほどの自信が満ち溢れていた。\n\n「……そうかい、ならやめておくとしよう。で、実際の所はなんで助けた？」\n「そんなに気になるか。まぁいい、隠す理由なんてないからな、教えてあげよう」\n\nフラーはカイゼル髭をつまみ、わざと間を作ってから言葉を発した。\n\n「私が君を助けた理由、それは…気分だ」\n「………はぁ？」\n\n予想だにしていなかった言葉に、男は素っ頓狂な声を上げてしまう。\n\n「いやいや、流石に冗談だよな？そんな理由で敵である俺を助けるなんて……」\n「他に理由がいるかね？あのまま放っておいて死なれでもしたら食事がまずくなる。それに、こういう時よく言うだろう？\"//[[span class=\"ruby\"]]When shablack, joy is doubled and sorrow halved.[[span class=\"rt\"]]旅は道連れ世は情け[[/span]][[/span]]//\"って」\n\n男はあまりにも小さな理由に茫然としていたが、次第に堪えきれなくなり、最後には思い切り吹き出した。\n\n「ははは……いやぁ、まともな奴じゃねぇとは思ってたが、アンタ相当イカれてるな」\n「まともな人間だったら、化け物共の親玉なんてやってないさ。あ、紅茶のお替りはいかがかね？」\n\nフラーはティーポットを持ち上げ、空になった男のカップに紅茶を注ぐ仕草をする。\n\n「いや、遠慮しておくよ。次はこいつを飲もうと思ってな」\n\n男はそういって、リュックから大瓶を1つ取り出した。中には黄色で透明の液体が入っており、太陽の光を受けてテーブルに波紋のような模様を作り出していた。蓋を開けると、辺り一帯に甘い香りとほのかなアルコールの匂いが漂う。\n\n「それは……酒かね？」\n「あぁ。まぁアンタが飲むような高いもんじゃなく、俺のお手製だけどな」\n「材料は？」\n「砂糖に水、レモンジュース、そして最後に大量のたんぽぽだ。それらを全部鍋にぶち込んでかき混ぜるんだ。昔俺の爺さんがやってたのを思い出しながらマネしてるだけなんだから曖昧だがな」\n\n男はそう言いながらコップを取り出し、なみなみと酒を注いでいく。\n\n「すこしいただいても？味に興味がわいてしまってね」\n「あぁ。たんぽぽはここに来た時大量に採ったからな。好きなだけ飲んでくれ」\n\n男は差し出されたカップに酒を注いでいく。フラーは2,3度鼻を鳴らした後、カップを一気に傾けた。ほのかな苦みと甘みが舌を包み、たんぽぽとレモンの香りが鼻を抜けていった。\n\n「ふむ……味はまぁ、安いワインの方がマシだな」\n「はっ、そうかよ」\n「だがまぁ、そうだな……強いて言うなら、優しい味だ」\n「褒めたつもりか？」\n「伝えられる最大限の言葉を言ったつもりだったのだが」\n\nそうした時間の後、男は懐からストップウォッチを取り出し顔をしかめた。\n\n「時間かね？」\n「あぁ。あと7分しかないそうだ。ったく、楽しい時間ってのはどうしてこうあっという間なんだろうな。オブジェクト指定されてもおかしくない」\n「ははは、全くその通りだな」\n\nフラーが指を一度鳴らすと、テーブルや椅子はみるみる小さくなり、シルクハットの中に飛び込んでいった。\n\n「さて…と、君は残るかね？」\n「当たり前だろ？どうせ転移するんだ。どこにいようが変わらねぇよ」\n「いや、案外そうでもないかもしれないぞ？」\n\nそういうフラーは右手を男に差し出す。\n\n「何の真似だ？」\n「私と一緒に来ないかね？私の世界は幸運なことに滅びる予定はまだだいぶ先のようでね。君の目的地なりうるのではないかと思うのだが」\n「.........」\n\n数十秒の沈黙。男の顔には明らかな迷いがあったが、結局フラーの手を取ることはなかった。\n\n「せっかくのお誘いだが、今回は遠慮しておくよ。要注意団体の親玉に協力してもらったなんて、口が裂けても言えねぇからな」\n「そうかね？お望みとあらば私に関する一切の記憶を消して、転移の結果として行きついたという事にもできるが」\n「結果論だろう？過程が変わるわけじゃない。それにアンタに会えたことで、生き残った世界がまだあることが知れた。それだけで十分な収穫だ。俺は俺の手で、この大仕事をやり遂げて見せるさ」\n\nフラーはふぅと鼻息を出し、ニコリと笑ってシルクハットを被りなおした。\n\n「そうか、ではお先に失礼するよ」\n「おう。あ、飯美味かったよ、ありがとうな。二度と出会わないことを祈るよ」\n「それは神の機嫌次第だな。では次元の旅人よ。どうか君の旅が幸福な結末で幕を閉じられることを願っているよ」\n\nフラーがそう言うと同時に一陣の風が吹き、花びらが彼を包み込んだ。風が治まるとそこにフラーの姿はなく、後には安らかな笑みを浮かべる男だけが残された。\n\n「……さて、もう数十秒もないか」\n\nリュックから吸いかけのタバコを取り出し火をつける。これほどまでに心を休めることができたことがあっただろうか。普通の花を愛で、血の雨降らぬ蒼い空を見上げ、心地いい風を全身で感じる。これまで男が体験してきた地獄に比べ、あまりにも平和な世界だと再認識する。\n\n「何もできていない俺には、豪華すぎるボーナスステージだったな」\n\n煙を吐き出しそう呟く。\n\n「……だがまぁ、楽しませてもらえたよ」\n\n再び風が吹くと同時に、男の姿は世界から消える。残されたタバコの煙もかき消され、辺りには再び花の香りが満ちていった。",
  "tags": [
    "jp",
    "tale",
    "ハーマン・フラー"
  ],
  "author": "momiji_CoC",
  "created_at": "2020-07-17T19:10:49+00:00",
  "updated_at": "2021-04-15T16:01:28+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "rest-for-the-traveler"
}