{
  "title": "策略",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//「テイタートッツ[[footnote]]すりおろしたジャガイモを揚げた惣菜。[[/footnote]]だと？奴らはこんなのを俺達に昼食として与えたのか？テイタートッツ？」//\nハロルド・ブレーカー博士は皿の上の茶色がかったナゲット、その隣の薄っぺらいピクルスと湿ったケチャップ付きのチキンパティーサンドイッチ、さらにその隣のゴムのようなマカロニとチーズを一瞥した。しかしながら、プリンは酷い経費削減の影響は受けていないようだ。今のところは。\n\n//「財団はいつから小学校になったんだ？」//\n\nトレイを持ちあげ、ブレーカー博士はあてもなくカフェテリアテーブルと空腹な研究者の海に入っていった。\n\nブレーカー博士は50代の黒人で、薄い白髪交じりの頭髪と控えめな口ひげを蓄えている。彼の大学での長期のフットボール経験があり、さらに妻に無理矢理ジムのメンバーにさせられたにも関わらず、彼は縦にも横にもかなり大きな人物である。\n\nブレーカー博士はカフェテリアの角にあるあまり混んでいない金属製テーブルの端に座った。大勢の人と馴れ合う気分ではなかったのだ。雑に調理されたサンドイッチを一口かじった。\n\n「やあ、ブレーカー博士」\n\nブレーカー博士は自分と同じく低品質な食糧を乗せたトレイを持って机の反対側に立っているライアン・メルボロン博士を見上げた。メルボロン博士は背が高くひょろっとした30代で、黄土色の豊かな髪を持ち、顎に傷があり、最近のカリブ海への旅行で日焼けしている。彼はシャツの袖をまくり上げ、右腕内側にある漢字で書かれたタトゥーを露わにした。そのフレーズは訳すると「重大な何かを期待していたか？」となる。\nより若い博士が座るとブレーカー博士は言った。\n「やあ、最近見なかったね」\n\n「ああ、部署で一週間中騒ぎがあって。管理者はミーム感染の拡大を警戒し、彼女は1日に4度も私たちを検査したんだ」\n\n「何が起こったんだ？そして私はなぜそれを聞かされていない？」\n\n「3人の研究者全てが月例の精神検査の最中に全く同じ行動をとった。\"defenestrate[[footnote]]「窓から投げる」といった意味の英単語[[/footnote]]\"などの//とても//興味深い単語を使用した『移民の歌』のふざけた替え歌を歌い始めたんだ」\n\n「それで、その研究者達というのは誰なんだ？」\nブレーカー博士にはこの話が何処へ向かうのか予想出来ていた。\n\n「ジェムソン博士、ウルリッヒ博士、そしてフェリア博士だ」\n\n「知ってるよ！分かりきってた！」\n\n「今なお彼らがDクラスに降格されていない事は奇跡だ。彼らがブリケット監査員の怒りを買わずに1週間過ごすことは無理だろうな」\n\n「あらゆる意味でな」\n\n「その通りだ」\nメルボロン博士はフォーク一杯のマカロニを飲み込んだ。\n「別の話題にしよう。今50ドルの賭けをしていてね、君の回答が必要なんだ」\n\nブレーカー博士はため息をついた。メルボロン博士のギャンブル趣味は彼の知り合い全員の悩みの種である。必ずと言っていいほど話を持ち掛けてくるのだ。不幸にも博士にはカフェテリアから抜け出す都合のいい口実がなかった。\n\n「いいだろう」\n次に起こることを恐れながら博士は言った。\n\n「OK。仮定の話だが、SCP-008の収容が失敗したとしよう。広範囲に感染が広がり、収容は不可能だ。君はどうする？」\n\nブレーカー博士はそんな真面目な話だとは予測していなかった。\n\n「施設を封じ込め、予備電源に切り替える。外部状況の偵察のためにドローンを使用する。それはまさにXCもしくはXKクラスシナリオであり、我々は原点に戻ることになる。我々の施設は簡単にしか護ることができない。しかし食糧・武器・水・薬品の蓄えがある。長時間居ることになれば、必要に応じてそれらを制限したり即席で制作することになるだろう。もし我々にとって危険なSCPがあるもしくは限られた資源が枯渇した場合は、我々はそれらを破壊する。その他全ては我々の理になるよう利用する」\n\nメルボロン博士は微笑んだ。\n\n「規則通りだな。しかし私はそれをゾンビ計画とみなしている。\nそして君は手に入れられないだろうと言っているよ、ちょうど今私のポケットにある50ドルが」\n\n「ゾンビ計画？その計画の君なりの呼び方か？」\n\n「君がそうしたいならSCP-008の防災計画と呼んでもいい。」\n\n「どうでもいいよ、ところで…」\nブレーカー博士はサンドイッチへ戻った。\n\n「おお。いいよ尋ねてくれ」\n\n「いいだろう」\n彼はメルボロン博士を睨みつけた。\n「君のゾンビ計画は何だ？」\n\n「そうじゃない！別のことを尋ねてくれ」\n\nブレーカー博士は顎をかいた。\n\n「いいだろう。君はSCP-173と同じ部屋にいて動けない」\n\n「瞬きをしないことが第一だろうね。可能な限り目を開き続け、後方へ走って非常口からの脱出を素早く行うだろう」\n\n「なるほど。可能な唯一のことだね」\n\n「私の番だ。SCP-705に壊れた部屋が乗っ取られている」\n\n「冗談だろ？奴らは私の5歳の甥にさえ勝つ見込みはないぞ」\n\n「その甥を中に入れよう。きっととても愉快だぞ。もしかしたらその後にSCP-387を紹介できるかもな」\n\n「理事会には聞かれるなよ。SCP-239が目を覚まし、我々を気にいらないとしよう」\n\n「カナダに逃げるよ」\n\nブレーカー博士はメルボロン博士に「君は真面目にやっていないんじゃないか？」といった視線を送った。\n\n「何だい？君は真面目な人間で、私はそうじゃないのさ。SCP-055が収容違反を起こした」\n\n//「何だって？」//\n\n「そのままの意味さ」\n\n「いずれにしてもだ。我々はSCP-055を//確保//してさえいない、とは思わないね。SCP-217が大量発生した」\n\nメルボロン博士は腕を組み、イライラした顔を上げた。\n\n「君は私が何か愚かなこと、『別のごまかしを思いつくためにライツ博士を待ってくれ』と言ったようなことを言わせたいんだろう？あー、君は間違っていて、君のその考えこそが愚かだ。まだ論じてないものを取り上げよう」\n\n「そうだね。これはどうだい？SCP-597のビデオがインターネット上に流出した」\n\n「なんてこった」\nメルボロン博士の目は見開かれた。\n「言ったことの意味を理解しているかね？」\n\n「おそらく君が私に教えてくれるだろう」\n\n「まったくもってその通りだよ畜生！最高に発狂した男たちだけが『おっぱい』の哲学を知っている。その『最高のおっぱい』が存在するといった新発見は『インターネットの内部崩壊による急速な無秩序状態』をもたらすだろうさ」\n\n「あー、あれだ。何も言いたくない」\n\n「それがいいだろうな」\n\n気まずい沈黙があった。\n\n「SCP-804が制御を離れ回転し始めた」\nブレーカー博士は言った。\n\n「ボーイスカウトの訓練を思い出そうとするかな？もしくは岩でそれを壊そうとするか、わからないね。君はこれで楽しむつもりかもしれないが、おそらく楽しめはしないよ。これならどうする？SCP-231-7が胎児を出産し、SCP-682がコンテナを破壊し、SCP-076-2が財団と敵対し、SCP-354から非常に邪悪な何かが出てきた。これらが合わさり、我々が収容しているKeterレベルのほぼすべての収容違反の原因となった」\n\nメルボロン博士は奥の手を使い、ブレーカー博士は黙り込んだ。約30秒が過ぎ、研究者達は身体を僅かにしか動かさなかった。そして、彼の顔にいやに気取った笑顔が広がった。\n\n「またあの時のように笑ってるね、ブレーカー博士」\nメルボロン博士はフォークを彼の方に向けた。\n「笑ったところで良い事は起こらないよ」\n\n「とっても簡単なことじゃないか」\n\n「そうかな？自殺はルール違反だよ」\n\n「簡単さ。まずDクラス職員の宿舎に緊急事態終了プロトコルを発動する。そしてそこに走って行き、SCP-447をそこの全ての死体と接触させるのさ」\n\nメルボロン博士の表情は何とも言えないものだった。\n\n「一体何をするつもりなんだ？」\n\n「ええと、物事が本当にそれ以上悪くならないから、SCP-447に大量の死体に近づかせることによる普通の破滅的影響が他の全てを打ち消してくれるさ」\nブレーカー博士は立ち上がり、空のトレイを持ち上げた。\n「もしくは宇宙を破壊するしかないね。どちらの方法も改善事項であり、このゲームは終了だと思うね、友人よ」\n\n[[=]]\n**|[[[http://ja.scp-wiki.net/the-s-c-plastics-hub|ハブ]]]|**\n[[/=]]",
  "tags": [
    "en",
    "s&cプラスチック",
    "tale"
  ],
  "author": "amamiel",
  "created_at": "2016-03-13T13:49:09+00:00",
  "updated_at": "2021-01-10T16:22:37+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "stratagem"
}