{
  "title": "4K序曲: ファウンデーションファイ",
  "content": "[[include credit:start]]\n**タイトル:** 4K序曲: ファウンデーションファイ\n**執筆者:** [[*user MScarlet]]\n**翻訳者:** [[*user BenjaminChong]]\n**査読協力:** [[*user snoj]]\n**原文:** [http://scp-wiki-cn.wikidot.com/foundation-fi 4k序曲：基金會幻時代]\n[[include credit:end]]\n\nいやもうね、私がその画面を見た時の表情と言ったら……\n\nああ！いらっしゃい。どうぞ、適当に座ってね…どんな話をしてるって？もちろんゲームの話よ。あなたも聞きたい？もちろん大丈夫よ。最初から手短に説明するね。\n\nそれは２年前の夏だった。その日、Steamであるゲームが全世界に向けて発売された。開発元のレターズ・エンターテインメントが一体どんな会社なのかは誰も分からなかったけど、予告動画とゲームの説明からして、極めてクオリティーの高いシミュレーションゲームとのことだった。徹底的にこだわった画面ディテール、遊びやすく中毒性のあるゲームプレイ、適正に設定される値段。そのゲームはすぐ爆売れした。「あと１ターンだけ…」は「あと１年だけ…」に取って代わられ、「廃人を生み出すゲーム」の代名詞として流行るようになった。しかし、殿堂入りとでも謳われる勢いで人気を集めていたそのゲームは、まだ１週間も経過していないうちに、もともと青かったレビュー欄は赤に塗りつぶされてしまった。\n\n理由はただ一つ。そのゲームの難易度があまりにも高かったから。\n\nゲームの紹介文はこう書いてあった。「あなたはこの世界の神となります。思うがままに世界を改造し、無数の試練を乗り越えて、世界を未知の未来へ導いてみましょう！」、と。\n\n「無数の試練」とはなんなのか、ゲーム内時間がその年に突入するまで、誰も知らなかった。\n\n今は「即死イヤー」と揶揄されるその年までゲーム内時間を進めると、あなたの世界はすぐ死の深淵に落とされてしまう。唐突に現れた化け物でビル群は根本から破壊され、不気味の彫刻で街は血の海と化すの。それと並行して、複数のバグが発現するようになる。建築だったものが山になったり、人だったものが人ならざるものになったりしてね。即死イヤーに入ったら、１時間以内でゲームオーバーになるのがほとんどで、数日の成果があっという間に名状しがたいものに成り果てるのを目の当たりにしたら、そりゃめげるよね。まあとにかく、そもそも普通に遊べるような難易度じゃなかったってこと。\n\nそこで、プレイヤーたちはようやく、画面の片隅にあるツールボックスの使い方に気付いた。真の意味でのゲームプレイは、ここから始まったというわけ。\n\n「疑似オブジェクト投下」と名付けられたそのツールボックスの中には、即死イヤーになったら出てくるような生物・物品、あるいは無定形の事件や概念などが入っていた。プレイヤーはそれらをゲーム世界に投下することで、ゲーム世界の住民にちょっぴりとした「アクシデント」を引き起こすことができるの。同ジャンルのゲームでよくある「災難」とか、そういうゲーム世界の住民をもてあそぶためだけにある機能だと思われてた。しかしなんと、ゲーム世界の住民は投下された「疑似オブジェクト」を確保したり、破壊したり、収容したりするようになった。プレイヤーたちがこの事実を認識した瞬間、すべてが変わった。\n\nゲーム世界に疑似オブジェクトを投下し、ゲーム世界の住民に対処させることで、即死イヤーが来るまで対アノマリーの経験を積ませる。まあ、やりすぎで世界そのものを壊してしまうこともけっこうあったけど、成果も驚くほど多くあった。「財団」とか「連合」とか呼ばれてる異常対処組織が多くのプレイヤーの世界で活躍するようになった。ゲーム世界の住民たちも、世界の「真実」について理解を深めていき、疑似オブジェクトの出現で技術水準も連鎖的に高くなっていった。中でも、「全人類電子化」というとんでも技術を開発して、住民を全員データ化した猛者もいるほどだった。\n\nしかし、即死イヤーは相変わらず、プレイヤーたちの努力を踏みにじる。\n\nたしかに、異常対処組織の活躍や技術の進歩で、世界はより長く耐えることができた。しかし、襲い掛かる異常の波も一段と激しくなったの。私の知る限りでは、もっとも長く耐えたプレイヤーでも、せいぜい１月４日まで世界を生き延びらせることしかできなかった。全人類電子化を達成した猛者プレイヤーに至っては、超巨大コンピュータが初日のうちに何回も現実再構築されて、コンピュータ自体は無事だったけど、中に入ってた人間のデータはもう数十万回めちゃくちゃにされて、生きてるかすら怪しい状態にされたのよ。\n\nゲームが全面的に悪評されるようになったのはその時からだったはず。「ゲームクリアの可能性皆無」とか言って、「難易度調整のパッチを出してくれ」と皆がゲーム会社に請願した。しかし、レターズの方と言ったら、まるですでにつぶれた会社のようにプレイヤーからの要望を一切聞き入れなかった。しかも難儀なことに、レターズはワークショップ機能を開放していないばかりか、ゲームデータ自体は凄腕のハッカーでも解除できないような暗号化がされてて、改ざんが不可能になってるの。その後に「史上最高難易度無理ゲー」とも呼ばれたそのゲームは、ほとぼりがさめると多くのプレイヤーのライブラリーに封印され、まるでなかったことにされたとさ。\n\nしかし、「不可能」に挑む物好きな人もいる。まあ私もその一員だけどね。そんな私は、ある攻略班に参加した。その攻略班には、私と同じようにこのゲームをクリアしたい、伝説の無理ゲーに挑みたい、といった世界各地のプレイヤーがたくさんいた。\n\n何回もの検討と実践を経て、私たちはある結論にたどり着いた。ゲームをクリアするためには、技術は必要不可欠であると。まあ、たしかに技術の進歩ほど即死イヤーのエグさが増していくけど、より長く耐えるためにも高度な技術が必要なの。技術ツリーの選択を間違えたあの全人類電子化の猛者はともかく、最も長く耐えたプレイヤーはちょうど私たちの攻略班にいた。彼の世界の技術ツリーは、私たちの中でも最も完全で幅が広いものだった。だからこそ私たちは、世界の技術水準をある程度以上に発展させると、即死イヤーに異常の波状攻撃から生き延びられる可能性があると信じてきた。\n\nでも問題は、人類の発展速度が追い付かないことだったの。２０回も試行を繰り返したけど、より長く耐えられるような技術が開発されることはなかった。強いて言えば、１２回目の試行で、１月４日の朝に[[[shaggydredlocks-proposal|人を液状化する太陽]]]が出たのは予想外だったけど、それ以外の進展は全然なかった。\n\nそこで、「我々は、ケツイが足りないかもしれない」と、あるメンバーが言った。\n「既存の枠組みでのことはすべてやり切った。それでも足りないというのなら、ルールを破るしかあるまい」\n\nそして私たちは新たな世界を作った。しかし今回では、いままでヴェールの裏で活躍していた「財団」と「連合」は水面下で力を蓄積し、２千年紀から表舞台に躍り出た。彼らは互いと手を組み、鉄腕政治ですべての国々を支配し、揺るがない世界連合政府を作り上げた。彼らの前に立ちはだかるあらゆる国、あらゆる組織は異常の力に敗れ、押し潰された。財団と連合の連合政府の管理下に、すべての政策は技術発展のためだけに制定され、すべての資源は技術発展のためだけに使用されるようになった。たったの３００年間に、いままで５００年間でもできないことが成し遂げられた。やがて人類文明の総意は即死イヤーの１月７日に、ある強大な[[[scp-3125|反ミーム実体]]]によって消滅させられることになったけど、私たちにとってそれはむしろ重要な勝利だった。私たちは、ついにクリアまでの手がかりを手に入れたのだから。\n\nそして私たちは新たな世界をたくさん作った。回数を重ねるたびに、連合政府は強くなっていった。[[[scp-682|不死身とされていたトカゲ]]]は陽電子砲の一撃で原子ごと消滅し、太陽を取り囲むダイソン球のおかげで人間は液状化を免れた。[[[scp-173|瞬く間に殺しにくる彫刻]]]など、もはや脅威とされていなかった。人類は次第に太陽系全域まで勢力を伸ばしていき、あらゆる惑星とその衛星にコロニーが造成された。低軌道に鎮座する[[[deleted:scp-2722|巨大な旗艦]]]と艦隊は、一瞬のうちに海王星の軌道外にある[[[scp-2998|異星人の侵略艦隊]]]を消滅させた。全知全能と思われた[[[scp-2845|鹿の神様]]]も、やがて連合の誇る奇跡術師師団の手にかかった。\n\nついに、[[[lai-s-speech|４２回目の試行]]]で、私たちは概念拡大装置の開発に成功した。行く道を阻む反ミーム実体は[http://scp-wiki-cn.wikidot.com/a-better-notion よりよい理念]の前で霧散し、世界はようやく、前人未踏の１月８日にたどり着いた。\n\n私たちは次にどんな異常が湧いてくるかと、警戒を緩めないでいた。しかし、驚くことに、その７日間でボロボロになった世界はゆっくりと回復していった。世界各地で財団と連合と戦っていた異常生物や物品は次第に落ち着きを見せ、連合部隊に収容されることとなった。最初はバグとされていた現実再構築も潮が引くように消え、世界はありのままの姿を覗わせた。１月８日の人工太陽がロンドンの地平線を昇った時、その世界も久しぶりに安寧を取り戻すことができたようだった。\n\n実況をずっと見ていた攻略班は騒然となった。世界各地で実況を視聴していたファンたちも騒然となった。私も思わず舞い上がって、ルームメイトたちとハグを交わした。\n\nやった！ついに、ついにあの即死イヤーを生き延びたよ！\n\nどうやら、即死イヤーを生き延びることがゲームのクリア条件だったらしく、８日目の太陽が昇ると、カメラが地球から離れるように画面は果てしない宇宙に一転し、エンドロールが流れはじめた。なぜかものすごい速度で通り過ぎていくエンドロールを眺めていたら、最後に文章が画面に現れた。そしてその文章で、私がこの数ヶ月間で溜まった不満が爆発したのだった。\n\n\n[[=]]\n//おめでとう。人類はようやく、終焉を耐え抜いた。彼らの歴史は未来へと続くだろう。//\n//しかし、舞台裏の組織は表に登場し、ヴェールは切り落とされてしまった。//\n//人類はこれから、独裁政権の落とす陰の中で震えつづけるだろう。//\n//我々は生き延びた。しかし、それだけの価値があっただろうか？//\n[[/=]]\n\nもうふっっっっざけんなよ！価値はあるんでしょうが！そうしないと初日で全滅エンディングでしょうが！\n\n私だけでなく、その文章の傲慢さに、世界中のプレイヤーも激怒した。世界各地の有志により結成された攻略班が、ただ趣味のためにゲームの攻略に打ち込んできたというのに、最後の最後までこんな冷たい言葉しかないなんて、とても耐えられたものじゃないでしょ？もう製作者はアホなの？自分の作ったゲームプレイしたことないの？！\n\nその後はね、ゲームの評価は上がることもなく、逆にド底辺に叩き落されたわけ。今は「史上最高難易度クソゲー」なんて呼ばれてるよ。まあドMでもない限り、このゲームをプレイするのはおすすめできないけどね、もうゲーム史上の特異点なんだから。\n\nえっ？ゲームのタイトルは何って？Steamでレターズで検索すれば出てくるよ。まあタイトルは数字列なんだけどね、即死イヤーを表す数字。タイトルは……\n\n\n------\n> [[=]]\n> //しかし、舞台裏の組織は表に登場し、ヴェールは切り落とされてしまった。//\n> //人類はこれから、独裁政権の落とす陰の中で震えつづけるだろう。//\n> //我々は生き延びた。しかし、それだけの価値があっただろうか？//\n> [[/=]]\n> \n> 彼は、１年前の今日の日のことを思い出した。\n> \n> その答えを手にした瞬間、彼は思わずそんな疑問を発した。しかし、彼はすぐ考えを改めた。\n> \n> 価値はある。絶対に。それ以上の打開策なんて、もうどこにもないのだから。\n> \n> 膠着状態に陥っている今。行動を起こしても、せいぜい悪あがきに過ぎない。彼らには、もう選択肢なんてものが存在しない。\n> \n> そして現在に至る。\n> \n> 団結号は[[[old:scp-1548|きらいきらい星]]]を道連れに消滅し、木星の衛星にあったスペースコロニーはすべて木星へ墜ちた。月面コロニーはほとんど破壊され、地球では半分以上の地域が焦土となった。連合政府は部隊の８割が解散に追い込まれ、反ミーム実体との最終決戦で、財団反ミーム部門を構成する反ミーム部門、対抗概念部門とオメガ-0は、反ミームによって永遠に覆い隠されることを引き換えに、あの忌々しい存在を概念拡大装置の射程圏内に捉え、来るべき勝利の布石となった。\n> \n> 大いなる犠牲を払ったものの、人類は勝利を手中に収めた。彼らは、その限界を超えたのだ。\n> \n> ここまで来れば、あとは立ち直るのみ。彼は反射的にガニメデ・プロトコルを発令しようと思ったのだが、途端に[[[scp-2000|あの施設]]]がすでに敵性実体の[[[scp-3002|精神攻撃]]]で破壊されたことを思い出す。彼は苦笑いしながら首を横に振り、SCP-2000の再建命令を下した。\n> \n> 現在の彼らの技術をもってすれば、世界を修復するための施設を建て直すなんて造作もないだろう。\n> \n> 彼は艦橋に赴いた。窓の外にあるのは、最後に残された宇宙艦隊だった。損傷の激しい宇宙戦艦がたった３隻。しかし、３隻の戦艦の前には、わずかながら緑を取り戻した地球と、人工の光に輝く巨大なダイソン球があった。\n> \n> 人類のこれから、未知の未来に思いを馳せながら、O5-12はコントロールパネルに置いてあった、そのすべての礎となったディスクを手にする。暖かな光がディスクに書いてあった文字を照らし出した。\n> \n> [[=]]\n> **[[[scp-cn-1000|「2300」]]]**、と。\n> [[/=]]\n> \n> 老いた顔に笑みが浮かんだ。",
  "tags": [
    "cn",
    "tale",
    "レターズ・エンターテイメント",
    "注目記事",
    "財団4k"
  ],
  "author": "BenjaminChong",
  "created_at": "2019-02-20T12:21:41+00:00",
  "updated_at": "2023-01-14T13:16:28+00:00",
  "rating": 57,
  "_site": "scp-jp",
  "_fullname": "foundation-fi"
}