{
  "title": "SCP-232-ARC",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-232.jpg|caption=SCP-232|width=300px]]\n\n**アイテム番号:** SCP-232-ARC\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-232-ARCは空の20m×20mの部屋の中央に保管して下さい。床と壁は影を減らす白色の物質で構成されている必要があり、照明は多数かつ余剰数の電球を天井に埋め込んで設置しなければなりません。影がSCP-232-ARCの8m以内に形成されないようにして下さい。電球は必要に応じて部屋の上にあるクロールスペースを利用して、上からバルブを交換して下さい。その際、なるべく早く交換する必要があります。予備発電機の故障を含む完全な停電が発生した場合、部屋入口は自動的に封鎖されます。\n\n活性状態にある場合、直接の関係者をセキュリティクリアランスデータベースのプロトコル11Bに従って監視する必要があります。SCP-232-ARCは曝露者の一部を、周辺一帯の調査に使用することが疑われています。活性状態にある際は、クラス2災害収容手順を維持して下さい。\n\nクロールスペースが何らかの理由でアクセス不能になった場合は、照明の交換を行う前に対象範囲外の自立式ランプ一式を作動させる必要があります。そうでない限りは、自立式ランプは実験用とします。\n\n**説明:** SCP-232-ARCは約100cm×75cm×20cmの玄武岩の彫刻物で、女神エレシュキガルに捧げられた供物を回収することで知られているシュメールの悪魔ウトゥックと推定される存在によって、エレシュキガルが肝臓を捧げられている様子が描かれています。\n\nオブジェクトの半径8m以内の影は特異な性質を示します。部屋の温度に関係無く、影の部分の温度は10℃になります。SCP-232-ARCの範囲内での影の内側を歩いている人物は恐怖感、憂鬱感、絶望感、麻痺感を報告しています。他にも、影から見られている感覚、人間か動物の爪が肌に食い込む感覚、不明な言語での囁き声が報告されています。この被害は巨大な影や暗い影において特に強く認められています。\n\nSCP-232-ARCは、イラクのテル・イブラヒム [[footnote]] 訳注: クトあるいはクタと同一の場所。バビロニアの聖都。[[/footnote]]周辺のシュメールの█████遺跡から回収されました。報告書には、死者との対話に関する[編集済]の噂が書かれていました。[編集済]は現地の動物相が持つ能力とは矛盾した方法で傷つけられた事が判明しました。[編集済]は月の周期に対応しており、新月の夜にはオブジェクトの効果による実体が多くなり、満月では少なくなります。\n\n前述の遺跡に入ると、チームは██████████にて裂傷を受けた[編集済]を発見しました。ここの周辺一帯の法医学的証拠では、対象物を横切る影の範囲内には血液または組織の痕跡は示されませんでした。オブジェクトは保管ユニット-██へ移送されました。19██年5月7日、サイト-19に移送されました。\n\n微細照明制御装置を解除するにはレベル4認証が必要です。この制御装置は実験目的時に限りロックを解除して下さい。\n\n**補遺:** 19██年██月21日の事案を考慮し、SCP-232周辺の影と直接対話する全人員は毎週ごとに心理評価を受ける必要があります。(詳細は**事案報告232-ARC-1**を参照して下さい。)\n\n如何なる種類の実験でも、微細照明制御装置を解除するにはレベル4認証が必要です。\n\n**事案報告232-ARC-1:**\n\n**関連SCP:** 232-ARC\n\n**日付:** 19██年██月21日\n\n**場所:** サイト-19のSCP-232-ARC収容室\n\n**概要:**\n\nD-801は自身の独房からの脱出を画策しました。彼はドアを無理矢理こじ開けようとしている間に、エアロックの外側にSCP-232-ARCがバットを保持しているのを発見しました。彼は見た所厨房に侵入し、保管中だった複数の牛の臓器を厨房にあった紙袋に入れて運んでいました。警備員が彼を止めようとした際、彼は暴力的になり不規則にバットを振り回しました。\n\n一度落ち着くと、彼は自分が彫刻の下に辿り着かねばならないと主張し、また臓器の入った紙袋は「イルカラ [[footnote]]訳注: エレシュキガルの別名、あるいはシュメール神話における冥界を指す。[[/footnote]]における自分の居場所を確保する為」の供物であったとしました。\n\n調査によると、D-801は他の被験者よりも多く232-ARCに曝露しており、最初に声を聴いていました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "アーカイブ済み",
    "人間型",
    "宗教",
    "幻覚",
    "彫像",
    "影",
    "改稿",
    "温度",
    "聴覚"
  ],
  "author": "Hasuma_S",
  "created_at": "2017-06-11T01:57:36+00:00",
  "updated_at": "2024-02-21T12:34:03+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-232-arc"
}