{
  "title": "最后最大的希望",
  "content": "D-3672独自坐在集结待命区的长凳上，焦急地叹了口气。过去的两个小时里半打技术员一直在他身上忙活，给他那已经很合身的紧身服做最后的调整。在这套把他从头到脚包裹起来的装备上只剩下呼吸器和护目镜还没调整好。不仅是衣服，武器现在也已经连接上右臂，而大容量空气罐和电源则绑在背上，让他觉得自己重达一吨。不管怎样，至少，它会很快结束。\n \n等了仿佛永恒那么久的时间后门终于开了，Andrews博士走了进来。“早上好，D-3672，”他说，“我们已经给你的目标注射了镇静剂，它还没有适应这种镇静剂，因此在接下来的一个小时里它应该还不能动。我想你已经充分了解今天将发生什么了？”\n \n“没错，”D-3672回答。一周以来他们一直在教他使用身上的装备、游泳以及激活武器。他们给他播放他即将面对的生物的影像，不断告诫他它的行为和弱点。\n \n“很好。我想你也知道你身上的装备是我们花了好几年才设计出来的，而且是专门为你量身制作。密封、紧身、在抗切割和撕扯方面效果显著，也不会被容器罐里的酸影响。”\n \n“我明白，博士。”\n \n“我只想提醒你这次任务的重要性。我们只有一次机会。这些年来我们做了能想到的一切想要将这个威胁无效化，连伦理道德委员会不希望我们做的那些也做了。今天，你，就是我们最后也是最大的希望。”\n \n“希望你记得我们的协议，博士。”\n \n“当然。如果你能干掉目标并且活着从罐子里出来，你就自由了。而我则要来一份海陆搭配套餐。”\n \nAndrews博士领着D-3672走过走廊，经过武装守卫站岗的最后关卡，来到巨大的装满酸液的罐子深陷进地板的房间。透过澄清的酸液，D-3672能清楚地看见他的目标——一个巨大的爬行动物，露出的大部分是骨骼和腐烂的肉，当酸侵蚀其暴露组织时气泡从其中冒出来，而新肉生长的速度就跟被侵蚀的速度一样快。一个技术员过来做了最后的调整，插入呼吸管并放好面罩，将他完全密封起来。D-3672俯视着，深吸一口气，然后潜了下去。\n \nD-3672在如同稀薄空气的酸液中游泳，没过多久他就发现自己已经与腐烂的庞然大物面对面了。//这应该很容易，//当他把左手伸向右腕去打开武器时心想。然而那个生物半腐烂的眼睑突然睁开，打碎了D-3672的乐观情绪，接着他发现两个黄色的眼球正直直盯着自己。\n \n“这TM是什么东西？” D-3672透过他的紧身服清楚地听见了这生物的问题。他疯狂地一拳打在密码盘上启动了武器。电池充电时红色和绿色的光线在他手臂上下闪烁着，几秒钟后，反Selaschic动力学力传递系统17号（Anti-Selaschic Kinetic Force Delivery System Mark 17）启动了。D-3672右手握拳，收回手臂，用上了他和武器所能用上的每一盎司力量，出拳直击那生物的脸，不仅打得它后退，还打飞了一块头骨。\n \n看到酸液被那东西的血染红，D-3672松了一口气。可惜他的轻松没能持续多久，这生物被毁坏了一半的脑袋转向他，完好的那只眼睛仍然盯着他。“可怜，”它说。在它突进前D-3672几乎没时间再次启动ASKFDS-17。\n \n—-\n \nAndrews博士站在罐子边，低垂着头，满脸失望地看着D-3672、紧身衣和武器的碎片懒洋洋地漂浮在现在变成浅粉色的酸液罐里。一个研究助理走近他，把一个笨重的老式卫星电话塞到他手里。“Andrews博士？”他说，“O5-3的来电。他想知道处决尝试的最新结果。”\n \n“多谢，David，” Andrews边说边拿起电话。“能再写一份调用D级人员的申请吗？”\n \nDavid点了点头，慢慢向门边走去，并不享受他的文书工作。最近这里新增D级人员的速度快如流水，却无助于改善人力资源短缺的境况。David在门边停了一会，侧耳听着Andrews博士这边的电话交谈声。\n \n“我是Andrews博士。是。是。不，先生。是的，设备如预期的那样发挥功能。不，他死了。还活着。是的，它有意识。这么说我很遗憾，先生，但是鲨鱼殴打中心的任何手段看上去都无法处决SPC-682。”",
  "tags": [
    "不灭孽蜥",
    "打鲨鱼中心",
    "故事"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-23T10:49:49+00:00",
  "updated_at": "2022-02-15T02:45:00+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "the-last-best-hope"
}