{
  "title": "最後の、最大の希望",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nD-3672はベンチに腰をおろすと不安そうだった。今から2時間前まで、6名の技術者が彼の体格にぴったり合う服を合わせる最終調整作業に勤しんでいたのだ。彼の頭からつま先まで全身を覆う器具には呼吸器とゴーグルだけが取り付けられていた。武器が彼の右腕に取り付けられ、大型の酸素ボンベと電源パックが背中に取り付けられると、彼は自分が1トンほどに増量したように感じた。どのみち、彼は少なくともそれ以上の重量を背負うことになる。\n\n永遠とも思える時間が過ぎた後、扉が開きアンドリュース博士が入ってきた。「おはよう、D-3672」と彼は言った。「我々はターゲットにまだ適応していない精神安定剤を与えたから1時間は行動不能になるはずだ。きみは今日起こることの説明を全て受けているというふうに考えていいね？」\n\n「ああ」D-3672が返事した。数週間にわたって職員たちは彼にスーツの使用法、泳ぎ方、武器の活用方法の訓練を仕込んできたのだ。彼がスーツを着て対峙することになる怪物のフィルム映像も見せたし、奴の行動パターンと弱点も叩き込んだ。\n\n「いいね。きみが理解していることは確認したし、きみの着ているスーツは数年がかりで我々が設計しきみの体格に合わせた特注品だ。気密され、体にフィットし、切断裂傷にも高い耐性があり、そして収容タンクの酸にも溶かされない。」\n\n「知ってるよ博士」\n\n「この任務がどれだけ重要かきみが理解しているか確認したかっただけだ。この仕事を仕上げるには、あとは引き金を引くだけだ。あの脅威を無力化するために、我々は数年来考えられること全てを試してきた。倫理委員会がやめるようにと言ってきた方法もだ。今はもう、きみが最後の、そして最大の希望なのだ。」\n\n「なら俺も取り引きのことを覚えてくれてるのが希望だぜ、博士。」\n\n「もちろんだとも。もしきみがタンクから生きて出てきて、そしてターゲットの死亡が確認されれば、きみは自由の身だ。煮るのも焼くのもご自由に、だ。[[footnote]]訳注:And surf-and-turf is on me.[[/footnote]]」\n\nアンドリュース博士はD-3672を廊下へ連れていき、武装警備員の立哨する最後のチェックポイントを過ぎると、大きな、深い、酸の満たされた水槽が床に埋め込まれた部屋に踏み込んだ。D-3672はターゲットを透き通った酸越しに見た――巨大な爬虫類だ。ほとんどが骨と腐肉、そして露出した体組織が酸に蝕まれて発生する泡と、それより早く形成される新しい肉だ。技術者の1人が最後の調整を行い、呼吸管を挿入し、フェイスガードを装着させ、彼を密封した。D-3672は見下ろしひと呼吸すると、飛び込んだ。\n\nD-3672は薄い大気の中を泳ぐように酸の中を泳ぐと、自分が巨大な腐敗したベヒモスの目の前に漂っていることに気づいた。//簡単に出来るはずだ、//彼は自分に言いきかせると左手を右手首に添え、武器を作動させた。しかし、怪物の半ば腐敗したまぶたが突然見開かれ、2つの黄色い玉が彼を見据えているのに気づくと、彼の楽観的な性格は押し潰された。\n\n「こんなクズでやろうてか？」D-3672には怪物の問いかけがスーツを通ってはっきり伝わって聞こえた。半狂乱になりながら彼は武器の出力アップのコードを叩き込んだ。彼が出力部から放出されるのを感じ取ると、数秒間赤と緑の光が彼の腕で瞬き、対セラスキック力学誘導システムマーク17 (ASKFDS-17)[[footnote]]訳注:Anti-Selaschic Kinetic Force Delivery System Mark 17 適訳求む[[/footnote]]が作動した。D-3672は右手を握りしめ拳をつくると腕を後ろへ引き絞り、彼と武器が集められる力が1オンス1オンスと積み重ねられてゆく。彼はその頭蓋の塊を胴から引きちぎらんばかりに、こぶしで真っ直ぐ相手の顔面を突いた。\n\n怪物の血が酸を覆い、D-3672は安堵の息を吐いた。彼の安堵は長く続かなかった。怪物の半ば崩れた頭が彼の方に向き直り、無事な片方の目は未だ彼を睥睨していた。「憐れ」それは言った。D-3672は怪物が突っ込んでくるまでにASKFDS-17を再度充填する間もなかった。\n\n---\n\nアンドリュース博士は水槽の縁に立ち見下ろし、D-3672と彼のスーツと武器の残骸がゆっくりと、今やピンク色に染まった酸の水槽の水面に浮かぶと、失望の色を顔に浮かべた。リサーチアシスタントの1人が博士のところへ、かさばる古びた衛星電話を運んできた。「アンドリュース博士？」彼は言った。「O5-3とつながっています。破壊試験の結果を聞きたがっています。」\n\n「ありがとう、デイヴィッド」アンドリュース博士は研修生から電話を受け取ると言った。「代わりのDクラスの徴発申請を頼まれてくれないか？」\n\nデイヴィッドは頷くと、事務作業を厭わしく思いながらゆっくりと扉へ向かった。先ほどのDクラスの通った施設を通りぬける。 彼は人的資源に対する状況のなんら助けにはならなかった。デイヴィッドは扉のそばで一瞬足を止め、アンドリュース博士の電話の会話に聞き耳を立てた。\n\n「アンドリュース博士です。ええ、ええ、ええ、違います。そうです、装置は意図通り機能しました。違います、彼は死亡しました。まだ生きています。ええ、意識があります。お詫び申し上げます。ですがSPC-682はサメ殴りセンターの可能ないかなる手段でも破壊不可能かもしれません。」",
  "tags": [
    "en",
    "tale",
    "サメ殴りセンター",
    "不死身の爬虫類"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-03T03:26:46+00:00",
  "updated_at": "2021-09-24T00:30:01+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "the-last-best-hope"
}