{
  "title": "SCP-567",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-567\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** サイト41はSCP-567を収容する目的のため、████████城に設置されています。SCP-567への出入口は常時封印します。すべての小部屋のドアは閉回路映像記録装置によって遠隔監視します。ドアが開いたまたは破られた場合、任務部隊デルタ9「ハック」はただちにSCP-567-9実体の収容任務に当たってください。収容が不可能な場合は、終了が許可されています。\n\nSCP-567の性質のため、また任務部隊デルタ9はその性質の影響を受ける場所で行動するため、同部隊への入隊希望者は以下の要件を満たす必要があります。\n\n* 犯罪歴がない。\n* 財団の任務による場合も含め、いかなる犯罪に加担したこともない。\n* 模範的な政治的信念を持っている。\n* 法秩序の維持の重要性について強い信念を持っている。\n* 自らの行動により他人を害することに対して強い恐怖感を持っている。\n\n**説明:** SCP-567は[データ抹消]に位置するサイト41の地下に存在する牢獄です。この場所は8つの小部屋からなり、それぞれSCP-567-1からSCP-567-8に指定されています。ほとんどの場合、人または物体が入っても小部屋は不活性なままです。しかし、特定の条件を満たす個人が小部屋の扉から2.5m以内に進入した場合、実体化した拘束具が小部屋から飛び出し、対象を拘束して内部に引きずり込みます。小部屋のドアが閉まって施錠されると、対象および拘束具はいかなる痕跡も残さず消滅します。それぞれの小部屋には、活性化するにあたってのトリガーとなる特定の条件が存在するようで、その条件はある種の犯罪や異端行為に関わるものです。\n\n**小部屋のトリガーとなる条件:**\n\nSCP-567-1: 窃盗を犯した者。\nSCP-567-2: 強姦を犯した者。\nSCP-567-3: [データ抹消]を含む殺人を犯した者。\nSCP-567-4: [データ抹消]を含む殺人を犯した者。\nSCP-567-5: --不明。-- **補遺567-01を参照。**\nSCP-567-6: [データ抹消]\nSCP-567-7: [データ抹消]\nSCP-567-8: 不明。\n\nSCP-567-8は特徴があり、他の小部屋が内部に何も置かれていないのに対し、この部屋には一脚の木製の椅子が置かれています。この椅子は部屋の中央の床に釘付けされており、かなり古いものであるようですが、腐食の様子は見られません。SCP-567-8は、セキュリティ上の欠陥から[編集済み]のサイト41への進入を許した事件の際、一度活性化したことがあります。[編集済み]がSCP-567-8の前を通過するとすぐにSCP-567-8は活性化し、[データ抹消]を引き起こしました。任務部隊デルタ9の全隊員を含む23人がこれにより死亡しました。O5-█の指令により、SCP-567-8へのさらなる実験はすべて中止され、この小部屋への入口は他の小部屋から隔離され封印されました。\n\nまれにSCP-567の小部屋のドアが開いて実体を放出することがあり、それらはSCP-567-9-X（Xの部分には整数が入ります）に指定されます。SCP-567-9は通常、未知の生物の形態を取っており、多くは攻撃的です。小部屋から出ると、SCP-567-9は通常、SCP-567を脱出しようとします。もしそれに成功した場合、SCP-567-9は[データ抹消]。非常に攻撃的で比較的知性的であることを除き、SCP-567-9に指定された生物に共通の特徴は見られません。また、すべてのSCP-567-9実体の手足の周辺には焼印が見られました。詳細については[[[incidence-report-log-567-4012|事件報告記録567-4012]]]を参照してください。\n\n財団によって小部屋の中に配置された人員が再出現する事例は、これまでに2回だけ確認されています。最初の例においては、D-903912はSCP-567-3の内部に配置されてから68時間後に再出現しました。被験者は裂傷、内臓の損傷、手首や足首の周囲への焼印など、深刻な傷を負った状態でした。D-903912は再出現から数分後、任務部隊デルタ9が到着する前に死亡しました。第二の事例では、D-937122はSCP-567-6に配置された157ヶ月後に再出現しました。D-937122は頭部の外傷、何本かの指の欠損、手首と足首への焼印といった深刻な負傷にも関わらず、サイトの職員を攻撃してきました。拘束された後、D-937122は任務部隊デルタ9の隊員によって尋問を受けました。音声記録567-937122を参照してください。\n\n**音声記録567-937122**\n\n> <記録開始>\n> \n> **エージェント███████-021:**  あなたの氏名を述べてください。\n> \n> //D-937122は大きく呼吸をしている。応答はない。//\n> \n> **エージェント███████-021:** あなたの氏名を述べてください。\n> \n> //D-937122は応答しない。//\n> \n> **エージェント███████-021:** あなたを助けたいのは山々なのですが、あなたが協力してくれなければ医療処置を施すことはできないんですよ。ですから記録のため、あなたの氏名を述べてください。\n> \n> **D-937122:** 私の名前？　名前が知りたいっての？　名前なんてクソ喰らえよ！　名前なんて無い！　あそこには何も無いの！　でも……でもその場所は確かにそこにあった。私は逃げたのよ！　あの足かせはもう無いの！　[データ抹消]はもうない！　私は自由よ！　ここから出して！\n> \n> //D-937122はもがいているようで、明らかに逃げ出そうとしている。//\n> \n> **エージェント███████-021:** 申し訳ありませんが、我々は今その申し出を……\n> \n> **D-937122:** *エージェント███████-021を遮る* 何が申し出よ！　そんなことする時間なんてなかった！　逃げるしかなかった！　あなたは私のことを悪党だと思ってるわね。確かにそうよ。でも、あの悪夢は……奴らは…… *判別不能なつぶやき*  連中の罪に比べれば、私の罪なんて無いも同然よ！　子供の遊びみたいなものじゃない！　奴らは[データ抹消]。私は何も悪いことはしてない……何も……\n> \n> <記録終了>\n\n**後記**: この時点で、D-937122はヒステリックなすすり泣きを始めました。エージェント███████-021は彼女を落ち着かせようとしましたが、よりヒステリックになるばかりでした。D-937122は酸欠で喘ぎ始め、心停止に至りました。D-937122を蘇生する試みは失敗しました。検死により、D-937122の遺体は小さな刺し傷で覆われており、血中からは未知の毒素が検出されました。\n\n**補遺567-01:** SCP-567-5についての追加実験により、不倫を犯した者によって活性化が行われることが判明しました。また、窃盗を犯した者であってもSCP-567-1が活性化しない場合があることが判明し、一貫した条件はまだ確認されていません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "建造物"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-11T06:36:37+00:00",
  "updated_at": "2021-01-10T16:08:27+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-567"
}