{
  "title": "SCP-\\̅\\̅\\̅\\̅-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n> ||**重要**||\n> 本記事の翻訳元は、3000番台の全SCPをBotnik予測キーボードアプリ\n> に読み込ませることで生成されました。\n> \n> 若干のフォーマット修正を除いて、元記事の文章は\n> 得られた結果をそのまま反映したものです。\n[[/=]]\n\n**アイテム番号:** SCP-3004\n\n**オブジェクトクラス:** Euclid Safe\n\n**特別収容プロトコル:** 探索は任意ではありません。虫垂炎の診断結果(血液)が確認されるまで、SCP-3003に関する情報は秘匿されます。SCP-3505に暴露した個人はクラスB記憶処理を施され、祝宴に転用されます。SCP-3006が一般市民に視認されることを防ぐ為、それがメキシコ湾を支配する場合は、サイト-28・ロジェの書面による許可が必要とされます。\n\n手順ラムダ-マノスは現在も、以下の危険因子の有無を定期的に監視されます：\n\n* 朝食感覚\n* 皮膚層を通過する飛行経路の開始\n* 馬鹿げた蟹生産\n* エージェント・クーパーの性教育\n* シャーリー・ガレスピー施設管理官、および彼女の体を包む臭気\n\n詳細情報は現在、オズワルド博士から得ることが可能です。[[footnote]]オズワルド博士は一つ以上の可食形態を持つことで知られる焼き男でした。彼の妻と子供の眼前で行われた彼の摂食の後、その同胞から取り除かれた植物組織の収穫が有用な資源となったことが財団により発見されました。[[/footnote]]死亡済みの血縁者は力になってくれません。\n\n**説明:** SCP-3004は、モンゴル外に積まれた猿の死体群の奥深くに存在する、面積2km^^2^^の土地です。単一の生物実体が、靴下一杯に詰められた昆虫と鳩の死骸から直接的に栄養を摂取していると現在信じられています。SCP-3007内部において、//balaenoptera//(有胎盤哺乳類の一種)の血管が雲形以外の場所で発見された例はありません。\n\nSCP-1762の表面から、死体5つ分の身長を持つ男性人型実体が突出しています。対象は、球状メンバーで占められる異常な量の食物を体から及ぼすことが可能です。さらなる調査により、その体の構成要素は際限無く特別な休日の類であることが判明しました。[[footnote]]これは持たれることを望む研究員に厳しく制限されています。[[/footnote]]対象に尋問を行ったところ、共産主義となる能力を持たない軟化材料で自身の体が出来ていることを報告しました。\n\nSCP-3007はその死体生物を用いて芳香を発生させることが判明しています。最上層には極めて仄かなミントの香りが染みついており、これは覆いのさらに奥に起源を持つものと考えられています。\n\n**補遺:** SCP-2282は、不可解にも無害な人間と化した男性の報告が回収された後に発見されました。SCP-2003に割り当てられた全職員は内容物を完全に取り除かれました。彼らの死体の除去はフォーマルな感じをもたらし始め、匂いは後に「カリカリのセックス海賊」と表現されました。\n\nエージェント・マクスウェルは自ら肉体を放棄する直前の貴重な数分間を失いました。\n\n> **オズワルド博士:** 記録に直接話しかけてください。\n> \n> **エージェント・マクスウェル:** 了解。おまえにとって何が意味を持つかなんて俺には関係無いんだ。父親は新鮮な騒音源が欲しくて、俺たちは楽しい時間を過ごしたかった。あいつの皮膚の裏に書き残した思い出の全部は、あいつの頭の中の一つの脚注に変わったんだ。\n> \n> **オズワルド博士:** どうしてあなたは私の背後から突出している顔面と未だに関係があるのですか？\n> \n> **エージェント・マクスウェル:** エリアにいた財団職員は実質的に俺しかいなかったんだ。永遠のヘビ種はもういない。俺の口を除いた、世界の全てから疎外感を感じた。あの影響で俺の手は骸骨のようなゴーレムに変わってしまった。この場所はおそらくその体を越えて広がって、俺が泣くのを眺めたんだ。俺はただ、「//このクソ野郎は俺の生意気加減の限界を殺したんだ//」と思ったのさ。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ジョーク",
    "人間型",
    "場所",
    "外部エントロピー",
    "死体",
    "生物学",
    "食物"
  ],
  "author": null,
  "created_at": "2018-02-27T11:32:14+00:00",
  "updated_at": "2024-06-14T15:41:19+00:00",
  "rating": 59,
  "_site": "scp-jp",
  "_fullname": "scp-botnik-j"
}