{
  "title": "豆豆",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**[http://scp-wiki-cn.wikidot.com/parawatch-hub 观谬维基中文版]** >> **[# 灌水闲聊区]**\n\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:27:31 #82927302\n> ------\n> 今日小酌两杯，突然想起高中时的琐事，倾诉欲高涨。平时熟悉的论坛也只有观谬这一个，而我想发的内容，说是灵异事件，不如说只是我追忆过去罢了。思来想去，还是决定来这里发个帖子。若有叨扰，还请恕罪。\n> \n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:30:08 #82927725\n> ------\n> 我回忆的主角是我的发小，老韩。\n> \n> 家里的老人都说，我和老韩，属于是天生有缘。我们两家是旧识，住的也近，两位母亲同月得到了怀孕的喜讯，又同样是在离预产期还有一个星期时，提前发作，生下了我们。\n> \n> 小城本来就小，我们两家之间又有这么一层关系，于是从我和老韩还在牙牙学语的时候，两家的大人就会抱着我们在同一棵树下面晒太阳。长大之后，我俩更是小学，初中，和高中都在同一所学校。按现在的话说，我俩属于是异父异母的亲兄弟。\n\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:34:54 #82927980\n> ------\n> 老韩其人，和我是两个极端。\n> \n> 我身段较矮，老韩则近乎一米九高，还又有点干瘦，走起路来像是一只大鹤；我戴眼镜，老韩从小视力绝佳，坐在最后一排都能看到我在黑板角落里写下的“老韩是猪”四个小字；我的表情往好了说是沉静睿智，往坏了说就是呆，老韩嘛，两只狐狸眼要闭不闭，一对细眉说挑不挑，玩世不恭，吊儿郎当，很讨女士们喜欢；我从小就是大家眼中的乖小孩，死读书的典型，老韩则属于是鬼点子贼多，狗憎人厌的那种......嗯，是真的狗憎人厌，全城的狗看到他都绕道走。谁叫他六岁的时候喂流浪狗加了泻药的火腿肠的，该。\n> \n> 因此，当他第一次跟我说，他有了一条别人看不见的狗的时候，我的第一反应是：“你是不是太想撸狗撸不着产生幻觉了？”\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:36:28 #82928225\n> ------\n> 老韩神秘兮兮地摆摆手，说他百度了妄想症的症状，感觉自己不是。\n> \n> 废话吗这不是，哪儿有精神病人觉得自己疯了的。\n> \n> 他说，他要叫我过来，就是为了实验这个狗是不是真实存在的。\n> \n> 我一下子明白过来他要干嘛了。我从小对猫毛狗毛过敏。好在没有呼吸道反应，只是会在接触的地方起大片大片的红疹子。也正是因为过敏，我六岁时没有参加老韩的泻药火腿肠大计，免了一顿好打。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:39:12 #82928270\n> ------\n> 老韩说，我就去他家之后坐在椅子上，两只手放在腿上方二十厘米左右的地方，保持这个姿势不动就行。他说他能叫那只狗趴到我腿上来。\n> \n> 讲真，当时我强烈怀疑这孙子是为了骗我保持这个傻逼姿势一个小时。但是他说话时非常罕见地一脸真诚，于是我心一软，答应了。\n> \n> 当天晚上，我去了老韩家里。摆出了那个傻逼的姿势，然后看弱智一样地看着老韩。\n> \n> “豆豆，过来，跳到这里来趴着。” 老韩夹着嗓子，非常恶心地哄着那只看不见摸不着的狗。要是有人进来，他们只能看到老韩蹲在地上，对着我的鸡儿好声好气地温言软语。一想到这个画面我就全身发紧。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:41:49 #82928311\n> ------\n> 过了大概五分钟，老韩说，那只狗已经趴到我腿上了。\n> \n> 我说我什么也没感觉到啊。\n> \n> 他说都说了是看不见摸不着的小狗了啊，只有他一个人能摸到。他说你听说过仓库里的透明喷火龙吗，我这就是卧室里的透明狗。\n> \n> 我说我应该把你关进薛定谔的猫箱里，每隔半个小时打开看看死没死，没死就再继续关着。\n> \n> 我们俩正斗嘴斗得起劲，突然我大腿和双手手掌一阵刺挠。我下意识伸手去抓，摸到的皮肤红肿发烫。低头一看，那两处的皮肤已经起了一大片红疹。\n> \n> 老韩露出一个胜利的微笑。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:43:55 #82928409\n> ------\n> 那，那以后咋办？我一边挠着大腿一边问。\n> \n> 老韩很无语地翻了个白眼，说，该咋办咋办呗，咋着，我还上大街上到处跟人说去？想让我进精神病院就直说好吧。\n> \n> 我一想也是，这种事也没法儿跟别人讲。\n> \n> 老韩美滋滋地往空气中搂了一把，把小狗抱了起来，说挺好，你以后就跟着我吧。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:46:24 #82928552\n> ------\n> 非常出乎我意料的，老韩对这只看不见的狗非常上心。\n> \n> 他给狗起名叫豆豆，说是因为它小小的黑不溜秋的一团，跟一颗小黑豆一样。\n> \n> 按他的话说，这狗其实没啥好操心的。不用吃饭喝水，也不用拉屎撒尿，纯纯电子宠物，主打一个陪伴。但老韩每天都要花大时间给狗顺毛，按摩，陪它玩。有时坐在教室里也能看见老韩一边心不在焉地听讲，一边抱着一团空气在摸。老韩无论出门去哪儿都要带着他这狗，说是怕狗呆在屋子里太久，得精神病。\n> \n> 我觉得说这句话的他更像精神病。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:55:25 #82928723\n> ------\n> 其实现在想想，他一大小伙子，在班级里坐着，每天右手刷题，左手撸一只看不见的狗，这事儿还挺瘆人的。\n> \n> 但是吧，凡事儿都讲就个对比。我们班怪人之多，以至于老班在一次发怒时留下了一句警世名言：“咱们班整个儿就一大精神病院！”\n> \n> 比如我左前座，看着瘦瘦小小的，每次试卷一发下来就开始狠命抽自己巴掌，好几个人都拦不住的那种；比如坐最后排的一个，爱好是把做过的所有错题用强力胶粘在墙上，扣都扣不下来；再比如我右边隔一个过道的那位，每天一句话也不说，就是悄默声地流眼泪。偶尔不流眼泪的话就得小心了，这是准备跳楼了。她试图跳楼的次数如此之多，到后来大家都已经习惯了。每次她一突然站起身来，马尾辫在身后一甩，大家就立刻该关窗户的关窗户，该拦她的拦她。她也不做什么抵抗，一看跳楼无望就乖乖坐回座位上，大家也都各回各位，连一句话都不用说，非常默契。\n> \n> 老班曾经试着劝她爸爸让她休学一年，调整好心态再回来上学，没成。据老班说，他苦口婆心地讲述了她在学校的表现后，对方无动于衷地说：“嗨，多大点事儿，她妈也天天闹跳楼”，一下叫他哑口无言。谁能想到跳楼这事儿也遗传啊。\n> \n> 总之，在这些奇葩的衬托下，老韩撸隐身狗的事情就显得如此人畜无害，甚至有几分可爱了。\n> \n> 事情的转机，发生在高二那年。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 18:58:36 #82928800\n> ------\n> 高二那年发生的事总结起来其实很简单，老韩被小混混给堵在小巷子里了。\n> \n> 要讲清这整件事的来龙去脉的话，大概就是某个小混混头子的女朋友的弟弟暗恋的女生暗恋老韩，但是老韩对那女生没啥意思。于是女孩来找那位弟弟哭诉，弟弟找姐姐哭诉，姐姐找小混混头子哭诉，而小混混头子决定率人来打老韩一顿。\n> \n> 真的很弱智。\n> \n> 当然，这个很弱智的来龙去脉是我们后来才慢慢打听到的。当时的我和老韩对这些事一无所知。我晚自习后还留在教室里，和几位同学一起准备数学竞赛；老韩则一个人慢悠悠地抄小路回家。\n> \n> 然后就这样一个人被一群小混混堵在了小巷子里。\n>\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:03:57 #82928895\n> ------\n>\n> 之后在那个小巷子里到底发生了什么，也许只有当事人才能说清了。\n> \n> 最最广为人知的说法，是老韩养了一只巨大的黑色藏獒。\n> \n> 大家说，那群混混围堵老韩的时候，还没动手，便见眼前一道黑影从天而降，是一只有半个人那么高，威风凛凛，凶光毕露的藏獒。在夜色下，那大狗毛发无风自飘，爪子又大又厚，指甲又尖又利，眼睛像是烧透了的红碳。藏獒连吼都没吼，直接扑上去死死咬住了一个人的脚踝，把其他人吓得连连逃窜。\n> \n> 但是这版故事的反对者提出，老韩家哪里养过什么藏獒？有人便说，他看到过其中一个混混，脚踝上确实裹着绷带。反对者却又说，兴许是这群半吊子逃跑的时候崴了脚，说成是狗咬的。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:06:44 #82928918\n> ------\n> \n> 当然，关于此事还有些其他版本，那就众说纷坛了。\n> \n> 有人说，老韩家里有个混道上的表哥。那天老韩给那些小混混看了自己和表哥的合影，吓退了他们。\n> \n> 有人说，那天老韩被堵的时候，整好有辆警车路过，小混混以为老韩偷偷报警了，一哄而散。\n> \n> 还有一个传言来自隔壁班的四眼儿，据他说，别看老韩干瘦干瘦的，其实小时候学过武术。老韩看着围过来的小混混，非常不屑地轻笑了一下，然后一个扫堂腿接白鹤亮翅，太极武当降龙十八掌上上下下左右左右BABA，直接将所有小混混斩于马下。\n> \n> 当然我知道最后这个说法纯粹扯淡，老韩和武术最沾边儿的一次是小学二年级因为太瘦被选上去学了三天艺术体操，然后因为不敢下腰当众大哭了一场，被他妈骂了个狗血淋头。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:08:10 #82929077\n> ------\n> \n> 其实我心里，是有点相信藏獒这个说法的。\n> \n> 因为第二天上学时，面对我的询问，老韩只字未提被围堵的事，只是一脸凝重地跟我说，豆豆不见了。\n> \n> 然后他前所未有地，一言不发地坐在自己的座位上，沉默了一整天。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:14:32 #82929120\n> ------\n> 这件事之后老韩就不正常了。成天闹着要退学出家，去当道士。\n> \n> 闹得最大的一次他爹气得直接开车来我们学校揍了他一顿。我当时刚好翻墙出去买猪肘饭，撞见老韩挨打，立刻上去一边是喊着“韩叔叔韩叔叔消消气”，一边是骂老韩让他道歉。他爹当时在单位资历尚浅年龄偏小又是个娃娃脸，还在被一群老头老太太叫小韩，一听自己儿子被叫做老韩，更是觉得倒反天罡，打老韩的力道又大了几分。老韩倒是也不躲，只是坚定自己一定要退学出家。\n> \n> 最后小韩同志也没有办法，狠狠甩了老韩同学几个巴掌之后撂下一句狠话：“以后老子所有钱都留给你妹妹，你他妈一分也别想要！”\n> \n> 老韩一脸无所谓，表示道士本就该两袖清风，不沾人间铜臭。他妹妹啥都没干从天而降几十万，高兴得在她妈怀里直嘬大拇指。\n> \n> 当然，老韩最后也没退学。他看上的那个道观招人要求最低本科学历。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:17:28 #82929256\n> ------\n> 于是一切按部就班地继续进行。上课，作业，刷题，考试，偶尔拦着同学让他们不要跳楼。我与老韩的高中生活就这样普普通通地继续了下去。\n> \n> 除了老韩不再撸他那只没人看见过的狗以外。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:20:39 #82929326\n> ------\n> 高中毕业后，我和老韩也各奔东西。我靠着竞赛加分进了一所还不错的外省大学，老韩么，进了个本省的普通一本，在我们那个小地方也算是学霸了。\n> \n> 我和老韩虽然偶尔也会在微信上聊聊，但也没再见过面。直到大学毕业两年后的我在大城市处处碰壁，决定回老家发展，才有机会找老朋友们叙叙旧。\n> \n> 我发微信，说老韩，我回来了，见一面不？\n> \n> 老韩倒也干脆，直接发过来一个定位，说随时欢迎。我一看，好嘛，本地的一个道观。\n> \n> 不忘初心了属于是。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:25:12 #82929398\n> ------\n> 回家后的第二天，我就直奔这个道观而去。出来迎接我的不光有老韩，还有他师父。\n> \n> 我一看到老韩这个所谓的“师父”，就知道这人肯定和老韩臭味相投。此人贼眉鼠眼，油腔滑调，符合你对骗子的所有想象，跟老韩站在一起跟他妈两只黄鼠狼一样。此人姓贾，自诩为贾道士。\n> \n> 我打断他，说，真的假的？\n> \n> 他说，真的贾道士。哈佛出来的，哈尔滨佛学院。\n> \n> 我心说你他妈跟我这扯犊子呢，你咋不说你是耶稣转世呢。没想到哥们转手给我掏出来一张毕业证一张道士证，我一看，还真他妈是正儿八经哈尔滨佛学院出来的道士。太傻逼了。\n> \n> 老韩看着我们俩互相扯淡，嘿嘿一乐，拉着我参观。他在道观呆得不错，人似乎比高中时候壮了些，皮肤也黑了些。但是言谈举止间，还是那个嬉皮笑脸放荡不羁的老韩。\n> \n> 我想问老韩的事情有很多。我想问他，他留在这儿是不是因为豆豆，想问他有没有再看见过豆豆。但最后还是没能问出口，只是趁他拉着我参观茅坑的时候，随便问了他一句，你准备在这儿呆多久啊。\n> \n> 老韩满不在乎地抓了抓头发，说，缘分到了再走嘛，着急啥。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:27:47 #82929461\n> ------\n> 过了几个月之后，老韩突然联系我说他出师了。\n> \n> 我说，你怕不是太他妈好吃懒做被贾道士给逐出山门了吧。\n> \n> 他发给我一个无语的表情，说贾道长认定他可以出山了。\n> \n> 我一想起来贾道士就觉得可乐，我说，他咋认定的？你是能炼丹当秦始皇了还是会捉僵尸能当林正英了？\n> \n> 他过了好久没有回复。直到好一会儿后才回了一行字。\n> \n> “他说我和豆豆的缘分了结了。”\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:31:20 #82929687\n> ------\n> 我试图去问过他几次有关所谓“缘分了结”的事，但每次他都打个哈哈敷衍过去。久而久之，我看出他不想和其他人说这件事，也就不再问了。\n> \n> 我还去过一次那个道观，试图从贾道士嘴里撬出点什么信息来。\n> \n> 贾道士说，那你觉得，豆豆是真实存在的吗？\n> \n> 我说，也许吧。至少老韩认为豆豆真的存在啊。\n> \n> 有那么一秒，我感觉贾道士非常狡黠地冲我挑了一下眉毛。但一晃神，他又恢复了平时那副笑眯眯的样子。我试图继续追问，他抬起手，说，小伙子，我看你桃花运不太好，怕是交不到女友哦。\n> \n> 我不知道他是在陈述事实还是在咒我，只好乖乖闭嘴。\n\n> ##grey|**FZJ563**## 5/7/2024 (Tue) 19:33:56 #82929823\n> ------\n> 之后的日子，如同潺潺的溪水一般，平静地流淌过去了。\n> \n> 老韩找了份坐办公室的工作，摘了耳钉，穿上西装，好像一下子就变成了正经的白领。倒是我染了蓝发，纹了身，算是半个自由职业者，在小城里显得格格不入。要是高中时的我俩看到现在的我们，大概会互相认错未来的自己吧。\n> \n> 老韩和我还有联系。偶尔也抽空聚在一起喝酒吃肉，吹牛打屁。上次去他家时还看到过他新养的狗。黑色的小小一团，被老韩养得油光水滑。此狗大名憨豆，英文名Bean Han，乳名小豆，也唤做小狗、狗儿、豆儿、黑豆糯米团。活泼粘人，撒娇耍赖，贪吃贪睡贪玩，被人作势要打也只会凑上前去要抱。老韩一招手，它就一路小跑过去，跳到他的腿上趴窝。老韩就很轻柔地帮它顺毛，神情和高中时一样。",
  "tags": [
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "RosaliaXD",
  "created_at": "2024-07-11T02:29:46+00:00",
  "updated_at": "2024-07-13T04:33:33+00:00",
  "rating": 33,
  "_site": "scp-wiki-cn",
  "_fullname": "puppy"
}