{
  "title": "SCP-ZH-730",
  "content": "[[include info:start]]\n**Article:** SCP-ZH-730 - Commute Route for Type B Personnel\n**Author:** [[*user Fallen_Truth]]\n**Original:** [http://scp-zh-tr.wikidot.com/scp-zh-730 SCP-ZH-730 - 乙類人員通勤路線]\n**Translator:** [[*user Kikunai]]\n\nFor [http://scp-zh-tr.wikidot.com/jamcon-zh-2024 ZH Jamcon 2024] Topic 3 「[[span class=\"ruby\"]]重新出發[[span class=\"rt\"]]Starting Over[[/span]][[/span]]」, with the contest achievement 「老式車站」\n----\nImage created by [[*user Fallen_Truth]].\n\nT.N.: Thank you [[*user mang gwan]] for minor fixes \n[[include info:end]]\n\n**Item #:** SCP-ZH-730\n\n**Object Class:** Thaumiel\n\n**Classification Memo:** There are currently evidences that cannot fully disapprove nor support the statement of \"SCP-ZH-730 is an anomaly\", however it is still being treated as a potential anomaly based on practice in the past (1998 Lanbiu case, 2016 Sai Kung Barrier case), and has been classified as Thaumiel due to its usage.\n\n**Special Containment Procedure:** The forked road in Provincial Highway No. █ towards SCP-ZH-730 has been sealed off, and permanently closed to traffic. A warning sign stating \"Forestry Bureau controlled road. Damaged after the 1999 Jiji earthquake. No entry.\" has been placed in the entrance, which causes most people to actively avoid approaching it, and believe that it is \"not good, full of Yin energy\" -- although this was not an intended effect of the warning sign.\n\nThe original control post in SCP-ZH-730, 2.1 km from the intersection of Provincial Highway No. █, has been removed. All praying idols and small incense burners within the building are relocated using traditional ceremonies. This prevents the blockage of Type B Personnel.\n\nSite-ZH-72 is required to open the emergency pathway connecting to SCP-ZH-730, which act as a commute route for Type B Personnel, at 01:00 ~ 03:00 and 21:00 ~ 23:00 every day. If adjustments for opening hours are needed, Type B Personnel should go to Floor B4 HR Department to inform the Type B Personnel Reception. Do not go to L1 HR Department for such cases.\n\nShould Site-ZH-72 declares a Level 4 Evacuation Order for any reason, the Site can directly open the emergency pathway connecting SCP-ZH-730. Type A Personnel should follow the standard protocol for evacuation, while Type B Personnel should wait for the complete evacuation of Type A Personnel and act according to the automatic broadcast system.\n\n**Special Containment Procedure Update-1:** Site-ZH-72 should regularly patrol the entrance of Provincial Highway No. █ connecting to SCP-ZH-730, and remove any traces of religious or traditional practices, such as joss paper, talisman water and incense ashes.\n\n**Description:** SCP-ZH-730 is situated on the border of ██████████ Province and ██████████ Province in southern Taiwan. It was once assigned as an Industrial Road[[footnote]]T.N.: 產業道路, original terminology from Japan ([[span class=\"ruby\"]]産業道路[[span class=\"rt\"]]さんぎょうどうろ[[/span]][[/span]]), is a type of road commonly for freight transport.[[/footnote]], then abandoned as a result of the collapse of its foundation.\n\nDue to unknown factors, SCP-ZH-730 is viewed to be a poor land for ritual buildings such as religious and ancestral temples by all kinds of folk religions. The section of the Industrial Road from 0.0 km to 7.3 km from the intersection of Provincial Highway No. █ is renovated and connected to Site-ZH-72, and assigned as a commune route for Site-ZH-72 Type B Personnel.\n\n**FAQ:**\nAs the properties of SCP-ZH-730 are different from a typical anomaly, many have complained that reports regarding SCP-ZH-730 were too vague. The following is a response to said concerns.\n\nQ1: Is Type B Personnel a kind of nickname/alias/derogatory term for some sort of D-Class/night shift/disciplinary-violating/inefficient Personnel?\nA1: False, Type B Personnel is not an alias for the mentioned identities but a separate type of Personnel due to the uniqueness of Site-ZH-72. __**Please be especially aware that Type B Personnel are official staff; similar to Type A Personnel (other ordinary staff in Site-ZH-72), they have their own security clearance levels, classes and duties.**__\n\nQ2: Can you tell me more about Type B Personnel? /Is it possible to release the name list of Type B Personnel?\nA2: Negative. Due to safety reasons, we cannot rashly release their name list to anyone except for the HR Type B Personnel Reception. Of course, if you believe to have a proper reason and sufficient clearance, you may submit the application form to L1 HR department. **__You are not required to visit B4 HR Type B Personnel Reception__** as this will add to our trouble.\n\nQ3: I have seen a Type B Personnel. /I have heard people claiming that they are Type B Personnel.\nA3: These are very much unlikely scenarios as the duties carried out by Type A and Type B Personnel are extremely different, and their allocated working times are staggered. However, if you honestly believe someone or something said that they are a Type B Personnel, please attempt to report to B4 HR Type B Personnel Reception; if you are unable to do so, please report it to L1 HR department.\n\nQ4: How do I confirm whether I am a Type A or Type B Personnel?\nA4: If you are able to access this page using a touchscreen or a regular mouse to see this line, you are a Type A Personnel. Of course, you may be reassigned as a Type B Personnel in the future. Please refer to the notification send by the HR department.\n\nQ5: There is no B4 in Site-ZH-72.\nA5:  False, we are just not open to Type A Personnel.\n\n[[>]]\nThe information above is provided by HR Type B Personnel Head Receptionist [[span class=\"ruby\"]]Wang Hsien-Cheng[[span class=\"rt\"]]王先成[[/span]][[/span]]^^†^^. I hope these have been helpful. \n[[image https://i.imgur.com/wv9OzND.png style=\"width:30%;align:right\"]]\n[[/>]]",
  "tags": [
    "_zh",
    "international",
    "religious",
    "scp",
    "structure",
    "thaumiel"
  ],
  "author": "Kikunai",
  "created_at": "2025-01-15T17:46:57+00:00",
  "updated_at": "2025-01-15T20:09:26+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "scp-zh-730"
}