{
  "title": "SCP-8701",
  "content": "=====\n[[include :scp-wiki:component:preview text= //此乃吾血，尽献缢王。//]]\n=====\n\n[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:scp-archive]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\nSCP-8701：杰姬与威尔逊\n作者: Sushimi \n嗨，这是我为 SCP-8000 竞赛写的一部剧本。衷心希望你们喜欢。\n[[include :scp-wiki-cn:credit:end-standalone]]\n[[=]]\n+ __演绎须知__\n[[/=]]\n\n\n对于试图演绎《杰姬与威尔逊》的技术团队，可以考虑采用简约的布景以表达该剧的多地点性和神秘性。我曾见过一些剧目试图过分夸大布景——在墙壁和天花板上放置家具，花哨的符文等——他们单方面理解不了这一点。亲爱的读者，我希望您不要犯同样的错误。至于灯光照明，任务将是艰巨的。我要求您给第一场戏配上红色，第二场戏配上黄色，第三场戏则全白。幸运的是，您不用参与第四场戏的灯光设计。\n\n请您自行决定每个场景之间的间隔时间。间歇时间可能是几天、几个月，或者根本没有间隔。这就是这里时间的本质。至于演员们，要比我做得更好，做我力不能及之事。事已至此，大幕即将拉开。\n\n此乃吾血，尽献缢王。\n\n**场景**\n诸地，于阿拉卡达\n\n**时间**\n紧要须臾之时\n\n\n**人物**\n\n杰姬——年长者，城市伶人，闻名遐迩。\n\n威尔逊——年幼者，初出茅庐，默默无闻。\n _\n\n[[=]]\n+ 第一场\n\n+ 红\n[[/=]]\n\n _\n\n//(派对上一个安静角落里的隔间。阿拉卡达。嘈杂的嗡嗡声在外围响起，但这里稍显安静。灯光打在杰姬身上，她衣着光鲜，周身散发着肃穆的气息。关于她的一切都很有分寸。她点燃一支香烟，环顾四周。她戴着一个华丽而乖张的戏剧面具，但这并不属于她。威尔逊走进来，引起了一阵骚动。他衣衫不整，面具破裂，一个背包挂在他的肩上。杰姬一时没注意到他。）//\n\n威尔逊：嘿，我能......？\n\n杰姬：别让我打断你。\n\n威尔逊：好吧，谢谢。//（他坐了下来，沉默了很久。）// 你梦见了什么？\n\n杰姬：这是个新问题，你不先问我的名字吗？\n\n威尔逊：我是认真的，我确信。//（停顿。）//问你的名字也不错。\n\n杰姬：杰奎琳……杰姬。我在前面几条街的“欢笑大厅”工作。该你了。\n\n威尔逊：威尔逊。“欢笑大厅”，该死！你为什么抽烟？我是说，你可以在这里做更糟糕的事，没人会介意的。\n\n杰姬：如果你抽烟就会明白。这是一种液态死亡。就像一团火渗进了你的身体......有点像爱情，以一种扭曲的方式。这是胜利——\n\n威尔逊：我记得你说它是死亡。\n\n杰姬：两者皆有。我不在乎他们在外面抽什么。\n\n威尔逊：是，是啊。等等，你是演员？\n\n杰姬：伶人。\n\n威尔逊：哦，天啊，我居然在名人面前！哈哈。\n\n杰姬：你是做什么的？没人来这里不做点//什么。//\n\n威尔逊：我写作。或者说，我正准备写。我起草了一份手稿，然后......\n\n//(他匆忙从包里拿出一份装订好的手稿，放在桌子上。）//\n\n杰姬：剧本或小说。\n\n威尔逊：啊？\n\n杰姬：哪一种？\n\n威尔逊：剧本。\n\n杰基：好。你是新来红色宫廷的吗？\n\n威尔逊：……是的。\n\n杰姬：相对来说，我也是。但在\"欢笑\"能赚到钱，让你在众人面前露露脸。\n\n威尔逊：天啊，是我愿意做的事，我准备付出很多。\n\n杰姬：我的意思显而易见。你的……你的面具？\n\n威尔逊：哦，对，是的，我想是这样。\n\n杰姬：这到底是怎么回事？如果我僭越了，请原谅我。\n\n威尔逊：我被几个地方驱逐出去了，给了一些未经请求的意见。把剧本推给了错误的管理者，你知道是怎么回事。\n\n杰姬：我不太确定，但我能够理解。我想你也问了一些女孩关于她们的“大梦想”是什么。\n\n威尔逊：不，绝对不是！//（停顿。）//实际上，这有点冒险。\n\n杰姬：真的吗？那么你平时都做些什么？\n\n威尔逊：嗯……哦！我会出去漫步很久，让雾和噪音把我淹没，然后开始神游。我想我在寻找答案。寻找自己。我做了一些清明梦，然后就会自言自语。路人一定以为我是个疯子。我想这是我发泄的方式吧。//（他开始陷入沉默。）//一些面具的感觉，还有这些衣服，以及城市扭曲的方式——还有颜色，还有……\n\n（杰姬靠近。）\n\n杰姬打断他的沉思：你是你所说的那个人吗？\n\n威尔逊：那又有什么关系呢？\n\n（她微笑。）\n\n杰姬：威尔逊，我想这就是我梦到的。就是这样，永远。在……别处。甚至是这个肮脏的旧庄园里这些邋遢破旧的沙发。我梦着成为这个世界之外的存在。\n\n威尔逊：我也正要说同样的事情。\n\n杰姬//大笑//：不，你没有。\n\n威尔逊：我绝对是！\n\n//（她拿起手稿——他的剧本——从桌子上，准备离开。）//\n\n威尔逊：那么——哇，你会读吗？\n\n杰姬：我不是真正的名人，威尔。我只是一个B级演员，你会知道在哪找到我。//（她准备离开。）//\n\n威尔逊：我本来不是要说那个的。//（杰姬停下来转向他。）//你的梦想？可能比我的好，所以我想说但是，呃，我没有——我本来不会说的。当我做着梦，闭上眼睛，身体逐渐淡去，我梦见自由。自由地点燃一团火，自由去爱和接受爱。自由创造，这是我现在所做的一切。在那里，我们不是世界的奴仆，世界从属于//我们。//或者更好的是，世界是一个巨大的白色球体，我们只需存在，就能为它增添色彩。所以，这就是我的梦想。否则，我的良知永远不会离开它。\n\n//（长时间的沉默，二人相视。杰姬再次准备离开。灯光暗下，演员们准备进入第二场。）//\n\n\n _\n\n[[=]]\n+ 第二幕\n\n+ 黄\n[[/=]]\n\n _\n\n//（杰姬的公寓。它布置得很好，整洁有序，也许过于整洁了，就像没有人住在那里一样。沙发摆在房间中央，在沙发前有一张圆桌，书架上摆满了书籍，旁置一个L形的书桌，气氛舒适而温馨。在桌子上有一个留声机，书架上有一部分唱片。威尔逊的剧本散落在桌子上。杰姬坐在沙发上，明显比第一场更放松。她的面具不再那么奢华，而是优雅而简约。她的指甲涂成了黑色。门外传来一声响，她打开门迎接威尔逊。他面具的裂缝已经用一种异色填缝料填补上。他稍微打理了一下外表，但眼袋很重。他满面笑容，神情激动地走上前来。）//\n\n杰姬：再次您好！进来吧，请进。随便坐。\n\n威尔逊：嗨！呃……好，好吧。//（他坐在沙发上，她坐在他旁边）//\n\n杰姬：那么，最近怎么样，欢迎。\n\n威尔逊：哦，谢谢你这么快就邀请我，我......其实我很好。或者说比以前好多了。\n\n杰姬：很高兴听你这么说，很好。这就是你来的原因吗？\n\n威尔逊：嘿，是的。我可能不太机灵。\n\n杰姬：不，实际上不是。\n\n威尔逊：好吧，好吧，我......好吧，嗯，我......我被选用了！\n\n杰姬，//真诚地高兴//：威尔，太棒了！是在哪儿？\n\n威尔逊：在红色区域，外围的一个剧院，我忘了名字。但他们会购买它。\n\n杰姬：干得好——等等，我去拿点喝的。我们庆祝一下，好吗？\n\n威尔逊：呃......啊，那就去吧。你和我，我们都是大明星！该死的！\n\n//(杰姬拿了一壶威士忌和两个酒杯，放在桌上，然后坐下来。她把酒倒进了杯子里。）//\n\n威尔逊，//举起酒杯//：敬艺术，为我们的成功干杯！\n\n杰姬：为我们为之付出的一切干杯。\n\n//（他们碰杯。）//\n\n威尔逊：天哪！杰姬，我可以跑一场马拉松，或者去美德堂，或者，呃，我不知道。嘿，等等，我可以试试吗？\n\n杰姬：好的，说吧。\n\n威尔逊：你能给我，呃……给我你最好的“沮丧表情”。\n\n//（杰姬这样做了。相当不错。威尔逊从几个角度仔细审视。）//\n\n威尔逊：好的，很不错。现在给我“受伤和震惊”。//（她这样做了，他审视）//好的，你能使它稍微细腻一点吗？//（她又做了）//好的，很好。太棒了。你给了我很多灵感。\n\n杰姬继续保持表情：这样做是为了什么？比如——\n\n//（他试图转移话题，注意到了留声机）//\n\n威尔逊：噢，让我放点音乐。//（他起身。停顿。）//唱片在哪里？\n\n杰姬：在……那里。在书架上。//（他开始翻找，嘟囔着）//\n\n威尔逊：嗯哼。这些都是古典音乐吗？\n\n杰姬：应该有爵士乐？继续找找看。\n\n威尔逊：噢好，不错。//（他拿起一张唱片，走到书桌前，把它从盒子里拿出来。他注意到了桌子上他的剧本）//你最近怎么样？\n\n杰姬: 还不错。节目延期了，所以我还在做生意。我的脸还刊登在报纸上。\n\n//（停顿。）//\n\n威尔逊：噢是的，那很好。好啦，来。 //(唱片开始播放顺滑的爵士乐。威尔逊开始哼唱，跟着节奏，打着拍子，跳着舞走向沙发。）//来吧，起来。\n\n杰姬//笑着//：不，我绝对不。\n\n威尔逊：来吧！\n\n//(他不顾她的抗议，把她从沙发上拉起来。他们开始的舞步是分开的，因为杰姬在感受着音乐。她跳得比他好。最后，他们牵在一起跳起了慢舞。他们舞得很忘情，他跟着她转动，她跟着他回旋，整个房间氤氲着一种欢快的氛围。最后，他们停下来，大笑着回到了沙发上。）//\n\n杰姬：天啊，威尔，别再这样了，我们会把东西弄坏的。\n\n威尔逊：看看这些东西。谁会在意呢！抱歉，那……听起来有点粗鲁，我不是那个意思。我这些天容易被激怒。但是这些书，谁读过它们？谁有时间？\n\n杰姬：它们是戏剧。经典戏剧。\n\n威尔逊：对，所以是老戏剧，这正是我所说的。如果我面前有一个按钮，可以删除每一部老戏剧//（他看向她）//……呃，我会犹豫。\n\n杰姬：我觉得那样有点简化了。时尚不断变化，但我们的本质并没有改变。我们总是回到这里。//（长时间的沉默。）//当我想象一个理想的世界，威尔逊，你知道我看到了什么吗？那是一个太阳升起的世界，一切都是平等的，你的呼吸和我的同步，我们的血管交织在一起，我们都可以沉入彼此之中。同心，同质。//（她拉着他的手）//就像海滩上的波浪，来处即是归处。就像老虎吃掉羚羊，但它并没有真正消失。就像诗歌。我希望世界是诗歌……\n\n威尔逊：嗯。我想我看到一个喧嚣的世界。一个巨大的静止的球，我们正在攀登的这座陡峭山峦的刺骨之风。也许世界只是一个巨大的山脉，它会永远越变越大，你知道吗？//（他们靠得更近了）//在我想象的这个山脉世界中，我想每个人，甚至是鸟儿，都必须公平地攀登。这是好的，因为一旦你攀登到你的山顶，夜晚的风吹着你，而下一个山峰已经在视线中……你会看到地平线上的日出。\n\n杰姬：你真的很会跑题。\n\n威尔逊：嘿。胡诌就跟呼吸一样容易。//（他伸手拿起威士忌瓶）//\n\n杰姬：嘿，慢点。\n\n威尔逊：是的。是的，抱歉。只是——只是，有很多边缘我想去除。\n\n//（长时间的沉默。）//\n\n杰姬：所以……你的戏剧，他们会做多大的改动？\n\n威尔逊：什么？\n\n杰姬：嗯，它几乎不可能保持不变。对于“欢笑大厅”来说，它太开放了，对于红色区域的其他任何地方来说，它又太大了——\n\n威尔逊：太//开放//了？\n\n杰姬：太，太非传统了。太实验性了。\n\n威尔逊，//把她推开//：天哪，太艺术了？它太艺术了，不适合剧场了吗？\n\n杰姬：别这样，威尔逊，一切都会被归于平淡无奇。\n\n威尔逊：平淡无奇化？哦，我明白了，被轻视和厌倦。变成灰尘……别这样，杰姬？\n\n杰姬：你真的深信你高于一切，不是吗？你并不是剧院的救世主，威尔逊。事情就是这样运作的。\n\n威尔逊，//露出受打击的表情//：哦，是的，我明白了。当然是的。就像……我去看你的演出，因为我喜欢你。我去了，也只是傻傻看着，毫无精神。完全没有灵魂，只是在走过场，只是——\n\n杰姬：哦，真客气，当然是了。\n\n威尔逊：麻木不仁，杰姬。这是一种//麻痹//！我不明白你是如何为了同样的无聊演出和无聊的公寓出卖自己的灵魂的，然后……\n\n杰姬，//强忍着情感//：//滚//出我的家，威尔逊。//（她走到桌子前，把他的手稿扔向他。他不为所动）//我说，滚出去——\n\n//（黑色、黏稠的血从她的指尖喷射出来，漂浮到空中。接着是长时间的沉默。）//\n\n杰姬：这个地方的得与失一样多。\n\n//（灯光暗下，演员们准备进入第三场。）//\n\n _\n\n[[=]]\n+ 间歇\n[[/=]]\n\n _\n//（灯光亮起。杰姬和威尔逊同时进入。威尔逊手持一本笔记本不停写着，一边揉着眼睛。杰姬的肩上背着一个袋子。他们漫步，穿过舞台，完成各自的任务。音乐渐起。威尔逊以大范围的弧线移动，写作越来越狂热，忽略了周围的世界。杰姬开始陷入一种近乎华尔兹的舞步。看起来她像被扔来抛去，在舞台上受到越来越剧烈的暴力。他们相互交叉，对视，停顿。然后他们继续，陷入一种孤独的伴舞中。有转身和鼓掌，但他们并不彼此承认。气氛变得紧张，令人痛苦。温暖的色彩会上升并冲击舞台。最后，威尔逊摇摇晃晃，被脚踝绊倒，他的笔记本掉在他前方的地板上。杰姬在他的正上方，笔记本在正下方。他爬起来，聚光灯打在他身上。）//\n\n威尔逊：当我在做梦时我闭上眼睛，感受逐渐消失。回到尽头，我仍在此处。我站在悬崖边上，面前是无尽的黑暗，每一次都是如此。我可以感觉到灰尘在我的脚上积聚，可以听到风在召唤我的呼声。我想这并不是真正的悬崖，而是里面有个深坑。一个由某物或某人来填满的坑。我走到边缘往下凝视，然后，呃。我看到了自己。我的倒影，我想是这样。//（他抬起头。）//你把我赶出了你的公寓，我无法确定那是对的，还是我做错了什么。我是说，我本来要把你送进去的。我想那不重要，但是——但对我来说，我想是重要的。我们一直在见面。我希望我们不会相遇，你知道吗，这样我就能埋葬我内心的执念。但我没有那么幸运。我想象你会把它看作是一个统计学上的异常，一个晚会的错误，一个街角的孽缘。我的部分想法是……不，那……那太愚蠢了。但是，我喜欢你。我真的很喜欢你，我的喜欢是如此坚若磐石，不可动摇，我喜欢你清晰地看到事情的方式和……//（他转身，指向杰姬）//\n\n当我过去看着你时，我会看到另一个版本的自己。我喜欢//那样//。我想我现在仍然喜欢。但现在，我在里面看到了自己。//（他再次转向前方，指向笔记本。杰姬消失了。）//在我的梦中，我把两只脚放在边缘上，伸直双臂，屏住呼吸，然后任其坠落。它吞噬了我。//（他将一只手举向天空）//未道的一切将永远搁置。余下的只是沉默。\n\n//（拉下黑幕。）//\n\n _\n\n[[=]]\n+ 第三场\n\n+ 白\n[[/=]]\n\n _\n\n//（排练室，红色宫廷某地。书架上摆放着一排排的戏剧本，都按颜色编码。威尔逊独自站在墙边，怀里夹着一本手稿。他看起来很迷茫。他的眼睛在房间里漫无目的地游移着。他的面具上有金色的装饰，看起来并不特别引人注目。他抬头看向门外。杰姬风风火火地进来，她的脸色苍白。她的面具没有任何特征。他们相互致意。长时间的沉默。）//\n\n威尔逊：杰姬。\n\n杰姬：威尔逊。\n\n威尔逊：你……你好吗？\n\n杰姬：天啊，我们有多大了？\n\n威尔逊：好吧。我抱歉。\n\n//（停顿。）//\n\n杰姬：我还好。我还在努力——我疲惫了，威尔逊。\n\n威尔逊：累了？\n\n杰姬：是的。我太累了，我不知道我为什么会走进这里，当我有无数其他路线可以走到我要去的地方，然后……而且……\n\n威尔逊：我明白。我明白。\n\n杰姬：你在这里吗，威尔？\n\n威尔逊：什么？\n\n杰姬：现在，你在这里吗。你看起来不太好。\n\n威尔逊：抱歉？不，也许我不在，杰姬。我不……我不知道。一切都那么简单。\n\n杰姬：是吗？\n\n威尔逊：我想是的。我……我也累了，我想。我一直没有办法静下心来……我没有词语。你为什么不离开？\n\n杰姬：我不能。我们一直在相遇。而且我有了更多的话语和想法，它们似乎源源不竭。所以我似乎不能离开，你阻止不了我。我不宽恕你。\n\n威尔逊：我知道。\n\n//（长时间的沉默。）//\n\n杰姬：那么。工作室的事怎么样？\n\n威尔逊：还行。我还没决定。\n\n杰姬：所以这就是为什么你一个人在排练室里？\n\n威尔逊：可以这么说。呵。我……他们做了他们想做的改变。我看着镜子里的……自己，却认不出自己。这说明了什么？关于我？我想我只是在这里寻找一个答案。这就是我。这就是我变成的样子。\n\n杰姬：你还在喝酒吗？\n\n威尔逊：你还在抽烟吗？\n\n//（停顿。）//\n\n杰姬：也许我们根本不一样。天啊，也许我们是太相像了。你知道我最近在做什么吗？//（她拉过一把椅子，放在中央）//从一个工作室到另一个工作室，从一个房间到另一个房间，就像一个幽灵。我参加了一个关于弄臣的课程，弄臣。红色的橡胶鼻子，巨大的形体。那位女士说要像一个婴儿一样看待世界。我们轮流为椅子想出新的用途。//（她戏剧性地表演每一个用途，热情过度，动作粗暴）//在这里，它是我虚构的剑盾。在这里，放下它，它就是汽车的前座。在这里，我戴上它四处游行，它就是一个精美的头饰，或者让我成为一个女王或其他什么。但是，威尔逊，它始终保持原样。没有人可以决定这把……这把椅子不是它原有的样子。或者，至少我不能。我一直在想——哪门课程让我陷入了困境。没有哪门课程、哪本书或其他任何东西可以让我回到过去。是剧本的问题吗？是我做了什么吗？这只是一把椅子，威尔逊。看着它。如果我能找到那个使得斜坡达到顶峰的拐点，只要找到并摧毁它，我愿意付出任何来重新获胜。在这里，它是一个拨片。在这里，你只要把它放在麦克风上，它就会发声。在这里，你碾磨我的鼻子，我会为你//扮演弄臣//，但是……\n\n威尔逊：但它只是一把椅子。\n\n杰姬：对。\n\n威尔逊：如果我能回到过去，杰姬，你知道我会做什么吗？我不会去修复悲剧或操纵股市。我会回去，去修正那些使我成为现在这个样子的错误。成千上万次微小的觉醒。我今天并不完美，我不是那个意思，但我比多年前好太多了。或者看起来我好太多了，我表现得好多了。我的脑海里总是有着……总是有着想法在不停地翻滚？我会站在世界之巅，而且永远不会停止。我永远不会停止。我会自食其果，该死的，我会吃干抹净。而且我不会后悔。我不会后悔任何事情。我会改变我对所有那些人做的事情。//（停顿。）//我想我会解决。//（寂静。他们没有打破眼神交流。）//对不起，上帝，我是想——\n\n杰姬：我受伤了，威尔逊。\n\n威尔逊：什么？\n\n//（她展示了自己的腹部，上面有一道很长的伤口。它喷涌着凝结的、干涸的黑色血液。威尔逊瞪大了眼睛。）//\n\n杰姬：我受伤了。我看着我的灵魂，它在流血。\n\n威尔逊：该死……我——怎么……？\n\n杰姬：我不知道。不是我，天啊。我在什么地方绊倒了，在别的地方摔倒了。这是多年前的事情了。\n\n威尔逊：这和……//（他指向她的手。她低头看着自己的手。）//\n\n杰姬：可能吧。\n\n威尔逊：天啊，杰姬，那是……我的意思是，那是……//（他开始呼吸急促起来。）//\n\n杰姬：你知道吗，如果我能回到过去，我会做什么？我不会放弃我的灵魂。我不会放弃千千万万遍。在每次相遇中，在每次对话中，在每次表演中，都是无数次小小的死亡。我屈全，然后紧逼，再打破、损坏、毁灭，直至献身！\n\n威尔逊：那你现在做什么？你为什么在这里？\n\n杰姬：因为我想要它回来，威尔逊。因为我在“欢笑”剧场的表演被取消了。因为我需要找到一条新的道路。因为我是个受虐狂。我……我不知道。\n\n威尔逊：我觉得……那不对；你需要自己去解决！天啊，我——我不知道，嗯。对不起，关于“欢笑”的事情。\n\n杰姬：是吗？还是你很高兴你不会——你不用亲自把我赶走？\n\n威尔逊：我的那一部分……已经死了。\n\n//（威尔逊勉强露出微笑。不清楚他是否相信。突然间，他们都开始大笑起来。笑声变得歇斯底里。他们拥抱在一起，威尔逊流下了眼泪。他的眼睛在窗户间游移，然后他开始不加掩饰地哭/笑。）//\n\n杰姬：在我看来，有两种选择。要么，我在浪费，它正在吞噬我。\n\n威尔逊：就像一只鹿。\n\n杰姬：准切地说，确切地说。另一种选择是……//（她之前没有考虑过这一点。）//是我的腹部的洞让光线进来。但灵魂需要另一个入口。这是……归途。\n\n威尔逊：我不喜欢它。我……不。那不是。\n\n杰姬：我想我开始明白了。也许我只需要——\n\n//（她注意到书架上堆满了剧本，她看着威尔逊，突然从椅子上站了起来，朝着书架走去。）//\n\n杰姬：天啊，威尔逊，我想你说得对。扔掉它！//（威尔逊开始插话，“不，那不是我想说的”，“你在说什么”，等等。）//如果我能回到过去，我发誓我会把一切都烧掉！谁会怀念它？谁？\n\n//（她开始把剧本从书架上扔到地上，它们堆成一堆。威尔逊站起来，显然深受压力，但没有干涉。）//\n\n威尔逊：杰姬。杰奎琳，这是什么意思？\n\n杰姬：我说我们应该摧毁经典，埋葬他们的缪斯女神。这就是问题所在！不再有课程，不再有舞台，真正的高雅艺术，只是——停下来，花点时间闻一闻玫瑰花的香味。（她拿出一个打火机。威尔逊挤在她身后。）\n\n威尔逊：好吧，让我们——\n\n杰姬：你不跟我一起吗？来吧，这会很有趣！//（威尔逊看着杰姬，然后去书架上往下扔剧本。）//谢谢！看看它们，字，字，字！都是无用之物！我们只是跑到某个地方，或者打破一些东西，或者看看日落。我多想看日落！\n\n//（最后，书架被清空了。杰姬没有动，盯着威尔逊。长时间的沉默。）//\n\n杰姬：继续，把它扔到火堆里。\n\n威尔逊：确定吗？\n\n杰姬：手稿，威尔逊。一切都必须消失，一切都归于大火！\n\n威尔逊：不，我——不，不可能。我——\n\n杰姬：你不能？//你//不能？你讨厌它，我讨厌它。我能从你的眼神里看出来，你已经厌倦了，它让你病倒了。\n\n威尔逊：嗯，看，我——杰姬，我做不到，你知道我——你付之一炬是那么容易，但我不……我不能……\n\n杰姬：威尔逊，来吧。你可以的威尔逊。点燃它们！烧毁它们！扔进火里！\n\n威尔逊：呃。天哪，滚开！别这样，停下来！\n\n杰姬：扔进火里！扔进火里！扔进——\n\n//（威尔逊干呕，然后转身，因为压力呕吐。持续的时间比想象中长。杰姬慢慢走向他，把手放在他的背上。）//\n\n杰姬：天啊，威尔，那只是……只是一个玩笑！不是那样的，我只是……我在开玩笑，威尔逊。呵。那只是……你需要帮忙吗……？//（他摇了摇头，喘着气。他擦了擦嘴，准备离开。）//好的。你要我——//（他摇头。）//那只是个玩笑，威尔逊！就是这样！\n\n//（威尔逊离开。杰姬注视着门片刻，然后转身看着地上堆积的许多剧本。她跪下，拿起一本书，看了看标题。她点燃了打火机，把它按在书上。一本书燃烧起来，她把它放在了书堆中。//\n\n//她的脸毫无表情。//\n\n//黑幕。过了一会儿，传来一声门砰地关上的声音。）//\n\n _\n\n[[=]]\n+ 第四场\n\n+ 黑\n[[/=]]\n\n _\n\n//（在红色宫廷的一个屋顶上。一个直流灯照亮了舞台。威尔逊打开了灯，坐在那里，看着下方的城市。四周静悄悄的。他眯起眼睛，眨眼频率很快，看起来好像几天没睡觉了。他戴着的面具非常华丽。在这一场景中，他说话很费劲。杰姬从后面进场。在黑暗中她是一个轮廓。）//\n\n杰姬：那么为什么是这里。\n\n威尔逊：我经常来这里……很多次。这里离我们第一次见面的地方很近，在那个派对上？看，就在那儿。\n\n杰姬：真深思熟虑。你说你经常来？\n\n//（她走近，靠近灯光处。血液积聚在她的眼睛周围。她的面具现在看起来很俗气，像是从一个服装店里买来的。上面有一张蜘蛛网。）//\n\n威尔逊：是的。我把脚悬在外面，然后我看下去，我想……就是……掉下去。//（他吹了一声哨声，然后是“轰”的一声。）//\n\n杰姬：那你为什么不这么做呢？\n\n威尔逊：呵。有时候我害怕我会向//上//坠落。那不是很可怕吗？\n\n杰姬坐在直流灯的另一边: 不太好，是吧。但很宁静？\n\n威尔逊: 是的。但有很多时间思考。我看着成群的人们陶醉在其中，心不在焉，醉生梦死。\n\n杰姬: 他们很令人羡慕。\n\n威尔逊: 是的，确实如此。我听说了你的昏迷。\n\n杰姬: 你和红色宫廷的每个制片人都知道了，威尔逊。\n\n威尔逊: 你想谈谈吗？\n\n杰姬: 不是特别想，不。//（沉默。）//但这让我重新审视了一切。我想要的，我梦想的一切。我很快就要离开了。\n\n威尔逊: 什么？为什么？\n\n杰姬: 因为不是它的全部目的，对吧？这些日子我真正想要的是看日落，或者徜徉在田野里，或者别的什么。在派对上遇见某人或者跳着老爵士乐——\n\n威尔逊: 或者烧掉旧剧本？\n\n杰姬: 或者看看云。我觉得……如果我在这里再多呆一天，我会死的。更糟糕的是，我是说，没有人会为我哭。\n\n威尔逊: 嘿，别这样。我……我不，嗯，不希望你离开。所以请不要，好吗？\n\n杰姬: 威尔逊。\n\n威尔逊: 因为，因为我看着。我的生活真的不是由许多构成的。它是由我的作品……还有你。你真的是我的全部，杰姬。我不知道我会变成什么样子。所以你不能走，别走。\n\n杰姬: 你会活下去的。来吧。\n\n威尔逊: 好的，我会活下去。但是——我离开了。\n\n杰姬: 从什么时候……？\n\n威尔逊: 那场演出。在“欢笑”。属于//我的//演出。我一生中最好的时刻。看着它……就像我的精神被吸走然后一切都变了样。每个演员，每个灯光提示，每一个动作。扭曲在了一起。我在中场休息前离开了。我没有回头，我来到这个屋顶，然后我开始……沉思。\n\n杰姬: 毫无灵魂？\n\n威尔逊: 麻木的。有毒的。这就是我。你不能把那场演出和我分开，你知道吗？我的名字在标题上。所以，重点是。嘿。我不知道如果我继续//下去//会发生什么。\n\n杰姬: 你对这些词语非常专注，威尔逊。\n\n威尔逊: 是的。就像……脑雾。那变得很糟。这些词语中没有激情和火花，我只是……我只是试图去抓住它们。就像在筛子里捏住沙粒。就像用手去抓住水流。\n\n杰姬: 那么，当你在这里的时候。你梦见什么？\n\n威尔逊: 瞧这个。我们和我们的梦想。//（停顿。）//黑水。无穷无尽，从四面八方漫来。你和我被向上抬升，一直如此。除了平静别无他物。越升越高。\n\n杰姬: 而希望会增加。\n\n威尔逊: 是的，希望会增加。\n\n//（长时间的沉默。）//\n\n杰姬: 如果这能让你感觉好一点的话，烧掉那些剧本并没有解决问题。在第二天，空虚向我袭来。我没有烧掉我公寓里的那些，但自那以后我再也没有读过。我想答案可能在街上，有一个无名小卒在挣扎，但在那里什么也找不到。这让你不禁要问，答案还能在哪里？让你怀疑它是否真的存在。然后，我走啊走，想啊想，感觉更冷了。就像被被扔进冰冷的水里，或者将头埋在雪中。然后我陷入了昏迷。我不知道自己为什么要挣扎着醒过来，但我想那是因为我不应该迷迷糊糊地死去。\n\n威尔逊: 我只是......我只是无法接受。我以为我能，我坚持了那么久，相信自己比所有人都要好。我来到这里是为了逃避。我伤害了很多人。我想知道，如果我现在摘下面具，你不在那里，面具下还会有一张脸吗？\n\n//（杰姬擦掉眼睛上的血，用手指把血涂在威尔逊的手掌和自己的手掌上。她完全地伸出了手，手臂开始漂浮在空中。威尔逊也是如此。）//\n\n杰姬: 此乃吾血，尽献缢王。\n\n威尔逊: 此乃吾血，尽献缢王。\n\n杰姬: 威尔逊？\n\n威尔逊: 嗯？\n\n杰姬: 对你来说，它曾经真的是爱情吗？\n\n威尔逊: 这重要吗？\n\n//（长时间的沉默。他们凝视着血液，看着它在空中旋转并越升越高。漂浮的血液凝聚成一个单一的、上升的血柱。威尔逊伸手灭掉了灯光。）//\n\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n**项目编号:** SCP-8701\n\n**收容等级:** Safe\n\n**特殊收容措施:**正在进行对SCP-8701作用机制的调查，特别是与其可能代表的奇术模因学的任何联系。SCP-8701-1被存放在一个标准的收容储物柜中。\n\n**描述:** SCP-8701是一种尚未被理解的过程，通过该过程，阿拉卡达的居民被提炼并转化为文学媒体作品，尤其是与公民有关的作品。目前尚不清楚产生这种转化的形成原因。\n _\n _\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8701/APS1.jpeg style=\"width:50%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:50%;\"]]\nSCP-8701-1.\n[[/div]]\n[[/div]]\n\n _\n _\n[[include :scp-wiki-cn:component:license-box\n|author=Sushimi]]\n> **Filename:** APS1.jpeg\n> **Author:** Sushimi\n> **License:** CC BY SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/8000contestsushimi SCP FOUNDATION WIKI]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "8000",
    "alagadda",
    "safe",
    "scp",
    "变形",
    "文件"
  ],
  "author": "Olicus",
  "created_at": "2024-02-14T16:38:08+00:00",
  "updated_at": "2024-08-08T11:16:59+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8701"
}