{
  "title": "SCP-5325",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 5325\n|clearance= 2\n\n|container-class= safe\n\n|secondary-class= \n|secondary-icon= \n\n|disruption-class= vlam\n\n|risk-class= notice\n\n]]\n\n[[module CSS]]\n:root {\n --five-color: 133,0,5;\n    --four-color: 170,170,170;\n    --three-color: 100,100,100;\n    --two-color: 133,0,5;\n    --one-color: 120,120,120;\n  --safe: 133,0,5;\n  --euclid: 133,0,5;\n  --keter: 133,0,5;\n  --esoteric: 120,120,120;\n}\n[[/module]]\n\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image 5325.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nThe entrance to SCP-5325\n[[/div]]\n[[/div]]\n\n__**Special Containment Procedures:**__ A barricade is to be erected around platform 4 of the Canfranc Intercontinental Station, and the underground tunnels blocked under the guise of health and safety risk. Due to currently active trains still passing through platform 1, a research site cannot be established next to the anomaly. Thus, Provisional Site 14 is to be established in the nearby town of Canfranc with a skeleton crew of staff.\n\n__**Description:**__ SCP-5325 is the remains of a train that served the Canfranc to Piest line in 1932. SCP-5325 is currently located at an abandoned intercountry railway station in Spain. After a bridge collapse on the French side of the line, the station was decommissioned in 1970.\n\nAt precisely 7:30 pm every day SCP-5325 will emerge, still worn down by age, from the nearby train shed and arrive at Platform 4. If a subject stands on the aforementioned platform, they begin to experience auditory hallucinations described as vocalizations in French. These hallucinations include speech and messages from the conductor, alongside the opening and closing of doors. The train is seen to depart at 8:00 pm precisely. \n\nWhen subjects enter SCP-5325, they will each find a single seat within the carriage to sit on. Soon after entering SCP-5325, subjects will hear an anomalous broadcast declaring a station close to one of their residences as the next stop.\n\nSCP-5325 can be seen until approximately 10m before the end of the track, at which point the front end of the train vanishes along with each coach in turn. All subjects reported blacking out from exhaustion after around 30 seconds from leaving the station, which coincides with the disappearance of SCP-5325. \n\nSubjects report waking on an entirely separate, seemingly modern, train carriage at varying times. All subjects described a spray-painted neon red heart on the door of the carriage. It is currently unknown if the spray-painted heart is a memetic trigger.\n\nThis train will typically arrive, as normal, at a station near their residence within 5 minutes. However, one subject described exiting the carriage followed by two more passengers that they reported not seeing on the train. It can be inferred that they are in a separate carriage to the other passengers, that occupies the same physical space. \n\nWhen exiting the carriage, the subjects describe feeling happy and well-rested.\n\n[[=]]\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nSubject\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\nLocation of recovery.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nD-73821 (From Site 06-3)\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nD-73821 ended up in the 9pm train passing through the [DATA REDACTED] station near Site 06-3. He was picked up by Facility guards who had been dispatched to the station following GPS locating the D-class' device.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResearcher Adell\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nResearcher Adell was found to have arrived near his childhood home in Sweden despite not living there for 3 years. It is unknown if Researcher Adell was able to influence where he was sent.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nD-19203 (New D-class. From Site 06-3)\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nD-19203 was tracked to [DATA REDACTED] station, England. He told the Foundation this was the location of his childhood home before his parents died. This has been corroborated by official sources.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nMTF Rho-12 Bravo (New recruit)\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nMTF Rho-12 Bravo reported arriving at Kings Cross, London. Upon debriefing he said that he used to live in London with his single mother before she died.\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/=]]\n\n@@ @@\n\nPermission for recorded expeditions through SCP-5325 is under review. Furthermore, a full interview with MTF Rho-12 Bravo is pending.\n\n@@ @@\n\n**Addenda 1:** Rho-12 Bravo reported being able to read the walls of the carriage before he fell asleep. He described scribbling of thoughts and what seemed to be dreams of users on the walls. Most notable were seemingly newly written paragraphs talking about: \n* The fun and games of childhood, before money was a problem. \n* A hardworking scientist playing with his son by the fire.\n\nBravo said he fell asleep soon after; however, a small camera captured the subsequent proceedings:\n\n> //Outside the train, there appears to be a Victorian-era Spanish woman with an umbrella. Clutched tightly in her hand is a reel of film with the name  \"André Leducq.\" signed. The woman can be seen entering a packed train carriage and falling asleep to the swaying of the train.// \n\nThe scene fades and Bravo re-awakes in the new train carriage. During the re-awakening of the Bravo, the camera experiences a momentary glitch. Due to the increased information from the video, Bravo is sent back through SCP-5325. The new camera log is below:\n\n> //A man is seen strolling along the pavement whistling. He takes off the tag and smiles// (\"Junior Researcher Adell\" was seen to be written) //. Knocking on the door of a house, the door opens to the waiting arms of a woman, inferred to be his wife. The sounds of children echo in the background.//\n> \n> //He gives her a quick hug, \"Boys!\" she is heard shouting, \"Daddy's home!\". Two small children are seen to come rushing out of another room giggling, Adell sweeps them up in a hug.//\n\nThe door closes and the scene once again fades, Bravo re-awakening to the same train carriage as the first attempt. A final test is scheduled to attempt to send the MTF Rho-12 Bravo to a different location:\n\n> As the Bravo enters SCP-5325, they reported noticing a strip of torn paper from within a wall panel. It seems to be photographic film of a kind, trapped in one of the destroyed carriage walls. Upon inspection, it shows pictures of men on bikes racing. Despite being severely damaged, the name \"dre Leduc\" can be read; it is unclear whom this is referring to.\n> \n\nDue to this newfound evidence, MTF Rho-12 Bravo exited the carriage before it left; no ill effects have been found. Analysis of the photo film is ongoing.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5324]]] | SCP-5325 | [[[SCP-5326]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "historical",
    "location",
    "mechanical",
    "safe",
    "scp",
    "sleep",
    "teleportation",
    "vehicle"
  ],
  "author": "Dr Moned",
  "created_at": "2020-03-24T15:52:14+00:00",
  "updated_at": "2024-03-18T20:19:14+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "scp-5325"
}