{
  "title": "Nälkän History - The Legacy of Orok",
  "content": "[[include :scp-wiki:theme:unusual-cargo]]\n=====\n[[include component:preview\ntext=\nTell me, my kin, what know you of elephants?\n]]\n=====\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Charm&display=swap');\n\n.rmpostcontainer\n{\n    background-image: url('http://firedawnfolder.wikidot.com/local--files/component:larueposting/LaRueDesk.png');\n    background-repeat: no-repeat;\n    width: 100%; max-width: 660px;\n    height: 980px;\n    margin: 0px;\n        padding: 60px 20px 0px 60px;\n}\n\n.rmpostcontent\n{\n    font-family: 'Charm', cursive;\n    font-style: normal;\n    font-size: 1.32em;\n    color: #000;\n    width: 530px;\n    height: 880px;\n    padding: 30px;\n    margin: 0px;\n    margin-top: -8px;\n}\n\n.rmpostmobiletitle\n{\n    display: none;\n}\n\n.scribble\n{\n    font-style: bold;\n    font-size: 1.32em;\n    color: #000;\n    width: 300px;\n    padding: 0px 0px 0px 20px;\n    margin: 0px;\n    margin-top: -8px;\n    -ms-transform: rotate(20deg); /* IE 9 */\n    transform: rotate(12deg); /* Standard syntax */\n}\n\n@media only screen and (max-width: 600px) {\n\n    .rmpostcontainer {\n        background-image: url(\"http://firedawnfolder.wikidot.com/local--files/component:larueposting/LaRueMobile.png\");\n        background-size: 100%;\n        background-repeat: repeat;\n        width: 100%;\n        height: auto;\n        padding: 0px;\n        padding-top: 0px;\n    }\n\n    .rmpostcontent {\n        font-size: 14pt;\n        width: 85%;\n        height: auto;\n        padding: 10px 10px 0px 30px;\n    }\n\n    .rmposttitle {\n        width: auto;\n        height: auto;\n        padding: 0px 20px 0px 70px;\n    }\n\n}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n//This selection of writing was retrieved through unsaintly means from one of the many flesh repositories of one of those distant and curious breeds of Sarkics. -Annotation by Sir Penderghast//\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\n\n= **The Legacy of Orok**\n\n= //As transcribed by the Wandering Scribe Utelias.//\n\nWe Nälkä have many heroes, the greatest of which is Ion himself, but the Four are not far behind. Monsterous to the Manipulators, legends, and fairytales to the Unseeing, Demons to the heathens.\n\nBut they are Truth.\n\nThe Marrow Histories[[footnote]]An archive of knowledge stored in some fashion in a stew of ichor and fossils using Sarkic magics[[/footnote]], a great gift of the Ozi̮rmok[[footnote]]The Sarkic word for Grand Karcist, referencing their supposed Messiah, Ion.[[/footnote]] has much to tell us of all of them and much, much more of the legacy of Adytum and beyond.\n\nOrok, one of the first followers of Great Ion, needs no introduction; I am sure that his story fills your mind with wonder. You know the truth of him; that is what you believe as the name sinks into your mind, yes?\n\nWhat would you say? What would you think if I said that many of our tales have lost a major aspect of Orok's identity? Would you believe me by the word alone? Surely not, the ramblings of the mad, yet... the Marrow holds only truth—eternal truth, forged in bone and blood by Ion's own hand.\n\nI have drunk deep of the Marrow, and I believe we have allowed ourselves to be led astray. We are a fractured people, not truly united since the days of Adytum, and I have not even begun to speak of our cousins in the \"civilized\" world. \n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nWe are indeed more varied than outsiders dare deign to give us credit for. We read the words differently, use our Will to shape the world differently, and hold different rites and Klavigar's[[footnote]]The Grand Karcist's direct disciples, aberrant monstrosities one and all.[[/footnote]] prime above others. But we are united by blood, by marrow; and through that, our history can be traced to a uniting knot of sacred truth. \n\nAs I have said, many would dare to forget this joint history, rest amongst the fat sheep ignorant of the true beauty of lihakut'ak[[footnote]]The term Sarkics give their process of altering and augmenting corporeal forms.[[/footnote]]. Never to feel the blessed breath of a Kiraak[[footnote]]Living buildings, considered holy, crafted from the body of a single individual. A truly torturous and graphic process, surely.[[/footnote]], making themselves \"pretty\" and hiding the truth in their marrow. Near to Daeva, those.\n\nAnd the less said of those traitorous, thieving \"Hapsburgs,\" the better.[[footnote]]Perhaps some of our fellows should give the honorable family a visit?[[/footnote]]\n\nYet, common knowledge dictates that once, if no longer, all Nälkä are Human.\n\nThat. Is False. So declares the Marrow. \n\nMany people like to act as if the depredations of the Daeva were focused on us alone, but this is far from true. The peaceful antlered folk of Siberia, the ##green|Folk Under Hill##, even the Vasasoonenütä[[footnote]]Towering, and thankfully near-extinct humanoids, dreadful body warpers.[[/footnote]], respect on their name, and the folk of the Salt were bled by their depravity. In the earliest days, they even preyed upon those earliest fools of Mekhane, but the humans that donned their legacy would prove a mightier thorn than the Daeva expected. \n\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nThat they hate us now, in turn, is a story for another time.\n\nAgain, I say Nälkä were, and if my studies are to account for it, are not human alone.\n\nAnd so I return to blessed Orok. \n\nOrok, Oruk, O-ŭl-ji, Ŋorotari, the Protector, the First Spear, the Horned Beast.\n\nThere are so many names for him, for she, for them, but regardless, one thing is always the same. \n\nA towering giant of prodigious strength, a terror to his enemies. \n\nA beloved hero of the people. \n\nFor Orok, mighty be they always, was a guardian at heart. All our tales claim so, yet, in bone is truth and in truth is bone, so claim becomes fact amidst the divine histories of the Marrow.\n\nOrok's kin knew the lash longest of the ilk taken by the hated Daeva, a people already on the brink, one of many nearly lost at the dread hands of the corrupt spirits.\n\n'What folk do I speak of?' I am sure you ask at this point!\n\nTell me, my kin, what know you of elephants?\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nTitans of ivory and flesh, towering taller than most kiraak, and the Marrow shows that they were even stranger once. To think nature crafted such curious beasts with weaponized teeth and hands for noses.\n\nTruly, I imagine the fools that ostracize us think them a creation of our Will![[footnote]]A heinous lie! However, we must study the assertions here.[[/footnote]]\n\nBut, what is oft overlooked, as often is with Unseeing, is that much dwells beneath the surface.\n\nThere is wisdom in the pachyderm, and an honorable one at that.\n\nHow do I know this? \n\nMarrow never lies. \n\nAnd within history, I have seen noble Orok, a mammoth of prodigious height. \n\nA proud matriarch or perhaps a bull, bone cares little for such things. \n\nBut you surely say, our depictions, our art, our legends, how can he, how can she, be anything but one of the people?\n\nWell, firstly, she is; the Nälkä are a multiplicity! As I have already discussed, many times.\n\nSecondly, an ugly truth that many will not wish to hear.\n\nThe Daeva had power of Will and thus power over Flesh. \n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nTheirs was an ugly craft, not the learned gift of our Ozi̮rmok, lacking the true knowledge of bone, blood, and meat, for they had stolen it.\n\nSo those marked of the Daeva knew only pain, a tortured mockery. One, the cruel fiends reveled in.\n\nSo they grew him, splitting skin and hide to reveal rocky muscle underneath.\n\nSo they broke her legs into arms, so she had three hands with which to dig and carry their burdens.\n\nThey docked her tusks and mounted them on their walls or wore them as jewelry about their fat necks so that she could do little to defend herself or others.\n\nAnd they carved away his ears simply because they could. \n\nOnly through Ion would her true form be returned—a gift for her loyalty and her kindness. \n\nKindness. Loyalty. The key truths at the heart of her marrow. \n\nFor his people, for us who would become his people, and for all once shackled by the Daevic dogs.\n\nIt is said that loyalty is what killed them in the end.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nThough, as I am sure you know, the story differs here.\n\nDoes she lie amidst the sands of Mongolia, where one Adytum is preached to have sat, one amongst hundreds? \n\nOr is his corpse the foundation of a saccharine city in the West, peddled over by feckless Hunters?[[footnote]]Both of these claims require immediate and strenuous investigation.[[/footnote]]\n\nThey were Klavigar.\n\nAnd so, the Marrow does tell both can be true.\n\nTwin deaths, worlds apart, for Klavigars hold life in their hands, bend it within them. Our Will is great, and theirs was the greatest of all. The Warrior falls, and the Beast continues on.\n\nThe Marrow can not tell us what became of Adytum; even the bones fear the truth of that place—a rare blank point in this legacy of ages.\n\nBut it does show Orok, in all their majesty, gathering those that had been protected by Ion's shadow and ferrying them away.\n\nMoving not with full purpose but instinct toward the place of his birth.\n\nOrok was born far from the lands of the Daeva, and indeed the lands of humanity, for they had not treated his people any more kindly.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nA small island, isolated and blessed by the cold chill and abundant food his folk needed to survive.\n\nPeace, innocence, and a gentle life for the people who still remembered the terror of flame and spear.\n\nThen, as always, the Daeva came, seeking to claim more of the world for their grand dominion. They tracked and traced down anyone who could threaten them or simply prove useful. They trawled through their stolen archives and worked their hateful rituals.\n\nOrok's people were gentle, but they were mighty, stronger than even the Daeva by a mark of ten, capable of working magic all their own to keep the land abundant and their young healthy. They had a different god then, though... I can't recall her name. No matter, she matters little, as is the way with Gods. She did not come when they needed her.\n\nTheir savior would be Orok, mortal born, as were all the great leaders that broke the chains with the Ozi̮rmok.\n\nYet, following the fall of Adytum, Orok was their sole savior and the savior of numerous more; the forgotten Protectorate flocked to her as she marched, seeking safe harbor, far from whatever dread had consumed our first home, and drawn the other Klavigers away.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nMighty was the Beast and long grown used to fighting he had become.\n\nBut, he feared for his herd, for they numbered in the hundreds, and he was but one, but a Shepherd was required.\n\nHer Will was strong, but even a Klaviger would need to drive themself to be more. She needed to learn, lead, and be akin to Ozi̮rmok Ion, beloved visionary and leader. But... Orok was not like Ion, nor did she think she could be, wounded as she was.\n\nHowever, Marrow evidences otherwise.\n\nSo he sought answers and advice from the matriarchs of his people and the clan heads of those others who had followed him farther north than any could have imagined.\n\nBut his Will was the greatest, they said, and surely he would find the answers they required.\n\nI can not say what went through her mind at this moment. The Marrow rarely delves into the deepest worries of the mind, instinct, purpose, and drive; those are matters of the Flesh.\n\nYet what can be said is that Orok rose to accept this challenge, heedless of whatever fear likely billowed within.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nWhen war beasts of the shattered Daeva, rogue monsters of the metal-mad Mekhanites or Villisükuä[[footnote]]Rough translation: Wild-Kin, searching for further information.[[/footnote]], who had lost themselves, dared to assault his herd; he willed himself to be stronger. Additional tusks burst free of his face; molars became rows of sheering fangs, and his skin became armored in thick plates of bone. \n\nHe forced himself to be more monstrous, sacrificing his body to defend his people; mighty be his Will. Those beasts that did not flee at the sight of him he crushed under fist and foot.\n\nWhen they reached the edge of the mainland, where the chill waves battered and roared, her birth home nearer than ever before, they found no trees to build ships, and to swim would mean death for many of his larger kin and was impossible for those others that had followed. She refused to abandon them, especially as they were still hunted. So she willed herself bigger. \n\nHer luscious fur shed, and her patched skin split as she forced herself large and larger and larger still until she could carry all her people onward, cradled by her trunk and safe atop her shoulders.\n\nWhen they came to this isle, which the Unseeing have deigned to dub Wrangel, he remembered how danger had found them once and sought an answer. It came in one of the ##green|Folk Under Hill##, who had hidden amongst his herd, and while thankful for the safety he had offered, they needed something in exchange to work such a great work of power.\n\n[[/div]]\n[[/div]]\n\n[[div class=\"rmpostcontainer\"]]\n@@ @@\n@@ @@\n[[div class=\"rmposttitle\"]]\n[[image ]]\n[[/div]]\n[[div class=\"rmpostmobiletitle\"]]\n\n[[/div]]\n[[div class=\"rmpostcontent\"\n]]\nShe gave her trunk, the last thing that marked her as one of her kin, and with her flesh, her blood, and her will, the ##green|Folk Under Hill## crafted a great ward that would shroud and separate the true isle from the eyes of all but those loyal to the People.[[footnote]]A hidden haven of Sarkic monsters, perish the thought! Surely, we could find a way to coerce or force an entry, yes?[[/footnote]]\n\nIn place of his trunk, he instead grew a great eye so that he would be able to act as a better sentinel to those he had taken to be his kin.\n\nSo the Guardian and the Beast became one once more, a protector most wonderous until the time he was called away to face some great horror that threatened all Nälkä.\n\nAnd the name Orokin Kötonä enters into the Marrow. I know the way and will seek it soon to learn what the great Guardian left behind.\n\n[[=image Orok2.png width=\"500px\"style=\"mix-blend-mode: color-burn;filter: brightness(0.8) contrast(2);\"]]\n\n[[/div]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Guardian Klaviger Orok\n> **Author:** Illustrated Menagerie\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.deviantart.com/illustratedmenagerie/art/Guardian-Klaviger-Orok-1154970267]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_sarkic",
    "daevite",
    "goi-format",
    "grand-karcist-ion",
    "historical",
    "mythological",
    "orok",
    "religious-fiction",
    "sarkic",
    "unusual-cargo",
    "worldbuilding"
  ],
  "author": "Arclund",
  "created_at": "2025-02-13T18:10:45+00:00",
  "updated_at": "2025-03-29T16:30:34+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "naelkaen-history-the-legacy-of-orok"
}