{
  "title": "The Area-10 Massacre",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:rso]]\n\n\n[[module CSS]]\n:root {\n--header-title: \"The Man Who Stood Alone\";\n--header-subtitle: \"The Bell Tolls For Us All\";\n--lgurl: url('\thttp://scp-wiki.wikidot.com/local--files/after-action-report-operation-thermopylae/SCP.png');\n}\n[[/module]]\n\n\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n  .footnoteref{ font-variant: unset; }\n[[/module]]\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by [[*user Professor Puffer]]##[[/size]]\n[[/div]]\n\n\n[[size 120%]] 114th Annual Field Promotion Ceremony\nDay 10 - 11:14:21, January 4th, 1990\nLoche Na Sealga, Scottish Highlands, United Kingdom\nMobile Task Force Titan-1 \n[[/size]]\n\n@@ @@\n\n\"I would like to call Captain Oliver Stone and Sergeant Riley Dallas to the dais,\" Major General Schofield spoke into the microphone, his Boston accent booming across the field as a wide grin formed on his face.\n\nStone and Dallas stood from their white plastic chairs and walked up to the stage. The wall of Protected Area-10 loomed over the dais from which Schofield could look across fields of wildflowers that descend into Loch na Sealga. Stone looked around him at the faces in the crowd. There were several rows of personnel and field officers present at the ceremony. A cool mist enveloped the area, and the sun had just crested the ridge above the ceremony.\n\nThe two agents stepped up onto the wooden dais and peered across the field. The Captain felt his stomach flutter with excitement as the Major General inserted a small, worn silver key into a little mahogany box encrusted with a silver lining. Stone's eyes widened as Schofield lifted a gold medal in the shape of a clenched fist strung on a red and blue striped satin ribbon from the chest. \n\nMajor General Schofield lifted the ribbon above Stone's head and placed it around his neck. Schofield beamed with pride as he looked Stone in the eyes and firmly shook his hand. The Captain adjusted the hem of his suit and straightened his tie. The suit didn't look particularly special, it was just a navy blue suit with a black tie. Stone had received the tie years earlier in Catalunya, and he bought the suit for Thomas Hark's wedding in London. Stone watched as the Major General placed the same medal around Dallas' neck, and watched as Dallas smiled for the first time in a long while.\n\nSchofield stepped back from the pair and moved back to the podium, \"I would like to present Captain Oliver Stone and Sergeant Riley Dallas with the Golden Fist Award, presented to those that convey extreme bravery, going out of their way to protect those around them and putting their fellow soldiers before themselves,\" He said, his grin growing wider with each word. \n\nStone looked across the crowd. His entire squad was there; Hurst, Burke, Ray, Hark, and Millar were all seated towards the front of the assemblage. He could even see [*http://scp-wiki.wikidot.com/north-star-hub Albany] towards the back of the group. Stone peered at the back of the crowd, where someone caught his eye. It was the Iota-10 agent, [*https://scp-wiki.wikidot.com/operation-galvanic-ukulele Mr. Magenta], wearing an all-white suit, with a magenta tie and magenta boutonnière stuffed neatly in his jacket pocket. The man nodded at him and then tapped his watch forcefully.\n\n//What is he doing? Why is he-//\n\n//Oh right. We have our meeting. Forgot that Magenta mentioned that before the ceremony.//\n\nStone turned his head to look at Dallas. Their eyes met, and Dallas glanced in Magenta's direction and nodded.\n\nStone's concentration was shattered when Major General Schofield popped in front of him to shake his hand one more time, before showing the pair off of the stage down the main aisle, and two more agents stepped up to the podium to receive their awards.\n\nStone let out a pleased sigh and patted Dallas on the back, and he saw a smile form at the edges of his mouth. The pair walked halfway through the crowd to where their squad was sitting, and their faces lit up with excitement as they grew closer.\n\n\"Good bloody job, Capt'n,\" Ray said, patting Stone's forearm forcefully.\n\n\"I'm so happy for you the both of you,\" Burke exclaimed happily.\n\nDallas and Stone waved to them as they moved further down the aisle, making their way to Albany.\n\n\"Good to see you here, James,\" Stone said, shaking Albany's hand firmly.\n\n\"Aye, good to see you too. Congrats on the award,\" Albany said, slightly slouching in his chair.\n\nStone and Dallas continued down the aisle to meet Agent Magenta at the back of the gathering. He had been leaning on the large entrance gates to Area-10 and stood up straight when they approached.\n\n\"G'day you two, follow me, if you will,\" Magenta said, signaling for them to enter through the looming gates.\n\nMr. Magenta led the pair away from the ceremony and through the large entrance doors of Area-10, which had been temporarily locked open for the ceremony. The group crossed through countless intersections and corridors until they had reached their destination.\n\n\"Just down here, you two,\" Mr. Magenta said, signalling for the pair to enter the hallway.\n\nOn the left side of the corridor, the white tiled floor turned to grey concrete and security personnel could be seen lifting heavy weaponry and crates of ammunition into the Wing-A Armoury. On the right, several doors lined the wall, but Magenta gestured for the pair to enter the hallway at the end of the hall. \n\nStone and Dallas stood in front of the door and were met with a keycard reader. The Iota-10 agent pushed his way forward and pulled a beaten, old, leather wallet out of his pocket. He unclipped a Level 4 keycard from it and twirled it with his fingers for a moment before slickly inserting it into the reader next to the door.\n\nIt hummed and the small light on the reader turned from red to a pale lime colour before the door popped open. The well-dressed agent gestured for the pair to enter, and Stone peered into the room. A bright fluorescent light lit up the empty room, displaying a card table and four fold-out chairs. An expensive-looking brown briefcase sat on the table, both clips shut. Dallas strolled into the room and sat at the table, taking the medal off of his chest and sighed groggily as he waited for Stone to sit down.\n\nStone pulled out the chair next to Dallas and sat down gingerly, and Magenta remained standing, leaning on the thin wooden table.\n\n\"Now, gentlemen. Congratulations on the awards, by the way,\" Magenta said tiredly.\n\n\"Good to see you again, Magenta. Been too long,\" Stone said, leaning forward to shake Magenta's hand, and Magenta grasped it firmly.\n\n\"Glad to see you around,\" Dallas said, arms crossed.\n\n\"The reason I dragged you two away from the ceremony was to tell you a couple of things. First, you're promoted. Congrats, mates. Stone, you're a Major now. And Dallas, you're a Staff Sergeant,\" Magenta said, waiting for the two to process the new information before barreling ahead.\n\n\"Next, you've both qualified for a little something called the Romano Corp. Only elite field officers are considered for it, and you two’ve shown them what 'elite' means. You'll be joining my strike team in the Corp. This also means that your credentials have been upgraded,\" The Iota-10 agent said, unclipping the briefcase on the table and tossing two Level 3 keycards onto the table.\n\n\"Thank you, Magenta,\" Stone said, excitement getting the better of him for a moment.\n\nDallas slowly grabbed the keycard and peered at it before tucking it away in his jacket pocket.\n\nMagenta sighed tiredly, \"//This// means, you two now get to know my name,\" He said, peering at the two sitting before him.\n\nStone turned to look at Dallas, and Stone could tell that Dallas' interest had peaked as well.\n\n\"Colonel Charles Benedict Hollender, good to finally meet ya,\" Agent Hollender said, stretching out his hand to Stone, and then Dallas.\n\n\"I suppose it is good to finally meet you,\" Dallas said, firmly shaking Hollender's hand.\n\n\"Alright you two, one final present. Here's the FOPM[[footnote]] Field Officers Promotional Manual.[[/footnote]] for your new promotions,” Hollender said, tossing the two manuals onto the table.\n\nDallas and Stone picked up their copies and began to read.\n\n[[div class=\"blockquote\"]]\n[[tabview]]\n\n[[tab Cover]]\n\n[[=]]\n\n@@ @@\n\n++ Mobile Task Force Field Officers Manual\n,,Special Forces Edition №22.4,,\n\n@@ @@\n\n+++  __//MTF Titan-1 (\"Off the Books\")//__\n++++++ {{//Major Oliver Louis Stone//}}\n\n[[image Titan-1.png]]\n\n,,Printed at Area-03,,\n[[/=]]\n[[/tab]]\n[[tab Welcome]]\n\n@@ @@\n\n+++ __Welcome__\n\nWelcome, Distinguished Field Officer. If you are reading this, that means that you have proven your mettle in the field. You have risen above the call of duty and demonstrated yourself to be the best the world has to offer. Give yourself a pat on the back and enjoy your week off, because it only gets more challenging from here. Upon your return, you will protect the entire world from threats beyond our comprehension, and you know that you will not have your name etched into time for being a hero. Rest assured, the world will benefit from your sacrifices and your families will be safe because of you and your task force.\n\n//-The Ninth Overseer//\n\n[[/tab]]\n[[tab Your Responsibilities]]\n\n@@ @@\n\n+++ __You and Your Task Force__\n\nWith the promotion to Major, your task force will be upgraded to a company of soldiers. Your new task force members will be comprised of candidates selected and trained at Protected Area-03[[footnote]] Protected Training Area-03 is an SCP facility stationed in the Western Territories, Australia. Used to train specialized MTF cadets.[[/footnote]].\n\n__{{Your equipment list has been updated.}}__\n\n As of December 12th, 1989, Fehu Level and Uruz Level[[footnote]] MTF Field Officers are ranked from one to four based on skill level in the field, using four Nordic letters (Fehu, Uruz, Thurisaz, and Ansuz. One, Two, Three, and Four respectively) to determine capability and responsibility in operations.[[/footnote]] Team Leaders will be outfitted with an experimental Field Navigator Display //(FND)// that will allow manipulation of a digital map of the surrounding area, stretching up to 1200 meters in distance for easier planning and navigation.\n\nAs a Fehu Level Officer, you will have access to an experimental piece of communication equipment called the TARE[[footnote]] Transmission and Radio Equipment.[[/footnote]], used to easily communicate with other officers in the surrounding area with an increased quality of transmissions. This device can synchronize with the FND to pinpoint locations of other squads and officers. The module attaches to the left side of the Mk. III APPO helmet issued to the new line of specialized field personnel, acting as a radio beacon. \n\nUnlike the Mk. II NWT helmet, currently issued to standard MTF personnel, the Mk. III APPO helmet design has better visibility, several helmet mounts for customization and experimental field gear, such as the FND and TARE, with a newly designed Heads Up Display to convey key details to the wearer at all times.\n\n[[/tab]]\n\n[[tab Project Wreather Myrun]]\n\n@@ @@\n\nProject Wreather Myrun aims to develop semi-conscious artificial intelligence assistants to aid the operator during combat scenarios. This will come in the form of a module that will attach to the Mk. III APPO helmet and come with limited customization option for Fehu Level officers. Personal customizations to artificial assistants must be approved by Lead Designer and Overwatch Operator Jonah Wreather Myrun and Colonel Charles Benedict Hollender before official use in operations. Alterations to existing personality matrix templates must also be approved before field use. If successful, Project Wreather Myrun will be implemented to Uruz and Thurisaz Level officers as well. This project is still in development, and specific field officers will be called in for pre-release testing in April of 1990.\n\n[[/tab]]\n[[tab Romano Corp]]\n\n@@ @@\n\n+++ __Romano Corp__\n\nThe Romano Corp is a specialized group of officers who are called to action as Overwatch and reconnaissance for Threat Level 3 or higher operations. You will be deployed in squads of four, and determine the threat of a situation before regular task forces are deployed to handle the situation.\n\nThere are multiple branches of the Romano Corp; the Hazardous Materials Squad, Nautical Scouting Outfit, Aerial Reconnaissance Team, Overwatch Division, and four Headhunter Teams.\n\n__{{You have been selected for Headhunter Team One.}}__\n\nThe Hazardous Materials Squad deals with possible radioactive and thaumaturgical materials, which are unfit for regular task forces. The Hazardous Materials Squad is outfitted with Mark IV HAZOP Full-Body Protective Suits, to protect them against hazardous environments. These operatives are recruited solely from task forces operating with previous experience of anomalous environments and hazardous materials.\n\nThe Nautical Scouting Outfit primarily operates as a counter-terrorism unit, utilizing submersibles and Akuta Tactics to eliminate supply routes and hostile vessels of malicious Groups of Interest. The Nautical Scouting Outfit is in possession of three SCPF submersibles; the SCPF Nautilus, SCPF Diablo, and SCPF Tyrant. The SCPF Tyrant is responsible for responding to anomalous marine phenomena and anomalies, while the SCPF Nautilus and Diablo are stationed to monitor Groups of Interest.\n\nThe Aerial Reconnaissance Team utilizes three SCPA B2 Stealth Bombers with a team of six pilots who conduct reconnaissance to identify potential threats to relay to ground forces, primarily the Headhunter Teams, for elimination. The Aerial Reconnaissance Team can also perform bombing runs on hostile positions and targets of interest.\n\nThe Overwatch Division of Romano Corp operates from temporary Forward Operating Bases constructed near points of interest. The team of 12 Overwatch personnel monitor enemy movements and plan tactical maneuvers, utilizing the helmet-mounted cameras embedded within the Mk. III APPO helmet to monitor the Romano Corp forces during combat and adjust the force strategy accordingly.\n\nHeadhunter Teams make up the majority of the Romano Corp forces, with each team consisting of four personnel. Teams are inserted into target areas to perform ground reconnaissance, eliminate Persons of Interest, and sabotage enemy defences and equipment. The four Headhunter teams are listed below:\n\n+++++ __Anvil Team__\n{{Anvil-1:}} Colonel Charles Benedict Hollender\n{{Anvil-2:}} Captain Domingo Oliveira\n{{Anvil-3:}} Major Oliver Louis Stone\n{{Anvil-4:}} Staff Sergeant Riley Dallas\n\n+++++ __Oxide Team__\n{{Oxide-1:}} Major Earl Lymann\n{{Oxide-2:}} Second Lieutenant Eli Satori\n{{Oxide-3:}} Lieutenant Colonel Richard O'Malley\n{{Oxide-4:}} Captain Oliver Hale\n\n+++++ __Granite Team__\n{{Granite-1:}} Major General Allen Ripley\n{{Granite-2:}} Lieutenant Julia Nowak\n{{Granite-3:}} Captain Donald O'Shea\n{{Granite-4:}} Second Lieutenant Joseph McKay\n\n+++++ __Opal Team__\n{{Opal-1:}} Lieutenant Colonel Cole Walker\n{{Opal-2:}} First Lieutenant Stefano Hockstead\n{{Opal-3:}} Major Alistair Ridel\n{{Opal-4:}} Sergeant Major Romero Myer\n\n+++++ __Flight Team Topaz__\n{{Topaz-1-1:}} Chief Master Sergeant Vincent O'Sullivan\n{{Topaz-1-2:}} Staff Sergeant Walsh Byrne\n{{Topaz-2-1:}} Lieutenant Martin Langly\n{{Topaz-2-2:}} First Sergeant William Sharp\n\nYou will be temporarily transferred to Area-12[[footnote]] Deployment Area-12 is the home base of the Romano Corp, stationed within the Kaufungen Forest.[[/footnote]] to be acquainted with your new team and specialized tactics.\n\n[[/tab]]\n[[/tabview]]\n[[/div]]\n\nStone put the book down and turned to face Hollender and Dallas. Dallas was a relatively fast reader, so he had finished a couple of moments before him.\n\n\"Thanks for giving this to us, can't wait to meet the team,\" Stone said tossing the manual down on the table. \n\n\"Oh yeah, you'll fit right in, we're like our own little family. You two'll love the Mark Three APPO helmets as well, they're simply fantastic compared to the NEWT helmets,\" Hollender said, fiddling with his orange Level 4 keycard in his left hand.\n\n\"You lads want to head to the lounge? My mate Domingo makes an amazing Old Fashioned Gin and Tonic,\" Hollender said, nonchalantly pointing in the direction of the door.\n\n\"I don't drink,\" Stone said as he thumbed through the manual idly.\n\n\"In this line of work-\" Hollender began to say but he was cut off by the klaxon as it started to blare across the entire facility.\n\nTheir training kicked in as the three agents practically jumped from their seats to the door preternaturally fast, preparing themselves for any kind of situation. Although, Stone remembered, there weren't any anomalies at Area-10, so it was good he could rule that out.\n\n\"Alright, I noticed on the way in that the armoury is just across the hall,\" Stone said, peering through the bulletproof glass window in the door.\n\n\"Sounds like a plan, let's get going,\" Hollender said as he unholstered his pistol and peeked the door open.\n\nDallas stepped forward, checking both sides of the hallway before the trio departed from the room. They jogged to the Wing-A armoury. The armoury was hidden behind huge blast doors. Before they reached the door, a security lieutenant turned the corner to the armoury and swiftly inserted a Level 3 Keycard into the reader on the door, placing his right hand on a biometric scanner adjacent to the reader. The central light above the doors flashed green and they parted in the middle and slid open into the wall.\n\nStone heard the sound of heavy boots running down the hallway. He looked in the direction of the noise and saw five soldiers running to him wearing the white body and blue insignia of Area-10 security personnel approaching.\n\nFive MTF personnel attired in black flak jackets and grey plated suits immediately rushed in. They expediently grabbed their helmets with ballistics visors attached to them and flipped them down over their face, one buckling the straps under his stubbled chin while another left it unbuckled and rushed to grab more equipment. They grabbed their rifles, vests, and ammunition and rushed in the direction of the gate entrance.\n\nStone heard a voice from behind him, \"Boss, what's going on?\" \n\nStone turned to see a tall man standing over him, looking at Hollender.\n\n\"We don't know, Ding. Grab your gear and let's go,\" Hollender said, quickly strapping his bulletproof vest over his chest and around his shoulders, grabbing multiple magazines from the shelves and placing them in pockets on his vest.\n\nStone didn't have time to process his teammate, Domingo. He began to grab ammunition but his new teammate kept distracting him from his task. Domingo wasn't what Stone was expecting him to be. He had a buzz cut with lightly tanned skin and a tall build.\n\nStone and Dallas finished grabbing their gear and waited outside of the armoury for Hollender. Stone inserted a magazine into his M4A1 carbine as he walked.\n\n\"Sir. Lieutenant Mitchell Straub, site security,\" The Lieutenant said, exiting out of the armoury and saluting the Colonel.\n\n\"Good to meet you. Let's gather the security personnel we can and move to the front entrance,\" Hollender said, pointing in the direction of the entrance with his helmet in hand.\n\n\"Copy. These are my best right here, Bell and Sisika,\" Straub said, stepping aside for two MTF cadets who had been grabbing equipment and ammunition from the shelves of the armoury.\n\nThe two stood up and saluted the Colonel.\n\n\"Either of you a sharpshooter?\" Hollender said, glancing at the two as he inserted a magazine into his rifle and stepped out into the hallway.\n\n\"I scored a mark of 944 on the Marksmanship Course,\" Sisika stated proudly.\n\n\"I got 862,\" Bell said.\n\n\"Good, you two head up to the roof and tell me what you've got. Spot for him, Bell,\" The Colonel stated.\n\n\"Copy that, Sir,\" Bell said, grabbing a pair of binoculars.\n\nThe pair ran in the direction of the stairwell in the opposite direction of the entrance.\n\n\"Ding, you ready?\" Hollender said, waiting at the entrance to the armoury.\n\n\"Ready for anything, Sir,\" Domingo said with a small smile on his face as he appeared out of the armoury.\n\n\"As always. Stone, Dallas, meet Domingo. Unfortunately, the pleasantries will have to wait until later, we've got to check out the entrance,\" Hollender said, gesturing for the group to move to the front gate.\n\nBell's voice crackled through Stone's radio, \"Sir, we've got activity up here.\"\n\n\"Tell me what you've got,\" Hollender said into his radio as they jogged in a covering formation.\n\n\"We've got at least 20 Clear Skies Initiative agents here. They're butchering the people at the ceremony. Arturo and I are in position for when you need us,\" Bell finished.\n\n\"Shite, alright. Wait there and I'll give you the signal,\" Hollender said, leaning into the radio strapped to his shoulder.\n\nThe group reached the entrance of Area-10 and a dozen security personnel and Lieutenant Straub were stacked up on either side of the gates.\n\n\"What's the move, Colonel?\" Straub whispered to Hollender.\n\nThe Colonel and the Major peered around the corner to assess the situation. To the left, Stone saw his squadmates huddled behind a large speaker towards the middle of the chairs. Dozens of bodies littered the ground and dais. Major General Schofield's sputtering body was visible in the centre aisle, pressed against the podium on the grass below. He was sitting in a pool of blood and his chest was palpitating rapidly. Stone's eyes shifted right, and he saw Albany laying on the ground, under a small pile of plastic chairs. Albany looked up at Stone and even from the distance that they were at, Stone could see that Albany was exhausted. \n\n\"Alright. Here's what we're gonna do. Any of you got smoke on you?\" Hollender said, lowering his voice to a whisper.\n\nThree smoke grenades were produced from the group, \"Alright, this can work. We have a sniper team stationed on the roof, we tell 'em to pop the Air Heads, and they'll scatter like rats. That's when we throw the smokes and move in to take them out. I need a team to prioritize on the Titan-1 squad, Domingo will get the Major General, and Major Stone will get the Corporal out there. We good with that?\" Hollender said, readying his rifle and pressing his back against the door.\n\nA few murmurs of agreement were heard from the group.\n\n\"Alright, you four on the left. You take the Titan-1 squad,\" Hollender said, pointing to the group of agents on the left side of the gates. The operatives nodded in unison at the Colonel.\n\n\"The other four of you, move down the centre and eliminate the hostiles with me,\" Hollender said, pointing down the centre aisle.\n\n\"Copy that, Colonel,\" One of the officers said, nodding his head strenuously and readying his MP3 submachine gun. The agent was wearing his helmet strapped on tight, and he was wearing a black plate carrier vest with a white collared shirt that had been wrinkled up.\n\n\"On my mark, gentlemen,\" Hollender said, raising his radio to his mouth and standing up, pressing his back against the door.\n\nAgents carrying smoke grenades stood up and leaned towards the edge of the door, holding the canisters in their hands and their fingers gripped around the pins.\n\n\"Siska, take the shot,\" Hollender spoke into the radio.\n\nThe blast of a sniper rifle echoed throughout the small valley, and shouts were heard from the Clear Skies agents outside. The agents pulled the pins of the smoke grenades and tossed them out of the doors, swinging their rifles over their shoulders and into their hands.\n\nThe team on the left side of the gate rushed out, pushing towards the speaker sets in the middle of the field, using a cover formation as they strode through the rows of plastic chairs and fired their weapons as they appeared out of the haze.\n\nHollender and the four agents moved outside right after the first team, rushing forward down the centre aisle and past the small piles of chairs and bodies. The Colonel leapt over a plastic chair and fired his rifle at two hostile enemies, appearing through the thick, grey, smoke. Domingo rushed forward through the clouds of smoke to the dais.\n\n\"Shit, you'll be alright, Sir,\" Domingo said reassuringly, wrapping his left arm under the Major General's neck and the other under his legs.\n\nSchofield couldn't respond to the agent, but he weakly nodded to him as he was lifted up by the tall man.\n\nMore sniper rifle shots were heard and connected with multiple Clear Skies agents, covering Domingo enough so he could escape back to the entrance as the Clear Skies operatives began to pull back from the ceremony.\n\nStone vaulted over the refreshments stand and into cover behind the bar wall while Dallas pushed up behind him. Stone peeked around the corner and saw four hostile agents. Raising his rifle, he peeked the barrel of his M4A1 carbine around the wooden bar wall and aimed down the sights of his rifle. Slowing his breath, he squeezed the trigger and a volley of bullets erupted from the rifle, immediately connecting with two of the agents. Stone heard the bang of the sniper rifle, and another agent fell to the ground. The last agent wildly sprayed in the direction of Stone, penetrating parts of the wood next to him. Dallas quickly poked around the corner and shot the last agent in the head twice. His body fell to the ground in the distance and Stone reloaded his rifle. \n\nHe wiped the sweat off of his brow and peeked around the corner, checking for enemies before he rushed out of cover to help the Corporal. He looked to the left flank and saw two enemy squads retreating while a squad of Site Security fired at them. Stone ducked out of cover, running up to Albany while Dallas provided cover fire.\n\n“Took you long enough, lad,” Albany said, pushing a plastic chair off of himself.\n\n“You’re lucky I came for you at all,” Stone chuckled, pushing on Albany’s shoulder.\n\nAlbany winced in pain, and Stone noticed the holes in the Corporal’s suit. One bullet had grazed his left shoulder while another two bullets had penetrated his left forearm and upper chest, with a small stream of blood dripping down on the grass. \n\n“Shit, James. Hold on,” Stone said, grabbing Albany’s right arm and lifting him up.\n\nAlbany groaned as he stood, and together the two shuffled back to the entrance while Dallas slowly moved behind them, watching their backs with his rifle raised.\n\nSisika’s voice crackled over the radio, “We’ve gottem on the run, Sir.”\n\nBell added, “They’re heading over the ridge, should we pursue?\"\n\n“We’ll have a scout team trail them out of here, we need to clean up this mess,” Hollender said, striding over to Stone and Albany.\n\nHollender’s outfit had been torn up. He had taken his jacket off which revealed a wrinkled deep blue collared shirt with the sleeves rolled up to the elbows. There was dirt covering Hollender's once-pristine white pants, stretching all the way down to his shoes, which were now caked with mud. Hollender took off his helmet, showing his greying hair that had been ruffled and matted with sweat during the fight. He slung his rifle over his shoulder and approached Stone and Albany.\n\n“Good job out there, Oliver,” The Colonel said, lifting Albany’s left arm over his shoulder, helping Albany shuffle back inside. \n\nDallas lowered his rifle and moved forward to the other site security personnel in the field away from Stone and Albany.\n\nSix medical officers rushed past Stone while one stayed behind to treat Albany. Stone instantly recognized the medics because of the cream-coloured armour they wore and because his squadmate Hurst wore a similarly styled outfit. The insignia of the SCP Medical Department was printed onto the shoulder plates and helmets worn by the field medics. \n\nThe medical officer standing in front of Stone was wearing worn and scratched armour. A small dent was visible in the helmet, right above the forehead. His visor was tinted green, and there were scratches around the edges of the visor. There was a threadbare scarf wrapped around his neck and draping over his shoulders.\n\n\"Don't worry mates, I've got 'em, Lieutenant Roland Webb,\" The Lieutenant said giving a quick salute as he helped Albany onto a stretcher.\n\n\"You'll be alright, lad,\" Webb said to Albany as he began to bandage his chest.\n\n\"Just get it over with,\" Albany said, gripping the side of the stretcher as another medic approached to take Albany inside. \n\nThey looked down at Albany before turning to walk through the gates. Hollender and Stone trudged inside, exhaustedly trekking through Area-10, following the green line on the floor as it passed through the hallways and corridors further into the facility.\n\nHollender and Stone stopped in front of the Wing-D lounge. The Colonel stepped forward and pushed the door open. The pair walked to the back of the room to the large felt brown couch that wrapped around a glass coffee table. Hollender fell down onto the end, laying his jacket down on the coffee table and Stone sat down on the other end, tossing his helmet aside onto the couch. Stone sighed loudly and leaned over to grab a bottle of water from the mini-fridge next to them. \n\nAs Stone unscrewed the lid, he peered across the large room. A kitchen sat in the opposite end of the room from the couches, with an oven and several sinks. The countertops were some kind of polished stone, and the cabinets were made from light brown wood.\n\nThe door slid open and a tall, thin man stepped in, closing the door behind him. He had tangled red hair that reminded Stone of seaweed and wore a long, draping lab coat that had several tear marks around the edges. He had large red glasses perched on his thin nose. Stone looked down and saw the figure wearing tall black boots that almost went up to his knees.\n\n\"Hello Colonel,\" The man said.\n\n\"G'day Doctor Myrun,\" Hollender said, tipping his head respectfully.\n\n\"And you must be Major Stone, pleased to make your acquaintance,\" Doctor Myrun said, striding towards the pair, stopping in front of the coffee table.\n\nStone waved at him, \"Good to meet you too, Doctor,\"\n\n\"How would you like to test something back at my lab, Major?\" Doctor Myrun said, his wry smile stretching wider on his face.\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/operation-galvanic-ukulele \n| previous-title=Operation Galvanic Ukulele\n| next-url=https://scp-wiki.wikidot.com/after-action-report-operation-thermopylae \n| next-title=After-Action Report: Operation Thermopylae\n| hub-url=https://scp-wiki.wikidot.com/the-man-who-stood-alone-hub\n| hub-title=The Man Who Stood Alone Hub\n]]\n\n[[footnoteblock]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Titan-1.png\n> **Author:** [[*user Professor Puffer]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/the-area10-massacre SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Professor Puffer",
  "created_at": "2022-01-23T05:29:07+00:00",
  "updated_at": "2022-08-31T17:45:48+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "the-area10-massacre"
}