{
  "title": "SCP-2240-JP",
  "content": "[[module css]]\n.holder {\n    border: solid 1px #999999;\n    margin-bottom: 10px;\n    padding: 5px;\n    height: 450px;\n    overflow-x: hidden;\n    overflow-y: scroll;\n    -webkit-overflow-scrolling: touch;\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** SCP-2240-JP - 子どもが大好き、下水おじさん\n**著者:** [[*user SOYA-001]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include component:image-block\n|name=virus.jpg\n|caption=電子顕微鏡で撮影されたSCP-2240-JP-B\n]]\n\n\n**アイテム番号:** SCP-2240-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2240-JPの確実な収容方法は現在判明していません。SCP-2240-JP-Aの発生の予想される地域には適宜カバーストーリー「ガス管の破裂」「水道管の破裂」「道路工事」「変質者出没」などを展開し、一般人の立ち入りを防いでください。特に、近隣の小学校および中学校に対しては各自治体との協力関係の上、カバーストーリー「変質者出没」を流布し、児童・学生のSCP-2240-JP-Aへの接触機会を遠ざけてください。万が一SCP-2240-JP-Aに対して一般人が接触し被害が発生した場合、各種精密検査の上サイト-8139へ隔離収容し、対外的にはカバーストーリー「変質者被害」「行方不明」を流布して被害人物の存在を抹消してください。\n\nSCP-2240-JP-Aが出現・発見された場合、ただちに財団機動部隊ろ-18(\"変質者狩り\")による回収作業を実施します。また、SCP-2240-JPの収容および実験に関わる人員は全て30代以上の成人男性に限定し、この条件に適合しない人員によるSCP-2240-JP-Aへの接触は禁止します。財団スタッフがSCP-2240-JP-Aと接触した場合は原則として隔離され、いかなる人員の接触も禁止されます。SCP-2240-JP-A個体は下水に繋がる開口部に接触させないでください。\n\nSCP-2240-JP-Aの遺体サンプルはサイト-8163の超低温異常オブジェクト収容庫に、SCP-2240-JP-B、およびSCP-2240-JP-B-1のサンプルは特異微生物収容サイト-8164内の微生物収容管理システムに冷凍状態で収容されています。SCP-2240-JP-Bを用いた実験はレベル3/2240クリアランスを保有した職員による監視の上、サイト管理者の許可を得てから行ってください。また、SCP-2240-JP-Bの実験に使用したDクラス職員は実験終了後、確実な終了処理を実行し、Dクラス職員終了報告を行ってください。\n\n**説明:** SCP-2240-JPは、全国の公立・私立小中学校周辺で不規則に発生する異常現象です。SCP-2240-JPは30代～60代の成人男性型の異常存在(SCP-2240-JP-A)および、SCP-2240-JP-Aの分泌する体液から採取される特異性質を有したウイルス(SCP-2240-JP-B)から構成されます。\n\nSCP-2240-JP-Aは全国の公立・私立小中学校の半径15km範囲内にある下水と接続された開口部(マンホール、排水溝、トイレなど。以下\"発生箇所\"と定義)から不規則に出現します。出現時間は限定的であり、平日午後3時～午後8時ごろの範囲に、主に小中学生が通学路として使用している道沿い近くに出現する傾向があります。SCP-2240-JP-Aは基本的に上半身のみの裸体で出現し、その発生箇所の性質上、観察できる範囲で全体に泥や汚物などが付着しています。SCP-2240-JP-Aの下半身はほとんどが腐敗しており、自力での歩行は困難となっています。また、SCP-2240-JP-Aを発生箇所から除去した時点で、SCP-2240-JP-Aは死亡します。\n\nSCP-2240-JP-Aは自身に接近した5～20代後半までの男女(以下、\"対象\"と定義)に対し非常に友好的な態度を示しますが、その後最終的には対象との接吻行為を強要するようになります。SCP-2240-JP-Aが対象とする人物は発生箇所の位置のため、5歳～15歳の範囲の男女が被害に遭う傾向がありますが、稀に30代後半であっても女性であればSCP-2240-JP-Aによる被害を受ける可能性があります。後のインタビューおよび実験結果から、20代後半以上の成人男性については標的としないことが判明しており、財団によるSCP-2240-JPの収容作業には基本的にこの年齢条件の人員が割り当てられています。\n\n対象はSCP-2240-JP-Aに対し非常に強い嫌悪感を訴えますが、財団による調査で把握している限り、SCP-2240-JP-Aとの会話を開始した時点で対象はSCP-2240-JP-Aから逃れる方法はなく、その場から退去したとしても対象に最も近い位置にある発生箇所から必ず出現します。また同時にSCP-2240-JP-Aは対象との接吻を常に要求し続けるため、対象は常に強いストレス下に置かれるため冷静な判断力が失われる傾向にあります。結果的に対象はSCP-2240-JP-Aの被害から逃れるためにSCP-2240-JP-Aに対し接吻せざるを得ない状況にまで追い込まれます。\n\nSCP-2240-JP-AはSCP-2240-JP-Bを体内に保有しており、対象がSCP-2240-JP-Aと接吻を行う、もしくはSCP-2240-JP-Aの分泌する体液(唾液、涙液、汗、血液など)と直接接触することで対象はSCP-2240-JP-Bに感染します。SCP-2240-JP-Bは対象の肉体を急激に改変・老化させる能力を有した、ヒト免疫不全ウイルス(HIV)と機能が酷似した未知のRNAウイルスです。SCP-2240-JP-Bは現在まで、ヒト(//Homo sapiens sapiens//)以外の生物に感染したという報告はありません。\n\nSCP-2240-JP-Bに感染した対象は、感染から1時間ほどで38～40度の高熱に見舞われ、関節痛やめまい、軽い幻覚に襲われます。この症状は24時間ほどで収まるため、対象は医療機関からは一般的な流行性感冒、もしくは季節性インフルエンザと誤診される傾向があります。初期症状発生から20～30日ほどで再度38～40度の高熱とともに、全身の倦怠感、吐き気、嘔吐、頭痛などの症状を引き起こします。対症療法などによりこれらの症状は多少改善しますが、その後対象は全身の皮膚の弛緩と黒化、異常な加齢と代謝の促進、頭髪の脱落、髭および体毛の発生、脂肪の増加、生殖器の異常な肥大もしくは縮小の症状が認められます。最終的に、対象はSCP-2240-JP-Bの感染から60日ほどで中年男性に近似した容姿へと変貌します。これらの症状および感染した対象への血清検査の結果から、SCP-2240-JP-Bは対象のテストステロンの分泌を急激に促進させる能力を有していることが指摘されています。\n\nまた、SCP-2240-JP-Bの感染から数日ほどで対象の意識にも大きな変化が見られるようになり、対象は小中学生に対する急激な接吻衝動に襲われ、昼夜の逆転した生活サイクルに変化し、光に当たることを極端に嫌うようになります。これらと同時に対象は下水道へ繋がるマンホールなどを発見すると、衝動的にそれらの中へ侵入しようと行動します。対象が下水道内に侵入した時点で再度地上へ戻ることはなくなり、また財団によるいかなる方法を用いた観測も不可能となります。\n\n上記の調査報告から、SCP-2240-JP-BはSCP-2240-JP-Aの個体数が増加する原因の一つと考えられていますが、SCP-2240-JP-Aがどのようにして下水道内を移動しているのか、自身の身体のサイズよりも小さい排水溝などからいかにして出現しているのかについては不明であり、オブジェクトのさらなる調査研究が進められています。\n\n**回収経緯記録2240-JP:** SCP-2240-JPの存在は、主に小中学生の間で言及される「下水おじさん」として一般に知られていました。当時、[編集済]県[編集済]市で発生していた児童の連続行方不明事件、および当該案件を追っていた追跡チーム「[編集済]」のエージェント・██████の実娘である████(当時12歳)も同様の噂を耳にしており、エージェント・██████は████に対して不審人物には警戒するよう忠告していたようです。\n\nしかし、20██年██月█日に████は下校途中、SCP-2240-JP-Aと接触、会話を試みたため、SCP-2240-JP-Aは████に対して執拗に接近し、最終的にエージェント・██████の自宅トイレ内にて████はSCP-2240-JP-Aとの接吻に至りました。エージェント・██████はこの際SCP-2240-JP-Aを未発見アノマリーと断定し、財団へ緊急報告を敢行したため、当該SCP-2240-JP-A個体は即座に確保されています。\n\nSCP-2240-JP-Aと接吻した████はその後高熱などの症状を訴えたため財団傘下の医療施設「市立████████センター」へ搬送され、精密検査を実施した後に緊急入院となりました。その後████の初期症状は改善しましたが、SCP-2240-JP-Aとの接触から63日後の██月██日、主症状が発生し重篤化、█日後に医療施設内のトイレ前で医療スタッフが目撃したのを最後に消息を絶っています。\n\nこの発見経緯の中でSCP-2240-JP-AおよびSCP-2240-JP-Bの存在が確認されたため、即座にこれらのアノマリーはナンバリングされ、現在に至ります。\n\n[[collapsible show=\"+ 補遺2240-JP-01・02を表示\" hide=\"- 補遺2240-JP-01・02を非表示\"]]\n\n**補遺2240-JP-01:** 20██年█月██日、SCP-[削除済]-JP回収のため要注意団体「日本生類創研」の研究施設と思われる建物へ突入作戦が実行されました。施設は既に放棄されていましたが、施設内の研究室PF-220エリアにてSCP-2240-JPに関連すると思われるメール記録が発見されました。これは施設管理者と思われる「██ ███」という人物の所有するPCから発見されたものであり、国内で活動する青少年人権団体「公益財団法人 子どもあんぜん・あんしん協会」の代表者「[編集済]」氏との連絡が記録されています。以下はその文面の抜粋です。\n\n> **日付:** 20██/█/██\n> **FROM:** [編集済]　<████████████@████.██.jp>\n> **TO:** ██ ███　 <██████@████.██.jp>\n> **件名:** 先日のご依頼の件について\n> ----\n> お疲れ様です、██様。\n> 例の児童性愛者へ投与するための性欲鎮静剤の件ですが、その後の開発の経過はどのようになっていますでしょうか？\n> 具体的な進捗を教えてくださると助かります。\n\n> **日付:** 20██/█/██\n> **FROM:** ██ ███　 <██████@████.██.jp>\n> **TO:** [編集済]　<████████████@████.██.jp>\n> **件名:** Re: 先日のご依頼の件について\n> ----\n> [編集済]さん\n> \n> 大丈夫です。ある程度形はできてるので、近いうちに完成するかと思います。\n> まだ多少不具合はありますが、実験動物を使った試験ではより高いレベルで性欲の減退が認められるようになりました。\n> 次回は実際にヒトに用いての臨床実験を予定しています。\n\n> **日付:** 20██/█/██\n> **FROM:** [編集済]　<████████████@████.██.jp>\n> **TO:** ██ ███　 <██████@████.██.jp>\n> **件名:** Re: Re: 先日のご依頼の件について\n> ----\n> おお、本当ですか。いいですね。ありがとうございます。\n> ところで、つい昨日協会のメンバーと話し合ったところなのですが、\n> ただ単に性犯罪者の性欲を減退させるだけでは直接的な社会的意義や制裁には繋がらないのではないか、という意見がありました。\n> 実際、児童への性被害を与えがちな引きこもり・ニート・オタク達は総じて性欲が高いだけでなく、\n> 粗暴で弱者への加虐自体を楽しんでいる傾向があると私たちは考えています。\n> 「██区██████連続誘拐事件」「██████児童殺害事件」のニュースで報道されてましたように、\n> 実際にそういう事件があったことも考えると、彼らがいかに危険な存在であるかは分かるかと思います。\n> 事件のリンクを添付しておくので、実際に確認してみてください。\n> \n> [各事件について、国内の報道機関が報じたニュースのリンクがここに添付されていた]\n> \n> 彼らそのものに対してなにか、直接的な制裁に繋がる方法、つまり彼らを殺傷とまでは行かずとも、恒久的な苦痛を与える機能の開発をお願いします。\n> それと、我々の協会活動の拡大にともない、実際に薬品の使用日を前倒しすることが昨日決定しました。\n> ですので納期は██月█日とします。\n\n> **日付:** 20██/█/██\n> **FROM:** ██ ███　 <██████@████.██.jp>\n> **TO:** [編集済]　<████████████@████.██.jp>\n> **件名:** Re: Re: Re: 先日のご依頼の件について\n> ----\n> [編集済]さん\n> \n> なるほど。ご要望は把握しました。\n> そうでしたら、現状開発中の薬品ベースの製品では限界があるかと思いますので\n> 一度最初から開発する必要があるかも知れません。\n> \n> もしくは並行して開発していたRNAウイルスベースの性欲減退剤を改良すれば多少時間は短縮できますが\n> 突然変異を起こす可能性がありあまりおすすめはできません。\n> \n> またそちらが提示した予算、納期はどちらの方法をとってもこのままでは確実にオーバーしますが、それでもよろしいでしょうか？\n\n> **日付:** 20██/█/██\n> **FROM:** [編集済]　<████████████@████.██.jp>\n> **TO:** ██ ███　 <██████@████.██.jp>\n> **件名:** Re: Re: Re: Re: 先日のご依頼の件について\n> ----\n> 予算についてはかなり手厳しいです。確かに薬品開発にお金が掛かるのは理解しています。\n> ですが事は急を要します。今資金のことをとやかく言っていると、救える子どもの命も手遅れになりかねません。\n> それとも、あなた方は私たちの運動に賛成したにもかかわらず、自分たちのお金の問題で簡単に手を引くつもりでしょうか？\n> 私たちはあなた方が薄情な集まりではないことを理解していますし信用しています。\n> いいですか？これはただのビジネスや取引ではありません。\n> 私たちもそうですが、ひいては日本生類創研様も、この活動は日本社会を健全で過ごしやすい環境に変えていくための勇気ある行動として考えてください。\n> それを踏まえた上で、早急に薬品を開発してください。\n> あと、納期は特に厳守でお願いします。\n\n> **日付:** 20██/█/██\n> **FROM:** ██ ███　 <██████@████.██.jp>\n> **TO:** [編集済]　<████████████@████.██.jp>\n> **件名:** Re: Re: Re: Re: Re: 先日のご依頼の件について\n> ----\n> [編集済]さん\n> \n> 分かりました。\n> \n> 多少の予算オーバーはこの際無視しましょう。\n> 納期の件も了解です。\n> \n> ひとまず、RNAウイルスの方を改良して開発します。\n\n> **日付:** 20██/██/██\n> **FROM:** [編集済]　<████████████@████.██.jp>\n> **TO:** ██ ███　 <██████@████.██.jp>\n> **件名:** Re: Re: Re: Re: Re: Re: 先日のご依頼の件について\n> ----\n> お久しぶりです、██様。\n> 先月の件ですが、ウイルスを基礎に開発するとなると、もしかして私たちにも感染する可能性はあるのでしょうか？\n> 必要であればワクチンの開発も一緒にお願いしたいのですが。\n> 私たちを助けると思って是非開発のほうお願いします。\n\n> **日付:** 20██/██/██\n> **FROM:** ██ ███　 <██████@████.██.jp>\n> **TO:** [編集済]　<████████████@████.██.jp>\n> **件名:** Re: Re: Re: Re: Re: Re: Re: 先日のご依頼の件について\n> ----\n> [編集済]さん\n> \n> 女性には感染しないよう開発は進めていますが、\n> 念のためワクチン自体はウイルスの改良の段階で既に作っています。\n> 納期にはギリギリ間に合うかと思います。\n\n> **日付:** 20██/██/██\n> **FROM:** [編集済]　<████████████@████.██.jp>\n> **TO:** ██ ███　 <██████@████.██.jp>\n> **件名:** Re: Re: Re: Re: Re: Re: Re: Re: 先日のご依頼の件に…\n> ----\n> おお、それならよかった。\n> ありがとうございます。\n> では早速広報課にキャンペーンのPRを告知しますね。\n> ██様、そして日本生類創研様とともに手を取り合い、性犯罪者のいない、よりよい日本を作っていきましょう。\n> 日本の子どもたちの明るい未来は私たちに託されているんですから。\n\n> **日付:** 20██/██/██\n> **FROM:** ██ ███　 <██████@████.██.jp>\n> **TO:** [編集済]　<████████████@████.██.jp>\n> **件名:** Re: Re: Re: Re: Re: Re: Re: Re: Re: 先日のご依頼の…\n> ----\n> [編集済]さん\n> \n> そうですね\n> 明日送付しますので、届き次第ご確認ください。\n\nまた、これらの記録と同時に施設内では以下の文書が発見されました。\n\n> **最終完成品 LoL-I/4000-XU**\n> \n> 最終臨床実験合格済み\n> \n> 機能: \n> 精巣、海綿体、前立腺の萎縮と腐敗を含む男性の性機能の恒久的破壊・気力の低下・テストステロン分泌の抑制・腰から下の脊髄および末端神経の破壊\n> \n> ワクチンとともに下記の住所に送付するように\n> \n> [データ削除済]\n> \n> またこの取引先との関係維持は、今後の研究開発に後れを取る可能性があるので送付後は連絡を拒否するように\n\n> **試作品 LoL-I/3900-LK**\n> \n> ウイルスは作ったが不安定なため取扱注意\n> 直接手で触れるだけでも危険\n> 粘膜に触れると数時間で肉体が変質するので気をつけること\n> 中年男性に効果を発揮しない不具合あり\n> 性欲減退どころか増強する不具合あり\n> 子どもを襲いたがるようになる不具合あり\n> オッサン化する不具合あり\n> 有効なワクチン無し\n> --早急な改善と修正が必要--\n> \n> この試作品は失敗作としてすぐに破棄\n> 完成品は██月█日に送付すること\n> 容器の取り違えに注意すること\n\n上記の文書の置かれていたデスクにはロックされた微生物運搬用のブリーフケースが放置されていました。ケース内にはLoL-I/4000-XUのラベル、そしてそれのワクチンを示すラベルの貼られた試験管が並べられていました。当該アイテムは回収後、財団による複数回の検査が行われた結果、LoL-I/4000-XUと称されるウイルスは、SCP-2240-JP-Bと非常に近似した形態を有していることが判明しています。LoL-I/4000-XUは現在、SCP-2240-JP-B-1と指定され、SCP-2240-JP-Bと同様のプロトコルで管理されています。\n\nなお、LoL-I/3900-LKが封じ込められた試験管については現在まで発見できていません。\n\n**補遺2240-JP-02:** 日本生類創研の施設から発見された文書に記されていた、SCP-2240-JP-Bと思われるアイテムの送付先に対して追跡調査が20██年██月█日に行われました。住所の地点は██県内に位置する雑居ビルの3階にあり、「公益財団法人 子どもあんぜん・あんしん協会」の事務所が入居していたことが記録されています。しかし、財団が突入した際には既に1ヶ月以上無人の状態であり、事務所内のトイレおよびシンクには腐敗した肉塊が多数確認されたほか、LoL-I/3900-LKのラベルが記された破損した試験管が発見されました。これらのことから、事務所内の人物はSCP-2240-JP-Bに感染しSCP-2240-JP-Aに変容したものと思われます。\n\n[[/collapsible]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "ウイルス",
    "人間型",
    "日本生類創研"
  ],
  "author": "SOYA-001",
  "created_at": "2020-07-20T08:07:48+00:00",
  "updated_at": "2021-08-29T16:23:46+00:00",
  "rating": 111,
  "_site": "scp-jp",
  "_fullname": "scp-2240-jp"
}