{
  "title": "SCP-1916",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1916\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1916はサイト85の安全な倉庫内の密閉された箱に保管されます。SCP-1916が非食用であることを示す目立つマークを箱の上と内側に描いて下さい。機動部隊クシー-1964（スラッグワースのとても暑い日々）は、流通しているすべてのSCP-1916の押収と、キャンディの卸売業者と小売業者の監視をすることになっています。\n\nSCP-1916を用いるすべての実験は、皮下に追跡装置を入れたDクラスの人員で行なって下さい。屋外実験はサイト85に隣接した人目につかない施設でのみ認可され、影響を受けたDクラスの人員が施設外に脱出した場合には、実験と被験者を無かったことにするために地対空兵器の使用が認可されています。実験1916-6-1の結果の完全な再調査がされるまでは、SCP-1916-6に関するすべての実験は禁止されています。\n\n**説明:** SCP-1916は、一般的に\"jawbreakers\"または\"gobstoppers\"と呼ばれるタイプの6種類の固いキャンディです。化学分析により、SCP-1916が主に砂糖と微量の一般的な食品添加物と着色料と、かなリの量の[編集済]で出来ていることが示されています。個々のキャンディは直径およそ3cmの球形で、以下の通りに異なったパターンの明るい色がついています。\n\n* SCP-1916-1は、真っ赤の均一な色合いで着色されています。\n* SCP-1916-2は、明るいベージュに白っぽい縞模様で着色されています。\n* SCP-1916-3は、地球から見た月に似たパターンで、白に複数の暗い部分が着色されています。\n* SCP-1916-4は、複数のオレンジと白の横線、複数の白と赤の点（1つの大きな赤い点を含む）で着色されています。\n* SCP-1916-5は、黒の均一な色合いで着色されています。\n* SCP-1916-6は、大きな白い疑問符が片側に印字され、黒の均一な色合いで着色されています。\n\nSCP-1916の異常な特性は、個々のキャンディが人間によって消費されるときに表れます。キャンディの消費から10～20分の間に、個人の体重は被験者が消費したキャンディに基づく固定パーセンテージによって増減します。被験者の大きさ、または質量の物理的変化はこの特性とともには観測されておらず、SCP-1916がもたらす特性が発生するための手段は、現在判明していません。SCP-1916は被験者の周りの重力場が劇的に変化したように作用し、実験の被験者が特定の状況で通常の人間の能力を超えてジャンプしたり、過剰な能力を実証しており、いくつかの例では彼ら自身の身体的能力の結果として完全に地球の重力場を逃れることが出来ると分かりました。この効果は約90分間持続した後、徐々に失われます。SCP-1916の影響から生き残った被験者は、長期的な病気の兆候を示していません。追加の効果が特定のキャンディに関連付けられているので、詳細は実験記録1916を参照して下さい。\n\n現時点で財団はSCP-1916の確認した商品を738個所有しており、パッケージングと内容物はそれぞれ同一の数です。SCP-1916は箱の中のプラスチックトレーの中でそれぞれ個別に包まれており、箱はおよそ20cm×30cm×6cmの段ボール箱に入れられています。箱の前面には透明なガラスのヘルメットをかぶった子どもが宇宙でサターンロケットに載っている絵が描かれており、製品名として\"ワンダーテインメント博士のぶっとび無重力！月の石™\"と書かれています。次のテキストはSCP-1916のパッケージの裏面に印刷されています。\n\n> やあ、宇宙士官候補生の諸君！\n> \n> 宇宙に行くのに大人になるまで待てない？　ワンダーテインメント博士は君のためにいる！ワンダーテインメント博士のぶっとび無重力！月の石™は君に本物の宇宙飛行士そっくりの体験をさせてくれること間違いなし！お家の裏庭で、金星の庭園を探索して月の海を航海するようなハイテク大はしゃぎの時間を楽しんで！\n> \n> ワンダーテインメイント博士のぶっ飛び無重力！月の石™には本物の外の世界を体験するための6つの味のキャンディが含まれています。\n> \n> 火星サクランボ: 赤い惑星の運河を優雅に探検！\n> \n> 金星ベリー: 僕たちのおとなりさんの雲の下をくぐっちゃおう！　でも注意して――空は海より深いから！\n> \n> 月ライム: 月は//本当に//緑のチーズで出来てるの？[[footnote]]訳注: 欧米では、月は成熟していないチーズ、グリーンチーズで出来ていると言う言い伝えがある。[[/footnote]]　体重が6分の1になるとき答えは見つかる！\n> \n> 木星ゼリー: でっかい惑星の大赤斑で泳いじゃおう！\n> \n> 宇宙イチゴ: 宇宙がどんなところか調べてみよう――それがぶっとび無重力！\n> \n> 惑星X: 未知の惑星はどんなところ？　見つけるために食べてみよう！\n> \n> 食用上の注意: 屋外で食べないで下さい。ワンダーテインメント博士のぶっとび無重力！月の石™は4時間ごとに1つずつ食べて下さい。ワンダーテインメント博士の超シュワシュワダイエット炭酸飲料と一緒に食べないで下さい。あなたの\"大はしゃぎ\"はワンダーテインメント博士の想定とは異なる場合があります。ワンダーテインメント博士はワンダーテインメント博士のぶっとび無重力！月の石™の誤用に起因するいかなる怪我、事故、病気や死について責任を負いません。\n\n\n**実験記録1916:**\n実験1916-1-1\n被験者: D-85021 体重76.2kg\n実験物: SCP-1916-1\n結果: 被験者の体重は28.6kgに減少。\n\n実験1916-2-1\n被験者: D-96234 体重48kg\n実験物: SCP-1916-2\n結果: 被験者の体重は43.2kgに減少。効果を失った後に被験者はひどい減圧症の兆候を訴え、高所脳浮腫に似た症状により食用から6時間後に死亡しました。\n\n実験1916-3-1\n被験者: D-23341 体重104.3kg\n実験物: SCP-1916-3\n結果: 被験者の体重は16.6kgに減少。重量物を持ち上げる能力の屋外実験中に被験者はランニングジャンプを始め、脱出速度に達しました。被験者は回収されず、死亡と推定。\n\n実験1916-4-1\n被験者: D-105421 体重117.9kg\n実験物: SCP-1916-4\n結果: 被験者の体重は298kgに増加。被験者は激しい痛みを訴え、移動しようとしたときに複数の腕と脚を骨折しました。\n\n実験1916-5-1\n被験者: D-23094 体重61.2kg\n実験物: SCP-1916-5\n結果: 被験者の体重は0kgに減少。被験者は（中空の）面を押すことによって空気中を自由に動く能力を示し、大気摩擦に影響を受けることの兆候を示しませんでした。\n\n実験1916-6-1\n被験者: D-68052 体重43.1kg\n実験物: SCP-1916-6\n結果: [データ削除済]。ガンマ線への曝露に起因する死者82名、非致死性の放射能汚染者438名。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ワンダーテインメント博士",
    "月",
    "重力",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T14:18:41+00:00",
  "updated_at": "2021-01-10T16:16:06+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-1916"
}