{
  "title": "SCP-3002-2",
  "content": "**{{On Tue, Dec 15, 2015 at 8:03pm, O5-1 (@@o5_1@foundation.scp@@) wrote:}}**\n\n//{{R.}}//\n\n//{{I'm not sure if this means she's back or if these are just jumbles of her memories. Thoughts? Is there a possibility Project Lethe had additional side effects we didn't account for? I want to make sure this won't come back to hurt us. Keep an eye on this.}}//\n\n//{{A. Veles}}//\n//[[size 90%]]{{O5 Command}}[[/size]]// \n//[[size 90%]]{{@@o5_1@foundation.scp@@}}[[/size]]//\n------\n> [[div style=\"text-align: right;\"]]\n> **Document prepared by:** Doctor Darryl Loyd\n> **Date:** 2015-12-13\n> [[/div]]\n> \n> \n> [[=]]\n>> **WARNING:** The following document contains a Class II Infohazard (Mild Danger). Memetic Safety Procedures enacted, using seed ,,{{sX82hPkl4}},,.\n> \n> [[/=]]\n> \n> **Item #:** SCP-3002 \n>  \n> **Object Class:** Euclid\n> \n> **Special Containment Procedures:** A single written account of SCP-3002 has been stored in Site-41's Anomalous Document Vault. Testing must be performed by at least three staff members with 03/3002 security clearance. The test subject and any personnel who does not have an active CL-II Memetic Countermeasure must be given Class C amnestics following the test. All documentation concerning SCP-3002 must have memetic countermeasures able to suppress a Class 2 infohazard. In addition, documentation is not allowed to leave the SCP-3002 research space or be shown to personnel not on the SCP-3002 project.\n> \n> A single person from the initial group discovered to have been affected by SCP-3002 is to be kept in a standard humanoid containment cell, for the purpose of long-term study and analysis of SCP-3002 exposure.\n> \n> If any person is discovered to have been affected by SCP-3002, they are to be given Class C or Class B amnestics, depending on when it was determined they were initially contaminated. Currently, a means to memetically or physically identify a person affected by SCP-3002 without the need for vocal confirmation is being researched, tentatively titled Project Veselka. Speak to Dr. Loyd for more information on this project.\n> \n> **Non-Emergency Update - ██/██/2016:** Project Veselka has begun final testing, with early trials showing great success in identifying affected individuals without the need for an interview. Instructions and equipment to properly use the project are being shipped to Foundation sites and operatives in Indiana and parts of Illinois. Assigned agents should begin searching high-population areas, such as Indianapolis and Chicago first, before moving towards low-population areas. \n> \n> **Description:** SCP-3002 is a Class II contagious memetic hazard with a limited effect on the memories of subjects exposed to it. The anomaly implants a memory within the subject's mind which subjects identify as their own. SCP-3002 is transmitted through any communication describing the anomalous memory, including text and speech.\n> \n> An SCP-3002 memory is typically set in the subject's youth. All accounts have the subject spending time in a local park with the person they considered their best friend. Several details are consistent between all memories, including the fact that the day in question was cloudy, but fairly warm, that the subject and their friend got into an argument about a new child at school, and that the new child was a Slovakian immigrant by the name of Lily Veselka (labeled SCP-3002-1). Occasionally, subjects will recall Lily sitting on a bench near them or asking them specific questions. All other details differ between subjects. \n> \n> SCP-3002-1 is most often described as having pale blond hair and appearing anemic. Subjects recall her asking them very specific questions, generally about herself or a project that is assumed to be related to school. \n> \n> SCP-3002 was originally discovered when a psychologist working at South Rock Penitentiary in Northwestern Indiana noticed a large amount of inmates mentioning identical memories. Once the Foundation was involved, over 85% of the prisoner population appeared to have been affected by SCP-3002. The anomaly was documented, and labelled as low-priority research. When initially documented, affected inmates displayed a perfect recollection; however, as interviews and testing progressed through the affected prisoners, recollections of the anomalous memory began to show progressively fewer details. \n> \n> **Incident 3002-2:** On ██/██/2016, three staff members attempted to access SCP-3002's documentation, despite either not having proper clearance or not having reasonable, prior knowledge of SCP-3002. The access log from that day has been included below. \n> \n> ||~ Time ||~ User ||~ Position ||~ Terminal ||~ Action||\n> || 3:15 pm || JBawes1 ||Janitor (1/T) || PF1408pc41-8 || Improper Clearance,  Access Denied||\n> || 3:20 pm || RKaid12 || Active Agent (2/████) || PF1408pc41-92|| Improper Clearance,  Access Denied ||\n> || 3:40 pm || VanderD8 || Senior Researcher (4/L) || PF1408pc41-29 || Access Granted, Minor Edits Made||\n> || 6:25 pm || RAISAWhit || ████████ (█/█████) || ██████████-█|| Edits Reverted ||\n> || 6:35 pm || VanderD8 || Senior Researcher (4/L) || PF1408pc41-8 || Access Granted, Minor Edits Made ||\n> || 6:40 pm || RAISAWhit || ████████ (█/█████) || ██████████-█|| Edits Reverted, File Locked||\n> \n> RAISA officials conducted interviews with and amnesticized all three individuals. The interview with Researcher Vanderbilt has been logged below. \n> \n>> **<Begin Log>**\n>> \n>> //RAISA Officer Whitley enters the interrogation room. Doctor Vanderbilt has been previously placed in the room by RAISA security operatives.//\n>> \n>> **RAISA Whitley:** Doctor Damian Vanderbilt, I am Officer Whitley with the Records and Information Security Administration. I am speaking with you today due to concern over your recent edits to the documentation of a certain anomaly.\n>> \n>> **Vanderbilt:** //(Subject appears confused.)// I'm not quite sure what you're talking about, son. \n>> \n>> **RAISA Whitley:** Doctor Vanderbilt, if you could please refer to me as Whitley or Officer Whitley. The documentation in question is for SCP-3002. Yesterday evening, edits were made to the document using your account and personal terminal. \n>> \n>> **Vanderbilt:** I apologize, officer. But I'm still not sure which anomaly that is. I am staffed with several projects right now, and I was working on several files and reports, all of which are within my purview to edit. \n>> \n>> //RAISA Officer Whitley opens their briefcase and produces a folder containing a physical copy of SCP-3002's documentation.//\n>> \n>> **Vanderbilt:** Oh... right, that anomaly. I remembered seeing a few minor errors, so I went and fixed them when I had some time to myself. \n>> \n>> **RAISA Whitley:** According to our records, this was the first time you have accessed SCP-3002's documentation. \n>> \n>> **Vanderbilt:** Are you sure, because I swear I've seen this before. //(Subject is silent for several seconds.)// Oh, wait! I do remember, I saw it over Loyd's shoulder while I was walking to get lunch. \n>> \n>> **RAISA Whitley:** That is impossible. Due to the nature of SCP-3002, all information and documentation can only be accessed in a controlled environment. This is enforced through a specifically created memetic lock, which you bypassed using administrative privileges. \n>> \n>> **Vanderbilt:** OK, but that doesn't change the fact that all I did was a few minor grammatical edits. \n>> \n>> **RAISA Whitley:** That also appears to be false. While grammatical edits were made, you also edited several instances of the phrase \"SCP-3002\" and variations thereof to \"Lily Veselka.\" You also removed the line specifying that the being in associated memories was Slovakian. \n>> \n>> **Vanderbilt:** But she's not Slovakian. I've known her since I was a kid, and granted she does have an accent, she is not Slovakian. Our reports are supposed to be factual, so I was making sure it was... And now that I think about it, I don't remember where she's from. \n>> \n>> **RAISA Whitley:** Thank you for your cooperation, Doctor Vanderbilt. \n>> \n>> **<End Log>**\n> \n> Doctor Vanderbilt was subsequently identified to have been affected by SCP-3002. He was given Class B amnestics and relocated to Site-726. Doctor Loyd was investigated for improper handling of SCP documentation; however, it was determined that Loyd had never brought SCP-3002's files outside of its specified research area, which Vanderbilt had no access to. It is currently unknown how SCP-3002 was able to affect him, as no vector of transmission could be determined. \n\n------\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px;\"]]\n[http://scp-wiki.wikidot.com/scp-3002/offset/2 You have new unread messages in your inbox!]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "MayD",
  "created_at": "2017-03-24T04:53:52+00:00",
  "updated_at": "2020-12-13T16:11:53+00:00",
  "rating": 2,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3002-2"
}