{
  "title": "SCP-3002-2",
  "content": "**{{2015년 12월 15일 화요일, 8:03pm, O5-1(@@o5_1@foundation.scp@@) 씀:}}**\n\n//{{R.}}//\n\n//{{이게 그녀가 돌아왔다는 의미인지, 아니면 그냥 그녀의 기억이 뒤섞인 건지 모르겠군. 생각이라? 레테 프로젝트에 우리가 상정하지 않은 추가적 부작용이 있을 가능성이 있나? 이게 다시 돌아와 우리에게 피해를 끼치지 않을 거라는 걸 확실히 해두고 싶네. 이 일은 계속 지켜보자고.}}//\n\n//{{A. 벨레스}}//\n//[[size 90%]]{{O5 사령부}}[[/size]]// \n//[[size 90%]]{{@@o5_1@foundation.scp@@}}[[/size]]//\n------\n> [[div style=\"text-align: right;\"]]\n> **문서 작성자:** 대릴 로이드 박사 \n> **날짜:** 2015-12-13\n> [[/div]]\n> \n> \n> [[=]]\n>> **경고:** 아래 문서는 II등급 정보재해를 포함하고 있습니다. (경미한 위험) 밈적 안전 절차 발동됨, 시드 사용 중 ,,{{sX82hPkl4}},,.\n> \n> [[/=]]\n> \n> **일련번호:** SCP-3002 \n>  \n> **등급:** 유클리드\n> \n> **특수 격리 절차:** 제41기지 변칙적 문서 금고에 SCP-3002에 대해 쓴 기록 한 개가 보관되어 있다. 실험은 03/3002 보안인가가 있는 직원 최소 세 명 이상이 진행해야 한다. 실험 피험자와 유효한 CL-II 밈적 보호조치를 받지 않은 모든 인원에게는 실험 후 C등급 기억소거제를 투여한다. SCP-3002에 대한 모든 문서는 2등급 정보재해를 억제하기 위해 밈적 보호조치를 취해야 한다. 또한, 문서들을 SCP-3002 연구공간 밖으로 내보내거나 SCP-3002 프로젝트에 속해 있지 않은 인원에게 보여주어서는 안 된다.\n> \n> 장기 연구 및 SCP-3002 노출에 대한 분석을 위해, SCP-3002의 영향을 받은 것으로 밝혀진 최초 그룹 중 한 명을 표준 인간형 격리실에 유지한다.\n> \n> 만약 누구든지 SCP-3002에 영향을 받은 것으로 밝혀진다면, 최초 오염된 것이 언제인지에 따라 C등급 또는 B등급 기억소거제를 투여한다. 현재 구두 확인 없이도 밈적 또는 물리적으로 SCP-3002에 영향을 받은 사람을 식별할 수 있는 방법이 연구 중으로, 베셀카 프로젝트라고 잠정 명명되었다. 이 프로젝트에 관한 자세한 정보를 위해서는 로이드 박사와 상담할 것.\n> \n> **정규 업데이트 - 2016/██/██:** 베셀카 프로젝트가 최종 실험을 개시했으며, 초기 실험 결과에서는 아주 성공적으로 면담 없이도 영향받은 사람들을 식별해냈다. 프로젝트를 적절히 활용하기 위한 지침과 장비가 인디애나 주 및 일리노이 주 일부의 재단 기지와 요원들에게 운송되는 중이다. 배정된 요원들은 인디애나폴리스와 시카고처럼 인구 수가 많은 지역부터 먼저 수색을 시작한 뒤에, 인구 수가 적은 지역으로 옮겨가야 한다.\n> \n> **설명:** SCP-3002는 노출된 피험자의 기억에 제한적인 효과를 갖는 II등급 전염성 밈적 재해이다. 이 변칙개체는 피험자의 마음에 기억을 심으며, 피험자는 그 기억을 자신의 것이라고 인식한다. SCP-3002는 글이나 말 등 변칙적 기억에 대해 묘사하는 어떠한 통신 수단을 통해서도 전송될 수 있다. \n> \n> SCP-3002 기억은 통상 피험자의 유년기에 위치한다. 모든 기술 사례에서 피험자는 가장 친한 친구라고 생각하는 사람과 동네 공원에서 시간을 보낸다. 모든 기억 간에는 여러 일관적인 세부사항이 있는데, 문제의 날에 날씨는 흐렸으나 대체로 따뜻했고, 새로운 아이는 릴리 베셀카라는 이름의 슬로바키아 이민자 (SCP-3002-1로 지정됨)라는 사실 등이 있다. 때로는, 피험자는 릴리가 자신 근처의 벤치에 앉아있거나 특정한 질문을 자신에게 던졌다고 기억하기도 한다. 기타 다른 세부사항은 피험자들 간에 다르다. \n> \n> SCP-3002-1는 대부분 옅은 금발에 활기가 없어 보이는 것으로 묘사된다. 피험자들은 그녀가 자신들에게 아주 특정한 질문들을 던졌다고 기억하는데, 일반적으로는 그녀 본인이나 학교와 관련된 것으로 보이는 프로젝트에 관한 것이다.\n> \n> SCP-3002는 인디애나 주 북서부의 사우스록 교도소에서 일하던 심리학자가 처음 발견한 것으로, 그녀는 상당수의 수감자들이 동일한 기억을 언급한다는 점을 인지하였다. 재단이 개입한 후, 죄수 중 85% 이상이 SCP-3002에 영향을 받은 것으로 나타났다. 이 변칙개체는 문서화되었으며 우선순위가 낮은 연구과제로 분류되었다. 최초로 문서화되었을 때, 영향을 받은 수감자들은 완벽한 기억을 보여주었다. 그러나, 영향을 받은 죄수들에 대한 면담과 실험이 진행될수록, 이 변칙적 기억에 대한 기억은 점차 덜 상세해지기 시작했다. \n> \n> **사건 3002-2:** 2016/██/██에, 세 명의 직원이 적절한 인가나 SCP-3002에 대한 합당한 사전지식 없이, SCP-3002 문서에 접속하려고 시도했다. 당시의 접속 기록이 아래 포함되어 있다. \n> \n> ||~ 시간 ||~ 사용자 ||~ 직위 ||~ 단말기 ||~ 동작||\n> || 3:15 pm || JBawes1 ||잡역부 (1/T) || PF1408pc41-8 || 부적절한 인가, 접속 거부됨||\n> || 3:20 pm || RKaid12 || 현역 요원 (2/████) || PF1408pc41-92|| 부적절한 인가, 접속 거부됨 ||\n> || 3:40 pm || VanderD8 || 선임 연구원 (4/L) || PF1408pc41-29 || 접속 허가됨, 사소한 수정 이루어짐||\n> || 6:25 pm || RAISAWhit || ████████ (█/█████) || ██████████-█|| 수정 되돌림 ||\n> || 6:35 pm || VanderD8 || 선임 연구원 (4/L) || PF1408pc41-8 || 접속 허가됨, 사소한 수정 이루어짐 ||\n> || 6:40 pm || RAISAWhit || ████████ (█/█████) || ██████████-█|| 수정 되돌림, 파일 잠김||\n> \n> RAISA 경관은 이 세 사람 모두와 면담을 진행하고 기억소거 조치하였다. 밴더빌트 연구원과의 면담이 아래 기록되어 있다. \n> \n>> **<기록 시작>**\n>> \n>> //RAISA 경관 휘틀리가 심문실에 들어선다. 밴더빌트 박사는 RAISA 보안 요원들이 이미 방에 데려다 둔 상태다.//\n>> \n>> **RAISA 휘틀리:** 데미안 밴더빌트 박사, 저는 기록정보보안행정처 소속 경관 휘틀리입니다. 오늘 이야기를 하게 된 것은 최근에 귀하가 특정 변칙개체의 문서에 가한 편집 때문입니다. \n>> \n>> **밴더빌트:** //(피험자는 혼란스러운 듯 보인다.)// 자네가 무슨 말을 하는지 정확히 모르겠군.\n>> \n>> **RAISA 휘틀리:** 밴더빌트 박사, 저는 휘틀리나 휘틀리 경관이라고 불러주십시오. 문제의 문서는 SCP-3002에 대한 것입니다. 어제 저녁, 귀하의 계정과 개인 단말기를 이용해서 해당 문서에 편집이 가해졌습니다.\n>> \n>> **밴더빌트:** 미안하군, 경관. 하지만 그게 어떤 변칙개체인지는 아직 잘 모르겠네. 지금 난 여러 프로젝트를 맡고 있는 데다가, 여러 파일과 보고서를 작업하는 중이어서. 그것들은 전부 내 편집 권한 범위 안에 있고 말이야.\n>> \n>> //RAISA 경관 휘틀리가 서류가방을 열어 SCP-3002 문서의 물리적 사본이 든 폴더를 꺼낸다.//\n>> \n>> **밴더빌트:** 오... 그래, 그 변칙개체. 몇 가지 사소한 오류를 본 게 기억나네, 그래서 시간이 좀 날 때 가서 고쳤지. \n>> \n>> **RAISA 휘틀리:** 우리 기록에 의하면, 귀하가 SCP-3002 문서에 접속한 것은 그때가 처음이었습니다.\n>> \n>> **밴더빌트:** 확신할 수 있나, 난 이걸 전에도 본 적이 있었다고 맹세할 수 있네. //(피험자는 몇 초간 침묵한다.)// 오, 잠깐! 기억나네, 점심 먹으러 가다가 로이드 어깨 너머로 봤었지. \n>> \n>> **RAISA 휘틀리:** 그건 불가능합니다. SCP-3002의 성질 때문에, 모든 정보와 문서는 통제된 환경 하에서만 접속 가능합니다. 특수 제작한 밈적 자물쇠로 이를 보강하고 있기도 하고요. 귀하는 그걸 관리자 특권으로 우회하셨고. \n>> \n>> **밴더빌트:** 그래, 하지만 그래도 내가 한 게 문법적 오류 몇 개 고친 것뿐이라는 사실은 바뀌지 않지.\n>> \n>> **RAISA 휘틀리:** 그것도 거짓인 것 같군요. 문법적인 수정이 이루어지기는 했지만, 귀하는 또한 'SCP-3002'라는 구절 여러 개를 '릴리 베셀카'로 수정하셨습니다. 관련 기억 속에서 그 존재가 슬로바키아인이라고 특정한 구절도 삭제하셨고요.\n>> \n>> **밴더빌트:** 하지만 그녀는 슬로바키아인이 아니야. 내가 어릴 때부터 알아왔다고, 억양이 있기는 하지만, 슬로바키아인은 아니야. 우리 보고서는 사실에 기반을 두어야 하지, 그래서 난 확실하게... 그리고 지금 와서 생각해보니, 그녀가 어디 태생인지 기억이 안 나는군. \n>> \n>> **RAISA 휘틀리:** 협력에 감사드립니다, 밴더빌트 박사. \n>> \n>> **<기록 종료>**\n> \n> 추후 밴더빌트 박사는 SCP-3002에 영향을 받은 것으로 식별되었다. 그는 B등급 기억소거제를 투여받고 제726기지로 재배치되었다. 로이드 박사는 SCP 문서를 부적절하게 취급하였는지 조사를 받았다. 그러나, 로이드가 밴더빌트는 들어올 수 없는 특수 연구 구역 밖으로 SCP-3002의 파일을 가져간 적이 없었다는 결론이 내려졌다. 어떻게 SCP-3002가 그에게 영향을 미쳤는지는 현재로써는 불명이며, 전송 매개체 역시 밝혀내지 못한 상태다. \n\n------\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px;\"]]\n[http://scpko.wikidot.com/scp-3002/offset/2 받은메일함에 읽지 않은 새 메시지가 있습니다!]\n[[/div]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Kaestine",
  "created_at": "2019-01-04T05:42:13+00:00",
  "updated_at": "2024-11-01T14:10:03+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-3002-2"
}