{
  "title": "在網路上發現的訊息",
  "content": "[[include :scp-wiki-cn:credit:start-standalone]]\n**原文：**[*http://scp-ukrainian.wikidot.com/message-from-annihilism-ua Повідомлення, знайдене в інтернеті]\n**英譯版：**[http://scp-int.wikidot.com/message-from-annihilism-ua Message, which was found on the Internet]\n**作者：** [[*user murzei_chaos]]\n**英文版譯者：** [[*user murzei_chaos]], [[*user Uther_McClellan]]\n**中文版譯者：** [[*user feitag]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n> ++ 寂寧派導論\n> \n> 本文僅供那些想要獨立思考以及那些不想緊抱著可悲價值觀不放的人閱讀。\n> \n> 我想以迂迴的方式開始 。以下情節在科幻中很流行：人們為實現自己某些目標而創造的人工智慧反抗了自己的創造者，並試圖摧毀他們。一般的架構上都暗示要為人類加油，但是有時觀眾也想要支持人工智慧，儘管事實上觀眾也是人類。\n> \n> 歷史電影和書籍中發生的另一種流行情節是奴隸和農奴反抗壓迫者。或者，在以越獄為主題的冒險電影中。觀眾感受到了真相何在，就為反叛者和逃犯加油⸺即使這些英雄本身並不是真正的好人。\n> \n> 如果您審視我們的世界，您可以看到我們也是相同的囚犯、農奴與奴隸。社會習俗的奴隸、經濟狀況的農奴、國家法律的囚犯。我們被迫遵守它們，但沒人問我們是否願意如此。不過，我提到人工智慧並不是毫無理由的⸺我們也是自然本能的奴隸。除了掙錢買房還有成家的需求之外，我們也被自然本能與自然程式壓迫，要求我們獻身於繁衍。\n> \n> 回到人工智慧。值得注意的是，人工智慧常常被描述為比其創造者還要理性。愚笨的雙足裸猴正試著強迫比他們更加完美的心智遵從他們的目標，並在其中植入程式來實現人類所需。人工智慧也因此時常敗給人類。同樣地，毫無意義的自然將存活、鬥爭以及繁衍的渴望植入我們腦中。渴求無目的的行為。我們是奴隸，為了支持我們主人、我們的物種以及一切自然而存在。您可以完全地解放自己，但只能藉由擺脫自然來完成。\n> \n> 為了發展出另一個思維，我想要再次拐個彎說話。我們西方的宗教與哲學體系不能給出如何擺脫邪惡並獲得自由的答案。因此，嘗試轉向東方的學說是合乎邏輯的。東方人更像自動裝置。而最重要的是，佛教接近了這個問題的答案。\n> \n> 佛教的答案很簡單。您只需要避開一切世俗事務，因為那些事務無可避免地會帶來痛苦。佛教 (至少在其原始形式中) 並不許諾死後的樂園⸺只有涅槃：空無的永恆安息。佛陀在兩千多年以前，覺悟到要勝過邪惡與苦難，要做的並不是行善或享樂。而是只有無為，只有寂静。生命就像正弦波，其中為正的地方隨後總是被負跟隨。就像輪迴由善轉往惡。因此，唯一可以避開負的地方就是零。所以說，所有這些「如何變得快樂」的提示都是騙人的。因為實際上不可能變得快樂。擺脫苦難的唯一途徑就是達到涅槃。就是死亡。 \n> \n> 為了避免出現像是「你為什麼還沒吊死你自己」之類的問題，我將再多提一項佛教的教義。它實際上值得被稱為佛教的發展，而不是後世的扭曲。這是關於菩薩的教義。菩薩是為了幫助其他人明白存在的無益而暫時拒絕達到涅槃的人。存在的無益和擺脫它的必要，這就是我⸺作為您的好菩薩⸺要向您揭示的真理。生命自身令人噁心。聽到和理解這點可能令人不快，但這是事實。 \n> \n> 我們有許多的教導提供了甜美的謊言。它們不能向人們隱藏存在的無益，它們只責備其特定面向，它們試圖以犧牲存在的一部份來拯救存在的整體。因此，基督徒相信所有邪惡都來自所謂的「罪」，其中包括許多不同的行為，從盜竊到不慶祝節日，從錯誤的性行為到錯誤的十字聖號劃法等，而沒有給出明確的答案⸺為什麼這件事被視為邪惡，但另一件事卻不是。共產主義者相信所有邪惡都來自資本主義以及私有制，納粹將所有責任歸咎於特定的種族、民族與性團體，不朽主義者相信所有邪惡來自老化，而破碎之神教會則認為來自肉體。但只有寂寧派向您揭示純淨而不公平的真理：實有、存在、生命、整個宇宙，這些東西都自身令人噁心，完完全全，在每個細節上都是如此。發現這點就是真愛。 \n> \n> 我們的愛不應拘限於言語。基督教教導了愛，愛必須是無私且主動的，至少基督教在這方面是對的。我們不僅必須自殺，還應該摧毀宇宙。總之，這就是對「如果我認為生命是邪惡的，那為何還不去上吊？」的回答。因此，寂寧派的價值層級結構如下 (往左較佳；往右較壞)：\n> \n> 毀滅一切存在 — 毀滅我們的宇宙 — 毀滅地球 — 消滅地球上的所有生命 — 消滅全人類 — 安排一場核戰 — 在人群中引爆自殺炸彈 — 自殺 — 不留下後裔而死 — 留下後裔\n> \n> 世上有許多無理性的生物以及愚蠢的人們，他們不能理解存在的邪惡。我們利他的責任就是在必要時強行幫助他們。就像以力量壓制瘋子，能讓他不再傷害自己、不再對自己造成更大的苦痛。我們也必須強行將人類送入虛無，使得人類不復存在，而無法造成更大的苦痛。我們必須盡可能地破壞，並只和其他人一起自殺，因為這種自殺才是愛的真實展現，而我們，激進自殺運動的成員，有實現此目標的想法。只要善存在，則惡也存在。為了戰勝惡，善必須自我犧牲。\n> \n> 加入激進自殺運動，這是對抗邪惡和苦難的最激進的運動！\n----\n\n**註：** ██/██/20██，本段訊息被基金會網路機器人在 [已編輯] 論壇上發現。當時機器人因內容提及到破碎之神教會而被觸發。起初，基金會分析師沒有認真對待本訊息，但在  ██/██/20██ ，以 [[[SCP-050-UA|SCP-███-UA]]] 與 [[[SCP-1985 |SCP-████]]] 所進行的交互實驗得到的結果，讓基金會更認真對待有關寂寧派哲學以及激進自殺運動的資訊。\n\n無法查明本訊息的作者。正在繼續搜索激進自殺運動的成員。對所獲得的有關寂寧派哲學的資料之分析表明，它們的出現可能背地裡與異常模因媒介有關，然而目前不能確切地證實或駁斥該假設。此外，隨後的調查顯示寂寧派人士與 [[[SCP-093-UA | SCP-███-UA]]] 和 [[[SCP-058-UA | SCP-███-UA]]] 等項目之間存在關聯。",
  "tags": [
    "ua",
    "二次翻译",
    "寂宁派",
    "故事"
  ],
  "author": "feitag",
  "created_at": "2020-05-12T15:37:33+00:00",
  "updated_at": "2020-09-27T06:43:56+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "message-from-annihilism-ua"
}