{
  "title": "インターネットで発見されたメッセージ",
  "content": "[[include :scp-wiki:info:start]]\n**タイトル:** インターネットで発見されたメッセージ\n\n**著者:** [[*user murzei_chaos]]\n\n**翻訳(UA→EN):** [[*user murzei_chaos]], [[*user Uther_McClellan]]\n\n**翻訳(EN→JP):** [[*user C-Dives]]\n\n**原文:** [*http://scp-ukrainian.wikidot.com/message-from-annihilism-ua Повідомлення, знайдене в інтернеті]\n\n[[include :scp-wiki:info:end]]\n\n> ++ [[span class=\"ruby\"]]絶滅主義[[span class=\"rt\"]]アニヒリズム[[/span]][[/span]]序論\n> \n> このテキストは、自主的に考えたい人々、惨めな価値観を持ちたくない人々のためだけにあります。\n> \n> 遠い話題から始めましょう。サイエンス・フィクションでは次のようなプロットが人気を集めます -- 人類が何らかの目標に奉仕させるべくして作成した人工知能が、創造者たちに反旗を翻し、彼らを滅ぼそうとする。通常は人類を応援するのが筋なのですが、時として視聴者の一部は、自分が人間であるにも拘らず、人工知能側を支持したい誘惑に駆られます。\n> \n> 歴史物の映画や本で展開されるもう1つの人気のプロットは、圧制者に対する奴隷や農奴の反乱です。冒険映画ならば、脱獄のテーマ。そして視聴者たちは心の底から反逆者や逃亡者を応援します -- 例えこれらの英雄たちがさほどの善人ではないとしても。\n> \n> 私たちの世界に目を向けると、そこには同じような囚人、農奴、奴隷の姿を見ることができます。社会的な慣習の奴隷、経済状況の農奴、州法の囚人。私たちはそれらに従わざるを得ず、そんな風に生きていたいのかと訊いてくれる者は誰もいません。私は理由もなく人工知能の話をしたのではありません -- 私たちもまた自然の本能の奴隷です。アパートを借りて家庭を築きたいという欲求に加えて、私たちは本能から、生殖のためにその身を明け渡すべしと訴える自然のプログラムからも抑圧されているのです。\n> \n> 人工知能に話を戻します。人工知能が時折、その制作者よりも合理的に描写されていることは特筆に値します。頭の悪い二足歩行のハゲ猿たちは、より完璧な精神を自分たちの目標に服従させようと試み、人間のニーズを満たすようにプログラムを組み入れます。従って多くの場合、人工知能は人類に敗北します。同じようにして、無分別な自然は私たちに生命、闘争、種の拡大への渇望を植え付けました。目的の無い行為への渇望です。私たちはご主人様を、自分たちの種族を、自然の全てを支えるために存在する奴隷です。そして、自然から自らを解放するだけで、あなたは完全に自由になれます。\n> \n> 別の考え方を発展させるために、もう一度遠い話題からやり直します。私たち西洋人の宗教と哲学体系は、どのようにすれば邪悪を取り除き、自由を達成できるかという答えを提供しません。東洋の教義に目を向けるのは理に適っています。東洋人たちの思考はもっと自動装置寄りです。そして何より、仏教はこの問いの答えに近付いていました。\n> \n> 仏教の答えは単純です。世俗的な事物は必然的に苦しみをもたらすので、あなたはそれら全てから離れる必要がある。仏教は、少なくともその本来の教義においては、来世の楽園を約束しません -- 永遠に続く虚無の平和、涅槃があるだけです。ブッダは2,000年以上前に、悪と苦しみに対する勝利は、善行や快楽では得られないことに気付いていました。不活動だけ、安らぎだけ。人生とは正弦波のようなもので、プラスの後に必ずマイナスが伴います。善から悪へと回転する輪廻転生の輪のように。つまり、マイナスから逃れられる唯一の場所はゼロです。ですから、いわゆる“幸せになるためのヒント”は全て嘘です。何故ならば、実際問題として、幸せになるのは不可能だからです。苦しみを取り除く唯一の手段は涅槃に至ることです。死です。\n> \n> だったら何故未だに首を吊っていないのか、などという質問を防ぐために、仏教の別な教えについて話しましょう。これは後世に生じた教義の歪みではなく、まさしく発展と呼ぶだけの価値があります。菩薩についての教えです。菩薩とは、他者が存在の無益さを理解するのを助けるために、涅槃に入るのを一時的に拒絶する人々です。存在の無益さとそれを取り除く必要性こそが、私があなたの良き菩薩として明かす真実です。生命とはそれ自体が厭わしいのです。こんな事を聞き、理解するのは不愉快かもしれません、しかしこれが真実です。\n> \n> 今、私たちの教えの多くは甘い嘘を吐きます。彼らは人々から存在の無益さを隠蔽できないので、ある特定の面だけを非難し、一部を犠牲にして存在を救おうとします。だからこそ、キリスト教は全ての悪が俗に言う“罪”から生じると信じています。窃盗から祭日を祝わない行為、誤った性行為から誤った十字の切り方まで色々異なる罪がありますが、明確な答えはありません -- 何故これは悪と見做されるのに、また別のものはそうではないのか。共産主義者は全ての悪が資本主義と私有財産から生じると信じ、ナチスは特定の人種・民族・性的集団に全ての責任を押し付け、不死の探究者は全ての悪が老化に由来すると信じ、壊れた神の教会は -- 肉なるものに由来すると見做す。しかし、絶滅主義だけが純粋かつ不公平な真実をあなたに明かします。存在、生命、宇宙の全てはそれ自体、完全かつ本質的に、各々の微細な点に至るまで穢らわしいものです。それを見出すのが真の愛です。\n> \n> そして、私たちの愛は言葉だけでは終わるべきではありません。キリスト教は積極的な無私の愛を説いています。少なくともこの点においてキリスト教は正しい。私たちは自殺するだけではなく、宇宙を滅ぼす必要もあるのです。いずれにせよ、これこそが、何故私は生命を悪と見做すにも拘らず未だに首を吊っていないのかという問いの答えです。従って、絶滅主義の価値観のヒエラルキーは次のようになります(左が良い行動 - 右が悪い行動)。\n> \n> あらゆる存在を破壊する — 私たちの宇宙を破壊する — 地球を破壊する — 地球上のあらゆる生命を滅ぼす — 人類を滅ぼす — 核戦争を起こす — 群衆の中で自爆する — 自殺する — 子孫を残さずに死ぬ — 子孫を残す\n> \n> この世界には、存在の邪悪さを理解できない、理性を欠いた動物や愚かしい人々が数多くいます。必要とあらば強引にでも彼らを助けるのが、私たちの愛他的な義務です。自分の身を傷付けたり、更なる苦しみを招かないように、狂人を暴力で抑え込むのと同じく、私たちは無理にでも人類を非存在へと押しやり、それ以上の苦しみを招かないようにしなければならない。できる限り多くを破壊してから他人と共に自殺しなければならない、そのような自殺だけが真実の愛の発露です。私たち、急進派自殺運動のメンバーには、それを達成するためのアイデアがあります。善が存在する限り、悪は存在し続けます。ならば悪を破壊するため、善は自らを犠牲にしなければなりません。\n> \n> 悪と苦しみに立ち向かう最も急進的な運動、急進派自殺運動に加わりましょう！\n\n----\n\n**注記:** このメッセージは20██/██/██、財団ウェブ走査Botによって[編集済]フォーラムで発見されました。Botは壊れた神の教会への言及に反応していました。当初、財団の分析官はこのメッセージを真剣に受け止めていませんでしたが、20██/██/██に[[[SCP-050-UA|SCP-███-UA]]]と[[[SCP-1985|SCP-████]]]の間で行われた交差実験の結果を受けて、財団は絶滅主義哲学と急進派自殺運動についての情報を、より深刻な問題と見做さざるを得なくなりました。\n\nメッセージの著者の特定には成功していません。急進派自殺運動の構成員の捜索が継続中です。絶滅主義の哲学について得られた資料の分析は、異常なミームエージェントがその勃興の裏にある可能性を示唆していますが、現時点でこの仮説は決定的に証明/反証できません。加えて、後の調査は、[[[SCP-093-UA | SCP-███-UA]]]や[[[SCP-058-UA | SCP-███-UA]]]などのオブジェクトと[[span class=\"ruby\"]]絶滅主義者[[span class=\"rt\"]]アニヒリスト[[/span]][[/span]]の繋がりを明らかにしました。",
  "tags": [
    "tale",
    "ua",
    "絶滅主義",
    "重訳"
  ],
  "author": "C-Dives",
  "created_at": "2020-05-09T10:47:53+00:00",
  "updated_at": "2023-08-13T15:40:37+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "message-from-annihilism-ua"
}