{
  "title": "SCP-2310",
  "content": "[[include info:start]]\n**SCP-2310:** 사람을 사라 팔머로 만드는 집\n**저자:** [[*user lukebn]]          \n**원작:** http://www.scp-wiki.net/scp-2310\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-2310\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2310-A 개체들은 협력을 장려하기 위해 SCP-2310의 복제품 4채에 거주시킨다. 그들의 주택 단지 주변은 경비되지만, 개체는 건물 내에서 자유롭게 이동할 수 있다. \n\nSCP-2310은 제115기지 내의 부지에 격리된다. 재단 인원이 물리적으로 존재해야 하는 연구는 SCP-2310 내에서 실시되지 않으며 어떤 재단 인원도 SCP-2310 관리 시설로의 접근이 허용되지 않는다. 인간과 SCP-2310 간의 상호 작용을 필요로 하는 연구는 제115기지의 2310-A들에서 모집된 지원자의 지원을 받아 실시된다. 각 2310-A 개체는 C계급 인원으로의 봉사가 허용되기 전에 최저 18개월의 치료를 받는다. \n\n--2310-B는 제115기지의 안전한 거주구에 격리시킨다. 재단 인원들은 그들이 가질 수 있는 변칙적 특성의 연구가 끝날 때까지 개체들과의 접촉을 피한다.--\n\n팔머 씨의 변칙적 특성 결여와 SCP 재단에 계속해서 협조하는 것에 미루어 그녀의 SCP-2310-B 지정은 취하되었다. 그녀는 격리부 관할에서 벗어나며, 그녀의 격리에 관한 자세한 내용은 인사부에 의해 처리된다.\n\n**설명:** SCP-2310은 원래는 메릴랜드 주 앤 어런델 카운티에 위치해 있던 전원주택이다.[[footnote]] SCP-2310은 현재 제115기지에 완전히 재배치되었다. [[/footnote]] 건물에 들어간 인간은 누구든 즉시 변칙적인 정신 조작 현상을 체험하게 된다. 이들은 2310-A 개체로, 자신을 \"사라 팔머\"라는 이름의 42세 인간 여성이라고 믿는다. \n\n2310-B은 본래 사라 팔머로 간주되던 개인이며 SCP-2310의 영향에 대한 내성 이외에 분명한 변칙적 특성은 가지고 있지 않다. 그녀는 SCP-2310에 1989년부터 2007년까지 거주했다. 그동안의 집 주위의 변칙적인 현상은 그녀를 포함해 누구에게도 보고되지 않았다. 현재의 변칙적 현상은 2013년 중반 언제쯤부터 발현된 것으로 여겨지고 있다. 2310-B는 재단 인원에게 설명을 받기 전까지는 그녀가 살던 이전 주거지에 관한 변칙적 현상을 알고 있지 않았다.\n\n모든 새로운 2310-A 개체의 의식은 2002년 1월 20일 시점의 2310-B의 정신의 사본으로 대체된다.[[footnote]] 특정 날짜와의 관련성은 복수의 2310-A 개체가 \"요즘의\" 9.11 테러에 대해서 불안해하고 있다는 것을 알아챈 재단 고용 치료사에 의해 최초로 포착되었다. [[/footnote]] 2310-B는 2310-A들이 기술했던 기억이 문제의 날짜 이전 자신이 가지고 있던 기억과 일치하는 것을 확인했다. 그 날 이후 2310-B의 기억은 2310-A들이 알고 있지 않으며, 2310-A들의 인격은 처음엔 매우 비슷하면서도 자주 다르게 변한다. 2310-A들은 영향받기 이전의 자신의 기억이나 의식을 가지고 있지 않으며, 자신이 사라 팔머라고 식별한다. [[footnote]] 2310-A들은 처음에 사용되었던 식별 번호보다는 \"금발의 사라 팔머\"나 \"막내 사라 팔머\"라는 호칭을 선호하고 있다. 그들은 사라 이외의 이름, 특히 과거의 자신의 이름에는 소극적으로 답한다. [[/footnote]] 이 과정을 역전시키는 방법은 존재하지 않기 때문에 이 형태로 SCP-2310의 영향을 받은 재단 인원은 아직 육체적으로 기능하고 있다고 해도 사망한 것으로 간주된다.\n\nSCP-2310의 구성물 내부에 포함되어 있는 물건이나 가구, 원래 위치했던 땅은 모두 격리 중에 변칙적인 현상을 나타내지는 않았다. SCP-2310이 변칙적 현상 발현에 어느 정도의 구성물을 필요로 하는 지는 불명이다. \n\n\n||**부록 2310-i: 보안 요원 재배치 공지**||\n\n> 스노우글로브 작전의 임무 보고서 전문은 기밀로 취급되며, 이 사항은 빠른 시일 내 변경되지 않을 겁니다. 그 일 때문에 제115기지에서 대대적인 직원 교체가 있었던 걸 생각하면 누구나 여기에 호기심을 품는 건 자연스러운 일이죠. 전 스노우글로브 때의 일을 설명할 수 있는 권한을 얻었습니다. 어차피 여러분들도 우리 사라들에게 자세한 내용을 조금 들었을 테지만요.\n>     \n> 솔직히 말해서, 스노우글로브는 우리가 자초한 실수였습니다. 경험이 그리도 풍부했던 기동특무부대 요원 20명이 회수를 호되게 실패하지만 않았어도 안전 등급으로 분류된 아티팩트한테 살해당할 일은 없었겠지요. 여러분의 새로운 기지 감독관으로서 이게 참사의 본 원인에 대처하기 위한 학습의 기회가 되기를 기도하겠습니다.\n> \n> 이하 메모는 SCP-2310의 회수 기록에서 발췌한 글과 나 자신의 해설문으로 구성되어 있습니다. 고용 절차에 관한 직원들의 이해를 돕기 위한 토론은 월요일부터 시작될 겁니다. 이건 제115기지 인원과 모든 현장 부대들이 대상입니다. 그 전에 스노우글로브 작전 때 무슨 일이 일어났는지에 대해 익숙해지길 바랍니다. \n>  \n> -기지 감독관 프렐\n\n||**부록 2310-ii: SCP-2310 회수 기록**||\n\n> **2013년 8월 13일:** 워싱턴 D.C 교외에서 컬트 교단의 활동을 감시한 현장 부대 엡실론-7(\"까치 일곱마리\") 의 재단 요원들이 메릴랜드 주 앤 어런델 카운티의 한 지역에서 잇따라 실종되고 있는 것에 주목. 이 실종 사건 중 2건은 문제의 지역을 조사하던 현지 법 집행 기관의 인물이 실종된 사건이었다. 앤 어런델 카운티 경찰서에서 더 많은 정보를 요구하였다.\n>        \n> **8월 19일 아침:** 현지 법 집행 기관은 실종자가 █████ ██████████████의 한 채의 집에 갇혀있는 것으로 추정된다고 보고했다. 이웃들은 그들이 \"컬트적\"이라고 말하는 가옥 내에서의 기묘한 활동에 대해 설명했다. 또 그들은 집 안에서 누군가들이 서로 자신이 특정 인물이라며 다투는 것을 보았다고 보고했다. 집으로 침입하기 위한 신속 영장이 현지 법 집행 기관에 의해 취득되었다. 상황이 현지 당국에게 맡겨지면서도 재단의 현장 요원은 감시를 속행했다.\n>        \n> **8월 19일 저녁:** 앤 어런델 카운티 경찰이 가옥 내로 들어갔다. 싸움의 흔적이 없었음에도 불구하고 경찰관들과의 통신은 바로 두절되었다. AACPD가 증원을 보낼 준비를 하는 가운데 에릭 스트로만 휘하의 현지 회사가 개입하여 사태의 수습 일을 이어받았다. 집 주변에 경계선이 세워졌으며, 일대 시민들은 대피하였고 현장 요원이 집의 정찰을 시작했다. \n> \n> //현장 팀이 잘못된 길을 걷기 시작한 곳이 바로 여깁니다. 일곱마리 까치는 D.C 지역 쪽 컬트계 문제의 조사에만 특화되어 있기도 하지만, SCP-2310에서 \"컬트\"가 일어난다는 걸 이웃이 말했을 때, 다른 가능성이 있을 수도 있다고 생각해보지도 않고 현장 요원이 바로 뛰어가버린 거죠. 남아있던 정찰 기간 동안 현장 팀은 집 안에 한정적인 변칙적 현상이 있다기보다는, 컬트 신자가 이상한 무기를 장비하고 있다는 가정 하에 움직인 겁니다. 이 판단은 기동특무부대의 반응에도 영향을 미칠 겁니다.//  \n>       \n> **8월 20일 오전 12:40:** 현장 요원이 가옥 내에서의 활동에 대해 보고했다. 연락이 끊긴 경찰관 몇 명이 확연히 동요하며 안을 돌아다니고 있었다. 확성기를 통해 통신하려고 시도해봤지만, 그들에게 공포감을 줄 뿐이었다. 그들은 기묘한 옷을 입은 사람에게 말을 걸더니 지하실 쪽으로 유도되었다. 그러나 다른 포로로 추정되는 누군가가 주택 내에서 자유롭게 돌아다니고 있는 것이 관측되었다. 현장 요원은 컬트 교단이 비정상적인 교화 수단을 가지고 있다고 결론지었다.\n> \n> **오전 1:12:** 붉은 로브를 입은 남자[[footnote]] 나중에 여성용 잠옷으로 밝혀짐. [[/footnote]]가 최상층의 창을 연다. 그는 주위의 경비원을 향해 외치며 집을 내버려두라고 지시한다. 그는 포로 석방을 협상하자는 제의에 응하지 않는다. 몇 분 후 그는 눈물을 흘리기 시작하며 창문을 닫고 집 안으로 후퇴한다.\n> \n> **오전 3:51:** 집의 광범위 에너지 분석이 완료되었다. 이상 에너지는 집에서 검출되지 않는다. 약 24명의 생명체가 집 내에서 감지되었다. 현지 주민들의 실종으로 보아 이들 중 최대 21명이 포로인 것으로 추정된다.\n> \n> **오전 4:25:** 기지 관리자 프리처드가 탤버트 요원을 이끌고 기동특무부대 로-14 (\"늙은 수퇘지\")와 함께 현장에 도착한다. 프리처드, 탤버트, 그리고 스트로만 요원은 재단의 대응에 대해 논의한다. 그들은 집으로의 강행 돌입과 주민의 유치를 승인한다. 회수 작전 \"스노우글로브\"가 제출된다. \n> \n> //기지 감독관 프리처드의 개인적 개입은 불필요했었습니다. 아마도 과거에 \"일곱명의 딸 협회\" 나 \"아미쿠스의 친구\" 전투에서 승리한 게 영향을 주고 있었을지도 모르지요. 소문에 따르면 그녀는 즉각 군사적 대응을 지지했고, 탤버트 요원에게도 지지를 얻었다지만 스트로만의 반대를 무릅썼다고 합니다.//\n> \n> //포로의 즉각적 안전성을 확보하기 위한 프리처드의 우려는 훌륭하지만, 스트로만의 분석을 무시했던 건 무모했습니다. 기록이 그녀와 탤버트 요원이 현장에 도착하기 전부터 행동 방침을 정해놨다는 걸 암시하죠. 스트로만이 그녀의 부하라곤 하지만, SCP-2310을 조사한 현장 요원들의 리더로서 그녀는 그의 평가를 좀 더 중하게 파악했어야 했어요. 작전 중에서 정신 조작 변칙성에 대한 스트로만의 가정은 크게 빗나갔었지만, 그가 항상 특별하게 조심해야 할 만한 표시로써 정신 조작 변칙성이 존재할 약간의 가능성을 생각했다는 점은 옳았었죠.//\n> \n> //마지막 고려 사항은 더 민감하고 심리적인 겁니다. 일단 전투 지향의 기동특무부대가 현장에 파견되어 버리면 재단의 리더십이 그들을 활약시켜야 한다는 압력 아래에 놓이죠. 제가 실제로 조사했었습니다. 기동특무부대가 무력 승인에 앞서서 파견되었을 때, 이들 사례의 78%는 12시간 이내에 승인이 납니다. 90%의 사례에선 48시간 이내에 내려지고요. 단지 그들이 존재하는 것 만으로 무력 행사는 가장 저항이 적은 선택 사항으로 변해버리죠. 우리는 모두 자신의 정신을 다스리는 힘이 얼마나 약한지를 알고 있어야 합니다.//\n> \n> **오전 5:00:** 요원은 확성기로 협상 시도를 재개한다. 이것이 집안 인물들의 주의를 끄는 동안 기동특무부대 로-14가 건물 내로 돌입할 준비를 한다. 악숨 공격대는 뒷문, 바벨 공격대는 지하실 해치, 코린트 공격대는 지붕에 각각 진을 치고 다치아와 이집트 공격대는 대기한다.\n> \n> **오전 5:10:** 탤버트 요원이 악숨 공격대에게 돌입을 지시한다. 공격대가 뒷문을 깨고 라이트 요원이 처음으로 내부에 들어간다. 집으로 들어갔을 때 그의 의식은 즉각 2310-A 개체의 그것으로 교체되었다가 나중에 2310-A-18로 기록된다. [[footnote]]보다 일반적으로는 \"키 큰 흑인 사라 팔머\"로 알려진 개체.[[/footnote]]\n> \n> 라이트에 이어서 돌입한 나머지 팀원들도 2310-A 개체로 변화된다. 총을 가진 남자들에게 둘러싸여 있다고 깨달은 2310-A-18은 \"쏘지 마!\"라고 외치며 새로운 2310-A 개체들은 각각 비슷하게 공포에 질린 듯한 반응을 보이고 흩어진다. 대부분은 집 깊숙한 곳으로 도망치지만, 2310-A-2는 뜰로 달려가 수풀 속에 숨는다.\n> \n> 악숨 공격대가 무선으로 무장 괴한들에 대한 이야기를 외치고 있는 것을 들은 탤버트 요원은 악숨 공격대를 위협하는 무장 괴한들에게 측면에서 공격을 가하기 위해 바벨 공격대와 코린트 공격대에게 돌입을 지시한다. 바벨은 지하실로 들어가고 코린트는 지붕을 파괴하여 침입한다. 각 팀의 팀원 4명은 즉시 2310-A 개체로 변화한다. 그들은 무선을 통해 무장 괴한이 있다는 식의 대화에 참가한다.\n> \n> 재래식 무기로 무장한, 예상 밖으로 강한 전력을 가졌다고 생각되는 존재를 상대해야만 하게 된 기지 감독관 프리처드는 다치아와 이집트 공격대의 돌입을 지시한다. 이 결정은 이미 이러한 일에 숙련되어 있을 기동특무부대 대원들이 비정상적으로 패닉을 일으키고 있는 것을 깨달았던 탤버트와 스트로만에게 강한 반대를 받는다. 그들의 이의는 기각된다.\n> \n> 탤버트 요원이 다치아와 이집트 공격대를 이끌고 정면 문으로 돌파한다. 그들은 즉각 2310-A 개체가 된다. 기동특무부대 로-14로의 마지막 지시에서 감독관 프리처드는 전 대원이 이미 사실상 전사했다는 일을 알아채지 못한 채 완전 철수를 지시한다. \n> \n> //감독관 프리처드는 그들을 죽여버렸기 때문에 재배치된 게 아닙니다. 만약 재단의 희생자가 나올 때마다 기지 감독관을 \"케테르 업무\"로 보내기로 하고 있다면 나도 벌써 케테르 업무에 들어가 있었겠죠. 프리처드가 재배치된 이유는 주위의 모든 사람들이 그녀에게 주의를 줬음에도, 직접 당해보기 전까지 계획을 중단하지 못한 자신의 역량을 증명했기 때문이죠.//\n> \n> //여기서 프리처드가 논란이 된 건 알고 있습니다. 그녀의 경력이 이 어두운 순간만으로 번복할 수 없을 정도까지 추락해버린 것은 아닐 겁니다. 그녀는 재단을 위해 멋진 일을 하고 있고, 그녀의 재능은 어딘가 다른 곳에 있는 활용할 수 있는 장소에 배치될 겁니다.//  \n> \n> **오전 5:13:** 많은 수의 변화된 재단 요원이 무장한 침입자가 무서워 다른 2310-A 개체들을 데리고 건물에서 도주한다. 그들의 비정상적인 정신 상태가 낱낱이 드러난다. 현장 팀 엡실론-7이 집의 정찰을 재개하고 달아난 2310-A들을 구류한다. \n> \n> **오전 6:30:** 변환된 요원들의 현장 보고서는 정보의 가치가 없었다. 그들은 기습 공격에 대해서 설명할 수 없는 것으로 판명되었다. 이러한 인격의 변화는 주목되지 않았고, 처음에는 단순한 변칙적 기억 상실의 일종으로 여겨졌다. \n> \n> 그들의 상태에 익숙해질 정도로 시간을 보내던 2310-A 개체와의 면담에선 더 많은 것이 밝혀졌다. 그들이 알려진 요주의 단체에 소속되지 않았다는 것은 금방 밝혀졌다. [[footnote]]프리처드가 아직도 컬트와의 연결점에 관한 조사를 탄원하고 있는 건 눈치채고 있습니다. 그건 자기 체면을 세우기 위한 쓸데없는 짓이죠.[[/footnote]] 그들은 사라 팔머의 인격을 공유하고 있는 일에 대해 논의한다. 그들의 기억과 인격을 비교하는 즉석 실험들은 동일한 의식이 복제되었다는 주장을 잠정적으로 뒷받침하였다.\n> \n> 그들의 증언에서, 2310-A들이 자신들이 처한 상황을 숨기기 위해, 또한 전원이 이 집을 자신들의 집으로 간주하고 있었기 때문에 저항하는 것을 선택했다는 사실이 입증되었다. 목격자에 의해 보고된 가옥 내에서의 싸움은 육체적으로 원래의 사라 팔머와 비슷했던 2310-A들의 파벌 \"진짜 사라들\"의 선동에 따른 것으로 판명되었다. \"진짜 사라들\"은 금전과 식량이 바닥나기 시작하자 다른 2310-A들을 집에서 쫓아내려 했고 실패했다. (금전, 식량 부족은 당시 플로리다 주에 살던 원래의 사라 팔머가 뱅크 오브 아메리카에 개인 정보 도난 신고서를 제출함에 따라 우연히 일어났던 것으로 추정된다.)\n> \n> 2310-A 대부분은 면담에 협력적이다. 감독관 프리처드는 그들 중 지원자를 몇 명 모집하여, 집 안에 감시 장치를 배치하기 위해 내부에 숨어있는 나머지 2310-A, 변화된 재단 요원 12명을 밖으로 내보내달라고 요청했다.  \n> \n> **오전 6:45:** 2310-A들이 집 안으로 들어가 재단 지시에 따라 움직인다. 이들 지원자 중 몇 명은 전 재단 요원들에게 총기로 위협받는다. 그러나 원래 사라 팔머는 돌격 소총을 사용하는 방법을 모르기 때문에, 안전장치를 해제했던 이는 한 명도 없었다.\n> \n> 이어 4시간 후 2310-A 지원자들은 나머지 2310-A들을 건물 밖으로 나가라고 설득하는 데 성공했다. 그들은 재단 구류 하에 제115기지에 보내진 뒤 유치되는 것에 대한 마음의 준비를 하는 것에 앞서 재단 치료사들을 만난다.\n> \n> **오후 1:10:** 지역의 부동산 가격을 확인한 결과 현장에서 확보하기보다는 집을 들어올려 이송하는 것이 경제적인 것으로 판단되었다. 기술자 팀의 일시적인 이용 요청이 제227기지로 보내졌다. \n> \n> //보고서는 더 이어지지만 기술자 팀이 집을 옮기는 대목에 대해서는 생략하겠습니다. SCP-2310은 옮겨지는 중에 마지막 재단 측 희생자를 냈다고만 말하면 충분하죠. 지붕이 (코린트 공격대 돌입 중에 손상되었기 때문에) 무너져서 돌이 기술자 1명 위로 떨어졌습니다. 이걸로 그가 2310-A 개체가 되진 않았지만, 부상 때문에 다리를 사용하지 못하게 되었습니다. 그는 SCP-2310과 접촉한 사람들 중에 유일한 생존자죠.//\n> \n> //SCP-2310은 말하지 않는 존재입니다. 피해자를 속이거나 유혹하지 않습니다. 그건 단지 사람을 돕고 싶다는 인간의 욕망에 의존하고 있었어요. 살던 노부부의 모습을 보러 인근 주민이 들어오고, 그들이 밖으로 나오지 않아서 친구가 들어가서 그들을 찾고, 경찰이 들어와서 **그들**을 찾고, 드디어는 우리가 레밍의 반열에 올랐죠. 우리는 전문가니까 아무 일이든 똑같이 해낼 수 있다고 생각했습니다. 진정한 전문성이라는 건 뭔가 다른 일을 하는 것으로 이루어져 있을 거라는 겁니다.//\n> \n> //SCP 재단은 더없이 중요한 작업을 진행하고 일반적으로 아주 잘 하고 있습니다. 하지만 나는 아주 많은 재능 있는 재단 직원들이 사용한 휴지 정도의 가치도 없는 사고 방식에 들린 걸 봤습니다. 즉 우리가 처한 위협은 참으로 위험하고 즉각적인 것이니, 일단은 가지고 있는 걸 모두 던지세요. 계산은 그런 뒤에 하는 겁니다.//\n> \n> //재단의 자원은 풍부하지만 유한적이기도 합니다. 그것들은 어디선가 와서 우리가 소홀히 다루면 다른 곳으로 가버립니다. 위험에 처했을 때는 주의할 필요가 있습니다. 우리는 패배를 받아들여서 철수하고 다른 날에 다른 수단으로 싸우지 않아선 안 됩니다. 그렇지 않으면 증원을 요청하기 위해 건 전화기 저편에서 \"안돼\"가 돌아오는 날이 언젠가 반드시 찾아올 겁니다.// \n> \n> //제115기지에서 여러분과 함께 일하기를 기대하고 있습니다.//\n> \n> //--기지 감독관 프렐//",
  "tags": [
    "en",
    "scp",
    "건물",
    "기억조작",
    "유클리드",
    "정신조작"
  ],
  "author": "lanlanmag",
  "created_at": "2015-02-17T05:47:38+00:00",
  "updated_at": "2025-01-09T16:13:48+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-2310"
}