{
  "title": "授け物と祝福",
  "content": "[[include :scp-jp:component:adult-content-warning]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 授け物と祝福\n**著者:** [[*user Callus_PreDiff]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n女の子が綺麗なんてのは幻想だ。\n\n@@ @@\n\n@@ @@\n\nよれたおりものシートをショーツから剥がす。日中変えるひまのなかったそれは薄汚く黄ばんでいて、ドブみたいな臭いがした。小学二年生くらいの教室、ロッカーの片隅に置いてあった水槽の臭い。とろりと淀んだ水槽には、脱皮に失敗したザリガニが、物言わず漂っていた。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\nわたしが脱皮に失敗したのはいつだろう。十六歳の冬、なんとなくお金が欲しくなって、パパ活に手を出した。ツイッターで奢ってくれる人を探して、いつもよりちょっとおしゃれして街に出た。小洒落たカフェで向かいに座るのは、いかにも模範的な父親ですってなりの人ばっかりだった。\n\n@@ @@\n\n@@ @@\n\n最初は健全だけだったパパ活も、だんだん欲が出てきてしまって、半年もしないうちに大人に手を出すようになっていた。お食事するだけでお小遣いがもらえて、服とかアクセサリーとか、ブランドのものも沢山、貢いでもらえる。わたしの感覚は、どんどん狂っていった。ちょっとおしゃれすれば、かわいいねってちやほやされて、思わせぶりなDMを返せば、見え見えな好意を寄せられて。もともと無個性で取り柄がないと思っていた私の自己肯定感に、おじたちの存在は毒というほど効く薬だった。\n\n@@ @@\n\n@@ @@\n\n十七歳の初夏くらいだったと思う。まだ蝉が鳴きはじめる前の夏空の下。処女ならプラス一万するよって言葉に頷いてついていった初めてのラブホテルは空調が壊れていて、好きでもないおじの汗がわたしの肌を湿らせていくのをどこか冷めた目で感じていた。内臓を圧迫される感覚に漏れ出たわたしの声におじは興奮したみたいで、かわいいよ、なんて囁いてけだものみたいに腰を打ちつけていた。汗にまみれた二人のおなかがぱちゃぱちゃ音を立てて、わたしの中でなにかがふくらんだと思ったら、果てたらしいおじは身体を投げ出した。微妙に同期しない呼吸に上下する胸郭が、身体をぬるりと滑らせていく。寝返りをうったおじをベッドに残して、わたしはひとりシャワーを浴びた。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n初めて身体を売ったあの日、下腹部を裂いた痛みをわたしは無視した。まだわたししかいない夕暮れの家、帰って脱ぎ捨てたショーツには血が滲んでいた。経血より鮮やかなその血液をすすぐ音が風呂場に反響する。後悔も、何もなかった。きっとそのときからわたしは今のわたしになった。思い返してもなんにもならない。剥がしたおりものシートを丸めてサニタリーボックスに投げ込んだ。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n今日の収穫はなかなかだったと思う。顔合わせだけで一万五千。結構な太客かもしれない。帰りの電車、揺られながらぼんやりとタイムラインをスクロールする。ふっと画面の右下、小さな水色が灯った。通知だ。タップしたDM欄には典型的なおじさん構文が覗いていた。今日はありがとう、想像以上に可愛らしくてびっくりしました。もっと仲良くなりたいです、また会えるのを楽しみにしています。絵文字混じりの欲望が、透けて見える下心が、空虚な自己肯定感を、承認欲求をひたひたと埋めてゆく。絶対逃さないぞ、なんて思いながら思わせぶりな言葉を綴っていく。何度も推敲して作りあげた、求められるままのわたしを、白抜きの紙飛行機にのせてそっと送り出す。無意識に動き続けた脚は、気づけばもうアパートの前までわたしを連れてきていた。スマホから手を離す。スマホショルダーの紐がかるく弾んで首の後ろを緩く締めつけた。ぐわんぐわん響くアパートの階段を一歩一歩、踏みしめた。\n\n@@ @@\n\n@@ @@\n\n登った目線の先、確かにわたしの部屋の前にそれはあった。\n\n@@ @@\n\n@@ @@\n\n今日届く通販なんかあったかな、と思いながら一抱えほどの箱を玄関に入れる。宛先は確かにわたし、配達違いではなさそうだ。記憶にはなかったけれど、注文したのを忘れていたんだろうな、とか思った。手を洗って、カッターを探す。あった。中のものを傷つけないように、そっと浅く切れ込みを入れていく。ばりっと音を立てて上面を開いた。慎重に切ったわたし、大正解。箱の中は結構みちみちに物が詰まっていた。とりあえず、ひとつを取り出してみる。\n\n@@ @@\n\n@@ @@\n\nこれは。\n\n@@ @@\n\n@@ @@\n\n哺乳、瓶。\n\n@@ @@\n\n@@ @@\n\nちょっと思考がショートしそうだった。わたしまだ十九だし哺乳瓶なんか使うあてもないのに。困惑しながら箱の中身を床に並べていく。\n\n@@ @@\n\n@@ @@\n\nよだれかけ。ちっちゃい靴。赤ちゃんマグ。ロンパース。\n\n@@ @@\n\n@@ @@\n\n次々と出てくる赤ちゃん用品に目が回りそうだった。まさか、先輩に誘われて飲んだときに酔って注文したとか。めまいを覚えながら通販のアプリを立ち上げる。注文履歴を確認。ここ一ヶ月分くらいをチェックしたけれど、赤ちゃん用品なんて買ってはいなかった。\n\n@@ @@\n\n@@ @@\n\nだったら何。\n\n@@ @@\n\n@@ @@\n\n一方的に送り付けて代金を請求するタイプの詐欺かな、なんてことも思った。それなら開けてしまったのはまずいかもしれない。くすぶりはじめた焦りを振り払うように、張りつめた思考を緩める。こういうのは、無視すればいいって相場が決まっている。ひとまず無視しよう。そうだ、この赤ちゃん用品だって、メルカリで売りはらえばちょっとは稼げるかもだし。一週間経って何もなかったら、ちょっとずつ出品しよう。わたしってこんなにお金に執着してたっけ、とか頭の片隅で感じながら、いまいち晴れきらない心を追いやるように、床に広げた赤ちゃん用品を箱につめこみなおして玄関の隅に追いやった。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\nカレンダーを見ていて気がついた。生理が、遅れている、気がする。何人ものおじを相手していて忙しかったから気づいていなかったけれど、考えてみればもう一週間以上前に来ているはずだ。元々きっかり三十日周期で来るタイプだったから不思議だとは思ったけれど、大人もやっている以上、稼げる期間が伸びるのはラッキーかもしれないなんて思った。きっと気づかないうちにストレスが溜まっているんだろう、とか軽く考えていた。\n\n@@ @@\n\n@@ @@\n\n数日経っても生理は来なくて、快適だとは思ったけどさすがに不安になって、検索してみることにした。質問サイトや産婦人科のサイトが並ぶなか、ひとつの検索結果がわたしの目をひいた。\n\n@@ @@\n\n@@ @@\n\n子育てくらぶとかそんな感じの名前のサイトだったと思う。「妊娠」の二文字が飛び込んできて思わずわたしはぞっとした。まさか、と思いながらリンクをタップする。妊娠初期症状についてまとめられたそのサイトは、青ざめはじめたわたしとは正反対に、柔らかな桃色で彩られてしあわせに満ちていた。\n\n@@ @@\n\n@@ @@\n\n生理の遅れ、胸の張り、下腹部痛、肌トラブル、味覚・嗅覚の変化、眠気。\n\n@@ @@\n\n@@ @@\n\n列挙されていくそれらはことごとく当てはまっていて、でも、そんなの生理前だってあるから、なんて押し寄せる焦燥感に抗った。妊娠なんて、そんなこと、あるわけがない。避妊だってしていたはずだし、そんな低確率をまさかわたしが引くなんて。ありえない。ありえないと笑い飛ばそうとしているわりに、わたしの心はどんどん暗く淀んでいた。なんとか大丈夫だって証明が欲しくて、必死で色んなサイトを漁った。小さなスマホの画面にのめり込むように没頭して、夕暮れだった窓の向こうは気づけばとうに藍色に染まっていた。結局のところ、妊娠検査薬を使うか、産婦人科で調べてもらうしかないみたいだった。おおごとにはしたくなかったから、検査薬を選ぼうとは思ったけれど、そう、使えば、白黒つくけれど。安心できるはずだって、わかって、わかっていると自分に言い聞かせているけれど。まさか。そのまさかを引き当てるのが怖かった。どうしようって、めぐる思いが頭のなかをぐるぐる回っていた。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n翌々日、目覚めたわたしは最悪の気分だった。カーテンの隙間からはそんなこと知る由もない陽の光がきらめいて差し込んでいた。ベッドサイドの箱を手に取ってトイレへ向かう。結局、わたしは検査薬を買うことにした。あの翌日一日中悩んで、なんてことない風して勤めたバイト帰り、ちょっと遠くのドラッグストアで隠れるように買った。ドアを閉めたトイレは換気扇がうるさくうなっていて、なんにも知らない小鳥たちのさえずりがうなりに紛れてちらついていた。開け口に親指をかける。ぱりりと音がして親指が沈みこんでいく。取り出した添付文書を虚ろな目で見つめる。一分で結果が出るなんて書いてあって、一分で、たった一分でわたしの人生が決まるなんて、ばからしいような泣きたいようなで情緒がぐちゃぐちゃになりそうだった。\n\n@@ @@\n\n@@ @@\n\n結果を見るのがこわくて、一分経つまで見ないようにした。スティックの小窓を左手で覆って。\n\n@@ @@\n\n@@ @@\n\nそろそろ、三十秒。\n\n@@ @@\n\n@@ @@\n\nああ、あと十秒で。\n\n@@ @@\n\n@@ @@\n\nあと五秒。\n\n@@ @@\n\n@@ @@\n\nあと、三秒で。\n\n@@ @@\n\n@@ @@\n\nわたしの人生が。\n\n@@ @@\n\n@@ @@\n\nそっと、左手を、退けた。\n\n@@ @@\n\n@@ @@\n\n小さな窓には、たしかに、くっきりとした二本の線が、現れていた。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n= **事案記録 20██/0█/██**\n\n**説明:** 愛知県██市の住宅にて、住人の女性が遺体で発見される事件が発生しました。のちに死因は自殺と判明しました。検死の結果、被害女性は妊娠█ヶ月であり、望まぬ妊娠を苦にして自殺したと考えられます。\n\n**経緯:** 被害女性宅の前に配達された段ボール箱が増加していくことに異変を感じた近隣住民による通報で判明しました。のちに現場から要注意団体に関係すると思われる物品が発見されたため、財団が介入することとなりました。\n\n**資料:** 被害女性宅で回収された書類\n被害女性宅に配達されたと見られる複数の段ボール箱の中から発見されました。いずれも形式・文面ともに類似しており、以下はそのうちの一つの書き起こしです。\n\n> = **CONGRATULATIONS ON**\n> = **YOUR PREGNANCY!**\n>\n> = ご懐妊おめでとうございます!\n> = あなたの幸せな子育てを心より応援しています!\n>\n> [[>]]\n> シュトルヒ運輸 一同\n> [[/>]]\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n##white|我々の使命は、望む人々の下へ尊い存在を届け、そしてその健やかな育みを見守ることである。##\n\n@@ @@\n\n@@ @@\n\n##white|世には、子を成そうと何度愛を育めど、子宝に恵まれぬ人々がいる。##\n\n@@ @@\n\n@@ @@\n\n##white|月巡る度嘆くことはもうない。##\n\n@@ @@\n\n@@ @@\n\n##white|我々の授けたその命とともに幸福たれ。##",
  "tags": [
    "jp",
    "tale",
    "アダルト",
    "シュトルヒ運輸"
  ],
  "author": "Callus_PreDiff",
  "created_at": "2024-06-18T11:15:37+00:00",
  "updated_at": "2024-10-14T08:54:18+00:00",
  "rating": 67,
  "_site": "scp-jp",
  "_fullname": "gift-and-blessing"
}