{
  "title": "Voices Carry: Part 4",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\nAfter a stretch of time that was at once agonizing and imperceptible, the colors swirling around Iris returned to things meant for human eyes and brains and settled into a collection of drab browns. Unfortunately, she only had about half a second to feel relief that she did not, in fact, get entirely spaghettified before she got dumped flat on her face into a puddle of cold mud.\n\nCursing her inability to recall any sufficiently spiteful turn of phrase to capture her feelings about the entire situation, Iris slowly wiped the mud off her face and willed herself not to scream. After taking just another second to feel sorry for herself, she stood up and looked around.\n\nShe couldn't see much of anything but some barren trees that offered no cover from the cold wind that pulled warmth away from Iris. Well, she was still in the northern hemisphere, at the very least, and likely still in North America since it was still night.\n\nWait, just where was she? This wasn't bear country, was it? Were bears still hibernating by now? Iris started walking towards what she thought was a break in the tree line, though it was hard to tell in the low light. Stepping over the half-melted mounds of snow and detritus, she tried looking for some kind of leaf she could identify, to no avail. Iris' hand instinctively reached down to her jacket pocket - just to grab GPS or something - only to have her hand wave around in the air.\n\nIris felt her stomach turn. Shit, she didn't even think about her jacket. She hastily patted herself down, but only found the photo of a first-aid kit in her back pocket from before. Gritting her teeth, she took it out and folded it up, running her thumb around it like a good luck charm. Iris didn't spook easily, but without her photos she felt absolutely naked. Not that actually having lost an article of clothing helped that feeling, though.\n\nBefore she moved on, Iris pulled out her last photo. As a safety measure, Iris had made sure she placed a GPS tracker into all of her photos, just in case she got split up. She pulled it out, activated it, and jammed it into her pocket before moving on.\n\nOnce that was done, Iris' pace quickened. Maybe it was just her adrenaline coming down, but she had an awful sinking feeling, like something was closing in. Nothing but the wind and the crunch of her footsteps on the ground accompanied her, and she tried to focus on any more sounds as the hair on the back of her neck stood up...\n\n> Oh, what luck! I was beginning to think you //were// spaghettified in there - it's a real danger, you know - but you handled that great! Ten minutes to pass through a Way isn't bad for a first-timer!\n\nIris bolted upright, hand flying for her revolver. \"What the //hell?//\" Iris half-whispered, half-yelled as she looked around. The voice sounded like it came from every direction at once and from nowhere at the same time.\n\n> Your friend's quite the mechanic, you know. She got the conflux working, so we'll have a much easier time talking! Are you looking forward to it? I'm looking forward to it~!\n\n\"I- I don't-\" Iris was having a hard time keeping up with the chipper voice. \"I don't know what- what the hell is that? Where's Anne?\" Iris spun around at the sound of a branch breaking behind her. \"Where even am I\"\n\n> Slow down, slow down! One thing-\n\nIris whipped her hand up, pointing an accusatory finger at the sky. \"And that woman is //not// my friend.\"\n\n> ...//As I was saying,// one thing at a time, now. In truth, I've only been able to see things through you. It seems like everyone else here just shuts me out. It's odd, though. I usually don't have any trouble at all with that. But, ah, I don't expect you to be confused about things for much longer.\n\nJust as Iris was about to chastise the voice for not giving her a straight answer she felt a wave of noise wash over her. Not literal sound, but noise in the same way the voice was a noise, but this was far less intelligent. It felt more like someone forcing her to watch a screen than have a conversation, projecting ideas of //anomaly// and //veil// and //Foundation//. She doubled over, leaning on her knees as she tried to shut it out. Almost to her surprise, after a few seconds, the noise started to fade out.\n\n> Oh, you could shut that out! That bodes well for [me/you/us]. Unfortunately, I don't expect many others to be so resilient.\n\nTaking a few deep breaths, Iris stood back up, recentering herself. \"Was that her?\"\n\n> Almost certainly, yes. Unless there's some //other// Type Green around here, in which case... well, it would at least be rather funny.\n\n\"I don't think so,\" Iris sighed. She rubbed her forehead again, ignoring the sting from the mud in her cut, and tried listening for Anne's noise again. Just like before, Iris was able to see them in her mind's eye - the words, ideas, and memories floating before her. Though she could feel the slight throb of an oncoming headache creeping up, she dedicated herself to analyzing the sounds, and quickly saw that they arranged themselves neatly along lines. //The threads from earlier,// she thought, gently focusing on one and tugging it lightly. It snapped into place, delineating a path out of the trees, straight to Anne. Iris let go of the thread, taking a short break to let her brain settle again.\n\n> Bravo, bravo~! I didn't even have to help you out there, you //are// quite the fast learner!\n\nThe voice seemed rather excited, but Iris ignored it, pushing forwards again. \"You never answered me before,\" she started, hoping to cut through the silence of the air with her whispering voice. \"Just what is that thing Anne took?\"\n\n> A conflux, of course.\n\nIris blinked. She felt that, given the circumstances, the disembodied, tone-deaf voice in her head could stand to be a little less patronizing.\n\n> Ah, you probably haven't made very many of them, have you? Well, how should I put this, those dreadful things really are quite complicated... Do you know how a Type Green functions?\n\n\"Um... no?\" Iris hopped over a dead log, careful to not slide of a decomposing tree. \"I don't really think anyone does.\"\n\n> Heh! Well, not //everyone!//\n\nIris groaned quietly at the self-congratulatory tone.\n\n> At the end of the day information's the name of the game. Us Greens need to process it before we can do anything with it - which, ah, I still don't really have down all that well. The point is, the conflux just... straightens things out, makes it a bit easier to process, a bit like a loom weaving thread. This one must not be very good, though, if it lets //me// through it. It's bleeding through all over the place. Now, the ones //I// directed the creation of are far more advanced, I'll have you know. Although I suppose I can see why none of you were particularly interested in speeding along its development...\n\nIris scoffed, eventually tuning out the voice's explanation as she left the tree line. This thing just //loved// to hear itself talk, but she had bigger issues. Before she left the cover of the forest, she surveyed her surroundings, which were more visible now that her eyes had adjusted to the moonlight. Looked like she ended up on some broken-down farm, by the looks of it, recalling all the decrepit structures in disused fields she used to see when her family drove up to see her uncle in Chicago. Based on the total lack of any visible elevation change, it was a sound bet. A small lake to her left, then nothing but an overgrown field until a small shed and a farmhouse in front of her. That had to be where Anne was.\n\n> ...Which, of course, they tried to stop, but when you've got eyes and ears //everywhere// its hard for anyone to get very far ahead of you, you know...? Did you get all that?\n\n\"Uh huh.\" Iris' hand went reflexively for a photo with some binoculars in them, only to leave her cursing her luck. \"Son of a...\n\n> You needn't rely on such petty parlor tricks, you know.\n\n\"Hey, if I'm you're only way to see this world, then by God, I can take you out of it,\" Iris said sternly, not thinking through what exactly she was implying there. She decided she had just about enough of this thing talking down to her.\n\n> Relax, relax! It was a //compliment//. Look, you can feel that friend of yours through one of the threads, no?\n\nIris twitched. \"She's not my-\"\n\n> So, just read her, then! Believe me, it's much easier than what //I// do. It's almost harder //not// to read emotions and intent once you learn how to do it.\n\nReminding herself that loudly cussing out an incorporeal voice would probably just end up with her looking schizophrenic and getting shot, Iris once again found the thread from earlier, which felt like picking up a photo after doing it so much. Pulling on it, she felt a familiar yet somehow novel pressure behind her eyes. Concepts floated down the thread, bearing the same general feeling as the ones from before. Worry, resignation, anticipation... but nothing like murderous intent.\n\n> Aha, see? That wasn't so hard! You're a wonderfully fast learner, even if it is rather basic material.\n\nIris cautiously but steadily began making her way over to the house, ignoring the feeling of indignation creeping up on her. \"Mouth off like that again and I swear I'll kick your ass... [[size smaller]]once I find out how[[/size]].\n\n> Believe me, dear. Many have tried.\n\nIris decided to ignore that... mildly foreboding comment and instead focus on making her way to the house without attracting any attention. The grass underneath her hadn't yet frosted, but its old yellow leaves crunched slightly and scraped her ankles as she walked. Iris hoped that the gentle wind blowing the waves ashore on the lake was enough to cover up the sound.\n\nThere wasn't any light coming from the house, either. If Iris hadn't been paying attention to the threads like she had, it would have looked just as desolate as any other abandoned homestead in the heartland. Even with her eyes adjusted, everything just looked drab and muted underneath the moon. The cold was seeping into her more noticeably than the wounds on her hand and head. Iris thought that she probably felt the same way an old deer did when it got lost in the woods.\n\nEven though she knew it was a poor idea, Iris broke the silence. \"So, um... What do you think Anne's trying to do?\" she asked in a breath as soft as someone's lungs deflating for the last time.\n\n> Oh? I would think it would be obvious, based on what you felt earlier.\n\nIris sighed as she closed in on the shed before the house. Maybe the suffocating silence was better than whatever this thing was. \"Just answer the question.\"\n\n> Well, //as you felt earlier//, she's using the conflux to spread those ideas she was putting in your head to as many people as she can. Mm, probably not good. For you. I'd be fine, though. But I'm //still// helping you anyways. Do please try to keep up, it's the least you could do.\n\nDeciding that whatever the hell this thing was on wasn't worth the energy to deal with, Iris came up on the shed, now only about twenty feet from the house. Still absolutely no movement, but Anne had to be inside there somewhere. What, //now// that woman wanted to shut up? \"How would she manage that, anyways?\"\n\n> I- You- Will you //listen to me when I speak to you?// What did you even-\n\n//Bang.//\n\nA flash lit up the room overlooking the yard Iris was standing in for a fraction of a second as she felt something fly past her face and heard it smack into the dirt behind her. Instinctively, Iris threw herself behind the shed - or at least tried to, except that she was standing right next to it and just ended up banging her head onto the concrete wall with a dull yet painful thud. In spite of the new lump on her head, Iris scampered behind the shed before another shot came fired off.\n\nIris pulled her gun out of its holster and pressed her back to the wall, struggling to keep her breathing normal. She knew where the shot had come from, but it was pitch black in that room. Anne wasn't so stupid so as to poke her head out. Iris would be dead by the time she made out Anne's outline.\n\n> Wowee, I'm surprised you even got up after that one. Maybe just concede this time and see if there's anyone nearby who would be willing to let you hitchhike to a hospital with them.\n\n\"God//damn,// you are //persistent.//\" Anne's voice came from the window, barely reaching Iris' ears as she hid behind the shed. Somehow, she still understood exactly what Anne was saying.\n\n> Odd. Either she's much better at masking her intent than I had assumed - which is unlikely, I'm never wrong about these things - or she really wasn't trying to kill you there.\n\nNot like that did Iris much good from where she was standing. She didn't have any backup or photos, and she didn't even know where she was. Taking a literal shot in the dark would probably just end up with her in a few more pieces. She had to think of //something...//\n\n\"You know, I think... I think I'm glad you're here.\" Anne's voice didn't just sound muted from the distance, Iris realized, her tone itself had changed. \"At least now there's someone to remember me. I made my peace with doing this alone, but... you know.\"\n\nIris ignored Anne's voice. She was probably just trying to pull what she'd done when Jackie first got ahold of her, all crocodile tears. Glancing at the ground, Iris looked for the impact of Anne's shot. Small, spread-out marks in the grass - a shotgun, then. //Maybe// Iris could bait out a couple shots and close the distance if it was a double-barreled shotgun, but she couldn't bank on that. Anything like a semi-auto and she'd be dead.\n\n> My, my, you're overthinking this! The threads connect you two, remember? Just give her a nice, firm yank!\n\n\"I don't even know what the //fuck// you're talking about!\" Iris hissed.\n\n\"I suppose that makes sense,\" Anne said. Iris cursed. She really didn't want to talk to Anne right now. \"Well, um... To start out, there's a reason I came here, the middle of nowhere. I lived in this house until I was nine... I still remember it, you know? I know this probably isn't the best place to be doing this from, but I just wanted to take one last look.\" Anne laughed, but not in the way she had earlier. Iris got a sense of sadness from her, though she once again wasn't sure if that was from her voice or something else. \"Looks like shit now.\"\n\nIris felt a twinge in her gut, a feeling she'd learned to ignore long ago. She thought about her home. How well she could remember it. How hot the Arizona sun was. What it felt like to walk back in after spending the day outside.\n\nShe shook her head as if to get the thoughts out. None of that mattered now.\n\n\"Used to be a nice place, you know. Probably doesn't look like it now - as I'm sure you noticed - but that's hardly our fault.\" A hint of anger started creeping into Anne's voice. \"I wish I could tell you what happened to the place, but the goddamned //Foundation// swept the whole thing under the rug.\"\n\nThe cold wind blew across the field as far as Iris could see, stiff yellow grass barely moving. No cover to retreat to, nothing she could take advantage of. She was boxed in against the concrete wall behind her. She couldn't bank on the cover of night, either. In that dark room, Anne could probably see better in the moonlight than Iris could.\n\nLight...\n\nIris suddenly looked at the lake next to the property. She could see how big it was now, large enough for a boat to get stranded in the middle.\n\n\"A boat...\" Iris whispered, quietly at first, but with growing excitement. \"A //boat.//\"\n\n> ...What the hell? Have you finally cracked? Honestly, couldn't you have lost it sooner? This was just a waste of my time.\n\nEither Anne didn't hear Iris, or she was too wrapped up in her little monologue to care. \"You Foundation people, you think you're just the best, don't you? You think you're just so //on the ball// when it comes to cleaning these things up, that nothing gets past you.\" Anne's voice was becoming more forceful now, and Iris could clearly hear her even from behind the shed. \"//Bullshit.// You've just got your head too far up your own ass to see all the little //rats// running circles around you.\"\n\nThe rant probably meant Anne wasn't paying as close attention to Iris as she should have been, but Iris still felt a stifling sense of discomfort, like she was watching a stranger get into a screaming match in public. Iris inched down the wall of the shed as though she expected the ground beneath her to explode if she crunched the grass too loudly. She made her way over to a weathered door on the other end of the wall. A quick yank on the tarnished doorknob splintered the wood and the door creaked open, a draft of stagnant air hitting Iris in the face.\n\n\"The Foundation just covers up //anything// they can't explain. People like you and me, who get caught in the middle, we get written off, given some bullshit cause of death. Everyone we used to know gets fucking //closure.// They //forget// us. When was the last time your parents thought about you, Iris?\" Anne continued. Iris stopped in her tracks, a knot in her chest holding her in place.\n\n> Oh, look, your //boat.// Wonderful. Maybe if you wait for it to rain, you'll be able to //row// your way out of here faster than your friend can react.\n\nShaking the thoughts - and that goddamned voice - out of her head, Iris moved to the side of the boat, illuminated by the scant light that came through the holes in the roof. It was small, and the decrepit motor probably hadn't been in functioning condition for a number of years, but there were still some odds and ends in it. Iris threw a tarp aside and found an old metal box, its red EMERGENCY label still legible. Pulling it out, she unlatched it, careful to not cut her hands on the rusted metal, and looked inside. Next to some discolored bandages was an orange break-action pistol and three flares. Iris breathed a sigh of relief and took them back outside.\n\n> Ohoho, I see! Intuitive //and// resourceful! We have a lot in common.\n\nIris didn't respond as she checked the firing pin on the gun and condition of the flares.\n\n> ...Though I believe I'm a far better communicator.\n\n\"And then - after all that - after all they do to make sure nobody comes looking for us - they don't even have the decency to keep track of all of us who go missing. One more humanoid gone? Probably dead, who gives a shit, right? One more thing off the to-do list.\" Anne was yelling at this point, and Iris fumbled with the flare gun with her cold, bloody fingers. If she could get a shot off now, she might be slow to react. All it had to do was blind her for a second... just long enough for her to close the gap.\n\n> I can respect your //dogged// commitment to carving your own way through this, but really, there's no need. Just a light tug will stun her long enough.\n\n\"As long as they're gone, who cares where they end up, right? If they're just being sold like a hot fucking commodity, at least they're not threatening the veil.\" Anne's voice turned colder than the wind, and Iris stopped. She reached out for Anne through the thread the same way she had earlier. Still, no murderous intent, but she wasn't hiding her emotions as well. She was angry, nostalgic, and... resigned. Almost proud in a way.\n\nChecking that her revolver was holstered tightly, Iris loaded the flare gun, telling herself that her hands were shaking just from the cold. Just twenty or so feet to the window. All she had to do was blind Anne for just a second, but this trick wouldn't work twice. What... what was the muzzle velocity on these things?\n\n> Will you listen to me already? There's no need to-\n\n\"Do you //ever// shut up?\" Iris snapped, pressing her lips together as soon as she heard how loud she had said that.\n\nA long pause. Iris held her breath and wondered if Anne was doing the same.\n\n\"Hah, all that, and that's all you had to say?\" came her response. It sounded defeated.\n\nIris listened to the wind for few seconds. She knew she shouldn't say anything, but...\n\n//I miss them too.//\n\n\"Why are you telling me this, Anne?\" Her voice was quiet, and she stared at the ground as she said it.\n\n\"I'm, uh...  I'm not very good at this, y'know? The whole Infovore thing?\" Anne's voice shook as she inhaled before continuing. \"Maybe it's selfish of me, but I want someone to remember //me// after I'm gone. Not the Insurgent.\"\n\nIris felt like she should follow up on that - ask her what she meant - but she just stayed still. Everything Anne had said was being played over and over in Iris' head. Was she telling the truth? Why was Iris even here, really? She hadn't stopped to ask herself that once today. She just kept pushing on. Maybe that's all she's ever done.\n\nThe wind started to become weaker. Iris exhaled.\n\nThen, for one second, there was absolute silence. Not a single blade of grass moved, and Iris held her breath. The moment seemed to last for an eternity in her head as she steeled herself for what she was about to do.\n\nIris swung around the corner.\n\nLining up the flare gun as well as she could with the window without any sights, Iris saw slight movement from inside the house. Within half a second, she pulled the trigger, dropping the gun and sprinting like hell without looking to see if she hit her mark.\n\n\"Shit!\" Iris heard Anne's yell and the sound of confused footsteps from above her. She didn't stop to look up.\n\nThe sound of her pounding footsteps and heavy breaths filled her ears as she closed in on the door. Not risking slowing down, Iris just raised her forearm up to brace herself.\n\nShe slammed into the door, head spinning, the sound of shattering glass and breaking wood cascading around her as she skidded to a stop on the ground.\n\n\"Motherfucker!\" Anne yelled from upstairs, stumbling around before firing a shot through the half-rotted wood in the ceiling. The broken glassware on the counter in front of Iris shattered, and she jerked her hands up to cover her head on instinct. Not half a second later, another shot slammed into the tiling on the ground next to her, pelting her in chipped stone and wood.\n\n> //Get up.//\n\nOnce Iris' brain had caught up to what happened, she rolled over onto her back and grabbed her gun, firing three times into the ceiling above her in a panic. She heard footsteps above her stumble and retreat several feet away, accompanied by the sounds of hollow, discarded shells hitting the floor.\n\n//She's reloading. Must be a double-barreled shotgun,// Iris thought, getting back up on her feet and running deeper into the house, away from Anne. That was odd, though. For how meticulous she'd been up to that point, Iris figured she would have stashed something a bit more lethal here. She would have just found //that// laying around.\n\n> Honestly, do you have a death wish, or do you simply distrust me so much?\n\n//Hey,// Iris thought, //at least it-//\n\n> And don't you even tell me 'ohhh, at least it worked' when if that woman moved her aim five degrees you'd be another indiscernible stain on that //filthy// floor you faceplanted on.\n\n\"Just what the //hell// do you think you're doing here, huh?\" Anne spat, voice echoing slightly around the closed hallways. \"Don't you get it? Don't you see what I'm doing?\"\n\nIris didn't need the threads to tell her how Anne was feeling. Her voice was vitriolic, but more than that, she was frustrated. She must have been, too, because if she was thinking straight there would be no way she'd be giving herself away like that.\n\nEven though Iris was trying to force the threads from her mind, they started to bleed through into her vision. The 'sound' from the conflux was getting louder.\n\n> Odd. I thought she'd...\n\nA trail of fresh footprints in the settled dust led down the hallway and up the stairs. From the size of the house, it didn't seem like there was any other way upstairs. Slowly, silently, Iris crept forwards, stepping near the wall to prevent the floor from creaking.\n\nSlight creaking noises came from upstairs, restrained and deliberate. Although Iris strained to hear, she couldn't make out where they ended up before she came to the foot of the staircase and froze. She didn't know what the second floor of the house looked like. Anne had to know where she was coming from. Iris could barely make out anything of the inside of the house in the dim lighting. How was she supposed to know where Anne was?\n\nThe noise from the conflux was getting louder - droning on and on, starting to drown things out. It all felt like Anne. For all Iris knew, she could be anywhere up there.\n\n> Oh, I see. She's overdoing it.\n\nIris blinked, still stuck at the foot of the stairs, listening for any //real// noise. She wasn't really sure how that was supposed to help her.\n\n> She must not actually be capable enough to do what she's doing. Once she reaches enough people, her brain will overexert itself and shut down. So... I suppose you don't really have to do much, then? Just wait things out.\n\nIris' stomach turned. //Fuck,// she should've know what Anne was trying to say.\n\nShe thought of Anne, lifeless eyes open, limp on the ground in a cold, decrepit house...\n\n//She thought of Johnathan face-down in a red puddle in the depths of a containment site...//\n\nShe squeezed Adrian's revolver and started walking up the stairs.\n\nAs if taking notice that Iris was still coming close, Anne started talking again, her voice low and angry. \"Do you think you're //protecting// someone with this? Anyone? Come on Iris, you don't strike me as an //idiot.// Think for a second.\"\n\nIn the dim glow of the moon coming though the holes in the roof, Iris could see the top of the staircase, almost at eye level. One more step and she'd be exposed. Anne's voice seemed to be echoing in from every direction, and even the threads were becoming too chaotic to rely on.\n\n> Well, all things considered, a shotgun blast to the face isn't the worst way to go. It's rather quick. And, hey, by the sounds of it, it's not like your family would be having an open-casket funeral for you anyways.\n\n\"The Foundation, the Coalition, all those motherfuckers who keep everything hidden, you think they do it for our sake? To protect people like //us?//\" Anne continued. \"Or to make sure nobody finds out about all the shit they've done? Every day, they dig their hole deeper, throwing lives away -//our// lives - just to keep themselves from the judgement they know they deserve. The 'veil' isn't for anyone's protection but the ones running the show!\"\n\nIris clenched her jaw. What was she doing, really? Making sure there were just going to be more Iris Thompsons in the future? Helping the people who did this to her in the first place?\n\n> ...Well, Anne's going to die if you stay here. You can hardly turn back now, hm?\n\n...She'd come too far. Forcing everything but the here and now out of her head, she took two stairs at once, raising her gun into the upstairs hallway.\n\nOne door to the left, one to the right, and one straight ahead. The window Anne had been shooting out of was visible from where Iris was standing, the faint red glow of the flare illuminating the room at a stark angle.\n\nKeeping her hand perfectly level, she scanned the hallway, eyes jumping from doorway to doorway. Her finger tugged on the trigger, tight, but not tight enough to fire the gun, as she looked for any inkling of movement, from the left, middle, right, left, middle, right, left...\n\nA shadow cast by the red light of the flare shifted across the hallway, coming from the middle doorway. Iris snapped her aim towards it and fired right at the frame, sending splinters of wood out. She heard a cry of alarm as the shadow pulled back again, and she sprinted towards the doorway on the right, taking cover closer to Anne. The two couldn't have been more than ten feet apart, each pressed against a door frame.\n\nIris popped out the cylinder of her revolver. Only two more shots. She knocked it back in and looked back out into the hallway, the red glare still visible from where she was standing. There was no way Anne would have stayed in the one room with a light unless she was guarding something. The conflux must have been in there, then.\n\n> Well, it makes sense she couldn't move it. Once they get going, they're really quite delicate, if you don't know how to use them. Although, of course, //I// know how to-\n\nIris banged the back of her head on the wall.\n\n> Point taken.\n\nThe droning noise from the conflux, the threads swimming around her, the pain from her injuries, and just the goddamn //exhaustion// was getting to Iris. She forced herself to stay alert.\n\n\"I want a goddamned answer, Iris. Are you really just that whipped...?\" Anne's voice dropped down into a mocking tone. \"...Or do you really just not give a shit about your family on the outside anymore?\"\n\nA cold anger settled into Iris, threatening to push out the concern she had for Anne. //What the fuck would she know, huh? She doesn't know a damn thing about me!//\n\n> Oh, you're absolutely right, you know. Are you just going to sit there and take that?\n\nAll Iris could hear was that //incessant fucking droning//. Sucking in breath through her teeth, she pushed herself off the wall and swung out.\n\nThere was Anne, leaning against the door frame, face covered in shadow, pointing a shotgun right at Iris. She tensed; maybe she wasn't expecting Iris to come out so soon. The unshakable Image of Anne's lifeless body held heavy in her head, keeping her gun pointed below Anne's vital organs.\n\nFor a split-second, Anne's face was lit up by the muzzle flash, determined and cold. In the next instant, her hips jerked to the side as a splattering of blood came out. Her arms fell ever so slightly-\n\nAll the air was forced out of Iris' lungs as her ears started hurting. A white-hot pain pressed down on her chest. A moment later, her head slammed on the ground. Her head was swimming, the walls around her fading in and out. She opened her mouth to gasp for air but couldn't breathe. She couldn't breathe.\n\n> Get up, get up, //get up!// Come on, you lug. After all this, now you want to fall before I can see the ending?\n\nAfter several agonizing seconds, Iris did manage to breathe in again, only to find the act of breathing felt like knives being stabbed into her chest. Between everything from the conflux and how beat-up she was, Iris barely felt conscious. Even so, she felt herself staggering back into the doorway.\n\nTrying to slow down her breathing, Iris brought a hand to her chest and pressed lightly. It fucking //hurt,// but there wasn't any blood. The ballistic fabric of her shirt, as thin as it was, must have stopped the shotgun pellets from going through her. It did little to stop the sheer kinetic energy of the blast, however.\n\n> Well, I think Anne came off worse for wear, at the very least. Looks like a clean hit right in the gut. Not sure why you lowered your aim, though.\n\n\"Do you even...\" Anne was wheezing as she spoke, her anger replaced with confusion. \"You have to... //care...//\"\n\nStaggering, unsteady steps came from across the hall with no effort to conceal them. Iris told herself that now was her opportunity to push, but even tensing her muscles brought searing pain.\n\nA weak, raspy chuckle floated over to Iris. \"Okay... I know how to find out, yeah? You'll see...\"\n\n> What is that woman playing at now? Just hurry up and get her, will you?\n\nIris was controlling her breathing, acclimating herself to the pain, when the threads swimming in her vision suddenly synchronized their movements, forming around a point in the other room.\n\n> Iris, watch out! She's trying to-\n\nAll the threads converged on her.\n\n----\n\n//\"Thanks, Iris!\" Tommy could barely speak as he devoted all his energy to eating his ice cream cone before it melted, huge smile showing the gap in his teeth. The midday Arizona sun was shining down on his blonde mop of hair so harshly it almost looked white.//\n\n//Iris, with the foresight to instead order a cup, took the spoon out of her mouth to respond, placing it back in the soupy mass of strawberry cream. \"You're welcome. Just don't tell mom, okay? I barely get an allowance as-is, and she told me not to let you get any sweets.\"//\n\n//Tommy nodded. \"Mhm!\"//\n\n//\"And be careful alright?\" Iris leaned over him, dabbing at his chin with a napkin. \"It'll be a lot harder to explain to mom why you have chocolate all over your face.\"//\n\n//Tommy just giggled, barely giving Iris enough time to pull back again before he set about demolishing the cone again.//\n\n\n//(Tommy...)//\n\n//Picking up another scoop of ice cream, Iris looked around at the park. It was starting to fill up with kids, some of which she recognized from school. There was a good chance those jerks who liked to give Tommy a hard time would show up soon as well, and Iris didn't want to see his face drop from that look of glee he had. \"Alright just finish up and we'll head back. You can wipe your mouth with the water fountain before we go.\"//\n\n//Tommy pouted, though there wasn't any real sadness behind it. \"Aw, come on. Can't I stay here.?\"//\n\n//\"Sorry, but I do have to at least keep some of my promises to Mom,\" Iris replied as she scooped up the last of the liquid in her cup. \"I said I'd look after you. Plus, I'm your older sister. It's my job you know,\" she said as she puffed out her chest.//\n\n//(I said... I said I'd... take care of...)//\n\n//Iris scratched the back of her head. \"...Even if I don't make an allowance from it.\"//\n\n//Tommy laughed, accidentally smearing more ice cream around his face. In spite of herself, Iris laughed too, deep laughs that hurt her stomach after a while.//\n\n//She did not laugh like that again.//\n\n//(What... What is this?)//\n\n//-- Goes home -- Meets friend -- Photo -- Stabbing -- Couldn't save -- Blood -- Court case -- Insane plea --//\n\n//The sun was low in the sky, casting impressive shades of red across the horizon. Iris tried to focus on that, rather than her mother trying to comfort Tommy. Her last day with her family before she was committed was supposed to be something to remember, but it had all felt agonizing, and she'd been confined to her house. Now she stood on the steps of the psychiatric facility, the gaze of unfamiliar doctors causing the hairs on her neck to stand up straight.//\n\n//Her father was never good as expressing his emotions, but with his teary eyes and his smile, Iris felt that he was showing too much. Likewise, she noticed her vision blurring as she began to cry for the first time that day. Most of the time now, she just felt too tired for it.//\n\n> Oh? After all that, you'd let yourself fall victim to such an ignominious tactic?\n\n//\"I know it might be very lonely where you're going...\" He had to stop to take shaky breaths that sounded horribly wrong coming out of the strongest person Iris knew. \"But I know you're a good kid. I **know** you are, Iris. I love you.\"//\n\n//Iris choked on a lump in her throat. After everything she's been through, after everything they say she did... her dad still... he still...//\n\n//She shut her eyes and fell forwards into him, little body wracked with sobs. He caught her, held her close, and ran his hand down her back. \"Promise me you'll make lots of friends. I know you can,\" he said into her ear.//\n\n//Burying her face into the crook of his neck, she nodded emphatically, as though showing her father how much she wanted to do the right thing would convince the doctors and the police and the judge that she really was a good person.//\n\n//Eventually, her father moved his hands to her shoulders and pushed her so that she was standing upright, still refusing to let go. \"I know there's going to be times where you feel like you don't have anyone with you in the entire world...\" He brought his hand up to her face, and cupped her cheek like she might break. \"But Tommy, your mother, and your dad... We'll always be with you.\"//\n\n//By the time she was old enough to understand what he meant, she couldn't bring herself to agree.//\n\n> Memories are a sacred thing - the //most// sacred thing. And you'd let her tread on them? You'd let her //defile// them? //Your// memories?\n\n//-- Faked death -- Site-17 -- A few favors -- Omega-7 -- Killing -- Refusal -- Punishment --//\n\n//The sound of the outer door to her containment cell opening finally caused Iris to bring her head out from between her knees. Maybe they were finally letting Beatrix through so they could talk. Iris didn't have a clock, but from the last time they gave her a meal, it had to be after 4:00.//\n\n//Iris' hopes were dashed when she saw Adrian walk in. He looked at Iris with something like tiredness, as though she were no more an obstacle for him to get through before he got to go to sleep than a stack of fax papers.//\n\n//She put her face back between her knees. He wasn't always like this. She wanted to go back to when they'd met, and he showed her how to trick people at rock-paper-scissors. Beatrix seemed happier then, too.//\n\n//The stiff bed Iris was curled up on shifted and she held herself tighter. Why couldn't he just bring up a chair? Was he still pretending to be her friend after everything?//\n\n//\"Iris.\" Adrian called out her name once, stern and professional. Like she was just another solider. Iris didn't move.//\n\n//(My... My memories? She's...)//\n\n//He sighed. \"Iris, if you actually can't hear me, I'll need to get a doctor, which would make all of this much worse,\" he said exasperatedly.//\n\n//Not like a doctor would make it that much worse. But, still, she hated psychologists. All they ever did was tell her she's crazy. \"...What do you want?\"//\n\n//\"I am here to persuade you to be more cooperative with the Foundation's initiative.\" Perfect, practiced cadence. So like him.//\n\n//\"Killing people, you mean?\" She put emphasis on the first word, turning her head slightly to glare at him.//\n\n//He just sighed again. \"That's... a part of it, yes.\"//\n\n> Yes, she's trampling on them. Sorting through them. Reading them like little tabloid stories.\n>\n> Doesn't that make you mad?\n\n//Iris looked at the wall ahead of her. She could see the photo they had given her along with the gun. A man in a bathrobe, fixing his hair in a hotel bathroom. Singing along badly to the radio. \"I can't. He wasn't hurting anyone.\"//\n\n//\"He has, Iris.\" Adrian leaned forwards, giving Iris a pointed look. \"He will again if we let him. Do you know what kind of person he is?\"//\n\n//She did. They had told her. She knew he probably deserved it. She just stayed silent.//\n\n//After a few seconds of waiting for a response, Adrian leaned back again, fiddling with his equipment. He pulled out his revolver - some kind of heirloom, or at least something he stole from his dad. It was nice, and Iris could tell. She'd learned a lot about guns, all of it against her will.//\n\n//\"Sometimes...\" Adrian stared at the revolver, sounding more like he was talking to himself than to Iris. \"If you want to protect the things you care about, you need to hurt people. Sometimes you know that for a fact, sometimes it's a judgement call. But you will have to hurt people.\"//\n\n//(Mine... My... My memories...)//\n\n//Another silence. Iris stared at the gun for several seconds before speaking in a small voice. \"How will I know what to do?\"//\n\n//Adrian blinked, and shook his head as he put the revolver back. \"I can't answer that. I don't know. Only you can answer that, and you'll never really be sure, either. That's just how it is.\"//\n\n//Staring at the wall again, Iris felt resolve returning to her voice. \"I know it's bad to kill people. I... I don't want to hurt anyone. I want to keep helping you guys. But I won't kill anyone.\"//\n\n//(They're MINE.)//\n\n//\"The thing is, Iris,\" Adrian said, huffing though his nose more out of exhaustion than anger, \"at the end of the day, you don't really have a choice.\"//\n\n//Iris finally met his eyes, her gaze cold and unyielding. \"Do you?\"//\n\n//(MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE MINE.)//\n\nThe threads surrounding Iris were taut and inflexible, going into her and dragging parts of her. She grabbed them and pulled. Yanked. Tore. They ripped up parts of her as they broke, but Iris kept tearing. Pieces of her memories floated in front of her like shredded photographs blowing in the wind.\n\n> Yes, yes! Wonderful!\n\n//\"-Iris, Iris! I just saw a video on how to make a new type of cookie! Can you ask Mom if we-\"//\n\nIris squeezed the revolver and pushed herself out into the hallway, pains all but forgotten.\n\n//\"-He was stabbed! I-I tried to help, but - just call 911! Please! I can explain-\"//\n\nShe dragged herself across to the door of the other room, old wood creaking underneath her.\n\n//\"-Due to the plaintiff's inability to distinguish reality from her imagination, we would like to move to an insane plea-\"//\n\nStaggering into the room, she saw Anne hunched over the conflux, one hand on it, the other covering a bleeding wound.\n\n> There she is. She tried to take your memories.\n\nAlmost tripping, she shoved Anne to the ground, who put up no resistance as Iris straddled her. She seemed aware of Iris, but was too slow to react.\n\n//\"-Iris, this is Able. I know he might seem a little, ah... unapproachable, but I don't think he's all that bad once you-\"//\n\nShe gripped the revolver in one hand, brought it up above her head, then down again, onto Anne's face. Then up and down again. And again.\n\n> Brilliant, brilliant! Make her pay!\n\nAnne coughed, a spurt of blood spilling onto her chest. Iris would make her pay. She'd hurt her. She deserved it. Iris knew she did. She knew...\n\n> We really are alike, you and I.\n\nBloodied hands came up to Iris' face, too weak to do anything. She felt the warm liquid spread across her face and continued bringing her gun down, hearing the cracks of bone as it struck Anne's mouth.\n\n//-Iris looked up at Able, as he turned to look at her through her photo. He must have known she was watching what he was doing to her friends. Iris' eyes went wide, an expression of-//\n\nPure terror. Like she was looking at Death itself. Anne's bloody, battered face looked up at Iris with pleading eyes, as if hoping against hope that she'd let her go. And for a moment, Iris understood how Able must have felt that day.\n\nSlowly, Iris lowered her hands from above her head and stared at them. The red sheen coating them was made harsher by the light of the flare. She couldn't make out where her hand ended and the gun started.\n\n\"Guh... uh...\" Iris felt the pains return to her, exacerbated by her physical action. She felt disgusted with herself, and like she was going to vomit. After //everything// how could she... how could she...\n\n> Oh, it's over? Aw.\n\nSlowly, painfully, Iris stood back up, peeling herself away from the mass of blood and sweat that the two of them had become. The threads around her were still swimming, and the noise from inside of her head was louder than ever. Her gaze shifted to the conflux, and she raised her gun towards it.\n\n> Wait, wait. The feedback from that would kill Anne outright. You stopped short, didn't you? Seems wrong to deny yourself the pleasure, but kill her regardless. It needs to be deactivated //manually//. With the threads.\n\n\"//Fuck me,//\" Iris said under her breath. She took a couple steps over to the conflux before collapsing in front of it, every action feeling like a thousand shards of glass in her chest. Her hands sluggishly found the conflux and pulled it into her. After taking a deep breath, she focused on the threads, hoping it would be for the last time.\n\n> Well, now, our time is running short. I believe you'll be able to handle things over there, but once that's destroyed, I won't be able to speak with you. For now, at least. I truly did enjoy our time together, and I hope you did as well. I do have a request to make, of sorts, before I leave you.\n\nIris plunged into the tangle of threads, whipping and frothing violently as they radiated out from the center. The sound of the thing was deafening, and it was screaming all the unhappiness Anne had felt. That much was clear now.\n\n> As I am, I find myself rather... sedentary. Lacking excitement. But I've been searching for someone like you for a very, very long time, and I think you could help me in that regard. And I believe you could benefit from my assistance as well. I'd like to propose a mutually beneficial partnership.\n\nAfter looking at the chaotic mass of threads, Iris began to see a pattern, the openings between the thread snaking down to the center in a predictable pattern. She followed this opening, and found a core of threads, all bound by some inscrutable force within the conflux. Iris reached out for the core-\n\n> I understand that you may not understand the request fully, and that's fine. Were we to meet in person - or as close to that as I can manage - I'd be more than happy to fill you in on my idea. Until then, don't worry about getting an answer to me. I'll come to hear it myself.\n\n-And with a simple tug, the entire thing unraveled. The threads that had once been bound by it lazily snaked away from Iris' vision and disappeared into the background entirely. The noise was gone along with it, and Iris couldn't feel the presence of the voice.\n\nNothing but the cold wind blowing across the grass and Anne's labored breathing.\n\nIris huffed, dragging herself across the splintered floor towards Anne. In the dimming light, her head turned slightly to look at Iris. It was hard to make out her expression from behind the viscera, but she said nothing.\n\nPain stabbing her chest with each action, Iris hissed as she pulled out the last photo she had on her: one of a set of first aid equipment from earlier. After putting on a pair of gloves, which, at that point, may have been a pointless gesture, she tugged up Anne's shirt and gingerly felt around for entry and exit wounds. There was only one, though, as her shot seemed to have taken a chunk out of her side but missed anything important.\n\n\"Why...\" A weak voice pulled Iris' attention upwards. \"Why did you...?\"\n\nAfter waiting for her to continue for a few seconds, Iris sighed - and immediately regretted her decision with the chest pain that came from it. Even so, she reached for disinfectant swabs. \"You're probably right. I know,\" she said, morose and exhausted.\n\nAnne's face shifted almost invisibly, eyebrows pushing together, though whether in surprise or confusion Iris couldn't tell. Anne groaned slightly as her entry wound was cleaned, but otherwise barely moved.\n\n\"But I know if I don't do this, they'll get someone else to,\" Iris continued. She shrugged as she met Anne's eyes. \"I don't know. The task force is good for politics of some higherup or something. All I know is that if I fuck up, I'm out. And then...\" Iris gingerly removed a sterile gauze pad from its sealed container. \"...There's another me.\"\n\nAfter a short silence, Iris began applying the gauze, and Anne rolled her head back to look up at the ceiling. \"How many of us do you think there are?\" she asked. Iris looked back up to her face as she heard the word 'us.' \"How many more... do you think there are every day?\"\n\nShe couldn't think of an answer as she pressed her lips together. After a few seconds, she looked back down to the wound and continued dressing it. \"I don't know. I don't know if I can... fix everything. Maybe I'm just a coward.\" Iris paused a moment to gingerly guide Anne's hand to keep pressure on the dressing. \"But I //know// the people I'm helping. I just... I'm //stuck// here, but I want to help as many people as I can.\" She looked up, to Anne's face. Paused for a moment to take in the sight of her. She was battered, sad... but more than that, she just looked tired. \"And that includes you.\"\n\nSeeing that her work was done, and getting the sense that Anne wasn't in a talkative mood, Iris pulled out her GPS tracker to make sure it was still operational. She then slowly, painfully, lowered herself down onto her back and laid next to Anne.\n\nNothing but the cold wind blowing across the grass and Anne's steady breathing.\n\nAfter a short while, Iris heard Anne shifting lightly. \"You know,\" Anne said, \"I could think of a lot of things I think you are, but I don't think you're a coward.\" Iris turned her head to see Anne looking at her.\n\n\"A coward wouldn't have rushed me with...\" Anne seemed to be... stifling a laugh? \"...That piece-of-shit six-shooter.\"\n\n\"Piece of-\" Iris tried to shift to a more indignant pose, but the pain in her chest quickly forced her back down, which only led to Anne's laughter becoming more apparent. Iris felt her face get warmer despite the surrounding air. \"It's important to me, okay? It's like - It's like an heirloom,\" she said, as that was the most dignified word she could think of.\n\n\"An //heirloom?//\" Iris could hear the smirk in Anne's response. \"Well shit, if I had know I would have come at you with a fucking... Union Army calvalry saber or something, goddamn.\"\n\n\"A sword?\" Iris groaned. \"Yeah, maybe you would have done better with that, asshole. I still beat your ass with the piece-of-shit six-shooter.\"\n\n\"Yeah, well... I couldn't see very well.\" Oh, Anne had definitely responded too quickly.\n\n\"Then don't look right at a fucking flare, dumbass,\" Iris drawled.\n\n//Pthooey.// Anne responded by spitting out a loogie with blood and a piece of a tooth at Iris.\n\n\"Wha- You fucking-\" Iris recoiled from the spit. \"Don't fucking spit at me! What are you, six?\"\n\n\"Ay, you're the one who knocked out my teeth, you don't get to complain about this,\" came Anne's mock-indignant reply.\n\n\"Well than at least, I don't know, turn the other way,\" Iris huffed.\n\n\"Ahh, can't.\" Anne groaned exaggeratedly as she grabbed at her neck with one hand. \"You hurt my neck, too.\"\n\nIris started shimmying across the floor over to Anne. \"If you're gonna be so damn ungrateful, I'll just take the damn bandage back.\"\n\nAnne moved into a defensive position. \"Ah ah ah wait a second wait a second-\"\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[Voices Carry Part 3|Voices Carry: Part 3]]] | [[[devils advocate hub|Devil's Advocate Hub]]] | [[[Voices Carry Epilogue |Voices Carry: Epilogue]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box |author=GlassAutomaton]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "chase",
    "iris-thompson",
    "last-hope",
    "resurrection",
    "tale"
  ],
  "author": "GlassAutomaton",
  "created_at": "2022-11-23T13:41:51+00:00",
  "updated_at": "2024-04-27T14:03:36+00:00",
  "rating": 63,
  "_site": "scp-wiki",
  "_fullname": "voices-carry-part-4"
}