{
  "title": "The Broken Mind",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n++ The Book of Pieces\n\n**[[[SCP-635 |Chapter 12: The Broken Mind of the LORD and How It is to be Built]]]**\n\n# So it came to pass that the Heart and the Eye and the Tongue were together in one place, and the Quick-silver Ichor had been dredged from the Sea of the Dead and gathered into a vial, and the Soul—ransomed from the lands of Daevon—was sealed up and under watch. \n# The Six Angels, reunited, were pleased with the works of the faithful. The people rejoiced in their blessings and protection.\n# Then spake the Angel of Progress to his priests: \"The time is short, and we are beset by enemies at every port. Go forth, then, in secret to the land of Khmer, where the Mind of the Broken One lies hidden beneath the temple of the Flesh-God //Vishnu//.\"\n# \"A hidden stair in the Northwest corner of the central temple will lead you below. There you will find a hull of dark bronze, 3 cubits to each side.\"\n# \"With no fewer than five amongst you, lift it from its place of rest and convey it here with due haste.\"\n# \"Patience is a virtue best left to God.\"\n# The priests counseled amongst themselves, and dispatched the acolyte Barnabus Smythe with four others to the lands in the Far East, that the Mind would be retrieved and that which was Broken made whole.\n# Disguised as their heathen cousins and Sons of Abraham, the five wandered over desert, mountain, and jungle for two years before coming to the temple which was foretold to them.\n# However, upon finding the stair of which the Angel spoke, Smythe found the way was collapsed, and sealed with obscene sigils. \n# With what gold lined his pockets, he hired seven workmen into his service. Smythe shared with them the words the Angels had told him, and the workmen, knowing that demons walked the land to destroy all order in the world, performed their task with great haste and skill. \n# For thirty-nine days and thirty-nine nights they chipped and chiseled and dug alongside the seven noble Heathens. This act of toil, through which all gave offerings of their blood and sweat and flesh, the workmen were made pure and pleasing to the LORD.\n# So that on the 40th day, the way was clear, and all twelve hurried below to bear witness to the Glory of the Broken One.\n# But alas and woe! In the chamber below a great boulder had fallen, and the glorious Mind lay smashed in the rubble.\n# The twelve faithful sifted through the wreck and gathered what pieces remained together in five large satchels, and conveyed them to their home. When they arrived the people wept to see the Mind so shattered, and implored the Angels for their aid.\n# So spake the Angel of Conflict to his priests: \"Haste has not aided us. Daevon and its Flesh has prevented us before our quest began.\"\n# \"The Mind is lost, and none amongst you can rebuild it.\"\n# \"Though you may toil a thousand years and master a hundred worlds and learn of many Divine Truths, no mortal man of broken Flesh with soft and feeble mind could repair or rebuild it.\"\n# Then spake the Angel of Invention: \"Fear not; there is a way. Bring to us a scribe of great skill and learning, that we might impart unto him the Truth of Design.\"\n# \"But great Angel,\" said the Acolyte Smythe, \"To what purpose is this Design if no man can execute its mandates? We shall surely fail!\"\n# The Angel of Peace took pity on Smythe, and spared his insolence. \"Dear Acolyte; though your eyes see and your ears hear, your mind cannot grasp.\" \n# \"The Design is not that of the Mind, but of a much simpler Truth which Man in his small wisdom can attain. This Design will beget yet another. And that yet another. And if faithfully executed, two more after their kind, until at last the Final Volume will be understood, and the Mind shall be restored.\"\n# At this news, there was much rejoicing, and offerings of flesh and blood were made unto the Broken One, that soon his Assembly would be complete.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_broken-god",
    "_licensebox",
    "broken-god",
    "featured",
    "goi-format",
    "goi2014",
    "religious-fiction"
  ],
  "author": "HammerMaiden",
  "created_at": "2014-06-26T20:02:49+00:00",
  "updated_at": "2024-09-09T15:57:32+00:00",
  "rating": 160,
  "_site": "scp-wiki",
  "_fullname": "broken-mind"
}