{
  "title": "SCP-2526",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=moldy.jpg|caption=自然光下でのSCP-2526サンプル。]]\n\n**アイテム番号:** SCP-2526\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2526への曝露に一致する症状を示した人物、念動現象や、予期せず歪曲、改変された写真の報告を調査してください。これらの報告とSCP-2526に関連するあらゆる証拠には、標準的な情報抑制プロトコルが適用されます。\n\n封じ込め外でSCP-2526が発見された場合には、カビの除去との名目で滅菌してください。\n\nSCP-2526に重度に汚染された病院が異常存在の研究のために財団に買収されました。この建物は、それぞれ職員宿舎、他の異常オブジェクトの研究施設となっている隣接した2つの建物と共にサイト-44に指定されています。封じ込め棟内にはSCP-2526が蔓延しているため、職員が保護具なしで建物に進入することは許可されず、建物内に留まることもできません。\n\n**更新:** クラス13研究プロジェクトに参加した職員はSCP-2526に対する研究や接触が許可されません。\n\n**更新:** サイト-44において死者の日やそれに類する祝日を祝うことは禁止されます。\n\n**更新:** SCP-2526のHMCL監督者はサイト-44やSCP-2526の感染を受けた他の場所を訪問しないでください。\n\n**説明:** SCP-2526は古細菌の一種で、現生種の中に近縁な種は存在しません。その外見と壁面に成長する傾向から//Stachybotrys chartarum//[[footnote]]俗に黒カビと呼ばれるカビの一つで、壁紙や石膏ボードなどセルロースに富む建材上で成長することが一般に知られています。[[/footnote]]とよく混同されます。肉眼では目立ちませんが、SCP-2526を撮影した写真は大きな歪みや変色を被ります。SCP-2526は文書2526-Cに概説されるような、様々な一般的な洗剤によって除去が可能です。\n\nSCP-2526の栄養要求と代謝産物は独立栄養生物のものと一致していますが、光合成などの既知の形態の独立栄養を営むのに必要な遺伝物質や共生体は有していません。SCP-2526のエネルギー源は不明です。\n\nSCP-2526は多くの死者が発生した場所に近い表面上でのみ生存、成長することが可能です。これは通常、病院、壊滅的な自然災害に襲われた地域、戦場に限定されています。非常に大規模な屠殺場も感受性を持ちますが、動物は人間に比べて大幅に多い死亡数が必要となるようです。\n\nSCP-2526の付近の個人には様々な症状が現れる可能性があり、最も一般的には寒気、繊細な運動機能の減退、恐怖感、ホワイトノイズの幻聴が見られます。症状の重症度は一般的に、SCP-2526の量とSCP-2526との近さに比例します。SCP-2526への曝露に長期の悪影響は知られていません。\n\n[[include component:image-block name=0001.JPG|caption=自然光下で撮影したSCP-2526汚染箇所。]]\n\nSCP-2526が特定の領域で8日以上成長を続けると、その周囲で念動現象が発生し始めます[[footnote]]これはSCP-2526の成長度合いにはあまり大きな影響を受けないようです。[[/footnote]]。小さな物体はSCP-2526に向けて秒速2-5メートルで射出されることがあります。固定されていない物体（テーブルやペトリ皿など）にSCP-2526が成長した場合には、一般的にその物体が同等の速度で周囲に射出されることとなります。SCP-2526を観察していない状態でその存在下に留まる個人は、2-3メートルの高さへの数秒間の浮上と落下を経験する可能性があります。\n\nSCP-2526は大規模な人命損失が発生して1日以内に成長を始めることが可能で、理想的条件下でそのコロニーは1日あたり15%の割合で拡大します。古細菌の高い胞子産生力と風により拡散する能力のため、SCP-2526の胞子は広範囲に存在していますが非常に限られた場所でしか成長できないと考えられています。\n\n**補遺:** 2012年4月9日、SCP-2526に割り当てられた研究者であるバドナイス博士は自身の個人宅においてSCP-2526への曝露と一致する症状を報告し始めました。調査によって、博士宅の床板で成長するSCP-2526のコロニーが特定されました。現在、バドナイス博士の服または皮膚に付着したSCP-2526の胞子が彼の住居に運ばれたと考えられています。\n\nこれまでにバドナイス博士の住居において、人間や大量の動物の死が発生した証拠は存在しません。このため、この感受性の原因は彼が以前に[編集済]に割り当てられていたことだと考えられています。これは決定的に証明されてはいませんが、これ以上の事件を防ぐためにSCP-2526の人選基準は更新されました。\n\n**補遺:** 2012年11月2日、サイト-44において死者の日を祝うために設置された全ての装飾が自発的に炎上しました。ドーソン上席研究員は当時SCP-2526のHMCL監督者でしたが、彼女の腹部にはこの事象と同時に深さおよそ2センチメートルの裂傷が形成されました。裂傷の形状は、SCP-2526封じ込め棟に似た建造物が炎上している様を様式的に描いたものでした。\n\nこの事件を鑑みてSCP-2526の封じ込め手順は更新されました。\n\n**補遺:** 3回の別々の機会に、SCP-2526のHMCL監督者はサイト-44のSCP-2526封じ込め棟を焼却するよう自発的に指示しました。どの事例でも指示は8時間以内に撤回され、HMCL監督者はそのような指示を出した覚えはないと主張しました。現在、全てのHMCL指令は間接的に取り扱われており、この措置はこの現象の再発を防いでいるように思われます。\n\n3度目の事例で、HMCL監督者のスティールは焼却指示を発行する際に監視カメラを一瞥しました。現場の職員は何ら異常を報告しませんでしたが、カメラはスティールに寄り添う3名の人物の存在を示していました。周辺の映像はひどく歪曲しており、これらの人物の特定は不可能でした。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "念力",
    "生物学",
    "種族",
    "霊体"
  ],
  "author": "gnmaee",
  "created_at": "2016-07-24T22:24:42+00:00",
  "updated_at": "2024-02-21T12:23:32+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2526"
}