{
  "title": "SCP-1549",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=http://www.scp-wiki.net/local--files/scp-1549/nothingtoseehere|\n    caption=「test-test-testing.com」のSCP-1549-Aエリアと「jamies-website.com」のSCP-1549-Aエリアを繋ぐ[*https://commons.wikimedia.org/wiki/File:Hallway_09.jpg 空間]\n]]\n\n**アイテム番号:** SCP-1549\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**  SCP-1549の実体は創設とともに全て財団のウェブクローラーにより解析・フラグ指定されます。SCP-1549実例の出現が確認された場合、財団のウェブクローラーにより解析、フラグされます。SCP-1549にて頻繁に使用されるキーワードを含むドメインは、あらゆる活動を監視され、全てのオンラインアーカイブやデータベースから除去されます。[*http://www.scp-wiki.net/task-forces#toc17 機動部隊Kappa-10 (\"スカイネット\")]、[*http://www.scp-wiki.net/task-forces#toc21 機動部隊Mu-4 (\"デバッガー\")]、[*http://www.scp-wiki.net/task-forces#toc27 機動部隊Rho-9 (\"テクニカルサポート\")]の人員は協力して公共リポジトリから感染サイトやデータの隔離を行います。SCP-1549に関連すると思しき情報が検知された場合、該当情報の注目度や性質に基づき情報操作作戦プロトコルが即座に実施されます。PoI-1549の居場所の特定は、明確かつ効率的な手段は現状不明ですが、全職員共通で最重要事項とされます。\n\n**説明:** SCP-1549は異常なonloadスクリプト「belowaverage.js」を含むウェブサイトの総称です。スクリプトを実行するライブラリを発見する試みは最終的に失敗に終わっています。 SCP-1549実体にコードを実行することにより、対象者を不明の形式として物理的にデバイスのスクリーン内に進入できるようにします。このスクリプトはユーザーのモニターや触覚フィードバックスクリーンをヒューマンインターフェースデバイス（HID）に変換します。\n\nスクリーンへ進入する行為は自発的である必要があります。SCP-1549への意図しない進入を強制する行為では異常性の発現に至りません。SCP-1549の効果を認識しており、ウェブページとの接触を試みる対象は、システムに認識可能なデータ媒体に変換され一時的に圧縮されます。この時スクリーンはポータルとして振る舞い、ウェブサイトの複写/感知可能なプロキシとして機能する、物理的な位置関係にある異次元空間に繋ぎます。全ての報告されたSCP-1549-Aにおいて、視認可能な外界や窓の一切無い、複数の部屋の風景であるとされます。情報媒体はその情報に適した物理的なコピーとして形成されます[[footnote]]テキスト文書は紙や本として表現され、音声・映像媒体はフィルムリール、ビニールレコード、通常のVHSテープなどの形状で表現されます。[[/footnote]]。\n\n状況により、SCP-1549-A内に人型情報構成体の出現が確認されます。これらの実体(SCP-1549-B)は清掃員や受付などの補助スタッフとして活動を行います。全てのSCP-1549-Aの地点は接続されており、すなわち、SCP-1549を運営するウェブサイトの対応SCP-1549-A空間は、通路や通気口を通じて他のSCP-1549-A実例と繋がっていることを意味しています。対象が進入に使用したポータルを通じて空間を退出した場合、必ず進入時のIPアドレスやMACアドレスに対応したスクリーンに戻ってきます。しかし対象が他のSCP-1549実体やSCP-1549-A地点のポータルから退出した場合、その対応するIP/MACアドレスのデバイスを視覚化できる場合に限りSCP-1549にアクセスしたいずれかのデバイスから退出します。これらの方法で退出できない場合、最終的に対象は問題なくSCP-1549-Aに戻れます。\n\n**補遺-1549 | SCP-1549イベントの経歴**\n[[collapsible show=\"A: 収容開始\" hide=\"隠す\"]]\n2014/05/10 SCP-1549は「black-moon-howl.com」というウェブサイトが設立された時に財団の注目に留まりました。財団所有のウェブクローラーAICs KWRB 015-BENNETとKWRB 101-GRUSERはサイトタイトルに使用されたキーワードに反応して起動し、即座に[*http://www.scp-wiki.net/aiad-homescreen AIAD]ウェブ監視支部に報告されました。認識・情報災害のポストスキャンが実施され、問題ないと判明した後は、ウェブサイトは開放されました。対象ウェブサイトは白背景に黒の11pt、フォントArialのシンプルなテキストページでした。内容は下記の通りに記されています。\n\n> おいアンタ\n>\n> そう、アンタだよ。\n>\n> オーケイ、ようやく気づいてくれたところで、ちょっとアンタをとある変人の作ったウェブサイトに案内したいんだ。\n>\n> http://www.normalmail.com\n> http://www.averagevideos.com\n> http://www.nothingtoseehere.com\n> http://www.test-test-testing.com\n> http://www.unlocal-licensing.com\n> http://www.jamies-website.com\n> http://www.not-ardans-website.com\n> http://www.gimme-a-whale.com\n> http://www.people-zoo.com\n>\n> これらはポータルだ\n>\n> 入ってみな\n>\n> さあ手を貸してやったんだから、探知はしないでくれよ。いやまあどうせ見つけられないだろうけど。\n\nホームページへの言及の少なさやオンライン上の各所から見つかる性質から、[[footnote]]なお唯一、█████████フォーラムでのユーザーJaJa2020による特定ユーザーNormal_Pearsonに向けた「この妙なウェブサイト（「normalmail.com」）を利用したことがあるか」という非攻撃的な言及をしており、それに対してNormal_Pearsonは「んぁにを(no twat)[[ママ]]」とのみリプライしている。[[/footnote]]、ウェブサイトの隠蔽は低重要事項（コードグリーン）とされ、さらに隠蔽が実験の妨げになるとさえされました。\n\n初期のSCP-1549の探索や、想定PoI-1549の近接遭遇の結果、全ての「normalmail.com」ユーザーは下記のEメールを受信しました。\n\n> __件名:__ 君の普通なウェブサイト\n> __宛先:__ ##BB0011|{{[variable]}}@normalmail.com## __差出人:__ no.reply2020@normalmail.com\n> -----\n> ユーザーの安全のため、僕たちはこの出来事をなるべく内密にしたい。この、なんらおかしなことをしない完璧に普通のウェブサイトのために。何人かここに興味を持ってくれたことだし、なるべく端的に行く。##BB0011|この##[[footnote]]メール送信から60分後、該当リンクは404エラーにつながった。[[/footnote]]リンクでプラグインをダウンロードするように。 1時間後には僕の作ったウェブサイトはプラグインなしじゃ動かなくなる。既存ユーザーとのみ共有するように！\n>\n> 僕たちは何も起こしたくない、平穏でありたい。君もそうであると願う。\n>\n> 何よりも、//くたばれ//Pearson.//マジでくたばれ//。\n>\n> 愛を込めて\n> JaJa\n\nSCP-1549ウェブサイトはGoogle Chrome以外のブラウザでは開かず、またリンク上のプラグイン(Chromeストアページ上では親指を持ち上げた手のロゴで「Normalcy」という名称となっている)使用時のみ機能するようになっています。開発後、当時の被SCP-1549影響ウェブサイトの除去は非重要事項（コードブルー）まで格下げされました。また協力を快諾したことや、いかなる衝突の前に譲歩する行動に出たことから、PoI1549を発見することは低重要事項(コードグリーン)まで格下げされました。__追記 5/13/2015:__ //TorやanoNetなどの匿名ネットワークの一種を使用した行動のため、PoI-1549やその関連者を発見するいかなる試みは成功していません。//\n\nオペレーション「侵略的ネットワーク活動」はSCP-1549を活用し財団の活動範囲を広めるための計画でした。ウェブサイト「test-test-testing.com」と「not-ardans-website.com」はそのサイズ、空きスペース量、他SCP-1549-A空間に近いことなどからオペレーションの拠点として使用されていました。ポータル間には大型のトンネルが敷設され、オペレーションは実行されました。独自に作成された大型コンピュータモニター(3m×3m)を使用することで機動部隊や物資の海外移送は低コストで運用可能となり、また多くの場合は1時間足らずで実施できました。PoIの初期協力により、移動中に遭遇したPoIとは不干渉関係を構築しました。\n[[/collapsible]]\n[[collapsible show=\"B: 収容の経歴\" hide=\"隠す\"]]\n2014/11/18 SCP-1549-A間の交通量が増大し、二つ以上のポータルの使用が必要となりました。小さな運送のために「jamies-website.com」と「nothingtoseehere.com」がオペレーション「侵略的ネットワーク活動」に導入されました。2014/11/29、PoI-1549は新たに「jaja-artgallery.com」と「coolnormalgames.com」の二つを設立しました。これらのSCP-1549実体は設立後すぐに無力化されました。その後1時間しないうちに、以下のメールが送付されました。\n\n> __件名:__ どういうこと？\n> __宛先:__ representative1549@normalmail.com __差出人:__ no.reply2020@normalmail.com\n> -----\n> 僕たちは良い関係を築けていると思いますし、僕がウェブサイトを追加するのも許してくれてもいいと思うんです。正直、新たなサイトを立ち上げた時の君たちの行動に混乱を隠せません。どうせ機能するにはプラグインが必要ですし、それも限られた人にしか配布されてないわけですし。何よりも僕個人の居場所が欲しいんです、わかりますよね？普段やらないとはわかってるけど、お返事お願いします。\n>\n> 愛を込めて\n> JaJa\n\n> __件名:__ Re: どういうこと？\n> __宛先:__ no.reply2020@normalmail.com __差出人:__ representative1549@normalmail.com\n> -----\n> 我々の関係は良好に結ばれ、我々の提案へのあなたの協力には深く感謝しております。しかし、アノマリーを広めるわけにはまいりません。あなたのコードを含むウェブサイトが増えれば増えるほど、誤って発見されるおそれが高まります。あなたのプラグインは完全に異常であり、他の誰かがサイトのコードを解析して複製する可能性も存在します。このリスクは新たにウェブサイトを設立すればするほど可能性が高まり、やがては見過ごせない結果となるでしょう。あなたのもともとのウェブサイトは、あなたの協力の意思への尊重と、我々の目的への有用性のために残されました。ご理解いただければ幸いです。\n>\n> よろしくお願いいたします。\n> 代表 H.\n\n> __件名:__ Re: Re: どういうこと？\n> __宛先:__ representative1549@normalmail.com __差出人:__ no.reply2020@normalmail.com\n> -----\n> 理解はしています、ただ行動の意図ややり方についてもう少しはっきりしてくれると助かります。僕//こそ//がこの運送ネットワークの創設者なわけですし、ちゃんと知らせてくれると幸いです。僕は//ちゃんと//手伝います。\n>\n> 愛を込めて\n> JaJa\n\n2014/11/29〜2015/05/07間、PoI-1549との対話は最小限となり、「normalmail.com」内でオペレーション「侵略的ネットワーク活動」の関知しない5つの新たなウェブサイトの追加を知らせるEメールが送付されたのみとなりました。次第に個々の用途のためにオペレーション「侵略的ネットワーク活動」が拡張されると、SCP-1549-Aを経由する混雑量は2014年にオペレーションの導入された当初と比較して最大約800％となりました。これは毎月60万USDの航空券、燃料、郵送や、他の海外渡航費を削減すると計算されています。\n\nオペレーション「侵略的ネットワーク活動」の監督は、SCP-1549ウェブサイトを使用しないSCP-1549-Aポータルを開発するプロジェクトを始動しました。財団用の転移ネットワークワームホールデバイスの開発のために他の異次元プロジェクトに関連した研究者や物理学者が招集され、SCP-1549-Aをオペレーションの拠点として予定されました[[footnote]]これまで、地球の各所を接続する異次元空間の開発は実を結ばず結果的に中止されていました。[[/footnote]]。\n\nオペレーション「侵略的ネットワーク活動」は「unlocal-licensing.com」と「averagevideos.com」に紐づけられた二つのポータルの追加を計画し、トンネルをより適した道に拡張工事する計画が実施されました。次のEメールは2015/05/07、工事が開始された後に送付されました。\n\n> __件名:__ どーおーしーて\n> __宛先:__ representative1549@normalmail.com __差出人:__ no.reply2020@normalmail.com\n> -----\n> よーしマジ何なんだこの野郎、Average Videosは芸術だった。僕は動画サイトみたいにストリームする映画館を作ったんだ──公衆利用を許可してくれないからいろんな動画が入ってきて、でも本当に僕や僕の仲間たちにとっては本当に楽しいものだったんだ。今や君たちの工事の音が動画を遮るものだから、動画を見たい時は工事時間外だということを確認しなきゃならない。そしてトンネル工事が終わったら（忘れないでね、これは僕の//ロビー//をぶち抜いてるからね）、君たちのトラックやタンクが我が物顔で通り過ぎていないかを気をつけながら移動しなきゃならない。\n>\n> 君たち、一度も足を止めて周りを見たりしないの？いやさ、君たちの誰一人がGimme a Whaleの水族館に遊びにきてくれないし、People Zooで僕のAIテストや剣闘士のバトルを見にきてくれてないじゃないか。ホラ、いろんなイベントや色々を知らせた最新情報だって出している。遊びにおいでよ！君たちが来てくれるのを楽しみにしてるし、参加は//大歓迎//だよ。それはそうと、今夜シアター#6でバック・トゥ・ザ・フューチャーの視聴会があるんだ。これは工事現場から一番遠い場所だから、少なくとも音はちゃんと聞こえる//ハズ//だよ。\n>\n> ああ、そうだ忘れそうだった。まあその、えっと、ちゃんと知らせてねって話をしたのを覚えてるかな？あの、まあ、今回の開発についても特に//知らせて//くれなかったよね。知ってるよ、僕の目は節穴じゃない。明らかに人の往来が増えている。もっとスペースが必要だとわかるよ。でもさ、言ってくれれば僕はスペースを//作って//あげられたよ。というか本当にさあ！この関係を真面目かつ丁寧に維持することは難しくないんだから、ちゃんと連絡してくれると幸いだよ。言っとくけどさ。君たちがUnlocal Licensingを乗っ取ることは別にいいんだ、あそこはもともと試験的なウェブサイトだったからね。でもAverage Videoへの道を勝手に乗っ取るのは正直大人気ないよ。僕があそこのためにすごく時間を使ったことを本当にちゃんと//理解して//。もうちょっと僕の空間に対して敬意を見せて欲しいよ。\n>\n> 愛を込めて\n> JaJa\n\n> __件名:__ Re: どーおーしーて\n> __宛先:__ no.reply2020@normalmail.com __差出人:__ representative1549@normalmail.com\n> -----\n> 増大する混雑状況により使用ポータルの追加を要する重要なお知らせがあります。この知らせは急なものであり、緊急性を要するものでした。ご不便を深くおわびいたします。\n>\n> よろしくお願いいたします。\n> 代表 H.\n\n> __件名:__ Re: Re: どーおーしーて\n> __宛先:__ representative1549@normalmail.com __差出人:__ no.reply2020@normalmail.com\n> -----\n> メールを送るヒマもなかったってわけ？\n>\n> 不安を込めて\n> JaJa\n[[/collapsible]]\n[[collapsible show=\"C: SCP-1549-Aの運用\" hide=\"隠す\"]]\nオペレーション「侵略的ネットワーク活動」監督と技術者は、財団用転移ネットワークワームホールデバイスの初期テストのため、SCP-1549-Aの武力占拠とPoIたちの拘留を計画しました。\n[*http://www.scp-wiki.net/task-forces#toc19 機動部隊 Lambda-5 (白ウサギ\")]が派遣され、全11つのポータル[[footnote]]9つのアクティブなものと、「jaja-artgallery.com」と「coolnormalgames.com」と共に作成された2つの非アクティブなものの計11つ。[[/footnote]]の確保に成功し、SCP-1549-A内のPoIの捜索を開始しました。いずれも発見されないと判明すると、調整済みの[http://www.scp-wiki.net/scp-3001 ラング － スクラントン空間安定機] (クラスB「情報スーパーハイウェイ」ワームホールを除去するためのスクラントン現実錨の一種。[[footnote]]物質を情報媒体へ変換できる器具として提案された技術的特異点。[[/footnote]])が配置されました。3つのポータルが問題なく閉鎖されると、残る全てのPoI製のポータルは非活性化しました。調査の結果、非異常性となっていた\"normalmail.com\"全てのSCP-1549保持のドメインは使用不可となっていました。\n\n以下のメールはこの出来事の2分後に送信されました。\n\n> __件名:__ そうか そうか\n> __宛先:__ representative1549@normalmail.com __差出人:__ no.reply2020@normalmail.com\n> -----\n> https://www.youtube.com/watch?v=4XNr-BQgpd0 [[footnote]]訳注:「Of course your realize, this means war!(わかってるな？宣戦布告だ)」と題された動画。[[/footnote]]\n\nオペレーション「侵略的ネットワーク活動」は問題なく進行していましたが、2015/05/17、PoI-1549に創造されたと思しき敵対的なSCP-1549-B実体が配備されました。注目すべきSCP-1549-B実体はローマ剣闘士の衣装を身につけており、剣、斧、紫色に光るフレイルを装備し、円柱型の大型の飛び道具(長さ約2m、直径5cm)を秒速750mの速度で射出しました。飛び道具は10秒ほどで消失することから構成物が判明しませんでした。最初のSCP-1549-Bの襲撃はオペレーション「侵略的ネットワーク活動」を計4日間妨害し、3名の死者と28名の重軽傷者を出しました。(この時、SCP-1549-Bは非致死的な部位を狙っているように見受けられました)\n\n機動部隊Lambda-5は非アクティブな「people-zoo.com」のポータル付近から出現していることを特定し、13人の軽傷者と2人の重傷者を出しながらもエリアをコンクリートで埋没しました。続く3ヶ月間、同様のSCP-1549-B発生地点が創造、無力化が繰り返され、結果的に工事中の通路の警備と防備が配置されるまでオペレーション「侵略的ネットワーク活動」の進行を3度も遅延させました。\n\n2015/06/27にはオペレーション「侵略的ネットワーク活動」が再始動し、問題なく進行しました。\n\n[[/collapsible]]\n[[collapsible show=\"D: PoI-1549との最後の接触\" hide=\"Hide\"]]\n以下のメールは2015/07/04に受信しました。\n\n\n> __件名:__ もうすぐ終わりだね\n> __宛先:__ representative1549@normalmail.com __差出人:__ no.reply2020@normalmail.com\n> -----\n> うん、楽しい経験だったよ。僕は君たちを攻撃して、君たちは僕を攻撃して、全部楽しい遊びだったし、なによりも僕に国際秘密組織と戦ってそれなりに成果を出したっていう実績をくれてありがとう。これはいい話のタネになるね。そうじゃよ孫よ。ワシは摩訶不思議なモノを収容もとい破壊するような後ろ暗ーい政府組織のために輸送ネットワークを構築する//お手伝い//をしたんじゃ。そしてヤツらはそれをワシから奪い取り、ちっとも見返りをくれなかったんじゃよ。むなしいじゃろ、ジン坊？[[footnote]]訳注:原文\"Jimbo\"、Jamesの愛称の1つ。PoI-1549の本名は\"James\"であると思われる。[[/footnote]]たぶん僕の孫の名前はジンボーになるね。\n>\n> いずれにしても、もういい。もう怒りを通り越したよ。僕はもう新しいものを作るし、今回はたまたま簡単に見つかって、簡単に悪用される(明らかに組み合わさるとまずい要素だよね)ものだったんだ。結局映画の招待にも応じてくれなかったね。ちなみにまだ観られるよ。君たちのことはもっと知りたいんだ。正直、君たちはあの場所のことをただのポータル以上に何とも思っていなかったよね？一度でも僕のAIに話しかけてくれた？水族館のガラスの向こうのオシャレな生物たちを見てくれた？僕の友達らの制作したショートフィルムを1つでも観てくれた？ない？ああそうくたばれ。\n>\n> わかってないかもしれないけど、僕はあのコードの機能を確認するために、//何ヶ月も//、そうだよ//何ヶ月も//費やしたんだ。そして内装を最高に色々やったりするのにまた//何ヶ月も//かけたんだ。そして僕はウェブサイトを立てて、世界中の仲間たちを招待して、//初めて//彼らと面と向かって会ったんだ。魔法だったんだよ、チクショウ。マジで魔法だった。そしてどうなったか？3日だよ、ねえ。たったの3日で──ああ//クソ、//あいつの本名を言って追い詰めてくれたらいいのにな、でもそしたら僕の名前もバレるし共倒れだよ。でもArdan、クソタレArdan Pearson、まじケツに棒突っ込んでやって永遠に恨むぞもう、これだよ！あいつさえいなければこんなの誰が信じたのさ。誰がコンピューターの画面に//意図して//入ろうだなんて思うのさ？そんなの狂人だよ。そんなの誰も信じない。\n>\n> 結局君たちは一度も羽を伸ばしてくれなかった。この何年もかけた楽園を、君たちはひょっこり歩いてきて1年足らずで奪い取ってしまった。2年はまあ悪い運用期間じゃなかったさ、でもくたばれ。マジくたばれ。爪切りで瞼ブチ抜け。鉄球で粉々にぶっ飛ばされろ。心筋に蛆虫の群れをテレポートされて心臓の中でのたうち回られろ。犯し戻されて処女で死ね。何よりも、お元気に。\n>\n> 君たちがしっかり貯金をしていることを祈るよ。\n>\n> //愛//を込めて\n> JaJa\n\nSCP-1549-Aを経由時、全てのポータルが緑色のレンガで作られた非破壊性の壁に囲まれていることが確認されました。全ての壁の下には小さな銅のスロットが設置され、以下の文言が刻まれていました。\n\n> Jamieのウェブサイトをアクセスしたい人は、10E10^^100^^ USDの3回払いをお願いします。スロットに現金を投入するだけでいいよ。またきてね！\n\nPoI-1549の発見の重要度は高(コードオレンジ)に変更されました。\n[[/collapsible]]",
  "tags": [
    "aiad",
    "en",
    "safe",
    "scp",
    "オンライン",
    "コンピュータ",
    "ポータル",
    "共著",
    "建造物",
    "異次元",
    "芸術",
    "触覚",
    "電気"
  ],
  "author": "Monidrake",
  "created_at": "2018-07-13T12:54:56+00:00",
  "updated_at": "2021-01-10T17:11:28+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-1549"
}