{
  "title": "120 Hub Rework Glossary",
  "content": "++ Glossary\n\nIt's impossible to always remember every tiny little term mentioned -- but fear not, because you don't have to! Below you can find a glossary of some of the terminology most commonly used throughout the canon, alongside appropriate definitions.\n\n[[table style=\"border-collapse: collapse; border-spacing: 0; margin: 0.5em auto;\"]]\n[[row]]\n[[hcell style=\"background-color: #EEE;\"]]\n**Term**\n[[/hcell]]\n[[hcell style=\"background-color: #EEE;\"]]\n**Definition**\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\nAkiva Radiation \n[[/cell]]\n[[cell]]\nA type of radiation naturally created by the act of worshipping a being or item. One of the primary signatures of a deific entity.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nAlchemy\n[[/cell]]\n[[cell]]\nThe act of thaumaturgically altering the elemental forces of reality -- such as air, earth, fire, water, and electricity -- to one's liking.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nAmnestics\n[[/cell]]\n[[cell]]\nCompounds capable of erasing an individual's memory. Invented in 1894 by a joint effort between the SCP Foundation and Prometheus Laboratories. Frequently used by normalcy organizations to hide the existence of the anomalous from the public.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nAnart \n[[/cell]]\n[[cell]]\nShort for anomalous art; an umbrella term describing all art that somehow incorporates paranormal phenomena.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Arthurian Charter\n[[/cell]]\n[[cell]]\nA peace agreement between the Five Fae Kingdoms and the British Crown. Led to the British Isles being a safe haven for anomalies during medieval persecutions. Following the British Occult Service joining the Global Occult Coalition, the responsibility of maintaining the Charter was transferred to the GOC.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nAsheworth-Rivera Conduit\n[[/cell]]\n[[cell]]\nA piece of paratechnology capable of limiting the usage of thaumaturgy in affected areas by absorbing and nullifying EVE. Developed by Daniel Asheworth and Jessie Rivera of SCP Foundation Site-120.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nBaseline reality\n[[/cell]]\n[[cell]]\nThe plane in which our planet and the rest of the cosmos are located; does not account for pocket realities or any other dimensions anchored to it.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nChildren of the Night\n[[/cell]]\n[[cell]]\nA derogatory term for the Yeren population, coined by Queen Mab.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Cycle of Seasons\n[[/cell]]\n[[cell]]\nAn ontological legal system of Fae Courts that one can appeal to in all matters of that which IS, CEASES, IS NOT, and BECOMES.\n[[/cell]] \n[[/row]]\n[[row]]\n[[cell]]\nThe Demiurge\n[[/cell]]\n[[cell]]\nA deific entity artificially created by King Solomon that embodied the idea of thaumaturgy within the local universe. Capable of altering and editing its basic rules. Killed during the Sixth Occult War.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nDeity\n[[/cell]]\n[[cell]]\nAn incredibly powerful ontokinetic being, created and empowered by the act of worship.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nDirective Alpha/1911\n[[/cell]]\n[[cell]]\nAn SCP Foundation rehabilitation program aimed at atoning for its sin of the Great Factory Purge. Consists of several plans to loosen its grip on the paranormal world by altering its containment methods and cooperating with members of the anomalous societies.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nEigenweapon\n[[/cell]]\n[[cell]]\nA paranormal weapon of mass destruction.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nEVE\n[[/cell]]\n[[cell]]\nShort for Elan-Vital Energy, a form of energy emitted by all conscious entities. Can be harnessed to perform thaumaturgy when present in high enough concentrations. Colloquially known as mana.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nFree Port\n[[/cell]]\n[[cell]]\nHubs for anomalous activities behind the Veil, whose residents are openly aware of the anomalous and actively practice it. Frequently taking the form of pocket reality cities with large and stable populations.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Great Diaspora\n[[/cell]]\n[[cell]]\nThe general term used to describe large shifts in world domination by anomalous races. The three Great Diasporas that have so far occurred are as follows:\n* The First Great Diaspora -- a rebellion against the Fae Empire by the united forces of humanity and Yeren. Resulted in the former's collapse, with Yeren taking control of most of the world afterward.\n* The Second Great Diaspora -- a rebellion against the Yeren society by humanity, aided by the power of Queen Mab. Also referred to as the Day of the Flowers. Resulted in the collapse of the aforementioned civilization, with humanity taking control of most of the world afterward.\n* The Third Great Diaspora -- the genocide of 75% of the Fae population by the SCP Foundation, aided by the power of Queen Mab. Resulted in the banishment of the aforementioned species to SCP-4000.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nHECOR\n[[/cell]]\n[[cell]]\nShort for High-Energy Concentration Orbital Railgun, a piece of SCP Foundation-operated orbital eigenweaponry used to neutralize emergent, Veil-breaking phenomena. Created from recovered ancient Yeren and Fae technology combined with the paratechnological discoveries of the 20th century. Repurposed and reclassified as the High Earth Center of Orbital Research following the collapse of the Veil and the Foundation's transition into Vanguard.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nHume\n[[/cell]]\n[[cell]]\nA unit of measurement used to determine the stability of reality in any given area. ~1 Hm denotes baseline level.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Impasse\n[[/cell]]\n[[cell]]\nThe gradual multiversal degradation of the anomalous ecosystem caused by the actions of normalcy organizations, the existence of Veil, and the shift in the general public's perception of the anomalous zeitgeist and its relation to baseline normalcy. Led to the dissolution of the SCP Foundation and the creation of Vanguard.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nIrrilite\n[[/cell]]\n[[cell]]\nA thaumaturgy-conducting metal that increases the magical potency of spells ran through it. Entirely excavated from the Earth by the Fae Empire during its peak. Currently extremely rare, expensive, and in high demand. Many throughout history have attempted to recreate materials with similar properties resulting in the creation of numerous albeit significantly less potent metals, such as beryllium bronze.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nIrrilite Tuner\n[[/cell]]\n[[cell]]\nA legendary weapon crafted by Sa'tn, a smith-slave of the Fae Empire, on Queen Mab's orders. Created with the intention to steal the magic of the Inventor, it is said to have been used during the final duel between the two sisters. Where the Tuner is now -- and whether it has ever even been real in the first place -- remains unknown.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nJailors\n[[/cell]]\n[[cell]]\nA derogatory term for members of the SCP Foundation.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nKodex Tenebra\n[[/cell]]\n[[cell]]\nA gigantic tome that contains instructions to utilizing spells deemed \"unforgivable\" by the book itself. The rituals described within the tome universally lead to mass suffering or destruction. Classified as SCP-6936 by the SCP Foundation. Eventually given up to the multiversal protectorate of Delta-T by Vanguard to ensure that the Kodex is never used by anyone in baseline reality.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Las Vegas Accords\n[[/cell]]\n[[cell]]\nA cooperation pact between SCP Foundation Sites -43, -120, -322, -666, and Area-179, focused on developing alternate containment strategies.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nLeylines\n[[/cell]]\n[[cell]]\nInvisible, metaphysical lines that encompass the globe and are characterized by high levels of ambient thaumaturgic energy. Leyline crossing points frequently create places of power, such as Nexuses.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nLocal universe\n[[/cell]]\n[[cell]]\nA term describing baseline reality, pocket realities anchored to it, and all other planes that are not alternate realities. Often used as a synonym for \"timeline,\" \"storyline,\" or \"narrative.\"\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nMabbites\n[[/cell]]\n[[cell]]\nAn umbrella term describing all political followers and allies of Queen Mab.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nMemetic\n[[/cell]]\n[[cell]]\nA term describing any ideas and concepts with infectious properties.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nMemetics\n[[/cell]]\n[[cell]]\nThe parascience focused on studying, researching, and cataloging infectious ideas and concepts.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nMetaphysics\n[[/cell]]\n[[cell]]\nThe parascience focused on studying, researching, and cataloging the way reality affects narratives.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nMnestics\n[[/cell]]\n[[cell]]\nCompounds used to enhance one's memory. Frequently used to counter the use of amnestics.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Multiversal Compass\n[[/cell]]\n[[cell]]\nA fancier synonym for the multiverse.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Multiverse\n[[/cell]]\n[[cell]]\nThe collection of all alternate timelines that could ever possibly exist.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nNecromancy\n[[/cell]]\n[[cell]]\nThe act of communicating with the dead. Very demanding on the user, with most encounters being extremely brief due to the workings' sheer difficulty. While some forms of necromancy have been found to bring back the dead, most of such spells have been lost to history and were never able to bring back a perfect version of the deceased.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe 1989/Neverland Mandate\n[[/cell]]\n[[cell]]\nA mandate dictating the relationships between normalcy organizations and Esterberg. Established following the destruction of 1/5th of the city in 1985 by SCP Foundation actions. Defines the current coexistence of the Foundation and Esterberg.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Nevermeant\n[[/cell]]\n[[cell]]\nThe irreal, barely existent space in-between realities, where the rules of physics barely apply and life has no place. Classified as SCP-3001 by the SCP Foundation.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nNexus\n[[/cell]]\n[[cell]]\nAn actively anomalous area that supports a small, permanent, and paranormal population. Mostly left be by normalcy organizations, though still supervised to make sure the Nexus' activities do not affect the rest of the world.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nNightwalkers\n[[/cell]]\n[[cell]]\nA mostly outdated term used to refer to the Yeren population. Considered offensive by some.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Noosphere\n[[/cell]]\n[[cell]]\nThe sphere of all human thoughts, ideas, and concepts.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nNormalcy\n[[/cell]]\n[[cell]]\nThe non-anomalous status quo, as maintained by normalcy organizations. Often used as a synonym for the Veil.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nOccult War(s)\n[[/cell]]\n[[cell]]\nThe general term used to refer to large-scale human occult conflicts with severe consequences. The seven Occult Wars that have so far occurred are as follows:\n* The First Occult War -- a mostly religious conflict fought between the Sarkic Adytite Empire and Mekhanites allied with other Mediterranean states around 1200 BCE. Resulted in the death of Grand Karcist Ion and the collapse of the Adytite and Mekhanite Empires.\n* The Second Occult War -- a conflict fought between kaijumancers from the Daevite Empire and the Roman Empire around the 2nd century BCE, initiated due to Klavigar Saarn's machinations.\n* The Third Occult War -- a conflict fought between 48 BCE and 47 BCE by necromancers from Egypt and the Roman Republic. Publically known as the Alexandrian war, it resulted in the burning of the Library of Alexandria.\n* The Fourth Occult War -- a conflict fought between 1220 and 1227 by the so-called Second Fae Empire in the form of Genghis Khan's Court and the remains of the Daevite Empire and European and Asian thaumaturges. Aimed at slowing down the former's expansion by the latter, it resulted in the death of Genghis Khan and the collapse of his Empire.\n* The Fifth Occult War -- a conflict coinciding with the Thirty Years' War, fought from 1618 to 1648 by two sides of the aforementioned war.\n* The Sixth Occult War -- a conflict fought between 1864 and 1868. Involved the majority of the anomalous community. Started for unclear reasons that were an extension of long-existing tensions, stagnations, and increasing pressure from prenormalcy organizations, such as ASCI or HMFSCP. Resulted in the death of the Demiurge, the discovery that Queen Mab was still alive, and the establishment of the Veil.\n* The Seventh Occult War -- a conflict coinciding with the Second World War, fought from 1939 to 1945. Focused on the global occult community, united in the form of the Allied Occult Initiative, preventing Ahnenerbe Obskurakorps from utilizing the Rite of Solomon.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Oneirosphere\n[[/cell]]\n[[cell]]\nThe sphere of the dreams of all sapient beings. Extremely potent to being manipulated by powerful beings, such as Queen Mab.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nOntokinetic \n[[/cell]]\n[[cell]]\nA term describing any phenomena that are capable of interacting with the nature of the fabric of reality itself.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nOntokinetics \n[[/cell]]\n[[cell]]\nThe parascience focused on studying, researching, and cataloging phenomena of ontokinetic nature.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nParahuman\n[[/cell]]\n[[cell]]\nShort for paranormal human; an umbrella term describing all humans that are considered paranormal. Includes (but is not limited to) thaumaturges, reality benders, individuals with anomalous capabilities, and paratechnological cyborgs.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nParanarcotics\n[[/cell]]\n[[cell]]\nShort for paranormal narcotics; an umbrella term describing all narcotics that somehow incorporate paranormal phenomena.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nParascience\n[[/cell]]\n[[cell]]\nShort for paranormal science; an umbrella term describing all scientific fields that focus on paranormal phenomena.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nParatechnology\n[[/cell]]\n[[cell]]\nShort for paranormal technology; an umbrella term describing all technology that somehow incorporates paranormal phenomena.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nParaweapon\n[[/cell]]\n[[cell]]\nShort for a paranormal weapon; an umbrella term describing all weaponry that somehow incorporates paranormal phenomena.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nPataphysics\n[[/cell]]\n[[cell]]\nThe parascience focused on studying, researching, and cataloging the way narrativistic phenomena affect reality.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nPocket dimension\n[[/cell]]\n[[cell]]\nA plane of reality that is anchored to baseline reality but is generally disconnected from it, with the exception of a few special paths or portals that act as gateways between the two.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nProject PANOPTICON\n[[/cell]]\n[[cell]]\nAn SCP Foundation-operated global surveillance program that utilized numerous pieces of paratechnology -- including the Atreus Array satellite system -- to gain intelligence crucial to its operation. Following the organization's transition into Vanguard, the PANOPTICON apparatus was reduced to the necessary minimum, with parts of it that infringed on the privacy of the world's citizens being removed.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nPurple eyes\n[[/cell]]\n[[cell]]\nA derogatory term for reality benders, derived from their purple eyes, a characteristic trait of fully-realized Class III or above reality benders.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nReality bender\n[[/cell]]\n[[cell]]\nAn individual that is capable of directly bending reality to their liking. Also called Type Greens or Bixbies.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Rite of Solomon\n[[/cell]]\n[[cell]]\nAn extremely powerful thaumaturgic ritual that -- when utilized correctly -- binds the Demiurge to the user's will, allowing them to alter the basic rules of thaumaturgy.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nRookie Program\n[[/cell]]\n[[cell]]\nAn SCP Foundation program aimed at recruiting young and promising individuals from the general public.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nSkippers\n[[/cell]]\n[[cell]]\nA derogatory term for members of the SCP Foundation.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Sky Keepers\n[[/cell]]\n[[cell]]\nA term used to describe mythological predecessors of the Droganian people.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nScranton Reality Anchor\n[[/cell]]\n[[cell]]\nA piece of paratechnology capable of stabilizing reality, limiting the usage of ontokinetic abilities in affected areas. Developed by Robert Scranton and Anna Lang of SCP Foundation Site-120.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nTarterean entity\n[[/cell]]\n[[cell]]\nA loosely-defined umbrella term for demons, entities originating from other realities that are frequently hostile to human life.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThaumaturgist\n[[/cell]]\n[[cell]]\nAn individual who practices the art of thaumaturgy. Also called Type Blues, sorcerers, wizards, or mages.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThaumaturgy\n[[/cell]]\n[[cell]]\nThe act of indirectly altering reality through the use of concentrated EVE in the form of spells, rituals, runes, and sigils. Colloquially known as magic.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThaumatology\n[[/cell]]\n[[cell]]\nThe parascience focused on studying, researching, and cataloging thaumaturgy.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nThe Veil\n[[/cell]]\n[[cell]]\nThe policy of normalcy organizations and numerous world governments aimed at hiding the existence of the anomalous from the public. Primarily defined by three international treaties: the Convention on Preternatural Phenomena, the Charter of Global Occult Coalition, and the Köln Agreement.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nWay\n[[/cell]]\n[[cell]]\nA portal between two places in space; often used to refer to gateways leading to the Wanderers' Library or those created by members of the Serpent's Hand.\n[[/cell]]\n[[/row]]\n[[/table]]",
  "tags": [
    "fragment"
  ],
  "author": "Ralliston",
  "created_at": "2023-02-18T22:41:31+00:00",
  "updated_at": "2024-09-07T20:42:27+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:120-hub-rework-glossary"
}