{
  "title": "SCP-2326-JP",
  "content": "[[include credit:start]]\n**タイトル:** 病、平癒を願う \n**著者:** [[*user carbon13]]\n**作成年:** 2020\n[[include credit:end]]\n\n\n[[module ListPages offset=\"@URL|0\" range=\".\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\"]]\n%%content{3}%%\n[[/module]]\n[!--\n====\n[[include component:image-block\nname= http://scp-jp-storage.wikidot.com/local--files/file:3442755-9-hzh7/mtmtmtd.jpg|\ncaption= SCP-2326-JP-1|\nwidth=200px|\nlink=http://example.com|align=center| ]]\n\n\n**アイテム番号:** SCP-2326-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2326-JPは個別に小箱に入れられた状態で、サイト-8120の安全ロッカーに収容されます。実験にはセキュリティクリアランスレベル2を持つ職員の許可を必要とします。必要とされた実験を除き、SCP-2326-JPを素手で触れてはいけません。\n\nSCP-2326-JPの実験はバイオセーフティーレベル4 (biosafety level, BSL)か、それと同等の防疫設備が備えられた施設でのみ行われます。SCP-2326-JPが引き起こしうる疾患そのものに異常性は確認されていませんが、現在天然痘ウイルスが自然環境に存在しない状態であるため、SCP-2326-JPそのものあるいはそこから発生したウイルスの漏出は重大な収容違反に該当します。もしそれらが確認された場合、81区ブロック感染症手続きに基づいて基準の対策を行います。\n\nSCP-2326-JPに関する情報は現在では検閲されています。新潟県に広く伝わる「疫神の詫び証文」に関する情報の隠蔽は検討中です。\n\n\n**説明:** SCP-2326-JPは異常な性質を示す玄武岩です。酸化ケイ素など諸成分の含有量からは異常なところは特にみられず、SCP-2326-JPが単にアルカリ性玄武岩であることを示します。現在では3つに分割されていますが、個体ごとに成分や異常性に違いはありません。財団では大きな個体からSCP-2326-JP-1、-2、-3と呼称しています。\n\nSCP-2326-JPに直接触れた人物は[https://ja.wikipedia.org/wiki/%E5%A4%A9%E7%84%B6%E7%97%98 天然痘]ウイルスに感染します。布などを介して触れた場合は影響しない他、SCP-2326-JPの表面にウイルスが付着しているなどのことも確認されませんでした。触れた直後から被験者の体内に天然痘ウイルスが確認され、天然痘の潜伏期間であるところの7日から16日間ほど経過したのちに発症します。この天然痘ウイルスは、その発生源が不明なところを除けば、基本的に異常な性質を示しません。\n\nSCP-2326-JPにより引き起こされる天然痘の症状は以下のような特徴を持ちます。既知の天然痘より多少の差異はあるものの、どの症状においても現代の一般的な医学と財団の特殊な知識を用いることで十分に説明可能なものです[[footnote]] 一ヶ崎合歓木(2021). 「異常疾患と感染症」.SCP Foundation Journal ., 1(1) 96-101[[/footnote]]。\n\n* 38℃前後の高熱。およびそれに伴う頭痛、腹痛、吐き気。これらの初期症状は感染から3日程度で確認された。\n* 前述の発熱が一旦収束したと同時に発生する丘疹。主な発生地点は顔面部あるいは鼠蹊部に集中する。これが意味する物は不明。丘疹は体の一部分のみに限定されながらも、徐々に占有範囲を拡大する。\n* 38℃前後の高熱。発疹は化膿して膿疱になるが、それ自体はごく小規模に及ぶ。この時点で範囲は狭まっていき、全身に及んだ事例は確認されない。\n* 瘢痕は感染からしばらくは継続して存在し続けるが、7日経過でほとんど消失する。これは被験者の免疫記憶があるか否かに依らない。\n\nSCP-2326-JPで行われた実験では通常の天然痘より死亡率が低いという結果が示されました。\n\n\nSCP-2326-JPにより症状を経験した被験者は天然痘ウイルスの免疫を獲得しています。これは医学的によく知られている現象であり、5年から10年ほど継続します。\n\n**発見:** SCP-2326-JPは新潟県に広く伝わる「疫神の詫び証文」伝説に関する調査の際に発見されました。新潟県、特に南木市不動町ではSCP-2326-JPが文化に根付いていました。\n\nSCP-2326-JPは不動町の疫神の退散を願う以下のような伝統が存在していました。\n\n[[include component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:3442755-6-qcma/gmgmjmjm.jpg|\ncaption=SCP-2326-JPが発見された不動神社|\nwidth=250px|\nlink=http://example.com|\nalign=center]]\n\n@@@@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[=]]\n**不動町の伝統に関する文化人類学的調査**\n[[size 80%]]歴史部門[[/size]]\n[[/=]]\n\n-----\n\n不動町の中心に位置する不動神社は町民の伝統的な文化の実践に重要な役割を果たしている。この地域での夏祭りは不動神社の境内およびその周辺の区画で行われる。その内容の大半は日本で多く見られる夏祭りと変わりはないが、「茶君灰君様」と呼ばれる伝説は特筆すべきである。\n\n茶君灰君は一説によればイヌの姿をした神様の遣いであり、場合によっては少女のようなヒトの姿にもなるという。名前の由来は不明であるが、イヌの形態である時の毛色が関係しているという説が有力である。\n\nこのような伝説がある。茶君と灰君は江戸時代中期、天然痘のパンデミックで混乱をきたしていた不動村に現れたという。彼らは当たり前のように人と話し、そして病気がどのようなものかを説明した。彼らによれば病気は一度罹るともう2度と罹らないものである。そこで不動村の村長は、神社の神職と相談して、彼らの主君に疫神を退散させるよう願った。\n\nしかし、その願いは受け入れられなかった。疫神の遣いは村に病魔を振りまくことをやめなかった。それで困ったのは神と人の仲立ちをしていた茶君灰君である。そこで彼らは名案を思いついた。\n\n村人たちに「この石に触れると疱瘡になる」と石を渡したのである。「疫神は他の神が手をつけた人にはもう2度と手をつけません。ならば、あらかじめ簡単なしごく軽い疱瘡に罹っておくといいのです」\n\nかくして、村では疫病への対策が生まれたという。今でも祭りの最後には境内前に置いてある石(どの石でも良い)に触ってから帰るのだと。\n\n[[/div]]\n\n財団の研究と資料によれば、これらの伝説は当時の蒐集院が後世に流布したカバーストーリーの1種であることが判明しています。‪財団は消滅済み要注意団体GoI‬-2564(\"神枷一族\")が残した文献を所蔵しています。以下を参照してください。\n\n[[=]]\n\n[http://scp-jp.wikidot.com/scp-2326-jp/offset/1/page2_limit/1 議事録乙号十三番を閲覧]\n\n[[/=]]\n====\n[[include :msr-arc:theme:kamikase]]\n[[include :msr-arc:theme:kamikago]]\n\nおいたわしや、おいたわしや。暗闇の中で2人が嘆いている。2人、というのは少々早計であろうか。その2人というのは、頭に狗のような耳をはやした少女だったからだ。もしかしたら狗なのかもしれないし、もしかしたらまた別の、2柱と呼ぶべき何かなのかもしれなかった。まあとにかくその2人と呼ぶべきか2柱と呼ぶべきなのかわからないその2人の人物は奥の部屋にいる主君を嘆いていたのであった。その主君は簡単に見るだけで尋常な様子ではないことがわかる。肌は疱瘡で覆われているし、何やら痩せこけて生気というものがまるでない。しかし、どうやら「おいたわしい」というような嘆きの本質はそこにはないのである。彼がそうやって病人のような姿をしているのは、彼が紛れもなく病人の概念を司っており、それは単なる写しみの姿に過ぎない。言うなればこの問題はその自身を象徴する姿とそうでないものの葛藤にあったのだ。\n\n\n------\n\n\n[[div class=\"kakomi\"]]\n\n[[=]]\n**議事録乙号十三番**\n[[/=]]\n\n-----\n\n[[=]]\n「瘡発でて死る者──身焼かれ、打たれ、摧かるるが如し」日本書紀より引用\n[[/=]]\n\n\nことの発端は昨年師走の時である。越後国不動村で流行病が猛威を振るった。その名は疱瘡と呼ぶ。その熱病、まさしく村人にとって大きな脅威となる。村人の半数近くが倒れ、普通の仕事も立ち行かなくなる始末。老若男女構わずかかったが、特に老人と赤子には酷く当たった。肌は松笠や外郎のように硬くなり、意味のわからないうわ言のようなことを言わせ、あまつさえその命を奪う。これは疫神の仕業である。不動寺の仏僧はこれに困り、祈祷師や呪術師を呼んだが、てんで効果はない。最後には日奉派までも呼ばなければならないとなったところ、我ら神枷の真仁君が捕捉。これは乙級の議論案件と断定。神枷派、我らの出番と相成った。\n\n睦月十二日。ただちに特門奏上呪術を行い、この問題の原因である疫神の遣いを招聘した。これは狗の姿をした疫神乃眷属である。尚、真仁君により灰色の姿をした眷族を灰君、茶色の姿をした眷族を茶君と呼ぶ。当たり前の名称であるが、真仁君は気に入っている。灰君も茶君も、狗の姿をしているとはいえ饒舌に喋り、疫神の意図を伝えるには十分な知恵を有している。\n\n議論には神枷真仁君、同年紀君。それに加茂家から加茂布尽君が参加した。それに加えて村人代表として嫌われ者の兵十と呼ばれる男を参加させた。議論の内容は以下に示す。長大な文量に及んだため、割愛がなされている点に留意せよ。\n\n\n-----\n\n**村の現況について、嫌われ者の兵十が語り**\n\nあっしはこの辺で水呑百姓をやらしてもらっている、嫌われ者の兵十と云います。嫌われ者となんで呼ばれているのかと言われましたら、これは純粋に兵十と名のつく男が2人いるからではありますが、もう1人いる猟師の兵十と比べて、あっしがこの年にもなって結婚もせんでうだつの上がらない百姓をやってるからということになります。もう1人の兵十とは話したことがあるんですが、彼は大層妻と子を大事にする人間で、周りの人からの評価も厚いという感覚でありやした。はは、まあ手前のこんな話どうでもいいことでもありやすが。\n\n疫神が我らの村にやってきたのは昨年師走のことでしたかな。あっしの家隣三件横にある三郎の家の妻だったかが、突然風邪を拗らせたかで寝伏せてしまったのです。私はね、うわあと思って普通に仕事をしていましたが、それはというもの隣三件横の三郎って奴が大問題でして、昼間から酒を飲む、その上奥さんにも暴力を振るう、手前の評判の悪さを正当化するわけじゃあありませんが、やはり酷く横暴な人間でしたよ。ただ人間の性なのかな。暴力を振るう相手に嫌われ者みたいな名前をつけることは苦手らしいので、あっしだけがこの不名誉な名前を呼ばれていたということになります。\n\nそれで、なんの話でしたっけ。ああ、三郎の妻の話か。三郎の妻、確か名前ははるといいました。彼女は普段から心労ばかりあるような人間でして、まああんな夫を持てば当然なのかもしれませんが、とにかく彼女は普通の風邪でもまんまとぽっくり逝ってしまうという可能性を秘めていた訳です。だからそれが異様な病気であると誰も気づかなかった。1番近くで彼女を見ていた男はそうそうに家を出てしまうもんだから、彼女はなんの看病も受けることはなく簡単におっ死んでしまいました。あとから村長とそのお付きの人が見に行った時、そこには全身が赤く腫れ上がったはるがいたのです。\n\nそっから先は本当に阿鼻叫喚でございまして、村人は次々の熱を出す、腹の痛み、頭に虫がいるなんぞ言い出す輩もおる。しまいにゃ疫神がいるなんてね。ともかく、村人見る見ないばかりの大混乱、疫神の呪いはまたたくまに広がって膿や発疹なんかを生じ、疫神は人から人へ。家から家へと広がってましたのです。\n\nあっしも疫神の呪いにもう罹っておるのかもしれません。村でまだピンピンしていますのは、私だけですからね。\n\n**疫神について、呪術師の加茂布尽君が語り**\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:3442755-7-75ct/waitpmpmtmmK.jpg\n]]\n\n疫神は大昔からその存在が疑われている。人の里に突如赴き、呪いをかけて暴れまわる。疫神は色々な怪談や絵図で表現されることも多いが、それは媒体によってまちまちの外見を持ち、50程度の坊主の姿であったとか、逆に遊郭の女の姿だったとか云われている。しかし、実際我ら呪いの専門家である加茂家では呪いは人の姿をしておらず、さらには姿も持たないのではないかという議論などもある。これについては詳細を述べることはやめておくが、仮に疫神に姿があったとしてもそれは我々に見えないほどの大きさではないだろうかということである。\n\nそれではどのような手順によってこれらの齎す害を取り除くことができるか、ということについてであるが、まず肝要なこととしては通常の加持祈祷は効果がなかったということが挙げられる。加持祈祷は効かないこともまた多いため、これ自体は何か特別なことではない。しかし、事態の性質を表すものととして有効な情報とも言える。神枷派はこれを議論で解消するために馳せ参じた。疫神乃遣いを呼ぼう。\n\n**儀式を行い、二体を招聘する**\n\n//[[size 90%]]不動神社の鳥居をくぐり二体の狗が現れる。片方が茶君、もう片方が灰君。茶君は女声で、灰君は野太い男の声で喋る。夫婦なのであると二体は云う。[[/size]]//\n\n\n**症状について、疫神乃遣が語り**\n\n正直に云いまして、我々が村人の皆さまの肌を松の皮のように硬くしたり、膿を黒ずんだようにしていますのは、少なくとも疫神様御本人の本意ではないのです。わざとではありますが、やむなしと云うものなのです。───茶君\n\n我々は邪々寛坐様、疱瘡跡、ジャジャとジャンコを司ります者にお支えしています。疫神の中でもとりわけ邪々寛坐様は心優しいお方です。旅をする道中にあなた方の家に訪問して、他の疫神様よりもいち早く彼の病を授けます。そう云いますのも、疱瘡というのは一度罹るともう2度と罹らない、人生に一度は経験しておくべき病だからです。他の疫神様には悪質なものもいます。それに比べれば、邪々寛坐様が齎します病などは大したものではありません。──灰君\n\nつまるところこれは競争でもあるのです。いち早く他の疫神様よりも自分の支える疫神様が早く裾野を広げることができるように尽力するという。──茶君\n\nあなた方が困り果てているのはこれからの免疫のため、と言い換えてもよろしいかと存じ上げます。一度他の疫神様が手をつけた人には関与できません。──灰君\n\n**以上について、神枷真仁君の反駁**\n\n疫神様におかれましてはこの反駁を奏上致します。物事の本質について誰も語ることはありませんが、とりわけ私たちにとって何が問題でどうやって解決すべきかということは、まず1番に挙げなければいけないことであります。というわけで、この問題の本質について申しますと、1番肝要なのは免疫の有無などではなく、その間村人たちの労役に差し支えがあるということなのです。\n\nほとんどの人間が病に伏せました。免疫がつくのであれば問題ないということではありません。農民と云うと一日も休むことができない仕事ばかりでしょう。畑仕事、家畜の世話、赤子のいる家庭ではほっとくこともできやしません。これでは当たり前に村の生産が立ち行かなくなります。役人からの税の徴収だってある。何もできなくなることが問題なのです。\n\n私が今に問いますのは、疫神がこちらに害を齎すことは疫神自身にどのようなメリットがあるのかということについてです。どうかお答えいただけないでしょうか。\n\n**反駁について、疫神乃遣が答える**\n\nそれをお聞きになりますか。それは鍛治屋に鍛治を、農民に何故畑を耕すのか聞くようなものです。疫神は疫神をばら撒くのが世の道理でしょう。それについていくら罵っていただいても構いません。疫病神はそうやって罵られるのも仕事なのですから。──茶君\n\nもちろん純粋な悪意を持って人に害なす神もいるものです。それこそが本当の神です。しかし、我々の主君である邪々寛坐様は心お優しい方です。立てば病人、座れば御神、歩く姿は彼岸花。それこそが我々の主君です。──灰君\n\nもうひとつ言えば邪々寛坐様はお怒りになっています。先程とは矛盾しているようなことを云いますが、仏の顔も三度までなどと云うように疫神の顔は一度も持たないのです。──茶君\n\nしかしこれは根本的に邪々寛坐様があなた方に厄災を振りまくのとは別の理由です。邪々寛坐様が村に疫病を撒くのは、これもまた先ほど申しましたようにただ神が神であるためなのです。では何にお怒りになっているか。これはなかなか難しい問題です。そのことについて我々は何も教えていただけません。健気な従僕の身からそれについて簡単に推測を云わせてもらえれば、おそらく邪々寛坐様が悪神であるからです。──灰君\n\n邪々寛坐様はお優しいお方。というのも彼は病気の大神です。病気というのは皆に平等であるもの。お偉い貴人も村人もどんな人間も病に罹ります。平等であるということはお優しいということなのです。彼のお方が平等なのは主に人間に対してのみ。だから我々は狗なのです。──茶君\n\n邪々寛坐様は優しい生来の性格を持ち、病に苦しむあなた方の姿を見て心を痛めています。そこの矛盾を、あるいは感情を、ご理解ください。──灰君\n\n**以上について、神枷年紀君の反駁**\n\nあなた方は他の疫神が働くことを食い止めたいとも考えている。であればもっとも害の薄い疫神がやるだけでも良いのではないでしょうか。\n\n**以上について、疫神乃遣の反駁**\n\n我々が滅びるわけにはいかない。──茶君\n\n滅びろというのか？──灰君\n\n**議論について、内容をまとめる**\n\n神枷が馳せ参じた理由は何より疫神を鎮めることです。だから私たちが私たちであるために、つまり疫神が疫神であるがためそうするのと同じように、ここだけは諦めるわけにはいけません。とはいえ、私たちは必ずしもあなた方の意見を退ける必要はないのです。疫神は疫神のままでも良いのです。殺すなど物騒な手段を使っていれば、そう簡単に上手くいくはずもありません。しかし、お互いが得するような、あるいはお互いがちょっとずつ損するような手段をとることもできるのです。何も滅びろと言っているわけではないのです。\n\n賢い灰君茶君の二柱におかれましては、もう既にお気づきかもしれませんが、私たちのあり方というのはそのようなものです。\n\n疫神は疫神であるためここから引き下がりたくない。村人もこのまま疫病が続くようであればやがて仕事に支障を来たす。だから私たちが仲裁をしようと云うのです。──真仁君\n\n**合論、それは反対の意見を合わせること**\n\n私どもが提案するのはあなた方の性質を上手く利用した案です。あなた方が、そして村の人々がこのルールに従って暮らせば、双方少しずつ得すると云うような案となっております。あなた方は一度他の疫神が手を出した人間には手を出せない。つまりこの狭い国の中で陣取り合戦をしようとしているのです。\n\nあなた方にやっていただくのは1つだけです。赤子に疱瘡つけて欲しいのです。それがあなた方の仕事、否、我々が物を食うのと同じようなことでしょう。だから別の疫神から守ってくれれば良い。ただし赤子の肌が外郎や松皮のように硬くなってはいけません。せいぜい蜀黍程度に留めておいてください。膿が出ないのはむしろ害なので富士山のように高く積むようにし、その口からいいかげんなことを云わせてはいけません。赤子は20人に1人のみ死ぬようにし、大人は殺してはいけません。これならば心お優しいお方も納得いきますでしょう。\n\n**疫神乃遣、呟く**\n\n邪々寛坐様がお許しになるか、それはあなた方が決めることではありません。邪々寛坐様はお優しいですが、同時に平等なだけの優しさです。平等に病気に罹るのです。確かにそれは優しさであると申しました。しかし、あなた方にとっては驚異なことでしょう。──茶君\n\n私の意見を言えばそれに賛成です。正直言ってもう主君に苦しんでもらいたくはないのでしょう。だからこのような案には賛成で、喜びます。実のところ私たちは人間だったというのは蛇足でしょうか。あなたが想像もできないほど昔、神というのは最初にそれを恐れた人間によって生まれます。眷族である我々も同じく。──灰君\n\n\n\n\n[[/div]]\n\n[[module CSS]]\n.kakomi{\n    display: inline-block;\n    float: center;\n    border: solid 4px #444444;\n    width: 85%; padding: 1px 15px 10px 15px;\n    margin: 10px 10px 10px 10px;\n    box-shadow: 2px 1px 3px rgba(0,0,0,.2);\n    background: rgba(223, 224, 211,.5);\n}\n[[/module]]\n====\n--]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "チームコン20",
    "医療",
    "岩石",
    "神枷一族"
  ],
  "author": "carbon13",
  "created_at": "2020-10-31T14:16:01+00:00",
  "updated_at": "2021-08-29T16:25:01+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-2326-jp"
}