{
  "title": "SCP-3005",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3005\n\n**オブジェクトクラス:** Uncontained (不明)\n\n**特別収容プロトコル:** SCP-3005は可能な限り早く発見・収容されなければいけません。サイト-17がSCP-3005の収容に関する全ての責任を負うものとします。機動部隊ミュー-17(“鉄馬”)は、SCP-3005が存在する兆候を検出するための地域監視を最優先事項として行い、そのような証拠には即時応答しなければいけません。\n\n[[=]]\n**[回収されたプロトコル情報]**\n[[/=]]\n\n> SCP-3005はユニット██の防音区画に収容します。実験のため&2C SCP-3005&27のチャンバー&27の入口は曝露用の小部屋で保護されます – これによって研究者はSCP-3005放射に曝露することなく、遠隔チャンバーを介して実験用アイテムをSCP-3005の近くに持ち込むことができます。\n\n> 如何なるSCP-3005と直[データ破損]用する試みにも、モード・ヴェテラスセト聴覚/視覚認識災害対策、およびモード・ドゥビタームス神学的脅威対策を以て対処しなければいけません。\n\n> [データ破損]究員の完全な溶解\n\n> 如何なる状況でも[データ破損]錨を\n\n> %22ピンク%22状態のSCP-3005とは11人以下の職員で交戦するべきではありません。SCP-3005&2Cとの接触中に死亡者が出た場合、死体は溶解処分されます。SCP-3005との接触中に発生した死亡者を埋葬する&2C 焼却する&2C またはそれらとの接触を保ち続けることは避けてください。\n\n[[=]]\n**[回収されたプロトコル情報 終了]**\n[[/=]]\n\n**説明:** SCP-3005の外見・振舞い・物理的／形而上学的特性に係る情報は失われています。SCP-3005が収容されていたユニット██は壊滅的収容違反の後に破壊されたと考えられています。元々の収容文書や付随する記録は、データの喪失その他の要因によって破損していました。SCP-3005は財団職員がサイトに到着した時点で既に存在していませんでした。\n\n回収の努力に続き、SCP-3005の本来の収容記録のうち[編集済]ヶ所が、現時点の財団にも利用可能な状態となりました。完全に無傷の状態、かつ保護されていない閲覧にも開示されているのは、**実験ログSCP-3005**のみです。部分的な収容プロトコルが提供されていますが、その信頼性は未確認です。\n\n[[=]]\n**[回収された実験情報: 評価済・未検証]** \n[[/=]]\n\n**実験ログSCP-3005**\n\nフォーマット例:\n\n> 入力: [曝露した物体または実体を記述]\n> 距離: [曝露形態を記述]\n> 時間: [曝露期間のリスト]\n> 出力: [曝露結果のリスト]\n> コメント: [関連するメモ、または個人的言及を追加]\n\n実験担当研究者: A█████博士\n\n> 入力: リンゴ 一個、レッドデリシャス品種\n> 距離: 入口小部屋の中央 (5m)\n> 時間: 8分\n> 出力: リンゴは部分的に、視覚および接触において不明瞭な状態となった。\n> コメント: //リンゴが丸ごと一つなのか、カットされているのか、熟しているのか、腐っているのかを判断するのが難しい。//\n\n> 入力: 2kgの鉄の立方体\n> 距離: 入口小部屋の中央\n> 時間: 8分\n> 出力: 物理的な変化は検出されなかった。曝露後およそ64分間にわたって、ブロックは僅かながら連続的に振動していた。\n> コメント: //この実験で最悪だったのはあの響き渡る音だ。あれが例の酷い騒音を出している間はろくに考えることもできなかった。最終的には慣れたが… 音が止んだ時、私は不快感が消えてようやくそれに気付いた。//\n\n> 入力: リンゴ 一個、レッドデリシャス品種\n> 距離: 入口小部屋の中央\n> 時間: 20分\n> 出力: 不明\n> コメント: //リンゴに何があったのか、今どこにあるのか全く分からない。もしかしたら、どういう訳か、SCP-3005と一緒に収容室に収まっているのかもしれない。//\n\n> 入力: 2kgの鉄の立方体\n> 距離: 入口小部屋の中央\n> 時間: 20分\n> 出力: 物理的な変化は検出されなかった。少なくとも5時間にわたって、ブロックは連続的に振動していた。\n> コメント: //今回の音はまだマシだった。//\n\n> 入力: Dクラス被験者(6-95-241) 一(1)人\n> 距離: 入口小部屋\n> 時間: 8分\n> 出力: 内臓\n> コメント: //対象は勢いよく撒き散らされているように見える。//\n\n> 入力: 文書(//Buteo jamaicensis//、通称アカオノスリについての基本的な事実情報を含む百科事典の転写) 一(1)枚\n> 距離: 入口小部屋の中央\n> 時間: 八(8)分\n> 出力: 文書 一(1)枚、可変式\n> コメント: //“文書”というのは正しい言葉ではないかもしれないが、他にどう呼ぶべきか分からない。SCP-3005曝露が紙を細断して情報だけ後に残したようなものだ。滑りやすい。拾い上げようと試みれば変化してしまう。最初は社会主義政治制度で、次は特殊設備を使って豚肉を調理する方法だ。どうにかバケツの中にこすり落としてロッカーに収納した。確認しに行くと、パーティーゲームが私を見つめている。//\n\n> 入力: Dクラス被験者(6-95-278) 一(1)人\n> 距離: 入口小部屋\n> 時間: 五分\n> 出力: 中程度の肉体的苦痛(非致死的); 深刻な精神的苦痛\n> コメント: //被験者は酷い状態だ。彼女は数回嘔吐して(例のゲームバケツの中にではない)ようやく胃が落ち着いたようだったが、長い間あいつの周りにいたことでまだショックを受けている状態だ。私は彼女の指をきれいにし、彼女は回復している。精神的評価への移行を要請しよう。//\n\n> 入力: レコードプレイヤー 1台、電源ON\n> 距離: 入口小部屋の中央\n> 時間: 82秒 (中止)\n> 出力: \n> コメント: //実験の早期中断を余儀なくされた。あそこからは音が出てこなかったが、それはどんどん喧しくなって、ついには音楽が施設を震わせているのを感じることができたほどだ。あれが施設を崩壊させてしまうのではないかと恐ろしくなった。//\n\n> 入力: Dクラス被験者(6-95-222) 1(ONE)人\n> 距離: 入口小部屋\n> 時間: FIVE (5)分\n> 出力: 深刻な肉体的苦痛(非致死的)\n> コメント: //出来る限りSCP-3005に近付くように指示して送り込んだ。もし可能ならば触れて、あれを応答させようとしたのだ。彼はかなり近くまで行ったが、収容チャンバー自体には入ることを拒否した。彼は、SCP-3005が自分を近付けようとしないとか、どういう手段を使ってか自分を何処かに送ってから自由になると脅してきたとか呟いていた。確かに彼はかなり接近した -- ダメージの程度に関する記述は医療班に任せよう -- しかし、感情的には彼は結構大丈夫だ。前回の被験者より遥かに理にかなっている。実際、彼女は移送されたんだろうか？//\n\n> 入力: 1人のDクラス被験者(1-51-515) 1(1)人\n> 距離: 入口小部屋\n> 時間: 55(55)分\n> 出力: 内臓\n> コメント: //どうも私は最初の被験者の移送要請を忘れていたらしい。修正しに行ったが彼女は休憩室にいなかった。何処に行ったのか分からない。ここ数日は私にとって大変な日々が続いている。仕事を離れる気にならないので、最近はオフィスで眠っている。もうすぐ1時間経つ。もっと実験を。//\n\n> 入力: 25kgの鉄のキューブ\n> 距離: 入口小部屋の中央\n> 時間: 90分\n> 出力: 物理的な変化は検出されなかった。\n> コメント: //まだ鳴っている。//\n\n> 入力: Dクラス被験者(21-21-21) 一人一人\n> 距離: 入口小部屋\n> 時間: 二二分\n> 出力: 中程度の肉体的・感情的苦痛\n> コメント: //今回はしっかり整理して、期待通りの速さで帰還を支援した。彼はピンクの光からこれまでの誰より早く回復するだろう。精神評価移送を要請したが、まだ誰も姿を見せない。//\n\n> 入力: (2) Dクラス被験者 (2)\n> 距離: 入口小部屋\n> 時間: 5\n> 出力: 深刻な肉体的・感情的苦痛。内臓。\n> コメント: //今回は別な定期テストのつもりだったが、前回の被験者が中に戻りたがった。今回の彼は上手くいかなかった。それとも撒き散らされたのはもう片方の被験者だったか？ 彼らの顔はしっかりと思い出せるが、こいつはどちらの被験者にも似ているように思えない。//\n\n> 入力: Dクラス被験者(6-95-278) 一(1)人\n> 距離: 入口小部屋\n> 時間: 五分\n> 出力: 中程度の肉体的苦痛(非致死的); 深刻な精神的苦痛\n> コメント: //彼らは落ち着きが無い。Dクラスたち(Dクラスとは言うものの、彼らのうち1人はかつてワトキンズ博士だったと誓ってもいい)は何かしらやるべき事を必要としているが、最早彼らにとっては何事も意味を成さない。ベータマックス以外の全てが床に溶け込んだ。テープを確認したが… テープを確認したが、彼らは狂気だ。全員が変化し続けている。だが寄せ付けないでおけば十分だろう。多分、彼らはインターコムのスピーカーから例の忌々しいレコードを流すのも止めてくれるだろう。//\n\n> 入力: 様々なベータマックスとVHSテープ、書籍、コンパクトディスク\n> 距離: 入口小部屋の中央に寄せ集めた状態\n> 時間: 五 (5) (five)\n> 出力: 7本のベータマックスのテープ、様々 (可変式) (七)\n> コメント: //最初に成立したDクラス実験の繰り返しに過ぎない。私はDクラスの番号も含めて全てをコピーした。彼らを新しく用意するよりもこっちの方がいい。完全に違う人間だ。とにかく、最初の奴を置換する必要があった -- 新しい奴から、彼女は死んだと聞かされたからだ。死体に対処するよう彼に頼むと、彼は「死体のことは気にしなくていい」と言った。私は驚いた、なにしろ彼女は撒き散らされてはいなかったし、しばらくここで他には誰も目にしていない。誰が死体に対処しているんだ？ 誰が実験チャンバーを清掃しているんだ？//\n\n> 入力: (一) 電動ドリル 一個 (一)\n> 距離: 入口小部屋\n> 時間: N/A\n> 出力: SCP-3005収容チャンバーに3cmの隙間\n> コメント: //これはやらなければならなかった。彼らは皆私より賢い。いや、賢くは無いな。上役？ 私は担当者であり、博士だが、それはどれだけ長く続くだろうか？ 私は困惑し続けている… そして彼らがスタッフに何をしているかを見ている。近頃周りで誰の姿も見ていないのに明確な理由があることが明らかになった。きっとこれこそ彼らが奴らを皆1ヶ月後に終了する理由に違いない。何が起こっているにせよ、私は今はそれについて考えられない。私は光を見ていてとても困惑している。どうして私はあれがピンクだなんて知っていたんだろう？//\n\n> 入力: A█████博士\n> 距離: 反対側の壁、ピンクの光が当たる場所\n> 時間: N/A\n> 出力: コメント欄を見ろ\n> コメント: //私はピンクの光が必要だと分かっていたが、彼らが曝露した時のような形では求めていなかった。あれは脳に対しては、肉体とは違った形式で作用する。だからチャンバーに、ちょうど額の高さで貫通穴を空けてやった。水を通したように輝きながら、ピンク色の光線が真っ直ぐ差し込むようにしてやった。私が触れるとそれはブーンと唸る -- これは秘密だ。それは私の脳に真っ直ぐ届いている。それはリンゴのように私の臓器を離れる必要はない。私が実際に学んでいることは、ここでは働かない。そのためにノートブックを持っているつもりだ。//\n\n> 入力: Dクラス被験者(N/A/N/A/N/A) 一人\n> 距離: 入口小部屋\n> 時間: 1(一)分、1(一)分、1(一)分、1(一)分、1(一)分\n> 出力: 中程度の精神的苦痛、中程度の肉体的苦痛、深刻な肉体的苦痛、深刻な精神的苦痛、内臓\n> コメント: //他のDクラスの一人。番号は分からない。データベースは失敗し続けている。彼らは中に戻りたがっていたので、一度に1分ずつ彼らに与えた。私は毎回それについてより多くの情報を求めた。やがて彼らは意味を成すのを止めた。ピンクの光は助けになっていない… 恐らく私はあれがもっと必要なのだ。少なくとも彼らは撒き散らされてしまった。私にはDクラスたちがオフィスの外で、私が眠っていると思って話しているのが聞こえた。彼らは中に押し入っている。彼らはゲームをプレイしている。//\n\n> 入力: A█████博士\n> 距離: 光\n> 時間: N/A\n> 出力: N/A\n> コメント: //これらは唯一の世界ではない。沢山の時間と数少ない世界があってこれらはそのうちの2つだ。もし私がピンクの光がこれを構築していると思っていたならそんな風に考えたことだろう。これは人にこの違う場所を、別な自分自身を与え、その人が撒き散らされるまで強制的にそれらを中へ押し込むのだと。違う。ピンクの光は人から剥ぎ取って持っていくのだ。それは人があそこに、あの最初の世界に留まるための特別な場所を奪い、ここへ運ぶのだ。この光は人の内面の光を、それが消えてしまうまで輝かせるのだ。私はノートにSCP-3005について書いている。それが何のために作られたのか、それが何故ピンクの光を放つのか、それが何故決して止まらないのかを書いている。私は施設を去ることができない、私たちの誰一人としてできない。私たちは外にあるものに対する準備ができていない。私のノートはいっぱいだ。//\n\n> 入力 ベータマックス・カムコーダ 1(ONE)個、起動中\n> 距離 入口小部屋の中央\n> 時間: 三(5)分\n> 出力: 故障、その場で融解、テープはまだ機能する\n> コメント: //映像有り、音声無し。すぐ直接見られる。あまり損傷無し。これを読む者はここには誰もいない、多分私がいない時にDクラスは読むかもしれない、しかし私は管理官か監督役員か誰でもいいから皆に伝えられる奴に██████の使用を止めろと言わなければならない。君たち皆に。彼らは鎖に繋がれてロボトミーされているが、あれが取り去るものは全て波に乗るためのものだ。█は海岸にある時は安全だが、溺れている時にしがみ付く物としては最低だ。//\n\n> 入力: ノート 1(ONE)冊\n> 距離: 入口小部屋\n> 時間: 5(FIVE)分、5(FIVE)分\n> 出力: 宗教 1(ONE)つ\n> コメント: //死んだ光が水の中で輝いている。//\n\n> 入力: Dクラス被験者 (N/A) (N/A) (N/A)\n> 距離: 収容チャンバー\n> 時間: 五 (5)\n> 出力: 内臓\n> コメント: //彼らは全員中に入っていった。彼らはまだ私にそうするようにさせた。多分彼らは私が博士だったことをまだ尊重していたのかもしれない。もしかしたら私を外に追い出しておきたかったのかもしれない。私はもう半分はあそこにいるとしても。私にそこに何があって何がないのか話せなくても(君は話せるだろうか？)。だが私には特別な計画がある。私はいつも自分が開けた穴を覆っておいたから、彼らは気付かなかった。私には別の方法がある。私は私が忘れているものを見つけ出すことができる。もうこれ以上の被験者も他の誰かも残っていない。方法は一つしかない。ブースを操作する必要があるが、私には特別な計画がある。死体のことは気にするな。私はただ、私のピンクの光線が私を撒き散らすかどうかを知る必要があるのだ。//\n\n> 入力: \n> 距離: \n> 時間: \n> 出力: \n> コメント: \n\n> 入力: したゐ\n> 距離: のこ\n> 時間: とわき\n> 出力: に\n> コメント: //すろな//\n\n> 入力: \n> 距離: 五 (5) 五 (5) 五 (5) 五 (5) 五 (5)\n> 時間: \n> 出力: \n> コメント:",
  "tags": [
    "3000",
    "en",
    "esoteric-class",
    "scp",
    "メタ",
    "可視光",
    "未収容",
    "第五教会",
    "精神影響"
  ],
  "author": "C-Dives",
  "created_at": "2017-04-20T09:45:42+00:00",
  "updated_at": "2021-01-10T16:47:50+00:00",
  "rating": 81,
  "_site": "scp-jp",
  "_fullname": "scp-3005"
}