{
  "title": "荒废之地",
  "content": "[[include :scp-wiki-cn:theme:penumbra]]\n\n[[div_ style=\"display:none\"]]\n[[embed]]\n<iframe src=\"http://scp-wiki-cn.wdfiles.com/local--files/nav%3Aside/styleFrame.html?%3Aroot%7B--accentColor%3A%23ff5512%3B%7D\" name=\"customStyleFrame\"></iframe>\n[[/embed]]\n[[/div]]\n\n[[module css]]\n:root {\n  --accentColor: #FF5512;\n  --header-title: \"破晓\";\n  --header-subtitle: \"太阳系的残酷之星\";\n  --lgurl: url(\"http://scp-wiki.wikidot.com/local--files/daybreak/daybreaklogo.png\");\n}\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n**荒废之地**\n**作者：**[[*user TimeElapsed]]\n\n安布罗斯餐厅的最后一位顾客大步走向了太阳。\n\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n+ 起\n\n上菜了。Rhythm Linn——今天的第一位也是最后一位客人——看向菜盘并举起刀叉，心里想着他失踪了的妹妹，Lyrics，“她还活着吗？”他身后的服务员似乎无视了他的沉思走开了；要是他知道Rhythm口袋里有金币的话可能还会多看几眼。\n\n这家安布罗斯餐厅的装潢毫无疑问是最低档次的那种：桌子、椅子、地板都是用旧木头做的，粗制的边角经常会黏住粗心食客的衣服；头顶上的吊灯摇摇欲坠，发出不祥的蓝色光芒。所有的窗户都用钢板牢牢地封住了，挡住所有来自外界的光线。很少有食客会选择常来这家餐厅。尽管如此，正是这种不景气的情况能使其在经过几十轮日出与日落之后仍旧屹立不倒。数日前，Rhythm有询问过破晓对这家迷人的安布罗斯餐厅的影响。酒保没精打采地摇着头：\n\n“肉！肉泥！它们聚集成了一团很大，[[size 120%]]很大[[/size]]的肉块，妈的挡住了入口碾烂了门框，还要无情地吞掉餐厅里的一切！那些半人半肉的生物摆出一副想要点菜的样子，但是一旦有其他新鲜的肉靠近它们，就会互相缠绕成一大滩肉。安布罗斯欢迎任何生物来这里用餐，但是这种半人的东西真的让我想吐。”安布罗斯的服务员给无数的非人类与半人类服务过，但是被无情的红日融化了的“人类”却能让他们打寒战。真奇怪。\n\nRhythm Linn挑了一片煮熟的“肉”并将它吹凉了些。根据菜单上所写，特定的奇术操作使得肉的某些部分被加热，其它部分则被冷冻；其上的等温线勾勒出了美丽的弧线且刺痛了食客的味觉。他咬了一口肉，品味着，被处理过的EVE粒子沿着等温线在他的口中喷发出来，让他有了一种“始料未及”（不会再有了；他已经点过这道菜几十遍了）的感觉。现在肉已经凉了，一股滑溜溜却还有些硬度的感觉便从舌头上传来。即使Rhythm嚼着这块肉，它还是顽强地保持着一整块的形状。他必须得承认——来自太阳的半熟肉比口香糖还有嚼劲得多。\n\n“你们所有的菜品中还是只有这一种食材。”Rhythm说着重复了上百次的抱怨并指向菜盘，其上还留有大块的食物等着被清理。\n\n“你懂的，Rhythm。我们只是用特殊的奇术与模因来料理食物，但是原料本身是产自地球的。但是，你也看到了，外面都成啥样了。”\n\n“但是那又不是借口！那些完全与阳光隔绝的地方呢？”\n\n“那些地方已经被肉块怪物践踏了！我之前就跟你说过了！你为什么要不停地问我？你还不满意吗？”\n\nRhythm闭上了嘴，默默地吃着曾经是牛肉的牛肉泥块和曾经是水稻的米泥块。他匆忙地吃着，使得所有切开了的日照食物块在他的胃中自然地结合起来，然后一点一点地消化掉。\n\n休息了一小时，Rhythm才终于站了起来，用强化过的复合装甲将自己的全身裹起来。随后激活了电子视野模块。\n\n“我要走了，”Rhythm走向大门并留下了些金币付饭钱。门径本身就是个空间异常，所以只要他关上门，它就会慢慢消失，等待着另外一个奇术咒语将其唤醒。\n\n他打了个五星好评。\n\n+ 合\n\nRhythm Linn走出了餐厅，大步地往太阳的方向走去，再次踏上寻找他的妹妹的路程。数小时后，当太阳下山之时，他艰苦地翻过一座小山丘。他的某些记忆慢慢涌现。\n\n他几年前曾经来过这里，尤其是在被放逐者之图书馆工作的时候；地上散乱的薄塑料片勾起了他漫步穿越图书馆门径的消逝回忆，将他连接至外面的世界。这些塑料碎片本该是图书馆的阅览卡。那些老图书馆居民拿着卡片吟唱时，就会有一个绿色的游标出现在卡片上方，将他们引导回地球上。现在不一样了。Rhythm能猜到某些居民在那天早上离开了地球。在那轮红日升起之时，人、花、草、兔、鼠……地表上所有的动物和植物都变成了一层铺在光秃的土地上的薄薄的血红色泥。Rhythm每踩下去一次，那包裹住他脚掌的红色毯子就会长高一厘米。如果他走得太慢了的话，那些泥就会渐渐地爬升到脚踝、腿部、躯干，并最终到达头部。然而，那件复合装甲可以很安全地保护着他，让他的肉体能安全地渡过这红色泥潭。“躺倒在地上可能也未为不可，”Rhythm这样想着，爬上了山坡。\n\n他累了，精神开始涣散，所以他没能注意到前方的土包。Rhythm Linn踉跄了几步，倒向了前方的红色。\n\n向下看去，皎洁的死亡之光照耀着大地。\n\n抬头远望，一轮血月横在漫漫长夜之上。\n\n在Rhythm挣扎着要跪起来的时候，蠕动的泥爬上了他的身体并开始转变形态。一瞬间一撮草从泥潭中长出，而又一瞬间一只老鼠从它的侧方出现。Rhythm知道那永存的形状是随机出现的，但是形状终究只是形状。当一株百合在他的脚上突然长起时，他将其整株握住，连根拔起。在落到Rhythm的塑料容器之后，它又变回了一滩黏黏的液体。\n\n百合是Lyrics最喜欢的花。\n\nRhythm用火焰驱散爬到他装甲上的红色毯子，然后一张可能是被泥带上来的纸片黏到了装甲上。纸上是一首由被放逐者吟诵的诗：\n\n[[note]]\n//“哈，赐予其光芒吧！”//\n\n//那是一个人用尽全力在向苍天高声呼叫。//\n\n//这时，一轮满月缓缓爬上山头，//\n\n//那柔媚、羞涩而又曼妙的花海，迎来了流光的闪耀。//\n[[/note]]\n\n“花……花海……”Rhythm喃喃着。\n\n在被图书馆驱逐之前，Rhythm曾经与他的妹妹来过这里：花海——就在他的脚下——是由来自不同的世界的众多人类或非人类种出来的。Rhythm不知道曾经有多少人在这里撒过百合种子，但是此时他宁愿相信手上的那株百合是自己几年前种的，就在这个地方。Rhythm又重新读了一遍那首诗，然后那如画般的风景浮现在他脑海里。\n\n然而，在破晓之后，昔日的美景将前世界的残余抹除。只留下了一片艺术残片。除了Rhythm自己又有谁能够欣赏呢？或许是他的队友？或许是图书馆的居民？或许是他的妹妹？除开这些以外，悲伤的是，有一种人可以随时享受到这一切：日照者。\n\nRhythm并没有哭，但他的呼吸变得急促起来。向他那不安的回忆挥手告别之后，他躺在血地中睡去了。\n\n他将在第二天继续跋涉。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n= @@                       @@ | 荒废之地 | [[[before-twilight|日暮之前]]] >>",
  "tags": [
    "安布罗斯餐厅",
    "故事",
    "破晓",
    "被放逐者之图书馆"
  ],
  "author": "hoah2333",
  "created_at": "2021-03-30T05:50:37+00:00",
  "updated_at": "2021-04-12T14:31:37+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "the-wasteland"
}