{
  "title": "The Mementos",
  "content": "**__A Message from O5-1__**\n\nCongratulations on having been granted Security Clearance Level 4.  You should be proud of what you have achieved, and the Foundation is grateful for your service.  \n\nIf you wish, you can consider access to this file as a kind of reward.  Perhaps your Level 4 colleagues have encouraged you to read it, or perhaps you've been led here by your own curiosity.  I know that looking for SCP-001 was the first thing I did when my clearance was upgraded.\n\nYou will have realised already that SCP-001 is not like most other files.  I think of it as a collection of mementos - a way to remember the Foundation's history.  So where better to start than at the beginning, with the first index card placed in the Foundation's filing system.\n\n[[tabview]]\n[[tab An index card]]\n[[div style=\"font-family: Courier; font-weight: bold\"]]\n> __Date:__ 24 February 1919\n> \n> __Item #:__ 001\n> \n> __Object Class:__  Keter\n> \n> __Description:__  SCP-001 is the phenomenon that causes living organisms (and/or their individual cells) to cease functioning over time or from the operation of extrinsic forces, leading to the death of the organism.  The cause of this eventuality is incompletely understood, but cannot be other than anomalous.   \n> \n> __Research Procedures:__  Our research is to concentrate on evolutionary theory, cell death and known exceptions to the Gompertz–Makeham law.  Our resources are to be applied to the research of SCP-001 as a priority, with related projects given secondary priority.  For full details of the current state of research, please request Folders 001-A through 001-M from the library.\n> \n[[/div]]\n[[/tab]]\n[[/tabview]]\n@@@@\nThe man who wrote the original version of this card was the first O5-1.  I am his current successor: the fifth O5-1 of the Foundation.  That may surprise you, but with your new clearance you are entitled to certain truths, even the difficult ones.  The O5 council are not immortal.  Our histories and identities are obscured from most Foundation personnel, but we are individuals serving our term.  \n\nAnd we make individual choices.  The first O5-1 chose this phenomenon as the cornerstone of our organisation.  He died before his choice could be explained, so I do not know for certain his reasons.  But I can understand his choice, because I first read that index card in the year my father died.\n\nHe was young - early fifties - and liver cancer is ugly.  I saw him slowly eaten away, his skin turn the colour of pus, looking less and less like the man I grew up admiring.  Worse was his mind, his clear logical thoughts poisoned by his own blood.  We cared for him at home at the end.  On some days he didn't know us and fell to panicked ranting.  Other times he knew, but had no energy to do more than watch blankly as we fed or bathed him.  In one of his last lucid moments, he asked me to make sure he was clean-shaven.  He died that night.\n\nAfterwards, I tried to shave him.  It felt wrong - I had only ever shaved my own face, so everything was backwards.  My hands felt clumsy and my mind was unfocused.  I couldn't connect the father I loved, the man I learned from, with the empty waxen figure in front of me.  His skin was not cold, but it did not feel alive.  My father was gone, but I was touching his cheek.  I was distracted, and my hand - the razor - slipped.  \n\nIt was a shallow cut, near the jaw, but it drew blood.  It shone at me on the razor, and I stared at it.  Bright blood from my father's dead body, his carcass.  And I thought of butchery, and felt nauseous, and dropped the razor.  I could not pick it up again.\n\nIs that story too personal?  I think it is important to illustrate another difficult truth.  Every member of the Foundation has a life, a family.  Even the O5 council.  \"Only human\" is a phrase that takes on additional baggage here, but we are human, and the O5 have spent our careers making human decisions, and compromises, and sometimes mistakes.  \n\nIf you can accept that truth, these documents will help you understand why we abandoned the principles on which the Foundation was built.\n@@@@\n[[>]]\n[[[https://scp-wiki.wikidot.com/psul-001/offset/3 |Open next file ...]]]\n[[/>]]\n@@@@\n@@@@\n[[module css]]\n.computed {\nborder: 1px black solid;\nwidth: 50%;\ndisplay: inline-block;\ntext-align: left;\npadding: 3px;\n}\n.computed:before {\ncontent:\"Computed Code\";\nfont-weight: bold;\nborder-bottom: solid 1px black;\nwidth: 100%;\n}\n.rawcode {\nborder: black solid 1px;\nwidth: 50%;\ndisplay: inline-block;\ntext-align: left;\npadding: 3px;\n}\n.rawcode:before{\ncontent:\"Raw Code\";\ntext-align: center;\nfont-weight: bold;\nborder-bottom: solid 1px black;\nwidth: 100%;\n}\n.codebox {\ndisplay: inline-block;\nwidth: 100%;\ntext-align: center;\n}\n.yui-navset .yui-nav .selected a em,  .yui-navset .yui-nav a em{\npadding: 0.25em .75em; \ntop: 0px;\nmargin-bottom: 0px;\n}\n.yui-navset .yui-nav .selected a {\nbackground: gray;\n}\n.yui-navset .yui-nav .selected {\nmargin: 0px;\n}\n.yui-navset .yui-nav .selected a, .yui-navset .yui-nav .selected a:focus, .yui-navset .yui-nav .selected a:hover, .yui-navset .yui-nav .selected a {\nbackground: gray;\n}\n.yui-navset .yui-nav a, .yui-navset .yui-navset-top .yui-nav a {\nbackground-color: none;\nbackground-image: none;\n}\n.yui-navset .yui-nav a {\nbackground: none;\n}\n.yui-navset .yui-nav li{\nmargin: 0px;\n}\n.yui-navset .yui-content {\nbackground-color: #FDFCF9; \n}\n[[/module]]",
  "tags": [
    "fragment"
  ],
  "author": "psul",
  "created_at": "2018-10-28T15:29:12+00:00",
  "updated_at": "2023-01-27T00:07:47+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:psul-001-3"
}