{
  "title": "Quid Est Non Scitum",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n第19遺跡の旧大広間はその年初めて満杯になっている。しかしその光景を見てもフレイクス枢機卿の胸中にはひとかけらの誇らしさもうまれなかった。\n\nレッドプール聖堂のコリングス助祭やアグネサイン女子修道院(the Great Breachの時代、聖ライツ、聖アードリックと聖ブレイクによって設立された)のビゼット修道女から、倫理学者評議会(Council of Ethicists)のリリアーノ大枢機卿まで“削除済み”の領土を旅する危険性にもかかわらず、すべての修道院の高位聖職者たちが“ぜんまい仕掛けの儀式(Ceremony of the Clockworks)”観覧のために列席していた。\n\nフレイクスは説教台に上がり、両腕を上げて静粛を呼びかけると収容典礼書(the Holy Procedures)の詠唱を始めた。\n\n「正式に申請書を提出しサイト上層部から承認を受けた者のみSCP-914の操作を許可します」彼は唱えた。\n\n//「正式に申請書を提出しサイト上層部から承認を受けた者のみSCP-914の操作を許可します」// 群衆が復唱する。\n\n「SCP-914は研究室109-Bに保存し、常に2人の警備員を配置してください」フレイクスは続けた。\n\n//「SCP-914は研究室109-Bに保存し、常に2人の警備員を配置してください」// 反響が続く。\n\nフレイクスはこのように記憶の中より言葉を引きだし詠唱を続けた。数十年前研究を始めた時彼は聖ギアーズの著作を専門とし、それ以来その選択を後悔したことは一度もなかった。このために先代の枢機卿が死んだ後、彼はぜんまい仕掛けの儀式を引き継ぐのに最もふさわしい人物であった。\n\n//「改造するものの大きさによって改造時間は変化し、5分から10分の間に終了します」// 会衆が締めくくった。\n\n最後の反響が消え去ったのち、フレイクスは語り始める。「Dカースト100718468294、投入物を持ち投入部に歩み寄りなさい」\n\nあらかじめ選ばれたDカーストはその小さな、鯨の形をした手彫りの木の箱を取り上げ、投入口に近づいた。\n\n「物体を投入口の中に差し入れなさい」フレイクスが命じる。\n\nDカーストがその通りに行うと扉がゆっくりと閉じ、ベルを鳴らしたような小さな//音//を発した。\n\n「では、目盛りを‘Fine’に合わせるため進み出なさい」\n\nDカーストは命じられた通り機械に近づき、設定した。\n\n「その下にある鍵をまきなさい」\n\nDカーストは鍵を巻き取ると、914の前から数歩あとずさる。\n\n機械の奥深くで、長年顧みられずほとんど使われることのなかった部分が唸りをあげて動き始めた。5分の間、大広間は痛めつけられた金属の金切り声と錆びた歯車の軋むすさまじい音で満たされた。\n\n工程が終わるとすり潰すような音を立てながら機械は停止した。\n\n「Dカースト、物体をSCP-914から取り出しなさい」フレイクスは命じた。\n\nDカーストは出力ブースの扉を開け、表面上は機械に入れられたときと同じ見た目の物体を取り出した。\n\n部屋に完全な沈黙が降りる。\n\n「新たに生み出された変則的性質を持つ物体はSCP-2986として分類されます」フレイクスが唱えた。\n\n//「新たに生み出された変則的性質を持つ物体はSCP-2986として分類されます」// 群衆が復唱する。\n\n「SCP-2986は松材から作られた箱に収容されます」フレイクスは詠唱を続ける。\n\n//「SCP-2986は松材から作られた箱に収容されます」// こだまが響く。\n\n収容典礼書の朗読が終わると別のDカーストが専用の設計書に基づき手作業で作られた箱を運び出し、新たなSCPが収められた。こうしてぜんまい仕掛けの儀式は終了し、箱は高位の人々がじっくりと眺めることのできるように列席者たちに手渡された。\n\n鑑賞が終わり、すべての聖職者たちが家への帰途に就くとフレイクス枢機卿は箱を取り上げ、廃墟の深部へと下り始めた。\n\n悠に一時間も歩き続けたのち、彼は目の届く範囲一面自身の手にあるものとまったく同じ外見の箱で埋め尽くされた部屋に出た。\n\n彼は手近にあった山の一番上に恭しく箱を置くと、跪いて聖ギアーズに短い祈りをささげた。\n\n//「聖ギアーズよ、Great Breachの時あなたが聖なる財団を導いたように、私が困難にあうとき私を導いてください。」//\n\n//「私に偽りを見抜く力を継がせたまえ」//\n\n//「虚偽と論理とを見分ける力を与えたまえ」//\n\n//「私にかつてあなたの保持せし知識の片鱗を得させたまえ」//\n\n//「Quid non scitum est potest causare magis nocere quam nulla intentoque malevolentia unquam speraverunt effectum (未知なるものは、既知の最も悪しきものによって引き起こされる災いを超えた、よりいっそう恐ろしい災禍をもたらしうる)」//[[footnote]]訳注: ラテン語部分は誤訳の可能あり。[[/footnote]]",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "教会の博士"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-06T15:37:17+00:00",
  "updated_at": "2021-01-10T16:26:20+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "quid-est-non-scitum"
}