{
  "title": "알려지지 않은 것(Quid Non Sictum Est)",
  "content": "[[include info:start]]\n**알려지지 않은 것(Quid Non Sictum Est)** \n**저자:** [[*user Jekeled]]\n**원작:** http://www.scpwiki.com/quid-est-non-scitum\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n열아홉번째 폐허의 옛 대강당이, 그해 처음으로 가득 차 있는 것을, 프레익스 추기경은 상당히 자랑스럽게 보고 있었다.\n\n콜링스 집사(붉은 호수의 교회에서 온)부터 비셋 수녀 (아그네사인 교단, 성 라이츠, 어드리크, 브레이크에 의해 대(大) 격리 실패 때 설립됨), 윤리학자 위원회의 최고 추기경 리리아노까지 모든 수도원의 고위 인사들이 모습을 드러내었다. 그들 모두가, 말소된 지역을 지나와야 하는 위험을 감수하고서, 시계태엽의 예식을 목격하기 위해 와 있었다.\n\n연단으로 올라서며, 프레익스가 성스러운 절차의 구호를 시작하기 전에 팔을 들어올려 좌중을 조용히 시켰다.\n\n\"정식 요청을 통해 기지 사령관에게 허가를 받은 인원만이 SCP-914를 작동시킬 수 있다.\" 그가 읊조렸다.\n\n//\"정식 요청을 통해 기지 사령관에게 허가를 받은 인원만이 SCP-914를 작동시킬 수 있다.\"// 사람들이 합창했다.\n\n\"SCP-914는 109-B 연구동에 보관하며, 두 명의 감시 인원이 24시간 감시한다.\" 그가 계속했다.\n\n//\"SCP-914는 109-B 연구동에 보관하며, 두 명의 감시 인원이 24시간 감시한다.\"// 사람들이 합창했다.\n\n프레익스는 기억에서 끌어올린 문장들을 외우며, 이런 식으로 계속했다. 몇십년 전, 그의 연구가 처음 시작되었을 때, 그는 성 기어스의 글에 집중하기로 선택했었고, 그 길을 결코 후회한 적이 없었다. 그 때문에, 그는 임무를 수행하던 전 추기경이 죽은 이후 시계태엽의 예식을 수행하는 임무에 당연하게도 선택되었다.\n\n//\"정제 과정은 5분에서 10분 정도 걸리는데, 정제되는 물체의 크기에 따라 변한다.\"// 사람들이 끝마쳤다.\n\n마지막 메아리가 가라앉고 나서, 프레익스가 말했다. \"D신분 100718468294, 투입물을 가지고 투입 칸막이로 접근하게나.\"\n\n선택된 D신분이 문제의 그 물건-작은, 손으로 깎은 고래 모양 나무 조각-을 집어들고는 투입 칸막이로 걸어갔다.\n\n\"투입 칸막이에 투입물을 집어넣으시게,\" 프레익스가 말했다.\n\nD신분이 그렇게 했고, 문이 천천히 삐걱거리며 닫쳤고 작은 //댕// 소리를 냈다.\n\n\"이제 손잡이를 '고움'으로 돌려놓도록.\" 프레익스가 말했다.\n\nD신분은 그렇게 했다.\n\n\"이제, 열쇠를 아래로 돌리게.\"\n\nD신분은 그렇게 했고, 914에서 물러섰다.\n\n기계 깊숙한 곳에서, 몇 년간 거의 쓰이지 않았고 잊혀져 있었던 부분들이 되살아났다. 5분 동안, 대강당은 낡은 기어가 내는 끔찍한 삐걱거리는 소리와 뒤틀린 강철이 내지르는 끼긱대는 소리로 채워졌다.\n\n그 과정이 끝났을 때, 기계는 서서히 멈췄다.\n\n\"D신분, SCP-914에서 물체를 꺼내게.\" 프레익스가 말했다.\n\nD신분이 \"배출\" 칸막이를 열고 보기에는 집어넣었던 것과 똑같아 보이는 물체를 꺼내들었다.\n\n방은 완전한 침묵으로 휩싸였다.\n\n\"배출된 변칙개체는 SCP-2986으로 분류한다.\" 프레익스가 읊조렸다.\n\n//\"배출된 변칙개체는 SCP-2986으로 분류한다.\"// 사람들이 합창했다.\n\n\"SCP-2986은 소나무로 만들어진 상자에 보관해야 한다.\" 프레익스가 암송했다.\n\n//\"SCP-2986은 소나무로 만들어진 상자에 보관해야 한다.\"// 메아리가 울렸다.\n\n성스러운 절차의 암송 이후, 다른 D신분이 적절한 사양에 맞추어 손으로 깎은 소나무 상자를 가져왔고, 새로운 SCP가 격리되었다. 시계태엽의 예식은 이제 끝났고, 상자는 고위 인사들에 의해 연구되기 위해 전달되고 있었다.\n\n조사가 끝나고, 모든 고위 인사들이 집으로 돌아가기 위한 여정을 시작하고 난 뒤에, 프레익스 추기경이 상자를 들어올리고는 폐허 더 깊숙한 곳으로 걸어갔다.\n\n한 시간 정도 걷고 나서야, 그는 손에 있는 것과 똑같은 소나무 상자들이 사방으로 끝없이 채워진 방에 도착했다.\n\n경건하게, 그는 가장 가까이 있는 상자 더미 꼭대기에 그의 상자를 올려놓고, 성 기어스에게 짧은 기도를 올렸다.\n\n//\"성 기어스여, 대 격리 실패 당시 당신이 신성한 재단을 인도한 것처럼 내가 구할때 인도하소서.\"//\n\n//\"무엇이 거짓인지 가려낼 수 있는 지식을 나에게 물려주소서.\"//\n\n//\"거짓에서 상식을 판별할 수 있는 능력을 베푸소서.\"//\n\n//\"당신이 한때 가지고 있던 지식의 일부만이라도 붙잡게 하여 주소서.\"//\n\n//\"알려지지 않은 것이 가할 수 있는 해악은 그 어떤 한데 모인 증오가 꿈꾸는 것보다도 크나이다.(Quid non scitum est potest causare magis nocere quam nulla intentoque malevolentia unquam speraverunt effectum.)\"//",
  "tags": [
    "2013-신년경연-en",
    "en",
    "교단의-박사들",
    "이야기"
  ],
  "author": "Kaestine",
  "created_at": "2018-02-12T02:40:41+00:00",
  "updated_at": "2024-10-20T12:51:28+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "quid-est-non-scitum"
}