{
  "title": "SCP-051-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-051-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-051-KO의 특성으로 인해 대상의 격리 조치는 현장에 위치해야 하므로 안전한 위치로 이동할 수 없다. SCP-051-KO의 존재를 은폐하기 위해 항상 그 주변에 보안 요원이 경비로 위장하여 순찰을 돌아야 하며, 어떠한 경우에도 SCP-051-KO 내부로 진입하는 것은 허가되지 않는다. SCP-051-KO의 유리 창문은 모두 강화 유리로 대체하며, SCP-051-KO의 정문은 다중의 자물쇠로 봉쇄된다. 4급 요원의 허가 없이는 SCP-051-KO에 대한 어떠한 실험도 허용될 수 없다.\n\n**설명:** SCP-051-KO는 한국의 ██기업 ██ 지점 건물 █층에 있는 사무실로, --4개-- 10개의 책상(SCP-051-KO-1)과 기타 설비를 갖춘 평범한 회사 사무실의 형태를 취하고 있다. SCP-051-KO의 내부에 진입한 순간부터 SCP-051-KO의 모든 설비는 가동을 시작하며, 대상이 SCP-051-KO-1 중 하나에 앉았을 경우 그 위의 컴퓨터 화면에는 ‘당신은 이곳에서 마음껏 노실 수 있습니다’라는 문구가 뜬다. SCP-051-KO-1의 서랍에는 앉아서 간단하게 즐길 수 있는 각종 유희거리가 들어있으며, 그 위에 놓여 있는 컴퓨터 역시 [편집됨]를 제외하면 정상적으로 작동되는 것으로 밝혀졌다. 대상이 SCP-051-KO를 나가려 할 경우, 대상이 앉았던 SCP-051-KO-1 위에는 현금이 나타난다. 지금까지의 실험을 통해 나타나는 현금의 액수는 최소 50만 원부터 최대 [편집됨] 원 사이인 것으로 나타났다. 대상이 문을 나설 경우 ‘오늘도 수고하셨습니다.’ 라는 메시지가 방송으로 나오는 것으로 밝혀졌다.\n\nSCP-051-KO의 효과를 경험한 대상은 SCP-051-KO를 벗어나는 순간부터 다시 SCP-051-KO로 돌아가고 싶은 충동을 느끼며, 이 충동은 일주일 정도 지속된다. 그러나 SCP-051-KO의 효과를 경험한 모든 대상은 노동을 통해 돈을 버는 것이 불가능해진다. 피실험자의 진술에 따르면, 충동이 사라진 후에는 정상적인 일을 시작하려 할 때마다 격렬한 두통, 헛구역질, 어지럼증, [편집됨]와 같은 증세가 나타난다. 이 같은 증세가 나타날 때마다 SCP-051-KO로 돌아가려는 충동이 다시 되살아나며, 충동은 갈수록 심해진다. 이 같은 충동에 못 이겨 SCP-051-KO로 다시 들어간 순간, 그 대상은 [데이터 말소]되며 4일 뒤 SCP-051-KO 내부에는 한 개의 SCP-051-KO-1이 더 생긴다. 기억 소거를 받을 경우 이러한 충동은 사라지지만, 노동은 여전히 불가능한 것으로 나타났다.\n\n\n\n**부록:** 면담 기록\n\n> **면담 대상:** 보안 요원 ███\n>  \n> **면담자:** ███ 박사\n>  \n> **서론:** SCP-051-KO의 효과를 경험한 보안 요원 ███와의 면담. 보안 요원 ███은 SCP-051-KO로 돌아가려는 충동을 3번 경험하였으며, 심각한 두통과 심리적 불안을 호소하고 있음.\n>  \n> **<기록 시작>**\n>  \n> **███ 박사:** 면담을 시작하도록 하지.\n>  \n> **보안 요원 ███:** (반응 없음. 다리를 떠는 듯한 규칙적인 소리가 계속 들림)\n> \n> **███ 박사:** 내 말을 듣고 있나?\n>  \n> **보안 요원 ███:** 당신 말 따윈 듣고 싶지 않아!\n>  \n> **███ 박사:** 굉장히 불안한 것은 이해하겠지만, 내 말을 들어주게.\n>  \n> **보안 요원 ███:** 돌아가야 해, 돌아가야 한다고!\n>  \n> **███ 박사:** 돌아가다니, SCP-051-KO로 말인가?\n>  \n> **보안 요원 ███:** 다시 돌아가고 싶어! 빨리 날 보내줘!\n>  \n> **███ 박사:** 진정하고 내 질문에 대답해 주면 좋겠군. 왜 보안 규칙을 어기고 내부로 들어간 건가?\n>  \n> **보안 요원 ███:** 날 부르고 있어! 나를!\n>  \n> **███ 박사:** 아무도 자네를 부르진 않아. 왜 들어간 건가?\n>  \n> **보안 요원 ███:** 젠장, 여기 일은 [편집됨]! 그런데 그곳에 들어간 사람은 하나같이 [편집됨].\n>  \n> **███ 박사:** 자넨 뭔가를 오해하고 있었군. 그곳을 나온 사람은 절대 행복해지지 않아. 자네만 봐도 알 수 있지.\n>  \n> **보안 요원 ███:** 다시 거기로 가면 행복해질 거야.\n>  \n> **███ 박사:** 다시 들어가면 자넨 어떻게 될지 몰라.\n>  \n> **보안 요원 ███:** 행복해진다니까!\n> \n> **███ 박사:** 더 이상 면담을 진행하는 것은 무리군. \n>  \n> **<기록 종료>**\n>  \n> **결론:** 보안 요원 ███은 기억 소거 후 다른 부서로 발령되어 결과를 지켜볼 계획이었으나, 탈주하여 SCP-051-KO로 도주한 후 [편집됨].\n\n**주석:** //결국 SCP-051-KO-1이 10개가 되었습니다. 앞으로 어떤 이유로라도 SCP-051-KO에 대한 실험은 금하며, 보안 요원들에게도 SCP-051-KO의 위험성을 철저하게 숙지시키기를 바랍니다.// -███ 박사",
  "tags": [
    "ko",
    "scp",
    "강박",
    "건물",
    "안전",
    "외부엔트로피",
    "인공물",
    "특집"
  ],
  "author": "failnut",
  "created_at": "2012-12-17T13:58:22+00:00",
  "updated_at": "2024-10-28T12:11:25+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "scp-051-ko"
}