{
  "title": "fragment:SCP-6789-3",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n{{> ACCESSING FILE: SCP-6789, ITERATION THREE, 12/05/1989.}}\n\n@@ @@\n\n**Anomaly №:** SCP-6789\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** All references to the Republic of Poland have been permanently eliminated by a Foundation-made antimeme, preventing its anamnesis by the civilian populace. A 5 km exclusion zone has been established around SCP-6789. All personnel are strictly forbidden from entering this zone without expressed authorization. All individuals entering SCP-6789 without proper cognitive safety gear are to be considered lost. No retrieval attempts are to be made.\n\nBi-weekly controlled burns of SCP-6789 encroaching the exclusion zone are to be carried out by specialized task forces. Task forces are equipped with thaumaturgically-enhanced fire, capable of overpowering SCP-6789's natural regrowth speed. Should SCP-6789 show aggression or resistance, additional force may be authorized as necessary. Proper execution of this procedure is to be maintained regardless of cost until a long-term containment plan can be devised.\n\n**Description:** SCP-6789 refers to a roughly 315,000 km² area previously referred to as the Republic of Poland.\n\nFollowing the events of April 1947, SCP-6789 has increased in both size and speed of growth. While its primary anomalous capabilities have remained consistent, it now demonstrates an ability to respond to external Foundation stimuli. Thus far, this has resulted in its rapid expansion into the surrounding region and active resistance towards containment efforts. SCP-6789's size is able to be regulated through sustained burns, as demonstrated in the success of its current containment procedures.\n\nIt is estimated that SCP-6789's rate of expansion has reached a peak of approximately 15 km/h. Should containment fail, models predict the collapse of the Veil, the fundamental alteration of normality, and the onset of an IK-Class \"Collapse of Global Civilization\" Scenario to occur within seven to thirteen months.\n\nThe exact mechanisms behind SCP-6789’s expansion are unknown. Analysis of SCP-6789's behavior during initial containment efforts revealed it possesses a slight gravitation towards urban population centers. This knowledge was exploited by containment crews to slow SCP-6789's spread and isolate it to the confines of Poland. It should be noted that SCP-6789 still affects undeveloped land, albeit at a noticeably slower pace.\n\nThe expansion of SCP-6789 constituted one of the Foundation's largest wide-scale amnestic operations on urban populations. The combined resources of the Global Aberration Caucus, The Men of Rust and Bone, The Apostolic UnderCouncil, Sphere of Protectorates, and the Lithuanian Academy of the Paranormal, alongside the experimental use of the [[[SCP-3000|Y-909 compound]]] has resulted in the expungement of Poland from the collective unconscious. Foundation webcrawlers have been successful in redacting lingering information online. Efforts are ongoing to track, destroy, or otherwise discredit references to Polish history or culture in print.\n\nThe ability to perceive Poland following the containment of SCP-6789 is impossible barring those with specialized training in countermemetics. It is currently believed that the consequences of wide-scale amnesia are preferred over the unchecked expansion of SCP-6789; the total ramifications of this are unknown.\n\nIn addition to the reappearance of both extinct species and species not native to Europe, remote drone explorations into SCP-6789 have discovered the existence of several anomalous organisms which had previously been classified as Neutralized. Notable examples include the [[[SCP-1000|Children of the Night]]] (//Homo sapiens noctis//), as well as sporadic appearances of **##green|the forever wondering##** and their pre-[[[ralliston-s-proposal|Factory]]] variants, baseline Fae (//Homo sapiens sidhe//). Despite numerous previous historical examples of both of these races engaging in open hostility towards each other, they appear to maintain a harmonious relationship within SCP-6789. The reasons for their appearance within SCP-6789 and apparent immunity from its effects are unknown.\n\nNumerous crude structures and buildings similar to those believed to have been built by SCP-1000 instances during their civilization's golden age have been observed; most of them appear to act as housing units organized in basic townships. Observation has revealed SCP-1000 societies are complex, with functioning leaderships and efficient delegation of resources. Due to artifacts collected from various structures, is currently theorized that the area SCP-6789 occupies was once a center of SCP-1000 activity prior to the fall of the SCP-1000 civilization during the Day of the Flowers.\n\n**Addendum 6789-1:** Following the discovery of anomalous races within SCP-6789, the Foundation's Interspecies Negotiation Branch was immediately tasked with establishing contact. Seeing how all prior attempts at communication with the SCP Foundation were in crude markings and symbols, all personnel chosen for diplomacy were implanted with Foundation technology allowing for their enhanced understanding of esoteric forms of communication. Personnel were also subjected to extensive training on the customs and culture of SCP-1000. Due to SCP-6789's irregular and often hazardous terrain, direct contact with SCP-1000 instances by diplomacy teams has been unsuccessful. The following files comprise all recovered communiqués from SCP-1000 instances.\n\n[[div class=\"blockquote\"]]\ndo not attempt contact at the time;\nno reason to trust\nwe will respond with force\n[[/div]]\n\n[[div class=\"blockquote\"]]\nall entry into our reclaimed terrain\nwill be understood as a violation of this request;\nstop all attempts\n[[/div]]\n\n[[div class=\"blockquote\"]]\nwe see your attempts\nwe will not warn again\ncease\n[[/div]]\n\n[[div class=\"blockquote\"]]\nmother does not wish for us to meet with you;\nwe therefore listen\ndo as she says or meet the consequences\n[[/div]]\n\n**Addendum 6789-2:** On 28/05/1989, an SCP-1000 instance (SCP-1000-152) was detained by Foundation operatives during a routine patrol of SCP-6789's exclusion zone. The following interview was conducted immediately after.\n\n[[div class=\"blockquote\"]]\n\n**Foreword:** The knowledge of human language possessed by SCP-1000-152 is unique. Its proficiency in the English language and human customs are highly unusual; how it obtained this ability remains unknown.\n\n-----\n\n**<Begin log>**\n\n**Mgr. Nowak:** Oh, oh my. //<Via radio>// Can I get a transla--\n\n**SCP-1000-152:** No. No need. For that. I know your dirty speech well enough.\n\n//SCP-1000-152 spits on the floor.//\n\n**Mgr. Nowak:** What was that?\n\n**SCP-1000-152:** //<SCP-1000-152 groans>// Exactly what your actions deserve. What do you require from me? The certitude of the delusion of your role as the protagonists here?\n\n**Mgr. Nowak:** I do not understand what you're insinuating--\n\n**SCP-1000-152:** You do. Trust me, you do. Why do you think the cleansing even started? That's what you brought me in to comprehend is it not?\n\n**Mgr. Nowak:** Yes, of course it is. If you have any answers, I assure you we can provide you with--\n\n**SCP-1000-152:** I'll ask you this then, magister -- has your body ever destroyed a cold?\n\n**Mgr. Nowak:** What? Yes, of course I have.\n\n**SCP-1000-152:** And tell me, when you are wracked with coughs and your nose runs with mucus, what does the body do?\n\n**Mgr. Nowak:** It causes a fever?\n\n**SCP-1000-152:** Yes, it causes a fever. It fights back, raising the temperature to kill what actively poisons it. This is what this is, magister, this is the fever. The earth rejecting you as her children.\n\n**Mgr. Nowak:** Wh-- what? What do you even mean?\n\n**SCP-1000-152:** Exactly what you heard me state. Wherever you go, your stench follows into our forests.\n\n**Mgr. Nowak:** W-- what do you mean by \"our?\"\n\n**SCP-1000-152:** Everyone. Everyone that isn't you. You rejected Mother Nature's love, and her heart finally broke after all these years.\n\n//SCP-1000-152 spits again.//\n\n**SCP-1000-152:**  Do you know why, magister? It is in your nature to destroy. You bring nothing but fire and destruction wherever you arrive. It doesn't matter how many times you try to reset yourself with your [[[SCP-2000|Yellowstone machine]]], you always come to this conclusion of your story. Your nature is death, and you //are// this death.\n\n**Mgr. Nowak:** How do you know about SCP-2000--\n\n//SCP-1000-152 chuckles.//\n\n**SCP-1000-152:** We know things, magister. When you fought yourself over who will become the next lord of destruction, we learned, and our mother listened. She still gives to the children that love her, you know.\n\n**Mgr. Nowak:** What have we even done to deserve this? We don't--\n\n**SCP-1000-152:** Look what you did to us. Look what you did to the Children of the Forest. We forgave you. Your siblings gave up on fighting back, but your mother's heart is broken. She gave you life, and you showed her your true colors the moment she left you off her leash. She birthed you, yet you chose to betray her in the most disgusting way possible.\n\n//SCP-1000-152 pauses.//\n\n**SCP-1000-152:** You hear her heartbeat, don't you? After all these years, she's finally waking up from her long dream of a perfect world in which you were good, ready to take you to the timeout you deserve.\n\n//SCP-1000-152 scoffs.//\n\n**Mgr. Nowak:** Then what the hell do you even want from us? What must we do to stop this?\n\n**SCP-1000-152:** Get out there and wait as mother nature does her job at neutralizing your poison. She didn't give up on you. No, not yet.\n\n//SCP-1000-152 pauses.//\n\n**SCP-1000-152:** //<quietly>// Unlike yourself, that is.\n\n**<End log>**\n\n[[/div]]\n\nNo additional information could be gleaned from SCP-1000-152, which has since been relocated to permanent containment. The authorization of further projects to combat SCP-6789 is pending approval by High Command.\n\n-----\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px;\"]]\n[https://scp-wiki.wikidot.com/scp-6789/offset/3 Proceed to the next file iteration?]\n[[/div]]\n-----",
  "tags": [
    "fragment"
  ],
  "author": "Ralliston",
  "created_at": "2021-05-25T07:24:44+00:00",
  "updated_at": "2022-09-13T18:23:38+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6789-3"
}