{
  "title": "망각 불가, 그게 바로 당신",
  "content": "[[include info:start]]\n**망각 불가, 그게 바로 당신** \n**저자:** [[*user qntm]]\n**원작:** http://www.scpwiki.com/unforgettable-that-s-what-you-are\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\"끝났어요, 엘.\"\n\n린 마르네스,,Lyn Marness,,는 구십 살이 넘었으며 지난 십 년 동안은 허리를 쭉 펴고 서본 적이 없다. 한창때에는 탑과도 같아, 키는 2미터가 넘으며 권투 선수와 같은 몸을 하고 있었다. 그의 눈을 똑바로 바라볼 수 있는 사람은 거의 없었다. 쳐다본다 해도, 그러면서 \"아니\"라고 말할 수 있는 사람도 거의 없었다. 병은 시간이 흐르며 조금씩 그를 좀먹어 갔다. 꼭 자신이 깊은 욕조 밑바닥에 살고, 지금까지 만나 보았던 모든 이가 미끄럽고 기어오를 수 없는 벽 위에서 자신을 내려다보며, 그중 누구 하나 그를 도우러 내려올 수 없는 것 같다. 삶의 마지막 몇 달 동안은 죽어가는 거미처럼 침대 위에서 몸을 구기고는 빠르게 시체처럼 변해가고 있다. 미쳐버렸다면 견딜 만했겠지만, 그는 예전의 자신을 기억한다. 지도자이자 발전소. 끔찍한 사건으로 향하는 길을 더 나은, 정의로운 길로 바꿀 수 있었다. 그는 사람들을 보호하곤 했다.\n\n\"엘. 이제 일어나도 돼요.\"\n\n하지만 따뜻한 바람이 그의 얇은 흰머리 안으로 불어 들어오고 햇볕이 직접 쬐어지며, 강장제를 마신 양 열기가 몸에 차오른다. 마르네스는 밖에 있었다. 바깥에 나오는 것은 정말로 오랜만이다. 눈을 뜨자, 여름마다 혼자 지냈던, 북서부에 있는 호수가 보인다. 그는 배 위에 있었다. 그의 배다. 갑판 위에 깔아놓은 담요 위에 누워있다. 몇 킬로미터 뒤에는 작고, 텅 빈 호숫가 집이 있다.\n\n완벽하다. 안전하게 병원에서 나와, 이 정도 되는 거리를 혼자서 여행할 기력이 남아있을 줄은 몰랐다. 하지만 마음먹고 최후의 순간을 고른다면, 이런 상황을 골랐으리라.\n\n\"나 기억나요?\"\n\n마르네스는 점차 힘이 돌아오는 눈으로 본다. 말을 하는 여성은 옆에서 그에게 신경을 쓰며, 갑판에 함께 앉아 있다. 여성의 앞에는 의약용품이 가득 담긴 큼지막한 플라스틱 상자가 열려있고, 그 옆에는 밝은색의 정장 한 벌이 놓여있으며, 여성은 일할 수 있게 소매를 걷은 상태다. 마르네스의 눈앞에서, 여성은 조심스레 주삿바늘을 폐기한다.\n\n흐릿한 기억이 수면 위로 떠오르고는 점차 모양을 갖춰간다. 여성은 마지막으로 보았을 때에 비해서 두 배는 나이를 먹었으며, 두 배의 자신감을 가지고 있는 것처럼 보인다. 이 여자를 잊기는 어려우리라. 마르네스는 그에게 자신이 알고 있는 모든 것을— 뭐, 당시에 기억할 수 있는 모든 것을 가르쳤다. 마르네스는 그를 현장 요원으로 기억한다. 마르네스는 그를 지옥으로 보내는 것을 기억한다. 수도 없이 보냈다. \"매리언,,Marion,,.\"\n\n\"엘.\" 여성은 부드럽게 설명한다. \"당신은 죽었어요. 비통해하는 가족에 둘러싸여 죽었죠. 가족들은 당신을 아주 사랑했고, 울어주었어요. 가짜 장례식은 며칠 후에 있겠지만, 아쉽게도 당신은 참석하지 못할 거에요. 당신은 죽었고, 이게 그다음에 일어날 일인 거죠.\"\n\n\"매리언. 허친슨,,Hutchinson,,.\" 마르네스는 황금과도 같은 기적의 액체가 뼈 사이로 퍼져나가는 것을 느낀다.\n\n이제는 휠러,,Wheeler,,가 되었지만, 그는 마르네스의 말을 정정하지 않는다. \"당신이 재단에서 은퇴했을 때, 엘, 우린 은퇴하는 이에게 하는 모든 것을 했어요. 우리 모두가 계약할 때 동의한 것을 말이에요. 당신에게 기억을 잊을 약을 조금 주었죠. 당신이 마지막으로 문밖으로 나설 때, 당신이 우리를 위해 한 모든 일이 사라졌어요. 많은 목숨을 구한 훌륭한 작업 전부가. 그 몇 년간의 공백은 가짜로 덧씌워지고 현실이 되었어요. 그랬기에 당신은 은퇴한 내내 당신이 FBI에서 과장을 지냈었다 믿은 거죠. 그게 당신이 원한 거고, 우리가 원한 거고, 당신이 동의한 것이죠.\n\n\"하지만 당신은, 혼자서 다른 것에도 동의했어요. 지금쯤이면 그 다른 것이 무엇인지 기억이 나고 있을 거예요. 인간의 노화 과정을 물리적으로 되돌리는 혈청을 당신한테 주사했어요. 모든 것에 영향을 주죠. 장기, 조직, 기억. 지금쯤이면 됐을 거예요. 기억나요?\"\n\n\"어.\" 마르네스는 꺽꺽거리며 말한다. 기억이 떠오르며 어지럽다.\n\n\"당신은 자신의 마지막 12시간을 우리에게 양도했어요. 충만하고 행복하며 아주 당연한 은퇴를 요구했지만...지금, 마지막으로, 딱 한 가지 일 때문에 다시 우리를 위해 일하게 되었죠. 전부 여기 쓰여 있잖아요, 보여요? 당신과 내 서명 알아보겠어요? 제가 입회했잖아요.\"\n\n\"그래.\"\n\n\"당신이 누군지 기억나나요?\"\n\n\"린 패트릭 마르네스,,Lyn Patrick Marness,, 박사. 재단 소속.\" 그가 말한다. \"항밈학과 창설자.\"\n\n휠러는 안도의 미소를 짓는다. 그를 다시 보게 되니 좋다.\n\n\"당신의 기억이 조금 필요해요.\" 휠러가 설명한다. \"세상 그 누구도 접근할 수 없는 기억이며, 너무 깊게 묻혀 있어서 당신을 죽이지 않는 이상 우리도 추출할 수 없는 기억. 오늘 오후에 할 게 바로 그거에요. 우린 그 기억을 추출할 것이고, 끝나면 당신은 죽을 거고요.\"\n\n마르네스는 이미 모든 것을 시작했을 때로 되돌아가고 있다. 그가 설명할 수 없는 공백이자, 그 어떤 화학적이며 물리적인 방법으로도 안전하게 접근할 수 없던, 자신의 머릿속 수수께끼를 발견하던 기억을, 아주 선명하게 떠올린다. 여태까지 그 수수께끼를 미뤄오던 것을 기억한다.\n\n\"1976년에 무슨 일이 있었던 거죠?\" 휠러가 질문한다.\n\n= *\n\n마르네스는 자세를 고쳐 앉는다. 피부에 혈색이 돌아오며 호흡도 좋아진다.\n\n마르네스는 뇌가 웜홀로 인해 두 개로 쪼개져, 눈이 서로 다른 시간대를 보고 있는 느낌을 받는다. 오른쪽 눈은 호수와 자신이 죽어가고 있는 배를 본다. 왼쪽 눈은 아주 익숙한 과거의 얼굴과 장소가 한데 뒤섞인 모습을 본다. 두꺼운 안경을 쓴 바트 휴즈,,Bart Hughes,,의 동안에는 특유의 미소가 떠올라 있다. 꼭 어린아이가 재단 연구원처럼 차려입은 모습이다. 기존의 제48기지 직원들. 훌륭한 기술자들이지만 소프트볼 팀으로는 형편없는 사람들이었다. 젊은 매리언은 강철같은 용기와 레이저 같은 정신을 갖고 있었다. 양복과 실험복과 기동특무부대원들. 온 천지에 널린 서류들과 일련번호의 홍수.\n\n마르네스가 말하기 시작한다.\n\n그는 1976년에 부서를 창설했다. 마르네스는 모든 것을 전설적인 한 주 안에 생각해냈다. 과학 지식을 힘껏 짜내어, 본인이 직접 엄선했으며 최초의 항밈학과 연구원이기도 한 조수 세 명의 도움을 받아 최초의 화학적 기억제를 제조하였다. 그때까지만 해도 항밈적 SCP는 관찰된 적이 없으며, 그 활동 자체가 막연한 추측을 기반으로 한 것이었는데도, 연구팀은 바로 당첨 쪽지를 뽑아낸 것이다. 수동적인 정보의 블랙홀, 능동적인 정보 포식 생물, 사람 피부를 먼지벌레 마냥 뒤덮은 기억할 수 없는 벌레...전염성 나쁜 소식, 자가 봉인 비밀, 살아있는 살인과 차이나타운.\n\n휠러는 마르네스의 머리에 좀 더 심각한 무언가가 있을지 궁금해진다. 그의 관점에서 본 사건들은 구제 불능일 정도로 낭만적이다. 휠러가 겪은 바로는, 재단 업무에 애정을 담아 회상하는 사람은 없다.\n\n\"하지만 너무 빨랐어.\" 마르네스가 말한다. \"특수 격리 절차를 개발하는 데에는 시간이 걸리지. 내가 들인 것보다는 더 긴 시간이 필요해. 재단은 전체적으로 보았을 때 매해 열 몇 개의 새 SCP를 확보해. 그 해, 난 사실상 나 혼자서만 그 정도 되는 변칙 개체들을 찾았어. 너무 //쉬웠지//. 꼭 내가 이미 알고 있는 것들을 따라잡는 것 같았어.\n\n\"그리고...어느 날 난 항밈학과 이전의 내 삶을 기억하지 못한다는 것을 깨달았어. 그 전의 몇십 년 간 재단 요원이었다는 것과 그 경력을 통해 나만의 부서를 창설할 만큼의 권한을 얻었다는 것 또한 알고는 있었지만, 그게 전부였어. 기억제조차도 어찌할 수 없는 벽이 머릿속에 세워진 느낌이었지. 난 서류 보관소에 가서 내 인사 파일을 보았고, 난...\"\n\n마르네스의 목소리가 희미해진다. 그다음에 할 말을 잊어서가 아니다. 일부러 그런 것이다. 희미해지는 것이야말로 그다음에 일어난 일이다.\n\n\"당신은 근무 시간이 절반 즈음 지났을 때, 아무것도 기억하지 못하는 채로 책상에서 정신을 차렸죠.\" 휠러가 말한다. \"당신은 몇 번이고 계속해서 반복하다가 누군가 무슨 일이 일어나고 있는지를 알아차렸을 때가 되어서야 멈출 수 있었어요.\"\n\n휠러는 전부 알고 있다. 서류가 아직 존재하며, 항밈적 효과가 후반부를 숨기고 있다. 그 절반을 읽을 수만 있다면 이 모든 것을 단숨에 끝낼 수 있다.\n\n마르네스가 계속한다. \"단서들을 조합했을 때 내가 알아낸 것은...뭐랄까, 구멍이야. 가장자리랑 귀퉁이 조각밖에 없는 퍼즐과도 같지. 그래서 내가 할 수 있는 유일한 일을 했어. 구멍의 모양을 보았어. 그리고, 바트 휴즈와 다른 이들과 함께, 이론을 구축했지.\n\n\"이게 최초의 항밈학과가 아니야. 1976년 전에, 이미 존재했었어. 나 또한 그 부서의 일원이었지. 어쩌면, 내가 이끄는 부서였을 거야. 분명한 것은 내가 유일하게 알려진 생존자라는 거지. //무슨 일이// 그 부서에 일어났어. 어떤 항밈적 힘이 항밈학과라는 //생각// 자체를 집어 삼켜버린 거야. 내 경우에는 살짝 빗나갔고, 살아남은 것이지. 그 외의 사람들은, 그게 누구든, 얼마나 많은 사람이 있었든, 이젠 흔적조차 없어.\"\n\n휠러가 고개를 끄덕인다. \"그 정도는 우리도 이미 알고 있어요. 당신이 메모를 작성할 때 저도 있었잖아요, 기억 하나요? 문제는 이미 알고 있어요. 당신을 죽이지 않고서는 얻어내기 힘든 것은 해답이에요. 지금껏 얻기를 기다려 온 것이 바로 그 해답이고. 전 당신에게 질문하기 위해 여기 온 거예요. //무슨. 일이. 있었던. 거죠?//\"\n\n마르네스는 오른쪽 눈을 덮고 얼굴을 찡그린 채 기억해내려 하지만, 실패한다. \"아직 몰라. 거기까지는 돌아가지 못했어. 아직 머릿속에 벽이 있다고. 질문이 왜 존재하게 되었는지는 기억하지만, 해답은 기억나지 않아. 약이 더 필요해.\"\n\n휠러는 그의 팔을 소독하고는, 10년을 더 되돌려준다.[[footnote]]문서 180047109-4799-098, //화학적 기억제 사용 안내서// 발췌문:\n\n> X등급 기억제 약물은 실패한 불로 혈청이다. X는 정신과 육신을 ███년 전으로까지 되돌릴 수 있으나, 효과는 일시적이며 수 시간 이내에 사라진다. 게다가 약효가 떨어지면 억제되었던 세월이 한순간에 되돌아와, 사용자의 생리 작용에 해로운 \"반동\" 작용을 일으킨다. 30일까지는 X로 안전하게 되돌릴 수 있으나, 시간을 더 많이 되돌릴수록 반동 작용은 더 심해지며, 16-18개월을 넘긴 모든 경우에서 복용자의 생명에 치명적인 결과가 나왔다.\n> \n> X가 인간의 기억을 회복시켜주는 효과는 근본적으로 보았을 때는 부작용이라 할 수 있다. 하지만 이 부작용이 너무나도 유용하기에 사실상 약물을 사용하는 주된 목적이 되었다. 항밈학과는 X를 소량 복용하여 최근의 기억을 일시적으로 강화하거나 회복한다. 이는 기억 오염 개체와 연관된 사건들에 대하여 재단 요원들이 정확히 기억할 수 있게 해준다.\n[[/footnote]]\n\n= *\n\n두 번째로 주입한 X의 약효가 돌기 시작하자 마르네스는 사람이 달라 보인다. 얼굴에서 주름이 사라지고, 팔다리에 근육이 되돌아온다. 하지만 왜 사람이 달라 보이는지에 대한 진짜 이유를 휠러가 깨닫기 까지는 조금 시간이 걸렸다. 현장 요원에서 행정 요원으로 전근되었던 시점 이전으로 보낸 것이기 때문이다. 마르네스는 간부직에 있을 때에서 조금 많이 과거로 돌아가, 올바른 말을 하는 것만으로 대부분의 문제를 해결할 수 있었던 때로, 신체 단련과 임기응변, 경험을 통해서 살아남았던 시기로 되돌아갔다.\n\n마르네스는 몇 년 만에 처음 자신의 두 다리로 일어난다. 주변을 둘러보며, 잔잔하게 황금빛으로 빛나는 호수와 하늘, 배를 관찰한다. 다시 앉지는 않는다. 마르네스는 환자복을 매만지며, 스웨터가 있었다면 좋겠다는 생각을 한다. 그와는 별개로, 낚시 도구도 있었다면 더 좋았으리라. 마르네스는 새롭고, 오래된 머리카락을 손으로 쓴다. 구레나룻이 되돌아왔다.\n\n\"처음부터 재단 소속이었던 건 아니야.\" 그가 말한다. \"최초의 항밈학과는 미합중국 육군의 프로젝트였지. 제2차 세계대전 당시 맨해튼 프로젝트와 동시에 진행되고 있었어. 우린 자신을 상상 불가,,Unthinkables,,라 불렀지.\n\n\"처음에는 고도의 프로파간다 실험으로 시작되었어. 목적은 물리적인 충돌을 뚫고 이념적 기계를 망가뜨릴 방법을 찾아, 나치즘이라는 //개념//을 지우려는 것이었지. 2년 뒤, 문제가 공학적인 부분으로 축소될 정도로 이론이 구축되었어. 또 2년이 지나서는 공학적인 문제도 축소되었고, 아주 특수한 폭탄을 만들었지.\n\n\"불행히도 우린 우리가 뭘 만들었는지 이해하지 못했어. 그땐 기억제나 자신을 보호할 장비가 없었거든. 이런 부류의 기술을 다룰 때는 얼마나 앞서 생각해야 하는지 이해하지 못했지.\n\n\"우린 루프에 빠졌어. 전형적인 루프에 말이야. 상상조차 할 수 없는 폭탄을 만들고 시험 폭파해보고...완벽하게 작동했지. 폭탄이 소멸하며 성공적으로 폭발했다는 사실이 지워지고, 폭탄을 만드는 데 사용했던 모든 지식도 소멸했어. 우린 폭탄을 만들었다는 것 자체를 잊어먹고 전부 다시 시작했지.\n\n\"변호를 좀 하자면, 우리에게 무슨 일이 일어나고 있는지를 꽤 빠르게 알아냈어. 프로젝트의 진행도에 4년의 공백이 있었고, 달리 설명할 방법이 없었거든. 하지만 두 번째로 깨달았을 때는 전쟁의 끝이 임박했어. 나치는 재래식 수단으로 패배했고, 일본인들은 최초의 원자폭탄으로 망가져 버렸지. 그래서 우린 두 번째 항밈적 폭탄을 완성했고, 그냥 내버려 뒀어.\"\n\n매리언 휠러는 오랫동안 침묵을 유지한다.\n\n\"미합중국 육군은,\" 휠러는 의심을 품고 말한다. \"1940년대에 이미 비밀리에 항밈적 무기를 개발하고 있었던 거로군요.\"\n\n\"그렇지.\" 마르네스가 말한다. 자부심에 가득 차 있다.\n\n\"물론, 이 세상에 그 말을 입증해줄 사람은 한 명도 없겠고요.\"\n\n\"그래.\" 마르네스가 말한다. 몇십 년 동안 짓지 않던 미소를 지어 보인다. \"내 진술밖에는 없는 거야. 재밌지? 근데 이게 날 되살린 이유 아니야? 또 다른 전쟁 이야기 때문에. 맙소사, 일 얘기 하는 거 참 그리웠어.\"\n\n\"당신을 되살린 건 질문 하나에 대한 답변이 필요해서예요.\" 휠러가 말한다. \"그래도 어찌 보면 이미 대답한 거나 다름없겠네요. 그 폭탄이죠? 옛 항밈학과가—\"\n\n\"—상상 불가가—\"\n\n\"—자신을 폭격한 거로군요. 어떤 방법을 썼든 간에.\"\n\n\"바로 그거야.\" 마르네스가 말한다.\n\n\"문맥에서 보자면,\" 휠러가 계속한다. \"당시에 그들은 자신들이 뭘 하는지 잘 알고 있었던 것 같은데. 사고는 아니었겠고요.\"\n\n\"아니었지.\" 마르네스가 말한다. [!-- 그리고 문맥에서 우린 현재의 항밈학과는 무기고에 그런 폭탄은 없다고 추측할 수 있겠죠... --]\n\n= *\n\n마르네스의 대체된 뇌 반구는 이제 70년대에 고정되어있다. 따라서 새로운 최초의 상상 불가에 대한 진짜 역사는 그에겐 열려있는 책이나 다름없다. 곧 마르네스는 책을 읽는다.\n\n\"전쟁 후에 두 번째 폭탄은 몇 년간 먼지나 쌓이고 있었어. 우린 세 번째 폭탄에 대한 발전된 설계를 시작했지만, 연구를 감독하고 있는지가 모호해졌어. 연구와 생산 목표를 달성했고, 더 이상의 목표는 주어지지 않았어. 지원금이 삭감되기 시작했고 우린 그 이유를 몰랐지. 우리가 뭘 하고 있는지를 프로젝트 감독관들이 알고 있는지도 알 수 없었어. 아니면 우리가 존재하는지도. 당연하게도 그건 연구의 부작용이었고, 당시에는 어떻게 손을 쓸 방법이 없었지. [!-- 사실 그 팀은 당시에 그러한 폭탄을 여러 개 성공적으로 제작하고 폭발시켰지만, 마르네스는 기억하지 못합니다. --]\n\n\"1951년에 캘리포니아주의 오하이 시에서 종교 집단이 활동을 시작했어. 지극히...잘못되었어. 모든 게 잘못되었어. 며칠 만에 전국으로 퍼져나갔고 계속해서 증가하는 추세였지. 뉴스에도 계속 나왔고. 몇 달 안에 그 정도로 퍼질 수는 있었지만, 며칠 만이라면 불가능한 일이었어. 우리 팀은 종교의 철학이 비정상적으로 전염성이 있다는 걸 알 수 있었어. 상상 불가의 반대였지. 망각불가. 우리가 만든 폭탄을 바로 이럴 때에 써야 한다는 것을 알았어. 우린 감독관들이 지시를 내리도록 촉구했어. 하지만 명령은 없었지.\n\n\"일이 터졌을 때만 해도, 우린 미합중국 육군 연구소 소속이었어. 8일이 지나자 재단은 우릴 '획득'했지. 기밀 연구와 물적 자원, 나를 포함하여 이에 순응한 고위 직원까지 전부. 이에 따르지 않은 이들은 기억을 지우곤 육군으로 되돌려 보냈어. 20시간이 지나, 우린 두 번째 폭탄을 터트렸고 종교는 사라졌지. 아무도 [[[SCP-1425|그걸 기억하지 못해. 아무도]]] 그 사건에 관여되었음을 기억하지 못했고, 인명 피해는 없었어. 완전히 깔끔한 폭발이었지.\n\n\"그 직후 모든 게 시작되었어. 재단을 위해 일하기 시작하자, 연구에 박차가 가해졌지. 기술이 발전할 때마다 새로운 SCP를 밝혀냈어. 난 재단 현장 시험을 통과했고 유령들을 잡으러 나섰지. 내 삶은 환상특급으로 바뀌었어. 난—\"\n\n마르네서가 계속해서 눈을 깜빡인다. 그는 한쪽 눈을 덮더니, 다른 쪽도 덮는다. [!-- 왼쪽 눈은 과거를, 오른쪽 눈은 현재를 봅니다 --]\n\n\"이제 그 사람들이 전부 기억나.\" 그가 말한다. \"내 기억이 스테레오로 존재하는 거 같아. 76년에 지워지기 이전에 잡았던 거의 모든 항밈적 SCP는 그 이후에 다시 잡았지. 그 말은 내가 각각의 개체마다 두 종류의 확보 기록을 기억하고 있다는 거야. 두 개의 항밈학과를 기억하지만 누가 어느 부서에 있었는지는 기억이 안 나. 골디 얘로우,,Goldie Yarrow,, 기억나? 그 신경학자? 변칙적으로 가속되는 기억 손실 기제를 연구했었잖아... 그 주제로 거의 도서관 하나를 세웠는데...\"\n\n휠러는 기억하지 못한다.\n\n\"오조비루,,Ojobiru,, 박사? 줄리 스틸,,Julie Still,,은?\"\n\n\"엘, 이거 중요해요. 무슨 일이 일어났는지 기억할 올바른 시간대에 있는 거 맞나요?\"\n\n마르네스는 집중한다. 그리곤 맞다는 것을 확인한다. 회상을 멈출 때 그의 눈이 뭔가 달라진다. 이제 더 천천히 말하며, 거의 속삭임 수준으로 목소리가 작아진다.\n\n\"네 부서는 한 번도 보지 못한 SCP가 있어. 내 부서가 격리할 수 없었던 SCP. 탈주자. 그게 네가 원했던 거지, 매리언?\"\n\n\"네.\" 휠러가 말한다. \"그 정보 때문에 당신을 죽이는 거죠.\" 말과 말 사이에, 사과할 만한 것이 있었다면 사과했을 법한 간격이 있다.\n\n마르네스는 휠러를 뚫어지게 쳐다본다. \"내 부서를 산채로 집어삼키고 있었어. 철저하게, 또 빠르게 달라붙었기에 막을 유일한 방법은 자폭뿐이었지. 하지만 우리에겐 기지 핵폭탄이 없었어. 이제 와서 돌이켜보니 너무나도 당연한 일이지. 그 SCP가 무엇보다도 기지 핵폭탄을 먼저 먹어치웠을 테니까.\n\n\"놈이 존재한다는 것을 네가 안다면, 놈도 네가 존재한다는 것을 알아. 놈에 대해 더 많이 알수록, 놈도 너에 대해 더 많이 알지. 네가 놈을 볼 수 있다면, 놈도 널 볼 수 있어. 그리고 넌 놈을 볼 수 //있지//. 오후 내내 보고 있었어.\"\n\n휠러는 갑자기 주변 환경을 강하게 의식한다.\n\n배 위에는 둘 뿐이다. 배는 어느 쪽 호안에서도 1킬로미터 이상 떨어진 곳에 정박해있다. 휠러는 지원부대와 함께 오지 않았다. 뭔가 따끔거리는 감각이 뇌에서 퍼져나간다. 그는—\n\n//위험해. 왜 지원부대와 함께 오지 않았지? 말이 안 되는데.//\n\n//호숫가 집에 팀이 하나 있어야 해. 배에는 나와 함께 기동특무부대 요원과 의무병이 있어야 하고. 두 번째 배도. 적어도 말이지. 나 지금 혼자 나온 건가? 왜 그랬지?//\n\n휠러는 총을 꺼내지만, 아직 마르네스에게로 총구를 돌리지는 않는다. \"어딨는 거죠? 당신 안에 있는 건가요?\"\n\n마르네스의 목소리가 다급해져 간다. 그는 다시 양 눈을 가린다. \"놈에 대한 지식을 파괴하는 게 놈을 파괴하는 유일한 방법이었어. 내 기억을 되돌리는 건 놈을 되살리는 완벽한 방법이고!\"\n\n//마르네스의 눈 안에 있어. 아마도 왼쪽 눈이겠지.// 휠러는 배의 반대편으로 뒷걸음질 치며, 총구를 마르네스의 머리 중앙으로 겨누며 말한다. \"엘. 아직 제정신인 건가요?\"\n\n\"고칠 방법은 있어.\" 마르네스가 무릎을 꿇으며 낮게 말한다. 눈은 여전히 감은 채로, 손과 무릎만을 이용해 무턱대고 앞으로 더듬더듬 온다.\n\n\"엘, 그게 뭔지 말해줘야 해요.\"\n\n\"그건 우리가 해야 할 일과 완전히 반대야.\" 마르네스가 말한다. \"또 다른 폭탄을 터트려야 해.\"\n\n\"우린 그 폭탄이 없어요. 기술을 잃어—\" 휠러가 말한다.\n\n\"언제나 있었어! 제41기지에 공학연구실이 있어. 너도 알아. 축구장만한 크기의 지하 복합 건물 말이야. 완전히 새것 같은 상태에, 사용된 적이 없지. 왜일까? 생각해봐. 거기에 폭탄이 있어.\"\n\n\"하지만 결국에는 출발점으로 돌아가는 거라고요. 만약 내가 폭탄을 터트린다면,\" 휠러는 자신이 폭탄에서 몇천 킬로미터는 떨어져 있기에, 어찌 되든 간에 제시간에 폭탄에 도달하지는 못할 것을 잘 아는 상태로 말한다. \"어떻게 격리하겠어요?\"\n\n\"격리하지 않아.\" 마르네스가 소리친다. \"절대 격리할 수 없어! 아직도 모르겠어? 부서 전체가 루프에 빠진 거야! 우린 부서를 시작하고, 이 생물에게로 달려들어서는, 그게 우릴 먹어치우든가 아니면 자기보호를 위해 우리가 자신을 지워버리지. 항밈이라는 개념은 망각 자체만큼이나 오래되었어. 인간은 사십 년 대에서 훨씬 전부터 이 문제를 반복하고 또 반복하고 또 반복하고 있었던 거야. 어쩌면 몇 세기 동안이나 반복하고 있었을지도 모르지!\"\n\n마르네스는 앞이 보이지 않는 상태에서 손으로 더듬다가 의료 상자를 찾아낸다. 너무 늦었다.\n\n휠러의 눈앞에서, 마르네스의 왼쪽 눈을 통해 검은 털로 뒤덮인 검은 다리가 뚫고 나온다. 마르네스는 비명을 지른다. 여전히 무릎을 꿇은 채로, 마르네서는 양 손으로 다리를 붙잡고 부러뜨리려 하지만, 꼭 그 안에 뼈가 있는 듯 단단하다. [!-- 왼쪽 눈은 과거를 보고, 오른쪽 눈은 현재를 봅니다 --]\n\n\"대체 뭐에요?\" 휠러는 소리를 지른다. \"그게 전부일 리가 없어. 어디서 온 거고, 원하는 게 뭔가요? 사고할 수는 있는 거예요? 말을 할 수는 있는 녀석이에요?\"\n\n\"도와—\"\n\n더 길고 더 가는 두 번째 거미 다리가 마르네스의 기도를 가르고 나와, 그의 목구멍과 후두를 완전히 망가뜨리며 다량의 피를 뿜어낸다. 마르네스는 꾸르륵거리는 소리를 낸다. 세 번째 다리가 하나의 창처럼 배를 뚫고 나온다.\n\n휠러는 마르네스의 머리를 쏜다. 마르네스는 앞으로 고꾸라지며 축 처지더니, 꼭 무언가 거대하면서도 투명한 것에 의해 조종받는 인형인 것처럼 세 개의 거미 다리로 다시 일어난다. 줄에 의해 묶여있는 듯이 그의 팔이 들린다.\n\n휠러는 눈을 찡그린다. 마르네스의 머리 위에 투명한 인형사의 몸이 있을 법한 공간으로 네 발을 더 쏘고, 남은 총알은 하늘에 대고 쏜다. 배 전체가 호수 수면과 함께, 초저주파나 국지성 지진에 의한 것처럼 진동한다. 그러고는 배가 격하게 떨리더니, 숨겨져 있던 더 많은 다리가 배를 물 밖으로 들어 올리기 시작한다.\n\n휠러는 총을 권총집에 차고는 직접 구급상자로 가, 허공에 떠 있는 마르네스의 발에서 치운다. 빠르게 작용하는 종류인 혈청 형태의 B등급 기억소거제가 있는 칸이 있다. 휠러는 머릿속으로 급박히 계산하여, 주사기에 적절한 양의 혈청을 담은 뒤, 떨리는 손으로 손목 혈관에 주삿바늘을 꽂아 넣는다. 배는 여전히 들어 올려지고 있다. 이 괴물이 뭐든 간에, 무지막지하게 큰 데다가 날 수 있을지도 모른다.\n\n당연하게도 휠러는 눈알에 기억제를 투여한 상태이다. 그렇지 않고서야 이 중 뭣 하나 인지하지 못했으리라. 재단 의학 보고서에서는 최대한 강력한 어조로 하나의 뇌에 기억제와 기억소거제를 동시에 투여하는 일을 경고하고 있다. 최상의 결과는 병원에 실려 가게 되는 일이다.\n\n이제 삼십 미터쯤 올라왔고, 이는 10층에 가깝다. 휠러의 왼쪽 눈에서 찌르는 듯한 고통이 커진다. 휠러는 신발을 벗어 던진 뒤 총도 내던진다. 그는 가장자리로 가서는 떨어져 내리는 것에 대해 확신없이 숙고한다. 휠러가 뛰어내린다.\n\n심장이 멎을 듯한 2초가 지나서야 물에 빠진다. 차가우면서도 망치로 후려치는 듯한 충격은 정신을 잃기에 충분하다. 수면 위로 떠 오를 때 즈음 휠러는 어디서 떨어졌는지, 또 왜 떨어졌는지 기억하지 못한다. 또한, 마르네스와 배를 데려간 거대한 크기의 존재도 그에 대해 잊었다.\n\n\"이게 뭐야.\" 휠러는 헤엄치며 헐떡인다. \"뭔 일이 있던 거야? 여긴 어디야?\"\n\n위에는 아무것도 없으며, 이렇다 설명할만한 것도 없다. 약물을 섞어 쓴 증상만이 무슨 일이 일어났는지 보여주고 있었다. 수백 개의 뜨겁고 조그마한 땜납 덩어리가 뇌에 박혀 있으며, 고통과 피로가 온몸의 힘줄로 퍼지는 듯한 느낌. 죽고 싶었다.\n\n//헤엄쳐.// 휠러의 일부분이 말한다. //일단 호반으로 가. 그러고 나서는 죽어도 돼.//\n\n= *\n\n휠러가 정신을 잃은 채 호반에 있던 것을 회수 팀이 황혼 즈음에 발견하였다. 회수 팀은 휠러를 헬리콥터에서 안정시킨 뒤, 검사를 하고 투석을 위해 제41기지로 데려갔다.\n\n휠러는 집에서 여드레를 통으로 보내며 해독하였다. 기억제도, 기억소거제도 없고, 위험한 기억오염 SCP에 노출되는 일도 없으며, 업무상의 방문자도 없다. \"일하시면 안 됩니다.\" 의사는 무의미하게 덧붙인다.\n\n휠러가 살면서 처음으로 실종되었던 것도 아니었고, 이런 경험을 한 첫 번째 항밈학과 직원도 아니지만, 익숙한 일이라고 해서 이상하지 않은 것은 아니다. 절차에 따라 휠러는 기억할 수 있는 모든 것을 요약한 보고서를 작성한다. 기억상의 공백은 열 세시간 정도 된다.\n\n휠러는 곧 부서 사람들이 모두 관리하는 광범위하면서도 복잡한 '잃어버린 시간' 지도에 자신의 보고서를 추가한다. 이는 구멍의 지도이며, 아주 희미한 패턴이 점진적으로 형성될 만큼 커다래 지고 있다. 적의 윤곽이 보이기 시작한다. 어쩌면 집단일지도 모른다.\n\n휠러가 나중에 회수 팀에게 물어보니, 그중 누구도 팀을 호출한 비상 신호를 작동시킨 게 누구인지를 기억하지 못한다. 사실, 신호 자체는 팀이 호수에 도착하기 오래전에 이미 꺼졌었다. 휠러는 부서의 현재 규모를 실제로 어때야 하는지 최대한 계산해본 것과 비교해본다. 이곳저곳에 중요 인물 몇 명이 더 있어야 할지도 모르니... 그래서, 사건 이전에는 부서에 직원이 다 차 있었다면, 비어있는 역할은 이번에 사망한 사람들일지도 모른다. 어쩌면 그중 하나가 신호를 작동시켰을 수도 있다. 그 하나의 행동만으로 존재했다는 사실을 알 수 있는 이가 행한, 칭찬받을 만한 행동이다.\n\n몇 주씩이나 더 지나고서 휠러는 기억상에 가장 크고 새로운 구멍을 발견한다.\n\n//누가 부서를 창설했는가? 언제?//\n\n= *\n\n[[footnoteblock]]\n\n@@ @@\n\n= **다음: [[[case-colourless-green|사건명 무색의 녹색]]]**\n\n@@ @@",
  "tags": [
    "en",
    "매리언-휠러",
    "이야기",
    "항밈학과"
  ],
  "author": "Cubic72",
  "created_at": "2017-09-29T08:38:31+00:00",
  "updated_at": "2024-09-28T15:18:12+00:00",
  "rating": 16,
  "_site": "scpko",
  "_fullname": "unforgettable-that-s-what-you-are"
}