{
  "title": "SCP-1015",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1015\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1015-1はパスコード施錠の金庫に収容してください。この金庫を設置する部屋は2m×2mの大きさのものとし、1名の監視員によって常時監視してください。\n\nすべての実験は床や壁、天井が、薄いゴムやラテックス、紙、その他の素材でできたいくつかの層で裏打ちされた部屋で行ってください。それぞれの層は素材ごとに0.5mmの厚さでなければなりません。\n\n**説明:** SCP-1015-1はアメリカ合衆国の1セント硬貨であり、1974年と刻印されています。SCP-1015-1に刻まれたすべての刻印はその年に鋳造された1セント硬貨のものと一致しています。SCP-1015-1は切る、または削るといった試みすべてに対して抵抗性を示しているため、SCP-1015-1に対する冶金学的な調査はこれまで不可能な状況にあります。また、SCP-1015-1は温度変化による影響を受けないため、触れると常に冷たく感じます。\n\nSCP-1015-1を所持する人間はSCP-1015-2と指定されます。SCP-1015-2は、意図的にSCP-1015-1を永久的に放棄することができません。SCP-1015-1を落とす、投げる、誰かに与えるといった行動を取っても、SCP-1015-1は4秒以内にSCP-1015-2の体のどこかに再出現します。SCP-1015-2が死亡した後に別の人間がSCP-1015-1を拾う場合、または、SCP-1015-1の現在の持ち主の合意の上ではなくSCP-1015-1が窃盗された場合に、SCP-1015-1の所持者は替わります。\n\nSCP-1015-1を取得してから2時間以内に、SCP-1015-2が最も露出している肉体の部位 **(実験記録を参照)** に触れられた物体は、即座に1個以上の1974年の1セント硬貨に変化します。初めの24時間程度では、その効力は1セント硬貨よりも辛うじて大きい程度の小さな物体にのみ発現します。SCP-1015-1を取得してから2週間を超過すると、SCP-1015の効力において、影響を受ける物体の大きさの上限と、接触により1セント硬貨への変化が起こる確率、接触により1セント硬貨に変換される物質の割合が増大します。最終的に、SCP-1015-2と接触した切れ目なく続く固形物質はすべて1セント硬貨に変換されるようになります。\n\nどの方向でも1セント硬貨よりも小さい物体は影響を受けません。また、物体の1セント硬貨への変化はSCP-1015-2が生存しているときにしか発生しません。\n\nSCP-1015の効果は質量よりも体積を保存します。つまり、SCP-1015の影響を受けた物体が占めていた空間はすべて、できるかぎり効率的に1セント硬貨に置き換えられることになります。その際、1セント硬貨に変化せずに余った部分は失われれたように見えます。これまでのところ、その効果の範囲は1回につき、単一の切れ目なく続く固形物質に限定されると見られています。\n\n--SCP-1015の影響によって生成された1セント硬貨は異常な効力を示しません。これらの1セント硬貨は微視的なレベルにおいてSCP-1015-1と同等ですが、オリジナルとは異なり、普通の1セント硬貨と同様に変化や損傷を生じ得ます。冶金学的な調査により、これらの1セント硬貨は約95%の銅で構成されており、1974年に鋳造された1セント硬貨と同一のものであることが判明しています。-- **(補遺1015-02を参照)**\n\n\n**補遺1015-1:** SCP-1015-1は元来██████, ██における調査の後に発見されました。この場所では、通りの街灯がすべて無惨に破壊され、照明器具を失った軸だけが残されるという事件が発生しました。この事件では、すべての内部の構成部品と電球自体は、大量の1セント硬貨とともに地面に置き去りにされていました。\n\n同様の事例がその後にも発生しました。それらの事例には、数件の倉庫の鉄製の外壁の一部が破壊された事例や、地元の共同墓地の一区画のすべての墓石が破壊された事例も含みます。鉄塔の支持梁が破壊された事例では、その後に鉄塔が倒壊しました。これらのすべての事例で1セント硬貨が発見されていました。\n\nある廃屋で火災が発生した後に、その廃屋の内部で硬貨の溶融が行われていたことが発覚しました。その廃屋の基礎を含む大部分は1セント硬貨に変化していました。硬貨の溶融に関与していたと思われる█名のホームレスの遺体が廃屋の焼け残った部分で発見されました。\n\n前述の現象を調査していたその地域のエージェントたちは2人の生存者と遭遇しました。2人はその火災現場で1セント硬貨をかき集めていました。彼らは後にラリー・ソーキンとビル・ソーキンの兄弟と確認されました。2人は地元ではよく知られた貧困者でした。ラリー・ソーキンは複数の非致死性のゴム弾で撃たれた後に死亡しました。後の検死により死因はゴム弾によるものではなく、腹腔に複数枚の1セント硬貨が高速で挿入されたことが原因であると判明しました。SCP-1015-1を彼が保有していたのをトレバー・█████実験室助手が発見しました。 **(実験記録を参照)**\n\nビル・ソーキンは捕らえられ、インタビューを受けました。\n\n**補遺1015-01:インタビュー記録**\n[[collapsible show=\"+ インタビュー記録を表示\" hide=\"- インタビュー記録を閉じる\"]]\n\n> **対象:** ビル・ソーキン\n> \n> **インタビュアー:** █████博士\n> \n> **付記:** ビル・ソーキンは、デポジット制度を利用するために空き缶や空き瓶を探している最中に、彼の兄がSCP-1015-1をごみ集積容器の底部で発見したことを認めている。\n> \n> **<録音開始>**\n> \n> **█████博士:** それで、あなたはいつおかしなことが起きていることに気がつきましたか。\n> \n> **ソーキン:** 兄貴は俺に例の硬貨を寄越した。だけど、それがどこかに行っちまって、探してみると兄貴のポケットにまた1セント硬貨が入っていた。そういうことが何回か起こったんだ。俺たちはそれほど金を持ち合わせていなかった。だから、このことが起きたことに気がついたんだ。\n> \n> **█████博士:** それで、変化現象についてはどうですか。\n> \n> **ソーキン:** 今なんつった？\n> \n> **█████博士:** 物質の異常な変化のことです。つまりは、いつからあなたのお兄さんが触れた物が1セント硬貨に変化するようになりましたか。\n> \n> **ソーキン:** ああ、それのことか。その硬貨を見つけた日の遅くには起きていたよ。ちょうどその時は、俺たちは合図をしながら座っていたんだ。「食べ物なんかを買うための金が要る」っていう合図をな。そんで、誰かが25セント硬貨を寄越したんだけど、兄貴がそれを拾ってみたら、それは1セント硬貨だったんだ。俺は驚いたよ。だけど兄貴はそういうことが1日中起きていたって言ったんだ。兄貴はちょっとあれだったからさ…… (注釈によると、この時点でソーキンは「瓶の中身をあおるような」動作をしたという) 。そんで、兄貴は俺にカップを見せたときに、そこに入っているのは全部1セント硬貨だった。だから俺はめちゃくちゃ怒ったんだ。\n> \n> **█████博士:** それで、大きめの物体が影響を受けはじめたのはいつからでしたか。\n> \n> **ソーキン:** ああ……そうだな。確か、その小銭の入ったカップが1セント硬貨に変わったんだ。俺はそのとき叫び声を上げていたっけ。\n> \n> **█████博士:** あなたのお兄さんはどうやってものを食べたり飲んだりしていたのでしょうか。\n> \n> **ソーキン:** ああ、それは恐ろしい考えだった。兄貴は例の硬貨が捨てられなかった。もし何も思いつかなかったら、兄貴は飢え死にすることになるってことにはすぐに気がついた。ストローは大丈夫そうだったな。牛乳をちびちびすするっていうのは間抜けに見えたけど。でもまあそのうちに、俺たちは小さく切った食べ物は変化しないことに気がついたんだ。飯にも時間がかかるようになった。俺が食べ物を小さく切ってやらなくちゃならなかったからな。それをするだけの価値はあったと思うけども。\n> \n> **█████博士:** その異常性に影響を受けなかったものは他にありましたか。\n> \n> **ソーキン:** えっと、今、何の話をしているんだ。\n> \n> **█████博士:** その物を小銭に変える魔法の力のことですよ。あなたのお兄さんが1セント硬貨に変えられなかったものは他にありましたか。\n> \n> **ソーキン:** そうだな。兄貴が着ていたものは変わらなかったな。スポーツウェアのボタン以外はだけど。それと靴底もだな。新聞は変わらなかったな。でも、他のものはだいだい硬貨に変えられたな。硬貨ぐらいに厚くなきゃいけなかったんだろうな、たぶん。\n> \n> **█████博士:** それで、あなた方は数千ドル相当のコンクリートや金属くずを数千枚の1セント硬貨に変えていったんですね。\n> \n> **ソーキン:** そういう言い方をするとすげえ間抜けに聞こえるな。でも、そのままの状態で持っていくよりは楽だったんだよ。俺とダチとでシートを広げて、そして兄貴が触るだけ触る。そんで、俺たちは硬貨をとれるだけとって、そうしたらシートを丸めて俺の仲間のトラックに詰め込む、というわけだ。\n> \n> **█████博士:** でも、あなたたちはそれを融かしてしまったのですよね。\n> \n> **ソーキン:** あれは1974年の1セント硬貨だ。つまりは銅だ。どれもほとんど2セントの価値はある。おい、それでよ、トラック1台分の墓石を売るとしたらどうするよ。無理に決まっているだろ。でも、こんなのはどうだっていいことなんだよ。\n> \n> **█████博士:** その後、例の廃屋で何が起こったのですか。\n> \n> **ソーキン:** 兄貴がやらかしたんだ。兄貴のせいで俺たちはうまくいかないんだ。俺たちは皆新たな成功を祝って飲んでいたんだよ。兄貴はすげえ酔っ払って、そのせいでよろけて、床に倒れたんだ。そんで、兄貴は起き上がろうとしたんだけど、そのときにトーチランプ用のプロパンタンクの1つが兄貴の方に転がってきていたことを兄貴は知らなかったみたいなんだ。それで……。タンクはほとんど空っぽだった。でも、小銭はそこかしこに飛んでいった。そのうちの1つは俺の顔を切った。そういや、俺の兄貴は今どうしている。\n> \n> **█████博士:** あなたのお兄さんは元気ですよ。それで、そのせいで火事になってしまったのですよね。その後はどうなったのでしょうか。\n> \n> **ソーキン:** 他の奴らは暖房の辺りで酔い潰れていた。すぐにガスが暖房のところにまで広がって燃え上がった。あいつらは……あいつらはだめだった。助かったのはケンだけだった。ケンは起き上がって、それで俺たちと同時にドアに走っていった。そのとき、兄貴はよろよろと歩いて、何もかも小銭にとっ変えっていた (原文ママ)[[footnote]]訳注: 原文は「He ran for the door same time as us, and Larry was stumbling around and transmutatering (sic) everything.」となっている。[[/footnote]] 。兄貴はケニーの奴を押しのけることまでやったんだ……。\n> \n> **█████博士:** 彼は、ケンは1セント硬貨に変化したのですね。\n> \n> **ソーキン:** ああ……畜生、あんたが思っていたよりもひどいことになったんだ。体っていうのは……全部が一つのものでできているわけじゃないからな。たくさんの部品でできているんだ。すごく沢山の小さな部品でな……。だめだ。俺はもうこの話はしたくない。畜生。もう1セント硬貨なんて絶対に見たくないんだ。俺と兄貴を今すぐ自由にしてくれるんだよな。\n> \n> **█████博士:** すぐにそうしますよ。\n> \n> **<録音終了>**\n> \n> **終了報告書:** このインタビューの後、ビル・ソーキンにはD-1015-01という名前が与えられました。**実験記録を参照**\n[[/collapsible]]\n\n**実験記録**\n[[collapsible show=\"+ 実験記録を表示\" hide=\"- 実験記録を閉じる\"]]\n\n**実験1015-01**\n**対象:** トレバー・█████実験室助手(SCP-1015-1に暴露してから7時間経過していた)\n**実験:** 対象に衣服を脱がせ、その後、実験者は丸いプラスチックのトークンを対象の肉体の様々な部分に接触させる。その間、対象は衣服を脱いだ状態でいてもらう。直径2cm、厚さ4mmのトークン1セットと、直径2cm、厚さ0.5mmのトークン1セットを使用する。\n**結果:** 厚さ0.5mmのトークンは影響を受けなかった。厚さ4mmのトークンについては様々な結果になった。\n//皮膚:// トークンは1セント硬貨1枚に変化した。\n//頭髪:// 変化なし\n//歯:// トークンは1セント硬貨1枚に変化した。\n//目:// トークンは1セント硬貨1枚に変化した。\n//手の爪:// 変化なし\n//足の爪:// 変化なし\n//舌:// トークンは1セント硬貨2枚に変化した。\n**注釈:** //後の方に行ったトークンを体組織に接触させる実験では、前には1セント硬貨1枚だったのが2枚に変化させるようになっていた。これはSCP-1015-1の異常な効果の進行によるものだと思われる。//\n\n**実験1015-02**\n**対象:** トレバー・█████実験室助手(SCP-1015-1に暴露してから10時間経過していた)、D-1015-01\n**実験:** █████にD-1015-01の手に慎重にSCP-1015-1を置き、手を引っ込めたらすぐにプラスチックのトークンを触るように命じる。\n**結果:** █████の手元にSCP-1015-1がないのにもかかわらず、トークンは1セント硬貨に変化した。SCP-1015-1は3.5秒後にD-1015-01の手の中から消失し、█████はSCP-1015-1が左の靴下に入っていることを確認した。\n\n**実験1015-03**\n**対象:** トレバー・█████実験室助手(SCP-1015-1に暴露してから10.5時間経過していた)、D-1015-01\n**実験:** █████にSCP-1015-1をテーブルの上に置き、D-1015-01がSCP-1015-1を拾い上げる間に離れるように命じる。\n**結果:** SCP-1015-1は3秒後にD-1015-01の手の中から消失した。█████はSCP-1015-1が自分のつなぎの中に入っているのを確認した。\n\n**実験1015-04**\n**対象:** トレバー・█████実験室助手(SCP-1015-1に暴露してから10.5時間経過していた)、D-1015-01\n**実験:** █████を裸にし、SCP-1015-1をテーブルの上に置き、D-1015-01がSCP-1015-1を拾い上げる間に離れるように命じる。\n**結果:** SCP-1015-1は4秒後にD-1015-01の手の中から消失した。最初はSCP-1015-1を発見することができなかった。数分後、█████は強烈な不快感を訴え、[削除済み]3.5秒後に水洗便器から消失し、█████の右の靴下から発見された。\n**注釈:** //再び[削除済み]前に彼が靴下を履こうと考えたのは正解だった、と付け加えたい。//\n\n**実験1015-05**\n**対象:** トレバー・█████実験室助手(SCP-1015-1に暴露してから11.5時間経過していた)、D-1015-01\n**実験:** D-1015-01は動揺し、自身の解放と彼の兄 (ラリー・ソーキン、実験対象は知らなかったが、彼はSCP-1015-1の回収の際に死亡した) との再会、「俺たちの1セント硬貨」の保持の許諾を要求した。D-1015-01は素早く█████を攻撃し、█████の鼻と右眼縁部、右頬の骨を折り、数本の歯を殴って抜けかけた状態にさせ、彼を気絶させた。その後、D-1015-01は█████の手からSCP-1015-1を回収した。\n**結果:** SCP-1015-1はD-1015-01の所持下にとどまった。█████は物質を変化させることができなくなった。\n**注釈:** //これは実験ではない！　あなたが記録をしているときに、私がいない間に彼がただ█████を襲っただけだったのだ！//\n**注釈:** //おかえり、トレバー。顔のことは気の毒に思う。//\n\n**実験1015-06**\n**対象:** D-1015-01\n**実験:** 対象は更なる協力を拒否し、頭部への銃撃により終了させられた。全員にはSCP-1015-1に触れないように指示されていた。\n**結果:** SCP-1015-1は床に落下し、対象の死体が部屋から除去された後でさえも不活性のままだった。死体が物質を変化させることはなかった。\n\n**実験1015-07**\n**対象:** D-1015-02\n**実験:** 対象は前回の実験で落ちたままになっていたSCP-1015-1を床から拾うように指示した。実験対象がアイテムの「所持者」であることを、約1時間後にプラスチックのトークンを変化させることで確認した。その後、対象は2週間隔離された。対象が隔離された部屋は紙の層で裏打ちされており、その下にはセロハンの層が、さらにその下にはゴムの層で裏打ちされていた。それらの層の厚さは約0.5mmだった。\n**結果:** これらの層は影響を受けないままだった。\n\n**実験1015-08**\n**対象:** D-1015-02(SCP-1015-1に暴露してから1週間経過していた)、D-1015-03\n**実験:** D-1015-02に物質を変化させる効力の境界を確立するため、様々な物体を接触するように指示する。\n**結果:** 結果は様々なものになった。\n//固形のオーク材のブロック:// ブロックは全体が1セント硬貨に変化した。\n//ガラスの塊:// ガラスは全体が1セント硬貨に変化した。\n//酒杯 (丸形、直径10cm、厚さ2.5mm) :// 変化なし\n**注釈:** //この結果から察するに、物質が変換ないし置換されるには、元来の物体が占める3次元的な空間に1セント硬貨を含めることができるだけの空間が必要なようだ。すなわち、コップはこの場合では湾曲しすぎていたわけだ。//\n//水(コップに入ったもの):// 変化なし\n**注釈:** //気体について実験する必要がないのは明白だと思う。//\n//濡れたスポンジ:// スポンジは1セント硬貨に変化した。1セント硬貨の体積はスポンジの外観上の体積よりもわずかに小さかった。1セント硬貨は濡れていて、水溜りができていた。\n//ペンキで塗り立ての木製のブロック:// ブロックは1セント硬貨に変化した。1セント硬貨の周りには乾いていないペンキのたまりができていて、いくつかの1セント硬貨にはペンキがかかっていた。\n//ペンキの乾いた木製のブロック:// ブロックは1セント硬貨に変化した。ペンキは残らなかった。\n//ペンキが古くてはがれかかった木製のブロック:// ブロックは1セント硬貨に変化した。いくつかの乾いたペンキの欠片が残った。\n//垂れ板のついた食卓:// 食卓の上面の部分は全体が1セント硬貨に変化した。他の食卓の部品 (垂れ板、他の上面の部分、脚、上面の部分に釘で固定されていたモールディング、釘、その他の金属製の付随物) はすべて影響を受けなかった。\n//██████のブランドの糊で接着された2つの木製のブロック:// 接触されたブロックは1セント硬貨に変化した。他方のブロックは影響を受けなかった。\n//4m^^3^^の氷のブロック:// ブロックは1セント硬貨に変化した。いくつかの1セント硬貨は濡れていた。また、産業用掃除機によって部屋から1セント硬貨が除去された後に、水溜りが発見された。\n//D-1015-03 (全裸、直立した棒に拘束) :// 上皮と真皮全体は皮下組織とともに1セント硬貨に変化した。大きめの神経線維と血管は影響を受けなかった。1セント硬貨の周りには様々な体液や体毛のたまりができていた。\n**注釈:** //D-1015-02ははじめは実験のためにD-1015-03に接触することに抵抗感を示していた。また、この実験結果に対して苛烈に反応し、すぐに[削除済み]を試み、結局脳の破壊により死亡させた。その後、D-1015-02はエージェント████・█████への攻撃を試みた。エージェント████・█████は接触される前に携帯武器でD-1015-02を終了した。,,(このようなことは二度と繰り返さないでください。),,//\n[[/collapsible]]\n\n**補遺1015-02:** 元来、調査により、SCP-1015の影響で生成された1セント硬貨には異常な特性がないとされてきました。未確認の確率で、こうして生成された1セント硬貨がSCP-1015-1と同じ異常な効力を示すようになるというようなことは現在確認されていません。\n\n██年█月█日に、警察が████・██████の遺体を発見しました。████・██████は公共事業部門の被雇用者であり、SCP-1015-1が回収された廃墟の火災の跡の除去の工事に参加しており、その後、1週間以上出勤していませんでした。██████は自分の頭部を銃で撃って自殺していました。██████の住居の家具や設備の多くが消失し、家中には大量の1セント硬貨が発見されたと報告されています。また、壁や床に血液や他の体液が大量に付着していたことも確認されています。██████の妻と幼い娘は発見されていません。財団エージェントは現場でSCP-1015-1を回収しました。新たに発見されたSCP-1015-1はD-クラス職員を利用して収容し、財団職員が不注意にSCP-1015-1を所持してしまうことを防止します。",
  "tags": [
    "en",
    "safe",
    "scp",
    "変容",
    "注目の翻訳記事",
    "自己複製",
    "貨幣",
    "金属"
  ],
  "author": "csshow",
  "created_at": "2014-12-25T15:13:50+00:00",
  "updated_at": "2021-08-29T16:41:51+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "scp-1015"
}