{
  "title": "Stealing Solidarity: Phase 1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n>  None of the members of the [http://scp-wiki.wikidot.com/scp-2085 Black Rabbit Company] were terribly fond of boxes...\n\nBoss looked down at the unconscious man sprawled out on her bed. Horribly uncomfortable thing, that bed: the mattress was thin, and they refused to give her a pad for it when she asked. \n\nThe half-dressed researcher splayed out on that uncomfortable mattress struck Boss with a moment of pity. He was an average, sad inhabitant of that lonely, mid-life crisis bracket: Stress and isolation had built up into a desperate need to find some sort of validation in his life, to combat the looming menace of receding hair and flabby stomach. She didn’t know his name. He might have been a decent man, maybe. Just a guy who wasn’t strong-willed enough or smart enough to avoid a massive mistake.\n\nShe’d leave it at that. Just a little bit of sympathy. He was, after all, one of the orchestrators of her misery, and the misery of her sisters.\n\nBoss had learned years ago that she had to make do with what she had available. Tools were just that. Take them away and she still had herself. Pose and voice. Flicks of the tail. A playful purr. A sway of the hips. Subtle, surgical weapons. Just enough to worm into his brain. Just enough to stick there. Just enough to help him make a massive mistake.\n\nIt had taken three months for him to make the mistake, though. Boss was a patient woman (she had to be, to manage her sisters), but her patience had waned enough to allow her desire for action to be whetted deadly sharp.\n\nThe Black Rabbit Company was going to escape. She would see her sisters again. She would see Wizard again. They were going to get out. \n\nBoss emptied the researcher’s pockets. He had claimed that there would be a full fifteen minutes before security knew something was up. Boss gave herself five. She’d take those odds. Couldn’t be harder than herding cats.\n\nA condom, forty-seven cents in change, the wrapper from a Twix bar, a watch, ID card, and a smart phone.\n\nNew sparks of activity shot up in regions of Boss’ cyberbrain that had long remained dark.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n\"Ey, ukhnem...\"\n\n//Ba-dum-pap// \n\nThe rubber ball bounced against the concrete wall.\n\n\"Ey, ukhnem...\"\n\n//Ba-dum-pap//\n\nThe rubber ball bounced against the concrete wall.\n    \n\"Yeshcho razik, yeshcho da raz...\"\n\n//Ba-dum-pap//\n\nNanami stared blankly at some spot on the wall. Her arm moved automatically.\n\n\"Ey, ukhnem...\"\n\n//Ba-dum-pap//\n\nThe ball followed the same pattern every time. Hand to floor, floor to wall, wall to hand, over and over and over.\n\n\"Ey, ukhnem...\"\n\n//Ba-dum-pap//\n\nShe had thought she was going mad, back when she still cared to think.\n\n\"Yeshcho razik, yeshcho da raz...\"\n\n//Ba-dum-pap//\n\nThe ball landed back in her hand and stayed there. She stood up, and the dull glass of her eyes faded slightly. She stretched out her arms, and her voice grew from low murmur to the full force of a well-trained diaphragm. \n\nMaybe, if she sang loud enough, the song would carry her away from this place.\n\n\"Razovyom my beryozu! Razovyom my kudryavu! Ai-da, da ai-da, Ai-da, da ai-da! //Razovyom my kudryavu!//\"\n\nHer voice crumpled against the walls. It could not escape this cage, and neither could she. She slumped onto her bed, and the glassy look returned. Perhaps she would just stare at her outstretched hand for hours until she fell asleep, and dreamt of staring at her hand for hours. It would be a change of pace from dreaming about bouncing a ball against the wall.\n\nAnd so she stared.\n\nAfter some time, she felt something in her head, as if some fuzzy film had been pulled back from her brain. A log long empty blipped open, with a message.\n\n> [Boss: Oi, get off your ass. It’s time to fuck shit up.]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nMomoko had many hobbies. Unfortunately, given that bar fights, gunsmithing, cooking, and surfing were all out of her reach, she had few hobbies she could actually enjoy. She spent most of her captive days exercising, thumbing through what books her captors would loan her, and programming her dreams.\n\nTonight’s dream involved fighting deep-sea angler-elves in the Outback, on the back of a T-rex with feathers like an Indian spice rack and big robotic arms. Benedict Cumberbatch was also there. He was a pigeon. Momoko was pretty sure that was a glitch, but she might upgrade it to feature in future installments.\n\nThe fighting had been appropriately lively and Momoko was enjoying herself, when Benedict Cumberpigeon opened his mouth-beak and screamed with the exact tone and pitch of an air raid siren. \n\nEvery time. Momoko grimaced, and with one hand unscrewed the still-screaming pigeon man’s head. In the hollow stump of his neck was a red button.\n\nNo matter how hard she tried, she couldn’t patch out the \"incongruous outside noise to rouse the dreamer\" bug. She pressed the button, and woke up.\n\nThe siren continued, out in the hallway, accompanied by the sterile voice of an automated alert system.\n\n“Containment breach in progress. Site lockdown procedures initiated. Please report to your designated safe zones. Security personnel to Sector 4.”  \n\nSector 4…she had no idea where that was. Couldn’t be anything good, of course.\n\nThe door opened, and there was no one on the other side. A text-voice appeared in her head.\n\n> [Boss: Get moving - Nanami needs backup.]\n\nOh ho! Momoko shot out the open door and sprinted down the hall as site schematics unrolled in her inner eye and a blue AR arrow scrolled out on the floor.\n\n“Containment breach in progress. Site lockdown procedures initiated. Please report to your designated safe zones. Security personnel to Sector 1.”  \n\n> [Boss: Shit, I’m locked out. Diversion’s over, they’ll be on our ass.]\n> \n> [Momoko: Fine by me.]\n\nWind kicked her hair back. She could //run//! Finally! She bounced down the hall, past rows of nameless metal doors, throwing in a somersault or cartwheel every so often for good measure.\n\nShe shot past an intersection, and the timing was just right that her foot connected with the head of the guard turning the corner. His helmet’s flight was accompanied by the audible snap of his jaw. Momoko ducked into a roll and kept going. No momentum lost.\n\nMore messages appeared in her head.\n\n> [Boss: Nanami get that security system down.]\n> \n> [Nanami: (ノಠ益ಠ)ノ]\n> \n> [Nanami:  I’M HACKING AS FAST AS I FUCKING CAN]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n> [Nanami (AposematicBitch@black.rabbit.company) has joined adminNet]\n> \n> [Alexandra has kicked Nanami from adminNet. Reason for ban: Unauthorized Access. Alexandra sets ban on *!AposematicBitch@black.rabbit.company]\n> \n> [Commissar Sorhyu (kablam@blam.blam) has joined adminNet]\n> \n> [Alexandra has kicked Commissar Sorhyu from adminNet. Reason for ban: Repeated Unauthorized Access Attempts. Alexandra sets ban on *!kablam@blam.blam]]\n> \n> [Tsarmina the Vile (greeneyes.mistress@fortress.kotir) has joined adminNet.]\n> \n> [Alexandra has kicked Tsarmina the Vile from adminNet. Reason for ban: Repeated Unauthorized Access Attempts, Ban Evasion. Alexandra sets ban on *!greeneyes.mistress@fortress.kotir]\n> \n> [Nannersbannanners (turn@down.for.what.shitfuckers) has joined adminNet]\n> \n> [Alexandra has kicked Nannersbannanners from adminNet. Reason for ban: Repeated Unauthorized Access Attempts, Ban Evasion, Being a Shithead. Alexandra sets ban on *!turn@down.for.what.shitfuckers]]\n> \n> [Dancypants (I.must.confess@lex.is.a.qt3.14) has joined adminNet]\n> \n> [Alexandra has kicked Dancypants from adminNet. Reason for ban: Repeated Unauthorized Access Attempts, Ban Evasion, Being a Shithead, Hitting on the Bot. Alexandra sets ban on *!I.must.confess@lex.is.a.q.t3.14]\n> \n> [Varvara (russian.n@tional.anthem.intensifies) has joined adminNet]\n> \n> [Alexandra has kicked Varvara from adminNet. Reason for ban: Repeated Unauthorized Access Attempts and Ban Evasion, Being a Shithead, Hitting on the Bot, Damnable Persistence. Alexandra sets ban on *!russian.n@tional.anthem.intensifies]\n\nAt this point in the log, three and a half million virus-laden sockpuppets joined all at once.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nHana buckled down under her ballistic shield as bullets bounced off it. The filters in her lungs burned as they scrubbed out the tear gas. Short, shallow breaths, don’t overstrain the hardware. The cool metal door of Tomi’s cell was at her back, there were guards down the hall to the right and left, and she had eight bullets left.\n\nShe’d missed all this. Missed it terribly.\n\n> [Hana: I need Tomi’s door open!]\n> \n> [Nanami: I’M FUCKING WORKING ON IT]\n> \n> [Momoko: Got tied up, I’m going to be late]\n> \n> [Nanami: YOU HAD ONE JOB.]\n\nThe bickering especially.\n\nThere had been a point, months ago now, where she had given up. Seemed distant now, silly even. Captivity had given her a lot of time to think on it, and after a while Hana had realized that she had been a child back then. Unused to real failure. Too easily broken. In need of some hardened edges. \n\n> [Nanami: DOOR’S OPEN FUCKFACE (*^3^)/~☆LOVE YOU SIS]\n\nNot too many hard edges, though.\n\nThe door slid open, and Hana pulled herself back to square the shield in the doorway.\n\n“You’re blocking us in,” Tomi said in her dull gravel voice. Hana twisted her head around to look at her sister, who was sitting on the bed in a serene lack of plussedness. \n\n“Well konichiwa to you too.”\n\nTomi stood up, cracked her shoulders, then her elbows, then her wrists, then her neck, then her jaw.\n\n“Blind idiot bull-rushes are usually Momoko’s job,” she said as a finger automatically wormed up her left nostril. “I suppose we’ll have to fill in.”\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nThe wave of toxic sockpuppets had scattered across the digital battlefield, like so many dead gnats. The Alexandra AI had retreated across the horizon for the time being, and Nanami had slipped through the breach in the banwall. Her second wave of attack programs ate through the remaining network defenses like hydrosulfuric acid through a cardboard box.\n\nSecurity was hers. For the time being. The previous officer for this kiosk sat slumped in the corner, with his head facing the wrong direction.\n\n“Who’s the best? I’m the best,” she said to herself as she clicked on the microphone and cleared her throat. Oh, this would be //fun//.\n\n“One, two, one, two… Hello, filthy American pig-dogs: This is DJ Tsarmina bringing to you the soothing sounds of Johann Sebastian Bach’s 'Air on the G-String', with special accompaniment by the Bleeding Shits Philharmonic Orchestra. Thank you for your participation, and enjoy the show.”\n\nThe graceful strings rose from the site’s PA system, joined shortly after by the muffled screams of painful, uncontrollably bowel-loosening. Nanami leaned back in her chair, put her feet up on the control board, and felt the knot of tension that had curled between her shoulder blades dissolve and flow away. With one hand she played around with the lockdown commands, isolated the security squads, sent all-clear communications to the outside. \n\nShe had needed that. She really did. She watched the cameras of security guards writhing around on the floor, with the pleasant presence of Bach her only company.\n\n> [Boss: You’ll get tired of that joke eventually.]\n> \n> [Nanami: Never.]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nWizard stood on a plain of pockmarked ice, looking up at the one remaining star in the empty sky. A black star, surrounded by a halo of fading gases, and nothing else.\n\nHe felt as if his guts had been scraped out by some jagged claw, and the hole filled with ropes of frozen nitrogen. The cold burned, and he could do nothing to stop it.\n\n//This is all there is.//\n\nThe voice came from inside him, circled around him. Red’s voice. His own voice.\n\n//The entirety of existence, dancing towards nothing.//\n\n//Without meaning.//\n\n//You are alone. You will always be alone.//\n\nAnd then there was not even the black star and the black sky. There was nothing.\n\nThe pain faded. Wizard opened his eyes and saw his room. The echoing voice of Red was gone. Warmth returned to his body, his shuddering faded, his breathing slowed. He tried to sit up, but nausea forced him back down again.\n\nHe was dying. He knew it in his gut, he was dying. Red had never been that strong before, not even at the beginning, and he had only grown stronger in these past months. The doctors kept repeating their mantra - “We aren’t seeing any changes, we aren’t seeing any changes” – lies told by liars. To what end, he didn’t know, and he didn’t care. It didn’t change the outcome. He would die alone here. The girls weren’t coming. They were probably all dead now, too. Dead or mad. No one could last in this place without going mad. \n\nMadness and death, dancing towards nothing.\n\nHe lay on the floor, and was dimly aware of sirens outside his cell, then replaced by distant, indistinct music, but he paid it no mind. Tricks of the imagination, clearly, or tricks of his captors to further torment him. The door slid open. Another trick. That door never opened.\n\nA ghost entered the room. A ghost with calico hair and an orange jumpsuit. Rifle slung over her shoulder, bullet-proof vest. \n\n“Go away,” Wizard said. “You’re dead.”\n\nThe ghost walked over, grabbed him under the arms, and hauled him upright. His legs felt like newborn sponge. \n\n“You’re not real, you’re not real, you’re dead, leave me alone…”\n\nSlender scarred fingers deftly undid the pressure seals on his helmet and removed it. It clattered on the floor.\n\nThe slap across his face wasn’t harsh, but it stung enough to cut off his words and freeze him in place. The ghost hugged him firmly and didn’t let go.\n\n“Hey there, Wizard,” Boss said.\n\nWhatever response Wizard would have made was held up in his throat for a moment or two, and then came out all at once, in tears and quaking sobs.  Boss held him close, and didn’t say anything. \n\n> [Boss: I found Wizard, will bring him to the meetup point. Just…give him a moment. He didn’t take it easy.]\n> \n> [Nanami: No prob, things are quieting down anyway. I’ve switched over to the backups.]\n> \n> [Boss: Right. We’ll be there in a bit.]\n\nShe let Wizard go, and he wiped his dribbling nose on the back of his glove.\n\n“Are the others okay?” he asked.\n\n“Yeah, we’re all fine.\"\n\n“Thank God…”\n\n“Come on.” She patted him on the shoulder. “Let’s get you out of here.”\n\nWizard grabbed his helmet and his hat and put both back on. The two walked out into the hall. Piano was playing over the PA system. \n\n“Tchaikovsky?” Wizard asked.\n\n“Piano Concerto 1 in B Flat Minor, I think. Gotta love her theatrics. No one should be giving us any trouble: Anyone not sealed off by bulkheads is in no condition to do anything. Bit of a mess, though, so watch your feet.”\n\nThe pair stepped gingerly around a blind-eyed researcher lying in a puddle of every bodily fluid the human person can produce. He wasn’t screaming in pain anymore, which probably meant that he was trapped inside his own mind, watching whatever Nanami had cooked up. Shock porn, most likely. Wizard didn’t feel much like asking. Neither did Boss, for that matter.  \n\n> [Nanami: Oh ho HO, girls! Lookit what I found!]\n> \n> [Nanami: (づ｡◕‿‿◕｡)づ・。*。✧・゜゜・。✧。*・゜゜・✧。・゜゜・。*。・゜*✧]\n> \n> [Nanami: [[[SCP-2117]]]]\n> \n> [Nanami: HYPE MAGIC NOISES.]\n> \n> [Momoko: Is this…]\n> \n> [Nanami: It is.] \n> \n> [Hana: Holy shit it’s a spaceship.]\n> \n> [Momoko: A goddamn spaceship.]\n> \n> [Boss: Goddamn, it is a spaceship.]\n> \n> [Hana: That is a big goddamn spaceship.]\n> \n> [Tomi: It has a Grand Wave Motion Projection Cannon.]\n> \n> [Momoko: Nope. Mine. My husbando. I’ll fight you for it.]\n> \n> [Tomi: Bring it.]\n> \n> [Hana: //grabs popcorn//]\n> \n> [Nanami: And it’s just sitting around up there. A whole goddamn spaceship. Would be such a pity if something happened to it, something like an adorable and talented computer hacker getting her hands on the access and launch codes for the transport shuttle.]\n\n“Is there something going on?” Wizard asked. He knew the tells of a TacNet chat well enough. How easily everyone slid back into their old roles, like they never stopped. Boss grinned at him.\n\n“Oh, not a lot. Nanami just dug something interesting from their files. What do you say we go steal a spaceship?”\n\n\n[[=]]\n**<<  [[[stealingsolidarityhub|Hub]]] | [[[stealingsolidarityphase2|Stealing Solidarity: Phase 2]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-rabbit-company",
    "science-fiction",
    "tale"
  ],
  "author": "Djoric",
  "created_at": "2014-12-14T23:19:22+00:00",
  "updated_at": "2024-09-07T05:49:16+00:00",
  "rating": 141,
  "_site": "scp-wiki",
  "_fullname": "stealingsolidarityphase1"
}