{
  "title": "盗取团结号：阶段1",
  "content": "> 在[http://scp-wiki-cn.wikidot.com/scp-2085 黑兔公司]里，没人喜欢拳击......\n\n老大俯视着一个已经失去意识，在她床上躺得四仰八叉的男人。男人身下是那张躺起来特别难受的床，床垫太窄了，而且他们还不肯给她张褥子。\n\n老大不禁有些为躺在那张不舒服的床上伸展四肢的半裸研究员感到一丝遗憾。这人正陷于孤寂的中年危机，是个平常无奇，正为之忧伤的普通人。压力与孤独逐渐积累成了一股期望在人生中获得成就的渴求，无法抗拒，并寄希望于这种成就能以此解决他日渐稀少的发量和肥硕的腹部。老大不知道他的名字，他可能曾是个体面人，或许吧，但目前看来，他也不过是个在困难面前信念不够坚定，或者说不够聪明的普通人。\n\n她很快就把这个想法放下了，只是感觉有点悲哀。不管怎么说，这个人仍是她和姐妹们身上所围绕的谜团编织者的其中一名。\n\n老大很久之前就学过，怎么用手头仅有的东西达成目标，工具就这些，能用则用。姿势，嗓音，晃动的尾巴，玩笑般的柔语，摇摆的臀部，还有巧妙的、如手术用具般精巧的武器。这些东西足以钻进他的脑子里，留在那儿，引导他犯下一个巨大的错误。\n\n即便如此，她还是花了整整三个月，才等到男人犯下错误。老大是个耐心的人（为了照顾好她的姐妹们，她不得不如此），但如今，她的耐心正在快速消退，行动的渴望已经难以抑制。\n\n黑兔公司正在准备逃跑，她将与姐妹们重聚，她将再次见到巫师。他们即将逃离这里。\n\n老大把研究员的口袋掏空。他说，安保人员至少在十五分钟后才会察觉此事，但老大只给自己留了五分钟。她把剩余的东西收了起来，这总不能比撸猫更难吧。\n\n一个避孕套，四十七美分零钱，一张特趣牌的巧克力棒包装纸，一块手表，一张权限卡，以及一部智能手机。\n\n在老大长期处于黑暗的电子脑中，新的火花正在迅速闪现。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n“哎嘿哟嗬......”\n\n//啪 咚 砰//\n\n橡皮球撞在混凝土墙上弹了回来。\n\n“哎嘿哟嗬......”\n\n//啪 咚 砰//\n\n橡皮球撞在混凝土墙上弹了回来。\n\n“齐心合力把纤拉......”\n\n//啪 咚 砰//\n\n七海空洞地注视着墙上的某个点，她的手臂机械地移动着。\n\n“哎嘿哟嗬......”\n\n//啪 咚 砰//\n\n那球每次总遵循着同样的轨迹，从手中到地板，从地板到墙壁，从墙壁再回到手中，循环往复。\n\n“哎嘿哟嗬......”\n\n//啪 咚 砰//\n\n七海也曾以为自己会就此疯掉，但至少她现在仍愿继续思考。\n\n“拉完一把又一把.....”\n\n//啪 咚 砰//\n\n那球重新回到手中，她却停了下来。七海站了起来，眼中呆滞的色彩缓慢地褪去。她张开双臂，音量逐渐爬升，直到她训练有素的隔膜所能发出的最大声音为止。\n\n也许只要她唱得足够大声，这歌声就足以将她带离这个地方。\n\n“穿过茂密的白桦树，踏着世界的不平路！哎哒哒哎哒，哎哒哒哎哒，//穿过茂密的白桦树！//”\n\n七海的声音在墙壁间回荡，却无法逃出这个囚笼，而她亦如此。她倒在床上，那色彩似乎又回来了。也许她将会如此看着张开的手掌，盯上几个小时，直到入睡，然后梦到自己看着张开的手掌又盯上那么几个小时。要是能梦到球弹到墙上，也算是换个口味了。\n\n之后她就如此盯着。\n\n过了一会，七海突然感到脑子里有什么东西冒了出来，就像是从脑海中回忆起的什么模糊片段。一个对话框弹了出来，随后显示了一条信息。\n\n> [老大：喂，起来了懒蛋，是时候处理这破事了。]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n桃子有很多爱好，不过酒吧斗殴、枪械改造、厨艺和冲浪这几项，其实她都不怎么在行。她只有少数几个正真享受的爱好，比如，在这被抓的日子里做做锻炼，惬意地看看那些抓她来的人借的书，然后继续做着自己的美梦。\n\n今晚梦的内容是骑在霸王龙背上，带着像是长着机械手臂的印度香料架与深海的鮟鱇精灵在澳洲内陆战斗。本尼迪克特·康伯巴奇也在，不过他成了只鸽子。桃子能确定那只是个小bug，她大概会在之后的某天修复。\n\n那场战斗后来变得相当热闹，桃子十分享受。突然，本尼迪克特·康伯鸽奇张开他的喙，像空袭警报一样用他标志性的嗓音尖叫。\n\n唉，每次都这样。桃子扮了个鬼脸，然后松开了捏着还在尖叫的鸽男头部的那只手。他脖子上的凹陷处，有个红色的按钮。\n\n不论怎么试，她也没法修复“不和谐的外部干扰影响了做梦者”的那个bug。她按下按钮，随后醒了过来。\n\n警笛仍在继续，在走廊上回荡着自动警报那枯燥的声音。\n\n“正在发生收容突破事故，站点锁定措施已启动，请到指定的安全区报到，安保人员请赶至4区。”\n\n4区......她可不知道这地方在哪，但肯定没什么好事儿。\n\n门开了，但外面一个人都没有。一段文本语音在她的脑海中浮现。\n\n> [老大：动起来——七海需要援助。]\n\n嘿咻！桃子冲出门口，进入大厅。设施平面示意图在她的眼前展现，一个蓝色的AR箭头出现在地板上。\n\n“正在发生收容突破事故，站点锁定措施已启动，请到指定的安全区报到，安保人员请赶至1区。”\n\n> [老大：该死，我被关在外面了。误导战术没成功，他们很快就能找到我们。]\n>\n> [桃子：我无所谓。]\n\n风带起她的长发，桃子得快点//跑//了！终于！她跑出了大厅，经过了几排没有标识的铁门，隔一会儿就会做个花哨的空翻或者侧手翻。\n\n桃子冲过一个十字走廊，时间把握得刚好，她的后脚跟擦着刚到转角的警卫的头过去。伴随着从下巴传来的清脆的咔嚓声，他的头盔飞了起来。桃子躲进一条小道，然后继续向前，势头不减。\n\n她的脑海中出现了更多条消息。\n\n> [老大：七海，给我搞定那个安保系统。]\n>\n> [七海：(ノಠ益ಠ)ノ]\n>\n> [七海：[[size 120%]]已经是他妈最快速度在黑了[[/size]]]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n> [七海（AposematicBitch@black.rabbit.company）连入了管理网络]\n>\n> [Alexandra 将 七海 踢出了管理网络。封禁原因：非法访问。Alexandra 封禁了 *!AposematicBitch@black.rabbit.company]\n>\n> [惣流政委（kablam@blam.blam）连入了管理网络]\n>\n> [Alexandra 将 惣流政委 踢出了管理网络。封禁原因：企图再次非法访问。Alexandra 封禁了 *!kablam@blam.blam]]\n>\n> [Tsarmina the Vile（greeneyes.mistress@fortress.kotir）连入了管理网络]\n>\n> [Alexandra 将 Tsarmina the Vile 踢出了管理网络。封禁原因：企图再次非法访问、逃脱封禁。Alexandra 封禁了 *!greeneyes.mistress@fortress.kotir]\n>\n> [娜娜芭娜娜（turn@down.for.what.shitfuckers）连入了管理网络]\n>\n> [Alexandra 将 娜娜芭娜娜 踢出了管理网络。封禁原因：企图再次非法访问、逃脱封禁、是个白痴。Alexandra 封禁了 *!turn@down.for.what.shitfuckers]\n>\n> [舞蹈裤（I.must.confess@lex.is.a.qt3.14）连入了管理网络]\n>\n> [Alexandra 将 舞蹈裤 踢出了管理网络。封禁理由：企图再次非法访问、逃脱封禁、是个白痴、碰上脚本了。Alexandra 封禁了 *!I.must.confess@lex.is.a.q.t3.14]\n>\n> [Varvara（russian.n@tional.anthem.intensifies）连入了管理网络]\n>\n> [Alexandra 将 Varvara 踢出了管理网络。封禁理由：企图再次非法访问、逃脱封禁、是个白痴、碰上脚本了、真他妈执着。Alexandra 封禁了 *!russian.n@tional.anthem.intensifies]\n\n在消息框不断闪现的同时，三百五十万个病毒马甲一齐加入了进来。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n子弹打到防爆盾牌上弹开，花准备全力以赴了。肺中的过滤器在将催泪瓦斯滤去时，突然因过热自燃，花只能做着短促而低浅的呼吸，这样才不会令身上的硬件过载。她身后是登美冰冷的金属牢门，警卫仍在面前的大厅左右不断涌出，而此时她手中只剩下了八发子弹。\n\n她真的很怀念眼前这副景象，想念得快要疯魔。\n\n> [花：帮我把登美的房门打开！]\n>\n> [七海：[[size 120%]]我正他妈在试[[/size]]]\n>\n> [桃子：被困住了，可能会晚点到]\n>\n> [七海：[[size 120%]]你就他妈那一件事要做还做不好[[/size]]]\n\n她们间的争吵现在变得尤为激烈。\n\n曾经有段时间，大概几个月之前，那段她已抛弃的时光。好像都是很久以前的事儿了，但一想起来还是觉得自己愚不可及。这段被囚禁的日子给了她很长时间去反思，但直到最后，花才意识到，她那时变得小孩心性，见不惯真正的失败，太过脆弱，渴望着更大的挑战。\n\n> [七海：[[size 120%]]门开了丑逼 (*^3^)/~☆ 爱你妹子[[/size]]]\n\n不管怎么说，太过困难的挑战还是别来太多比较好。\n\n房门应声滑开，花回过神，重新投入到防卫走廊的任务中去。\n\n“你这么做只是在拖慢我们的进度。”登美用她呆板而沙哑地声音说道。花扭过头去，看着坐在床上，在安静中无法释怀的姐姐。\n\n“你也好[[footnote]]**译注：**原文“Well konichiwa to you too.”，其中“konichiwa”为日语“こにじわ”罗马音标注，意为“你好”。[[/footnote]]。”\n\n登美站了起来，活动了一下肩膀，然后是手肘，接着是手腕、脖子，最后是下巴。\n\n“盲目愚蠢地冲锋开道一般是桃子的工作，”她说着，一边用一根手指机械地挖了挖左鼻孔，“不过我猜现在需要我们来补上这个空了。”\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n病毒马甲波浪一般地散落在数字化的战场上，如同众多僵死的虫子般。人工智能Alexandra暂时撤退到了边缘区域，七海偷偷溜过了封禁区上的缺口。她对剩余网络防火墙的第二波蚕食进攻，就像硫酸蚀过纸板箱一样轻松。\n\n安保系统由她掌控，不过也只是是暂时性的。原本那个安保人员此时坐在房间角落，头却扭向了一个不太对劲的方向。\n\n“谁最棒？我最棒。”她一边自言自语，一遍打开了麦克风，然后清了清嗓子。噢，这肯定会很//有趣//。\n\n“一，二，一，二......你好，肮脏的美国猪狗们：这里是DJ Tsarmina为你们带来抚慰心灵的声音，来自约翰·塞巴斯蒂安·巴赫的，‘G弦上的咏叹调’，请享受这场表演吧。”\n\n优雅的音乐从广播系统中响起，很快又加进了隐隐约约、充满痛苦的惨叫声，及无意识的大小便失禁。七海重新躺回到椅子中，双脚搭到控制台上，此时她才感觉到之前绷在肩膀上的紧张感消失了。她用一只手随意摆弄着锁定指令，隔离安保小组，并向外界发送解除警告的消息。\n\n她急需这么做，也的确这么做了。她看着安保人员在地板上扭曲打滚的监控，带着来自巴赫，她唯一的同伴为她带来的优雅风度。\n\n> [老大：你总会厌倦开这种玩笑的。]\n>\n> [七海：绝不会。]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n巫师站在一处布满凹痕的冰面上，仰望着空荡的天空中遗留下来的唯一一颗星星。那是颗黑星，环绕着一圈逐渐溢散的气体，除此之外别无它物。\n\n他感觉肠子仿佛被锯齿状的爪子掏了出来，又用像是从液氮里捞出来的绳索给重新装了回去。浑身冰冷刺骨，却无能为力。\n\n//这就是了。//\n\n那声音发自他的心中，围绕着他。红的声音，他自己的声音。\n\n//完整的存在，向着无物狂舞。//\n\n//毫无意义。//\n\n//你孤身一人，且永远都将孤身一人。//\n\n天上甚至不再有黑星，不再有黑色的天空。那里什么都没有。\n\n痛苦逐渐消失了。巫师睁开眼睛，看见了他的房间。红的回音已经消失了，温暖重新回到他的身体里，他停止颤抖，呼吸缓了下来。巫师尝试着站起来，但反胃感又把他拉了回来。\n\n他即将死去。巫师十分清楚，就在身体里，他感觉自己正处于死亡的边缘。红从未那样强大过，即便在一开始也未曾如此，他在这几个月的时间里成长了起来。医生们还是在说着那些屁话——“我们没看出任何改变，我们没看出任何改变”——骗子诉诸着谎言。要抵达怎样的结局，他不知道，他也根本不在乎，但结果不会变，他将独自一人死在这里。女孩们不会来的，她们也可能全死光了。死亡抑或疯狂，没人能在这个地方保持清明。\n\n疯狂与死亡相伴，向着无物狂舞。\n\n巫师躺在地板上，隐约听到了来自牢房外的警报声，那声音随后被遥远而模糊的音乐所取代了，但他毫不在意。很明显，这只是他的幻觉，也可能是那群囚禁者用来折磨他的新方式。门开了，只不过是另一个小把戏，那扇门永远都不会打开的。\n\n一个鬼魂进入了房间，一个有着斑点花纹的头发，穿着连体裤的鬼魂。枪背带从它的肩上绕过，穿过胸前的防弹衣。\n\n“走开，”巫师说，“你已经死了。”\n\n鬼魂走了过去，架着手臂将他拉了起来。他感觉双腿就像新生的海绵一样无力。\n\n“你不是真的，你不可能真的，你已经死了，让我一个人待会......”\n\n细长的手指灵巧地打开了他的头盔，将其摘掉。头盔咔哒一声掉在地上。\n\n落在他脸上的耳光并不算重，但足以打断巫师的话语，令他僵在原地。鬼魂紧紧地抱住他，不让他离开。\n\n“你好啊，巫师。”老大说。\n\n不论巫师原本打算如何回答，此时他的话语都堵在了喉咙里，而后伴随着眼泪和颤抖的呜咽声爆发出来。老大将他抱得更紧了，但什么都没说。\n\n> [老大：找到巫师了，我会带他到集合点。只是......他需要时间冷静一下。]\n>\n> [七海：没问题，反正都搞定了，我就先换去支援了。]\n>\n> [老大：好，我们一会儿过去。]\n\n老大松开了巫师，他用手套背擦了擦鼻子。\n\n“其他人都还好吗？”巫师问道。\n\n“嗯，我们都很好。”\n\n“谢天谢地......”\n\n“走吧，”她拍了拍他的肩，“该把你从这儿带出去了。”\n\n巫师捡起他的头盔和帽子，重新戴到头上。两个人走到大厅里，钢琴声还在广播系统中回荡。\n\n“柴可夫斯基？”巫师问道。\n\n“应该是降b小调第一钢琴协奏曲。说起来，都快爱上她营造出的这演出效果了。咱们势不可挡，不被锁起来的话我们哪有动力做这种事啊，就是通常结局会搞的一片乱罢了。看好脚下。”\n\n两个人小心翼翼地走过那个失明的研究员，那人躺在坑洞中，浸泡在能从人身上提取出的每一种体液的混合物里，早已不再于痛苦中尖叫。他可能正受困于自己的记忆中，不断回想着七海对他做的那些事情。看起来像是什么恐怖色情片的情节，出于同样的原因，巫师和老大都不太想过问。\n\n> [七海：嘿，妹子们！看我发现了什么！]\n>\n> [七海： (づ｡◕‿‿◕｡)づ・。*。✧・゜゜・。✧。*・゜゜・✧。・゜゜・。*。・゜*✧]\n>\n> [七海：[[[SCP-2117]]]]\n>\n> [七海：[[size 120%]]发出狂喜的声音[[/size]]]\n>\n> [桃子：这是......]\n>\n> [七海：是的。]\n>\n> [花：我草这是艘宇宙飞船。]\n>\n> [桃子：一艘他妈的宇宙飞船。]\n>\n> [老大：我靠，宇宙飞船。]\n>\n> [花：这飞船真他妈大。]\n>\n> [登美：这儿还有个宏波动能投射炮。]\n>\n> [桃子：没门儿，这我的，我新老公。信不信我揍你啊。]\n>\n> [登美：不服来战。]\n>\n> [花：//掏出爆米花//]\n>\n> [七海：而且这东西就闲置在那儿，他妈的一整艘宇宙飞船。要是它出了什么事儿，像是让一位德高望重且技巧精纯的黑客得到了运输梭的访问和登陆密码，那可真的太遗憾了。]\n\n“怎么了吗？”巫师问道，他很清楚战术通信网络的那些事。大家都自如地回到现实世界，就像她们从未因此停下脚步一样。老大对他笑了笑。\n\n“啊，没什么，就是七海从他们的文件里发现了点儿有意思的玩意儿。你觉得咱们一起去偷走一艘宇宙飞船，听起来怎么样？”\n\n[[=]]\n**<<  [[[stealingsolidarityhub|中心]]] | [[[stealingsolidarityphase2|盗取团结号：阶段2]]] >>**\n[[/=]]",
  "tags": [
    "故事",
    "黑兔公司"
  ],
  "author": "Hensec Stutter",
  "created_at": "2018-07-12T07:39:32+00:00",
  "updated_at": "2024-08-25T18:55:44+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "stealingsolidarityphase1"
}