{
  "title": "団結号を奪え: フェイズ１",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> [[[SCP-2085|ブラックラビット社]]]のメンバーは皆、”ハコ”を毛嫌いしていた……\n\nボスは、ベッドの上でだらりと手足を伸ばして気を失っている男の方を見下ろした。このベッドはひどく寝心地が悪かった − マットレスは薄く、敷布団の要求も断られてしまった。 \n\n彼女は寝心地の悪いマットレスに横たわる半裸の研究員に一瞬憐れみを覚えた。彼は独りぼっちで中年の危機に悩むような、どこにでもいる哀れな男だった。ストレスと孤独は膨れ上がり、薄れゆく髪や衰える胃腸といった差し迫る恐怖と戦うために人生の中で何か正しさと呼べるものを見出すことを死ぬほど必要していた。彼女は男の名前を知らない。ひょっとしたら、彼はまともな人物ではあったのかもしれない。重大な過ちを犯さないくらいには賢く、強い望みもないただの男。\n\n彼女は思考をそこで切り上げた。ただの一抹の同情にすぎない。彼は所詮自分や姉妹たちを苦しめた立役者の一人だ。\n\n何年も前に、ボスは手元にあるもので間に合わせなければならないということを学んだ。道具とは所詮そういうものだ。取り上げてみるが良い、私にはまだ自分自身がある。佇まいと声が。ぶるんと動くしっぽが。戯れるようなゴロゴロ声が。揺れるヒップが。体に忍ばせたインプラント装備が。何とか彼の脳に食い込ませることができた。何とか頭を貫くことができた。何とか彼が大きなミスを犯すよう誘い込むことができた。\n\nとはいえ彼が過ちを犯すまでに3ヶ月かかった。ボスは忍耐強い女であった（姉妹たちを取り仕切るにはそうあらねばならなかった）が、彼女の忍耐はすっかり痩せ細り、行動に移りたいという欲望は激しく煮え滾っていた。\n\nブラックラビット社は逃げるつもりであった。彼女は今一度姉妹たちを見た、今一度ウィザードを見た。皆、脱走するつもりだ。 \n\nボスは研究員のポケットの中身をあけた。彼の言によれば、何か起きたことをセキュリティ担当に知られるまで丸々15分あるらしい。ボスが自分自身に使った時間は5分。勝ち目は十分だ。猫たちをまとめ上げることに比べれば難しい話ではない。\n\nコンドーム、47セント分の硬貨、ツイックスの包み紙、腕時計、IDカード、スマートフォン。\n\nそれまで暗闇であったボスのサイバーブレインに次なる作戦の閃きが走り渡った。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n\n「[[span class=\"ruby\"]]Эй ухнем[[span class=\"rt\"]]えい、こーら[[/span]][[/span]]……」\n\n//バッ、ダン、パッ// \n\nゴムボールがコンクリートの壁に跳ね返る。\n\n「[[span class=\"ruby\"]]Эй ухнем[[span class=\"rt\"]]えい、こーら[[/span]][[/span]]……」\n\n//バッ、ダン、パッ//\n\nゴムボールがコンクリートの壁に跳ね返る。\n    \n「[[span class=\"ruby\"]]Ещё разик ещё да раз[[span class=\"rt\"]]もひとつ、えいこーら[[/span]][[/span]]……」\n\n//バッ、ダン、パッ//\n\nナナミは壁のどこかを虚ろな目で見つめていた。腕は無意識に動いていた。\n\n「[[span class=\"ruby\"]]Эй ухнем[[span class=\"rt\"]]えい、こーら[[/span]][[/span]]……」\n\n//バッ、ダン、パッ//\n\nボールは投げるたびに同じ軌道を描いた。手から床へ、床から壁へ、壁から手へ。何度も、何度も、何度も。\n\n「[[span class=\"ruby\"]]Эй ухнем[[span class=\"rt\"]]えい、こーら[[/span]][[/span]]……」\n\n//バッ、ダン、パッ//\n\n彼女がまだ好き好んでものを考えていた頃は、気が狂ってしまいそうだと思っていた。\n\n「[[span class=\"ruby\"]]Ещё разик ещё да раз[[span class=\"rt\"]]もひとつ、えいこーら[[/span]][[/span]]……」\n\n//バッ、ダン、パッ//\n\nボールは手の中に戻り、そこで止まった。彼女が立ち上がると、目の水晶体の濁りが少しだけ薄れた。腕を伸ばすと、それまで小さな呟きであった声は鍛え上げた横隔膜が発する本気の大声にまで進化した。 \n\nひょっとしたら声量を十分に上げれば歌でここから出られるかもしれない。\n\n「[[span class=\"ruby\"]]Разовыём　мы　берёзу![[span class=\"rt\"]]それ曳け船を！[[/span]][[/span]]　[[span class=\"ruby\"]]Разовыём　мы　да　кудряву![[span class=\"rt\"]]それ巻け網を！[[/span]][[/span]]　[[span class=\"ruby\"]]Айда，да，айда，Айда，да，айда![[span class=\"rt\"]]アイダダ、アイダ、アイダダ、アイダ！[[/span]][[/span]]　//[[span class=\"ruby\"]]Разовыём　мы　да　кудряву![[span class=\"rt\"]]樺の木に巻いた！[[/span]][[/span]]//」\n\n彼女の声は壁に当たって潰れた。歌声はこの檻を抜けられないし、彼女も抜け出すことはできなかった。彼女はベッドに倒れ込み、目に濁りが蘇った。きっと眠りに就くまで、広げた手を何時間も眺め続けるのだろうし、夢の中でも何時間とそうし続けるのだろう。壁にボールを跳ね返させる夢からの気晴らしにはなるだろうか。\n\nそして予想していた通りに彼女は眺め続けた。\n\nどれだけの時間が流れたのだろうか、頭の中に何かを感じた。脳からピンボケしたフィルムを引っ張り出されたような感覚。長らく空っぽだったログはメッセージと共にピッと開いた。\n\n> [ボス: おい、ここを出るぞ。殴り込みの時間だ。]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nモモコにはたくさんの趣味がある。残念ながら、バーでの喧嘩や鉄砲鍛冶、料理、サーフィンといったものが全て手に入らない今となっては本当に楽しめる趣味といえるものはほとんどなかった。彼女は囚われの日々の大半をエクササイズに励んだり、監禁者たちが貸してきた本をパラパラとめくったり、夢をプログラミングすることに費やした。\n\n今日の夢はアウトバックで深海アンコウ妖精と戦っているさなかに、背後からインドのスパイスラックのように色とりどりの羽を持ち、大きなロボットアームを付けたティラノサウルスが迫ってくる夢だった。そこにはベネディクト・カンバーバッチの姿もあった。彼はハトだった。バグだということは重々承知していたが、モモコはのちのエピソードからこの鳩にスポットライトを当てることにしたようだ。\n\n戦闘はまさしく真に迫ったものであり、モモコが夢を楽しんでいると、ベネディクト・カンバーバトはクチバシを開き、空襲サイレンと寸分違わぬトーンとピッチで叫び出した。 \n\nいつものことだ。モモコは顔をしかめ、片手でまだ叫んでいるハト男の頭を回して外した。残った首の部分には赤いボタンがあった。\n\nどんなに頑張って試しても、この「夢から目覚めさせる場違いな外部ノイズ」バグにパッチをあてることはできなかった。彼女はボタンを押して起床した。\n\nサイレンはまだ廊下の方から鳴っており、抑揚のない自動警報システムの声も聞こえた。\n\n「収容違反発生中。サイト封鎖プロトコルが開始されました。指定のセーフゾーンに報告してください。警備職員はセクター4へ」 \n\nセクター4…… それがどこかは彼女には分からなかった。無論、良い場所などではありえないだろう。\n\n扉が開くと、外には誰もいなかった。テキストボイスが彼女の脳内に流れ込んできた。\n\n> [ボス: 行くぞ - ナナミが助けを必要としている。]\n\nおお、よしっ！ モモコはドアから飛び出すと、廊下を全速力で駆け抜けた。サイトの概略図がインナー・アイに表示され、青いARの矢印が伸びた。\n\n「収容違反発生中。サイト封鎖プロトコルが開始されました。指定のセーフゾーンに報告してください。警備職員はセクター1へ」 \n\n> [ボス: チッ、封鎖された。迂回路を通る、あいつらに捕まえられっこないわ。]\n> \n> [モモコ: 私はそれでオーケー。]\n\n風が彼女の背中を押す。彼女は//走れた//！ やっとだ！ 彼女は廊下を跳ね、無地の金属扉の数々を通り抜け、時折ついでに側転やサマーソルトをキメた。\n\n彼女が十字路を突っ切ると、ちょうどタイミング良く彼女の片足が角を曲がる警備員の頭にぶつかった。警備員のヘルメットが吹き飛ぶと同時に彼の顎から「ゴキッ」と音が聞こえた。モモコはひょいと前回りをし、先に進んだ。１秒も無駄にできない。\n\nまたメッセージが脳内に表示された。\n\n> [ボス: ナナミがセキュリティシステムをダウンさせた。]\n> \n> [ナナミ: (ノಠ益ಠ)ノ]\n> \n> [ナナミ: 今、全速力でハッキングしてる]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n> [ナナミ (AposematicBitch@black.rabbit.company) がadminNetに参加しました]\n> \n> [アレクサンドラがナナミをadminNetからキックしました。キックの理由: 不正アクセス。アレクサンドラが*!AposematicBitch@black.rabbit.companyをBAN対象に設定しました]\n> \n> [コミッサール・ソウリュウ (kablam@blam.blam) がadminNetに参加しました]\n> \n> [アレクサンドラがコミッサール・ソウリュウをadminNetからキックしました。キックの理由: 度重なる不正アクセスの試み。アレクサンドラが*!kablam@blam.blamをBAN対象に設定しました]\n> \n> [トサルミナ・ザ・ヴァイル (greeneyes.mistress@fortress.kotir) がadminNetに参加しました]\n> \n> [アレクサンドラがトサルミナ・ザ・ヴァイルをadminNetからキックしました。キックの理由: 度重なる不正アクセスの試み、BAN回避。アレクサンドラが*!greeneyes.mistress@fortress.kotirをBAN対象に設定しました]\n> \n> [ナーナーズバンナーナーズ (turn@down.for.what.shitfuckers) がadminNetに参加しました]\n> \n> [アレクサンドラがナーナーズバンナーナーズをadminNetからキックしました。キックの理由: 度重なる不正アクセスの試み、BAN回避、クソ野郎だった。アレクサンドラが*!turn@down.for.what.shitfuckersをBAN対象に設定しました]\n> \n> [ダンシーパンツ (I.must.confess@lex.is.a.qt3.14) がadminNetに参加しました]\n> \n> [アレクサンドラがダンシーパンツをadminNetからキックしました。キックの理由: 度重なる不正アクセスの試み、BAN回避、クソ野郎だった、このBotへのタカリ。アレクサンドラが*!I.must.confess@lex.is.a.q.t3.14をBAN対象に設定しました]\n> \n> [ヴァルヴァラ (russian.n@tional.anthem.intensifies) がadminNetに参加しました]\n> \n> [アレクサンドラがヴァルヴァラをadminNetからキックしました。キックの理由: 度重なる不正アクセスの試み、BAN回避、クソ野郎だった、このBotへのタカリ、憎たらしい粘着行為。アレクサンドラが*!russian.n@tional.anthem.intensifiesをBAN対象に設定しました。]\n\nログのこの時点で、350万のウィルス満載ソックパペットが一度に参加していた。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nハナは防弾シールドで弾を弾きながら、その影でベルトを締めていた。肺の中のフィルターが燃え上がり、催涙ガスを焼き尽くした。短く浅い呼吸であればハードウェアに過負荷はかからない。背後にはトミの独房の冷たい金属扉があり、廊下には左右に警備員。そして残りの弾は8発。\n\n彼女は全てをしくじった。手酷く失敗した。\n\n> [ハナ: トミの扉を開ける必要があるわ！]\n> \n> [ナナミ: 今やってる]\n> \n> [モモコ: 手が離せない、遅れる]\n> \n> [ナナミ: 勘弁してよもう。]\n\nいつになく言い争っている。\n\nかつて、今から何ヶ月も前に彼女は諦めていてしまっていた。もはや遠い昔のように感じられたし、馬鹿げているとさえ思った。監禁のおかげで考える時間はたっぷりとあった上、ハナが過去を振り返り自分が子供であることに気付いてからさらに時間が経っていた。本物の失敗というものに慣れていない。あまりに容易く挫けてしまう。何か絶体絶命の危機というものが必要だ。 \n\n> [ナナミ: 開けてやったわクソッタレ (*^3^)/~☆ 大好きよ、ハナ]\n\nしかし絶体絶命の危機などそうそうあるものではなかった。\n\n扉がスライドして開くとハナは後ずさり、入り口のところでシールドを立てた。\n\n「そこ邪魔よ」トミが気怠げな寝ぼけ声で言う。ハナが首を回してトミの方を向くと彼女は何もないまっさらなベッドの上で座っていた。 \n\n「ええと、//コニチワ//」\n\nトミは立ち上がって肩を、肘を、腕を、首を、そして顎を鳴らした。\n\n「向こう見ずで阿呆なブルラッシュなんて大体モモコの仕事でしょ」彼女はそう言いながら無意識に左の鼻をほじった。「まあ私たちが代わりにやらなきゃいけないんでしょうけど」\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n有毒ソックパペットの波が無数の死んだコバエのごとく電子戦場に散らばった。アレクサンドラAIがしばらく地平線の向こうに身を隠すと、ナナミはBANウォールのひび割れをくぐり抜けた。攻撃プログラムの第二波が、さながら段ボール箱に染み込む硫化水素酸のように残りのネットワークディフェンスを通り抜けた。\n\nセキュリティはもはや彼女のものだった。それまで担当だった職員は部屋の隅にぐったりともたれかかっている。首をありえない方向に向けて。\n\n「一等はだあれ？ 答えは私」彼女は独り言を言いながらマイクの電源を入れ、咳払いをした。ああ、これは多分//面白い//。\n\n「あーあー、あーあー……ハロー、汚らしいアメリカの豚犬ども。私はDJトサルミナ。ヨハン・ゼバスティアン・バッハの『G線上のアリア』の心地良い音色と血便フィルハーモニーオーケストラによる特別伴奏をお届けしてやるぜ。参加してくれてサンキュー。ショーを楽しみな」\n\nサイトのPAシステムから優美な音楽が流れ、直後にくぐもった悲鳴と止まらぬ下痢が続いた。ナナミが仰け反るように椅子に寄りかかり、操作盤に足を乗せると、肩甲骨の間に渦巻いていた凝りの塊がほぐれて消えて行った。彼女は片手で封鎖コマンドを弄んでセキュリティ部隊を隔離し、外部に「オールクリア」の通信を送った。 \n\n彼女にはこれが必要だった。本当に必要だった。彼女は唯一のお気に入りであるバッハの音色を楽しみながら、床をのたうちまわる警備職員たちの映像を見ていた。\n\n> [ボス: そんなジョークいずれ飽きるよ。]\n> \n> [ナナミ: そんなことないわ。]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nウィザードはデコボコな氷面の上に立ち、空っぽの空に一つだけ残った星を見上げていた。薄れゆくガスのかさに覆われた黒い星だけがあり、他には何もなかった。\n\n彼は尖った鉤爪で臓物を引きづり出され、残った穴に凍りついた窒素のロープを詰め込まれたような感覚を覚えた。低温に焼かれ、そして彼にはそれを止めるすべがない。\n\n//これが全てだ。//\n\n体の中から聞こえる声が彼の周りを渦巻いた。レッドの声だ。彼自身の声。\n\n//あらゆる存在は跳ねまわりながら無へと向かう。//\n\n//意味などない。//\n\n//お前は孤独だ。このままずっと。//\n\n気がつけば黒い空と星すらなくなっていた。全てが無だ。\n\n痛みは消えた。ウィザードは目を開き、部屋を見た。レッドの声がエコーしながら消えていく。体に温かみが戻り、震えが止まり、呼吸も落ち着いた。体を起こそうとしたが、吐き気のせいで後戻りを余儀なくされた。\n\n彼は死にかけていた。彼は臓物の中にいるものを知っていた。レッドは最初の頃でさえここまで強くはなかったし、この数ヶ月間ただただ強さを増すばかりであった。博士たちはこんな決まり文句を繰り返すばかりであった−「何の変化も見られません、何の変化も見られません」− 嘘吐きどもの嘘だ。何が目的かは知らないし、興味もなかった。結果は変わらない。ここで孤独に死んでいくことになるのだろう。あの娘たちは来ない。おそらくはみんなとっくに死んでいるだろう。死んだか、狂ったか。こんな場所で狂わずにいられる者などいるはずがない。 \n\n狂気と死は跳ねまわりながら無へと向かっていく。\n\n床に寝転んでいると、部屋の外でサイレンがなっていることにうっすらと気付いた。その音は遠くから響くくぐもった音楽に変わったが、彼は気にしなかった。疑いようもない、想像が生み出した幻覚か、あるいはもっと自分を苦しめようとする監禁者たちの計略だ。扉が開いた。これも幻覚か。扉が開くなどあり得ない。\n\n幽霊が一人、部屋に入ってきた。オレンジ色のジャンプスーツを着た[[span class=\"ruby\"]]三毛[[span class=\"rt\"]]みけ[[/span]][[/span]]の幽霊。肩にかかったライフルと防弾ベスト。 \n\n「失せろ」ウィザードは言った。「お前は死んだんだ」\n\n幽霊は歩み寄ると、彼の脇の下を掴んで持ち上げた。足がまるで新品のスポンジになったかのような気分だった。 \n\n「お前は本物じゃない、本物じゃない、お前は死んだんだ、ほっといてくれ……」\n\n傷跡の残る華奢な指が手際よく彼の宇宙服の機密シールを外すとヘルメットが外れ、音を立てて床に落ちた。\n\n彼の顔に飛んできた平手打ちは激しくはなかったが、彼の言葉を吹き飛ばし、ほうけさせるには十分なものだった。幽霊は彼を強く抱きしめ、決して放さなかった。\n\n「久しぶりね、ウィザード」ボスはそう言った。\n\nウィザードが返そうとしたどんな言葉も喉元で引っかかったまま、[[span class=\"ruby\"]]一時[[span class=\"rt\"]]ひととき[[/span]][[/span]]が、あるいは[[span class=\"ruby\"]]二時[[span class=\"rt\"]]ふたとき[[/span]][[/span]]が過ぎ、震えた嗚咽と共に涙が一斉に流れ出た。ボスは彼を抱き寄せ、何も言わずにいた。 \n\n> [ボス: ウィザードを見つけた、合流ポイントまで連れていく。少し……彼に時間をやってくれ。彼は穏やかな状態じゃなかった。]\n> \n> [ナナミ: 問題ないわ、どのみち事態は沈静化してるから。こっちはもうバックアップに回ってる。]\n> \n> [ボス: 了解。もう少ししたら行く。]\n\n彼女はウィザードを放し、彼は手袋の甲で滴る鼻を拭いた。\n\n「他のみんなは無事か？」\n\n「ええ、全員元気よ」\n\n「良かった……」\n\n「来て」彼女は優しくウィザードの肩に手を置いた。「ここから出ましょう」\n\nウィザードはヘルメットと帽子を掴み、背中に置いた。2人は歩いて廊下へと出た。PAシステムを通してピアノが鳴り響いている。 \n\n「チャイコフスキーか？」ウィザードが尋ねる。\n\n「ピアノ協奏曲第1番 変ロ短調だと思う。あの子の演出は好きよ。私たちに絡んでくる奴もいない。隔壁で仕切られてない奴はみんな何もできない状態だから。だけどちょっと手違いがあったから、足元には気をつけて」\n\n人体が生産するあらゆる体液の水たまりに寝転ぶ目の見えない研究員を回り込む様に慎重に歩く。彼がもう痛みで叫んでいないということは、おそらく彼が自らの心の中に閉じ込められ、ナナミが拵えたありとあらゆる全てを見ているということである。ほぼ間違いなくショッキングポルノだろう。ウィザードはあまり内容を尋ねる気にはならなかった。ついでに言うならば、ボスも。 \n\n> [ナナミ: オーホッホッホ、ガールズ！ 見て、これ私が見つけたやつ！]\n> \n> [ナナミ: (づ｡◕‿‿◕｡)づ・。*。✧・゜゜・。✧。*・゜゜・✧。・゜゜・。*。・゜*✧]\n> \n> [ナナミ: [[[SCP-2117]]]]\n> \n> [ナナミ: 〜華やかな魔法の効果音〜]\n> \n> [モモコ: それって……]\n> \n> [ナナミ: これよ。]\n> \n> [ハナ: ええっ、宇宙船だわ。]\n> \n> [モモコ: なにこれ宇宙船じゃん。]\n> \n> [ボス: なんてこった、宇宙船じゃないか。]\n> \n> [トミ: 巨大波動砲まで付いてるわ。]\n> \n> [モモコ: ダメよ。私のだから。私の嫁。彼のためならあなた達と喧嘩だってするわ。]\n> \n> [トミ: 望むところよ。]\n> \n> [ハナ: //ポップコーンを掴む//]\n> \n> [ナナミ: で、これはただそこに置いてあるだけ。ドデカい宇宙船が丸ごと一つよ。もし事件が起こって、可愛い有能コンピューターハッカーちゃんが輸送シャトルに手を掛けて発射コードを打ち込んじゃったりしたら、どんなに悔しがるかしらね。]\n\n「もう何か進めてるのか？」ウィザードは尋ねる。彼はTacNetチャットの発言を十分に理解している。みんなブランクなどなかったかのように驚くほどたやすく以前のロールをこなしている。ボスは彼に微笑みかけた。\n\n「いや、そんなには。ナナミはファイルから見つけた面白そうなものを引っ張り出してきただけ。宇宙船を盗みに行くっていうの、あなたはどう思う？」\n\n\n[[=]]\n**<<  [[[stealingsolidarityhub|ハブ]]] | [[[stealingsolidarityphase2|団結号を奪え: フェイズ２]]] >>**\n[[/=]]\n[[footnoteblock]]",
  "tags": [
    "en",
    "tale",
    "ブラックラビット社"
  ],
  "author": "Red_Selppa",
  "created_at": "2020-01-19T06:47:35+00:00",
  "updated_at": "2021-01-10T17:55:30+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "stealingsolidarityphase1"
}