{
  "title": "Critter Profile: kijetesantakalu!",
  "content": "[[include :scp-wiki:theme:wilsons]]\n\n[[module CSS]]\nblockquote,\ndiv.blockquote {\n  border: 1px solid rgb(200, 200, 200);\n  margin: 1em 0;\n  background-color: white;\n}\n \n.idpabox {\nbox-shadow: -3px 0 0 rgb(123, 20, 174), 3px 0 0 rgb(123, 20, 174);\npadding: 0 1em;\nmargin: 1em 3px;\nbackground: rgb(153, 50, 204, 0.05);\nborder: 1px solid rgb(153, 50, 204, 0.25);\n}\n \n.idpaheader {\nbackground: rgb(123, 20, 174);\ncolor: white;\ntext-align: center;\nmargin: 1em 0;\nfont-family: 'Quicksand', sans-serif;\n}\n \n.idpaline {\nborder-top: 3px rgb(123, 20, 174) solid;\n}\n \n.idpaquote {\nborder: 2px solid rgb(123, 20, 174);\nborder-left: 5px solid rgb(123, 20, 174);\npadding: 0 1em;\nmargin: 1em 0;\nbackground: rgb(153, 50, 204, 0.05);\n}\n \n.idpabox-alt {\nbox-shadow: -3px 0 0 rgb(123, 20, 174), 3px 0 0 rgb(123, 20, 174);\npadding: 0 1em;\nmargin: 1em 3px;\nbackground: white;\nborder: 1px solid rgb(223, 193, 239);\n}\n \n.idpaquote-alt {\nborder: 2px solid rgb(123, 20, 174);\nborder-left: 5px solid rgb(123, 20, 174);\npadding: 0 1em;\nmargin: 1em 0;\nbackground: white;\n}\n\n.footnotes-footer {\ndisplay: none;\n}\n[[/module]]\n\n\n[[div class=\"wilson-border\"]]\n[[div style=\"color:white; background: #a3c162;padding: 15px;\"]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[=]]\n[[size 150%]]**Critter Profile: kijetesantakalu!**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nOverview!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[f<image https://upload.wikimedia.org/wikipedia/commons/4/4e/Kijetesantakalu_-_sitelen_pona_tan_lipu_pu_pi_toki_Epelanto.png width=\"300px\" style=\"border:1px solid #665731;\"]]\n**Name:** kijetesantakalu\n\n**--Species-- Superfamily:** //Musteloidea//\n\n**Primary Caretaker:**  Terrestrial Team, Susan Ballion\n\n**Diet:** Any (preferably fish, berries and trash)\n\n**Housed:** Wilson's Wildlife Center, Enclosure 6\n@@ @@\n@@ @@\n\n[[div class=\"wilson-subtitle\"]]\n**Creature Features!**\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nYou must be wondering: \"What an absurd name for a critter! Couldn't we have named him something easier to remember and pronounce, like simply \"Kijet\"? And what the heck does being simply \"Musteloidea\" mean? Not to mention the bizarre pictogram instead of a photo. You see, kijetesantakalu is quite the critter. It's the only name he reacts to -- and yes, it has to be written in lowercase. Every time someone attempts to give him a new one, some weird reality-distorting thing starts happening, which causes kijetesantakalu to regain his true name in the end no matter what. He must really like it.\n\n\nkijetesantakalu is also unique due to the fact that it cannot be easily assigned to any specific species, even a completely new one. His appearance and behaviour seem to completely differ from moment to moment. In fact, you could say he belongs to multiple species at once. The only thing that we can say about him for sure is that he's //Musteloidea//. That's the reason why we cannot take a proper picture of him -- it always comes out weird and blurry! That's why we decided to use those helpful pictograms here and there!\n\nDue to his nature, kijetesantakalu can be very calm like a little red-tailed panda at one moment, only to suddenly become as lively as a raccoon! Luckily, even then he's almost always friendly, so we never had any real problems with him.\n\n\n[[/div]]\n\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**History!**\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/e/ea/Soweli_kijetesantakalu.svg width=\"500px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]]//Look at that [[[critter-profile-chuck|fat fuck]]].//[[/size]]\n[[/=]]\n\nkijetesantakalu joined us when our friends at the [[[scp-pl-380|Interdimensional Paraphonetic Association]]] (IdPA) asked us to take care of him. They didn't say much about his past, but it seems that kijetesantakalu was created as an experiment by one of the Association's foes. How dreadful!  \n\nThose from the Association occasionally drop off some not-so-threatening anomalous animals for us, because they themselves have neither the time nor the resources to take good care of them. One might feel offended that others treat us as a free shelter for unwanted animals, but come to think of it, isn't that pretty much what we are?\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSpecial Needs and Accommodations!\n[[/div]]\n[[div class=\"wilson-body\"]]\n \nThe undoubted advantage of the polyspecies nature of kijetesantakalu is that he does not need any special conditions -- in fact, his requirements are //less// than those of the average raccoon or opossum. He can eat virtually everything -- from meat through vegetables to plastic. Of course, we don't give him the latter -- it's unhealthy! He has a surprisingly large appetite, so he often gobbles up leftover food from the other animals in Enclosure 6.\n\nWhen it comes to sleeping, kijetesantakalu has no problem sleeping anywhere he can and often does just that, although he clearly prefers shady places.\n\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nNotes about  kijetesantakalu!\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nInterestingly enough, \"kijetesantakalu\" isn't just some random string of syllabes! It appears to be the word for //Musteloidea// in a constructed langauge called [https://en.wikipedia.org/wiki/Toki_Pona toki pona]! This language is supposed to rely on simplicity, but as a joke, this complicated word for a very specific term was added. Well, at least it perfectly captures what //our// kijetesantakalu is!\n\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"idpaheader\"]]\n= **Private Database » Info File» Ⰿ-3513**\n[[/div]]\n\n[[div class=\"idpabox\"]]\n\n[[div class=\"idpaheader\"]]\n++++ ##white|Ⰿ-3513: kijetesantakalu##\n[[/div]]\n\n[[div class=\"idpaline\"]]\n[[/div]]\n\nkijetesantakalu is an animal that is a biological and metaphysical amalgamation of various species of the //Musteloidea// superfamily. It embodies the concept of the word \"kijetesantakalu\" from the artificial language of toki pona, created in 2001 by Association member Sonja Lang. It is also the only term by which the animal can be described. After being discovered and catalogued, kijetesantakalu was transferred into the care of Wilson's Wildlife Solutions.\n[[div class=\"idpaline\"]]\n[[/div]]\n\n[[f<image https://upload.wikimedia.org/wikipedia/commons/b/bb/Mije_-_sitelen_pona_in_Sonja_Lang%27s_handwriting.svg width=\"150px\"style=\"border:1px solid #665731;\"]]\n\nkijetesantakalu was created as an experiment of an individual currently known only as \"Mije\"[[footnote]] Toki pona for \"Man\". [[/footnote]], a former leading member of the Association and currently its sworn enemy.He seeks to erase all other languages and replace them exclusively with toki pona, as well as to \"simplify\" the world by replacing complex concepts with their simpler counterparts.\n\nThe Association came across kijetesantakalu in one of Mije's hideouts, along with a description of the complex thaumaturgical and ontological processes by which it was possible to merge several representatives of the //Musteloidea// superfamily into a single, \"simplified and improved\" animal combining the characteristics of all species in the superfamily. Fortunately, the experiment has not been replicated on a larger scale.\n\nMije himself remains at large. The Association has contacted the Foundation with a request for aid in catching the fugitive member.\n\n\n\n[[/div]]",
  "tags": [
    "_cc",
    "_pl",
    "_wilsons-wildlife",
    "fantasy",
    "goi-format",
    "international",
    "spy-fiction",
    "wilsons-wildlife"
  ],
  "author": "Calamari_Knight",
  "created_at": "2024-02-01T22:20:52+00:00",
  "updated_at": "2024-10-18T05:59:33+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "profil-zwierzaka-kijetesantakalu"
}