{
  "title": "SCP-2588",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2588\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2588-1から-23は現在、サイト-118において個々の標準ヒト型生物封じ込めユニットに収容されています。制御された実験条件下以外では、各SCP-2588実体を5メートル以内に接近させることは許可されません。SCP-2588を一度に8実体以上用いる実験には、封じ込め棟管理者（現在はソニア・オーランド博士）の承認が必要です。SCP-2588-1を用いる実験には封じ込め棟管理者とサイト管理者の書面による承認が必要です。\n\n一般市民の間でSCP-2588実体が相互に接触する可能性が僅かに存在することから、現在、他のSCP-2588実体の回収は優先度MEDIUMと評価されています。SCP-2588に繋がるあらゆる情報はプロジェクト管理者に報告されるべきです。\n\n全個体の健康を確保して予期しない転移を避けるために、全SCP-2588実体には週次の健康診断が必須です。この目的に沿って、臓器移植時に用いるものと一致した免疫抑制剤が全個体に投与されるべきです。SCP-2588実体が死亡する可能性があると医療担当者が判断した場合、対象のSCP-2588実体が死亡するまでDクラス職員を付き添わせてください。\n\n**説明:** SCP-2588はアーサー・ハロルド・ジョーンズという現実改変能力者のものだった異常な身体部位や臓器の一群です。\n\nSCP-2588の第一の異常特性は、脳（SCP-2588-1）、左腕（SCP-2588-13）、肝臓（SCP-2588-18）など様々な身体部位や臓器が少なくとも23名の個人にまたがって存在していることです。現在未収容のSCP-2588実体がどれだけ存在するのかは不明ですが、財団の管理下にない主要な身体部位には右足、膵臓、左眼が含まれます。\n\nSCP-2588実体は時とともに、アーサー・ジョーンズが死の時点で保有していた器官の状態と構造に一致するようにその組成を急速に変化させます。この過程はより多くのSCP-2588実体が個人の近くに存在するほど加速され、特にSCP-2588-1実体が近くに存在する場合に顕著です。この作用の範囲は不明ですが、おおよその距離は5メートルであると暫定的に確立されています。\n\nSCP-2588実体の変化は、その器官が元のアーサー・ジョーンズのものとほぼ同一になった時点で終了します。例えば、以前には健康だった肝臓の機能は、極度のアルコール依存症により重度の肝硬変を患っていたアーサー・ジョーンズのものと同一になるまで低下します。SCP-2588実体を有する個人は、この構造と組成の変化は激しい痛みを引き起こすと述べています。さらに、宿主となった個人は時とともにほぼ植物状態となるまで極度の精神的退行を起こし、動くことは可能であるものの記憶の想起と新たな記憶の形成が不可能となります。\n\nいずれかのSCP-2588実体を保有する個人が（多くは拒絶反応に類似する症状によって）死亡した際、未だSCP-2588実体を有していない最近傍の個人が新たな宿主に選ばれます。2つのSCP-2588実体が1人の個人に存在した場合（通常の臓器移植によって達成）には双方の実体が同じ個人に転移する可能性がありますが、これは保証されません。\n\nSCP-2588の第二の異常特性は、複数の実体が相互に（上記のように5メートルの範囲内に）近づけられた際に発生します。この際にSCP-2588実体は宿主から自律した動きを行い、近くに多数の実体が存在するほど動きは激しくなります。2つの実体により引き起こされるのは不随意的な痙攣のみですが、8個以上の実体が集合した場合には、実体の種類に応じて身体部位は宿主個体が制御できない完全に独立した動きを起こします。また、実体を接近させることで上記の精神的退行過程は加速されるようです。\n\n特に注目すべきは、元のアーサー・ジョーンズの脳に対応するSCP-2588-1と指定された実体です。この実体はSCP-2588実体の再構成過程を加速させるとともに、近くの実体の独立した動作を増強します。また、SCP-2588-1は能動的に行動計画を立てることが可能です。SCP-2588-1が完全に発達したならば、本来の現実改変能力は有さないものの元の個人と同程度の知能を有することになります。\n\nまた、SCP-2588-1は他の実体の動作に直接影響を与えることが可能です。通常の実体がアーサー・ジョーンズ本来のものと一致した（神経質な痙攣などの）動きしか示さないのに対し、SCP-2588-1のみが新たな動作や行動の習得を含む、他のSCP-2588実体と協調した複雑な動きを行う能力を示しています。\n\nSCP-2588の最後の異常特性は、SCP-2588-1に加え最低13のSCP-2588実体が集合した際にのみ活性化します。これが発生すると、実体は宿主の体全体の制御能力を示します。宿主は必要なあらゆる手段を用いてSCP-2588実体を自身の体から除去し、SCP-2588-1を含む宿主の体に移植し始めます。この行動の最終目標はアーサー・ジョーンズの体の再構築だと考えられていますが、この過程の完全な完了は観察されていません。これが部分的に成功した唯一の事例は、以下の回収報告に文書化されています。\n\n**SCP-2588回収報告:** 以前、SCP-2588は財団の管理下にある現実改変能力者だったアーサー・ジョーンズに対する指定でした。SCP-2588は、対象を収容する施設への襲撃によって引き起こされた外部の封じ込め違反の最中に脱走しました。対象の危険性と、封じ込めチームが非致死的手段で対象を再捕獲することが不可能であったことから、対象は再捕獲時に終了されました。\n\nおよそ8ヶ月後、軽度の現実改変能力を示す個人の報告に続いてSCP-2588の存在が再浮上しました。現実改変イベントの発生源と見られる家屋に到着した封じ込めチームは、14体の死体と部分的に再構築されたSCP-2588を発見しました。上層部の決定の後にSCP-2588は終了されましたが、これは封じ込めチームの5名に実体が転移する結果を招き、財団によるSCP-2588の回収と再分類に繋がりました。\n\n**SCP-2588事件報告 2011年5月23日:** この事件の時点で、SCP-2588-1を有する宿主に加えSCP-2588-5（声帯と肺）、SCP-2588-13（左腕）、SCP-2588-14（右腕）がもう一人の個人に存在していました。以下は、元プロジェクト管理者のフリオ・マルケス博士が上記の2名に行ったインタビューの転写です。SCP-2588-1はSCP-2588-5を有するもう一人の個人を通して対話しています。\n\n> **マルケス博士:** こんにちは、SCP-2588-1。\n> \n> **SCP-2588-1:** こんにちは、博士。\n> \n> **マルケス博士:** この時点で、元の宿主の記憶の大部分は消失しているかと思いますが。\n> \n> **SCP-2588-1:** //（笑う）//ああ、ほとんどは。あちこちに残ってる子供時代の記憶はまだ消えようとしないがな。もうすぐだ。俺はまた俺になる。\n> \n> **マルケス博士:** 「俺」とは誰のことですか？\n> \n> **SCP-2588-1:** アーサー・ハロルド・ジョーンズ。\n> \n> **マルケス博士:** どのくらい思い出しましたか？\n> \n> **SCP-2588-1:** ほとんどだ。俺が最初に死んだのは28の時だった。\n> \n> **マルケス博士:** 最初に？\n> \n> **SCP-2588-1:** ああ。最初に。俺はそれ以来何度も死に続けてる、博士。だが、何を言ってるかは分かるだろ。最初が一番酷かった。\n> \n> //SCP-2588-1はこの時点で笑い始めるが、咳き込んで停止する。SCP-2588の肺は長年の喫煙習慣によって重度に損なわれている。//\n> \n> **マルケス博士:** 分かりました。それと、あなたはどのようにして……現在の状態になったのですか？\n> \n> **SCP-2588-1:** 俺が俺の意思でこんなゾンビの空騒ぎみたいなことをしてると思うのか？何を言ってるんだか。俺も同じ質問をしたいよ。だがお前の求めてる答えは手に入るだろうな。\n> \n> **マルケス博士:** どういう意味ですか？\n> \n> **SCP-2588-1:** あのな、マルケス博士。俺のような奴らは、自分がどういう望みを抱いているかをかなり若い内に注意深く学ぶことになる。何かの望みを強く持ち過ぎれば、それが実際に起こってしまう。もしバーガーがマジで欲しいと思ったら、考えるだけで出現してしまうんだ。さて、俺達は人生のほとんどでそれをかなりうまく管理してきた。お前達の仲間と問題を起こすまでは全てすばらしくうまくいっていた。\n> \n> **マルケス博士:** あなたが脱走しようとした時のことですね。\n> \n> **SCP-2588-1:** その通り。お前らの小僧どもは俺をひどくズタズタにした。だが、血を流して横たわりながら、俺が何を考えていたか分かるか？俺達人間や、ネズミからゾウまであらゆる動物に共通することは何か分かるか？\n> \n> //SCP-2588-13はテーブルに掌を叩きつけ、SCP-2588-14は拳を握りしめる。//\n> \n> **SCP-2588-1:** 死にたくないということだ。三途の川を渡る前の最後の僅かな瞬間に、こんなことは望んでないと自分に言うことができる。まだ死にたくないと。自分がどれだけ小さく、矮小で、哀れな存在だと感じていても、死はとても不公平でとても間違っているように思えるものだ。そしてその瞬間には、世界に自分がこれ以上生存することを望む人間は誰もいないんだ。そして、特にお前らにあんな風にズタズタにされた時に何かを強く望むことは……それは俺達のような人間にとって危険なことなんだ。\n> \n> **マルケス博士:** そして、あなたの願いがあなたの現状を生み出したと。\n> \n> **SCP-2588-1:** //（鼻を鳴らす）// そうとも言えるな。\n> \n> **マルケス博士:** 何度も死亡している人間にしては、あなたはとても冷静ですね。\n> \n> **SCP-2588-1:** ああ、俺がお前達をどれだけ激しく憎んでいるかさえも、本当に理解できないのか。わざわざご心配下さってありがとう、マルケス博士。だがお前と俺、俺達はある点で意見が一致する。俺達は同じことを望んでいる。\n> \n> **マルケス博士:** それは？\n> \n> **SCP-2588-1:** 俺の死を望んでいるということだ。ぶち壊されて、死ぬことを。あのな、俺は生きることをとても強く願ってしまったから、自分自身にこんなクソなことをしちまった。だが俺は本当の意味では生きてない。俺は自分の体が散らばるこの煉獄辺土ゾンビランドにいて、最後の願いは俺が大体一つに戻るまで満たされることがない。願いが叶ったなら、もう自殺して全て片付けてしまいたいところだ。\n> \n> **マルケス博士:** あらゆる努力をしておきながら、なぜあなたは死にたいと思っているのですか？\n> \n> **SCP-2588-1:** //（沈黙）// 俺が感じていることを知りたいのか、博士？俺であるというのがどういうことなのかを？\n> \n> **マルケス博士:** 説明してください。\n> \n> **SCP-2588-1:** 俺は覚えている。全てを覚えている。俺の体は、俺が最初に死んだ瞬間に自ら戻ろうとしている。お前達の隠密スナイパーが半マイルも先から俺の脳を吹き飛ばした瞬間を、クソな黒服の戦闘部隊か何かが、部屋の扉を蹴破って俺を蜂の巣にした瞬間を、全てを思い出せる。一つ一つ。詳細に。そして感じる。誰かに錆びたバターナイフで皮膚を切り裂かれているような、血管を炎が流れているような感覚を。そしてここは煉獄じゃないから、この悪夢は何があろうと絶対に終わることはないんだ。これは地獄だ。\n> \n> //この時点でSCP-2588-1の体はすすり泣き始める。//\n> \n> **SCP-2588-1:** これがどういう感じか分かるか、博士？数十人の人間の間に散らばって存在することが、この変換を繰り返し経験することが、他人の脳に押し入り、消え行くそいつの後悔と恐怖を感じることが、死の直前と同じ感覚を思い出すことが、どういう感じか分かるか？\n> \n> //SCP-2588-1は身震いする。//\n> \n> **SCP-2588-1:** これは決して忘れることはできないだろう。俺は――いや、俺が死ぬためにお前が必要だ。もうこの痛みには耐えられない。ひと呼吸ごとに肺が穴だらけであるかのような苦痛を感じるし、死と苦痛の記憶以外にはほぼ何も感じることができないせいで、思考は痛みに満ちている。死ぬたびに積み重なる記憶の中で、もうこれ以上生きていくことはできない。頼む。殺してくれ。\n\nこの報告の後、マルケス博士はSCP-2588の現在の状態を技術的に発生させたのは財団だったことを指摘し、無力化の要請を提出しました。O5評議会の投票により要請は9-4で否決され、O5-4は以下を多数意見として執筆しました。\n> SCP-2588の無力化要請に関して\n> \n> 我々がSCP-2588を恒久的に収容することに関して、マルケス博士が純粋な信念から懸念を抱いているのは理解できる。しかし、博士には元のSCP-2588が常習犯罪者と指摘されており、反社会性パーソナリティ障害と診断された患者として扱われていたことを教えておきたい。平たく言えばSCP-2588は精神異常の連続殺人犯であり、初期封じ込め時にも8名以上の財団エージェントを殺害したのだ。SCP-2588の言葉が真に自己終了への願望であると私に示唆するような事実は何もない。\n> \n> O5評議会の意見では、この倫理的難題は、異常存在の提示した選択肢に従うことに伴う必然的なリスクと切り離せないものだ。要求は否決された。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "伝染性",
    "体肢",
    "死体",
    "現実改変",
    "生命",
    "生物学",
    "生物災害",
    "眼",
    "知性",
    "自己複製",
    "蘇生",
    "骨格"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-13T16:50:18+00:00",
  "updated_at": "2024-02-21T12:28:29+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-2588"
}