{
  "title": "SCP-CN-1134",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-1134\n\n**项目等级：**Euclid\n\n**特殊收容措施：**目前，SCP-CN-1134的房屋产权已由Mobile-Site-CN名下前台建筑公司购入。站点应派遣一支常驻小队，以甲方拖欠项目尾款为由将此地伪装成长期停止施工状态。项目地应设置双层边界线：以建筑主体外五米为内层边界线，设置550V高压电网及木质外表、15cm厚不锈钢夹心保险门；以该建筑院落外墙为外层边界线，设置附加有警报器的普通施工隔离挡板。另设置一条由内层边界线引至建筑内部的全自动封闭式轨道，轨道上设有一3m×5m×3m的、配备可控通风设施的全封闭金属隔间，用于实验人员及物资的投放与回收。以上所有设施应每半年进行一次检修，每年对建筑内部进行一次清查。除固定检修外，任何成员需持有除本人外至少两名三级及以上级别人员的许可，方可进入项目内层边界线。\n\n小队应有专人在外层边界线附近巡逻，以避免任何知情权限外的人员意外闯入或任何未经登记的生物闯出。每隔十二周，操作员应通过通风设施向隔间中投放定量毒气以杀死隔间中的任何个体。此状态需维持12小时，然后安全地排出废气、将被1134-2寄生且完成转化的尸体回收，将未被寄生的D级尸体销毁，并于隔间中重新投放1-2名身体健康的D级成员及其生存所需物资。\n\n应确保SCP-CN-1134外层边界线以内不存在任何可以构成镜面反射的材料，并停用其自来水管道线路。该建筑原有的玻璃材质应全部替代为防弹级雾面玻璃，以保证建筑的封闭性。进入项目作业的成员应佩戴该项目作业指定护目镜，并确保没有携带任何反光材料制成的物品。如作业途中发生需要摘除护目镜的紧急情况，成员应闭目或注视身前地板直至重新佩戴护目镜，期间不得和其他人对视。\n\n在进入项目作业前的四周内，作业成员不应执行任何暴力任务，以保证成员不存在短期的暴力倾向和攻击性。成员需在作业前一周内进行一次VTAS量表测试，测试结果将保留十二周。选择测试分数低于50分、结果不显示高攻击性和反社会特质的成员进行作业。在作业结束后，参与作业的成员需再进行一次VTAS量表测试，分数较前次有明显变动者需要进行四周的隔离观察，并在观察期结束后重新测试。对于分数没有明显变化的成员，进行两周的隔离观察即可。隔离期间，如有成员表现出已被转化1134-2寄生的显著特征，应于通风管道投放毒气将其处决。\n\n**描述：**SCP-CN-1134是一栋位于河北省███市的第一代写字楼，建造于1978年。该建筑共五层，占地1152平方米，曾作为土壤肥料工作站办公楼正常运行。20██年，该站出现短期内数名员工同时记忆紊乱、躁狂或精神分裂甚至[数据删除]的传闻，该机构于半年后搬离该建筑。\n\n当有人员进入SCP-CN-1134内，并在建筑内部的某处观察到自己镜面反射所成的虚像时，该人员会短暂地呆滞数秒。对数个曾探索过SCP-CN-1134并生还的成员的访谈显示，当他们观察到自己的镜像（无论本人是否意识到了这一点）时，他们的意识被拉入了一个和SCP-CN-1134呈完全镜像的空间里，生理表现和装备与现实等同。将该人员称为1134-1，该空间称为1134-A。\n\n1134-A为一意识层面上的虚拟空间，和SCP-CN-1134关于成像镜面所在平面对称。该空间内部的门窗可以正常联通，但原本通往建筑外的门窗是完全封死的，且现实中的反射材料在这里表现为完全不反光的黑暗。只有当1134-1的意识进入该空间后，1134-A内才会在随机位置出现一面和1134-1对应的、具有成像功能的镜面材料，可视为1134-A与现实的通道。当1134-1的意识体存在时，其对应的通道仅允许意识体本人通过。\n\n1134-2为分布于1134-A内的不明人形个体，高约1.8米，通常表现为几乎不反光的全身黑色。该类个体具有非常完善的拟态能力，且掌握一些读取记忆的未知手段。不论在何时观察，所有该类个体均表现出一种极端的痛苦，并显示出想要逃离1134-A的强烈欲望。当某1134-1的意识进入该意识空间时，所有目击到该意识的该类个体均会对该意识发起攻击，并在发起攻击的同时开始进行拟态。随着接触时间的发展，1134-2的拟态完成度会渐渐提高，逐渐接近目标1134-1的形象，战斗习惯等细节也能够加以模仿。\n\n1134-1的意识体在1134-A内会感受到近似于严重的偏头痛一般的感受，且痛感会随时间流逝加强，直至意识体丧失感受外界的能力。据生还者描述，意识体所能保持清醒的时间大约在体感的三至四个小时之内，表现出的攻击力和清醒时长和其意志力成正相关。如果1134-1的意识能够在此期间存活并找到允许自己通过的镜面材料，该意识体就能够由该通道回到现实，外界表现为从呆滞状态中恢复；如果意识体被击败，1134-2个体们会争夺1134-1的意识体残片并分食。当1134-1的意识体彻底消散后，通道会解除限制，容许1134-2个体或者其他1134-1的意识体通过。不论何时，一个通道在消失前仅允许一个个体通过，通过通道的个体会使用通道对应的1134-1在现实中的身体活动，可视为1134-1的身体被该个体寄生。如果在超过8周的时间里没有任何1134-2个体完成寄生行为，SCP-CN-1134中会产生一种能够诱使人进入建筑内部的精神影响，该精神影响持续到有人被寄生为止。\n\n寄生于人体中的1134-2在外表上和正常人类没有差异，且拥有该身体的部分记忆。对已有案例的调查显示，该类个体拥有的记忆时长占总记忆比可能和它们食用的意识体躯体比例有关。完成寄生的个体通常会尽力伪装成正常人类，但由于记忆的残缺和一定程度上的暴力与反社会倾向，它们能够通过一些量表或者访谈而被辨识。被寄生体和正常人类在生理上也略有不同：它们的脑和心脏会产生结构上的异变，其体液中能够检测到一种结构不明的腐蚀性物质（血液中含量最高）。这些变化会在24小时内完成。在已回收的被寄生体中，75%的个体的主要脏器会在四周以内完全溃烂，肌肉组织在六周以内被溶解；23%的个体的主要脏器在五周以内完全溃烂，肌肉组织在八周左右被完全溶解，2%的个体在十周以内没有明确表现，在十二周以内迅速全身溃烂，原因不明。个体的真皮层和骨膜被一种结缔组织替代，这可能是被寄生体在身体绝大部分溃烂后仍具有运动能力的原因。\n\n完成寄生的1134-2个体可以通过和其他人类对视5秒以上的方式将意识交换至健康的身体中，即更换寄生宿主。意识交换过程大约持续15-20秒，外在表现为双方的精神恍惚；如果意识交换被任何外界刺激打断，1134-2个体会回到旧宿主的躯体中，被选中的新宿主则会脑死亡。除此之外，个体也可以将视线范围内的普通材料转化为特定镜面反射材料，通过诱劝目标人类目击自己镜像的方式将目标人类意识拉至近似于1134-A的独立空间，以意识体形态对其展开攻击。在此形态下，该类个体的攻击性较在1134-A中更高，但攻击力较弱，拟态的速度也有所降低。此时，意志坚定的人类将有机会击杀该个体后回到现实，身为意识体时受到的伤势则会相应地体现为不同程度的脑损伤和精神损害。\n\n通常而言，1134-2个体会在主要脏器完全溃烂前开始寻找新宿主。如果长期未成功更换宿主，1134-2会表现出日益增强的易激惹状态，转化特定镜面反射材料的能力也会随之增强，通常表现为单位面积转化速度的增加，也有个别个体可以同时转化数个不相连的材料。个体会在身体除原真皮层和骨膜外的部分完全溃烂后失去行动能力，并在24小时以内失去对外界刺激的反应能力。可以将失去行动能力48小时以上的个体判定死亡，常见的有毒物质、破坏个体的心脏（如果有）或大面积破坏原真皮层的结缔组织也可以将其杀死，但钝击对其造成的形变可以在一定时间后恢复。\n\n**附录：**在对项目的初次探索中，行动小组出现了超过十人被寄生的重大失误，伤亡人数占小组总人数的86.7%。该次事故显示，完成寄生的1134-2个体也会引诱人类目击自己镜像以供同类寄生，这可能是该类个体具有某种合作意识的依据。\n\n以下是对某事故生还者的访谈记录。\n\n[[collapsible show=\"+ 访谈记录\" hide=\"- 收起\"]]\n\n> **受访者：**行动小组的生还者之一。值得注意的是，该队员的自我认知和实际身份并不一致。\n> \n> **采访者：**Dr. Coli，项目临时负责人之一。\n> \n> **前言：**在生还者按照流程提交相应的行动报告后，项目组认为仍有一些细节尚不明确。为此，Dr. Coli主持了本次访谈。该记录过滤了一些无意义的语气词。\n> \n> **<记录开始>**\n> \n> **Dr. Coli：**这次我希望你能再完整地描述一遍你们这次行动的全过程。我可能会在你说完之后针对某些细节提一些问题，希望你能客观、如实地回答，记不清就说记不清，好吗？开始吧。\n> \n> **队员：**嗯……和以前一样，从正门进去，检查了一下院子有没有问题，然后进楼，整队过了一遍五层楼，没有发现可能存在的敌人，然后就分散检查了。\n> \n> **队员：**当时那个楼里所有的洗手间镜子都被胶布粘住了，然后有人说是不是镜子有问题，那时候队长是说保持原状不要动来着。就你知道吧，我们第一遍也没情报，装备也没有什么针对性装备，遇到问题就别动呗。还能咋。\n> \n> **队员：**中间也没啥可说的，就是翻东西，看看有没有遗留的文字记录。我们当时是三个人负责一层，从那个看着跟两年没进过人一样的地方找之前事故的痕迹啊，找了得有一个多小时？就这一个多小时就什么都没发生，就是找东西，然后应该是十一点多我们队长说找到一个有可能有有效信息的日记本。\n> \n> **队员：**说是这个楼里会从镜子里钻出来鬼啊什么的，反正就那种东西，让我们时刻注意能反光的地方。\n> \n> **队员：**然后就，嗯，对吧。我也不知道怎么的就到那个鬼地方了。全是那种小黑人，看见我跟饿了一个月的狗看见肉一样就往上扑。刚开始还是用手——应该是手吧，后来就有一点技巧了，进步还挺快。完了不是说那玩意儿能模仿我们的，外形和动作习惯吗，十分钟吧也就，嗯，一群我追杀我。\n> \n> **队员：**打是打不过的，你还不知道怎么拆你自己的招吗？就跑呗。\n> \n> **队员：**不知道为啥也出不去那个楼。刚开始受了点伤，后来把它们甩开就好多了。就一直在跑，遇到的都是没见过我的小黑人，还没变成我的时候就比较好打，随时转移就行。要是跟别的队友一样上来被缠住了的，那基本就回不来了。我记得好像有看到被吃了的队友。\n> \n> **队员：**镜子也是乱跑的时候看见的。我一开始也不知道那是什么，不过看到有小黑抢着往镜子里跑，我说不管是啥这总归是个新地方吧。再差能差到哪去？我就跟它们一起抢。有镜子的地方小黑们一般不打我，就冲这个我也得多往镜子前面凑凑啊。\n> \n> **队员：**也不是所有镜子都能进去，进不去的就没小黑抢。我运气还行，抢到了一个，出来就，呃，到他身体里了。然后我想着我能到别人身体里小黑会不会也能啊，主要我在对讲里问了一下被吃了的某些同事，还真有人回我。这我敢信谁？没办法啊。就偷跑出来找在外面接应的同事说了一下。后面就没啥了，我就不知道了。\n> \n> **Dr. Coli：**好的，那么我来确认一点东西。你队长所说的那本日记，你见过吗？\n> \n> **队员：**没有，队长和我负责的不是一层。\n> \n> **Dr. Coli：**好。那么在你搜查的时候，你都找到了什么？当时这栋楼整体是一种怎样的状态？\n> \n> **队员：**说实话，我什么都没找到。那看起来像，怎么说，肯定是出事了，然后有人把镜子粘上了，这之后应该还正常运转了一段时间，不然胶布不可能糊那么严实，留下来的人害怕看到镜子。但是搬迁应该是整体有规划的搬迁，我检查的那一层连垃圾都没留。根本没有私人物品，除了一楼大门口碎了一扇门之外别的地方都特别整齐，那楼搞不好还被打扫过。\n> \n> **Dr. Coli：**你在里面都看到有谁在，谁死了？你和那些你所谓被吃了的同事都说了什么，他们是怎么回答你的？\n> \n> **队员：**我到里面的时候看到的和我一层的两个同事，然后当时想看看能不能出门嘛，下楼来着，在那里面的一楼看见了Baldwin和Radcliff，Radcliff正在被吃，我不知道他死了没有。找镜子的时候在二楼看见了Cherese，在二楼楼梯看到Silvester被吃得只剩头了。没别人了，我从三楼出来的。\n> \n> **队员：**出来之后就位置变了，我本来是负责的二楼。然后本来是想通知一下队友我这边的情况，一说话声音不对，低头看铭牌才发现换身体了。当时就觉得很不对啊，我在队内通话里报的是自己的名字，但是我俩声音差别还挺大的，失真也不至于失真到这种地步吧。再加上别的镜子进过小黑，对吧，就也不是很清楚我队友还是不是我队友。当时我就说我这个屋子有好几个大玻璃门的文件柜，有没有什么特别注意的，然后队长说不要背对玻璃，一定要注意自己的影子，尤其是影子的眼睛。\n> \n> **队员：**然后我就一对一通道问Silvester说你要不要等会儿过来帮我一下，玻璃太多了，我肯定起码得背对一个，他说好啊到时候你喊我。但是一开始整队检查的时候每间屋子所有人都看过，就，这楼里压根就没有玻璃门的文件柜。\n> \n> **Dr. Coli：**没有人对此提出异议？\n> \n> **队员：**公共频道没人说话，也没有人在私人频道找我。\n> \n> **Dr. Coli：**好。那么可以再描述一下你离开任务地点的过程吗？\n> \n> **队员：**他们后来一直强调注意反光注意影子的眼睛啥的，我就想是不是其实不要看到自己的影子比较好，就盯着水泥地面下的楼。路上遇到的个别同事基本都是在发呆，我也不敢喊，直接跑了。在一楼大门附近Radcliff问我要去干什么，我说有被损害的信息，我回去拿个修复设备。没有别的突发事件了。\n> \n> **Dr. Coli：**设备这方面有规定吧？\n> \n> **队员：**不下墓谁申请那玩意儿啊，再说了申请了不得随身带着吗？特遣队我不知道，行动小组忘带一件设备负责人工资扣五十。\n> \n> **Dr. Coli：**好的，我明白了，谢谢你的配合。后续如果有需要的话项目组可能会再申请几次谈话，请你注意通知。\n> \n> **<记录结束>**\n\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-1133]]] | SCP-CN-1134 | [[[SCP-CN-1135]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "原创",
    "建筑",
    "强迫性"
  ],
  "author": null,
  "created_at": "2020-04-30T14:49:21+00:00",
  "updated_at": "2021-04-04T11:06:14+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "deleted:scp-cn-1134"
}