{
  "title": "CSS 정책",
  "content": "이하의 정책은 독립된 테마 페이지를 가지고 있는 CSS 테마에 대한 것이지만, 대부분은 개별 페이지에 자체적으로 적용되어 있는 페이지에도 마찬가지로 적용됩니다.\n\n[[module CSS]]\n.policy { border: 1px solid #ddd; padding: 1em; margin-bottom: 1em; }\n[[/module]]\n\n[[div class=\"policy\"]]\n+ CSS 테마 제작\n\n우선 \"테마 페이지\", 즉 테마의 소스코드가 있는 페이지는 카테고리 {{theme:}}에 올려져야 하며, {{테마}} 태그가 있어야 합니다.\n\n여러분이 제작한 테마는 다음의 제한 사항을 지켜야 합니다. 번역한 테마의 경우 최하단의 CSS 테마 번역을 확인해주세요.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ 제한 사항\n여러분이 제작한 테마를 위키에 올리기 위해서는 다음의 제한 사항을 따라야 합니다.\n\n**라이선스**\n\n테마는 반드시 SCP 재단 한국어 위키와 같은 크리에이티브 커먼즈 라이선스인 \"크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0 라이선스\"에 따라 배포되어야 합니다. 이용되는 모든 이미지 또한 마찬가지이며, 해당 테마 페이지의 내부나 해당 페이지의 토론에서 이미지에 대한 올바른 라이선스가 제공되어야 합니다.\n\n해당 테마가 다른 테마를 기반으로 했을 경우 이러한 정보가 제공되어야 합니다.\n\n**테마에서 바꿔선 안 되는 것**\n\n테마에서는 바꿔선 안 되는 요소가 있으며, 그 외의 모든 요소는 변경할 수 있습니다. 테마는 위키의 모든 탐색 요소(사이드바, 상단바, 하단 기능)나 투표 모듈을 변경해 접근할 수 없게 해선 안 됩니다.\n\n테마는 위키의 구조나 외관을 심각하게 파괴해선 안 됩니다. 테마가 적용된 뒤에도 여전히 구별이 되고 읽을 수 있어야 합니다.\n\nCSS3 필터 등을 이용해서  번역 모듈({{.scpnet-interwiki-frame}})을 변경할 수 있지만, 심각하게 어울리지 않는다고 해도 제거해선 안 됩니다.\n\n**기본적 작동**\n\nCSS 테마는 반드시 주요 브라우저(크로뮴, 파이어폭스, 사파리)에서 작동해야 하며, 그렇지 않은 브라우저(IE 11등)에서도 최소한의 작동은 해야 합니다.\n\nCSS 테마는 반드시 모바일 환경에서도 올바르게 작동해야 합니다.\n\n**테마 페이지 설정**\n\n테마 페이지에서는 해당 테마의 사용 방법을 제공해야 합니다. 사용 방법이란 단순히 테마의 적용 방법만 의미하는 것이 아니라, 새롭게 추가된 기능이 있다면 이를 사용하는 방법 역시 안내해야만 합니다. 또한 여러분의 테마 페이지는 자신의 테마가 적용되어 있어야 하며, 테마가 적용되는 것으로 변경되는 요소를 확인할 수 있는 예제가 포함되어 있어야 합니다. (표, 평점 모듈 등)\n\n모든 테마는 또한 위키닷의 자체 기능인 [[include]] 기능을 이용해서 테마를 적용하는 방법을 이용해야 합니다. 이는 테마 페이지에서 올바르게 안내되어야 하며 여러분의 테마를 CSS의 {{@import}}로 적용하는 것은 금지됩니다. 이는 테마가 적용된 페이지에 대한 추적과 유지 보수를 편하게 만들어줍니다. [http://sandbox.scp-wiki.kr/css-include-template 여기 템플릿이 있습니다].\n\n\n**무의미한 코드**\n\n여러분의 CSS 테마에는 아무 역할도 하지 않은 대량의 코드가 있어서는 안 됩니다. CSS 테마에서는 오직 수정할 부분만 선언하면 덮어씌워지는 방식으로 작동하며 따라서 시그마-9(위키의 기본 CSS 테마)에서 변경된 내용 외에는 다른 코드가 없어야 합니다. 시그마-9에서 복사, 붙여넣기한 다량의 코드는 있어선 안 됩니다.\n\n또한 시그마-9의 무언가를 덮어씌우거나 다른 CSS와 호환되도록 만들기 위해서가 아니라면 {{!important}}를 최대한 피해주세요.\n\n**접근성**\n\n접근성은 CSS 테마의 중요한 요소이며 제작 시 반드시 고려되어야 합니다. 다음을 고려하세요.\n\n* 테마가 색맹도 이용할 수 있나요? 테마 전체를 녹적색으로 구별한다면 색맹인 사용자는 이를 구별할 수 없을 것입니다.\n* 테마가 화면을 구분하는 데 방해가 되지 않나요? 어떠한 기능이 배경색과 너무 유사하다면 일부 시력이 낮은 사용자는 구별할 수 없을 겁니다.\n* 테마의 폰트는 가독성이 좋나요? 너무 작거나, 울퉁불퉁한 폰트는 일부 시력이 낮은 사용자는 구별할 수 없을 겁니다\n\n**외부 링크**\n\n외부에서 파일이나 코드를 링크하는 것은 그다지 좋은 행동이 아니며 많은 위험성을 가지고 있습니다. 다른 사이트에서 코드나 이미지를 호스팅하고 있다가, 사이트가 사라지거나 URL이 변경된다면 기존 이미지는 유실될 겁니다. 그것이 공식 샌드박스 페이지라고 하더라도요.\n\n그렇기에 가능하다면 모든 이미지와 코드는 페이지 자체에 업로드하도록 해야 합니다. 우리 사이트의 용량은 그렇게 적지 않습니다.\n\n다만 [https://fonts.google.com/ 구글 폰트]와 같은 그러한 위험성이 매우 낮고 페이지에 올리는 것이 어려운 페이지는 가능합니다. 다만 가능하다면 페이지에 올려주세요.\n\n또한 여러분의 테마가 오직 이 한 페이지에만 이용되기 위해 만들어졌다면, 샌드박스에 만들고 링크하는 대신, 페이지 자체에 임베드해주세요.\n\n**사용 정책**\n\nCSS 테마를 사이트에 올리기 위해선 다음 중 하나여야 합니다.\n\n* 테마가 위키에 존재하는 한 작품 이상에서 이용 중이다.\n* 테마가 위키에 테마와 같이 올라갈 작품에서 이용 중이다.\n* 테마가 위키에 이후 (일주일 이내)에 올라갈 작품에서 이용 중이다.\n\n이때 작품에 작가 페이지는 포함되지 않습니다.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ CSS 테마의 삭제 정책\n\nCSS 테마는 일반적인 위키의 페이지와 같이 평점이 음수로 떨어지면 삭제 담당 스태프가 삭제 투표를 개시하고 3명의 동의가 얻어지면 삭제됩니다.\n\n또한 해당 테마를 사용 중이던 페이지가 테마를 더 이상 이용하지 않거나, 삭제되어서 위의 **사용 정책**에 어긋나게 된다면 해당 테마는 잠시 유예가 주어지고 일주일 이상 사용 정책을 다시 만족하지 못한다면 삭제됩니다.\n\n사이트에 올려진 테마가 이 페이지의 정책에 중대한 위반을 저지른다면 해당 페이지는 삭제됩니다. 중대하지 않다고 여겨지면 수정을 위한 유예가 주어지며, 그럼에도 수정되지 않는다면 운영진에 의해서 해당 위반 사항이 수정될 것입니다.\n[[/div]]\n\n[[div class=\"policy\"]]\n+ CSS 테마 번역\n\n자체 제작되지 않은 테마의 번역의 경우, 테마 페이지의 모든 내용은 일반적인 번역과 같은 번역물로 취급됩니다. 즉 모든 설명은 번역자에 의해서 완전히 번역되어야 합니다. 또한 번역에 있어서 코드 부분은 원문의 모든 코드가 포함된 것이 아니라, 오직 번역, 현지화를 위해서 수정된 사항만이 포함되어 있어야 합니다. 이는 CSS의 기능인 {{@import}}로 원 테마 페이지에 있는 모든 코드를 가져오고 필요한 부분만 수정함으로 이루어집니다. [http://sandbox.scp-wiki.kr/css-translate-template 여기 템플릿이 있습니다].\n\n[[/div]]",
  "tags": [
    "안내"
  ],
  "author": "Aiken Drum",
  "created_at": "2020-06-13T04:37:55+00:00",
  "updated_at": "2021-05-18T13:49:01+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "css-policy"
}