{
  "title": "Dr. C. Locke's Personnel File",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Dr. Charles G. Locke** (AKA Clocks or Clockwork Mage)\n\n------\n\n**Euclid Object Recovery Agent.**\n\n**Security Class:** 3\n\n**Duties:** Field evaluation and recovery of Euclid-class objects, care for [[[SCP-2558-J]]].\n\n------\n\n**History:**\n\nGraduated from University at Buffalo, N.Y. in ████. Dr. C. Locke came to the attention of the Foundation originally due to an observation report mailed directly to the Foundation HQ. after observing [[[SCP-369]]] near his residence at the time. This lead to the identification and subsequent observation of SCP-369, but Dr. C. Locke was not contacted due to not providing a return address. Contact was made when he filed a second incident report which led to the locating and recovery of [[[SCP-681]]], as an Agent arrived on location when Dr. Locke was still in the local area. An employment offer was authorized, which he accepted immediately.\n\nPsychological evaluation, aided by Dr. Locke willingly releasing his medical records, reveals a properly medicated case of bipolar II, and a managed case of adult ADHD. Remaining side effects of the disorders and medications include insomnia and mild irritability. No serious emotional issues of note, and Dr. Locke displays an enthusiastic work ethic, using most of his sleepless time to work ahead of his daily schedule, or pursue personal projects.\n\nSince his employment, he has submitted a sizable number of proposals and memos for potential uses of Safe class SCP objects, all of which begin with \"A modest proposal for...\" and take a very clinical tone, even when he submitted a proposal which specifically called for the destruction of the planet as a side effect of the intended test. When confronted, he noted that he had explained in the memo that the possibility of planetary destruction was minimal. Nonetheless, the following week he submitted no fewer than four memos with the directly stated goal of destroying the planet, all of which were filed as \"cost-saving containment modifications\".\n\nDespite this, he displays no anomalous reactions to any SCP objects with the exception of [[[SCP-2558-J]]], who seem to find him soothing even when he directly attempts to startle them. The only other potential anomaly is his habit of accidentally encountering Euclid class objects, mostly due to blind luck and a hobby of urban exploration and rumor hunting.\n\n------\n\n**Current Assignment:**\nField evaluation and identification of potential Euclid class SCP objects. \nDirect instruction for assignments is not advised, as he seems to run into them on his own often enough.\n\n------\n\n**Previous Involvements:**\n--SCP-267--\n[[[SCP-369]]]\n--SCP-629--\n[[[SCP-663]]]\n[[[SCP-681]]]\n--SCP-779--\n--SCP-802--\n--SCP-909--\n[[[SCP-2558-J]]]\n\n-----\n//Addendum: Dr. Locke is to be classified as an SCP, SCP number pending, until sufficient investigation can be carried out regarding his preternaturally interesting beard.// - Dr. A Clef\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "ClockworkMage",
  "created_at": "2009-04-28T18:40:38+00:00",
  "updated_at": "2022-10-17T19:50:41+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "dr-locke-personnel-file"
}