{
  "title": "SCP-152",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n**アイテム番号:** SCP-152\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**  SCP-152はサイト-49のロックされた部屋(以後「閲覧室」と呼称)に保管されます。閲覧室はクリアランスレベル2未満の人員は立ち入り禁止です。閲覧室は、天井灯1つ、防犯カメラ1台、必要に応じて紙とインクが補充されるスキャナ複合機1台、標準オフィス椅子1脚にSCP-152を載せる標準オフィスデスク1台を備えています。使用しないときSCP-152は最後のページにめくっておき、それにより作られるどんな追加事項もすぐに観察することができます。警備員1人は閲覧室への入室が未許可の人物を阻止するため閲覧室の外に配置されます。すべての職員は、閲覧室の近くにいる場合静かにするよう推奨されます。\n\n**説明:** SCP-152は革の装丁を持つ大きなハードカバーの本です。中の紙は上質皮紙に似ており黒いインクで書かれています。本の内容は黙示録的な出来事を記述する一連の項目群から成り、必ずしもXK-クラスの世界終焉のシナリオではありませんが、常に人類絶滅の危機を扱います。記述は年代順で並べられ、紀元前6000年の太陽の不可解な自然故障から始まり現代に近い別の出来事で終わります。出来事の多くは財団の管理下か超常的自然によるオブジェクトによって引き起こされた、もしくは促進された黙示録を記述します。例えば核戦争や致命的なウイルスの流行などによる\"従来の\"手段によって引き起こされる人間絶滅の記録もあります。各々の記述は災難そのものの原因となっている出来事と、地球上の最後の人間が死ぬ時点までの余波をかなり詳細に説明します。\n\nSCP-152の記述は読者から別の読者に変わった時に構文を大きく変え、読者にとって最も快適である言語に変化します。また、その読者だけに理解できる俗語さえ使用するのが発見されています;記述の基本的な意味だけは一定のままです。複数の人がSCP-152を見ているなら誰であろうと最初に読み始めた人物の言語で読むことになります。誰も直接SCP-152を観察していない場合には最後に読んだ人の言語を表示します。まれに文章は、本が\"翻訳\"しない状態で現れ、代わりにどんな既知の言語にも一致しない水平配置されたカリグラフィーの文字として現れます。\n\n財団の歴史家が知る限り、SCP-152に含まれる大部分の情報は正確です。ただしこの世の終末が起こる点のみ多岐に渡ります。ほとんどすべてのケースにおいて、差異はSCP-152の歴史においていくつかの重要な決定による違いのようです。そして最終的に人類は絶滅に至ります。\n\nSCP-152は変更したり書き込もうとしたりする全ての試みに抵抗します。インク、黒鉛、木炭、及び他のマーキング材料は、ページに付着せず容易に払いのけられます。レーザーまたは他の熱源でも紙は燃えません。検査により異物はページとの接触を実際に阻止されている事が分かりました: 空きスペースは少なくとも5マイクロメートルで、ページと接触する可能性のあるどんな異物の間にも常に存在します。この理由からSCP-152は腐敗せず、また、SCP-152の正確な年代を測定するのは不可能と証明されたことを意味します。\n\nSCP-152は自己更新しており、新たなインクにより最後の人間がどのように死んだかという、新しい説明の記述が予測不能な周期で現れます。それは常に本の最後のページにです;新しい記述に表示される日付は、人類最後の一員の死の記述に指定された日付と一致するようです。スペースが問題になると追加のページがテキストと共に現れます、そしてSCP-152の背はそれに応じて広がります。それが財団の管理に入った時から本は███回アップデートされました。過去の出来事と同様に、SCP-152は大災害が起こる時点まで時事に関して最新の物であることがわかりました。最近の出来事が財団にとってしばし懸念される実体群または要注意団体に関する事(財団自身の事も含む)であるので、あらゆる重要な情報のためSCP-152は定期的にチェックされることになっています。\n\n**補遺1:** //これらの拡散を承認し市民が我々は危機だと分かったところで、彼らは実在する原因をこれで調べる事ができるだろうか？　時代遅れの仮定の災害シナリオは我々が懸念すべき事ではない、我々には今現在対処すべき現実がたくさんあるのだから。// -O5-█\n\n**補遺2:** //この本は現在まで適切な指針を作り災害前の地球について十分に精確です。さらに、それはいくつかのSCPが逃げ出したらどんな動きをするかという全体像にささやかな見込みを与えてくれます。私はクリアランスをもつすべての研究者が彼らがここで為す事がどれほど重要であるか、帰宅する前に最後の50ページほどを読むべきであると思います。\"釘一本の不足[[footnote]]訳注: マザーグースの一節\"For want of a nail the shoe was lost; for want of a shoe the horse was lost; and for want of a horse the man was lost.\"「釘一本が足りないため、蹄鉄が駄目になり、蹄鉄一つがないために馬が使えなくなり、 馬一頭が失われたために乗り手もいなくなった」[[/footnote]]\"とあらゆる事のために。 -//ヤンセン博士\n\n**補遺3:** //ヤンセン、最後の50ページの記述の半分は、財団の締め付けが緩み誰も彼も殺す事を示している。 -//O5-█\n\n**補遺4:** //言ったでしょう、それはささやかな見込みを与えてくれると。// -ヤンセン博士\n\n**事件報告152-05:** ████年██月██日の夜、カメラ当直の警備員はSCP-152が閲覧室から無くなっていることに気づきました。しかし彼女が報告するためにスイッチボードに手を伸ばし終えるまでにSCP-152は再び現れ、そして新しい記述が最後のページにありました。この5回目の突然の消失と再出現の発生(事件報告152-01から152-04を参照)により、ハイスピー​​ドカメラとSCP-152が置かれた場所の精密電子スケールによる単純な試験が行われ、スケールの重さが突然変更された場合アラームが作動するよう設定しました。SCP-152の次の3つの\"アップデート\"は全てアラームを作動させました。ハイスピードカメラはSCP-152がそれぞれ正確に1秒の間視界から消えることを明らかにしました。\n\n**補遺5:** //私は本が実際のところ\"アップデート\"されていないと断定します。したがって……それは実際取り替えられ、変わるたびに我々は実は新版を受け取っているのです。私はこれらがどこから来ているかとても知りたいのです。// -ヤンセン博士",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "safe",
    "scp",
    "予知",
    "文書",
    "歴史",
    "破壊不可能"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-29T05:16:44+00:00",
  "updated_at": "2021-08-29T16:43:48+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-152"
}