{
  "title": "The Library Cries in Ultramarine Blue",
  "content": "[[collapsible show=\"Content Warning\" hide=\"Content Warning\"]]\n- References to suicide. \n[[/collapsible]]\n------\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:dustjacket]]\n\n\n[[=image https://i.imgur.com/nuhbz1n.png]]\n[[span style=\"color:#02001e\"]] Mirage's first steps into the Library were akin to stepping into the belly of a dying god. Each groan of the wood, creaking of the shelves, reminded Mirage of shuddering final breaths. And hell, the smell. The familiar scent of old papers and wood varnish had been replaced with the heavy, sickly sweet stench of decay. It loomed in the air, and if there had been any magic left in the place, it probably would have materialized into some great beast. \n\nAll of this meant though that lifetimes worth of knowledge, of adventures, of things meant to be said, were crumbling to a halt in the depths of an unreachable pit. The Library had slunk away, the love of its patrons forgotten, and that primal instinct to be alone during death had taken over, even if the Library had no apex predators to hunt it anymore. \n\nSomething deep within Mirage's gut stirred as he began stepping through the muck of papers and sawdust. The anguished screams of the Library, while silent, rattled him to the bone. What did he care about this place? He was not a staff member, nor a patron, he simply wanted to obtain knowledge and then leave. He had no love for the place, it meant little to him other than that it was useful, but the Library seemed hellbent on proving otherwise. \n\n//I contain the works of thousands of artists that came before you. I am the collected embodiment of something grand, something whole, a complete work that is open for interpretation and perspective. I am a work of the people, for the people. Acknowledge me for what I am and what I provide for you, even in the short time we have left together.//\n\nOh. Great. So now he was hearing things too. Mirage shook his head, trying to dispel the thoughts from his mind. Focus. He had a job to do. Make the best goddamn painting in existence. Fuck the Library's mourning hours, he'd get his shit and then get out. \n\nA loud crunch interrupted Mirage's thoughts. He looked down to see a yellow orange hand beneath his foot. His boot had gone right through it, as if it was simply a peeled shell. The hand was attached to an arm, which was attached to a body, which was - oh fuck. There were hundreds of corpses surrounding him. \n\nThey looked human at first, but no, they were giant insect carcasses, with multiple limbs that just happened to end in human hands. Their exoskeletons had shattered, and they laid on their backs in a contorted, crumpled slumber. The ground around them was disturbed, with a ring of dust around the bodies and papers strewn everywhere. Wait, had they fallen? Mirage looked up the towering shelves to see hundreds more of the mutant insects clinging to the walls, unmoving with their gazes peered upwards. \n\n\"Found one of the Pages, did you?\" \n\n\"Fuck!\" Mirage whipped around to face the voice. Sitting behind him was a ghastly looking creature. A canine with long gangly limbs, a neck that seemed to stretch on forever, and once again human hands at the end of its paws. On its face was not a typical dog snout, but instead an incredibly detailed, white, smiling, humanoid mask. Fluffy ears sprung up from either side, and they twitched as Mirage stared at them. \n\n[[f>image uncertainty.jpg width=\"300\"]]\n\n\"I would recommend getting away from the wall, bird boy, before another one falls.\" The creature stood, craning its impossibly long neck down to look at Mirage. The beast had to be at least two shelves tall, if not larger. \"Did no one teach you its rude to stare? I can hardly be the weirdest thing you've seen today. No matter!\" The beast cut Mirage off with a clap of its hands. It stood and turned swiftly on its feet, not waiting for Mirage as it took off down the hall. \"Come along now. You're here for a book, yes?\"\n\n\"I am, yes.\" Mirage held his tongue and followed the beast. Considering the journey it took to get here, he didn't want to bicker with the one entity that had agreed to help him. \"Are you one of the staff?\"\n\n\"Oh. No. Hardly. I hate this disgusting place. No one was ever fond of me - can you believe that?\" \n\n\"I-\"\n\n\"I'm kidding. I was an asshole. I still am! Proud of it too. No one deserves my attention. Specially not in this rotten place.\"\n\n\"So why are you helping me then? Rather than whoever runs this place?\"\n\n\"You saw the Pages, did you not? Are you blind under that hood? The Archivist don't have eyes yet they can see better than you. Unbelievable.\" \n\n\"Okay smart ass if it's so much fucking trouble-\" Mirage reached for his crowbar that was strapped to his back under his cloak. He didn't have time to be toyed with, and wanted to get out of this sad muck of a building as soon as he could. \n\n\"Put it down.\" The creature replied, not even bothering to look back at him. It sighed quietly while Mirage slowly put his crowbar back. \"Since you're blind, I'll narrate for you. The Library is dying. It'll be dead in maybe a decade or so. You realize that's nothing in the grand scheme of something as old as the Library, yes?\"\n\n\"I do. Which is why it'd be great if you could shut your yapper and I could get my book and get out of here.\"\n\n\"The Library itself is a sentient thing.\" The creature continued, ignoring Mirage's irritated sigh. Seemed like the thing was lonely and wanted to chat. Might as well entertain it if they still had a ways to walk. \"It does not have the strength nor energy to keep itself alive anymore, especially now that its Caretaker is, for lack of a better term, dead or nearly dying as well.\" The creature lead Mirage down through the halls, gesturing with its tail to various bodies that were scattered about. And hell, there were a lot. Mirage covered his face with the spare part of his hood to block out the smell. \"The staff were some of the first to die off, and they've died out in the largest numbers, due to being bound to this place and thus they were unable to leave. But, it's not just the staff corpses you'll find here.\" It pointed upwards at what appeared to be the skulls of a goblin and a large bird, sitting in the dust atop a fallen shelf. Then to a humanoid skeleton under a cloak with a notepad beside it. Mirage caught a glance of musical notes written on the page. \"Some of these corpses were at one point close friends of the Library. They wanted to be here in its final moments, or didn't heed the warnings to leave while they still could. Regardless of who's dead though, it's a bloody mess, and the guy we had who liked cleaning up the dead bodies fucking dipped.\"  \n\n\"So why are you still here then?\" Mirage asked, as he stepped over the rotting pelt of some fox creature. He misjudged how far to step though, as there was a loud squish as his foot went through one of the many eyes that had been surrounding the creature. Gross.  \n\n\"This retched place was loved by many. Which is why I'm here. My Creator is among the fools to admire this place, and it sent me on a few errands here to take care of some unfinished business.\"\n\n\"Okay. That's great. Really fucking spectacular. Is the expository history lesson over now? You yourself said time is short so can we please get my book-\" \n\n\"We're getting there. Believe me if I could just give you the book so you could run along, that'd be great. But my Creator is a manifestation of laws and tradition, so I have to be too. Despite the Library's state, it still has its primary rule - do not take what is not yours - so you'll need a library card before you plan on taking anything from here. Though, just between you and me Birdie, I wouldn't worry too much about any late fees, if you catch the vibe going on here - know what I mean?\"\n\n\"Sure.\" \n\nThe shelves started to fall away as the Library opened up into a large clearing. Sitting in the center was a round information center, made up of a ring of wooden desks. A sign that said \"Main Desks\" had fallen, and had gone straight through where someone probably once sat. A tarp had been thrown over that area as well. \n\n\"Listen, Birdie.\" The beast had stopped walking, and was blocking Mirage's path with its tail. \"We're going to go speak with the Owlpede Archivist. He is one of the last remaining Archivists here. He sits right there, next to the tarp. You're smart, so, I'll tell you. Under that tarp is the body of his partner Ayman. They had worked together for the past, hell, who knows how long actually. A very long time perhaps? Yeah. Let's just say that. He's going to ask you where his partner is - tell him that he's gone to get paperwork. If the Archivist gets upset, we'll never get your card. Understand?\"\n\nMirage thought back to the corpse he had found in the desert, then to the corpse's mother, and how she had helped him because she had no idea he was the one who had killed her son. This- This was different. He wasn't lying to a mother. He didn't kill this creature's life long partner. It wasn't his fault. He slowly nodded and the beast pulled its tail away, continuing to walk. \n\n\"Owlpede.\" The beast sat down on its haunches, still towering over Mirage. It lightly tapped the top of the desk. \"A visitor in need of a card is here.\"\n\nThere was a rustle, and from under the desk shot out a huge creature. Its body was divided into segments, like a centipede, but it was covered in thick brown fur. Tiny stubs were on either side of each segment, as if the creature once had arms but had since lost them. It rose out from under the desk, rearing up and turning to face them. Once fully stretched out, it was about the same height as the canine creature that had lead Mirage here. It lowered what was presumably its head to be eye level with Mirage and made a guttural clacking noise. Suddenly the face split in two, revealing a huge mouth and long tongue. \n\n\"Still making your rounds, Uncy? How goes the quota? Wasn't your most recent deal to find a lost pet?\" The voice that came out of the mouth was surprisingly light and sweet, almost as if it was singing.\n\n\"My name isn't-\" The beast, apparently with the nickname Uncy, paused, seeming to remember its own rule about not upsetting the Archivist. \"The quota is going fine, Owlpede. I found the lost pet - you met it, it was the one who always stole your crayons. I am happy to say it won't be taking your crayons again anytime soon.\"\n\n\"Lovely! Lovely. I see you brought a friend to visit. Who are you?\" Owlpede still was staring at Mirage, or rather, as close to staring as a creature without eyes could do. \n\n\"My name is Mirage, I'm here to check out some books.\" \n\n\"Mirage! Miragey. A pleasure. I am Owlpede. I run this desk station with Ayman. We are the two most productive Archivists in the Library! Let's get you a Library card.\"\n\nOwlpede turned away. Apparently some lower segment still had arms, as loud rustling and searching through desk drawers could be heard. Mirage looked over at the beast - Uncy, he assumed he'd need to call it Uncy to please the Archivist - and saw it was just fiddling with its hands, not too happy to be there. Mirage looked closer at its mask, realizing the same plastered smile hadn't changed at all since the time he arrived. A small shudder went down his spine. \n\n\"One card! Library rule is as follows - do not take what is not yours! From books to lives to time, the same rule applies. Just fill out the info - your true name and a watchword to identify you with - and the card is yours. When you want to take a book, just tap your card thrice against the cover. It'll mark your name in and tell you when to return it.\" \n\nSitting on the desk was a green card and a pen. Mirage took the pen and filled out his info. He hesitated, almost forgetting what his true name was - he had been Mirage for so long now. The burn on his arm itched slightly, reminding him of his altered form. Whatever. He'd only use this card once, it didn't matter. \n\n[[f<image card.jpg width=\"400\"]]\n\n\"All done, Mirage? Fabulous. You'll appear in the records.. right now!\" Owlpede turned to look at the tarp that his partner was under. \"Or. Well. Whenever Ayman gets back. You haven't seen him, have you?\" \n\nMirage stared at the tarp, opening his mouth to say something, when Uncy's tail slapped him on the back. He closed his mouth and shook his head no instead. \n\n\"Hm. A shame. Well! Enjoy your time in the Library! Come back if you have any questions!\"\n\nMirage and Uncy waved their goodbyes as they turned away from the desk, Mirage pocketing his card and Uncy following behind him. Once they were out of earshot, Mirage stopped, letting Uncy take the lead, but paused to ask a question as it passed him.\n\n\"Is that really what the Archivists were like? I wasn't expecting such a friendly and human disposition.\" \n\n\"They had a wide range of personalities. Owlpede was certainly one of the more eccentric types though, you're right about that.\"\n\n\"But the Library was run by creatures so naïve? How has he not realized there is a body right there. I mean, now that I think of it, I don't actually remember smelling decay but the whole place reeks so much it'd be hard to tell.\"\n\n\"Hmm.\" Uncy stopped walking, its tail twitching behind it. Mirage couldn't tell exactly, but it seemed the topic brought the creature discomfort. \n\n\"What, preparing for another rant about how this place is horrid because of the stupid staff?\"\n\n\"No. I told you my creator is an entity of law. I have respect for those who uphold the law, as it was law that brought me into creation and law that governs how I operate. Though, laws can be unethical. I exploit them regularly to creatures, especially humans, who put too much trust in them. What happened in the Library was exploit. Clever, clever exploit. But now it's all tumbling down as the veil was lifted.\" \n\n\"What the hell does that mean?\" \n\n\"Are you aware of how the staff were created?\"\n\nUncy looked up as it spoke. Mirage followed its gaze upwards to find they were standing in the shadow of a colossal corpse. It was another centipede creature, similar to Owlpede, but now it was multiple buildings tall, wound around the shelves in a protective spiral. Large chunks of it were missing, but enough of the arms remained that it still clung to the wall, refusing to physically fall just yet. \n\nMirage brought his gaze down again, only to find Uncy staring at him, its lifeless mask piercing straight through him and directly into his core. \n\n\"The Library has a second rule they don't tell you - an eye for an eye. Take what is not yours and the Library takes you.\"\n\nMirage stared at the beast. There was no malice or pain in its voice, rather, pure adoration and respect. It continued. \n\n\"Owlpede was once some creature, maybe a human like you, maybe something else, that broke a rule and was mutated into what he is now. He became a part of a huge hivemind that all the staff operated under, forced to leave and forget his past and embrace his new role.\" Uncy finally looked away from Mirage, instead sitting on its haunches and clasping its hands together. Its tail was still twitching- no, it was wagging its tail in excitement, not discomfort. \"It's such a beautiful art, isn't it? That kind of dealmaking and deception? So clean and simple yet so effective! And with the definition of taking and property never fully defined - who broke the rules could totally be up to staff discretion!\" The creature let out a small chuckle. \n\n\"But, to answer your question, Owlpede was once a much smarter beast. Now that the hivemind has fallen, what operated him has disappeared, and now he is free to remember and operate on his own. Unfortunately for him, too much time has passed since he was mutated, and those memories have vanished. He is but a fragile empty shell, operating on years of muscle memory rather than his own thinking. If he had more sentience, I would've expected him to have offed himself like Ayman did.\"\n\n[[f>image ayman.jpg width=\"300\"]]\n\n\"Ayman- what? Killed himself?\"\n\n\"Guess Ayman had memories of being a selfish creature.\" Uncy shrugged, standing again. \"No matter! Let's go get you your book, yes? Time is short. What section do you need to head towards?\"\n\nMirage didn't respond, looking down at his gloves instead. The fresh bandages caught his eye, and his gaze drifted over to them. His mind wandered back to Adelato and to the mother with her dead child. His art had killed. It was his fault. And here he was on his own selfish quest to make more selfish art. Was the mother now some empty shell like Owlpede was, used to being apart of a family and now operating on vague memories of how things once were? Uncy had compared the Library to a great artist, able to manipulate its viewers into a calm façade of order while darker operations ran behind the scenes. Mirage was truly no better than that. \n\n\"Snap out of it Birdie, I don't have all time in the world to sit here and watch you think.\" \n\nHe had come here to make a painting. All he knew how to do was to create art. That's what he had done back before - wait, he was also an empty shell, wasn't he? Operating on his notion of how things once were? No. He couldn't stand this. He did not want to be some mindless sad husk driven by the past. He resented his form for being altered. He resented his past as a killer now. He resented everything. He had to make this right. \n\n\"What section, Birdie? I may be obligated to help you but I still have a life, y'know.\"\n\nHe would make a painting. The world's best fucking painting. Learn a new art and rebrand himself as something new. Something wonderful. Something full of life and color to make up for all the lives lost. A spectrum of possibilities awaited him. \n\n\"Bring me to the art section, it's time I learned how to paint.\"\n[[/span]]\n[[=]]\n**<< [[[The Hills of Adelanto Are Covered In A Cinnabar Green]]] | Spectrum | [[[The Final Days Are Lit in Hues of Mauve]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** nuhbz1n\n> **Author:** [[*user UncertaintyCrossing]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://imgur.com/nuhbz1n Imgur]\n\n> **Filename:** uncertainty.jpg\n> **Author:** [[*user UncertaintyCrossing]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/the-library-cries-in-ultramarine-blue SCP Foundation Wiki]\n\n> **Filename:** card.jpg\n> **Author:** [[*user UncertaintyCrossing]], [[*user Rounderhouse]], [[*user Woedenaz]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/the-library-cries-in-ultramarine-blue SCP Foundation Wiki]\n\n> **Filename:** ayman.jpg\n> **Author:** [[*user UncertaintyCrossing]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/the-library-cries-in-ultramarine-blue SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "adventure",
    "canon2020",
    "illustrated",
    "post-apocalyptic",
    "rats-nest",
    "tale",
    "wanderers-library"
  ],
  "author": "UncertaintyCrossing",
  "created_at": "2020-10-11T08:50:08+00:00",
  "updated_at": "2024-10-10T06:00:15+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "the-library-cries-in-ultramarine-blue"
}