{
  "title": "Fair Play",
  "content": "[[div style=\"display: none;\"]]\n[[include component:image-block name=DanceSmall.jpg|caption=.]]\n[[/div]]\n\n[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n+ Fair Play\n\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2023##\n++ 5 August 2023\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**West Allis, Milwaukee, Wisconsin**[[/span]]\n[[/=]]\n\n----\n\nPlaceholder McDoctorate met his date at the corner of South 70th Street and West Main, between the convenience store and the car wash. He watched her get off the bus across the street, and for a moment his eyes were convinced he was looking at the right person in the bright morning sunlight. She was tall... but was she tall enough? and her hair shone... but was it white enough? and she was not at all dressed for the occasion, was in fact wearing something he was sure Lillian Lillihammer would never be caught dead wearing: a skintight formal dress, goldenrod yellow. And high heels. And she had a handbag. And //oh no, oh dear,// he realized what was happening as the woman crossed at the light and headed for him, and he didn't know whether to be more disappointed or angry.\n\n//So really, it's just like she actually showed up.//\n\nHe waved half-heartedly, estimating the cost of her wardrobe and comparing it to his own. He was wearing a striped t-shirt and khaki pants. He was also wearing a fanny pack. He had shades perched on top of his curly head. He was dead, plain and simple, she was absolutely positively going to kill him.\n\n\"Hello,\" she said, waving back. She was smiling. It was a genteel smile, not the terrifying rictus Lillian would have favoured him with, but it was more than he'd been conditioned to expect. Because this was Karen Elstrom, Chief of Administration and Oversight at Site-43, and there was only one word people used to describe her. He'd only actually met the woman once, at a //giftschreiber// crisis meeting held jointly between his post at Site-87 and hers up in Canada, and they'd only been in the same room for maybe an hour and exchanged not one single word, but in that time she'd confirmed all the prejudices bequeathed him by his ex-girlfriend. \n\nElstrom had reduced a human being to human rubble for failing to keep the breakroom coffee machine stocked properly. Place had returned to the boardroom feeling like he'd witnessed a murder.\n\n\"Hello!\" He tried for friendly and overshot into excitable, as per usual. \"Lillian couldn't make it, eh?\" There were two mistakes in this sentence. One was the entire question, which was a rude way to greet someone, and the other was the 'eh' he'd picked up from his ex. He'd already endured no end of ribbing at 87 for it, and it was galling to have Wisconsinites pick apart your language use.\n\nShe didn't fly into a rage, as her reputation would have suggested. She instead looked confused. \"Why would she be coming on our date?\"\n\n\"Ohh.\" He hadn't quite figured it out as the sound escaped his lips, but he knew the important part: Lillian was fucking with him. By the time he had to utter real words, he'd figured out the rest. \"Oh. She pulled a bait and switch on me. Okay. I'm sorry, this is really impolite. It's good to see you. Pretend I didn't say anything.\"\n\n//You can do this.// Make small talk, be solicitous, then at the first available opportunity go into a public restroom and fume for as long as he needed to fume. Easy. Except of course, because it was easy, it couldn't actually happen; Elstrom pulled the thread. \"Bait and switch? You were supposed to go on a date with her?\"\n\nHe nodded, reaching up to keep his sunglasses secure. \"Yeah, she drunk-texted me this big apology and said we should go out again some time to catch up. That's what this was supposed to be, but I guess she dumped me on you when sobriety struck.\" He mixed in some enthusiasm he didn't really feel. \"Which is fine! It's fine. It's better than fine!\" //Don't say it.// \"You're fine.\"\n\n\"I //am// fine,\" she agreed. She didn't seem particularly put out by the circumstances of their outing. \"If it's all the same to you, I'd be happy to be fine in your company. It's a fine day. To be fine.\"\n\nThis was beginning to feel like a scene out of //The Hobbit.// He nodded. \"Sure. Okay. Let's go.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt was fifteen minutes of dread between the gas station and their destination. Karen made pleasant small talk, further deepening his suspicion that he was being set up for something and doing nothing for his fear of what would happen when she saw where they were going. There was no way. There was simply no way.\n\n\"So,\" she finally said as the crowds of pedestrians thickened around them. \"Where are we headed?\"\n\nHe bit his lip, and pointed.\n\nHer eyes widened.\n\nThey were headed for a brick and concrete archway labelled WISCONSIN STATE FAIR PARK, surrounded by yellow metal fences and colourfully-bunted ticket tents. Lillian would have loved it.\n\nKaren couldn't possibly.\n\n\"Okay,\" she said. He could see her measuring her next words carefully, which was also something he hadn't expected. Then again, he was used to Lillian's //stop thinking about Lillian. You are not on a date with Lillian.// He waited to hear the rest of what she was going to say, waited to be excoriated.\n\nShe took a deep breath, and nodded. \"Okay. Right. State fair. Why not?\"\n\nShe headed for the tents.\n\nHe made a little //huh// face at nobody at all, and hurried to follow.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nKaren let him buy the tickets -- he offered, as he'd suspected she'd walk away if he didn't -- and consented to allow a paper band applied to her wrist. Once past the turnstiles they were confronted with twin amusement areas: kiddie rides on the right, adult ones on the left. Lillian, he was sure, would have demanded he buy the largest possible pack of tickets and spend them on the most degrading experiences available in the former category, maybe the little spinning planes or the balloon... lightbulb... things, which were also spinning. Anything that made their gawky bodies stand out extra special. Karen, on the other hand, marched primly through the colourful chaos without so much as a glance left or right. \n\nThe sun was shining, the crowds were murmuring, there wasn't a cloud in the sky. He decided to have whatever fun was on offer.\n\n\"I assume you made an itinerary?\" she asked him, stopping at the head of a wide road marked NORTH GRANDSTAND AVE. \n\n\"An itinerary,\" he repeated.\n\nShe raised an eyebrow. Every woman he'd seen at Site-43 had arched eyebrows, and arched them further in each conversation. \"A plan of attack. What to see, and when.\"\n\nHe shook his head. \"My first date with Lillian, I printed out a schedule. She forced a sneeze, so she could use it to wipe her nose. She wiped her nose with //computer paper.// She doesn't do other people's plans, so I stopped making them.\"\n\nKaren sniffed. \"Hmm. I'll bet that pissed her off.\"\n\n\"What?\"\n\n\"She likes ruining plans, so you stopped making them? Not very supportive.\" While he scrambled to understand this illogical inversion, she scanned the horizon speculatively. He took a map from a passing park employee, thanked them, handed them a ten dollar tip -- they looked at him like he was insane, which was several kinds of amusing all at once -- and checked their location. It was a pretty lousy map, so it took him a second, but... //there.// They were standing next to the Youth Exhibits, and the next building over was apparently the Upper Cattle Barns. She'd probably want to march them over to the Mile Marketplace, maybe make him buy her something he couldn't really afford on his--\n\n\"Cattle Barns,\" she said brightly. \"That sounds fun. C'mon.\"\n\n//C'mon,// he mouthed behind her back. //C'mon?// He'd heard this woman speak before. She said things like \"I don't believe we have the budget for that, Dr. McDoctorate\" or \"I'm sure Dr. McDoctorate and his people will have an updated estimate for us within the week, isn't that right?\" or even \"I am acutely aware of your difficulties, Dr. McDoctorate, and have no desire for further acuity.\" She didn't say things like \"C'mon,\" certainly not in regards to things labelled 'Cattle Barns'.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nShe was cooing at the cattle.\n\nThey were grazing or lying on their stomachs, looking like precisely what they were: large chunks of meat, or enormous tankards of milk. He wasn't sure which variety they were. Karen was walking down the concrete aisles between the piles of hay -- he hadn't realized that hay floors were a real thing, and not a Hollywood affectation -- and greeting each hideous mound of flesh as they passed. She smiled brightly at him. \"They're cute.\"\n\n\"Okay,\" he said. He leaned against an informational display, and crossed his arms. \"You know I've got to ask.\"\n\nShe shrugged. \"Go ahead.\"\n\n\"You're going to make me? Alright. How come you're so...\" He spread his hands. \"Uh...\"\n\n\"Not horrible?\" She smiled again. \"You know the world is ending, right?\"\n\nHe kicked off the sign and glanced around at the crowds surrounding them. \"Not really a thing to be saying out loud in public,\" he responded in a lower tone.\n\nShe laughed. He hadn't heard her laugh before. \"They all know the world is ending. They're just looking at the wrong causes.\" She patted him on the shoulder. \"I've decided there's no point being stuck up when we're all going to burn equally, you know?\"\n\nHe was going to reply, but instead nearly leapt backwards as she reached down and unzipped... his fanny pack. She pulled the map out. He blushed furiously as she read it. \"Oh my god, they have a horse barn!\" She beamed at him again. \"I knew a guy who //hated// horses. He pulled his eye out, and now he shits in bed.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nAn obliging hand allowed her to feed one of the horses. In the Upper Cattle Barns -- he boggled at the apparent existence of a Cattle Barn hierarchy -- she paid a new set of cows more attention than Lillian would likely have paid her date by this point. She made delighted sounds at the rabbits, clucked at the chickens, bleated at the goats, and shared approving smiles with him each time. It wasn't precisely interesting; in fact, it was downright objectively boring. But he wasn't quite not enjoying it, at the same time. It was quaint. Bucolic.\n\nIt was //normal.//\n\n\"Holy shit,\" he said as the revelation struck him.\n\n\"What?\" she said. They were standing next to something with the sheer unexamined audacity to call itself the NEIGHbourhood Corral. \n\nHe turned to face her. He opened his mouth. What he intended to say did not come out; what came out instead was \"Never mind.\"\n\nShe kicked him. \"Tell me.\"\n\nHe knelt down to rub his leg. \"It's stupid. You wouldn't-- OW!\"\n\nShe'd kneed him in the scalp. This was beginning to feel a lot more like the date he'd been expecting. \"I'll be the judge of what's stupid. Pissing me off is stupid, for example. Tell me what you're thinking about?\"\n\nHe stood, now rubbing his head. \"It's pataphysics.\"\n\nThis was the magic word, in his experience. It was one of the words people associated most strongly with him, despite his multiple areas of expertise and the decades he'd spent working in diverse fields of esoteric science. This was the credential he could flash to shut down any conversation. At Site-43 he was nearly defenestrated every time he said the word, and all their windows were underground. Even at 87's Pataphysics Department, there were days when the other pataphysicists didn't want to talk about it. It outlived its welcome fast with most people. Particularly practical people didn't have the time of day for it, and he was still under the impression Karen Elstrom was one of those.\n\nShe smiled encouragingly. \"Neat. Let's hear it.\"\n\n//Neat. Let's hear it.// He wasn't sure which sentence was weirder. He gestured to a gaudily painted bench, one of the few standing unoccupied, and they sat down together. He assembled his thoughts, then asked her a question. \"You were involved in the [[[/karen-queen-of-the-monsters|Chudley Gambit]]], weren't you? Not long ago.\"\n\nShe grimaced, and nodded. She had indeed been involved in Gregory Chudley's attempt to resolve a gigantic crocodile-squid hybrid attack by invoking the title character of //King Kong,// which had ended with her hauled to Borneo for a day-long date while Foundation choppers poured amnestic gas and three Mobile Task Forces searched fruitlessly for them. He'd read the report, as he did whenever fiction-based anomalies surfaced in his work feed. This one had all the makings of a landmark case.\n\n\"And the [[[/the-ship-of-screams|Vampire Boat thing]]], too?\"\n\nShe sighed. \"Yes. Is this going somewhere?\"\n\n\"It might be.\" He rearranged his fanny pack so he could turn on the bench to face her. \"You've got a history of dates going weird.\"\n\nShe shrugged. \"Sort of.\"\n\n\"Are there any other examples I don't know about?\"\n\nShe considered. \"[[[transposthumousism|One]]], I guess. No, okay, [[[/act-your-age|two]]], but that one didn't go wrong. And sure there've been a few more, now I think of it, but...\"\n\nShe'd trailed off, and she wasn't Lillian, so he figured he was allowed to continue now. \"Great. So compared to the average human being, you've got a narrative going with your dates. Wouldn't you say?\"\n\nShe shrugged again. \"I suppose? In fairness, I only started dating again this year.\"\n\n\"Okay, but,\" and he felt his pulse quickening, \"what I'm saying is, you never go on a date where absolutely nothing happens, do you?\"\n\nShe frowned.\n\n\"Do you?\"\n\n\"I guess not?\" She stood up. \"I //guess// not. But that doesn't mean it can't happen.\"\n\n\"It kind of does?\" He stood up too. \"You're protagonizing. You can't protagonize without protagony. It really doesn't work that way.\"\n\nShe held up a finger. \"No, //no,// but how about //this:// beach episode.\"\n\nHe blinked. \"What?\"\n\n\"Beach episode!\" She spun in place, surrounded by noise and colour. \"Where the protagonists go on a nice, fun trip, learn something about themselves, maybe indulge in a little romance,\" and she actually winked at him, \"and nothing important goes on. It's like a breather, between the dramatic episodes.\"\n\n\"Huh.\" He hadn't thought of it on such a formulaic level. He'd been thinking on much more structural terms. \"I mean... //huh.// It could happen.\" He met her eyes. \"But it's much more likely I get suddenly sniped at the slurpie stand to give you character development.\"\n\n\"Never happen!\" she crowed, walking down the avenue without him. \"I don't like you enough yet for it to matter.\"\n\nOnce again he hurried to keep up, uncertain what his priorities ought to be in light of that final statement.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nKaren's newfound willingness to attempt some measure of chill extended, astonishingly, to her deigning to enter a structure with so unpromising a title as the Wisconsin Products Pavilion. Placeholder //lived// in Wisconsin, and still he'd had no reason to imagine himself passing those portals today until everything had gone topsy-turvy with the arrival of his date. By this point in the proceedings he'd expected to be vomiting into a garbage can while Lillian laughed at him, or else watching her pick out the evening's food poisoning with an expert eye at the food vendors. Instead, this woman, bless her rediscovered soul, was apparently attempting to actually //attend// the state fair. Properly. Like it was somehow worthy of the attention of a top-level SCP Foundation bureaucrat who had been personally involved in saving the entire world from disaster at least a handful of times.\n\nIt was a not-unattractive disjuncture.\n\nShe strolled between the aisles, examining the goods on offer while he checked out the fair's website for potential highlights. \"You wanna hear a lecture about agriculture?\" he asked.\n\n\"Nope!\" she chirped. She was bent over an absolutely tremendous sea of lip glosses on a steel-edged table.\n\n\"They've got local business touters,\" he told her. \"You wanna go see some touting?\"\n\n\"Not particularly!\" She paid a bored-looking middle-aged woman for a specific tube of gloss; she herself had once been a bored-looking middle-aged woman, though as far as he could remember she was not, nor was she now, a middle-aged-looking woman.\n\nThey passed through the Badger State cornucopia. Sausages, cheese, chocolate. Bakeware, skincare, underwear. Something for everyone, excluding him. He was used to being excluded from everyone. It was his prime distinguishing feature, cosmologically. So he mentally sat back, and watched her indulge her shallower impulses. It was the most she'd seemed like herself all afternoon so far.\n\nPackers gear from Green Bay. Cherries from Door County. Pumpkin Jam from Hubble Farms. Pickled turkey gizzards--\n\n//Hubble Farms?//\n\n\"Oh, no,\" he said. He stopped dead. He began to hyperventilate.\n\n\"What?\" She slipped her black Foundation charge card into her wallet. He hadn't even seen what she was buying. \"What's wrong?\"\n\nHe pointed at the booth. A pair of teenagers were flogging an assortment of jams. \"Sloth's Pit,\" he said. \"Hubble Farms is from Sloth's Pit.\"\n\nKaren glanced at the sign. \"It says 'Douglas County'.\"\n\n\"Which is where Sloth's Pit is. This is it. This is the thing that's going to go wrong. What the fuck are they doing here?\" He walked up to the table, which was presently unoccupied, and said \"Hey there.\"\n\n\"Hey,\" said the first bored teenager, a girl. \"How can I help you?\"\n\n\"Are you from Sloth's Pit?\"\n\nShe shared a glance with her male partner. \"Uh, yeah? Outskirts, but yeah.\"\n\n\"Do you know about S&C Plastics?\"\n\nThe boy spoke up. \"You one of them?\"\n\n\"We both are.\" Karen slid past him and placed both hands on the table. The boy stared at her chest. \"Are you aware of the penalties for contravening the Nexus Act?\"\n\n\"Hey,\" the girl said, raising her hands. \"We're not contravening anything. We got permits to come here from The Union and the Plastics People both, and there's nothing weird in these jars.\" She unscrewed a jar of pumpkin jam and held it up for Karen to smell. She did. \"Hubbles aren't even involved anymore, it's just a brand. No vampire shit in the pumpkins.\"\n\n\"I should hope there's no shit of any sort in your pumpkins,\" Karen remarked archly.\n\n\"Well,\" the boy said. He was fidgeting. \"You know. Farms. Fertilizer.\"\n\nKaren laughed. \"How much for a jar?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I just don't get it.\"\n\n\"Oh, calm down.\" She stuck her finger in the open jar on the picnic table, and spooned some jam into her mouth. \"You're going to give yourself a heart attack, and we're not even halfway across the park yet.\"\n\n\"I just don't //get// it!\" He slapped one hand against the other. \"That should've been it. That was //totally// going to be it. Sloth's Pit comes to the State Fair! That's a story just begging to be told.\"\n\nShe shrugged. \"Maybe it is! But it's not our story. Their permits checked out. That means there's somebody checking up on them. Their problem. Not yours.\"\n\nHe grunted. His fixation on figuring out what the narrative angle was was definitely eating into his earlier decision to actually enjoy the outing. He was sitting at a picnic table with an open jar of jam and an objectively attractive woman, and what was he doing? Thinking about, of all things, pataphysics.\n\nThen again, the pataphysics had literally followed him to the fair, so...\n\n\"Don't they have a fair in Sloth's Pit?\"\n\n\"Hmm?\"\n\n\"In Sloth's Pit.\" She spooned out another dollop of jam. It was, judging by her reaction, pretty good. \"Don't they have a fair you could have taken her to?\"\n\n\"Her? Oh, Lillian. Yeah, no. There's fairs. And she wouldn't be caught dead.\"\n\n\"Why not?\"\n\n\"Pataphysics.\" He sighed. \"She can't stand it. Shuts down every conversation involving it. It just wasn't an interest we shared, and since Sloth's Pit runs on narrative convention, she wouldn't be caught dead there. She heard what happened to Wettle when he visited. Not her scene.\"\n\n\"Huh.\" Karen screwed the lid back on her jar, and placed it in her bag. \"That's too bad. I think it's kind of fun.\"\n\nHe stared at her. \"You do?\"\n\nShe nodded. \"Sure.\"\n\n\"Not existentially terrifying? The idea that our universe only persists as a framework on which to affix moments of interest to unknowable, cosmically complex superbeings?\"\n\n\"Oh, of course that's horrible.\" She stretched. \"But what's the point in lingering on that? The effects are fascinating.\"\n\nHe frowned. \"I think the cosmically complex superbeings are also fascinating. Do you know I might have helped to kill one of them once?\"\n\nShe reached across the table to take his hand, then patted it. \"Hey,\" she said. \"Well done, eh?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt should have been a simple question of physics, a real in which he should have been patacompetent.\n\nHe shifted his shoulder, and tried again. //Ratta-tat-tat.// A neat cluster of shots, all of them wide of the mark. He cursed.\n\nShe put a hand on his shoulder, leaned in, and whispered: \"Poor BB.\"\n\nHe laughed, and wasted the remainder of the little rifle's little magazine in a random spread. It carved the target to shreds. The carnie behind the counter shrugged, and presented Place with a tiny stuffed monkey. It was hard as a rock. Was it stuffed with rocks? He considered it carefully. \"How much do I have to win to get something good?\"\n\n\"Something good,\" Karen chuckled as she drew away, allowing her hand to drag lazily over his arm. She had a point. Everything hanging from the ceiling of the little tent was objectively garbage, just some of it was larger garbage.\n\n\"Take out the target,\" the carnie said, \"win a little monkey. Trade in five little monkeys for a not-so-little monkey.\" He pointed. \"Five not-so-little monkeys--\"\n\n\"Wait.\" Place straightened. \"Couldn't I just pay you for--\"\n\n\"Nuh-uh.\" The carnie grinned at him. \"Gotta play fair, man. Sportsmanship.\"\n\n\"Sportsmanship,\" Place repeated.\n\n\"Give me a try.\" Karen muscled in despite having no visible muscles, and picked up the gun. \"He's paying.\"\n\n\"I'm paying,\" Place agreed. He laid down the requisite funds. \"Are you any good at this?\"\n\n\"Nope!\" she said, and put an entire magazine into the back of the tent. \"But you can keep paying until we've got one of those stupid fuckin' Curious Georges up there.\"\n\nIt wasn't going to be cheap, he reflected, but it might be worth it for the story he could tell.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nTheir loop back around to the midway, or \"Spin City\" as it was bombastically titled, had worked up a powerful thirst. Karen consulted his map and proceeded to pass over the WI Wine Garden, Wineberry, the Blue Moon Tavern at the Park and even Margarita Taco to select Gooonie's Fish and Beer Shack. They were both tremendously excited to find that the extra 'o' was not just a typo on the map, and also that the food stand was topped with a pirate ship mast complete with skeletal pirate. He bought them a few trays of food which made his veins bulge at every bite, and a couple of beers, and the price was so disconnected from the value of the purchased commodities that he made the poor, or not so poor, man behind the till repeat it three times before paying up. He was thinking about Karen's black credit card the entire way to their table, while she lauded the virtues of purchasing park food. \"They rip you off,\" she explained unnecessarily. \"Right to your face, no bullshit. It's noble as hell.\"\n\nThen they sat under a tree and sipped beer and munched on --raw-- fried cholesterol, and to his tremendous surprise she told him a story about pataphysics.\n\n\"I've been to a fair a lot like this once,\" she told him. \"Up in Canada, of course.\"\n\nHe nodded. \"Something smaller.\"\n\nShe shook her head. \"Bigger. Much bigger. Probably half again as big.\" She laughed at his expression. \"Okay, but it's the biggest one in Canada. That's why. Giant park in the largest city. Harry took me one year back in high school.\"\n\nHe was taken aback. \"Harry? As in Dr. Blank?\"\n\nShe nodded.\n\n\"I've never met that guy. Sometimes it feels like there's some sort of authorial mandate against it, for some reason.\"\n\nShe shrugged.\n\n\"Wait. How many of you went to the same damn high school?\"\n\nShe counted in her head. \"Just four, I think.\"\n\n\"Four of the senior staff of one of the most important--\"\n\n\"Three,\" she interrupted. \"Eileen's not senior staff anymore.\"\n\n\"Okay,\" he laughed, \"but you see--\"\n\n\"Yes,\" she was also laughing, \"I see what you mean. That's a lot. What can I tell you? We went to the same high school. And he brought me to the fair one year.\"\n\n\"On a date?\" He sipped his beer.\n\nShe shrugged. \"Maybe he thought so. He was a weird dork. Terrible, and I mean //terrible// hair, awkward as hell, mopey, just a mess. But we were friends, because in high school all the people who look good are stupid.\"\n\nHe nodded.\n\n\"Except I looked good //and// I wasn't stupid. But I was a bit of a hippie. Shut up.\" He'd snickered. \"I was! I made him wait while I had a gypsy read my fortune. That should tell you how long ago this was.\"\n\n\"What did she tell you?\"\n\nHer expression was far away. \"She told me I was cursed to either die, or see someone else die, on every date I went on.\"\n\nHe froze. \"Seriously?\"\n\nShe lowered her chin, grinned, and glared over the tops of her glasses at him. It was very arresting. \"No. It was a fortune teller at a summer fair. She told me I was deep, brilliant, creative, bound for greatness, and to always stretch my feet after wearing high heels.\"\n\nHe raised the bottle. \"Cheers to that.\"\n\n//Clink.//\n\nHe finished the beer, then tapped the picnic table with the bottom. Rolled it around. Something was bothering him.\n\n\"What?\" she said.\n\n\"I dunno.\" He frowned. Something about...\n\nHe snapped his fingers. \"Zwist.\"\n\nShe raised her eyebrows. \"Thilo Zwist?\"\n\n\"Yeah.\" Thilo Zwist was an immortal Austrian memeticist, and one of Site-43's partners in their ongoing war with two cryptomantic societies who were, supposedly, in the process of very slowly ending the world. \"I remember something from the last planning meeting, wasn't there? Wasn't there something about a show in Canada he went to?\"\n\nKaren nodded. \"Yeah, they took him to the same fair in the eighties to get a sense of the country, so he could cast a magic spell and make up a fake Prime Minister. Long story.\"\n\nHe blinked. \"No, there was--\"\n\n\"Right!\" She put her own beer down, almost empty. \"Right, Lillian met him there to start her training.\" His ex-girlfriend was in the process of becoming a cryptomantic thaumaturge, because she collected competencies the way he collected idiosyncrasies.\n\n\"Wow. Okay.\" He smiled. \"That's it. That's got to be it.\" He leaned back, feeling really and truly relaxed for the first time today.\n\n\"What's it?\"\n\n\"That's the story.\" He waved at the massive fair, the crowds, the restaurants, the games, the distant rides. \"Sometimes we get so up our own asses about pataphysics, talking about ideal types and perfect formulas, that we forget sometimes stories can just be //bad.// Sometimes an author isn't trying to convey something brilliantly insightful about the world, they're just interested in a thing, and they want people to know that the thing is interesting, so they write about that.\" He pointed at her. \"Whatever Swann Entity is watching you people, I guess they just like fairs.\"\n\nShe stuck out her bottom lip in her own variation on the //huh// face. \"Huh. That's interesting. What's it mean for us?\"\n\nHe reached over and finished her beer, too. He'd paid for it, after all. \"Not a damn thing. Maybe if we're lucky, they're also interested in dates going well.\"\n\nShe laughed. \"Hasn't been my experience.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe remainder of the afternoon and well into the evening passed as a pleasant blur without the sharp focus of anxiety to drag out every second. They went over the map in detail to plot out the rest of their route, pausing for a moment to laugh at the street names: the decidedly unwhimsical \"First St.\" through \"Fourth St.\"; the deeply original \"Wisconsin Way,\" \"Badger Ave.\" and \"Dairy Lane\"; the perpendicular and duelling \"Central Ave.\" and \"Center St.\" Karen guffawed when she saw \"Wetley Way,\" and together they marvelled over its superfluity to \"Sue Wetley Ct.\"\n\nThey got cream puffs at the Original Cream Puff Pavilion -- he commented that they tasted surprisingly fresh despite their supposed vintage, which made her laugh ungracefully -- then funnel cakes, cotton candy and hand-dipped ice cream at the Midwest Marketplace. Stuffed as they were, they then doubled down on frosted churros. Karen told him they were good, but deeply inferior to something called a Beaver Tail he wasn't sure he wanted to know about. They got caricatures done; his hair came in for the worst exaggeration, whereas her neck was extended to gazelle-like proportions. She convinced him to try out a trampoline, and they proceeded to make asses of themselves, and then //she// threw up in a garbage can which honestly made his day. \n\nHe started carrying her handbag, and he put his sunglasses in it.\n\nThey examined any number of things they had no intention of buying, and he eventually remembered to go back and pick up the giant mottled purple monkey they'd painstakingly won for each other at the shooting gallery on their way back to the midway. Karen didn't want to check out the history exhibit, or browse the Mile Marketplace at all, not even after he read off the website that it offered \"'wearable seat belts'... no, //no,// 'wearable seat belt belts'\" and they both nearly passed out laughing. \"It's all about the experiences,\" she said. \"You'll never look at anything you buy here again.\" \n\nShe did spend a moment gazingly longingly at the hot tubs for sale, until he explained the anomalous effect that caused hot tub vendors to pop up at every fair of a certain size despite the sheer unlikelihood of the fairgoing populace to impulse buy such a thing. \"It's the sentient bacteria doing it,\" he explained. \"They're in the water.\" She linked arms with him and asked that he please not explain anything like that for the remainder of the date.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"Are you sorry she didn't show up?\"\n\nThey were riding the big blue chairlift to the wrong end of the park, with every intention of then riding it back again to pick up where they'd left off. He had to fight the antisocial urge to drop one of his shoes on someone's head. He knew Lillian would have dropped both shoes already.\n\n\"Sure,\" he said honestly. \"Little bit. It sucks that she'd do that, though of course it's perfectly in character.\" He watched the signs and symbols of plaisance capitalism float around and beneath them. \"Honestly I didn't expect anyone to get off that bus.\"\n\n\"You thought she was just going to ghost you?\"\n\n\"Yeah.\" A chair went by going the other way with a pair of young adults who had gotten very busy in a very short space of time. If the chairs stopped moving, he'd know what had happened at the station they'd just left. \"I mean, she was drunk. She gets human when she's drunk. When she's sober, she remembers she's a bitch.\"\n\nThey both let that statement hang in the air for a moment, like they were doing. Then Karen said: \"Are you glad I showed up?\"\n\nHer hand was on the chairlift bar. He worked the fingers off, then closed his around them. \"Yeah,\" he said. \"Because you used to be one, but apparently you forgot.\"\n\nShe laughed loud enough that the people in the chair ahead of them turned around to see what was happening.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey chose to end the night back near the gates, at the adult half of the midway, on the Ferris Wheel. The first time around, it stopped when they were right at the top, and didn't get going again until something happened that made them get off, head to the ticket vendor, and buy more tickets so they could pre-pay for an extended trip.\n\nKaren made him buy an entire roll.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey stood outside the gates. It was dark; they'd watched the lights come on all over the park from the Ferris Wheel, marvelling at how it all seemed even brighter when the sun went down, listening to a dozen different kinds of music clashing down below, watching the people mill about, doing other things. As she worked the paper bracelet off her wrist, slowly, carefully, then did the same to his, making it clear she intended to keep hers and expected he'd want to do the same, she told him: \"Top percentile.\"\n\n\"Of?\"\n\n\"Dates.\"\n\nHe nodded agreement.\n\n\"What's next?\n\nHe panicked. \"I rented a hotel room,\" he said, and then he had to keep speaking because of how that sounded, so he said \"because it was me and her, and it's a long way back to Canada obviously, so I figured we'd spend the night, and...\" He trailed off.\n\nShe smiled in the lamplight. \"So? What's next?\"\n\nHe looked at her for what felt like almost a minute, but was probably just a few seconds.\n\n\"The hotel?\" he ventured.\n\nShe hefted the big, stupid doll they'd won, and nodded. \"Sounds good.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHe'd heard about people arranging wakeup calls at the hotel, and he wanted to make sure that sort of thing didn't happen without arrangement, so after they checked into the room he gave her a nervous peck on the cheek -- she blushed -- and went back downstairs to talk to the concierge, or bellhop, or whatever the hell they were called. He could hardly believe his luck. This was turning into a young adult summer movie, only with old adult financial means. And they'd made it! Made it through the exposition, the rising action, the falling action, and now the resolution was in sight. He entered the elevator, punched the ground floor button, and grinned as the doors closed. He intended to...\n\n//Was there a climax in there somewhere?//\n\nHe laughed. \"No, but there will be.\"\n\nOf course, that wasn't what the term referred to--\n\nThere was a woman standing in front of him, in the elevator. She was short. She had shaggy purple hair, bizarre infinity loop eyeglasses, a cozy outfit of rainbows and starscapes and Van Gogh landscapes and the most strikingly familiar big blue eyes, and a surgical mask imprinted with...\n\n...imprinted with...\n\n...imprinted with...\n\n...imprinted with...\n\n//So, a cognitohazard then,// he thought as the elevator went dark.\n\nHe didn't pass out, he simply lost the ability to see. He did lose feeling in his legs, and fell down, and the woman caught him with obvious effort. \"Oof,\" she said, and she laughed, and she said \"Heavy with dread import, aren't we?\" and he recognized her voice.\n\n\"Wait,\" he said. His voice was weak, and getting weaker. He was falling asleep. \"Wait. Wait. The climax.\"\n\n\"Yep. That's where we're going.\"\n\nHe had a sudden sensation of weightlessness, then no sensation at all.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nKaren waited for an hour. Then she indulged in the hotel toiletries, climbed into bed, and held the huge stuffed animal in her arms until she fell asleep.\n\n----\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bittersweet",
    "doctor-elstrom",
    "doctor-mcdoctorate",
    "on-guard-43",
    "romance",
    "slice-of-life",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2023-08-12T20:08:31+00:00",
  "updated_at": "2024-01-04T05:54:31+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "fair-play"
}