{
  "title": "AO-19377033",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=https://scp-sandbox-3.wdfiles.com/local--files/the-wheels-go-round-nickthebrick1/Toy_Bus.jpg| caption=AO-19377033 before Incident-AO-7033-01.|width=340px]]\n\n**Item #:** AO-19377033\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** AO-19377033 is contained upside down within a soundproof containment locker. Personnel are advised to wear earplugs.\n\n**Description:** AO-19377033 is a toy school bus measuring 25 centimeters in length. Other than the lack of any branding, it is visually unremarkable.\n\nAO-19377033's primary anomaly is its ability to continuously produce music, more specifically, the instrumental to the American folk song //The Wheels on the Bus// by Verna Hills. All attempts to halt this ability have failed.\n\nAO-19377033 also possesses the following minor anomalous attributes:\n* All wheels spinning simultaneously;\n* The windshield wiper stickers animating on AO-19377033's windshield;\n* The steering wheel continuously rotating;\n* The sound of a vehicle horn and light emanating from the grill and head lamps respectively at random;\n* The sound of an infant crying and loud shushing emanating from the object; this is the loudest sound AO-19377033 produces to date.\n\nAO-19377033 was discovered at a Toys \"R\" Us store in Indiana, United States after a handful of parents made several noise complaints to the manager. The object was found at the bottom of the bargain bin section. All witnesses were administered Class-A amnestics and AO-19377033 was collected.\n\n##blue| All information written above is scheduled to be updated pending the results of --Incident-AO-19377033-- Addendum-7033.3##\n\n**Incident-AO-7033-01:** On 07/26/1999, various anomalies identified on the [[[log-of-anomalous-items|Anomalous Item Catalogue]]] were scheduled to be analyzed for a routine inspection. The inspection went as planned until AO-19377033 was involved.\n\n-----\n[[=]]\n[[collapsible show=\"▶ ACCESS SCiPNET:/AO-19377033/Ommer/Incident ◀\" hide=\"▷ CLOSE FILE ◁\"]]\n[[<]]\n> **07/26/1999**\n> \n> = **[BEGIN LOG]**\n> \n> //[The door opens, security guards Mike Laud and Bruce Ommer enters the room, the latter is pushing a cart filled halfway with anomalous items. Lauder looks from his clipboard to the wall of containment lockers. Ommer appears visibly strained.]//\n> \n> **Ommer:** God, I knew we should've saved the microwave and the Boba tea for last. How can they be so heavy?\n> \n> **Laud:** That's for the eggheads to figure out. Can you keep it down? I still need to see--\n> \n> **Ommer:** Well, they should've figured it out already! We're guards, were supposed to //guard// stuff. This should be a job for the assistant researchers, they hardly do any work anyways--\n> \n> **Laud:** Bruce, shut your mouth. Please? I'm... ah, section number eighty-nine. Park it there.\n> \n> //[Laud walks to a section of lockers and opens them. Laud begins handing the items to Ommer, who organizes them on the cart. Ommer sighs.]//\n> \n> **Ommer:** My point still stands.\n> \n> **Laud:** You drew the short straw, Bruce.\n> \n> **Ommer:** Just because I went along with it, doesn't mean I agree with it. I mean... picking straws? Ha! Are we trying to safeguard humanity or playing spin the bottle? I mean, Jesus-- Ow, ow! \n> \n> //[Laud opens another locker and both guards immediately cover their ears. AO-19377033 is upside down, its wheels spin wildly, producing a loud noise.]//\n> \n> **Ommer:** Aw, that thing again?! For the love-- did you bring the plugs?\n> \n> **Laud:** What?!\n> \n> **Ommer:** The plugs! Did you bring them?!\n> \n> **Laud:** Hold on!... Here it is-- oh... never mind! I forgot!\n> \n> **Ommer:** You had them yesterday!\n> \n> **Laud:** Well, I don't have them today!\n> \n> **Ommer:** C'mon! It's-- will this thing shut up! This is-- wait! Wait...\n> \n> //[AO-19377033 lowers in volume. Ommer and Laud are able to speak normally. Ommer grabs the objects and scowls.]//\n> \n> **Ommer:** Little yellow bastard. Nearly made me deaf.\n> \n> //[Ommer tosses AO-19377033 into the cart; it lands on its wheels. The windshield stickers ceases movement. The object emits a quiet honk.]//\n> \n> **Ommer:** Did we get them all?\n> \n> **Laud:** Do you really want me to answer that question?\n> \n> **Ommer:** [Whisper] Goddammit. Well, we're going to need another cart anyways. Maybe one of the guys left--\n> \n> //[AO-19377033 plays its instrumental song at a moderate volume. Ommer clenches his right hand tightly, then massages his temples.]//\n> \n> **Ommer:** Hey Mike. How much flak do you think I'll get if one of our cargo... 'accidentally' got damaged in transit?\n> \n> //[AO-19377033's instrumental music suddenly stops. The object slowly turns and moves closer to the guards. They are not paying attention to AO-19377033.]//\n> \n> **Laud:** Bruce, you know they don't approve the destruction of anomalous items.\n> \n> **Ommer:** They won't approve of it, //that// much. They just want it in the paperwork. Hell, I'm willing to bet they'll //approve// of that. Even they admit it's annoying.\n> \n> //[AO-19377033 begins to vibrate on the cart. Its instrumental music begins to play again.]//\n> \n> **Laud:** That is true... but still.\n> \n> **Ommer:** Mike, it sings that damn song all day long and cries like a snot-nosed toddler, that's it! What's it going to do for us? Nothing. What happens if it falls in the wrong hands? Also nothing? And what happens if it's tossed in trash?\n> \n> //[Ommer rolls his eyes, smirking.]//\n> \n> **Ommer:** Oh, that's right! Nothin--\n> \n> //[AO-19377033 sharply increases its instrumental music's volume to the loudest to date. Laud and Ommer attempts to cover their ears, with the latter being startled, accidentally knocking the anomaly off the cart and stepping on it in the process.]//\n> \n> //[The instrumental music instantly stops. Ommer pauses and lifts up his foot; AO-19377033 is crushed and inanimate.]//\n> \n> **Ommer:** For the record, I was joking.\n> \n> = **[END LOG]**\n[[/<]]\n[[/collapsible]]\n[[/=]]\n-----\nAs Ommer unintentionally destroyed a minor anomalous item with an extremely low research priority, he was only given a warning. AO-19377033 was declared neutralized and was scheduled to be incinerated at a later date.\n\n**Addendum-7033.1:** In the following weeks, multiple personnel complained to human resources regarding to the behavior and actions taken by Ommer. Ommer not only disrupted the work of others, but was also accused of being unstable. Below are a partial series of incidents that support this claim.\n\n-----\n[[=]]\n[[collapsible show=\"▶ ACCESS SCiPNET:/Ommer/Addendum/Claim ◀\" hide=\"▷ CLOSE FILE ◁\"]]\n[[<]]\n> **07/31/1999**\n> \n> = **[BEGIN LOG]**\n> \n> //[Ommer is in the break room with three other guards, watching reruns of \"The Sopranos.\" All the guards besides Ommer express shock at the episode.]//\n> \n> **Laud:** Are you seeing this, Bruce?! Man, I never thought he'd strangle the guy.\n> \n> **Ommer:** It's a show about the mafia, Mikey. I'm surprised they don't tear the tongues out of their necks on a daily basis.\n> \n> **Laud:** Touché. But this is something else.\n> \n> **Palmer:** Yeah, it's brutal.\n> \n> **Ommer:** Please, compared to what we go through, this is our version of //Sesame Street//. I--\n> \n> //[Ommer raises his head up and scans the room.]//\n> \n> **Ommer:** You guys hear that?\n> \n> **Trible:** Hear what?\n> \n> //[As the guards continue watching the television, Ommer's gaze falls upon a vent grate by the refrigerator. He slowly moves towards it and kneels. He squints before blinking rapidly, then shakes his head.]//\n> \n> //[He freezes, reaching into his pocket and pulls out a quarter. He attempts to unscrew the vent.]//\n> \n> **Laud:** Bruce? Whatcha doing?\n> \n> //[All three guards are looking at Ommer. Ommer bites his lip before pocketing the quarter.]//\n> \n> **Ommer:** Found this under the fridge. Finder's keepers am I right?\n\n> **08/07/1999**\n> \n> = **[BEGIN LOG]**\n> \n> //[Several Foundation personnel are in their cubicles, wrapping up their work when Ommer stomps into the middle of the room.]//\n> \n> **Ommer:** Alright, which one of you did it?\n> \n> //[Several Foundation personnel look away from their computers and towards Ommer. Ommer is visibly frustrated.]//\n> \n> **Ommer:** No seriously, come forward and own it. I'm not in the mood!\n> \n> //[Ommer's supervisor, Marlon Brooks, is reviewing documents on a clipboard when he notices him. Brooks approaches Ommer.]//\n> \n> **Brooks:** Is something wrong, Ommer?\n> \n> **Ommer:** //Yes.// Someone's screwing me over!\n> \n> **Brooks:** Screw... over?\n> \n> **Ommer:** Someone logged on my computer and there's a bunch of kiddie crap on it! There's too much to delete and I know I didn't share my password with anyone else.\n> \n> **Brooks:** Hm... can you show me?\n> \n> //[Ommer directs Brooks into his cubicle. The computer is on, and no browsers are present on the screen. Ommer takes a couple of steps forward in shock.]//\n> \n> **Ommer:** No this... what? How--\n> \n> //[Ommer inspects his computer, then his computer mouse. He brings it close to his face, then shakes his head again. Brooks is looking side to side, in visible bewilderment.]//\n> \n> **Ommer:** I... I was here earlier and I swear someone messed with it. It was glitching and... this mouse was I think and...\n> \n> //[Brooks remains bewildered, his mouth is slightly open. Ommer bites his lip again then nods slowly.]//\n> \n> **Ommer:** Um... never mind, sir. It seems that the glitch... solved itself? Yes. It's all fixed now. Sorry for bothering you.\n> \n> //[Brooks remains silent, then leaves the cubicle. Ommer curses to himself and slumps in his chair.]//\n> \n> = **[END LOG]** \n\n>  **08/15/1999**\n> \n> **Foreword:** This footage was taken from a civilian center near the Site.\n> \n> = **[BEGIN LOG]**\n> \n> //[Ommer, Laud, Palmer, and Trible exit the bar. All of whom except Ommer are slightly to moderately inebriated. The four of them laugh and stumble into the park when Ommer looks across the street.]//\n> \n> //[A school bus is parked by the sidewalk. The bus appears empty with the exception of the driver. The driver is male but all other details cannot be distinguished due to only their silhouette becoming visible.]//\n> \n> //[Ommer shakes violently. Laud asks what is wrong, Ommer replies that he is not feeling well and will see the group later. Ommer hastily waves goodbye as he power walks north out of the park. The school bus soon disengages its brakes and drives off north.]//\n> \n> = **[END LOG]**\n\n> **08/20/1999**\n> \n> **Foreword:** Below is a witness account from Mike Laud.\n> \n> Sorry for coming out with this stuff out of the blue, but I didn't know who to talk to. It concerns Bruce. No, he didn't do anything to me, it's just... I don't think he's... not in a good spot right now? Well... alright, hear me out, this literally just happened so bear with me here.\n> \n> So just before my shift ended I went to the restrooms to do my business. At that point, I saw Bruce barge in and locked himself in the stall next to me.\n> \n> I heard him groaning and huffing, at first I thought he was really straining, but then I realized he didn't touch the toilet seat. Next thing I know he's banging at the walls and shouting and... I think he almost cried at one point? Then he starts muttering to himself. It was hard to hear but I think he was chanting something... a mantra?\n> \n> Then he got up to wash his face and left. Guess he woke up on the wrong side of the bed, huh?\n\n> **08/30/1999**\n> \n> \n> = **[BEGIN LOG]**\n> **Brooks:** --And I want to thank the maintenance team for their hard work on the third-floor bathrooms. I know how unpleasant that was, and I wanted to say... you did a very good job.\n> \n> //[Brooks is giving out a speech in the assembly hall. Most personnel appear bored or not paying attention. Ommer is shaking his seat and frequently scanning his surroundings. He stops his gaze when he looks to the ceiling racks above and gasps. Ommer raises his hand]//\n> \n> **Brooks:** Now, before we continue... yes, Bruce?\n> \n> **Ommer:** I need to make an announcement. Like right now.\n> \n> **Brooks:** ...Okay?\n> \n> //[Ommer quickly gets on stage and takes the microphone from Brooks. He takes a deep breath, then clears his throat.]//\n> \n> **Ommer:** THE WHEELS ON THE BUS ON THE BUS GO ROUND AND ROUND! ROUND AND ROUND!\n> \n> //[Personnel in the room become alert and stare at Ommer. Brooks' jaw drops, and becomes distracted to the point he forgets to breathe.]//\n> \n> **Ommer:** THE WIPERS ON THE BUS GO SWISH SWISH SWISH! SWISH SWISH SWISH.\n> \n> //[A couple of guards make their way to the stage but Brooks stops them by holding his hand up. Ommer looks up again and becomes visibly frightened. A dark stain begins to spread on his pants.]//\n> \n> **Ommer:** God fu-- DRIVERONTHEBACKMOVEONBACKMOVEONBACK! PEOPLEONTHEBUSGOUPANDDOWNUPANDOWNUPANDDOWN-\n> \n> //[Ommer sings so fast, none of the lyrics are decipherable; he is hyperventilating and displays signs of a massive panic attack. After the songs concludes he closes his eyes and looks to the ceiling and calms down.]//\n> \n> //[Ommer looks to the crowd; most personnel are displaying varying levels of surprise and shock. The rest fail to resist smiling or laughing.]//\n> \n> //[Ommer is overwhelmed by stress and vomits onstage.]//\n> \n> = **[END LOG]**\n[[/<]]\n[[/collapsible]]\n[[/=]]\n-----\n\nAfter the latest incident, Ommer was detained. Due to the belief that his psychological impairments were a result of excessive stress, and his being a valued member of personnel, Ommer was detained in a holding cell until a full-fledged psychiatric analysis was conducted. \n\n**Addendum-7033.2:** On 08/31/1999, Ommer was discovered to be absent from his cell. The Site was searched thoroughly, and although he wasn't present in the facility, official documentation permitting him to leave was found and had the Site Director's signature on it.[[footnote]]The Site Director confirmed they did not sign the document.[[/footnote]]\n\nFoundation agents searched Ommer's residence but were unable to locate him. A journal and camcorder was recovered during the investigation. The journal was located on top of his bed.\n-----\n[[=]]\n[[collapsible show=\"▶ ACCESS SCiPNET:/Ommer/Journal/Video ◀\" hide=\"▷ CLOSE FILE ◁\"]]\n[[<]]\n> Hello there, I have a diary now.\n> \n> Long story short, Brook forced me into the 'write about your feelings and talk about it club.' Don't ask.\n> \n> So yeah, another chore I have to deal with until the end of the year. Yay.\n\n> Never mind. This book may be useful after all. \n> \n> We recently gotten a new object today and it's annoying. For god's sake I thought it was a cat dying to get it on with a Speak N Spell or something. I asked it to be transferred but they give me the same bullshit:\n> \n> \"ThInK oF tHe ScIeNcE!\"\n> \n> \"tHeRe'S sO mUcH wE dOn'T kNoW aBoUt It!\"\n> \n> \"My WiFe ToOk ThE KiDs AnD tHiS iS tHe OnLy WaY i CaN gEt My RoCks OfF!\"\n> \n> Blah blah blah.\n> \n> Do I have to fix the problem myself?\n\n> For the love of god, I was joking!\n> \n> Long story short, I kind of stepped on it and it's trash now. Got some flak for it but at least they didn't fine me.\n\n> Okay now I feel like crap,\n> \n> I'm getting the shivers here and there and my ears occasionally ring. It's annoying. That or we have a rat in the Site. Again.\n\n> Yep, I'm definitely hallucinating.\n> \n> I told Brooks about the squeaking but he doesn't seem to care[[footnote]]Brooks has no knowledge of this event.[[/footnote]]. So what, do I just wait it out or go to a hospital? I forgot what exactly you're supposed to do in the hand book... I think.\n> \n> It's manageable, but I keep getting these yellowish blurs in the corner of my eye. It's annoying.\n\n> Someone's screwing with me.\n> \n> I was back from break when there was a bunch of kiddie crap on my computer from this website called YouTube[[footnote]]No mention of this 'YouTube' was found on the internet.[[/footnote]] I think? I don't know, all I remember is that a bunch of them had a smiling watermelon on it. It was gone when I tried to show Brooks. Maybe it's a prank?\n\n> = **YOU**\n> \n> = **ARE**\n> \n> = **MINE**\n> \n> //[Several smudges in the form of black lines are present on the bottom of the page.]//\n\n> Fuck.\n\n> Now it's haunting me! I told the Site. What's taking so damn long?![[footnote]]No one at the Site has memory of this event occurring.[[/footnote]] Is it only me?\n> \n> Now that I think about it... things have been getting a bit quieter than usual.\n> \n> I'm screwed am I?\n\n> Jackpot!\n> \n> I found out singing makes it stops bothering me for a little bit. It's not permanent, but it's better than nothing. \n> \n> I think I could make this work.\n\n> I can't, I //really// can't.\n> \n> The more it comes out, the louder I have to sing... in public.\n> \n> It's mocking me.\n> \n> I need to hide for a while? Maybe at another Site. Just gotta do this seminar and then I can come up with an actual solution.\n\n> **08/31/1999**\n> \n> = **[BEGIN LOG]**\n> \n> //[The footage takes place in Ommer's bedroom. He is packing a suitcase with spare clothes and other amenities. It is midnight. He appears agitated and is muttering to himself.]//\n> \n> **Ommer:** How much food and water... which site? 19? Maybe 15. No 19, it's bigger and it's the safest. I need scans too... Makes me an ass in front of everyone?! I need--\n> \n> //[A faint squeaking noise can be heard outside the room. Ommer snaps his head up and grabs the camcorder. He unholsters his firearm and enters the hallway. He scans left and right; the hallway is completely empty.]//\n> \n> //[Ommer relaxes and lowers his firearm when a beam of light shines on his legs. An anomalous object resembling a heavily damaged toy bus rams into Ommer's shin, causing moderate pain and discomfort. The anomaly continually rams into Ommer.]//\n> \n> **Ommer:** I had enough of your shit!\n> \n> //[Ommer kicks the object across the hall. The anomaly disappears into the darkness as a loud crashing sound is heard. Ommer uses his cell phone.]//\n> \n> **Ommer:** Come on, pick up, pick up! Hello? Hello!?\n> \n> **Operator:** Hello, you reached the Foundation Emergency Help Line. How may I assist you today--\n> \n> **Ommer:** Buddy, listen, I don't have much time! My name is Bruce Ommer, I work as a security guard and I live at █████ ██████████ ███. My ID's on file. I need an escort asap to a Site, preferable one that's fortified to all hell. \n> \n> **Operator:** Sure thing, Mr. Ommer. What seems to the be the issue?\n> \n> **Ommer:** I'm being followed around by an anomaly. It's a... well... can you just send someone over now!? I need some help over here!\n> \n> **Operator:** No need to fret, Mr. Ommer... your lift has already arrived.\n> \n> **Ommer:** ...What?\n> \n> //[A large beam of light shines on Ommer. He slowly turns around. A large school bus emerges from the darkness. Various dents and cracks are visible on its surface.]//\n> \n> //[Ommer gasps and the phone slips from his grip.]//\n> \n> **Operator:** The wheels on the bus go round and round. Round and round.\n> \n> //[The bus moves forward slowly.]//\n> \n> **Operator:** The wipers on the bus go swish, swish, swish. Swish, swish, swish.\n> \n> //[The wipers in the bus activates.]//\n> \n> **Operator:** The driver on the bus goes--\n> \n> //[Ommer fires three shots at the bus, the windshield is damaged.]//\n> \n> //[The operator laughs. The headlights on the bus turn bright red.]//\n> \n> //[Ommer screams and runs in the other direction. Loud honking and tire screeching is heard behind him. Ommer sprints hastily, scrambling to sprint through the corridors.]//\n> \n> **Ommer:** Fuck, fuck, fuck! Shit, shit shit shit! God, god, god, god--fuck!\n> \n> //[Just as the lights intensive behind him, Ommer enters the garage and locks the door. He gets into his car and starts the engine. The engine sputters.]//\n> \n> **Ommer:** Oh no, no! Don't you dare do this to me!\n> \n> //[A loud bang is heard. The door is becomes slightly dented and the area of the wall around it becomes cracked. The engine starts. Ommer becomes ecstatic. The door and wall dents and cracks further respectively. Ommer activates the garage opener; the door doesn't activate.]//\n> \n> **Ommer:** Huh?!\n> \n> //[Ommer opens the back of the garage opener. The batteries are missing. The door is rammed off its hinges.]//\n> \n> **Ommer:** Fuck it!\n> \n> //[Ommer slams on the pedal and rams through the garage door. The car skids as it exits the neighborhood. After some time, Ommer reaches the toll road and looks at the rearview mirror. He chuckles.]//\n> \n> **Ommer:** Fuck you.\n> \n> //[Ommer turns on the car radio. The instrumental to The Wheels on the Bus plays.]//\n> \n> **Ommer:** Fuck me.\n> \n> //[Loud honking is heard as Ommer's car abruptly lurches forward, followed by the activation of headlights from behind. Ommer tries to drive away but is continually rammed by the bus. As Ommer travels up the switchback road, Ommer's car is knocked off course and crashes in the side of the mountain.]//\n> \n> //[The footage momentarily glitches before resuming with Ommer hanging upside down in his seat. Ommer unbuckles himself and falls to the floor in pain. He then grabs the camcorder and exits the vehicle.]//\n> \n> //[Ommer looks to his left; the bus slowly approaches him as the sounds of crickets play in the background. Ommer looks to his left and sees a large tree branch close to the guard rail. The bus honks continuously and its quickly gains speed.]//\n> \n> //[Ommer yelps as he climbs onto the tree branch, just missing the bus. Ommer continues to move forward until he reaches the trunk and holds onto it tightly. He looks behind himself and sees the bus positioned forward towards it. The bus remains stationary before driving up the road.]//\n> \n> //[After a moment of silence, Ommer laughs to himself, nearly crying in the process. He takes in several deep breaths but stops when the crickets vocalize themselves to the tune of \"The Wheels on the Bus\". Ommer whimpers before a loud honk is heard from above.]//\n> \n> **Ommer:** ...No.\n> \n> //[Ommer looks up. The bus is positioned forward on a section of road above the tree. Ommer shakes his head frantically several times. The bus lightly bounces the frontside of itself several times before reversing back and ramming through the guard rail. The bus rapidly freefalls towards Ommer's direction.]//\n> \n> //[Ommer screams as the screen is blinded by light. The footage abruptly ends.]//\n> \n> = **[END LOG]**\n[[/<]]\n[[/collapsible]]\n[[/=]]\n-----\n\n**Addendum-7033.3:** Unlike what was depicted in the footage, Ommer's residence did not appear to suffer any form of damage with the exception of the garage door. The camcorder was recovered near a toll road, next to a tree that had recently fallen over.\n\nUnderneath the tree was an anomalous item nearly identical in appearance to AO-19377033[[footnote]]It should be noted that the original instance of AO-19377033 was never incinerated, as the trash bag it was stored was reported missing.[[/footnote]] with the exception of three holes being present on its windshield and its front-left tire being damaged. \n\nThis new object emitted similar sounds to AO-19377033 with the addition of a new sound; instead of an infant crying, it now emits the sound of a adult male voice whimpering alongside  a series of shushes in an excited tone.\n\nSCP-7033's object class was changed from neutralized to pending.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7032]]] | AO-19377033 | [[[SCP-7034]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "acoustic",
    "ectoentropic",
    "musical",
    "pending",
    "scp",
    "temporal",
    "toy"
  ],
  "author": "Nickthebrick1",
  "created_at": "2022-08-31T19:32:00+00:00",
  "updated_at": "2024-10-25T19:49:10+00:00",
  "rating": 182,
  "_site": "scp-wiki",
  "_fullname": "scp-7033"
}