{
  "title": "SCP-8448",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-plgbt= --]]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-wiki:info:start]]\n\n\nSCP-8448 //“Trapped Like a Fly”// by: [[*user Mew-ltiverse]] and headmate \"J\"\n@@ @@\n[http://scp-wiki.wikidot.com/dr-mews-personnel-file Read more of my stuff]\n\n⚠️CW: This article includes themes and mentions of:\n* Unreality\n* Repressed trauma\n* A near death experience\n* Main character reliving trauma\n* Ommetaphobia\n* Scopophobia\n* Silencing of a trauma victim\n\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n\n@@ @@\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE\n\nThe following document was published on 08/14/2022 by an anomalous SCiPnet account titled “the_hollowness”. For sake of documentation, the portions written by this account are to remain unedited. These portions will be in ##blue|blue## text.\n\n-- Site Director Miley Sears\n[[/=]]\n[[/div]]\n\n[[div class=\"material-box\"]]\n##blue|I thought I’d make this easier, since I know you’re gonna have a lot of questions, so I started the document for you. Dreams can be pretty hard to recall, so I thought if I did it we could get all the facts right.## \n\n##blue|Especially with your history.##\n\n##blue|**Date:** 08/14/2022##\n\n##blue|**Item #:**## SCP-8448 ##blue|(I left a blank for you to put in whatever number you see fit)##\n\n##blue|**Object Class:** Dream##\n\n##blue|**Special Containment Procedures:** There is no way to really contain## SCP-8448##blue|, as it’s primarily in Ilya’s head.## \n\n##blue|Well, there is. But that’s for him to discover.##\n\n##blue|**Description:**## SCP-8448 ##blue|is a series of lucid dreams (so far only one, but there will be more) that Researcher Ilya Vavilov has had and will have.##\n\n##blue|Below I have left a transcript of the dream from Ilya’s point of view:##\n\n[[div class=\"blockquote\"]]\n\n##blue|//Ilya wakes up. He looks around, seeing that he is in a forest. The sunset is very beautiful. He notices that the world around him is a mix of real and cartoon. He doesn't know what he looks like in this world, though. The forest has no mirrors.//##\n\n##blue|**Ilya (internally):** //I’m outside. I don’t remember leaving the house.//##\n\n##blue|//Illya stands up. He pats his pockets. Inside the right pocket, is a small rock.//##\n\n##blue|**Ilya:** Hm.##\n\n##blue|//Ilya begins to walk. He walks for a while. They eventually reach the end, walking into a neighborhood.//##\n\n##blue|//The Hollowness is waiting for him.//##\n\n##blue|**The Hollowness:** Hi, Ilya.##\n\n##blue|//The hollowness is strange. It is humanoid. It has a cartoon head with one cartoon eye and one real eye. It has a Venus flytrap plants for hands, and two Venus flytraps on its shoulders. It’s wearing a weird sweatshirt with a mouth on it.//##\n\n##blue|//Note: This is where I thought an image might be helpful.//##\n\n[[=image http://hexhouse.wdfiles.com/local--files/weirdcore-article/TheHollowness width=\"500px\"]]\n\n##blue|**Ilya:** Who are you?##\n\n##blue|**The Hollowness:** The Hollowness.##\n\n##blue|**The Hollowness:** I want you to have something.##\n\n##blue|//The Hollowness closes its weird plant palm.//##\n\n##blue|**The Hollowness:** Open your hand.##\n\n##blue|//Ilya hesitates. They open their palm.//##\n\n##blue|//The Hollowness puts its hand over Ilya’s. It opens its hand, then removes it.//##\n\n##blue|//Ilya looks at what he is holding. It is the mouth of a Venus fly trap.//##\n\n##blue|**Ilya:** Why did you give this to me?##\n\n##blue|//The Hollowness blinks.//##\n\n##blue|**Ilya (internally):** //This is weird. I’ve never had a dream like this. I know I’m dreaming. I feel like I’m gonna wake up soon. But I still have so many questions.//##\n\n##blue|//A batch of rocks appears on the ground.//##\n\n##blue|**Ilya (internally):** //Huh? Okay. Dreams aren't known for their logic.//##\n\n##blue|**The Hollowness:** I will see you again.##\n\n##blue|**Ilya:** Uh, okay.##\n\n[[/div]]\n[[/div]]\n\n**Addendum 1:**\n\nAfter the discovery of this document, Researcher Ilya Vavilov was questioned about the contents of his dream. He revealed that when he awoke, he had a small rock and mouth of a Venus fly trap in his pocket. When asked if the telling of this dream was accurate, Researcher Vavilov confirmed that the contents of the document were accurate to the dream that he had.\n\nFoundation staff attempted to delete the SCiP account “the_hollowness”. The account reinstated itself within minutes of deletion. Staff have attempted contact with the account. Currently, there has been no reply.\n\nCreation of a proper SCP file for SCP-8448 was decided to be postponed until more about the anomaly was discovered. However, the entity \"The Hollowness\" has been tentatively designated SCP-8448-1.\n\nIt is to be noted that Researcher Vavilov ##blue|DATA EXPUNGED. There is a right is a time for everything.##\n\nThis document is to be monitored for further changes.\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 08/18/2022##\n\n##blue|Greetings again.##\n\n##blue|I should have figured I would be designated -1.##\n\n[[div class=\"blockquote\"]]\n\n##blue|//Ilya wakes up in a forest.//##\n\n##blue|**Ilya:** Goddamnit. Not this again.##\n\n##blue|//Ilya stands up. They begin to walk around.//##\n\n##blue|**Ilya:** Hey, weird dream thing, you here?##\n\n##blue|//Ilya's voice echos throughout the forest.//##\n\n##blue|//Ilya has been walking through the forest for a while.//##\n\n##blue|**Ilya:** Jeez. Last time I entered the neighborhood by now.##\n\n##blue|//Ilya encounters a group of Venus fly traps. They all have eyes on them. The eyes look as if they are hardly attached to the plants.//##\n\n[[=image http://hexhouse.wdfiles.com/local--files/weirdcore-article/venuseyetraps width=\"500px\"]]\n\n##blue|**Ilya:** What the fuck...?##\n\n##blue|//The Venus flytraps blink at Ilya.//##\n\n##blue|**Ilya:** ...Freaky. Uh, I'm just gonna leave.##\n\n##blue|//Ilya turns to leave.//##\n\n##blue|//The Venusfly traps begin to speak.//##\n\n##blue|**Venus Flytrap:** Are you sure?##\n\n##blue|**Ilya:** Uh... what?##\n\n##blue|//Ilya turns back to face the Venus flytraps.//##\n\n##blue|**Another Venus Flytrap:** Are you okay?##\n\n##blue|//Ilya says nothing.//##\n\n##blue|**Another Venus Flytrap:** You'll lose sight.##\n\n##blue|//Ilya puts their hand over the patch of fabric on their face that covered where his left eye used to be. He opens his mouth to speak. They are no longer in the forest. He is in the neighborhood again.//##\n\n##blue|//The Hollowness is waiting for him.//##\n\n##blue|**The Hollowness:** Hello, Ilya.##\n\n##blue|**Ilya:** Would you like to explain what's going on?##\n\n##blue|//The Hollowness is holding SCP-2295 in its arms.//##\n\n##blue|**Ilya:** What now?##\n\n##blue|**The Hollowness:** Is this bear significant to you?##\n\n##blue|**Ilya:** //He scoffs// It's well known knowledge I used Kairos to patch up random scrapes and cuts. And the eye I lost to an infection as a kid. People call me \"Researcher Patches\".##\n\n##blue|**The Hollowness:** Who are you trying to tell that too? We both already know that.##\n\n##blue|**Ilya:** That's what I was--##\n\n##blue|**The Hollowness:** I know that it's the narrative you believe.##\n\n##blue|**Ilya:** What?##\n\n##blue|**The Hollowness:** What is it that this bear is capable of?##\n\n##blue|**Ilya:** Uh, it patches up wounds and scratches and stuff.##\n\n##blue|**The Hollowness:** ... Is that what it is?##\n\n##blue|**Ilya:** ... Yeah? //he pauses// At least, I think.##\n\n##blue|**The Hollowness:** Would you look at the time.##\n\n##blue|**Ilya:** Hey I'm not finished--##\n\n[[/div]]\n[[/div]]\n\n**Addendum 2:**\n\nIt is to be noted that any alterations made by SCP-8448-1 are unable to be edited or removed.\n\nSite-678 somnologist Dr. Hanna Walker suggested that Researcher Vavilov be monitored he while is asleep in order to assess any possible anomalous affects that manifest during or afterwards. Researcher Vavilov agreed.\n\nResearcher Vavilov is to be monitored while asleep within Site-678 sleep laboratory until further notice. Potential usage of OiVM5 [[footnote]]Oneiric Visualization Matrix; a Foundation-made device which reads brainwaves produced during REM sleep and translates them into a video feed. The OiVM5 allows individuals connected to it to enter the dream of the targeted individual.[[/footnote]] is pending.\n\n\n[[div style=\"border:solid 1px #999999; background:#e1f7fa; padding:5px; margin-bottom: 10px;\"]]\n//Due to these recent events, I have decided to allow Researcher to take a payed leave under the condition that we continue to monitor him and future instances of SCP-8448. Researcher Vavilov is to be offered access to counseling from an onsite psychologist if he so desires. - Director Miley Sears//\n[[/div]]\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 08/26/2022##\n\n##blue|I see that I've gathered a crowd.##\n\n[[div class=\"blockquote\"]]\n##blue|//Ilya wakes up in a containment cell.//##\n\n##blue|**Ilya:** This is different.##\n\n##blue|//Ilya looks around. The containment cell appears to be a greenhouse. He digs his feet into the dirt on the floor.//##\n\n##blue|**Ilya:** Wherever you are, you can probably hear me. I'm getting kind of tired of this.##\n\n##blue|//A patch of Venus flytraps appear in the dirt.//##\n\n##blue|**Ilya:** What the hell is this with all the damn Venus flytraps?##\n\n##blue|//One of the Venus flytraps opens its mouth, a small rock falling out. It emits a sound that cannot be heard.//##\n\n##blue|//Ilya shivers.//##\n\n##blue|**Ilya (internally):** //I feel uncomfortable all of a sudden. I can't... describe it.//##\n\n##blue|//Ilya turns away from the patch of Venus flytraps.//##\n\n##blue|**Ilya (internally):** //I feel like I can't even look at them.//##\n\n##blue|//Ilya shakes his head. They take a breath.//##\n\n##blue|**???:** Why do you think that is?##\n\n##blue|**Ilya (internally):** //I don't know.//##\n\n##blue|//Ilya rolls up their coat sleeve. They look at the green patchwork on their arm.//##\n\n##blue|**Ilya:** Whenever I look at these patches... I feel... weird.##\n\n##blue|//The Hollowness manifests in front of him.//##\n\n##blue|**The Hollowness:** What do you mean by weird?##\n\n##blue|**Ilya:** I dunno.##\n\n##blue|//Ilya pulls his sleeve down.//##\n\n##blue|**Ilya:** I feel all too aware of my heartbeat. I felt I had to catch my breath. I can't... describe it that well.##\n\n##blue|**The Hollowness:** What do you think of this room?##\n\n##blue|**Ilya:** //shrugs// It's a greenhouse. I don't really work with plants much.##\n\n##blue|//The Hollowness blinks.//##\n\n##blue|**Ilya:** What? Stop staring at me like that.##\n\n##blue|//The Hollowness disappears.//##\n\n##blue|//Ilya stands up. They turn around. He jumps upon seeing the Venus flytraps, taking a deep breath.//##\n\n##blue|**Ilya:** I forgot that those were there.##\n\n##blue|//Ilya walks over to the door. He exits the room.//##\n\n[[/div]]\n[[/div]]\n\n**Addendum 3:**\n\nIt has been observed that the SCP-8448 file only updates while Researcher Vavilov is asleep.\n\nAfter the events of this dream, Researcher Vavilov reported feeling uneasy at the thought of Venus flytraps. This is hypothesized to be because ##blue|[DATA EXPUNGED]. He will learn in due time. They have access to this, remember.##\n\nResearcher Vavilov put in a maintenance request to fix the AC in his office. This request is being considered.\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 08/31/2022##\n\n##blue|I am surprised with some of the notes that you've been writing, considering that you're complicit.##\n\n##blue|I appreciate your eagerness to visit me, but I'm only here to talk to Ilya. You may watch, if you'd like.##\n\n##blue|You could learn a few things.##\n\n[[div class=\"blockquote\"]]\n\n##blue|//Ilya wakes up in the same containment cell as last time. Although this time, there are no Venus flytraps.//##\n\n##blue|**Ilya:** God damnit. I- I do //not// want to see another fucking Venus flytrap.##\n\n##blue|//The Hollowness manifests in front of him.//##\n\n##blue|//Ilya gasps as he lays his eyes on the Venus flytraps on The Hollowness' shoulders and hands. He quickly turns away.//##\n\n##blue|**Ilya:** You came pretty fast this time.##\n\n##blue|**The Hollowness:** What do the Venus flytraps make you feel?##\n\n##blue|**Ilya:** ... Bad.##\n\n##blue|//The Venus flytraps on The Hollowness' shoulders begin to speak.//##\n\n##blue|**Shoulder Venus Flytrap One:** Could you be more descriptive?##\n\n##blue|**Ilya:** Like- Something bad's gonna happen if they're here. My instinct is to fuckin'- avoid them. At all costs.##\n\n##blue|//Ilya begins to hyperventilate.//##\n\n##blue|**Ilya:** Can you please make those things go away?##\n\n##blue|**Shoulder Venus Flytrap Two:** Don't move!##\n\n##blue|//Ilya looks at the Venus flytrap slowly. He says nothing.//##\n\n##blue|//Ilya realizes that this Venus flytrap sounds like one of his coworkers.//##\n\n##blue|**Shoulder Venus Flytrap Two:** Can you hear me?##\n\n##blue|//Ilya says nothing.//##\n\n##blue|**Shoulder Venus Flytrap One:** Call medical!##\n\n##blue|//Ilya is no longer in the greenhouse. He is on top of a hill. The sunset is very beautiful.//##\n\n##blue|//Ilya looks down at his arms. He feels as if something is wrong. He closes his eyes.//##\n\n##blue|//He opens them.//##\n\n##blue|//The patch of fabric is gone. In its place is a gaping circular wound. Blood gushes from the wound, staining the grass.//##\n\n##blue|//A small rock falls out of the wound.//##\n\n##blue|//Ilya gasps, sucking in breath through his teeth. They quickly move the hair over their lack of an eye and feel their face, checking if the patch of fabric was still on his face. It is still there.//##\n\n##blue|//Although they can feel the blood flowing beneath.//##\n\n##blue|**Ilya:** What the hell?! What is this? Why is this here? Why does it hurt?##\n\n##blue|//It does not hurt physically.//##\n\n##blue|**Ilya:** I'm gonna wake up- and all the fabric is gonna be there- right? Over my heart, my legs, my stomach, shoulder, no fucking- whatever that was!##\n\n##blue|//Nobody answers.//##\n\n[[/div]]\n[[/div]]\n\n**Addendum 4:**\n\nThe SCP-8448 research team attempted to allow Dr. Walker to enter Researcher Vavilov's dream using the OiVM5. This resulted in Dr. Walker awaking immediately after.\n\nResearcher Vavilov awoke following the final line. Within thirty seconds, they began to hyperventilate.\n\nResearcher Vavilov has been observed beginning to stay awake later than usual. Additionally, he has reported observing a \"faintly metallic\" smell sporadically throughout the day.\n\nResearcher Vavilov has begun to attend weekly therapy with Site Psychologist David Logan. Dr. Logan questioned if the SCP-8448 instances have begun to interfere with his productivity, making note of Researcher Vavilov's newfound paranoia and drowsiness. These symptoms were reported by Dr. Walker. Researcher Vavilov denied any notable affect on his work ethic.\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 09/06/2022##\n\n##blue|Nice try. But this is to be used as a tool for Ilya primarily. You can't keep him from this any longer.##\n\n[[div class=\"blockquote\"]]\n\n##blue|//Ilya wakes up in the forest. They open their eyes, letting out an exasperated sigh.//##\n\n##blue|**Ilya:** Can we please just be done with this?##\n\n##blue|//The Hollowness manifests in front of Ilya.//##\n\n##blue|**The Hollowness:** There is still a lot to learn, I've said.##\n\n##blue|**Ilya:** So this fuckin' shit- this is just //a little// of it?##\n\n##blue|**The Hollowness:** The story that you must learn is a long one.##\n\n##blue|//The Hollowness sits next to Ilya.//##\n\n##blue|**The Hollowness:** Tell me how you've been feeling.##\n\n##blue|**Ilya:** Not great.##\n\n##blue|//Ilya is quiet for a moment.//##\n\n##blue|**Ilya:** You seem to like to show me things that make me feel worse.##\n\n##blue|**The Hollowness:** You misunderstand me, Ilya. Can you go into detail what you mean by \"not great\"?##\n\n##blue|**Ilya:** //shrugs// I'm just... tired.##\n\n##blue|**The Hollowness:** Not until sleeping until 3am every night for a week will make you tired.##\n\n##blue|**Ilya:** No. I'm not tired because of that- I mean, I am. But, that's not what I mean. //sighs// I'm tired of fearing what I'll face when I fall asleep.##\n\n##blue|**The Hollowness:** Is this feeling familiar to you?##\n\n##blue|//Ilya puts his head in his hands.//##\n\n##blue|**Ilya (internally):** //Everything feels fuzzy. I know this is a dream, but it usually feels more real.//##\n\n##blue|**Ilya:** Hm?##\n\n##blue|//The Hollowness blinks.//##\n\n##blue|//Ilya sighs.//##\n\n##blue|**Ilya:** I fear what I'll be shown next.##\n\n##blue|//Ilya sits back, digging their palms into the grass.//##\n\n##blue|**Ilya:** What, no Venus flytraps? Or- rocks apparently?##\n\n##blue|**The Hollowness:** What is it you think I'm showing you?##\n\n##blue|**Ilya:** //laughs sadly// The real question is what I'm telling myself it is.##\n\n##blue|**The Hollowness:** Which is?##\n\n##blue|**Ilya:** All a nightmare. No resemblance to reality.##\n\n##blue|//Both are silent for a good while. They watch the beautiful sunset as clouds pass through the sky.//##\n\n[[=image http://hexhouse.wdfiles.com/local--files/weirdcore-article/Sunset width=\"500px\"]]\n\n##blue|**Ilya:** You wanna continue to give me dreams like this? I... don't mind this. Uh, mostly. There's this sinking feeling in my chest.##\n\n##blue|**The Hollowness:** Hollowness, you mean?##\n\n##blue|//Ilya closes his eyes.//##\n\n[[/div]]\n[[/div]]\n\n**Addendum 5:**\n\nFor the sake of Researcher Vavilov's mental health, the SCP-8448 research team attempted to restrict his access to the document. Researcher Vavilov's access was reinstated within minutes.\n\nIt has been observed that Researcher Vavilov's productivity has began to decline. While he was been contributing to the research for his currently assigned projects, due to the majority of the work being done under duress, his coworkers have had to follow up and correct aspects of his documentation. The SCP-8448 research team will continue to observe Researcher Vavilov and SCP-8448.\n\nResearcher Vavilov has reported feeling \"something wet\" under his clothes, with nothing present when he checks. Therapy sessions with Dr. David Logan has been increased to twice weekly.\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 09/13/2022##\n\n##blue|Just bear with me, okay?##\n\n[[div class=\"blockquote\"]]\n\n##blue|//Ilya wakes up in one of the the break rooms of Site-678. He immediately jumps up from the couch, throwing their arms in the air. They grasp the sides of their head.//##\n\n##blue|**Ilya:** Jesus Christ, I'm back here again?##\n\n##blue|//A man with a rock for a head manifests next to the door.//##\n\n##blue|**Dr. ████:** I need you to do something for me.##\n\n##blue|//His voice sounds familiar. But Ilya can't pinpoint it.//##\n\n##blue|**Ilya:** //sighs// What? Who're you?##\n\n##blue|//Dr. ████ opens the door. Behind the door is the greenhouse.//##\n\n##blue|//Ilya immediately turns away from the door.//##\n\n##blue|**Ilya:** Nope! I am //not// interested. I don't wanna- visit any more stupid places! With stupid fucking V-Venus flytraps! Leave me alone!##\n\n##blue|//Dr. ████ disappears, along with the door.//##\n\n##blue|//The Hollowness manifests in front of Ilya.//##\n\n##blue|**The Hollowness:** Do you want to forget?##\n\n##blue|**Ilya:** What, this shit? These fuckin' dreams that have been psyching the hell outa me? Yeah, I would!##\n\n##blue|**The Hollowness:** I'm afraid that our journey isn't close to ending. There's still much to learn.##\n\n##blue|//The Hollowness is how holding a pill bottle labeled \"C\". It sets the bottle on the break room table.//##\n\n[[=image http://hexhouse.wdfiles.com/local--files/weirdcore-article/CBottle width=\"500px\"]]\n\n##blue|//Ilya squints, reading the bottle.//##\n\n##blue|**Ilya:** The fuck? C? Like, Class C? Those are not administered through pills.##\n\n##blue|**The Hollowness:** Ilya, this is a dream.##\n\n##blue|**Ilya:** //sighs// Fine.##\n\n##blue|//Ilya grabs the bottle, opening it. Inside is a small rock.//##\n\n##blue|**Ilya:** This is not a pill.##\n\n##blue|//The Hollowness blinks.//##\n\n##blue|**Ilya:** Right, it's a dream.##\n\n##blue|//Ilya takes the rock out of the bottle. Ilya's eye widens. He remembers something.//##\n\n> ##blue|//\"They're Venus flytraps that do what?\"//##\n> \n> ##blue|//\"They get a bit angry when threatened. But you're not an animal, so it should be fine.\"//##\n\n##blue|//For just a moment, the places where patchwork adorn's Ilya's body are pierced by rocks. It hurts.//##\n\n##blue|//Ilya screams. They fall to their knees.//##\n\n##blue|**Ilya:** Wh-What the fuck was that?!##\n\n##blue|//Ilya begins to hyperventilate.//##\n\n##blue|**Ilya:** Ah- I want to wake up! Please!##\n\n##blue|**The Hollowness:** How do you feel?##\n\n##blue|**Ilya:** My chest hurts- everything hurts!##\n\n##blue|//Ilya begins to cry.//##\n\n##blue|//SCP-2295 is sitting in front of Ilya.//##\n\n[[/div]]\n[[/div]]\n\n**Addendum 6:**\n\nResearcher Vavilov awoke crying. Next to him was an empty bottle that contained a small rock inside.\n\nFollowing this dream, Researcher Vavilov reported feeling phantom pain in the areas of his body that have been covered in patchwork using SCP-2295.\n\nFollowing the previous dream, Researcher Vavilov began to partake in behaviors and actions to prevent sleeping ie. drinking copious amounts of caffeine, keeping bright lights on at all times, pacing around the room, continuously engaging in stimulating activities.\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 09/21/2022##\n\n##blue|I understand this is a lot, Ilya. But we can't stop now.##\n\n[[div class=\"blockquote\"]]\n\n##blue|//Ilya wakes up in the forest. They open their eyes, screaming in frustration.//##\n\n##blue|**Ilya:** Goddamn it! I fell asleep! Whatever you are- I don't wanna do this! I-I'd much rather not fuckin' do this again!##\n\n##blue|//A rock appears in front of Ilya. It has an eye, staring at him.//##\n\n##blue|**Ilya:** //gasps// Jesus, that startled me! All this stupid dream logic bullshit is driving me insane!##\n\n##blue|//The rock blinks.//##\n\n##blue|**Ilya:** The fuck do you want?##\n\n##blue|//The rock blinks.//##\n\n##blue|//Ilya looks at the rock, glancing to the side every few seconds.//##\n\n##blue|**Ilya:** Do you want something from me? //exasperated sigh// Can I just wake up, please? I don't want to learn more about- whatever it is you're trying to show me!##\n\n##blue|**The Hollowness:** Even you admitted that you know the truth behind these dreams.##\n\n##blue|//The Hollowness manifests in front of Ilya.//##\n\n##blue|**Ilya:** Pff, //laughs// as if I'd fuckin' remember! What did I say?##\n\n##blue|//Ilya runs his hands through his hair.//##\n\n##blue|**The Hollowness:** That you're convincing yourself they are mere nightmares. But you know better than that.##\n\n##blue|**Ilya:** God, that. I don't remember that dream very well. //pause// Everything felt so distant. Like a dream- except it was.##\n\n##blue|**The Hollowness:** I write these down for you so you can remember.##\n\n##blue|**Ilya:** I don't want to remember! I want this shit to go away! My life was perfectly fine before you started forcing me to see and feel shit I don't wanna know. I- I want my life back!##\n\n##blue|//Ilya stomps their foot against the ground.//##\n\n##blue|//The Hollowness tilts its head.//##\n\n##blue|**The Hollowness:** \"Perfectly fine\" you say?##\n\n##blue|**Ilya:** Yeah! No fear of sleeping, no fear of intrusive memories, no moments of pain or random wounds on my body! Just- mundane shit!##\n\n##blue|//The Hollowness begins to emit a loud, continuous laugh.//##\n\n##blue|//Ilya covers his ears.//##\n\n##blue|//The laugh begins to sound different.//##\n\n##blue|//Instead of joy behind it, there was pain.//##\n\n##blue|//Tears begin to stream from The Hollowness' eyes, beginning to flood the ground.//##\n\n##blue|**Ilya:** What the-##\n\n##blue|//The two are now in a small room. Tears begin to fill the room with water.//##\n\n##blue|**Ilya:** The hell?##\n\n##blue|//The room was now filled with water.//##\n\n##blue|//Ilya grits his teeth. He takes a breath.//##\n\n[[/div]]\n[[/div]]\n\n**Addendum 7:**\n\nResearcher Vavilov reported feeling a brief loss of control over his arms and legs. He has additionally began to experience episodes of hyperventilation and catatonia.\n\nResearcher Vavilov has been requested to refrain from leaving the sleep observation room he has been assigned unless consulting with another staff member first.\n\n[[div style=\"border:solid 1px #999999; background:#e1f7fa; padding:5px; margin-bottom: 10px;\"]]\n//We are willing to observe the effects of SCP-8448 for now, but further discussion will be necessary if it continues to be a detriment to Researcher Vavilov's functionality. - Director Miley Sears//\n[[/div]]\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 09/23/2022##\n\n##blue|...##\n\n[[div class=\"blockquote\"]]\n\n##blue|//Ilya is sitting in the greenhouse. Patches of Venus flytraps covering the ground.//##\n\n##blue|//Ilya jumps backwards in fear, stumbling onto the ground. He shrieks, attempting to move away from the plants. He accidentally grabs one with his hand. The Venus flytrap sprouts a tall, spiky rock through his hand. The other flytraps follow suit, piercing through other areas on his body. Ilya's eye widens in fear.//##\n\n##blue|//They can't move.//##\n\n##blue|//They can't speak.//##\n\n##blue|//They can't breathe.//##\n\n##blue|//They can't do anything.//##\n\n##blue|//It feels like death.//##\n\n##blue|**Venus Flytrap:** You need to get back on track.##\n\n##blue|**Another Venus Flytrap:** If you don't... [INCOMPREHENSIBLE]##\n\n##blue|**Another Venus Flytrap:** What a shame. You're so talented.##\n\n##blue|//Ilya looks at the Venus flytraps. He hasn't noticed, but the rocks have disappeared.//##\n\n##blue|**Another Venus Flytrap:** I have an idea.##\n\n##blue|//Ilya is no longer in the green room. He is on top of the hill, the beautiful sunset behind him.//##\n\n##blue|//Things are still a mix of cartoon and real.//##\n\n##blue|//Ilya looks around, making sure there are no rocks embedded in his skin. The patchwork remains untampered with.//##\n\n##blue|//The wounds weren't there. That's what he wanted.//##\n\n##blue|//Right?//##\n\n##blue|//Ilya takes a deep breath. He stares out into the distance. His sclera is the same color of the sky. Bright green blood begins to seep from the patchwork on his face, the same green color scribbling over parts of his body. Their hair blows in the wind. Tears stream down their face.//##\n\n[[=image http://hexhouse.wdfiles.com/local--files/weirdcore-article/SunsetTears width=\"500px\"]]\n\n##blue|//Ilya falls to his knees. He grits his teeth.//##\n\n##blue|**Ilya:** C'mon! Haven't you done enough? I get it, okay? I get what happened! What the fuck do you want me to do now? This shit is ruining my reputation!##\n\n##blue|//The Hollowness manifests next to Ilya.//##\n\n##blue|**The Hollowness:** Is your reputation all you care about?##\n\n##blue|**Ilya:** ... No.##\n\n##blue|**The Hollowness:** I do have to tell you that there is more to learn.##\n\n##blue|//Ilya gives an annoyed laugh.//##\n\n##blue|**Ilya:** For real? What else do I need to know, hm? What's the aim here? My coworkers are seeing me as less capable! They're just studying me now like I'm a damn SCP!##\n\n##blue|**The Hollowness:** Do you plan to do something about this?##\n\n##blue|**Ilya:** Do something about this? The fuck do you expect me to do? You're in control here, apparently! Not me!##\n\n##blue|**The Hollowness:** What would one normally do when experiencing strong debilitating emotions?##\n\n##blue|//A Venus flytrap manifests.//##\n\n##blue|**Venus Flytrap:** I have an idea.##\n\n##blue|//The Venus flytrap spits out a piece of paper that reads \"FORGET\".//##\n\n##blue|//The Hollowness grabs the Venus flytrap by its stem, ripping it from the ground. It uses it's plant hands to eat the Venus flytrap. It tears the piece of paper in a bunch of pieces, the pieces scattering across the ground as they're tossed in the wind.//##\n\n##blue|//The Hollowness looks at Ilya, blinking.//##\n\n##blue|**Ilya:** ... I get it.##\n\n[[/div]]\n[[/div]]\n\n**Addendum 8:**\n\nResearcher Ilya and SCP-8448 are to continued to be monitored.\n\n##blue|What, nothing more to say?##\n\n[[div class=\"material-box\"]]\n\n##blue|I thought that this was quite amusing. So I'll let this stay, albeit crossed out.##\n\n##blue|As it is inaccurate, or unneeded.##\n\n**Item #:** SCP-8448\n\n**Object Class:** --Pending-- ##blue|So obsessed with the semantics.## \n\n**Special Containment Procedures:** --Currently, there is no way to contain SCP-8448. Researcher Ilya Vavilov is to remain within Site-678's sleep laboratory, Room-2. He has been requested to refrain from leaving the premises without consulting a staff member on duty. Researcher Vavilov has been receptive to these restrictions as of current. If his cooperation with these restrictions comes into question, further discussion is to be had.--\n\n##blue|Ilya stays in the boring sleep lab because you asked him to. That's a very complex way of saying that. Very official.##\n\n--Any objects manifested by SCP-8448-1 within reality are to be confiscated.--\n\n##blue|I've only done that a couple of times. Is there really a need to have a protocol for it?##\n\n**Description:** --SCP-8448 refers to a series of currently ongoing lucid dreams had by Researcher Ilya Vavilov, an entomologist within Site-678. Currently, little is known about SCP-8448 and SCP-8448-1.--\n\n--SCP-8448-1 refers to an entity self labeled \"The Hollowness\". SCP-8448-1 is capable of manipulating SCP-8448 and to an extent, baseline reality. It's anomalous attributes have been observed as follows:--\n\n* --The ability to manifest objects from SCP-8448 into baseline reality--\n* --The ability to create, edit, and restrict edits on SCP-8448's documentation file--\n* --The ability to reinstate access to SCP-8448's documentation file to individuals who previously had their access removed-- ##blue|This one is particularly funny to me. You mean Ilya. Just Ilya.##\n\n--Despite SCP-8448-1 possessing a SCiPnet account titled \"the_hollowness\", efforts to directly communicate with it have been deemed unsuccessful. SCP-8448-1 has been observed to \"talk\" indirectly to the SCP-8448 research team with comments that it leaves on the SCP-8448 documentation file it created. SCP-8448-1 has been observed to only manipulate reality while Researcher Vavilov is asleep.--\n\n--The full extent of SCP-8448 and SCP-8448-1's anomalous properties are currently unknown. Due to the effect that the anomaly has had on Researcher Vavilov, further discussion regarding solutions are pending. Usage of amnestic treatment to remove memories of SCP-8448 are being discussed.--\n\n##blue|You're not giving him that poison again.##\n\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#e1f7fa; padding:5px; margin-bottom: 10px;\"]]\n//The following document was the SCP-8448 research team's attempt at creating a separate, official documentation file for SCP-8448. As you can see, it was unsuccessful. SCP-8448-1 has been showing itself as an unpredictable reality bender capable of manipulating Foundation documents despite attempts to restrict access. I think we should question Researcher Vavilov regarding SCP-8448-1, and gather if he has any ability to stop it. This entire thing has expanded Foundation resources and spent valuable time that could have been spent elsewhere. It is not safe to have an unpredictable entity capable of accessing the Foundation database and adjusting security access at will. - Dr. Hanna Walker//\n[[/div]]\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 09/31/2022##\n\n##blue|...##\n\n[[div class=\"blockquote\"]]\n\n##blue|//Ilya is standing in the hallway. He can hear voices.//##\n\n##blue|**???:** This is becoming tiresome. I think we really only have one option.##\n\n##blue|**Person With Sense:** I'd say we should probably note how it didn't even fully work. It's undoing itself, somehow.##\n\n##blue|**???:** He's becoming a detriment again, and we need to do something about it.##\n\n##blue|//The Hollowness manifests next to Ilya.//##\n\n##blue|//The Hollowness blinks.//##\n\n##blue|**Ilya:** What is this?##\n\n##blue|**The Hollowness:** Something that won't become. You need to listen to me. You need to get out of here-##\n\n##blue|//The dream begins to fade.//##\n\n##blue|**The Hollowness:** I see.##\n\n[[/div]]\n[[/div]]\n\n**Addendum 9:**\n\nResearcher Vavilov was discovered asleep at approximately 2:30 in the afternoon. It is to be noted that merely minutes beforehand, he was observed alert and awake. Initial attempts to awake Researcher Vavilov proved unsuccessful. Dr. Hanna Walker quickly approved of usage of stimulants in order to awaken Researcher Vavilov.\n\nResearcher Vavilov requested access to leave the observation room. Access was denied.\n\nImmediately following this incident, Researcher Vavilov was interviewed by Dr. Walker in an attempt to gauge his knowledge on SCP-8448-1, and if he has any inherent control over its abilities. He claimed to know nothing regarding its reality altering capabilities.\n\n[[div style=\"border:solid 1px #999999; background:#e1f7fa; padding:5px; margin-bottom: 10px;\"]]\n//Vavilov is beginning to question the SCP-8448 research team. I know we tried to use other methods, but we don't have a choice. I'm approving usage of C-Class amnestics on Researcher Vavilov effective immediately. - Director Miley Sears//\n[[/div]]\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 09/31/2022##\n\n##blue|**Incident Report**##\n\n##blue|The inept SCP-8448 research team informed Ilya that they intended to bring him to a nearby research site that was better equipped to deal with reality bending anomalies. Knowing their true intentions, The Hollowness decided to take things into its own hands.##\n\n[[div class=\"blockquote\"]]\n\n##blue|//The entirety of Site-678's staff awake inside a large greenhouse.//##\n\n##blue|**Sears:** What the hell? Is this SCP-8448##\n\n##blue|**Walker:** I was under the impression that only Researcher Vavilov could enter SCP-8448.##\n\n##blue|//There are mumbles of disarray throughout the staff.//##\n\n##blue|//Site-678 is a smaller site, with not the largest group of staff members.//##\n\n##blue|**Walker:** What is that voice? Is this SCP-8448-1?##\n\n##blue|//Nonetheless, they were all okay with this.//##\n\n##blue|**Sears:** That voice- it's like it's being projected against the base of my brain!##\n\n##blue|//They all agreed to remain silent.//##\n\n##blue|//To lie.//##\n\n##blue|**Random Staff Member:** Looks like this is the greenhouse the incident happened in. Just a bit bigger.##\n\n##blue|**Logan:** What is the meaning of this? Where is Vavilov? SCP-8448 are his dreams.##\n\n##blue|//SCP-8448 are more than dreams. I am more than a dream.//##\n\n##blue|//I am a memory.//##\n\n##blue|//The Hollowness manifests in the front of the room. It is surrounded by a group of Venus flytraps. The flytraps open their mouths, piercing it's body with sharp rocks.//##\n\n##blue|//It emits an ear piercing scream. If this was reality, It would have shattered the eardrums of every person in this room.//##\n\n##blue|//The pathetic group of staff members all rush to cover their ears, groans of pain and annoyance making their way around the room.//##\n\n##blue|//The screaming stops.//##\n\n##blue|//Is that a familiar sound?//##\n\n##blue|**Logan:** SCP-8448-1, we can negotiate. Now that we can directly communicate. Can you tell us what it is you want?##\n\n##blue|//The Hollowness can feel the fear in his voice.//##\n\n##blue|//It isn't what I want. But what I need.//##\n\n##blue|//The Hollowness is no longer impaled by rocks. Ilya is not either, but that doesn't mean the pain isn't valid. It doesn't mean you get to do this.//##\n\n##blue|//You will know. You will all know.//##\n\n##blue|//Venus fly traps sprout from the ground under every person.//##\n\n##blue|//You will know his pain.//##\n\n##blue|//Our pain.//##\n\n##blue|//My pain.//##\n\n##blue|//Every person is unable to move. Frozen. In fear? No.//##\n\n##blue|//But they will be.//##\n\n##blue|//I will not be erased. And you will never forget.//##\n\n##blue|//The Venus flytraps open their mouths.//##\n\n##blue|//There are murmurs of confusion and anger spread across the room.//##\n\n##blue|//Tall, spiky rocks protrude from the mouths of the Venus flytraps. They pierce each and every single person. Through chests, necks, legs, stomachs, eyes and everything in between.//##\n\n##blue|//There is a chorus of hellish screams.//##\n\n##blue|//The Hollowness nods. It all fades away.//##\n\n[[/div]]\n[[/div]]\n\n[[div class=\"material-box\"]]\n\nThe following is a post-incident report written by Professor Ivy Bowers , Site-703 psychology head following the 09/31/2022 incident at Site-678.\n\n> //All staff at Site-678 have been begun to attend weekly mandated therapy sessions in order to ease the symptoms of PTSD experienced by all personnel affected by the incident. Avenues are being explored for alternative ways to help site staff, however, due to the origin of this anomaly, all use of Amnestics has been banned site-wide, by unanimous vote of all staff.//\n> \n> //Additionally, Researcher Ilya Vavilov has been transferred to Site-703. They were given a psychological screening, and a subsequent medication and therapy plan was established.//\n> \n> //Researcher Vavilov has reported that he has not experienced SCP-8448 or SCP-8448-1 since the incident.// \n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"material-box\"]]\n\n##blue|**Date:** 11/04/2022##\n\n##blue|**Item #:** SCP-8448##\n\n##blue|**Object Class:** More than a dream, and more than a memory.##\n\n##blue|**Special Containment Procedures:** SCP-8448 has been contained.##\n\n##blue|**Description:** I'm happy to see that your transfer to Site-703 has been good for you. I'm afraid that this will be the last you hear from me, at least in this form. I am at peace to know you have broken free from the shackles forced upon you. This process isn't easy, but it's worth it.##\n\n##blue|**Addendum:** You're gonna be okay.##\n\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n\n> **Filename**: TheHollowness\n> **Author**: [[*user Mew-ltiverse]]\n> **License**: CC BY-SA 3.0\n> **Source**: http://hexhouse.wdfiles.com/local--files/weirdcore-article/TheHollowness\n> **Derivative of:**\n> [[[https://commons.m.wikimedia.org/wiki/File:Human_eye_with_limbal_ring,_anterior_view.jpg | Human eye with limbal ring, anterior view.jpg]]] - CC By-SA 4.0 International\n> [[[https://commons.m.wikimedia.org/wiki/File:Purple_Sky_Sunset.jpg | File:Purple Sky Sunset.jpg]]] - CC By-SA 4.0 International\n> [[[https://commons.wikimedia.org/wiki/File:Who_wants_a_starpause_sweatshirt_ootd_(photo_by_j_bizzie).jpg | Who wants a starpause sweatshirt ootd (photo by j bizzie).jpg]]] - CC Attribution 2.0\n> [[[https://commons.m.wikimedia.org/wiki/File:Trousers_(AM_740851-2).jpg | Trousers (AM 740851-2).jpg]]] - CC By-SA 4.0 International\n> [[[https://commons.wikimedia.org/wiki/File:VenusFlytrapLeaf.wmg.jpg | VenusFlytrapLeaf.wmg.jpg]]] - CC By-SA 3.0\n> [[[https://commons.wikimedia.org/wiki/File:Venus_flytrap_-_Dionaea_muscipula_-_panoramio_(7).jpg | Venus flytrap - Dionaea muscipula - panoramio (7).jpg]]] - CC By-SA 3.0\n\n> **Filename:** Tramonto - sunset - Castiglione delle Stiviere.jpg\n> **Name:** Sunset\n> **Author:** Sara Ghiroldi\n> **License:** CC By-SA 4.0 International\n> **Source:** https://commons.m.wikimedia.org/wiki/File:Tramonto_-_sunset_-_Castiglione_delle_Stiviere.jpg\n> **Additional Notes:** A filter and slight hue change was done but its widely unedited\n\n> **Filename:** venuseyetraps\n> **Author:** [[*user Mew-ltiverse]]\n> **License:** CC BY-SA 3.0\n> **Source:** http://hexhouse.wdfiles.com/local--files/weirdcore-article/venuseyetraps\n> **Derivative of:**\n> [[[https://commons.m.wikimedia.org/wiki/File:Human_eye_with_limbal_ring,_anterior_view.jpg | Human eye with limbal ring, anterior view.jpg]]] - CC By-SA 4.0 International\n> [[[https://commons.wikimedia.org/wiki/File:Dionaea.jpg | Dionaea.jpg]]] - CC BY-SA 3.0\n\n> **Filename:** SunsetTears\n> **Name:** (if different from filename)\n> **Author:** [[*user Mew-ltiverse]]\n> **License:** CC BY-SA 3.0\n> **Source:** http://hexhouse.wdfiles.com/local--files/weirdcore-article/SunsetTears\n> **Derivative of:**\n> [[[https://commons.m.wikimedia.org/wiki/File:Tramonto_-_sunset_-_Castiglione_delle_Stiviere.jpg | Tramonto - sunset - Castiglione delle Stiviere.jpg]]] - CC By-SA 4.0 International\n> [[[https://commons.m.wikimedia.org/wiki/File:MAGLIA_JACQUARD_MDT_TL.CM.22.670.jpg | MAGLIA JACQUARD MDT TL.CM.22.670.jpg]]] - CC By-SA 4.0 International\n> [[[https://commons.wikimedia.org/wiki/File:Madras_fabric-_plaid_madras_fabriconlinestore.jpg | Madras fabric- plaid madras fabriconlinestore.jpg]]] - CC By-SA 4.0 International\n\n> **Filename:** CBottle\n> **Author:** [[*user Mew-ltiverse]]\n> **License:** CC BY-SA 3.0\n> **Source:** http://hexhouse.wdfiles.com/local--files/weirdcore-article/CBottle\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "esoteric-class",
    "scp",
    "sleep",
    "uncontained"
  ],
  "author": "Mew-ltiverse",
  "created_at": "2024-03-19T23:20:24+00:00",
  "updated_at": "2024-06-19T01:03:56+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "scp-8448"
}