{
  "title": "SCP-6188",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/0/0c/Cobra_King%2C_first_tank_in_Bastogne.jpg|caption=M4A3E2 \"Cobra King\", similar vehicle as SCP-6188 |width=290px]]\n\n**Item #:** SCP-6188\n\n**Threat Level:** Green [[span style=\"color:green\"]]â—[[/span]]\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-6188 is to be disguised as a WW2 memorial with two armed guards stationed on site. A tarp is to be placed above SCP-6188 to protect it from the weather, 6 locks are to be placed on the hatches and emergency hatches of SCP-6188 to prevent anyone from trying to enter it.\n\nWhen testing is scheduled, the area around SCP-6188 is to be closed off for maintenance purposes while a temporary tent is to be built around SCP-6188. Any person attempting to enter SCP-6188 are to be restrained and placed into police custody for degrading a war memorial. \n\n**Description:** SCP-6188 is an American M4A3E2 (76)w Sherman \"Jumbo\" tank displaying signs of wear and rust. On the left side of SCP-6188 are located two holes presumably caused during combat. The name \"Akilla\" can be seen written on the right side of SCP-6188 in an advanced stage of corrosion. \n\nSCP-6188 is located in a forest near Lohn, Germany. All attempts to move SCP-6188 have been unsuccessful, accidents ranging from mechanical failures to accidental injuries on personnel occurring every time an attempt was made. \n\nWhen SCP-6188 is entered, the subject vanishes and wakes up within SCP-6188-1. SCP-6188-1 is separated into two parts, a large factory at its center resembling the Fisher Tank Arsenal[[footnote]] also known as the Grand Blanc Metal Center before its closure in 2013.[[/footnote]] in Grand Blanc, Michigan and a large dense forest that surrounds the factory. It is impossible to exit the forest as any who wandered into it found themselves back to the factory. It was recorded that necessary commodities such as food and water generate endlessly within SCP-6188-1, it is unknown how the food and water materialize within SCP-6188-1. \n\nAn unknown entity designated SCP-6188-2 resides within SCP-6188-1. SCP-6188-2's appearance is as of yet unknown, descriptions mention the presence of a light similar to a car's headlights which hides the body of the entity due to its intensity. The light was recorded to emit 50.000 candelas and is approximately 120cm in diameter. \nSubjects that encountered SCP-6188-2 mentioned the presence of a smell similar to a decaying corpse in the area where SCP-6188-2 appeared in. \nWhen a human being comes into view of SCP-6188-2, it will give chase until the subject is caught or out of reach. If SCP-6188-2 manages to catch its prey they will both disappear. The body of the subject will reappear 2 days later on the outskirts of the forest or of the factory, displaying signs of heavy mutilation and lacerations all over the body. \n\n[[include component:image-block name=https://www.stockvault.net/data/2016/10/14/212713/preview16.jpg|caption= Picture taken by Assistant Research Fortin during his stay in SCP-6188-1.|width=290px]]\n\n**Addendum Journal 6188:**\nSCP-6188 was brought to the attention of the foundation following rumors of several people going missing in a forest near Lohn, Germany. During the early discovery of SCP-6188, Researcher Miller along with his assistant were sent to the location of SCP-6188 for analysis, Assistant Researcher Fortin entered SCP-6188 to gather samples and disappeared. After several minutes of no response Researcher Miller notified Foundation Command of the presence of an anomalous entity after discovering the disappearance of Assistant Researcher Fortin. \n\nSeveral months later, Assistant Researcher Fortin emerged out of SCP-6188 with a journal in their possession. After being taken in for questioning, it was found out this journal was maintained by Assistant Researcher Fortin and contained information that they had collected during their stay within SCP-6188-1. \n\nThe following are some relevant and/or noteworthy excerpts from Assistant Researcher Fortin's journal: \n[[collapsible show=\"Clearance level 2 is required.\" hide=\"Access Authorized.\"]]  \nPage 1:\n> Around a week ago me and my assigned researcher were sent to do sampling and confirm the possible presence of an anomaly. \n> \n> There was a rusty old tank there, Researcher Miller told me to go in it and take a sample as well to check the interior for anything noteworthy, which I complied. After entering it everything went black and I found myself in this factory, I encountered a few other people after wandering around, quite the friendly bunch. They had formed a sort of settlement in the upper area of the factory.\n>  \n> I was brought to two men, probably the chiefs, they were both in military uniforms although one was gray and the other a light brown, they told me everything I needed to know about this place and the dangers as well as the oddities happening around.\n\nPage 5:\n> It seems this is some sort of dimension, with the main catalyst being that tank as everyone I have asked in the settlement last recall entering it for varying reasons. Food and water doesn't appear to be a problem as the offices within the factory seem to \"replenish\" themselves every 3 days.\n> \n> And as it is common with anomalies like this, there's something roaming in the outside, with my years working for this company I'd be more surprised that there weren't one. Apparently this thing usually roams within the forest but it sometimes go into what they call a \"hunt\" where it'll start actively searching the factory for people to catch. Thankfully it can't enter the upper levels due to it's size and the staircases being merely spiral ones.\n\nPage 11:\n> Something strange is following me, once a day I'll see the same half built tank somewhere in the factory, and thinking about it the first time I arrived here it was the first thing I saw in the middle of the factory floor. \n> \n> I asked the settlers about this and they told me they'd never experienced something similar although one of them mentioned that one of his friends once complained about being supposedly followed by a tank, they scuffed it off as him being high on the morphine he took. He was apparently caught by the creature before my arrival, although they mentioned never finding his body. \n> \n> One of the chiefs who knew him the best told me he was a former tanker, operated during the Korean war in a Pershing apparently. \n> That night, I was met with the dream of a screaming man surrounded by darkness, this damn thing is getting to my mind.  \n\nPage 16:\n> I was assigned to watch duty today, the sentry's nest is located on the rooftop, gives a pretty good view of the area. Although I noticed that the forest stretches past the horizon.\n> \n> Near the end of my shift I noticed several trees in the outskirts shaking a lot with loud sounds echoing, I notified the chiefs over the radio and they issued a call telling everyone to head back to base immediately, saying that a \"hunt\" was about to happen. We could hear it growling and stomping within the factory for the entire night, at around 3 AM I heard a scream outside.\n> \n> We found her 2 days later near the outskirt of the North side of the forest. Ever seen a bear attack ? Well I did and it looked really close to that, although with a bit more charred skin.\n\nPage 22:\n> Something is happening, the hunt has been lasting for two days now. We accounted around 7 disappearance, it somehow managed to enter the upper level and attacked the main entrance to the base. We haven't heard back from the barricades and watchers since, they are probably hiding, or dead.\n> People are scared and some of them even started spreading rumors that I was the cause of the creature's attacks as it never was this active before I arrived.\n\nPage 24:\n> During a down time, the chiefs sent out a scouting team to discover how the damned thing managed to come to the upper levels. I was selected among 4 others and we went to check the several barricades. All of them were empty but in good condition. \n> When we reached the last barricade however.. It almost was if a war happened in there. burn marks, blood, guts... \n> A few meters from it, we found a huge hole in one of the concrete walls, this fucking thing carved it's way from the lower levels through a wall! But, that's when it hit me, the smell, a pile of around 6 or 7 corpses had been placed in one of the corridors nearby.\n\nPage 25:\n> It was almost 3 weeks since I arrived, and we've been attacked almost every 3 days, some hunts lasting as long as 4 days. One of the chiefs had picked me and another guy called Joseph to go scavenging with him for metal, the door had been badly damaged during the last hunt.\n> \n> I learned the name of the chiefs that day, Peter and Jack. Peter told me how both of them wound up here, talking about the rumors circling around the camp that I'm the reason for the creature's aggressive behavior.\n> \n> Joseph was ahead of us while me and Peter were talking, we hadn't noticed that Joseph was no longer in front of us, as a blinding light suddenly lit up on the other end of the corridor. We ran like hell, Peter and I got separated as he told me he'd draw the attention of the creature. It was the last time I saw him.\n\nPage 27:\n> When I arrived alone and breathless, everyone was looking at me with disgust, some started saying that I pushed the other two to save myself. \n> \n> The others blamed me for the death of one of their leaders, demanding that I be pushed outside in hopes to stop the creature, Jack, the remaining chief tried to calm everyone down to no result as the mob grabbed onto me and knocked me unconscious. \n> \n> When I woke up, everything was black around me. It's been 5 days since that happened.\n> \n> I think I should be dead but it doesn't look like it as I still have everything on me, good thing I packed a flashlight. I have to say this feels strange, I've always been on the end that observes and documents anomalies like this. Being on the receiving end of it should terrify me but it doesn't.\n\nPage 29:\n> Walking through the darkness keeps me awake, I don't want to fall asleep this time.\n> \n> I keep dreaming about this same man every time, shackled by the darkness around him like I am right now, screaming for help into the void in the hope of a response. \n> I write while walking ever forward to keep myself awake, in hopes to reach someone, or something that will let me leave.\n> \n>  These visions keep waking me up, I no longer want to see them.\n\nPage 37:\n> I don't know how long I have been in here, the last few days have been tiresome and I couldn't sleep for many nights.\n>  \n> ...In all this time, I wonder if Miller noticed I was gone ? Did he even look back in that tank or just left the scene as nothing seemed out of the ordinary for him ? Will I ever be able to see everyone ever again?\n> \n> I feel empty inside, despite the flashing light I can only see darkness all around me. I think I'll stop this journal for now and sleep, I've been feeling awfully tired. \n\n[END OF LOG] \n[[/collapsible]]\n\n**Addendum 6188-2:**\nAfter exiting SCP-6188, Assistant Researcher Fortin was put into custody to be questioned on his experience within SCP-6188. Following this, Assistant Researcher Fortin was re-assigned to Researcher Miller who was assigned to study SCP-6188, once on-site Assistant Researcher Fortin discovered a picture in the motor compartment of SCP-6188.\n[[collapsible show=\"Clearance level 1 is required.\" hide=\"Access Authorized.\"]]  \n[[image \nhttp://scp-wiki.wikidot.com/local--files/scp-6188/SCP-6188.png style=\"display: block; border: solid 1px #666; box-shadow: 0 1px 6px rgba(0,0,0,.25); width: 370px; margin: 0 auto;\"]]\n[[/collapsible]]\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6187]]] | SCP-6188 | [[[SCP-6189]]] >>\n[[/=]]\n[[/div]]\n\n\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Name:** Cobra King, first tank in Bastogne\n> **Author:** United States Army\n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Cobra_King,_first_tank_in_Bastogne.jpg|Link]]]\n\n> **Name:** Abandoned factory hall with green grass and bushes\n> **Author:** fshoq\n> **License:** CC BY 4.0\n> **Source Link:** [[[https://fshoq.com/free-photos/p/233/abandoned-factory-hall-with-green-grass-and-bushes|Link]]]\n\n> **Name:** B6222\n> **Author:** Imperial War Museums\n> **License:** Public Domain\n> **Source Link:** [[[https://picryl.com/media/the-crew-of-a-sherman-tank-named-akilla-of-1st-nottinghamshire-yeomanry-8th-6aa7e3|Link]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "building",
    "ectoentropic",
    "extradimensional",
    "immobile",
    "light",
    "military",
    "predatory",
    "safe",
    "scp",
    "teleportation",
    "vehicle",
    "weapon"
  ],
  "author": "DL_Baryonyx",
  "created_at": "2022-02-07T23:40:18+00:00",
  "updated_at": "2025-03-20T12:43:49+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "scp-6188"
}