{
  "title": "外宇宙支部のオリエンテーション",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//<トラム[[footnote]]月面サイトや宇宙港間での移動に使われるリニアモーター駆動モノレール。気密性と放射線対策以外は地球上のものと同様。[[/footnote]]に新任職員32名の乗車を確認/事前の想定通り各員に低重力に不慣れなことによる動作の不安定を確認>//\n//<ロボット・アテンダントが職員にコーヒーパックとチューブベーグルを配布/トラム制御人工知能体によるアナウンス>//\n\n「当トラムはサイト-0006内、宇宙港より高度訓練区画への直行便です。シートベルトを確認し、加速Gにお気をつけください」\n\n//<トラム制御人工知能体によるアナウンス: 終了/全員のシートベルト着用を確認後、トラムが発車/加速Gにより窓の外を見ていた6名が若干姿勢を崩すが正常の範囲内>//\n//<オリエンテーション音声: 再生開始>//\n\n「ようこそ、外宇宙支部へ。私は財団外宇宙支部のイレーネ・ハーケ博士です。本来の所属は月、ここセレウコス・クレーターから数百キロ離れたツィオルコフスキー・クレーターのサイト-0001ですが、現在は木星圏のサイト-0038、通称ポート・ガニメデに出向しています。専門は外宇宙心理学で、ファースト・コンタクト時の地球外知的生命体の心理について研究しています」\n\n「知的生命体の思考というのは文化・社会背景に大きく左右されるものでして、言葉を例に取りますと、英語を母語とする人間であれば、\"Outerspace branch\"という名前から、単に地球外の宇宙空間を管轄すると認識するでしょう。しかし日本人がこれを直訳した「外宇宙支部」という名前を見ると、「この宇宙の外側」を活動領域としていると受け取ることも多いようです。無論、正しいのは前者です。そのような文化・社会背景と心理の関係性を調べることは、地球外の知的生命体とのコミュニケーションにおいて有用となるでしょう」\n\n「皆さんがここサイト-0006の港湾区画と高度訓練区画を結ぶトラムに乗車している間、私がオリエンテーションを担当します。大丈夫です、地球でお渡しされた資料以上のことは基本的にお話しませんので、確認程度にお聞き下さい。手元のコーヒーパックとチューブベーグルはご自由にどうぞ」\n\n//<各員、コーヒーパックやチューブベーグルを手にし、口にする>//\n//<低重力に不慣れなことによる動作の不安定さへの対応のため、オリエンテーション音声パターン1B: 再生>//\n\n「まずもって、皆さんが戸惑われているのは、この宇宙における無重力または低重力環境と思います。体をしっかりと支えられず浮遊するか飛び跳ねるしかない状況というものは不安だと、皆さんは月往還船の中で感じたでしょう。大丈夫、地球と異なる重力環境は新人職員の突き当たる問題です」\n\n//<オリエンテーション本編の音声: 再生再開>//\n\n「地球と宇宙の環境差による問題は基本的に慣れによって解消されますが、それは根本的には慣れきってはいけないものです。ふとした手違いで、あなたはなにか小さな部品を数百万ドルもする機械の隙間に紛れ込ませ故障させてしまうかもしれないし、低重力によって動かされた慣性質量数トンの物体にゆっくりと押しつぶされていくかもしれない。そうしたアクシデントを避けるため、常に環境には警戒心をもって挑んで下さい。さらに言えば、宇宙船やトラム、そしてサイトの、星々の煌めきが覗ける硬化ガラスの窓の外は、まさに板1枚を挟んだ真空の地獄であることも忘れてはいけません」\n\n「とはいえ、月はかなり安全です。このサイト-0006も外宇宙支部の初期に造られ、改修を繰り返している大規模サイトですので、安全設備も福利厚生も充実しています。皆さんが口になさっているコーヒーパックをこぼしたとしても、自動掃除機がすぐにセンサで感知して吸い取ってくれますので、ご安心を。サイト-0006では、低重力を除けば、ほぼ地球のサイトに居るのと同じ環境で仕事ができます」\n\n「しかし――月より遠い、例えば私の勤務先のような外惑星サイトにおいては、事はより慎重に運ばなければなりません。そこではあらゆるものが必要十分『しか』存在しません。最新の外惑星往還船でも長ければ1ヶ月以上かかって人員を送り込むのが精一杯の場所では、たとえフォン・ノイマン・マシン[[footnote]]数学者ジョン・フォン・ノイマンが提唱した自己複製増殖する機械。ここでは限定的な自己増殖型の資源採掘マシンを指す。[[/footnote]]の力を借りたとしても、ほとんど自給自足で、ありとあらゆる無駄を省き、資源を再生し、最高効率で還流しなければなりません。そうしなければ生存できないからです」\n\n「例えば皆さんが口にされているチューブベーグルは月の水耕栽培農場で取れた小麦を加工しているものですし、サイト内では固形のベーグルを食べることもできますが、私達が普段口にしているそれは培養クロレラの代用品です。外惑星往還船ではチューブベーグルを食べることすら輸送質量の問題から推奨されないでしょう。地球から遠く離れていくほどに、皆さんの生活・活動環境は厳しいものとなっていきます。外宇宙に身をおいた先達としていいましょう。『月は厳格な女教師であるが、外惑星は学びを実践する星々の荒野である』と」\n\n//<各員の反応は正常の閾値内: オリエンテーション音声パターン2Aを再生>//\n\n「皆さん、外宇宙支部の環境についてのレジュメを理解してくださっているようで何よりです。では、そこまで厳しい環境において、財団は一体何を目的とするのか。それについて再確認しましょう。外宇宙支部の場合、財団の基礎理念である確保・収容・保護に加え、探査・発見・観察が加わります。観察は研究と言い換えてもいいですね」\n\n「宇宙には様々な[[span class=\"ruby\"]]驚異[[span class=\"rt\"]]ワンダー[[/span]][[/span]]があり、そしてそれは同時に[[span class=\"ruby\"]]脅威[[span class=\"rt\"]]デンジャー[[/span]][[/span]]でもあります。例えば、木星とガニメデの間を走るフラックスチューブは、太陽系最大スケールの雷であり、木星大気に発生させるオーロラと相まって、私たちの心を捉えて離さない壮大さを持ちますが、同時にその軸線上にあるすべてのものを破壊するだけのエネルギーを持ち、接近観測は極めて危険です」\n\n「ですが、既知の宇宙の現象は、アノマリーに比べるとまだ[[span class=\"ruby\"]]驚異[[span class=\"rt\"]]ワンダー[[/span]][[/span]]でも[[span class=\"ruby\"]]脅威[[span class=\"rt\"]]デンジャー[[/span]][[/span]]でもありません。それらはすでに解明された法則によって成り立っているのですから」\n\n「外宇宙に存在するアノマリーの多くは、残念ながら私達の既存知識体系をもってしても不可解で、私達の知識体系にコペルニクス的転回を与えかねないことすらあるばかりか、時に危険で、時に環境や規模を原因とする収容の困難さを持ち合わせています。故に我々は少なくないケースで、観察に徹することを余儀なくされるのです。例えば、[http://ja.scp-wiki.net/scp-2399 SCP-2399]は木星大気内に沈む巨大な宇宙戦艦、[http://ja.scp-wiki.net/scp-508-jp SCP-508-JP]は太陽系から遠く離れた宙域に浮かぶ全長数十万光年の巨人です。どちらも確保・収容・保護は現実的ではありません」\n\n「さらに、それらのアノマリーは宇宙全体に広がっていると推測されます。そのため、私達は探査と発見を欠かさぬため、数多くの探測装備を宇宙空間へ向けているのです。例えば……そう、先日はカイパーベルト[[footnote]]太陽系の海王星軌道（太陽から約約45億 km）より外側にある、小惑星が密集した、穴の空いた円盤状の領域。外側の境界はあいまいだが、連続的にオールトの雲（太陽系を球殻状に取り巻いていると考えられる仮想的な天体群をいう）につながっていると考えられる。[[/footnote]]のなんでもないような所で、[http://ja.scp-wiki.net/scp-1281 異星人が作ったメッセンジャー]が発見されました。そのようなケースも存在するので、探査と発見には多額の予算と資材が投入されています」\n\n//<各員に若干の緊張が見られる: オリエンテーション音声パターン3Bを再生>//\n\n「アノマリーの多様さとその広がり、それにこれから挑むことに緊張されているようですね。私達も最初はそうでした。しかし『管理者』の言葉にもあるように、『人類は恐怖から逃げ隠れていた時代に逆戻りしてはならない』のです。そのための探査・発見・観察であり、それが未だ人類には早すぎる、あるいは混乱をもたらす事物の場合、様々な手段を用いてヴェール・プロトコルにより隠蔽することが私達、『外宇宙支部』の使命です。丁度、宇宙を観測し地動説を研究したガリレオと、彼を弾劾した教会のふたつの立場を、皆さんは併せ持つことになるわけです」\n\n//<指定位置に達するまでオリエンテーション音声: 再生中断>//\n//<指定位置に到達/オリエンテーション音声: 再生再開>//\n\n「さて、左手方向をご覧下さい。先程まではクレーターの縁に隠れて見えませんでしたが、ここからだと地球が見えますね。今まで過ごしてきた大地を横から眺めるというのを不思議に思う方もおいでかと思われますが、それよりもあの美しさに心を奪われる方が多いと思います。いずれにせよ、この色と輝きを忘れないで下さい。それが皆さんの任務の励みとなるでしょう」\n\n//<オリエンテーション音声: 再生終了>//\n//<予定通り、FoundationDSN[[footnote]]Deep Space Network: 深宇宙通信情報網。[[/footnote]]よりサイト-0038発のリアルタイム音声通信を受領: 再生開始>//\n\n「さて、そろそろ私がガニメデで40分前に発した音声が、皆さんに届くころでしょう。これは教材としてあらかじめ録音された音声ではなく、私から今月面へ到着した皆さんへのリアルタイム・メッセージです」\n\n「皆さんはすでに宇宙の環境をその身で体感していると思いますが、まだ皆さんの外宇宙支部職員としての任務は始まってもいません。改めて、ヴェルナー・フォン・ブラウンの言葉を借りていいましょう。『新人職員にとっての2つの大きな問題は重力と事務仕事だ。月の重力にはじきに慣れるだろうが、事務仕事は時に圧倒的すぎる』」\n\n「もうすぐトラムが終点へと到着します。減速Gに備え、シートベルトをしっかりと確認して下さい。そして停止したら、ステーションへと第1歩を踏み出して下さい。人類にとっては小さな1歩ですが、皆さんにとっては大きな1歩です」\n\n//<リアルタイム音声通信: 再生終了>//\n//<アナウンス: 開始>//\n\n――皆様、お疲れさまでした。本オリエンテーションはこれにて終了となります。\n\n改めて、一方的な音声通信によるオリエンテーションとなったことをお詫び申し上げます。これは、ハーケ博士が先週より急遽サイト-0038に派遣されたことによるもので、木星圏のサイト-0038と月面の間では、双方向通信を用いると無視できない規模のタイムラグが生じるためです。\n\nでは、良い旅を。こちらは外宇宙支部所属、月面サイト群管制支援用人工知性体、Artemis-IIIbisです。",
  "tags": [
    "jp",
    "orientation",
    "tale",
    "共著"
  ],
  "author": "Ikkeby-V",
  "created_at": "2018-08-29T15:38:06+00:00",
  "updated_at": "2021-01-10T17:15:00+00:00",
  "rating": 81,
  "_site": "scp-jp",
  "_fullname": "outerspace-branch-orientation"
}