{
  "title": "ルイス・ロビンソン牧師の1000の死：繰り返し溺れるバプティストの倫理",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n> 以下の手紙は似たような未送付の手紙の中から発見された物であり、初期回収時の宛先はジェイコブス博士でした。回収に続き、ジェイコブス博士の要求を受けて心理学的な評価が命じられました。\n\n--やぁ、クソッたれ--\n\n--関係各位の皆さま--\n\n拝啓、ジェイコブス博士\n\n私は10年間、貴方の下で働いてきました。貴方は私がいちいち覚えていられないほど多くの監査に私を割り当て、異動になるごとに仕事内容はますます--クソみたいに--悪化していきました。このサイトは私がこれまで審査してきた中でもおそらく最低です。時折、貴方は私が感情を持つ人間だという事を忘れているのではないかと思います。多分、貴方はご自分の象牙--色のクソ--の塔の中でふんぞり返っているうちに実際それを忘れてしまったんじゃないですか？\n\nそれはともかく。貴方の言う通り、私はサイト-88へ出向き、彼らと2557に関して話しました。報告書はこうです：収容プロトコルは必要かつ適切であり、私が今まで見た中で最悪です。SCP-2557は洗礼に使われる小プールです。ええ、貴方が何を考えてるか分かりますよ。SCP報告書を目の前に持ち出してるんでしょう。別に気にしてません。もう一度お読みになればいいでしょう--クソ野郎が--。\n\nそして、プールの中に立っている男(報告書ではSCP-2557-1)、彼はルイス・ロビンソン。アラバマ州南部にあるこの教会の牧師だった人物です。彼はある日ミスを犯し、プールで1人の子供を溺死させました。その他に何が起こったにせよ、私たちが確かに掴んでいるのは、その晩になってプールが問題の子供を生き返らせたという事実です。\n\n皆がこれを奇跡と呼びました。子供は遺体安置所で目を覚まし、それで一件落着のはずでした。しかし翌朝、人々は牧師がプールの中にいるのを見つけました。ただそこに立ち尽くして、彼らを見つめているのを。あの教会に居る--何者か--何かは、“再誕”という言葉を文字通りの意味で実践すると決めたようです。それは、プールに入ったあらゆる人物を殺し、復活させるために牧師を利用しているのです。そして報告書が述べているように、死体には蘇生効果が及びません。(それでは余りにご都合主義ですからね？)\n\n暫くの間、財団はその仕組みを働かせ続け、影響に関する実験を行うために新しいDクラスを提供していました。しかし、最終的に私たちは実験すべき事をやり尽くし、まだ無力化方法を考案できていませんでした。そこで私たちは新しい実験を開始しました ― 2557に誰も与えないという実験です。私たちは待ちました。\n\nやがて、それで万事順調だという事が分かりました。毎日午後12時45分、ルイス・ロビンソンは自分の肉体の制御を取り戻します。何かが彼をプールの水面下へ引きずり込む前に、助けを求めて叫ぶのに十分な制御を。彼は溺れ死にます。彼は毎夜戻って来て、再びそこに立ち尽くし周りを見つめます。これが過去3年半、毎日起こっています。\n\n素晴らしい、そうですか？ 単純な解決策だ、これ以上アノマリーに人員を曝す必要はない、しかもそいつは自己収容している。私たちにとってはこれで完璧だ、そう思いますか？\n\n私はこれらの事案の幾つかを--サイト-88が隠している他のクソの合間に--監視していました。そんな訳で昨日、私をサイト-88の永久連絡員に任命する旨を祝福するメールを見た時には、危うくディスプレイに拳をぶち込むところでした。--Fuck you.-- お断り申し上げます。\n\nはっきりさせておきましょう。私はもう貴方の下で働くつもりはありません。貴方とはこれっきりです、委員会ともこれっきりです、財団ともこれっきりで終わりです。\n\n--クソ喰らえ--\n\n辞任させていただきます。\n\n\nメリッサ・ホワイト博士、倫理委員会連絡員\n\n> ジェイコブス博士の心理的評価では、これらの手紙が書かれる要因となった明白な問題は彼には存在しないと見做され、彼は職務へと復帰しました。\n> \n> しかしながら、財団の人事データベースにメリッサ・ホワイト博士の情報が完全に欠如していることを受けて、現在サイト-88(ジェイコブス博士が永久連絡員として就任)の収容下にあるオブジェクトに関連する未知の二次的影響についての調査が行われました。\n> \n> 続く広範な実験を通して、これはSCP-2557による二次的影響であり、2557は犠牲者が提供されない場合に軽微な現実変位を引き起こすと断定されました。\n> \n> この二次的影響は、2557事象に繰り返し使用するためのDクラス職員1名を提供することによって無力化されました。このDクラスによる収容室逃亡の阻止を除き、2557とのこれ以上の相互作用は必要ありません。\n> \n> サイト-88の現実レベルの継続的監視が必須と考えられています。基準値(0.8ヒューム未満)からの深刻な偏差は即時サイト管理者に報告してください。\n> \n> 2557が犠牲者無しで過ごしていた期間の顕著な長さと、現時点で編纂された現実変位の合計が予測される事案の数を大幅に下回っていることから、この調査は継続中です。\n\n**<< [[[Rammer Jammer Yellow Hammer Hub|]]] | [[[Sex, Success, and Targeted Advertising]]] >>**",
  "tags": [
    "en",
    "tale",
    "メキシコ湾",
    "倫理委員会"
  ],
  "author": "gnmaee",
  "created_at": "2016-05-02T23:39:37+00:00",
  "updated_at": "2024-10-25T04:33:44+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "the-one-thousand-deaths-of-pastor-lewis-robinson-the-ethics"
}