{
  "title": "SCP-1668",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1668|SCP-1668]]]\n**メタタイトル:** 我らを知識より救い出し給え\n**著者:** [[*user Communism will win]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1668\n\n**オブジェクトクラス:** Safe-praedico\n\n**特別収容プロトコル:** SCP-1668実例が記録されているオリジナルのビニル盤レコード、並びにUSBフラッシュドライブに保存されたSCP-1668のデジタル録音は、サイト-83の保管ロッカーに収容されます。今後もSCP-1668実例が発見された場合は同じように研究・記録・収容します。SCP-1668録音へのアクセスは、アクセスレベル1668/2以上の職員に制限されています。\n\nSCP-1668の作成に関わった人物を発見するための努力が進行中です。\n\n**説明:** SCP-1668は、一般に入手可能な様々な楽曲のサンプルで構成されている音声録音3点の総称です。通常、録音されているサンプルが何の楽曲に由来するかは容易に特定可能です。\n\nSCP-1668実例の冒頭24分9秒を聴取した人物には、実際に再生されたか否かを問わず、録音の残りも聞こえます。これは、聴取者が実例の残りに収録されている楽曲を以前に聞いたことがあっても無くても発生します。この効果の再現率は、定型発達の人物たちの間では一貫している(対象者の90%以上が上記効果を体験する)ものの、精神的な病気や変則性を有する人物は効果を受ける可能性が有意に低下します。\n\nSCP-1668の各実例は、財団の施設に居住していない財団職員の郵便受けから、手書きのメモを添えた状態で発見されています。幾つかの目撃証言によれば、これらの品目は正体不明の一団によって手ずから配送されています。しかしながら、配送された時の現場映像や写真は見つかっていません。\n\nSCP-1668-1は再生時間37分で、1963～1973年の間に公表されたロック・ミュージック17曲が大雑把な時系列順に収録されています。当該実例は2005/04/04、以下のメモと共に回収されました。\n\n> 親愛なるSCP財団へ\n> \n> まず最初に: プライバシーを尊重しなければならない共通の友人から、君たちに連絡する手段を提供してもらった。加えて、仲介者たちが詳細事項を私に伝えるのを拒否したので、私には君たちの組織のことを一般社会に暴露するのに必要な知識が欠けているという点を保証しよう。もちろん、君たちが信用してくれるとは全く予想していないが、いずれは渡らねばならない橋だ。\n> \n> 私が送ったレコードには(悪いが私の好みという奴だ。少しばかり時代錯誤だが気を悪くしないでくれ)、1963年から1973年までの間に記録された様々なロック・ミュージックの組み合わせが収録されている。録音の最初の24分9秒を聴いた者は即座に、そして否応なく、録音の続きを推論することになる。この状況に適用できる各種の哲学的な諸問題は脇に置くとして、これはつまり、1969年頃にある人物が一連の適切な音楽を聴いたなら、“天国への階段”の完全な歌詞をペイジやプラント[[footnote]]ジミー・ペイジとロバート・プラントは“天国への階段”の作曲者。この歌は1970～1971年の間に作曲された。[[/footnote]]が作曲するよりも早く知ることができたかもしれないという事を意味する。これが、同じような時系列上の不自然とも合わせて、君たちに連絡した理由だ。\n> \n> 私の理解するところでは、君たちの組織は日常的にこの類の、適切な用語を使うならば“ミーム的な”異常に対処している。だが、この一品の予測能力は極めて重要だと私は信じている。神経と音楽の科学畑に軽く手を付けただけの私でも、これを生み出すのには十分だった。しかし、厳密な分析で答えを出すとなると手に負えないのだ。どうかこの録音を引き取って、適切だと判断した研究を行ってほしい。\n> \n> 敬具、\n> エーリッヒ・ツァン[[footnote]]H.P.ラヴクラフトの短編小説、“//エーリッヒ・ツァンの音楽//”に登場するキャラクターの名前。[[/footnote]]\n\nSCP-1668-2は再生時間41分40秒で、1909～1993年の間に公表された多数のジャンルのサンプルが大雑把な時系列順に収録されています。24分9秒に達する前の楽曲サンプルは全て1979年以前に作曲された物でした。当該実例は2006/07/19、以下のメモと共に回収されました。\n\n> 親愛なるSCP財団へ\n> \n> またしても私だ。過去2年間これに取り組んできたが、去年の春に君たちに届けた録音と似たものを作成できた。私が最初に使ったものと同一のプロセスを使用したことを考えると、どうも私は些細な年代上の不自然に偶然遭遇したというよりも、音楽そのものが事前に定められていることを示唆する再現可能な手段を開発したらしい。\n> \n> 音楽家の立場からすれば失望程度だろうが、音楽と歴史全般が絡み合っている度合いの事を思うと、人間社会のほぼ全てから自由意志が欠如しているという幾分不愉快な事態が示されてくる。君たちが私の懸念を理解していることを願う。仮説として、或いはフィクションのレンズを通して自由意志や歴史の問題を推測することと、意識に必然的に押し込まれてくる問いを見つけ出すのとは全く話が別なのだ。\n> \n> どんなメッセージでも███████████████████████████████████████████████ ████████████████████████に送ってくれれば、改竄も検出も無しに私の下へと届くだろう。君たちの研究が私の懸念に対処するものであるのならば、その結果を明確に示してもらいたい。\n> \n> 敬具、\n> エーリッヒ・ツァン\n\n認可された職員は、上記異常の実験に関する文書█████-AI-2006を閲覧可能です。\n\nSCP-1668-3は再生時間25分12秒で、2006年後半～2008年初頭に公表された電子音楽のサンプルから構成されています。SCP-1668-3の最後の63秒間には未知の電子音楽が収録されており、その歌詞は歌手／シンガーソングライターの█████ ██████によって歌唱されている可能性が高いと考えられます。█████ ██████は問題の歌詞を作曲したことや歌ったことを否定しています。\n\nSCP-1668-3は2008/11/03、以下のメモと共に回収されました。\n\n> 親愛なるSCP財団へ (もしも君たちがそこにいるのならば)\n> \n> 私は未来予知に成功してしまったのだと思う。私たちの未来の。直ちに返事をくれ。\n> \n> 神よ我らを救い給え\n> エーリッヒ・ツァン",
  "tags": [
    "en",
    "safe",
    "scp",
    "幻覚",
    "聴覚",
    "認識災害",
    "録音録画",
    "音楽",
    "音波"
  ],
  "author": "C-Dives",
  "created_at": "2017-08-06T04:17:39+00:00",
  "updated_at": "2022-10-07T16:21:37+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-1668"
}