{
  "title": "SCP-1968-KO",
  "content": "[[include info:start]]\n**SCP-1968-KO:** 19세 미만 열람 금지\n**저자:** [[*user Canonkart]]\n**별칭 제공:** [[*user IM_NOT_FOR_ME]]\n------\n[[include info:end]]\n\n**일련번호:** SCP-1968-KO\n\n**등급:** 케테르\n\n**특수 격리 절차:** 대한민국의 정부 내 자료 및 주요 웹사이트를 재단 웹 크롤러로 감시해 SCP-1968-KO로 의심되는 현상이 일어났는지 항시 추적한다. SCP-1968-KO 발생이 확인되었을 시 SCP-1968-KO-1을 확보해 가벼운 기억소거 및 조작 또는 징집 등의 과정을 거친 후 다시 민간사회로 해방한다.\n\nSCP 재단 한국사령부 소속의 모든 직원은 한국어로 작성된 재단의 어떤 문서에도 성인 인증은 존재하지 않는다는 것을 명심하고, 문서 열람에 성인 인증이 필요하다는 것을 발견할 경우 즉시 SCP-1968-KO 격리팀에 사내 회선전화 또는 메일을 통해 보고해야 한다. 또한 열람에 신원 인증 등의 과정이 필요한 타 언어 문서를 열람할 필요가 있을 경우, 번역부에 문의해 임시 번역본을 제공받아야 한다. 또한 재단 인트라넷에 특수 처리를 거쳐 대부분의 외부 매체를 성인 인증 절차를 생략하고 접하는 것이 가능하게 만든다.\n\n**설명:** SCP-1968-KO는 대한민국 국민이 온라인상에서 성인 인증이 필요한, 텍스트가 주를 이루어 구성된 매체(기사, 논문, 서적 등)를 열람하려 시도할 때 확률적으로 일어나는 변칙적 현상이다. SCP-1968-KO가 발생할 시 해당 성인 인증의 형태에 관계없이 본래 일어나지 않아야 할 성인 인증 절차가 시작되며, 성인 인증 절차를 시도한 인물(이하 SCP-1968-KO-1)이 절차를 올바르게 완료했는지에 관계없이 인증 절차는 오류를 일으키며 종료된다. SCP-1968-KO가 한 번 발생한 이후 SCP-1968-KO-1이 재열람을 시도할 경우, SCP-1968-KO가 반복해서 일어난다.\n\nSCP-1968-KO가 발생할 경우, 가벼운 현실 재구축이 발생해 SCP-1968-KO-1이 성인 인증을 위해 사용한 주 개인정보가 일부 개변되며, 이 현실 재구축의 범위는 SCP-1968-KO-1의 기억을 제외한 거의 대부분의 요소로 무형의 정보에 국한된다. 또한 SCP-1968-KO-1은 통상적으로 본 개체, 즉 SCP-1968-KO에 대한 지식이 전무하므로, 계속해서 절차를 다시 시도하기에 현실 재구축이 반복되어 기존과의 괴리가 더욱 심해지는 경우가 많다. 이 과정에서 약 2~3일 후 대부분의 SCP-1968-KO-1은 현실 재구축의 영향을 뒤늦게 눈치채고 혼란 상태에 빠지며, 이후 재단에 포획된다. 이 현실 재구축은 SCP-1968-KO-1이 전산상으로 완전한 미성년자가 될 때까지 반복되며, 이후에는 다시 발생하지 않는다.\n\n재단이 최초로 파악한 SCP-1968-KO-1 사례는 사내에서 [[[SCP-4960]]]의 원문을 열람하려 시도하다 SCP-1968-KO를 발현시킨 연구원이며, SCP-1968-KO로 인해 주민등록번호의 7번째 숫자가 1에서 4로 변경[[footnote]]주민등록번호의 7번째 숫자는 성별을 가리키며, 1은 1999년 이전 출생한 대한민국 남성, 4는 2000년 이후 출생한 대한민국 여성에게 부여된다.[[/footnote]]되었고, 해당 시설에서 현실 재구축이 발생된 것을 파악한 재단이 해당 연구원의 주민등록번호를 복구하여 원만히 해결하였다.\n\n**부록:** 활용 제안\n외무부 소속 구명길 행정관이 SCP-1968-KO를 활용해 실행 가능한 정책안을 내놓았으나, 이는 기각되었다. 이하는 당시 구명길 연구원이 제출한 제안서의 일부이다.\n\n> **<프로젝트 제안서>**\n> ----\n> **작성자:** 구명길 행정관\n> \n> **분류:** 외부 단체 대응\n> \n> **사용 개체:** SCP-1968-KO 및 SCP-1968-KO-1\n> \n> **설명:** 우리 SCP 재단에서는, 현재 SCP-1968-KO-1 개체들의 일부를 사용하여 SCP-1968-KO의 성질을 탐구하기 위해 다양한 실험을 진행하고 있습니다. 하지만 이 과정에서 발생하는 민간인에 대한 불법 감금과 같은 윤리적 문제는 차치하고서라도, 우선적으로 제기할 수 있는 것이 바로 실험의 효율성 문제입니다. 저는 SCP 재단의 인원으로서 이러한 문제를 좌시하기 힘들다고 보며, SCP-1968-KO-1을 활용하는 좀 더 효율적인 프로젝트를 기획하였습니다.\n> \n> 바로 SCP-1968-KO-1이 자신/타인의 개인정보를 소유주에 관계 없이 변형시킨다는 것을 이용해, 대한민국 국적의 적대적 요주의 단체 인원들의 개인정보를 입력시켜 개변되도록 만들어서 정상적인 생활을 어렵게 하는 것입니다. 그리 크지 않은 규모로 일어나는 현실 재구축이고, 재단이 의도하였다는 것을 파악하기도 어려운 변칙 현상이라는 점을 이용하는 것입니다. 거기다 정부의 전산 정보가 사회활동에 적극적으로 사용되는 대한민국 특성상 더욱 효과적으로 적대적 인원들의 생활을 어렵게 만들 수 있을 것으로 예측되기에, 위와 같은 프로젝트를 계획하였습니다. 부디 좋은 반응 기대드립니다.\n\n> **제안에 대한 기각 안내**\n> ----\n> \n> **내용:** 귀하가 주신 제안에 대해 긍정적으로 검토하여 보았으나, 유감스럽게도 해당 제안을 기각하기로 결정하였습니다. 이러한 결정에는 크게 3가지 이유가 있으며, 이하에 이유에 대해 안내드리도록 하겠습니다.\n> \n> 첫 번째로, 적대적 인원들의 개인정보를 취득하는 것은 어렵습니다. 입사 과정에서 필연적으로 취득하게 되는 재단 내부 인원이나 변칙 관련으로 임시 격리 중에 있는 민간인은 정부의 협조를 통해 어느 정도 확보가 가능한 반면, 가명 등을 사용하여 신원 파악이 어렵고 정부에서 협조할 가능성이 적은 반재단 성향의 인원의 개인정보는 구하기가 쉽지 않은 것이 실정입니다.\n> \n> 또한 두 번째로, 해당 제안의 효용성이 그렇게 크지 않습니다. 물밑에서 활동이 이루어지는 음지인 초상사회 특성상 개인정보가 그다지 사용되지 않으며, 국제적인 초상 협력체 및 넥서스 등을 통해 쉽게 해외로 이동하여 파훼가 가능하기에 이 제안을 실행하여도 얻을 수 있는 이득이 그렇게 크지 않을 것으로 보입니다.\n> \n> 마지막으로, SCP-1968-KO를 활용한 다른 프로젝트가 이미 준비를 마치고 실행을 앞두고 있습니다. 유감스럽게도 해당 프로젝트는 귀하의 권한 문제로 인해 자세한 사항을 알려드리기 어렵습니다.\n> \n> 위와 같은 이유로 인해 유감스럽게도 귀하의 제안을 거절함을 안내드립니다.\n\n**추가 부록:** 활용\n\nSCP-1968-KO를 이용해 재단의 업무 효율을 늘리기 위한 프로젝트가 제시되어 시험 과정을 거친 후 운용 중에 있다. 본 프로젝트의 기획은 방화부 소속 허완 박사가 맡았다.\n\n프로젝트의 기본적 내용은 징집한 SCP-1968-KO-1 개체를 사용하여 업무에서 높은 효율성을 보이는 직원들의 개인정보를 개변시키는 것이다. 이것을 이용해 운영 가능한 제도는 다음과 같다.\n\n첫 번째로, 재단 인원들을 대상으로 미성년자 신분을 부여해 다른 직원에게 입양시켜, 다자녀 가정이나 입양 가정에게 제공되는 지원금을 받아 재단의 예산을 충당한다.\n\n두 번째로, 재단 인원들을 대상으로 주민등록번호를 33자로 만들거나, 존재할 수 없는 번호를 부여하는 등 변형시켜 재단의 사내 복지 지원 없이는 생존 불가능한 상태로 만들어 퇴직을 예방한다.\n\n세 번째로, 재단 인원들의 첩보 활동에 SCP-1968-KO를 활용하여 위장 신분을 만들어 탐문을 용이하게 만든다.\n\n**[이하 생략]**\n\n위와 같은 서른 한 가지 방안을 비밀리에 일부 직원들에게 시험해본 결과, 제일 높은 효율을 보인 방안을 채택하기로 결정하였다.\n\n현재 시행되는 방안은 우수한 20대 초반의 남성 연구원들의 신분을 일시적으로 여성으로 변환해 합법적 병역회피를 제공함으로써 사기를 증진시키는 방안이다.",
  "tags": [
    "2024-별칭경연",
    "ko",
    "scp",
    "방화부",
    "온라인",
    "케테르",
    "현실조작"
  ],
  "author": "Canonkart",
  "created_at": "2024-09-17T11:46:13+00:00",
  "updated_at": "2024-09-18T08:59:36+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "scp-1968-ko"
}