{
  "title": "SCP-3959",
  "content": "=====\n[[include :scp-wiki:component:preview\n|text=You're joking. Goddamn it.   (Sent from my iPhone)]]\n=====\n[[include :scp-wiki:theme:basalt hidetitle=a|darksidebar=a|darkmode=a]]\n[[module CSS]]\n.wup {\n\nwidth:130% !important;\n}\n:root {\n    --logo: url(http://scp-wiki.wdfiles.com/local--files/fragment%3Amcdoctorate-s-proposal-5/foundationslogos1.png);\n    --title: \"FOUNDATION\";\n    --subtitle: \"ARCHIVAL SITE-01\";\n}\ndiv.page-rate-widget-box .rate-points {\nborder: none !important;\n}\ndiv.authorlink-wrapper{\nmargin-top: var(--author-top-adjust, .2em) !important;\n\n[[/module]]\n\n[[include :scp-wiki:component:ratio-bar base=--|ex=--]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Billith|no-right-margin=*]]\n\nWritten by [https://scp-wiki.wikidot.com/sr-researcher-james-a-harkness-personnel-file Billith].\n\n\n\nIf you liked this article, you'll probably like:\n\n|| **[[[SCP-3545]]]** || **[[[SCP-5541]]]** || **[[[SCP-6183]]]** || **[[[SCP-8888]]]** ||\n\n \n\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[div class=\"papernote\" style=\"width:80% !important;\"]]\nJames,\n\nThat terminal in 362, sublevel 6 is still locked. Why we even have an unregistered personal computer in 01 is beyond me, and it needs to be addressed.\n\nSeriously though, get one of your lackeys from IT down here and take care of it. We are the largest data reliquary for the entire Foundation. We don't need anything to go wrong here.\n\nFix it.\n\nA. Phillips\nSite Director, Site-01\n[[/div]] \n\n@@ @@\n@@ @@\n\n[[div class=\"papernote\" style=\"width:80% !important;\"]]\nAudrey,\n\nSent one of the techs down there today, said the computer was locked with level 5 multifactor authentication. \n\nWhat the hell is it doing down there? If the data on there is so highly sensitive, no one would have just signed off on leaving it where it was. I honestly would have just tossed the thing.\n\nJust keep it running for now. It isn't hurting anyone. \n\nHarkness\nSr. Network Security Administrator, Site-01\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"papernote wup\" style=\"width:80% !important;\"]]\nAudrey,\n\nWent poking around on the device's hard drive. Most of it is heavily encrypted, but I managed to find a few files that my clearance is still valid for. \n\nI found some documentation for a SCP-3959, looks dated. Timestamp says it's around seven years old. Hadn't been accessed in five. Next time you are down in cold storage, cross reference these files with the ones stored on our backup just to be safe. \n\nHarkness\nSr. Network Security Administrator, Site-01\n\n+++ {{Attachments}}\n------\n\n[[collapsible show=\"+ 3959(1).log\" hide=\"cd ..\"]]\n\n> **[[span class=\"bigtext\"]]ITEM #:[[/span]]** SCP-3959\n> \n> [[span class=\"bigtext\"]]OBJECT CLASS:[[/span]] Euclid\n> \n> [[span class=\"bigtext\"]]SPECIAL CONTAINMENT PROCEDURES:[[/span]] Members of Mobile Task Force Kappa-10 (\"Skynet\") are assigned the task of tracking SCP-3959. All personnel assigned to the study of SCP-3959 must score above a 40 on the Anomalous Cognition Resistance Scale (See **Addendum 3959-1-1A**). \n> \n> Due to the nature of the anomaly, containment is nearly impossible, albeit unnecessary, as SCP-3959 tends to locate itself within close vicinity of Foundation servers, specifically those of Site-01, the facility responsible for the backup of all archived data. Despite this, effective means of containing SCP-3959 should be implemented as soon as possible.\n> \n> At no time should material affected by SCP-3959 make contact with any sensitive data or media that might help facilitate an external breach of Foundation property.\n> \n> All backup data at Site-01 must be checked for inconsistencies daily by a group of assigned individuals with level 5 clearance.\n> \n> [[span class=\"bigtext\"]]DESCRIPTION:[[/span]] SCP-3959 is the designation for an autonomous cognitohazard that can exist within any form of communication medium. It has been shown to occupy a wide variety of objects, such as a website, a desktop placard and a radio broadcast (See **Experiment Log 3959-1-1A** for more information). \n> \n> SCP-3959 is presumed to have infovorous tendencies, and therefore gravitates towards large amounts of data, particularly non-fiction works. SCP-3959 is capable of transferring itself onto any media directly facing or in contact with the current host[[footnote]] \"In contact\" being defined as any vector capable of receiving stimulus from SCP-3959 affected works. For example, radio waves can carry SCP-3959 to another device capable of receiving them, but it will not spread to, say, a piece of literature. [[/footnote]]. When SCP-3959 finds a suitable host medium, it will transfer itself, regardless of distance. \n> \n> Any media that is currently in contact with SCP-3959 will start to automatically redact its own information over a period of time that is directly proportional to its own complexity. Most information is obscured by standard full-block Unicode, although other methods have been recorded. This is considered SCP-3959 \"feeding\". If left undeterred, SCP-3959 will not stop this process until all information present is obscured and irretrievable.\n> \n> SCP-3959 shows remarkable intelligence and has been able to access digital software with relative ease, bypassing many security restrictions and potentially compromising sections of Site-01's databases.\n> \n> It is assumed that SCP-3959 is able to freely access and travel through the internet if it is available. Therefore, Site-01's servers must be located on an off-grid private server network. Encryption and tight restriction of information going in and out of Site-01 has successfully deterred SCP-3959 from breaching Foundation servers any further. \n> \n> \n> [[span class=\"bigtext\"]]ADDENDUM 3959-1-1A[[/span]] After multiple reports of confusion and \"fogginess\" from personnel working with SCP-3959, it has been deduced that viewing or interacting with the anomaly poses a mild cognitohazardous threat to sentient life. Those with high cognitive resistance seem to be immune to this effect. \n> \n> The vector by which SCP-3959 affects the brain and information in general is still being researched.\n[[/collapsible]] \n \n[[collapsible show=\"+ 3959_EXP.log\" hide=\"cd ..\"]]\n\n> = __[[span class=\"bigtext\"]]Experiment Log 3959-1-1A[[/span]]__\n> \n> __Experiment Log Format:__\n> \n> **Provided Materials:**\n> **Results:**\n> **Notes:**\n> \n> \n> **Name:** Dr. █████ Mikhail, Sr. Researcher Aberdeen Campbell\n> **Date of Testing:**  ██/ ██/04\n> \n> **Note:** //This will be the first test of SCP-3959's abilities. Due to its resistance to containment and potential harm to Foundation archives, these experiments were carried out in a room with a single LAN-only computer. 3959 was \"lured\" onto a flash drive containing miscellaneous textbooks and transported onsite.//\n> \n> **Provided Materials:** One (1) Music album, inserted into CD drive of computer\n> **Results:** SCP-3959 preferred the textbook content over the album. After the textbooks were completely redacted, █ hours later, SCP-3959 successfully latched on to the CD. Data on the disk slowly corrupted over time. ██ minutes later, the CD was completely unplayable and was removed from the computer. Upon removal, CD label was found to be redacted, as well as the cover of the CD case, which was not intended.\n> **Note:** //SCP-3959's transfer and corruption is very adaptive. It shows preference to denser, more literal forms of information, but will not ignore other data if it is available.// - Dr. Mikhail\n> \n> **Provided Materials:** One (1) Painting, shown to SCP-3959 via external peripheral device\n> **Results:** SCP-3959 immediately jumped to the painting and consumed it with a black pigmentation within five minutes. 3959 transferred back onto the computer shortly afterwards. Sample of canvas was taken to lab to be analyzed. \n> **Note:** //It is unknown whether SCP-3959 requires information as sustenance, or is simply acting out of compulsion. Lab analysis revealed the black \"dye\" to be indistinguishable from the canvas.// - Researcher Campbell\n> \n> **Provided Materials:** One (1) FM Radio, set to ███.█, played for SCP-3959 via external peripheral device \n> **Results:** SCP-3959 did not react at first, but transferred once the station host began to talk. Over a period of fifteen minutes, SCP-3959 consumed the broadcast until it degraded to static. Station was unable to be picked up on other radios in the testing area. SCP-3959 considered to have left the containment chamber. MTF Kappa-10 initialized for reconnaissance of anomaly.\n> **Note:** //Probably should have seen that one coming. Testing concluded for today.// - Dr. Mikhail\n> \n> //SCP-3959 was detected twelve hours later, attempting to gain access to Site-01 via Researcher ██████'s cell phone. Phone was placed on airplane mode and brought to testing area. ██████ was reprimanded for bringing an unauthorized device onsite.// \n> \n> \n> **Provided Materials:** One (1) DVD film, shown to SCP-3959 via television and internal peripheral device\n> **Results:** 3959 did not leave the cell phone until it was unusable, having redacted parts of its own registry. Upon latching onto the film, quality of the material began to deteriorate. After seven minutes, film was unwatchable. SCP-3959 was transferred to a new device. DVD label found to be completely redacted. Clock on DVD player read ██:██ permanently.\n> **Note:** //Later analysis showed that some of the labels on internal components inside the television have redactions on them as well. What is the limit of this thing?// - Researcher Campbell \n> \n> **Provided Materials:** One (1) mirror, shown to SCP-3959 \n> **Results:** ██████████████████████████████████████████████████\n> █████████████████████████████████████████████████████████████\n> █████████████████████████████████████████████████████████████\n> ███████████████ \n> **Note:**\n> \n[[/collapsible]]\n[[/div]]\n \n@@ @@\n@@ @@\n \n[[div class=\"papernote\" style=\"width:80% !important;\"]]\nJames,\n\nThe SCP-3959 slot is currently empty. Had to double check just to be sure. It is possible it got reassigned, but I have been unable to locate any matches as of now. Can you check the audit logs to see if it was edited recently on the mainlist archive?\n\nI'm going to pull up a staff directory. Hopefully I can find one of the two that worked on the research team and have them clarify it for me. \n\nJust keep an eye on that terminal.\n\nA. Phillips\nSite Director, Site-01\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"papernote\" style=\"width:80% !important;\"]]\nAudrey,\n\nSounds good. Looking through email archives has brought up little, but I did manage to find these, though I havent perused them for clearance's sake. I'd poke around more, but I'm pretty sure I'm breaking enough network policy as it is, even for investigative purposes. I'm sure you understand my hesitance considering //you'd// be the one sending me off to get my memory wiped. \n\nLet me know if you need any other help. I'll update you when I know more about the audit logs. \n\nHarkness\nSr. Network Security Administrator, Site-01\n\n+++ {{**Attachments**}}\n------\n \n[[collapsible show=\"+ RE: Access to SCP-████\" hide=\"cd ..\"]]\n> {{Aberdeen,}}\n> \n> {{I don't know what you guys are cooking up over there in 01, but these requests are a bit unethical.}}\n> \n> {{You know how complex systems work, you can't just force something like that to metastasize and expect it to work under your conditions. Who approved this?? Are you still lead researcher? }}\n> \n> {{I'll be alerting Overwatch if you do not immediately cease operations and turn yourself in to the administration for your gross misconduct.}}\n> \n> {{Hope you know what you've got yourself into.}}\n> \n> ██████ \n> \n[[/collapsible]]\n \n[[collapsible show=\"+ RE: RE: Access to SCP-████\" hide=\"cd ..\"]]\n> ██████\n> \n> {{Overwatch is heading Project Callisto.}}\n> \n> {{I think they know what they are doing.}}\n> \n> {{Feel free to tell them off though, see where that gets you.}}\n> \n> {{Abby}} \n> \n> {{p.s. please have the paperwork ready for me to pick up tomorrow, I need access to SCP-████ and mnestics, as discussed, ASAP. here:}}\n> \n> +++ {{**Attachments**}}\n> ------\n>> \n>> {{Researcher Campbell,}}\n>> \n>> {{Your request to utilize SCP-████ for Project Callisto has been granted.}}\n>>  \n>>  {{You have the plurality support of the Council}}\n>>  \n>>  {{O5-7}}\n[[/collapsible]]\n[[/div]]\n \n@@ @@\n@@ @@\n\n[[div class=\"papernote\" style=\"width:80% !important;\"]]\nAudrey,\n\nNo relevant changes or hazard filter application in the audit logs for the 3959 slot nor for SCP-████. I fail to see the relevance anyway but I'm no anomalies expert and I'd prefer to keep it that way. \n\nLet me know if you need my help with anything else.\n\nHarkness\nSr. Network Security Administrator, Site-01\n[[/div]]\n \n@@ @@\n@@ @@\n\n[[div class=\"papernote\" style=\"width:80% !important;\"]]\nJames,\n \nOkay, this is too weird. I found Campbell and asked her about 3959- nothing. No clue what I was talking about. She was telling the truth. These emails have redactions right alongside major data leaks. I have no records of this anomaly. No records of a Project Callisto.\n \nI think it's time I got Overwatch involved. Head on over to the nearest medbay for Class-C amnestic application. Thanks for your help.\n\nA. Phillips\nSite Director, Site-01\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"papernote\" style=\"width:80% !important;\"]]\nYou're joking. Goddamn it.  \n\n//sent from my iPhone//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"papernote\" style=\"width:80% !important;\"]]\nI'm not joking, and do watch your tone. I am still your superior. \n\nAlso, don't use your personal phone to send emails, you're not exempt from your department's own policy. I could have you written up for that, but I doubt it would do any good. How about some anomalous research instead? Are these notes about your CRV legitimate? //149//? I could really utilize you elsewhere. \n\nA. Phillips\nSite Director, Site-01\n[[/div]]\n \n@@ @@\n@@ @@\n\n[[div class=\"papernote\" style=\"width:80% !important;\"]]\nWait a second. James, what was the number of the second slot you checked alongside 3959? \n\nA. Phillips\nSite Director, Site-01\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"papernote\" style=\"width:80% !important;\"]]\n\nshit\n\n//sent from my iPhone//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[=]]\n{{[https://scp-wiki.wikidot.com/scp-3959-restricted INPUT LEVEL 5 CREDENTIALS]}}\n[[/=]]\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3958]]] | SCP-3959 | [[[SCP-3960]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "antimemetic",
    "auditory",
    "cognitohazard",
    "concept",
    "euclid",
    "foundation-made",
    "james-harkness",
    "memory-affecting",
    "meta",
    "scp",
    "uncontained",
    "visual"
  ],
  "author": "Billith",
  "created_at": "2017-07-15T15:06:53+00:00",
  "updated_at": "2024-12-23T07:36:36+00:00",
  "rating": 222,
  "_site": "scp-wiki",
  "_fullname": "scp-3959"
}