{
  "title": "SCP-960",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-960\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-960は厚さ10cmで継目が無く、鋼鉄製の50cm×50cm×60cmの立方体の容器に収容します。これらの研究を行う職員にのみ部屋と容器の解錠のコードが与えられます。研究員は手袋、またはその他保護材を着用してSCP-960の取扱を実行します（実験中のD-クラスまたはその他被験体を除く）。\n\n被験体が9個のオリジナルの作品を作成するまで、SCP-960と肌で接触した人間は隔離病棟に収容し、適切な局が使用を許可した場合にのみその人間が望む必需品を提供します。9個の作品の完成の直後に、その被験体は処分します。\n\n**説明:** SCP-960は███████の古代ミノス文明の近くにある、████の島で発見された古代ギリシアの花瓶の大量の欠片です。その表面には3柱のミューズが描かれています；特定可能な2柱の内、中央はメルポメネ、左はクレイオーです。ダガーを自身の首に当てている右のミューズはその他のグレコ-ローマン芸術では見られず、どの記録されている神話でも確認することはできません。\n\n可変的な時間の長さですが人間がSCP-960に触れた直後に、この対象はより短い間隔で一連の独創的な発想を心に思い浮かべます。これらのインスピレーションの性質は常に以下の高度な発達を含みます：\n# 音楽（通常は古典的な物；時折完全に形成されたオペラ）\n# 複雑な振り付け\n# 絵画、スケッチ、彫刻\n# 精神的または社会的洞察\n# 可変的な長さのフィクション作品、または詳細（かつ真実）な自叙伝\n# 宗教的な啓示\n# 演劇作品\n# 1つのジョーク（対象は通常会話が許される度に繰り返します）\n# 科学的解明\n\nSCP-960に露出した対象は常に彼らの作品の完成に必要な材料を要求します；受け入れられなかった場合、彼らは要求が受け入れられるか、代わりの適材を発見するまで好戦的且つ非協力的になります。\n\n注目点として、この発想はいかなる草稿にも書き留められません；まるで成熟した発想が対象の頭に入り、変化しないかのように完成品として現れます。また対象は上記一覧の各分野において類まれなる才能を示しますが、作品を完成させる間だけに限られます。\n\n前記の過程が消耗した後、このインスピレーションはより不吉になります。以前芸術と科学に費やされた創作意欲の全てが暴力的且つ巧妙な手段の考案に集中します。この段階では材料を求める代わりに、対象は率先して探し始めます。露出の段階に関する記録は補遺に記述します。\n\n**補遺960-01:**\n* //事案01、推定日付20/07/████//\n * SCP-960は███████南部の街にてアマチュア考古学者である██████ ██████████によって発見されました；彼がこの人工品に最初に触れた正確な時間は不明ですが、後に彼の家族は以前彼の関心がなかった分野にも関わらず、彼は芸術的及び科学的必需品を求め始めたと報告しました。██████████氏の創作物は以下の通りです:\n  * フルオーケストラと幅広い打楽器の楽節が書かれた\"██████████ ███\"という題名の交響曲。\n  * 上記の交響曲とセットで、最も難解なパ・ド・ドゥの振付の1つを含んだ複雑なバレエ。\n  * 三位一体と思われる非常に詳細な三連作の絵画。\n  * アルバート・バンデューラの理論である観察による学習の結論。\n  * 彼の出生からこの事象の前年まで続く、彼の人生の感動的な出来事の報告。\n  * ニコライ・ベルジャーエフの1952年のエッセイ、The Truth of Orthodoxyへの反論。\n  * 個々の業績に専念する社会の疎外感をテーマに焦点をあてた3作の脚本、題名（ギリシア語）は：██ ███████、████、そして█████ █ ██。\n  * [データ削除済]\"極度に、そして必要以上に下品だ。私にはこれにユーモアを見出すことができない。\" - █████博士\n  * 正しく四次元モデルの正八胞体。研究中。\n  家族の報告によるとこの最後の成果の1週間後、██████████の隣人は彼女の家で火事によって死亡しました。[データ削除済]消防隊は、彼女のバスルームのカウンターに残された、内部をストーブの口火に類似した複雑なメカニズムに改造されたヘアスプレーが火元であると名付けられた報告書を発行しました。地元当局が██████████氏が知らせも無しに隣人の死の直前に失踪した情報を入手した後、この考古学者は尋問のために連行されました。しかし、彼は[データ削除済]を突き刺して駅の脇道で争い、警察から逃走しました。彼は徒歩で逃走しました；しかし、異常な体力を持った殺人犯が逃走中との報告を聞いたエージェント・████はこの男を捕獲し、明確な解決策が無かったため、この対象の処分が要求されました。\n //メモ: ██████████氏は彼が発見した欠片の第4の肖像についてノートに記しました；この肖像は明らかにミューズではなく、認知されているグレコ-ローマン時代の神殿の外の神の描写でした。この意味は不明で、また██████████氏は彼のノートにこの神の写真及びスケッチを記述しませんでした。//\n//編: 未確認の神を含んだ欠片は回収されて加えられました。現在その機能は不明です。//\n\n**補遺960-02:**\n* //事案02、03/02/████//\n * 最近SCP-960を入手して保管室に配置した、アメリカ合衆国██州████にある[データ削除済]美術館の館長はSCP-960の展示を決定しました。セキュリティ映像は館長である██████ ███博士が手に何も着用せず、この人工品を地下から運んで2階のケースに展示した事を示しました。これにより彼はその後の数週間を自宅で過ごしました[SCP-960に異常特性がなかったとしても、手袋なしに欠片を運ぶという規約違反に対して美術館の会議の顧問は彼を自宅謹慎にします]:\n  * ローマ皇帝オクタヴィアンの年代記を題材にしたロックオペラ、題名なし。\n  * 2人の男性ダンサーとはねぶたを含んだ感情を表した現代ダンスのルーチン。\n  * ミケランジェロのピエタを模した自身の彫刻。\"興味をそそる皮肉\"として表現されています。\n  * 後に[データ編集済]。\n  * 神のような先祖の種による地球外の軍隊との希望のない戦いを知らず強いられる人類を記したSF短編小説。\n  * ██████と彼によって名付けられた、プロテスタントの全く新しい分派の協会組織と教義の概略。(//███博士は創作意欲に富んでいる間、これらの文書のイデオロギーが猛烈な激しさを表現していると知られる事を望んでいました。SCP-960の暴力的な面が初期の段階と混合した可能性があります- この事は可能なのか、または███博士がただのとりわけ狂気を孕んだ個人であったのか確かめる為に、更なる研究を実施しなければなりません。//)\n  * 初期のアメリカ独立戦争を題材にした5作の歴史劇；劇中の暴力的な場面が強調されています。クエンティン・タランティーノがウィリアム・シェークスピアと共同でアメリカの歴史を題材にした脚本を書いたようだと表現されました。\n  * \"電球ジョーク\"；特定の政治指向を持つ研究員はこれを面白く無いとみなしました。\n  * 暗黒物質の正確な性質の説明；この説明の有効性はまだ判明されていません。\n   \n最後の論文から未確認の時間が過ぎた後、███博士は近隣の厳重警備の刑務所から収監者を脱走させる方法を計画したとして州の法執行局によって逮捕されました。この計画で特に重視されていた脱獄の目標には大量殺人犯である[データ編集済]と地元の連続ハイウェイ狙撃犯である[データ削除済]が含まれていました。███博士は降伏を拒否して警察官の1人に攻撃を試みたため、その場で殺害されました。\n\n**補遺960-03:**\n* //事案03、19/04/████//\n * 前述の博士のロフトがしばらく空き家だった為、同じ年の███ ██でこの家が夜盗の標的になりました。窃盗犯の1人でロシア出身の████ ████████はこの建物のその他盗品の中で、この欠片の搬送と一時保管を請け負いました。尋問を受けた共犯者による供述によると、████████は人工品を独り占めし、保管していた倉庫からの脱走を試みました。新しい掻き傷と切れ端は、彼が途中で欠片を落としたことを示し、おそらく以前は未知の人物を描写したであろう箇所を破壊しました。[この箇所は後に発見されて加えられました；前述した事が本当の結果であったかどうかは不明です。]その後彼は下水道に自身の家を建設し、推定1週間以上を掛けて以下の物を作成しました:\n  * 第二次大戦期のスターリングラードの不運な恋人たちを表現したブロードウェイ風のミュージカルに仕上げられ、下水道の壁に緑、茶、赤の様々な色合いで書かれた楽譜。\n  * 前記と同じ物質で書かれた、ラット王の視点で描いたチャイコフスキーの//くるみ割り人形//を改変した悲劇。\"インク\"として使用された物質は汚水、起源が分析されていない糞便、ネズミやヒト等の様々な種の血液で構成されています。\n  * かつては自画像であったと考えられる何か；エージェント・████-███████が目撃した時点で、汚水ベースの\"ペンキ\"は全て蒸発し、赤く塗られた部分のみが壁に残っていました。これは右目と笑顔を表した口の半分を含みます。おそらく████████はこれを創作するために水より高い濃度の材料を使用したと考えられ、他のサンプルとは違ってなぜ消えたかを説明します。\n  * 主に茶色で\"私はただ健やかである\"というフレーズが壁に沿って数回繰り返し書かれていました。赤色でこの下に、ロシア語の[データ削除済]。 //メモ: 家族と医者の記録によると、SCP-960との接触以前この個人に精神的不安定の経歴はありませんでした。\"10柱目のミューズ\"がその他に影響を与えているという████博士の仮説が正しい可能性があります；更なる実験は未定です。//\n  * 下水道の床の15mに渡って全て赤で書かれた、意識の流れの詩を最も良く表現した物。テーマは作家と神の存在の有無、放棄への恐れ、おそらく[編集済]を含みます - これが実際に言及されたものであるならば、この言及は秘密です。\n  * SCP-960によって████████氏を通じて出された、ほとんど理解することのできない\"宗教的な啓示\"。一見したところ、これは非常に読みづらいヘブライ語の短文で、\"私は道、真実、生命である\"と読めます；しかし、より詳細な検査でこのヘブライ語の文は英語の単語の文で構成されており、[データ削除済]を記述していると見られます。下水の残量から、この記述行動は何度も繰り返されたと結論付けることができます。存命している家族にはまだ虚偽の説明がされていません。\n  * 無実の罪で収監され、脱走し、彼の有罪に賛成した陪審員を虐殺するある男性の試練の物語。主人公は物語中に自殺します。何かしらの金属によって床に彫られています。\n  * \"どうやって象を笑わす？\"、\"羽根と羽根と2枚の羽根\"[ジョークだと思われます；████████氏の背中の肌に深く彫られています。どうやって彫ったのかは不明です。]\n  * 下水道の天井に描かれたネズミの包括的な解剖図と付随した主張、更にネズミの脳が英語やロシア語等の多くの言語を理解することができる事を\"証明\"したとされる図。明確な理由により、この理論の実験は提起されませんでした；しかし、この下水道の梯子及び足場の不足は、実際の内容よりもこれらの図解の位置をより興味深い物としました。\n\n██/██/████の夜、この対象は下水道を離れて質屋に侵入しました；そこで彼は幾つかの武器と大量のワイヤーを盗みました。それから、彼は近くのオフィスビルに入って屋上へと進み、無差別に下にいる人間と隣接した建物に向かって発砲を始めました。犠牲者の正確な数は不明ですが、少なくとも██人であると推定されます。警察はすぐに応答しましたが、彼らが大きな進展を出す前に、████████氏は7人の警察官を無力化または殺害しました。警察のヘリコプターが到着した時、████████ - ワイヤーの一端を彼の足首に、もう一端を屋上の小さな換気扇に結びつけ - は建物から飛び降り、おそらくこのワイヤーをバンジー・コードとして使用する予定だった考えられます。その代わり彼の足は切断されました；生体反応は着陸と同時に失われたと確認されました。まもなくSCP-960は財団によって下水道から回収されました。\n\nより最近の実験でSCP-960の有害な効果はこれほど早く、またこれほど激しく始まることはありませんでした；何故████████氏が特異例であったのか解明するための研究が実施されています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "宗教",
    "知識",
    "芸術",
    "触覚"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-25T10:42:39+00:00",
  "updated_at": "2024-02-21T12:29:16+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-960"
}