{
  "title": "SCP-7990",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=SYTYCFanon]]\n**SCP-7990** - dado guide to designer rugs\n\n[[[https://scp-wiki.wikidot.com/sytycfanon|For more on the Set of Nine, check here for the full continuity.]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 7990\n\n|clearance= 3\n\n|container-class= safe\n\n|secondary-class= \n\n|secondary-icon=\n\n|disruption-class= vlam\n\n|risk-class= notice\n\n]]\n\n\n----\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Site-78[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Leah Richter[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Greg Chudley[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]Chi-29 (\"Rugrats\")[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n[[include component:image-block | name=https://scp-sandbox-3.wdfiles.com/local--files/dadorewrite/dado%20carpet| caption= An instance of SCP-7990-A entitled, \"crack rug\". | width=33%]]\n\n**Special Containment Procedures:** SCP-7990 is held within a containment locker in Site-78's Department of Mundane Artifacts and Uneventful Data Evaluation (MAUDE) with no rugs within a 4.5-meter radius. Foundation webcrawlers are to find any listings of SCP-7990-A instances being sold on online marketplaces and take them down. Once the location of an instance has been identified, MTF Chi-29 \"(Rugrats)\" is to be deployed for instance retrieval.\n\n\n**Description:** SCP-7990 is a worn 3-ring spiral notebook with the roman numerals, \"X of IX\" scrawled into the bottom of the front cover, along with the title \"dado guide to designer rugs.\" The appearance of SCP-7990 superficially resembles other books in the Set of Nine.[[footnote]] An anomalous set of books marked by roman numerals. [[/footnote]] Inside the anomaly are recipes for the construction of various rugs. The recipes for the instances follow a similar pattern, the reader must:\n* Place SCP-7990 close to the construction area[[footnote]] Foundation research has determined this be within 4.5 meters. [[/footnote]]\n* Obtain a form of carpeting\n* Place the required ingredients on the rug.\n\nDoing so will create an instance of SCP-7990-A, a carpet with anomalous properties that change based on which recipe was used. \n\n\n**Discovery:** SCP-7990 came to the Foundation's attention when law enforcement officers in Cheyenne, Wyoming performed a drug bust on the lab of Christine Miller, a street chemist. Inside her lab, the officers found traces of illicit drugs and various rugs. The officers who were around several of the rugs reported hallucinations and other symptoms commonly associated with various street drugs. Foundation agents embedded in the Cheyenne forensics department alerted the Foundation when text messages to dado were found on Miller's recovered phone along with Miller herself who was claiming to be a superhero. \n\nWhen Christine was found, SCP-7990 was opened to the following page.\n\n[[div class=\"blockquote\"]]\n**Recipe #76**: heroine rug\n\n**Ingredient:** \n* 1 heroin\n* 1 heroine\n* 1 rug\n\n**Description:** have you ever wanted to be hero. dado make girls everywhere into heroes. just have them step on rug and justice will be served. \n\n[[/div]]\n\nMTF Chi-29 was deployed to the police station to recover SCP-7990 and SCP-7990-A instances as well as administering amnestics to all affected. However, when leaving the station; MTF forces were engaged by members of a previously unknown GoI who sought the book for themselves. The hostiles were liquidated but MTF Chi-29 took three casualties. MTF personnel were unable to interrogate the survivors of the attack who self-terminated with cyanide capsules. Several of the bodies had tattoos of Cobras on the back of their hands.  Their connection with SCP-7990 is still being investigated.\n\n\n**Addendum 7990.01:** Recovered text messages\n\nThe following is an excerpt of the messages obtained from Miller's phone. Miller is represented in blue while dado is in red.\n\n\n[[div style=\"display: block; margin: auto; align: center; border: dashed 1px #444444; background:#f4f4f4; width: 50%; padding:10px\"]]\n\n[[>]]\n##blue|Hey dado, you see the new word on the street?##\n[[/>]]\n\n##red|what word you speak of.##\n\n[[>]]\n##blue|I've been hearing from my contacts that a lot of the major players are looking for these books. Apparently, they can do some amazing things.##\n[[/>]]\n\n\n##red|dado hear of books, dado want nothing to do with book.##\n\n\n[[>]]\n##blue|Why not?##\n[[/>]]\n\n##red|books too hot. dado like thing chill. dado no want involve with scary [[[https://scp-wiki.wikidot.com/valravn-corporation-hub |valky]]] ladies.##\n\n[[>]]\n##blue|Wh-what?##\n[[/>]]\n\n##red|dado speak too much.##\n\n[[>]]\n##blue|Well how about you make your own book then? I've been trying to come up with some new products to sell. Do you think you could make me a little guidebook on how to make some designer rugs?##\n[[/>]]\n\n##red|design rug. dado no design rug before... you kno wat. dado give try. dado make rug. dado make plenty of rug that peeps want to buy.##\n\n[[>]]\n##blue|Drugs*. dado? You there?##\n[[/>]]\n\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block; margin: auto; align: center; border: dashed 1px #444444; background:#f4f4f4; width: 50%; padding:10px\"]]\n\n[[>]]\n##blue|dado, I feel great!##\n[[/>]]\n\n##red|what happen, tell dado.##\n\n[[>]]\n##blue|I accidentally stepped on the heroin rug i meant to sell to a customer and I... went out and stopped a mugging!##\n[[/>]]\n\n##red|dado happy to help, where mugger now.##\n\n[[>]]\n##blue|I sent him to the hospital, I don't know how I did it but suddenly I just knew how to fight.##\n[[/>]]\n\n##red|that power of dado designer rug. dado suggest tying rug around neck to use as cape. dado like capes.##\n\n[[>]]\n##blue|That is a great idea, oh I need a name. I'm sure I'll think of one. It's crazy to think that I was a ne'er do-well selling drugs... well no I am longer. I renounce my ways for Justice!##\n[[/>]]\n\n\n[[/div]]\n\n\n\n**Addendum 7990.02:** Testing logs\n\n[[div class=\"blockquote\"]]\n**Test log #1**\n\n\n\n**Recipe used:** #2: crack rug\n[[div class=\"blockquote\"]]\n**Ingredient:** \n* 1 crack\n* 1 rug\n\n**Description:** dado hear step on crack break yo momma's back. some people don't like momma, dado help. dado pull medical insurance scam.\n\n[[/div]]\n\n\n**Test Summary:** D-8475, D-8956 and D-3453 were instructed to place 30 grams of crack cocaine on the carpet provided. The crack cocaine proceeded to dissolve into the rug. The three D-Class were then instructed to step onto the rug.\n\nMoments after stepping onto the rug, all subjects collapsed having suffered cervical fractures.\n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Test log #2**\n\n**Recipe used:** #7: medical doctor master of art rug\n[[div class=\"blockquote\"]]\n**Ingredient:** \n* 1 Em Dee Em Ay\n* 1 rug\n\n**Description:** dado never finish college. my momma sad for dado but i tell her fear not. dado have theoretical degree in pharmacology. but with this rug, you do what dado never could.\n\n[[/div]]\n\n**Test Summary:** D-93939 was instructed to step on the rug after the rug was transformed via MDMA[[footnote]] Also known as ecstacy or molly. [[/footnote]]. After stepping onto the rug, two degrees materialized into D-93939's hands. The first was a Master of Arts in Biology, the other a Medical Doctorate. Both degrees appeared to be obtained at Princeton University and calls to confirm their authenticity show that the degrees are legitimate.\n\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n**Test log #3**\n\n**Recipe used:** #14: dado of the dado may cry series\n[[div class=\"blockquote\"]]\n**Ingredient:** \n* 1 fanart of dado\n* 1 tapestry\n\n**Description:** dado famous anime man. dado hung up on wall and idolized by teenage boys everywhere. it dado showtime, come on!\n\n[[/div]]\n**Test Summary:** D-0943 was told to draw what they thought a man named \"dado\" could look like and to place it on the wall tapestry provided. The tapestry then transformed into an instance of SCP-7990-A that resembled a wall scroll with a much more detailed drawing of dado in an anime style wielding a sword and a gun.\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n**Test log #9**\n\n**Recipe used:** #13: marijuana rug\n[[div class=\"blockquote\"]]\n**Ingredient:** \n* 1 mary jane\n* 1 rug\n\n**Description:** dado being blunt when i say that this rug will help you subvert the legal system. \n\n[[/div]]\n\n**Test summary:** D-3784 stepped on the rug and nothing physically occurred. However, immediately afterward, Site-78's databases reported a semiohazard in the files of all personnel within a five-meter radius. This semiohazard manifested as all of their legal first names being changed to \"Mary Jane\". This was cross-referenced with the Wyoming State Department which confirmed they had been legally changed to \"Mary Jane.\" \n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Test log #13**\n\n**Recipe used:** #28: feta nyl rug\n[[div class=\"blockquote\"]]\n**Ingredient:** \n* 1 feta nyl\n* 1 rug\n\n**Description:** dado no believe in feta nyl, no good come of mixing it with your drug. dado have idea however. nothing in life is certain except three things. this help with one of them.\n[[/div]]\n\n**Test summary:** D-1243 was instructed to stand on the rug after transformation by applying fentanyl to a rug and immediately fell unconscious. Medical Personnel responded immediately and found that D-1243's vitals were normal and they had fallen into deep REM sleep. D-1243 awoke eight hours later with a desire to file someone's taxes. Researcher Chudley volunteered his and D-1243 proceeded to file his taxes with an efficiency comparable to that of a professional tax auditor.\n\n[[/div]]\n\n\n\n\n\n\n\n**Addendum 7990.03:** Site-78 Administrative Meeting\n\nFollowing testing and acquisition of SCP-7990, Site-78 Director Leah Richter called a meeting between all of the Site's department heads to discuss the implications of the anomaly on further proceedings regarding the Set of Nine.\n\n[[div class=\"blockquote\"]]\n\n[Begin recording.]\n\n**Richter:** For the records, I will be announcing all who are present and they are to acknowledge me to confirm. Starting off, head of Parabiological Sciences and Arms and Equipment, Maria Johnston.\n\n**Johnston:** Present.\n\n**Richter:**  Head of the Pataphysics Department, Researcher Quinn Doodles-. \n\n[Researcher Chudley begins to laugh.]\n\n**Chudley:** That's not his name though remember? Isn't that right... \"Mary Jane\"?\n\n**Doodles:** Chudley, shut up! My name is still Quinn, you ass... Just have to file the right papers.\n\n[Richter loudly clears her throat.]\n\n**Richter:** -//Doodles//, I am happy you were able to take the reigns after we lost Jackson.\n\n**Doodles:** I plan on trying my best.  I am present.\n\n**Richter:** Head of Botanical Sciences, Lena Lorri.\n\n**Lorri:** Director Richter? If I may? I don't even have clearance for most of this Set of Nine stuff, plus the plants kinda need me.\n\n**Richter:** This won't be long Lorri, I want all department heads aware of what is happening regarding the Set. And I wouldn't worry about clearance. I've given you temporary access to the necessary files. I understand you are only a botanist but more minds are better than one.\n\n**Lorri:** Ffffffine. Present\n\n**Chudley:** Come on Lorri, you have to socialize with people some time. \n\n**Lorri:** I'm fine thank you.\n\n**Richter:** And finally... Greg Chudley. Head of...\n\n[Richter pauses.]\n\n**Richter:** I'm not reading that.\n\n**Chudley:** It got approved as the new department name, Director. You have to read it out. Don't want to mess up protocol, do you?\n\n**Richter:**  ... The Department of Mundane Artifacts and Uneventful Data Evaluation. I swear...\n\n[Richter shakes her head.]\n\n**Johnston:** Can we throw him out?\n\n**Richter:**  No, because he's the lead researcher on the object. Now.  Everyone is here. Let's get to the topic of discussion oh- wait. Lena has been out of the loop. Chudley if you are done speaking out of turn, could you provide an overview of everything we know about the Set?\n\n**Chudley:** Gladly. So in January, we recovered [[[SCP-6419]]] from the CI. Nasty anomaly, a book that kills you when you touch it. Unbeknownst to us, it was manipulating the former Pataphysics head, Researcher Jackson. It caused a containment breach and lead the CI here and I...\n\n[Chudley stammers and Johnston puts a hand on his shoulder.]\n\n**Chudley:**  -know I should have done more to stop it but there's no going back. Johnston can get the rest.\n\n**Johnston:** In February we received [[[SCP-6952]]][[footnote]] Anomaly capable of creating blueprints for advanced weaponry and creation of anomalous materials [[/footnote]] and confirmed the books were a part of a nine book set. Now it's March and here's another, only this time it's a bootleg made by dado.\n\n**Lorri:** Jeez that happened in two months? Maybe I shouldn't stay locked in the greenhouse all the time. So Chudley... what's up with this bootleg?\n\n**Chudley:** There's not much to say, really. SCP-7990 is your standard dado anomaly. Someone texted him a misspelling and he took it literally. Thus leading to the creation of an anomaly that does the opposite of what was intended. Put heroin on the rug and it turns everyone into heroines. I could go on with the puns and wordplay forever.\n\n**Lorri:** -I'm no expert on books other than this thing probably isn't worth the paper it was written on but that leads me to a good question. The paper it was written on. How close is it to the real thing?\n\n**Chudley:** Surprisingly... very. Honestly, besides the dado on it, after a few scans, I would have assumed it was part of the real set. I'm worried about the possibility of the anomalous market being flooded with these copycats. Can't get your hands on a genuine piece of the Set of Nine? AWCY or Vikander have you covered.\n\n**Richter:** I admit the appearance of these copies has me a little on edge, but we can worry about the containment of potential copycats later. Johnston, could you gather anything about the men who attacked Chi-29 during the anomaly's retrieval?\n\n[Johnston shakes her head.]\n\n**Johnston:** Not much. Our intelligence department identified them as being former Serpent's Hand. What former Serpent's Hand would want with a dado product, I have no clue.\n\n**Chudley:** Well clearly they were in the market for cheap and easy furnishings.\n\n**Doodles:** Perhaps they are agents of the author of the Set of Nine? I can't imagine they are taking this well. As an artist myself, this is tantamount to copyright infringement.\n\n[Johnston nods.]\n\n**Johnston:** I was thinking the same thing honestly but we have no idea what the original intent for these things even was. The originals definitely weren't sold or given, in any capacity.\n\n**Richter:** A connection to the Wanderer's library could explain how they learned to create the Set. It's a valid line of thinking.\n\n**Johnston:** But why would they leave the Serpent's Hand? Perhaps they got too radical for their beliefs? \n\n**Lorri:** I have a question... what is a Serpent's Hand and do serpents even have hands?\n\n**Chudley:** Wait, wait, wait. Guys. I think you are all missing a key factor in all this. Why don't we ask dado?\n\n**Lorri:** Oh you can't be serious.\n\n**Chudley:** I'm always serious.\n\n[Lorri scoffs.]\n\n**Lorri:** Serious? I asked you to water the plants while I was out and instead, you used that time to play League of Legends on your work computer!\n\n**Richter:** Chudley's misuse of work time can be addressed later but I have to admit... it's not a bad idea. What do you propose?\n\n**Chudley:** Get me on the line with dado. You read the text messages in the file right? \"valky ladies?\" He knows our neocolonialist frenemy with the Viking helmets is trying to look for the Set. Not to mention, where did dado get the power to make something like this? I say we offer him something, he's a businessman. I'm sure he'll be willing to negotiate.\n\n**Richter:** I may have a way of getting a hold of him from my old contacts at Site-43. I'll give Dr. Lillihammer a call and see what I can do. But Chudley, please refrain from making any promises we can't keep. The last thing we need is to be indebted to a man who can't afford a new keyboard.\n\n**Chudley:** You have my word.\n\n**Richter:** If nobody doesn't have anything to add then this meeting is adjourned.\n\n[End Recording]\n\n\n\n[[/div]]\n\n**Addendum 7990.04:** Communication with dado.\n\nResearcher Greg Chudley was provided with an untraceable SCiP phone loaded with dado's number and given permission to negotiate on the Foundation's behalf.\n\n[[div style=\"display: block; margin: auto; align: center; border: dashed 1px #444444; background:#f4f4f4; width: 50%; padding:10px\"]]\n\n[[>]]\n##blue|Hello, is this dado?##\n[[/>]]\n\n\n##red|who asking.##\n\n\n[[>]]\n##blue|My name is Greg Chudley of the SCP Foundation. I know we've had our differences in the past but I think we can help each other out.##\n[[/>]]\n\n##red|dado no here. this is dado secretary can I take a message##\n\n[[>]]\n##blue|I have a business proposal that he might like to hear.##\n[[/>]]\n\n##red|secretary gone. dado here. speak.##\n\n[[>]]\n##blue|We were interested in one of your products. dado guide to designer rugs but there's been a bit of an issue.##\n[[/>]]\n\n\n##red|wait you not christine. christine own dado guide to designer rug. what did you do to her.##\n\n\n[[>]]\n##blue|She was defeated in battle in her quest for justice by some evil doers who took the rug guide. We were hoping that you could maybe point us in the right direction.##\n[[/>]]\n\n\n##red|what they look like.##\n\n\n[[>]]\n##blue|Evil sorcerer lookin dudes, snake tattoos. Cobras specfically.##\n[[/>]]\n\n\n##red|mmmm. naja.##\n\n\n[[>]]\n##blue|Naja? What is that?##\n[[/>]]\n\n\n##red|naja too hot for dado. dado say nothing unless deal is good.##\n\n\n[[>]]\n##blue|Well what do you want?##\n[[/>]]\n\n\n##red|you get rid of [[[https://scp-wiki.wikidot.com/scp-4348 |bird and wolves]]][[footnote]] dado had previously mentioned in recovered notes that \"birds and wolves always come to ruin his business. The true meaning of this has yet to be deciphered. [[/footnote]]. you protect dado from multiverse invaders like giant monkey man of ninth dimension. it is 2022 they come for dado.##\n\n[[>]]\n##blue| Birds? Wolves? Monkey Men? dado what the fuck are you talking about?##\n[[/>]]\n\n\n##red|you promise or dado no give you dice. lots and lots of birdshot.##\n\n[[>]]\n##blue| I don't know what you mean by that. Like actual birds? Are talking about the Volks?[[footnote]] GoI-8947 \"Volk Division\". Anomalous mercenary group. [[/footnote]] Or the Ravens?##\n[[/>]]\n\n\n##red|dado no speak italian. all i know is they come for me in all universes.##\n\n\n[[>]]\n##blue| Or are talking about the wandsman?##\n[[/>]]\n\n\n##red|wandman... these not men, they birds.##\n\n\n[[>]]\n##blue| Fuck it, we ball. We'll take out whoever for you.##\n[[/>]]\n\n\n##red| excellent, you smart negotiator. dado tell that naja work for author of set. naja mad about dado copyright infringement. but they wrong, dado file patent for ten of nine.##\n\n\n[[>]]\n##blue| Now we are getting somewhere. What else can you tell me?##\n[[/>]]\n\n\n##red| naja everywhere and nowhere. snakes always in grass, watching. strike when least expect it. dado does not know where naja hibernate. but perhaps you can check the land of yellow filter.##\n\n[[>]]\n##blue| Mexico? You know that's just a Hollywood thing right?##\n[[/>]]\n\n\n##red| dado never leave basement. he wouldn't know. big anomalous drug business in mexico. they compete with dado. sin nombre cartel. dado also hear there is new group down there looking for set. perhaps foundation check there.##\n\n\n[[>]]\n##blue| It's better than nothing. Thanks, dado.##\n[[/>]]\n\n##red| wait before go. dado have on last request.##\n\n[[>]]\n##blue| That wasn't our agreement.##\n[[/>]]\n\n##red| dado rescind information unless you comply.##\n\n[[>]]\n##blue| Fine, I'll humor you. What do you want?##\n[[/>]]\n\n##red| can i get copy of em dee em ay rug. dado want to become real pharmacologist.##\n\n[[/div]]\n\n\n\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7989]]] | SCP-7990 | [[[SCP-7991]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:wikimodule |ratings= --]]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/aar-7890-logovo-volka | previous-title=AAR-7890: Logovo Volka\n| next-url=https://scp-wiki.wikidot.com/scp-7261 | next-title=SCP-7261\n| hub-url=https://scp-wiki.wikidot.com/the-ninth-world-hub| hub-title=The Set of Nine\n]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Name:** \"Bellini\" Carpet\n> **Author:** Unknown\n> **License:** Public Domain\n> **Source Link:** [https://www.metmuseum.org/art/collection/search/447572 Met Museum]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "dado",
    "director-richter",
    "document",
    "greg-chudley",
    "inscription",
    "maria-johnston",
    "ninth-world",
    "reality-bending",
    "ritual",
    "safe",
    "scp",
    "transfiguration"
  ],
  "author": "SYTYCFanon",
  "created_at": "2022-09-03T03:50:23+00:00",
  "updated_at": "2023-07-31T15:27:33+00:00",
  "rating": 76,
  "_site": "scp-wiki",
  "_fullname": "scp-7990"
}