{
  "title": "SCP-1513",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1513\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1513-1の実体は野生生物観察設備に収容します。これら設備の床は土で覆い、14日毎に入れ換えます。土を入れ換える間、SCP-1513の実体は移動し、一時収容設備に置きます。SCP-1513は現在[[[secure-facility-dossier-site-77|サイト-77]]]のSafe-SCP区画にある標準収容ロッカーに収容されています。\n\n**説明:** SCP-1513は約11粒の種を含んだプラスチック製のパッケージです。実験では種は不活性で、//Helianthus annuus//の植物が起源であると示します。\"GROW-A-PET(ペット栽培)\"の文字がSCP-1513の前面に書かれています。\n\nSCP-1513の種を地面に入れると、種は活性化します。水または日光が与えられたか否かに関わらず、種は成長し始めます。しかし、それらの要素は発達方法に影響を与えます。種が適切に手入れされた場合、実体は猫や犬等の家で飼われるペットの形状を取ります。動き始めるようになった後、1-4週間続きます。以下、これをSCP-1513-1とします。\n\n[[include component:image-block name=1513-2-new.jpg|caption=適切に手入れされなかったSCP-1513-1実体。]]\n\n\nSCP-1513-1の実体は類似した姿の動物と一致した行動を示し、非常に親しみやすい性質で行動します。成長した場所から移動することは出来ませんが、近寄った生物に対して接触を試みます。SCP-1513-1は身体の一部が取り外されても反応せず、損傷箇所を癒すのに数週間掛かります。SCP-1513-1の身体が完全に取り外されると、別の形状に成長します。実体には顔や物体を記憶または認知する能力がないように見えます。\n\n成長段階で日光や水が与えられなかった場合、SCP-1513-1の実体は急速に変化します。茎の堅い内部と乾燥した葉が成長し、動けるようになります。SCP-1513-1の実体は成長した場所から離れることが可能で、別の場所へと移住します。通常人間との接触を避け、近寄る人間から離れ、可能な場合は人間の世話から脱出しようと試みます。\n\n2本のSCP-1513-1の実体が同じ鉢植えに置かれた場合、根本の構造が12日間掛けて組み合わさり、より大きな実体へと変化します(以下SCP-1513-2とする)。SCP-1513-2実体は動き、場所、物体、顔に対して簡単な記憶を保持することができます。これに加え、恐怖や興奮等のより複雑な性質を示します。再び2本のSCP-1513-1実体に分かれるまでに、SCP-1513-2は通常1-2週間生存します。\n\nSCP-1513はこれとは無関係な現象を調査していた財団エージェントの元にこの異常特性が報告された後に、アメリカ合衆国フロリダ州マイアミのペットショップで発見されました。店舗の調査で11本のSCP-1513-1の実体と2本のSCP-1513-2の実体が発見されました。追加調査はSCP-1513の回収の手入れに繋がりました。1999/11/18にサイト-77に収容され、Safeとして分類されました。\n\n= **付録:** ███ ██████ ██████の手入れの間に回収されたSCP-1513、[[[SCP-039]]]、[[[SCP-1341]]]に関わると思われる文書。\n\n> 俺達はこの種をどうするかについて話し合った。[[[setting-the-stage|レッド団]]]には全く騙された。何か売りもんになるブツが欲しかったってんのに、あいつらペットの草をよこしやがった。誰が生えてくる犬なんて買うってんだよ？たとえ欲しがっている奴がいたとしても、誰がこれを現実だと思うんだよ。今度ウェルナーに会ったら、落とし前つけてやる。\n\n> OK、俺は今日レッドの奴らと話してきた、んで奴らが言うにはサンプルを育てんのに倉庫が使えるようになった。幾つかの指示と、この問題に対する少しの割戻しを払った。まあウェルナーはグズではなかったな。バケツ数杯分の土とランプがある。俺達はホースでそれを湿らせ…数日間やらなきゃいけねえのか。なんにせよ。レニーにやらせとくか。\n\n> とんでもなく早く育ちやがった。既に2、3匹完全に育ちきって、俺達を見ると狂ったような音を鳴らしやがる。買い手を捕まえる為にレニーとゲイリーを店に向かわせ、俺とグレッグは世話を続けた。ハ、まあ上手くいきそうじゃねえか。\n\n> 今日グレッグが1杯のバケツに種を2つ入れた、1つはダウンタウンの店で売ったやつだ。1の鉢で2つ育てられんなら、もっと金が手に入んだろう。種と依頼がある限り、俺達は最高だ。次の依頼の金が手にはいりゃ、ここにTVでも置くか。それにエアコンもな。\n\n> それからだが。2つの草は手に入らなかった。2階のクローゼットには土から出たデカい緑のラブラドールがいやがった。糞が。\n\n> 今日ゲイリーがデカいヤツを店で売って、大金が手に入った。予想してなかったが、こりゃ使わなきゃバチが当たるよな。俺は10個の種をバケツの土に入れてクローゼットに仕舞った。これが象か何かにでもなりゃ、全部金儲けに使おう。デカい組織にでも売り払っちまおう。ペットショップなんか辞めて、俺達はそう…大型ペットショップか、サーカスでもやるか。\n\n> = 今日、レニーが姿を現さねえ。怠け者が。\n\n> = まだ姿を見せない。グレッグを探させに向かわせた。\n\n> 忌々しいグズ共め。あいつら何をしてんのか知ってたのか、それで食われたのか。こんなヤバいブツの取り扱いに慣れた//奴ら//が居るのを思い出したが、駄目だ。この草にマヌケなガキを食ってもらうか、殺させるか、とりあえず何か問題を起こさなきゃ。起きた問題を奴らが調査するかは分からない。全体を燃やして、奴らに解決してもらう分だけを残そう。",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "植物",
    "生命",
    "移動"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-24T04:35:41+00:00",
  "updated_at": "2024-02-21T12:28:47+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1513"
}