{
  "title": "야간쇠퇴청춘극장",
  "content": "[[include info:start]]\n**작자:** [[*user poi damgi]]\n[[include info:end]]\n\n\n전국시대.\n\n한 청년이 피를 토하면서 죽어가고 있다. 병이다. 어미도 아비도 없다. 혼인도 한 적이 없다. 형은 전쟁에 나갔다 바다에 가라앉아 죽었다. 누이는 숲에 갔다가 사라졌다. 병으로 앓는 청년은, 누추한 집의 이불을 쥐어뜯으면서 울부짖는다.\n\n목소리가 나오지 않는다. 어지러울 정도로 흐리다. 잔혹할 정도로 힘이 들어가지 않는다. 가슴을 움켜지고 몸을 비튼다. 허덕이고, 숨을 내쉬면서, 불쾌한 죽음 속에 집어삼켜진다. 다시 눈을 뜬다.\n\n죽음과도 같은 고통이 느껴지지 않는다. 극락정토에 온 것이라 하기에는, 누추한 집안 그대로다. 손으로 발로 기어 밖으로 향한다. 캄캄한 밤중 그 남자는 이를 악문다. 사람이 죽었다는 냇가에서 흔들리는 버드나무 그늘이 밤새처럼 흐느낀다.\n\n죽기 전에, 쇼군보다 덴노보다 높은 존재가 되어 보고 싶었다. 커다란 저택에서, 잉어가 사는 연못을 두고서, 누구나가 두려워하는 이로서 살아가고 싶었는데.\n\n죽은 것일까. 그런 걸까. 남자는 어둔 숲의 경계에서 일어선다. 무언가가 보인다. [[[Onryo no Sakura hime|기모노를 입은 여자]]]다. 그 표표한 광경에 남자는 얼어붙는다. 새어 나오는 귀기에 가을에 떨어지는 하얀 벚꽃. 귀신이라고밖에 할 수 없다.\n\n거기에, 분명 역귀인 것만 같이, 새어 나오는 죽음의 냄새. 고운 여자는 다가서더니, 일순 그의 앞에 서서 싱긋 웃는다.\n\n\"우리 동료가 되겠느냐?\"\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n\"......청산?\"\n\n세계 오컬트 연합 의무시설. 한 젊은 남자가 쌕쌕거리면서 물었다. 팔에는 링거가 연결되어 있고, 이곳저곳에 발진 자국이 보였다. 오행결사 요원 \"난새\"였다. 기적적으로 숨을 건진 그는 병상에 누워서 후속 보고를 듣고 있었다.\n\n\"예. 초상위협은 근린공원에서 소멸했다가 오사카성 인근에서 다시 나타났습니다. 타격조가 파견되기도 전 갑작스러운 영소의 소멸 확인, 아마도.....\"\n\n\"윤성재인가.\"\n\n\"예. 저희는 초상위협 간의 교전이라고 생각 중입니다.\"\n\n오행결사의 술사들은 저택 결계가 공원에 머무르는 동안 잔여한 저주와 맞서 싸워, 인근 도시를 덮치기 전 모든 공기 중의 저주를 해제하는 데 성공했다. 결계 안쪽을 초상장비와 주술으로 대략 파악하는 동안, 그 내부는 격동적으로 변했다. 심령독립체의 영적 에너지와, 타입 블루 기적사의 에너지를 꾸준히 감시했다.\n\n어느 시점에서, 한쪽의 영적 에너지가 소멸했다. 오행결사들은 동요했다. 그 내부의 역귀가 한순간 심령도 양상방사선도 감지되지 않는 존재. 그러니까 타입 블랙, 반신(半神)이 되었단 말인가? 그것을 달리 알아채기도 전에 안쪽으로부터 발생한 막대한 능력의 발생을, 이미 그들은 느낀 차였다.\n\n\"칼은...?\"\n\n\"여기 있습니다. 프톨레미 자식들 말로는, 이 단검이 타입 블랙에게 치명상을 입혔을 거라고 하더군요.\"\n\n\"당연하지. 누구 칼인데......\"\n\n분명 누군가가, 자신의 칼로 위협을 죽였다. 오행결사 그리고 세계 오컬트 연합의 무기로. \"난새\"는 눈살을 찌푸렸다. 윤성재일까. 그만한 놈이라면 이런 사건에 맹렬하게 대처할 테니까. 아니면 사토 나나라는 여자일까.\n\n\"......재수 없는 놈들. 하여간...\"\n\n남자는 잠시 얼버무렸다.\n\n\"나는 어떻게 살아났던 거지?\"\n\n\"타입 블랙 청산 때문 아닐까 하고 생각합니다만...\"\n\n\"아니야.\"\n\n그는 조용히 주먹을 쥐며 말했다. 만약 타입 블랙이 죽은 후에야 저주가 풀렸더라면, 자신 역시 한참 전에 이미 죽었을 것이다. 그러므로 그 전에 누군가가 이미 저주를 풀었어야 한다. 하지만 역신이 바보가 아니라면야 해제할 리 없다.\n\n\"......그러고 보니, 기록상 역병신은 둘이었지.\"\n\n\"예. 하나는 타입 블랙 수준은 아니겠습니다만...\"\n\n\"그놈은 어떻지?\"\n\n\"청산이 확인되지 않았습니다. 그래서...\"\n\n\"난새\"는 입가를 비틀었다. 윤성재, 심야클럽 인사부장. 일본까지 와서 대체 무슨 짓을 하고 있는 건지.\n\n한편, 공안부 특사과 역시 작은 혼란에 빠져 있었다. 레이와 육년 키타구내 이상병원체 소규모감염사건의 환자들이 어느 시점에서 모두 완쾌한 것이다. 그 증상이 심하든 어쨌든, 환자들은 몇 분도 안 되어 뛰어다닐 수준이 되었다. 오사카 어느 병원 앞에 선 환자는 쓸쓸한 웃음을 지었다.\n\n윤성재가 선수를 칠 줄이야.\n\n한동안 특사과가 눈에 불을 켜고 돌아다닌데다가 오행결사에 세계 오컬트 연합까지 개입했다. 물론 이들이 한 역할이 없었다는 것은 아니다. 특사과는 오사카시내의 정보를 죄 통제했고, 연합 측은 사건 당시 개입해 참사를 막았으니까.\n\n하지만 외국의 조직이 이렇게나 개입할 줄이야. 예상하지 못한 일이었다. 아마도, 분명 본인들도. 병원에 나타났던 윤성재의 체포를 보류한 것이 잘 한 선택이었을까. 사실 어느 정도 동귀어진이라도 해 주었으면 좋겠다는 생각도 있었지만.\n\n\"허...\"\n\n형사는 웃었다. 그리고, 지금 가장 요주의 인물은 바로 그 기적사였다.\n\n\"츠키시마 켄지...... 만나보고 싶구만.\"\n\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n눈앞에서, 나비처럼 빛은 천천히 사라졌다. 아이는 되었다는 듯이, 눈이 그렁그렁한 얼굴로 미소를 지었다. 아이의 몸은 빛으로 조각나 하늘로 날아가고 있었다. 원념과 공포를 잊고, 털어버리고 남자아이는 성불하고 있는 것이다.\n\n\"고마워요.\"\n\n아이는 손을 흔들었다. 윤성재와 사토 나나는 나란히 앉아서, 약간 울적한 기분으로 작별을 전했다. 쇼코에 의해 심하게 앓던 아이의 누나가 나으면서 아이 역시 걱정과 불안을 거두게 된 것이다. 아이는 이승에서 천천히 사라졌다. 그 빛으로. 나비처럼, 별처럼, 잔예처럼, 도시의 흩어지는 빛처럼.\n\n\"......가 버렸네요.\"\n\n\"그러게요.\"\n\n성재는 발톱에 찢긴 옷을 어찌어찌 수복했고, 사토 나나 역시 검은 옷을 입고 있었다. 작별을 지켜보며 둘은 쓸쓸하게 웃었다. 심야클럽에서 이렇게 이별하는 경우는 제법 많았지만, 영원한 이별에 방법은 중요하지 않다는 것을 그들은 한참 전에 깨달았다.\n\n\"사토 씨.\"\n\n\"네?\"\n\n\"감사했어요. 이번 여행.\"\n\n성재의 짐짓 시원섭섭한 듯한 어투에, 사토 나나는 턱을 살짝 괴고서 이렇게 대꾸했다.\n\n\"여행 아직 안 끝났는데요.\"\n\n\"네?\"\n\n\"신이랑 죽을 듯이 싸우는 게 여행이예요?\"\n\n성재 역시 피식 웃고 말았다. 때마침 문을 열고 옷을 갈아입은 츠키시마가 들어왔다. 야끼소바 빵을 우물거리던 츠키시마는, 성재를 보며 특유의 냉소적인 웃음으로 환영하더니 사토의 시선을 받고는 뒷걸음쳤다.\n\n\"아, 나나......\"\n\n\"......몸 함부로 써서 미안.\"\n\n\"됐어. 처음 있는 일도 아니잖아?\"\n\n성재는 은은한 웃음을 지으며 둘의 대화에 귀를 기울였다. 다만 어쩌다가 사토가 츠키시마에게 빙의할 일이 있었는지는 의문이었으나, 직접 캐묻기엔 성재가 너무 이성적인 인간이었다.\n\n\"켄지, 들었어.\"\n\n\"응? 뭘?\"\n\n\"너, 나보고 예쁘다 했잖아? 역병신 앞에서.\"\n\n츠키시마가 고개를 푹 숙였다. 귀가 새빨개지는 것이 눈으로 보여서, 성재도 하마터면 소리 내 웃을 뻔 했다. 사토 역시 약간 떨떠름한 얼굴이었으나 보기엔 살짝 부끄러워 보이기도 했다.\n\n\"응? 아닌데?\"\n\n\"들었다니까. 책임자가 된 게 그냥 예뻐서가 아니라며?\"\n\n\"아니....... 됐다. 그래.\"\n\n츠키시마는 헛웃음을 터뜨리면서 마른세수를 했다. 거짓말이 들통난 사춘기 소년처럼.\n\n\"나 아직 너 좋아한다. 됐어?\"\n\n\"그럼...... 아무리 그래도 그렇지, 그런 말은 왜 했어?\"\n\n\"너만 남기고 죽는 게 싫으니까.\"\n\n윤성재는 피식 웃었다. 그 소리를 들었는지 둘의 시선이 일제히 그에게 향했고, 성재는 모르는 척 읽지도 못하는 책을 눈으로 좇고 있었다.\n\n\"......너 아직 서른도 안 됐어!\"\n\n\"그렇긴 한데...\"\n\n\"됐어. 우리, 다시 사귀어. 한 여든 때 그리고 다시 결정해.\"\n\n사토는 츠키시마의 멱살이라도 다시 잡을 듯이 다그쳤다. 츠키시마는, 특유의 기질을 완전히 잃어버린 듯 사레가 들렸다가, 헛기침을 해 댔다가 얼굴이 벌겋게 변해서는, 모기 소리로 대답했다.\n\n\"......알았어.\"\n\n\"넌 앞으로 이제 끌려다닐 준비나 해.\"\n\n사토 나나는 츠키시마에게 어깨동무를 하면서 피식 웃었다. 성재는, 일본출장소 책임자가 원래 저런 인물이었나 싶어서 약간 당황하면서도 상대적 젊은이들의 연애를 흐뭇하게 바라보고 있었다. 역시, 사랑이란 성재에겐 너무나 멋진 이야기였다.\n\n\"아무튼, 하루 더 있다가 가시죠.\"\n\n츠키시마는 빵을 다시 씹으면서 말했다.\n\n\"그럴까요? 온 김에... 외교부장한테 혼날지도.\"\n\n\"그러죠. 가본 적 없는 곳이 아니더라도, 전부 제대로 못 봤으니까요.\"\n\n심장이 뛰는 듯한 기분이 들었다. 다시, 하루만 여행에 뛰어들 수 있다는 것이 얼마나 좋은지. 두 번째 기회가 존재할 수 있다는 것이 얼마나 이상적인지 모른다. 그렇게 미소를 지으면서 일어서는 성재를 츠키시마가 불렀다.\n\n\"아, 그래. 이번 여행은 넷이서... 다닐까 싶네요. 나나는 또 땡땡이치고 따라온다고 하고.\"\n\n\"누가 땡땡이야. 휴가 낸 거야.\"\n\n넷, 그렇다면 역시... 하는 생각을 하고 있는데, 문으로 누군가가 들어왔다. 특유의 패션과 분위기, 역시 쇼코였다. 쇼코는 성재와는 달리 투닥거리고 있는 츠키시마와 사토는 약간 불편해 보였지만 그렇다고 피하지는 않고 있었다.\n\n\"쇼코 양, 감사해요.\"\n\n성재는 소녀와 눈을 맞추었다. 결정적으로 쇼코가 협력하지 않았다면 셋은 죽었을 것이다. 그리고 너무 늦지 않게 마음을 고쳐먹는다는 것. 그것은 지독히도 잔혹한 일이라는 것을 성재는 알고 있었다.\n\n\"......나도.\"\n\n쇼코는 인생에서 가장 큰 구석을 스스로 떠나오고 말았다. 그렇기에 성재는, 어쩌면 그 구석을 새로 지어 줄 의무가 생긴 것이다. 특히나 심야클럽의 마음을 담아서.\n\n\"같이 갈래요?\"\n\n\"......응.\"\n\n츠키시마와 사토는 웃으면서 나아가는 둘을 따라갔다. 쇼코의 머리칼이 팔랑거렸다. 제비꽃처럼. 다시 새로운 계절을 맞이하러 나아가고 있었다. 성재 역시 고개를 들었다. 새로움이라. 어떻게, 또 이렇게 새로운 날들을 보고 있는 것이다.\n\n\"......윤성재.\"\n\n\"네?\"\n\n\"...나한테 반말 해. 우리... 동년배라며.\"\n\n성재는 약간 놀랐다. 둘은 실제로 동년배였다. 같은 시기 비슷한 해를 잡고 생각해 보면, 성재가 아직 초등학생일 때 쇼코는 고등학생 정도이긴 했다. 그럼에도 어쨌든 쇼코의 경우, 자신보다 한참 나이가 든 존재만을 알다 보니 성재를 친구처럼 생각하는 모양이었다.\n\n\"하지만 그게요, 쇼코 양. 저는... 공적인 사람이라.\"\n\n\"그럼 너한테 다른 사람은 의미가 있긴 한 거야?\"\n\n성재는 입을 다물었다. 존댓말은 그의 위치기에 버릇이 된 것이었다. 지금껏 반말을 요구하는 이는 하나도 없었다. 그럼에도 약간 기분파가 된 것일까. 성재는 웃으면서, 고개를 끄떡였다.\n\n\"......알겠어. 잘 부탁해. 쇼코.\"\n\n\"막상 이렇게 불리니까...... 어색하네. 나도 고마워.\"\n\n성재는 그렇게 웃음을 짓는다.\n\n\"윤성재.\"\n\n[[>]]\n**-- 푸른 산호초 完**\n[[/>]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n= **[[[aoi-sangoshou-0011|]]] << | [[[aoi-sangoshou|]]] |**\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n**보고서:** 인사-2024-89\n\n**요약:** 일본출장소를 통해 입단한 신규 회원에 대함.\n\n**상세:** 해당 회원, 성명 쇼코 씨는 구어적으로 역병신으로 여겨진다. '저주'로 여겨지는 능력을 통해 인간이나 동물에게 병을 앓게 할 수 있지만, 본인은 이런 행위를 증오하는 듯싶다.\n\n쇼코는 돌아온다.\n\n\n\n[[include component:earthworm\n  first=false  | last=false | hub=yes |\n  previous-url=/kcia10-0049 | previous-title= 보존 데이터베이스: 화물 제0049번 |\n  next-url=/February-falls-flower | next-title= 花落二月 |\n  hub-url=/oweroun-hwangholhan | hub-title= 장마는 넘고 |\n]]\n[[/div]]",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-02-19T13:10:25+00:00",
  "updated_at": "2025-02-19T13:16:48+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "aoi-sangoshou-0012"
}