{
  "title": "SCP-3263",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 当文書には1回以上の改訂が施されています。参照のため、当文書の全バージョンがここで閲覧可能です。\n\n[[collapsible show=\"+ SCP-3263 アーカイブ版文書\" hide=\"- SCP-3263 アーカイブ版文書\"]]\n\n**アイテム番号:** SCP-3263\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3263の収容計画は立案段階にあります。SCP-3263-B経由で███████████████城の隣に出現する人物との交流は、観測のみに制限されます。███████████████城を確保する努力が進行中です。\n\n**説明:** SCP-3263-Aは、何らかの異常な能力を持つ13～18歳の人物の住居に自発的に現れる封筒です。これらの人物はSCP-3263-A実例を受け取る以前に異常存在と見做された事は一度も無く、能力は調査後にのみ明らかになっています。封筒の中には対象人物宛の手紙とSCP-3263-Bが入っています。この手紙の転写は以下の通りです。\n\n> [受取人の名前]様、\n> \n> \n> 自分が仲間たちとは違っているという事に、あなたは既にお気付きでしょう。あなたは普通の人々が夢見ることしかできない奇妙で素晴らしい能力を持っています。あなたは一人きりではありません。この世界の下には、あなたのような人たちに加えて、あなたの最も奔放な想像さえも越えた生き物と場所で満ちている秘密の世界が存在します。\n> \n> 私はあなたに能力を学び育て、この素敵な世界を自らの身で経験してほしいのです。私は魔法の使い手として、そして一人の人間として、あなたの完全な可能性を引き出したい。すべき事はこの護符の中央にあるスイッチを押すだけ -- あなたは魔法によって、魔法の才ある者たちのための私立ヘッジワース学園へ転送されます。校舎は老朽化しているように見えるでしょうが、それは目眩しに過ぎないと保証します。すぐにでもお会いできれば嬉しいです。\n> \n> \n> 敬具、\n> \n> ミスター・ヘッジワース、魔法の才ある者たちのための私立ヘッジワース学園　学園長\n\nSCP-3263-Bは、様々なデザインやシンボルで装飾された護符のように見える小さな木製のオブジェクトです。各SCP-3263-B実例の中心部にはボタンがあり、人間によって押されると、その人物はSCP-3263-B実例と共に███████████████城跡の外、正面入口付近に瞬間的に転送されます。この構造物は█████████の███████████にある人里離れた領域に位置しています。全ての報告例において、転送された人物は到着後に建物内に踏み込んでいます。城を退出する人物が目撃されたことはありません。\n\nSCP-3263が最初に発生した時期は不明であり、███████████████城内に存在する人物の数は分かっていません。城内の人物らが極めて危険である可能性のため、建物を確保する試みは、構造物とその住人を中心とした偵察および情報収集活動が完了してから実施される予定です。\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-3263 改訂版文書\" hide=\"- SCP-3263 改訂版文書\"]]\n\n**アイテム番号:** SCP-3263\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 世界各地における13～18歳の人物の失踪は、POI-5837が活動を再開する可能性に備えて監視を行います。SCP-3263-Aと回収されたSCP-3263-B実例は低レベル保管ロッカーに保管します。SCP-3263-Cは標準的なSafeクラス収容室に収容します。SCP-3263-Cには電源を常に供給し続けます。\n\n**説明:** SCP-3263は、█████████の███████████にある███████████████城から回収されたプロメテウス研究所の識別マークがある3点の異常機器です。3点の機器は全て、その構成および動作において様々な異常存在を利用しています。調査により、これらのオブジェクトはPOI-5837によって様々な異常団体から取得されたことが示されています。\n\nSCP-3263-Aは、標準的な消費者規格の電子レンジに似た形状の小型機械です。SCP-3263は内部空洞に入れられた物を、機械のインターフェース上に入力された特定の座標に転送できます。この機械はPOI-5837によって、異常な能力を持つ青少年に封筒を送る目的で使われていた疑いがあります。これらの封筒にはSCP-3263-B実例と受取人宛の手紙が封入されていました。███████████████城の確保以来、前記説明と一致する新たな封筒は発見されていません。\n\nSCP-3263-Bは、中心部にボタンがある小さな金属機器です。人間によってボタンが押されると、その人物はSCP-3263-B実例と共に███████████████城の外、正面入口付近に瞬間的に転送されます。SCP-3263-Bは様々なデザインやシンボルで装飾された木材のシャーシに囲まれ、木製の護符のような見た目になっています。SCP-3263-Bは当初完全に木で出来ていると考えられており、木製フレームの下にある機器は███████████████城の確保後まで発見されませんでした。\n\nSCP-3263-Cは、巨大かつ非常に複雑なコンピュータであり、前述した封筒の全ての受取人と合致する12人分の人間の脳に接続されています。それぞれの脳は未知の透明な緑色の液体で満たされたガラス製シリンダーに収められています。脳は劣化の兆候を示しません。これを別とすれば、SCP-3263-CはWindows 7を実行する通常のコンピュータとして機能します。SCP-3263の調査の大半は、SCP-3263-Cに格納されたファイルが中心となっています。\n\nSCP-3263-Cは常時“magicschool.exe”という名称のプログラムを実行しています。このプログラムを閉じる、もしくはタスクマネージャウィンドウでプロセスを終了する試みは失敗に終わります。プログラムは3つの選択項目を有するナビゲーションメニューを備えています。“観察”をクリックすると、ユーザーに対して教室のビデオ映像が表示されます。この教室の構造は、著しく良好な状態であるという点を除けば、███████████████城の上階にある一室と合致しています。\n\n月曜日から金曜日にかけての朝になると、1名の中年男性と、長く黒いローブを着用し様々な学校用品を所持した十代の若者グループが入室します。十代の若者たちは机に着席し、男性は授業を開始します。この男性は幾つかの異常な能力を帯びており、それらを頻繁にデモンストレーション目的で様々な物体に使用します。授業は異常現象の機能と適用性を重視しているように思われます。教えられている内容は//“ハリー・ポッター”//や//“ロード・オブ・ザ・リング”//シリーズなどで描写されるような一般社会の魔術に対する認識と類似しており、現代の異常科学の分野において確立された概念の大半と矛盾しています。\n\n授業は平均して30分間であり、その後に青少年たちは教室を退出し、教師は次の授業の準備を整えます。続いて新たな生徒の一団が入室し、着席し、別の授業が始まります。これは4時限目と5時限目の間に30分休憩を挟んで、計7回繰り返されます。\n\nローブを着た人物のうち3名は、███████████████城の初期確保の際に回収された死体と一致する外見であり、SCP-3263-Cの収容以来その容姿は一貫性を保っています。本稿執筆時点から7年前に始まったSCP-3263-Cの収容下において、生徒たちはいずれも老化の兆候を示していません。\n\nmagicschool.exeの他のオプションや機能は全てアクセス不可能です。magicschool.exeのコードを操作してこれらの機能にアクセスする試みは失敗しました。 magicschool.exeは異常性を持つ可能性がある為、SCP-3263-Cの電源は切るべきではなく、これらのプログラムを閉じる試みは無力化を阻止するために停止されます。\n\nSCP-3263-Cに保存されているファイルの調査と、世界オカルト連合からの協力により、POI-5837はほぼ確実に元GOCエージェントの███████ ████████であるという結果が示されています。████████は現実改変能力を持つ人物の無力化を任務としており、様々な要注意団体への潜入任務に特化していました。████████はGOCに15年間勤務した後、2001/██/██に行われた任務中に脱走しました。POI-5837は離隊後、蛇の手を始めとする要注意諸団体への関与が疑われています。POI-5837の現在の所在地と、離隊後の彼の活動の詳細についての調査は進行中です。\n\n**回収:** 3点全てのSCP-3263実例は、財団の武装職員の大部隊が███████████████城を襲撃した後に回収されました。建物に入った部隊は、SCP-3263-A、SCP-3263-B実例36個、モニター・キーボード・マウスを備えたSCP-3263-C、これら3点のSCP-3263実例に電力を供給している非異常性の太陽熱集熱装置、そして上述した封筒の受取人たちと一致する12人分の死体を除いては、城の内部が完全に空であることを発見しました。エージェントたちはまた、以下の短い手書きメッセージを記した付箋がSCP-3263-Cの画面に貼り付けられているのを見つけました。\n\n> どうか、この子たちはこのままに。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "コンピュータ",
    "プロメテウス",
    "世界オカルト連合",
    "家電",
    "念力"
  ],
  "author": "C-Dives",
  "created_at": "2017-09-22T16:27:21+00:00",
  "updated_at": "2021-01-10T16:59:21+00:00",
  "rating": 54,
  "_site": "scp-jp",
  "_fullname": "scp-3263"
}