{
  "title": "Up To No Good",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nFoxx pressed play on the Blu-ray player and the iconic Disney castle appeared followed by the intro to Frozen, the sing-a-long edition.\n\n\"Can I sing loud this time?\"  Lucille asked as she slid on her Dad's BOSE headphones.  \n\n\"If you want to, sure.  I just have to talk with Mr. Lurk and Mr. Bridge.  You good?\"  Foxx fluffed a couch pillow for her as she leaned back and nodded.  \"Good.  And uh-- honey?  You don't see... Mr. Fuzzy do you?\"\n\nMerle in the corner of the room shook his head 'NO' vigorously.  Lucille looked at him for a good second and lied as fast as her 7 year old brain would allow.\n\n\"Um... nope!\"\n\n\"Okay then.  I'll be back in a bit.\"  Foxx looked at the empty corner of the room, sighed, then headed into the garage.\n\n----\n\n\"Foxx!  You gotta believe me.  I didn't-- she didn't--\"  Dietrich was desperately trying to explain a reason he didn't even understand.  Bridge leaned against a tool bench trying to find the words, or really how to follow protocol after this point.\n\n\"Dietrich, calm.\"  Foxx said reassuringly.  \"Can I call you Dee?  As Bridge explained, it's a harmless thing and will probably just leave, when you leave.  Alright?\"\n\nDietrich took a long breath and rubbed his sweaty face.  \"Yeah.  I'm sure that's wha-- **HORK!!!**\"\n\nIn one swift half-second motion Foxx pulled out an 8 inch stiletto knife and with almost surgical precision, pushed 6 inches of it past Dietrich's gag reflex.  Foxx's other hand squeezed tightly around his windpipe clenching harder and harder.\n\n= **HACK**\n\nBridge quickly stumbled over.  \"Whoa whoa whoa whoa whoa!  Foxx!  Stop! What the hell?!\"\n\nFoxx pressed the knife further down the throat.  \"Stop?  He's compromised.  He's just paperwork at this point.  Just a lift and a twist to sever the base of his skull.  It'll be real fast.  More than what he deserves.\"\n\n= **GURGLE**\n\nDietrich flailed helplessly as his eyes teared up and his skin turned a deeper shade of red.  Bridge approached carefully, \"Uh, no. Listen.  We still need him.  //You// need him.  I looked at the flash drive Clef gave us.  There's bigger things in there.  Things that are more than you and me can handle by ourselves.\"\n\n\"Bullshit.  I don't care.  I can handle things myself.\"  Foxx's knife gently sliced the inside of Dietrich's cheek as he struggled to keep a grip.  Dietrich could only continue to make horrible choking sounds while trying to breathe.\n\n\"Yeah, no, I know what I'm talking about.  Let him go, I'll deal with him afterwards.  I can fix this.\"\n\n\"I want your word Bridge.  I want your fucking word on a gold platter served with caviar that you will make this right.  Because I give no fucks about killing either of you.\"\n\n= **♫ //Do you want to build a snowmaaaan?!// ♫**\n= **♫ //Come on let's go and plaaaaay!// ♫**\n\nIgnoring Lucille's singing in the next room, Bridge looked into Foxx's eyes.  Eyes that had seen men die badly.  Eyes that had seen more evil than Bridge cared to even be aware of.  \n\n\"I understand.  Now //drop him//, please.\"\n\nFoxx closed his eyes and paused for a moment.  Then very quickly, unsheathed his dagger from Dee's throat.\n\n= **COUGHING**\n\n\"Ffffugh... Thanks for listening.\"  Bridge relaxed his shoulders as Foxx walked by him.  Bridge was a little too distracted to react when Foxx swiped his taser from his hip.  Without looking, Foxx walked back into the house and tazed Dee.  \n\n\"G-g-goddamnit!\" Dee dropped like a sandbag onto the hard concrete floor.\n\n----\n\nAll three of them sat, awkward, around the kitchen table.  Foxx gave a death stare at Dee, Dee rubbed his sore throat, and Bridge typed at his keyboard ready to start an impromptu briefing.\n\n\"Alright Alex, go over what you found on the drive.\"\n\nBridge swiveled the laptop around so Lurk and Foxx could see.\n\n<<So... very interesting intel on what has been gathered on General Bowe.  Specifically those related to him and what they've been doing.  However, these files are... well scattered.  For sure, I can tell that at least some of this intel has been lifted off the Site-19 servers.>>\n\nBridge tightened his grip a little.  \"And also off the [*http://scp-wiki.wikidot.com/tasers-thermite Site-66 servers]. Least someone's using them, right?\"  He glanced at Dee who was still rubbing his sore windpipe.  \"Show them the other thing, Alex.\"\n\n<<Yes... a lot of this intel is really REALLY encrypted.  I thought it was corrupted at first but there's a lot more here that I can't access.>>\n\nDee tilted his head.  \"What do you mean you can't crack it?  It's Foundation encrypted.\"\n\n<<Yes, but this data has Gershwin-Laramie cipher algorithms.  That's anti-AI ciphers developed for human-only privileged information.>>\n\nDee pursed his lips and leaned towards Alex's avatar on the screen.  \"Okay, so how do we read the documents?\"\n\n\"You can't,\" muttered Bridge.  \"You'd need a Gershwin-Laramie decryption device.  That's all newer Foundation tech developed by the AIAD.  And the only ones I know of that we could even pretend are easily accessible were in Site-19.\"\n\n\"So?\"  Foxx finally focused on Bridge.  \"Can't you get access to one on site?\"  \n\n\"No, nononono, it's not that easy,\" Bridge shook his head and gave an uneasy chuckle, with a too-toothy grin.  \"You're thinking about the current Site-19. I'm thinking about the old Site-19.\"\n\n\"Old Site-19?\"\n\n\"Alex.  Pull up the layout of Site-19 with the classified layers.\"\n\n<<Sir.  They don't have clearance to-->>\n\n\"They don't, I do. I'm giving them clearance. Show them.\"\n\nAlex shrugged and pulled up a diagram of the entirety of Site-19.  Nothing new honestly.  There were containment wings, labs, offices, break rooms, a weapons armory, etc.  Bridge pointed to what looked like a shaft extending down underground and then cutting off some hundred feet.\n\n\"Now, load up the rest.\"\n\nSuddenly the screen zoomed out and panned down to reveal an entire installation under it.  Just as complex and as vast as above.  Several access shafts seemed to stretch down from the surface but they all seemed to be cut off.  \n\n\"This is the old Site-19.  The one that got destroyed.\"\n\nDee rubbed his temples, trying to process this.  \"So you mean to tell me... they done built Site-19... on top of Site-19?\"\n\nBridge nodded, twitching a little, cracking his neck.  \"What I'm about to tell you is waaay the fuck above your clearance level.  The current Site-19 installation is partially responsible for containing the dilapidated Site-19 installation.  After the blast, many anomalies were lost, but some... well... some just up and broke. For lack of a better word.\"\n\n\"Broke?\"  Foxx got up for a coffee and to check on his daughter in the living room around the corner.  She was still preoccupied with her movie as far as he could tell.  But if he could see, he'd see a looming figure sitting next to her preoccupied with the movie as well.\n\n\"That's Elsa.\"  Lucille explained to the invisible space next to her.  \"She's not a bad guy.\"  Then she whispered, \"[[size 75%]]It's actually the prince.[[/size]]\"\n\nFoxx pinched the bridge of his nose and suppressed the anger inside his gut.  He knew he needed to get this Lurk fucker away from his daughter before that thing decided to make a home here.\n\nBridge continued to talk even though he wasn't sure Foxx was listening. \"Let's just say old Site-19 was destroyed, and what was left just became an unstable mess.  So they buried it and built a lid on top.\"   \n\nHe and Dee waited patiently, and Foxx eventually walked back over, coffee in hand.  \"So what are you suggesting?\"\n\n\"... I mean we need to access old Site-19.\"\n\n<<Road trip!>>\n\n\"W-what?\"  Dee shook his head vigorously.  \"No fuckin way, Bridge.  How the fuck do we even get down there?\"\n\n<<There's an old ventilation conduit on the south end of the base.  Utilities should still be-->>\n\nFoxx reached over and shut the laptop.  \n\n\"Hey what the hell!\"  Bridge exclaimed.\n\n\"That's a suicide mission, Bridge.\"\n\n\"It's //probably not//.  Look, there hasn't been any real activity under Site-19 in years and most of the old underground is flooded.  We'll be in and out.  Just need to make it to the Computer Labs.  Literally the biggest dangers are a cave-in or rats.\"\n\n\"So we get in, find this device, then head out?\"\n\n\"Listen, I'm not Ellen Ripley. In. Out. Nothing fancy.\"\n\n\"We'll need at least one other to drive us in and post as lookout while we're down there.\"  Foxx crossed his arms and continued his death stare at Dee.  Dee shrunk in his chair, feeling the burning hate from across the kitchen table.\n\n\"I know a guy.  He's kinda off the books and knows his way around Site-19. Plus, he owes me a favour.  Let's leave tonight.\" \n\n----\n\nFoxx hugged Lucille at the front door.  \"Where's Mr. Fuzzy going, Daddy?\"\n\n\"Away.  Forever.  He has to move.\"  Foxx buttoned up her collar that came loose.  \n\n\"...oh...\"  Lucille looked at her red shoes sadly.  \n\nFoxx tried to find the words to comfort her but nothing came to mind specifically.  Instead he gave her another hug and a peckish kiss on the head.  He wasn't particularly worried about having Lucille spend the night with the babysitter, but moreso he would be out of reach and unable to get back to her if something should happen.  He wouldn't let that happen.\n\nDee huffed a duffel bag and laptop case up off the ground and walked to the curb.  \"Who's this friend of yours, Bridge?\"  \n\nBridge was already standing at the curb of the quiet suburban street as he smiled softly.  \"Just a handy guy to have around. Just a guy.\"  \n\nA short while later a white van roared down the street and parked a house away.  Then backed up and parked again at the //right// house.\n\n\"Heyyyy!\" Bridge spread his arms awkwardly in greeting. \"Strelnikov!\"\n\n\"Ah.  Bridge.  How is the things, comrade?\" \n\nDee looked over Bridge's shoulder as Foxx loaded up the bags, some equipment, and some... other equipment.  The loud Slavic sounding lyrics blasting from the tape deck.  And a curious earthy vegetable smell.  Strel slouched in the drivers seat in his leather jacket, squaring up the rest of the team.  His messy hair and one bloodshot eye scanned Foxx and Dee.  Merle looked at Strel back from over Dee's shoulder.\n\nBridge made introductions as Strel moved out of the driver's seat and opened the large panel door.  \"Ladies and gentlemen, this is Agent Dmitri Ark- arka-day-vich Strelnikov. As per tradition, I've butchered your name because I can't pretend to have an accent. Sorry about that.\"\n\n\"Arkadeyevich.\"  Strel corrected him as he slunk out of the van and onto the curb.  \n\n\"Yeah, right, that's the one,\", continued Bridge. \"And that's Agent Dietrich Lurk and Agent Aleksander Foxx.\"  Both silently nodded. \n\nStrel also bobbed his head with the pleasantries.  \"This is task force you bring, Bridge?  I receive message that you need driver for special task force?  But can't tell me why over phone.  Explain.  I had very busy weekend planned.\"\n\n\"I'll... I'll just fill you in on the way.  You still know how to get to Site-19 from here right?\"  Bridge started loading bags into the van.\n\n\"19?  That gulag?  Yes.\"  Strel leaned against the van and watched the bags being loaded.  \"I guess if you bring guns and computer it means we are breaking in like the burglar cat.  It has been long time since I have ran stealth OP.  If I had been //told//, I could have brought better vehicle.  Have Hind attack helikopter in storage doing nyet, Bridge.  30mm autocannon.  HEAT rocket launchers.  Black painted.  Death of Many Chechens.  \n\n\"You... you've killed Chechens with it?\"\n\n\"Nyet.  That is name.  Death of Many Chechens.  I use the air brushing to make art on side.\"  Bridge simply nodded and let Strel continue venting.\n\n\"Have to beg to keep in budget.  Direktor make me write justification each year to keep Hind in hangar.  Have to make quota on combat missions or else Direktor replace Hind.  I need to know these things, Bridge.\"\n\n\"I'm sorry, Strel.  Next time, I promise.\"\n\nStrel kicked the panel van lightly in frustration over the lost opportunity.  He mumbled to himself as the last bag was hoisted in.  \"Hind better than shitty Japanese van with no cruise control.\"  \n\nDee eventually piped up. \"Are you drunk?\"\n\nStrel casually smiled, showing off his stainless steel replacement teeth.  \"I'm Russian.\"\n\n\"And there's your answer.\"  Bridge turned to Dee and chuckled.  \"Also, shotgun. Trust me.\"\n\n----\n\n++ EPILOGUE \n\n\"Ok, ok... rewind that shit again.\"  Clef giggled as Adams took the video back about 15 seconds.\n\n\"HA!  Wow, I had no idea Lurk could deep throat like that.  Color me impressed.\"  Clef chewed his snack food loudly as he leaned in his seat in front of the video screen.  \"I'd say there's some natural talent for sure.  Usually Foxx's house is so boring.\"\n\nAdams tilted her head a little.  \"I guess.  So.  You knew about this MalO thing already?\"\n\n\"Kinda.\"  Clef reached for another handful of mini-pretzels.  \"I mean, it's not like it's a big deal or anything.\"\n\nAdams turned to face him.  \"This is probably what Bridge was warning me about.\"  Clef shrugged and swallowed.  \"That guy's way uptight.  He doesn't understand how this plays for us in the larger scheme.\"\n\n\"Sir?\"\n\n\"Leverage, Adams.\"\n\n\"Ah.  Gotcha.\"\n\nClef slouched further in his seat.  \"Okay, rewind it one last time for me.\"\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-lurk",
    "agent-strelnikov",
    "black-comedy",
    "comedy",
    "django-bridge",
    "doctor-clef",
    "military-fiction",
    "resurrection",
    "spy-fiction",
    "tale"
  ],
  "author": "LurkD",
  "created_at": "2016-10-05T16:37:13+00:00",
  "updated_at": "2024-09-25T20:29:31+00:00",
  "rating": 112,
  "_site": "scp-wiki",
  "_fullname": "up-to-no-good"
}