{
  "title": "제3장: 철의 시대를 사는 신녀",
  "content": "[[include :scpko:theme:rpma]]\n[[include :scpko:info:start]]\n[[=]]\n⚠️**콘텐츠 경고:**\n\n이 작품에는 **성적 학대**에 대한 직접적인 묘사가 포함되어 있습니다.\n\n독자의 주의가 필요합니다.\n[[/=]]\n\n제3장: 철의 시대를 사는 신녀,,Chapter III: The Priestess in The Iron Age,,\n\n**저자:** [[*user ProfoundAbyss]]\n\n[[[theme:rpma|자줏빛 궁정 테마]]] by [[*user thd-glasses]]\n\n[[[profound-abyss-author-page|심연의 다른 작품들 둘러보기]]]\n[[include :scpko:info:end]]\n[[include :scpko:component:info-cw]]\n\n@@@@\n@@@@\n\n테오도로스는 자신의 약속을 지켰다. 그는 민테가 요구한 대로 조용히 만날 필요가 있다는 내용의 편지를 니카에게 보냈다.\n\n다음날 아침, 니카는 회담 장소와 시간이 적힌 답장을 은비부대 본부 앞으로 보냈다.\n\n\"하긴 자네가 어디서 왔는지는 누가 봐도 뻔했겠지.\" 필록세노스의 논평이었다. \"그래도 그렇지, 이렇게 적극적으로 대응할 줄은 예상 못했군.\"\n\n\"오늘 오후에 저랑 베레니케 둘이서만 오라고 했어요.\" 민테가 생각에 잠긴 채 말했다. \"원한다면 무기를 지참하고 와도 좋다니, 이건 무슨 뜻으로 하는 말일까요?\"\n\n\"말 그대로다.\" 베레니케가 말했다. \"우리한테 무기가 있든 없든 들어오는 대로 죽일 수 있다는 뜻이겠지.\"\n\n\"잠깐, 죽인다니?\" 필록세노스는 눈을 크게 떴다.\n\n\"운이 좋으면 그렇다는 얘기지.\" 베레니케가 담담하게 말했다. \"깜빡하고 말하지 않은 게 있다만, 그녀는 용병대장이기 이전에 타의 추종을 불허하는 고문기술자이기도 하다. 도모코로에서는 그런 직업들이 존경을 받는 것 같더군.\"\n\n\"하지만 우리가 회담 장소에 안 나타나면, 그 다음에는요?\" 민테가 걱정스레 말했다. \"지금으로서는 니카의 행방을 알 길이 이것 말고는 없어요. 오늘 그녀를 놓치면 반란 결행일 전까지 잡을 수 없을지도 몰라요.\"\n\n\"결정권은 네게 있다, 테살로니키의 필록세노스. 네가 지휘관이니까.\" 베레니케의 푸른 두 눈이 필록세노스를 향했다. \"이건 함정이 분명하다. 우리 둘이 회담 장소에 나타나면 분명 그녀는 우리를 죽이거나 사로잡으려고 할 거야. 그렇지만 사람을 더 부를 수는 없겠지. 우리 둘만 오라는 것이 니카의 조건이었으니까. 자네 결정은 뭔가?\"\n\n\"간단하오.\" 필록세노스가 쾌활하게 말했다. \"그런 조건 따위 무시할 거요.\"\n\n----\n\n셋은 알지 못했지만, 니카가 제시한 회담 장소는 그녀가 도자기 파편을 밟아 깨뜨렸던 거리 앞 주점이었다. 바로 그 건물 주변을 필록세노스는 은비부대에서 차출 가능한 전 병력을 동원해 물샐틈없이 포위했다.\n\n필록세노스는 거기서 멈추지 않고 본부에서 출발하기 전 어딘가로 급하게 여러 통의 편지를 보냈다. 그가 민테와 베레니케를 대동하고 주점 건너편의 잠복 장소에 도달했을 때에는 이미 그의 편지를 받은 행정관들의 명령에 따라 이 지역으로 향하는 모든 출입구가 봉쇄된 상황이었다.\n\n이 모든 과정은 베레니케가 거짓 없는 감탄을 표시할 정도로 신속하고도 은밀하게 이루어졌다. 민테와 마찬가지로, 은비부대 대원들 대부분은 한때 제국의 추적을 피해서 콘스탄티노폴리스의 미로 같은 골목들 사이로 몸을 숨기는 기술을 오랫동안 연마해 온 자들이었다. 그들 중에서도 가장 치밀하고 유능한 대원들은 그 누구의 눈에도 띄지 않고 완전무장한 상태로 목표 지점에 도달해 주점의 사방을 감싸는 형태의 결계를 쳤다.\n\n주점을 한 인간으로 친다면 은비부대는 그 사람의 머리에 달린 모든 구멍을 틀어막은 다음 쇠사슬로 꽁꽁 묶어 관짝에 처넣은 뒤 못질까지 한 꼴이었다. 그럼에도 불구하고 그 주점에 너무 이른 시간부터 잔뜩 모여 있던 손님들 중 무언가 이상한 징후를 감지한 사람은 한 명도 없었다.\n\n\"아직 해가 저물지도 않았는데 술집에 사람이 꽉 찬 이유야 뻔하지요.\" 필록세노스가 베레니케에게 설명했다. \"저쪽이 대놓고 함정을 파는데, 우리라고 신사적으로 나설 필요는 없지 않겠소?\"\n\n\"니카는 눈치챘을 거다.\" 상기된 얼굴의 필록세노스와는 반대로 베레니케의 어조는 차분했다.\n\n\"그래도 우리가 얼마나 단단히 준비했는지는 알아차리지 못했을 거요.\" 필록세노스가 재빨리 대답하고는 성호를 그었다. \"[[span class=\"ruby\"]]테오토코스[[span class=\"rt\"]]신의 어머니[[/span]][[/span]]께서 오늘 우리에게 승리를 주실 거요.\"\n\n\"정말 그렇게 믿나?\"\n\n\"물론이오! 당신도 아시다시피 한참 전부터 공을 들여서 구상한 작전이었잖소.\"\n\n\"아니, 그것 말고. 정말로 승리가...... 그 존재에게 달려 있다고 생각하느냐는 거다.\"\n\n\"아?\" 필록세노스는 눈을 크게 떴다. 하지만 놀람도 잠시, 그는 진지한 표정으로 답했다. \"그것도 마찬가지로 확신하고 있소.\"\n\n\"너희 족속과 같이 생활할 때마다 늘 그 점이 흥미로웠다. 나는 여러 세계를 돌아다녔지만 너희들처럼 신실한 사람들은 보지 못했어. 그런데 정작 너희들은 이따금씩 너희가 신들의 총애를 받을 자격이 없다는 것처럼 말하곤 하더군. 내가 기억하기로, 너희 선조들 중 한 사람은 자기가 신들이 떠나버린 시대에 태어났다고 했었다. 그가 그 시대를 뭐라고 불렀더라......\"\n\n\"철의 시대?\"\n\n\"그래, 그거였다.\"\n\n\"설마 헤시오도스랑 아는 사이셨소?\"\n\n\"너도 그를 아나?\"\n\n\"물론 아오. 그렇지만 우리는 같은 동사를 서로 다른 의미로 사용하고 있는 것 같소이다. 아무튼, 이 세계의 인간들에게는 그들 스스로가 저 위에서 보기에 악한 존재일 것이라고 가정하는 습관이 있는 건 사실이오. 그러면서도 습관적으로 신을 찾는 것 또한 사실이고.\"\n\n\"대체 왜?\"\n\n\"뻔한 것 아니겠소?\" 필록세노스는 빙긋 웃었다. \"실제로는 신들이 우리와 가까이 있기 때문이오. 아니었다면 저기 있는 내 부관이나, 지금 이 근방에 깔려 있는 대원들이 어떻게 그런 기적들을 행할 수 있었겠소? 단지 그토록 선하고 신성한 존재들과 너무 가까이 있기에, 우리 자신의 더러움 또한 너무 분명하게 우리에게 다가오는 것이겠지요. 마치 흙탕물에 빠진 인간이 깨끗한 거울 앞에 선 것처럼.\"\n\n\"그런 건가?\" 베레니케는 여전히 알쏭달쏭하다는 표정이었다.\n\n\"이상하군요, 다른 사람도 아니고 당신이 그런 반응을 보이다니. 당신은 오랜 시간 동안 한 명의 여신을 가까이에서 모신 분이 아니오?\"\n\n베레니케의 반응은 필록세노스를 놀라게 했다. 그녀의 표정이 갑자기 확 굳어지더니 마치 과거에 경험한 어떤 고통스러운 일을 떠올리듯 얼굴의 핏기가 가셨기 때문이었다. 그것을 본 필록세노스는 당황보다도 호기심이 앞섰다. 어쨌든 그는 신비학자였다. 그의 눈앞에 서 있는 여자는 걸어다니는 신비 그 자체가 아니던가.\n\n아쉽게도 불멸자의 내면세계를 탐구하기에는 적절한 시기가 아니었다. 은비부대의 조장들이 필록세노스를 찾아와 각 조의 준비가 완료되었다고 보고해온 것이다.\n\n\"좋아.\" 필록세노스는 목청을 가다듬었다. \"작전을 설명하겠다. 이전에 얘기했듯이 우리 목표는 니카를 체포해 반란자들의 전력을 약화시키는 것이다. 니카가 우리에게 회담을 요청했으므로 민테와 베레니케가 저 건물 안으로 들어가 니카와 만날 것이고, 그녀의 소재가 특정되는 즉시 민테가 신호할 거다. 일단 신호가 전달되면 각 조장들은 내 명령을 기다리지 말고 휘하 병력을 이끌고 각자 맡은 출입구를 통해 즉시 돌입해라. 내부에 있는 적들을 공격하되 제압보다는 교란을 우선해야 한다. 일단 내부가 충분히 혼란스러워지면, 나와 프라테스가 여기 잠복한 병력을 이끌고 정문으로 들어가 니카를 추적할 것이다. 그 여자는 내가 베레니케와 함께 직접 제압하겠다. 이해했나?\"\n\n\"이해했습니다.\" 조장들이 대답했다.\n\n\"명심해라, 우리 목표는 어디까지나 니카의 체포지 저 건물 안의 모든 반란군을 소탕하는 것이 아니다. 지금 전력으로 하겠다면 안 될 것도 없지만 신비의 은닉이 그 어떤 것보다 우선이야. 무슨 일이 있어도 오늘의 일이 바깥의 일반인들에게 알려지면 안 된다. 민테는 초록색으로 신호할 거다.\" 필록세노스는 그렇게 말하면서 품에서 작고 검은 구슬을 꺼냈다.\n\n\"초록색은 작전 개시를 뜻한다. 내 신호는 붉은색이다. 붉은색은 후퇴를 뜻한다. 민테의 신호에 맞춰 돌입하고, 내 신호에 맞춰 퇴각하는 거다. 알겠나?\"\n\n\"알겠습니다.\"\n\n\"위치로.\"\n\n조장들이 흩어지자, 필록세노스는 손짓으로 민테를 불렀다. 민테가 가까이 다가오자 그는 민테에게 초록색의 작은 막대 비슷한 물건을 건넸다.\n\n\"이걸 부러뜨리면 나한테 신호가 갈 걸세. 알겠나?\"\n\n\"열다섯 번.\"\n\n\"뭐?\"\n\n\"지금 그 말 열다섯 번째라고요, 필록세노스.\" 민테가 짜증을 내며 말했다. \"제 걱정은 하지 말아요. 이전에 이런 짓 해본 경험이 없는 것도 아니고, 베레니케도 저랑 동행하잖아요. 일이 잘못되더라도 제가 알아서 빠져나올 수 있어요.\"\n\n\"자네도 나도 자네가 '빠져나간' 공간에 무엇이 남게 될지 알지 않나.\" 필록세노스는 다정하면서도 진심이 느껴지는 어투로 말했다. \"되도록이면 적들과 싸우지 말고 빠르게 탈출하게. 베레니케에게도 우선 후퇴해 나와 합류하라고 이미 말해두었네.\"\n\n\"한번 시작되면 그녀도 절 도울 수 없을 거에요.\"\n\n\"나는 그저 오늘의 일 때문에 자네의 영혼에 흉터가 남지 않길 바랄 뿐일세.\"\n\n\"필록세노스, 그건 제가 결정할 수 있는 일이 아니에요. 결정권은 디오니소스께 있죠.\"\n\n----\n\n민테가 문을 열자, 주점 안에 갇혀 있던 왁자지껄한 소음이 바깥으로 터져나왔다. 민테와 베레니케는 서로 한 차례 눈빛을 교환한 뒤 소음의 진원지 속으로 걸어들어갔다.\n\n주점 내부는 테이블마다 사내들이 꽉 들어차 있었고, 그것도 모자라 열 명 정도 되는 사람들이 벽이나 기둥에 기대서 있었다. 어떤 이들은 술을 마셨고, 어떤 이들은 옆 사람과 잡담을 나누었고, 훨씬 많은 사람들이 민테와 베레니케를 뚫어지게 쳐다보았다.\n\n민테는 평소에 자신을 향한 남자들의 음란한 시선에 개의치 않는 편이었지만, 그날 그 장소에서는 정체불명의 불길한 예감에 그녀가 입고 있던 겨울 외투를 더욱 강하게 여몄다. 주점 안은 술과 사람이 한데 어우러져 뿜어내는 열기로 가득했지만 그 집요한 시선에 무방비로 노출되느니 차라리 때 아닌 무더위를 감수하는 편이 나았다.\n\n베레니케를 흘긋 쳐다보자, 그녀도 민테를 처음 만났을 때 입었던 녹색 옷과 망토 차림이었지만 불쾌해하는 기색이 역력했다. 빨리 신호를 보낸 뒤 자리를 뜨는 게 낫겠다고 생각한 민테는 테이블과 사내들 사이를 신속하게 가로질러 주문대에 도달했다. 베레니케가 그림자처럼 그녀의 뒤를 따랐다.\n\n주문대 뒤에는 한 늙은 남자가 서 있었다. 그는 민테와 베레니케를 보자마자 아무 말도 없이 엄지로 주문대 옆 깊숙한 통로 안의 문을 가리켰다. 두 사람은 주문대를 지나쳐 통로 안으로 들어섰다. 소음과 열기, 그리고 뭐라 말할 수 없는 불쾌한 기분은 여전했으나 그래도 통로는 주점의 다른 부분보다 훨씬 조용하고 서늘했다. 두 사람은 문을 열고 그 안의 밀실로 들어갔다.\n\n밀실은 아무것도 없는 단조로운 공간이었다. 창문도, 장식도, 심지어 탁자나 의자 따위도 없었다. 사실 며칠 전 니카가 이곳을 찾았을 때에는 물론 반란 지도자들이 둘러앉을 탁자와 의자가 배치되어 있었지만, 이번에는 다른 목적을 위해 방 안이 텅 비워져 있었던 것이다.\n\n그 사실을 알지 못한 채, 민테와 베레니케는 방 한가운데 서서 주위를 둘러보았다.\n\n\"사람이 비정상적으로 많군.\" 베레니케가 마른침을 삼키며 말했다. \"전부 적으로 간주하는 편이 낫겠지.\"\n\n\"아마 그럴 거에요. 어쩌면 오늘 일생일대의 윤간을 당할지도 모르겠네요.\"\n\n베레니케는 하마터면 침을 기도로 삼킬 뻔했다. \"방금 뭐라고 했어?\"\n\n정작 민테는 태연한 표정이었다. \"그런 걸 좋아하는 사람도 있다고 하더군요. 저는 굳이 말하자면 잘생긴 남자 한 명이랑 보내는 낭만적인 하룻밤이 더 좋지만요.\"\n\n그제서야 베레니케는 민테의 눈에서 이상한 반짝임을 발견했지만, 그렇다고 그녀가 선택한 방식이 이해가 되는 것은 아니었다.\n\n\"그러니까 방금 그 말은 농담이었던 거지?\"\n\n민테는 씩 웃으며 한쪽 눈을 찡그렸다.\n\n\"너, 정말 기괴하기 짝이 없는 유머 감각을 지녔군.\" 베레니케는 지친 표정으로 말했다. \"고맙다. 덕분에 차라리 저 문으로 니카가 들어오는 게 낫겠다는 생각이 들었어.\"\n\n바로 그때 문이 열렸다. 베레니케로서는 실망스럽게도 문을 통해 들어온 사람은 니카가 아니었다.\n\n챙이 달린 모자를 쓴 젊은 청년이 손에 곤봉을 들고 밀실에 들어섰다. 그 뒤로 온갖 연장들을 손에 쥔 사내들이 따라 들어왔다. 민테와 베레니케로서는 등이 벽에 붙을 때까지 뒷걸음질하는 것밖에 할 수 있는 것이 없었다.\n\n선두에 선 청년은 니카에게 반란 지도자들이 보낸 그 전령이었다. 그는 두 사람을 번갈아 보더니 잔인한 미소를 지었다.\n\n\"안녕, 니사?\"\n\n\"내 본명을 모르는 게 아닐 텐데?\" 민테가 당당한 태도를 유지하려 애쓰며 말했지만, 그녀의 목소리에는 어쩔 수 없는 떨림이 포함되어 있었다. \"니사는 장난칠 때만 쓰는 이름이야. 오늘은 일 때문에 왔고.\"\n\n\"그래? 잘 됐군.\" 전령은 그렇게 말하며 곤봉으로 자신의 반대편 손을 탁탁 쳤다. \"너희들이 겁도 없이 이곳에 발을 들여놓을 예정이란 소식을 듣고 다시는 제발로 걸어나가지 못하게 만들어야겠다고 생각했거든. 나는 먹잇감을 가지고 노는 취미가 없지만, 여기 장난기 많은 고양이 한 마리를 잡았으니 받은 만큼 되돌려 주는 것도 괜찮겠지.\"\n\n베레니케가 차분하게 말했다. \"우리는 니카를 찾아서 왔다. 그녀는 어디 있지?\"\n\n\"닥쳐, 이방인.\" 전령이 씹어 뱉듯 말했다. \"니카는 여기 없다. 너희들이 개수작을 벌일 게 뻔한데 바보가 아니고서야 제발로 덫에 걸어들어갈 이유가 없지. 저 밖에 우리 사람들이 가득한 걸 보고서도 그대로 여기까지 들어오다니, 얘기가 나와서 말이지만 너희는 너무 경솔했어.\"\n\n베레니케는 전령의 조롱에 말로 대답하는 대신 번개같이 장검을 뽑아 습격자들을 향해 겨누었다. 흐릿한 밀실 속에서 칼날의 광채가 뿜어져 나와 사람들의 눈을 순간 현혹시켰다. 전령은 잠시 주춤했지만, 이윽고 험상궂은 표정을 지으며 곤봉을 쥔 손에 힘을 주었다. 베레니케는 무표정한 얼굴로 검을 겨누고 있었고, 민테는 자세를 낮추며 몸을 긴장시켰다.\n\n위험한 대치는 잠시 후 예상치 못한 목소리와 함께 끝났다.\n\n\"전령, 무기를 거둬라.\"\n\n전령은 당황한 기색이 역력했다. 밀실의 절반을 가득 메운 사내들이 문 가까운 쪽부터 밀실 바깥이나 밀실 안 구석으로 밀려나기 시작했다. 전령의 바로 뒤에 있던 사람들까지 옆으로 물러서자, 머리부터 발끝까지 검은색인 한 여성이 나타났다. 검은색 베일로 얼굴을 가렸기에 얼굴까지도 검은색이었다.\n\n\"이건 합의와 다릅니다.\" 전령이 항의했지만, 그의 목소리에는 아까와 같은 사나움이 결여되어 있었다. \"저희가 처리하겠다고 말씀드리지 않았습니까.\"\n\n\"그리고 나는 분명히 저 여자를 살려서 데려오라고 말했다. 너희는 동의했고.\" 여성의 목소리는 얼음처럼 차가웠다. \"하지만 아까 네 입에서 나온 말은 그것과는 조금 다르더군.\"\n\n\"우리가 하려던 건-\"\n\n\"너희는 그녀를 붙잡은 다음 내가 계약을 이행할 때까지 가둬놓을 생각이었겠지.\" 검은 옷의 여자는 전령이 변명할 기회를 주지 않았다. \"그녀를 미끼로 도모코로를 이용하는 것이 너희들의 속셈이 아니었나? 감탄스러운 기만이지만, 상대를 잘못 골랐다고 말해주고 싶다.\"\n\n전령은 화가 난 얼굴로 상대를 바라보았지만, 그 상태로 아무 대꾸도 하지 못했다. 민테는 어째서인지 그녀의 말투가 마치 잘못을 저지른 노예를 꾸짖는 주인마님의 것과 비슷하다는 느낌을 받았다. 혼내는 사람의 말이 전부 맞는 것도 아니고, 혼나는 쪽도 억울한 구석이 있지만 도저히 그것을 지적할 엄두를 내지 못하게 만드는 그런 말투.\n\n\"안심해라.\" 여성은 다정하게 말했다. \"도모코로는 오늘의 일과 무관하게 계약을 이행할 것이다. 이제 비켜.\"\n\n전령은 어색한 몸짓으로 고개를 끄덕이더니 그가 데려왔던 동료들과 함께 밀실을 나갔다. 들어왔을 때와 같은 소란은 없었다. 밀실 문이 닫히자, 검은 옷의 여성은 베일을 걷었다.\n\n민테가 도모코로의 여주인, 니카의 얼굴을 직접 본 것은 그때가 처음이었다. 그녀가 썼던 베일처럼 칠흑 같은 색의 곱슬거리는 머리카락이 니카의 흰 얼굴 양 옆으로 흘러내려 어깨에 닿았다. 니카가 입은 가죽 옷은 허리까지만 내려오는 짧은 상의와 그 아래 허리 위에서부터 발목까지 내려오는 긴 치마로 나누어져 있었는데, 민테는 그녀가 입은 옷이 장인의 솜씨로 만들어져 신체의 매력을 해치지 않으면서도 팔다리를 움직이는 데에는 지장을 거의 주지 않고 있음을 깨달았다.\n\n하지만 대체 어떤 동물의 가죽을 벗겨야 저런 옷을 만들 수 있는 걸까? 민테는 끔찍한 상상에 몸을 떨었다. 이윽고 정신을 차린 민테는 니카의 시선이 온통 베레니케에게 고정되어 있는 것을 발견하고, 손을 교묘하게 움직여 외투 주머니에 넣어놓았던 초록색 막대를 세게 쥐었다. 막대가 부러지는 것이 손끝의 감각을 통해 민테에게 전달되었다.\n\n한편 니카와 베레니케는 서로를 바라본 채로 한 팔 길이 정도의 거리를 두고 서 있었다. 먼저 반응을 보인 것은 니카였다.\n\n\"여왕의 어린 신부!\" 니카는 그렇게 외치며 두 팔을 벌렸다. \"너무 오랜만이야.\"\n\n\"니카.\" 베레니케의 말투는 무미건조했다.\n\n니카는 팔을 힘없이 내리며 씁쓸하게 말했다.\n\n\"뭐, 그래. 천 년만에 나와 같은 불멸자를 다시 만났으니 난 그것으로 만족해. 이...... 필멸의 생물들은 나를 전혀 즐겁게 하지 못하더라고.\"\n\n주점 안에 들어오기 전에 가능한 모든 결과를 미리 생각해보고 대비한 민테였지만, 다른 사람도 아닌 니카가 베레니케 앞에서 마치 헤어진 연인처럼 어색하게 두서없는 말을 늘어놓는 상황은 예상하지 못했다. 어쩐지 녹색 막대를 포함해 온갖 준비를 해온 게 바보짓처럼 느껴졌다.\n\n\"그건 그렇고 날 기억하고 있네?\" 니카가 그렇게 말하며 어딘가 억지스러운 웃음을 지었다. \"그러면 우리 자기소개는 건너 뛰기로 하자. 너와 나누고 싶은 얘기가 정말 많아.\"\n\n\"어, 그러면 제 소개라도 할까요?\" 약간의 우호적인 분위기를 감지한 민테가 용기를 내어 말했다. \"제 이름은 민테에요.\"\n\n니카의 두 눈이 민테를 향했다. 민테는 그제서야 니카의 검은 눈, 그 기만적인 미소 사이에서 불타는 타르타로스의 불꽃처럼 검은 시선을 볼 수 있었다. 그녀가 어려워하는 사람은 베레니케였다. 니카에게 있어 베레니케와 동행한 필멸의 인간은 여전히 밟아 뭉개야 하는 버러지였다.\n\n\"그 아가리에서 한 마디라도 더 나오면 네 팔다리를 잘라서 내 부하들에게 가지고 놀라고 하겠다.\" 니카가 상쾌하게 말했다. \"내 병사들은 까다롭지 않아. 사지가 없으면 더 가볍고 편해서 좋아할 거다.\"\n\n상궤를 벗어난 폭언이 긍정적인 말투와 결합되면 강렬한 대비효과를 발휘하는 모양이었다. 민테는 누가 그녀의 턱에 돌덩이를 달아놓은 것처럼 시선을 바닥으로 향했다.\n\n\"이 도시에는 뭐 하러 온 거지?\" 베레니케가 물었다.\n\n\"나는 내 운명의 실이 향하는 곳을 따라 이곳에 왔다. 너와 마찬가지로.\"\n\n\"무슨 소리를 하는 거야?\"\n\n\"하.\" 니카는 비웃듯이 말했다. \"순진한 척은 여전하구나, 어린 신부. 아니면 너와 내가 서로 하나의 실에 묶여있다는 사실, 내가 천 년 전 너에 의해 손 하나를 잃었을 때 깨달은 그 사실을 아직도 너는 깨닫지 못하고 있는 건가?\"\n\n\"나를 속박하는 건 오직 여왕의 황금빛 언어 뿐이다.\" 베레니케가 대답했다. \"내게 있어 너는 그저 불쾌한 기억에 불과해.\"\n\n니카는 목에서부터 매우 거친 소리를 내기 시작했다. 잔뜩 성이 난 개한테서 들어볼 수 있는 그런 소리였다. 돌처럼 굳어 있던 민테는 니카의 으르렁거림을 듣고 머릿속에 붉은 깃발이 올라가는 것을 느꼈다. 그러나 그 깃발이 어째서 올라갔는지, 그녀의 정신은 스스로에게 납득할 만한 이유를 아직 대지 못하고 있었다.\n\n으르렁거리는 소리가 멈췄다. 니카는 다시 슬픈 표정을 짓더니, 마치 재결합을 원하는 옛 애인처럼 간곡하게 말했다. \"스스로를 기만하지 마, 어린 신부. 네가 지난 천 년간 계속해서 나를 마음에 두고 있었다는 걸 알아. 너는 내가 간 곳에 갔고, 내가 한 일을 들었어.\"\n\n\"그래, 너를 추적했다.\" 베레니케가 인정했다. \"너의 행적을 따라서 이 도시까지 왔지. 여기를 너의 종착점으로 만들겠다.\"\n\n\"그 마음 이해할 수 있어, 정말이야. 그렇지만 우리는 서로를 죽여선 안 돼. 나는 널 죽일 수 없어. 너는 인정하기 싫겠지만 너도 마찬가지고.\"\n\n잠시 침묵이 흘렀다. 베레니케는 자신이 들은 말의 의미를 고민했고, 민테는 여전히 붉은 깃발이 오른 이유를 찾는 중이었다.\n\n\"왜 내가 널 죽일 수 없다는 거지?\" 먼저 입을 연 것은 베레니케였다.\n\n\"도모코로는 쇠락해가고 있어.\" 니카가 운을 띄웠다. \"너 때문에.\"\n\n\"참 유감이군.\" 베레니케가 한껏 비꼬며 말했다.\n\n\"너는 내 왕국의 한복판에서 나를 패배시켰어.\" 니카는 베레니케의 조롱을 무시하며 말을 이었다. \"그것 때문에 내 권위가 무너지고 있어. 얼마 안 가서 내 자리를 빼앗으려는 자들이 나타나겠지만, 아우게워스나 나 같은 강력한 영혼은 더 이상 도모코로에 존재하지 않아. 내가 실각하면 도모코로도 같이 파멸할 거야.\"\n\n\"그래서? 나로서는 도모코로의 파멸을 슬퍼해야 할 이유가 없어.\"\n\n\"내게는 있어!\" 니카는 간곡하다 못해 거의 절박해 보였다. \"나는 천 년을 도모코로의 여주인으로 살았어. 내 왕국이 몰락하는 걸 두고 볼 수만은 없어. 갈곳없어진 내 백성들이 거지들처럼 이곳저곳을 유랑하고, 조롱받고, 멸시받는 미래가 현실이 되게 만들고 싶지 않다고.\"\n\n\"원하는 게 뭐야?\"\n\n\"너를 내 친구로서 초대하겠어. 나와 함께 도모코로에 가 줘. 내가 적에게 굴복한 게 아니라는 걸 보여줘. 내게 필적하는 힘을 가진 존재가 나의 권위를 존중한다는 사실을 그들이 알게 하면 돼. 그거면 돼!\"\n\n\"그러면 반란은?\"\n\n\"이 벌레들은 자기들끼리 싸우게 내버려 둬.\" 니카가 이 방에 있는 그 벌레들 중 하나를 완전히 무시한 채로 말했다. \"그들이 쓰레기장을 두고 서로를 물어뜯든 말든 상관 없어. 난 도모코로만 있으면 돼, 여왕의 신부. 너만 있으면 된다고.\"\n\n니카는 말을 끝낸 뒤 지친 듯이 시선을 살짝 아래로 향했다. 베레니케는 대답하지 않았다. 작은 방 안에 긴장감이 감돌았다.\n\n얼마 지나지 않아 베레니케가 한숨을 내쉬었다.\n\n\"네 말을 그대로 믿기 어렵다. 네가 처한 상황은 어느 정도는 사실이라 생각하고, 너를 어느 정도는 동정한다. 하지만 거절하겠어. 나는 네가 지배하는 영토에 제 발로 들어가고 싶지 않다.\"\n\n거절의 말을 들은 니카의 두 검은 눈이 필멸의 인간은 해석할 수 없는 특이한 빛을 발했다. 바로 그 빛이 민테의 눈에 가 닿는 순간, 민테는 붉은 깃발이 올라간 이유를 깨닫고 심장이 내려앉는 기분을 느꼈다.\n\n녹색 막대를 부러뜨린 지 한참이 지났는데도, 필록세노스가 오지 않은 것이다.\n\n\"돌아가라.\" 베레니케가 조용히 말했다. \"도모코로로 돌아가.\"\n\n\"뭐, 노력은 해 봤으니까.\" 니카가 소름끼치는 미소를 지었다. \"그거 알아? 나도 내 병사들과 마찬가지로 취향이 까다롭지 않아.\"\n\n니카는 그렇게 말한 뒤 그녀의 짧은 가죽 상의 아래로 손을 넣어 치마 아래 숨겨져 있던 긴 외날검을 뽑아들었다.\n\n\"제 발로 들어가고 싶지 않다고!\" 니카가 비명을 지르며 쇄도했다. \"건방진 암캐! 내가 널 직접 끌고 가겠어! 네 마음 따위 필요하지 않아! 내가 필요로 하는 건 네년의 몸뚱이 뿐이야, 당장 내놔!\"\n\n----\n\n필록세노스는 손에 들고 있던 구슬이 초록빛을 발하는 즉시 주점 문을 박차고 들어갔지만, 그 안의 광경이 너무나도 비현실적인 탓에 순간적으로 굳어버리고 말았다.\n\n민테와 베레니케가 보았던 남자들은 간데없고, 오직 테이블에 놓인 촛불들만이 텅 빈 주점 안을 미약한 빛으로 비추고 있었다. 그리고 그 너머, 원래라면 주문대와 벽과 통로가 있어야 할 곳에는 끝없이 검고 광활한 공간이 펼쳐져 있었다.\n\n\"성인들이시여, 이건 대체......?\" 필록세노스가 경악했다.\n\n자신이 끌어낼 수 있는 최대한의 감지력을 동원한 필록세노스는 그것이 환상이 아니라 실제 존재하는 공간이며, 원래 주점과 마찬가지로 회반죽을 바른 벽과 나무 판자를 깐 바닥으로 구성되어 있음을 발견했다. 마치 어떤 신적인 힘을 가진 아이가 주점을 그대로 무한히 잡아늘인 것 같은 모양이었다.\n\n그리고 그의 눈에 다른 것도 보였다. 어둠 속에서 꾸물거리고 있는 형체들이 있었다. 가장 확실한 움직임만 세더라도 그 수는 필록세노스와 함께하고 있는 대원들의 수보다 많았다. 주점에 잠복하고 있던 반란자들인지, 니카가 데려온 병사들인지, 애초에 사람인지도 확실하지 않았다.\n\n그때 필록세노스의 다른 감각기관이 또다른 신호를 보내 왔다. 모든 빛과 생명을 빨아들이는 듯한 공간 너머에서, 쇳소리와 고함소리가 들려왔다. 다른 입구를 통해 돌입한 대원들이 전투를 벌이는 것 같았다.\n\n필록세노스는 빠르게 결정을 내려야만 했다. 그의 이성은 이 지옥 같은 곳에서 뭔지도 모를 적들과 전투를 벌이는 것은 자살행위라고 말하고 있었지만, 여기서 후퇴해 버리면 민테와 베레니케에게 무슨 일이 일어날 지는 오직 신만이 아실 터였다. 하지만 그들을 구조할 수 있을까? 그는 두 사람이 어디 있는지, 지금 무슨 일을 겪고 있는지도 몰랐다.\n\n애초에 니카가 회담에 응한 이유가 이것이었음을, 그리고 그녀의 마술에 자신과 은비부대 전체가 보기좋게 놀아나고 있음을 필록세노스는 인정할 수밖에 없었다. 품위를 지키며 물러나는 것이 유일한 방법이었다.\n\n그러나 이 노련한 신비학자의 강인한 정신은 민테와 베레니케를 그리도 쉽게 포기할 수는 없다고 끊임없이 외쳤다. 그에게 능력과 명성을 가져다준 뛰어난 두뇌 속에서 빠르게 계획이 세워지기 시작했다.\n\n----\n\n장신의 두 여전사가 칼싸움을 벌이기에 밀실은 적합한 장소가 아니었다. 민테는 최대한 구석에 붙어서 니카가, 또는 베레니케가 실수로 자신을 베지 않기를 기도하는 수밖에 없었다. 그녀에게 무장이 없는 것은 아니었지만, 두 사람의 기세가 너무나도 흉흉한 나머지 민테는 도저히 베레니케를 도와 싸움에 뛰어들 틈이나 용기를 발견하지 못했다.\n\n그리고 민테에게는 다른 이유도 있었다. 무슨 일이 있어도 베레니케에게는 알려주고 싶지 않은 한 가지 이유가.\n\n니카의 검은 곧고 긴, 가벼운 검이었다. 그녀가 베레니케의 팔이나 하체를 겨냥해 검을 휘두를 때마다 회초리가 바람을 가르듯이 소름끼치는 휙휙 소리가 났다. 니카는 자신을 다치게 한 사냥감에게 맹수가 지을 법한 격노에 찬 표정을 지었다. 베레니케가 아니라 필멸의 인간을 상대하는 것이었다면 그 표정만으로도 사람을 죽이기 충분해 보였다.\n\n베레니케는 침착하게 니카의 공격을 계속 회피하고 있었다. 잔뜩 겁에 질린 민테도 감탄할 만큼 우아하고 군더더기 없는 동작으로, 그녀는 니카가 내뻗는 칼날로부터 비껴나면서 계속해서 상대의 사각을 점하기 위해 움직였다. 그러나 니카가 사납게 공격을 가하고 있었기 때문에 빈틈을 이용하는 것이 말처럼 쉽지 않았다.\n\n뿐만 아니라 베레니케의 태도는 살전에 임하는 전사의 것이라고 하기에는 무언가 이상했다. 그녀는 손에 쥔 검을 거의 움직이지 않고, 대체로 다리와 몸을 움직여서 니카의 공격을 피하는 데에만 집중하고 있는 것 같았다. 검으로 공격을 받아내거나 흘리는 것이 훨씬 안전하고 효율적인 상황에서도 베레니케는 검을 이용하지 않았다.\n\n니카 역시 이상을 감지했다. 그녀는 한 차례 매섭게 가로로 베며 뒤로 물러난 뒤 가만히 서서 베레니케를 노려보았다. 여전히 표정은 무시무시했지만, 검은 눈에는 의문의 빛이 담겨 있었다.\n\n\"뭐야, 대체?\" 니카가 짜증을 냈다. \"날 놀리는 거냐?\"\n\n베레니케는 대답하지 않았다. 의아함에 그녀의 모습을 찬찬히 살펴본 민테는, 베레니케의 얼굴에 절망감이 서려 있는 것을 보고 소스라치게 놀랐다.\n\n\"아니지.\" 니카는 이상하게 차분한 어조로 말했다. \"약자를 조롱하는 건 너희 풍습이 아니야. 객관적으로 봐도 네가 날 상대할 때 전력을 다하지 않을 이유는 없고. 그렇다면 네가 검을 쓰지 않는 이유는 네가 아니라 그 검에 있다는 건데...... 그 검은 네 여왕이 직접 네게 준 거지, 안 그래? 검을 상하게 하고 싶지 않은 건가?\"\n\n\"그만해.\" 베레니케의 목소리는 메말랐다.\n\n\"그런데 검이 상하는 걸 원하지 않는 이유는 뭐야?\" 니카는 아랑곳않고 말을 이었다. \"그건 네 검이잖아. 벼리고 보관한 것은 네 주인일 지 몰라도, 그녀와 너는 황금빛 언어로 이어져 있는 사이인데......!\"\n\n갑자기 니카가 눈을 동그랗게 뜨고 베레니케를 바라보았다. 베레니케의 얼굴은 너무 창백해진 나머지 거의 죽은 사람 같았다.\n\n천천히, 그러나 끔찍한 확신과 함께 니카의 입꼬리가 올라가기 시작했다. 그녀의 입이 귀에 걸리는 것과 동시에 입술 사이가 벌어져 마치 상어의 입처럼 음산한 미소를 니카의 턱이 담아내었다.\n\n\"하, 하, 하.\" 그 입 사이로 잔혹한 비웃음의 소리가 새어나왔다. \"하하, 하하하, 하하하하하하...... 아아, 어린 신부, 아니, 그냥 어린 녀석. 어리석고, 하찮고, 불쌍하기 짝이 없는 창녀 같으니.\"\n\n\"그만해!\" 베레니케가 비명을 질렀다.\n\n\"너, 더 이상 여왕과 이어져 있지 않군. 안 그래?\"\n\n----\n\n필록세노스는 주머니에서 붉은 막대를 꺼내 부러뜨렸다. 그 즉시 구슬이 붉은빛을 발하기 시작했다.\n\n그와 동행한 조장 프라테스의 눈이 커졌다. \"지휘관님?\"\n\n\"다른 조는 전부 퇴각시키겠다.\" 필록세노스가 침착하게 말했다. \"이 정체모를 곳에서 싸움을 벌일 수는 없어.\"\n\n\"다른 조라는 건......\"\n\n\"우리는 그대로 전진한다. 전진해서, 민테 양과 베레니케를 구한다.\"\n\n\"그렇지만 두 사람이 어디 있는지도 모르잖습니까!\" 프라테스가 항의했다. \"너무 위험합니다.\"\n\n\"그건 우리 하기에 달렸지. 나한테 계획이 있다. 그래서 말인데, 프라테스.\" 필록세노스가 프라테스를 이글거리는 눈빛으로 노려보자 조장은 자기도 모르게 한 발짝 물러났다. \"성화(聖火) 다루는 실력이 녹슨 것은 아니겠지?\"\n\n물론 프라테스의 실력은 녹슬지 않았다. 마즈다교의 사제인 그가 고향의 신전에서 가져온 신성한 불은 그때부터 지금까지 맹렬히 타오르고 있었던 것이다. 민테를 제외한 이교도 대원들 중 최선임자일 뿐 아니라 필록세노스가 크리스토스에게 헌신하듯 아후라 마즈다에게 헌신하는 이 페르시아인을 필록세노스는 깊게 신뢰하고 있었다.\n\n따라서 방금 필록세노스의 질문은 어디까지나 수사적 표현이었을 뿐이다. 그는 프라테스로 하여금 자신과 함께 저 한없는 어둠 속으로 뛰어들 것을 요구하고 있었다. 필록세노스의 두 눈에서 마즈다의 불꽃이 타오르는 것을 목격한 프라테스는 침을 삼켰다. 아무래도 거절했다가는 선 자리에서 타죽을 것 같았다.\n\n\"물론입니다, 필록세노스.\"\n\n----\n\n니카는 경멸감을 가득 담아 말했다.\n\n\"넌 정말 구제불능이군. 언제는 여왕과 너의 사랑이 영원할 것처럼 잘라 말하더니, 다음에 만났을 때에는 소박맞은 신부가 되어서 이리 처량하게 군다고? 그런데 그 검은 어쨌든 함부로 휘두르고 싶지 않다고?\"\n\n베레니케와 니카 사이에는 여전히 긴장감이 감돌았지만, 그것은 이전처럼 두 전사의 살기가 충돌하며 발생한 긴장감이 아니었다. 이제 두 사람 중 한 명은 분명히 먹잇감이었고, 다른 한 명은 의심의 여지가 없는 포식자였다.\n\n\"아직 끝난 게 아니다.\" 베레니케는 그렇게 말했지만, 그녀의 목소리에는 아무 힘도 느껴지지 않았다.\n\n\"난 흥미를 잃었어, 쫓겨난 신부. 너는 더 이상 나와 동등한 존재일 수 없어.\" 포식자가 그녀의 공허한 말을 비웃었다. \"도모코로의 초대는 없던 걸로 해. 너 같이 껍데기만 남은 여자는 노예로도 오래 살아남지 못할 테니.\"\n\n그날 니카가 베레니케에게 했던 가장 악랄한 희롱과 도발도 지금 그녀가 보이는 경멸적인 무관심보다는 덜 모욕적이었다. 베레니케는 마치 귀신에 씌인 필멸의 인간처럼 비이성적인 분노에 휩싸여 니카를 향해 검을 휘둘렀다.\n\n니카는 바로 그런 상황을 기다리고 있었다. 베레니케의 검이 머리 위에 올라온 그 순간, 니카가 빠르게 움직여 베레니케에게 달려들었다. 두 사람은 마치 포옹하는 친구처럼 서로 상체를 맞댔으나, 베레니케의 등을 뚫고 나온 니카의 검은 전혀 다른 이야기를 하고 있었다.\n\n극도의 긴장 속에서 소리는 뒤늦게 찾아왔다. 살이 꿰뚫리는 끔찍한 파열음과 함께 피가 튀었다. 베레니케가 신음을 흘렸다. 니카는 약하게 떨리는 베레니케의 등을 어루만지며 관능적으로 말했다.\n\n\"그래도, 난 여전히 널 도와줄 마음이 있어. 지금 너의 몸 속에 도모코로의 허기를 넣어줄 테니, 그 허기가 너의 몸 속을 조금씩 집어삼켜 네가 견딜 수 없을 만큼 차가운 공허함을 느끼게 되면 나를 찾아와. 그때는 어쩌면 빼앗는 땅이 네게도 무언가 베풀어줄 수 있을지 모르니까.\"\n\n날카로운 소리와 함께 피가 한 차례 더 튀었다. 니카는 검을 휘둘러 베레니케의 피를 흩뿌린 다음, 다시 치마 속 숨겨진 칼집에 검을 집어넣었다.\n\n베레니케는 간신히 검을 자신의 검집에 집어넣었지만, 그뿐이었다. 녹색 옷 사이에 뚫린 구멍으로부터 피가 새어나오기 시작하자 그녀는 앞으로 고꾸라졌다.\n\n바로 그때 민테가 움직였다. 그녀는 재빨리 달려나가 베레니케가 바닥에 엎어지기 직전에 그녀를 두 팔로 감싸안을 수 있었다. 민테는 베레니케를 감싸안은 그 자세 그대로 땅을 박차고 나가 밀실에서 나갈 수 있는 유일한 통로인 문을 온 힘을 다해 들이받았다.\n\n경첩이 큰 소리와 함께 박살나면서 민테와 베레니케는 문과 함께 뒤로 넘어갔다. 그 모든 과정을 니카가 흥미롭다는 듯이 지켜보는 동안, 민테는 주변에 있을 반란자들의 위치를 특정하기 위해 주위를 둘러보았다.\n\n그제서야 민테는 필록세노스가 보았던 그 칠흑같은 어둠의 공간을 보게 되었다. 그러나 필록세노스와 프라테스가 그랬던 것 같이 계획을 세우고 숙고할 수 있는 시간이 민테에게는 없었다. 그녀는 사방에서 느껴지는 위험 신호를 모두 무시한 채, 베레니케를 부축해서 아무것도 보이지 않는 어둠 속으로 뛰어들었다.\n\n민테가 아무 계획도 없이 무작정 뛰기만 한 것은 아니었다. 그녀는 필록세노스에게 기대를 걸고 있었다. 은비부대의 지휘관은 중요한 대원들을 쉽게 포기할 사람이 아니었다. 더군다나 두 사람이 주점에 들어가기 전 필록세노스는 프라테스와 그의 최정예 부대원들과 함께 잠복해 있었다. 그들이 무언가 방법을 생각해 낼 것이라 믿을 만한 근거가 충분했다.\n\n은비부대의 부관으로서, 민테는 프라테스의 배경과 그가 다루는 불의 위력을 잘 알고 있었다. 따라서 그녀가 보기에 제일 확실한 방법은 이 암흑 사이에 조금이라도 불빛이 비쳐오는 곳을 향해 냅다 뛰는 것이었다. 몸을 제대로 가누지 못하는 베레니케를 부축하느라 그녀가 원하는 만큼의 속도는 내지 못했지만, 그래도 민테는 제법 경쾌하게 어둠 속을 달려나갔다.\n\n그렇게 해서 그녀의 눈에 포착된 작은 불빛이 일렁이며 타오르는 불의 형태를 할 때까지 뛴 민테는, 자신이 횃불을 든 전령과 그의 반란자 동료들에 의해 포위되어 있음을 깨달았다.\n\n\"아주 잘 뛰던걸, 니사.\" 전령이 조롱했다.\n\n\"민테라니까......!\" 민테는 대꾸하려 했지만, 첫 음절을 내뱉자마자 격렬한 기침이 그녀를 괴롭혔다. 폐와 다리가 매한가지로 불타는 것 같았다.\n\n주위에서 비웃는 듯한 웃음소리들이 들려왔다. 분위기를 보건대 싸움이랄 것도 없이 두 사람을 붙잡을 수 있을 거라 생각한 모양이었다.\n\n\"참 놀랍지 않아? 너희 황제가 애지중지하는 마술사들도 이런 건 예상하지 못했을 거야. 전부 다 니카 덕분이지. 그녀가 계약을 이행했으니 우리도 우리 몫을 다 해야겠지.\" 전령은 유쾌하게 말하고는 손가락을 튕겼다. 주위에서 대여섯 명의 사내가 민테에게 다가왔다.\n\n제일 선두에 선 남자가 민테에게 손을 뻗으려 하는 순간, 그들의 뒤편에서 또다른 불빛이 나타났다.\n\n그 새로운 불빛은 점점 밝아지더니, 곧이어 바닥을 활활 태우는 맹렬한 불길이 되어 파도가 해변을 덮치듯이 전령과 그 동료들을 덮쳤다.\n\n----\n\n\"찾았습니다!\" 프라테스가 외쳤다.\n\n\"빼내올 수 있겠나?\" 필록세노스가 다급하게 물었다.\n\n\"예, 성화가 두 사람과 매우 가까운 곳까지 닿았으니, 지금 통로를 열겠습니다...... 잠깐, 이런!\"\n\n\"또 뭔가?\"\n\n\"사이에 무언가가 있습니다. 무언가가...... 불이 민테 양에게 가까이 다가가지 못하도록 막고 있습니다!\" 프라테스는 장애물의 정체를 확인하기 위해 정신을 집중했다. 잠시 후 그는 경악이 묻어나오는 목소리로 외쳤다. \"역주문입니다! 마술사들이 신성한 불을 방해합니다!\"\n\n\"제기랄! 그 망할 어둠 속에 들어가 있을 생각을 하다니, 놈들도 제정신이 아니군! 그들을 뚫을 수는 없겠나?\"\n\n\"화력을 높일 수는 있겠지만, 그렇게 되면 통제가 어려워집니다.\" 프라테스는 침착하게 대답했다. \"그랬다가는 민테 양과 베레니케까지 태워버릴 수도 있습니다.\"\n\n\"그럼 이제 두 사람에게 달렸다는 건가.\"\n\n\"걱정 마십시오, 필록세노스. 민테 양에게는 빠져나올 수단이 있지 않습니까.\"\n\n\"바로 그게 걱정이라는 거야.\" 필록세노스의 얼굴은 붉게 달아올라 있었다. 불이 아니라 다른 이유로. \"그 빌어먹을 수단, 빌어먹을 디오니소스가 그 아이를 빼내기 위해 하는 짓 말이야!\"\n\n----\n\n전령은 마지막 순간에 간신히 성화의 진행을 막아낼 수 있었다. 프라테스의 기술이 워낙에 탁월했기 때문에, 멀리서부터 날아왔음에도 불구하고 그가 쏘아보낸 불기둥을 막아내기 위해 전령은 온 신경을 집중해야 했다.\n\n때문에 반란에 가담한 마술사들의 시선이 순간적으로 민테가 아니라 그 반대쪽으로 향했다. 민테는 호흡을 가까스로 가다듬고 몸을 일으켰다.\n\n상황은 여전히 좋지 않았다. 제일 위험한 자들은 프라테스가 쏘아보낸 불기둥을 막아내느라 정신없었지만 상대적으로 하찮은 자들, 그러니까 기술이라고는 연장이나 주먹 쓰는 법 밖에 모르는 깡패들은 여전히 불기둥이 아니라 지치고 상처 입은 여자 둘을 불길한 눈빛으로 바라보고 있었다.\n\n어쩌면 베레니케에게 했던 농담이 농담이 아니게 될 지도 모르겠다는 생각을 하는 순간, '그'가 민테에게 말을 걸었다.\n\n//민테.//\n\n민테는 눈을 질끈 감았다.\n\n'안 돼요.'\n\n//나의 신녀가 능욕당하는 꼴을 보고만 있으란 말이냐.//\n\n'그녀 앞에서 그런 모습을 보여주고 싶지 않아요.'\n\n//너는 나의 종이다, 민테. 그것이 너의 본모습이다.//\n\n'저는 그 모습을 원하지 않아요. 적어도 지금 여기서만큼은.'\n\n//너는 그 남자와의 결혼을 원하지 않았지만 결혼을 받아들였다. 하물며 신녀의 직분은 네가 직접 선택한 것이 아니더냐.//\n\n'제발, 제게 이러지 마세요.'\n\n//너를 보호하는 것이 나의 의무이다. 나는 나의 의무를 수행하고 있다.//\n\n'그건......'\n\n//너의 의무를 수행해라. 나를 더 거역하지 마.//\n\n민테는 천천히 심호흡했다. 그리고 눈을 떴다.\n\n깡패들 중 제일 대담한 자 한 명이 민테에게 두 팔 길이까지 다가와 있었다. 민테는 그자의 얼굴을 찬찬히 들여다보았다. 딱히 불쾌하진 않지만 평범한 얼굴이었다. 그의 눈과 입술에서는 악덕의 기운이 풍겼다.\n\n민테는 그녀가 입고 있던 겨울 외투의 조임쇠에 손을 올렸다. 곧이어 딸깍 하는 소리와 함께 외투가 벗겨지며 바닥에 떨어졌다. 민테가 안에 입고 있던 얇은 튜닉의 윤곽이 드러나자 몇몇 생각 없는 자들이 조롱 섞인 휘파람을 불었다. 다른 이들은 음란한 상상을 하듯이 흐뭇한 표정을 지었고, 평범한 얼굴의 사내는 성큼 다가가 민테의 가슴에 손을 뻗었다.\n\n그리고 그 세 부류의 남자들 중 누구도 민테의 허리띠에 꽂혀있던 손도끼와 망치를 보지 못했다.\n\n민테에게 손을 대려 했던 남자는 어떤 것도 느끼지 못했다. 단지 무거운 어떤 물체가 공기를 가르며 난 휙 하는 소리를 들었을 뿐이었다. 남자가 정신을 차렸을 때 그의 목에는 이미 손도끼가 가로로 박혀 있었고, 나무에 도끼를 박아넣었을 때 그러하듯이 남자도 무언가 끊어지는 소리와 함께 반대편으로 넘어갔다.\n\n민테는 그의 다리를 교묘하게 걸어 그가 무릎을 꿇은 자세로 무너지게 만들었다. 이 시점에서 전령과 마술사들도 고개를 돌려 민테가 불운한 악당에게 무슨 짓을 하고 있는지 보았다. 그리고 전율했다.\n\n오직 니카의 검은 눈 속에 들어있는 칠흑같은 어둠만이 민테의 눈 속에 보이는 광기와 비견할 만 했다.\n\n그들의 경악한 시선을 아랑곳하지 않은 채, 아니 그 시선에 도취된 것처럼 민테는 아직 숨이 붙어있는 남자의 머리채를 붙잡고 당겨 목에 박힌 도끼머리의 뭉툭한 부분이 하늘을 향하게 만들었다. 그런 다음 민테는 아직 허리띠에 꽂혀 있던 망치를 다른 손으로 집어들고 머리 위로 들어올렸다.\n\n전령도, 그를 따르는 마술사들도, 간신히 정신을 잃지 않고 있었던 베레니케도 그날 그곳에서 민테가 보인 광기어린 동작을 결코 잊지 못했다. 그녀는 남자의 목에 박힌 도끼를 망치로 내려쳤다. 내려치고 또 내려쳤다. 피와 살점과 뼛조각이 튀는 것도 아랑곳하지 않고, 도끼가 남자의 목을 끝까지 뚫고 내려가 바닥에 둔탁한 소리와 함께 떨어질 때까지 내려쳤다.\n\n깨끗이 절단된 남자의 목을 민테는 머리채를 잡고 들어올렸다. 여전히 그의 얼굴은 불쾌하지 않고 평범했다. 눈과 입꼬리에는 여전히 악덕의 흔적이 보였다.\n\n그런데 상대도 아까 보았던 것과 같은 얼굴을 보고 있을까? 민테는 확신할 수 없었다. 그녀가 디오니소스의 선물을 저항하지 않고 받아들인 순간, 민테는 더 이상 갈색 눈이 예쁜 은비부대의 부관이 아니었다. 그녀는 악을 쓰고 돌을 던지며 오르페우스를 찢어죽였던 그녀의 선배들과 같은 사람, 주신의 광기를 한 몸에 받은 신녀였다.\n\n전령은 이를 악물었다. 상처 입은 사슴이라고 생각한 사냥감이 갑자기 눈을 희번득이는 맹수로 변했다. 그는 간신히 자신의 두려움이 촉발시킨 즉각적인 반응을 가라앉히는 데 성공했지만, 다른 이들은 그만큼 심지가 굳지 못했다. 반란자 깡패들, 심지어 전령의 동료 마술사들 중 상당수까지 고함을 지르며 마구잡이로 민테에게 달려들었다. 좀 더 이성적인 사람들은 몸을 돌려 어둠 속으로 달아났다.\n\n민테도 머리통을 내던지고 달려드는 적들을 정면으로 맞았다. 왼손에 망치를, 오른손에 손도끼를 든 그녀는 불운한 남자의 피로 흠뻑 젖은 튜닉 차림을 하고 그 모든 비명과 고함을 합친 것보다 더 소름끼치는 전투 함성을 외쳤다.\n\n----\n\n프라테스는 솜씨 좋게 마즈다의 불을 이용해 통로를 만들었다. 그러나 화염이 꼬리를 물고 고리 형태로 돌면서 만들어진 그 통로의 출구에서 민테와 베레니케가 나타나자, 두 사람의 흉흉한 모습에 그는 자기도 모르게 충격에서 비롯된 탄식을 내뱉고 말았다.\n\n정확히 말하자면 흉흉한 모습을 한 것은 한 명 뿐이었다. 베레니케는 여전히 민테의 부축을 받고 있었기에, 그 과정에서 약간의 피가 그녀의 옷과 망토에 묻었을 뿐이었다.\n\n반면에 민테는 예리코 성의 모든 남녀노소를 혼자서 죽이고 돌아온 사람 같았다. 겨울 외투는 사라져 있었고, 그 아래의 튜닉은 원래 색을 분간할 수 없을 정도로 피로 물들어 있었으며, 흰 팔과 얼굴은 인상적인 궤적의 혈흔들로 얼룩져있었다.\n\n어떻게 보면 그냥 나잇값을 못 하고 붉은 물감으로 장난을 치다가 걸린 것 같은 모습이었다. 그러니까, 군데군데 피가 굳으면서 같이 붙어버린 골편이나 살점 같은 것만 아니었다면 그렇게 볼 수 있었을 지도 모른다. 어차피 그녀의 표정에 드러난 극심한 피로가 적들에게서 빠져나오기 위해 민테가 해야 했던 일의 끔찍함을 여실히 드러내고 있었으니, 이 모든 가정은 무의미한 것이었다.\n\n필록세노스는 두 사람의 몰골을 보고 아무 말도 하지 않았다. 그저 슬픔과 죄책감이 담긴 눈빛으로 민테를 바라보았을 뿐이었다.\n\n\"니카는 붙잡지 못했어요.\" 민테가 무감정한 목소리로 말했다. \"마술사들 대부분도 도망갔고요. 그 중에 챙이 달린 모자를 쓴 녀석이 있었는데, 그 놈이 마술사들 중 대장인 것 같아요.\"\n\n\"알겠어. 고생했네.\" 필록세노스가 대답했다. \"일단 여기서 나가지.\"\n\n다행히도 주점 바깥은 여전히 은비부대의 통제 아래에 있었다. 니카의 주술은 주점의 내부를 마구 뒤틀고 멋대로 늘여놓았지만, 그 바깥에서는 니카도 대원들이나 무관한 시민들에게 피해를 입힐 수 없었다. 주점의 내부는 그날 저녁에 원래 상태로 돌아왔다. 하지만 그 안에 니카나 다른 반란자들은 보이지 않았으며, 돌아오기 전에 주점 밖으로 나와 체포된 자도 없었다.\n\n민테는 바깥 공기를 맡자마자 다리에 힘이 풀려 그대로 주저앉아 버렸다. 주점과 그 안의 형언할 수 없는 공간과 대비되는 자유롭고 예사로운 공기가 오늘 그녀가 했던 모든 일을 전부 꿈 속에서 일어났던 것처럼 느껴지게 했던 것이다. 그녀는 두 무릎을 감싸안은 채로 돌벽에 기대앉아 고개를 푹 숙였다.\n\n\"다른 조장들한테서 보고가 들어왔습니다.\" 프라테스가 말했다. \"대체로 겪은 상황은 비슷합니다. 어둠 속에서 습격을 받았고, 더 피해가 커지기 이전에 퇴각 신호를 따라 안전하게 후퇴했다고 합니다. 전사자는 두 명입니다. 부상자는 서른 명 정도 되지만 대부분 경상입니다. 중상자들은 행정관들과 협조해 가까운 병원으로 옮기겠습니다.\"\n\n\"그래, 그렇게 하게.\" 필록세노스는 그렇게 뒷처리를 프라테스에게 맡긴 뒤 민테와 반대편 돌벽에 앉아 있던 베레니케에게 시선을 옮겼다. \"그쪽은 괜찮소?\"\n\n\"걱정 마, 이 정도 상처는 스스로 치료할 수 있으니.\" 베레니케는 그렇게 말했지만, 필록세노스가 보기에 그녀의 얼굴은 이미 죽은 사람 같았다. 그는 민테와 베레니케를 번갈아 보더니 한숨을 쉬었다.\n\n\"무슨 일이 있었는지 자세히 듣고 싶지만, 어느 쪽도 내게 보고할 수 있는 상태가 아닌 것 같소. 일단 오늘은 철수합시다. 날이 어두워지고 있소. 결계를 지금보다 더 유지하면 폐하의 행정관들에게 폐가 될 거요. 당신은 당신 배로 돌아가길 원할 테고, 민테 자네는? 나와 함께 본부로 돌아가겠나?\"\n\n민테는 고개를 들어 초점 없는 눈으로 필록세노스를 바라보더니, 다시 고개를 푹 숙였다. 정신적으로 양 미간을 짚은 필록세노스는 옆에 있던 프라테스를 불러 지시했다.\n\n\"자네 부하 중에 마차를 몰 수 있는 자가 있던가?\"\n\n\"몇 명 있습니다.\"\n\n\"한 명 뽑아서 저 둘을 태워주도록 하게. 일단 베레니케를 항만에 내려주고, 그 다음에 민테 양이 원하는 목적지로 그녀를 모셔다 준 다음에 복귀하도록. 그때쯤 되면 민테 양도 대답할 기력을 되찾겠지.\"\n\n그 자신도 실망과 이런저런 감정이 겹쳐 지칠 대로 지친 상황이었지만, 필록세노스는 애써 활기를 가장하며 민테에게 말했다.\n\n\"보고는 내일 받기로 하겠네. 일단 오늘은 푹 쉬게.\"\n\n민테는 대답하지 않았다.\n\n----\n\n프라테스가 데려온 마차꾼은 그와 동향 사람으로, 끝내주게 과묵하고 끝내주게 무뚝뚝한 페르시아인이었다. 마차가 덜그덕거리고 덜컹거리면서 항만을 향해 굴러가는 동안 그는 마차 안의 승객 두 사람에게 말을 걸기는 커녕 그 둘의 존재에 대한 어떤 의문도 갖지 않았다. 덕분에 서로 마주보는 자리에 앉아 축 늘어진 민테와 베레니케는 영락없이 두 구의 시체처럼 보였다.\n\n물론 두 사람은 죽지도 기절하지도 않았다. 단지 그들에게는 서로에게 말을 걸 여유도, 의지도 없었을 뿐이었다. 두 사람 모두 가장 드러내고 싶지 않았던 비밀을 가장 보여주기 싫었던 사람에게 보여주었고, 그 상황을 이해하기 위해 나름대로 고민에 빠져 있었던 것이다.\n\n마차꾼은 누가 얘기해 준 것도 아닌데 항만의 부두 끝까지 말을 몰아 정확히 베레니케의 흰 배 앞에 멈췄다. 베레니케는 힘없이 마차에서 내려 배 위로 올라갔다. 민테가 그 뒤를 따랐지만, 마차꾼은 그녀를 제지하지도, 왜 그리로 가느냐고 묻지도 않았다. 그저 민테가 다시 돌아올 때까지 그는 묵묵히 기다렸다.\n\n배 아래로 내려간 베레니케는 그대로 자주색 휘장이 쳐진 방까지 걸어갔다. 민테도 그녀를 따라 성소에 들어갔다. 그녀는 베레니케가 성소 안에서 무엇을 할지 대략 짐작이 갔다.\n\n그녀가 짐작한 대로 베레니케는 석판 앞 의자에 앉았다. 민테는 의자 등받이에 두 손을 올린 채로 베레니케의 뒤에 섰다. 베레니케는 고개를 돌려 민테를 돌아보았지만, 그녀를 내보내거나 하지는 않았다.\n\n베레니케는 경건하게, 그러나 모종의 그리움이 묻어나오는 애절한 손길로 석판을 어루만졌다. 그 순간, 민테는 오직 자줏빛 궁정의 여왕과 그 신부들끼리만이 공유할 수 있는 황금빛 언어의 단편을 경험하게 되었다.\n\n더 정확히는, 찬란하기 그지없으나 실제로는 그 메아리에 불과한 것을.\n\n----\n\n//보나 데아는 무자비하게 추방당했고,//\n//어린 신부는 오래도록 떠돌아다녔다.//\n\n//어린 신부가 돌아왔을 때,//\n//분한 마음과 두려운 마음이 같이 돌아왔다.//\n\n//여왕은 신부를 아끼는 마음에,//\n//그녀를 궁정에 남기고자 했다.//\n\n//신부는 그것을 질책으로 받아들였고,//\n//두 가지 악한 마음의 충동질에 홀려,//\n//모든 이들이 보는 앞에서//\n\n//자줏빛 여왕에게//\n\n//모욕적인 말을//\n\n//내뱉었다//\n\n//경악시켰다//\n\n//도망쳐 나왔다//\n\n//부르는 소리를 듣지 않았다//\n\n//소리를 듣지 않았다//\n\n//듣지 않았다//\n\n@@@@\n@@@@\n@@@@\n\n//들리지 않았다//\n\n----\n\n석판의 테두리가 황금빛으로 반짝였지만, 석판 자체는 어두웠다. 황금빛 언어의 도움으로 보고 들은 것보다 많은 것을 알게 된 민테는 한때 그 석판에 자줏빛 여왕의 자애로운 얼굴이 떠올라 그녀가 사랑하는 신부의 얼굴을 마주보고 기쁨과 생명으로 가득한 대화를 나누는 모습을 그려볼 수 있었다.\n\n민테는 눈물을 흘렸다. 그녀는 떨리는 목소리로 말했다.\n\n\"언제부터 들리지 않았던 거에요?\"\n\n\"오늘로부터 358년 5개월 12일 전에.\" 베레니케가 메마른 목소리로 대답했다. \"석판이 옛 추억의 메아리 외에는 어떤 것도 내게 보여주지 않기 시작했다.\"\n\n누구도 아무것도 할 수 없었다.\n\n\"나는 추방되었어.\" 베레니케가 힘겹게 말했다. \"나는 더 이상 보나 데아의 시녀도, 자줏빛 여왕의 신부도 아니야. 너희에게 한 소개는 순 거짓말이야. 니카에게 분풀이를 하고 싶어서 한 거짓말. 정작 그 여자를 대면하니까 자신이 없어졌어. 내가 이전에 니카를 이길 수 있었던 건 어디까지나 내 주인인 자의 힘 덕분이었거든. 우습지. 그제서야 떠올리다니.\"\n\n민테는 한없는 슬픔 가운데에서도 화가 치밀어오르는 것을 느낄 수 있었다. 베레니케가 그녀를 속였기 때문은 아니었다. 그녀는 베레니케처럼 당당하고 여신 같은 자신감으로 충만하던 존재가 이토록 의기소침하고 우울해하는 모습을 견딜 수가 없었다.\n\n\"헤시오도스는 자기가 철의 시대를 살고 있다고 했었지.\" 베레니케는 그렇게 말하며 쓴웃음을 지었다. \"그 유별난 시대 구분이 나한테도 해당되는 얘기일 거라고는 상상하지 못했는데.\"\n\n민테는 등받이에서 손을 떼고 눈물을 훔쳤다. 베레니케는 자리에서 일어나 서글픈 미소를 지었다.\n\n\"밤이 되었으니 이만 돌아가. 나는 내일 아침에 본부로 가겠다. 너희를 돕겠다고 약속했으니, 그 약속은 꼭 지키도록 하겠다. 다음번에 니카를 만난다면 그때는 싸움을 피하지 않겠어. 믿어도 좋다.\"\n\n갑자기, 정말 뜬금없이, 민테에게 어떤 생각이 떠올랐다. 그 생각 자체가 경악스러울 만큼 대담한 것이라 그녀는 잠깐 굳었다가 계산을 마친 뒤에야 움직일 수 있었다.\n\n\"더 나은 생각이 있어요, 베레니케.\" 혀가 제일 먼저 움직였다. \"낮에 이런 일을 겪고 나서 밤에 혼자 잠들어서는 안 돼요. 지금 당신에게는 무엇보다도 함께 있을 사람이 필요해요.\"\n\n\"무슨 말이지?\"\n\n\"내 집으로 가요.\"\n\n----\n\n그 기묘하기 짝이 없는 밤에 일어난 모든 일을 생각해 봤을 때, 프라테스는 마차를 몰 사람으로 정말 더할 나위 없는 적임자를 골랐다. 그는 민테가 베레니케를 따라 배 아래로 내려가더니, 수 분 뒤에 상황을 해석하는 데 약간 어려움을 겪고 있는 베레니케의 손을 잡고 같이 하선해서는, 도로 마차에 올라타서 두 사람을 '자기 집'까지 태워달라고 말한 그 순간까지도 아무 말도 하지 않고 아무 표정도 짓지 않았으며, 그 날로부터 수 주가 지나 모든 일이 해결된 뒤에도 그날 있었던 일에 대해 결코 발설하지 않았다.\n\n어쨌든 갑작스런 목적지 변경은 베레니케에게 있어 유익한 일인 게 분명했다. 마차가 덜컹거리면서 움직이기 시작하자, 그녀는 적어도 민테에게 질문을 할 정도의 여유는 회복할 수 있었다.\n\n\"집이 있었다니 의외군. 필록세노스의 본부에 세들어 사는 줄 알았는데.\"\n\n\"엄밀히 따지자면 집이라기보단 신전에 가깝죠.\"\n\n\"신전?\"\n\n\"디오니소스의 신전이요. 그 분을 모실 만한 곳이 이 도시에 하나 정도는 있어야 했거든요. 필록세노스가 많이 도와줬어요. 그렇다고 사람이 살기에 불편한 곳은 아니에요! 황제 폐하의 관료들한테 그 건물은 고급 주택으로 알려져 있거든요. 주택으로 위장하는 제일 좋은 방법은, 실제로 누군가가 거기에 입주하는 거죠.\"\n\n\"그리고 어차피 디오니소스의 신녀로서 신전을 관리할 책임이 있기도 할 테고.\"\n\n\"바로 그거에요.\" 민테의 입꼬리가 올라갔다. \"아무튼 젊은 여자의 생활 공간으로서 부족함 없는 곳이죠. 개인적으로는 침대가 가장 마음에 들어요. 베레니케, 그 푹신한 매트리스에 금색 실로 수놓은 흰 시트를 덮은 침대에 누우면 정말 행복한 기분이 든다니까요!\"\n\n\"당연히 행복하겠지.\" 베레니케는 이제 짓궂은 미소까지 지어볼 수 있었다. \"네가 디오니소스 몰래 만나는 남자를 안고 누웠을 때는 말할 것도 없을 테고!\"\n\n평소 같았으면 민테는 박장대소를 했을 것이다. 하지만 그날 밤은 그녀가 너무 지쳐 있었기에, 민테는 조용히, 그러나 유쾌하게 웃었다. \"이제보니 당신도 유머 감각이 만만치 않은데요? 아아.\"\n\n민테는 한숨을 내쉬며 좌석에 등을 기댔다. \"그거, 다 가짜에요.\"\n\n\"무슨 소리야?\" 베레니케는 어리둥절한 표정이었다.\n\n\"저 실은 한 번도 남자와 해 본 적이 없어요.\"\n\n\"뭐라고?\"\n\n\"전혀 예상 못했죠?\" 민테가 한쪽 눈을 찡긋했다. \"여자랑은 경험이 있지만, 남자와 같은 침대에서 자본 적은 한 번도 없어요.\"\n\n민테는 베레니케의 얼굴을 보고 다시 한 번 유쾌한 웃음을 흘렸다. 베레니케는 지금까지 본 것 중 가장 얼이 빠진 듯한 표정을 짓고 있었다.\n\n\"남자를 싫어하는 건 아니에요. 결혼 직전까지도 한 번 가 봤고. 근데 결혼식이 이상한 결말을 맞은 뒤로는...... 글쎄요, 어쩌다보니 경험해 볼 기회가 전혀 없었어요. 아마 앞으로도 절 안게 될 남자는 나타나지 않을 것 같아요.\"\n\n\"결혼 직전까지 갔다는 건 무슨 얘기야? 디오니소스를 섬기는 남자와 연애라도 했던 건가?\"\n\n\"아, 그건 아니에요. 제 결혼 상대는 일단은 크리스토스의 신자였어요.\"\n\n민테는 생각에 잠겼다. 이 이야기를 지금 베레니케에게 해줘야 할지 그만두어야 할지 고민이 되었던 것이다.\n\n\"뭐, 어때. 아직 도착하려면 한참 남았으니까.\"\n\n----\n\n해가 진 겨울의 공기는 찼지만, 바람은 불지 않았고 구름 한 점 없는 하늘에는 달과 별이 반짝였다. 나름 괜찮은 밤 날씨 속에서 마차는 쉬지 않고 달렸다.\n\n\"10년 전 쯤에 부모님이 이름모를 병으로 돌아가셨어요. 집안 형편은 나쁘지 않았지만, 자식이라고는 저 하나뿐이었죠. 저는 아직 스스로 살길을 찾기에는 너무 어렸고, 그렇다고 누구의 손에 대신 길러지기에는 너무 컸어요. 이러지도 저러지도 못하는 고아 소녀였던 저한테 어느날 한 귀족 남성이 찾아왔죠. 이름이 뭐였더라...... 요안네스? 맞아, 그랬던 것 같아요.\n\n어쨌든, 요안네스는 갑자기 텅 비어버린 집을 찾아와서는 저를 자기 아내로 삼고 싶다고 말했죠. 제가 가족들의 추억이 담긴 집을 계속 제 소유로 갖게 해 주는 대신, 자신은 갈색 머리와 갈색 눈을 가진 예쁜 여자의 사랑을 독차지하고 싶다고요. 저는 수락했어요. 다른 선택지가 생각이 나지 않았거든요.\"\n\n\"양친께서 살아계셨다면 그 남자에게 딸을 허락하지 않았을 거란 예감이 드는군.\"\n\n\"말도 마세요. 요안네스는 악당이었어요. 그것도 길거리에서 싸움을 벌이고 창녀를 끼고 사는 그런 양아치가 아니라, 결코 자기한테서 벗어날 수 없는 사람을 취미삼아 오랫동안 가지고 노는 걸 좋아하는 끔찍한 인간이었죠. 그는 특히 취약한 여자들에게 창의적인 방식으로 고통을 주는 걸 좋아했어요. 저는 바로 그런 사람의 눈에 들었던 거에요.\n\n요안네스는 결혼식 한 달 전에 저를 자기 저택으로 불러서 지금부터 동거하자고 했고, 저는 순진하게도 그걸 액면 그대로 받아들였죠. 하아, 아직도 그가 처음 식사 자리에서 제 포도주 잔에 넣은 게 정확히 뭐였는지 잘 모르겠어요. 한 가지 확실한 건 식사를 마친 이후에 저는 몸이 달아오르는 듯한 이상한 감각을 느끼기 시작했고, 그런 저를 요안네스가 자기 침대로 데려가 한껏 희롱했다는 거에요.\n\n영악한 자식! 그 녀석은 침대에서 제 처녀성을 손상시킬 만한 짓은 하나도 안 하려 들더라고요. 요안네스는 그저 저를 계속 애태우기만 하더니, 스스로 만지지 못하도록 제 손을 결박해서 작은 방에 가둬놓았어요. 나중에 알았지만, 요안네스의 목표는...... 그놈이 빌어먹을 일기장에 뭐라고 적었더라? '첫날밤부터 만족스러운 신부'를 만드는 거였죠.\"\n\n\"역겹군.\"\n\n\"차라리 겁탈당하는 게 나았을 거에요. 그 날부터 하루도 빠짐없이 저는 그 정체불명의 첨가물이 포함된 포도주를 마셔야 했고, 계속해서 침실에서 희롱당했고, 그러면서 한 번도 절정까지는 이르지 못했죠. 결혼식 전야에, 저는 반쯤 미칠 것 같은 기분을 느끼며 제가 갇힌 방에서 이리저리 뒤척이면서 신음을 흘렸어요. 그 소리가 요안네스를 기쁘게 할 거라는 건 알았지만.\n\n바로 그 끔찍한 밤에, 요안네스는 친구들과 같이 술을 마시러 나갔다가 다른 손님과 시비가 붙었어요. 들리는 바로는 워낙에 상황이 갑작스럽게 진행되어서 어느 쪽에서 먼저 주먹이 나갔는지도 확실하지 않다고 하더라고요. 아무튼, 요안네스는 그 자리에서 죽어버렸어요. 주인 모를 단검이 정확하게 심장을 꿰뚫었다나 뭐라나.\n\n요안네스의 저택 고용인들은, 당연히 그 개자식들도 자기 주인과 한통속이었는데, 망할 녀석이 갑자기 죽고 나니 저를 어떻게 해야 할지 몰라서 곤란해 하더군요. 결국 그들은 자기네끼리 수군대더니, 저를 그대로 길거리에 내던지고는 입도 뻥끗하지 말라고 경고하고는 문을 닫아버렸어요.\n\n생각해 보세요. 한 달 내내 한 남자에 의해 최음제를 강제로 복용하고 자극을 당한 여자가 정작 그 남자로부터 아무 위안도 받지 못한 채로 길바닥에 내버려진 거에요. 저는 새벽이 되도록 아무 목적 없이 비잔티온의 골목을 방황했어요. 뜨거운 숨을 내쉬고, 침을 흘리며, 덜덜 떨리는 다리를 애써 움직여 가면서. 그러다가 뇌가 감각 과잉에 마비되어 버렸는지, 어느 건물 계단 앞에 그대로 엎어져 버렸죠.\"\n\n\"그 건물이 디오니소스 신전이었나?\"\n\n민테는 진심에서 우러나온 미소를 지었다. \"저는 디오니소스와 그 날 저를 그 비밀 장소로 인도해주신 모든 신들께 영원히 감사할 거에요. 저를 발견한 신녀들은 저를 사람들의 시선이 닿지 않는 내실로 옮기고, 오랜 시간이 걸렸지만 요안네스가 제 몸에 쌓아놓은 독을 깨끗이 정화해주었어요. 그 과정에서 성적인 행위는 하나도 없었다고 하면 믿으시겠어요? 아무튼 어느날 저는 요안네스가 제 삶의 일부가 되기 전이던 시절의 몸상태로 침대에서 깨어났고, 그 길로 신녀들을 찾아가 디오니소스에게 평생 헌신하겠다고 맹세했어요.\"\n\n베레니케는 간신히 한 마디 할 수 있었다. \"그러면 이전에는 다른 신녀들도 있었단 말이군.\"\n\n\"근 10년 간의 삶에서 제일 소중했던 사람들이었죠. 안타깝게도, 요안네스의 가족들은 그를 잃은 분풀이를 하기 위해 희생양을 찾아다니다가, 제가 어디서 머무는지와 그 장소의 정체가 무엇인지를 알아내 버렸어요. 어느 어두운 밤에 폭도들이 몰려와 신전에 불을 지르고 안에 있던 사람들을 모두 죽였죠. 저는 살아남았어요. 왜 저인지는 잘 모르겠지만.\" 민테는 이 시점에서 마차에 난 창으로 바깥을 내다보더니 탄성을 발했다.\n\n\"아! 도착했어요. 이런 우중충한 얘기는 그만 둬도 되겠군요. 이리 와요, 디오니소스의 새로운 집을 소개해 드릴게요!\"\n\n----\n\n필록세노스의 도움을 받아 새로 건설된 신전은 민테의 말대로 겉보기에는 다른 고급 주택과 전혀 구분이 가지 않았다. 민테와 베레니케가 그 앞에 내려서자, 마부는 한결같은 무심함을 발휘하여 그대로 마차를 몰고 떠났다.\n\n신전의 대문은 민테가 그 앞에 서자 알아서 안쪽으로 열렸다. 누가 바깥에서 두 사람을 보고 문을 열어준 듯 했다. 베레니케는 민테를 따라 주랑으로 걸어 들어갔다.\n\n\"이 정도 규모의 집을 혼자서 관리하는 건 사실상 불가능해서, 저를 도울 시녀들을 네 명 정도 고용하고 있어요. 전부 다 디오니소스에게 충실한 여성들이죠.\" 민테는 콧노래를 부르며 주위를 둘러보았다. \"좋아, 좋아, 안 온 지 며칠 됐지만 여전히 깨끗하네!\"\n\n그녀는 갑자기 뒤로 돌아 베레니케를 위아래로 훑어보았다. \"일단 다른 것보다도 씻는 걸 최우선으로 해야겠어요! 밝은 빛 아래에서 보니 당신 꼴이 말이 아니네요.\"\n\n베레니케가 피식거렸다. 온몸이 굳은 피로 가득한 여자가 자기를 보고 더럽다고 하고 있었다. \"웃기네. 그래도, 네 말이 맞아. 목욕이라도 한 번 해야겠어. 물론 한겨울에 얼음 낀 물로 온 몸을 적시는 고통을 감내해야 하겠지만.\"\n\n\"얼음 낀 물이요?\" 민테는 만면에 미소를 띠고 있었다. 그녀의 얼굴에 여전히 피가 묻어 있다는 사실은 안중에도 없는 듯 했다. \"그렇겐 안 되죠! 필록세노스는 어디까지나 위장이 목적인 집에 사치를 부려선 안 된다고 했지만, 그런 그도 제가 욕실에 온수 장치를 설치하는 건 막지 못했다고요! 알겠어요? 우리는 한겨울에 따뜻한 물 속에서 녹아 없어질 때까지 몸을 담글 수 있어요!\"\n\n민테는 할 말을 잃은 베레니케가 가만히 서 있도록 내버려 두고는 손가락을 튕겨 시녀 한 명을 불렀다. 그녀는 베레니케가 듣지 못하도록 작고 낮은 목소리로, 그러나 시녀가 똑똑히 들을 수 있게 발음에 신경 써서 말했다.\n\n\"지금 바로 욕실을 쓸 거야. 물은 데워놨어?\"\n\n\"준비되어 있습니다.\" 시녀가 대답했다.\n\n\"좋아, 물론 씻고 나서 이 옷을 그대로 입을 수는 없을 테니 갈아입을 옷을 한 벌씩 준비해 주고, 저분의 옷은 내일 아침에 다시 입을 수 있도록 수선해 주면 고맙겠어. 내 옷은 그냥 버려도 될 것 같아.\"\n\n\"버려도 되는 게 아니라, 버리지 않으면 안 되겠네요.\"\n\n\"참, 그리고 욕실에 백포도주를 준비해줘. '그' 백포도주 얘기야. 알지?\"\n\n시녀는 눈썹을 치켜올렸지만, 아무 말도 하지 않고 그저 고개를 끄덕였다.\n\n----\n\n민테가 이끄는 대로 지하로 내려와 보니, 욕실이 아니라 목욕장이라고 불러야 할 만한 규모의 시설이 드러났다. 분명 민테는 필록세노스로부터 이 거대한 욕실을 허락받기 위해 엄청난 끈기를 발휘했음이 분명했다. 문 옆에는 몸을 담그기 전에 먼저 간단하게 씻을 수 있도록 적당히 미지근한 물이 담긴 수조가 놓여 있었다. 반대편에는 수건과 물을 퍼담을 수 있는 가죽 들통이 가지런히 놓여 있었다. 그 옆에는 앞서 민테가 지시한 대로 목욕이 끝난 뒤 갈아입을 가운 두 벌이 걸려 있었다.\n\n그리고 그 너머 욕실 한가운데에, 열 명도 족히 들어갈 수 있을 만한 커다란 석재 욕조가 있었다. 그 욕조 안에는 김이 올라올 정도의 온도로 데워진 뜨거운 물이 가득 담겨, 출렁일 때마다 물이 조금씩 욕조 바깥으로 넘쳐흘렀다.\n\n민테와 베레니케는 누가 먼저랄 것도 없이 옷을 벗어 아무데나 던져두었다. 가죽 들통을 하나씩 집어든 두 사람은 수조에 담긴 물로 먼지와 피를 씻어내기 시작했다.\n\n그 날 처음으로 민테는 아무런 장애물도 없이 베레니케의 몸의 모든 부분을 볼 수 있었다. 한때 자줏빛 여왕의 신부였던 여자는 감탄스러울 만큼 아름다웠다. 늘씬하고 탄탄한 몸매에, 과도하지 않고 딱 적당한 수준의 근육이 온 몸에 발달되어 있었다. 허리까지 내려오는 금빛 머리카락은 흠뻑 젖어 물을 뚝뚝 떨어뜨리는 상태에서도 매력적이었다. 심지어 그녀의 온 몸에 난 각종 흉터조차도, 진주조개가 겪는 고통이 진주를 더 아름답게 하듯 지금까지 베레니케가 극복해 온 고난의 증거가 되어 그녀의 육체적 매력에 신적인 위엄을 더해주었다.\n\n민테는 미처 눈치채지 못했지만, 그녀 본인 역시 머리부터 발끝까지 훑는 시선의 대상이 되어 있었다. 베레니케는 그녀에게 오랫동안 절대적 미의 기준이 되어주었던 한 여신의 기억을 여전히 간직하고 있었지만, 그 기준에 따르면 이 세계와 다른 모든 세계를 통틀어 진정으로 아름답다고 할 만한 여자는 존재하지 않았으므로 그것이 민테의 미모를 평가절하하는 근거가 되지는 못했다.\n\n물론 민테는 필멸의 인간들 사이에서 손쉽게 돋보일 수 있는 아름다움의 소유자였다. 찰랑거리는 갈색 머리카락, 호박석 같이 맑은 눈, 티 없이 깨끗한 흰 피부. 그렇지만 베레니케가 보기에 민테의 진정한 매력은 그녀의 활력과 정열적인 심성이었다. 후자는 디오니소스의 선물인 것일까? 그렇다면 디오니소스도 자신의 신녀가 사람들의 사랑을 받도록 하는 데 탁월한 능력을 발휘하는 신인 것이 분명했다.\n\n두 사람은 그렇게 상대도 똑같은 생각을 하고 있다는 사실을 알지 못한 채, 상대의 아름다움을 만끽하면서 함께 석재 욕조 위로 올라갔다. 따뜻한 물이 두 사람의 가슴과 어깨를 감싸는 순간, 민테와 베레니케는 너나할 것 없이 만족스러움과 순수한 행복이 가득 담긴 긴 탄성을 터뜨렸다. 둘은 목과 머리만 내놓은 채 모든 피로와 상처를 회복시켜주는 것만 같은 더운 물에 포근하게 잠겨 즐거운 표정으로 꽤 긴 시간을 앉아 있었다.\n\n그 석재 욕조를 가득 채울 수 있을 만큼의 황금과도 바꾸지 않을 어떤 시간이 지난 뒤, 민테는 가뿐하게 몸을 일으켜 욕조에서 나왔다. 베레니케는 여전히 물에 잠긴 채로 몸을 돌려, 욕조 가장자리에 두 팔을 올리고 그 위에 턱을 얹어 민테가 욕실 구석에서 은으로 된 잔 두 개와 포도주병을 들고 오는 것을 바라보았다.\n\n\"오늘 같이 지치고 힘든 날에는 이것만한 게 없죠.\" 민테는 잔에 백포도주를 따른 뒤 그 잔을 들어 베레니케에게 건넸다. \"자요.\"\n\n베레니케는 그 잔을 받아들었다. 맑은 백포도주가 잔 속에서 찰랑거렸다. 민테는 서둘러 물 속으로 다시 들어온 다음 자신의 잔에도 백포도주를 따랐다.\n\n두 사람은 가볍게 건배한 뒤 잔의 내용물을 비웠다. 베레니케는 만족스러운 한숨을 내쉬었다.\n\n\"죽었다가 부활하면 이런 느낌이겠군.\"\n\n\"불멸의 축복을 받으신 분이 그런 말을 하시니 느낌이 또 다르네요.\" 민테는 키득거렸다. \"아직 병을 비우려면 한참 남았어요!\"\n\n두 사람은 그 상태로 다시 행복에 잠기는 일에 열중했다. 이따금씩 술을 따르고, 술잔을 흔들고, 그 축복받은 액체를 음미하면서.\n\n이상 징후를 감지한 것은 베레니케였다. 그녀는 눈살을 살짝 찌푸리더니, 잔 안에 약간 남은 내용물을 유심히 들여다보고는 살짝 홍조를 띄운 얼굴을 민테를 향해 돌렸다.\n\n\"민테.\"\n\n\"왜애요?\" 약간의 취기와 함께 참을 수 없는 유쾌함을 느낀 민테는 과장 섞인 말투로 답했다.\n\n\"솔직히 대답해 봐.\" 베레니케가 엄한 표정으로 말했다. \"이거 그냥 백포도주 아니지?\"\n\n민테는 대답하는 대신에 폭소를 터뜨렸다. 이번에는 포도주와 목욕의 도움을 받아 터져나온, 진짜 박장대소였다.\n\n\"베레니케, 당신 진짜 웃기네요!\" 민테는 숨넘어갈 듯 웃으면서 말했다. \"그걸 이제서야 깨달으신 거에요?\"\n\n\"너!\" 베레니케가 딱히 즐겁다고만은 할 수 없는 어투로 외쳤다. \"요안네스가 너한테 한 일을 지금 나한테 하겠다 이거야?\"\n\n\"아, 그 망할 새끼는 레테 강물이나 실컷 퍼마시라지!\" 민테는 이제 눈물까지 흘리고 있었다. \"병신 신랑 녀석! 틀림없이 아시아에서 가져온 무슨 벌레나 이상한 버섯 따위로 만든 가루 같은 걸 집어넣었겠지! 자기가 비잔티온에서 제일 악랄한 악당이라고 생각하면서!\n\n천만에, 술을 가지고 사람한테 장난치는 건 어떤 신보다도 디오니소스께서 제일 잘 하신다고요! 그분께서 사랑하시는 신녀를 위해 지금 그녀 눈 앞에 있는 여자에게 활력과 열정을 불어넣어주시려고 마음먹으셨다면 어떤 방식으로 그렇게 하시겠어요? 당연히 포도주죠!\"\n\n두 사람은 실제로, 오늘 반란자들을 상대로 벌인 무시무시한 싸움이 애초에 존재하지 않았다는 듯 거의 피로를 느끼지 않고 있었다. 베레니케는 심지어 여왕으로부터 끊어진 슬픔까지도, 아주 사라지지는 않았으나 적어도 그녀의 마음 속에 항상 끼어 있던 먹구름을 더 이상 드리우지 못하고 있음을 깨달았다. 그래도 자기를 깜빡 속여넘기고는 그것이 세상에서 제일 웃긴 일이라는 듯이 낄낄거리고 있는 저 인간 여자는 도저히 가만히 봐줄 수가 없었다!\n\n베레니케는 두 팔을 뻗어 민테의 들썩이는 양어깨를 부여잡았다. 그 다음에 일어난 일은 너무도 예상 밖이라 베레니케 본인도 놀랄 정도였다. 그녀는 그대로 민테를 아래로 내리눌러 머리 끝까지 물 속에 잠기게 만들었던 것이다. 깜짝 놀란 베레니케는 다시 민테를 물 밖으로 끌어올렸지만, 민테는 이미 코로 잔뜩 물을 먹어버린 상태여서 연신 얼굴을 찡그린 채 기침을 해댔다.\n\n당황한 나머지, 베레니케는 민테를 서툰 손길로 위로하려고 했지만, 민테는 신경질적으로 베레니케의 팔을 쳐냈다. 갑자기 낭패감을 느낀 베레니케는 매우 조심스럽게 민테에게 말을 걸었다.\n\n\"민테......\"\n\n\"당신도 당해봐!\"\n\n민테는 물 속에서 베레니케의 발을 걸어 그녀를 뒤로 눕혀버렸다. 당연히 코로 물이 들어갈 수밖에 없었다. 베레니케는 혼자 힘으로 물 밖으로 나왔지만 그녀 역시 기침이 나오는 건 어쩔 수 없었다. 간신히 눈을 뜨자 그녀의 앞에는 여전히 그녀를 놀려먹는 것이 세상에서 제일 즐겁다는 듯 생글생글 웃는 갈색머리 여자의 꼴보기 싫은 얼굴이 있었다.\n\n따라서 위의 과정이 다시 반복되었다. 그것도 여러 번. 이 우스꽝스러운 놀이를 하면서 두 사람은 욕실이 떠나가도록 깔깔거리며 웃었고, 너무 자주 호흡을 방해받은 탓에 헐떡거리면서도 계속해서 서로를 붙잡았고, 더 효과적으로 상대를 제압할 수 있는 부위를 찾아 몸을 더듬었다.\n\n정확히 특정할 수 없는 어느 순간부터 두 사람은 서로를 물에 담그는 것보다도 상대의 몸을 만지고, 붙잡고, 꼬집는 데에 열중하기 시작했다. 물 속에서 양 팔의 움직임은 미친듯이 뛰는 심장이 요구하는 것보다 훨씬 느렸고, 더 이상 느려터진 팔을 믿을 수 없다는 듯이 둘은 입을 움직여 서로의 목과 어깨에 키스를 퍼부었다. 이제 행복의 매개에서 참을 수 없는 방해꾼이 된 따뜻한 물에서 마침내 해방된 두 팔로 민테와 베레니케는 서로를 감싸안고 열정적으로 입을 맞추었다.\n\n더 이상 견디기 어려워졌을 때, 두 사람은 석재 욕조에서 들어갈 때만큼 재빨리 나와 바로 그 욕조 옆의 축축한 돌바닥 위에 쓰러졌다. 바닥에 등을 대고 누운 민테는 베레니케의 파란색으로 타오르는 눈에 마비되었고, 그녀가 민테의 양 손목을 한 손에 쥐어 올리자 자신의 온몸이 베레니케에게 무방비하게 노출되었음을 깨달았다.\n\n베레니케는, 머릿속을 가득 채운 어떤 붉은 욕구에 사로잡혀, 움찔거리는 민테의 몸을 위에서부터 아래로 훑기 시작했다. 그녀의 입술이 민테의 목과 어깨 사이에 닿자 민테가 내뱉은 약한 신음에 고무되어, 베레니케는 더 민감한 부위를 찾아 민테를 유린하기 시작했다. 약한 신음은 갈수록 더 강하고 새된 소리로 바뀌어 갔고 그 변화가 베레니케로 하여금 민테에게 더욱 못되게 굴도록 그녀를 격려했다.\n\n민테는 자신의 몸이 베레니케의 뜻대로 움직이고 있음을 깨달았다. 손을 대면 움찔거렸고, 키스를 하면 신음이 터져나왔고, 마구 유린하면 울부짖었다. 민테는 그 깨달음으로 인해 두려움과 수치심을 느꼈지만, 바로 그런 감정이 자신을 너무나 만족시킨다는 사실을 알아차리고 자연스레 두 가지 감정을 더 갈구하게 되었다.\n\n베레니케가 자연스러운 리듬에 따라 잠시 유린의 손길을 멈췄을 때, 민테는 두 팔로 베레니케를 감싸고 자신을 더욱 사랑해달라고 애원하는 듯이 그녀의 얼굴에 자신의 가슴을 밀착시켰다. 더 본능적으로, 더 악랄하게. 베레니케는 그 애원에 부응했다. 민테를 더욱 몰아붙여서 그녀를 휘젓고 쥐어 터뜨렸다. 세게 쥔 과일에서 과즙이 새어나오듯이 민테의 몸으로부터 신음과 쾌감이 새어나왔다.\n\n민테는 머릿속이 행복감으로 새하얘지는 것을 느끼며 입을 벌리고 눈을 감았다. 그 아름다운 얼굴이 쾌락에 물드는 것을 본 베레니케는 민테의 몸에 붙은 마지막 물방울이 말라버릴 때까지 그녀를 사랑하겠다고 몇 번이고 맹세했다. 민테는 그녀 나름대로, 이 순간 자신의 사랑스러운 몸으로 저항을 용납하지 않지만 청을 물리치지도 않는 오늘만의 주인을 만족시키기 위해 할 수 있는 모든 것을 다 하기로 결심했다.\n\n더 이상 비명도, 신음도 들리지 않고 욕실 내에는 습기 찬 천장이 물방울을 떨어뜨리는 소리와 그 천장의 습기조차 말려버릴 것처럼 사랑을 나누는 두 사람의 숨소리만이 가득했다.\n\n마지막 절정이 지나갔을 때, 민테와 베레니케는 심지어 디오니소스의 축복을 받고서도 기진맥진한 상태가 되어 석재 욕조에 기대어 나란히 앉았다.\n\n\"이건 다 네 탓이야.\" 그제서야 이성을 되찾은 베레니케가 말했다.\n\n\"유죄를 인정합니다, 재판관님.\" 민테는 베레니케에게 몸을 밀착시키며 말했다. \"하지만 당신도 인정하셔야 해요. 당신에게는 이런 게 필요했어요. 꼬박 두 세기 동안이나 침대에서의 즐거움으로부터 단절되어 있었잖아요. 아니라고 말하고 싶으세요? 방금 그렇게나 격렬하셨으면서?\"\n\n\"여기는 침대가 아니잖아.\" 민테의 말에서 베레니케가 반박할 수 있는 부분은 그것 하나뿐이었다.\n\n\"바로 그거에요. 차가운 돌바닥 위에서도 한 번쯤은 해볼 만 했지만,\" 민테는 그렇게 말하면서 몸을 일으켰다. \"부드러운 시트 위에서는 또다른 즐거움을 느낄 거라고 장담할 수 있어요. 이제 우리 두 사람 모두 아기처럼 깨끗하니까 욕실에 붙어 있을 이유는 없어요.\"\n\n베레니케는 민테를 앞질러 벽에 걸린 가운을 내려서 입었다. 민테가 어쩐지 우쭐거리는 걸음걸이로 다가가 다른 가운에 손을 대는 순간, 베레니케가 먼저 손을 뻗어 그녀가 입을 옷을 빼앗았다.\n\n\"혼자서 두 벌을 입으시게요?\" 민테가 외쳤다.\n\n\"벌이야.\" 베레니케가 장난기 가득한 어투로 말했다. \"어쨌든 넌 날 속여넘겼고, 너도 유죄를 인정한다고 말했으니 거기에 따른 합당한 처벌이 있어야지. 너는 욕실부터 침대에 닿을 때까지 실오라기 한 올 안 걸치고 이 집을 가로질러 걸어야 해. 침대에 도착하면 옷은 필요 없을 테고.\"\n\n\"흥, 마음대로 하시죠!\" 민테가 자신만만한 표정으로 대꾸했다. 그녀는 등을 돌려 출구를 향해 몇 걸음 걷더니, 마치 모욕당했으나 꺾이지는 않은 전쟁 포로처럼 두 손을 뒤통수에 대고 고개만 살짝 돌려 베레니케를 돌아보았다. \"내 시녀들 앞에서 수치스러운 모습을 보이게 만들다니, 정말 잔인하세요! 그렇지만 저를 굴복시키려면 그것보단 더 노력하셔야 할 걸요!\"\n\n물론 그것은 오늘밤을 더 재미있게 만들기 위해 마음에도 없는 소리를 한 것에 불과했다. 시녀들이 오가는 주랑을 알몸으로 걸어야 한다니 민망해서 죽을 것만 같았다. 그러나 어쩌면 이 도발을 통해 베레니케의 욕망을 더 증폭시킬 수 있을지도 모르고, 만약 그 증폭된 욕망을 한몸에 받을 수만 있다면 시녀들이 그녀의 모습을 보게 된다고 해도 상관없었다!\n\n베레니케는 모르고 있었지만, 그녀가 민테를 이용하는 것만큼 민테도 그녀를 이용하고 있었다. 철의 시대를 사는 신녀는 그 시대에 걸맞게 영악했고, 바로 그 영악함이 베레니케를 민테의 침실로 끌어들였다.\n\n----\n[[=]]\n**[[[the-mercenaries-underground|제2장]]] <<**\n[[/=]]",
  "tags": [
    "ko",
    "성인향",
    "이야기"
  ],
  "author": "ProfoundAbyss",
  "created_at": "2025-03-24T10:46:56+00:00",
  "updated_at": "2025-03-27T13:11:08+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "the-priestess-in-the-iron-age"
}