{
  "title": "SCP-1935",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1935\n\n**オブジェクトクラス:** Neutralized \n\n**特別収容プロトコル:** SCP-1935は過去36ヶ月間活動の徴候を示しておらず、Neutralizedに分類されました。SCP-1935の調査を希望する研究員は、地域司令部24-Aの許可を得て行ってください。\n\n**説明:** SCP-1935は███████, █████の郊外に位置する2階建てのコンクリート製建築物です。1階には4つの同一の部屋と2階への階段があり、2階にはさらに4つの部屋があります。各室の床には半径4メートルの空の凹みが存在します。\n\nSCP-1935の発見から5年間、建物内に入る全ての人物は不定期に時空間的な混乱の感覚を伴う幻覚を経験していました。幻覚は常に、宇宙空間の移動する1点から地球を見下ろすものでした。この地点は海抜およそ370キロメートル（つまり軌道上）で、時速およそ27,000キロメートルの速度で移動していました。典型的な幻覚は5から30分継続していました。SCP-1935の活動中に幻覚の頻度は低下を続け、発見当初は1時間毎に発生していましたが、事象SCP-1935-アトロポスに続く無力化の直前には2週間毎となっていました。\n\nまた、SCP-1935は局所的な現状の変更に耐性を持つことが判明しました。SCP-1935の内装は繰り返し、財団による封じ込め以前の状態に復帰しようとしていました。この異常性質は、埃の堆積パターン、建物内での植物成長速度の顕著な低下、建物内に捨てられたゴミの出現などの形で発現しました。人間や大きな物体はこの副次作用の影響を全く受けないようで、この作用が主要作用とどのように関連しているかは不明です。SCP-1935の副次的異常性と[[[SCP-1915]]]の異常性には表面的な関連性が見られます。しかし、現象が普遍的な性質を持ち[[[SCP-1915]]]の近傍で研究を行うのは困難であるため、これ以上の確定的な関連性を見出すことはできませんでした。\n \n**補遺-1935-A:** 事象1935-アトロポス: ████年██月██日、SCP-1935が3週間にわたって活動を停止した後、建物内の財団職員は次の幻覚を経験しました。この幻覚は以前に確立されていたSCP-1935のパターンから大幅に乖離しており、音声が含まれていました。語り手は男性と特定され、7分15秒間話し続けました。\n\n**<転写:>** \n\n> まず最初に、私の話を気に留める必要はない、ということを言っておきたいと思います。私の話はどれも重要ではありません。全く、こんな話面白いかどうかすら分かりません。あなたが今ここから出て行ったとしても、あなたにも、他の誰にも悪いことは起こらないでしょう。でも、もし差支えなければ、そうする時間があるのなら、聞いていただきたいと思います。何といっても、これは私が語るであろう最後の物語なのですから。\n> \n> 小さい頃、私は宇宙に行きたかった。\n> \n> ただし、宇宙飛行士という意味ではありません。男の子であるにもかかわらず、私は自分にそのような素質が備わっていないことを知っていました。そして、どのように、いつ、なぜそこに行きたいかということは全く分かりませんでした。ただ、人生でただ一度でも、僅かの時間でもこの惑星を離れたい、ということは分かっていました。私の知る全ての存在を見下ろし、何者にも縛られず、心配事も、恐怖もなく……閉じ込められていない状態になりたかった。\n> \n> 高校でいじめられる子供達がいますよね？不器用な、ダサい、つまらない子供達が。彼らより体が大きかったり、可愛かったり、人気者だったりする子供達は彼らを容赦なく執拗に手荒に扱い、単に他の誰も彼らを相手にしてくれないので、彼らは終にお互いを拠り所にするしかなくなるものですよね。大人たちは彼らに自信を持たせるためだけに、彼らは将来科学者や、投資家や、他の然るべき素晴らしい職業に就けると言い続けたものですよね。私はそのような子供の一人というわけではありませんでした。私は頭を便器に突っ込まれることもなかったし、テレビ番組の好みとか、読む本とか、スポーツに全く興味が無いとか、外見が変だとか、アクセントがおかしいとかで侮辱されることもありませんでした。私が特に意味もなく、時には残酷に扱われるこの可哀想な奴らを見た時に何を感じていたか分かりますか？なぜ私はそれに何も言わなかったのでしょうか？\n> \n> それは、彼らが羨ましかったからです。私は彼らが、惨めに虐げられた群れとなってたむろしているのを見ました。彼らの間に繋がりができ、苦しみと同じくらいその興味を分かち合うのを見ました。彼らが苦しみを通して成長し、成熟した男女となるのを見ました。彼らがいかに強くなり、お互いに付き合うようになっていくかを見ていました。まるで炭素原子がダイヤモンドとなるようなものでした。でも、私は？\n> \n> 私はずっと変化しませんでした。さっきも言ったように、私はいじめの標的になることはありませんでした。ああ、私は偶にしか彼らの目に留まることがありませんでした。私は学校生活を、半分幽霊のように漂いながら過ごしていたように思います。私には友達がいませんでしたが、それは私自体に何か理由があったからではありません。それは、私のあらゆる決定に付きまとうこの奇妙な無気力感のせいでした。丁度……沈みゆく船の錨のような。私も外に出て他の子供達と付き合い、何か……よく分かりませんが、子供達がやるようなことを全てやってみたかったのです。自転車に乗ったり、テレビゲームで遊んだり。煙草や酒をやってしょっぴかれ、塀の中で一夜を過ごし、両親が来て泣きながら家に連れ戻されるような経験を。でも私にはできませんでした。全く何もやる気になれませんでした。最初、私は怠けているだけだと自分に言い聞かせました。これはある程度真実だったと思います。でも、それ以上に私の怠け癖に餌を与えて肥え太らせたものがありました。私は恐れていたのです。\n> \n> 何を？畜生、それを理解できていたら。両親はいつも、私に何か新しいことをさせようとして、後生だから何かを//する//ために外に出て生活して欲しいと頼みました。彼らはやれるだけのことをやりました。私は遅く生まれた一人息子だったので、彼らはいつも私に最良のことをしてやりたいと願っていたのです。彼らは、私が何か問題を起こしたり、学業がうまくいかなかったり、そのようなことがあったとしても気にしないと言ってくれました。彼らはいつも私の幸せだけを願っていて、だから私は彼らを愛していたのです。彼らは、この世で私が愛した唯一のものでした。でも、彼らでさえも私に新しいことをさせられず、私は卒業まで延々と漂い続けました。12年間を合わせても、私はクラスメートに数十語以上の単語を話していないと思います。彼らが私の名を知っていたかどうかすら怪しいものです。\n> \n> 退屈させてしまいましたか？もしそうならば申し訳ない。後で何らかの要点に触れることはお約束します。単に、現在のあるがままの私に集中し続けるのが難しいだけなのです。\n> \n> ご存知でしょうが、私は大学を題材にした沢山の映画を見てきました。全ての映画が、尽きることのないパーティーが始まり、女の子と出会い、楽しい時を過ごせると保証していました。私はそれを受け売りにするほど愚かではありませんでしたが、寮に住めば他人と接触しなければならなくなるだろうし、そのように誰かと十分長く交流していれば最終的に自分に打ち克つこともできるだろうとは考えました。両親もそう考えたようで、この時点で母の体調はもうあまり良くなかったにもかかわらず、私をできる限り良い大学へと送り出してくれました。最初、私はうまくいったと思いました。休み時間や食事中につるんでも厭わしく思わないような少数の人々と出会い、少しは話し方を学び、悪ふざけをして……社交的になったと思っています。でもすぐに、全ては錯覚だったと分かりました。確かに私は彼らと話していましたが、私が彼らの本当の友人になることはありませんでした。この授業、あの授業、いくつかのテレビ番組、あの政治家はクソだとか、よくもあんな法律を提出できるなとかいったことを語り合いましたが、それだけでした。私が彼らの視界から外れ、彼らの注意が私から逸れるとすぐに、悲しいことに状況は昔と同じだと分かりました。独りになると私は古い習慣に逆戻りし、再び高校時代と変わらないような人間となりました。言うまでもなく私はパーティーを開いたことなどなかったし、別に楽しい時を過ごしたわけでもありませんでした。でも女の子は……\n> \n> ある女の子がいました。彼女は1年先輩でしたが、初年度に少し休学していたので同じ授業を取っていました。私達は授業の前に時々話をしました。彼女は素敵で、知的で、いまいましいほどに華麗で、私に対しては完璧に丁寧な態度を崩しませんでした。私達の会話は他の人と同じで別に中身のあるものではありませんでしたが、それでも私は彼女が好きでした。いや、多分それ以上のことを考えていました。彼女は私が絶えず想い続けたただ一人の人でした。もちろん彼女に何かしたことはありません。彼女に何かを求めるなどという考えは途方もなく恐ろしいことでした。だから、私はそうする理由も全く分からないままに待ち続けました。私は彼女がデートに誘ってくれるとか、そんな風な愚かなことを夢見ていたのかもしれません。言うまでもなく、そんなことが起こることはありませんでした。私が2年目の過程を終えるとき、彼女は去りました。無論、何の劇的な事件もありませんでした。彼女の関係者の中で、私は顔見知り以上のものではなかったからです。ただ彼女は去り、それで終わりでした。私はその事で泣いたかどうか覚えていません。多分泣いたのではないでしょうか。\n> その後、ええと……失恋を歌った歌は数えきれないほどにありますが、それらはどれほど傷ついただとか、その痛みをどれほど忘れられないだとか、そういったことの全てを歌っていますよね。私が感じていたのは、そのまさに対極のことだったと思います。当然ながら「幸せ」ということではありません。つまり、私は……麻痺した？ようになり始めたということです。この単語は何か深く劇的な、絶望の淵か何かに飛び込むような感じがするので全く好きになれません。そのようなことは全くありませんでした。自分の人生を生き、何事もなく学校に通い、そして働いてからも、私はそのことについて考えすらしませんでした。私は普通に生活を続けていました。でも時々、夜遅い時間に、私はこれについて考えることがありました……それは私の人生に存在しないもので、今がそれを望むのを止めるべき時なのだと。私は、これがかつて手に入れると思っていた全てのものであることに気付きました。過去も、現在も、未来も、私が死ぬまでずっと。あの女の子が去ってしまったことは、私にとって一生忘れられないほどの悲劇というわけではありませんでした――彼女は、私が気にかけていたことにさえ気付かぬままに去ってしまった多数の内の一人に過ぎなかったからです。そして、いつか私は誰かを気にかけることを完全に止めるでしょう。最も奇妙だったことは何だか分かりますか？私がそう望み始める日が、意外に早くやって来たことです。\n> \n> 卒業後1年して、母が亡くなりました。この数年で彼女の背中の病状は遥かに進行していて、もう本当に動くこともできなくなっていました。父はぎりぎりまで彼女の世話を続けましたが、最終的には手術に賭けるしかないと分かりました。おかしいですよね。ここ数十年で医療はめざましく進歩しましたが、ほとんどは腹側の問題に関することなんですよ。背中側に問題がでてきたら、再び立ち上がれる可能性は手術台の上で死ぬ可能性ほどでしかない。母は……駄目でした。私は、彼女は苦しんでいたけれど、今はどこにいるにせよそれよりは良い状態にあると自分に言い聞かせました。でも私は父を見て、それがたわ言だと知りました。彼女の世話を全て終えた父は……もう何もできませんでした。彼は全てが無駄に終わったことを、彼女の人生が終わったことを……ええ、整理できませんでした。彼は6ヶ月後に死にました。医師は突発的な動脈瘤だと言いましたが、私はそれにあまり確信が持てませんでした。どのみち重要なことではありません。死は死です。\n> \n> もう少しです。多分ね。とにかく続けるより他にありません。\n> \n> 父母が死に、私と他の人との最後の繋がりが絶ち切られました。大学卒業後に専門分野での仕事を探す気になれなかったので、私は地元の薬局のレジ係として働いていました。私の人生は、もうレジ以外の物を見ることができないかのように縮小し始めました。私はクレジットカードを渡してくる手の向こうに朧気な人影を見ていましたが、彼らは存在していないのと同じでした。正直なところ、その日々をどう感じていたか聞かれても答えられません。つまり、その頃の私はこのように生活していた、ということです。私が本当に分かっていたことはそれだけでした。他の仕事より給料は良かったので文句はありませんでした。家に帰ると、私は人生相談フォーラムに顔を出したものです。実際に誰かと話をするわけではありません。何回かやってみましたが、どの問題も解決に向かわせることができなかったので。そこを見るのは、他の人の物語と比べて状況はそんなに悪くないと自分自身を納得させるためでした。そして、実際のところその通りでした。本当にヤバい問題、つまり本当の問題、本当の痛みを抱えている人がいたのです。でも私は……助けたいとは思いませんでした。ほんの少しも。私は精神的に参っていました。私には彼らの存在が、ありのままの彼らが必要でした。彼らの痛みによって私は破滅せず、正気でいられたのです。\n> ある日の仕事帰り、私は家に戻りませんでした。私はただ、何もない場所に戻って独りでディスプレイの前に座り、会ったことも、会うこともない人々の問題について悩んでいるふりをする、という思いに耐えられなくなったのです。私が密かに彼らの苦しみを楽しむことが、その尊厳を奪うことであるような気がして。だから私は歩き、歩く通りがなくなるまで歩き続けて街の外に出ました。ここ数年で街の外に出たのは初めてでした。そこは丁度山の手前で、辺りは暗く、星がよく見えました。数えきれないほどの、途方もないほどの星が渦巻いていました。私は……何を感じていたかよく分かりません。それは素晴らしくも恐ろしいもので、私は……\n> \n> 要領を得ないですよね。お分かりでしょうが、私は消えかけているんです。もう少しです。もう少しだけ、私は己を一つに保っておこうと思います。そう、一つにね。\n> \n> 私はその星々を見ていました。でも星だけではありません。私は星の間の空虚を観察し始めました。山道が私を導いているように足がひとりでに動き始め、空虚の中心に向けて進み始めました。私はそこへ行きたかった。是が非でも行きたかった。でも駄目でした。星への道は存在せず、ある建物へ、この建物へ続いていました。あなた方が見ているように、ここには2つの階に4つずつの部屋があり、澱みがありました。ああ、忘れていた。少し違います。澱み、今では乾いた凹みとなっているその場所は満たされていました。無によって。無が顕現していました。無が……牙を向いていました。\n> \n> 無から何かを創造することができる人々の存在を知っていますか？私の足がひとりでに澱みに向いたように、澱みはその人々のことを語りました。彼らは物事の狭間の空虚を覗き込み、それを己の意志で満たして捻じ曲げ、無から何かを創り出すことができます。でも満たされた空虚は……それはどこかへ行かなければなりません、ですよね？私は澱みに触れていたので、その言葉をはっきりと聞き取ることができました。澱みは私に、彼らのほとんどは空虚を、そのエントロピーをただ投げ捨てたことを教えてくれました。彼らは空虚なる場所が、隠されているべき場所が表に現れた時に何が起こるか気にしませんでした。彼らは空虚が他の世界の物体で埋まって空虚ではなくなり、それによって誰かが……誰かが死のうと気にしませんでした。創造者のほとんどはそんなことを全く気にしませんでした。でも、彼はそうではありませんでした。\n> \n> 彼が残した空虚の中に、私は彼の存在を感じ取りました。彼はそれを捨て去るのではなく、誰も傷つかないように、それを安全に保管できる場所を作り出しました。彼自身でさえも、自分がそのようなことをしたことに気付いていませんでした。彼は、そのような場所を創り出す力を持っていた最初の人であるということにすら気付いていませんでした。彼は……彼は私に似ていた。でも彼はより不幸でした。私は力の無さ故に閉じ込められましたが、彼は力を持ちすぎていたが故に閉じ込められました。彼は……現状に固定されました。それは彼が固定されることを望んだからです。彼が不幸だったのは、彼が空虚から、自分自身のエントロピーから創り出した現実が存在したからです。彼はこの力が全てここにあって、私がそれに触れていて、保持していることすら知りませんでした。彼と違い、私はこれが力だと知っていました。これは……現実でした。\n> \n> 人生で初めて、私は力を手にしました。無論、創造するための力ではありません。空虚な場所の持つ力なのですから。これは破壊の力です。全てを消し去るための。私は震え始めました。無知な創造者の残した空虚が私を取り巻き、私はそれに、それは私になりました。私は何もかもを破壊できる。孤独だったこの長い年月も。人々が目を離すとすぐに私のことを忘れてしまったことも。彼女が笑みを浮かべたことも。彼女が何も知らなかったことも。//俺が気にかけていることさえも知らないままだったことも！//俺は何もかもを破壊できる。安々と消滅させることができる。奴らに俺を思いださせることができる。そうだ、奴らが俺に注目せざるを得ないようにしてやろう。奴らが注目するものを全て消し飛ばせば、奴らも俺に注目するしかないだろう。奴らが俺に――\n> \n> その時、私は自分がどれほど堕落してしまっていたかに気付きました。長い年月の果てに、私には嫉妬、恨み、醜いだけの欲望しか残されていませんでした。私は、親切にも私のために残されたそのエントロピーを使うことができませんでした。良き人ならば可能だったでしょう。これは純粋なエントロピーだったので、良き人ならばその力を良き事に使えたはずです。そして、堕落していたのはその力ではなく私でした。でも、もはや私とそれは一つでした。永遠に。私は、私がそれを解放すれば……何かが溢れ出てくるだろうと分かっていました。空間の狭間の空虚から何かが溢れ出し、それが止まることはないでしょう。私も、無知な創造者も、彼を収容している人々も、誰もそれを止められません。私は力を保持しておけませんでしたし、それを解放することもできませんでした。でも3番めの選択肢がありました。この選択肢は思いもよらないものだったはずで、考えるだけで泣いてしまうようなものだったはずです。でもそうではありませんでした。私はこうなると分かっていたと思います。そして多分、こうなることを望んでいました。\n> \n> 私は自分自身を破壊することができました。力が害を及ぼさずに単に消散し、偉大な創造のエントロピーに交じり合う場所に自分を送り込むため、ただ一度だけ力を使う勇気を持ちました。私は自分自身を、燃え尽きる代わりに凍り付く逆回しの流星のように打ち上げました。意識はいずれ力と共に永遠に消滅することになります。元に戻すことはできず、そこには死すらありません。私は単に、永遠に消滅します。これが……\n> \n> 私はこれが嬉しかった。\n> \n> 思っていたよりも時間がかかりました。私が話すことがこんなに残っているとは思っていませんでしたが、やり遂げられて嬉しいです。終に私は去ることになります。私は全世界が何百回、何千回となく眼下を巡るのを見てきました。緑、青、赤、それら全てが。もう力は残っていません。空虚はあるべき場所に戻りました。そろそろ時間です。聞いてくれてありがとう。誰かがそこにいて、私の言うべき言葉を聞いていてくれたことを知って嬉しいです。あなた方には特に意味のないことかもしれませんが、私にはとってはそうではありません。それでは、私は自分自身に、最後に一つ質問をしたいと思います。\n> \n> 私は幸せですか？私はそうは思いません。私は何らかの方法で償いをして、空虚の運び手以上のものとして生きてみたかった。そうすれば私は満足できただろうと思います。でも、そのための時間は過ぎ去りました。過ぎ去り、消え去りました。\n> \n> 私は幸せでしたか？いいえ。でも、少なくとも私にはもう恐れるものは何もありません。そして私のような誰かのためにも、これで満足しなければなりません。\n> \n> 満足です。\n\n**<転写終了>**\n研究員は、SCP-1935からの言葉は特定の人物に宛てたものなのか、不特定の人物に宛てたものなのかを決定できませんでした。この事象の後にSCP-1935の主要現象は機能を停止し、1935はNeutralizedに指定されました。",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "地球外",
    "幻覚",
    "建造物",
    "聴覚",
    "視覚"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-18T09:28:00+00:00",
  "updated_at": "2021-01-10T16:23:17+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-1935"
}