{
  "title": "親の愛",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n「次は、『………』…『………』です… ………線をご利用の方は………駅で乗り換えです…」\n\n次の駅だ。\n次の駅で降りて、東口から出て歩いてすぐ。そこが目的地だ。\n\n家族でたまに行く、高級レストラン。\n今日は僕の誕生日で、そこで誕生日を祝う事になっている。\n\n楽しみだ、早く次の駅につかないだろうか。\n\nそれにしても、今日に限ってなんで大学から帰るのを遅くするよう言ってきたんだろうか。\n今日は２時には帰れたんだけども。\n…まあ、もうすぐ試験があるからその勉強時間が確保できたのは良かったけど。食事の時にでも聞けばいいか。\n\n「『………』…『………』です」\n\n電車の速度が遅くなっていく。\n\n------\n\n駅は帰宅途中のサラリーマンや観光客たちで混み合っている。\nそんな中を逸る気持ちを抑えながら東口へ向かう。\n\n早足で東口へ向かい、また早足で階段を登る…\n\n…おかしい。やけに混んでいる気がする。今までは気が付かなかったが、パトカーのサイレンも鳴っているようだ。\n群衆の間を抜け、時には後ろから押されてるフリをしながらサラリーマンや観光客を押しのけて進む。\n\nよく聞くと、人混みから聞こえる言葉には「事故」とか「炎上」とか、物騒な言葉が入っている。\n…参ったな、父さんたち、遅れないといいんだけど。確か父さんと母さんは２人で車で来る事になっていたはずだし。\n\n------\n\n群衆を掻き分けつつ進む。\nはた迷惑な事故の現場が見えた。どうやら車に運送会社のでかいトラックが突っ込んだようだ。\nエンジンかガソリンタンクがやられたのか、自動車の方は炎上している。ひどい大惨事だ。\n\n…待て。突っ込まれた車には見覚えがある。\nいや、見覚えがあるどころの話じゃない。以前うちで買った車と同じ車種だ。\n嫌な汗をかきながら、車のナンバープレートをよく見る。\n\n…頭を思い切り殴られたようなショックを受け、膝をがっくりついた事までは覚えている。\n\n[[size 0%]]空白[[/size]]\n\n[[size 0%]]空白[[/size]]\n------\n\n[[size 0%]]空白[[/size]]\n\n[[size 0%]]空白[[/size]]\n------\n[[size 0%]]空白[[/size]]\n\n[[size 0%]]空白[[/size]]\n私は現在、ある組織で働いている。\n『財団』…常識では考えられないモノを確保、収容、保護し、人類の存続を確実なものにする秘密組織だ。\n\n両親が事故で死んだ後、当時大学１年生だった私と大学４年生だった兄、そして大学３年生だった姉は孤児になってしまった。\n学費やら何やらは保険金や事故を起こした会社からの賠償金やら両親の遺産やらでなんとかなり、結果から言うと私達はなんとか大学を卒業し、職に就いて人並みに暮らす事ができた。\n\n大学卒業後、私はある企業に就職した。\nその３年後、ある無茶苦茶な事件がそこで起きた。一時は本気で死を覚悟したが、なんとか生き抜き…そして私は財団に研究者として雇用される事になった。\n今から考えるととてつもなく因果な話だ。\n\nそれから２年後の事だ。私が自分、いや私達の出生の秘密を知ってしまったのは。\n\n------\n\n[[[SCP-434-JP|SCP-434-JP-1およびSCP-434-JP-2]]]。それが私達の親だった。\nその人生の大部分を「確定事象」とやらに縛られた夫婦。それが私の親だった。\n親が殺人犯だった事もショックだったが、何よりもショックだったのは、私の人生の少なからぬ部分は奇妙な婚姻届に縛られたものだった、という事実だった。\n\nまあ、今ではもう吹っ切れている、と思う。\nSCP-434-JP（嫌な言い方だ）の子供は縛られてはおらず、それぞれ違った人生を歩む事になっている。\n実際別なSCP-434-JPの子供は長男が医薬品メーカー勤務、長女は専業主婦、次男は警察官になっているという。\n私達は全然違う。兄は自衛官、姉は教師、そして私はご覧のとおり。\n\n------\n\nだが、中にはもはやこの世にいない子供もいる。\n確定事象13142号に巻き込まれ、一家全滅した例もある事が確認されている。\n\n------\n\n私はあの時、なぜ早く帰れるのにわざわざ大学に遅くまでいるよう言ってきたのかわからなかった。\n誕生日パーティーの時にそれとなく聞こうと考えていたが、その機会は永遠に失われた。\n\nだが今ではその理由ははっきりわかる。\n\n私の親は確定事象13142号で何が起きるかを知っていたのだ。\n財団職員から知らされていたのか、それとも直感だったのかはわからない。\nだがいずれにせよ親はその事を把握し…私達を生かそうとしてくれたわけである。\n結果、私達は今でも生きている。\n\n------\n\nDクラス職員になる人間は大抵の場合殺人などのような犯罪を犯し、無期懲役や死刑の判決を受けた人間である。\n世間一般から見れば人間の屑以外の何者でもない。私もそう思う。\n\n私の思いは、私の親が犯した犯罪の被害者やその家族が知れば怒り狂うようなものだろう。\n殴り倒されたりしても文句は言えまい。\n\nだが、敢えて私はこう思っていたいのだ。\n私の親は愛情深い、親の愛にあふれた人間だった、と。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "sugoitakaiBILL",
  "created_at": "2015-06-16T15:39:36+00:00",
  "updated_at": "2021-01-10T16:04:00+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "parental-affection"
}