{
  "title": "SCP-8916",
  "content": "[[include component:info-ayers\n|lang=CN[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=rounderhouse-gold-proposal[!-- url of your page on the scp wiki --]\n|authorPage=https://scp-wiki.wikidot.com/rounderhouse-s-author-page[!-- link to your author page --]\n|comments=\n]]\n\n[[include theme:black-highlighter-theme]]\n\n[[div style=\"border: solid 3px #444; background: #f2f2c2 url('https://scp-wiki.wdfiles.com/local--files/theme%3Aredtape/scp_trans.png') center center no-repeat; padding: 1.5rem; margin-bottom: 10px; color: black;text-align: center;\"]]\n+ 记录，档案与信息安全管理\n\n本文件已被伦理委员会敏感性办公室部分编辑。要获取未经编辑删减的副本，请联系你站点内的RAISA办案员。\n[[/div]]\n\n[[include component:image-block name=https://cdn6.picryl.com/photo/1938/05/01/new-madrid-county-missouri-the-hanging-tree-several-negroes-have-been-hanged-6a8d20-640.jpg|\n    caption=SCP-8916，照片来自亨特维尔公共图书馆|\n     align=left\n]]\n\n**项目编号：**SCP-8916\n\n**项目等级：**Safe\n\n**特殊收容措施：**由于SCP-8916在当地历史、文化、传承中具有突出地位，现已确认将此异常移走不具可行性且可能使其毁灭。因此，SCP-8916将被保留原样，允许亨特维尔居民继续照常开办收获节。每年5月15日，将采集一颗当年产出的SCP-8916-A个体用于测试和分析。\n\n**描述：**SCP-8916是一棵异常性的梧桐树，位于美利坚合众国佐治亚州亨特维尔镇的哈切特山顶处。它的确切年龄无法在不予砍伐并致其死亡的情况下予以确定，但如果从树干直径和整体外观来估算，这棵树相当年轻，只有40到50岁树龄。[[footnote]]梧桐树非常长寿，可存活多达四百年。[[/footnote]]然而，在亨特维尔当地历史学家掌握的文本中，至少在1866年就提及过此树，且有数百份照片证明其在20世纪早期就已存在于哈切特山。这些图片并未公开展示于亨特维尔图书馆[[footnote]]这些照片在初期调查中被基金会特工没收，但在伦理委员会讨论后归还给当地社区。[[/footnote]]，但对其的描述可见附录8916.2。\n\n北美的梧桐树一般在晚秋结出果实、产出瘦果—带刺的棕色小果实，且内部密集坚硬，种子巨大。然而，SCP-8916每年都只会在同一日结出果实：5月15日。[[footnote]]由于5月15日是秋日节，当地图书馆和史学家档案对每年的这一日期均有严谨记载，但1899年5月15日莫名缺失。[[/footnote]]在每年5月15日早上，SCP-8916会开始生长出异常性果实，编为SCP-8916-A。\n\nSCP-8916-A个体是一种大致球形的果实，直径在4到6英寸之间，但经常在其表皮下出现大型赘生物及肿块。其果皮为暗色，坚硬且带有皮革质。测试确认其在生物学上与人类皮肤相同。剥开果皮后便会露出果实的内部。其肉质为粉红人类肌肉组织，但也发现有个体中包含心脏、大脑及消化组织。这些组织在果实悬挂于树上时为活体，且会持续紧缩且屈伸直至死亡（一般是在将其从SCP-8916上切下后的6-10个小时）。果实的肉质并不一直相同，可能含有畸形、肌肉结节，偶尔会有异物，最常见的是有牙齿嵌入到肌肉中。对SCP-8916-A个体中的血细胞展开血液学分析后，发现其普遍为镰状细胞障碍阳性。 \n\n**附录8916.1：**SCP-8916-A个体的基因检测结果\n[[div style=\"background: #000; color: white; width: auto; height: 9rem; text-align: center;\"]]\n**[已被伦理委员会敏感性办公室编辑]**\n[[/div]]\n\n**附录8916.2：**亨特维尔公共图书馆的照片，1899-1920年\n[[div style=\"background: #000; color: white; width: auto; height: 9rem; text-align: center;\"]]\n**[已被伦理委员会敏感性办公室编辑]**\n[[/div]]\n\n**附录8916.3：**历史背景：美国佐治亚州亨特维尔\n[[div style=\"background: #000; color: white; width: auto; height: 9rem; text-align: center;\"]]\n**[已被伦理委员会敏感性办公室编辑]**\n[[/div]]\n\n**附录8916.4：** 收获节文化分析，2018年，研究员Henry Washington\n\nSCP-8916的存在及其结果规律在亨特维尔催生出了一种年度节庆，居民将此单纯称呼为“收获节”。2018年4月，研究员Washington被派往亨特维尔，对即将到来的收获节及其在当地文化中的地位进行报告。\n\n> **Emma Goodman。44岁，家庭主妇**\n>  \n> 收获节是我们本地文化的基石。正是它让我们特别起来，明白么？每座小镇都喜欢说自己身上有一些特别之处，我相信他们确实如此，但我可以很肯定的说别人家都没有这棵树，别人家都没有收获节。这是—好吧， 我觉得我要把这叫做我们传承的一部分！ 我的意思是，我最早的记忆之一就是爸爸带我和我姐妹去参加收获。当我们还是孩子的时候，我是说。我那时候不会超过五六岁，而我记得那是何等有趣的时光。Jenkins先生在主大街上开了糖果店，他会推着一辆大推车过来，按五美分售卖盐水太妃糖。在那时候镇上还会花钱找个斗牛小丑出场，弄些脸上涂画还有气球动物，直到差不多中午我们都上到树那边去。这一类的事情，本地文化还有历史，就是这些让小镇特别了起来。\n\n> **Lisa Stewartson，29岁，学校教师**\n>  \n> 噢，收获节真是一场狂欢！对孩子们是一场奇妙的体验。我的意思是，我爸妈在我还是小姑娘的时候就带着我去，他们告诉我他们的父母也会带他们去，如此一代一代传下来。说实话，我觉得没有人知道这到底是怎么开始的。我肯定不知道。但是每一年，5月15号，我们都盼望它。孩子们会从学校放假一天，我们都会去到镇上广场，美食还有游戏等等一应具备。好多的炸甜圈摊位，有时候县里的农夫们还会摆起农夫市集，那有你尝到过最优良的蜂蜜。然后当午时将近，我们全都开始出发赶往哈切特山。//(她微笑着触摸腹部。)//我的预产期在四月。我们已经把名字选好了。她会在一个不为我们传承羞耻的镇里长大，知道这些让我感觉挺好的。\n\n> **Todd Lamb，51岁，屠夫**\n>  \n> 收获节严格来说是在早上八点开始。我每年都来帮忙筹备—那一天没有谁会到店里购物，所以继续开着店也没啥意义。我会带点肉条来卖，一条一美元。总之，所有摊贩和现场表演在八点钟开始布场，但主要节目还是在正午。我们都会上到哈切特山上去—我不是历史专家，但显然那里长久以来都是亨特维尔人民的集会地。要说理由到也不难—你站到树底下，差不多就能看到这整个破镇子。总之吧。我们上到山上去，到那会儿果子就已经成熟了，在阳光下沐浴了好几小时。我们会立起几个梯子，然后我们就开始摘果子！我的背不好，所以我自己不怎么上阵，但看到家人团聚共享时光总是好事。孩子们哈哈笑着，用果子玩鬼抓人，然后在不小心踩到一个果子就立马大喊大叫，或者是溅到他们那些时髦新装的时候。这类的事情它只会在小镇子里出现。你不会明白的。\n\n> **Adam Jefferson，19岁，大学生**\n> \n> 我不想聊这事。\n \n> **Troy Hodges，78岁，退休**\n>  \n> 总会有些人不去庆祝。我可不会费时间假惺惺说理解他们。这可是一整天不用上班、不上学，为什么不抓紧机会好好利用，和你的同辈伙计们一起度过呢？甚至在我还小的时候，我们会步行走过整个镇子—我们住在县边上的农场，你得知道—然后一路经过西南区的所有房子[[footnote]]亨特维尔的西南区受到深度歧视。[[/footnote]]，那的人会锁上屋子，把整个美好的收获节都特么浪费掉。等我们安稳走到耳闻外，我爸爸就告诉我说有些人实在无可救药。谁特么关心这是怎么开始的呢？现在这就只是我们在庆祝我们自己的传承。不过当然了，人们倾向于对这整个概念抱有顾虑，就像对镇中心的那个雕塑一样。这些人想要毁灭然后重写历史。完全不可救药。\n\n> **Angeline Monroe，41岁，图书管理员**\n>  \n> 自从一战之后，我们对每年收获节都留下了详尽记录！照片，摊位和活动的记录。它们都被汇总在了图书馆的一本书中。这是让此类文化保持活力的一种方式。孩子们都喜欢看—有时父母也来，亲自给他们的孩子展示老照片里年轻的自己。这很棒。噢，我们在此之前还有一些。就是，不是那种我们希望公开展示的类型，你明白吧，尤其是不能在小孩子面前。他们不需要看到这些东西。但有时会有历史学生从雅典过来要看看，好吧，我们也不想无礼，所以我们会给他们开个封瞧一眼。如果你问我，我觉得最好还是丢在背后的壁龛里得了。意义何在？和现在的收获节没关系了，很明显。\n\n> **Paige Combs，7岁，二年级学生**\n>  \n> 果子是我最喜欢的部分！妈妈和爸爸今年带我爬上梯子摘果子，我摘到了我够得到最大的果子，但我哥哥一直在要梯子我没接到它，所以爸爸就帮我，我拿到了！然后在我们摘果子之后所有人都会坐到毯子和野餐桌子前，妈妈带来柠檬水，我们都坐下来一起吃我们摘下的果子！天气很热但是树也很大一点都感觉不到热。所有人都在一起，所以在我完事之后我就把果核丢向我第二好的朋友Annie Monroe ，她妈妈就是Monroe女士。但你不能告诉她我把她叫做第二好的朋友，因为我最最好的朋友是Lila Freeman但她从来不来收获节。\n\n> **Clarissa Freeman，45岁，远程工作者**\n>  \n> 她当然想去了。她还是孩子。她看到朋友都很开心，她也想去，然后她就不高兴跑到自己房间生闷气，说她讨厌我，因为我不让她去。她长大了就会明白的。我不关心他们拿多少食品车来邀请，或是找多少个乐队来表演。这是错的。这摆明了就是错事。\n\n> **Jack Green，38，商店主及镇议员**\n>  \n> 请愿一直都有。取消收获节，砍掉那棵树。停止庆祝。我们对他们一点不在意。那只是煽动者而已。收获节是我们的历史。这是那种只有小城镇才会有的东西。我才不管城里人怎么说。我们不会停下来。如果他们不喜欢了，那好，亨特维尔也不需要他们。我还会带我儿子去树那里。我的家族自从北方侵略战争开始就生活在此。我这有张照片是我的曾曾祖父站在哈切特山的树边拿着绳，1899年。他是我们今天能有收获节的部分原因所在，愿上帝让他安息。我看着照片，显然我们今天举办收获节，和他在许多许多年前的那个5月15日做那些事有一样的理由。这是在捍卫一种传承，一种生活方式，不让那些想毁了它的人得逞。\n>  \n> 我，我在期待着5月15日，就和每年一样。今年的收获节肯定要大办。//(他上下打量了研究员Washington。)//不过你大概不会想待在这的。\n\n伦理委员会敏感性办公室已经否决了对SCP-8916施以干预并将其纳入基金会接管的提议。由于此树在过往的意义，它的存续处在常态范畴之内。 \n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8915]]] | SCP-8916 | [[[SCP-8917]]] >>\n[[/=]]\n[[/div]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n> **Name:** New Madrid County, Missouri. The \"Hanging Tree.\" Several Negroes have been hanged on this tree\n> **Author:** New York Public Library\n> **License:** Public Domain\n> **Source Link:** [https://picryl.com/media/new-madrid-county-missouri-the-hanging-tree-several-negroes-have-been-hanged-6a8d20 Picryl]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "safe",
    "scp",
    "仪式性",
    "历史性",
    "树木",
    "植物",
    "肢体"
  ],
  "author": "ashausesall",
  "created_at": "2024-08-30T13:50:40+00:00",
  "updated_at": "2024-09-01T05:44:20+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8916"
}