{
  "title": "SCP-2089-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2089-JP - すっげーバスケの上手い死体\n**著者:** ©︎[[*user yanyan1]]\n**作成年:** 2021\n[[include credit:end]]\n\n**本報告書は反ミーム部門の管轄で管理されています。**\n\n**アイテム番号:** SCP-2089-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在、SCP-2089-JPが存在する市立██スポーツセンターおよび該当施設の管理を行っていた██市市役所、地方自治体は財団が管理し、県庁、市役所内に潜入させたエージェントによって運営されています。市立██スポーツセンターは完全に封鎖し、一般人の侵入および収容対象の脱走を防止して下さい。SCP-2089-JPへの接触は禁止されます。\n\n施設管理の役職を割り当てられている一般人8名はサイト-8100の管理下に置かれ、該当サイト内で拘束されています。\n\n現在、SCP-2089-JPを含めた情報の隠ぺい、抹消、関係者への記憶処理と並行して機動部隊を動員した戦闘作戦が継続中です。なお作戦記録は全て保管し、実行作戦記録と人員の記録に何かしらの齟齬が確認されたとしても破棄、修正しないよう注意してください。\n\n市立██スポーツセンターの職員以外でSCP-2089-JPの概要を知る人物を発見した場合は速やかに収容し、プロトコル「記録処理」および「終了処理手順」に則って対応して下さい。\n\n**説明:** SCP-2089-JPは██県██市の市立██スポーツセンター内に存在する成人男性の死体です。対象は死後3年ほど経過したと思われる腐乱状態を維持しており、常に活動しています。SCP-2089-JPは基本的に施設内のバスケットコート内でシュートやドリブル等の反復行動を継続して、人間が近づいた際は試合形式でバスケットボールのルールに則り行動します。現在、SCP-2089-JPの活動を抑制する試み[[footnote]]施設内部での殺虫剤の散布、SCP-2089-JPの周囲を刃物などを用いて周回[[/footnote]]を実施しましたが未だ成功していません。\n\nSCP-2089-JPは視認した人間に対して認識災害を引き起こし、「対象オブジェクトは市立██スポーツセンターの備品である」という認識を植え付けます。この異常性は映像越しでも発生し、対処法として財団製の記憶補強剤の服用と標準対認識災害訓練履行済み職員の動員が推奨されています。なお、これらの異常性はSCP-2089-JPを視認する事が発現条件となるため、第三者からの情報開示(口伝や文章等)による認識には影響を与えません。\n\n人間が対象オブジェクトと試合を行いかつSCP-2089-JPが所持するバスケットボールに接触した場合、実際に施設を利用した人間の人数と施設利用記録に記載されている人数に大幅な齟齬が生じます。主にこれらは実際に施設を利用した人数が施設利用人数記録の数値の方よりも減少する傾向にあり、これらの影響もSCP-2089-JPの認識災害に起因する影響であると推測されています。現在、██市の人口数にもこれらの影響が見られ、主に施設を利用した子供の人口数の減少が顕著に見られます。\n\n現在、SCP-2089-JPを移動させる試みは前述した異常性に伴う存在しない機動部隊の記録や実施されていない作戦記録の出現という事象により阻害されています。その為、財団は市立██スポーツセンター全体を管理下に置くことで収容状態を維持しています。\n\nSCP-2089-JPの出現は歴代の施設管理者の証言などから市立██スポーツセンターが開設されてから5年程経過した1999年█月█日からであると予想されており、現在もこれらの調査が継続されています。\n\n**発見経緯:** SCP-2089-JPは2016年█月█日に行われた██市の人口調査の際に発覚した数値上の異常を切っ掛けに発見されました。当時、██市では県主導で行った人口調査において██市の所有する総人口数の記録と実際の人口数にいくつかの誤りがあるという問題が頻発しており、これを不審に思った財団調査部は現地調査を実施しました。またこれと同時期に放映された該当地域のニュース番組にて、ジュニアバスケットボール選手権に参加した選手が上達の秘訣は何かという質問に対し「██市スポーツセンターに設置されている自立型の練習器具である」という発言を行った事によりさらなる異常現象発生の可能性が示唆されました。これにより該当施設および██市市役所と自治体の調査を行い、結果、SCP-2089-JPの発見と前述した問題に対して██市は事態を察知していたにもかかわらず黙認していた事が明らかとなりました。\n\nなお調査開始当時、██市スポーツセンターへと派遣した第一調査団からは異常物品は発見されなかったという報告があがり、担当研究班は大規模な認識災害の影響を懸念し対認識災害エージェントを派遣する事で対象オブジェクトの記録に成功しました。この際、調査部隊の人員配置と記録に問題が発生し、エージェント1名の派遣であったにも関わらず記録上は3部隊5名編成での派遣でかつ計4回の作戦活動が行われていたという記録が確認されました。これに対して財団はすぐさま施設を一時閉鎖する事で分析作業を実施。収容チームと研究班が到着し、前述した異常性の全貌が明らかとなりました。\n\n現在、██市スポーツセンターの運営状況には幾つか不審な点があり、「██市から派遣された職員を常に8名に限定している」「各部署の管理室を六角形状の施設の対角線状に配置し、かつバスケットコートが施設の中心に設置されている」「定期的に職員の入れ替わりが行われている」などがあげられます。この事から██市はSCP-2089-JPの異常に関与している事が推測され、財団による監視が行われています。\n\n**補遺:** 以下は施設従業員へ行ったインタビューの記録です。\n[[collapsible show=\"+ インタビュー記録001\" hide=\"- 閉じる\"]]\n> **対象:** 佐々木 ██氏（職種:用務員）\n> \n> **インタビュアー:** エージェント・poruka\n>  \n> **付記:** インタビューは市立██スポーツセンターの駐車場で行われました。\n>  \n> **<録音開始>**\n> \n> **インタビュアー:** 佐々木さん。では、始めます。\n> \n> **佐々木氏:** [震えた声]……は、はい。\n>  \n> **インタビュアー:** まず、第一の質問です。あの「死体」はいつ頃からあそこに設置されていましたか？ わかる範囲で結構です。教えてください。\n>  \n> **佐々木氏:** ……あ、ああ、あの……。し、し……[言葉が詰まる]。び、「備品」は……俺が、ここで働き出す前からだから……かれこれ、3年以上前からに、なるな……。\n>  \n> **インタビュアー:** なるほど。前任の方からは何と説明を受けましたか？\n> \n> [3秒間の沈黙]\n> \n> **インタビュアー:** 佐々木さん。\n> \n> **佐々木氏:** き、基本的な事ばっかだよ……。あ、あれは、せ、性能は良いけど、極端に脆い部分があるから。持ってるボールには、絶対に触るなとか……こ、コートの掃除をする時は気を付けろ、とか。……あとは、時々コートの上に、こ、ここ、子供のだと思うけど、服の切れ端が散乱してるから、そ、それも随時処分しといてくれ、とか……言われてたな。\n> \n> **インタビュアー:** 前任者の方については何かご存じですか？\n> \n> **佐々木氏:** く、久保田さんの事は……。あ、あの人は……去年、亡くなったよ。お、俺への引継ぎを終えてから、すぐだった……から、よく覚えてる。言うて、まだ70幾つだったし……若かった……。……ほ、本当に、惜しい人を……亡くしたよ。\n> \n> **インタビュアー:** 彼は、一体どこで亡くなりましたか？\n> \n> **佐々木氏:** ……丁度、コートの、ど真ん中だった。急に直立したまま、動かなくなって……そのまま。あ、あの、び、「備品」の、前だった……！\n> \n> **インタビュアー:** 死因は。\n> \n> [3秒間の沈黙]\n> \n> **インタビュアー:** 死因については、語れますか。\n> \n> **佐々木氏:** し、死因は……！\n> \n> [佐々木氏の荒い息遣い]\n> \n> **佐々木氏:** う、上……！ ……上に！ [荒い息]ひ、ひひ、引っ張られ……ああ、くそ！  口が……！ くそ！ \n> \n> [5秒間の沈黙]\n> \n> **佐々木氏:** じ、自殺……ああ、違う！ち、 窒息……！ 違う、ええっと、ええっと……！ く、首吊り……！ よし……！ 言えた……！ 首吊りだった！ ま、まるで、上に引っ張り上げられた、み、みたいだったんだ……！ か、彼は、く、くく、首に、い、糸を……く、括り付け、ら、ららら、られ、て……！ て、天井の……方に……上に……！ そ、それで！ あとは……あああ、くそったれ……！ \n> \n> [10秒間、佐々木氏の言動が詰まる]\n> \n> **インタビュアー:** もう結構です。すいません、無理をさせてしまいまして。\n> \n> **佐々木氏:** ……いや、まだだ……！ ぼ、ボール……！ そう、ボール！ ボールを、持ったから……！ あの、ボールを持ったから……！ \n> \n> [何かが倒れる音]\n> \n> **インタビュアー:** 佐々木さん！\n> \n> [３秒間の沈黙]\n> \n> **インタビュアー:** もう充分です。ありがとうございます。\n> \n> **佐々木氏:** くそ……くそ……！ あ、あの子達にした、ことに比べたら……！ こんなの……！  くそ……！\n>  \n> **<録音終了>**\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー記録002\" hide=\"- 閉じる\"]]\n> **対象:** 樋田 ██氏（職種:現センター長）\n> \n> **インタビュアー:** エージェント・poruka\n> \n> **付記:** インタビューは施設外部のコンテナ型事務所の内部で行われました。\n>  \n> **<録音開始>**\n>  \n> **インタビュアー:** 佐々木さんから話は聞きました。単刀直入に訊きます。あのバスケットコートの備品に関して、語れる部分だけでも教えてください。\n>  \n> **樋田氏:** わ、私は……！ 私は別に、悪意を持ってここにいるわけじゃ……！\n> \n> **インタビュアー:** 言い訳は結構です。事実のみを語ってください。\n>  \n> [5秒間の沈黙]\n> \n> **インタビュアー:** 樋田さん。\n> \n> [何かを強く叩く音]\n> \n> **樋田氏:** わ、私だって！ 必死に努力はしてきたんだ！ 毎日、まるで誘蛾灯に集まる虫みたいに引き寄せられていく子供達を見て、何も思わなかったわけがないだろう！？ あ、あれは……！ あれには……誰も、逆らえないんだ！\n> \n> **インタビュアー:** だとしても、あなたには全てを語る義務があります。洗いざらい、全部話して下さい。\n> \n> [4秒間の沈黙]\n> \n> [何かを強く叩く音]\n> \n> **樋田氏:** あ、あれは……！ 管理者……！ そう、管理者だ！ この土地、いや、ここいら周辺の区画全部は、元々の、あ、あの管理者様からのご厚意で譲ってもらった物なんだ ……！ そ、それで、それのお礼として、いつも、お、贈り物を……渡していた風習が昔から残っていて……。それが、この土地の習わしで……。特に、あの人は、子供が……と、とても好きだから……。ここは小学校も近いし……土地開発が進んで表立って祀り事をするのも難しくなったから……！ だ、だから……！ ……わ、私達だって、最初は反対したさ！ でも……言いつけを守らないと、全員が……！ そ、それに、これは市が主導で行っていたことで、私一人の責任では決して……！\n> \n> **インタビュアー:** ……なるほど、よく分かりました。\n> \n> [何かが倒れる音]\n> \n> **インタビュアー:** 樋田さん。\n> \n> **樋田氏:** 私は……！ 私は悪くない……！\n> \n> **インタビュアー:** 既にもう、現状は取り返しの付かない域に達しています。我々も人のことは言えませんが、あなた方はあまりにも自分勝手で身勝手で、度が過ぎている。親御さんには何と説明するつもりですか。何を、どう釈明するつもりですか。近年、近隣地域の人口減少が囁かれているこの現状を、あなたは……！\n> \n> **樋田氏:**  う、うるさい！ あんたに俺の気持ちが分かってたまるか！ 私だって一人の父親だ！ 平気な訳がないだろう！ でも、こうでもしなきゃ、次は自分の子供が……！ もう沢山なんだ！ こんな町も！ この土地も！ 何が伝統だ……！ 皆くそくらえだ！ \n> \n> [6秒間の沈黙]\n> \n> **樋田氏:** もう、嫌なんだ……。全部……。\n> \n> **インタビュアー:** ……最後にもうひとつ、訊きたいことがあります。\n> \n> [2秒間の沈黙]\n> \n> **インタビュー:** 生き残っている前任者の方について、教えてください。\n> \n> **樋田氏:** そ、それは……。\n> \n> **インタビュアー:** お願いします。あなたにその覚悟があるのなら。教えてください。\n> \n> [10秒間の沈黙]\n> \n> **樋田氏:** か、彼らに、何をするつもりだ？\n> \n> **インタビュアー:** ちょっと話をするだけです。\n>  \n> **<録音終了>**\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー記録003\" hide=\"- 閉じる\"]]\n> **対象:** 幕下 ██氏（職種:現在無職、元4代目センター長）\n> \n> **インタビュアー:** エージェント・poruka\n>  \n> **付記:** インタビューは幕下氏の自宅で行われました。\n>  \n> **<録音開始>**\n>  \n> **インタビュアー:** お忙しいところ恐縮です。\n>  \n> **幕下氏:** いえ、定年後は暇な毎日ですよ。で、何の話でしたっけ。\n> \n> **インタビュー:** はい。例のバスケットコートに置いている備品について、お聞かせいただければと思います。\n> \n> [3秒間の沈黙]\n> \n> **幕下氏:** ……樋田は何と。\n> \n> **インタビュアー:** 樋田さんの話では、あれはあの土地の元々の管理者の物でかつその方へ送る贈り物に関係があると伺っています。ご存じでしたか。\n> \n> **幕下氏:** ……管理者。[笑い]あいつも上手い言い回しを見付けましたな。確かに、あの土地はあそこの管理者の物ではありますな。我々も含め。今もね。\n>  \n> **インタビュアー:** 幕下さんが唯一の生き残りであると聞いています。どうか、あれらの概要を教えて下さい。\n> \n> **幕下氏:** ……私とて、未だにあれの支配下、足に過ぎません。ま、出来る限りの事はやってみましょう。私達は所詮、糸で繋がれた操り人形その物でしかありませんが、それでも、久保田のお陰で多少は語れるとは思います。全貌はまだ流石に無理ですが……。いえ。やれるだけの事はしてみましょう。\n> \n> **インタビュアー:** 語れる所からで構いません。まずは、あの備品の役割についてからお願いします。\n> \n> [3秒間の沈黙]\n> \n> **幕下氏:** あれは、謂わば疑似餌、罠です。\n> \n> **インタビュアー:** 罠……。\n> \n> **幕下氏:** 我々は常に8人選ばれます。何故か。あれには形が無いからです。だからこそ、我々はあれについて語れないし、残せない。直接的な言葉で形容しようとすると脳がそれを否定し、言葉が出てこないんです。確実にそれは存在するのにただ恐怖だけが蔓延し、それを形作っている。全ては連想です。今あるあれの周囲の要素が、あれの概念を固定しているんです。\n> \n> **インタビュアー:** それは、あの施設の形も含めてですか。\n> \n> **幕下氏:** ええ、そうです。我々は足と呼ばれ、あの建物の形も均一に6角形。そして、あのバスケットコートはその中心にあり、そこで子供を引き寄せる罠は操られている人形と来ている。子供が好む球技をさせているのも効率よくそのボールに見立てた糸を掴ませるため。全ての要素を繋いでいけば、言葉にせずともその姿位は想像できましょう。どうです。\n> \n> **インタビュアー:** ……つまり、あそこにいるのは……[言葉が詰まる]。\n> \n> **幕下氏:** ……そう。想像は出来るんですよ。想像はね。\n> \n> [3秒間の沈黙]\n> \n> **インタビュアー:** ……では、あれの対抗策は。\n> \n> **幕下氏:** それについてはまだ語れません。ですが、一人だけ語れるであろう人物がいます。\n> \n> **インタビュアー:** その方は何処に……！\n> \n> **幕下氏:** この住所の場所に行ってください。私の前任者です。彼が、ある意味我々の希望です。\n> \n> **インタビュアー:** ……本当にこの場所にいらっしゃるのですか？\n> \n> **幕下氏:** ええ。行けば分かります。ご武運を。\n> \n> **インタビュアー:** ……ありがとうございます。\n>  \n> **<録音終了>**\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー記録004\" hide=\"- 閉じる\"]]\n> **対象:** 武内 ██氏（職種:初代センター長）\n> \n> **インタビュアー:** エージェント・poruka\n>  \n> **付記:** インタビューは██精神科病院の面会室で行われました。\n>  \n> **<録音開始>**\n>  \n> **インタビュアー:** どうも、武内さん。私は██と言います。\n>  \n> **武内氏:** ……やっと、ここまで来てくださいましたか。\n>  \n> **インタビュアー:** 単刀直入に訊きます。あのコートにある備品。いえ、あれを操る存在の対抗策について、教えて下さい。\n> \n> [2秒間の沈黙]\n> \n> **武内氏:** ……もう、素直に死体と言っても良いでしょう。\n> \n> [2秒間の沈黙]\n> \n> **インタビュアー:** やはり、あなたは……！\n> \n> **武内氏:** 昔はボールに似せた糸の塊を子供に手渡ししていたんですがね。その役をこなしていたのが、今もあそこで球技に勤しんでいる彼です。\n> \n> **インタビュアー:** 彼の名は。\n> \n> **武内氏:** 前川 ██。元、私の補佐です。\n> \n> **インタビュアー:** それが何故あのような形に。\n> \n> **武内氏:** ……私達はずっと、あれの支配に屈してきました。でも、そんな中、彼は一人で立ち向かっていった。餌食になる子供達を見るたびに罪悪感に苛まれ、耐えられなかったのでしょう。彼は、あの施設ごと燃やして全てを無かったことにしようとしました。でも、それは叶わなかった。……きっとあれはその罰なんでしょう。死ぬことも許されず、生まれなおす事も出来ない。操られ続け、挙句、罠としてなおも利用されている。あまりに惨い仕打ちです。……あそこを支配する存在は子供の肉を好みます。あの場所は、よく子供が遊びに来ますから。機嫌を取るには最適の場所なんです。市も、いや、あの町の老人達も全員が、それを承知の上であそこにあれを建てたんです。\n> \n> **インタビュアー:** ……それについては皆さんからも話を聞きました。あとは、あなたからある一つの事を訊くだけなんです。お願いします。教えてください。どうすれば、あれを止められるんですか。\n> \n> [2秒間の沈黙]\n> \n> **武内氏:** 久保田さんが、私に教えてくれたんです。\n> \n> **インタビュアー:** 久保田さん……？ 前任の用務員の方ですか？\n> \n> **武内氏:** ……久保田さんは、何とかあれの弱点を見つけました。ですが、結局はそれを悟られ、彼もまたあれの餌食になってしまった。そして、私も狙われた。だから、今はこんな場所で余生を過ごしてるんです。\n> \n> **インタビュアー:** それは、何です。\n> \n> **武内氏:** 簡単です。忘れることです。\n> \n> [ノイズ音]\n> \n> **インタビュアー:** ……忘れる？\n> \n> **武内氏:**ええ。 奴の弱点です。何故、あれはああも捕食を続けるのか。隠れていたいはずなのに、何故わざわざ私達を選ぶのか。それは、あれを形作っているのが他でもない私達自身だからです。あれは、自分の存在を隠しながら尚且つその恐怖で自身を証明し続けている。いつまでも忘れ去られないために、必死になって恐怖の対象を演じ続けている。久保田さんも、あと一歩の所まで行ったんです。でも、まだ完全じゃない。\n> \n> **インタビュアー:** それはつまり……。\n> \n> **武内氏:** 全ての伝承を燃やしました。あそこに纏わる歴史も、口伝で残っていた昔話も。それを覚えている人間も含め、全部。久保田さんはあれの監視を搔い潜りながら全てを葬っていった。それの御蔭か、もう、あれを祀っていた神社の名前すら我々は思い出せません。でも、最後の最後で、悲しくも人間に裏切られた。結局、奴を形作るのは人の恐怖という事です。\n> \n> **インタビュアー:** つまり、我々のとる行動は……。\n> \n> **武内氏:** はい。全部、全部消してください。書物も、伝承も、それを知る人も。何もかも。我々も含め、その全てを消し去ってください。そうすればきっと、いつかはきっと……。\n> \n> [激しいノイズ音]\n> \n> **インタビュアー:** これは……。\n> \n> [3秒間の沈黙]\n> \n> **武内氏:** ……もう、潮時ですかな。あなたもそうでしょう？ 派手に動き過ぎましたからね。あなたにも、もう糸が括り付けられている。\n> \n> **インタビュアー:** ……ええ。そのようですね。\n> \n> **武内氏:** 我々は勝たねばなりません。あれは、神などではない。……お願いします。我々を、この街を……。子供たちを、救ってください。\n> \n> **インタビュアー:** ……ええ。勿論です。\n> \n> [ノイズ音]\n> \n> **インタビュアー:** 勿論ですとも。\n>  \n> **<録音終了>**\n>  \n> **終了報告書:** このインタビュー終了後、エージェント・porukaが失踪しました。\n[[/collapsible]]\n\n**追記:** エージェント・porukaの失踪後、市立██スポーツセンターにてエージェントと同様の姿形をした新たなSCP-2089-JP個体が施設内に出現しました。また、エージェント・porukaがインタビューを行った人物らに関しても全員の失踪が確認されています。\n\n現在、該当区画周辺の記憶処理作戦と関連情報の抹消作戦、SCP-2089-JPの概要を知る人物の捜索が継続されていますが、SCP-2089-JPの活動抑制には至っていません。その為、市立██スポーツセンター内での交戦作戦も継続されていますが未だ膠着状態が続いています。\n\nなお、上記作戦の完全終了後、全職員はSCP-2089-JPに関連する全ての情報の記憶処理が義務付けられています。それに伴い、本報告書も抹消されます。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "クモ",
    "反ミーム",
    "反ミーム部門",
    "建造物",
    "死体",
    "注目記事",
    "移動不可能",
    "認識災害",
    "非実体"
  ],
  "author": "yanyan1",
  "created_at": "2021-08-23T17:02:47+00:00",
  "updated_at": "2025-01-23T01:37:56+00:00",
  "rating": 87,
  "_site": "scp-jp",
  "_fullname": "scp-2089-jp"
}