{
  "title": "老人",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 老人\n**著者:** [[*user nekokatanukis]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:component:custom-divider]]\n\n私が住んでいた家は小高い丘の上にあった。\n\n家のあった地域は山に囲まれていて坂が多かった。\n田舎とまではいかないけれど、娯楽も少ないし、交通も不便で電車もない場所だったし、移動はもっぱら車やバスが主だった。\n\n高齢の人も多かったけれど、元気に過ごしていたと思う。公園でもよく運動している人もいたし、道路でもランニングしている人を良く見かけていた。\n\n@@ @@\n仕事場から丘の上にある家までの道のりは、坂がずっと続いて凄く大変だった。\nバス停までも結構距離があるし、歩きでは到底身体が持たない。自転車にしたところで、行きは天国でも帰りは地獄を見るだろう。\n\nそんな理由もあって毎日の出勤には、事故車だという理由で安く売られていたボロい軽自動車を使っていた。\nメンテナンス費やガソリン代もかかるけれど、楽をする為に少々の出費は仕方がない。\n事故車とはいえ、仕事と家の往復で乗る分にはなんの問題も無かった。\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"dc_divider_c__sq_cbc\"]]\n@@@@\n[[/div]]\n@@ @@\n@@ @@\n\n@@ @@\nその日は自分がミスをしたせいで、仕事を終えるのが少し遅くなってしまった。\n会社を出たら辺りは真っ暗になっていた。\nそこまで遅くなったというわけではないけれど、ただでさえ山に囲まれている所だから終業時刻をちょっとでも過ぎると暗くなるのも早い。\n\n職場の仲間にも迷惑をかけてしまい、上司には怒られて、最悪な気分だった。\nいつもなら癒しをくれる空一面に広がる美しい星空を眺めても、なんとも思わなかった。\nクソ最悪だって感情だけが私の脳をパンパンに埋め尽くしていた。\n\nまだ寒さを感じるには早い時期だったけれど日が落ちると少し冷える。\n自然が豊かだと空気が少しひんやりするからだ。うだるような暑さの時には心地が良いけれど。\n\nとりあえず早く家に帰って温かい風呂にでも入って休みたいと思い、目の前を照らすことが精一杯なヘッドライトを頼りに中古のボロ車で暗闇を走り抜けていた。\n家に向かう途中、分かれ道がある。ちょうどその辺りにさしかかった頃だった。\n分かれ道を曲がる為に少しスピードを落としたとき、車のヘッドライトにゆっくりと動くなにかが照らされた。\n\n驚いて急ブレーキを踏む。車はスキール音を立てながら、そのなにかに衝突する前にどうにか止まることができた。\n\n\n驚きで大暴れしている鼓動を抑えながら、光に照らされるそれを確認する。\nそれは人だった。帽子をかぶり杖をついて歩いている老人。\n\n左足を引き摺りながら右手で杖をつき、ゆっくりゆっくりと住宅街方面に向かって歩いている。\n\n高齢者が多い地域だから、運動の為に歩いている人も良く見かける。こんな暗くなった時間に出歩いているのは珍しいけれど。\n少し遠出して家に帰るのが遅くなったんだろうなと思った。\n\n\n普段の私なら\n「自宅まで送りましょうか？」\nと優しい言葉をかけていたと思う。\nただその日は物凄く最悪な気分だった。\nもう少し行けば住宅街だし、大丈夫だろうって気にせずに家へ帰ることにした。\n\n正直ちょっと苛ついた部分もあった。\nこっちが急ブレーキをしても、何の事はないといったように歩き続けているし。\n普通手をあげたりして、ちょっとはごめんって気持ちを見せるだろうって。\n\n車で老人の横をちょっと乱暴に駆け抜けた。ほんのちょっと。\n\n明くてよく見えなかったけれど、バックミラーに写るその老人は驚いたのか立ち止まっていた。 \n私はそのまま丘方面に向かって車を走らせた。少しすっきりした気分で。\n\n家についた時にはもうそんな出来事も忘れ、美味しい食事をして最高の風呂に入ってすぐに寝た。\n@@ @@\n@@ @@\n\n[[div class=\"dc_divider_c__sq_cbc\"]]\n@@@@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n\n翌朝目が覚めた時にはあの老人の事なんて頭の片隅にも残っていなかった。\n前日までの最悪な気分も綺麗に解消されていた。\n\n職場へ向かう途中、分かれ道のあたりで昨日の老人を見かけた。\n帽子を深くかぶり下を向いているため表情は見えない。ゆっくりと杖をついて歩いている。\n\n左足を引き摺りながらゆっくり懸命に歩いている姿をみて昨日の事を思い出し、少し申し訳なく思った。\nいくら機嫌が悪かったとはいえ大人げない対応をしてしまった。\n\n罪悪感を感じながら、謝罪の意味を込め、すれ違いざまに手を挙げて合図をする。\nそのとき下を向いて歩く老人から\n\n「おのううああ」\n\nすれ違いざまに、はっきりと聞こえた。\n思いがこぼれ出たかのような重苦しいニュアンスで。確実にこの老人が自分に向けて言ったんだと感じた。\n\nなんだか気持ちが悪かった。\nなんて言ったのかも分からないし、車とすれ違うあの一瞬で、老人がこちらに向けてあんなにはっきりと話せるものだろうか。何より窓も閉まっていたはず。\n\nとりあえず何も気にしないように、仕事に没頭した。\nおかげで退社の時刻には、朝の気持ち悪い出来事については頭から消え去っていた。\n\n@@ @@\n@@ @@\n職場からの帰り道、また老人はいた。\n\n朝のようにゆっくりと、左足を引き摺り杖をゆっくりと前に出しながら歩いている。 \nもしや朝からずっとこの辺りを歩いていたのかと驚いた。\n\nよく見ると老人の様子がおかしい。\n服は所々擦り切れており、足や手からは白いものが見えている気がする。\n\n悩んだ。\n昨日の事もあったし老人を自宅まで送ってあげるべきか。\nしかし朝の妙な出来事や、左足を引き摺りながらゆっくりと歩みを進めるこの異様な老人を見て、良心よりも気味悪さの方が勝った。\n\n見て見ぬふりをして老人の横を車で通りすぎたとき、聞こえた。\n\n「いああう」\n\n重苦しく嫌なニュアンスの声が、耳の真横で確かに聞こえた。\n\n私はスピードを上げて丘への道に車を走らせた。気持ち悪さが車内を覆いつくしていた。 老人にじっと私の車を観察されているような嫌な気分が家まで続いていた。\n\n@@ @@\n@@ @@\n@@ @@\n翌朝会社に向かう途中、やはりその老人はいた。\n分かれ道を曲がり、丘方面に向けてゆっくりと坂を上がっていた。\n@@ @@\n\nそれからずっとこの老人は歩いていた。\n毎日、左足を引き摺りながら杖をつき、ゆっくりゆっくりと歩みを進めている。\n着実に着実に、この丘の上に向かって。私の家までの道程をなぞるように、ゆっくりと進んで。\n\n坂の下から上に向かって、朝も夜もずっと。\n歩みを止めることなく、ゆっくりとだが確実に。\n\n坂を進むごとに、足や腕からは白い骨のようなものが見え、下半身はじっとりと黒く濡れていく。\n腹部からは赤黒く軟らかそうな内蔵が今にも零れ落ちそうに揺れていた。\n老人が進んできた道には、身体から落ちたであろう肉片のような物がいくつも転がっており、糞尿なのか汗なのか、何なのか分からない妙な液体が引き摺られたように黒く残って濡れている。\n老人の表情は見えないのだが、その異様な姿を目にするたびに、ねっとりとした嫌な視線に全身を覆われるような気がした。\n\n明らかに普通では無かった。\n\nこの薄気味悪い老人のことを誰かに相談することも出来なかった。このことを誰かに言ってしまうと、もっと酷い状況に落ちいってしまうような気がした。\n\nいつの間にか私は夜も眠ることができなくなり、食事も満足にできず、仕事も手につかなくなっていた。\nここへ向かっているであろう老人が悍ましく、気持ち悪かった。\n\n\n私はその存在に耐えられなくなり、引っ越しをすることにした。遠い遠い別の地域に。\n\n@@ @@\n@@ @@\n友人や仲間が最後に集まってお別れ会をしてくれた。皆は何故引っ越すのかを聞いてきたが、仕事の都合だとか、ここは飽き飽きしただとか何とか理由をつけて、本当の理由を言うことが出来なかった。\nもう遠くへ行くのだし、嫌な気分になるのなら言わない方が良い。\n\n久々に皆で集まったという事もあり近況や思い出話をしていると、介護士として施設で働いている友人の話が耳に入った。\n\n「──認知症はただ忘れっぽくなるだけだと勘違いしてる人も多いけれど、それだけじゃない。人によっては構音障害といって、言葉を上手く話すことが出来なくなる場合だってある。それに、記憶を全て忘れるわけではないんだ。断片的に覚えていたりすることもあって、それで変に妄想的になったり、執着が強くなったりする人もいるんだ。徘徊してしまう人も多いし、危ないんだよ。前にうちの施設の利用者も、事故で亡くなってしまったよ。」\n\nもしかすると、あの老人もそうだったのかなと思った。\n\n@@ @@\n\nそして私は町を出た。\n\n@@ @@\n@@ @@\n\n@@ @@\n[[div class=\"dc_divider_c__sq_cbc\"]]\n@@@@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\nここは都会だし賑やかで住みやすい。車はもう手放しても良いかと思い、売りに出そうと思ったが、\n「事故車にしてはまだ使えますよ」\nとお店の人も言っていたし、壊れるまで使いきることにした。\n古い事故車とはいえ、せっかくお金を出して買ったものだ。\n新しい仕事も楽しいしやりがいもある。この新しい環境で頑張っていこうと思っている。\n\n@@ @@\n\n時折頭をよぎる。\n\nじわりじわりと足を引き摺って進む、気味が悪く奇妙なあの老人はなんだったのか。\n\nあの時私に投げかけた言葉\n\n[[collapsible show=\"「おのううああ」\" hide=\"「このくるまだ」\"]][[/collapsible]] [[collapsible show=\"「いああう」\" hide=\"「にがさん」\"]][[/collapsible]]\n\nなにを伝えようとしていたのだろうか。\n\n老人は今も崩れゆく身体を引き摺り、丘の上にある私の家に向かって歩いてるのだろうか。\n既に、たどり着いているのだろうか。\n空っぽの家についたときに、なにを思うのだろうか。\nそこに、もう私はいないと知っているのだろうか。\n\nいや、もしかすると今は────\n\n@@ @@\n\n遠くの道を歩く人々の姿を眺めながら、頭を過ぎる嫌な想像を払いのける。\nこんなこと、もう知る必要も無いし、思い出す必要も無ければ良いのだけれど。 \n\n@@ @@\n@@ @@",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ"
  ],
  "author": "nekokatanukis",
  "created_at": "2024-03-14T13:12:42+00:00",
  "updated_at": "2024-03-15T09:02:58+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "roujin"
}