{
  "title": "SCP-187",
  "content": "[[include info:start]]\n**SCP-187:** 두개의 시야\n**원작:** http://www.scp-wiki.net/scp-187\n**저자:** [[*user far2]]\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n\n**일련번호:** SCP-187\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-187은 필요할 때마다 그녀를 진정시키거나 안정시킬 의료 직원과 상시 동행해야 한다. 그녀는 자해를 막아줄 구속복을 갖춰입은 상태여야 하며, 특히 자신의 눈에 손상을 주려는 시도를 막기위해 푹신한 벙어리장갑을 항상 차고다녀야 한다.\n\n허가된 실험이나 현장점검 도중 SCP-187이 눈을 뜨는 것을 거부할 경우, 개검기 사용이 허가된다. 실험 및 현장점검 중에 SCP-187이 하는 모든 발언은 기록, 분석한다.\n\nSCP-187이 '순환 과정'의 끝에 다다른 D계급 인원과 상호작용하는 일은 없어야 한다.\n\nSCP-187은 숟가락으로 음식을 떠먹여주어야 하며, 그녀의 모든 식사에는 약한 진정제가 포함된다.\n\n**설명:** SCP-187은 20대 중반의 백인 여성이다. 그녀의 키는 180 cm이며, 몸무게는 40 kg(약 88 lb)이다.  --그녀는 심각한 영양실조로 고통받고 있으며, 그녀가 주어진 음식을 먹기를 거부하기 때문에 정맥주사로 영양을 공급해야 한다.-- 그녀는 심각한 영양실조의 폐해에서 회복하고 있는 중이다.\n\nSCP-187은 모든 것에 대해 현재 상황과 미래 상황, 이 두 가지 상태를 동시에 볼 수 있는 희귀한 유형의 예지력을 보인다. 그녀는 작은 변화는 보지않고, '비정상'으로 생각되는 변화만 볼 수 있다. 예를 들자면 실험에서 5명의 D계급 인원을 소개시킨 후 누가 옷을 갈아입을 건지 물었을때, 그녀는 대답하지 못했다. 그런 류의 변화는 비정상적이지 않으니까. 하지만 5명의 D계급 인원을 보여준 후 누가 총에 맞을 건지를 물었을때, 그녀는 누가 총에 맞을지 '예지할' 수 있었는데, 그것도 매번, 그것은 그들을 보기만 해도 일어날 상처를 볼 수 있기 때문인 듯 하다.\n\nSCP-187은 그녀가 현재 보고 있지 않은 미래의 일이나 변화를 예지할 수는 없다. 그러나 그녀는 현재 그녀가 보고 있는 것의 미래 상태를 볼 수는 있는 듯하다. 이것은 예기치 못한 어떠한 결과를 초래한다. 예를 들자면, \n\n인간/인간형 SCP 습득시 행해지는 검사의 일부로, SCP-187에게는 통상의 IQ 테스트가 행해졌다. 결과가 나왔을때, 그녀는 300을 넘는 아이큐(테스트의 한계를 넘은) IQ를 가지고 있는 것으로 드러났다. 이것은 물론 그녀를 지구상에서 가장 똑똑한 인간으로 만들었을 것이지만, 그녀와의 면담으로 보아 지능은 별로 높지 않은 듯 했다. 테스트는 4번 되풀이 되었으며, 그녀는 모든 문제를 맞추어 매번 가장 높은 점수를 받았다. 이것에 대해 그녀와 면담을 했을 때, 그녀는 문제의 답을 하나도 모르고, 그녀는 그저 답이 채워진 시험지를 보았을 뿐이였다는 것이 밝혀졌다. 그녀에게는 보는 것이 답을 쓰는 곳(펜과 종이 대신 키보드)의 미래 상태를 변화시키지 않는 컴퓨터 IQ 테스트가 행해졌다. 그녀의 아이큐는 평균보다 살짝 낮은 97으로 드러났다.\n\n이 현상은 SCP-187에게 보여진 모든 쓰는 테스트에서 나타난다. 그녀는 답을 채울 곳에 쓰여있는 답을 볼 수 있으며, 그것은 시험이 그녀가 이해하지 못하는 외국어로 되어있어도 상관없이 이루어진다. 이것은 미래의 정보가 현재로 주사되는 존재론적 패러독스를 제공한다. 이 정확한 정답, 정보가 어디서 오는지는 알려져 있지 않으며, 알지 못할 가능성이 높다.\n\nSCP-187은 자신의 변칙성의 결과로 정신적 고통을 받고 있는데, 가령 그녀가 곧 죽을 사람들의 무리에 있을 경우, 그녀는 그들이 얼마나 먼 미래에 사망하는지에 따라 그들의 건강하게 살아있는 모습과 죽은 모습, 가끔씩 부패하는 시체의 모습을 동시에 본다. 그 때문에, 그녀의 의식을 유지시키기 위해 약물의 도움을 받아야 한다.\n\n--SCP-187은 자신의 능력때문에 먹기를 거부한다. 음식 그릇이 앞에 놓여지면, 그녀는 똥이나 반쯤 소화된 죽을 보게 되며, 물 한컵은 오줌 한컵으로 보이게 되기 때문이다. 이것이 그녀가 심각한 영양실조에 걸려있는 이유이며, 이 이유로 그녀는 정맥주사를 통해 영양과 수분을 공급해야 한다.--\n\n장기적인 영양실조가 SCP-187의 건강에 끼치는 영향과, 187의 죽음이 재단의 중기 비상대책에 끼칠 영향을 생각해서, SCP-187는 식사하는 동안은 눈이 가려지게 되었다. 식사시간은 15분이며, SCP-187이 별다른 변화를 예지하지 못한 장소에서 먹어야한다.\n\n----\n\n후에 '예언'으로 드러난 SCP-187의 발언이나 지적들.\n\n**██████ 박사의 이혼**\n>       **SCP-187:** 당신 반지.\n>       **██████ 박사:** 내 반지?\n>       **SCP-187:** 그래, 당신 결혼 반지.\n>       **██████ 박사:** 그게 뭐 어때서?\n>       **SCP-187:** 끼고 있지 않잖아.\n>       **██████ 박사:** 끼고 있어. 봐, 바로 여기 있잖아.\n>       **SCP-187:** 그러지 않게 될거야.\n그 다음날 ██████ 박사의 남편이 이혼을 신청했다. 그녀가 일로 복귀했을때, 그녀는 더 이상 결혼반지를 끼고 있지 않았다. 그녀는 그녀가 살아온 세월의 반 이상인 19년 동안 결혼 생활을 했었고, 반지를 끼고 있는 것은 '정상'으로 치부되었던듯 하다. 그래서 그녀가 반지를 끼지 않았다는 사실은 SCP-187이 볼 정도로 이상한 일이였던 것이다.\n\n----\n\n+++ 이하 D계급 인원들의 죽음\n\n**D-16124**\n>       **SCP-187:** 저 사람은 왜 저렇게 부었죠?\nD-16124는 [[[SCP-120]]]을 다음 목적지로 '설정'하기 위해 들어갔을때 우주 진공공간에 노출되었다.\n\n**D-16198**\n>       **SCP-187:** 저 사람 귀엽네요…\n>       **면담자:** 누구요? 저기 격리실 밖에 서있는 남자요?\n>       **SCP-187:** 네. 이름이 뭔가요?\n>       **면담자:** 전 몰라요. 이봐, 거기.\n>       D-16198이 몸을 돌려 그들을 봤다. 이 시점에서 SCP-187은 울음을 터트리며 \"그는 죽을거에요!\"라고 소리치기 시작했다.\n>       **면담자:** 그가 죽을거라고요? 어떻게 아세요?\n>       **SCP-187:** 그의 머리 왼쪽에 큰 구멍이 있거든요.\nD-16198은 후에 기지를 탈출하려던 도중 총에 맞아 처리되었다. 그는 SCP-187의 비명때문에 탈출을 시도했을 수도 있는데, 이것은 그녀가 소위 말하는 자기 충족적인 예언을 행했다고 볼 수 있다.\n\n**D-16206**\n>       **SCP-187:** 다리 다리 다리 다리 **다리 다리 젠장 저 사람 다리 어디 있는거에요!?**\nD-16206는 SCP-███이 격리실에서 탈출해 기지를 나가려던 중 그를 반으로 물어뜯어 사망했다. \n\n----\n\n**SCP-███의 탈주 시도**\n>██기지를 같이 다니던 중, SCP-187은 SCP-███의 격리실 밖에 멈춰서서 그것을 빤히 쳐다보았다.\n>       **클라인 박사:** 뭘 보고 있는겁니까?\n>       **SCP-187:** 대체 어떻게 저렇게 두꺼운 문을 뚫고 나온거죠?\n>       **클라인 박사:** 뭐라고요?\n>       **SCP-187:** 저 문은 거의 1 피트 정도로 두껍다고요. 대체 어떻게 부술 수 있었던거죠?\n17시간 후, SCP-███는 어째서인지 구속을 부수고, 격리실의 문을 찢고 나오는데에 성공했다. 그러나 클라인 박사가 이미 SCP-187의 발언을 경비에게 알린 후였고,  무장된 경비 팀이 대기해서 SCP-███을 화력으로 무력화시킬 수 있었다.\n\n​SCP-187을 관리하기 위한 의료진의 대기 비용은 당연하게도 매우 높지만, 그녀의 능력이 케테르급 개체인 SCP-███의 탈주 시도를 멈추는데 도움을 준다는 사실은 그녀의 능력이 단순한 연구와는 달리 쓸모가 있을 것이라는 사실을 입증한다.\n\n그녀를 파괴할 수 없어 보이는 SCP들에게 소개시켜주자는 제안이 투고되었는데, 그녀가 죽거나 파괴된 모습을 보고, 죽거나 파괴할 수 있는 방법을 설명할 수 있을 것이라 생각하기 때문이다. 이 제안은 현재 보류중인데 -  잠재적으로 제약된 실행계획들은 조심스럽게 결정되어야 하기 때문이다. 그녀는 파괴/처리의 방법을 볼 수 있을 수 있을텐데, 그것은 오직 그녀가 그들을 본 적이 있기 때문에만 가능할 수 있었던 것이다. 이 사실은 상위직원중 몇명의 우려를 끼쳤다.\n\n더 많은 실험기록의 자세한 내용은 [[[experiment-log-187-1|실험기록 187-1]]]에서 볼 수 있다.",
  "tags": [
    "en",
    "scp",
    "생물",
    "시각",
    "안전",
    "예측성",
    "인간형",
    "지성"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-14T15:08:27+00:00",
  "updated_at": "2025-01-04T07:36:37+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-187"
}