{
  "title": "1944年11月6日の覚書",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n宛:エドワード・ウィルフレッド・トラビス副長官殿[[footnote]]訳注:[英国政府暗号学校副校長][[/footnote]]\n差出:ライオネル・ピアース大佐（ブレッチリーパーク[[footnote]]訳注:[英国政府暗号学校設置場所，ドイツ軍の暗号装置エニグマを解読した][[/footnote]]）\n日付:1944年11月6日\n返信:独軍の上サイレジアに於ける計画について\n\nエドワード殿:\n\n10月26日付けの貴命に奉じて、本官配下のセクションの人員に、把握下にある独軍の特殊資産、及びソ連軍が今後60日の内に進行するであろう地点で行われている独軍の特殊計画に関連した情報の確認、解析を命令致しました。この覚書は独軍のそのような資産についての物であります。独兵はカトヴィツェ付近の上サイレジア東部を掌握しており、当地はコニェフ元帥[[footnote]]訳注:[ソ連の元帥][[/footnote]]が数週間の内に進行するものと推測されております。これがソビエトの独軍資産の獲得占有を暗示しているのだとすれば、私は居ても立ってもいられず、即座に貴殿に本報文をお送り致しました。\n\n書類を三通添付致しました。\n\n書類1:開戦以前に傍受したエニグマ通信を復号し平文にしたもの。以前のメッセージでありますが、当時優先して暗号突破しなかったため、後回しにされていたものです。二、三週間前、同僚の一人が準備運動がてらに復号したため発覚しました。\n書類2:1941年8月7日付けR.ハイドリヒ[[footnote]]訳注:[当時SS親衛隊中将、ユダヤ人問題の最終的解決担当][[/footnote]]から、エドゥアルト・ヴィルツ[[footnote]]訳注:[SS親衛隊大尉、アウシュビッツ医務長][[/footnote]]に下達された命令。資産収容施設の建設に関してのもので、妨害済み。\n書類3:資産とその取扱プロトコルについての説明。\n\n謹んで、司令部にこの情報を（特に資料3を）ソビエトに適切なチャンネルを通じて伝達して頂くよう提案いたします。ソビエトは、それを得るにあたって何をするべきか諒解しておく必要があり──そして、何をしてはならないかは確固として知る必要があります。\n\n敬白。\n/s/\nL. Pierce\n\n添付\n\n---\n\n書類1:\n> 1939年1月24日\n> 宛:シュミット博士、//ノイシュヴァーベンラント//[[footnote]]訳注:[ドイツ軍が極秘で探検した南極の土地][[/footnote]]、[座標]\n> 差出://SS-親衛隊中将(Gruppenführer)//、ラインハルト・ハイドリヒ、//国家保安本部(Reichssicherheitshauptamt)//\n> ハイル・ヒトラー！君と君のチームがAustvorren峰//[ピアース大佐注:南緯73°6'西経1°35'にある地理的地形を指す独名]//で世紀の発見をしたことに、どうか私から祝福を述べさせて欲しい。ベルリンは君の南極遠征の報告に興味を持つとともに、細心の注意を払っている。//Erbsenzahler['会計屋'と翻訳できる]//が南極大陸にドイツの鯨油採取工場を建設することが不可能だと分かってひどく悲しんでいるが、君の科学的価値ある偉業に落ち込みは消し飛んだ。\n> \n> //ノイシュヴァーベンラント//の船はもう2、3週間南極に留まることになる。だが、君と君のチームはドイツに直ぐに戻ってくるよう指示されている。彼女を連れてな。//[ピアース大佐注:ここ、またその他の箇所で、独兵が遺産を称して\"彼女\"や\"彼女の\"と呼ぶ。書類3を参照していただければ、我々が最大限努力して述べた彼女の物理的形状を記してある。]// 11日、ナチス国防海軍(Kriegsmarine)がヴィルヘルムスハーフェンからU-38を迎えに出す。そして君たちをハンブルグまで連れて行く。U-38の内、三艦の前方のコンパートメントは//Aufbewahrungskammer['収容房'と翻訳できる]//に改造してある。必要ならば、彼女に食事を与え、彼女を見つけた時のように彼女を凍らせた後、木枠に詰めて欲しい。U-38のキャプテンのムーツには多く質問しないように伝えられているから、彼女を乗船させている時、自己判断のもと細心の注意を払ってくれ。君は可及的速やかに彼女をライヒ──帝国ドイツ──に連れ帰るのだ。近い将来、政治的なイベントにより、南極大陸周囲の海への出入りが不便なるだろう。\n> \n> 君は非常に勇敢だ。彼女を掘り起こして、雪融けさせたのだから。その後何が起こったからといって、結果論的に君自身を批判することはない。君のような勇敢な男性こそ、ライヒに活力と栄光を齎してくれるであろう。ハンブルグ到着と同時に、ライヒの最も誉れ高い栄典を贈ろう。残りの探検隊のメンバー、ヘス、グルーバー、シュナイダー、ヨアヒムも手厚く葬ろう──いや、葬り去るのではない、境遇を与えるのだ。彼らの遺族は感謝を表すに違いないと私は確信している。\n> \n> 敬具。\n> ラインハルト・ハイドリヒ。//保安警察(Sicherheitspolizei)//長官。\n> \n> //[ピアース大佐注:以降の傍受した通信から、U-38は1939年の2月下旬にハンブルグに引き返し、エルンスト・シュミット以下数人の研修者と、巨大な金属タンク、及び数トンの器材を届けたといううことを、我々は把握しております。この帰還に無事何事も無くという訳にはいきませんでした──U-38間のコミュニケーション及びデーニッツ提督の本部を傍受した所によると、1939年の2月下旬にU-38のクルーが暴動を起こしたらしく、フェロー諸島沖南西約120海里でU-38が沈没しています。しかしながら、ムーツ艦長は再び指導力を取り戻し、2月18日にこの事に関してデーニッツ提督に報告しています。U-38は帰港後軍務を解かれ、解体されました。タンクは気動車に積まれ東に輸送されました──我々の部下が把握している限りはドレスデン迄であります。]//\n\n------\n\n書類2\n> 1941年8月7日\n> 宛:ヴィルツ医師\n> 差出:SS-親衛隊中将ラインハルト・ハイドリヒ、//国家保安本部//\n> ハイル・ヒトラー！4日、君は資産の配達をしてもらう。6月の会議の後に話しあったとおりだ。//情報課(Abteilung Nachrichtenbeschaffung)諜報機材(Gruppe G: Technische Arbeitsmittel)[ピアース大佐注:我々はこの組織がドイツ国防軍の調査研究機関であると確信しています。]//は、この二年間、彼女から信頼できる武器を作ろうとしているが、成功していない。確かに彼女は貪欲で致命的だ。だが彼女は絶えず敵国に対する脅威であるばかりか、人類に対する大いなる脅威でもあるのだ。我々は彼女を永久に無効化するための効果的な方法を見つけられては居ない。そこで我々は彼女を君のもとに海上輸送する。もしかしたら彼女はライヒが別方向に歩むことに貢献してくれるやも知れないのだ。\n> \n> 7月22日の君の手紙によると、君は//SS親衛隊大尉(Hauptsturmführer)//メンゲレ博士[[footnote]]訳注:[ヨーゼフ・メンゲレ、死の天使。アウシュヴィッツ医師。戦後逃げ果せた。][[/footnote]]の研究を君の立場から保証してくれると言うじゃないか。実験の失敗から出たゴミをより早く効率的に処分する方法、信頼できる手段を行うことが出来ると君は言った。我々は、君の作っている//絶滅収容所(Vernichtungslager)//に於いて、彼女がこの能力で見事に奉仕してくれると確信している。しかし、彼女の機能が問題なく我々に奉仕してくれるからといって、彼女はプロトコルに従わなければならないと、過去の経験から知った。彼女を入念に観察してくれ。失敗は許されない。\n> \n> 敬具。\n> ラインハルト。\n> \n> //[ピアース大佐注:書類2で言及されたプロトコルについては書類3を参照のこと。]//\n\n\n書類3\n[データ削除済]\n\n[[=]]\n**<<  //COLD HARPER// |  [[[Transcript of meeting, June 2 1972 | 1972年6月2日付会議録]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "goc事件簿",
    "tale",
    "世界オカルト連合"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-10T05:40:50+00:00",
  "updated_at": "2022-07-29T02:06:00+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "memorandum-dated-6-november-1944"
}