{
  "title": "午夜午夜午夜",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:theme:dustjacket-sigma]]\n\n\n\n[[=]]\n**金钱**\n或\n**犹大的梦**\n或\n**落汤鸡与落水狗**\n或\n**我没有向上帝买下那个梦**\n或\n**霓虹浪潮的泡沫**\n或\n**终焉**\n或\n**大洪水与性爱**\n或\n**花不完的钱，真的假的**\n或\n**赎罪券的眼珠**\n或\n**一个圆满的故事**\n或\n**七十四句名字**\n或\n**时间性爱情综合征**\n或\n抱歉，这里不能有十三\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[/=]]\n\n“这就是我们要偷的东西吧，那个，路易十五的尸体？”\n\n“嗯，快点搬走吧，外面现在很乱没人会发现的。”\n\n我与你把东西搬出去了，曾经来来往往的车被火光渗透所以堵塞作一团，四处都是令人心脏悸动的怒嚎。还有火把，火光好像是独属于火把的呐喊，在膨胀的空气中弥漫着蔓延着吵得所有人都睡不着觉。\n\n我背着东西穿过被堵塞的车流，搬到了被清扫过的一间房子里，一起划点着这具宝贵的尸体的用处。\n\n“尸体还是完好的，他们这群人下葬的时候不是喜欢把心脏挖出来吗。”你捏着鼻子然后检查尸体的身躯，看着说。\n\n“又不是所有人都得这样，这能卖多———”\n\n“很多很多。”你打断了我，你听到我的话就知道我要说什么了，“多到数不清，说不定能纸醉金迷一辈子。”\n\n“你我？而且我还有点其他的用处。”\n\n“只有你，我用不上喽，你有用就拿去吧。”\n\n这句话险些将我拉回现实，但我早已习惯于暗哑的现实。\n\n你翻动尸体干瘪发臭的后背还有流脓的四肢，糜烂的胸腔杂乱的头发，甚至是鸡巴和睾丸间的那条最隐秘的缝隙。你检查无误，然后转头问我。\n\n“这玩意味道这么大放哪啊。”你一边问一边远离尸体。\n\n“埋了？”\n\n“埋尸体？你怎么想的”\n\n“那还能怎么办。”我绕到你的身边，顺手带上门。\n\n“找个地方藏着吧。”你顺手准备开窗户，但被我制止了。我比了个“嘘”的手势，然后指了指窗外。\n\n“外面有人。”\n\n“什么？”\n\n我用食指和中指比了个人的图案，“有人，虽然感觉不像是冲我们来的但还是小点声吧。”\n\n屋内安静了片刻，窗外仍然喧嚣，火光被遮遮掩掩射入屋内，夹杂在一起的还有刀片，玻璃碎渣，甚至还有一段一段的手臂。那些物件一起构成了独属于城市独属于夜晚的雾，与火光硝烟啤酒花弥漫在一起，在城市的一呼一吸中散开。\n\n所有人都清楚，城市不会在这样一个平常的曲折夜里被杀死，但我们仍然会在晚上准时患上精神疾病，把每一份情绪都燃尽在魔法的黑夜里。我们趁着属于白昼的红蓝警灯还未到来，趁着深夜魔法还未消散，趁着寂静的喧闹之夜还未被第一缕光敲碎，趁着电线杆还在像你我一样呼吸，发泄自己的情感，发泄自己的欲望。\n\n“干。”不远处一群人在干杯，举着黑色红色虎皮制的旗。\n\n我们都清楚他们话语里的双关，因为他们啤酒每一次碰杯都是情欲的绵延，爱欲的碰撞，每一次咽酒都是日光灯在夜晚的最后闪耀。\n\n干！\n\n干翻城市他妈的逼。这是我们所有人都想说的话，它存在于我们唇齿之间，顺着咽管往下我们也能听见它同时存在于我们的左心房，右心室，继而还能从肺部的鼓动，关节的咔嚓声中听出这句话。就连待在下水道最深处最懦弱最胆怯的人也会异口同声的说。\n\n我操你妈逼。\n\n“人走了，”你趴在门边听，“或许这次真能。“\n\n“那怎么可能，以前比这大得多的几次全失败了。这次还能怎么样。”\n\n我摆摆手，拉着你带着尸体往二楼走，穿过漫长的楼梯再走过红色的地毯，我们把尸体放在地毯底，然后熟练地盖上地毯确保它光洁如新。\n\n“大概已经近在眼前了。”\n\n“别多想了。”我反驳道，“等下拿群拿着电棍手枪的疯子就会冲进人群，用他们自己的方式疏离居民。”\n\n“不不不，我说的不是什么推翻城市之类的。”\n\n“近在眼前的是我们的未来。”你指了指地毯，“如果我们现在还不走的话。”\n\n“走吧。”你抿了口啤酒。\n\n“不是，你这哪来的。”\n\n“地上捡的。”\n\n“给我来口。”\n\n你把啤酒扔过来，但我没接住。啤酒撒了一地，顺着楼梯蔓延下楼，你我拨开装在楼梯前的帘子，然后推开隔绝内外世界的门，走入混乱的街道。\n\n“你开还是我开。”你问我。\n\n“我开吧。”我一边上车一边给你了一个吻。\n\n“大概三次，还是两次？反正记不清了，多几次少几次也没什么———当然，如果不是性爱的话。”你一边躲避着四处乱冲的疯子一边说，“做爱的话得几百次了。”\n\n“别开太大了。”我打开车门，坐进去。\n\n晚风是温热的，从被砸烂的车窗吹拂到脸上，混着一些霓虹灯的酒气。顺着远方看去是混在迷雾里的若隐若现的高楼，上面有着五光十色的广告贴牌，有着不断闪烁的屏幕还有被揉成一团还滋滋作响的电线。那就像一个幻梦，或许也是一个你与我偷完东西幸福一辈子的可能。\n\n我开得很快，好像目空一切一样，撞开了一簇一簇凝聚一起的空气，撞开了旋转的声音，轻浮的城市音乐被撕开在车内呼啸的空气中，撞开了吱吱叫的售货机，撞开了横在道路中间用来拦截警察的玻璃，但事实上我什么都没有撞开，一切还是仍然在我的眼前转动，什么都没有改变，霓虹，玻璃，声音还有空气，在这流动的城市中一切都是流动的，玻璃破碎后重新凝聚，声音依据时间修复了它破碎不堪的身躯。我撞不开城市，就像我撞不开一团水一样。\n\n------\n\n正如你在从前在现在说的那样，我们从未逃出城市，城市就像迷宫，它的路径会衍生到我们所去的地方。还记得那次在城市边缘，你坐在车尾箱里，我靠着车看着属于路的属于你的余晖，流体的路伴随着金银的浪花从城市的边界崩解而出，他们不断延伸，不断旋转，映射出城市的霓虹，当然也可能是在城市的照耀下，一切都凝上了一层霓虹的霜———霓虹是晶体，熔点是霓虹灯泡里的梦。\n\n我们曾经相信神能拯救我们，就是圣经里的那个上帝，他在大约十年前以一个身穿洁白长袍的男人形象出现在最高最高的高楼的楼顶上，他宣告审判日会在十三年后到来，那是末日。无数人演算了那次末日的场景，从地底涌出，先是井盖然后是人们簇拥着的高楼，潮水把城市霓虹溶解，把记忆溶解，把构成城市的路冲垮在涌出城市的那个瞬间。那时我们的生活充满了朝气，在高楼里的人没人不盼望城市的灭亡，就算是一望无际的荒海也比逼仄的高楼好。\n\n我们在欢呼，那是单纯的模糊的喜悦。我们把鲜花堆满了所有的基督教教堂，让基督教教皇装上所有人梦寐以求的闪耀身躯，让大大小小的新教十字架堆满了每一片屋顶，我们划定着世界的边界，描摹着城市的圆形护城河，记载下我们抗争的历史，期待着属于所有人的死亡。\n\n我在第一次见到他时还不相信他真的是神，即便他的外形与神一般无二。他告诉我，世界的本质就是一串摇摇作响的金钱，只有钱是衡量一切的标准。我明白他说的是什么意思，人生来就是罪恶的，要消除罪恶在审判日上天堂只有唯一办法———买赎罪券。\n\n以及那个改变我一生的买卖。\n\n“我想让你永远属于我。”\n\n我记得你死的那天有深蓝的晚霞，那个充斥着罪恶的人把你枪杀在四方的公寓白床上，床单扭曲一团恰似一朵白玫瑰。那时我猛的打开紧闭沾血的房门。\n\n那晚我早就察觉到了不对，因为永夜的城市突然开始下雨，下水道涌出尸体的腐臭，涌出旧日的记忆和星空的倒影。夜空蜷动着雨，雨模糊了窗户的玻璃面，让人仿佛置身于水底，每一刻都是窒息，每一刻都是深海的孤寂。这种感觉当然不只因为雨以及它预兆的不详，还因为我已经十二个小时二十四分钟十三秒没有再见到你。\n\n那时的雨夜就像高原不再是高原时的那个雨夜。它不属于雨也不属于夜，它属于满着雪的长着白桦树，属于倒映着天空的盐湖。正如城市不属于草原也不属于山麓，它属于绚丽的霓虹以及闪耀的金钱。我曾回去一次，猛然发现，在我离开之后，山麓除了城市，什么都没有了。\n\n我是被赶出大山的，挖掘机把一切都推倒了，包括人们。人们逃出了山脉，从山涧开始爬，随着山高低起伏的姿态走动，穿着属于高山的皮衣，被山中凛冽的风肆意吹拂。也就是大概我们上一代人，他们从未走出山，他们只是被动的阻碍着城市的进行最后被一股脑用来的路的潮流中倒在地，冲入城市。\n\n在属于山的最后一个雨夜，我们什么都没说，只是静静地收拾东西。我不想写下什么，我们什么都没说但什么都说了之类的语句，我不知道在那时我们还能表达什么，我们只是看着雪山下的星空，看着远处太阳照射到冰晶上的光，雪豹与雪山的搏斗，看着近处冰锥反射阳光，看不见的风在树干之间徘徊。\n\n就像我在城市边缘的那一个晚上什么都没想，你待在尾箱里也什么都没做，陪着我看着你我都不可能能触及的最远最远的边界。只有那个晚上我没有自说自话，而是静静的看着与霓虹一起溶解的星空，我握着你的手。\n\n“就这样一辈子就好了。”\n\n说让时间停留在这一刻什么的太肉麻了，说我爱你我爱你又显得太单薄，说做爱做爱太像情趣博主了，我不能把这纯洁的感情放在只有主只有奴隶还有只有逼和鸡巴的关系中。所以我只能吐出这样几个词。\n\n“就这样一辈子就好了。”\n\n然后我躺到了你的身边，尾箱不大，很挤。但我早已在拥挤的楼道间熟悉这种逼仄感，而且你在我身边，好像也就没那么狭窄了。\n\n自从你第七十四次和我做爱我就再也不和你做爱了，我成了浑身闪着磷火的幽灵，你成了死后不会腐烂的僵尸，你以尸体的样貌出现在我记忆中永不改变的湖里，而我躺在你的肩边。你与我都浑身裸露仿佛置身于刚刚初夜的那个晚上，你与我的手纹就像你我已经死过数次，展现一种错综复杂难以捉摸的形状，你与我都看着对方，即便两人都已死去无法感知到对方。\n\n我记得你在死前喊着我的名字，死亡每走进一步你都喊一遍，你看见死亡瘦骨嶙峋的身体时喊一遍，你看见它蛇似的头狗似的尾巴时喊一遍，你看见它叼着自己的尾巴时喊一遍，声音在你的口腔里不断旋转不断刺激着你的神经，像是一条蛇钻过你的大脑，再从下沿着你的喉管，爬向你的胃，你的十二指肠，你的肛门，再从口中脱出，世界仿佛倒转，空气仿佛凝滞，有的就只有仓皇逃窜的他和留在床上的你。\n\n------\n\n直到我醒来我也没有看见活着的你，我从黑白相间蕴含记忆的湖中猛然坠入现实，身边的一切都在被拉长被改变，还记得我在第一次点你的时候说的那句。\n\n“想永远留在你的身体里。”\n\n虽然看起来很轻浮，但是那就是我那时的感受，我一直以来都是幽灵，山麓的幽灵，城市的幽灵，你的幽灵。那时我已经坠入爱情的海洋，并且溺死在其中就像我曾经溺死在山麓间那片湖中。我在床上开着车把你载到世界各地，深入到就连你妈妈也没去过的地方，我们双目相视，你那时就像对待一个普通的客人一样对我，浑然不知我早已轻浮的把你当作生命的承载。\n\n我很少去会所，我不忍心把那叫做妓院，妓院听起来就像老鸨统领的草台班子。但每次我拿着三四个月攒下来的钱去会所一定会找你，来一场无关未来与过去，只有现在的爱情。我不会只想着你，我的生活中充满了琐碎的令人烦躁的事，我必须不断应付一场又一场艳遇，我与生活的。城市里没有会给你气喘吁吁修理杂物的将军，只有对生活的渴望。我没有在考虑今晚能吃什么的时候想你的能力，我也没有闲暇去对着你在我脑海中留下的梦自慰，我无法一边想着你一边与现实斗争，我无法一边想着你一边同时存在于下水道上下，我无法一边服务着那些活在梦里的人一边想你。\n\n不是因为我不看重你，只是我难以把你与城市联系在一起。你不应出现在城市，只应出现在我夜晚的幻想里，那里有和你一样闪耀的我，有湖有一座小屋，有梦想也有树。我在每一个夜晚都会想起你，那是不多的我能逃离城市的时候，我会想象我与你一起朝着城市外开启一场宏大的旅途，就像青春的幻想，我与你弯着身子爬过巡警的追捕，与你穿过街道看见属于爱情的树，与你一起睡在草地上，抬头低头都是星空和草。\n\n我从来没有确定你也爱着我，因为我就像一个变态，每一次点你都恳求留在你的身体里整个晚上。就连我最大胆的幻想也没有想到你与我是两情相悦。\n\n你主动敲响了我家的门，那时我已经放弃往返于会所与现实之间生活了，太紧迫太拥挤了，爱情不是城市的必须品。但爱情是我的必需品，我没有忘了你，只是城市越发衰败，能得到的钱也逐渐变少，直到就算攒半年也离你远得很，于是我放弃了会所，放弃了爱情，龟缩在狭小的楼道。直到你主动敲响我的房门。\n\n你一把把我扑倒床上，“没什么事吧你，怎么不去找我了，我还想让你待在我的身体里呢。”\n\n“啊...没什么事，你怎么来了。”\n\n“因为我不能没有你，而且你之前偷偷去看我，别以为我不知道。”\n\n“好吧...呃...”我挠了挠头，你拉起我就往房间走。我一边尽可能表现得平静一边充满激情，正如我每个想你的晚上。\n\n我们很快开始做了。也很快结束，深沉的幻想化作一股苍白热泪射在床上，然后继续做，随着日月翻转调整身位，随着星宿变动改变上下，我们就这样坐了一天一夜，像一个热恋中的情侣。直到最后你留下一个意犹未尽的吻然后回到岗位，好像一切都没发生，什么都没改变。\n\n你时常对我说那群坐在圆桌旁的人干了什么，每一句与他们有关的话中都加了一个操字。我从不关心这种事，“你关注这种事干什么啊。和我们又没什么关系。我们终其一生也无法对他们的决定造成任何影响吧。”\n\n“因为我是一个正直的妓女。”\n\n我想就是那时你孕育出那个想法的，你一枪把那个统领运动着的路的人轰到了地板，而就在你准备开第二枪的那个刹那，他光着身子杀死了你。这种品行恶劣的人和你不一样，好人在城市里是没有出路的，他就连枪都比你好得多。你被一枪贯穿了胸膛，直插出心脏，子弹就像一根火红的鸡巴。\n\n我没有想到我比我想的要懦弱的多，在你被杀死的时候我躲在房间背后不敢出声，在你的尸体被拿走的时候我只敢在旁边看着，在那个用路推倒一切的人仓皇逃走时我只敢悄悄地在阴凉处想着你。最后我只敢偷偷对自己开枪却不敢对着那个把人们赶入高楼的人，随着砰的一声，我倒入那个与你同在湖边的梦里。\n\n我还记得，湖是白色的，远处望去倒映着天空，好像天空蔓延到我们的脚下，不断蜷缩，变得狭窄，混淆在云与盐的空旷里，走近了就会完全步入天空，上下左右都变得散漫，一团云随着风从身旁飘过，带起涟漪，随即变得清晰。我不能继续往湖的深处走，只能望着水拍击着泥滩，带来洁白的盐，有时会有雪，光自雪反射至湖面，如同湖底盖了一层新盐，可惜的是，不能待太久，要不然未来的图景也会消融在天与湖的不断反转，倒映中。\n\n我没有向上帝买下那个梦，只是匆匆的醒来发现我没有死。七彩的光从四处射过来堆积在小巷底，累成一片片油污，雨还在下，霓虹溶解在水里经过反射呈现出七种颜色，一切都在模糊，都在旋转，都在眩晕，直到连成一条巧妙的线，如同晕染开来的油画。我独自行走在城市中，穿过重重叠叠的小巷，拦了辆车。\n\n“往前开，开到高低起伏的地方。”\n\n就连我也说不清那时候我究竟想要做什么，但司机理解了我的意思，一直开，直到那片除了城市什么都没有的山麓。我本来以为我可以逃出城市的，凭借这辆出租车穿越密密麻麻的路，然后对着远去的城市说一句，操你妈。可是我直到死时都没有逃出过城市。我在密集的色彩中眩晕，寻找着树，寻找着雪豹，寻找着故乡。可是一切都在我眼前往远处奔去，妈的我先是离开了我原本的故乡，然后失去了我脑中的故乡（你的阴道），最后现实中的故乡也不见了，我疯狂的逃跑，任凭脑被雨水充溢，直到一头栽倒在那片湖边。\n\n我猛然的再次看见了你的尸体，你宁静地躺在湖边，与泥与水草一起。那时我才清晰的感受到我第二个故乡已经彻底离开我了，于是猛然倒入湖水。但我没被淹死，我想起了你，然后再一次看见上帝。我从水波中看见他的手纹，和你我一样混乱不清，于是壮着胆子说。\n\n“你应该也死了吧。”\n\n“当然，我的孩子。”上帝发出耀眼的光芒，伸出手，“这是购买后的服务。”\n\n“还有什么可以买的吗。我想我现在有点疯了，来点能缓解我的疯癫的致幻药品吧。还有什么毒药吗，给我点然后快点滚吧，最好早点带着你那破洪水来。”\n\n“抱歉，您买不起。”\n\n“操，”我说，“那在你这能买得到什么，你说到底还是和那群人一样，都是只知道钱的废物。能买得到我的故乡吗，别给我一个逼什么的。”\n\n“不是就在您的眼前吗。”\n\n我才意识到，为什么你在湖底，为什么我会回到湖中。\n\n我在路边随便开了辆车，趁着夜还不深驶入霓虹的深渊。车行驶在黑白相间的夜里，吹着温润的风，但我一点也不沉溺，一切都向我远去了，化作风，只与我接触极短的时间就消散在我永远也无法触碰到的地方，说到底记忆就是这样，是我们过去的一小段。我们总是不能走完一整段路，或许城市外的路都是我们忘记的记忆中的一小段拼凑而成，有青砖的路，柏油的路，沥青的路，还有鹅卵石路，它们一起构成了城市。要我描述城市是如何蠕动的话，就是先把触须似的路线腾铺到山麓，然后一点一点把城市臃肿的脂肪似的高楼堆积在上面。\n\n风在耳旁呼啸，我看着你也看着我，我描摹不出你的形状，但那我无需描摹也记得。我离开了那片湖，自此之后我再也没有去过的湖，我离开了只剩下城市的故乡，独自与你狂奔于零散的路上，发动机的轰鸣是我的怒吼，雨还没有停，很凉。车没有雨刷器，一切都在模糊，我好像在迷失，远处响起了汽车的轰鸣，把我拉出辽远的幻想中。\n\n我下一次想到湖是在我的最后，也是世界的最后，那时我拿着枪挤在拥挤的人群中，人群正处于我藏匿尸体的那个街道，我随着人潮晃动，四周都是喧嚷的人。我无法按捺我隐忍许久的心，我想起了我曾经与你在车上的时光，我想起了我与你在无数个深夜徘徊于小巷寻找他的踪影的日子，你早就和我在屏幕上指出他，你说他是一切罪恶的源头，一切财富的享有者，悲惨的卖国贼，满口都是居民居民的伪君子。那夜他提前了预定以至于你都没准备好就草草拿着那把自制的枪从阴茎处开枪。\n\n我想了很多，一把枪藏在我的袖口，我不只想到了你，我还想到了湖，或许我的故乡就是葬送在他的比划下。开枪？我像个哑巴，我害怕一切都离我而去，但我除了你什么都没有了，而且你还是尸体。但我知道我不是一个人，我紧握着枪托，虽然很不习惯，但这是属于我的唯一一次机会，在审判日之前。\n\n我开了第一枪，没打中。人们轰动着散开。\n\n第二枪，正中靶心。\n\n洪水从那具尸体，路易十五的口中鼻中耳中轰然涌出，淹没了整座城市，淹没了你与我的爱情，城市抓着霓虹组成的破布烂线，逐渐远离我们的视野，那时，这个时代才重新结束了。",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "little snake",
  "created_at": "2024-06-30T16:27:25+00:00",
  "updated_at": "2024-07-31T18:22:19+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:midmidnight"
}