{
  "title": "SCP-3664-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3664-JP - \"才\"は「才能」の\"才\"\n**著者:** ©︎[[*user Hoojiro_san]]\n**作成年:** 2024\n[[include credit:end]]\n[[include :scp-pon:ponhiro-format]]\n\n[[div style=\"margin: auto;\"]]\n[[include :scp-jp:component:classified-bar-woed\nlv=3 |item=3664-JP |oc=Keter | lang=EN\n]]\n[[/div]]\n\n----\n**特別収容プロトコル:** 財団は--日本国内--世界中における主要なイラスト投稿サイトと秘密裏に協定を結び、SCP-3664-JPをイラスト投稿サイト上でのコメント欄における禁止ワードに設定させて下さい。財団運営Web走査Bot I/O-CLINGERがSNS上のイラストレーターや漫画家を中心としてSCP-3664-JPに暴露した民間人を捜索します。発見され次第症状に応じた記憶処理と対象が保有しているイラスト投稿サイトのアカウントに書き込まれたSCP-3664-JPを含むコメントの削除と書き込んだ人物の特定が行われます。SCP-3664-JPの症状及び死亡した暴露者についてはカバーストーリー\"精神疾患\"及び\"過労による突然死\"が流布されます。\n\n**説明:** SCP-3664-JPは██文字から構成された情報災害を内包する日本語の文字列です。SCP-3664-JPは非活性時には単なる文字の羅列に過ぎませんが、以下の手順を踏む事で異常性を発現させます。\n\n* **手順１:** 任意のイラスト投稿サイトに作品を1作品以上投稿している創作者(以下暴露者)の作品を優れた点を高く評価する。その後、コメント投稿者(以下対象)が暴露者に崇敬の念を抱いている旨[[footnote]]Dクラスを対象とした実験で、対象が虚偽の内容を書き込んだ場合には異常性は発現しない事が判明している。[[/footnote]]の内容とSCP-3664-JPをコメント欄に書き込む。\n\n* **手順２:** 対象が保持している未完成の作品[[footnote]]下書き段階で中断されたイラストなど。[[/footnote]]のアイデアを詳細に想起し、対象のアイデアが暴露者によって優れた作品に昇華する様子を事細かに想起する。\n\n* **手順３:** 暴露者が世界で最も優れた創作者であると賞賛しながら、暴露者が対象のアイデアを完璧な昇華する事を願う旨の内容を心の中で祈る。\n\n手順を完了すると暴露者と対象の間に[[[scp-5721|信仰契約]]]が結ばれ、対象の想起したアイデアと相応量[[footnote]]暴露者が受け取るEVE量は、暴露者の社会的知名度に概ね比例すると判明しています。[[/footnote]]のEVEが暴露者の脳内に契約を介して伝達されます。暴露者に起きる影響は記憶処理によって一時的に改善する事が可能ですが、対象に記憶処理を行い信仰契約を解除しない限りは対処療法に過ぎません。以下は暴露者に伝搬したアイデア数に応じて身体に発生する影響をまとめた表です。\n\n||~ 暴露者に伝搬したアイデア数||~ 対象に発生する身体的影響||\n||1～≈500||暴露者は伝播したアイデアを自身が考えたアイデアと認識し、多くの場合ではそのアイデアを基として作品を作成します。暴露者が普段作成しないようなジャンルのアイデアであっても、基本的には疑わずに作成を続行します。EVEが脳内伝達物質に奇跡論的効果を引き起こし、イラスト関連に限定する暴露者の集中力や記憶力を大幅に底上げします。この段階ではクラスA記憶処理で一時的に回復します。||\n||≈500～≈1000||暴露者の思考領域の大半が伝搬したアイデアで占められる様になり、幻視や幻聴により正常な判断や行動が難しくなり日常生活に支障をきたすようになります。特定の内容の発話や書き取りを指示した場合でも、伝搬されたアイデアの発話や書き取りを行うようになります。暴露者の集中力や記憶力は一段階目よりも更に上昇しますが、身体的限界は増強されないため肉体に大幅な負荷が掛かります。二段階目ではクラスB記憶処理で一時的に回復します。||\n||≈1000||暴露者は痙攣しながら伝播したアイデアと思わしき不明瞭な言葉を呟く以外の行動を取れなくなります。第三段階においても暴露者はイラストの描画を続行しますがほとんどの場合は粗雑な線の集合体にしかなりません。対象の脳波はミーム殺害エージェント罹患者のものに酷似した状態となり、海馬の収縮や心室細動などの合併によって最終的に死亡します。死亡前にクラスC記憶処理を行ったとしても、三段階目では90％以上の確率で脳に重篤な後遺症が残ります。||\n\n**発見経緯:** 20██年█月上旬、財団のフロント企業である株式会社SCenery Pixels[[footnote]]一般社会に流通する[[span class=\"ruby\"]]異常芸術[[span class=\"rt\"]]アナート[[/span]][[/span]]の研究と収容を目的として2012年に設立されたイラスト制作会社。[[/footnote]]に所属している██名のイラストレーターが重篤な幻覚や幻聴を発症するという事案が発生し、同時期に著名なイラストレーター██名の突然死が頻発していた事から財団の興味を惹きました。財団の調査によって、██名のイラストレーターが保持している作品投稿アカウントに全く同じ内容の文字列を含むコメントが数千件確認された事から収容に至りました。IPアドレスの追跡によりSCP-3664-JPを書き込んだ███名の人物にインタビューを行いましたが、『最高のアイデアを上手い人にあげる儀式』というネット上の噂に従ったのみで要注意団体との関係性は確認できず、全員クラスA記憶処理を行った後に解放しました。\n\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**インタビュー記録3664-JP**[[/size]]\n----\n**回答者:** 双葉 利美\n\n**質問者:** エージェント南雲\n\n**前記:** 本インタビューはSCP-3664-JPの暴露者に行われ、エージェント南雲はSCenery Pixelsの企業内カウンセラーとして自身の身分を偽装させています。\n\n= [[size 100%]]**<記録開始>**[[/size]]\n----\n**エージェント南雲:** 貴方が体験した幻覚や幻聴はどのような内容でしたか。\n\n**双葉氏:** 信じられないかもしれませんが…\n\n**[記録中に10秒の沈黙]**\n\n**エージェント南雲:** カウンセラーとして守秘義務は守ります。どのような内容でもお話下さい。\n\n**双葉氏:** 少し前から絵のアイデアがどんどん湧くようになったんです。でも段々と湧き出るアイデアのせいで他の事を考えるのが難しくなってきたんです。寝ても覚めてもずっと絵の事しか考えられなくなって。\n\n**エージェント南雲:** それはどのような感覚でしょうか？\n\n**双葉氏:** 私の脳味噌が誰かのキャンバスになっているような、上手く言えないんですけど…そんな感じの。最初はそこまで酷くなかったんですが、段々と電源の入ってないペンタブでさえラフが見えるようになってきて。\n\n[[include :scp-jp:component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A6543543-29-78cl/tablet%EF%BC%86pen|caption=双葉氏が愛用していたペンタブレット。|width=250px|align=right|display=inline|clear=true]]\n\n**エージェント南雲:** そうした結果、あの日社内で倒れてしまったと。\n\n**双葉氏:** 頑張って絵を描かなきゃと思って無理矢理集中していたんですけど、視界が見た事も無いようなイラストで埋め尽くされて気絶してしまいました。きっと盗作[[footnote]]インタビュー対象が投稿したイラストが以前他者によって投稿されたイラストと酷似しているとして非難や中傷が多数寄せられた件。財団の調査によってSCP-3664-JPの異常性によって発生した事案と判明。[[/footnote]]の件で私はもう限界だったのかもしれませんね。\n\n**エージェント南雲:** 具体的にはどんな絵が見えるようになりましたか？\n\n**双葉氏:** えぇと、それは普通に思索するように、私の思索から発展した個々のアイデアとしてではなく、脈絡なく明らかに完成された一枚の絵として突然に頭に浮かんできたものです。上から正六角形を描くように並んだ、電子回路のような剃り込みをこめかみに入れた6人の男女が、複雑に手足を絡ませ合い──そのすべての肋骨が開かれていました。しかし、この絵を遠ざかって俯瞰して見れば、一人の青髪の少女が佇んでいるようにもみえて。こんなものが思い浮かんでいるわけがないのです、全く自分の好みでもなんでもない発想なので、こんなものさっさとボツにしたかったのですけど、それでいて可愛らしく、自分のアイデアよりも遥かに優れていてキャッチーにも見えてしまって[以下インタビュー対象は不明瞭な発言を続ける]\n\n**エージェント南雲:** カウンセリングはここまでにしましょう。\n----\n= [[size 100%]]**<記録終了>**[[/size]]\n\n**後記:** 双葉氏の精神状態に悪化が見られた為、インタビューは中断されました。本インタビュー後、双葉氏にクラスB記憶処理が施されました。\n[[/div]]\n[[/=]]\n\n\n**インシデント3664-JP:** 20██年█月█日、福岡県███市を中心に現実性変動がKant-NETs[[footnote]]全国現実性強度観測網。[[/footnote]]で観測され、ほぼ同時刻に██県を中心にSNS上で「漫画やアニメのイラストが謎のキャラに変わった」「本物の神絵師[[footnote]]優れた作品を制作するイラストレーターを\"神懸った\"として賞賛する若者の間で使われるスラング。[[/footnote]]が出現した」という旨の書き込みが数千件された事が財団の注意を惹きました。福岡県に存在する財団サイトの戦術神学部門によって一連の異常現象は不明な神格存在による現実改変と判明しました。CK-クラスシナリオ\"再構築\"及びLK-クラスシナリオ\"捲られたヴェール\"発生を予見した財団は神格討伐作戦を準備していましたが、神格存在の顕現から25分後に前触れなく急激な存在低下が確認され始め、47分後に消滅した事が確認されました。その後、適切なカバーストーリーの流布と影響を受けた民間人57人への記憶処理が行われました。以下は付近の監視カメラから回収された映像です。\n\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**映像記録3664-JP**[[/size]]\n\n> **《13:05》:** 福岡県███市に存在するサブカルチャーグッズショップ█████の店頭付近の現実場に大幅な歪曲が発生する。\n> [[size 0%]]_[[/size]]\n> **《13:07》:** 周囲の現実性歪曲から概ね人型の白色に発光する約2.4mの神格存在が出現する。神格存在の精神改竄作用によって周囲約500mの民間人は神格存在の出現に対して違和感を抱かなかったと推測される。\n> [[size 0%]]_[[/size]]\n> **《13:10》:** 神格存在が一般客に紛れて█████に入店する。\n> [[size 0%]]_[[/size]]\n> **《13:14》:** 不明な奇跡論的効果を行使して神格存在は空中でイラストを描画する。描画されたイラストは数秒で実体化し、神格存在の分霊として█████で販売されているグッズのイラストを捕食し始める。捕食されたイラストは一律して神格存在に酷似した「白い頭部、目と思われる5つの点、捻じれた3本の手足、半ば崩壊している下半身」と説明される存在に改変されていた。先程と同様に店内の客は違和感を抱いていない。\n> [[size 0%]]_[[/size]]\n> **《13:17》:** 改変されたキャラクターもまた実体化し、店内は推定数百体の分霊で埋め尽くされて、一部の分霊は店内から脱出した。\n> [[size 0%]]_[[/size]]\n> **《13:29》:** 店内の商品の改変を9割程度終えた神格存在は店外に出ようとするが、店内の客に呼び止められる。後の事情聴取によって『神絵師の[編集済み]さんですよね？』という問い掛けであった事が判明。\n> [[size 0%]]_[[/size]]\n> **《13:30》:** 神格存在が首肯するような素振りを見せると、店内の客█名が神格存在に近付き両腕にしがみ付いた上で噛み付き始める。\n> [[size 0%]]_[[/size]]\n> **《13:31》:** 神格存在は客を妨害する奇跡論を行使しようとするも、不明な要因で行使できず激しく動揺しているような素振りを見せる。客は神格存在だけでなく、分霊の捕食も開始する。\n> [[size 0%]]_[[/size]]\n> **《13:43》:** 店内だけではなく店外からも民間人が██名雪崩れ込み、神格存在の全身を捕食し始める。神格存在の精神改竄能力が弱まった事で店内でパニックが起きるも、捕食し始めた民間人は意に介していないように見られる。\n> [[size 0%]]_[[/size]]\n> **《13:52》:** 残った神格存在の頭部らしき箇所も民間人によって捕食され、神格存在の消滅が財団によって観測された。\n[[/div]]\n[[/=]]\n\n当初、SCP-3664-JPと当該インシデントは無関係な事案だと考えられていましたが、神格存在を捕食した民間人に対する影響評価において当人のイラスト技能が大幅に向上していた事、事後尋問で神格存在を捕食した民間人が捕食した理由を「客が神絵師であると直感したので腕を食べたかったが、既に食べられていたので体を食べた[[footnote]]絵が上手なイラストレーターを嫉妬して、その腕を食べて才能を継承したいと思ってしまうと表現するスラング。[[/footnote]]」と述べた事、顕現前に神格存在が保持していたと判明した海外のイラスト投稿サイトのアカウントにSCP-3664-JPが多数確認された事から、当該インシデントとSCP-3664-JPとの関連性が示唆されています。\n\n**補遺1:**  SCP-3664-JPの起源に関わる調査が進む中で、財団がオブジェクトを把握する█年前にはインターネット上で確認されていた事が判明しました。SCP-3664-JPの異常性が一般社会に露見しなかった要因として、アマチュアのイラストレーターが暴露者となっても大半の場合では一段階目で終了していた事[[footnote]]原因として暴露者が伝播されたアイデアを基に作品を創作しても、伝搬されたアイデアの質の悪さから良質な作品を作れなくなる悪循環に陥り、最終的にファン数の大幅な減少やアカウント削除が発生していた事が挙げられる。[[/footnote]]や、SCP-3664-JPが確認された最初期は現在と比べてインターネット上の創作活動が活発ではなく、イラスト投稿サイトにアカウントを持つ著名なイラストレーターの数がそもそも少なかった事が挙げられています。\n\n**補遺2:** SCP-3664-JPの異常性を研究していた[[[formality-department-hub|形式部門]]]によって、SCP-3664-JPが兵庫県██市に存在する██神社[[footnote]]芸能芸術の神を祀っている。[[/footnote]]の祝詞が原型であるという仮説が提唱されました。██神社では█年前からEVE総量の著しい低下が観測されており、財団の注意を引いていました。SCP-3664-JPは、改変された祝詞によって過剰供給されるEVEに暴露者が耐え切れず、途中で失敗したものではないかと推測されています。本来祝詞を介して信仰契約状態の神格に供給されるはずのEVEを暴露者に供給することで「神絵師」の概念を利用して[[[scp-3333-jp|叡智圏]]]上でイラストレーターを神格化して神格存在を用意し、神格存在の捕食によるイラスト技能の獲得を目的に何者かによって作成されたものの、人体の許容量を超えたEVEに暴露者が耐え切れず途中で失敗したものがSCP-3664-JPではないかと推測されています。現在、解体部門及び戦術的神学部門の合同でSCP-3664-JPの解体計画が進行中です。\n\n[[footnoteblock]]",
  "tags": [],
  "author": "Hoojiro_san",
  "created_at": "2024-03-04T04:00:06+00:00",
  "updated_at": "2024-11-22T10:05:51+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3664-jp"
}