{
  "title": "SCP-1123",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1123\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1123 本体とその描かれた文字の劣化を防ぐため、試験を実施しない際は気体アルゴンを充填し密閉したコンテナ内に保存しなければなりません。試験および保存に際しては、露光は50ルクス以内に、室温は摂氏20から24度の間に、相対湿度は55%に制限されなければなりません。SCP-1123はコンテナに収容した状態でのみ移動されるべきであり、また対照実験を実施するときのみに使用されなければなりません。試験を実施しない際はサイト-19の安全な環境制御ロッカー内に保管されます。\n\n**説明:** SCP-1123 は下顎骨と全ての歯が欠損したヒトの頭蓋骨です。前頭鱗の表面に、ヒトの血を用いて、現代//クメール文字//で「思いだせ」と訳される語が書かれています。血液も頭蓋骨も、正確に197█年のものと判明しています。遺伝子検査は双方が同一の人間のものであることを裏付けています。\n\nSCP-1123 は198█年にヴェトナム人民軍のフー=████大佐がカンボジア、█████ ████に所在する████ █████ ███████博物館で保管されている古い死体のコレクションから発見しました。SCP-1123は財団のエージェントが奪取し、ハノイに移送しました。\n\n書かれたクメール文字は傷みが激しく、多くの被験者は5メートルも離れれば視認できなくなります。しかし、被験者がSCP-1123に接近すると、文字はだんだんと明瞭になり、1メートル以内になると書かれている文字が「まだ湿っている」ように見えると報告します。この効果は光学機器で検証しても再現できませんでした。文字を写真記録するために、光源の強化または紫外線照射が必要です。(後者はSCP-1123が劣化しているという性質上、実施は承認できません) この距離まで接近した被験者は多くの場合、異常な感覚を訴えます。それらは臭い (肉や燃えカスの焼けるような臭い)、音 (かすかな鳴き声、低い心臓の鼓動、息づかい、遠くの足音など)、触覚 (眼に砂が入ったような感覚、手の甲をアリが這うような感覚、かかとにガラスの破片が刺さったような感覚) などを含みます。\n\n被験者がSCP-1123の表面に触れると、分裂症的な多重人格状態になります。多重人格状態は突発的に発生し、SCP-1123との接触をやめてもとまりません。多重人格の兆候は90分から6時間程度です。この状態は混乱、見当識障害、そして被験者がこれまで認知していない言語や知識で構成される記憶を持った新たなアイデンティティへの適応という特徴があります。被験者はこれに対し、カタトニー (緊張病) に近いものから財団職員からの逃走ないし攻撃まで、様々な反応を見せます。多重人格状態が消えると、被験者は元の人格の記憶を取り戻しますが、新しく埋め込まれたアイデンティティの記憶と関連する知識は残ります。被験者はSCP-1123に接触し回復した後、これを「誰か一人の人間がいろんな人間として生きてきたようだ」と表現します。\n\n多重人格後のインタビューによって、███における███を裏付ける情報がそろい、埋め込まれた人格と一致する、被験者よりも前の時代に生きていた人物を裏付ける歴史資料を見つける研究が行われています。埋め込まれた人格は、被験者の年齢、家系、ジェンダー、民族、出身国のいずれとも接点がありません。\n\n埋め込まれた人格は以下のような特徴を共有します。\n\n# 人格は被験者の誕生以前に死亡している (90年から1年までの範囲で差があります)。\n# 人格は服従、拷問、投獄などの犠牲者です。\n# 人格は典型例では暴力を受けて死亡しました。多くの場合は殺人です (死亡は飢餓や感染症など二次的原因による場合もあります。)\n# 人格の死は多くの場合、国家の公認という形式をとっての大衆的政治運動の標的となった結果によるものです。\n\n被験者ははっきりとした接触による後遺症を見せていませんが、埋め込まれた人格による一種のトラウマという共通する心理的な効果を示しています。悲嘆、生存者の罪悪感、憂鬱状態が典型的です。自殺を思いつくことはまれですが、ごく少数の例があります。これらの後遺症への処置として、記憶処理を使用することは心理学的に利益が見られず、むしろ有害であることを特筆します。\n\n**補遺1:** [[collapsible show=\"+ SCP-1123の試験記録\" hide=\"- SCP-1123の試験記録\"]]\n> \n> **実験記録1123-A**\n> \n> **試験0003**\n> \n> **日付:** 19██/██/██\n> \n> **被験者:** アイルランド系とフランス系の混血の白人男性。30代後半。\n> \n> **手順:** 被験者はSCP-1123に接近し、触れるように指示される。\n> \n> **結果:** 被験者は頭蓋骨に触れると崩れ落ち、アルメニア語で悲鳴を上げた。助け起こそうとした財団の医師に対し「トルコの屠殺屋め」と呼び攻撃。被験者は2時間後平静になり、多重人格状態もみられなくなった。事後インタビューで、埋め込まれた人格はアルメニアの農夫で、1915年にオスマン軍によって村の住民約150名とともに生きたまま焼かれたものと分かった。個人の記録は存在しないが、第一次世界大戦後1919年の「マルタ裁判」に供述書が存在する。\n> \n> **試験0508**\n> \n> **日付:** 19██/██/██\n> \n> **被験者:** 中国系のアジア人女性。60代前半。\n> \n> **手順:** 被験者はSCP-1123 に接近し、触れるように指示される。\n> \n> **結果:** 被験者は触れる前にためらいを見せた。SCP-1123に触れると、被験者は15分間動かなくなった。その後、被験者は床に座り込み2時間以上にわたり無反応だった。症状がおさまると、被験者は一層、苦悩の表情を見せすすり泣き始めた。事後インタビューで、埋め込まれた人格は16歳のウクライナの少女で、1932年にウクライナの小作農に対する穀物差し押さえの中で、飢餓と、ソヴィエトの青年部隊による強姦と暴力の後遺症によって死亡したものと分かった。\n> \n> **試験1157**\n> \n> **日付:** 20██/██/██\n> \n> **被験者:** キューバ系のラテン系女性。40代なかば。\n> \n> **手順:** 被験者は SCP-1123 に接近し、触れるように指示される。\n> \n> **結果:** SCP-1123に触れる直前、被験者は煙で眼が痛いと不満を訴えた。被験者が SCP-1123 に触れると、25分にわたって一切の動きと反応を見せなくなった。25分後、この状態は消えたが被験者はいまだ SCP-1123 に触れたままだった。職員が試験区域から連れだそうとするのに対し、被験者は抵抗しなかった。無反応状態が1週間つづいた後のインタビューで、被験者は埋め込まれた人格についての情報をもたらした。人格は1942年にトレブリンカ強制収容所で死亡したユダヤ人の家系のポーランド人女性だった。\n> \n> **試験1815**\n> \n> **日付:** 20██/██/██\n> \n> **被験者:** ハイチ系の黒人男性。20代前半。\n> \n> **手順:** 被験者はSCP-1123に接近し、触れるように指示される。\n> \n> **結果:** SCP-1123 に触れる直前、「薬品の臭いがする」といい、体の末端部の強いかゆみを訴えた。被験者が SCP-1123 に触れると即座に咳き込み始めた。咳き込みが収まると被験者は混乱と苦悶の表情を示したが、その場にいる職員がアメリカ人であることを認識すると安堵した。被験者はクルディスタンで話されているクルド語のソラニー方言で会話した。60分後に多重人格状態が治る。インタビューによって、埋め込まれた人格は、1989年のアンファル作戦 (クルド人虐殺) でイラク軍の手によってマスタードガスの犠牲者となった 85歳の人物だと分かった。//**注:** これは SCP-1123の起源より後の時代の人格が埋め込まれた最初の例。//\n> \n> ------\n>\n> **結論:** 今日に至るまで███回の試験の後、明確な統計的傾向が現れた。被験者が特定の歴史的事件に関わる人格を埋め込まれる確率は、概ねその事件の犠牲者の規模に比例する。例えば、██パーセントの人格は1958年から1961年にかけての中国共産党の大躍進政策の、██パーセントは1939年から1945年にかけてのナチス・ドイツによる絶滅政策の犠牲者であり、一方で█パーセントのみがアルメニア人虐殺やイラクのアンファル作戦のような、犠牲者が 1-2百万程度と推定される事件に由来するものだった。\n>\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "幻覚",
    "精神影響",
    "触覚",
    "骨格"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-01T02:32:04+00:00",
  "updated_at": "2021-05-05T19:19:51+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-1123"
}