{
  "title": "SCP-2000-B",
  "content": "[[html]]\n<div>\n<h2 style=\"text-align:center;\"><u>NOTICE FROM THE ADMINISTRATOR</u></h2>\n<h3 style=\"text-align:center;\">You are currently looking at an SCP \"B\" document. These SCPs have been produced either by cross-contamination between an existing SCP and <a target='_top' href=\"http://www.scp-wiki.net/scp-3368\">SCP-3368</a> or an event related to <a target='_top' href=\"http://www.scp-wiki.net/scp-3368\">SCP-3368</a>. It is required for the reader of this document to be familiarized with <a target='_top' href=\"http://www.scp-wiki.net/scp-3368\">SCP-3368</a> prior to reading.<h3>\n</div>\n\n<div class=\"borderBee\">\n<div class=\"beeContent\">\n\n<h3 style=\"text-align:center;\"><u>LEVEL 5 RESTRICTED DOCUMENT</u></h3>\n<h4 style=\"text-align:center;\">This document can only be read by existing members on the SCP-2000-B Team and personnel with level 5 permissions. All others will be reported to the nearest amnestic facility.</h4>\n<hr>\n\n<p><b>Item #:</b> SCP-2000-B</p>\n\n<p><b>Object Class:</b> Keter</p>\n\n<p><b>Special Containment Procedures:</b> Due to the threat that SCP-2000-B poses to the world and the fabric of reality, MTF Mu-Pi-B's (\"Late Bloomers\") primary objectives are to safely remove SCP-2000-B from The Reset Room and to prevent SCP-2000-B from effectively using <a target='_top' href=\"http://www.scp-wiki.net/scp-2000\">SCP-2000</a>. Per The Queen's orders, SCP-2000-B must be alive upon removal. All removal and prevention strategies must be approved by MTF Mu-Pi-B's team lead or The Queen. MTF Mu-Pi-B will be immediately notified should SCP-2000-B unfreeze any portion of SCP-2000-B-1. To assuage fears of a reset occurring, Foundation personnel who do not have access to this document are to be kept unaware of SCP-2000-B's presence except in cases of emergency.</p>\n\n<p><b>Description:</b> SCP-2000-B was once O5-6, a member of the O5 Council before it was disbanded in the landmark vote of 60.6.06 B.D. In accordance with <i>The Remnant of Purity</i> Agreement of 0.5.15 B.D., SCP-2000-B currently occupies The Reset Room, which houses SCP-2000. Despite his long history with the Foundation, little is known about SCP-2000-B. Details on SCP-2000-B include the following:</p>\n<ul>\n  <li>He is a Caucasian non-bee human.</li>\n  <li>His name is unknown, but he has taken to \"Jon\".</li>\n  <li>He has a great fondness for western films and ideology.</li>\n  <li>He is never seen without his cowboy hat.</li>\n  <li>He possesses a hatred of SCP-3368 and all things related to it.</li>\n  <li>He ages at a slower rate than the typical human due to [DATA EXPUNGED].</li>\n  <li>He was once accompanied by a group of non-bee humans, noted as SCP-2000-B-1. This group is currently cryogenically frozen to slow down the aging process.</i>\n  <li>In addition to the formidable security presented by The Reset Room, video surveillance has shown that SCP-2000-B is rarely seen without a gun and has created many handmade booby traps.</li>\n  <li>He wears a now outdated Foundation grade beekeeper suit. This suit has worn down over time and possesses a significant number of rips and tears.</li>\n</ul>\n\n<p>As a part of MTF Mu-Pi-B's strategy, conversations are held with SCP-2000-B multiple times each day. A log of each conversation is available in the SCP-2000-B Archives. As no notable event nor addendum has yet to occur in the history of SCP-2000-B's containment, a live feed is instead provided below:</p>\n\n<div class=\"beeLog\">\n<p><b>Live Feed 2000-B</b></p>\n<p><b>Present Members of MTF Mu-Pi-B \"Late Bloomers\":</b> MPB-1, MPB-2, MPB-3</p>\n<p><b>Other Personnel Present:</b> The Queen of Queens (<i>listening in</i>)\n<hr>\n<i>(MPB-1, MPB-2 and MPB-3 appear on the opposite side of the only door to The Reset Room. MPB-2 is carrying a pile of movies, and MPB-3 is moving a television stand behind them.)</i>\n<p><b>MPB-1:</b> (<i>Knocks on the door.</i>) Hey Jon, how are you holding up?</p>\n<p><b>SCP-2000-B:</b> Not you three again...</p> \n<p><b>MPB-1:</b> Is it okay if we come in? We have a couple of old westerns that we could watch.</p>\n<p><b>MPB-2:</b> It'll be fuuun...</p>\n<p><b>SCP-2000-B:</b> I thought that I made it clear that no bee person may enter this room.</p>\n<p><b>MPB-2:</b> Oh don't be such a spoilsport.</p>\n<p><b>MPB-1:</b> Maybe we could install some sort of TV in your room? You know, spice things up a bit?</p>\n<p><b>SCP-2000-B:</b> You two hopped up on <i>Chrysanthemums</i> or something?</p>\n<p><b>MPB-3:</b> Not every bee person needs anti-depressants, Jon.</p>\n<p><b>MPB-1:</b> I mean, I'm on them.</p>\n<p><b>MPB-2:</b> ...I may or may not take them from time to time.</p>\n<p><b>MPB-1:</b> Wait, you were depressed? When did that start?</p>\n<p><b>MPB-3:</b> She isn't depressed. She just takes a bunch of them and huffs them all at once.</p>\n<p><b>MPB-1:</b> That can't be healthy.</p>\n<p><b>MPB-2:</b> Oh shush you. It's fine every now and then. You know my friends from college are visiting and that's just how we bond.</p>\n<p><b>MPB-3:</b> Your method of bonding is shallow and dangerous.</p>\n<p><b>MPB-2:</b> Hey now, drugs are perfectly fine in moderation. Maybe you just need to live a little.</p>\n<p><b>MPB-1:</b> Okay, enough. We'll talk about this later MPB-2. Jon, what movie are you in the mood to see?</p>\n<p><b>SCP-2000-B:</b> Well if I opened that door, I would definitely see <i>The Devil's Playground</i>.</p>\n<p><b>MPB-2:</b> Oh hey, that's one of the films that I'm holding!</p>\n<p><b>MPB-3:</b> I think that he's insulting us.</p> \n<p><b>SCP-2000-B:</b> Nothing gets past you, huh?</p>\n<p><b>MPB-3:</b> Asshole.</p>\n<p><b>SCP-2000-B:</b> Look, I've already told you three this dozens of times. No bee person may enter that door. The last pair of idiots who tried to open this door got hit by security, and they did not get back up, you hear?</p>\n<p>(<i>The intercom to The Reset Room turns on.</i>)</p>\n<p><b>The Queen:</b> Actually, we recently found a way to disable the door's security. You can't avoid intimacy forever.</p>\n<p><b>SCP-2000-B:</b> Hah! You're one to talk.</p>\n<p><b>The Queen:</b> All my agents want to do is have a good time. What's wrong with that?</p>\n<p>(<i>MPB-1 carefully opens the door and sets off a spring gun trap. MPB-1 is positioned such that she is not hit. MPB-1 then pokes her head through the doorway and is immediately shot to death by SCP-2000-B.</i>) </p>\n<p><b>MPB-2:</b> Jesus Christ! Woman down!</p>\n<p>(<i>MPB-2 drops the movies that she was carrying and carefully pulls MPB-1's dead body away from the door entrance. SCP-2000-B fires another round, which hits MPB-1's carcass.</i>)</p>\n<p><b>SCP-2000-B:</b> You must be getting pretty desperate if that's your plan.</p>\n<p><b>MPB-2:</b> (<i>Sobbing.</i>) What's wrong with you? Why would you kill someone whose only fault was wishing to spend time with you?</p>\n<p><b>SCP-2000-B:</b> I ain't some moron. If a bee person so much as enters that door I'll get infected.</p>\n<p><b>The Queen:</b> What's wrong with that?</p>\n<p><b>SCP-2000-B:</b> It's not normal is what's wrong!</p>\n<p><b>The Queen:</b> No, it <i>wasn't</i> normal. We've been over this.</p>\n<p><b>SCP-2000-B:</b> Bullshit. If this world was hit by a zombie apocalypse, would the survivors call zombies normal?</p>\n<p><b>MPB-3:</b> Do we look like goddamn zombies to you?</p>\n<p><b>SCP-2000-B:</b> No, but I'd bet a pretty penny that none of you are normal humans.</p>\n<p><b>MPB-2:</b> What would we have to do to prove our humanity to you? What kind of tests need to be run? How much blood needs to be spilled? Why aren't our thoughts and emotions not enough?</p>\n<p><b>SCP-2000-B:</b> It doesn't matter if you retained your humanity. The Foundation's entire purpose is to contain the anomalous. It needs to do that because anomalies can change on the turn of a dime. They're unpredictable and untrustworthy.</p>\n<p><b>MBP-3:</b> If anomalies are so chaotic then why the fuck are you hiding behind SCP-2000?</p>\n<p><b>SCP-2000-B:</b> SCP-2000 is Foundation made! The only reason that we don't entirely understand it is because it was made by a past iteration. Moreover, SCP-2000 doesn't actively try to infect the entire damn planet.</p>\n<p><b>The Queen:</b> SCP-3368 isn't something that can be contained nor reversed. Our researchers have proven this time and time again. It is better to spe-</p>\n<p><b>SCP-2000-B:</b> Bullshit! Why would I believe a word from your putrid lips? You were the one assigned to SCP-3368, and it was your team that failed to produce results. Instead of containing and reversing the infection, you abused protocol and declared yourself a queen.</p>\n<p><b>The Queen:</b> Even before I was queen, we agreed to spend our resources protecting the bee people. I was crowned queen by an O5-Council vote, of which you were a part of. It wasn't some kind of trick. The majority of the world has been run by monarchies for decades now.</p>\n<p><b>SCP-2000-B:</b> All of the people who voted for you were infected.</p>\n<p><b>The Queen:</b> What does that change? They voted out of their own volition. I can't alter the personalities of 6 highly classified individuals in locations that I don't or can't know.</p>\n<p><b>SCP-2000-B:</b> Ah, but you can alter the personalities of everyone around you. You can anomalously persuade your high court to do your bidding.</p>\n<p><b>MPB-3:</b> No one does that anymore. We've developed technology to detect pollen and nectar imbalances. Getting away with mind control is almost unheard of these days.</p>\n<p><b>MPB-2:</b> If anything the flowers are a good thing. Just look at the husk whose soul you ripped out. She has suicidal tendencies without those flowers. Her mother had been battling depression for her entire life prior to her transformation. Depression is as easily treatable as the common cold now. Those flowers give her and others the ability to experience joy and love.</p>\n<p><b>SCP-2000-B:</b> You can't let mere anecdotes persuade you in this type of job. A utilitarianism approach must be taken at all times. </p>\n<p><b>MPB-3:</b> She isn't the only person who suffered from depression, you idiot. </p>\n<p><b>The Queen:</b> O5-6, I recall telling you some time back that containment breaches have been down by about 200%. Well, they're down by about 500% now. None of that would have been possible if the SCPs that we're containing didn't get infected. Those flowers have saved the Foundation more times than can be counted.</p>\n<p><b>SCP-2000-B:</b> At what price? What about the rest of the world?</p>\n<p><b>The Queen:</b> The state of the world is just in a better place than it ever has been. Crime is almost non-existent. World temperatures have receded. Climate change is controllable. Productivity has increased. People are happier. More people than ever have living wages and affordable housing. It truly must be amazing to be the loneliest and most pathetic man in the entire world.</p>\n<p><b>SCP-2000-B:</b> (<i>Walking to a nearby computer.</i>) I get it, alright? SCP-3368 has brought some form of peace and rigidity to this world. <i>Fine</i>. Now, I have meditated about this for some time, and at the end of the day, SCP-3368 is still an anomaly, just like everything else that this place contains. I would rather die in the rebirth of the world than live in one where the Foundation has neglected its duty.</p>\n<p><b>The Queen:</b> If you enter that command, everyone will perish. You will be no better than the GOC.</p>\n<p><b>SCP-2000-B:</b> (<i>Typing.</i>) I'm sorry O5-2, but I believe that the O5-Council of the past and future will agree with my decision over yours.</p>\n</div>\n\n</br>\n\n<div class=\"beeConsoleBar\">\n&nbsp;O5-6@ResetServer0: ~ <span style=\"float:right;\">- &nbsp; ▢ &nbsp; X&nbsp;</span>\n</div>\n<div class=\"beeConsole\">\n<pre>\n<span style=\"color: #90EE90;\">O5-6@ResetServer0</span>:<span style=\"color: cyan;\">~</span>$ sudo reset --scope world --force\nSubject to The Foundation's Global Employee and Global Contingent Worker Privacy Notices\nall system access and delegated/privileged activity on the Foundation network\nmay be logged for auditing and security purposes, including your username \nand commands used. Log records may be retained for up to 1 year.\n\nWe trust you have received the usual lecture from the local System\nAdministrator. It usually boils down to these three things:\n\n    #1) Respect the privacy of others.\n    #2) Think before you type.\n    #3) With great power comes great responsibility.\n\nRemember you may use 'sudo -l' to review a list of authorized commands.\n\nAuthenticate with O5-6's password: \nSorry, user O5-6 is not allowed to execute '/bin/reset --scope world --force' as root on ResetServer0.\n</pre>\n</div>\n\n<br/>\n\n<div class=\"beeLog\">\n<p><b>The Queen:</b> Thankfully, my team was able to remove your permissions from that computer. You know, we could have been friends, yet you choose to be a loose end. </br>Release the bees.</p>\n<p>(<i>Screaming is heard as visuals are obscured by bees. The screaming continues for 5 seconds, at which point it is replaced by coughing and gurgling. Sounds of vomiting and gunfire follow.</i>)</p>\n</div>\n\n<br/>\n\n<div class=\"beeConsoleBar\">\n&nbsp;O5-6@ResetServer0: ~ <span style=\"float:right;\">- &nbsp; ▢ &nbsp; X&nbsp;</span>\n</div>\n<div class=\"beeConsole\">\n<pre>\n<span style=\"color: #90EE90;\">O5-6@ResetServer0</span>:<span style=\"color: cyan;\">~</span>$ sudoffwa bw\nsudoffwa: Command not found.\n<span style=\"color: #90EE90;\">O5-6@ResetServer0</span>:<span style=\"color: cyan;\">~</span>$ ojp\nojp: Command not found.\n<span style=\"color: #90EE90;\">O5-6@ResetServer0</span>:<span style=\"color: cyan;\">~</span>$ suuujjjijo ovbbn\nsuuujjjijo: Command not found.\n<span style=\"color: #90EE90;\">O5-6@ResetServer0</span>:<span style=\"color: cyan;\">~</span>$ sudo overrride6\nSubject to The Foundation's Global Employee and Global Contingent Worker Privacy Notices\nall system access and delegated/privileged activity on the Foundation network\nmay be logged for auditing and security purposes, including your username \nand commands used. Log records may be retained for up to 1 year.\n\nWe trust you have received the usual lecture from the local System\nAdministrator. It usually boils down to these three things:\n\n    #1) Respect the privacy of others.\n    #2) Think before you type.\n    #3) With great power comes great responsibility.\n\nRemember you may use 'sudo -l' to review a list of authorized commands.\n\nAuthenticate with O5-6's password: \nsudo: pam_authenticate: Conversation error\n<span style=\"color: #90EE90;\">O5-6@ResetServer0</span>:<span style=\"color: cyan;\">~</span>$ sudooveriide\nsudooveriide: Command not found.\n<span style=\"color: #90EE90;\">O5-6@ResetServer0</span>:<span style=\"color: cyan;\">~</span>$ sudo override 6\nSubject to The Foundation's Global Employee and Global Contingent Worker Privacy Notices\nall system access and delegated/privileged activity on the Foundation network\nmay be logged for auditing and security purposes, including your username \nand commands used. Log records may be retained for up to 1 year.\n\nWe trust you have received the usual lecture from the local System\nAdministrator. It usually boils down to these three things:\n\n    #1) Respect the privacy of others.\n    #2) Think before you type.\n    #3) With great power comes great responsibility.\n\nRemember you may use 'sudo -l' to review a list of authorized commands.\n\nAuthenticate with O5-6's password: \nSorry, try again.\nAuthenticate with O5-6's password: \n\nWhy Does The Black Moon Howl?\nBEES\n\nWelcome O5-6. \nUser 'O5-6' has been given root permissions.\n<span style=\"color: #90EE90;\">O5-6@ResetServer0</span>:<span style=\"color: cyan;\">~</span>$ suudo reset --fo\nsuudo: Command not found.\n<span style=\"color: #90EE90;\">O5-6@ResetServer0</span>:<span style=\"color: cyan;\">~</span>$ sudo reset --force\nSubject to The Foundation's Global Employee and Global Contingent Worker Privacy Notices\nall system access and delegated/privileged activity on the Foundation network\nmay be logged for auditing and security purposes, including your username \nand commands used. Log records may be retained for up to 1 year.\n\nWe trust you have received the usual lecture from the local System\nAdministrator. It usually boils down to these three things:\n\n    #1) Respect the privacy of others.\n    #2) Think before you type.\n    #3) With great power comes great responsibility.\n\nRemember you may use 'sudo -l' to review a list of authorized commands.\n\nAuthenticate with O5-6's password: \nSorry, try again.\nAuthenticate with O5-6's password: \nSorry, try again.\nAuthenticate with O5-6's password: \n\nSTARTING RESET PROCESS.\nWARNING: Scope was not provided. Defaulting to 'REALITY'. \n\nIF THIS SCOPE IS INCORRECT THEN CLOSE THIS PROGRAM IMMEDIATELY.\nRESET WILL RESUME IN 30 SECONDS.\nRESET WILL RESUME IN 20 SECONDS.\nRESET WILL RESUME IN 10 SECONDS.\n</pre>\n</div>\n\n</br>\n\n<div class=\"beeLog\">\n<p><b>The Queen:</b> Right, yes. The bees tell me that O5-6 has been rendered unconscious. MPB-3, please escort our new friend from the perimeter.</p>\n<p><b>MPB-3:</b> Of course, my Queen.</p>\n<p><b>The Queen:</b> And MPB-2?</p>\n<p><b>MPB-2:</b> (<i>Picking up MPB-1.</i>) Yes, my Queen?</p>\n<p><b>The Queen:</b> You have my condolences. Should you wish to take an absence of leave, you may do so.</p>\n<p><b>MPB-2:</b> Of course, my Queen.</p>\n<p><b>MPB-3:</b> (<i>Looking at SCP-2000-B's computer screen.</i>) Shit! We have a problem!</p>\n</div>\n\n</br>\n\n<div class=\"beeConsoleBar\">\n&nbsp;O5-6@ResetServer0: ~ <span style=\"float:right;\">- &nbsp; ▢ &nbsp; X&nbsp;</span>\n</div>\n<div class=\"beeConsole\">\n<pre>\nRESUMING RESET PROCESS.\n\nMEMORY LOCK ESTABLISHED.\nALLOCATING MEMORY: \n20%...40%...60%...80%...100%.\nDONE.\n\nESTABLISHING ENVIRONMENTAL GUIDELINES: \n10%...20%...30%...\n</pre>\n</div>\n\n</br>\n\n<div class=\"beeLog\">\n<p><b>MPB-3:</b> I can't stop the process!</p>\n<p><b>The Queen:</b> Then destroy the servers! Destroy the samples! Destroy everything! I won't let my legacy be uprooted by that idiot!</p>\n</div>\n\n</br>\n\n<div class=\"beeConsoleBar\">\n&nbsp;O5-6@ResetServer0: ~ <span style=\"float:right;\">- &nbsp; ▢ &nbsp; X&nbsp;</span>\n</div>\n<div class=\"beeConsole\">\n<pre>\nESTABLISHING ENVIRONMENTAL GUIDELINES: \n10%...20%...30%...40%...50%...60%..\nERROR: Invalid access at address 0xBBBBBBBBBBBBBBBBBBBBBBBB.\n\nCONTINUING DUE TO FORCE OPTION.\n\nRESOLUTION: Move forward with incomplete environmental guidelines.\n\nESTABLISHING BIODIVERSITY GENERATION PROCEDURES.\nERROR: Contamination or corruption in at least one sample has been detected.\n\nCONTINUING DUE TO FORCE OPTION.\n\nRESOLUTION: Move forward with remaining samples.\nERROR: Insufficient samples to recreate established biodiversity.\n\nCONTINUING DUE TO FORCE OPTION.\n\nRESOLUTION: Scan and sample biological entities from local vicinity.\n\nSCANNING VICINITY:\n30%...60%...90%...100%.\nERROR: Scans show signs of corruption.\n\nCONTINUING DUE TO FORCE OPTION.\n\nRESOLUTION: Moving forward. Samples from these members will be used:\n - <i>Apis</i>\nAll other samples are missing, contaminated, corrupted, or otherwise unusable.\n\nDETERMINING CONSENSUS REALITY.\nERROR: Unable to connect to the consensus reality databases.\n\nCONTINUING DUE TO FORCE OPTION.\n\nRESOLUTION: Scan and copy reality metrics from local vicinity.\nSCANNING VICINITY:\n30%...60%...90%...100%.\nERROR: Scans show signs of corruption.\n\nCONTINUING DUE TO FORCE OPTION.\n\nRESOLUTION: Perform automatic metric correction.\nMETRIC CORRECTION:\n40%...80%...90%...\nERROR: Metric correction program stopped mid-progress due to 'ERROR: TIMEOUT'.\n\nCONTINUING DUE TO FORCE OPTION.\n\nSETUP IS COMPLETE.\n\nSTARTING REALITY RESET.\nERROR: One or more reality anchors have been damaged.\n\nCONTINUING DUE TO FORCE OPTION.\n\nRESOLUTION: OVERCHARGE AND OVERCLOCK REMAINING REALITY ANCHORS.\n\nRESETTING REALITY:\n01%...02%...03%...04%...05%...06%...07%...08%...09%...10%...\n11%...12%...13%...14%...15%...16%...17%...18%...19%...20%...\n21%...22%...23%...24%...25%...26%...27%...28%...29%...30%...\n31%...32%...33%...34%...35%...36%...37%...38%...39%...40%...\n41%...42%...43%...44%...45%...46%...47%...48%...49%...50%...\n51%...52%...53%...54%...55%...56%...57%...58%...59%...60%...\n61%...62%...63%...64%...65%...66%...67%...68%...69%...70%...\n71%...72%...73%...74%...75%...76%...77%...78%...79%...80%...\n81%...82%...83%...84%...85%...86%...87%...88%...89%...90%...\n91%...92%...93%...94%...95%...96%...97%...98%...99%...100%.\n<a target='_top' href=\"http://www.scp-wiki.net/scp-2000-b-the-lonely-cowboy/offset/1\">DONE.</a>\n</pre>\n</div>\n\n</div>\n</div>\n<style>\n.borderBee{\n  border: black 1px solid;\n  padding: 6px;\n  background: yellow;\n}\n.beeContent{\n  border: black 1px solid;\n  padding: 6px;\n  background: #FFFFE0;\n  font-style: normal;\n}\n\n.beeLog{\n  padding: 12px;\n  background: #FFFFD0;\n  font-style: normal;\n  border: black 1px dashed;\n}\n\n.beeConsoleBar{\n  background: white;\n  font-family: monospace;\n  font-style: normal;\n  border: black 1px solid;\n  padding: 1px;\n}\n.beeConsole{\n  padding: 1px;\n  background: black;\n  font-family: monospace;\n  color: yellow;\n  font-family: monospace;\n  font-style: normal;\n  border: black 1px solid;\n  font-size: 0.9em; \n}\n\na:link {\n  color: #cc0000;\n  text-decoration: none;\n}\na:visited {\n  color: #cc0000;\n  text-decoration: none;\n}\na:hover {\n  color: #cc0000;\n  text-decoration: underline;\n}\n</style>\n[[/html]]",
  "tags": [
    "fragment"
  ],
  "author": "BlackMagicFine",
  "created_at": "2018-06-14T20:10:57+00:00",
  "updated_at": "2021-02-10T05:11:59+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-2000-b-the-lonely-cowboy-1"
}