{
  "title": "SCP-953",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号**：SCP-953\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-953は、サイト17の99番廊下端のタイプ4収容セル(4×3×3立方メートル)に収容されています。SCP-953には以下のものが供給されます：\n\n* 毎日の食事として、1.5キログラムの新鮮な肝臓\n* 十分な量の清潔な飲料水\n* 清潔な寝具（布団と毛布）。これらはSCP-953によって週1回交換され、洗濯される。\n\n精神的条件付けの一環として、好ましい行動に対しては少々の嗜好品(梅酒・読み物等)が時折報奨として与えられるでしょう。\n\n人間の直接的な接触は、SCP-953が持つ精神操作能力のために固く禁止されています。このため、すべての職員は、気密扉が開かれた際には100メートルの安全距離を保たなくてはなりません。食料やその他の物品は自動補助ロボットによって運搬されます。SCP-953は理論上銃を用いて処分することが可能ですが、万が一収容に失敗した際、その性質上SCP-953を見分けることは困難です。\n\nSCP-953は単なる物理的収容のみでコントロールすることは不十分であるため、心理的収容手段もまた必要です。このため、SCP-953の収容室への通路には檻の開いた犬舎を並べ、チンド犬[!--訳注：朝鮮原産の犬種 --]やアメリカンフォックスハウンド等の種類の犬を入れておくことになっています。SCP-953はイエイヌに対して極度の恐怖心をみせ、特に吠えたり威嚇したりしているときは10メートル以内には近づこうとしません。\n\nSCP-953は人間の生命を脅かす危険な存在であると考えられています。そのため、移送は最低6人の武装した職員の監視のもと行われる必要があります。SCP-953は殺害の方法として、素手で腹部を貫いた後肝臓をもぎ取るというやり方を好みます。奪った肝臓は後で食べます。もし十分な時間があれば、獲物をすぐには殺さずに拷問にかけ、他の知的生命体が苦痛に悶絶しているところを見て楽しむかのような行動を見せます。\n\n**説明:** SCP-953は約8kgのメスのアカギツネ(//Vulpes vulpes//)です。第26椎骨の位置で背骨が分かれ、9本の尾を形成しています。SCP-953は変身能力を持ち、様々な人物や存在の形を取ることが出来ます（最もよく見られる形態は、魅力的な朝鮮人女性の姿です）。SCP-953はどの形態を取った場合でも、いくつかキツネに見られるような特徴（耳、尾、前足、眼、毛皮、振る舞い）を見せます。尾は衣服の中に隠す等の方法で隠蔽を試みるでしょうが、SCP-953が容姿を変容させた際には、その正体を見破るためにこの特徴を利用できる可能性があります。\n\n変身能力に加えて、SCP-953は中程度の超能力、例えば暗示やテレパシーなどの能力を備えています。効果を受けた対象は様々SCP-953や自分自身、周囲の環境について偽の現実認識を持つことになりますが、外部からの観察者を惑わす程の能力はありません。SCP-953はこの力を過去様々なことに使いました。一例として、警察官にホテルの一室から悲鳴が聞こえるという偽の報告をさせたり、母親に子供を焼き肉にして食べるよう仕向けたり、エージェント・ラムゼイの婚約者を本人が見ている前で死姦したり、\"YiffCon 2███\"の参加者27名を次々に殺害したりしたこと等が挙げられます。\n\n**補遺1:前歴** SCP-953はSCP財団とその前身の団体に何度も遭遇しています。初めての遭遇は第二次世界大戦直後の韓国・釜山において発生しました。現在、SCP-953は6回の脱走と捕獲が行われており、それらの事件で█人のSCPエージェントが殉職しています。\n\n最後の脱走の後、SCP-953は██年もの間姿をくらました後、ペンシルバニア州ピッツバーグで2███年7月に行われた\"YiffCon 2███\"に突如姿を現しました。\"YiffCon 2███\"は、\"furry[!--訳注：擬人化された動物。なお、前述のYiffは動詞として用いられた際は擬人化された動物キャラクターのきぐるみを着て性行為を行う事を意味する。--]\"の熱狂的愛好家達がその姿に扮して集まるというイベントです。捕獲されるまでに、SCP-953は20数名ものイベントスタッフや参加者を殺害しました。これは、SCP-953が現在までに起こした事件の中でも最多となる被害者数となります。バラバラにされた死体はホテルの至る所、たとえばマットレスの中、シャワーカーテンのフック、ホテルの宴会で供された料理の中などから発見されました。生存者にはAクラス記憶消去が施された後、財団の管理下から解放されました。\n\nこの最後の脱走事件に参加した財団職員は、SCP-953は無関心・無気力な様相を呈しており、捕獲に抵抗しなかった事を記録しています。この事件以降現在に至るまで、SCP-953による犠牲者は1人も発生していません。\n\n**補遺2:特別緊急命令** //SCP-953の種族を間違えることは、彼女の暴力性を刺激する恐れがあるため、全ての職員は彼女を”クミホ（朝鮮に伝わる妖狐）”として扱うよう、ここに命令します。決して”キツネ”ではありません。この2者の違いが分からない、という職員はインド人とインディアンの違い[[footnote]]原文：the difference between a Cherokee Indian and a New Delhi Indian[[/footnote]]を思い浮かべてください。// - O5-██\n\n**補遺3:職員配置の改訂** //エージェント・ギャラガーの不運な、そして避けられた死を繰り返さないためにも、\"furry\"や\"otaku\"のコミュニティとつながりのある、または過去にあった職員は直ちに他のプロジェクトへ転任となります。// - O5-██\n\n**補遺4:民話的制御手順** //念の為にここに記しておきますが、SCP-953に割り当てられた全ての職員には、いかに奇妙で馬鹿げた適当に見える指示であろうとも従っていただきます。アジアの人々は、我々のような存在が現れるはるか昔からこのような存在と交流を行っているということを頭に入れておいてください。我々が単なるおとぎ話とみなしているものこそ、彼らが編み出した特別収容プロトコルなのです。// - O5-██\n\n[[[953 Interview A|953インタビューA]]] -- 19██年、野生のSCP-953の初期捕獲に参加したチームへの面接記録。",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "動物",
    "変身",
    "精神影響"
  ],
  "author": "GEL_0916",
  "created_at": "2014-01-10T10:58:13+00:00",
  "updated_at": "2024-02-21T12:28:59+00:00",
  "rating": 70,
  "_site": "scp-jp",
  "_fullname": "scp-953"
}