{
  "title": "SCP-953",
  "content": "[[include info:start]]\n**SCP-953:** 변신하는 인간형 생물체\n**저자:** [[*user DrClef]]          \n**원작:** http://www.scp-wiki.net/scp-953\n**역자:** [[*user Dr Devan]]\n[[include info:end]]\n\n**일련번호:** SCP-953\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** SCP-953은 제17기지의 99 복도 끝에 있는 4 형태의 격리 구역(4m × 3m × 3m)에 격리되어야 한다. 대상에게는 다음과 같은 것을 제공해야 한다.\n\n* 매일 먹이로 줄 1.5㎏의 신선한 간\n* 많은 양의 깨끗한 식수\n* 매주 세탁하여 교환할 깨끗한 침구(이불과 담요)\n\n소량의 고급 물품(매실주, 읽을거리 등)을 좋은 행동을 할 경우 심리적 기분의 일환으로써 보상으로 가끔 제공될 수 있다.\n\nSCP-953의 정신조작 능력으로 인해 대상에게는 인간과의 직접적인 접촉이 금지된다. 이러한 이유로 밀폐된 문이 열릴 경우에는 모든 직원은 100m의 안전 거리를 유지해야 한다. 음식과 다른 물품은 자동으로 움직이는 로봇의 보조를 통해 반입한다. 격리에 실패할 경우, SCP-953은 이론적으로는 총격으로도 제거될 수 있다. 그러나 대상의 특성으로 인해 SCP-953을 인식하는 것이 어려울 수 있다.\n\n순수하게 물리적인 격리 절차만으로는 부족하기 때문에, 정신적인 격리 또한 필요하다. 이러한 이유로 SCP-953의 근처에는 우리를 열어놓은 채로 주로 아메리칸 폭스하운드, 한국 진돗개 같은 품종의 개들을 사육해야 한다. SCP-953은 길들인 개들, 특히 경계하거나 짖는 소리에 극단적인 공포를 나타내며, 개 근처에는 10m 이내로 접근하지 않는다. \n\nSCP-953은 인간에게 적대적이고 위험해서, 항상 무장을 해둬야 하고, 어떠한 물품이라도 최소 6명 이상의 무장한 요원의 감독 하에 반입할 수 있다. 그것이 선호하는 방법은 맨손으로 복부를 공격하는 것인데, 복부에 구멍을 내서 자신이 먹을 간을 적출한다. 그러나 시간이 충분할 경우에는, 피해자를 고문하여 고통을 즐기는 듯, 죽이지 않고 보존한다.\n\n**설명:** SCP-953은 암컷 붉은여우(//Vulpes vulpes//)이다. 무게는 약 8㎏이며, 26번 척추와 꼬리가 9개로 분리되어있다. 대상은 다양한 대상과 존재(주로 매력적인 한국인 여성)[[footnote]][[[SCP-1540]]]과는 달리 SCP-953은 변신 능력을 어느 정도 통제할 수가 있다.[[/footnote]]의 [[[scp-2408|형태를 취할 수 있다]]]. 어떤 형태로 변신하든 대상에게는 여우의 모습이 남아있다(귀, 꼬리, 발, 눈, 털, 음성, 버릇). 이러한 방법으로 대상을 일반인과 식별할 수 있지만, SCP-953은 이것을 의복 등으로 은폐하려고 하여 식별이 어려울 수 있다.\n\n[[[scp-2750|변신 능력]]]에 더해서, SCP-953은 중간 수준의 암시와 텔레파시 같은 초능력을 보이기도 한다. 외부 관찰자를 속이기에는 불충분하지만, SCP-953에게 도취된 대상은 SCP-953의 특성, 주변 사물의 특성을 비롯한 여러 종류의 허위 사실을 납득하게 된다. 무엇보다도, SCP-953은 과거에 이 능력을 사용한 적이 있다. 호텔 방에서 난 폭발음을 조사하던 경찰을 속였고, 어머니에게 암시를 걸어 자기 자식을 구워 먹게 했었고, 모든 사람이 보는 앞에서 램지 요원의 약혼자를 시간하도록 했다. 거기다 \"2███년 수인 축제\"의 27명 참가자를 조직적으로 살해하기도 했다.\n\n**부록 1: 이전 기록** SCP-953은 예전에 SCP 재단과 여러 번 만난 적이 있는데, 처음 만났을 때가 제2차 세계대전 직후의 한국의 부산에서였다. 현재까지 SCP-953은 █명의 SCP 요원을 죽이고 6번이나 탈출한 기록이 있다.\n\n마지막 탈출 후에, SCP-953은 ██년이 지난 것에 대해서 듣지 못하고 2███년 6월 펜실베이니아 주 피츠버그에서 \"수인\" 마니아의 모습으로 초대를 받아 \"2███ 수인 모에 축제\"에 참여했다. 잡히기 전까지 SCP-953은 다른 사건보다 더 많은, 수십명의 대회 직원들과 참석자들을 살해했다. 그 과정에서 절단된 신체들은 호텔 전체의 다양한 장소에서 발견되었다. 매트리스 내부라든가, 샤워 커튼에 매달려 있었다든가, 혹은 호텔 연회의 메인 요리로 대접되기도 했다. 살아남은 참가자들은 A급 기억 소거 후 풀려날 수 있었다.\n\nSCP-953을 포획하는 임무를 맡은 재단 직원은 포획 당시 대상이 기운없고 맥이 빠진 상태로 있었고, 저항하지 않았다고 기록했다. 그 날 이후 SCP-953에 의한 사상자는 발생하지 않았다.\n\n**부록 2: 특별 비상 명령** //SCP-953의 종을 잘못 판단하는 것은 그녀를 심하게 선동하는 꼴이 되므로, 모든 직원은 그녀를 \"키츠네\"가 아닌 \"구미호\"라고 불러야 합니다. 그 차이가 뭔지 묻는 직원에게는, 체로키 인디언과 뉴델리 인도인의 차이점이라고 설명하세요.// - O5-██\n\n**부록 3: 직원 임용 개정안** //불행하게도 사망한 갤러거 요원의 전례와 완전한 예방을 위해 어떤 직원이든 \"수인\" 혹은 \"오타쿠\" 모임에 관계가 있을 경우에는 즉시 다른 작업에 배속시키도록 하세요.// - O5-██\n\n**부록 4: 민속 관리 절차** //SCP-953에게 배정된 직원이 대상이 특이하고 제멋대로 보이더라도 대상과의 상호소통을 위해 따라야 할 지침을 말합니다. 우리가 오기 전에도 몇백 년 동안 아시아에서 이러한 존재들과 교류한 사람이 있다는 걸 유의하세요. 동화에 대해서 우리가 생각해야 할 것은 특수 격리 절차에 대한 그들의 설명입니다.// - O5-██\n\n[[[953 Interview A|953 면담 A]]] -- 19██년, 야생의 SCP-953을 처음 포획할 당시 포획팀과의 면담.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "동물",
    "변성",
    "인간형",
    "정신조작",
    "케테르"
  ],
  "author": "Dr Devan",
  "created_at": "2012-11-29T06:03:40+00:00",
  "updated_at": "2024-02-03T08:05:04+00:00",
  "rating": 29,
  "_site": "scpko",
  "_fullname": "scp-953"
}