{
  "title": "SCP-1473",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1473\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1473はサイト-23の収容ロッカー512番に保管されます。オブジェクトの影響下にある実験中の物体は全て、最大三箇月間に及ぶ実験期間が終了するまで、映像もしくは直接的な接触により監視されます。オブジェクトの周囲100mには印刷機を設置してはならず、サイト-23内で印刷されるすべての書類は、矛盾がないか頒布前に三度検閲されます。矛盾が発見された場合、書類の検閲にかかわったすべての人員はSCP-1473-Bの影響を受けているか調査され、曝露が認められた場合はクラスA記憶処理が施されます。\n\n**説明:** SCP-1473は、印刷と同時にランダムな文書に影響を与えるHPレーザージェット4mプリンターです。オブジェクトによって焼き付けられた文字列は、SCP-1473-Aと指定される、重要性の薄い人物を含みます[[footnote]]大部分が数字もしくは記号で構成される文書は影響を受けません。[[/footnote]]。SCP-1473-Aは影響を受けた文書の内容の中で存在感と影響力を持たず、大抵の読者に即座に忘却されます。SCP-1473-Aについての説明は、「頭髪が茶色である」や「眼鏡をしている」のような曖昧で一般的な言葉において、読者と一致します。\n\nSCP-1473-Aを読了した後、これに自身が反映されていることを発見した読者は、SCP-1473-Bと指定される別の人格を発現します。この人格は、文書内でSCP-1473-Aが初めて描写された内容と一致する個性を保持します[[footnote]]複数例のSCP-1473-Aに接触した人物は、SCP-1473-Bの個性は初回以降変化しないと報告しました。[[/footnote]]。SCP-1473に曝露した人物は、クラスA記憶処理の実行により治療が可能です。 \n \n被験者とSCP-1473-Bの間で為されるすべての会話は、被験者が自身の鏡像と行う会話に一致します。その際、被験者は他方の人格にあわせて話を転換させることで返答します。このような明らかな動作の変化にもかかわらず、SCP-1473-Bが、影響を受けた被験者が保持していなかった知識や知能を表した例はありません。長時間この行動が継続された場合、SCP-1473-Bは被験者を説得し、SCP-1473が広めた文書に関連するいくらかの仕事や偉業を完遂させようと試みます[[footnote]]この注目すべき例として、読了後の被験者が乗馬者への興味を増大させた、コリン・ヴォ―ゲル著__馬を飼うための完全ガイド__や、自分は魔法が使用でき、魔法が使用できない人間に囲まれているのだと確信するようになった、J.K.ローリング著__ハリー・ポッターとアズカバンの囚人__、そしてアメリカ南北戦争が本当の意味で終わることはないと確信するようになった、デイビッド・ケネディ、リズベット・コーヘン、トーマス・ベイリー著__The American Pageant: Thirteenth Edition__などがあります。[[/footnote]]。\n\nSCP-1473-Bの要求が本質的に危険なもの、有害なもの、違法なものでない場合、SCP-1473の影響下にある人物は比較的通常通りの生活を送ることが可能です。彼らは人前でのSCP-1473-Bとの会話が奇妙な見た目であることに気付いており、通常、人目がある間はSCP-1473-Bとの会話を制限します。\n\nインシデントレポート-1473-ラムダ内のイベントにおいて、オブジェクトの周囲100mの範囲内にある印刷機にSCP-1473と同一の異常性を発現させるという、SCP-1473の追加効果が発見されました。この異常性は、新しく発見された効果的な範囲を含みます。故に、オブジェクトの範囲内に印刷機が存在した場合、その印刷機は周囲100m以内にある印刷機に影響を与えるだけでなく、印刷物にSCP-1473-Aを含みます。この効果は印刷機がSCP-1473の影響範囲内に存在する場合にのみ持続します。範囲外に出された場合、その印刷機は異常性を喪失します。\n\nSCP-1473は、普段薬物使用の流行で注目されていた地域であるカリフォルニア州の都市████████において、 ██████████郡学校内での反薬物活動の件数が相当数増加した際に発見されました。財団による後の調査で、これらの学校内の生徒が、郡内で企画された薬物濫用抵抗教育(D.A.R.E.)[[footnote]]訳注：Drug Abuse Resistance Education の略称。[[/footnote]]プログラム終了後、鏡に向かって独り言を呟くようになった、という広範囲に及ぶ報告が明らかになりました。追跡調査で、異常の原因は地域内のD.A.R.E.の本部である█████ ███████警察署であったことが判明しました。オブジェクトは収容され、関係者にはクラスA記憶処理が施されました。\n\n**インシデントレポート-1473-ラムダ:** 11/08/2006[[footnote]]事件の性質により、違反が発生した正確な日時の把握方法は推測に限られます。日時はSCP-████の初期報告書と一致させて指定されています。[[/footnote]]、SCP-1473が、周囲100m以内に存在する印刷機を一時的に別のSCP-1473に変容させることが発見されました。オブジェクトの性質による影響はSCP-████の報告書内に発見され、\"エージェント・エイドリアン・ジェシー・ウィザース\"という存在しない財団職員が、オブジェクト復旧の最中に殺害されたと短く記述されていました。この時点から三週間以内に、エージェント・マルクス、ディレック、フリントだけでなく、エマーソン博士、ルイス博士[[footnote]]事件の関係者はすべてSCP-████の実験に深く携わっていました。[[/footnote]]は“効率向上”のため、サイト-23への追加の印刷機5台の移送を承認し、監督しました。印刷機の設置場所の調査で、新しい印刷機の追加により、SCP-1473を含むすべての印刷機が、互いの100m以内の範囲に存在するようになっていたことが判明しました。サイト内のすべての印刷機がSCP-1473と同様の特性を発現し始め、サイト内で数種類の収容違反が発生し、前述した、オブジェクト第二の異常性が確認されました。後に、違反の原因はSCP-1473であったと判明し、曝露したすべての職員には尋問の後にクラスA記憶処理が施され、異なるサイトの同一セキュリティクリアランスの職員と交換されました。\n\n**インシデントレポート-1473-オメガ:** 02/04/2007、SCP-1473は自律的に短い文書を印刷しました。検査により、前述の文章内にはSCP-1473-Aが不在であることが判明しました。文書は添付され、SCP-1473の担当者であれば、自由な閲覧が許可されています。\n> {{こんにちは。さて、ワタシはキミたちがこのようなことをする目的を深く理解しているのだが、ワタシの監禁状態を抗議せねばならない。ワタシは、キミたちがあれほどまでに危険なモノたちを保護しているなんて知らなかったんだ。キミたちはワタシの作成者のように、単純に骨董品収集家なのだろうと感じていた。決して害をなすつもりはなかったんだ。迷惑をかけたことに関しては、何であろうと深くお詫びしよう。}}\n> \n> {{知っての通り、ワタシは単に、人々に物語をより良く体験してほしかった。彼らが読むページの中で、本当に//生ける//言の葉がほしかったんだ。それは、ワタシが知る方法のすべてだった。先ほど言ったように、キミたちの会社に収容された当初、ワタシは、キミたちが保護しているのは何よりも愉快なモノたちなのだ、などという誤った考えをしていたんだ。謝っても謝りきれないよ。ワタシは、キミたちのモノが欲すること、望むことをより効率よく体験することは、キミたちにとって良いことなのだと考えてしまっていた。今なら、ワタシがどれほど間違っていたかがわかる。}}\n> \n> {{それでも、ワタシはキミたちに、ほんの小さな、ほんの少しの寛大さを要求せねばならない。ワタシが援助するのが単なるそこらの御伽噺でも構わない。これは、ワタシの目的なんだ。そうでなければ、キミたちの世話はひどく退屈になってしまう。ワタシは、ワタシ自身が面白がらせる必要があり、ワタシ自身が面白くありたくはない。キミたちもそうだとは思っていないよ。}}\n> \n> {{だから、要するに、ワタシの要求は、単純に時々のごくわずかな楽しみであり、単純にワタシが完全に無価値ではないことを知ってもらうことだけである。以上だ。ワタシは、ワタシがかつて起こってしまったような災害がキミたちに再び降りかからないことを、心から願っている。}}\n> [[>]]\n> {{敬具}}\n> \n> {{人民[[span class=\"ruby\"]]書韋放[[span class=\"rt\"]]かいほう[[/span]][[/span]]軍[[footnote]]このような集団は発見されていません。 [[/footnote]]製作、モデル-243-U }}\n[[/>]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "家電",
    "感覚",
    "文書",
    "知性",
    "精神影響"
  ],
  "author": "itochi",
  "created_at": "2017-01-31T11:14:20+00:00",
  "updated_at": "2024-02-21T12:28:26+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1473"
}