{
  "title": "胎児の夢",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n僕は近頃眠れない。眠ろうとすると、母の臍の緒が首に巻き付いてくる夢を見る。\n高度な首吊り自殺だ。僕は既に成人を迎えていて、それなりの企業に就職して、それなりに生きているつもりなのだけども。\n\n夢の中で僕は胎児じゃない。普通の成人として生きている。そして唐突に母の臍の緒が首に巻き付いてくる。\n\n巻き付くまでの臍の緒は、電線だったり、ビニール紐だったり、金魚の糞だったりする。\nそして目が覚めると僕はいつも首元を確認するのだ。ああ、苦しいと思って。\n\n「具体的には臍帯巻絡という症状ですね」\n「はあ」\n「臍の緒が母親の胎内で巻き付く症状ですが、死に至ることは限りなく少ないそうですよ」\n\n僕は喫茶店の一席でアイスコーヒーを片手にその人の話を聞いていた。取引先の人で、医療機関にも繋がりがあるということだったので夢の話をしたところだ。神経質そうな吊り目、ワックスで撫でつけられた髪は綺麗な七三になっている。夏だというのに白手袋をつけたその人は、つっと指を滑らせた。\n\n「ですが、その悪夢に関しては私では何とも言えませんね。勧めるならば心療内科等々ですが」\n「やっぱりそうですか」\n「ええ、もし日常生活に支障をきたすようであれば、ですがね。今のところ症状はその悪夢だけのようですし」\n\nゆっくりと紅茶を飲みながら、相手は何かを思い出したようにビジネスバッグを開くと一枚の資料を取り出した。\n\n「そうだそうだ。弊社ではなく、私個人の事業ですがこのようなものを取り扱っていまして」\n「副業ですか？」\n「ええ、弊社はそういったところに寛大で。いずれ私も独立しようかと考えているんですが。…これです」\n\n白い指先がトントンと指した先には白い装置の写真があった。最近出たVRのゲーム機器みたいな外見。\n\n「…Baby Dream？」\n「ええ、胎児の夢、とでも言うべきでしょうか。まあ、簡単に言えば睡眠の導入を穏やかにして安眠をもたらす健康器具ですよ」\n「へえ」\n「輸入品でしてね。どうでしょう、一回使ってみませんか？」\n「え、でも」\n\n中々に高そうだ。今は持ち合わせもないし…。\n\n「いえ、お代は結構です。一週間お試しで使用してもらって、もし気に入っていただければご購入という形で」\n「いいんですか？」\n「はい、というのも実はそれを作っている会社の方から顧客の感想を聞きたいと依頼されていましてね。いわば簡易な治験のようなものです。むしろこちらからアルバイト代を出してもいいくらいの事ですから」\n\n…そういうことなら、一回使ってみようか。\n\n「分かりました、じゃあお試しということで」\n「ありがとうございます。では、早速ですがこちらに住所を」\n「はい」\n\nふ、と僕はその用紙の端のロゴに目が行った。青く薄く印字されていたその社名は。\n\n「Dream Dealers」\n\nこれがこの人が起こそうとしている会社の名前だろうか。\nロゴにデザインされた一本の線が、僕には水面のように思えた。\n\nまた夢を見た。僕の首には臍の緒が巻き付いて。僕はふわふわと浮いていて。\nなんだ、首吊り自殺じゃなかったのか。そこで僕は目覚めた。\n\n寝不足でふわふわする頭。休みなのに休めていないようなそんな感覚。じっとりと体が湿っているような気がする。\nパジャマを脱ぎ、休み用のシャツに着替えたところで宅配便が届いた。送り主は「Dream Dealers」。「Baby Dream」だ。\n\nいそいそとハンコを押し、荷物を受け取る。何だかワクワクして開けた箱には資料通りの機械が入っていた。\n説明書は無く、電源といくつかのボタンの説明があるのみで。\n少し落胆した気持ちを隠しながらも、僕は早速それを動かしてみることにした。\nボタンは入眠、快眠、誘眠等があり。それぞれ効果が違うようだった。そして僕はそのボタンを見つける。\n\n「夢から覚める？」\n\nいやいや、眠っている人間はこのボタンを押せないじゃないか。\n久しぶりにおかしくなって、僕は少し笑った。そういえば夢を見るようになってから笑っていない。\nこれだけでも、この装置を手に入れた意味はあったのかもしれない。\n\n僕は何となく浮かれて、何となくそのボタンを押してみる気になった。\n装置を被り、ボタンを押す。そして僕は。\n\n夢から覚めた。\n\n------\n\n「おはようございます、そして、おやすみなさい」\n\n七三の男は白手袋の指で神経質そうに零れた水の跡をなぞる。\nそしてもう片方の手に、血塗れの胎児を抱えていた。その首元には絡まった臍の緒。\n小さな心臓は既に止まり、呼吸は止まっている。男は、胎児に埋め込まれた「Baby Dream」を優しく抜き取った。\n\n「おさなごが眠るのを拒むのは、眠りと死を誤認するからであるといわれます。では、夢とは死の光景なのでしょうか」\n\nピクリとも動かない幼子を抱きかかえ、男は神経質そうに唸る。\n\n「では貴方が見た夢は、死した貴方が見た夢は、一体なんだというのでしょうか。ああ、胎児よ、胎児よ、何故踊る。母親の心がわかって、おそろしいのか」\n\n男は夢売り。夢を売る者。夢を征く者。夢に揺蕩う者。\nそして静かに男は水辺へと胎児を沈め、自らも潜っていく。現実とも夢とも。生とも死ともつかない水中へ。",
  "tags": [
    "jp",
    "tale",
    "夢売り"
  ],
  "author": "kyougoku08",
  "created_at": "2017-08-31T14:28:29+00:00",
  "updated_at": "2021-01-10T16:58:15+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "dreamdealers"
}