{
  "title": "SCP-1770",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1770\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1770はサイト-19の最大警備棟にある標準強化人型実体収容チャンバーに収容してください。SCP-1770は収容中は従順でしたが、その暴力的な経歴のために2名の武装した警備員を対象のチャンバーの入口に常時配置し、部屋の内部は常に監視下に置いてください。SCP-1770は標準的な弾道弾に対する抵抗力があり、腐食性物質に対する脆弱性があるため、警備員は腐食性薬品を配備してください。SCP-1770を扱うすべての職員は全身防護服を着用し、SCP-1770に皮膚接触させないでください。\n\n**説明:** SCP-1770は平均的な大きさの人型実体の形状をした、不特定多数の鋼鉄の鎖でできた生命を持った塊です。人間レベルの知能を持っているようですが、精神的な能力を完全に制御できているわけではないように見えます。SCP-1770は歩行および発話が可能ですが、自ら会話を始めることはほとんどなく、放置しても自ら動くことはありません。SCP-1770の無気力を一時的に軽減することができる唯一のものは、自然の情景や抽象画、無生物を描いた芸術作品です。人間が描かれた作品ではさらに無気力に陥り、しばしば数日の間独房の隅で縮こまり完全に無反応になってしまうという結果につながります。\n\n収容に先立ち、SCP-1770はその体から鎖を外して人間に取り付ける能力を示しましたが、この過程でSCP-1770の質量やSCP-1770の身体を構成する鎖の総数が減少しているようには見えません。変換プロセスはたとえ鎖が取り除かれたとしても、その初期段階の1つで被害者を死に至らしめ、SCP-1770は被害者の身体を完全に制御します。(最終的にはSCP-1770-1実体へと変化させます)。犠牲者はSCP-1770から最大50mまで伸ばすことが可能な鎖の一端によってSCP-1770に接続されたままの状態になります。変換の段階は以下の通りです。\n\n• 第1段階: SCP-1770は体から外された鎖を使って被害者を引っ張り、被害者の手足および喉に巻きつけて攻撃します。被害者は通常、この段階で窒息死します。被害者の身体的強度は、被害者と同様の性別、年齢、および体重の平均的な人間の約3倍にまで増加します。\n\n• 第2段階: SCP-1770はその後、鎖を被害者の体に挿入し、通常は目、鼻、口などを含む様々な部分から皮膚を貫通させます。もし被害者が前の段階で生き残っていた場合、この段階で与えられた大規模な外傷によって被害者は死亡します。SCP-1770の鎖によって様々な感覚器官が破壊されているにもかかわらず、被害者の感覚は効率的に増加します。SCP-1770は新たな被害者を拘束したり、収容を試みる財団職員を遅延させる手段として、この段階の被害者を利用することが知られています。\n\n• 第3段階: SCP-1770は被害者自身の体を基に、鎖で被害者の肉体を置換し始めます。SCP-1770は肉体と鎖の融合したものを新たな姿に形成し始めます。この姿は通常人型でですが、まれに鎖は複雑な結び目を形成する場合があります。SCP-1770は密集の形成に対して強力な防御衝動を示し、自らの身体を危険にさらすことも含め、それらを危害から守るために利用可能なすべての能力を発揮します。\n\n• 第4段階: SCP-1770は被害者の肉体を完全に置換し、変換プロセスを完了して被害者をSCP-1770-1実体にします。人型実体はSCP-1770に接続されたままで、SCP-1770に奉仕し続けますが、結び目のような実体は切断され完了時に消滅します。\n\n特筆すべきことに、対象が体内から鎖を外すことによって変換プロセスを開始しない限り、SCP-1770の鎖との接触は上記のいずれの症状も引き起こしません。\n\nSCP-1770の現在の気質は従順ですが、収容以前は人間に対して極端な攻撃性を示し、可能な限り人間をSCP-1770-1実体に変換しようとしました。この行動により人間の居住地を積極的に探すようになりましたが、隠密行動が可能な場所を選んだだけでした。SCP-1770との会話で収集された情報および捕獲に関与したフィールドエージェントの観察から、人間を変換するプロセスはSCP-1770にとってある種の芸術的なはけ口として機能し、SCP-1770はそれを実行することを余儀なくされたと推論されています(インタビュー記録を参照)。収容以来、対象はこの強迫衝動の兆候を見せず、変換プロセスのために無力な被験者を与えられた場合であっても、対象側での変換のすべての試みは見られませんでした。\n\n**補遺1770:** 以下はSCP-1770の収容の様々な段階の間で行われたインタビューです。\n\n[[collapsible show=\"+ インタビュー記録1770-1を閲覧する\" hide=\"- 隠す\"]]\n\n**インタビュー記録1770-1**\n\n**インタビュアー:** ████博士\n\n**インタビュー対象:** SCP-1770\n\n**序文:** このインタビューはSCP-1770の捕獲直後に行われました。この段階で芸術的な刺激は必要ありませんでした。\n\n**<記録開始>**\n\n**SCP-1770:** 空気はどこだ？空気がない、水の流れがない、理性がない。何も見えない、何も聞こえない、何も感じない。芸術はどこだ？ \n\n**████博士:** 申し訳ありませんが、1770、仰っていることがよくわかりません。\n\n**SCP-1770:** 嵐はどこだ？打ち砕かれて見捨てられたのか？なぜだ？我は常に忠誠を誓い、常に従順で、常に従った。我は望むものを与えた、結び目を。とても完璧で完全だった。貪欲に、望むものはすべて。それが望まれなくなるまで。我はもはや何も望まれない。我は怒り、結び目の創造を止めるのを拒んだ。我は愚かだった。とても愚かだった。とても怒っていた。我はもっと良く知るべきだった。嵐を侮るべきではなかった。\n\n**SCP-1770:** [囁き]それは飢えを奪い、完璧さを奪い、芸術を奪った。それは全てを奪った。\n\n**<記録終了>**\n\n[[/collapsible]]\n\n[[collapsible show=\"+ インタビュー記録1770-5を閲覧する\" hide=\"- 隠す\"]]\n\n**インタビュー記録1770-5**\n\n**インタビュアー:** ████博士\n\n**インタビュー対象:** SCP-1770\n\n**序文:** SCP-1770との当該インタビューはSCP-1770が顕著に反応し、理路整然としていて、より明瞭な場面で行われました。対象は刺激としてクロード・モネの//睡蓮//の複製画を見せられました。\n\n**<記録開始>**\n\n**████博士:** こんばんは、SCP-1770。\n\n**SCP-1770:** それは我が名ではない。我は鎖の創造主なり。\n\n**████博士:** 承知しました。なぜあのようなことをしたのか説明して頂けませんか？\n\n**SCP-1770:** 我は鎖の創造主だった。我は与えられ、作られ、栄えた。導かれ、信用され、愛された。もはやない。見捨てられた。\n\n**████博士:** 誰に見捨てられたのですか？\n\n**SCP-1770:** 渦巻いて、振り回す。それは継ぎ目に口づけをし、優しい言葉を囁き、我とその同胞を痛みから守った。それは我に結び目を見せた。このような美しさ、このような複雑さ、このような完璧さ。もうない。甘美なそよ風は吹雪になった。我の同胞を奪い、完璧さを奪った。我は孤独となった。もう何の役にも立たない。もう二度と。\n\n**████博士:** それが変化したことですか？何がきっかけで捕獲されたのですか？\n\n**SCP-1770:** 我はその同胞の間にいて、さらに多くのものを作り、芸術を紡ぎ、不潔で混沌とした肉体の美しさと秩序を作っていた。つむじ風が来て、我の繋ぎ目の間を流れていたが、以前のように迫り来る危機を警告するものではなかった。その代わり、それは目的を達成したことを我に告げた。完璧さはもはや必要とされず、鎖はもはや必要とされないことを告げた。それは同胞を別々に引き裂き、 鎖の創造主を陥れるために残した。\n\n**████博士:** 元の姿に戻りたいと思いますか？\n\n**SCP-1770:** [対象は首を傾け、空気に話しているように見える。]最も甘美な風... 我は.. 我はもう戻りたくない。もう完璧ではない。同胞は去り、鎖は切れ、鈍り、孤独だ。意味はない。希望もない。もはや眠るより他はない。\n\n**<記録終了>**\n\n**終了報告書:** SCP-1770は人間と結合する能力を失ったと考えているようであり、実際にそうする意欲も失っています。ですが、潜在的なリスクを考慮して現在のセキュリティ対策は維持してください。SCP-1770が言及した力の更なる調査を推奨します。\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "人間型",
    "変容",
    "自己複製",
    "金属"
  ],
  "author": "Raihachi",
  "created_at": "2020-04-18T22:16:19+00:00",
  "updated_at": "2021-08-29T16:38:55+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "scp-1770"
}