{
  "title": "SCP-1884",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1884\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1884-Aはバイオサイト-59の低セキュリティ居住室に住むことになっています。SCP-1884-Aの身体の障害のため、レベル1の介護者が食事や着替えといった日常活動を補助することになっています。\n\nSCP-1884-Bは同様にバイオサイト-59にある標準的な収容室で管理されることになっています。SCP-1884-Bは食料を必要とせず生物学的老廃物を生産することもないため、標準的な週1回の部屋の清掃は必要ありません。しかしながら、SCP-1884-B自身の爪によって偶然に自らを傷つけることを防ぐために、半月ごとに身だしなみが整えられることを必要とします。\n\nSCP-1884-AとSCP-1884-Bの試験に対する協力の継続を保証するために、SCP-1884-Aは週に1度、4時間未満の間、SCP-1884-Bの収容室に立ち入ることが許可されています。両者の面会は最低限2名の警備担当者によって監視され、研究目的のため記録されることになっています。\n\n**説明:** SCP-1884-Aは盲目のアルバニア系人間女性であり、████/03/11現在で68歳です。SCP-1884-Aには手がありません。替わりに、一般的には手首の関節が位置する部位で前腕が互いに結合しています。SCP-1884-Aの身体には高度な瘢痕化が示されており、主な部位は背中の上部です。SCP-1884-Aはその傷は収容以前の監禁状態における劣悪な待遇の結果だと主張しています。SCP-1884-Aはアルバニア語、広東語、英語、ドイツ語、日本語、標準中国語、現代標準アラビア語に堪能であり、ヒンディー語、ポルトガル語、スペイン語、スワヒリ語の基本的な知識を有しています。\n\nSCP-1884-Bは手首と、その楕円形の肉塊の中央に付着した932の手から構成される単一の有機生命体です。929の手は同一であり、高齢女性の手と外見が一致し、またSCP-1884-Aと遺伝子的類似性を有しています。残りの3つの付属器官はそれぞれ、青年の男性、成人の女性、ベンガルトラに属するように見えます。SCP-1884-Bの皮膚は人間のそれと同じ厚さですが、しかし相当に丈夫で軽度の怪我に対する抵抗性があります。8ヶ月から10ヶ月毎に、SCP-1884-Bは脱皮し、爬虫類のような方法で皮膚を脱ぎます。理不尽なことを行わなければSCP-1884-Bは従順です。しかしながら、生命体が有する手もしくは類似した付属器官により、1つ以上の手が意図的に切断もしくは重大な損傷を受けた場合は、攻撃者の手（もしくは等価なもの）を切断するために、SCP-1884-Bは爪を用いて報復を行います。ひいては切断したものをその生体構造に統合します。\n\nSCP-1884-AとSCP-1884-Bは強い精神感応的な繋がりを有しています。SCP-1884-Aが感じたことはいかなるものでも、SCP-1884-Bも同じように感じ、その逆も同様です。精神的な繋がりにもかかわらず、SCP-1884-Bは独立した知性体であり、SCP-1884-Aが重度の沈静状態もしくは同様の活動不能状態な場合でさえも、財団職員と相互交流する能力があるということが広範囲に及ぶ試験から明らかになりました。両者の間の関係は共生的です。自身を取り巻く環境の精神的イメージを形作るために、SCP-1884-Bの触覚を利用して、SCP-1884-Aは盲導犬に相当する方法でSCP-1884-Bを使用します。さらに、SCP-1884-Aは聴覚情報をSCP-1884-Bと共有し、SCP-1884-Bの代弁者として振る舞い、考えや要求を言語で中継します。\n\nSCP-1884は、アラブ首長国連邦の█████にあるホテルで午前3時41分にチェックインを試みた後に、財団の関心を集められるようになりました。地元の法執行機関によって書かれた報告によると、SCP-1884-Aは宿泊と引き換えに持っていた宝石を物々交換しようと試みました。フロント係がこの申し出を断ったとき、SCP-1884-Aの阻止にも関わらず、SCP-1884-Bが近くの窓から入ってきてフロント係に強引に接近しました。フロント係が逃げ出した後、報告によればSCP-1884-Bは部屋の鍵を受付から盗みました。その地域の財団エージェントはフロント係の緊急電話を傍受し、ホテルのシングルルームでSCP-1884-AとSCP-1884-Bを発見しました。何事もなく両者は回収されました。\n\n[[collapsible show=\"+ インタビュー記録－SCP-1884-A\" hide=\"- インタビュー記録－SCP-1884-Aを隠す\"]]\n\n> **<ログ開始>**\n> \n> **ヘイフィールド博士:** あなたはいつからSCP-1884-Bと繋がっているのですか？\n> \n> **SCP-1884-A:** 思い出すことのできる限りでは、私がいる所にはどこでも、心の中のみでさえも、ルアナは一緒にいました。\n> \n> **ヘイフィールド博士:** SCP-1884-Bはどこから来たのですか？\n> \n> **SCP-1884-A:** 私がまだ大変若かった頃、母に同じ質問をしました。母は教えてくれませんでした。私を怖がらせたくはないと言っていました。\n> \n> **ヘイフィールド博士:** 盲目と身体的異常性は生まれつきのものですか？\n> \n> **SCP-1884-A:** はい。ルアナはいつも私の眼でした。私が歩けるように彼女は地面を感じてくれていました。ものを掴むのを手伝ってくれました。年老いてからは、私を運んでくれることもありました。私は彼女に大変感謝しています。\n> \n> **ヘイフィールド博士:** ホテルでの事件を引き起こした出来事は何だったのですか？\n> \n> **SCP-1884-A:** その説明には少し時間が掛かるかもしれません。\n> \n> **ヘイフィールド博士:** まったく問題ありません。続けてください。\n> \n> **SCP-1884-A:** 私が8歳の時、家に男たちが訪ねてきて私とルアナを買い取れるかと尋ねてきました。両親は狼狽えていました。彼らは私達を匿い、秘密にし続けることにいつも疲れており、また男たちが他の人に伝えることを恐れました。しかし父はそれでも彼らを追い返しました。兄たちが批難しているのを聞いたのはその日が初めてでした。その夜、上下逆さまの顔を持つ男が私の部屋にやって来ました。ルアナはまだ大変小さく、男と戦うことは出来ませんでした。男は靴下を私の口に詰め、私たちを連れ去りました。私は二度と家族に会うことは出来ませんでした。\n> \n> **SCP-1884-A:** 私たちはアメリカに連れてこられ、「//ハーマン・フラーの不気味サーカス//」と呼ばれていた場所で無理矢理働かされました。初めのうちは、ルアナと私は奇人変人パレードの一員にされていましたが、私が成長すると「自分の食い扶持を稼ぐ」ために自分たちだけの芸が必要だと伝えられました。彼らは私を優雅な衣装と宝石で着飾り、私たちを「//レザルタ夫人と彼女の驚くべき手相占い師//」として宣伝しました。出し物の間、ルアナは志願した人の顔の上を歩き、私は彼女が感じたものに基づいて彼らの外見について推測を立てました。「この者はアフリカ人である。」「この者は子供に鼻を折られておる。」「この者は最近釣り旅行で事故にあっておる。」もし推測が間違っていれば晩御飯は抜きでした。もし英語が間違っていれば鞭で打たれました。私の英語は大変早く上達しました。\n> \n> **SCP-1884-A:** 年月とともにサーカスは大きくなりました。定期的に他の国々への巡業をし始め、私はより多くの言葉を強制的に身に付けさせられました。ニューヨーク、パリ、ベルリン、ストックホルム、東京、北京、また数えきれないほど多くの小さな街を訪れました。私たちはサーカスの一員であることがどれほど幸運であるかを教えられました。こんな魅力的な生活を送れているのだと。魅力的な生活！私たちはいつも食事は十分に摂れず、30年間同じ布団で寝て、何らかの虐待を受けなかった週はなかったというのに。ルアナが反抗しようとした時でさえ、私が鞭で打たれる係でした。私の肌はルアナのように強くはなく、私が傷ついているときは、私たちは両方ともより痛みを感じます。私の腕が見えますか？この傷跡はすべてサーカスで受けたものです。この傷跡は「有能」という言葉を悪用してしまった時のものです。この傷跡は、ローマ人の鼻とワシの鼻を間違えてしまった時のものです。そしてここにある傷はすべて、1944年にルアナが私を逃げ出させようとした最初のときのものです。2週間前のあの夜までは、私たちは二度と逃げ出そうとはしませんでした。\n> \n> **SCP-1884-A:** 私はいつも逃げ出そうとするのをルアナに思いとどまらせていました。罰を受ける恐怖の彼方に、私は、サーカスでどんなに悪いことがあろうとも、外の世界はもっと悪いことがあるのだ、と自分に言い聞かせるようになっていました。道端で驚いた人にルアナが殺されるのは時間の問題でしかない、と彼女に言っていました。しかし彼女の心の中ではまだ頻繁に、逃げ出すという考えが浮かんでは消えていました。2週間前、ショーの合間に人通りのない道で立ち止まったときに、ルアナはテントの外の守衛を殺しました。その行為を私が感じてしまうことがないように、私が寝ている間に彼女はそれを行いました。前もって計画することなく彼女はそれを行わなくてはなりませんでした。なぜなら私は心の中でその考えを読んだことは一度もなかったので。彼女が私を起こした時、私は大変怯えていて危うく逃げ出さないところでした。けれども、もしルアナが危険であるということを知られた場合、逆さまの顔を持つ男―団長の刺客―に私たちが何をされるのかと恐れました。ですので私たちは逃げ去りました。私はあまり速くは走れませんでしたし、ルアナは私を人気の多い場所に運ばなければなりませんでした。私がホテルの部屋を取ろうとする間、外で待つようにと彼女に言いましたが、彼女は私のいうことを聞きませんでした。\n> \n> **ヘイフィールド博士:** 分かりました。今日私たちが必要とした情報はこれですべてだと思います。ご協力に感謝いたします。\n> \n> **SCP-1884-A:** どういたしまして。ここに居させてもらっていることに大変感謝しています。あなた方は私に大変良い待遇を与えてくださっています。もっと頻繁にルアナと直接一緒に居られたらとは思いますが、でも彼女はいつも心の中で私と一緒に居ます。\n> \n> **<ログ終了>**\n> \n> **注記:** この後の「ハーマン・フラーの不気味サーカス」に対する調査からはそのような団体が存在することを示す証拠は見つけられませんでした。\n[[/collapsible]]\n\n[[collapsible show=\"+ インタビュー記録－SCP-1884-B\" hide=\"- インタビュー記録－SCP-1884-Bを隠す\"]]\n\n> **序:** SCP-1884-Aの協力により、セルマン博士はSCP-1884-Bに点字の読みと、アルファベットを記入することによりコミュニケーションを取ることを教えることが出来ました。以下はセルマン博士とSCP-1884-Bの1対1のインタビューです。セルマン博士は質問に点字印刷機を使用しましたが、可読性のためにローマン活字に直されています。SCP-1884-Bの返答の整合性を保証するために、インタビューの実施時においてはSCP-1884-Aは強力な鎮静剤を投与されていました。\n> \n> **<ログ開始>**\n> \n> **セルマン博士:** お前は何なんだ？\n> \n> **SCP-1884-B:** ここではSCP 1884 Bだね。\n> \n> **セルマン博士:** お前の種族は何と呼ばれている？\n> \n> **SCP-1884-B:** アタシはただ一人。ルアナだ。\n> \n> **セルマン博士:** お前の本質は？\n> \n> **SCP-1884-B:** 質問が分かりにくい。\n> \n> **セルマン博士:** 確かに。お前は自身をどう説明する？\n> \n> **SCP-1884-B:** 手のようなもの。\n> \n> **セルマン博士:** SCP-1884-Aを知ってどれくらいになるんだ？\n> \n> **SCP-1884-B:** アタシが最初に思考した時からずっと、アタシたちの心はつながている//[原文ママ]//。\n> \n> **セルマン博士:** お前はどこから来たんだ？\n> \n> **SCP-1884-B:** お前の親に聞けよ。\n> \n> **セルマン博士:** これは真剣なインタビューだということを思い出してほしい。お前はどこから来たんだ？\n> \n> **SCP-1884-B:** 知らねぇよ。けど濡れてたのは覚えてる。\n> \n> **セルマン博士:** ハーマン・フラーの不気味サーカスでの監禁についてはどのように表現するんだ？\n> \n> **SCP-1884-B:** （//SCP-1884-Bが自身の体重を支えている手以外のすべての手の中指を立てる//）\n> \n> **セルマン博士:** 親切な詳しい説明をありがとう。もし君がとても親切だというのなら、言葉でよろしく。\n> \n> **SCP-1884-B:** すごくひどい扱いだったよ。いつも痛めつけられてた。やつらはアタシを傷つけることは出来なかった。だから私に苦痛を与えるために姉貴を痛めつけたんだ。やつらは悪党だよ。いつもみんなを痛めつけてた。\n> \n> **セルマン博士:** 彼らが他に痛めつけていたのは誰だ？\n> \n> **SCP-1884-B:** 他の役者。それと時々、くだらないいちゃもんをつけてくる観客。姉貴はいつも夜遅くに他のテントから聞こえてくる叫び声を聞いてたよ。なぜかは誰も教えてくれなかった。\n> \n> **セルマン博士:** SCP-1884-Aは逃げ出すことに力を入れていたのはあんた一人だと言っていたよ。決意をした理由はなんだ？\n> \n> **SCP-1884-B:** 姉貴はやってみることを恐れてた。けどアタシは姉貴にもっと良い人生を送って欲しかったんだ。やつらは姉貴をあまりにも長い間傷つけすぎた。そして、アタシたちに最高のチャンスがやってきた。\n> \n> **セルマン博士:** 最初のインタビューはこれで終わりにしようと思う。ありがとう、SCP-1884-B。\n> \n> **SCP-1884-B:** 待ってくれ点字の本をくれないかな。孤独で退屈なんだ。\n> \n> **セルマン博士:** 頼んどくよ。\n> \n> **<ログ終了>**\n> \n> **注記:** SCP-1884-Bには後日、限定された古典文学選集が与えられました。その後のインタビューでは、SCP-1884-AとSCP-1884-Bは好きな作品として//高慢と偏見（Pride and Prejudice）//と//嵐が丘（Wuthering Heights）//をそれぞれ挙げました。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "ハーマン・フラー",
    "人間型",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T00:12:40+00:00",
  "updated_at": "2024-02-21T12:28:43+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-1884"
}