{
  "title": "SCP-4338-3",
  "content": "[[include component:cd-ver2\n|lv=2\n|item= SCP-4338\n|class= Safe\n|site-responsible=Site-14%0A\n|director= Dr.%20Amelia%20Thornborrow\n|research-head= Dr.%20Terrence%20Rutherford\n|assigned-task-force= None\n]]\n\n------\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image SCP-4338v3.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-4338. Image taken from shipping vessel 31-998 during monthly offload, 01/07/2019.\n[[/div]]\n[[/div]]\n\n------\n\n**Special Containment Procedures:** ##blue|Aquatic Research Vessel //Herron// will remain anchored off of Moaha Island. Once per calendar month, the following items must be deposited into this island's volcanic crater:##\n\n* ##blue|1500kg Cookies (Low-cost Bulk)## \n* ##blue|1200kg Potato Chips (Low-cost Bulk)##\n* ##blue|1000kg Chocolate (Low-cost Bulk)##\n* ##blue|1400kg Pork, any variety.##\n* ##blue|1000kg Chicken, any variety.##\n* ##blue|1300kg Beef, any variety.## \n\n**Description:** ##grey|SCP-4338 is a sapient, levitating,## ##blue|7.3km^^3^^## ##grey|sphere of volcanic rock ## ##blue|contained within## ##grey|the magma chamber beneath Moaha Island. Multiple artifacts and oral traditions reference this entity as \"Ōsobiue\", \"Irn'acha\", or \"God of the Burning Ocean\": a central figure in the creation myths -- and extinction events -- of some 19 early oceanic cultures.## ##blue| SCP-4338 will absorb any edible matter that comes into contact with the lava on Moaha Island. An ongoing regimen of calorie-dense food has proven effective in neutralizing SCP-4338's mobility and aggressive tendencies. Prior to these containment protocols, SCP-4338 was capable of both exiting the Moaha Volcano, and producing animated, artificial duplicates of human corpses that share its consciousness. The last of these \"proxies\", former Director Morgan Rowell, is contained aboard A.R.V. //Herron//.##\n\n##blue|Use of SCP-4338 for the disposal of slaughterhouse trimmings, industrial runoff, and all other edible waste-products is under consideration.##\n\n------\n\n[[collapsible show=\"Interview Log 01/10/2019 - Rowell / 4338\" hide=\"Interview Log 01/10/2019 - Rowell / 4338\"]]\n\n> **Foreword:** Within the last year, rocky growths across the Rowell / 4338 body have vastly increased, now covering 78% of the epidermis. All interviews are now conducted within Rowell / 4338's containment chamber, as they have not moved from a slumped, seated position in 6 months.\n> \n> **Interviewed:** Morgan Rowell/SCP-4338\n> \n> **Interviewer:** Director Amelia Thornborrow\n> \n> ------\n> \n> **Thornborrow:** Hello 4338. How are you today?\n> \n> //Rowell / 4338 does not respond.//\n> \n> **Thornborrow:** Any issues with our current offerings?\n> \n> //Rowell / 4338 does not look up at Director Thornborrow, only shrugging in response. This creates a grating sound, and causes several chunks of rock and dust to fall from their shoulders.//\n> \n> **Thornborrow:** Very well. I'll check in again next month.\n> \n> //Director Thornborrow moves to leave the containment cell when Rowell / 4338 is heard speaking, near inaudibly.//\n> \n> **Rowell / 4338:** What have you done to me?\n> \n> //Director Thornborrow looks back at Rowell/4338.//\n> \n> **Thornborrow:** Hm? …I’m sorry, did you say something?\n> \n> //Rowell / 4338 remains immobile and silent for another several seconds, then gradually lifting their head to look at Director Thornborrow.//\n> \n> **Rowell / 4338:** …You poison me.\n> \n> **Thornborrow:** I assure you, everything we’ve offered you, everything you’ve //personally// requested, has been safe to eat.\n> \n> **Rowell / 4338:** …A devious poison then… you could not kill my body, so you killed my ambition… I should... I should have destroyed you all... the moment you arrived...\n> \n> **Thornborrow:** Yes, well, hindsight and all that. Are we done here?\n> \n> //Rowell / 4338’s head falls to one side. A chunk of their ear, now entirely volcanic rock, falls apart.//\n> \n> **Rowell / 4338:** …You no longer fear me, do you? … Do you even consider me a God? … Did you ever?\n> \n> //Thornborrow remains silent. Rowell/4338 slowly nods.//\n> \n> **Rowell / 4338:** … Long ago, I was met by great, wooden barges flying sheets of white… the men aboard wore fine silks, and plates of metal…  I attacked them before they even touched my shore… who were they to fashion iron?... Only I deserved such power… but they fled, so I knew they still feared me at least... but then, so soon after, you and your S C P arrived… now, even your ships are made of metal… you know so many secrets of earth and sky… yet you still made offerings… I thought you still worshiped me... feared me... should have known then… should have… killed you...\n> \n> //Rowell / 4338 continues mumbling lower than the recorder can pick up. Director Thornborrow tucks a strand of hair behind her ear.//\n> \n> **Thornborrow:** If you have any more requests, don’t hesitate to ask us, 4338.\n> \n> //Thornborrow moves to the doorway.//\n> \n> **Rowell / 4338:** Perhaps... perhaps more of the... sweet wafers...\n> \n> //Thornborrow looks back over her shoulder. Just before re-sealing the containment chamber, she makes a short, sweeping bow.//\n> \n> **Thornborrow:** Your servant.\n\n[[/collapsible]]\n\n------",
  "tags": [
    "fragment"
  ],
  "author": "T Rutherford",
  "created_at": "2019-07-02T15:46:31+00:00",
  "updated_at": "2022-02-05T22:46:29+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4338-3"
}