{
  "title": "星間科学船の建造のための認可計画",
  "content": "[[module CSS]]\n@import url(/theme:3law/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**星間科学船の建造のための認可計画**\n\n**問題**\n\n現在、太陽系外オブジェクトの研究は望遠鏡で検出できるほど大きく明るいものに限られています。望遠鏡で集められる情報は限られかつ曖昧なことから、その価値は最小限のものになっています。加えて、地球に向かって加速しているPSR B0531+21のような、人類に直接的な脅威を引き起こすようなオブジェクトも存在しています。他にもこのようなオブジェクトが多数存在している可能性は大ですが、私たちの機械の限界からそれらは現在検知されていません。もし他の星系をより近くで研究することが出来れば、私たちの太陽系外オブジェクトへの知識は素晴らしく改善するでしょう。\n\n**解決法**\n\n私たちは300から500人のクルーを乗せ、星系の間を無期限に旅行する能力を持つ宇宙船の建造を提案します。\n\n推進力は、プロメテウス研究所の科学者ジョージ・ダリウス[((bibcite darius))]によって提案されたダリウス-スミ・シンギュラリティ・ドライブの使用によって獲得されます。このドライブは、推力を生成するために素粒子ライスナー-ノルドシュトロム・ブラックホール[[footnote]]大量かつ帯電しているブラックホールですが、回転はしていません。[[/footnote]]からホーキング放射エネルギー[[footnote]]ブラックホールから放射される黒体放射はその重量に反比例した温度になります。[[/footnote]]を使用します。ドライブには3つの主要な構成があります。ライスナー-ノルドシュトロム・ブラックホール、ブラックホールを収容し、それが放つ帯電微粒子の方向を変えるための超伝導ブレード、放たれたガンマ線を集中させるのに使う放物線リフレクターです。(補遺Aを見てください。)超伝導ブレードは宇宙船の停止に使う電力を生成するために、ブラックホールから放たれた帯電微粒子を使用する能力を持っています。\n\n[[=image DariusDrive4.png]]\n\n最初の重量が約675,000トンのブラックホールがダリウス-スミ・ドライブの使用に適しています。この重量のブラックホールは、約5年の寿命であり、出力は～130ペタワット、半径は1アトメートル[((bibcite darius))]です。このドライブを使用する宇宙船は、地球から最寄りのケンタウリまでの4光年の距離を、1//g//最速降下軌道[[footnote]]最速降下軌道は宇宙船が目的地の半分の地点につくまで継続的に加速し、その後180°回転して目的地につくまで継続的に減速するものです。[[/footnote]]を使って簡単に旅することが出来るでしょう。特殊相対性理論の効果により、この旅は宇宙船の側からは3.5年以下であり、地球の側[[footnote]]ここで用いられた計算のリストは、補遺Aで参照できます。[[/footnote]]からは5.6年を少し超えたものになります。もちろん、さらなる加速によって、もっと早い旅にすることは出来ますが、特殊相対性理論の効果はすぐに帰還率を減少させるでしょう。\n\nブラックホールの重量を増やすには、目的の星系に到着する必要があります。これは小惑星や彗星のような宇宙の小さなオブジェクトを採取し、ブラックホールに与えることで完遂できるでしょう。この方法によって、ブラックホールの寿命、つまり宇宙船の旅が継続出来る時間が、ほとんど無限となります。\n\nこの宇宙船での旅を可能な限り延長出来るようにするため、クルーの大半は運送中に冬眠させられ続けます。これは生命維持装置の負担を減らし、倦怠によるモラルの低下を防ぐためでもあります。長期睡眠血流停止システム™の修正バージョンは、マーシャル・カーター&ダーク有限責任事業組合との契約下でこの目的のために製造されます。\n\n非冬眠状態のクルーの生命維持は、キャッスル・キープ計画の一部として開発されたテクノロジーを使用する閉鎖環境生命維持システムによって制御されます。食物と酸素は特別に設計された藻類によって供給されるでしょう。これは//Spirulina platensis//[[footnote]]全8種類の必須アミノ酸を含んでいる、タンパク質の豊富な藻類です。[[/footnote]]をベースに使用したもので、この藻類を小さい魚類や甲殻類の餌とすることで\"美食\"を供給できる可能性も持っています。水と固形の廃棄物のリサイクルは過冷却水酸化ユニットによって実行されます。このユニットは入れられたあらゆる有機物を消毒し粉砕します。このシステムで少量失われる水を補給するために、時折追加の水を加えることが必要になります。この返還水は目的の星系の彗星や小惑星に埋蔵している氷から入手できるでしょう。\n\n太陽系外のオブジェクトを接近して観察するという目的のために、宇宙船には大量のセンサーや科学的装備が配置されます。携行される装備の完全なリストは補遺Bにありますが、いくつかの重要な装備は以下のようになっています。\n\n* カフカカウンター、現実性変化の測定に使用されます。\n* EVEイメージャー、GOCで製造されたCOLLICULUSシステムで使用されるテクノロジーに由来します。\n* ランドール検出器、相互宇宙航行を指示する高エネルギー微粒子の検出に使用されます。\n\n収集されたデータはタイト-ビームレーザー・コミュニケーションシステムを使って地球へ送られます。光速の遅延によるコミュニケーションラグのため、リアルタイム双方向コミュニケーションは不可能であり、地球から伝達情報を送り返すレクテナを作ることは無意味です。\n\n修理に要求される取り替えパーツを作り出すために、宇宙船は高度な生産能力を持った工場を備えます。ローカスト計画のために開発された小惑星加工テクノロジーを使用して、この工場は小惑星帯から採取された原料を加工し、あらゆる必要なパーツを製造します。\n\nこの調査旅行の途中で、クルーが表面に着陸出来る、十分な科学的興味を備えた惑星や月に遭遇する可能性があります。これを実行するために、宇宙船はヴァルハラ計画によって製造されたヴァルキリー核熱着陸輸送機を多数持って行きます。ヴァルキリーは着陸を一過程で行え、地球サイズの大気のある惑星やケレスサイズの大気のない月や小惑星の軌道から帰還する能力を持っています。三峰性核熱ロケットの使用の可能性のために、空電ガス、液状の水、水素原子を反応のために使用する能力を持ちます。\n\n宇宙船のサブシステムの多くで広範囲にパラテクノロジーが使用されます。特筆すべき点として、極度の高温超伝導体で製造される必要のある超伝導体ブレードが挙げられます。パラテックが広範囲に使用されるのは、多くの風変わりな機械と、ダリウス-スミ・ドライブのためのライスナー-ノルドシュトロム・ブラックホールの創造工程などが含まれます。\n\n宇宙船が完成するまでに推測される質量は約900,000トンです。この多くはダリウス-スミ・ドライブ、約725,000トンとなっています。よって、必然的に建造は宇宙で行われます。\n\n\n**事業例**\n\nこの宇宙船の目的は、我々の科学的知識を増やすために、他の惑星や星系をより近い距離で研究するというものです。これはただちに利益につながるものではありませんが、長期的な利益は莫大です。\n\n収益性を増やすために、宇宙船の未使用のバースは宇宙旅行の形で超富豪層に販売されます。この販売はMC&Dを通じて手配されます。MC&Dは顧客と要求される販売の制御も行います。バース1つにつき1億アメリカドルの価格がするため、この方法では10個以上バースを販売しないよう助言します。\n\n追加収入は、財団やGOCのような団体との販売データをシェアする契約によって発生するでしょう。私たちはこのデータシェアリングの有用性を、宇宙船が完成し販売されるまで宣伝するべきではないと思っています。なぜなら、企業スパイや妨害の可能性が減少するからです。\n\n最後に、宇宙船の建造に関係する多くのテクノロジーが地球上で潜在的に商業利用できる可能性を持っています。これらの利用については以下でリストアップされています。\n\n* ダリウス-スミ・シンギュラリティ・ドライブはブラックホールを動力源として利用するためのイブラヒム・スミの計画に基づいています。ダリウス-スミ・ドライブの建造に使用したテクノロジーは、宇宙船のために再利用できるでしょう。\n* 宇宙船のための閉鎖環境生命維持システムの設計は、マックムルド・ステーションのような孤立した研究前哨基地で利用できます。より大きな視点では、安価で栄養のある食物を大量生産できる可能性をもつため、食料不足に苦しめられている地域では評価できないほど貴重になるでしょう。\n* ローカスト計画で開発されたテクノロジーの実行の成功は、比較的低コストな宇宙をベースとしたインフラストラクチャーの開発を可能とするでしょう。これは宇宙についての未来の投機に繋がります。\n\n予測される商業的な利益の完全なリストについては、補遺Cを見てください。\n\n**資金の使用**\n\n建造全体で見積もられるコストは20億アメリカドルになります。\n\n建造のコストと要する時間は、ローカスト計画により開発された、フォン・ノイマン・アセンブラを小惑星での採掘と処理に使用することで著しく減少されるでしょう。これらのアセンブラを使用した建築物と船体の建造のコストには15ヶ月と4億5000万アメリカドルが見積もられています。\n\nダリウス-スミ・ドライブの多様な部品の製造に18ヶ月と10億アメリカドルのコストがかかります。以下は内訳です。\n\n* 7億5000万アメリカドルがライスナー-ノルドシュトロム・ブラックホール[[footnote]]アビス計画によって残され、現在小惑星(532)ヘラキュリナ内部に存在するシュワルツシルト・ブラックホールを利用することで莫大な金額が節約されます。[[/footnote]]の創造に使用されます。\n* 2億アメリカドルが超伝導ブレードの建造に使用されます。\n* 5000アメリカドルが放物線リフレクターの建造に使用されます。\n\n加えて6ヶ月と4億5000万アメリカドルが、ミッションに必要な様々な機械と装備を宇宙船に供給するために必要です。\n\n最後に1億アメリカドルがクルーの訓練と宇宙船への輸送に使われます。\n\n**既知の問題**\n\nこの計画が認可された場合、プロメテウス研究所が受注した中で、アトランティス計画とタルタロス計画を除き、最大かつ最も高価なものとなります。しかしながら、計画に関連するテクノロジーはほとんどが立証されているか、十分に理解されている科学的原則に基礎を置いています。主要な懸念は、アトランティス計画と同様、産業スパイに関するものです。これは建造場所を小惑星帯で行うことで軽減すべきです。\n\nこの計画が依存しているダリウス-スミ・ドライブのためのプランは、プロメテウス研究所にも他の人類組織にも未だ実行されたことがありません。同様に、この建造に関する多くの潜在的な困難は不明。もしくは予測が困難です。しかし、ライスナー-ノルドシュトロム・ブラックホールの生成の工程は以前試験済みであり、ドライブの中央コンポーネントの不確実性が取り除かれるでしょう。\n\n冬眠を延長して継続させるために、長期睡眠血流停止システム™の使用が提案されています。これは現在失敗率が～4%であり、この計画のための使用が容認出来る数字ではありません。必要な研究はすでに実行されているにも関わらず、失敗率を許容できる数字にまで低下させるための修正はかなりの開発を必要とするでしょう。\n\n宇宙船が他の星系で宇宙生命に遭遇する確率は高いと予想されます。そのため、クルー個人個人にファーストコンタクト[[footnote]]星間宇宙での遭遇は接触にいたる可能性は低いと考えられています。互いの宇宙船の相対論的な速度と、あらゆる船が遭遇しているためです。[[/footnote]]の責任があります。宇宙船のために選出されたすべてのクルーは星間インシデントの確率を軽減するために、適切なファーストコンタクト手順の訓練を受けます。\n\n[[bibliography]]\n: darius : ダリウス.G.(1995)。ブラックホールの宇宙船推進力への使用 //プロメテウス研究所物理学内部ジャーナル、59//(8)、55-71。\n: semiz : スミ.I.(1995)。ブラックホールは究極のエネルギー源 //アメリカ物理学ジャーナル、63//(2)、151-156。\n[[/bibliography]]",
  "tags": [
    "_プロメテウス",
    "en",
    "goi-format",
    "プロメテウス",
    "第三法則"
  ],
  "author": "kidonoi",
  "created_at": "2016-10-16T12:10:09+00:00",
  "updated_at": "2024-03-24T02:57:25+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "grant-request-for-the-construction-of-an-interstellar-scienc"
}