{
  "title": "批准建造星际科学飞船的申请",
  "content": "[[include :scp-wiki-cn:theme:3law]]\n\n**批准建造星际科学飞船的申请**\n\n**问题**\n\n当前，对太阳系外研究仅局限于那些大小及亮度足以为望远镜所侦测的对象。望远镜读数中所能收集的信息是有限且模糊的，因而价值微小。此外，有若干对象对人类造成了直接威胁，诸如PSR B0531+21，正在向地球加速靠近。有且有较大可能还有许多类似对象存在，但当前因工具设备的限制无法加以侦测。若能近距离对其他星系展开研究，我们对太阳系外对象的认识将能大有进步。 \n\n**对策**\n\n我们提议建造一艘能搭载300至500名人类船员进行无限长星际航程的太空飞船。 \n\n推进力可使用普罗米修斯实验室科学家George Darius.[((bibcite darius))] 提出的Darius-Semiz奇点驱动。该驱动使用一亚原子级Reissner-Nordström黑洞[[footnote]] 具有质量和电荷而没有旋转的黑洞。  [[/footnote]]的霍金辐射[[footnote]] 黑洞发出的黑体辐射，温度与其质量负相关。  [[/footnote]]产生推进。驱动器由三个主要部件构成：一个Reissner-Nordström黑洞，用于容纳黑洞并引流其放射带电粒子的超导刃片，以及用于集中伽马射线放射的抛物反射器。（参见图表A）超导刃片也能将黑洞放出的带电粒子用于星舰其余部分的发电。 \n\n[[=image http://scp-wiki.wdfiles.com/local--files/grant-request-for-the-construction-of-an-interstellar-scienc/DariusDrive4.png]]\n\n初始质量约675000公吨的黑洞将能适于Darius-Semiz驱动器。如此质量的黑洞寿命为5年，能量输出约130千兆瓦，半径1微微微米。[((bibcite darius))]使用该驱动器的星舰将能轻易地沿1//g//捷线轨迹[[footnote]] 捷线轨迹是指太空飞船持续加速直至完成到目的地的一半路程，之后旋转180°并持续减速直至抵达目的地。 [[/footnote]]跨越从地球到比邻星的4光年距离。用于特殊相对论效应，该旅程从星舰视角需要花费少于3.5年的时间，从地球视角则是略多于5.6年。[[footnote]] 此处所用计算参见附录A。  [[/footnote]]当然，更快速的旅行可通过更高的加速来实现，但其狭义相对论效应会很快造成收益递减。充填黑洞需在抵达目标星系后才能进行。这可以通过捕获小行星等小型天体投入黑洞来达成。以此方式，黑洞的寿命、以及星舰航程的可能长度将可以实现无限延续。 \n\n因此星舰进行的任何航程都将有极长时间，建议绝大部分船员在行进过程中保持冬眠，减少生命维持系统负担，同时也能减弱无聊造成的士气下降。与Marshall, Carter and Dark有限公司交易的改良版长期睡眠静置系统™可被应用于此。 \n\n非冬眠船员使用的生命维持将由封闭生态生命维持系统实现，利用作为城塞计划一部分而开发的技术加以制造。食品和氧气将由特别工程化藻类提供，以//Spirulina platensis//[[footnote]] 富含蛋白质并含有八种必要氨基酸的藻类。  [[/footnote]]为基础，而以此藻类喂养的小型鱼类和甲壳类将能提供“美食家”式高级餐食。超临界水氧化单元将进行对水和固体废物的再循环，对投入其中的任何有机材料进行消毒和分解。偶尔地需往此系统内投入额外水源填补固有的些微损失。补充所需的水源可通过在目标星系的彗星、小行星上开采冰矿获取。 \n\n该提议星舰上将携带大量传感器和科学设备以满足近距离观测太阳系外目标的预定目标。完整携带设备列表可在附录B找到，其中的部分重要设备包括： \n* 一台卡夫卡计数器，用于测量现实流量 \n* 一台EVE成像器，从为GOC生产的丘脑系统中所用技术衍生而来 \n* 一台兰道尔探测器，用于侦测表征跨宇宙旅行的高能粒子 \n\n所收集数据将以紧束激光通信系统传回地球。由于光速延迟造成的通信延后，实时双向通信将不可能进行，没有意义添置整流天线接收来自地球的播报。 \n\n为创立维修所需的替代部件，星舰将装配高功能生产车间。利用为蚱蜢计划开发的小行星处理技术，车间将处理采集自小行星带的原材料，铸造任何必要部件。 \n\n在探索过程中，星舰可能会遭遇有足够科学价值的行星或卫星，需要派遣船员登陆星体表面。为此，星舰可以携带多辆由瓦尔哈拉计划生产的“瓦尔基里”核热登陆车。瓦尔基里登陆车能在有大气的地球大小行星、或是无大气的谷神星大小卫星及小行星上进行单级着陆和轨道返回。三峰核热火箭的运用令其具有可能，大气圈气体、液态水和原子氢可被用作反应物质。 \n\n星舰的许多子系统会广泛应用超常技术。需特别注意的是超导刃片，需要以超高温超导体为原料建造。其他需要广泛应用超技术的区域包括大部分秘传工具设备，以及为Darius-Semiz驱动器创造Reissner-Nordström黑洞的工序。 \n\n星舰的总质量估计约为900000公吨。其中绝大部分为Darius-Semiz驱动器占用，质量约为725000公吨。建造若有必要将在太空中进行。 \n\n**商业计划**\n\n星舰的用途将是近距离研究其他行星和星系，提升我们的科学知识财富。虽不能立即或直接获利，长期收益将不可估量。 \n\n为提高收益，星舰内未使用的铺位可作为太空旅行项目对超级富豪出售。此类销售可由MC&D安排，他们有此类销售所需的客户基础和判断力。我们建议以此售出不超过10个铺位，每铺价格一千万美元。 \n\n其他收益可来自于同基金会和GOC等组织的数据分享协议销售。我们不建议对此种数据分享协议进行广告宣传，直至星舰竣工发射，以减少商业间谍或干预的可能。 \n\n最后，许多星舰建造所需的技术在地球上亦有潜在商业应用价值。部分应用列举如下： \n* Darius-Semiz奇点驱动器本是基于Ibrahim Semiz利用黑洞发电的提议。[((bibcite semiz))]建造Darius-Semiz驱动器的技术可重复应用于此。 \n* 星舰所用的封闭生态生命维持系统可被应用于偏远研究哨站，如南极麦克默多站。在更大的规模上，它也可能被用作大规模生产廉价营养食品，对存在食品短缺的贫困地区价值不可估量。 \n* 蚱蜢计划开发的技术若得到成功移植，可被用于以相对低的成本建造太空基础设施，为未来的太空探索开拓道路。 \n\n完整预期商业应用列表参见附录C。 \n\n**所需资金**\n\n建造总成本约为二十亿美元。 \n\n建造成本及时间可通过使用蚱蜢计划开发的冯诺依曼组装工开采处理小行星而得到大幅削减。若使用这些组装工，预计需要15个月、四亿五千万美元资金建造船壳与框架。 \n\nDarius-Semiz驱动器的各部件需消耗18个月时间、十亿美元资金，分解如下： \n* 七亿五千万美元用于创造Reissner-Nordström黑洞。[[footnote]] 使用深渊计划后遗留的既存史瓦西黑洞将能大幅节省资金，当前位于小行星(532)大力神星。  [[/footnote]] \n* 二亿美元用于建造超导刃片。 \n* 五千万美元用于建造抛物反射器。 \n\n另需6月及四亿五千万美元置配任务所需的各式设备工具与装备。 \n\n最后需要一亿美元培训船员并将其送往星舰。 \n\n**已知问题**\n\n该提议若被接受，将成为普罗米修斯实验室史上最大规模、最大耗资的行动，亚特兰蒂斯计划与塔尔塔洛斯计划都无法与之相提并论。然而大部分其所用技术都是已被证实、或基于得到了良好理解的科学定律。主要关注点与亚特兰蒂斯计划一样是商业间谍行为，若将建造工程转移至小行星带进行将可缓解这一问题。 \n\n虽然对本提案之基础—Darius-Semiz驱动器已有计划存在，但无论普罗米修斯实验室还是任何人类组织此前都从未对其展开过实际制造。因此，建造过程中可能出现的许多困难是未知且难以预测的。然而，用于生成Reissner-Nordström黑洞的程序已接受过实际测试，使驱动器核心部件的不确定性大幅降低。 \n\n被提议用于长时冬眠的长期睡眠静滞系统™ 当前有~4%的失效率，对此提案而言这是不可接受的。将此失效率改进至可接受范围会需要大量研发，但为此所必要研究已经展开。 \n\n星舰有极高概率在其他星系遭遇地外生命，届时星舰船员将是负责进行第一次接触的人员。[[footnote]] 在星际空间内发生的遭遇被认为不太可能引起接触，因星舰和任何遭遇舰船都将是处于相对论速度下。  [[/footnote]]建议为选中为星舰船员者全体接受第一次接触程序培训，以减少星际事故发生可能。 \n\n[[bibliography]]\n: darius : Darius, G. (1995).以黑洞作为太空飞船推进力.//《普罗米修斯实验室内部物理学期刊》//，59(8)，55-71. \n: semiz : Semiz, I. (1995).作为终极能源的黑洞. //《美国物理学期刊》//，63(2), 151-156. \n[[/bibliography]]",
  "tags": [
    "_普罗米修斯实验室",
    "goi格式",
    "普罗米修斯实验室",
    "第三定律"
  ],
  "author": null,
  "created_at": "2017-06-17T11:26:11+00:00",
  "updated_at": "2022-06-19T09:43:09+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "grant-request-for-the-construction-of-an-interstellar-scienc"
}