{
  "title": "SCP-1807",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1807\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1807はサイト-23の収容室#8467に保管してください。実験を目的とした指示がない限り、職員は素手でオブジェクトに接触してはいけません。SCP-1807-1内へ進入する場合でも、常に防護服を着用してください。SCP-1807-A実例の行動の研究のために、1週間に1回、SCP-1807-1内で音声資料の録音が行われます。\n\nSCP-1807-Bが出現した場合は鎮圧し、可及的速やかに隔離された個室に収容してください。捕獲に成功した場合、この対象へのインタビューには、レベル3研究員による優先的な承認が必要です。また、この生物を用いたあらゆる実験には、2人のレベル3職員と1人のレベル4職員による承認が必要です。\n\n**説明:** SCP-1807は1頭のオカピ(//Okapia johnstoni//)の死体です。オブジェクトの体高は約1m、体重は約60kgです。死体の耳には\"2928\"と書かれたプラスチックのタグが存在しています。皮膚が大きく剥離され身体から取り除かれており、これによりSCP-1807の異常な内部空間が露わにされています。その内部空間は、オカピの外観よりもはるかに大きいものです。この内部空間をSCP-1807-1と指定します。\n\nSCP-1807-1はオカピの内側の空間であり、面積は約2km^^2^^です。この空間で記録された最高気温は0℃です。いくつかの用途不明の構造物や機械がSCP-1807-1の内面の様々な箇所に存在しています。これらのオブジェクトは全て広範な種類の有機物で構成されています。発見当初はこれらの機械はごく限られた活動性と複雑性を示しており、そのほとんどは全く機能しないようでした。しかし、いくらかのSCP-1807-A実例の発生の後、職員がこれらのオブジェクトの活動性の増加と、その構成部品の複雑性の大幅な向上に気付き始めました。更なる実験によって、これら2種類の現象の相関が確認されました。これを受け、SCP-1807についての実験は一時停止されました。\n\n人間がSCP-1807の身体に対して5秒以上の物理的接触を行うと、その人物は消失し、SCP-1807-A実例となるようです。オブジェクトへの衣類を介した接触やSCP-1807の内部への接触では、この性質は活性化しません。\n\nSCP-1807-AはSCP-1807-1内部から聞こえる声です。本項執筆時点までに27種類の声が確認され、その後、[編集済]を含む、フロリダの██████████の町から消失した人物の声と一致していると判っています。SCP-1807-A実例は、外部の声を聴く能力がないからか、あるいは外部の声を意に介していないからか、SCP-1807-A同士でのみコミュニケーションを取っているようです。これらの声のサンプルは音声ログ-1807-アルファを参照してください。\n\nSCP-1807は上述の町において、ふれあい動物園(petting zoo)の\"子供を食べる馬\"について述べた報告に財団エージェントが対応した際に発見されました。死体自体は継続調査中に、ふれあい動物園の経営者である███・ワッツ氏の所有する家の台所で発見されました。ワッツ家の全員は公式には失踪したと報告されています。異常現象の性質と、関係者全員に記憶処理を行うことの非効率性ゆえに、財団職員は地元住民に対し、この現象にまつわる複数の都市伝説を流布させました。\n\n**音声ログ-1807-アルファ:**\n\n> **SCP-1807-A-01[[footnote]]この声は性犯罪者であり小児性愛者である█████・ロジャーズのものと推定されています。[[/footnote]]:** ██、ちょっとこっちに来て。お前の世話をして、守ってやるよ。そのままこっちへ歩いておいで……。\n> \n> **SCP-1807-A-02[[footnote]]この声は牧場主者である███・ワッツのものと推定されています。[[/footnote]]:** できるもんか、このクソ野郎。██、その男から離れてろよ。\n> \n> **SCP-1807-A-03[[footnote]]この声は███・ワッツの娘である██・ワッツのものと推定されています。[[/footnote]]:** はい、お父さん。\n> \n> **SCP-1807-A-01:** おじさんもこっちに来て。私はただ手を貸したいんだ、一体全体何が起きたのか、それを理解するまで、みんなを守りたいんだ。私達は力を合わせないといけないんだ、君達が現れる前と同様に。\n> \n> **SCP-1807-A-03:** //[すすり泣く]//\n> \n> **SCP-1807-A-02:** この子たちに近寄るな、このイカレ野郎。こっちに来られてよかったって言うよりむしろ-- そっちに行けないってのが、本当に--  マジであり得ねえ、だが、お前をこの子たちと残すくらいなら、みんな燃やしてやるからな。\n> \n> //[不鮮明な音声: 多数の叫び声と口論しているような音]//\n\n\n**補遺-1807-オミクロン:** 2006/02/16、古い潜水服を着た数体の人型実体(SCP-1807-Bと指定)がサイト-23の内部および周辺の数ヶ所に出現し、SCP-1807の使用を要求しました。これらの実体との最初の交流のログを以下に示します。\n\n> **対象:** SCP-1807-B-01\n> \n> **インタビュアー:** エージェント・フレドリクス\n> \n> **付記:** 実体は誤った文法や言語未特定の単語を用いた、出鱈目な英語を話す。このログは財団の言語学者により、実体の発言内容を理解しやすいように編集が加えられている。このログの無修正版は記録保管室45のファイルキャビネット4837で参照できる。\n> \n> **<記録開始>**\n> \n> **フレドリクス:** 誰だ？\n> \n> **SCP-1807-B-01:** ただの人だよ、船長。君と同じ。盗まれたものを取り返しに来た。\n> \n> **フレドリクス:** 人？　中に人間がいるのか？　ではどうしてそんな潜水服を着ているんだ？\n> \n> **SCP-1807-B-01:** 僕は人だ、間違いなく、可能な限り人間だ。スーツは僕を辛うじて落下させないための薄氷に過ぎない。でもそれは、ここにもあそこにもいない。リャマを頂戴。\n> \n> **フレドリクス:** //[SCP-1807の写真を掲げて]//これか？\n> \n> **SCP-1807-B-01:** //[肯いて]//うん。彼女だ。美しいでしょう？　ああ、<不明: \"SHABAVE\">、彼女が洪水を追い返すのが待ちきれない。彼女を連れてきて。\n> \n> **フレドリクス:** 解った、解った。だがそうする前に、こいつについて少し教えてくれ。\n> \n> **SCP-1807-B-01:** \"彼女\"のことだね。でもお断りだよ、船長。君が僕らの秘密を知る筋合いはない。\n> \n> **フレドリクス:** ええと、どちらにしてももう少し時間がかかる。こいつを何に使うんだ？\n> \n> **SCP-1807-B-01:** //[何かをぶつぶつ呟いてから、10秒間沈黙]//彼女がいないと帰れないんだ。\n> \n> **フレドリクス:** どこに？\n> \n> **SCP-1807-B-01:** //[沈黙]//\n> \n> **フレドリクス:** なぜこいつは人々を吸収するんだ？\n> \n> **SCP-1807-B-01:** 彼らは、僕らが求めてるものを手に入れた。\n> \n> **フレドリクス:** それはなんだ？\n> \n> **SCP-1807-B-01:** <不明: \"FRAVA\">。簡単に言うと、もっと……薄っぺらい言葉で言うと、熱。\n> \n> **フレドリクス:** それを何に使うんだ？\n> \n> **SCP-1807-B-01:** 僕らに不可能な全てのことの動力に。僕らの世界の燃料に。僕らの敵を殺すために。今は、そんなに多くは要求してない-- なんなんだよ、それ以外には君の世界から何も持っていこうとは思ってない-- ただ、必要なんだよ、馬が。あるいは羊が。君の世界に何があろうが、そんなの全部クソどうでもいい。要するに、僕らが出発できるように、その動物を僕に渡して。お願いはこれだけ。洪水が僕らを襲って、旱魃も迫ってるんだ。\n> \n> **フレドリクス:** 悪いが、そういうわけには--\n> \n> **SCP-1807-B-01:** //[拳を壁に叩きつけて]//よく聞け、この<不明: \"THRAB MOKE PLIRN\">、君があのアルパカを今すぐ連れてこないと僕らは死ぬんだ。僕の家族は死ぬんだ。僕の//市長//は死ぬんだ。下水道の中で、動くこともサーチライトを放つこともできずに飢えている人々がいる。教会の蝋燭はなおも使い果たされていて、そして、教えてやる、彼らは決して蝋燭を使い果たさない。僕はここでもう数分だけ耐えるのに十分な熱だけは手に入れてる、だから今すぐ決心したほうがいいぞ、僕が君にそれをする前に。\n> \n> **フレドリクス:** 申し訳な--\n> \n> **<記録終了>**\n> \n> **終了報告:** この時点で、SCP-1807-B-01は潜水服本来のいくつかの部品に分裂し、すぐに複数の廊下に沿って、SCP-1807を探しているかのように移動し始めました。これにより、インタビュー中のスーツの中に物理的存在はいなかったことが判明しました。この行動から数分後、全てのSCP-1807-B実例は消失しました。この事件はセキュリティ担当に通知され、将来のあらゆるSCP-1807-B出現もまたセキュリティ担当に報告されます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "動物",
    "変容",
    "死体",
    "温度",
    "異次元",
    "知性",
    "言語",
    "音波"
  ],
  "author": "tonootto",
  "created_at": "2016-03-08T01:01:12+00:00",
  "updated_at": "2024-02-21T12:28:35+00:00",
  "rating": -2,
  "_site": "scp-jp",
  "_fullname": "scp-1807"
}