{
  "title": "そして、千葉熊八はオタクになる",
  "content": "[[include credit:start]]\n**タイトル:** そして、千葉熊八はオタクになる\n**著者:** ©︎[[*user solvex]]\n**作成年:** 2020\n[[include credit:end]]\n\n財団の業務は辛いことばかりだ。\n夜中に叩き起こされることも多いし、休日が無いなんてこともざらだ。\nひょんなことから死んでしまうことだってあるし、死んだ方がマシなんてこともあるらしい。\n必要なことなのにしょうもない上司へ頭下げることもある、まだはんこ使うのかよってこともある。\nでもそれもこれも全部世界を護るため、我々財団がいなければ何度も滅んでいた可能性もある。\nそのために財団職員は今日も個を捨てて業務に取り組む。\n\n本当にそうか？辛いものは辛い。\nゆっくり休みたいし、死にたくはないし、はんこはめんどくさい。\n世界を護って、逆に世界に何をしてもらえる？\n無償の愛なんてものを人間は永続的に提供することはできない。\n驕ってる輩もいるが、財団は神でも何でもないのだ。\n\n財団に所属する研究員、千葉熊八も今の自分に漠然とした不安を抱えている一人だ。\n彼は真面目に勉強し、真面目に働き、そして財団に入ることになった、まあよくいるタイプの研究員である。\n今は人工知能の研究を主に行なっており、米軍をも大きく凌駕している研究内容自体には一応満足はしている。\nしかしすべてが自分の好き勝手にできるわけもなく、いや、好き勝手にできないだけならまだ良かったかもしれない。\n定期的に出さなければならない成果、二言目には「これが収容の何に役立つんだ？」、財団にも世界にも認められない日々。\n好きでやっているんだろうと言われたらそれまでだが、同時に好き好んでやってるわけじゃないとも言える。\nでも辞めたところでどうしようもない、千葉には一人で何かをできる度胸はない。真面目さゆえの弊害か、我慢我慢の毎日を送っていた。\n\n千葉の憂鬱のタネの1つにオブジェクトの周辺調査業務がある。\n同じエンジニアなら気持ちが分かるだろうと、得体のしれないオブジェクトの製作者へのインタビューを任される。\n大抵の場合、聞きたくもない身の上話をされて、へーそうなんですねとなるのがいつものオチだ。\n千葉には自ら足を踏み外す者の気持ちが分からない。\nこうして財団に捕まったら一生出られないことがザラだし、そして財団の諜報能力は上がる一方だ。単純にリスクが高すぎる。\nそんなことばかり考えながらも、真面目にこなしてしまうために千葉にはこの手の業務の依頼は尽きなかった。\n\n今日の業務もそんなものだった。\n[[[SCP-2399-JP]]]、アニメのキャラクターをモデルにした高性能なアンドロイド。\nインタビュー相手はその製作者、しかも片や東弊重工の技術者、片やGOCのエージェントというなんとも変わったコンビだった。\n事前に聞いた話では、2人ともまた別の要注意団体であるPAMWACに所属しているようだ。\nそこで知り合い、そしてこの2399-JPを作製した、というのが大まかな流れだ。\n\nPAMWAC\nアニメキャラクターと結婚するための研究計画局(research Projects Agency for the Marriage With Anime Characters)の略称であり、名前から分かる通り変態オタク集団である。\nそのうえただの変態ではない。いわゆる超常技術、パラテックを用いる一歩先を進んだ変態達で構成されている。\nしかし財団が恐れている点は、意図不明の異常存在よりもPAMWACの特徴的な構成にある。\nこれを読んでいる諸君なら分かる方も多いだろうが、オタクが集まる場合は相手の素性を知らないことなんて日常茶飯事である。\n名前、年齢、地元、身分、この中で1つでも分かる相手がいるなら、おそらくかなり親密な間柄かもしれない。\nそしてこれはPAMWACでも同様のことが起きている。\nつまり、お互い知らないままに要注意団体の高い技術をもつ構成員同士が集まっていることになる。\nもちろんそうでない場合もあるものの、ここから要注意団体同士の交流が行われたり、噂程度ではあるが財団職員も入り浸ってるだとか、あまり財団的には歓迎できないことが発生する可能性がどうしても存在する。\nこれが、PAMWACが要注意団体たる所以だ。\n\nそして今、千葉の目の前にはGOCのエージェント兼、PAMWACの構成員がいる。\n世界の正常性を維持する2大巨塔の1つから、正常性を壊さんとする者が出ているのである。\n名は大神垓武、PAMWACではタマキングというハンドルネームを使っているらしい。なるほどといったところか。\n千葉は、この大神をよくいる人への迷惑を顧みない厄介なオタクであると考え、気落ちしていた。\nそれはそうかもしれない。自分の責務を放って敵対組織にうつつを抜かしているのである。\n千葉には同じく財団の研究員である兄がいて、そういうタイプのめんどくさいオタクなのだ。\n昔から兄との反りが合わなかった千葉は、この手のオタクに対して嫌悪に近い感情を持っていた。まあ、厄介オタクが好きな人などいないだろうが。\nそしてこのタマキング、自分のことを東弊のオタク、八木明二には言わないことを条件としてインタビューを受けているようだ。\n厄介な上によく分からない、インタビュー前に千葉の気持ちはほぼ底にまで到達するほどであった。\n\nはじめはGOCのエージェントとあろう者が異常団体に入り浸って何事かと息巻くこともあった。\nしかしこの大神、話を聞いてみるとどうやら千葉の思い描いていた人物とは随分と異なるようである。\n> //…何がどうってのはないんだと思う。ただ、多分疲れてたんだ、多分。追って壊して追って壊してで、嫌気がさしてたのかもしれない。だから自分の好きなことを、思いっきりやりたかったんだ。それが絶対に駄目だったとしても。//\n彼は、世界を護ることの重圧に耐えられなくなっていた。壊すばかりで何も生まず、追い込まれていくだけのその立場に。\n> //あそこではお互いのパーソナルなことなんか知らずにやってるんだ。そのパーソナルな方に嫌気がさしてた俺にとってはすごく居心地が良かったんだ。GOCなんて言ったら本当に殺されるかもしれない。でも言わなきゃあそこは俺を受け入れてくれる。//\nそんな自分でも受け入れてくれる場所がある。本来なら敵であるはずの人々に。\n> //俺のことをGOCの職員と知って、じゃああれもこれも全部おとり捜査だったのかとか、そう思われるのが。俺が純粋に楽しかったあの時が駄目になってしまうのが嫌なんだ。//\n彼は心の底からPAMWACと、そこのオタクを愛していた。そして自分のGOCという肩書きはどうしようもなく邪魔であった。だからひたすら隠した。\n\n大神の話は千葉の心に深く刺さった。\n想起されるのは常日頃から思う不満たち。何一つ満足にならない自分と、それを何とか打破しようとした大神。\n元はお互いに日々の業務に押しつぶされそうになっている2人であったが、大神はそこから一歩踏み出した。たとえその結末が捕縛であろうとも。\n片や自分はどうだ。真面目と言えば聞こえはいいが、それは自分からは何もしないことの裏返しではないか。いくら不満があろうとも、わざわざ何かをするよりはマシだからただそれに従う。だがそれは本当にマシか？これは目をそらす以前の問題だ。すでに選択肢が存在しない。一歩踏み出そうとも、歩くことを忘れている。そういう生き方もいいだろう。しかし千葉はそれに不満を感じてしまっているのである。とどのつまり、合ってはいない。この歪な構造で、今のいままで生きてしまったのだ。\n千葉は、産まれて始めて人生に疑問を提示した。\n\n千葉熊八には趣味がある。\nもちろん研究対象の人工知能は大学から熱心に追っている立派な興味の対象だ。しかしもう1つ、本人は趣味と言っていいのか悩んでいるものがある。\n話は千葉が中学3年生の頃まで遡る。参考書を買いに入った本屋でたまたま見かけたそれは、一冊の漫画雑誌であった。\n表紙にあるのはいわゆる美少女キャラといったところか。どこからどう見てもに萌え系の雑誌であることは明らかだった。\n正直なところ、千葉はこの手のものに対して軽蔑とも言える感情を持っていた。もっとも、その原因は件の兄による所業ではあるのだが。\nそういうこともあり、また当時は今以上に勉強のことしか頭にないガチガチの真面目人間であったため、萌え系どころかいかなる漫画も目に入ったことはなかった。\nしかしこの時は何かが違った。何が違うのかはいまだに分からない。本人も違うということしか分かっていなかった。\n千葉はその表紙のキャラに一瞬で心を射抜かれた。名前も作品も知らない彼女に、今まで持ったことのなかった感情を抱いたのだ。\nこの日、千葉は始めて漫画を買った。兄の手前堂々と出すことはためらわれるため家で読むことは叶わない。そう思った千葉は、はじめてを帰り道にある公園で済ませることにした。\n本屋では焦って気が付かなかったが、どうやら表紙の彼女はその号で連載2周年目の漫画「4姉妹だって!」の主人公であるらしく、その記念回であった。\n彼女はすぐ見つかった。巻頭カラー1ページ目、「本日の主役」と書かれたダサいタスキを肩にかけ、照れ混じりだが楽しそうな表情を浮かべている。周りも全員笑顔だ。\nその回のストーリーは他愛のないものであった。おそらくいつもどおり、4姉妹が適当に喋る、目立った緩急のない話。\nだが、それが若き千葉熊八にとってたまらなく愛おしいものであった。読み終えた時には千葉は未体験の高揚感に包まれていた。\nちなみにその雑誌には付録として彼女がプリントされたTシャツが同梱されていた。試しに着てみたが想像を絶するほど似合わなったために押入れの奥に封印することにした。\n\nそこから千葉は少ないお小遣いを投入し、すでに単行本化されていた4姉妹だって!を一気に買った。\n相変わらず家では読めないため、普段は押入れに封印し、たまに公園で読む生活をしていた。\nそして雑誌は継続して買った。もっともこのはじめてがあまりに強烈だったからか、他の作品はもったいないことに読んでいなかった。そのため約1年後に作者都合による連載終了を経て、購入も止まった。\nしかしそれ以降も千葉は何度も何度も単行本を読み、1人で漫画の世界に身を置いていた。\n\nほんの出来心だった。\nただ自分の立場を利用して、PAMWACのことを少し調べてみた。\nそうして得た情報からさらに調べて1ヶ月後に大きめなオフ会が行われるらしいことを知った。初心者歓迎、なるほど、なるほどか？\n……そうか……。\n\n----\n\n来てしまった。\n財団の研究員なのに要注意団体の集会に。\n身分は外向けの偽装したもの、から更に隠して、とってつけたようなハンドルネームを考えた。千葉熊八だからパチクマ、ギャンブル狂いの動物か？\nオタクではあるが他のオタクを兄しか知らないため、どういう装いをすればいいのか分からなかった。\nだから着てしまった、押入れに封印していた伝説のクソダサTシャツを。相変わらず似合わないが、BMI=14の体も相まってオタクっぽさは100倍になった。\n\n場所は秋葉原、の余剰次元だとかなんとか。このあたりは千葉も専門ではないためにあまり分かっていない。ただ割と簡単に入れはしたのがまた不思議である。\n入り口まで来ると名前を確認された。悪いことしてる上に嘘もついてるため心臓が口から飛び出るほど緊張したが、なんとか切り抜けられた。\n業務が忙しく予定時間より少し遅れてしまったために、中はすでに相当な盛り上がりを見せていた。\n「しまった。」と千葉は思った。残念ながら千葉はコミュニケーション能力が高い方ではない。否、低い。すでに完成している輪の中に入る度胸はない。もう帰ろう、そして忘れよう。そう思い踵を返しかけた、その時である。\n\n「あれ？それ四島萌美のTシャツじゃん。マジかよ何年前って話よ。なつかしー」\n「分かった、2周年の時の付録じゃないですかね。まさかこうしてまた現物を見ることになるとはね。」\n「あ、あの、えっと……」\n「あーもしかしてはじめて来たんですか？遠慮しなくても大丈夫ですよ……って言ってもそうはいかないですよね。さあさあ、こっち来てくださいよ。」\n\nまさに天からの恵みだった。\nこのダサTがきっかけになろうとは。\nこうしておそるおそるながらも千葉はその輪に入ってみる。\n\n「あの、その、すみません、ありがとうございます。」\n「いやだってさー、今そのシャツ着てるって絶対ヤバいやつじゃん。え、もしかしてこれ常用？仕事もこれで？」\n「い、いえ、買った時と今日で2回だけで」\n「あのさぁ初対面の人にがっつきすぎでしょ。ごめんなさいね、えーと名前聞いてもいいですか？」\n「ち……パチクマです。」\n「草、絶対本名言いそうになったでしょ。ダメよインターネットって怖いとこなんだから、全部晒されちゃうぜ。」\n「お前ホントうるさいちったぁ黙れアクティブコミュ障野郎……ホントにごめんなさいね。僕はバーリアン、よろしくお願いします。」\n「俺はテイファル、仲良くしようぜ？」\n「私はドスケベタマタマーニ、よくケベタマって呼ばれてるからそれが楽だと思いますよ。」\n「よ、よろしくお願いしますっ！」\n\n彼らとの話は大いに盛り上がった。\n元来の真面目さからか、千葉は細かい描写までほぼ完璧に覚えていたためすぐにできるオタクとして見られた。\n千葉の物語ストックは4姉妹だって!1本ではあるものの、周りもそれに合わせてくれたようで終了時刻の10時はあっという間に過ぎてしまった。\n終わりがけに「これが好きならこういうのも楽しめるのでは」といくつかの漫画、アニメを紹介された。\nこれまた真面目さが出てしまい、つい寝る間を惜しんで次々と読破した。程度の差はあるものの、どれも面白い作品ばかりで千葉は自分がオタクとしてまたステップアップしたと感じた。\n何はともあれ、千葉のオタクデビューは成功裏に幕を下ろしたのであった。\n\n----\n\nその後も千葉は度々PAMWACに出向いた。\n最初に会った3人の紹介により、順々と話し相手も増えていった。コミュ障ムーブは治らないものの、打ち解けたという点なら十分な領域まで到達した。\n千葉はちょっとした有名人になり、「何かを勧めると次会った時はそれについて異常に詳しいオタクになってるヤバい奴」として名を馳せるほどになった。\nもちろん千葉個人の努力もあるが、何より知らなかった面白いものに夢中になっているというのが強く、いつの間にかオールジャンルに近いオタクへと変貌していた。\n\nこうして入り浸ってくると常に頭の中を楽しい記憶が占有するようになる。\n実験中も、執筆中も、インタビュー中も体は財団、頭はPAMWACという乖離が頻繁になり、当然細かいミスは増えていく。\nそれに比例して上司からのお小言も増えていったが、気持ち上の空と言ったところか、それすらもちゃんと耳に入らない。\n同僚からは怪訝な目で見られるようになるが、それもどこ吹く風である。\n段々とよろしくない方のオタクに進んでいく千葉であった。\n\n----\n\n「そういえば、最近ウダメさんとタマキングさん見かけませんね。あの2人はここでも積極的に前に出る感じでしたけど。」\nケベタマの発言に千葉の心拍数は一気に上昇する。\nタマキングはあの大神、そしてウダメとは八木のハンドルネームである。SCP-2399-JPを作った張本人、そして財団が勾留している真っ最中である。\n「ここはお天道様の下を歩けない連中がよく集まるからな、何があっても不思議じゃあねえが、まあ俺らにできるのは祈ることぐらいよ。」\n「なんかこう、お前はたまに良いこと言うな。詮索するつもりはないけど、心配っちゃあ心配だなぁ。」\nバーリアンとテイファルもそれに同調する。財団が確保したということは要注意団体の方にも広まってはいないのかもしれない。財団の情報操作技術の高さに少し戦慄する。\n\n「ああパチクマさんはこの2人を知らないよね。なかなかにすごいオタクでね、あのこの前貸した漫画あるじゃないですか。あの主人公の美神青空のすごい精巧なアンドロイドを作ったんですよ。近くで見ても人間にしか見えないし、何よりすごい人工知能を積んでるらしくて全然普通に会話ができるんですよ。」\n全部知っていた。何故なら自分が収容に関わっているから。自分が彼らを閉じ込め、アンドロイドを機能停止させたから。\n「へ、へぇ、そうなんですね。そんな人なら、あ、会ってみたかったです。」\n動揺を隠せているだろうか、千葉はあらゆる心配が重なり今にも心臓が飛び出る気持ちだった。\n「お前があの時青空ちゃんのおっぱい触ったからいなくなったんじゃねーのか？」\n「し、失礼な！あれはたまたまコケてしまった故の不可抗力で、決して故意ではない！3人にも謝罪はしたし……」\n「でもちゃっかり揉んでませんでした？その時の顔、童貞丸出しでしたよ。」\n「それはさすがに虚偽報告だ！揉んでません！」\n\nこの時にはすでに千葉は他の3人の話が頭に入らなかった。\nよく考えたら今この場で笑ってられるのはSCP-2399-JPが確保されたからではないか。自分はあの2人、いや3人を犠牲にして今を楽しんでいるのではないか。\n一度考え始めると負の連鎖は止まらない、何を自分はのうのうと遊んでいるのか。少しでも申し訳ないと思わなかったのか。そもそも自分は何をしているのか。責務も使命も忘れて、敵にならなければならない者たちと心を通わせる。バレたらただでは済まされない。今になって一気に不安が込み上げる。すぐにでも謝りたい。大神に、八木に。だがそれもできない。それで\n「おい！おい！！大丈夫か？顔色めちゃくちゃ悪いぞ。汗もすごいし。体調悪くなったんなら無理せず帰れって。」\n「あ、えと……はい、すみません。今日は帰ります……」\n「私らとのいるのが楽しいのは分かるけど、無茶は禁物ですからね。」\n「は、はい……それでは、お疲れ様です……」\n\nそうして席を立つ千葉。歩けはするが動揺は止まらない。宿舎で怪しまれたら終わりだ。それまでに少なくとも体の震えだけでも止めなければ。\n\n「大丈夫ですかね、パチクマさん。」\n「分からん、まああいつもお天道様の下にいない人間なんだろ。たまにはそういうこともある。」\n「ならいいけどさ……」\n\n----\n\nベッドで横になる千葉。なんとか落ち着きを取り戻し家には着いたが内心はまだぐちゃぐちゃになっている。\n大神も同じような気持ちだったのか。討つべき者たちと親密になり、その間で葛藤する。だが大神は財団が入らなければうまくやっていた。いけないことではあるが、それでも彼は満足していた。\nそれを壊したのは誰だ、確かに千葉は直接手を下したわけではない。じゃあ責任は無いのか。そもそも責任なんて存在するのか。大神はただ職務違反をした、千葉は職務を遂行した。それだけの話じゃないのか。本当にそれでいいのか。\nまた一歩を踏み出すことを忘れているのではないか。\n\n----\n\n「最近クマも来ねーじゃねーか。マジでどうした、厄年か？」\n「さあ……変なことしてなければいいんだけどさ……」\n「とりあえず待ちましょう、そこまでは我々だって干渉できませんし。無事であることを祈るしかできません。」\n\n----\n\nコンコン、と扉を叩く音がする\n寝ぼけ眼の大神は音の方向におぼろげながら顔を向ける。こんな夜遅くにどうしたものか。\n「大神さん、起きてますか。僕です、千葉です。」\n「なんだこんな時間に、移動か。」\n「は、はい。とりあえず外に出てください。あけ、開けますから。」\n\nピーガチャと電子錠が開かれる。\nそこにいたのは千葉と……誰だ、この大男。2mくらいはあるぞ。\n「お願いします。」\n千葉の合図でその巨体からは想像がつかない速さで大神の後ろに周り、首に華麗な手刀をお見舞いした。\n「な……んだ……」\n\n大神の早めの起床タイムはわずか32秒で一旦終わった。\n\n----\n\n大神が再び目を覚ますとそこは殺風景な部屋であった。\nどっかのマンションか、玄関とリビングの間が直でキッチンのこじんまりとしたところだ。\n財団に勾留されていた時の方がまだいろんな設備がしっかりしていた気がする。\nそして目の前にいる男2人。1人は千葉、もう1人は\n「っ！ウダメ！？」\n「起きましたか。もうちょっと寝てると思ってましたが、さすが元エージェント。」\n「……何をした。」\n「単刀直入に言います……僕は、あなたたちを財団から逃しました。」\n根幹の部分を把握した大神は千葉に詰め寄る。\n「お前っ！自分が何したのか分かってんのか！……金か、情報か、技術か、悪いがお前にやれるものは何もねえよ。」\n「そんなものはいりません、逃したいと思ったから逃した。それだけです。」\n「それで納得すると思うか。」\n「はい、なので目で見て分かる証拠です。これを」\n「……住民票？」\n「はい、大神さんの住民票です。偽造ですが、今日からあなたは恋昏崎の住民です。GOCのエージェントだなんてバレていいことないですからね。」\n\n恋昏崎はどこかの異次元にある、元要注意団体の構成員が多く住む正体不明の町である。\n\n「ますます不気味だな、見返りがまったく見当たらない。俺のことが好きになったか？」\n「ある意味好きになりましたよ。」\n「は？」\n「ケベタマさんたち、あなたのことをまだ心配していました。」\n「……何故その名前を知ってる。」\n「……」\n「何をもったいぶってる。嫌ならここであんたをねじ伏せてゆっくり財団でも待つことにするぞ。」\n「そう、ですね。」\n\n千葉はざっくりと事情を話す。PAMWACに行ったこと。そこで3人に出会い、そして大神たちのことを聞いたところまで。\n\n「なるほどな。お前、人を捕まえた後に随分楽しそうなことしてたんだな。」\n「それについては言い返す言葉がありません。」\n「で、そんな遊びを覚えたお前がどうしてこんなでかいリスク負ってまで俺とウダメを逃したんだ。」\n「……本当にやるべきことなんじゃないかと思っちゃったんですよ。」\n「……これがか？」\n「はい。」\n「財団の研究員という立場以上にか？」\n「……はい。」\n「……自信を失うなよ。お前の意志でもうここまでやってしまったんだから。俺の立場にもなってくれよ。」\n「ああ、はい、そうですよね、すみません。」\n「あーったく。で、俺はこれからどうすればいいんだ。」\n「大神さんには僕と一緒に恋昏崎に行ってもらいます。今後も暮らしていくんで色々準備しなければ。ほら、これ僕の住民票です。お隣ですね。」\n「お前も住むのか。」\n「もう財団には戻れませんからね。あとはウダメさんが起きる前に引き渡す準備をする必要があります。」\n「引き渡す？こいつは一緒じゃないのか？」\n「ウダメさんは我々と違って普通に戻れば受け入れられますからね。単に日常に戻るだけです。さあ、時間はそんなにありません。善は急げです。さっそく取り掛かりましょう。」\n「ああ、そうか。分かった。」\n\n正直なところ大神も納得をしたわけではない。千葉の勢いに乗せられたままなんだかんだで来てしまったというのが事実である。\nしかし千葉も自分の行いが決して正しいものではないと思いながらも行動にうつしてしまっているため、ある意味お互い様かもしれない。\n\n今後、大神に加えて千葉も要注意人物として財団から追われる立場になるだろう。それ自体は千葉が望んだことの本質ではない。しかし代償としては妥当のものであるから受け入れざるを得ない。\n\n世間としては正しくない選択肢であった。しかし千葉にとって正しいか否かは、これからの行いにかかっている。一生をかけた千葉の生き様の証明に今後も期待したいところである。\n\n「ところであのでかい男は誰だったんだ。」\n「よく分かりませんけど、協力者です。怖いですよね。」",
  "tags": [
    "_イベント3",
    "jp",
    "pamwac",
    "tale",
    "財団職員id"
  ],
  "author": "solvex",
  "created_at": "2020-12-06T04:13:44+00:00",
  "updated_at": "2022-07-23T16:42:10+00:00",
  "rating": 67,
  "_site": "scp-jp",
  "_fullname": "solvex-s-tale-008"
}