{
  "title": "SCP-4161",
  "content": "[[include theme:black-highlighter-theme]]\n[[include theme:ch-scp-theme]]\n[[include more-by:rounderhouse \n|color=#ffffff\n]]\n[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-4161[!-- url of your page on the scp wiki --]\n|authorPage=https://scp-wiki.wikidot.com/rounderhouse-s-author-page[!-- link to your author page --]\n|comments= Coming Soon - Rounderhouse\n]]\n[[=]]\n[[module Rate]]\n[[/=]]\n[[module CSS]]\n.class1image img {\n\tmix-blend-mode: multiply;\n}\n[[/module]]\n-----\n[[include component:classified-bar-woed\n|lv=4\n|item=4161\n|oc=Safe\n|lang=EN\n]]\n----\n[[include component:image-block\nname=monk2.png|\ncaption=SCP-4161, prior to Foundation acquisition.\n]]\n\n**Special Containment Procedures:** SCP-4161 is contained in a standard anomalous object storage locker in Site-五. Testing is only to take place with Level-4 Clearance from Project \"Starry Eyes\" Director John Meyers.\n\nD-15387 is never to be separated from SCP-4161.\n\n**Description:** SCP-4161 is a desiccated humanoid entity 165cm tall, weighing 47.7 kg. It is seated in a cross-legged position, and clothed in an orange robe. While in its inactive state, SCP-4161 is deceased on a cellular level.\n\nSCP-4161 is operable in a manner similar to a  laptop computer. However, it is structured atypically, with components separated and located in different portions of the body. These parts include:\n* A motherboard located within SCP-4161's stomach.\n* A 4 gigabyte Samsung brand RAM card embedded within the liver.\n* An Intel i3 processing unit located within the right ventricle of the heart.\n* A power supply inside the colon, with a power cable that exits from the base of the spine.\n* In place of a tongue, SCP-4161 has a USB 2.0 cable extruding from the lower larynx and protruding up through the esophagus, terminating in a male connector.\n* A large touchscreen attached to SCP-4161's upper back with no visible branding.\n\nIf its power cable is inserted into a compatible outlet, SCP-4161's body temperature will rise as the components within it begin to function. Its cells will begin to undergo respiration and the screen on its back will turn on to display a simple button-based selector screen.\n\nWhen activated, SCP-4161 is capable of vocal communication with its user.\n\n**Initial Recovery:** SCP-4161 came to Foundation attention on April 12th 2019, after a report of supernatural activity in a Buddhist temple came to the attention of the Chinese Ministry of Public Safety. Embedded personnel intercepted the report and MTF 刀-五 (\"Karma\") was ordered to investigate due to a possible connection with GoI-084 \"Galactic Federation\".\n\n[[div style=\"display: block; border:solid 1px #999999; background:#F5F5F5; padding:1px 15px; margin: auto; width: 84%;\"]]\n**Subject:** Khenchen Zhang\n**Interviewer:** MTF 刀-五 Acting Commander Jiang Shu\n----\n= **[BEGIN LOG]**\n\n//Jiang enters the inner chamber of the temple.//\n\n**JIANG:** Hello? Is anyone here?\n\n**ZHANG:** You've arrived. Come. Sit.\n\n**JIANG:** I'll stand, thank you. I'm with the Ministry, we received reports of abnormal activity here.\n\n**ZHANG:** I know. I made them.\n\n**JIANG:** They were more than a bit vague. Could you explain exactly what the problem is?\n\n//The Khenshen motions to his left where SCP-4161 is seated on a stone pedestal. It is covered in orange cloth.//\n\n**ZHANG:** I was raised from childhood in the temple. I have spent my life surrounded by mystical artifacts. That is not one of them.\n\n**JIANG:** What do you mean?\n\n**ZHANG:** It radiates a screaming aura of negativity. Artifacts are not cursed objects -- they are merely focal points of the universe's energies. That- that is a hole into which those energies are slipping. It is not meant to exist.\n\n**JIANG:** I'm sorry, but I cannot allocate national resources to dealing with what is essentially a hunch.\n\n**ZHANG:** Fine. See for yourself, then.\n\n//The Khenshen rises from his position, and approaches SCP-4161. He quickly pulls the cloth away from it.//\n\n**JIANG:** ... Tā mā de.[[footnote]] A Mandarin expletive. [[/footnote]]\n\n//SCP-4161's eyes are rolled entirely backward into its head, and its jaw is rapidly snapping open and shut. A brown liquid is dripping from its nostrils, collecting in a pool on the stone floor, and engorged veins are clearly visible all over its body. It is speaking in a low hiss.//\n\n**SCP-4161:** The soul in the sky is a mistake and the mistake will be crushed by the One and the One will arrive on the mount to bleed the disbelievers and the disbelievers will forget the soul in the sky and the soul in the sky is a mistake and the mistake...\n\n//SCP-4161 stops chanting momentarily and shudders. With a heaving noise, it leans forward and begins choking. It opens its mouth to expel a cicada, which rapidly flies out of a window.//\n\n//Jiang notices the power cord attached to SCP-4161 and moves to remove it. It ceases activity.//\n= **[END LOG]**\n----\n**Afterword:** Following the incident, SCP-4161 was seized by MTF 刀-五 and brought to Site-五.\n[[/div]]\n\n\n**Experiment Log:**\n\n[[div style=\"display: block; border:solid 1px #999999; background:#F5F5F5; padding:1px 15px; margin: auto;\"]]\n**Foreword:** D-15387 was selected to conduct experiments on SCP-4161.\n= **Format**\n**Input:** Button selected.\n**Response:** Vocal response from SCP-4161.\n----\n= **[BEGIN LOG]**\n\n> **Screen 1**\n> //Three buttons are visible on an otherwise dark screen. They are marked WHO, WERE, and BEGIN SUMSARA//[sic].\n\n**Input:** WHO\n**Response:** \"You are currently utilizing version 1.19.1 of the Metempsychosis Assistant For The Glory Of The One! Please press more information for more information!\"\n\n> **Screen 2**\n> //A small button is marked \"MORE INFERMATION\"//[sic].\n\n**Input:** MORE INFERMATION\n**Response:** \"This unit was originally inhabited by the Vijnana of Fang Xinyeng. His soul has since been recycled to assist in the construction of the Throne That Will Herald The Lord. He will be forgotten as a proper servant should.\"\n\n> **Screen 1**\n> //Three buttons are visible on an otherwise dark screen. They are marked WHO, WERE, and BEGIN SUMSARA[sic].//\n\n**Input:** WERE\n**Response:** \"The Glory and Eternal Throne sits in the emptiness of the Void, the weight of its own power casting darkness over the stars around it.\"\n\n> **Screen 1**\n> //Three buttons are visible on an otherwise dark screen. They are marked WHO, WERE, and BEGIN SUMSARA[sic].//\n\n**Input:** BEGIN SUMSARA\n**Response:** \"Are you sure? This process cannot be halted once begun.\"\n\n> **Screen 3**\n> //Two buttons are visible. Both are unmarked. D-15387 is told to select one at random, and chooses the leftmost button.//\n\n**Input:** N/A\n**Response:** \"Judgement. Your soul is that of a tiryak, an animal - you merely fear that which passes across your mind, fading through your consciousness. You do not deserve samsara.\"\n\n//Pause.//\n\n\"You will be repurposed for his throne.\"\n\n//D-15387 screams for a moment before a computer fan exits SCP-4161 at high velocity and impales his throat. SCP-4161 twists 180° on its spine before wrapping its arms around D-15387, pulling him into a tight embrace. Blood spills out through D-15387's trachea, and SCP-4161 coughs before expelling a single processor chip. It uses one arm to force it under D-15387's eyelid, who ceases activity.//\n\n//Indecipherable muttering is audible from SCP-4161.//\n\n**Afterword:** D-15387 has since been designated SCP-4161-B. SCP-4161-B was X-rayed as part of standard anomalous conversion screening procedure, revealing the presence of a 2014 iPad Pro in SCP-4161-B's gallbladder. Further testing is currently suspended.\n\n= **[END LOG]**\n[[/div]]\n\n**Addendum 4161.3: Audio Recording:** On August 15th, 2020, a radio signal was detected from SCP-4161's containment locker. A recording and transcript is attached.\n[[div_ style=\"display: block; border:solid 1px #999999; background:#F5F5F5; padding:1px 15px; margin: auto; width: 84%;\"]]\n[[include component:audio-player-woed-source\n|unique-name= METEMPSYCHOSIS\n|audio-file=https://scp-wiki.wdfiles.com/local--files/scp-4161/Test123.ogg\n|background-color=rgb(252, 252, 252)\n|border-color=rgb(215, 215, 215)\n|border-radius=0.313rem\n|dropshadow-color=rgba(12, 12, 12, 0.15)\n|text-color=rgb(80, 0, 2)\n|icons-color=rgb(171, 0, 5)\n|player-color=rgb(215, 215, 215)\n|progress-color=rgb(80, 0, 2)\n]]\n= **Transcript:** \n\n**00:00-00:04:** //Echoing dial tone, as if in a large room.//\n\n**00:05:** Silence.\n\n**00:06-00:10:** //Watery bubbling noise.//\n\n**00:11-00:22:** Dial tone growing in intensity, reaches crescendo at 00:18. Bursts into a screech of static until 00:22.\n\n**00:22-00:25:** A feminine voice wrapped in static speaks, \"Go [ahead] seven-sixty-two.\"\n\n**00:26-00:29:** Further static, interspersed with the sounds of a dial-up modem.\n\n**00:29-00:32:** Robotic masculine voice, similarly wrapped in static. \"Do you have anything else for me?\"\n\n**00:32-00:35:** Robotic noise, reminiscent of heavy machinery. \n\n**00:35-00:37:** Feminine voice once again, \"Ready now. Base clear.\"\n\n**00:37-00:41:** Fading static burst.\n\n**00:42-00:48:** A hacking cough. It is unclear whether SCP-4161 or SCP-4161-B is the source.\n[[/div]]\n\n**Incident 4161.2:** Four hours following the radio signal, a small popup window was noted on SCP-4161's screen. A screenshot is attached below:\n\n[[=image error.png]]\n\n[[footnoteblock]]\n\n[[div class=\"skysermon-nav\"]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[div_ class=\"left\"]]\n[[[https://scp-wiki.wikidot.com/oh-i-feel-it-i-feel-the-cosmos|Oh, I feel it! I feel the cosmos!]]]\n[[/div]]\n[[div_ class=\"center\"]]\n[[size 120%]]Chapter I[[/size]]\n[[/div]]\n[[div_ class=\"right\"]]\n[[[the-moons-stellar-companion|The Moon's Stellar Companion]]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4160]]] | SCP-4161 | [[[SCP-4162]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "acoustic",
    "audio",
    "cadaver",
    "electrical",
    "electronic",
    "goi2019",
    "humanoid",
    "prize-feature",
    "safe",
    "scp"
  ],
  "author": "Rounderhouse",
  "created_at": "2019-04-04T14:12:01+00:00",
  "updated_at": "2024-02-16T06:27:02+00:00",
  "rating": 205,
  "_site": "scp-wiki",
  "_fullname": "scp-4161"
}