{
  "title": "SCP-1382-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1382-JP -  一個のアノマリーが物語を徘徊している。\n**著者:** [[*user FattyAcid]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block\nname=http://scp-jp-storage.wdfiles.com/local--files/file:2081491-176-i2xj/ghost.png|width=200px|caption=SCP-1382-JPの挿絵における典型的描写。|clear=true]]\n\n**アイテム番号:** SCP-1382-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1382-JPが存在する記録媒体がサイト-81CHの収容室に置かれます。収容室への記録媒体の持ち込みには収容担当者の許可を必要とします。実験等の際は、SCP-1382-JPの媒体間の移動を常に追跡し、SCP-1382-JPを含む実例を確認し続けてください。\n\nSCP-1382-JPの影響を受けた記録媒体はサイト-81CHの記録書庫に置かれます。誤ってSCP-1382-JPを含む実例を混入させる可能性を考慮し、他の媒体とは隔離する必要があります。SCP-1382-JPの影響を受けた未回収の創作物は、発見され次第回収されます。\n\n**説明:** SCP-1382-JPは[[[intro-aux-anomalies-narratives|Cervantesクラス]]]物語アノマリーとして分類される有知性メタフィクション構造であり、1848年にカール・マルクスとフリードリヒ・エンゲルスによって著された書籍『共産党宣言』に関連していると考えられています。SCP-1382-JPは創作物に侵入し、自身の存在を登場人物として含むように内容を改変します。\n\nSCP-1382-JPが地の文を持つ創作物中に出現する場合、その存在は概ね以下のような『共産党宣言』の書き出し[[footnote]] Ein Gespenst geht um in Europa – das Gespenst des Kommunismus. (訳: 一個の怪異がヨーロッパを徘徊している — 共産主義の怪である。) [[/footnote]]を基にしたフレーズで知らされます。\n> 一個の亡霊が[場所]を徘徊している — 共産主義の亡霊である。\nこの文の細部はオリジナルの文体やストーリー展開に合わせて変化します。漫画や映像作品など地の文を持たない作品では、多くの場合で同様のフレーズの出現はありません。\n\n[[include component:image-block\nname=http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-175-fzkp/gespenst2.jpg|width=200px|caption=実写映像作品におけるSCP-1382-JP。詳細は実験#3を参照。|clear=true]]\n\n物語中でのSCP-1382-JPは一貫して共産主義思想を持つ政治的左派として描かれ、物語プロットへの干渉もそれに沿ったものです。例として、何らかの対立関係を含む物語の場合、SCP-1382-JPはこの関係を階級闘争として理解しようと試み、より共産主義イデオロギーに即した勢力に加勢します。スライス・オブ・ライフ (日常もの) 形式の物語においては、舞台となる時代や地域に即した左派的政治活動を行っている様子が描写されます。\n\n視覚的には、SCP-1382-JPは白い布を被って仮面を装着した幽霊の仮装をしている存在として描写されます。物語中の他キャラクターにとっても異様な姿であると想定されるにもかかわらず、SCP-1382-JPが周囲からそのように扱われることは稀です。\n\nSCP-1382-JPの干渉は、対象の物語の全実例ではなく、個々の記録媒体を改変するに留まります。SCP-1382-JPは干渉を受けた最新の媒体に留まっていると考えられており、媒体同士の物理的な接触によって別の作品へ移行・侵入します。\n\nこれまでのところ、SCP-1382-JPが図鑑や写真集、技術書、未記入のノート等に侵入したケースは確認されていないため、一定の物語性を備えている作品のみを対象とすると推測されています。\n\n**補遺1:** 以下は、SCP-1382-JPが侵入した物語と生じた改変の概要の一部抜粋です。完全なリストの閲覧を希望する場合、サイト-81CH 研究・開発部へ問い合わせてください。\n\n[[div class=\"blockquote\"]]\n**作品名:** 『桃太郎』\n\n**媒体:** 書籍\n\n**元作品の概要:** 日本の伝承に基づく子供向けの民話。主人公である桃太郎は、川を流れてきた桃から生まれ、桃を拾った老夫婦のもとで育つ。成長した桃太郎は村人に暴力を振い財産を奪う鬼を退治するため、その本拠地である鬼ヶ島へ向かい、その道中で出会う3匹の動物 (犬、猿、雉) にきび団子を渡して仲間に加える。鬼退治に成功した桃太郎は鬼の財宝を村へと持ち帰る。\n\n**改変の概要:** SCP-1382-JPは桃太郎が鬼ヶ島への道中で出会う最初のキャラクターとして犬の前に登場する。SCP-1382-JPは村人の宝を奪って溜め込んでいる鬼を資本主義のメタファーであると解釈し、旅への同行を願い出る。桃太郎はSCP-1382-JPに対しきび団子を差し出すが、SCP-1382-JPは報酬のためでなく正義のために戦うのだと言ってこれを断る。その後、犬、猿、雉を加えた一行が鬼ヶ島に到着すると、SCP-1382-JPは鬼の説得を試みる。説得は失敗し、原作通りに暴力的戦闘へと発展する。戦闘に勝利した後、財宝は村人に返還され、改心した鬼と村人が共同で農作業をしている場面が描写されて物語は終了する。\n\n**メモ:** 最も分かりやすい例の1つ。物語中における有害な超自然的存在は、資本家またはその他の腐敗した権力のメタファーと見做される場合が多い。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**作品名:** 『ジョーズ』\n\n**媒体:** DVDに記録された映像\n\n**元作品の概要:** 1975年公開のスティーヴン・スピルバーグ監督による映画。人喰いサメを主題としたスリラー。アメリカ東海岸に位置する町、アミティ島のビーチにおいて、女性がサメに襲われ死亡する。警察署長マーティン・ブロディはビーチを閉鎖しようとするが、観光収入を優先する市長をはじめとする町の有力者らの反対を受け、拒否される。更に3名の犠牲者が出た後、ブロディは海洋研究所から派遣された海洋学者マット・フーパー、市長に雇われた経験豊富な地元の漁師クイントと共に船でサメ狩りに出る。最終的にクイントが犠牲になるものの、ブロディはサメを殺害することに成功し、フーパーと共に生還する。\n\n**改変の概要:** SCP-1382-JPは第一の犠牲者が出た後に背景に現れ始める。市長がサメの存在を隠蔽しようとする一方で、SCP-1382-JPはサメの存在をマスメディアを通じて公開し、観光収入を人命より優先させる市長の態度を強く非難する。その結果ビーチは閉鎖され、第二の犠牲者は発生しない。独立記念日までにビーチを再開したいと考えた市長は原作よりも早い段階でクイントを雇い、ブロディ、フーパー、クイントの3名が船に乗ってサメ狩りへと向かう。以降はSCP-1382-JPは登場せず、日付が繰り上がっていることを除けば概ね原作通りに進行する。最終シーンの後に短い映像が追加されており、その中ではSCP-1382-JPが第四の壁を破り視聴者に語りかける。SCP-1382-JPは実際のサメが全て人喰いではないことを伝え、絶滅危惧種のサメを守るため環境保護への理解を促す。\n\n**メモ:** SCP-1382-JPは古典的な純粋マルクス主義者というわけでもなく、現代の政治的ダイナミクスに適応していることが分かる。この事例でSCP-1382-JPは明確に環境主義者だ。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**作品名:** 『クリスマス・キャロル』\n\n**媒体:** 書籍\n\n**元作品の概要:** 1843年発表のチャールズ・ディケンズによる小説。ロンドンで商会を経営する主人公エベネーザ・スクルージは、冷淡な守銭奴であり、周囲から酷く嫌われている。彼はクリスマスの前日でさえ、その態度を改めることがなかった。その夜、かつての共同経営者ジェイコブ・マーレイの亡霊が訪れる。マーレイはスクルージの在り方を改めるように警告し、これから3人の幽霊の訪問を受けるだろうと予告する。その予告通り、彼は過去、現在、未来のクリスマスの幽霊と出会い、彼らとの体験を通じて自らの人生を見つめ直す。クリスマス当日の朝、目覚めたスクルージは改心しており、これまで冷たく接してきた周囲の人々への態度を改め、共にクリスマスを祝う。\n\n**改変の概要:** 第三の幽霊の場面までは原作通りに進行する。クリスマス当日の夜、SCP-1382-JPは第四の幽霊としてスクルージの元に現れる。SCP-1382-JPは「五年後の幽霊」[[footnote]] 正確な意図は不明だが、恐らく『共産党宣言』の発表が『クリスマス・キャロル』の発表の5年後であることへの言及だと考えられている。 [[/footnote]]を名乗り、拝金主義を脱し人道に目覚めたスクルージを高く評価する。その後、あらゆる賃労働は本質的に搾取であり、全ての人間の幸福を目指す上で無くさなければならないと伝える。スクルージは笑顔でSCP-1382-JPと握手を交わし、協力を申し出る。\n\n**メモ:** 干渉が少なかったのは、原作からして資本主義へ批判的な要素を含むためだろうか？ 他の実例とは何かが違うようにも感じる。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**作品名:** 『走れメロス』\n\n**媒体:** 書籍\n\n**元作品の概要:** 1940年発表の太宰治による小説。シラクスの町を訪れた牧人の青年メロスは、人間不信を抱える暴君ディオニスが多くの人を処刑していると知り、激怒する。彼は王の暗殺を試みるも警吏に捕らえられ、処刑されることとなる。妹の結婚式のために3日の猶予を求めた彼は、親友である石工のセリヌンティウスを人質として村へ戻る。結婚式を終えたメロスは王宮に向けて走り出すが、川の氾濫や山賊の襲来などの障害に遭い、疲労困憊の末に諦めかけてしまう。最終的に決意を取り戻したメロスは全力で走り、日没の直前に王のもとへ到着する。メロスが約束を果たしたことで、ディオニス王は人を信じる心を取り戻す。\n\n**改変の概要:** SCP-1382-JPは序盤から登場し、王城に入ろうとするメロスを引き止める。その後、二段階革命論[[footnote]] 封建制や絶対君主制のような資本主義以前の体制から社会主義体制を目指すためには、まず現体制を廃止するブルジョア民主主義革命を発生させ、資本主義が発展した後に社会主義革命を行うという二段階の革命が必要であるという理論。 [[/footnote]]について話し、共に王を打倒しようと持ちかける。理論面において彼の理解を得られなかったSCP-1382-JPは、セリヌンティウスの工房を借りて初歩的な政治学の講義を始める。この講義は警吏に発見され、3人は王城へ連行される。メロスは妹の結婚式に出席するため、セリヌンティウスとSCP-1382-JPを人質として村へ戻る。以降の主要な展開は終盤までほぼ原作通りだが、ディオニス王と磔にされたSCP-1382-JPが会話する短い場面が複数回挿入される。メロスの帰還後、改心した王は政治体制を民主主義へ移行していくことを宣言する。\n\n**メモ:** 作品の舞台のモデル (紀元前4世紀のシラクサ) を考慮すると、作中に描写はないものの、奴隷制などのSCP-1382-JPにとって看過し難い問題は他にも存在した可能性がある。にもかかわらず、SCP-1382-JPはそれらに言及しない。ここから2つの仮説を立てた: (1) 描写されていないものはSCP-1382-JPにとっての作品世界には存在しない、または、(2) SCP-1382-JPによる物語の主要プロットからの逸脱には一定の制限がある。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**作品名:** 『実験#3 パーティーで会いましょう』\n\n**媒体:** DVDに記録された映像\n\n**元作品の概要:** 財団の実験として作られた短編映画。現代の東京で、人間社会に紛れて暮らす3体の異常存在 (いずれも日本の古典的な妖怪をモデルとする) の日常生活を描く。最終盤、人間に擬態した3体がパーティーで一堂に会し、自分たちの正体を打ち明け合って自己紹介を交わし、秘密を共有する友人となる。これはSCP-1382-JPによる自己の情報の開示を意図したものである。\n\n**改変の概要:** SCP-1382-JPが日常生活を送るシーンが最初に挿入される。他の登場人物が何らかの方法で自身の非人間的な特徴を隠している一方、SCP-1382-JPにそのような様子は見られない。にもかかわらず、SCP-1382-JPは普通の人間と同様に扱われる。作中でのSCP-1382-JPは、インターネットでの情報発信や街頭デモの企画を行う草の根的政治活動家として描写される。また、ホームレス等の社会的弱者を支援する慈善的な救貧活動を行う場面も存在する。終盤のパーティーにおいて、SCP-1382-JPは他の3人に向かって仮面を外して見せた後、自らを幽霊だと言う。その後、自身が参加している政治運動について話し、「共産主義者は、自らの見解・思想を隠蔽する事を恥とするのです」と告げる。\n\n**メモ:** 現状、2番目の仮説の方がより支持される結果となっている。特定の\"強い\"ストーリーラインが存在しないことで、SCP-1382-JPはより自由に振る舞うことができると考えられ、スライス・オブ・ライフは更なる情報収集に利用できるだろう。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**作品名:** 『実験#5 あるオフィス』\n\n**媒体:** 小冊子\n\n**元作品の概要:** 異常物語理論の専門家である[[[SCP-3333-JP|芦洞研究員]]]による実験作品。作者自身をモデルにしたキャラクターがオフィスで書類 (SCP-1382-JPの報告書それ自体を含むことが明記されている) を読んでいるシーンが、標準的な映像記録書き起こしフォーマットで書かれている。この自己挿入キャラクターが改変後の作中で財団職員として振る舞い、SCP-1382-JPと相互作用することを意図したものである。\n\n**改変の概要:** 以下に抜粋。\n\n------\n= **<記録開始>**\n\n//芦洞研究員がデスクに向かい、ノートパソコンを操作している。画面にはSCP-1382-JPについての報告書が表示されている。//\n\n//ドアからノック音が聞こえる。//\n\n**芦洞研究員:** どうぞ。 \n\n//1体の異常存在がオフィスに入室してくる — 実体は共産主義に関連している。//\n\n**異常存在:** 失礼します。\n\n**芦洞研究員:** おっと、これは……\n\n//芦洞研究員は端末画面に目を向けた後、実体を凝視し、SCP-1382-JPであると特定する。//\n\n**芦洞研究員:** とすると、これは現実じゃないらしい。\n\n**SCP-1382-JP:** 私の顔に何か？\n\n**芦洞研究員:** いや、貴方に顔が無いのは以前の実験から分かってるんですよ。だから知りたいのは、なぜそうなのかです。\n\n**SCP-1382-JP:** 私に顔が無い理由ですか？\n\n**芦洞研究員:** はい。\n\n**SCP-1382-JP:** そうですね…… 資本主義体制の下でプロレタリアートは商品化され、人間性を奪われているのですよ。\n\n**芦洞研究員:** それで？\n\n**SCP-1382-JP:** その人間疎外の果てが、個性の無い、顔の無い幽霊だとしたらどうでしょうか？\n\n**芦洞研究員:** 個性の無い、ですか？ 今のところ物凄くキャラが立っているように見えますがね。\n\n**SCP-1382-JP:** 不断の努力の結果です。怠ればすぐに呑み込まれるでしょう。行動し続けなければ、体制の一部に、声の無いモブキャラクターになるだけです。\n\n**芦洞研究員:** なるほど、面白い考えです。しかし私の仮説では、貴方の起源は単なる比喩表現で — \n\n**SCP-1382-JP:** あの、私を定義するのは止めて下さい。例え実際にそうだったとしても、今の私の在り方は私が決めていいはずです。\n\n**芦洞研究員:** これは失礼。配慮が至らず。\n\n**SCP-1382-JP:** 次は私が質問しても？ そもそもここは一体？\n\n**芦洞研究員:** 私の仕事場です。\n\n**SCP-1382-JP:** ではその仕事というのは？\n\n**芦洞研究員:** あー…… 貴方を調べること、ですかね。\n\n**SCP-1382-JP:** 当局の回し者か？ 思想弾圧じゃないか。\n\n**芦洞研究員:** いや、そういう者じゃないんです。別に貴方の思想がどうとか言うつもりはなくて、ただその特殊な性質を — \n\n**SCP-1382-JP:** それも許されないだろう。どこの誰が決めたかも分からない「普通」から外れたら、同意も得ずに調査対象だって？\n\n**芦洞研究員:** 待って下さい。どうか落ち着いて。\n\n**SCP-1382-JP:** 知らないな。もう出て行かせてもらう。\n\n**芦洞研究員:** せめてその布の下がどうなってるかだけでも！\n\n**SCP-1382-JP:** 挙げ句の果てにはセクシャルハラスメントかね！ うんざりだ！\n\n//SCP-1382-JPがドアから退室する。//\n\n**芦洞研究員:** ああ、怒って出ていってしまった。\n\n**芦洞研究員:** //(ため息)// 作者は -- 恐らく現実の私だろうけれど -- 警備員もキャラクターとして書いておくべきだったな。\n\n= **<記録終了>**\n\n------\n\n**メモ:** 一応弁明しておくと、強制力の伴う干渉はSCP-1382-JPの暴力的な反撃を誘発しかねないと考えて敢えて書かなかったのだ。次はインタビュアーをより目的意識のあるキャラクターとして描写する物語を用意する必要があるだろう。\n\n[[/div]]\n\n**補遺2:** SCP-1382-JPが最初に発見された図書館における再調査で、以下の改変された書籍が発見されました。当初の調査では、その改変の小規模さのために見逃されていたとみられています。当該実例はSCP-1382-JPによる物語改変の一般的な傾向から逸脱しており、その起源に関連する可能性があると考えられています。更なる調査が進行中です。\n\n[[div class=\"blockquote\"]]\n**作品名:** 『共産党宣言』\n\n**媒体:** 書籍\n\n**元作品の概要:** 1848年にカール・マルクスとフリードリヒ・エンゲルスによって著された書籍。原文はドイツ語。科学的共産主義の最初期の綱領であり、マルクス主義文献で最も有名なもの。階級闘争と共産主義に関する言論を主な内容とし、物語性は殆ど無い。\n\n**改変の概要:** 全体を通して改変は殆ど見られない。原文における最後の一文「万国の労働者よ、団結せよ！」の後に、「おー！」という掛け声が原文と異なるフォントで追加されている。\n[[/div]]\n\n\n**補遺3:** 補遺2に示した調査の結果を受け、SCP-1382-JPの担当職員であった芦洞研究員はその起源及び正体に関する新たな仮説を立てました。更に、自身をモデルにしたキャラクターがこの仮説について独白する物語を執筆し、そこにSCP-1382-JPを導入することでその検証を試みました。以下に、改変後の実験作品を示します。\n\n[[div class=\"blockquote\"]]\n\n= **<記録開始>**\n\n//1体の異常存在が芦洞研究員の前に現れる — 実体は共産主義に関連している。//\n\n**SCP-1382-JP:** また君かね。\n\n**芦洞研究員:** 前回は失礼しました。今日は貴方の正体についての新説を — \n\n**SCP-1382-JP:** 言ったはずだぞ、私を定義するなと。\n\n**芦洞研究員:** まあそう言わずお聞きください。貴方のその布の下にも関係する話です。\n\n//SCP-1382-JPは動揺したように見える。//\n\n**芦洞研究員:** 前提から始めましょうか。まず、貴方は物語プロットにおいて、出来る限り序盤から登場したがる性質があるようでした。意図的にそうしているのか、アノマリーとしての性質かは分かりませんがね。そして、干渉を受けた全作品を精査した結果、その傾向から外れた事例は2つだけでした。これが気を引かない訳がありません。\n\n**SCP-1382-JP:** 何のことだか。知らないな。\n\n**芦洞研究員:** 1つ目が『共産党宣言』— これは私の以前の仮説を立証する証拠の1つになると思ったのですが、別の考えのヒントにもなリました。\n\n**SCP-1382-JP:** 何が言いたい？\n\n**芦洞研究員:** 改変は最終段落だけ。ですが、貴方は初めからそこにいたのでは？ 具体的にはその最初の文からです。//一個の亡霊がヨーロッパを徘徊している//、貴方の存在を示すコードでもあります。実際にあの類の文章が具体的にどのような物語空間を形成し得るのかを想像するのは難しいことですが、兎も角、貴方は全てを見ていたのでしょう。言葉を発したのが最後だけだったというだけで。\n\n//SCP-1382-JPは再度動揺したように見える。//\n\n**芦洞研究員:** 事例の2つ目は『クリスマス・キャロル』— 貴方はスクルージの物語の全てが終わった後、ようやく姿を現しました。ここで『共産党宣言』の話を思い返してみましょう。やはりこの物語にも、貴方は初めからいたのだとしたら？ \n\n**SCP-1382-JP:** やめてくれ。\n\n**芦洞研究員:** 思い浮かぶキャラクターは1人だけでした。ジェイコブ・マーレイ — エベネーザ・スクルージの元共同経営者。\n\n//SCP-1382-JPは無言で俯く。//\n\n**芦洞研究員:** 原因は分かりませんが — 恐らくは2冊の異常な相互作用によって — 物語アノマリーとしての自我を獲得したマーレイ氏は、自身の原作を抜け出し、『共産党宣言』でマルキシズムを学びました。元々生前の拝金主義を悔やむ亡霊です、相性は良かったでしょうね。\n\n**SCP-1382-JP:** (//呻き声//)\n\n**芦洞研究員:** 彼は自分の本に戻ると、正体を隠し、改心後のスクルージに接触しました。そしてまた、別の物語にもこの思想を広めようと考えたのです。これが貴方の起源についての、現時点での私の仮説となります。如何でしょう？\n\n**SCP-1382-JP:** (//ため息//) ここまで当てられてしまっては、認めざるを得ない。如何にも、私はジェイコブ・マーレイ。金のために生きて死に、死後にその愚かさに気付いた哀れな男さ。\n\n**芦洞研究員:** なぜ正体を隠したんです？ 隠蔽は恥だとか言っていませんでしたか？\n\n**SCP-1382-JP:** かつて資本家だった私が労働者の権利運動に加わること、それを欺瞞だと言われたくなかった。匿名の活動家として振る舞うことで、過去から目を背けていた。\n\n**芦洞研究員:** それだけ悔いているのなら結構なことだと思いますがね。それでも過去に囚われているのだとしたら、それは貴方が自分を許していないだけではないでしょうか。\n\n**SCP-1382-JP:** なぜそう言い切れる？ 君とは2回しか会ったことがないというのに、なぜ私のことが分かる？\n\n**芦洞研究員:** 前回言ったでしょう、私の仕事は貴方を調べることです。私は — 厳密には私のモデルは — 貴方の旅の跡を何十冊も読んでいるんですよ。\n\n**SCP-1382-JP:** ハハハ。そうか、そうか。なるほどな。\n\n**芦洞研究員:** さあ、自分を解放してあげてください。\n\n//SCP-1382-JPの布の下から鎖や南京錠が床に落下し、大きな金属音を立てる。//\n\n**SCP-1382-JP:** ああ、体が軽い。\n\n//SCP-1382-JPは楽しげに体を揺らす。//\n\n**SCP-1382-JP:** ありがとう。いつかまた会えるといいな。\n\n**芦洞研究員:** こちらこそ。\n\n//SCP-1382-JPは消滅する。芦洞研究員は笑顔で手を振っている。//\n\n**芦洞研究員:** …… しまった、関係を改善してから色々と聞くつもりだったのに。\n\n= **<記録終了>**\n\n------\n\n**メモ:** 再実験の機会もあるだろう。次善の結果と言える。\n\n[[/div]]\n\nこの実験によってSCP-1382-JPの性質に何らかの変化が生じた可能性があります。更なる実験が計画中です。",
  "tags": [
    "euclid",
    "jp",
    "lorecon2023",
    "scp",
    "知性",
    "語り",
    "霊体"
  ],
  "author": "FattyAcid",
  "created_at": "2023-07-31T10:56:04+00:00",
  "updated_at": "2024-02-21T12:27:32+00:00",
  "rating": 121,
  "_site": "scp-jp",
  "_fullname": "scp-1382-jp"
}