{
  "title": "SCP-4666",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name= http://scp-jp.wdfiles.com/local--files/scp-4666/yuleman-photo%20FINAL.jpg|\n    caption= SCP-4666と思われる写真。ヴァイナハト・イベント#057130の現場で発見された携帯電話から回収。[http://scp-jp.wdfiles.com/local--files/scp-4666/yuleman-photo%20FINAL.jpg クリックで拡大。]]]\n\n**アイテム番号:** SCP-4666\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 世界各地のWebトラフィックと法執行機関の通信チャンネルは、SCP-4666の活動の証拠、とりわけ幼い子供がいる家庭が関与したストーキング事案や異常現象の通報がないかを監視します。\n\nヴァイナハト・イベントが進行中であると疑われる場合、最寄りの収容機動部隊がSCP-4666の収容を試みるために派遣されます。標準的PDP/VIIIヒト型生物第一接触プロトコルが適用されます。\n\nSCP-4666に起因する一家死亡のメディア報道は抑制されるか、問題の死が異常でない押し込み殺人事件であるかのように改竄されます。非財団機関によって収集された法医学的証拠とSCP-4666-A実例は押収し、目撃者には記憶処理が施されます。\n\n**説明:** SCP-4666は現在、単一の、異常に長寿命な、起源不明のヒト型実体だと考えられています。ヴァイナハト・イベントの生存者は通常SCP-4666を、極度に痩せ衰えた容貌の、非常に背が高い(2m～2.3m)ヨーロッパ系の高齢男性として描写します。SCP-4666は例え観測環境の屋外が寒冷な天気であったとしても常に全裸で出現します。\n\nその異常特性の性質や規模は未だ不明ですが、SCP-4666は北緯40度線以北のあらゆる場所に、そして恐らく地球上の如何なる場所にでも瞬時ないしほぼ瞬時の移動が可能であるように思われます。\n \nSCP-4666の活動は毎年、12月21-22日の夜から1月1-2日の夜にかけての、12夜連続の期間内にのみ発生します。この期間はSCP-4666の“活性段階”として知られています。“ヴァイナハト・イベント”と呼ばれるこの段階中、SCP-4666は北緯40度線以北にある1ヶ所以上の住居に出現します。既知の全てのヴァイナハト・イベントにおいて、出現先の住居は以下の特徴を共有しています -- 孤立した農村地域にあること、8歳未満の子供が少なくとも1人いる家族の家であること、イベント期間中を通して積雪が持続している地域に位置すること。\n\nヴァイナハト・イベントは概して以下のように進行します。\n\n**第1-7夜:** 子供は家族の住居の近くでSCP-4666を目撃したと報告します。SCP-4666は典型的に、近隣の野原や隣接する森の端といった遠距離から住居を見ている様子が観察されます。幾つかの事例で、子供は夜中に目を覚まし、SCP-4666が窓から寝顔を覗いているのに気付いたと報告します。\n\n**第8-11夜:** 一家(親を含む)は屋根や屋根裏部屋から聞こえる足音を報告します。極めて不快な臭気も住居内で頻繁に認められるようになります。これらの現象の原因は発見されません。結果として、親はしばしば一家がストーキング被害を受けている、または住居が何かに“憑り憑かれて”いる可能性を疑い始めます。\n\n**第12夜:** この夜を通して、2種類のシナリオのうち1つが発生します。\n\n* 第1の、そして最も一般的なシナリオにおいて、SCP-4666は8歳未満の子供1人を除く一家全員を殺害し、子供を拉致します。SCP-4666は眠っている家族に傷を負わせて無力化した後、住居の一部屋に集め、お互いの見ている中で殺し始めます。殺害手段はイベントごとに様々ですが、通常、儀式的な意図があると思われる何らかの拷問が先行します(下記“ヴァイナハト・イベントログ”参照)。\n\n* 既知ヴァイナハト・イベントのおよそ15%で発生した第2のシナリオにおいて、SCP-4666は家族に危害を加えません。家族は住居内で足音を聞いたと報告しますが、何者かが家に押し入った形跡は発見されません。翌朝、子供はベッドの足元にプレゼントを発見します。これらは人間幼児の遺体で粗雑に作られた玩具から成ります(下記“SCP-4666-A実例ログ”参照)。\n\nSCP-4666がヴァイナハト・イベントの結果を判定する基準は、仮にあるとしても、不明です。\n\n[[collapsible show=\"+ 文書4666-V-30091にアクセス – ヴァイナハト・イベントログ\" hide=\"- 閉じる\"]]\n\n||||||~ 特筆すべきヴァイナハト・イベント ||\n||~ 場所 ||~ 発生年 ||~ ヴァイナハト・イベント詳細 ||\n|| クロアチア、不明な村 || 1498年頃 || [未検証] 拉致された子供1人(年齢不明)を除く一家全員が殺害された。当該事件の具体的な詳細は回収文書から得られなかったが、殺害手段には強い“異教の”要素が含まれ、家族は死ぬ前に“大いに苦しめられた”と言及されている。調査を監督した大司教は、家族が“悪魔的”儀式の一環として殺害されたことを信じている旨を書き留めている。 ||\n|| ルパート・ランド(現代のカナダ、オンタリオ州)、不明な村 || 1689年 || [未検証] 子供2人を除く一家全員が殺害された。片方の子供は拉致されたが、もう一人(女性、年齢不明)は殺害行為が行われている間に逃走し、近隣の村に辿り着くことができた。彼女は法執行機関に、裸の男が夜に一家の住居に押し入り、家族を拷問し始めたと語った(正確な拷問手段は回収文書で具体的に述べられていない)。捜査にあたり、家族の遺体は住居内で天井から逆さ吊りにされた状態で発見された。全ての遺体は失血死していた。 ||\n|| ドイツ、アイヒシュテット || 1913年 || 拉致された最年少の子供(男性、3歳)を除く一家全員が殺害された。両親と他5人の子供の遺体は、住居に隣接する厩舎の中で発見された。一家はナイフやピッチフォークなどの鋭利な器具が貫通した両掌を厩舎の壁に固定された後、舌を除去され、それによって出血死していた。一家の血液はその後、厩舎にいたミュール、ヤギ、ウシ2頭の皮に意味不明の複雑なパターンを描くのに使用された(動物自体は害を受けなかった)。隣人は法執行機関に、殺人事件が起こる前の週、一家の父親は住居周辺の雪に人間の裸足が付けたと思われる跡を見つけたことに言及していたと述べた。 ||\n|| ソビエト連邦、プリョス || 1956年 || 拉致された最年少の子供(男性、4歳)を除く一家全員が殺害された。両親と他1名の子供の遺体は家の居間で発見された。一家は拘束されており、足は暖炉の火の上に長時間差し伸べられていたため、組織が焼けて骨が露出していた。一家は不明な重い物体で頭部を砕かれていた。死後に残されたものと想定される数百ヶ所の歯型が各遺体に認められた[[footnote]]回収された警察写真の分析は、SCP-4666の歯の大きさ、形状、配置が人間やその他の既知の動物と一致しないことを示している。[[/footnote]]。未知の理由により、屋外のモミの木から切り取られた枝が遺体の上に配置されていた。 ||\n|| ノルウェー、スクデネスハブン || 1971年 || 拉致された二番目に年少の子供(女性、5歳)を除く一家全員が殺害された。両親と他2名の子供の遺体は家の地下室で発見された。各遺体は少なくとも1本の四肢を強引に引き抜かれた後、未知の鋭利な器具(おそらく除去された四肢の1本に由来する骨片)で正確に39回刺突され、大量の失血によって死亡していた。一家はその後、内臓を抜きだされ、除去された小腸と大腸は長さ30～50cmの断片に切断された。これらは遺体の周囲に放射状に配置されていた。腸の糞便は地下室の壁に意味不明の記号を描くのに使用されていた。 ||\n|| アイルランド、エイイルススタジル || 1996年 || 拉致された最年少の子供(女性、4歳)を除く一家全員が殺害された。両親と他7名の子供の遺体は屋内で発見された。全ての遺体は死亡する前に背中、首、鼠蹊部の皮膚を大きく除去されていた(除去された皮膚は部分的に消費された状態で発見)。一家はその後、彼らの所有物であるバックソーを用いた断頭により死亡した。死後、一家の首無し遺体は各々の部屋に運ばれ、ベッドに配置された。各々の切除された頭部は1階と2階を繋ぐ階段のステップに直立状態で配置された -- 両親の頭が最上部の2段、子供たちの頭がその下の段に、低い段ほど幼くなる順番に置かれていた。 ||\n[[/collapsible]]\n\n\n\n\n\n[[collapsible show=\"+ 文書4666-V-30985にアクセス – SCP-4666-A実例ログ\" hide=\"- 閉じる\"]]\n\n||||||~ 回収された特筆すべきSCP-4666-A実例 ||\n||~ 場所 ||~ 発生年 ||~ SCP-4666-A実例詳細 ||\n|| フィンランド、ヌルメス || 1811年 || 小さな木製の太鼓、不揃いな長さの木製のばち2本が付属。太鼓革は人間幼児に属する390cm³の皮膚から成っており、人間の腱から作られた糸で張られていた。 || \n|| ウェールズ、ゲスリガイル || 1857年 || 小さなナイフ、長さ15cm(刃は長さ6cm)。人間幼児に属する1つの骨片を彫って作られている。意味不明の記号が持ち手に彫り込まれている。||\n|| カザフスタン、マカト || 1903年 || 中をくり抜かれた人間幼児の大腿骨で作られている横笛。穴は骨に沿って不均等な間隔で開けられている。大腿骨は人間の血で染色されているように見受けられる。 ||\n|| ミシガン州、バンゴー || 1960年 || それぞれ高さ4～6cmの小さなヒト型人形13体を収めた木箱。人間幼児に属する指骨で作られ、人間の腱の切れ端で纏められている。人形は人間の毛髪と裂けた衣服の切れ端で装飾されている。DNA検査は遺体が18人の異なる子供に属することを明らかにした。 ||\n|| カナダ、ケープ・ブロイル || 1976年 || ボール、直径23cm。身元不明の人間幼児(男性、2～3歳)の乾燥した頭部を固く包み込む19層の人間の皮膚で作られている。皮膚の層は松脂で固定されている。 ||\n|| オランダ、バールト || 2006年 || ヘアブラシ。持ち手は木製であり、雑に彫られている。剛毛の代わりに、抜け落ちた人間の歯43本が持ち手に不均一な間隔で設置されている。DNA検査はそれぞれの歯が異なる子供に属することを明らかにした(SCP-4666の既知の拉致被害者と合致する歯は2本のみ)。歯の年代は数日から400年以上前まで様々である。 || \n[[/collapsible]]\n\n[[include component:image-block\n    name=http://scp-jp.wdfiles.com/local--files/scp-4666/fingerprints7.jpg|\n    caption=SCP-4666の指紋。特異な二重渦巻きのパターンに注目されたし。|width=200px\n]]\n\n**発見:** SCP-4666の存在と現在進行中の活動は1974年、財団に新たに導入された異常徴候認識プログラム[[footnote]]Anomalous Signature Recognition Program -- 略して“A.S.R.P.”の名称でも知られるこのプログラムは、異常現象の検出手段として財団が初めて用いたアルゴリズムという点で注目に値します。[[/footnote]]の使用を通して、幾つかの極めて似通った家庭内侵入事件とそれによる家族の死亡が1月1日～2日の夜に北半球各地で発生していると判明した時点で初めて検出されました。\n\n世界中の民間および法執行機関のアーカイブに対する広範な調査は最終的に、ヴァイナハト・イベントと疑われる事案がほぼ毎年、遡ること18世紀後半から起きている証拠を明らかにしました(年間平均3.1件の既知イベント)。加えて、この時期以前に発生したSCP-4666の活動を描写していると思われる無数の歴史的文書も発見されましたが、うち幾つかの事案は早くもヨーロッパとロシアで西暦2世紀、スカンジナビアでは紀元前1世紀に既に発生しています。\n\n同一のヒト型実体に属する指紋が、財団が調査した全てのヴァイナハト・イベントの現場から回収されています。これらは1873年に回収されたSCP-4666-A実例の乾燥血痕に保存されていた部分的な指紋と合致しています。この指紋には、人間に存在することが知られていない特徴があります(画像参照)。人間のような白髪も幾つかのヴァイナハト・イベント現場から回収されましたが、人間のそれか否かを問わず、髪からDNAは抽出できませんでした。\n\n\n**補遺4666-01**\n\n2018/01/02、ヴァイナハト・イベント#060198の終結に続き、複数のSCP-4666-A実例がアラスカ州フーナで暮らす一家族の住居で発見されました。これらの実例の中に、衰弱した女性幼児の身体から構成された粗雑な実寸大人形、SCP-4666-A-0960が含まれていました。SCP-4666-A-0960には以下の改造が加えられていました。\n\n* 汚れて変色した衣服の様々な切れ端で作られたドレスが身体の周囲で縫われ、また数ヶ所で皮膚に縫い止められていた。\n\n* 口は人間の腱で作られた糸で縫い閉じられ、唇は主に人血から成る溶液で赤く塗られていた。\n\n* 別な子供の指爪が、松脂で身体本来の指爪の上に接着されていた。これらは同じ人血ベースの溶液で赤く塗られていた。身体の指は3本欠けていた。\n\n* 頭皮全体が頭から除去され、そこに長い金髪を有する別な子供の頭皮が縫い止められていた。髪は2本の組み紐で結ばれていた。\n\n* 両目が除去され、空の眼窩には目が雑に描かれた2つの大きな丸い小石が嵌めこまれていた。\n\n家族による検査で、人形の素材に使われた子供は、無意識ではあるものの依然として生きていることが判明しました。当局に通報が入り、子供はアラスカ州ジュノーのバートレット・リージョナル病院へ空輸され、そこで18時間生存しました。財団エージェント2名が派遣され、対象へのインタビューに成功しました(下記“インタビューログ”参照)。対象の死後、彼女の遺体はエージェントによって押収され、全ての目撃者は標準手順に則って記憶処理されました。\n\nDNA検査の結果、対象は2016/01/02にロシア、ドゥボーフカの住居から失踪した既知のSCP-4666拉致被害者、エカテリーナ・モロゾヴァ(7歳)と特定されました。対象の遺体の検死解剖は、拉致以降の2年間で彼女が重度の栄養失調に陥っていたことを示し、これは顕著な発育不良を招いていました(体重は僅か15kg、身長90cm)。皮膚には数多くの傷痕と火傷が存在し、また付け直されず不適切に治癒した骨折が2ヶ所ありました(左脛骨と左尺骨)。両手の皮膚は著しく硬結していました。死因は重度栄養不良の持続による多臓器不全でした。\n\n[[collapsible show=\"+ 文書4666-V-35814にアクセス – インタビューログ\" hide=\"- 閉じる\"]]\n\n> **音声ログ4666-06201**\n> \n> **日付:** 2018/01/02\n> \n> **時刻:** 23:27 AKST – 23:49 AKST\n> \n> **場所:** アラスカ州ジュノー、バートレット・リージョナル病院\n> \n> **質問者:** エージェント アントニ・コヴァルチック (エージェント スーザン・ミューズ同席)\n> \n> **対象:** エカテリーナ・モロゾヴァ (SCP-4666-A-0960)、女性、7歳\n> \n> **注記:** 対象はインタビュー中に死亡するまでの約30分間にわたって意識を取り戻していた。病院スタッフが口を縫い付けていた糸を前以て除去したため、彼女は会話が可能だった。モルヒネの点滴を受けていたにも拘らず、対象の発言内容はインタビューを通して概ね一貫していた。\n> \n> 対象は英語を理解せず、当初はエージェント コヴァルチックおよびミューズが把握していない言語のみを話した[[footnote]]対象が話していた言語は後に、生語・死語を問わず既知言語と一致しないことが判明したため、当該インタビューの録音は現在、言語学部門の研究対象となっている。ゲルマン祖語以前の言語との関連性についての早期指摘あり。[[/footnote]]。しかしながら数分後、対象は未熟なロシア語でエージェントに話しかけ始めた。初歩的なロシア語の話者であるエージェント コヴァルチックは、通訳無しで対象へのインタビューを行うことができた。\n> \n> -----------------------------------------------------------------------------------------\n> \n> **[記録開始]**\n> \n> **エージェント コヴァルチック:** やあ、僕はアントニ。君のお名前は？\n> \n> **E.M.:** あ… あなた、彼の所に私を連れ戻すの？\n> \n> **エージェント コヴァルチック:** いいや、そんな事はしない。僕はただ君と話したくてここにいるんだ。\n> \n> **E.M.:** (沈黙) 戻りたくない。\n> \n> **エージェント コヴァルチック:** 戻らなくていいんだ、今はもう安全なんだよ、//[[span class=\"ruby\"]]お嬢さん[[span class=\"rt\"]]myshka[[/span]][[/span]]//。\n> \n> **E.M.:** (沈黙を保つ)\n> \n> **エージェント コヴァルチック:** 君に何が起きたか教えてくれるかい？ 彼が君の家にやって来た夜を覚えているかな？\n> \n> **E.M.:** 覚えてる… 彼はママとパパとカーチャとユリアンナを時間をかけて傷付けて、みんな血を流してた… みんなが叫ばなくなった後、彼は私を袋に入れた。\n> \n> **エージェント コヴァルチック:** 袋って？\n> \n> **E.M.:** 大きい袋を持ってたの。他の子たちも袋の中にいた。他の家にも行ったと思う、夜中ずっと誰かが袋の外で叫ぶのが聞こえた。どの家でも彼は別な子を袋に入れた。それで、夜が終わったら私たちを連れて行った。\n> \n> **エージェント コヴァルチック:** 何処に連れて行ったんだい？\n> \n> **E.M.:** …地下… [未知の単語]… 深く…\n> \n> **エージェント コヴァルチック:** 地下？ 地下室のことかな？\n> \n> **E.M.:** //深いの//… 全部が土と泥と氷。そこら中に骨があった。全部冷たい。寒すぎて眠れない。\n> \n> **エージェント コヴァルチック:** そこには君の他にも、沢山の子供たちがいたのかい？\n> \n> **E.M.:** //沢山の//子供たち… 沢山のトンネル、沢山の穴、でも全部は見えない。他の[未知の単語]は見えない。暗すぎるから。私の穴にはルネとヘクラとサーシャとポールがいた。一緒におもちゃを作った。\n> \n> **エージェント コヴァルチック:** 玩具？\n> \n> **E.M.:** おもちゃを作らないと、食べさせてもらえない。おもちゃを作るのをやめちゃダメ、眠っちゃダメ。さもないと彼に痛めつけられる。\n> \n> **エージェント コヴァルチック:** 痛めつける？ どうやって？\n> \n> **E.M.:** 殴ったり、火傷させたり… 指を噛み千切ったり。自分の部屋の火で料理して食べちゃうこともある。彼はフィリップとサリーを食べた。\n> \n> **エージェント コヴァルチック:** いったい君は、どうして… //こんな//… 姿になったんだ？ これは//彼が//やったのか？\n> \n> **E.M.:** (沈黙) ルネとヘクラとサーシャとポールがやった。やらなきゃいけなかったから。\n> \n> **エージェント コヴァルチック:** …//何故//？\n> \n> **E.M.:** 私は病気になった。おもちゃを作れなくなった子は、おもちゃになるの。\n> \n> **[記録終了]**\n[[/collapsible]]",
  "tags": [
    "4000",
    "en",
    "keter",
    "scp",
    "人間型",
    "敵対的",
    "未収容",
    "玩具",
    "瞬間移動"
  ],
  "author": "C-Dives",
  "created_at": "2018-10-12T08:52:33+00:00",
  "updated_at": "2021-01-10T17:18:55+00:00",
  "rating": 144,
  "_site": "scp-jp",
  "_fullname": "scp-4666"
}