{
  "title": "改訂版記憶処理薬ガイド",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n\n++ __化学合成・非異常性記憶処理薬剤の分類案__\n[[/=]]\n++++ 前書き\n\n財団とその前身組織は、許可なく機密情報を知る人間の精神からその情報を削除するために記憶を改変する薬に頼ってきました。我々は通例そのような薬剤を「記憶処理薬 ##gray|(amnestics)##」 (あるいはやや不正確な用語として”amnesiacs”) と総称して分類を行ってきましたが、実際我々はこの目的を達成するために相異なる様々な薬剤を用いてきました。\n\n通常用いられる記憶処理薬の多くは起源か作用機序のいずれかに異常を有しています。記憶処理薬自体が多くの場合異常物であるため、それらは事実上ThaumielクラスのSCPとなっており、それを必要とする機動部隊、フィールドエージェント、研究員へ無分別に支給されています。また、これらの記憶処理薬はしばしば[[[scp-2419|危険性]]]に[[[scp-3000|満ちている]]]か、そうでなくても[[[scp-3171|倫理的な問題を抱えています]]]。\n\n幸運なことに、財団が設立されて以来神経科学は大きな進歩を遂げ、我々は今や非異常性の記憶処理剤を大量生産することができます。この次世代記憶処理剤は完全に非異常であることに加え、財団からすればより高い費用対効果を持ち、対象からすればより高い安全性を誇っていると予測されています。この薬剤は主に記憶の脱固定化を誘発し、エピソード記憶の記銘を担う神経回路を断絶することにより記憶を削除します。この薬剤自体は特別に設計されたナノ粒子に内包させることにより、脳内の特定の箇所を標的とすることができるため、必要な薬剤の量や副作用は大幅に抑えられています。\n\nO5評議会は現在、従来の記憶処理薬の使用を段階的に廃止し、非異常の代替品に置き換える案について審議中です。財団職員の間で移行を推進するため、我々は以下に現在の記憶処理薬分類システムの改定版を発表します。記憶処理班の利便性のために今や全クラスの記憶処理薬が経口・吸入・静脈注射の形で使用可能であり、誰も覚えてはいなくとも常に口馴染みのある電池とペパーミントの味は変わらないという点はご留意ください。\n\n------\n\n++++ クラスA、一般型健忘\n* //最近・特定のエピソード記憶の削除//\n\nクラスA記憶処理薬は厳密に言えば記憶をランダムに脱固定化するものですが、対象の精神にとって最優先となる記憶は5-6時間の記憶再固定化中の記憶痕跡であるため、効果のほとんどはそこに集中します。この条件に特に当てはまるのは超常現象との遭遇のような際立って特別なエピソード記憶です。初期曝露後の薬剤が最も有効な間に記憶再固定化状態を再開することも可能であり、記憶処理班はこれを利用して最初の形成から長時間経過した特定の記憶を呼び覚まし、削除することができます。\n\n++++ クラスB、後進型健忘\n* //最近の記憶の漸増的削除//\n\nクラスB記憶処理薬はまず最も直近に形成された記憶を脱固定化し、そこから遡及的に作用していきます。記憶の削除範囲は投薬量に依存し、75 mgの投与で平均約24時間の記憶喪失を引き起こします。特定の記憶を想起させる必要がなく、6時間以上前の最近の記憶を削除する場合には最適です。\n\n++++ クラスC、標的型健忘\n* //対象の人生の任意の時点における特定の記憶の削除//\n\nクラスC記憶処理薬は、高忠実度神経イメージングや経頭蓋刺激と共に使用されます。神経イメージング装置によって対象の脳内における特定の神経記憶痕跡の位置を特定し、記憶処理薬がこの領域に届いたところで、精密かつ非侵襲的な刺激 (典型的には超音波か磁場) を用いて薬剤を活性化させます。\n\nクラスC記憶処理薬の利点はその記憶が形成された時期を問わず、精密かつ正確に記憶を削除することができる点で、D-クラス職員や無力化されて解放を待つ人型SCPの精神から機密情報を削除する場合に最適です。クラスC記憶処理薬の最大の欠点は可搬性に乏しい装置を必要とする点です。そのためクラスC記憶処理薬は財団サイトで投与するのが最も効果的ですが、現在、移動式の記憶処理用野外診療所を開発中です。\n\n++++ クラスD、前進型健忘\n* //初期記憶の削除//\n\nクラスD記憶処理薬はクラスBの正反対です。この薬剤はまず最も古い記憶を標的とし、その後順行的に作用していくもので、効果は投与量に依存します。これは極めてニッチな使用方法であるため、クラスD記憶処理薬が用いられるのは稀です。意図的に他の記憶処理薬より強めの効果になっていますが、人生の大部分を消去するには極めて大量の投与が必要です。そのため副作用のリスクは高く危険なものとなっています。またクラスD記憶処理薬は顕在記憶のみが対象である点には留意すべきです。潜在記憶、具体的にはその人物が若い頃に身に付けた技術などは影響を受けません。\n\n++++ クラスE、アンニュイ\n* //異常に対する心理学的な自己満足感の誘発//\n\n正直なところ、「[[span class=\"ruby\"]]気怠げ[[span class=\"rt\"]]アンニュイ[[/span]][[/span]]」は実はクラスE記憶処理薬の心理学的効果に対する正式な用語ではありません。より正確には「[[span class=\"ruby\"]]反追憶[[span class=\"rt\"]]アンチノスタルジア[[/span]][[/span]]」の薬剤とみなすべきでしょう。クラスE記憶処理薬も記憶を司る神経回路を標的とする点は変わりませんが、それを脱固定化することはありません。代わりに神経回路を単に弱体化し、記憶と (ポジティブなものであれネガティブなものであれ) 感情との結びつきを弱めることで、そのことについて考えようとする意欲を失わせ、記憶の自然消滅を促します。\n\nクラスE記憶処理薬は異常の抑制が不可能であり、正常性維持のために異常存在を正常なものであると認識させる必要がある状況下で最も効果的です。クラスE記憶処理薬は目の前の世界をあるがままに受け入れさせ、どれほどの違いがあろうとも世界が今とは異なっていたという事実を忘れさせます。\n\n++++ クラスF、遁走\n* //対象のアイデンティティの消去・再構築//\n\n旧クラスFと同様、この記憶処理薬は対象の遁走状態、あるいは解離性健忘を誘発します。対象は自身のアイデンティティを忘却し、記憶処理班員により新たなアイデンティティを与えられるか、自らアイデンティティを確立していくことになります。\n\n++++ クラスG、ガスライティング\n* //記憶の信憑性に疑念を抱かせる//\n\nクラスG記憶処理薬は記憶の現実味を損なわせ、空想もしくは夢のようなものと認識させ、対象に記憶の信憑性を疑わせます。標準野外用クラス-G記憶処理薬は異常に関する記憶を標的にするよう作られており、対象が主張の裏付けとなる証拠を持っておらず、その記憶が非現実的な場合に最も使用されます。しかしながら非異常の記憶を標的とするクラス-G記憶処理薬が − 倫理委員会に禁止されているものではありますが − O5評議会の要請に基づき現在開発中です。\n\n++++ クラスH、前行性\n* //新たな記憶の生成阻害//\n\nクラスH記憶処理薬は対象が新たな記憶を形成することを阻害し、薬剤が体内にある限り記憶の統合機能を麻痺させます。持続時間は投薬量に依存し、平均して75 mgで約24時間持続します。\n\n++++ クラスI、一過性\n* //一時的な記憶喪失状態の誘発//\n\nクラスI記憶処理薬は一過性の記憶喪失を誘発し、長期記憶を保持している神経回路を遮断することにより、一時的に過去を思い出すことを阻止します。持続時間は投薬量に依存し、平均して75 mgで約24時間持続します。\n\n++++ クラスW-Z、記憶補強\n* //反ミーム的、およびその他の記憶関連アノマリーからの保護//\n\nクラスW-Zは記憶消去の阻害や削除された記憶の回復といった効果を持つ記憶補強薬に対する指定であり、反ミーム部門で最も頻繁に使用されます。効果は記憶処理薬と正反対ですが、いずれも記憶を司る神経回路を標的として機能しているため、非異常性の記憶補強薬も作成が可能です。\n\nクラスW記憶補強薬は対象に反ミームの知覚と知識保持の能力を与え、さらには通常の記憶の強化をももたらします。クラスXは以前知覚した反ミームに関する記憶や抑圧された記憶を復元します。クラスYは効果が発揮されている間のいかなる記憶も完全に想起を可能とする効果を持ち、クラスZは一度の服用で死ぬまで生化学的にあらゆる物事を忘れることを不可能にします。クラスZは例外なく致死的であり、対象はわずか数時間で発作を起こし死亡します。\n\n記憶処理薬と記憶補強薬の同時服用は推奨されません。\n\n------\n\n++++ 非異常性記憶処理薬の倫理性に関する監督評議会への報告\n\n[[collapsible show=\"+ レベル5クリアランス要求\" hide=\"- クリアランス承認\"]]\n\n監督者の皆様\n\n通常の記憶処理薬による膨大な倫理的・実務的問題点は重々承知しておりますが、遺憾ながら非異常性の記憶処理薬が持つこれまで予期していなかった問題点をお話ししなければなりません。\n\nこの薬剤が非異常であるというまぎれもない事実は一般人が初歩的な記憶処理薬を作成可能であるということを意味します。製法の漏洩経路は現在調査中ですが、即興のラボでクリスタルメス[[footnote]]訳注: 覚醒剤の一種であるメタンフェタミンの俗称。[[/footnote]]のように路上での記憶処理薬を作ってしまう者がいるのは依然として事実です。\n\nおそらくはご想像されている通り、これが関与する最も一般的な犯罪は性的暴行ですが、あらゆる部類の虐待を隠蔽するために用いられていることは疑いありません。それは犯罪者も企業も政府も変わりません。嫌な記憶を消すために自ら服用する者もいますが、それにしても路上の薬物は効き目の強さがあまりにもまちまちです。過剰服用した者は大量のランダムな記憶、時には必要不可欠な潜在記憶を失って植物状態に陥ります。粗悪なものも広く出回っており、永久的な脳障害や死亡事故まで引き起こしています。多くの独裁政権がこれらの薬を用いているとの噂が広まっていますが、そのようなおぞましい話については裏付けが全く取れませんでしたので、わざわざここで繰り返すつもりはありません。\n\nメディアは記憶処理薬乱用の蔓延を称して「忘却流行 ##gray|(The Forgotten Epidemic)##」と呼んでおり、これは我々の過ちです。我々がこのような物を作り、我々の不注意で路上にはびこりました。記憶処理薬の乱用を防止する義務が我々にあることは間違いありません。非異常性記憶処理薬の全面実施はセキュリティ違反の出所を特定し、将来的な事件の再発防止策を整えるまで延期することを推奨します。財団は路上記憶処理薬の製造者を突き止める法執行機関の職務に資金援助を行い、製造者からクラス-C記憶処理薬を用いて製法に関する記憶を抹消すべきです。\n\n旧来の記憶処理薬は完全なものではないかもしれませんが、必要な人的資源は非異常の代替品のおかげで減少しています。こちらの方を優先して使用すれば、記憶処理薬を路上から一掃し、忘却流行に終止符を打つことができるでしょう。\n\n~ ███████博士\n\n> ███████博士へ\n> \n> 本件に注意を向けさせてくれたことに感謝する。このような状況になったことは誠に遺憾ではあるが、路上記憶処理薬が非異常であるという事実はその違法使用が完全に財団の管轄外にあることを意味している。\n> \n> 満場一致の賛成により、O5評議会は新世代の非異常性記憶処理薬を予定通り配備し、市井における当薬剤の使用制限・阻止には財団のリソースを割かない決議を下した。\n> \n> ~ O5-4\n[[footnoteblock]]\n[[/collapsible]]",
  "tags": [
    "en",
    "tale"
  ],
  "author": "Red_Selppa",
  "created_at": "2019-06-08T06:15:04+00:00",
  "updated_at": "2023-09-17T17:34:53+00:00",
  "rating": 115,
  "_site": "scp-jp",
  "_fullname": "updated-amnestics-guide"
}