{
  "title": "최신 기억소거제 안내",
  "content": "[[include info:start]]\n**Original:** [http://www.scp-wiki.net/updated-amnestics-guide Updated Amnestics Guide] by [[*user DrChandra]]\n**Paraphrast:** [[*user XCninety]]\n[!-- 제병안락의 서원을 세우신 약사여래와 화살을 맞고도 다시 일어서신 성 세바스티아노를 기억하며 나인티가 번역합니다. --]\n[[include info:end]]\n\n[[=]]\n\n++ __합성 비변칙 기억소거 물질 분류법 제안사항__\n[[/=]]\n++++ 서문\n\n재단과 더불어 그 전신 조직들은 어떤 민감 데이터를 알아서는 안 될 사람들이 알게 됐을 때 이들의 정신 속에서 데이터를 말소할 수 있도록 기억소거 물질에 오랫동안 의지했다. 보통 우리는 이 물질들을 싸잡아서 '기억소거제,,amnestics,,' (또는 덜 정확한 단어로 '기억상실제,,amnesiacs,,') 라는 이름으로 부르지만, 일을 처리할 때 우리가 사용하는 물질들은 그 종류가 매우 다양하다.\n\n우리가 대개 사용하는 기억소거제는 그 기원이나 기전을 고려할 때 그 자체가 변칙개체에 해당한다. 기억소거제 자체가 보통 변칙개체라는 사실을 따져본다면 재단은 아무 기동특무부대, 현장 요원, 연구원 들에게 타우미엘 등급 SCP를 쓰고 싶을 때 쓰라고 무신경하게 나눠주는 셈이라고 볼 수도 있다. 더욱이 기억소거제를 채취하는 방식은 종종 [[[scp-3000|위험한]]] 작업으로 [[[scp-2419|가득하든지]]] 아니면 [[[scp-3171|윤리적으로 문제가 있든지]]] 하기 일쑤이다.\n\n다행히도 재단이 설립되고 나서 신경과학이 나날이 발전한 덕분에 우리는 비변칙적 기억소거제를 대량생산할 방법을 드디어 찾아내게 되었다. 차세대 기억소거제는 변칙성도 없을 뿐만 아니라, 재단에서 사용할 때 가성비가 우수하며 투여 대상자에게도 훨씬 안전하다. 차세대 기억소거제는 주로 일화기억 생성을 담당하는 신경 경로를 분해함으로써 기억 연화,,deconsolidation,,를 유도하는 방식으로 작용한다. 이 기억소거제는 약제를 특수 제작 나노입자로 둘러싸 뇌의 특정 부위에 표적 작용시킴으로써 투여량과 부작용을 대폭 낮출 수 있다.\n\nO5 평의회는 현재 전통적 기억소거제를 단계적으로 사용 중지하고 비변칙적 대체재를 도입하는 방안을 검토 중이다. 이 방안에 따른 이행 과정이 재단 인원들 중에서 쉽게 이루어지도록 현재의 기억소거제 분류 체계에 관한 개정안을 다음과 같이 제시한다. 현재 기억소거제를 모든 등급에서 경구용, 흡입용, 정맥주사용으로 이용할 수 있으며, 아무도 기억하지 못하지만 언제나 익숙한 맛인 배터리맛과 페퍼민트맛을 여전히 유지 중인 점을 먼저 밝혀둔다.\n\n------\n\n++++ A급, 일반 역행\n* //최근 및 특정 일화기억 삭제//\n\nA급 기억소거제는 엄밀히 말해서 기억을 무작위로 골라서 연화하지만, 대개는 투여자의 정신 맨 앞에 위치하는 기억인 5-6시간 내 '기억재경화창,,memory reconsolidation window,,' 안에 있는 흔적기억,,engram,,에 영향을 끼친다. 해당 원리는 변칙현상을 겪었을 때와 같은 매우 특이한 일화기억을 처리할 때 특히 유효하다. A급 기억소거제는 최초 노출 직후에 효과가 가장 탁월하며, 또한 기억소거 전문가가 투여자의 기억연화장을 다시 열어 최초 형성 이후 시간이 꽤 된 특정 기억을 재촉발시켜 지우는 작업 또한 가능하다.\n\n++++ B급, 퇴행적 역행\n* //최근 기억들 점진 삭제//\n\nB급 기억소거제는 먼저 가장 최근에 형성된 기억을 연화한 다음 서서히 기억을 거슬러올라가는 방식으로 작용한다. 기억 삭제 범위는 투여량에 따라 다르며, 평균 75mg이 24시간 분량에 해당한다. B급 기억소거제는 특정 기억을 촉발시키지 않으면서 6시간을 넘은 최근 기억을 지울 때 효능이 가장 좋다.\n\n++++ C급, 표적 역행\n* //투여자의 인생 중 아무 특정 시점의 기억 삭제//\n\nC급 기억소거제는 고충실 뇌신경 영상기술, 그리고 두개경유자극 기술과 같이 사용된다. 뇌신경 영상기로 투여자 뇌내의 특정 흔적기억을 찾은 다음, 이 특정 흔적기억에다 초음파나 자기장 등 정밀한 비침습 자극을 주어 작용한다.\n\nC급 기억소거제는 기억을 형성한 시점과 무관하게 외과적 정밀도 수준에서 기억을 소거할 수 있다는 장점이 있으며, D계급 인원이나 무효화된 인간형 SCP를 방출하기 전에 기밀 데이터를 말소할 때 가장 효능이 좋다. C급 기억소거제의 최대 단점은 필요한 장비가 휴대성이 떨어진다는 점이다. 이 때문에 C급 기억소거제는 대개 기지 내에서 사용하는 방식이며, 현재 휴대용 현장 기억소거 클리닉이 개발 단계로 있다.\n\n++++ D급, 전진적 역행\n* //초기기억 삭제//\n\nD급 기억소거제는 B급과 정반대의 효과를 띤다. D급은 가장 오랜 기억부터 먼저 영향을 끼쳐 시간순을 따라 작용하며, 그 효과는 투여량에 따라 다르다. 해당 효과가 필요한 경우가 드문 관계로 D급 기억소거제는 잘 쓰이지는 않는다. 설계상 D급의 효과는 B급보다 훨씬 강력하나, 투여자의 일생 중에서 상당한 부분을 말소하려면 아주 많은 양이 필요하다. 이 때문에 D급은 부작용이 몹시 크게 나타난다. 참고로 D급 기억소거제는 외현기억,,explicit memory,,에만 작용한다. 어릴 적 배웠던 기술 등의 암묵기억,,implicit memory,,에는 작용하지 않는다.\n\n++++ E급, 권태\n* //변칙성에 대한 정신적 안주 유도//\n\n사실 '권태,,ennui,,'는 E급 기억소거제의 정신적 효과를 올바르게 설명하는 용어는 아니다. '역향수,,anti-nostalgia,,' 효과라고 표현하는 쪽이 더 정확할지도 모른다. E급 기억소거제는 신경 경로를 표적으로 삼기는 하지만 기억을 연화하지는 않는다. 대신 해당 경로를 약화하면서 이에 딸린 기억 및 긍부정을 막론한 모든 감정들을 유리시킴으로써 기억을 떠올릴 유인을 제거하고 해당 기억이 스스로 자연스레 잊혀지는 효과를 유도한다.\n\nE급 기억소거제는 변칙존재를 도저히 억제할 수 없는 상황에 빠진 경우 정상성을 보전하려면 변칙성을 정상성으로 인식시키는 방법밖에 없을 때 가장 효능이 좋다. E급 기억소거제의 투여자는 세상을 지금 있는 그대로 받아들이며, 세상이 지금과 달랐다는 사실을 잊어버린다.\n\n++++ F급, 둔주\n* //투여자의 정체성 제거 및 재구축//\n\n기존 등급에 해당하는 F급 기억소거제는 투여자에게 둔주(遁走) 상태, 즉 해리성 기억상실증을 유발한다. 투여자는 원래 정체성을 잊어버리게 되며, 기억소거 전문가가 새 정체성을 삽입하거나 투여자 스스로 다른 정체성을 구축할 수 있다.\n\n++++ G급, 가스라이팅\n* //투여자가 자기 기억의 진실성을 의심하도록 유발//\n\nG급 기억소거제는 기억의 현실감을 저하시켜 환상이나 꿈 같은 인상으로 만듦으로써 투여자가 기억의 진실성을 의심하도록 만든다. 현재 사용되는 G급 기억소거제는 변칙존재에 관련된 기억을 표적으로 하며, 대상자에게 유형(有形)의 증거물이 없으며 특정 기억만 표적으로 하지 못할 때 투여한다. 다만 비변칙적 기억에 작용하는 G급 기억소거제는 --윤리위원회의 결정으로 금지되었다-- O5 평의회의 요청으로 현재 개발 중이다.\n\n++++ H급, 전향성\n* //새로운 기억 형성 차단//\n\nH급 기억소거제는 투여자의 체내에 잔류하는 시간 동안 기억 경화,,consolidation,,를 가로막아 새로운 기억을 형성하지 못하도록 한다. 지속 기간은 투여량에 따라 다르며, 평균 75mg이 24시간 분량에 해당한다.\n\n++++ I급, 일시성\n* //일시 기억상실 유발//\n\nI급 기억소거제는 장기기억을 관장하는 신경 경로를 차단해 일시 기억상실을 일으킴으로써 투여자가 잠시 동안 과거를 기억하지 못하도록 한다. 지속 기간은 투여량에 따라 다르며, 평균 75mg이 24시간 분량에 해당한다.\n\n++++ W-Z급, 기억제\n* //항밈 및 기타 기억 유관 변칙개체 방어//\n\nW-Z급은 기억제,,mnestics,,, 즉 기억 삭제를 방지/환원하는 약품으로, 대개 항밈학부에서 사용한다. 기억제는 기억소거제의 정반대 기능을 수행하지만, 기억에 관련된 신경 경로에 작용한다는 공통점 때문에 비변칙적 기억제 역시 생산이 가능하게 되었다.\n\nW급 기억제는 투여자가 항밈을 인식하고 기억을 유지하도록 하며, 더불어 일반 기억을 향상하는 효과가 있다. X급은 이전에 인식했던 항밈이나 억압된 기억을 다시 깨달을 수 있도록 한다. Y급은 약효 기간 동안 이전의 어떤 기억이든지 완벽하게 떠올리도록 할 수 있으며, Z급은 투여 한 번으로도 투여자가 살아 있는 나머지 시간 동안 생화학적으로 아무것도 잊을 수 없도록 한다. Z급은 인체에 치명적 효과를 끼치는데, 대개 몇 시간 내로 투여자는 발작을 일으켜 죽는다.\n\n기억소거제와 기억제를 섞어 동시에 쓰는 행동은 권장하지 않는다.\n\n------\n\n++++ 비변칙적 기억소거제의 윤리적 문제에 관계된 감독관 평의회 보고사항\n\n[[collapsible show=\"+ 5등급 인가 필요\" hide=\"- 인가 승인\"]]\n\n감독관님께 올립니다.\n\n재래식 기억소거제가 윤리와 실용 면에서 단점이 얼마나 많은지 저도 이해하고 있습니다만, 유감스럽게도 저는 비변칙적 기억소거제에 미처 예상치 못한 단점을 최근에 발견했다는 점을 알려드리고자 합니다.\n\n이 기억소거제들이 변칙성에 의존하지 않는다는 사실 때문에 현재 민간인 쪽에서 자신만의 기억소거제를 조잡할지언정 스스로 생산하기 시작했습니다. 제조법이 어떻게 누출됐는지 아직 조사 중입니다만, 어떻게 새어나갔든 민간인들이 지금 지하 실험실에서 기억소거제를 필로폰마냥 제조 중인 점은 엄연한 사실입니다.\n\n이런 사태로 말미암아 가장 흔하게 발생할 범죄는 누구나 생각할 수 있는 대로 성폭행이겠지만, 당연히 오만 가지 범죄를 은폐하는 데 악용될 게 뻔합니다. 범죄자, 법인, 정부를 막론하고. 갖고 싶지 않은 기억을 지우고 싶다고 자진해서 복용하는 사람도 있는데, 효능이 길바닥마다 제조법마다 천차만별입니다. 어떤 때는 과잉 복용해서 다른 기억들이 무작위로 통째로 날아가고, 가끔은 그게 중요한 암묵기억이라서 식물인간이 되기도 합니다. 불량품들도 넘치도록 굴러다녀서 영구 뇌손상이나 죽음까지 유발하기 일쑤입니다. 권위주의 정권이 집권한 곳에서 어떻게 사용된다더라 하면서 무수하게 횡행하는 소문들은, 내용들이 워낙 경악스러운데다 저도 미처 확인하지 못한 관계로 굳이 여기서 말씀드리지는 않겠습니다.\n\n온 천지에서 기억소거제가 악용되는 이 상황을 미디어에서는 \"잊혀진 전염병,,The Forgotten Epidemic,,\"이라고 부르고, 잘못은 모두 우리에게 있습니다. 우리가 이 상황을 만들었고, 우리가 게을렀던 탓에 이들이 길거리에 나돌게 됐습니다. 당연히 지금 사태를 맡아 처리할 책임 역시 우리에게 있습니다. 우리가 보안이 유출된 지점을 파악하고 미래에 또 이런 일이 없도록 조치를 내릴 수 있을 때까지 비변칙적 기억소거제를 완전 적용하는 안을 연기하기를 건의드립니다. 재단이 길바닥 기억소거제 제조자들을 추적하는 사법당국을 지원하고, 그자들한테 C급 기억소거술을 실시해서 머릿속에서 제조법을 지워버려야 합니다.\n\n구형 기억소거제가 완벽하진 않을지 몰라도 인적 피해를 따지자면 이제는 비변칙적 기억소거제에 견주면 훨씬 적어 보이기까지 하는 수준입니다. 재단이 이 문제에 착수한다면 곧 길바닥에서 문제점들을 모두 몰아내고 \"잊혀진 전염병\"을 끝장낼 수 있습니다.\n\n~ ███████ 박사\n\n> ███████ 박사,\n> \n> 해당 문제를 알려주신 점 감사하게 생각합니다. 말씀하신 대로 이 상황은 정말 안타깝습니다만, 길바닥 기억소거제가 변칙성에 의하지 않는다는 사실 때문에 민간에서 이를 부정 사용하더라도 재단이 이를 간섭할 명분은 없습니다.\n> \n> O5 평의회는 만장일치로 차세대 비변칙적 기억소거제를 예정대로 배치하기로 합의했으며, 또한 민간에서 사용하는 기억소거제를 막거나 단속하는 데 어떠한 자원도 배정하지 않기로 결정했음을 알립니다.\n> \n> ~ O5-4\n\n[[/collapsible]]",
  "tags": [
    "en",
    "이야기"
  ],
  "author": "XCninety",
  "created_at": "2020-07-07T02:11:35+00:00",
  "updated_at": "2022-10-22T02:40:10+00:00",
  "rating": 21,
  "_site": "scpko",
  "_fullname": "updated-amnestics-guide"
}