{
  "title": "あるドイツ人考古学者の手記 第1部～第2部",
  "content": "[[module CSS]]\n@import url('http://scp-jp.wikidot.com/local--files/author:dr-toraya/shadowofgrail2.css');\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** あるドイツ人考古学者の手記\n**著者:** ©︎[[*user dr_toraya]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[module ListPages offset=\"@URL|0\" range=\".\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\"]]\n%%content{3}%%\n[[/module]]\n\n\n[!--\n====\n\n+ 第1部\n\nまずはっきりさせておきたいのは、私はただの考古学者だという点だ。奇跡術師でも、狂信者でもない。トゥーレ協会が私を雇用したのは、私の考古学者としての知識が必要だったからであり、私が彼らの思想に共感していたからではない。1942年の夏、私は彼らに伴い、枝宇宙の探索に赴いた。これ自体は非常に興味深い体験であったし、報酬も良かった。折しも政府からフィールドワークのための補助金を減らされ、頭を抱えていた私にとって、この誘いを断る手はなかった。彼らの長は旅の目的を「考古学的調査」だと言っていた。だが私の推測は違う。彼らは最初、この世界の人類の祖がアーリア人であるよう願っていたようだ。しかし願いはかなわなかった。そこで彼らは、願いを変えた。彼らは「アーリア人が人類の祖である世界」を願ったのだ。それは枝宇宙のどこかにあり、彼らはそれを我々の世界、彼らの言う\"ベースライン\"へと持ち込めると考えていた。私はその探索のアドバイザーとして招かれたのだ。\n\n旅は概ね順調だった。奇跡術師たちが\"道\"を開き、トゥーレの戦士が\"道\"を確保し、私たちはそれに続いた。彼らの探索は主に\"ベースライン\"に近い枝宇宙で行われたが、いくつかの宇宙は\"ベースライン\"とは明らかに異なっていた。例えば、黒曜石でできた滑らかな塔が乱立する世界。我々はビル（と形容するのが最も適切な建造物）の一室に降り立った。部屋には2体の生命体がいて、彼らは大きなナメクジのようだった。彼らは私たちに気が付くと、なにごとかゴニョゴニョと話し込んでいたが、やがて2人でバスタブ(おそらく彼らのベッドだろう。)に収まった。我々は奇妙に思いながらも、仲睦まじく眠る彼らの部屋を出て、街を歩いてみることにした。ビルには階段がなく下階に降りるには急な坂を滑り降りる必要があったが、なるほど彼らの世界に階段は不要だろう。街にはナメクジ人類が大勢歩いていて、乗り物として使役される大型で醜悪な動物がいて、そして商店と思われる屋台があった。何より驚いたことは、彼らが私たちにさほど興味を示さなかったことだった。我々が好奇を含みつつも敵意を感じない奇妙な視線を受けながら街を歩いていると、やがて一際臭い粘液に覆われた黒く大きなナメクジが2匹、私たちの前に立ちはだかった。私は見上げるような大きさの彼らに怯え、思わず懐の拳銃に手をかけた。奇跡術師たちが止めてくれていなかったら、私は取り返しがつかないことをしていただろう。結局黒いナメクジたちは、私たちのにおいをひとしきり嗅いだ後、小さな金属の板を私たちに張り付けて、どこかへと去っていった。おそらく彼らは警察官で、この世界では私たちのような存在は脅威ではなく、板はパスポートか監視装置だったのだろう。私たちはしばらく街と郊外を見て回ったが、この世界にトゥーレにとって得るものはなく、彼らナメクジ人類とはそれきり会うことはなかった。金属の板は奇跡術師の指示に従って捨ててきたが、今思えばもったいないことをした。\n\nそういった世界の中でも最も興味深かったのは、一面を汚泥が覆うなだらかな丘の世界だった。空気は血と便の匂いに侵され、流れる川は明らかに腐った有機物に満ちている。背の高い植物は彼方まで見られず、いつまでも沈まない夕日がじりじりと私たちの眼球を焼いた。私は泥の底には死肉や骨が沈んでいると確信していたが、一層不気味なことにそれを啄む禿鷲や蛆虫さえ見られなかった。私はいち早く次の\"道\"を探すよう奇跡術師たちに頼み、彼らもそれに異存はないようだった。丘の泥が少ない部分を選んで4時間ほど歩いたとき、戦士の1人が遠くの丘に建造物を見つけた。目をやるとたしかに、ふたつほど向こうの丘の上に明らかに人工物とわかる建物が見えた。緩やかな曲線で構成されるこの世界で、直線と鋭角によって描かれるそれは明らかな異物であった。彼らは目的地を建物に変え、私も小躍りしてそれに続いた。私はこの泥にまみれて眠ることになるのではないかと内心ヒヤヒヤしていたのだ。\n\n近づいてみるとその建造物は、宮殿とも呼ぶべき壮麗さであった。壁も柱も白く滑らかな石で作られ、扉は金で装飾されていた。いったいこの泥まみれの世界のどこから切り出したのだろうか。私たちが扉を開けて中に入ると、そこもまた別世界であった。(「別世界」が比喩表現にすぎないのか実際に\"別の世界\"なのかは私にはわからなかった。)金と宝石に煌めくシャンデリアは部屋を妖しく照らし、部屋の奥からは花の香りを乗せた風が涼やかに吹いていた。我々は敷き詰められた赤い絨毯を汚すのを躊躇い、部屋の端をそろりそろりと歩いた。戦士たちが宮殿の内部を改めたが人がいる様子はなかった。調理場らしき部屋には乾燥した野菜クズと干し肉が放置され、そして上等なワインが棚に積まれていた。我々はこの宮殿にキャンプを設けることにした。私が食事をとり横になっている間、奇跡術師たちは宮殿の調査を行っていたようだ。夢うつつに、奥の間の一つで\"道\"の痕跡を見つけたとか、その\"道\"の数が多くどれを選ぶべきか悩むとか、そんなことを漏れ聞いた。しばらく私は旅の疲れでウトウトしていたが、やがてトゥーレの面々が喧しく議論している声が聞こえてきて、眠ってもいられなくなった。私が寝床を出て広間へと向かうと、彼らは全員テーブルの周囲に集まっていた。そして、その中心には、ひとつの古びた木の器が置かれていた。私は奇跡術の素養もなく、信仰心も人並みにしかない凡庸な男だったが、その器が特別であることはすぐにわかった。これは彼らが旅の途中で冗談めかして語り、そしていくつもの伝説に聞く、あの\"聖杯\"だと、私は五感で確信した。そしてそれは、トゥーレの者どもも同じであった。\n\n彼らの長い長い議論は、\"聖杯\"をどうするべきかが焦点だった。この場所に至る\"道\"の地図を作り一旦\"ベースライン\"に戻るべきか、それとも\"ベースライン\"にこのまま聖杯を持って帰るべきか、あるいはこの場で聖杯が本物か確かめるべきか、議論は夜通し(この世界には夜がなかったが)行われた。私は議論の間、何度かの仮眠と食事を挟み、時折彼らの議論を聞き、宮殿の中を散歩してすごした。私は所詮雇われただけの外様であり、そういった議論からは締め出されていたのだ。私は暇を持て余し、宮殿の地下を見てみることにした。地下は倉庫として使われていたらしく、何に使うのかわからないガラクタが山と積まれていた。私はガラクタを一つずつ手に取り何に使うものか考えて時間を潰していたが、やがて私の足音が一箇所だけ他と異なることに気がついた。埃をかぶった真っ白なタイル状の床であることは変わりないが、その場所を踵で打ち鳴らすと、明らかに下に空間があることを示すコォーンという高い音が響いた。そして注意深く床を探ると、タイルの継ぎ目のひとつに細い穴を見出した。私はガラクタの中で見つけた「グリップを握ると先端が曲がる金属の棒」を穴に差し込み、グリップを握り、何か起きないか試してみた。押したり引いたりしていると、わずかにタイルが持ち上がった気がした。そこで私はトゥーレの戦士を呼び(ひどくイヤな顔をされたが)、タイルを持ち上げるよう頼んだ。戦士が棒を引っ張ると、50cm四方程度の正方形に床が外れた。そしてその下には、空虚な竪穴が広がっていた。私は燭台に火を灯し鎖をつけて降ろしてみたが、穴が無闇に深く、外と同じ悪臭に満ちているということしかわからなかった。特に得るものがないと判断した私は戦士に穴を再び塞ぐよう指示した。\n\n「[[[scp-1921-jp |ジェルマン！]]]お客様がいらっしゃっているぞ！お出迎えしないか！」\n\n不意に声が響いた。どこからかはわからない。強い声は屋敷全体に響き渡り、私たちの体の芯を凍らせた。そして私はゴボゴボという何かが泡立つ音を竪穴に聞いた。間も無くべチャリべチャリという何か不吉なものが登ってきている音がし始めた。やがて我に帰った私は、トゥーレの戦士に「早く床を閉めろ」と叫んだ。戦士はすぐに床を閉め、私たちはその上に重そうなガラクタをずり動かした。急いで階段を登っている途中、私たちは床をガンガンと叩く音を聞いた。振り向くと、棒を差し込んだ細い穴から、真っ黒な泥がしゅるるる、しゅるると吹き出していた。地の底から何かが来たのだ。声の主か、ジェルマンと呼ばれる何かか、もっと恐しく汚らわしい何かが。私たちが広間に戻ると、議論をしていたトゥーレの者たちはそれぞれに散り、状況把握に努めていた。私は地下であったことをトゥーレの長に説明した。長と副官はできるだけ急いでここを出ることを決め、\"道\"を急いで開くよう奇跡術師たちに指示した。そのとき、見張りに立っていた戦士が丘の異変を報告した。私も2階に上がって窓から外を眺めると、のっぺりとした滑らかな泥の丘だった一面が、ブロッコリーのような突起に覆われていた。しかしそれは誤りであると、すぐに気が付いた。敷き詰められた突起に見えたものは、隙間なく詰め寄せるヒトの形をした泥（あるいは泥にまみれた人）の頭頂部であったのだ。私は思わず叫び声をあげた。トゥーレの者は落ち着いており、どうやら泥はこの宮殿には入ってこれないようだと私に言った。たしかに門を超えて泥が入ってくる様子はない。私は息を整え、奇跡術師が早く次の\"道\"を開くよう祈った。\n\nそしてその次に、私は見た。丘の遥かに大きく汚泥が盛り上がり、天を覆い隠さんばかりにまでそれは伸び上がった。それは不完全なヒトの形をした泥の塊で、絶えずボタリボタリと巨大な雫を垂らし、そしてまた周囲から泥を寄せ集め、常に形を変えていた。時には腕にあたる部分が根元から折れて落ち、そしてまた新しい腕が現れた。顔にあたる部分は常に沸き立ち、しかしそれが私たちを見据えていることは、はっきりとわかった。不意にそれは腕を大きく振りかぶり、体ごと大きく振り回した。果たして腕は千切れ飛び、我々の宮殿に向かって飛んできた。私は奇跡術師の祈りか宮殿の主の力が泥を退けるものと期待していたが、そうはならなかった。腕は轟音を立て宮殿にへばりつき、窓からは大量の泥と腐肉が飛びこんできた。その速度は尋常ではなく、泥を直接浴びた戦士が数名、その場で命を落とした。泥は生きていた。窓から飛び込んだ泥は暗い褐色でありながら虹色に輝き、グネグネと形を変え我々に襲い掛かってきた。もしかしたら遊ぼうとじゃれていただけなのかもしれない。しかし彼らとの接触は、即ち死を意味した。私は半狂乱で階下に降りた。\"道\"はまだ開いていない。戦士は家具でバリケードを築き、奇跡術師は祈りで\"壁\"を作った。私は\"道\"を開こうとしている奇跡術師の足元でガタガタ震えていた。周囲では戦士の叫び声と奇跡術師の震える声が絶え間なく響いている。やがてついに\"道\"が開いた。奇跡術師の1名がそれを安定させるためにすぐさま飛び込み、私も彼らの許可を待たずに飛び込もうとした。そのとき、バリケードが破られた。泥の塊が家具の隙間を縫い、戦士の放った炎に焼かれながら我々に触腕を伸ばした。半狂乱で叫ぶ私を、不意にトゥーレの副官が突き飛ばした。彼はすでに半分泥に喰われていた。彼は私に雑囊を押し付けると、そのまま泥に飲まれた。私は思わずあとずさり、そのまま\"道\"に飛び込んだ。\n\nそこからのことはよくおぼえていない。私は自分の部屋で目を覚まし、傍らには大量の酒瓶が転がっていた。どうやって帰ってきたのか。トゥーレの戦士や奇跡術師はどうなったのか。あえて確かめることはしなかった。私は生きていて、郵便受けには大量の請求書と、大学をクビになった旨の通知が突っ込まれている。日常が戻ってきたのだ。私はこの体験を誰かに話したかったが、そのためにはトゥーレと仕事をしたことを他人に説明する必要があり、私はその勇気が持てなかった。守秘義務契約を結んだ医者は私の話を極めて真剣に聞いてくれたが、彼の常識を崩すことができたとは思えない。私は一人なのだ。もしかしたら、医者が言ったように、あの体験は私の妄想だったのかもしれない。しかし、そうであったら銀行口座に振り込まれた大金と、ベッドの下に突っ込まれていた雑囊の説明がつかない。ひどいにおいのその袋は、内側から強い熱を放っている。私はその袋を開けられなかった。この世界で袋の中身を見て正気でいられるだろうか。トゥーレの副官はあの地獄で、冷静に仕事をしていた。\"聖杯\"を回収したのだ。残念ながら彼は泥から逃げられなかったが、それは私に託された。なぜそれが私のもとにまだあるのかはわからない。混乱のもとでトゥーレやオブスクラの連中が回収し忘れたのか。それともまだ\"聖杯\"のことは知られていないのか。私はどうしたらいいのだろう。これがあれば私も聖人になれるだろうか。私はしがない考古学者だが、この\"聖杯\"があればもしかして私も聖者として\n\n階段を登る足音が\n\nオブス\n\n[[=]]\n：\n[[/=]]\n\n[[=]]\n：\n[[/=]]\n\n[[div style=\"text-align:center; color: black; border: solid 1px #000000; background:#f2f2c2 url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; padding:5px; margin-bottom: 10px;\"]]\n**[[[http://scp-jp.wikidot.com/tale-1921-jp/offset/1/page2_limit/1|第2部へ進む≫]]]**\n[[/div]]\n\n====\n\n+ 第2部\n\n[[size 200%]]\n##RED|**「イヤーーーーッ！！」**##\n[[/size]]\n\n私の部屋のドアが蹴り破られた。入ってくるのはてっきりオブスクラの兵士かと思っていたが、それは暗い柿色の奇妙な装束の男だった。足元から頭の上まで、目元以外は一色の布で覆われている。そしてその手にはギラギラと光るカタナが握られていた。\n\n「何者だ！」\n\n「我ら無尽月導衆、コンニチワ！ あなたがお持ちの聖杯をもらい受ける！」\n\n「イヤだと言ったら？」\n\n「物言わぬ死体になっていただくまで。##RED|**イヤーーーーッ！！**##」\n\n男はカタナを振り回して襲い掛かってきた。私はひらりと体をかわしたが相手も手練れ、返す刀が私の胴を二つに分けんと襲い掛かった。この体勢からの回避は不可能だと瞬時に判断した私は、刀の先に聖杯をかざした。男の刀がぴたりと、聖杯を包む布一枚へだてて止まった。\n\n「お見事。よほど鍛えていなければ、聖杯は真っ二つだったな」\n\n「おのれ卑怯なり！」\n\n「ニンジャがそれを抜かすか！」\n\n私はベッドの柵の裏からヌンチャクを取り出し構えた。\n\n[[size 200%]]\n##BLUE|**「ホアタァーーーッ！！」**##\n[[/size]]\n\n\n[[=]]\n：\n[[/=]]\n\n[[=]]\n：\n[[/=]]\n\n[[div style=\"text-align:center; color: black; border: solid 1px #000000; background:#f2f2c2 url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; padding:5px; margin-bottom: 10px;\"]]\n**[[[http://scp-jp.wikidot.com/tale-1921-jp|≪第1部へ戻る]]]** | **[[[http://scp-jp.wikidot.com/tale-1921-jp-3|第3部へ進む≫]]]**\n[[/div]]\n\n\n====\n--]",
  "tags": [
    "jp",
    "tale",
    "チームコン20",
    "無尽月導衆",
    "聖杯を仰ぐ翳"
  ],
  "author": "dr_toraya",
  "created_at": "2020-10-23T13:23:11+00:00",
  "updated_at": "2023-08-03T13:46:53+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "tale-1921-jp"
}