{
  "title": "建造部門_建設課_機械器具設置係　あるベテランと新卒社員の話（１）",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 建造部門_建設課_機械器具設置係　あるベテランと新卒社員の話（１）\n**著者:** [[*user tazen]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n\n\nそれでは、総合ケミカルプラント建設エンジニアリング株式会社の10年ぶりの新卒入社を祝しまして、乾杯！！\n\n・・・\n\nよう、荒井君、今日は君の歓迎会だというのに全く飲んでないのか？\nはあ、緊張と混乱で飲む気になれないと。\n仕方ないな、ちょっとオジサンと一緒に2次会と洒落こもうか。\n安心しな。他の奴らは完全に酔っぱらってるから、俺らが居なくなっても気づきはしないさ。\n心配なら近くのサイトに記憶処理とか頼むか？そこまで大事にしたくない？もっともだ。\n次行く店は財団系居酒屋チェーン店だからよ。そこならプリ大出身のエリートさんでも安心して飲食できるだろ？\n\n・・・\n\nほら、ここは同じ建造部門の建築係の奴らが建てたハコだ。\nぱっと見は、よくあるテナントビルみたいだっただろ？けど、良い感じに他の一般客から見えない様に出入りができるように設計課が色々と構造を工夫してて・・・ってそんなこたあどうでも良いか。\nとりあえず生中と枝豆で良いか？はあ、仕事中に酒は飲めない？お前さん真面目だな。\n\nじゃあ、さっさと本題に入るか。\n俺は[[span class=\"ruby\"]]小羽根 元[[span class=\"rt\"]]こばね げん[[/span]][[/span]]。\n社長から直々に、お前さんの上司兼教育係を頼まれてる。こんな厳つい高卒のオッサンが上司だなんてガッカリかもしれんが、配属されちまった以上は我慢して従ってくれや。\n俺としてもお前さんには早く一人前になってほしいから、明日からガンガン現場で鍛えてやる。期待してくれて良いんだぜ。こう見えて俺は結構優秀だからよ。\n\n質問？良いぜ。答えれる事なら何でも答えてやるよ。・・・あん？[[span class=\"ruby\"]]俺や会社の人たち[[span class=\"rt\"]]俺ら[[/span]][[/span]]が一般人にしか見えないって？\nそりゃそうだろ。何しろ、建造部門の建設課は、ほとんど一般社会で普通に仕事をしている建設系フロント企業の集まりだからな。”財団”の事を知ってんのは社長や経営陣、あとは俺みたいな一般企業からスカウトされた建設業の専門家、諸事情から引退して再就職した元エージェントや元特殊部隊メンバーがチラホラいるだけだよ。\n\nそもそも、建設というのは国家にとって最重要事項の一つだ。いくら財団が超法規的な存在であっても、国としては何から何まで全部認めるわけにはいかない。緊急性や機密性が高くない建造物は、たとえ財団であっても建設業法に則って一般的に建設工事しなきゃいけない取り決めがあるんだとよ。このビルだってそうだ。内装には多少超常技術が使われてるらしいが、あとは一般的なテナントビルと全く同じ工法で建てられてる。\nま、特権にあぐらかいて違法建築ばっかやってたら、それはそれで悪目立ちしすぎるわな。各種申請書類の改ざんや関係各所の記憶処理もタダじゃあない。\nそれに、財団の建造物がすべて超常技術で建てられてるわけじゃない。まずは一般技術でハコを作って、検査係が正常性を確認して、その後で必要に応じた超常的仕上施工をするのが施工方法的にもコスト的にも合理的なんだよ。\nあとは、財団の財源。建造部門は財団が大規模かつ合法的に稼げる数少ない部門だからな。普段から俺らが真面目にコツコツ地道に法律を守って仕事してるからこそ、国も他の事ではお目こぼししてくれるし、財団の他部門が資金とか考えずに動きやすくなるってもんだ。\n\nおいおいおい、お前さん、プリ大出身なのに建設業はおろか、建造部門が何なのか全く知らないんか！？\nはあ、本当は開発部門志望だったが抽選に漏れて仕方なく入ったと。そりゃあ、お気の毒に。\nじゃあ、お前さんの最初の仕事だ。\n俺が知ってる建造部門のコトを全部教えてやるからメモを取れ。メモを取るのは仕事の基礎中の基礎だからな。とにかくメモを取れ。いいな？\n\n> 建造部門　メモ\n> ※小羽根氏の認識に基づく情報であり、正確度は不明。\n> \n> ◎建設課:実際の建設業に関係する業種ごとに土木係、建築係・・・といった係が29あり、それぞれにフロント企業が数十社程度存在してる。\n> ・機設係:正式名称は、機械器具設置係。ここに総合ケミカルプラント建設エンジニアリングは所属する。小羽根氏は主に化学製品製造装置の設置工事にてプロジェクトマネージャー（工事現場の総合監督みたいな立場）となり複数の係と連携して仕事を行う。\n> ・建築係:主に家屋やビルなど建屋（小羽根氏いわく\"ハコ\"）を担当。大手ゼネコンのタケナカ建設が財団系。地方だと地域密着型の中小企業に多い。\n> ・電気係:電気が関係する設備（発電所、受電所、送電線…etc.）を担当。\n> ・電通係:正式名称は電気通信係。通信が関係する設備を担当。\n> ・管工係:液体、蒸気などの配管工事を担当。\n> ・と土コ係：正式名称は、とび・土工・コンクリート係。多種多様なフロント企業が所属するが、主に機設係に関わるのは”とび”の坂外運搬。仮設足場の設置や、クレーン車を利用した重量物の運搬を担当。\n> ・土木係:主に道路やトンネルなどを担当。大規模なものだと空港やダム建設。建屋以外の建設工事は、基本的に土木係が中心に動く。\n> ・他の係に関しては、[https://ja.wikipedia.org/wiki/%E5%BB%BA%E8%A8%AD%E6%A5%AD wikipediaの建設業一覧]でだいたいイメージをつかんでくれとのこと。\n> \n>  ◎設計課:建設課の幾つかの係の提携設計事務所として関わっている。設計にも基本設計や詳細設計、建築設計や配管設計など色んな種類があるらしい。\n> \n> ◎積算課:建造部門で唯一、財団内部でのみ活動する。収容設備や財団関連施設の建設に必要な資材や人員の費用の算出を担当。小羽根氏も化学製品製造設備に関する費用の見積もりで関わる事があるらしい。\n> \n> ◎検査課:他課が関わった建造物の正常性を調査する内部検査係、建築系オブジェクトを建築学や建設業法的観点から調査する現地検査係などがある。\n> \n> ◎交渉課:財団関連設備設置に必要な土地や不動産関係の対外交渉を担当。\n> \n> ◎造船課:建設課と同じく、小舟係、木造船係、輸送船係、軍艦係といった船種による細分化がされているらしい。\n> \n> ◎開発課:標準人型収容設備のプレハブや一般作業員に超常的と認識させないミームを含んだ特殊工法など、建造部門に関わる超常技術を開発してる。\n> ・稀に小羽根氏の現場にも開発課の担当者が来てるらしいが、セキュリティクリアランスの関係で毎回記憶処理されて担当者の事を思い出せないらしい。\n> \n> ◎伝統課:ここは蒐集院で寺社仏閣の建立や保全を担当していた西業院組と東業院組を吸収合併した時にできたらしい。\n> ・伝統課なのに一番設置が新しい課（ここは笑うところらしい。）\n> ・建築係の宮大工は新築専門。伝統課は年代物やワケアリ物件専門らしい。\n\nぶっちゃけると、俺が知ってるのはセキュリティクリアランスが低いところばかりだ。お前さんが本当に知りたかった”財団”的な部署は、明日現場で合流する元エージェントの野呂田専務に聞いてくれや。\n\nそれじゃあ、今日は仕事の話はここまでにして、改めて荒井君の入社を祝って乾杯しようじゃないか。",
  "tags": [],
  "author": "tazen",
  "created_at": "2023-12-30T09:16:50+00:00",
  "updated_at": "2024-01-05T14:49:13+00:00",
  "rating": -13,
  "_site": "scp-jp",
  "_fullname": "deleted:kenzoubumon-kensetsuka-kisetsu1-240105"
}