{
  "title": "SCP-209-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=scp009.jpg(代替画像)|caption=変化後の多数のSCP-209-FR実体例]]\n\n**アイテム番号:** SCP-209-FR\n\n**脅威レベル:** 緑 [[span style=\"color:green\"]]●[[/span]]\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-209-FRの性質上、収容を試みることは推奨されません。現象に関する真の知識が伝播することを避け、現在国際社会によって科学的に正確とされている理論が有用である状態を保つために、偽情報プロトコル209-Oが18██/6/21に実施されました。\n\n**説明:** SCP-209-FRは、羊(//Ovis aries//)の群れに品種を問わず発生するランダムな現象です。SCP-209-FRは主要な異常性に加え、いくつかの軽微な異常性を発生させます。\n\n異常性の内容は以下の要素で構成されています。\n\n* 生殖能力の喪失。SCP-209-FRは生殖が不可能になり、懐妊中の雌羊は早産し、胎仔は死亡します。\n\n* 生命活動の鈍化、その後、生命活動の完全停止。これには、心拍数、呼吸、臓器、脳機能、代謝全般の機能障害を含みます。SCP-209-FRは臨床的には死亡していますが、依然として活動を行っています。\n\n* SCP-209-FRの体温は、-40°Cに達するまで(平均で約10日間かかります)約3時間で約1℃ずつ急激に低下します。\n\nSCP-209-FRの主要な異常性は分子レベルで発生します。SCP-209-FRの分子構造は時間の経過とともに変化し、H,,2,,O分子を除く生命に必要な分子の全てがH,,2,,O分子に置換されます。これらはSCP-209-FRの組成物の約95％が変化するまで徐々に蒸発し、気体状態になっていきます。この段階では、SCP-209-FRは元の輪郭と色を保持しています。\n\n10日目の終わりに、異常な状態となったSCP-209-FRの群れは密集し、分子構造の変化が100％に達し、完全に蒸発して気体状態になります。このようにして形成されたH,,2,,Oの集合体は、現在定義されている雲形のいずれかとなります。この段階になると、SCP-209-FRの雲と、異常性が全く存在しない他の雲とを区別することはできません。\n\n**補遺 SCP-209-FR-A :**\n\n//はっきりさせましょう。ええ、皆さんが思っている通りです。雲の形成方法が解明された時から分かっていたことです。雲は羊なのです。白い羊はよくある雲に、暗色の羊は雷雲になっています。湿度の濃度は雲の形成に何ら関係がないのです。当然ながら、この真実は世界の人々に決して知られてはなりません。知られないことは必要不可欠なのです。少し想像してみてください、この事実が周知された世界を。今ある科学的な既成概念は全て疑問視されることでしょう。誰もが何も信用できなくなります。研究者たちはペテン師呼ばわりされ、誰もが彼らの発見を信用しなくなります。あらゆる類の指導者たちが、自身の信条を全世界に向けて思いのままにさらすことができます…そして、多くの人々は彼らの言葉を信じるでしょう。もはや科学がお笑い草にしかならないような世界を我々は望みません。過去に戻ることを望みません。以上の理由から、プロトコル209-Oは文面通りに、恒久に、そしてわずかな欠落もなく適用されなければなりません。職員の些細なミスが大惨事を引き起こしかねません。故に、改めてはっきりと述べます。失敗は許されません。決して。// - サフィール博士",
  "tags": [
    "fr",
    "safe",
    "scp",
    "動物",
    "天候",
    "未収容",
    "気体",
    "注目の翻訳記事",
    "温度",
    "生命",
    "画像差し止め",
    "緑",
    "自律"
  ],
  "author": "izumi_sngw",
  "created_at": "2020-03-27T09:00:09+00:00",
  "updated_at": "2024-02-21T12:29:33+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "scp-209-fr"
}