{
  "title": "流水バイト",
  "content": "[[module CSS]]\n\n@import url(/deathcontest/code/1);\n\n#page-content {\n      font-family: 'ComicNeueAngularRegular', 'MS Comic Sans', 'Comic Sans', sans-serif;\n}\n\n[[/module]]\n\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 流水バイト\n**著者:** [[user terukami]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[==]]\n　金がなかったんですよ。遊びすぎて家賃すら払えない状況になっていたので、なんとしても急いで大金を手に入れる必要があったんです。\n　生憎、宿のない暮らしになれていないもので、本当にこれはまずいぞと思って働き口を探したんです。最初の頃は大家さんも大目に見てくれてたんですけど、この前「そろそろ家賃払える？」って聞かれて、ああこれまずいなって。\n　仕事なら今の時代ネットで探せますけど、ネットだとほら、闇バイトとかそういうのに引っかかる可能性だってあるじゃないですか。そういうサイトにも闇バイト求人が出てるみたいですし。\n　だからこそリアルで探す必要があるなっていうか、闇バイトとかスパムとか詐欺とか、そういうのでネットって媒体をそこまで信用できなくなってたんですよね。\n\n　それで何回もハローワークに通いつめて、ようやくたどり着いたのがここってわけです。\n　ハロワの担当者さんはなんというか残念そう、というより悲しそうな顔をしてたんですけど、俺としては全くもって残念じゃないし悲しくないというか。むしろ日雇いバイトでこんなに金が貰えるなんて夢みたいだって思ってる節があって。\n　本当に夢じゃないんですよね。頬をつねると痛いってことはそういうことなので。\n　あと、変なことに巻き込まれたりしませんよね？　俺、それだけが心配で。犯罪にでも巻き込まれたら、どんなに金貰っても意味ないですから。\n　そうですか。そういう心配が要らないならよかったです。\n　本当、最近は闇バイトだったり詐欺だったりが横行しすぎてますから過敏になってて、気分を害されたのなら申し訳ないですね。\n\n　それにしても、車内暑いですね。クーラー効いてます？\n　夏なのにこんなに暑いと熱中症なりますよ。熱中症って割とやばいですからね。余裕で人死にますし。俺のばあちゃんだって去年の夏に熱中症で病院に運ばれたんですけど、その時は点滴だけで済んだんですよね。\n　ただ、あと少し運ばれるのが遅かったら最悪の事態になってたかもって言われて。\n　……何笑ってるんですか、人の家族が死にかけてる話をしてるのに。ああ、本当に死ななくてよかったって？　それはもう本当にそうですよ。\n　死んじゃったら何もできませんからねえ。未来も夢も命も台無しだし、それに葬式とか供養とか大変だし……。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n　日本人男性である佐々木康介氏は海難事故によって亡くなっている。\n　漁師であった佐々木氏は悪天候で海が荒れている中、「この方がいっぱい魚が捕れる」と言って一人で船に乗って海へと出かけたという。\n　しかしながら、待てど暮らせど帰ってこず、それを心配に思った彼の妻が「夫が漁に出たっきり帰ってこない」と通報したことにより警察の捜査が開始し、それから数日後に浜に死体となって打ち上げられているのを発見されたという。\n　発見された佐々木氏の死体は大部分が腐食しており、水によってふやけた状態となっていた。\n\n　その後、彼は甲種水難事故被害者としてカテゴライズされた。\n　なお、彼の葬儀は佐々木氏およびその親族の個人的事情から執り行われておらず、未だに佐々木氏は供養されていないことから、その怨念は残り続けているものと推測される。\n[[/div]]\n\n@@ @@\n\n　あの、まだこの目隠しつけてないとだめですか？　こういうのつけてると視界奪われて嫌なんですよね。\n　これ本当につける意味あります？　邪魔だし、なんというか付ける意味が分からないというか。\n　ああいや、バイトをやめるってことじゃないです。\n　要件にも「所定の場所までは目隠しをする」って書かれてますし、それには従いますよ。金だって欲しいし。でもなんというか、怪しいんですよね。\n　これ本当に大丈夫な仕事ですか？　なんか山奥に連れ去られて死体埋めるの手伝えとかそういうのだったりしません？\n\n　違うって言うならまあ信じますけど……でも本当に不思議なんですよ。\n　ただボタンを押すだけの仕事にこんなに大金の報酬が付くんだっていう不思議さがあって。なんかハロワのスタッフさん曰く「やりたがる人がいない」とか言ってたんですけど、そんなことありますかね？\n　これならむしろ猿でもできますし、そんな楽で簡単な仕事を断るだなんて、やっぱりなんか怪しいんですよね。裏がある気がしちゃって。多分考えすぎだとは思うんですけども。\n\n　そろそろ着きます？　だってカーナビから「目的地まであと100m」って聞こえるってことは相当近くまで来てますよね。\n　うおっ、急にブレーキ踏まないでくださ……あ、着いたんですか。じゃあ降りますね。\n　ああいえ、一人で降りれますから。……よいしょっと。目隠しも外していいですか？　所定の場所についたみたいですし。あ、外して大丈夫なんですね、ありがとうございます。\n　長時間視界を奪われたのなんて子供の頃に地震で停電した時以来かな。\n\n　それにしても、素敵な山ですね。あの遠くに見える建物まで歩くんでしたっけ。\n　……了解です。それじゃあ行きましょう。それにしても、結構あの建物でかくなかったですか？　なんというか地方の公民館くらいだと思ってたら市民体育館出された感じですね。\n　あ、喩えが伝わりにくい？　すみませんね、そういった表現ってものに慣れてなくて。\n\n　ここら辺水難事故多発してるんですか？\n　山なのに水難事故って珍しいですね。辺りを見渡しても川も池もダムも無いのに。\n　そんなことないって言っても、マジでここら辺木しかないですよ。あと正直さっきから何度も言ってるんですけど怪しいなって思ってるんですよ。いやだって、そうじゃないですか。山奥まで来て、それでボタンを押すだけなんて。\n　もしかしてゴミを処理する仕事のアシストとかですか？　ほら、ゴミ処理場って山奥にあるし、ボタン操作してゴミを潰すでしょ。そんな感じの。\n\n　そう思えるのも今のうちだけ、ですか。\n　そんなまさか。犯罪なんてことはないでしょうし。それならハロワで斡旋するわけもありませんから。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n　高瀬優里は日本人女性であり、████年に発生した地震とそれに付随する津波に巻き込まれたことによって行方不明となっている。\n　行方不明というのはあくまで表向きの表記であり、実際は死亡の可能性が高いものとされている。\n　関係者らは被災から██年経っても返ってこないことを受け、供養を希望された。そのため、当センターにて供養作業を引き受けることにした。\n　彼女は現在甲種水難事故被害者にカテゴライズされている。\n\n　高瀬優里のバイオグラフィは簡潔に表すと「一般的な女子中学生」であった。\n　成績は中の下、運動神経もそこそこという、特筆すべきことのない人生を送っていた。しかし、地震の際に瓦礫によって足を取られてしまい、動けなくなったところを津波に襲われた。\n　彼女には未来がまだあった。後悔と未練は強いだろう。\n\n[[/div]]\n\n@@ @@\n\n　建物に着きましたね。割と早かったというか、道が整備されてるとは思いませんでした。\n　正直なことを言うと山を進むって言って浮かんだのが「前人未到の地を往く！」みたいなものだったので。\n　それはそれとして、この建物も割と新しいですね。というかしっかり手入れされてる気がします。結構大切に扱われているというか、本当に大事な場所なんだなって気がします。\n　あ、ここから入ればいいんですね、ありがとうございます。\n\n　……うわ、めっちゃ階段続いてる。これを降りていくって、マジで言ってます？\n　相当長いし、これ帰る頃には日が暮れてますよ。心配ないって言うなら信じますけど。\n　ゲーム脳だからショートカット出来ないかなとか考えちゃいますね。何考えてんだろ俺。今はゲームのこと考えてる場合じゃないだろ。\n　まあともかく、降りていきますか。あ、その前に。水って貰えたりしませんか？　車内暑くて喉乾いちゃって……。\n　あ、あとで水くれるんですね、ありがとうございます。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n　[名称未定]は██県██市の公衆トイレにて発見された赤子の死体である。\n　バイオグラフィは存在していない。母親は[名称未定]の堕胎後、公衆トイレ内にて自殺している。\n　民間人の通報により発見され、その後本センターに処理が委託された。その性質から、丙種水難事故被害者にカテゴライズされている。\n\n　なお、[名称未定]は本来であったら健やかに生きるはずの未来を奪われた被害者であり、相当未練や後悔、怨念は強いと思われる。\n　供養の際には最新の注意を払う他、消費用人材を利用すること。\n\n[[/div]]\n\n@@ @@\n\n　にしても、壁に飾られてる絵とか彫刻、だいぶ気味悪いですね。\n　これとか臍の緒ですし、これに至っては海難事故の絵というか。なんというか曲がりなりにも海難事故を警告する場に置くのは不適正な気がするんですよねえ。\n　これでいいならいいんですけど……これって俺がおかしいんですか？\n　それとも俺の知らないだけで何か起きてたりするんですか？　なんかよくわかんないけど、さっきと一転してすごく不気味になってきました。\n\n　俺、不安になったりすると色々口に出しちゃうタイプで、さっきからずっと話続けてるのってそれが理由なんですけども、もし駄目だったら口閉じますんで言ってください。\n　そこまで問題ではないならいいんですけども、昔、親父に「ずっとぐちぐち言ってると嫌われる」みたいなこと言われたことがあって。いやまあそれならいいんですけれども。\n　あ、あと。やばくなったら逃げていいですか？\n\n　あ、そろそろ最下層ですかね。\n　割と早かったですね。まだ10分くらいしか経ってない気がするんですけども。仕組み上仕方ない？\n　いやまあ仕組みなんて知らんし仕方ないって言われてもどうしようもないんですがね。まあ、この扉の先にあるボタンを押せばいいと。\n\n　じゃあ、入りますかね……。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n　大野雄一は██県にて起きた殺人事件の被害者である。\n　加害者とは交友関係にあったものの、口論の末に喧嘩沙汰となり、その際に壁に頭をうちつけたことによって死亡した。\n　なお、その後は加害者により警察などへの通報がなされることはなく、大野氏の自宅の風呂場に据え置かれた浴槽内にて放置され、液状になるまで腐敗していたのだという。\n　加害者は大野氏に対して強い敵意を持っており、大野氏の死後に何度か浴室を訪れ、死体に対して熱湯を浴びせるなどの行為を行なっていたことが明らかになっている。\n\n　本事案は明確な水難事故とは区別されるべきであるが、死体が置かれていた状況やその後の対応などを考慮し、乙種水難事故と認定することにする。\n　なお、大野氏は仲違いを解消しようとしており、その想いを一方的に踏みにじられたことによる憎悪は相応に存在しているとされる。供養の際は注意すべし。\n\n[[/div]]\n\n@@ @@\n\n　あー、ボタンを押すとタンクに水が溜まるんですね。で、こっちのボタンを押すと水が流れていくと。\n　貯水的な仕事なんですかね？　まあ金稼げるならこれでいいんですけれども。それにしても、この「昇抜天なんちゃら」みたいなアナウンスってなんなんですか？\n　それにその時だけふっと電気消えますし、なんだか気味悪いです。あのアナウンスもお経みたいだし。\n　いや、アナウンスだけならまだ分かるんですよ。チェック用のやつの可能性だってありますし。でもなんというか、電気が消えるのは分からないというか。\n\n　え、耳をすましてみろ？\n\n　あれ、なんか、タンクの中から声しません？\n　なんだか呻いてるような、溺れてるような、もがいてるような、なんて言えばいいのか分かんないんですけど、とにかく苦しんでるような声が聞こえるというか。\n　で、それがボタンを押すと共に下の方に流水音と共に消えていくわけじゃないですか。あの、ちょっといいですか？\n\n　これ、俺に何させてるんですか？\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n　消費用人材は、各種宣伝を通し、その目的や意図を隠したうえで募集されなければならない。\n　宣伝はハローワークなどの就労支援センターなどで行われることが大半であり、高額報酬などを設けることによって募集率を高める必要がある。\n　基本的には金欠の人物などに対してアプローチが掛けられる。\n\n　なお、強制的な雇用は本センターの理念的に行われず、万が一行われた場合、それは緊急時を指し示す。\n\n　最終的に消費用人材は乙種・丙種・甲種の水難事故者供養に用いられる他、最終的にはそれらに代わって処分される必要がある。\n　よって、消費用人材に報酬が与えられることは無い。\n　これらは日本国の指示によって秘密裏に行われていることである。\n[[/div]]\n\n@@ @@\n\n　あの、水持ってきましたって。\n　いらないです、いらないですって。もう帰らせてください。報酬はいいですから。\n　これ無理です。続けられませんって。助けて、助けて！\n\n@@ @@\n@@ @@\n@@ @@\n\n　──そうして彼の手には薄茶色に濁った水の入ったコップが手渡され、彼は担当者が見守る中、それの内容物を泣き、えずき、時折嘔吐しながらも飲み干したという。\n[[/==]]\n\n@@@@\n@@@@",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "依談"
  ],
  "author": "terukami",
  "created_at": "2025-01-16T21:08:42+00:00",
  "updated_at": "2025-01-16T21:23:47+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "otsukare-jp"
}