{
  "title": "너희들이 MC&D를 사용해 온 방식 전부 틀렸어 쓸모없는 놈들아",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:theme:black-market]]\n\n[[include :scpko:info:start]]\n+* You're Wrong About Marshall, Carter and Dark!\n**원작:** https://scp-wiki.wikidot.com/youre-wrong-about-mcd\n**저자:** Anonymous\n**역자:** [[*user salamander724]]\n[[include :scpko:info:end]]\n\n제목 어그로 미안합니다. 익명 에세이가 사람들 관심을 끌려면 어쩔 수가 없어요.\n\n아무튼 이 제목으로 내가 하고 싶은 얘기가 뭐냐 하면, 이 위키에서 실제 경매회사의 작동 방식과 조금이라도 유사하게 이 회사를 사용하는 사람이 전혀 없다는 것입니다. 이건 아주 널리 만연해 있는 문제이고, MC&D의 GoIF에는 경매회사라는 설정과 완전히 상충되는 요소들이 포함되어 있습니다. 이제 와서 경매회사라는 설정에 맞게 용법을 고치기보단 경매회사가 아닌 것으로 설정을 바꾸는 편이 더 나을 수도 있습니다.\n\n현실의 경매업계는 매우 좁은 판이라서, 제가 어디 속해있다고 공개적으로 밝히고 싶지는 않습니다. (이 글을 익명으로 발표하는 이유이기도 합니다) 다만 저는 경매업계에서 적어도 몇년간 일해본 적이 있습니다. 숙련된 전문가까지는 아니더라도, 이 업계가 어떻게 굴러가고 또 소더비나 크리스티 같은 하이엔드 경매회사가 어떻게 돌아가는지에 관한 최소한의 기본적인 이해는 갖추고 있습니다. 크리스티와 소더비는 세계에서 가장 크고 또 화려한 경매회사이니, MC&D가 경매회사로서 실제로는 어떻게 그려져야 마땅할지 따져봄에 있어서 최적의 기준점이 될 것입니다.\n\n일단 확실히 해 둡시다. 이 글은 MC&D의 용법을 바꾸자는 이야기가 아닙니다. 우리 사이트의 많은 이용자들은 MC&D를 진귀한 물품들이 진열된 부티크를 갖춘 상류층 전용 클럽과 같이 쓰는 경향이 있는데 -- 그건 아주 완벽히 괜찮은 일입니다! 경매회사보다 차라리 그 편이 MC&D의 작동방식에 관한 보다 현실적인 해석일 것입니다. 경매회사의 사업모델은 잠재적 바이어가 많아야 가능합니다. 이건 재단 세계관의 가면극 설정과 아무래도 잘 어울리기 힘들지요. 이 글을 읽고 “흥미롭지만 내 기존의 글쓰기 방식이 내 이야기 / 헤드카논과 더 잘 맞는다”라고 생각하신다면, 그 생각을 바꾸실 필요는 없습니다. 다만 MC&D를 경매회사라고 //부를// 경우에는 그런 관념에서 벗어나 한번 재고를 해 보시는 것이 어떨까요!\n\n+ 경매회사의 위탁판매란\n\n기초지식: **경매회사는 물건을 구매하지 않습니다. 경매회사는 물건을 소유하지 않습니다. 경매회사에는 보물창고 같은 것도 없습니다.**\n\n이게 바로 사람들이 MC&D를 사용할 때 가장 크게 오해하는 부분이고, MC&D가 실제 경매회사의 생리와는 딴판이 되는 치명적인 결함이라 할 수 있습니다. 경매회사들이란 기본적으로 익명의 셀러들과 익명의 바이어들 사이를 연결해줄 뿐인 중립적 제3자입니다. 경매회사는 판매할 물건들을 보유,,(possession),,하고 있을 뿐, 그것들을 소유,,(ownership),,하지 않습니다. 뿐만 아니라 경매회사는 대부분의 경우 이미 시장에 나와 있는 상품만 판매합니다. (물론 예외도 있습니다)\n\n//스페셜리스트,,(specialist),,//와 -- 경매회사의 선임 임직원으로서 물품을 감정하고 소유자를 설득해서 위탁을 받아내는 사람 -- 컨사이너,,(consignor, 위탁자),,가 뭔가를 판매하기로 합의하면, 경매회사는 컨사이너와 계약을 맺고 //보증금,,(reserve),,//과 감정가,,(estimates),,를 정합니다. 보증금은 판매자가 원하는 최소한의 판매가이며 일반적으로 공개되지 않습니다. 이렇게 한 번 계약되어서 팔리는 단위를 //랏,,(lot),,//이라고 합니다. 한 랏에는 물품이 물리적으로 하나 이상 포함될 수 있고, 한 랏이 통째로 구매됩니다. 어떤 랏은 보증금이 없어서 아무 값에나 팔릴 수도 있습니다. 사실 //보증금이 없는// 랏은 일반적으로 그 없다는 사실이 공개됩니다. 보증금은 최저 감정가보다 높을 수 없습니다. 감정가는 경매회사 측에서 예상하는 판매가이며 보증금과 달리 공개됩니다. 다만 감정가 판별에는 다양한 요소가 고려되며, 어쩔 때는 감정가가 잘못 정해질 수도 있습니다. 어떤 랏은 관심을 끌기 위해 공세적으로 낮은 감정가를 설정하기도 합니다.\n\n그래서 이게 GoIF에서 큰 문제가 됩니다. GoIF에서는 “가치,,(Value),,”를 요구하고 (명목상 가격이 범위로 설정될 수 있지만) 보증금은 언급이 없습니다. “가치”는 경매회사가 사용할 만한 용어가 아닙니다. 공정시장가액,,(fair market value),,을 정하는 경우가 예외이고,[[footnote]]현실에서 이건 주로 보험 때문에 발생합니다. (그래서 아주 드문 건 아니지만, 비즈니스 플로우 측면에서 일반적인 부분은 아닙니다) 또다른 경우는 수익금이 자선 기부되는 경우인데, 이 경우 낙찰가에서 정해놓은 공정시장가액을 뺀 초과분이 기부금으로 빠지게 됩니다. 두 가지 경우 모두 MC&D의 성격상 //전혀// 어울리지 않는다 하겠습니다.[[/footnote]] 이건 아주 드문 예외입니다. 그러니 MC&D의 GoIF는 이렇게 되는 편이 좋습니다:\n\n||~ 보증금|| XXXX USD/GBP/HKD||\n||~ 최저 감정가|| XXXX USD/GBP/HKD||\n||~ 최고 감정가|| XXXX USD/GBP/HKD||\n\n또한 스페셜리스트와 컨사이너 사이에 결정되는 것이 //위탁수수료,,(Vendor’s Commission),,//입니다. 낙찰가,,(hammer price),, 중 일정 비율을 경매회사가 가져가도록 하는 것입니다. 위탁수수료는 일반적으로 0%에서 10% 사이에서 정해지며, 위탁되는 랏의 선호도에 따라 결정됩니다. 현실에서 이 수수료는 바이어들을 특정 경매회사로 유인하기 위해 이용됩니다. 가령 소더비에서 어떤 고객에게 수수료를 7% 뗀다고 하면 크리스티에서 그걸 알고 4% 수수료를 제시해서 고객을 유인할 수 있습니다. MC&D는 경쟁사가 없으므로 이 부분에 있어서 아주 극악무도해질 수도 있을 겁니다. 고객마다 일일이 교섭하지 않고 모든 고객에게 일정 비율의 위탁수수료를 부과한다던지요. (헤리티지가 이런 식으로 운영되고, 소더비도 한때 잠시 시도한 적이 있습니다)\n\n위탁수수료 이외에 경매회사의 수익원으로는 //낙찰수수료,,(Buyer’s Premium),,//라는 게 있습니다. 낙찰가에 얹어서 추가적으로 청구하는 금액인데요. 보통 낙찰가의 26%에서 28% 가량으로 책정되어 모든 바이어들에게 일관되게 부괴됩니다만, 가장 비싼 랏에서는 14%에서 15% 정도가 될 수도 있습니다. 균일가 위탁수수료를 떼는 경매회사는에서는 낙찰수수료도 20%로 균일한 경향이 있습니다. 이 수수료 비중은 점점 늘어나고 있기 때문에, MC&D의 과거를 다룬다면 수치가 달라질 수도 있습니다. 실제로 어떻게 돌아가는지 단순화해서 설명하자면 이렇습니다:\n\n> 앨리스가 랏1과 랏2에 응찰해서 두 랏에서 모두 최고가로 응찰합니다.\n> \n> 랏1은 보증금이 $100이고 감정가가 최저 $120, 최고 $200인데, 앨리스가 $90으로 응찰합니다. 보증금보다 낮기 때문에 랏1은 위탁판매되지 않습니다. 경매가 끝나고 컨사이너는 입찰했던 랏을 돌려받습니다. 이런 경우를 유찰되었다고 합니다.\n> \n> 랏2는 보증금이 $70이고 감정가가 최저 $80, 최고 $120인데, 앨리스가 $100으로 응찰합니다. 보증금보다 높은 값이니 앨리스는 이 랏을 낙찰받습니다. MC&D의 낙찰수수료가 25%라 가정하고, 컨사이너에게는 10%의 위탁수수료를 뗀다면, 앨리스는 MC&D에 $125를 지불해야 합니다. 그러면 MC&D는 그 중 $90을 컨사이너에게 주고 $35는 수수료로 자기들이 먹습니다.\n\n위탁 과정 자체를 설명해 보자면, 입찰된 물품은 일반적으로 경매회사에 맡겨지며, 경매가 진행되는 동안 경매회사의 재고에 어디까지나 임시로 보관됩니다. 이건 MC&D의 재고를 무슨 보물창고처럼 묘사하는 경향과 그다지 잘 어울리지 않습니다. GoIF에 보면 “확보 가능성,,(Availability),,”이라며 이런 칸이 있지요?\n\n||~ 확보 가능성 || 없음/유일함/현 재고 (수치)개, 전 세계 예상치 (수치)개/공급망 형성됨||\n\n실제 경매업계에서 이 칸에 들어갈 수 있는 내용은 없음/유일함 뿐입니다. 다른 것들은 실제 경매회사가 작동하는 방식과 어울리는 것이 딱히 없습니다. 경매회사는 공급망을 운영하지 않으며, 여러 품목을 재고에 비축해 저장하지도 않습니다. 경매회사가 관심을 갖는 물건은 여러 사람들이 원할 법한 독특하고 유일한 물건입니다. 이것은 사소한 세부사항이 아니고, 경매라는 산업의 비즈니스 모델로서 굉장히 결정적인 부분입니다.  **경매회사는 다른 데서 살 수 있는 것, 또는 복수로 여러 개 존재하는 것을 팔지 않습니다. 경매로 판매되는 것은 하나뿐인 진귀한 것입니다.** 절대 깨질 수 없는 철칙까지는 아니지만, MC&D가 경매를 한다면 그것은 유일한 물건을 판매하는 것이라고 가정되어야 마땅할 것이며, 그렇지 않은 경우가 이례적 예외여야 합니다.\n\n+ 경매는 1년에 몇 번이나 열릴까?\n\n현실의 경매회사에는 각 분야에 -- 회화, 포도주, 시계 등등 -- 특화된 스페셜리스트들의 부서가 있습니다[[footnote]] 서포터 부서들도 있습니다. 재무, 인사, 전산 등등. 이사회나 창고/재고 부서 이외에 이런 다른 부서들은 SCP 위키 창작용으로 썩 재미있지 않겠지만, 다른 회사들이 으레 갖추고 있을 만큼의 조직은 있다고 보면 됩니다.[[/footnote]] 이 부서들은 서로 독립적으로 각자 1년간의 경매 일정을 꾸립니다. 일반적으로 한 부서는 1년에 2건에서 4건의 경매를 진행하고, 그때마다 소화되는 랏은 100에서 200 사이입니다. 하지만 이 부분에 있어서는 MC&D가 현실의 경매회사처럼 움직일 것 같지는 않습니다. 변칙이라는 게 이미 하나의 잘 정의된 특수한 범주이므로, 변칙성을 다루는 하나의 단일하면서도 거대한 부서가 있지 않을까 싶어요. 그리고 변칙물품은 미술품 같은 것보다 입수하기도 어려우니 경매 회수도 더 적을 것입니다. 50에서 100 랏 정도를 소화하면 합리적일 것 같네요. 한 경매에서 입찰되는 물품의 최저선은 25건 정도로 제안하고 싶습니다. 그보다 적으면 경매 자체를 진행하기에 볼륨이 너무 작아지니까요. 광고료와 기타 지출 같은 간접비를 충당하려면 경매의 규모는 일정 수준 이상이 되어야 합니다. 또한 MC&D는 특정한 경매장을 소유해서 거기를 계속 쓸 것 같습니다. 경매를 할 때마다 장소를 빌릴 것 같지 않아요. 이유는 마찬가지입니다. 그게 다 큰 비용이니까요.\n\n여러분이 동의하지 않을 수도 있습니다! 여러분은 MC&D에 미술부, 식음료부, 무기부 등이 있다고 상상할 수 있어요! 하지만 저는 MC&D가 매년 수백 건의 서로 다른 변칙미술품을 판매하는 것은 어려움이 있을 것이라고 생각합니다. 변칙물품의 종류를 막론하고 연간 100건 정도가 적확하리라 저는 생각합니다. 이에 따라 스페셜리스트 부서의 개수는 하나, 연간 경매 회수는 2회, 회당 소화되는 물품은 75건 정도로 생각합니다. 물론 이 수치는 여러분이 MC&D의 규모를 어느 정도로 상상하는지, 여러분 생각에 변칙성이 얼마나 흔한 것인지, 여러분의 카논에서 가면극이 깨졌는지 아닌지 등에 따라 등락할 수 있습니다.[[footnote]] 위에 말한 모든 것은 가면극 유지 카논의 경우를 말한 것입니다. 장막이 찢어진 카논에서는 MC&D 산하에 다양한 스페셜리스트 보서들이 있으리라는 데 저도 동의합니다.[[/footnote]]\n\nMC&D에 여러 스페셜리스트 부서가 있다면, 각 부서들은 주요 지사에 지점을 갖고 있을 것입니다. 가능하다면 또 필요하다면 서로 보조하지만 대체로 독립적으로 운영될 것입니다. 뉴욕의 변칙식품 부서는 런던의 변칙식품 부서와 거의 독립적으로 운영될 것이라는 말입니다.\n\n희한한 일이지만 이 부분은 MC&D 설정에서 가장 확고하게 정해진 요소인데요. 이 페이지에도 적용된 테마의 로고를 보면 세 곳의 장소가 거명되어 있습니다. 뉴욕, 런던, 홍콩이죠. 제 생각에도 MC&D가 이 세 곳 외에 다른 곳까지 커버할 수 있을 만큼 많은 위탁을 받을 것 같지 않습니다. 다른 도시에 이 세 곳보다 작거나 경매 빈도가 적은 지사들이 있을 것이라 생각할 수도 있겠지만, 그보다는 그런 곳들은 스스로 경매를 열 수 없고 빅3 도시들에 물품을 보내는 위성적 역할에 머무르는 것이 제 생각에는 더 합리적입니다. 이런 지사들은 본사들을 지원하는 역할에 머무를 것이므로, 팀 규모가 5인 이하 정도로 매우 작을 것입니다.\n\n이상을 종합하면, MC&D는 연간 3개 도시에서 6건의 경매를 진행하여 연평균 450 건의 변칙물품을 입찰할 것입니다. 수치야 여러분 마음대로 조정할 수 있지만, 이 수치가 나오게 만든 공식과 그 의미를 생각해 주세요. 어딘가 새로운 MC&D 경매장을 추가한다면 그것은 연간 경매 회수가 2건 더 늘어나는 것입니다. 그렇지 않다면 보조 역할에 머무르는, 소수의 인원만 근무하는 아주 작은 지사일 것이고요. 그리고 스페셜리스트 부서가 많아진다는 것은 그만큼 경매 회수도 늘어난다는 뜻이며, 부서를 따로 유지할 정도로 회사가 입수하는 변칙물품의 개수가 풍부하다는 것을 암시하게 됩니다.\n\n이 부분을 제쳐두고, MC&D의 존재 자체가 사실 굉장히 수치적으로 무리한 부분인데요. 가능한 최소 버전의 MC&D -- 전세계에 3개 경매장, 1년에 경매 1회, 회당 입찰 물품 25건 -- 이라 하더라도 1년에 75건의 변칙물품을 경매한다는 것이 됩니다. 1년에 75건이요. 이게 가능한 최저선이고, 이것만 해도 현실의 경매회사에 비해 꽤 큰 것입니다! 제가 합리적이라고 생각하는 수치는 앞서 말했듯 450건이지만, 이것도 아주 큰 수치입니다. 여러분의 MC&D 해석이 달라지면 그에 따라 이 수치는 더욱 커질 수 있겠지요!\n\n얼마나 많은 물품을 판매해야 할지 고려해 보면, MC&D 경매에 입찰되는 물품 대부분은 재단 입장에서 정식 SCP감은 아니고 변칙물품 목록 정도에 떨어질 것임에 주목할 필요가 있습니다. 둥둥 떠 다니는 돌멩이들은 SCP 보고서감은 될 수 없지만, 부유한 바이어가 원할 만한 돈지랄 전시품이 되기에는 적합하지요. 다에바 문명의 변칙성 없는 유물 같은 것은 양지의 시장에서 거래될 수 없으니 MC&D가 유일한 거래처가 될 것입니다.[[footnote]]그렇다면 재단이 MC&D 경매에 적극 참여하는 응찰자일 것이라 상상하는 것도 불합리하지 않습니다.[[/footnote]]\n\n+ 경매 그것은 어떻게 작동하는가\n\n좀 더 기본적인 부분이지만 짚고 넘어갈 필요가 있습니다.\n\n앞서 말씀드린 바이지만, 경매회사의 역할은 익명의 셀러와 익명의 바이어를 연결하는 것입니다. 셀러가 자기 신원을 공개하기로 하지 않은 이상,[[footnote]]이것은 신원을 공개하면 물품의 가치가 올라갈 것이라고 예상될 때 일어나는 일입니다. 셀러가 유명인이거나 그런 경우 말입니다.[[/footnote]] 경매에 입찰되는 모든 물품은 주인이 누구인지, 경매에 누가 관여했는지 그런 정보는 공개되지 않습니다. 대부분의 경매에서 바이어들은 한번에 복수의 셀러에게서 물건을 살 수 있고, 역으로 한 사람의 셀러가 복수의 바이어에게 자기 물건들을 팔 수도 있습니다. 본질적으로, 경매란 시장에서 가장 흥미를 가진 바이어에게 셀러를 연결해주는 탈것입니다.\n\n즉, 대부분의 경매는 단일한 컨사이너의 물건만 파는 것이 아니고, 이런저런 다양한 사람들이 소유한 다양한 물건들을 받아와서 파는 것입니다. 단일 컨사이너의 물건만 파는 경매가 열릴 수 없는 것은 아니지만, 이런 경매는 드물고 만약 열린다면 일반 경매 시즌과 별도의 맞춤형 경매로 진행될 것입니다. MC&D는 현실의 경매회사에 비해 이런 특수경매를 더 자주 할 수도 있습니다. 변칙물품을 사고자 하는 바이어는 많고, 변칙물품을 많이 갖고 있는 사람이 죽거나 해서 그 사람의 전체 컬렉션이 통째로 경매에 나오거나 그럴 수 있으니까요.\n\n경매를 진행하는 경매사들,,(Auctioneers),,은 여러분의 상상만큼 말이 빠르지 않습니다. 경매가 수천 수백 랏들로 이루어진 그런 경매는 그런 식으로 이루어지긴 하지만, 그건 우시장 소 경매 같은 데서 하는 방식이지 소더비나 크리스티 (그리고 MC&D) 같은 하이엔드 사치품 경매의 스타일은 아닙니다. MC&D가 소규모 품목을 고급스럽게 선별해서 팔아먹는 헤드카논을 갖고 있다면 더욱 그럴 겁니다. 응찰을 독촉하지 않고 느긋하게 기다리겠지요. 하이엔드 경매에서 한 랏당 소요 시간은 1-3분이고, 응찰전쟁이 발생하면 그보다 길어질 수 있습니다.\n\n경매사들은 모두 응찰가를 높이려 합니다. 이전 응찰가보다 적은 금액으로 응찰할 수 없는 것이 상례입니다. 응찰가는 일반적으롤 10%씩 증가하고, 일정 범위 안에서 유지됩니다. 가령 $100 응찰이 있으면 인상폭은 $10 이고, 다음 응찰자는 $110으로 응찰하게 되고, 그 다음 응찰자는 $120, 이런 식으로 $200까지 올라가면 그 다음부터는 $220으로 응찰을 받습니다. (이건 아주 단순화된 설명입니다. 실제로는 회사마다 다르고 이보단 좀 복잡합니다) 경매사가 분할 인상 (예: $105 응찰) 을 받아들이는 것이 전례 없는 일은 아니지만, 그것은 드문 일입니다.\n\n경매에 응찰하는 데는 몇 가지 방법이 있습니다. 요즘은 대면 응찰, 전화 응찰, 온라인 응찰이 지원되는 것이 일반적인데, 모든 방식이 근본적으로는 동일합니다. 전화 응찰의 경우, 경매사가 랏을 가져오기 전에 경매회사 직원이 등록된 고객에게 전화를 걸고, 마치 현장에 있는 것처럼 고객의 지시에 따라 랏에 응찰합니다. 또한 부재자 응찰도 가능합니다. 이 경우 응찰할 의향이 있는 최대 금액을 미리 걸어 놓으면, 그 범위 안에서 최저가 응찰이 이루어집니다. 그리고 대면이든 전화든 온라인이든 이 모든 응찰 과정은 경매사의 눈앞에서 이루어집니다.\n\n경매사는 보증금과 최저감정가보다 모두 낮은 특정 금액에서 시작가,,(starting bid),,를 부릅니다. 부재자 응찰 하나밖에 없는 경우 보증금부터 시작합니다. 복수의 부재자 응찰이 있는 경우 가장 낮은 부재자 응찰가보다 높고 보증금보다는 낮은 가격으로 시작합니다. 예를 들어 볼까요:\n\n> 감정가가 $100에서 $200이고, 보증금이 $80인 물품을 생각해 봅시다. 앨리스가 $70, 밥이 $90, 찰리가 $120을 각각 걸어놓고 부재자 응찰 했습니다. 가장 낮은 응찰가가 $70는 보증금 $80보다 낮으니까 거르고, 시작가는 찰리를 기준으로 $100에서 시작합니다. 이러면 찰리가 밥의 응찰을 꺾으면서 추가 응찰이 없으면 찰리가 낙찰을 받을 수 있지요. 한편 대면 응찰자 데이빗이 $110을 응찰합니다. 그러면 경매사가 찰리의 응찰가가 $120임을 고지합니다. 데이빗이 $130으로 응찰하면 경매사는 데이빗이 부재중 응찰자보다 높게 불렀음을 선언하고 데이빗의 $130 응찰을 받아들입니다. 이후 경매는 부재중 응찰자들은 거르고 대면, 전화, 온라인으로만 진행됩니다.\n> \n> (찰리가 사전응찰을 가령 $240를 할 수도 있으며, 이렇게 되면 데이빗이 제시하는 응찰은 찰리의 응찰로 즉각 무효화되어 응찰가가 $240까지 올라갈 때까지 계속 응찰이 진행됩니다.)\n\n+ 글을 닫으며\n\n이 글은 MC&D를 지금까지와 다르게 사용하라는 다급한 외침이라기보다, 현실의 경매장이 어떻게 돌아가는지에 대한 정보제공의 글입니다. MC&D를 본고에서 설명한 방식으로 묘사하면 현실의 경매회사와 보다 유사하게 작동할 수 있지만, 이야기 전개나 다른 방향의 리얼리즘 확장에는 방해가 될 수도 있습니다. 이미 많은 작가들과 카논들에서 MC&D의 물동량의 리얼리즘과 그들의 연간 판매 회수의 리얼리즘을 교환해서 한쪽은 희생시키고 있어요. 어쩌면 그 두 가지 리얼리즘 모두 지금 글을 읽는 당신의 관심사는 아닐 수도 있고, 그냥 MC&D를 지금까지 쓰던 대로 계속 쓸 수도 있습니다. 그래도 됩니다. 다만 그럴 거면 MC&D를 “경매회사”라고 부르지는 말자고요.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "마셜-카터&다크",
    "에세이"
  ],
  "author": "Salamander724",
  "created_at": "2025-03-12T04:42:24+00:00",
  "updated_at": "2025-03-12T04:43:09+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "youre-wrong-about-mcd"
}