{
  "title": "した",
  "content": "[[include credit:start]]\n**タイトル:** した\n**著者:** ©︎[[*user Mitan]]\n**作成年:** 2021\n[[include credit:end]]\n\n私が住んでいる部屋は何故か同じアパートの部屋と比べて家賃が安いんです。他の部屋は月々38000円なんですけど、私の部屋は30000円なんです。家賃だけじゃなくて敷金礼金に至っては0円ですからね。しかもちゃんと1LDKですよ。東北とはいえ青森市の駅近アパートですよ。すごい物件だと思いませんか。ただこんなに安いとやっぱり事故物件とか疑っちゃうじゃないですか。でも不動産屋さんに聞いたところそういう理由で安いわけじゃないらしいんです。\n\nというのもね、私の部屋すごく汚いんですよ。まぁアパートそのものも古くてぼろいんですけど。それでも私の部屋はずば抜けて汚いんです。入ったばっかりの時はエアコンとかも酷くて。かけるともう黴臭いのなんの。床もまぁ汚くて、台所のとこの床なんて水跳ねで腐ったらしくて踏むとぎしぎし言いますからね。でもまぁ、それ以外に特別不便もありませんからね。エアコンなんてのは業者さんに頼んでクリーニングしてもらったら普通に使えましたし、台所のとこもマットを敷いたらあんまり気になりません。\n\nただちょっと気になるのは染みですね。部屋の至る所に染みがあるんです。ほとんどはちっちゃい奴なんであんまり目に入らないんですけど一つまぁまぁ大きいのがありましてね。12、3センチくらいの黒い染みが床にあるんですよ。さすがに大きいんで内見の時に不動産屋さんに｢この染みってなんの跡ですか？｣って聞いたんです。そうしたら｢結構前の入居者さんが鉢植えがなんかを置かれていらしたようです｣って言われました。窓側とはいえ床ですよ。室内に鉢植えを置くとしても普通は床に直置きなんてしないじゃないですか。\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-56-n5v6/染み]]\n\nでも部屋全体が汚いんで納得しちゃったんですよね。だって部屋がこんなに汚いって、絶対普通の暮らししてる人では無いじゃないですか。エアコンとかはまだしも、普通に暮らしてれば部屋の各所に染みが浮きでたりなんてしませんからね。きっと変わった人が住んでたんだろうと思ったんです。どうもこの染みは気になりましたけど、やっぱり家賃の安さは魅力的でしたからね。特に私なんてアルバイトで生活を繋いでいますから少しでも安い方が良いですし。多少汚くても掃除するなり隠すなりすれば快適に過ごせますから。それでまぁ、私はこの部屋を借りて住み始めたんです。\n\n家具とか家電とかを部屋に搬入したんですが、やっぱりあの染みが気になるんですよ。拭いたら薄くなるんじゃないかと思って拭いてみたりもしたんですけど染みの上からワックスがけをしたみたいで全然取れないんです。取れないものは仕方ないんで放っておこうかとも思ったんですが、やっぱり一箇所だけ黒いと気になって仕方ないんです。だから私は、染みのとこを何かで隠してしまおうと思いついたんです。ちょうど染みがあったのは窓に面した壁際だったのでそこにベッドを置きました。ベッドの幅もそれなりにあるのでちょうど染みも隠れました。下を覗き込めば染みは見えますけど、普通に生活してたらほとんど覗き込むことなんて無いですからね。ベッドで染みを隠しただけなんですけど、それだけで部屋の雰囲気はガラリと変わって不潔な感じは一気に減りましたね。それにベッドを窓側に置いたおかげで、朝はカーテンの隙間から漏れる日光で目が覚めるんですよ。本当、我ながらいい配置だと思ってました。\n\n住み始めてちょっとたった頃。えーと、3、4ヶ月？いや、たしか7月だったから3ヶ月ぐらいだと思います。まぁ、そのぐらいの時なんですけど、夜寝てたらなんか変な音が聞こえて来たんですよ。その時も深夜の1時頃だったと思います。なんて言うんですかね。｢ぶぶぶぶ｣っていうか、｢んんんん｣っていうか。まぁ、表現しにくい音ですね。なんというか、耳の中がこそばゆくなるような音でした。そのせいで目が覚めちゃって。気にしないで寝ようと思ってタオルケットを被ったんですけど、そのうちになんか変な臭いまでしてきたんです。なんて言うか、生ゴミみたいな臭いでした。生ゴミって言っても私はいつもビニール袋に密閉して捨ててましたからね。ゴミから臭いがすることはまず無いんです。でも臭いは直ぐに無くなりました。音はその後も10分くらい鳴ってた気がしますけど、その後は聞こえなくなりましたね。\n\nこの臭いと音はその後もたまにありました。日付はばらばらで、何日か続くこともあれば1週間近く無かったりもしました。まぁ、ただ単に気が付かないくらいぐっすり寝てただけかもしれませんけど。でも起きる時間はいつも深夜の1時頃なんですよね。しかも1時頃まで起きてたり、徹夜してたりする時は音は鳴らないんです。いつも寝てる時だけ聞こえるんです。寝てる時の変な音と臭いってなかなか不快なんですよ。アルバイト終わりでクタクタで寝てるのに、目が覚めますからね。だから原因をつきとめて早く解決したいと思ってました。\n\n心当たりがあったのはエアコンでした。入居した時にはとてつもなく黴臭い風が出てましたから、またフィルターに異変が起こって臭くなってるんじゃないかって思ったんです。それに変な音にしても、エアコンの中の機械がおかしくなって出てる音かもって思ったんです。部屋に据え付けられてるエアコン自体がすごく古くてたまに心配になるくらい振動音とかするやつだったんで、変な音くらいは鳴りそうだなって思ってたんです。エアコンが原因だとすれば切れば良いだけなんですけど、季節は夏でしたからね。エアコン切って寝たらいくら夜でも熱中症とかになりそうですから、エアコンのフィルターを洗浄したりして使い続けてました。それでも臭いも音も消えないんで、また業者さんを呼んでエアコンを洗浄して貰うことにしたんです。電話で業者さんに夜中に変な音がするってことを伝えたら｢録音してみてくれませんか？｣って言われたんです。まぁ夜中に業者さんは来れませんからね。なので私はその次に目が覚めた時に録音してみたんです。\n\n[[include :snippets:html5player\n|type=audio\n|url= http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-54-9s6k/唸\n]]\n\n業者さんが来た時に音は聞いて貰いました。でもそれだけじゃ分からなかったみたいでしたね。エアコンそのものも業者さんに見てもらったんですが臭いと音のはっきりとした原因はわからなくて、最終的に｢エアコンの老朽化じゃないか｣ということになりました。大家さんにも相談してみたのですが、エアコンを変えるには工事が必要となるようなので諦めました。ちょっと気になったのが、大家さんにエアコンから変な臭いがすることを相談した時に｢あぁ、また｣って言われたんですよ。私は大家さんにエアコンのこと相談したのは今回が初めてでしたからね。多分前の入居者さんからもそういう相談があったんだと思います。\n\nそれからしばらく、私は原因の分からない音と臭いに耐えながら生活をしていました。普通そんなのに晒され続けたら慣れそうなものなんですけど、なかなか慣れる事ができませんでしたね。でもまぁ、たまに起きるちょっとした事ですからね。あまり気にしないようにしてました。\n\nある時部屋に帰ってくると郵便受けに手紙が入っていました。と言っても紙にマジックペンで書いたやつで、きちんとした手紙と言えるようなものではありませんでした。どうも書いた人は｢下階の者｣らしくて、確かめて無いので確証はないんですけど多分私の部屋の真下に住んでる人ですね。内容は｢深夜の唸り声とバタバタという音がうるさい｣という苦情でした。\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-55-onpu/苦情]]\n\nでも全く心当たりが無いんですよ。私は夜中に唸り声なんてあげてませんし、バタバタという音なんて立ててるわけがないですからね。唸り声なら寝言かな、とも思ったんですが下の階まで聞こえるとは思えませんし。バタバタという音にしてもせいぜい寝返りぐらいしか動いてないので鳴るはずがないんですよ。しかも手紙は｢再三言っていますが｣とか｢また大家さんに対応してもらいます｣とか、まるで前にも一悶着あったみたいな書かれ方してるんですよ。ちょっとこれは頭に来ました。本当は下の階の人に文句を言いに行きたかったんですけどご近所トラブルとかも嫌ですからね。私は大家さんに相談したんです。大家さんに手紙のことを伝えると、慣れた様子で｢下の階の人ちょっと変わってるの｣って言ってました。とはいえこちらは一方的に文句を言われたわけですから納得できないですよ。でも大家さんが｢言って聞かせますから｣って言うので仕方なく了承しました。\n\n\nそれからまたしばらく経って、10月ぐらいのことです。季節も秋になって暑くもなく寒くもない季節になり、私はエアコンを切っていました。その日はバイトの後片付けが長引いてしまって、いつもよりずっと遅い時間に帰宅しました。私はとても疲れていて、直ぐにでも眠りたい気分でした。とりあえずご飯だけ食べようと思って、帰りにコンビニで買ってきたおにぎりをテーブルの上に置いて座布団に腰かけたんです。落ち着いたせいか、座ったら本当にどうしようもなく眠くなったんです。ご飯を食べる元気もありませんでした。結局おにぎりにも手をつけずにその場で寝ることにしました。テーブルのすぐ横にベッドがあるのに、それすらも億劫に感じてしまったんですね。歯も磨かず、服も着替えずに電気を消して、座布団を枕がわりにして横になりました。\n\n\nそれからちょっとして、私は変な臭いと音で目が覚めました。この頃もまだこの臭いと音は続いてましたが、さすがにもう慣れてきていました。いつものように無視して寝直そうと思ったんですがそこでハッと気がついたんです。｢あれ？エアコンついてないよな｣って。眠い目を擦りながら体を起こして暗闇に目を凝らしてみるんですが、やっぱりエアコンの稼働ランプはついてないんです。それでもやっぱり音と臭いはするんです。今までエアコンのせいだとばかり思ってたんですが、その時に初めて原因がほかのものだということに気がついたんですよね。でもクタクタだった私はそこで原因を探す元気は無かったんです。私はまた横になって寝直すことにしました。\n\n座布団に耳をつけて眠ろうとした時、あることに気がついたんです。変な音が、ベッドの上で聞いていた時よりも大きいんです。と言うよりもなんだか床からなっているような、そんな感じでした。さらに耳を澄ませると、今度は音の鳴っている方角がわかったんです。私の目は次第に醒めていきました。\n\n音の鳴っている方向は私の背後。私の隣にあるベッドの下だったんです。\n\n私は手探りで携帯電話を取って、ベッドの方へと向き直りました。そうすると音と臭いはますます強くなるんです。やっぱり、ベッドの下に原因があるみたいでした。私は携帯電話のライトで下を照らして何があるのかを確かめようと思いました。私はライトをつけようと携帯電話を弄っていたんですが、寝ぼけてたんですかね。間違えてカメラを起動してしまいました。\n\nかしゃ。という音と一緒にフラッシュが焚かれました。画面には撮れた写真が、ベッドの側面が写っていました。肝心のベッド下は真っ暗で何が写ってるのかはわかりませんでした。でも、よく見るとその黒いところに何かが写ってるんです。ちょっとオレンジがかった何かでした。私は最初それが何か分からなくて、じっと見てしまいました。\n\n少しして、それが目と鼻であることに気が付きました。しかも、横向きじゃなくて縦向きなんです。おかしいじゃないですか。もしそれが人だとしても、普通ベッドの下に入るには横向きになるしかないじゃないですか。それでもその顔としか思えないものは、そこに、ありえない向きであるんです。\n\nそれに気づいて、思わず携帯電話を投げ捨てて部屋を飛び出してしまいました。だってそうするしかないじゃないですか。あんなの。あんなもの。\n\nしかも、あの顔みたいなものが写っていたのはちょうどあの大きい染みのあった場所なんです。あの顔は、あの染みの所にあったんです。\n\n考えれば考えるほど何が何か分からなくなります。あの部屋に住み始めて数ヶ月。私はきっとあの顔のようなものとずっと暮らしていたんです。あの臭いと音で目を覚まされていた時、いつも私の下にあの顔があったんです。私のベッドの下で、あの顔は唸り声をあげていたんです。\n\n私は友人の元へと転がり込み、夜を明かしました。日が昇ると、私は真っ先に大家の元を訪ねました。あの部屋で何があったのか知らないはずがありません。きっと何かを隠しているに違いないと、そう思ったんです。でも大家は｢わからない｣と答えました。私が何度問い正しても、｢ずっと前からあの部屋からは人が抜けていくけれど、あの部屋では何も事件は起こっていないし誰も死んでいない｣と言うんです。埒が明かないと思って不動産屋を訪ねても同じでした。大家と同じように｢あの部屋に瑕疵は無い｣｢人が抜けていく理由も分からない｣と言うんです。\n\nそんなはずはありません。だってあの部屋には、あの染みには何かがあるのです。でなければあの顔が現れるはずが無いんです。私は図書館に行き、過去の新聞を読み漁りました。インターネットで市内の過去の事件をたくさん調べたし、警察にも聞きに行きました。\n\nでも、やっぱりあの部屋では何も起きていないんです。\n\n友人は｢疲れていて変なものが見えただけじゃないか｣と言います。もしかするとそうかもしれないと思いました。きっと何か別の物を顔に見間違えてそれを臭いや音、染みに結び付けてるだけなんだと、そう思うことでようやく私は落ち着きました。数日友人の元で過ごした後、私は友人に付き添われて部屋へと戻ってきました。\n\n友人と共にベッドの下も確認しました。そこには顔はなく、あるのはただの汚らしい染みだけでした。私は胸をなで下ろしてあの時投げ捨てた携帯電話を拾い上げました。携帯電話を開いて画面を見ると、あの時撮ったベッドの写真が写っていたんです。友人が｢やっぱり見間違えだったでしょ｣と言って私の携帯電話を覗き込みました。\n\nでもそこにはあれが、あの顔が写っていたんです。\n\nあの染みは一体なんなんでしょうか。あの部屋で何があったんでしょうか。\n\nあの音と臭いはなんなんでしょうか。\n\nなぜこの部屋では何も起きていないんでしょうか。\n\n\n\nもしもこれが勘違いだと言うのならば、\n\n\n@@@@\n@@@@\n@@@@\n\n\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-57-j3uj/した]]\n\n\n@@@@\n@@@@\n@@@@\n\nこの顔はなんなんでしょうか。",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "依談",
    "夜コン21"
  ],
  "author": "Mitan",
  "created_at": "2021-08-02T22:29:55+00:00",
  "updated_at": "2021-08-08T00:29:47+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "shita"
}