{
  "title": "SCP-PL-152",
  "content": "[[include info:start]]\n**SCP-PL-152:** 애완뱀\n**원작:** [*http://scp-pl.wikidot.com/scp-pl-152 PL 원작], [*http://scp-int.wikidot.com/scp-pl-152 INT]\n**저자:** [[*user Khnyber]]\n**역자:** [[*user Douglas-MA]], [[*user fluxman]]\n**이미지 출처:** https://pxhere.com/en/photo/1121046, CC0\n[[include info:end]]\n\n[[include component:image-block name=http://scp-pl.wdfiles.com/local--files/scp-pl-152/images.jpg|caption=███ ██████의 손에 들린 SCP-PL-152 개체. ███ ██████는 자기 고양이를 들고 있는 줄 알았다.]]\n\n**일련번호:** SCP-PL-152\n\n**격리 등급:** 안전\n\n**특수 격리 절차:** 재단이 확보한 SCP-PL-152 개체는 모두 제█생물학기지 안 각자의 테라리움 속에 보관되어 있다. 고용된 직원은 매달 물체에 대한 애착 검사를 받아야 한다. 먹이로 주당 성체 쥐 세 마리를 준다.\n\n**설명:** SCP-PL-152는 아직 알려지지 않은 왕뱀과 종의 뱀으로, 몸에 초록색과 갈색 무늬가 있다. SCP-PL-152 종은 길이 약 1.5미터[[footnote]]왕뱀과 종 뱀 치고 특이한 이 크기는 인간과의 동거에 적응한 결과로 보인다. 특기할 만한 점으로, 암컷은 수컷보다 보통 20센티미터 정도 더 길다.[[/footnote]]에 체중은 3킬로그램까지 자란다. 다른 왕뱀과 소속 뱀들처럼 SCP-PL-152는 독이 없고 육식을 한다. 대상의 골격은 다른 왕뱀과 종보다 매우 유연한데, 덕분에 정밀하고 빠르게 움직일 수 있다. SCP-PL-152는 다른 뱀들에 비해 지능이 높아 문고리에 몸을 감아 문을 여는 등 간단한 도구를 사용할 수 있다.\n\nSCP-PL-152는 약 8미터 반경 이내의 사람에게 변칙적 영향을 미치는데, 영향을 받은 사람은 모든 감각으로 이 뱀을 개(//Canis lupus familiaris//)나 고양이(//Felis catus//)라고 느끼게 된다.[[footnote]]일련의 시험 결과, 둘 중 피험자가 더 좋아하는 모습을 택하는 것으로 드러났다. 선호를 알아차리는 방법은 아직 모른다.[[/footnote]] 개체는 인간에 매우 의존적인 생활상을 보인다. SCP-PL-152의 연간 생태 주기는 1월이나 2월에 시작된다. 이때 개체는 인간의 집 근처에 있으며 먹잇감인 인간의 눈에 띄려고 한다. 인간이 개체를 눈치채면, 약 육 개월 동안, 8월 말까지 자신이 모방한 물체의 행동을 따라 하는데, 대부분 개나 고양이처럼 행동한다. SCP-PL-152는 먹잇감의 청각이나 후각 등 모든 감각을 교란해 자신을 마치 고양이나 개처럼 느끼게 한다. 보통, 개체는 먹잇감 인간이 주는 먹이만으로 살아남을 수 있으나, 아주 극단적인 기아 상황에서는 먹잇감 인간의 집 안에 있는 다른 동물이나 작은 설치류 등을 사냥해서 먹기도 한다.\n\n8월 말이 되면, SCP-PL-152는 먹잇감 인간의 옆에 누워 크기를 재기 시작한다. 크기가 충분하다면, 먹잇감 인간이 혼자 남았을 때, SCP-PL-152는 먹잇감 인간을 먹는다. 먹잇감 인간을 먹은 후 약 보름 뒤, 정확히 9월 13일에 모든 SCP-PL-152 개체는 어둡고 습한 곳으로 가 짝을 찾는다. [[footnote]]이 시기를 제외하면, SCP-PL-152 개체는 극도로 영역을 지키는 모습을 보이며 같은 종과 먹잇감 집의 다른 애완동물을 포함한 다른 동물에게 매우 적대적이다.[[/footnote]] 짝짓기를 한 후, 암컷 SCP-PL-152 개체는 마지막 먹잇감이 살던 지역 근처에 약 80개의 알을 낳는다. [[footnote]] SCP-PL-152는 비정상적으로 출생률이 낮은데, 80개 알 중에서 약 4~9개만이 부화한다.[[/footnote]] 이후 두 달 동안 개체는 근처 숲에서 사람을 피해 산다. 근처에 숲이 없다면 개체는 평원이나 보다 큰 정원이나 극단적으로는 하수구로 가서 살기도 한다. 12월이 되면, 개체는 새 먹잇감을 찾으며 연간 생태 주기를 끝낸다. SCP-PL-152는 --오직 폴란드에만-- 폴란드, 러시아 및 독일에 서식한다. 현재 재단은 SCP-PL-152의 이주를 막고 야생에 사는 개체를 포획하는 것을 목표로 하고 있다.\n\n[[footnoteblock]]",
  "tags": [
    "pl",
    "scp",
    "감각",
    "개",
    "고양이",
    "동물",
    "뱀",
    "생물",
    "안전"
  ],
  "author": "fluxman",
  "created_at": "2022-03-04T08:53:14+00:00",
  "updated_at": "2024-10-23T04:00:15+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-pl-152"
}