{
  "title": "람다 살해자",
  "content": "[[include info:start]]\n**람다 살해자** \n**저자:** [[*user blithely]]\n**원작:** http://scp-wiki.wikidot.com/lambda-killer\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n++++ 검은 여왕 그노시스,,Gnosis,,\n++++ ##green|검은 여왕 에스더,,Esther,,, 대령이요.##\n++++ ##red|검은 여왕 비리디아,,Viridia,,야.##\n++++ ##blue|내 이름은 앨리,,Ally,,야##\n++++ ##551A8B|군주 검은 여왕 아드렐린다,,Adrelintha,,##\n----\n++ 개요\n이 현상은 두 부분으로 나누어져 있어. 람다-5라 불리는 재단 기동특무부대의 살해와 그들을 살해한 개체로 말이야.\n\n재단이 개체를 격리하기 위해 기동특무부대 람다-5(\"흰토끼\"라고도 불리지)를 보내고, 개체는 다양한 현실조작 방식으로 부대원들을 차례차례 살해해. 특무부대원들의 시신은 서로 다른 무작위적인 타임라인으로 보내지고.\n\n++ 전제 조건\n재단이 존재할 것. 기동특무부대 람다-5 “흰토끼”가 조직되었을 것.\n\n##551A8B|내가 관찰하기론, 람다-5가 조직되기 위해서는 아래의 사람들이 필요한 것 같네. 내 기록에 이 사람들이 자주 등장하니 “핵심 구성원”이라 부르도록 하지.##\n\n##551A8B|핵심 구성원:\n알렉스 헨더슨,,Alex Henderson,,\n제이콥 와일더,,Jacob Wilder,,\n패트릭 카터,,Patrick Carter,,##\n\n##green|특무부대에 다른 구성원들도 있지만, 현상을 발생시키는 데에 필요한 건 아니야. 이름은 발레리아 루나,,Valeria Luna,,, 박준서,,Jun-Seo Park,,, 트로이 와이트,,Troy Wight,,랑 윌로우 마셜,,Willow Marshall,,이야. 게다가 이 사람들한테서 변함없는 건 이름뿐인 것 같아. 헨더슨이 몇 번 여자인 경우를 본 적 있거든. “핵심 구성원과 같은 이름을 가진 이가 존재한다”가 람다 살해자의 전제 조건이 될지는 다른 문제겠지만.## ##551A8B|람다 살해자? 진심인가? 이토록 위험한 현상에 //진짜로// 이름을 가져다 붙이겠다는 건가? 맙소사, 이 친구 짜증 나는 구만. 나중에 내가 직접 데려가도록 하지. 그 힘은 유용하게 쓰일 수 있을 것 같으니.##\n-----\n++ 사례: 타임라인 A-056:\n조직된 특무부대에는 핵심 구성원들과 루나가 있어. 질식사했고. 실무 경험 없는 선임 연구원이 람다-5를 파견했다가 죽자, 재단 인원들 사이에서 혁명적 변화를 촉발했고, 결국 O5 지휘 체계를 재구성하기에 이르렀어. 그렇게 개편된 조직은 시설과 요원들 사이의 소통을 유지하기가 어려워졌고 10년 안에 대중에게 공개가 되었지. 그 이후 일들은 A-056 타임라인 목록에 연대순으로 나와 있어.\n++ 사례: 타임라인 A-134:\n##red|조직된 특무부대에는 핵심 구성원들, 루나, 박과 마셜이 있어. 화학 화상으로 사망했고. 대학교에서 현실 조정자와 대치하였고 폭발로 인해 민간인 몇 명이 사망했지. 구경꾼이 얼마나 많이 휘말렸는지는 모르지만, 사망자 수는 10에서 15 정도로 추정하고 있어.##\n++ 사례: 타임라인 A-227:\n조직된 특무부대에는 핵심 구성원들, 박과 와이트가 있어. 사망 원인은 살과 장기가 전부 사라진 것으로, MTF 방호구 안에는 해골만이 남아있었지. 방호구 바깥의 노출된 부분은 전부 흰색 재단 로고가 칠해져 있었어. 이건 어쩌면 이에 대한 책임이 있는 독립체의 보안 파기 욕구를 나타내는 것일지도 몰라. \n++ 사례: 타임라인 B-009:\n##blue|여긴 내가 살던 타임라인이야. 재단은 한 사람을 격리하기 위해 그가 살던 곳, 숲속으로 특무부대를 보냈어...특무부대에 누가 있었는지는 잘 모르겠지만, 네 명 이상이었어. 그 사람은 일종의 파동을 이용해서 부대원을 한 명 빼고 전부 죽였는데- 손을 휘두르자 강력한 폭발이 일어나는 것처럼 부대원들을 전부 날려 보내더라고. 그는 마지막 남은 대원의 목을 잡았고, 뭔가 좀 얘기를 나누는가 싶더니, 멀리 던져버리더라. 대원들이 던져질 때 그냥 사라져버렸는데, 공중에서 죽어버린 것 같아. 목록 작성하는 게 아직 익숙지가 않아서, 뭔가 말아먹었다면 미안.## ##red|괜찮았긴 한데, 다음부터는 좀 더 자세한 수치를 알려주는 게 좋을 것 같아.##\n++ 사례: 타임라인 B-112:\n##green|이 타임라인에 대해서는 아드렐린다가 좀 더 세세한 걸 알려주기로 된 줄 알았는데, 꽤 오랫동안 기록을 업데이트하질 않고 있더라고. 어쨌든, 이 사례에서는 독립체의 특성에 대해 여러 재단 구성원들이 아마 사전에 정보를 얻었던 것 같고, 람다-5는 본 것 중에 가장 많은 군사 장비를 지급받았어. 정확한 수치를 얻기 위해 가까이 다가가고 싶지는 않았지만, 사망자 수는 약 50에서 60명쯤 되는 것 같아. 핵심 구성원과 몇몇 필수는 아닌 이들까지 더해서.##\n++ 사례: 타임라인 B-118:\n##red|이 타임라인은 내가 직접 확인해봤어. 특무부대에는 적어도 네 명의 구성원이 포함되어있지만, 정확히 누가 누군지는 판별할 수 없었어. 내가 본 바로는, 적어도 두 명이 특무부대를 공격하고 있었어. 게다가 그들은 아주 효율적으로 공격하기도 했고. 손짓의 일종으로 먼 거리에서 병사의 목을 꺾어버리더라. 그러고는 골목길로 시신을 끌고 들어가는 걸 봤어. 벽에다가 시체를 던지더니, 그냥 사라져버리더라고. 시신을 그렇게 운송하는 것 같아.## ##green|...그들? 복수라고? 한 사람 이상인 거야? 만약 다수라면, 타임라인마다 하나씩 있는 것일 수도 있어.## ##red|//이런// 현실 조정자가 //모든// 타임라인에 있다고? 진짜 사람이긴 한 거야? 아니면 그냥 현상인가?##\n\n\n\n\n##551A8B| 그렇게 안 보일지는 모르겠지만 날 인간으로 지칭해주면 아주 고맙겠는데 ##",
  "tags": [
    "2016-기특대-en",
    "_검은-여왕",
    "en",
    "검은-여왕",
    "요주의단체-서식"
  ],
  "author": "Cubic72",
  "created_at": "2019-01-28T07:01:35+00:00",
  "updated_at": "2024-10-20T13:32:08+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "lambda-killer"
}