{
  "title": "SCP-1376",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1376\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1376はサイト19の通常の保護ロッカーに保管されます。SCP-1376を用いた実験は最少1名のレベル3上級研究員の事前許可が必要となり、SCP-1376を用いて生成された記録映像は機密情報に関する検査を厳重に行われなくてはなりません。SCP-1376を用いて生成された全ての記録映像はサイト19の機密データベースより研究目的で利用することができます。\n\n**説明:** SCP-1376は2009年ごろに製造された三洋電機製の黄色いVPC-WH1YL防水ビデオカメラであり、使用に伴う傷や擦れの跡以外には外見的に注目すべき特徴が見られません。\n\nSCP-1376を用いて映像記録を作成したいかなる場合においても、成果物の音声トラックにはイギリス訛りの男性の声による自然ドキュメンタリー調のナレーションが未知の手法によって挿入されます。音声の変更はプロフェッショナル級の後処理や音声ミキシングと一致し、記録の題材にふさわしい形でオリジナルの音声のフェードイン・フェードアウトさえ追加されます。SCP-1376を用いて作られた静止画は影響を受けません。\n\n2009年██月██日に、[編集済](SCP-1376の元の持ち主であり購入者)がインスタントメッセージコミュニケーションにてSCP-1376の異常な特性を知人に説明しようと試みたところを、監視を行っていた自動システムが告知し、財団に発見されました。[編集済]は拘束され、財団の対策チームによって質問され、SCP-1376を地元の商店の在庫から購入したことを主張しました。被験者はクラスA記憶処理を施され、同等の置き換え品を与えられた後に解放されました。\n\nSCP-1376を分解し部品の精査を行った結果、差異や異常な部品は発見されませんでした。SCP-1376と同一ロットの製品の追跡と検査が行われ、その結果同じような異常な特性を持ったものは発見されませんでした。\n\n**補遺 1376-01:** 注目すべき記録の例\n\n**日付:** 2009年██月██日\n**長さ:** 1:17\n**被写体:** 元々の所有者がSCP-1376を用いて彼の妻を撮影した映像、購入直後に性能を試す目的で撮影したものと思われる。被写体は自宅のリビングにて[編集済]と共に会話している。会話はフェードアウトし、解読不能となる。\n**ナレーション:** ここで、巣の中心にいる彼のつがいの一方を見てみましょう。極めて保護的に、メスは子孫を守るために極端な行動を取ることがあり、必要とあらば暴力的な手段さえ取ります。このつがいは極めて親密かつ深い愛情を持っていますが、彼女は後に仕事の疲れを理由として挙げて彼の接近を拒絶するでしょう。\n\n**日付:** 2009年██月██日\n**長さ:** 0:49\n**被写体:** テーブルに置かれたテニスボールを静止して撮影した映像。\n**ナレーション:** 正午が近づくにつれて、周囲の動物たちはこれを目的のために使う様子を見せなくなり、これは混乱した状態になっていきます。必死に彼らの気を引くも、自身が完全に動けなくなったのを知るとこれまで以上に苦しむようになります。\n\n**日付:** 2009年██月██日\n**長さ:** 1:36\n**被写体:** サイト19の動物実験ラボにて檻に入れられた赤毛猿。被写体は無気力に檻の中を歩きまわった後、座って果物を食べ始めた。\n**ナレーション:** 4日目まで、このオスは自身の運命についての厳しい現実に身を委ねたも同然でした。自身を捕えた者が隙を見せることを祈りながら自身の檻を巡り続けるものの、そのような幸運はやってきませんでした。夕方のうちに、このオスは初めての[データ削除済]の兆候を感じ始め\n**研究者による注:** 続くすべてのSCP-1376によって生成された記録については、発生しうる機密扱いの内容の審査や必要に応じた機密データの編集が行われます。\n\n**日付:** 2010年█月██日\n**長さ:** 1:15\n**被写体:** ████████博士の手によって無関係な実験中に偶発的に撮影された██████博士の記録。\n**ナレーション:** このオスは平静な様子を見せていますが、彼のメスへの渇望は並外れています。彼の執念の程度は不健康な領域に達し、いつも彼の思考を支配しています。彼女を盗み見ている間、彼の思考をワイルドなファンタジーが駆け巡ります。\n**研究者による注:** ██████博士は、████████博士から攻撃を受けた後、鼻の治療を受けました。そして両研究者は2週間以上の休職となり、その後懲戒処分と他サイトへの転勤となりました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "知識",
    "語り",
    "道具",
    "電子デバイス",
    "音波"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-20T13:17:00+00:00",
  "updated_at": "2021-01-10T15:49:39+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1376"
}