{
  "title": "빛의 수도회 (구 허브)",
  "content": "[[include theme:ordre-de-la-lumiere]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :snippets:html5player\n|type=audio\n|url=https://fondationscp.wdfiles.com/local--files/theme%3Aordre-de-la-lumiere/Celestial.mp3\n]]\n\n[[tabview]]\n[[tab 빛의 수도회에게서]]\n\n[[=]]\n수십 년, 수백 년, 수천 년 전부터 인류는 존재하고 또 진화를 거듭하였습니다.\n\n인류는 이제 어두컴컴한 동굴이 아니라 거대한 고층 빌딩에 삽니다. 인류는 이제 허름한 동물 가죽이 아니라 화려한 직물로 만든 옷을 입습니다. 인류는 이제 두 손만으로 일하는 것이 아니라 수많은 자원과 도구를 이용하여 일합니다. 인류는 이제 잠깐의 안심이 아니라 지속가능한 안락함을 추구합니다. 인류는 이제, 주위 환경에 그저 순응하는 것이 아니라 식물의 생활과 동물의 세계에로 자신의 의지를 서슴없이 드러냅니다.\n\n인류는 창조를 목적으로 육신에게 의지를 주입할 수 있고 또 파괴를 목적으로 제거할 수 있습니다. 생명을 주입하고 또 회복할 수 있음으로써, 우리는 스스로가 신과 같은 존재가 되었음을 깨달을 수 있었습니다.\n\n그러나 인간의 삶이라는 것은 덧없고 또 보잘것없기만 합니다. 반면 신의 삶은 영원불멸하고 또한 무한한 행복으로 가득 차 있습니다.\n\n우리 빛의 수도회는, 인간은 마땅히 자신을 완성시키고 성숙시켜야 하는, 진화하는 존재임을 믿습니다.\n\n우리는 앎의 길을 따름으로써 인간이 자신의 덧없음이라는 그 본성을 초월하게 될 수 있다고 믿습니다.\n\n우리는 무지가 인류를 붙잡아 공포와 욕구에 사로잡히도록 만들었다고 믿습니다. 인류는 자신이 알지 못하고 이해하지 못하는 것을 두려워하며 또 경멸하기에 전쟁을 일으키고 갈등 속으로 뛰어들며, 또한 가 닿을 수 없는 행복을 언제나 바라며 결코 만족을 얻지 못하기에 죄악에 굴복합니다.\n\n우리 빛의 수도회는, 인류라는 존재가, 또 인간 한 사람 한 사람이 가치 있는 존재이며 또한 이 세계에 감추어진 오랜 지식들 앞으로 더 가까이 나아갈 수 있음을 믿습니다.\n\n[[module ListUsers users=\".\"]]\n바로 오늘, %%title%% 당신은 이제 지고한 지식에 이를 수 있으며, 또한 당신 역시도 [[size 1.25em]]순수한 빛으로 이루어진 존재[[/size]]가 될 수 있습니다.\n[[/module]]\n\n[[size 1.5em]]빛의 수도회로 어서 오십시오![[/size]]\n\n[[/=]]\n\n[[/tab]]\n\n[[tab 수도회의 기원]]\n\n[[=]]\n빛의 수도회가 태어나던 때는 1224년, 성전기사단이 십자군을 이끌며 성지순례를 떠나는 여행자를 보호하던 무렵이었습니다. 그러나 기사단의 영광과 원정의 고결함이 있음에도, 성전기사단의 적대자는 언제나 무수히 많았으며 또한 기사단의 힘이 기울 가능성 역시 생각하지 않을 수 없었습니다.\n\n온 세계를 통틀어 가장 출중한 학자들이 빛의 수도회 최초의 회원이었습니다. 회원에게 주어진 임무는, 전쟁에 뛰어드는 이들에게는 힘이 될, 또 성전기사단에게는 적들을 물리치고 완전한 승리를 거머쥘 무기가 될 모든 신비한 지식들을 한데로 모으는 것이었습니다. 성전기사단이 콘스탄티노플과 예루살렘에서 가져온 전리품들 덕분에, 빛의 수도회는 아브라함, 모세, 엘리야, 에스겔... 등 모두가 책 속에서만 존재했을 거라고 생각하던 성경 속 인물들의 전기를 다시 쓰게 될 귀중한 고문서들을 얻을 수 있었습니다.\n\n구약성서는 이들이 덧없는 존재라고 이야기했지만, 그러므로 떠나갔다고 말했지만, 진정 무슨 일이 있었던 것일까요?\n\n더욱 원대한 비밀을 찾아서 탐험대가 조직되었고, 탐험대는 성전기사단원들 및 과학자들과 함께 전설 속의 존재들을 찾아내는 무모한 희망을 찾아 길을 떠났습니다. 그러나 수도회를 적대시하던 몇몇이 슬프게도 이 계획을 알아차리고는, 이들의 박멸을 도모하였습니다.\n\n7년 뒤, 유일한 생존자가 빛의 수도회의 그랜드 마스터 앞으로 돌아왔습니다. 그러나 그자는 혼자가 아니었습니다. 생존자의 옆에는 원광(圓光)으로 둘러싸인 열두 존재가, 부드러운 빛을 내며 날아다니면서 지혜의 기운이 가득한 후광을 비추고 있었습니다. 열두 존재들은 몽매주의에 맞서는 마지막 전쟁이 얼마나 중요한지 깨닫게 되어, 빛의 수도회와 뜻을 같이하고 또한 수도회 축복하며 신의 가호 아래 두기로 하였습니다. 그러나 열두 존재들은 성전기사단을 단죄하기로 하였습니다. 권력과 부(富) 앞에서 타락하였기 때문입니다.\n\n신성한 지식의 열두 밀사들은 그날 이래로 언제나, 인류를 미친 세상의 손아귀에서 구원하기를 꿈꾸는 천상선현대평의회(Grand Conseil de l'Ascendance Céleste)에 머물고 있습니다.\n\n[[size 1.25em]]지고한 존재를 우러러보는 흔들리지 않는 믿음으로, 이들은 더 이상 인간에 그치지 않는 불멸의 존재로 변모하였습니다.[[/size]]\n[[/=]]\n\n[[/tab]]\n\n[[tab 수도회의 사명]]\n\n[[=]]\n빛의 수도회 회원으로서 우리의 목표는 매우 명료합니다. 죄악, 부패, 탐욕... 이러한 무가치한 악업들의 유혹을 뿌리칠 수 있도록 인류를 이끄는 것입니다.\n\n우리는 인간이 자기 자신의 주인으로서 남아 있는 길을 깨우쳐야 한다고, 그리고 충동에 휘둘리지 않음으로써 안심입명(安心立命)에 이르러 우리가 여정 속에서 언제나 짊어져야 할 삶의 난관들에게 영원불멸하고 철두철미한 행복을 약속해야 한다고 믿습니다.\n\n우리는 인간이 아직 진화의 마지막 단계에 도달하지 않았음을 믿습니다. 우리는 이에, 당신에게 성스러운 이들의 내밀(內密)한 뜻을 담은 가르침, [[size 1.15em]]당신을 분명히 들어올려[[/size]] [[size 1.25em]]인간이라는 한낱 굴레를 벗겨 줄[[/size]] 가르침을 보여드리고자 합니다.\n[[/=]]\n\n[[/tab]]\n\n[[tab 특별교과]]\n\n[[=]]\n우리는 누구나 최고의 선생에게 가르침을 받을 권리가 있다는 것을 믿습니다.\n\n이 때문에 우리는 정기적으로 수도회의 형이상과학 연구회(Collèges d'Étude des Sciences Métaphysiques)를 찾아올 신입 회원을 맞이합니다. 이곳에서 여러분은 메타심리학, 형이상학, 초심리학 등 만나보기 어려울지언정 꼭 필요한 과목들을 배우게 됩니다.\n\n우리는 여러분께, 재력이 허락하는 한에서는, 여러분에게 희망을 더욱 북돋워 줄 길로 통하는 문을 열어주는 것이라면 무엇이든 내실 있는 가르침을 드릴 것을 보장합니다. 가장 힘써 정진하는 이는 반드시 신의 화신이라는 경지에 다다르게 될 것입니다!\n\n인간의 육신 속의 신비한 능력, 행복으로 가는 길, 그리고 지상낙원, 이 모든 것 속에 잠든 비밀은 어쩌면 여러분을 위한 것일지도 모릅니다.\n\n우리와 함께하시어 여러분 자신을 //하늘보다도 위로// 드높이십시오.\n[[/=]]\n\n[[/tab]]\n\n[[tab 영원한 지식들의 보관소]]\n\n아득한 옛날부터 이 세계는, 그 존재만으로도 인류에게 회의(懷疑)를 부추기고 전대미문의 공포 앞에 무릎을 꿇릴 존재들을 감추고 있었습니다.\n\n우리는 도망치거나 싸우는 대신, 마땅한 이유 아래 이 존재들을 반가이 맞이하여야 합니다. 이들은 신의 선물입니다. 우리가 그러하였던 것처럼, 이들에게도 진화하기 위한 시간이 주어져야 합니다.\n\n우리 빛의 수도회는, 어느 날엔가 인간은 지금 미처 이해하지 못하는 존재들과 함께 살아갈 수 있게 될 것임을 믿습니다. 어떤 두려움도 혐오도 없이 치명적 존재들을 당당하게 상대할 수 있도록. 우주의 법칙마저도 벗어나는 존재들과 단결할 수 있도록.\n\n이는 시간문제에 지나지 않습니다.\n\n[[module ListPages order=\"title\" limit=\"100\" tags=\"-관리 -작가 -샌드박스 scp -이야기 -허브 +빛의-수도회\" rating=\">=0\" separate=\"no\" perPage=\"100\"]]\n- %%title_linked%%\n[[/module]]\n\n[[/tab]]\n\n[[tab 추천하는 성스러운 가르침]]\n\n빛의 수도회에게는 지성세계의 정복을 이룩할 사명이 있습니다. 이 땅이 언젠가 목격한 그 어떤 작품, 어떤 이론, 어떤 역사도 우리에게 알려지지 않은 채로 남을 수는 없습니다.\n\n이러한 지식의 무한함은 아담과 이브의 후손들의 적통을 모두어 잇는 유산입니다. 또한 우리는 당신의 눈앞에 아주 오래 전 수호자 시절부터 우리에게 내려온 이 지식들을 짤막하게나마 보여주고자 합니다.\n\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-관리 -작가 -샌드박스 -scp 이야기 -허브 +빛의-수도회\" rating=\">=0\" separate=\"no\" perPage=\"100\"]]\n- %%title_linked%%\n[[/module]]\n\n[[/tab]]\n\n[[tab 수도회의 정신]]\n\n**작가 주석**\n\n빛의 수도회(Ordre de la Lumière)의 이념은 세 단어로 요약할 수 있습니다. \"//Intelligentia potestas est//\". //지혜가 바로 힘이다//. 이것이 곧 이 조직에 힘을 불어넣어 준 지식입니다.\n\n아마도 여러분은 그거야 재단에서도 다른 요주의 단체에서도 모두 마찬가지라고 생각하시겠죠. 모두가 지식을 축적하고, 또 모두가 자기네 지식들과 경험들을 이용하여 자신들의 목표로 다가가며, 또한 이로써 자신들의 능력을 키우고자 합니다. 그러나 그 지식은 더 이상은 똑같은 //형태를// 지니지는 않게 되었죠.\n\n이 수도회라는 생소한 조직이 흩어져 떠나는 곳은 바다의 어두운 곳, 구름의 저편, 동굴의 어두운 곳에 잠든 지식입니다. 미지의 변칙존재들의 위협, 그리고 적대자들이 오늘도 교묘히 설계하고 권모술수를 쏟아붓는 계획들의 본질을 들여다보는 지식입니다. 그리고 더욱이 \"수도회\"를 복원하는 계획에 방책이 될 장비와 수단의 지식입니다.\n\n빛의 수도회는 자기인식을 적극 유도합니다. 인체의 생물학적 한계는 어디까지이며 우리가 어떻게 이를 이용할 수 있는지 인식하는 것이 중요함을 알아야 합니다.\n그럼으로써 수도회의 모든 회원은 더 이상 인간의 겉모습에 묶이지 않은 존재로서 완전하게 형성되는 것입니다.\n\n모든 추종자에게 찾아오는 안심입명(安心立命)의 상태는 이들을 //무심한 경지//에 다다르게 합니다. 가슴 한복판에다 총을 쏴서 이들을 죽일 수는 있지만, 이들이 어떤 반응이라도 보일 것이라고 기대하지는 마세요. 최소한의 고통조차도. 기껏해야 기대하고 있었다는 듯한, 그 때문에 공격했던 사람이 의아하게 여길, 다만 고통으로 살짝 일그러졌을 따름인 미소가 어렴풋이 얼굴에 드러날 뿐입니다. 추종자는 자신의 육신과 정신 모두를 완벽하게 제어하는 방법을 훈련합니다. 경멸, 환희, 혐오는 모두 이들의 감정과 상관없는 낱말일 따름입니다.\n\n//감정을 벗어던질 수 있는 사람은 선과 악을 초월하게 됩니다.//\n\n만약에 빛의 수도회가 재단이 \"SCP\"라고 일컫는 개체에 해당하는 위험한 존재들을 이따금 취하고 무심한 얼굴로 이들을 맞이한다면, 이는 이 종교단체가 바로 그 존재들을 보호하기에 마땅한 사람들의 방패 아래 있는 곳이기 때문입니다. **그러므로 이들은 잠재적으로 빛의 수도회를 좌지우지할 수 있는 SCP들입니다.**\n\n대상이 12와 관련이 있고 인간형이며 구약성서와 밀접한 연관이 있다고 밝혀진다면, 대상의 정체성을 알아맞혀 보려는 무수한 추측들이 탄생할 여지가 생기게 됩니다. 더불어 개인적 해석들 역시 무수하게 탄생하겠죠. 이 현인들은 부지런한 학생들이 인간의 몽매함에 동화된 모든 이들과 맞서 싸우는 마지막 투쟁을 이끌 수 있도록 가르침을 선사합니다.\n\n목표는 오직 하나입니다. 악행과 죄악의 원천, 다름아닌 감정이라는 존재를 일소하는 것.\n[[/tab]]\n\n[[tab 수도회의 의무]]\n**작가 주석 #2 :**\n\n인류와 평화, 삶과 죽음 사이의 균형을 수호하는 사람들을 돕고자 하십니까? 잘 오셨습니다.\n\n불가능한 일들을 더 깊이 이해할 시간을 즐기세요.\n\n빛의 수도회 관련 SCP는 일반적으로 두 종류로 나눌 수 있습니다.\n\n첫째는 **성서에 등장하는 인물이나 사물, 장소, 피조물**을 바탕으로 하는 개체들입니다. 성서의 배경이나 역사를 잘 알고 있다면 대상의 보고서를 작성하는 데 크게 도움이 되겠죠.\n\n**예시:** 오만하고 호전적이면서 이름이 \"골리앗\"인 거인만 있다면 별로 흥미롭지 못합니다. 그렇지만 격노한 모습으로 육중한 무기를 휘두르는데 이름이 \"골리앗\"인 거인이 있고, 이 거인을 쓰러뜨릴 수 있는 사람은 허약한데다 무장을 해제한 소년뿐이라면, 벌써부터 유망한 설정이라고 말할 수 있겠죠.\n\n성경 속의 대상들을 \"현대화\"해 본다면, 변칙개체들이 \"부활\"하거나 좋든 나쁘든 우리 문명에 익히 적응하는 모습을 보여 주면서 더욱 흥미를 돋울 수도 있다는 점도 생각해 보세요.\n\n둘째는 **자연이나 시공간의 힘**과 관계가 있는 개체들입니다. 기준이 매우 막연하지만, 오히려 그 때문에 여러분은 자기만의 상상을 자유롭게 펼치고 또 바로 그 상상에 해설을 덧붙일 수 있습니다.\n\n어떤 개체는 두 종류 각각에 모두 포함될 수도 있겠죠.\n\n수도회가 연구하는 변칙개체는 대개는 \"오랜 것\"이나 \"자의식 있는 것\" (나아가서 \"감정 있는 것\"), 또는 그 존재하는 이유가 \"균형\", \"정화\", \"정의\", \"지식\"에 해당하는 것입니다. 하지만 그럼에도 이들을 가두는 데에는 적잖은 인명을 지불해야 할 것입니다...\n\n수도회는 평범한 사람들이 맞닥뜨려서는 안 될 초자연적 개체들로 무장함으로써 안정된 세계를 유지합니다.\n\n그러나 빛의 수도회는 자신의 힘이 그 적대자들보다 강하거나 약하다고는 생각하지 않습니다. 더구나 그 어떤 존재, 어떤 조직도 자신의 적대자라 생각하지 않습니다.\n\n만약에 누군가 이들을 적대하는 조직들의 존재를 아냐고 묻는다면, 이 신실한 사람들은 이렇게 대꾸할 것입니다.\n\n\"//어찌 사자가 개미를 두려워하겠습니까?//\"\n\n[[/tab]]\n\n[[/tabview]]\n\n[[div class=\"content-panel standalone series\"]]\n\n이 페이지의 배경 음악은 **[https://www.youtube.com/user/AdrianvonZiegler Adrian von Ziegler]**가 작곡, 배경 그림은 **[https://www.deviantart.com/txvirus]**가 제작하였으며, 모두 원작자의 허가 하에 사용합니다. 해당 작품들은 모두 크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0 라이선스를 적용받지 않음을 알려드립니다.\n\n[[/div]]",
  "tags": [
    "fr",
    "빛의-수도회",
    "음성첨부",
    "허브"
  ],
  "author": null,
  "created_at": "2016-12-19T04:35:18+00:00",
  "updated_at": "2021-09-30T15:38:09+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "ordre-de-la-lumiere"
}