{
  "title": "SCP-439",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=bonehive.jpg|caption=進行性骨化性線維異形成症(FOP)の進行した段階]]\n\n\n**アイテム番号:** SCP-439\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 標本は武装研究サイト-45の有害生物翼棟[[footnote]]訳注: Hazardous Lifeforms Wing[[/footnote]]内で、封印され、酸素供給装置の接続された38L(10ガロン)のタイプ-G収容ユニットで施錠された状態で保持されます。標本は給餌チューブ16aを通して承認栄養物X-Fで給餌されます。取扱はレベル-2かそれ以上の要員に許可されます。\n\n**説明:** SCP-439は起源不明の昆虫で、灰色で半透明な//Forficula auricularia//(一般的なハサミムシ)[[footnote]]訳注: 和名ヨーロッパクギヌキハサミムシ[[/footnote]]、体長はおおよそ2.5cmです。最初の生息地または発見地は中国本土の████ ████省です。その他の個体は、これまでのところ発見されていません。\n\nSCP-439は安全な期間に遭遇したときには、腹部のハサミによるきつく痛い挟み込みの能力を除いては比較的無害です。この生物が引き起こす真の危険はその巣作りと生殖にあり、それは個体が睡眠中の人間の口に入ったときに始まります。これは人間//にのみ//起きるようです。SCP-439を与えられた他の生物は一様に拒絶されました。適応する宿主の所在を確認すると、個体は近くに隠れ、被害者が睡眠に入るまで待ちます。どのようにしてそれが睡眠状態を判断できるのかは不明ですが、それは正確に[データ削除済]から[データ削除済]に合わせる能力を示しています。新しい宿主の口に入ると、SCP-439は気管を下り、犠牲者の肺の片方に居を定めます。\n\nおよそ4-8時間で、目が覚めた後に、宿主は胸の痛みと息切れを訴えます。そして、すぐ腹部痙攣が続きます。胸の締めつけと発熱は、宿主が無力化するまで増悪します。進行性骨化性線維異形成症(FOP)(筋組織に骨の成長を促進する、自然界では通常遺伝的な障害)の発症はこの時点の付近です。新しい骨の成長が迅速であるため、新しい骨がときおり肉から突出しながら急激に成長することで、症状の進行は対象に非常な苦痛をもたらします。この出来事の間、宿主は、例えば家庭内の家具、クローゼット、暖房配管のような、暗くて囲われた隠れ場所を探すことを強いられるようになります。\n\n処置されなければ最初の3日以内で、宿主は新しい骨の成長と呼吸困難による極度の苦痛から、完全に引きこもって動けなくなります。この時点で、対象の身体は「骨の巣」に変化する最終段階を開始します。その新しい骨に自身を覆われた宿主の身体は胎児の姿勢でうずくまります。宿主の身体が自然とおおむね球形になり元の大きさの4分の3に縮まるまでに、骨の構造全体は[データ削除済]に従って変質します。新しい骨の突出は成長を続け、可能なら、身体を新しい場所に永久に固定します。骨の構造はほぼ完全に元の姿から見る影もなくなり、内臓とコロニーを保護する球形の「籠」に変化してしまいます。\n\nこの時点で、変化は完了します。宿主に入った最初の女王は、典型的な昆虫の巣の階層構造における働き手、雄、兵隊として機能する20-30,000の子を産んでいます。女王のみが生殖能力を持つため、幸いにも巣の成員は、兵隊の腹部の大きく強力なハサミを除けば無害です。元の宿主の内部は人間の身体からはほとんど見る影もありません。ある臓器は取り除かれ食料として利用される一方、その他は孵卵室として機能するよう働き手の虫により作り変えられます。兵隊が集めた有機材料の小片をコロニーと宿主の巣構造との両方を養う[[footnote]]訳注: 原文ではfeeds both the colony and sustains the host hive structure. bothの位置を誤っていると解釈。[[/footnote]]栄養懸濁液へと変化させるのに宿主自身の消化器系を利用するという、独創的な方法が存在します。\n\n4-6ヵ月後、新しい女王が集団内から現れて、つがう雄を選びます。この時点で、コロニーは[データ削除済]を破裂させることで自身を破壊し、昆虫の多数は死にます。働き手と雄は宿主の巣の外での生存に適応できず、兵隊は任務が完了し、その場を離れてさ迷い去ります。元の巣が生成する栄養懸濁液ではない、兵隊が消費する食料は存在しません。新しい女王は受精しており、彼女自身の新しい巣を探すために外に乗り出します。驚くべきことに、巣の生命活動を停止させる最終的な原因は、脱出による外傷ではなく、餓えです。\n[!-- 驚くべきことに、残滓の死因は巣を終了させる生物学的活動が最終的に引き起こすものではなく、餓えです。 --]\n\n**補遺:** 特に不穏な展開例では、██████博士は、巣への変化を完了させた後の宿主の身体の損傷の程度を判断するため、各種の実験を行いました。脳の一部が食料として役立てられるために抉り取られていることが以前の解剖で発見されていましたが、他の部分は手付かずのままで、おそらく身体機能の継続を統制させるためと推定されます。実験の最後の段階で、██████は機会を得て変化の直後に近距離で巣を調べました。 眼球は最終的に辿り着かれて食料として利用されますが、██████が彼女の実験を行った時点では、まだ手つかずでした。まぶたを開き、懐中電灯を使用して検査したところ、██████は宿主の目が光条を追ったのを発見しました。実験は終えられました。更なる試験は予定されていません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "昆虫",
    "生命",
    "種族",
    "骨格"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-20T03:55:10+00:00",
  "updated_at": "2021-08-29T16:42:14+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "scp-439"
}