{
  "title": "節制者ブライト",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 節制者ブライト\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n「軽く事前の説明はあったと思うが、改めて君に本任務に関する説明を行う」\n\nとあるサイトの奥深く、厳重なセキュリティで守られた一室に二人の男がいた。一人はこの執務室の主である初老の男。黒い背広姿は威圧感が漂っており、丸腰ではあるがもしこの場で銃を抜いて彼に襲い掛かったらその者の命はないのだろう。もう一人の白衣の男はいかにも不満があるかのようなけだるそうな様子で椅子にもたれかかっている。彼の首には[*http://scp-jp.wikidot.com/scp-963 赤い宝石がついた首飾り]がかかっている。彼の人格は首飾りとの結びつきから逃れられない。\n\n「何とかいう書類を奪って来いって話は聞いた。なんで私に頼むかねぇ。私は科学者で兵士ではない。他にいくらでも荒事が得意な奴はいるだろうに」\n「その理由はこれから話す。だがジャック、これは君にしかできない任務である」\n「わかってるよ。ちょっと不貞腐れてみただけだ。アンタ……O5評議会の一人なんだろ？そんなお偉いさんがわざわざ出てくるんだからよっぽどの理由があるんだろうさ」\n\nO5は満足げにうなずく。O5評議会はその存在自体が秘匿されており、その財団への献身に反して一般の職員はその実在すら知りようがない。今この執務室にいる男も存在は高いセキュリティクリアランスで守られており、その人となりはおろかナンバーですら定かではない。あるいは、今見えている外観すら本物かはわからない。そんな人物に博士一人が対面して話すなど異例中の異例であり、事の重大さが覗える。\n\n「君の目的は中国の地下深くに存在する破壊兵器「四式星爆機」、その制御コードが書かれた書類を奪還することだ」\n\n終戦間際に\"負号部隊\"「タタラ」によって作成された「四式星爆機」。呪術的作用を組み込んだそれはひとたび起動すれば少なくとも東アジア一帯が丸ごと無くなるほどの威力と推算される。そのまま地球という惑星が機能不全に陥ることも十分考えられる。\n\n「それにしても不思議だ。半世紀以上も前の軍がそれほど破壊力を持つ超常兵器を作るだなんて」\n「それについては同意する。かくのごとき技術力を有しているなら第二次大戦の結果は大きく変わっていたであろう。事実、外部の協力者がいたことが示唆されている。ただ重要なことは、今もその破壊兵器が存在していて、経年劣化でいつかは爆発するということだ」\n「やれやれ」\n\nブライトは大げさに肩をすくめた。\n\n四式星爆機の存在は元タタラ部門の技術者、四方田茂雄が確保されたことで明らかになった。四方田は自身の素性を隠し偽名を名乗って潜伏していたが、末期の胃癌を患い長くない命であると悟ると自身が元負号部隊であることを告白。四式星爆機の停止の協力を財団に求め出た。\n\n「四方田のことは信頼していいのか」\n「そう考えていいだろう。様々な試験に掛けたが嘘はついていないようであった。そもそも破壊兵器を止めるつもりがないなら財団にその存在を明かさず墓場まで持っていけばいいのだからな。それに──彼には愛する子や孫がいるそうだ」\n「愛、ね。良くも悪くも人間を突き動かすものだ」\n「元々彼は秘匿された破壊兵器を止めるつもりはなく、何かの機会に爆発して世界が終わればいいと思っていた。だが家族ができ、将来有望な孫が生まれると考えを変えて装置を停止させることに決めた」\n\n四式星爆機を無力化するには、制御コードと四方田を含む製作者一人の生体認証が必要であった。四方田以外の製作者の行方は知られておらず、彼が死ぬ前に秘密兵器を止めなければならない。\n\n「それで問題の制御コードなのだが、中国東北部にある基地に書類の形で保管されているはずだった。しかしその書類が丸ごと無くなっていたのだよ」\n「大事な書類なのに管理が杜撰すぎやしないか？負号部隊とやらはクラウドにバックアップを保存しておけと習わなかったらしい」\n「終戦間際に彼らが基地を退去する際にはあったという話だ。そこから外部の侵入者が盗みに入ったのか、それとも研究員の一人が故意に隠蔽したのかは定かでない。四方田氏は一人で探し続けていたがついに発見できず、やむなく財団に助けを求めたというわけだ」\n\n財団でも四方田の証言にある中国東北部に秘匿されていた研究基地を調査したが、やはり書類は見つからなかった。\n\n「現在どこにあるか皆目見当がつかないものを探していては四方田の残り時間が少ない。そこで我々は確実に存在している書類を取りに行ってもらうことに決めた」\n「確実？嫌な予感がしてきたぞ」\n「つまり、過去書類が基地に保管されていた時点だ。そのために時間異常部門により開発された小型時間遡行機を使用して第二次大戦中に戻ってもらう」\n\nブライトは左手で額を抑え宙を見上げた。長いため息がこぼれる。\n\n「時間遡行機なんて小難しいこといってるが要するにタイムマシンだろ」\n「言ってしまえばその通りではあるが、タイムマシンといえばウェルズだろう。件の開発された装置は未来にも行けないし人も乗れない。ただ手乗りサイズの物品を過去に送るのが技術的に精いっぱいである」\n\n頬杖をつくブライトに対して、O5の表情はにこやかなまま変わらない。\n\n「なるほどね。それで私が抜擢された、と」\n「その通り。人体までは飛ばせなくても君の魂が込められた首飾りなら、というわけだ」\n「いやいや、簡単に言ってくれるが──」\n\n反論を試みようとするブライトであったが、すぐに諦めた。\n\n「どうせ色々もう準備ができてるんだろ。安全かつタイムパラドクスを起こさないルートを」\n「さすが理解は早い。既に君の過去に戻った後の道程についてはシミュレートが十分に為されている。この場で思いつくような懸念は既に考慮され尽くされていると思ってくれたまえ」\n「奪取計画は万全というわけか。今はどこにあるかもしれないお宝の。おっと、ちょっと待ってくれ」\n\nブライトは数秒思慮する。\n\n「一応確認なんだが、書類が無くなったのって」\n「ああ。君が盗み出すからであろうな」\n\nさらりと言うO5。\n\n「つまり私が過去に行かなければ、そのまま書類が基地にあるかもしれないと」\n「そうであろう。だがそうなれば他の何者かに盗まれてる可能性もある。確実に我々が書類を確保するには先んじて奪取するほかない」\n「卵が先か鶏が先かって話になるだろうな。全く、ただの博士には荷が重すぎるよ」\n「別にヒトラーを暗殺しろとか即死呪文を使う魔法使いを倒せだなんて無茶なことを言うわけではない。適当な人物に憑依したら中国東北部にある四方田の研究基地に向かい、制御コードが書かれた書類を手に入れる。そこまでに必要な資金、経路の確保については先に述べたようにシミュレート済みだ。我々が設定したルートを記憶してそれに沿って動いてもらえばいい」\n\n私の過去行きはもう決定事項かよ、とブライトは心の中で嘆じた。事実彼が知らないうちにこのプロジェクトは多くの人員と時間が割かれており、中止されることはまずない。加えてこのO5を知る数少ない者の言では彼は非常に「用意周到」──何らかの危機が起こっても既にその対策を打ってあるような人物であるということだった。ブライトが断れない理由は十重二十重と用意してあるだろう。\n\n「それ以降は？」\n「流石にそこから何十年分全てを想定するのは困難だ。覚えきれないであろうしな。だから後は君に任せる」\n「任せるときたか。好きにやっていいわけだ」\n「ああ。君の任務は、四方田が財団に協力する気になった今この時まで書類を失うことなく確実に持って来ることだ。それさえ守られれば良い。書類を手にしたらどこかに人気のない場所に潜伏してもいいだろう。だがやはり財団の傘下にいる方がいくらかは安全だと考えられるがね」\n「確かに、装備もなくろくでもないアノマリーにうっかりエンカウントしたらゲームオーバーだしな。あまつさえGoIに破壊兵器の存在を知られたら大変なことになる。まぁ財団内部であってもカオスの反乱のようなことがあるから油断はできないがね」\n\nO5は大げさに肩をすくめた。\n\n「さて、細かい工程については後で嫌というほど聞かされるであろう。その前にこの計画について何か質問はあるかね？」\n「私がその破壊兵器を使って地球をぶち壊そうとする可能性は考慮に入れてるか？」\n「君がか？ないない。君自身の混じりけの無い人格であるならば財団を牛耳ることは考えても守るべきこの世界を壊すことはないだろう」\n「それじゃあ破壊兵器を盾にとって世界を征服するのは」\n「やれるものならやってみるといい。まずそんな暇はないだろう。他の地球を壊そうとするオブジェクトの対応で手いっぱいになるからな。他に質問は」\n\nやけに含みがある回答だな、とブライトは思った。O5としての実感がこもっているのか。\n\n「何十年もの昔に飛ばされる私の人権は」\n「はっはっは、面白いジョークだ」\n「人権はともかく私一人に任せるのはあまり合理的に思えないのだがね。これがたったひとつの冴えたやり方かは怪しいものだ」\n「ふむ。四式星爆機の無力化自体はおそらく他にも可能な方法はあるだろう。だが多大な犠牲が必要になる。少なくともベールの崩壊と億単位の死者が。様々なシミュレーションを積み重ねた結果、コストやリスクを考えると君が過去に行くのが最も好ましい。君という不確実性を考慮しても現状取り得る最適解だと考えられる」\n\n理解したかね？といったようにO5は微笑む。\n\n「他に質問がなければこの場はお開きになる。君にはこれからあらゆる必要な情報を詰め込んでもらうぞ。過去の世界情勢、戦時中の一般常識、負号部隊の動向、言語……それらを2週間で覚えてもらう」\n「2週間！？」\n「2か月で世界を救えと言われるよりはマシだろう？あまり長くかかると四方田氏が持たないのでな」\n「いやいや。もし作戦が成功しているなら既に未来の私……いや過去に戻った私が書類を手にしてるわけだ。だからもう破壊兵器を止めに行けるわけだろ？別に四方田が死んだ後にタイムスリップしても問題ないじゃないか」\n「先に破壊兵器を止めた場合、もし何らかの事故が起きて君が過去に遡行できなくなったらタイムパラドックスが起こる」\n「そういうのが起きないよう逆説的に時間遡行が保証されるんじゃないのか」\n「それは一種の生存バイアス、希望的観測だ。世界が矛盾を起こし崩壊するということは十分考えられると時間異常部門から聞いている。君が過去に行った、だから破壊兵器を止めることができた、というように順時的な因果関係な方が好ましい」\n\n彼の言葉には有無を言わせぬ迫力があった。ブライトは両手を上げる。\n\n「なあに、財団きっての天才である君なら余裕で覚えられるとも」\n「物は相談なんだが、タイムマシンにカンペを持ち込めないかな？」\n\nO5はにっこり笑って答える。\n\n「ダメだ」\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n2週間後、再びブライトはO5の執務室にいた。\n\n「いよいよ実施日だ。じゃあな、幸運を祈る。とは言うつもりだが、さてさて準備はどうかな」\n「万全に仕立て上げられたよ。詰め込み教育にタイムマシンの実施テスト。書類の奪還任務だけかと思ったら、過去に戻るついでに他にも色々お使いを頼みやがって」\n「それは済まなかったね。一応それぞれの任務が他に影響を与えないよう十分考慮されてるはずだ」\n\n事実、ブライトは完璧に財団から求められる必要なデータを記憶した。今も軽口を叩ける余裕があるくらいである。\n\n「しかしこれはずっと不満なんだけどね。別に私じゃなくてもいいんじゃないか？」\n「何度も説明したであろう。過去に戻れるのは魂が首飾りに入っている君しかいないのだ」\n「そういう意味じゃない。あんたたちはこのクソッタレ飾りのレプリカを作ってるはずだ。私より向いている特殊工作部員の魂を送り込めばいい」\n「なるほど。だがそれを話すにはセキュリティクリアランスが足りない。それでもだな」\n\n改めて椅子に座りなおし、ブライトを正面から見据えるO5は、\n\n「この任務にはジャック、君が適格なのだよ」\n\nと、真っすぐにそう言った。\n\n「君ほど応用が利いて公平な奴はいないさ。ふざけていながらも必要ならシリアスにだってなれる。それは過去に送られたって同じだろう。たとえテロリストに襲われても、愛する人が全員死んでも、はるか未来でも、財団が壊れても、人類が死に絶えても、ね。君であればどんな困難が注ぎ込まれようと、うまくその杯を傾けて切り抜けてくれると信じているよ」\n\nブライトはポリポリと頭を掻いた。\n\n「ふん、こないだ会ったばかりにしては随分と評価してくれるものだ」\n「まあ君の禁止リスト……いや、英雄譚は有名であるからな」\n「じゃあそのリストに付け加えといてくれ。『ブライト博士を過去に送り込んではいけません』ってな」\n「考えておこう」\n\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n\n「報告いたします。SCP-963の過去への転送が無事終了しました」\n「ああ、ご苦労だった」\n\n通話を切ったO5評議会の男は、いくつかのメールを送った後立ち上がり大きく伸びをした。\n\n「さて」\n\n執務室に備え付けられている厳重な隠し金庫を開く。\n\n「それじゃあ、破壊兵器を止めに向かおうか」\n\n金庫の中から書類を取り出す。書類には四式星爆機の解除コードが記されていた。\n\n｢漸く任務完了だ｣\n\nそう声に出したO5の胸中にしまわれた[*http://scp-jp.wikidot.com/scp-963 首飾り]は少しくすんでいた。\n\n書類と共に保管されていた古びた手記を、1ページ1ページなぞる様にめくる。この手記は過去転移した際に持ち込んだ未来の記憶を忘れぬよう書き留めたものであり、彼の道中が示されたものであった。時折ページをめくる手を止め、その思い出を懐かしむ。戦地への潜入、財団への亡命、Kクラスシナリオへの対処……事前に起きることが分かっていても危機はいくつも訪れた。それでも彼はここまで生きながらえた。今ある身体も浪費されず随分と持ったものだった。\n\n手記は最後のページに到達し、そして机に置かれた。老人は今この時過去へと旅立ったジャック・ブライトがこれから辿るであろう道筋に思いを馳せ、祈るようにつぶやいた。\n\n「良い旅を、私」\n\n@@@@\n@@@@\n\n[[include :scp-jp.wikidot.com:component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/death-of-prosopagnosia| previous-title= XIII DEATH  |\n  next-url=/laplace-devil-s-chocolat| next-title= XV THE DEVIL |\n  hub-url=/| hub-title= XIV TEMPERANCE |\n]]",
  "tags": [
    "jp",
    "t-arot",
    "tale",
    "ブライト博士"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2025-02-03T12:00:01+00:00",
  "updated_at": "2025-02-04T12:23:48+00:00",
  "rating": 53,
  "_site": "scp-jp",
  "_fullname": "bright-the-temperance"
}