{
  "title": "SCP-1029",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp-1029.jpg|caption=SCP-1029の効果を示していない、SCP-1029の縮小画像|width=160px]]\n\n\n**アイテム番号:** SCP-1029\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1029の3つのコピーは現在サイト-██、██、及び██の財団図書館の安全な区域に、標準的CD-Rの形で保存されています。アクセスは、その効果の原因を探るための上層部から承諾された研究のためだけに限られています。\n\n**説明:** SCP-1029はMD5チェックサムがbbb61a1033967e337e1c691bd1c860feである、683×1024ピクセルのEXIF-JPEGイメージファイルです。紫色のヒヤシンス（//Hyacinthus orientalis//）の花梗が描かれています。コンピュータ画面にフルサイズで表示され、画面の表面を指で穏やかにこする（肌接触が反応を引き出すのに必要であるようにみえます）時、\"scratch 'n' sniff\"カード[[footnote]]訳注：香料印刷された、擦ると匂いがするカード[[/footnote]]のように花特有の香りが放出されます。\n\nSCP-1029を擦っている間に採取した空気のサンプルは、採取以降に嗅がせた被験者に対しても同じ花の匂いの知覚を誘発しました。このことから、SCP-1029は純粋な精神的なものではなく明確に物理的な効果をもたらすのだと推測されます。空気サンプルの化学分析は進行中です。\n\n画像の異常な反応が起こるためには、SCP-1029のドットバイドット表示[[footnote]]訳注：原文は\"pixel-for-pixel reproduction\"。映像情報の1ピクセルとディスプレイの1ドットが対応する表示のこと。[[/footnote]]が、現在の画像内の全ての明度を区別することができる色再現と共に必要であるようにみえます。ほとんどのブラウン管（CRT）モニタが特別な調整なしに影響を示すことができた一方、多くのローエンド液晶（LCD）モニタと█年以上前に作られたパネルの大多数が、嗅ぎ分けられる香りを発生させることができませんでした。しかし、画質に応じてSCP-1029の匂いの強さが変わることがなかったことは注意しておくべきでしょう。画像が特定の要素を再現できなければ、単純に匂いは全く生み出されないだけです。\n\n画像の色深度を減らす、画像サイズを縮小するまたは不可逆の画像処理や画像編集（JPEG再圧縮を含む）のどんな手続きの適用も、SCP-1029の異常な効果を見せないただの普通の画像になることが分かりました。データ損失なしの90度回転を複数回行う、PNG形式やTIFF形式へデータ損失なしに変換する、右辺██をピクセルだけカットするかそれ以外の辺を█ピクセルだけカットする、などはSCP-1029の特性に対し何ら影響を与え**ない**ことも分かりました。いかなる形式や媒体のファイルへの損傷のないデジタルコピーも、SCP-1029の特性を保持しているように見えます。ある意味ではそのようなコピー全て**が**SCP-1029**です**。\n\nSCP-1029は████年██月██日にURL[データ削除]というネット上のイメージギャラリーにて、タッチスクリーンコンピュータで閲覧している時にエージェント█████によって発見されました。エージェント█████は擦られる事に対する画像の反応に気付き、更なる研究のためにコピーを取っておきました。フルサイズの\"オリジナルの\"画像ファイル（解像度4752×3168、EXIFメタデータによれば█████ ███ 50█カメラで生み出されたものと判明）もまた同じサイトからダウンロードされ、SCP-1029と同じ特性は示しませんでした。同じサイトのサムネイルや他の派生画像もまた同様にSCP-1029の効果を持ちませんでした。\n\nフルサイズ画像に適用してSCP-1029を再現するソフトウェアとセッティングの適切な組み合わせを発見しようとする研究が調査員█████に課されました。\n\nウェブサーバにクラッキングし、これまでにSCP-1029が配布された範囲の把握とSCP-1029を人々の目から取り除く仕事がエージェント███████に課されました。発見された該当ファイルは、何の異常も見られないことが確認されたSCP-1029の再圧縮バージョンと入れ替えられます。SCP-1029のあったURLへのいかなるアクセス記録も辿られ封鎖されることになっています。該当ウェブサイトはSCP-1029の再現に備えて監視され続けています。\n\n**補遺:** 慎重に調整されSCP-1029の基準を明らかに満たしている時でさえも、インクジェットプリンターやレーザープリンターの出力では擦りに何の反応も見せない一方、SCP-1029の昇華型プリント[[footnote]]訳注：熱転写プリントの一種でドット単位でインクの濃度の調節が可能。[[/footnote]]では特に調整せずとも香りを生じさせることが分かりました。これは昇華型プリントが連続色調出力なのに対してインクジェットやレーザープリントは（\"ドット単位で\"（\"dottiness\"））ディザリング[[footnote]]訳注：複数の色がピクセル単位・ドット単位でばらついて配置されると、人間の目はそれらが混ざった色であるように錯覚することがあります。これを利用して中間色を作ることをデジタル画像におけるディザリングと言う。[[/footnote]]を行っているためであると考えられます。\n\n**補遺:** 皮膚に存在する汗の量と匂いの強さに相関関係があることが観察されました。██████博士はジムで激しく運動した直後の異常に汗べっとりな指でSCP-1029の効果を引き起こしました。匂いは後に\"圧倒的である\"と表現されました。この事から、汗（あるいは汗の構成要素のどれか）が特定の匂い分子へと変化している現象であると考えられます。この過程の調査は研究中です。",
  "tags": [
    "en",
    "safe",
    "scp",
    "コンピュータ",
    "嗅覚",
    "感覚",
    "視覚"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-28T10:30:36+00:00",
  "updated_at": "2021-01-10T16:10:14+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1029"
}