{
  "title": "When The Irises Bloomed",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"Hey, check this out.\"\n\nFoxx's eyes lazily rolled from the dossier in his hands to the Anne sitting across from him. Originally, he had come to the lounge in order to be alone, given how everyone was out at lunch. However, Anne had already been here when he arrived. The only reason he stayed was because she had been quietly reading to herself, giving Foxx the idea she wouldn't bother him.\n\n\"What is it?\"\n\n\"Iris's SCP file.\" Anne replied, before flipping the paper to show Foxx. \"Look at this.\"\n\nFoxx blinked at the document before him. A document that he knew for a fact should //not// be in this woman's hands.\n\n\"Anne, how did you get Iris's SCP file?\"\n\n\"Nevermind that, just read.\"\n\nSighing, Foxx leaned forward and eyed where Anne's finger was pointing. It looked to be the beginning of an interview transcript.\n\n[[div class=\"blockquote\"]]\n__**Appendix 2: Excerpt from Interview Log 105-08-4426, dated ██/██/████**__\n\n**<Begin Log>**\n\n//Dr. █████:// Please give a brief personal introduction, including date and place of birth, and your name.\n\n//SCP-105:// Okay… My name is Iris Thompson, I was born in Phoenix, Arizona, on May 12th, ████.\n[[/div]]\n\n\"What about it?\" Foxx asked.\n\n\"What about it?!\" Anne echoed, taken aback. \"Iris's birthday is May 12th!\"\n\n\"So?\"\n\nAnne gave him a dead-eyed stare.\n\n\"Foxx, what day is it?\"\n\nFoxx stopped. He didn't know what day it was. //Let's see, today is Saturday and the first was last Wednesday. So seven gets to this Wednesday, plus four equals eleven. Which means today is-//\n\n\"Oh.\" He replied, realizing what Anne was getting at. \"Tomorrow is Iris's birthday.\"\n\n\"Damn right it is.\" Anne said, tossing the paper on the coffee table. \"I can't believe she never told us.\"\n\n\"To be fair, birthdays don't really come up in random conversation.\"\n\n\"I guess.\" Anne sighed. \"But still, I wish she would have at least hinted at it at some point.\"\n\nThe two sat silently for a moment, pondering on this newly discovered information. Personally, Foxx didn't really care too much Iris's birthday. Well, he would probably wish her a happy birthday tomorrow, but besides that he really didn't-\n\n\"We should do something for her.\" Anne said, leaning forward.\n\n\"Huh?\"\n\n\"We should... I don't know, throw her a party or something.\"\n\n\"Who's we?\" Foxx asked.\n\nAnne sighed. \"Look Foxx, I //know// you really don't care about what happens tomorrow...\"\n\n//Damn infovore.//\n\n\"...but think of Iris. Tomorrow is her big day and... ya know...\" Anne looked around the room, before scootching closer to Foxx and speaking in a whispered tone. \"She probably hasn't had a proper birthday in over a decade.\"\n\nThe more Foxx thought about it, the more he realized that was probably true. He wasn't sure how long Iris had been contained by the Foundation, but he knew it was at least 10 years. One thing he //was// certain of, however, is that the Foundation didn't exactly celebrate the birthdays of their SCPs. And since this little skip socialization experiment only started a few months ago, it's unlikely Iris had ever had a proper birthday here.\n\n\"See? You get what I'm saying.\" Anne said, most likely worming her way into Foxx's mind again. \"Think about how much Iris would appreciate it if we celebrated her birthday. Hell, she'd probably lose a bit of that grumpiness.\"\n\nFoxx placed a hand on his chin as he thought about it. Getting on Iris's good side //was// one of his personal goals, after all, and remembering her birthday could be a really good way of doing that.\n\n\"Ok.\" He said after a moment of contemplation. \"Let's throw her a party.\"\n\n\"Great!\" Anne said enthusiastically, before washing away into a more lost expression. \"Uh... where do we start?\"\n\n\"Well, I've thrown lots of parties for my daughter.\" Foxx started. \"And the first place I always began was with the cake.\"\n\n------\n\nIris didn't remember she had been dreaming about, if anything at all. All she knew is that a buzzing sound had pulled her from the depths of sleep. Groggily, she rolled over and hit the top of her clock. With the alarm stopped, Iris let out a yawn and opened her eyes. In her sight was the digital clock, which showed the date as well as the time. \n\n//May 12th.//\n\nIris was now 25. Without ever thinking about this fact, Iris got out of bed and made her way over to her drawer.\n\nBack during Omega-7, she could expect a slew of \"happy birthdays\" from her squadmates and Beats in the middle of making her favorite breakfast. She'd also be given a card signed by everyone on Pandora's Box (minus the other anomaly on the task force), and would probably also receive a small present of some kind.\n\nAll of that was in the past, however. Any care or excitement Iris felt about her birthday died with Omega-7. To her, May 12th was just any old day now.\n\nMaintaining that opinion, Iris threw on her clothes and made her way to the door without ever giving a second thought about the date.\n\n\"Finally, you're awake.\" Adams said when Iris opened the door. Iris, in response, blinked and did a double take. Adams had never waited outside her room before.\n\n\"What do you need?\" Iris replied in her normal, impatient tone.\n\n\"Assignment from September.\" Adams, who had been leaning against the wall, straightened. \"The two of us need to go down to the garage and get a count on the Humvees that're still operational.\"\n\n\"...What?\" Iris said, less curious over //what// Adams had said and more so //why// she had said it.\n\nSensing the confusion, Adams sighed and elaborated.\n\n\"Look, there have been some reports recently about the Humvees going down or not starting or, one way or another, being inoperable. The tech team is down there right now making their daily inspections. All we need to do is ask them how many of the Humvees are operational. Got it?\"\n\n\"I mean, yeah, but...\" Iris paused as she pondered how to say this without coming off as indolent. \"Why us? Why not just call the head mechanic directly?\"\n\n\"I don't know.\" Adams shrugged. \"That's something you can ask September when we give our report.\"\n\nSighing, Iris closed the door behind her and accepted that she'd be running errands for the Factotum before even eating breakfast.\n\n\"Ok, let's get this over with.\"\n\n------\n\n\"What a waste of time.\" Iris grumbled as she and Adams made their way to the lounge.\n\nWhat Iris thought would be a simple, 20 minute expedition to the garage and back turned into an hour of waiting and doing nothing while the mechanics finished their inspection, only for them to come over and say nothing was wrong and all were good to go. And on top of that, when she and Adams went to give their report to September, the Factotum expressed confusion at Iris's presence, stating that she had never asked Adams to drag Iris along. When Iris turned to Adams with fire in her eyes, Adams simply replied with \"I thought it'd be good for her to stretch her legs.\"\n\nThe walk back had, subsequently, been silent up until just now.\n\n\"Look on the bright side.\" Adams replied. \"At least you were able to break the cycle of cafeteria-gym-lounge you get stuck in between missions.\"\n\n\"I do not get stuck in a cycle between missions.\" Iris said, realizing only after the fact that she was being way too defensive. \"I just don't like having my time wasted.\"\n\n\"Yeah, well...\" Adams slowed her pace to allow Iris to take the lead. \"They needed me to keep you away from the lounge for a bit.\"\n\n\"Huh?\" Iris furrowed her brow, not know what Adams meant by that. She would soon find out though, as the second she opened the door to the lounge, her ears were blasted by a party popper.\n\n\"Surprise!\" Someone said. \"Happy birthday!\"\n\nBlinking, Iris regained her senses and took in the scene that laid before her. Anne was standing in the middle of the lounge with Foxx right next to her (with a used party popper in his hands). Behind them was a folding table, on which sat several plastic forks, plates, napkins, and a white cake with a blue \"25\" on it.\n\n\"Wha- what is this?\" Iris asked slowly stepping into the room. As she did, she realized Anne and Foxx weren't the only people waiting for her. Leora was standing off to the side behind Anne and Foxx, a well meaning smile on her face. Sitting on the sofa to Iris's left were Daniel and Marya, the latter of whom looked over her shoulder to see the new visitor. To Iris's right was Alexei, standing in the corner of the room and wearing a plastic party hat on top his... helmet? Finally was Stacey, who was sitting in a chair at a side table wearing a look of second hand embarrassment.\n\n\"We saw today was your birthday, so we decided to do something special.\" Anne said cheerily.\n\n\"A... a birthday party?\" Iris stuttered, feeling her face go warm. \"For me?\"\n\n\"Yep.\" Foxx said, maintaining that wide smile.\n\nIris stared at the agent for a few moments, then looked around at the other people in the room... and felt her eye twitch. Quickly, she spun and glared at Adams, who was leaning against the doorframe with what looked like a genuine smile. She opened her mouth to say something, but was cut off by Iris.\n\n\"Did you know about this?\" She hissed.\n\nThe smile on Adams's face faltered as she realized Iris was not pleased in the slightest.\n\n\"Yeah. I had you come to the garage with me so they had time to set up.\"\n\nAgain Iris's eye twitched.\n\n\"Get them out now.\"\n\n\"Why?\" Adams raised an eyebrow.\n\nIris balled her fists so hard she felt her nails dig into her skin.\n\n\"It breaks protocol.\"\n\n\"Ok that's just not true.\" Adams replied, straightening. \"Given how red your face is though, I'm guessing it's because you don't want to be the center of attention.\"\n\n//She isn't wearing her suit. If I go for the throat, I should be able to-//\n\n\"But... if you don't want a birthday party, I'll see what I can do.\" Adams shrugged and stepped forward. \"Shame though. Cain was really looking forward to it.\"\n\nIris grabbed Adams's shoulder as she stepped by her, stopping her dead.\n\n\"What?\" Iris asked.\n\n\"Sorry I'm late.\" A voice echoed through the room as the door opened once again. Iris looked up to see Cain enter the room, a Little Caesar's pizza box in his hand. \"Those guys just would not give me 458. Had to get Dr. Taylor involved.\"\n\n\"Great!\" Anne called out.\n\nCain stepped inside and closed the door behind him. As he made his way towards the table, he stopped in front of Iris and looked down at her.\n\n\"Hello Iris.\" He said, smiling. \"Happy birthday.\"\n\nIris didn't respond to Cain, instead just staring with a dumb look as he moved his way past her. Inhaling slowly, Iris turned to Adams.\n\n\"Still want me to call it off?\" Adams asked.\n\nIris grumbled under her breath, before quietly breathing out a \"fine.\" Turning around, Iris faced the scene before her. If Cain had helped set this all up, then she would suck it up and play along. After all, Cain was one of the only people on this site she tolerated. She wouldn't want to make him upset by-\n\n\"Just put the pizza on the table.\" Foxx said. \"We'll eat after we all sing happy birthday.\"\n\nIris felt her stomach drop.\n\n------\n\nIris groaned as she dropped down on the sofa. What an exhausting 3 hours.\n\n\"There's still some cake left.\" Anne said as she snapped the plastic lid over the cake platter. \"You want it? I don't know if you've got a mini-fridge or something in your room. Suppose I could just write your name on the box and put it in one of the kitchen fridges.\"\n\n\"No.\" Iris replied. \"Just give it to the cafeteria staff. Let them do whatever they want with it.\"\n\n\"Ok.\" Anne lifted the box and made her way to the door. \"If you say so.\"\n\nAnd with that, Anne pushed herself through the door and out of the room. The lounge was empty now, save the exhausted woman laying on the couch. Everyone had either gone to their rooms or, in Adams's case, left the site entirely. Closing her eyes, Iris listened to the quiet humming of the ventilation. At last, she was alone, and she could enjoy the-\n\nHer tranquility was interrupted by the sound of the door reopening. Frowning, Iris opened her eyes and turned towards the noise.\n\n\"No, Anne, I don't want any of the ca-\"\n\nIris stopped speaking when she realized the new visitor was, in fact, Jackie.\n\n\"Have a good party, sir?\"\n\n\"Oh...\" Iris felt the tension in her face loosen as Jackie stepped into the room. \"Uh, yeah.\"\n\n\"With all due respect...\" Jackie replied, sitting down in a chair opposite the sofa. A crumbling sound echoed through the room, causing Iris to notice that Jackie had a plastic bag with her. \"I can tell when you're bullshitting.\"\n\nIris sighed.\n\n\"I'm not a fan of parties. Not anymore, at least.\"\n\n\"I could tell.\" Jackie replied. \"Which is why I opted not to come.\"\n\nHearing this, it hit Iris that Jackie had in fact //not// attended the party. Something she... didn't know how to feel about.\n\n\"You didn't want me to come, did you?\" Jackie continued, reading the expression on Iris's face.\n\n\"No, no.\" Iris said, shaking her head and returning herself to her normal expression. \"Well... I wouldn't have minded, since you were the only one smart enough not to come.\"\n\n\"I think Stacey knew that too, but Leora probably forced her to come.\"\n\n\"Probably.\" Iris said, thinking back to the young girl. \"She just silently sat in the corner the whole time.\"\n\nJackie nodded. And with neither person having anything more to say, the room feel just as silent as it had been a minute ago.\n\n\"What's in the bag?\" Iris asked after a moment.\n\n\"Oh.\" Jackie said, jumping as though she had totally forgotten about it. Standing, Jackie lifted the bag and began walking towards Iris. \"I knew you wouldn't want me at the party, but I still felt like I should've gotten you something. So, I went into town and bought you this.\"\n\nReaching into the bag, Jackie pulled out a half-blue half-purple iris in a clay pot. Iris felt her eyes widen at the sight of the flower.\n\n\"You... you got this for me?\"\n\n\"Yeah.\" Jackie said. \"I remember you once said you wished there was a bit more flora in the site. Decorative flowers and what not. What do you think?\"\n\n\"It's...\" //Beautiful.// \"...Really nice.\"\n\nJackie offered the plant to Iris, which she accepted and brought to her lap. Subtle enough to not let Jackie notice, Iris sniffed the aroma coming from the flower. It was a pleasant, earthy fragrance, one Iris hadn't smelt in a long time.\n\nFor a moment, Iris wasn't in the lounge of Site-17. For a split, fleeting second, she was in Phoenix, Arizona, outside in the backyard. Her mom had planted a bed of irises there a few years before she was born. In fact, the reason she was named Iris was because, apparently, the bed had bloomed the day she was born. Because of that, it had been a tradition of Iris to smell the irises when they first bloomed, which always seemed to be on her birthday. Her birthday. Which she usually celebrated by eating her favorite breakfast of French toast egg-in-a-hole and hashbrowns, then opening family presents as her mom recorded the whole thing. Then she and her family would go to the park, where Iris's small yet close group of friends would meet her. They would give their presents, and they would spend the next several hours running around playing, stopping only to eat the ice cream Iris's mom brought. After everyone was tired out and the sun was starting to set, Iris would say her goodbyes and that she would see them tomorrow at school. Then Iris and her family would go to her favorite restaurant: a hole-in-the-wall Italian restaurant. It was run by actual Italian immigrants, and it had the best spaghetti Iris had ever eaten. Finally, Iris and her family would go home, where she would blow out the candles and all four of them would eat cake as they watched her favorite movie: Jumanji. The four of them. Iris, her dad, her mom, and Tommy. A totally normal family. \n\n\"Sir?\"\n\nIris's reminiscing came to a screeching halt as Jackie's voice pulled her to the present.\n\n\"Huh? Oh, thanks.\" Iris rubbed the bridge of her nose. \"Sorry, I'm just tired after the party.\"\n\nJackie nodded, her face as stoic as ever. Without waiting for any verbal continuation, Iris cradled the flower in her arms and stood. As she made her way over to the door however, she stopped as Jackie called out to her.\n\n\"Happy birthday, sir.\"\n\nIris stood still for several seconds, before continuing past the door.\n\n\"Thank you.\" She whispered several feet from the door, tightening her hold on the pot as she did.\n\n[[include :scp-wiki:component:license-box |author=DrDapper]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-adams",
    "cain",
    "iris-thompson",
    "last-hope",
    "resurrection",
    "slice-of-life",
    "tale"
  ],
  "author": "DrDapper",
  "created_at": "2024-05-12T18:14:48+00:00",
  "updated_at": "2025-01-12T21:10:23+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "when-the-irises-bloomed"
}