{
  "title": "批評家",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[span class=\"ruby\"]]“ 批評家 ”[[span class=\"rt\"]]クリティック[[/span]][[/span]]は238号室の正面にある机に静かに座っていた。灰色の長髪はポニーテールに結わえられ、70代相応のシワまみれの顔は意図読み難い眼光を放ちながら凍り付き、指はストップウォッチのリズムで卓上を叩いている。無言で待っている6人の中には、クリティックの年齢の半分を越えている者は一人もいない ― 一部はせいぜい1/3だ。[[span class=\"ruby\"]]“ 画家 ”[[span class=\"rt\"]]ペインター[[/span]][[/span]]、[[span class=\"ruby\"]]“ 彫刻師 ”[[span class=\"rt\"]]スカルプター[[/span]][[/span]]、[[span class=\"ruby\"]]“ 剪定屋 ”[[span class=\"rt\"]]クリッパー[[/span]][[/span]]、[[span class=\"ruby\"]]“ 構築者 ”[[span class=\"rt\"]]ビルダー[[/span]][[/span]]、[[span class=\"ruby\"]]“ 作曲家 ”[[span class=\"rt\"]]コンポーザー[[/span]][[/span]]、そして[[span class=\"ruby\"]]“ 監督 ”[[span class=\"rt\"]]ディレクター[[/span]][[/span]]。全員、ほぼ空のギャラリーに並べられた自分用の小さな机に着席している。無論本名ではないが、彼らは皆この会合ではお互いをコードネームで知っていた。殆どの時間、238号室はごく普通のアメリカの街にあるごく普通のコミュニティカレッジのごく普通の教室である。だが今晩、そこは国際テロ組織(或いは少なくともその支部)の世界本部であり、クリティックはこの手のグループが抱えうる範囲においての指導者なのであった。\n\n//大層なボンクラの集まりだな、// 彼は内心思った。\n\n「そろそろ始めません？」ペインターが訊ねた。「俺たちね、ここでもう30分もアンタが親指を弄ってるのを座って眺めてるんですよ、でね…」\n\n「静かに、」クリティックは遮った。「私たちは沈黙と不安感への感謝を捧げている。作品が終われば君にも分かる」\n\nペインターは黙り込み、6人が待ち見守る中で、クリティックは更に17分をストップウォッチで数え上げた。“演目”を終えた彼は机から立ち上がると、照明を暗くし、彼自身とほとんど同じぐらい古いであろうスライドプロジェクターの電源を入れた。ボタンを一押しすると教室のホワイトボードに一枚の写真が浮き上がる ― 顔に不自然なほど幸せそうなニヤニヤ笑いを浮かべて止まった時間の中に佇む、灰色がかった青毛のずんぐりした猫の写真だ。写真の上には“I CAN HAS CHEEZBURGER?”という問いが重ねられていた。\n\n「これが何なのか、答えられる者はいるかね？」クリティックが訊ねた。\n\n「ロルキャットですね、」ペインターが買って出た。\n\n「その通りだ、ペインター、」クリティックが応じる。「ではその“ロルキャット”はどれほど長く続いている？」\n\n「そうっスね、」彼は一介の美術史家としての自信を持って答えた。「このタイプの写真が採用してるスタイルの起源は2007年の初めですけど、そもそもの始まりはその数年前の4Chanですし、猫の写真に面白キャプションを付け加えた写真の例は19世紀の終わりにも発見されてますね」\n\n「非常に宜しい、ペインター、」クリティックは言った。「ディレクター、教えてくれたまえ。この作品に関して、君が特に魅力的だと思う点は何かしらあるか？ 瞠目力かね？ 精神破壊かね？」\n\nディレクターは吃った ― 驚いてもいるし、呼ばれたことを恐れてもいるらしい。彼が返答を奮い起こすまでには一瞬の間があった。「特には無いです、クリティック。単なる可愛らしいジョークであります」\n\n「ではこれをどう正当化する、ディレクター？」クリティックはボタンを押して、新たなスライドを表示させた。地上数メートルの位置にあるカメラで撮影した駐車場の写真である。数十匹の猫が地面に、血塗れで、死んで横たわっている。死骸は一つのメッセージを綴るように並んでいた ― “NO U CANT HAS CHEEZBURGER”。クリティックは別のスライドを出した。同じ駐車場、もっと多くの死んだ猫、綴りは“DED CATZ IS DED”。更なる一押しで三枚目のスライドが現れる ― もっと多くの死んだ猫、綴られているメッセージは“R WE KEWL YT? LULZ”だ。\n\n「[[span class=\"ruby\"]]“ 凡人 ”[[span class=\"rt\"]]マン[[/span]][[/span]]のデータベースからこの写真を取得するのにはかなり手間がかかった、」クリティックは厳しく言った。「彼らの情報部は私たちがこれを引き起こしたと示している、そして前回の会合で君は猫絡みのプロジェクトを進めていると言っていたな。君の手作業と仮定して構わんか？」\n\n「はい、クリティック」ディレクターは言った。\n\n「私たちが今目にしているのが何かを説明したまえ」クリティックは要求しつつ、もう一枚のスライドを出した。より多くの死んだ猫が“INVISIBLE MORGUE”という言葉を綴っている。\n\n「//Felis catus//だけに限定して影響するミーム・エージェントを使って作りました、」ディレクターは述べる。「この特定地点に来て、致命傷を負うまでお互いに戦い続けて、死ぬ前にメッセージを綴る特定パターンで横たわるように強制しております」\n\n「どうであるかに関心は無い、」クリティックが言う。「私たちがこれを見ているのは//何故なのか//を答えたまえ。このインスタレーションはどのように私たちの目標を表している？」\n\n「再文脈化であります、」ディレクターは神経質に答える。「面白可笑しく受け取られることを意図したものを題材にして悲劇と恐怖の要素を付与することにより、人々にロルキャットを新たな目で見ることを強制するのです。とりわけ、彼ら自身のペットの猫を巻き込むことによって、です」\n\n「悲劇と恐怖で再文脈化された愉快なものが見たければYoutubeにログインすればよかろう」クリティックが言う。「誰かの猫を殺して心を開けようなどという行為は、君が提供しようとしているメッセージがどんなものであれ押し流してしまうような基本的感情反応を生む可能性が高い。私が今ここに見ているのは、私たちをサディスティックな名無しのワナビの寄せ集めであるかのように見せる形でインターネットミームのパロディに使われた死んだ猫の山だ」\n\n「しかし、クリティック、現代の時代精神というものは--」\n\n「もう宜しい、ディレクター」クリティックは遮った。「私はこの組織の一端を長いこと務めてきた、これが今まで見てきた中で最低だとまでいうつもりは無い。発想が貧弱で、実行が不十分で、君の目標とするところを達成できていないのは確かだが。再文脈化が君の目指す方向性ならば、クリッパーと話してみたまえ ― 彼が新聞の見出しを切り貼りして[[span class=\"ruby\"]]“ 凡人 ”[[span class=\"rt\"]]マン[[/span]][[/span]]の玄関口に送り付けた収容手順ファイル、あれは見事だった」\n\n「ありがと、クリティック」クリッパーが言った。\n\n「構わんさ、」クリティックは言い、照明の明るさを戻して着席した。「私がこの話題を持ち出したのはだな、このインスタレーションの問題点が、最近になって作品の大部分に私が見出している問題点を反映しているからだ。率直に言うと、この組織がここ1ヶ月間かそこらに仕上げた作品には実に心の動くものが無い。スカルプター、君はホースを繋ぐとガンマ線を放射する消火栓を作った、そうだな？」\n\n「はい、クリティック」スカルプターが返答した。\n\n「そしてペインター、君は人々を流砂のように吸収し、群衆の場面に彼らの肖像を追加する歩道壁画を作った」\n\n「そうっスね、クリティック」\n\n「そしてコンポーザー、君は聴取者の顔面を液化させるエレキギター・ソロの録音を発表した」\n\n「そうです、クリティック。“顔が溶けるヤバさ”っていうアイデアはまず1972年のブルー・オイスター・カルトから影響を受けたんですよ、デビューシングルの“Cities on Flame with Rock and Roll”には''Three thousand guitars, they seem to cry, my ears will melt, and then my eyes'って歌詞があるんです。1980年代の半ばに--」\n\n「後でな、コンポーザー」クリティックは言った。「これら3点の作品は深刻な欠陥を抱えている ― 全く同じ形でだ。誰か、その欠陥が何なのかが分かる者はいるかね？」\n\n部屋は沈黙した。6人の誰も答えを知らなかった ― 知っているとしたら、それを共有することを恐れていた。\n\n「猫を被るんじゃない、」クリティックは言いながら、ディレクターに意味深な目線を投げかけた。「この3つのインスタレーションは、紳士淑女諸君、人を殺す芸術作品なのだ」\n\n「クリティック？」ペインターが訊ねた。「俺たちがやるのってそういう事じゃないんですかね？」\n\nクリティックは嘆息した。「ちょっと話をさせてくれたまえ。私が君たちぐらいの年齢だった頃の芸術家たち、//本物の//芸術家たちは、私たちがかつて“四角い奴らをビビらせろ”と呼び表していた精神のまさに体現だった。君たちの両親なり祖父母なりにいつか、当時のアメリカの主流な考え方がどれほど閉鎖的だったか訊ねてみるがいい ― ローレンス・ウェルクやリベラーチェを聞いていたあの頃の青髪の婆さん連は、//ザ・ファッキン・キングストン・トリオ//のような人々は危険な破壊者で、ジャクソン・ポロックは時間を持て余したアホだと考えていたものだ ― もし彼らがポロックのことを知っていたら、の話だがね。私たちは限界に挑戦し、閉鎖された世界観から人々を吹き飛ばし、世界が本当はどれほど大きくて狂っているのかを理解させようとしていたのさ。そして？ 私たちはそれをやってのけた。 私たちの世代は人々の芸術に対する考え方を変えた。私たちはクールなのだと本気で思ったよ。\n\nあの頃の私は今まで誰も見たことが無いような事に取り組んでいた。そしてアンディが ― すまんな、当時の[[span class=\"ruby\"]]“ 批評家 ”[[span class=\"rt\"]]クリティック[[/span]][[/span]]の本名だ ― 彼がこの組織に加わらないかと言ってきた時、私はそのチャンスに跳び付いた。私は人々を心底から恐怖させる物事、自分を取り巻く世界がどう動いているかについての考え方を変化させるよう本気で強いる物事を成した。私にとっては、それがこの組織の全てだよ」\n\nコンポーザーが割って入った。「でもマニフェストによれば…」\n\n「マニフェストなどというものは無い、」クリティックは言った。「では答えてくれ、少年少女諸君 ― もし私たちのプロジェクトの所業の全てが//人を殺すだけ//ならば、私たちはどうやって彼らの精神を切り開けばいいのかね？」\n\n「被害者の利益はそれほど重要では無いのではありませんか？」ディレクターが問う。「影響は後に残される人々に向けるものであります ― 犠牲者の家族、友人、偶然正しい側に立っていた人々。そもそも、貴方が[[span class=\"ruby\"]]“ 監督 ”[[span class=\"rt\"]]ディレクター[[/span]][[/span]]だった当時に手掛けた[[[SCP-1057|不可視のサメ]]]はまさしくそういう作品ではありませんか」\n\n「それはそうだと言えるだろうな」クリティックは答える。「君が正しいと思うし、あのサメは傍観者現象と人間の無関心を他者の問題へと露呈させた傑作だと言わせてもらいたい。だがあれは//1975年//のものだ。君は、この組織が生み出すことができる最高のプロジェクトは、君が生まれてもいない時代のアイデアをリサイクルしたものだとでも言いたいのかね？」\n\nディレクターは黙り込んだ。\n\n「諸君、人を殺してから〆にコントのオチよろしく私たちのスローガンを叩き付けるような芸術作品を作るばかりが能ではないのだよ。我々の特に興味深い作品の幾つかは、1つたりとも生命を奪ったことが無い。コンポーザー、君の前任者が録音したジョン・ケージの[[[SCP-1433|解釈]]]を聴いたことはあるかね？」\n\n「あるとは言えません」コンポーザーが返答した。\n\n「良い答えだ。もし聞いた事があったら、君は[[span class=\"ruby\"]]“ 作曲家 ”[[span class=\"rt\"]]コンポーザー[[/span]][[/span]]にはなれまい」クリティックはブリーフケースを開き、1本のカセットテープを取り出してコンポーザーの机に置いた。「自分で聴取してはいかんぞ ― 誰か友人の一人に渡して、君が一緒にいない時に聴くように仕向けるのだ。或いは敵の一人にかな、その方が君に合っている。彼らに数日預けて、その後の調子はどうだとでも訊ねてみるがいい。これは ― これはな、リスナーの急所を握りしめて、彼らが今まで音楽とは何かという点について知っていた全ての物事を忘れるように//強制する//。そして、今までのところ、一人たりとも殺してはいない。\n\n死が決して芸術的表現の源にはならないと言っているわけではない。君たちは皆、アラスカに据え付けられた[[[SCP-804|絡繰仕掛]]]のことを知っていると思う。私の前任者は、当時の[[span class=\"ruby\"]]“ 構築者 ”[[span class=\"rt\"]]ビルダー[[/span]][[/span]]があれを公開した時に//激怒した//。私たち皆の前で、それまで思ってもみない一面を曝け出したよ ― 君は一体どこまで無責任なんだ、僕らを皆殺しにする気か、[[span class=\"ruby\"]]“ 凡人 ”[[span class=\"rt\"]]マン[[/span]][[/span]]どもがレンガの山みたいに頭の上に降りかかってくるぞ、あれやこれや。私はビルダーが良くても蹴りだされるか、或いはもっと酷い目に会うだろうと思った。ところが後日、私はクリティックが彼を横に引っ張っていって、例の作品は'63年にチャドウィック坊やが[[[SCP-1286|喋る原爆]]]を作った時以来、最も考えさせられる作品だったと伝えるのを見たのだよ。\n\n君たちの殆どが、ボルティモア博覧会で起こった出来事の後、数年前に来たばかりだと分かってはいる。前任のクリティックが出合った数百人の中から君たちを選び抜いた理由を私は知らん、だが彼はこれよりかは良い結果を期待していたと思うぞ。私たちは同じことを何度も何度も繰り返して、その上に新たな塗料を重ね塗りし続けることはできんのだ。この調子ではいずれ私たちの作品は予想可能になる、もしくはさらに悪いことに、//退屈に//なる危険を抱えている。\n\n今日はこれで終了とする。次回の会合は今夜から4週間は無いと思ってくれ ― 明日から春学期が始まるからな、“[https://ja.wikipedia.org/wiki/%E6%B3%89_(%E3%83%87%E3%83%A5%E3%82%B7%E3%83%A3%E3%83%B3) 泉]”をただの便器だとしか思っていない小僧どもに美術史の導入を教え込むのに手一杯だ。その間に、もっと大幅に思考を刺激してくれるプロジェクトが進むことを期待している。では、解散」\n\nクリティックは机に戻り、6人が荷物を集めてドアへ向かう間に、自分が受け持つクラスのシラバスを読み込んでいた。ビルダーが出ていこうとするのに気付いた彼の脳裏に、言い残していた考えが浮かび上がった。「ああ、そう言えばだな、ビルダー？」\n\n「はい、クリティック？」\n\n「君が発見して手を加えた、例の古代の彫像だがね。雨を降らせて飢えた子供たちが出てくる[[[SCP-1018|あれ]]]の事だ。その調子で頑張ってくれたまえ。あれは実にクールだった」",
  "tags": [
    "are-we-cool-yet",
    "en",
    "tale",
    "批評家"
  ],
  "author": "C-Dives",
  "created_at": "2017-02-13T05:22:29+00:00",
  "updated_at": "2023-01-27T10:33:00+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "the-critic"
}