{
  "title": "如果是真的就说得通了，但其实根本说不通，那么祝好运",
  "content": "//在某一处平行时空……//\n \n“[[[scp-2000|斯克兰顿现实稳定锚]]]这玩意看起来好用到家了。我们为何不将它到处推广使用呢？也许，用于收容？”\n \nCharles Vaux研究员刚刚晋升到3级，正手忙脚乱于全新的权限与刚揭开的机密，他正研究着一张成套实验措施的草稿，手持钢笔在上头指指点点。\n \n“主要是因为这玩意很危险，” Sophia Light博士回答。他们俩在她的办公室里。“你现在还见不到，工作中用到稳定仪的人，他们的人员保护设备包含一台位于隔离室内的远程操纵机器。供电完全断开，到了开始时间才解除，以保证它不会在房间里有人的时候意外开启。我们不拿稳定仪用在有机物上是有原因的。它们极为致命。”\n \n“我寻思，”Vaux喃喃，“大概会有一天，我们会搞出一版奇迹科技，它不会造成致命剂量的电离辐射。不过，在那一天到来之前，算我们倒霉咯。”\n \n“事实比这更有趣，”Light讲道，“Garrison的实验室展开过一次研究。那不是电离辐射，也不是副产物。有一种特殊的酶，可以将五氨基三咪唑基羧酸盐转化为氨基咪唑。”她停顿一下。“等等，是四咪唑基。”\n \n“没错，这很吸引人。”\n \n“它是合成甘氨酸的预反应。这种酶很基础，所有真核生物的体内都有。在斯克兰顿场内，这种酶似乎会失活。如果你在它开启时进入房间，你不会//立刻//毙命，但是几个小时过后。噗呲。”\n \n“天哪。”Vaux打了个寒颤。\n \n“它就这么停止工作了。前不久我研究了这种酶的机理。我们对此一无所知。这没有太不寻常，对吧？酶的种类繁多，有许多机制都是谜。不过是时间问题。这种酶的结构也不寻常，和其他的酶一点也不像。这本身不是什么大事。但挺奇怪的。”\n \n“……唔。”\n \n“还有一整个属的古细菌——我想应该是//Methanosarcina//——在斯克兰顿现实稳定锚的场内会消失不见。//x-iao，消。sh-i，失。//你可以检测到质量的差异。它不是寻常生物，本没有道理引起注意。但它不知为何出现在了一次实验中，结果，好吧。”\n \n“它//怎么会//？”\n \n“你还可以注意到，在安装了稳定锚的站点会时不时冒出些其它的事情。生态干扰。系统瘫痪。还不仅仅是生物学。有的同事注意到，斯克兰顿场附近的某些书本中，文字变得错误百出。//实体书//，你敢信吗？他们不得不将稳定锚搬离位于库尔德斯坦的Site 80，因为它与//阿拉米语//产生了糟糕的反应。整整一门语言。”\n \n“呃——”\n \n“和我聊过的基础物理学家没有注意到任何事。化学家也一样。但是有一个站点在初次激活他们的稳定锚之后，站点崩塌了一部分，我无法确定原因，但我有一个获批参与工作的建筑师同僚，他有一些想法。我无法告诉你所有这些事情的原因是什么。我有的只是猜测。但假如你好奇的是为什么这些设备没有到处使用，这就是原因。”\n \n“搞什么？为什么会有这么多奇奇怪怪的副作用？这太诡异了。”\n \n“噢，我不认为那些是副作用。我认为斯克兰顿现实稳定锚正如预期的那样在运行。”\n \nLight耸了耸肩。“科学、技术、艺术、进步，它们并不是……通常情况下，它们并不是根据基本事实展开的谨小慎微的推理和演绎，对吗？它们是意外，是直觉，是幸运的猜测。异常并非孤立于现实之外。任何人都可以做个[[[scp-282|召唤仪式招来向恶魔许愿]]]。任何人都可以照着说明将铀打造为核武器。所以FBI负责留意提纯铀元素的人，而我们负责留意召唤恶魔的人，我想这就是术业有专攻。\n \n“不过我们实际无法收容阿拉米语，或是甘氨酸，”Light继续道，“所以没有人会提这种事，监督者们也不会要求我们做出尝试，所以我们就研究些其它的东西，努力避免世界末日的发生。我讲的你听明白了吗？”\n \n“老天爷呀。”Vaux咬住下嘴唇，双手紧紧抓着椅面。“这就是你在实验的这一部分，在这里安放斯克兰顿锚的原因，对吗？为了向我展示。我想我明白了。”\n \n“哦，不是的。”Light挥挥手。“实际上我认为稳定锚用在这里会是一个很合适的仪器。如果你不同意，可以告诉我。不过说真的，这种操作很是稀松平常。基金会非常善于让现实看起来稳定连贯。不管怎样，欢迎加入第3等级。”",
  "tags": [
    "light博士",
    "故事"
  ],
  "author": "Sharethesilence",
  "created_at": "2019-08-08T06:43:46+00:00",
  "updated_at": "2019-11-09T14:56:33+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "it-would-make-sense-if-that-were-true"
}