{
  "title": "人勿し",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 人勿し\n**著者:** [[*user rokurouru]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n\n@@ @@\n\n[[span class=\"ruby\"]]人勿[[span class=\"rt\"]]ひとでな[[/span]][[/span]]しだった。\n\n@@ @@\n\n@@ @@\n別に何がどうという訳では無い。只、俺は単純に、絶対的に理から外れていた。それは確実な物だった。19歳の誕生日から二週間程たった日の事だ。突然額から角が生えたあの日、俺は自分が理から放り出された事を理解した。\n\n後天的な異常実体。正しく俺の事だった。\n\n@@ @@\n\n----\n\n@@ @@\n「それで悩みに悩んだ挙句、こんな陰気臭い所で寂寥に浸ってる訳か、お？」\n「とりあえず煩いので帰ってもらえませんか」\n「缶コーヒー買いに来ただけだよクソ無礼者が」\n\n──AM2:50、GOC極東支部の宿泊棟。その共同コインランドリーに2人。なんでこんな時間に人が来るんだという愚痴を噛み潰して応対する。というか先輩は明日も任務があった筈だ。充分な睡眠でも取って静かにしておけば良いのに。\n\n「……別に大した悩みじゃないですよ。只、」\n「自分がココに居ていいのかって事だろ？　マジで顔やばいぞお前」\n\nそう言われて初めて自分の形相に気づく。これだから疲れてるとダメなのだ、と己を律する一方で、先輩にまでこの悩みがバレているのはそもそも俺自体がそういう性質なのかもしれない、と頭が痛くなった。\n\nそうだ。俺がGOCに所属している事。それが俺の絶対的な悩みだった。例えば俺が所属していたのが財団とかならまた話は違う。でもここはGOCだ。異常から人類を守り、撃滅する為の組織。仮にも排撃班である俺の額を劈く角に眉を顰める人間は、きっと少なくない。\n\n先輩もその一人だと思っていた。\n\n「本当に何なんですか、冷やかしなら帰って下さいよ」\n「いや、俺は悩める後輩に助言でもしようと思って来てやったんだぜ？　本当だよ、すこし考えたんだ」\n\nそう言う先輩の口調は確かにいつもとは違っていた。普段の先輩は俺の前では優しく振る舞ってくれてはいたが、その奥底には確かな純黒が覗いていた様に感じる。不思議と今はそれを感じない。いや逆に怖いが。\n\n「お前の角って見かけだけじゃねえだろ？見せてくれや」\n「……頑張れば顔を変えたりできます。有用じゃないし許可無しの行使は禁止してますよ」\n「それって上から言われた事か？」\n「いや、自分で上に頼みました」\n\n何気無い言葉の応酬。自分が放った言葉が先輩の耳に届いた、その一瞬だった。悲しい事に、先輩の目が酷く陰ったのを見逃す程俺は鈍感じゃない。\n\n「それだよ、それ」\n\n低い声。一瞬だけ全身の筋肉が硬直する。走馬灯の様に自分の失言の火種を振り返るも、何が地雷原だったのかよく判らない。なんか言ったか俺。思考。困惑。\n\nそれでも先輩が放った次の言葉に、俺の意識は掻っ攫われる。\n先輩は頭を掻いて、一言だけ綴った。\n\n@@ @@\n「お前はまだ、自分が人間でいようとしているんだ」\n@@ @@\n\n\n……は？\n\n「俺は人間じゃねえって事ですか？」\n\nつい語気を荒めて反論する。それは、それは言っちゃだめだろ。3年前、理から外れた時から俺はずっと人間であろうとしてきた。変化する顔を恥じながら、それでも努力してきたつもりだ。それを、それをこんな一言で否定されるなんて。一人で不快感を露わにする俺を遮る様に、先輩は言う。\n\n「人外共をブッ殺す為に、俺達が何をしなければならないか。お前は理解しているか？」\n\n……突然の質問。急速に冷静になる。反射で思考を巡らせて、応答。\n\n「強くなる事、です｣\n「少年漫画じゃねえんだぞ。他」\n「……すいません、解らないっす」\n「解んねぇか？ならここで言っといてやるよ」\n\n「即ち、人間を辞める事だ」\n\n人間を辞める事。俺が否定し続けてきた事だ。ずっと「そうはなりたくない」と思ってきた。その事を面と突きつけられた様な気がして、思わず閉口する。\n\n先輩は続けた。\n\n@@ @@\n「俺達は、ホワイト・スーツで駆ける。異常を殺す為に。\n\n俺達は、グレイ・スーツで姿を消す。異常を見つける為に。\n\n俺達は、人間を辞める。人類を護る為に。\n\nそこに\"人間でいられる\"余地は無い。\n\n解るか。人外共と対等以上に戦うには、俺達も人間を辞めるしか無いんだよ。俺達こそが『人勿し』の最前線だ。\n\nそれは全員が知っている。全員その覚悟がある。だから俺はお前を心から仲間だと認めているし、人間であろうとするお前が嫌いだ。ここでハッキリと言っておく」\n\n@@ @@\n「お前は人間じゃないよ。俺達と同類の、愚かな同志だ｣\n\n@@ @@\n──そう言って笑う先輩に、「説法はいいから早く缶コーヒーでも買ったらどうですか？」と茶化しながら立ち上がった。この無礼者の\"人でなし\"がよ、と軽く振られた手を横目にコインランドリーを出る。\n\n時刻はもう3時を回っていた。\n@@ @@\n----\n@@ @@\n\n[[span class=\"ruby\"]]人勿[[span class=\"rt\"]]ひとでな[[/span]][[/span]]しだった。\n\n@@ @@\n\n正しく俺の事だった。別に何がどうという訳じゃ無い。俺は絶対的に理から外れていた。それだけだ。\n\n次の日、先輩は死んだ。機体ごと弾け飛んで死んだらしい。3日後に聞いた話だ。その事は世間話の様に流されて、俺も特に悲しむ余裕なんて無かった。そういう意味でも、俺達はやっぱり\"人でなし\"だ。いつもの様にホワイト・スーツを点検しながら、ぼんやりと考える。\n\nそれでも。\n\n『人勿し』達が紡ぐ人間讃歌は、何故こんなにもいじらしい。\n\n@@ @@\n柄にも無くそう思いながら、俺は一人缶コーヒーを啜った。",
  "tags": [
    "jp",
    "tale",
    "ショート2023",
    "世界オカルト連合"
  ],
  "author": "rokurouru",
  "created_at": "2023-05-09T03:08:57+00:00",
  "updated_at": "2023-05-13T22:22:14+00:00",
  "rating": 122,
  "_site": "scp-jp",
  "_fullname": "shout-the-human-hymn"
}