{
  "title": "Fragment Scp 8148-1",
  "content": "[[include :scp-wiki:theme:classic]]\n[[include :scp-wiki:component:acs-hybrid-text-bar-source\n|version= text\n|item-number= 8148\n|clearance-level= 3\n|containment-class= keter\n|include-secondary= none\n|secondary-class=\n|disruption-class= dark\n|risk-class= notice\n]]\n\n\n\n**Special Containment Procedures:** All security and staff stationed at a Temporary Object-Holding Site are to be informed of SCP-8148. If an SCP-8148 manifestation occurs at a Temporary Object-Holding Site, the site is to engage a Code Yellow[[footnote]] All security is to be put on high alert and the site is to send a message to Overwatch every hour. If a message is not received by Overwatch, MTF will be dispatched. [[/footnote]] and [https://scp-wiki.wikidot.com/task-forces#epsilon-11 Moblie Task Force Unit Epsilon-11 (“Nine-Tailed Fox”)] is to be put on standby for deployment to the affected site until the breach has been identified and dealt with. SCP-8148 is to be disarmed of any firearms and combat equipment during evacuation. Security should only detain SCP-8148 after the breach is resolved. SCP-8148 is to be placed in a standard humanoid containment unit and, within reason, may be given access to books and research equipment.\n\n**Description:** SCP-8148 is a 27-year-old, 180.34 cm tall, caucasian male who claims to be a Foundation thaumatologist named \"Doctor Silvian King.\" SCP-8148's anomalous ability causes it to be transported to a Temporary Object-Holding Site on the day of a security breach. How SCP-8148's anomalous ability predicts these breaches is currently unknown. The following criteria need to be met for SCP-8148 to manifest:\n\n* The site must be a Temporary Object-Holding Site.\n* A security breach must occur there.\n* The site must be predominantly English-speaking.\n* The site must have one unoccupied Temporary Dormitory.\n\nIf all these criteria are met, SCP-8148 will manifest at //00:00,// asleep, inside an unoccupied, on-site, Temporary Dormitory. Unless otherwise disturbed, all SCP-8148 instances will wake up at //08:00//. SCP-8148 instances will attempt to aid Foundation staff throughout the day, however, several variations in behavior and memory have been observed between instances.\n\n**Addendum 8148.1:** In 2014, Junior Researcher Dr. Z. Peacock and two other researchers volunteered to do several Interview logs with SCP-8148. These interviews were conducted on a by-instance basis. See below for more details.\n\n[[collapsible show=\"+ Interview Log #1:\" hide=\"- Access Granted\"]]\n\n[[div class=\"blockquote\"]]\n= **INTERVIEW LOG**\n\n-----\n**Interviewed:** SCP-8148\n\n**Interviewer:** Dr. Z. Peacock\n\n**Foreword:** SCP-8148 was recovered from Temporary Object-Holding\nSite-63a after Mobile Task Force Epsilon-11 (“Nine-Tailed Fox”) cleared the site of [https://scp-wiki.wikidot.com/chaos-insurgency-hub Chaos Insurgency].\n\n-----\n\n**<Begin Log, 19:00, 6/8/2014>**\n\n**Dr. Z. Peacock:** Hello Dr. King.[[footnote]] Several instances have exhibited emotional distress when referred to by \"SCP-8148.\" Due to this, the interviewer was urged to call SCP-8148 \"Dr. King.\"   [[/footnote]]\n\n**SCP-8148:** Hello doctor. How are you?\n\n**Dr. Z. Peacock:** Good, I have a few questions for you to answer if you don't mind.\n\n**SCP-8148:** Sure, I hate having to do these interviews, though. (Jokingly) Try not to fall this time!\n\n**Dr. Z. Peacock:** (Jokingly) I'll try not to! Anyways, what is your name and position in the Foundation?\n\n**SCP-8148:** Dr. Silvian King, thaumatologist.\n\n**Dr. Z. Peacock:** Good, now how long have you been working for the Foundation?\n\n**SCP-8148:** Oh... uh. I don't know, maybe 8 years?\n\n**Dr. Z. Peacock:** Well, what year were you employed?\n\n**SCP-8148:** Uh, sometime in September 2019.\n \n**Dr. Z. Peacock:** Got it. Now, Why didn't you go to the Breach Shelter during the Chaos Insurgency Raid on Site-63a?\n\n**SCP-8148:** Oh, //that's// what this is about. Well, I have been a part of a lot of breaches, a //lot// of them. And about... 60% of the time, when I've gone to one of those shelters during a breach, they //somehow// manage to get in. So personally, I prefer to hide literally anywhere else.\n\n**Dr. Z. Peacock:** If this was such a problem, then why didn't you tell anyone?\n\n**SCP-8148:** Well, every time I try to, nobody seems to listen! I've tried telling staff, security, and even the last guy who interviewed me! But nothing has changed once, so, I stopped trying.\n\n**Dr. Z. Peacock:** I see. Ok, I have one more question for you, and maybe a follow-up: Are you aware of your anomalous ability?\n\n**SCP-8148:** (Confused) Uhh, no?\n\n**Dr. Z. Peacock:** OK, thank you for your time, Dr. King, I will have staff look into your complaint.\n\n**<End Log>**\n\n-----\n\n**Closing Statement:** SCP-8148 remained in containment for 6 weeks, at which point a different SCP-8148 instance manifested. After a careful investigation, engineering staff found a fatal flaw in the design of Breach Shelter doors, allowing them to be opened from the outside. The design has been updated and fixed.\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Interview Log #4:\" hide=\"- Access Granted\"]]\n[[div class=\"blockquote\"]]\n\n= **INTERVIEW LOG**\n\n-----\n**Interviewed:** SCP-8148\n\n**Interviewer:** Dr. Z. Peacock\n\n**Foreword:** SCP-8148 was recovered from Temporary Object-Holding Site-23e after aiding in a containment breach involving [https://scp-wiki.wikidot.com/scp-457 SCP-457]. SCP-8148 helped MTF drive three SCP-457 instances back into containment using chalk runes and a fire extinguisher. SCP-8148 was detained shortly after the recontainment.\n\n-----\n\n**<Begin Log, 15:00, 10/21/2014>**\n\n**Dr. Z. Peacock:** Hello SCP-8148.\n\n**SCP-8148:** Doctor Silvian King, thaumatologist, SCP-8148, and former member of the GOC.[[footnote]] [https://scp-wiki.wikidot.com/goc-hub-page Global Occult Coalition] [[/footnote]] Yes, I'm aware of my anomalous ability; And no, I will not tell you anything. mostly because everything I know is classified.\n\n**Dr. Z. Peacock:** ...Really?\n\n**SCP-8148:** (Laughs) No. They don't tell me shit! I'm still only a researcher.\n\n**Dr. Z. Peacock:** Right, and I assume the GOC told you everything you know about us?\n\n**SCP-8148:** No. Like I've said thousands of times, I work here. The Foundation taught me everything I know.\n\n**Dr. Z. Peacock:** And the things they didn't teach you?\n\n**SCP-8148:** They. Taught. Me. Everything. Do //you know// what everything means, or am I gonna have to explain it to you?\n\n**Dr. Z. Peacock:** Alright, alright, I get it. but if //you// know //so much//, why didn't you just leave the facility when the breach started? Why go out of your way to break protocol to help recontain 457?\n \n**SCP-8148:** Listen, Zachary, I already told you. So I suggest you be patient and wait your turn.\n\n**Dr. Z. Peacock:** (Confused) And what do you mean by that?\n\n**SCP-8148:** Eh, whatever man, you'll get it eventually.\n\n**Dr. Z. Peacock:** (Sigh) Can you at least tell me if you are aware of the other instances?\n\n**SCP-8148:** Only if you stop allowing them to lock me up like an animal.\n\n**Dr. Z. Peacock:** Excuse me?\n\n**SCP-8148:** Listen, I've been here for a very, very long time. And if there is anything I've learned in that time, it's that this place (SCP-8148 points around the room in a circular motion) is fucked. //I// am just waiting for it to //not be fucked// so I can go and actually do my job. Instead, I'm stuck with a bunch of assholes, with sticks up their ass, who, somehow, managed to be a bigger human rights violation than the GOC. So I suggest you get up, take your clipboard, and fuck off. Please and thank you.\n\n**<End Log>**\n\n-----\n\n**Closing Statement:** SCP-8148 remained in containment for 9 weeks before another SCP-8148 manifestation occurred. Shortly after this interview, Dr. Z. Peacock submitted a request to update SCP-8148 containment procedures to allow it easier access to personal equipment. The request was denied.\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Interview Log #12:\" hide=\"- Access Granted\"]]\n[[div class=\"blockquote\"]]\n\n= **INTERVIEW LOG**\n\n-----\n**Interviewed:** SCP-8148\n\n**Interviewer:** Dr. Z. Peacock\n\n**Foreword:** SCP-8148 was retrieved from a Breach Shelter at Temporary Object-Holding Site-09b after a violent D-Class riot.\n\n-----\n\n**<Begin Log, 15:00, 3/2/2015>**\n\n**Dr. Z. Peacock:** Hello Dr. King.\n\n**SCP-8148:** Hello uh, what's your name?\n\n**Dr. Z. Peacock:** You can call me Dr. Peacock. May I ask you a few questions?\n\n**SCP-8148:** Oh, uh, yeah sure. Ask me anything.\n\n**Dr. Z. Peacock:** What is your name and position?\n\n**SCP-8148:** I am Dr. Silvian King, and I'm a Foundation thaumatologist.\n\n**Dr. Z. Peacock:** Great, and when were you hired?\n\n**SCP-8148:** September 21, 2019.\n\n**Dr. Z. Peacock:** Great, now, you've been in a lot of containment breaches, so I was wondering if you could tell me about the one that happened at Site-19a? The one with [https://scp-wiki.wikidot.com/scp-939 SCP-939?]\n\n**SCP-8148:** Uh... you're right that I've been in a lot of breaches, but I was never in one with that SCP.\n\n**Dr. Z. Peacock:** Okay, what about the one at Site-12e with the Chaos Insurgency?\n\n**SCP-8148:** Oh yeah, that one! I barely escaped that one![[footnote]] The SCP-8148 instance that is being referred to was terminated by The Chaos Insurgency after they broke into the breach shelter it was hiding in.[[/footnote]] Good thing I got out when I did!\n\n**Dr. Z. Peacock:** And how exactly did you get out?\n\n**SCP-8148:** Easy, I'm a thaumatologist. I laid some runes down, used some supplies from the shelter to make an incantation, and teleported out!\n\n**Dr. Z. Peacock:** And what did you do after you teleported out?\n\n**SCP-8148:** Oh I... well I...\n\n(8 seconds of silence pass)\n\n**SCP-8148:** I don't remember.\n\n**Dr. Z. Peacock:** You... don't remember?\n\n**SCP-8148:** (To itself) Why don't I remember?\n\n**Dr. Z. Peacock:** Let's skip this for now, next question, are you-\n\n**SCP-8148:** (panicking) Why don't I remember?\n\n**Dr. Z. Peacock:** (Getting up to walk over to SCP-8148) Hey listen, it's nothing to worry about-\n\n(Dr. Z. Peacock slips while walking over to SCP-8148 and lands on the floor. SCP-8148 moves to help him up)\n\n**SCP-8148:** Shit- sorry, I didn't mean to... sorry.\n\n**Dr. Z. Peacock:** It's fine, this happens all the time. (Jokingly) I swear the universe is out to get me, especially with how much I fall-\n\n(Dr. Z. Peacock pauses)\n\n**SCP-8148:** Is everything alright?\n\n**Dr. Z. Peacock:** Yeah sorry, just thinking about something. (Dr. Z. Peacock gets up) That's all the questions for today, thanks for your help.\n\n**<End Log>**\n\n-----\n\n**Closing Statement:** SCP-8148 was administered Class-A amnestics and returned to its containment cell. It later demanifested on 4/30/2015. Dr. Z. Peacock was told not to mention past breaches to any SCP-8148 instances and containment procedures were updated.\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Interview Log #38:\" hide=\"- Access Granted\"]]\n[[div class=\"blockquote\"]]\n\n= **INTERVIEW LOG**\n\n-----\n\n**Interviewed:** SCP-8148\n\n**Interviewer:** Dr. Z. Peacock\n\n**Foreword:** SCP-8148 was recovered from Temporary Object-Holding Site-16a after a bottle Coca-Cola brand cola from [https://scp-wiki.wikidot.com/scp-207 SCP-207] was lost in transit to the site.\n\n-----\n\n**<Begin Log, 9:00, 9/17/2015>**\n\n**Dr. Z. Peacock:** Hello Dr. King. Nice to see you again.\n\n**SCP-8148:** Are we really still doing these? Haven't you questioned me enough by now?\n\n**Dr. Z. Peacock:** //Wow//, and I thought you'd be happy to see me.\n\n**SCP-8148:** I am, but still, the only time //we've// talked is during these interviews.\n\n**Dr. Z. Peacock:** I guess that's fair. Anyways, can you please state your name and position?\n\n**SCP-8148:** (Sigh) Dr. Silvian King, thaumatologist.\n\n**Dr. Z. Peacock:** Great, and how long have you been working-\n\n**SCP-8148:** 9 years. I've been working here 9 years and I am really tired of doing this so can we please just end it here?\n\n**Dr. Z. Peacock:** I'm sorry Dr. King, we have to do these interviews.\n\n**SCP-8148:** No, we don't //have// to do these interviews. These are useless! Why don't you go interview anyone else about the 'containment breach.' All that happened was some random Cola bottle didn't get to where it needed to be at the correct time. That, shouldn't require an interview.\n\n**Dr. Z. Peacock:** I know, alright. I get it. It's unfair that you have to do this, but it is really important.\n\n**SCP-8148:** For what? So you can hear the same guy talk over and over again about the same few things? Come on man, this is stupid and you know it.\n\n**<End Log>**\n\n-----\n\n**Closing Statement:** SCP-8148 was held in containment for 3 months before another breach occurred and SCP-8148 demanifested. Dr. Z. Peacock submitted a request to give it more privileges while in containment. The request was denied.[[footnote]] //\"We deal with world-ending threats every Thursday. Unless it can help with containment, we have more important things to deal with than a random time-traveling staff member.\"// 05-8.  [[/footnote]]\n\n[[/div]]\n[[/collapsible]]\nOn February 5, 2016, Foundation moles in the [https://scp-wiki.wikidot.com/goc-hub-page Global Occult Coalition] found that a Dr. Silvian King was registered into the database as part of R&D in the PTOLEMY Division. The moles have been instructed to watch over Dr. Silvian King until he eventually defects to the Foundation.\n@@ @@\n[[collapsible show=\"+ Interview Log #56:\" hide=\"- Access Granted\"]]\n[[div class=\"blockquote\"]]\n\n= **INTERVIEW LOG**\n\n-----\n**Interviewed:** SCP-8148\n\n**Interviewer:** Dr. Z. Peacock\n\n**Foreword:** SCP-8148 was detained after a power outage at Temporary Object-Holding Site-32b which caused the release of several D-Class. The D-Class were safely escorted back to their cells and power was restored by the on-site mechanics.\n\n-----\n\n**<Begin Log, 4/8/2016>**\n\n**Dr. Z. Peacock:** Hello Dr. King.\n\n**SCP-8148:** Hi Dr. Peacock, how's your day?\n\n**Dr. Z. Peacock:** (pause) Fine, yours?\n\n**SCP-8148:** Mine's good, but I'm not a fan of my new personal quarters. It feels more like a prison. (jokingly) But hey, I guess the whole job is, especially with all the paperwork!\n\n**Dr. Z. Peacock:** (chuckles) Yeah, I guess it is.\n\n(pause)\n\n**SCP-8148:** Is everything alright?\n\n**Dr. Z. Peacock:** Yeah, yeah I'm good.\n\n(Dr. Z. Peacock sighs)\n\n**Dr. Z. Peacock:** Can you answer a few questions for me?\n\n**<End Log>**\n\n-----\n\n**Closing Statement:** SCP-8148 was in containment for 5 months before another breach occurred and it demanifested. Dr. Z. Peacock submitted another request to update SCP-8148's containment procedures. The request was denied.\n[[/div]]\n[[/collapsible]]\n\nDr. Z. Peacock resigned from the project on April 9, 2016. However, he requested that he be brought back if another SCP-8148 Instance with advanced knowledge of foundation activities lived long enough to be Interviewed. The last interview log is attached below:\n\n[[collapsible show=\"+ Interview Log #57:\" hide=\"- Access Granted\"]]\n[[div class=\"blockquote\"]]\n\n= **INTERVIEW LOG**\n\n-----\n**Interviewed:** SCP-8148\n\n**Interviewer:** Dr. Z. Peacock\n\n**Foreword:** SCP-8148 was detained on September 1 at Temporary Object-Holding Site-43a after Lake Huron overflowed, causing significant damage to the site.\n\n-----\n\n**<Begin Log, 19:00, 9/2/2019>**\n\n**Dr. Z. Peacock:** Hello SCP-8148.\n\n**SCP-8148:** Sup Zany, Ready to ask the same few questions?\n\n**Dr. Z. Peacock:** It's Zachary, and no, I just got one for you.\n\n**SCP-8148:** Oh?\n\n**Dr. Z. Peacock:** What really happened to you?\n\n**SCP-8148:** (It leans in) What do //you// think?\n\n(The record is silent for 16 seconds.)\n\n**Dr. Z. Peacock:** Oh.\n\n**SCP-8148:** (Chuckling to itself) Now he gets it!\n\n**Dr. Z. Peacock:** But- but when?\n\n**SCP-8148:** Now //that// I really can't tell you. But I can tell you this: When I got to that breakroom back at 43a, the date said September 1, 2019, That means that I'm gonna start working here soon.\n\n**Dr. Z. Peacock:** Yes, I know, you're going to be employed here on the 21st.\n\n**SCP-8148:** You //are// right, but that's not what I meant.\n\n**Dr. Z. Peacock:** Then what //do// you mean?\n\n**SCP-8148:** Listen, I know you've tried and tried to get my containment procedures updated, I've seen the files. But we both know that the 05's don't give a shit about me, not unless I'm useful. So, I only got one question for you: how do you make a former GOC member and thaumatologist useful during a breach?\n\n**Dr. Z. Peacock:** How?\n\n(pause)\n\n**Dr. Z. Peacock:** Oh.\n\n**<End Log>**\n\n-----\n\n**Closing Statement:** SCP-8148 was in containment for 11 months before it demanifested. Dr. Z. Peacock submitted a request to the 05 council to revise SCP-8148's file in accordance with the proposed Project: Safeguard. [[[https://scp-wiki.wikidot.com/scp-8148/offset/2|The request was accepted.]]]\n\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "fragment"
  ],
  "author": "Sly King",
  "created_at": "2024-06-24T06:33:41+00:00",
  "updated_at": "2024-08-05T21:23:56+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8148-1"
}