{
  "title": "SCP-173-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-173-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-173-KO는 제58기지의 관할구역 내의 야산에 위치해 있다. 대상은 3m 높이의 철조망에 의해 외부와 차단되어 있으며, 등산 중 사고 다발에 의해 입산 통제된 구역으로 위장되어야 한다.\n \n대상 내부에서 이전의 대상과의 차이점이 발견될 경우 해당 내용은 즉시 시각적 기록을 첨부하여 보고되어야 하며, 탐색을 위해 일주일에 한 번, 지정된 연구원 팀이 대상을 검사해야 한다. \n\n**설명:** SCP-173-KO는 대한민국 ██도 ██시의 야산 중턱에 위치한 소규모 조각공원이다. 대상의 내부에는 약 30여개의 조각품이 존재하며, 이 개수는 대상의 비정상적 특성에 의해 지속적으로 바뀌나 조각품의 개수가 40개를 넘은 사례는 관측되지 않았다.\n\n대상 내부의 조각품들은 대부분 비정상적 특징을 나타내지 않는 일반적인 청동이나 화강암으로 제작되어 있으나, 다른 재료로 만들어진 조각품 역시 존재한다. 조각품의 생성을 촬영하려는 시도는 실패하였으며, 영상 판독 결과 모든 조각품은 어떤 전조나 과정을 보이지 않고 어느 순간 갑자기 생성되었다. 조각품들은 대부분 가동되지 않는 일반적인 조각상의 형태를 취하나, 드물게 수동으로 가동되거나 관람객의 특정 행동에 반응하여 자동으로 행동을 취하는 조각품도 존재한다. 현재까지 이 조각품들이 관람객에게 어떤 종류의 비정상적인 영향을 끼치거나 피해를 끼친 사례는 보고된 바 없다.\n\n조각품들 중 상당수는 대한민국에서 일시적으로 대중에게 유행했던 문화/예술적 요소를 연상시키는 형태로 나타난다. 이러한 형태의 조각품은 일반적으로 해당 요소가 거의 사장된 상태에서 나타나는 것으로 보이며, 해당 요소에 대한 대중의 관심과 조각품의 생성의 연관관계를 자세히 파악하기 위한 연구가 진행 중에 있다.\n\n조각품들은 일반적으로 1주일, 길면 2~3주 이내에 모두 서서히 노화되다가 어느 순간 가루가 되어 사라진다. 노화된 조각품, 혹은 조각품의 파편을 보존하거나 복원하려는 시도는 모두 실패하였으며, 대부분의 경우 즉시 이전의 상태로 돌아가거나 오히려 추가적인 손상이 일어난 사례도 관측되었다. \n\n대상은 20██/██/██ 재단에 확보되었으며, 확보 과정에서 대상과 Are We Cool Yet?과의 연관성을 보이는 문서가 발견되었다. 자세한 것은 첨부된 확보 기록 173-KO 및 문서 173-KO-012를 참고할 것.\n\n**확보 기록 173-KO:** 대상은 유명한 아마추어 미술 평론가가 해당 조각공원에 대해 작성한 █건의 기록(약 한 달 간격으로 작성됨)에서 조각품이 계속해서 바뀌는 것 같다는 내용이 재단 정보국에 입수되어 재단의 관심을 끌었다. 조사 결과 해당 조각공원에는 일체의 조각품 갱신이나 반입이 존재하지 않았으며, 조각품이 스스로 사라지고 나타나는 대상의 특성이 밝혀짐에 따라 대상은 재단에 확보되었다. 해당 평론가와 조각공원의 관리 인원에게는 B등급 기억소거 절차가 시행되었다. 확보 당시 해당 조각공원의 입구 한가운데에 놓여 있던 전시물 안내석에서 173-KO-012 문구가 발견되었다.\n\n**문서 173-KO-012:** \n\n> “공원”은 예술이 더 이상 영원하지도 않고 길지도 않음을 의미한다. \n> 설사 그것이 단단하게 새긴 조각이라 하더라도 사람들의 뇌리에서는 금세 잊혀진다. \n> Are We Cool Yet?\n\n20██/██/██ 추가 사항: 재단 요원 박 ██ 박사의 요청으로 이루어진 재조사 결과, 문서 173-KO-012의 내용 변화가 확인되었다.\n\n> “공원”은 예술이 더 이상 영원하지도 않고 길지도 않음을 의미한다. \n> 인류는 비이성적으로 빨라진 망각의 급류를 멈추고, 옛 태양을 다시 떠올릴 필요가 있다.\n> Are We Cool Yet?\n\n현재 SCP-173-KO의 비정상적 특성 자체에 이 내용 변화와 관계가 있을 법한 변화는 관찰되지 않았으나, 만약의 경우를 대비하여 현재 격리 절차의 일환으로 시행되는 것보다 더 자세한 추가 조사가 예정되어 있다.",
  "tags": [
    "are-we-cool-yet",
    "ko",
    "scp",
    "구조",
    "변형",
    "예술",
    "위치",
    "유클리드",
    "인공물",
    "자율",
    "조각품",
    "특집"
  ],
  "author": "Dawninaday",
  "created_at": "2012-10-15T15:12:48+00:00",
  "updated_at": "2024-10-30T10:41:16+00:00",
  "rating": 52,
  "_site": "scpko",
  "_fullname": "scp-173-ko"
}