{
  "title": "SCP-123",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-123\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-123は安全な施設内にて保持し、丈夫な机の上にストラップ、鎖、ネット、もしくはそれに類するもので確実に固定してください。フックは絶対に取り付けないでください。SCP-123と机は、5m×5m×5m以上の部屋の中央に置いてください。測定値に著しい影響があるため、精密測定装置はSCP-123の100m以内で使用しないでください。さらに重要なことには、実験条件下を除き、絶対にSCP-123内部へ物を入れないでください。\n\n急な持ち上げや振動を防止するため、SCP-123の移動には細心の注意と努力を心掛けて下さい。いかなる場合であっても、広大な水域上を介する輸送手段によってSCP-123を輸送しないで下さい。\n\nレベル2以下の職員はSCP-123の収容室に入ることを許可されません。SCP-123に接触する際には、紐やレース、その他ぶら下がるものがついていない、肌に密着した服を着用しなければなりません。長髪の職員は、髪を後ろで束ねるかヘアネットを着用する必要があります。\n\n**説明:** SCP-123は、60個の三角形から成る、直径65cmの灰色のジオデシック球です。三角形の間は中空であり、球の内部を見ることが可能です。球体を構成する材料は未知のものですが、█████博士の勧告を受け、材料組成の調査は追って通知あるまで目視観測に制限されます。SCP-123の重量は約3.62kgであるようですが、実際の質量はより大きいと考えられています。\n\nその中心を除き、ジオデシック球は中空構造になっています。SCP-123の中心点は、直径約1mmの黒い球体に見える領域です。黒い球体からは、光の反射・放射は一切見られません。また、中心核は相当規模の重力を発していると見られ、ジオデシック球の外殻を境界として、内部に向かうほど著しく増大します。この重力は、数十メートル離れた地点から精密計器を使用することで測定できます。約3メートル以内において、観察者は引力の増大をはっきりと確認でき、釣り下がっている物体は球体の方へと引っ張られ始めます。球体の外殻表面では、引力によって外殻上に置かれた物体の重量が倍化されます。\n\n内部球体の特性は、外殻球の内へ任意の小さな物体が挿入された際に明らかになります。そのような物体はSCP-123に向かって急激に加速し、消失します。SCP-123へ注がれた液体もまた、中央の球体へ吸い込まれます。分析では、黒い球体に近づく光が中央に向かって湾曲している様子が示されています。内部球体の表面から発せられる重力量は、その質量が10^^29^^kgであることを示唆しますが、球体外における明らかな重力減衰作用は、実際の質量がその数値よりもはるかに大きい可能性を示しています。ここで留意すべきは、通常この程度の質量はおよそ200メートルのシュヴァルツシルト半径を持つということで、その大きさが実際に観測された約0.5mmを超過しているという事実は、外殻球に重力減殺特性があることの更なる証左であると考えられます。\n\n気体はSCP-123の重力による影響を受けており、球表面の大気圧は205kPaと測定されました。しかしながら、気体はジオデシック球の三角形の隙間を通過することができません。その理由は現在不明であり、調査中です。\n\n外殻球と内部球体が一体となって動く(外殻球が動くと、内部球体も付いてくる)という事実は注目に値します。この結び付きの性質についての追加研究が提案されました。\n\n**補遺[SCP-123a]:** SCP-123を廃棄ユニットとして用いる旨の提案が為されました。現在のSCP-123担当研究員である█████博士は、SCP-123の構造的完全性について懸念しています。全ての廃棄要請は、█████博士かレベル4職員への正式な聴聞要請を介さなければなりません。追って通知があるまで、SCP-123に対するあらゆる接触は実験に限定されます。指揮担当官は、外殻球の耐久性を理解するための更なる研究に同意しています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "球体",
    "空間",
    "重力"
  ],
  "author": "TVfish",
  "created_at": "2014-06-23T11:30:50+00:00",
  "updated_at": "2024-02-21T12:32:28+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-123"
}