{
  "title": "Extradimensional Purchase: \"Wondertainment Vacation Spot!\"",
  "content": "[[module CSS]]\n\n@import url('https://fonts.googleapis.com/css?family=Berkshire+Swash');\n\nh4 {\n    color: #780d8e;\n    padding: 0 0 0.25em;\n    margin: 0 0 0.6em;\n    font-family: 'Berkshire Swash', cursive;\n}\n\n.special-link a {color: #fcc9ff}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[[[ellie3-gimmick-free|More by this author]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n> **Context:** My old friend Chester, that little wonderful fella, needs a place for his employees to take a carefree vacation at! He wants something whimsy, 'cause that's his whole vibe. His 'business partner' Maria is very willing to barter some of their new toys. Not too many requirements for the property-- it'd just need some fine-tuning... \n> \n> Should be easy enough!\n\n[[=]]\n++ {{Compiling results from backbrain...}}\n[[/=]]\n\n[[=]]\n[[div style=\"color:white; background: #8d5c9e; padding: 5px;\"]]\n@@@@ @@@@\n\n++ Extradimensional Purchase 03814-W: \"Wondertainment Vacaction Spot\"\n@@@@ @@@@\n\n[[div style=\"background-color: #F5A8B8; color: #000000; border: 1px dashed #ffffff; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 80%\"]]\n**Clients:** Chester Williams & Ms. Maria Herring //(Come on Chester, make that Ms. a Mrs. already!)//\n**Currency:** The United States dollar, along with the usual remembrance.\n[[/div]]\n\n//So glad to be working with you again, Chester! Hope your little toy store is doing good, last I heard you were [[span class=\"special-link\"]][[[the-workshop|in trouble with a gang]]][[/span]]. I could always install some security systems, if you're interested. Anyways, let's get right into it...//\n\n[[div style=\"background-color: #DCD0FF; color: #000000; border: 1px dashed #ffffff; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 80%\"]]\n**Lot-4DX3:** //Do you want to live somewhere safe? Isolated? In the middle of the Amazon Rainforest? Well, do I have a property for you! With this lot, you can spend your day soaking up the sun in tropical Brazil, and if you ever need to cool down, jump into the chilly waters of an air-conditioned pocket dimension! This property is perfect for anyone who needs to let loose!//\n\n++++++ //Note: air conditioning not included.//\n[[/div]]\n\n//Starting off strong! Lot-4DX3 is one of my most demanded properties, but just for you, Chester, I'm offering it at a discount! And, uh, you know how I am, figuring out that discount comes later in the process, and...//\n\n//Bah. This is a scam, not even my brimming charisma can cover that up. You'd have to pay for air conditioning! I should really put this third-party seller on a blacklist already.//\n\n[[div style=\"background-color: #DCD0FF; color: #000000; border: 1px dashed #ffffff; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 80%\"]]\n**Park-7J2A:** //It's a waterpark. Enough said.//\n[[/div]]\n\n//Chester. Do you know how much I love waterparks, Chester? I dream of them almost every night. If I catch even a whiff of chlorine, the intoxicating smell places me into a trance-like state, and it doesn't stop until I soak for at least an hour. I'd say it can be a nuisance, because I usually have a lot of work to do... but at least once I get out, I can approach that work with a new, refreshed mind. That's how much I love waterparks, Chester, and let me tell you, this is an amazing waterpark. I could give you a tour, if you really want! In fact, I insist!//\n\n//Well, I shouldn't get too ahead of myself. But just trust me, this is an amazing property. I'd buy it myself if I didn't own a bigger waterpark already.//\n\n[[div style=\"background-color: #DCD0FF; color: #000000; border: 1px dashed #ffffff; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 80%\"]]\n**Mansion-4E3L:** //Make your way to one of the greatest homes in the multiverse! This towering mansion includes a stunning sunset, combined with all the amenities you need for a relaxing getaway. This property includes customization, so if you don't like any parts of it, you're in luck-- we'll paint and renovate for free to ensure that you have a wonderful experience!//\n[[/div]]\n\n//Though unmentioned above, the Way to get into this property is actually all the //way// (hehe) up in Canada, right next to the US border, so it should be pretty easy to send an employee up there with a bus ticket. Not much else to be said.//\n\n//You know, Chester, I'm a bit surprised your little business is doing so well! I mean, no offense, of course, you are a very ambitious fellow. I suppose 'magical toy store' is an untapped market!//\n\n//Anyways, let me know when you've made your decision!// \n\n[[size 120%]]~ Capital R[[/size]]\n[[/div]]\n[[/=]]\n\n> **Negotiations:** When I made my way there to finalize their payment for Mansion-4E3L (that's right, they didn't buy the waterpark, tsk tsk), Maria was a little bit hostile. She said that me teasing Chester about their 'nonexistent relationship' was unprofessional, and I just replied that's how Chester and I are. \n> \n> Nonetheless, she used that as leverage. She paid the full price for the Mansion and put up all the metal 'R' plates there which was nice, but she asked for a bit more. Something... special. \n> \n> I had to teach her how to expand pocket dimensions, and in exchange, she'd build a statue of me for the center of their store. Said it'd be an 'amazing investment,' at which Chester nodded his head. I do like the statue, but in the middle of the store? They seemed pretty confident that it's going to get a lot of eyes-- perhaps a bit //over//confident? But I've underestimated their business before. Maybe they'll surprise me again! Plus, Chester isn't a liar (Maria, though, I'm not sure about), so now she's expanding their warehouse dimension while I reap the Remembrance. \n> \n> They only have a few customers now, but if all things go well, I won't be forgotten for a long, long time. \n\n[[div style=\"border:solid 1px #9400D3; background:#f2f2c2; padding:20px; margin-bottom: 10px;\"]]\n++++ Hello, Capital R!\n\n++++ Our new property is absolutely lovely! Maria went up there recently to take a break, and while she really enjoyed it, she thinks it needs a bit more flair, you know?\n\n++++ I've been reading up on a lot of children's books, getting into our new, hm, //rebranding//, of sorts, and this book in particular, the Wizard of Oz, is very charming. Is there a possibility that we could adjust the Way, perhaps have it open up into a yellow-brick road? \n\n++++ If that is possible, I'm sure we can come to an agreement, so let me know!\n[[=]]\n++++ [[size 130%]] Your dearest friend, Dr. Wondertainment [[/size]]\n++++ (Though you can call me Chester)\n[[/=]]\n[[/div]]\n\n[[div style=\"color:white; background: #8d5c9e; padding: 5px;\"]]\n//Dear Chester, or Dr. Wondertainment (Can I just say that I really love that name? It's very cute.)//\n\n//That should be incredibly easy! We may need to order some golden bricks, but other than that, I've gotten fairly proficient at editing Ways.//\n\n//Really, I should've expected that you'd ask for something cheesy like this before! It's just the kind of thing you'd do.//\n\n//As for the cost... how about we go out for a drink sometime? Perhaps you could even bring Maria, though you know how I feel about her, heh.//\n\n[[=]]\n[[size 120%]]~ Capital R[[/size]]\n[[/=]]\n[[/div]]\n@@@@ @@@@ @@@@\n[[div style=\"border:solid 1px #9400D3; background:#f2f2c2; padding:20px; margin-bottom: 10px;\"]]\n++++ Capital R,\n\n++++ It has been a while since we've spent some time together, I'm sure we have a lot to catch up on.\n\n++++ I asked Maria, and she's up for it too. Made her promise not to be rude to you. \n\n++++ One thing, though, is that I've given up drinking. Perhaps we could settle for tea instead?\n\n[[=]]\n++++ [[size 130%]] Chester[[/size]]\n[[/=]]\n[[/div]]\n\n[[div style=\"color:white; background: #8d5c9e; padding: 5px;\"]]\n//Dear Chester,//\n\n//Sounds good to me! See you soon, old buddy.//\n\n[[=]]\n[[size 120%]]~ Capital R[[/size]]\n[[/=]]\n[[/div]]\n\n\n> **Followup Note:** Years later, and my investment in Chester's business is still paying off. They made a whole city in that original warehouse I sold them, Wonder World! \n> \n> ...I have no clue why I feel like saying \"Tee Emm\" after that.\n> \n> But the city-- it's massive. They have their own astonishing team dedicated to extradimensional spaces, so it's constantly expanding, and with a growing population that means more people come down to the park there and see the statue of me. I'm engrained in their memories, thanks to those two wonderful people. \n> \n> And, well, I know it's silly, but... I wish I could have spent more time with Chester before he passed. \n> \n> Well. I suppose this file should be closed. I don't have anything to note. This purchase was an astounding success. \n> \n> But... I don't know. Why do I feel so terrible about it?\n> \n> I really miss him.\n\n[[=]]\n++ {{File closed...}}\n++ {{File has been archived in the backbrain.}}\n\n[[/=]]\n@@@@\n@@@@\n[[include component:wikimodule |normal= --]]]\n@@@@\n@@@@\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_other",
    "dr-wondertainment",
    "fantasy",
    "goi-format",
    "otherworldly",
    "wonderful-world"
  ],
  "author": "Ellie3",
  "created_at": "2020-02-06T19:02:14+00:00",
  "updated_at": "2024-10-03T17:54:07+00:00",
  "rating": 64,
  "_site": "scp-wiki",
  "_fullname": "extradimensional-purchase-wondertainment-vacation-spot"
}