{
  "title": "魔鬼，多元宇宙与石化汽水",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n我坐在书桌前开始写最后一篇稿，写写停停等了许久，一抬头钟表已走到十一点半。我想做点什么来熬过这段时间，最后也只到厨房里倒了两杯开水，放上茶包，回到书桌前继续写稿。魔鬼曾说过要在今天来访，而我正坐在书桌旁，等待着祂出现在书桌上，就像十年前一样。\n\n魔鬼将在何时，于哪里出现，我一无所知，也只能将注意力放在工作上。我在写一篇报道，今天下午出的任务，明天就要交稿。报道的主人公是张三，现在四十岁整，十年前开办石化汽水厂，借政策垄断石化汽水市场。大学时研究方向是药学，读到硕士，而不久前仍是富豪，过着规律的单身生活。从各种角度来讲，是人瑞。采访已来不及，他的生活我只能借助材料想象着来，因为我是个便宜劳力，三十五岁了还只是个小报的实习记者，对于这样艰难的任务，我只能从我们唯一的交点出发。\n\n我们生活在同一座城市，石化。一座平庸的城市，边缘处有一点黄土碾成的城墙，似乎要昭示本市曾有过一段历史，却没人能针对这个说出个所以然来。城内只有白杨，像土墙一样处处龟裂。最常见的天气是扬尘，早上起来只能看见一片灰黄色，然而并不是雾，而是沙子。可是今天却在下雪，掉下来一点细碎零星的颗粒，像灰色的鸟粪，落地前就化成泥汤。我尝试想象城内的高楼，只能看到像水泥柱一样，并不很高的灰白色影子。\n\n我抛着笔，闭上眼，让思绪慢慢延展，尝试着构建张三的形象，魔鬼离开后，我如此窥探未来。张三可能躺在床上，蜷在棉被里辗转反侧，他哈欠连天，仍想不到为何那些人要把厂子关掉，正如很久前的一个晚上，他躺在卧铺车厢，把仍在刺痛的左脸压在枕头上，躺在一片湿热中，耳边只有不知何处而来的收音机声，播报着“某某良心企业家给某处捐款几万元”云云。收音机很快沉默了，在寂静中，张三嗅到不知何处而来的消毒水味。在想象中把自己浸入其中，他学着电视剧中回头的浪子默念，再不帮人搞假药了，回家要做新闻里的良心企业家，要像收音机里面那样慈善。\n\n但现在张三只能慢慢思考着上午的经历——寒风刺穿了大衣，伤处隐隐作痛。如此一来，他应该坐在公园的长椅上，要在那里待到清晨，祈求着出生的日光给自己带来灵感和好运。但现在连月光都难见，云厚得看不见月亮，公园里只有路灯彻夜洒下水银样的光，衬的路边的枯树像几把破扫帚，枝杈胡乱指向天空，然后就是光秃的假山，干涸的池塘。张三坐在长椅上，有时会有骑车人从身边飞驰而过，除此只剩寂静。在相同的寂静中，他回想自己做的哪里不如报纸，哪里不如收音机，试着找出自己比新闻中差在哪里。最后只想到自己是读不完《道德经》的，但只是这点便差出这么多？他想不出。\n\n大学毕业后，我也常常这样坐在公园里，像张三一样寻找出路。我曾痴迷于旅行，一年之内让自己成为了穷光蛋。我在城市之间穿梭，观赏着每座城市被围起来的风景。我看着那些丛林，宫阁，江湖，试着总结这些城市的不同。我想到每座城市都会有一点被围起来的风景，用来表达它的不同。在那些城市里，我每天都会和很多人相遇，我们一起走在马路上，堵在景区闸口，挤在地铁里。城市源源不断纺出布匹，人们行走在丝线两端，在线的松紧间分分合合，在这瞬间，一座新的城市生长又凋零——人人相互联系，却又彼此陌生。我曾想象着在曾经相遇的人里，也有一个可以看见瞬息的新城市，只是我把他当成了一个别无异处的过路人，他也只会把我看作着急赶下一个景点的普通游客，我们就此别过，没有任何不同。\n\n最后，我每次走进一座城市，我总能叫出它的名字。它是石化，又一次我来到了石化。我走进石化，穿过相同的树木，它们被规矩地放置在道路两旁，叶片上落满灰尘，继续向前能看见一样的街道，生长着同样的钢筋混凝土，同样的人们穿梭在鳞次栉比的高楼间，循环往复。\n\n于是我买了一张机票，回到某个石化找一份事做。但总也做不成，因为当时我离开自己的导师，写出来的东西就发不了，没有了观赏性和实用性，只能在报社做一个实习记者，借着别人的名号发东西，拿一点抽成。租住的房间拥挤，只有一张单人床大小的地方可以站立，别处被家具堆满。我每天在这一小块地板上更衣，洗漱，用餐，然后上班，新年时给家乡人打电话保平安，编一些生活的谎言，在这些梦境间睡下，幻想着明年迎来新的生活，然后大年初一迎来新的报道，继续赶稿。\n\n有时我会梦见载我回石化的那一艘航船，在海雾中踽踽独行，四周只有八月份平静的海水，点点萤火在海面飘动，像从海底释放的天灯。小船破开雾气，在近海和远洋间游走，从船上看去，岸上的城市都像是火山喷发后的荒原，灰黑的石块闪着红光，所以我们从不靠岸。我每天从船上醒来，在长夜中摇晃着穿衣洗漱，我看着票根，上面写着一个从未听闻过的城市，甚至无法确定它是否存在，但我们坚定不移地驶向那里，直到我从梦中醒来，停泊在某处石化。\n\n张三与我不同，大学毕业后他风华正茂，在大学里研究了几款新药，署上了导师的名字。那之后他离开了导师，来到石化创办汽水厂。那天导师打了他一耳光，因为他的药做了假，导师将他扫地出门。坐在回石化的火车上，张三没有接导师一次次打来的电话，因为他不愿帮导师卖假药，一款特效药就此消失。在他成为企业家之后，张三接受过无数采访，他不厌其烦地讲述这个故事，讲述这个有“汽水梦”的青年如何为了追梦舍弃了自己旧有的成就。或许张三也已经忘记了那段时光，他黔驴技穷，对研究彻底没了头绪，导师和朋友的关照让他心慌，于是他一走了之，来到石化开汽水厂。\n\n张三什么都不懂，因为离了前辈指导，大部分年轻人都成不了事。可惜的是并没有汽水上的前辈指导张三，于是他只顾研究汽水，设计车间，招聘工人，宣传品牌，不知道四处打点。原本第二天便应该由主管部门找上门，关停他的工厂，再狠狠罚他一笔。这样或许不是坏事，张三会从此老实，回到导师身边做事。等导师死后他也熬到五十岁，成为了一个合格的糟老头子，也可以吞掉学生的研究成果，指导年轻人做事。\n\n但当时领导上有政策，要保护民间资本，倡导国货。而石化汽水厂是石化唯一的汽水厂，主管部门便认为应该保护张三，应该给予他红利。于是张三稀里糊涂地办了十年汽水厂，不明不白地成了一个富翁，最后也没学会何为打点。这种事并不好，它让张三以为自己生活在一个理想世界，四处是草坪，古树，平静的湖泊；然而他生活的地方实是黄沙漫天的一片黄土坡子，上面只有一小捧浑浊的小水洼子。\n\n于是市里有了来自彬州的新领导，要求引进外资，要从汽水产业做起，要引进生汽水。生汽水本是彬州的产品，算不上什么外资，但新领导有要求，便在市内宣传起来，各个商店都要引进。最后宣传语传乱了，说它大有保健功效，但其实只是一种口味单一的汽水。张三原本并不怕，因为生汽水的招牌是“壮阳滋补，延年益寿”，看上去应该在药店里售卖。但领导上并不认同，石化汽水已经出了多种口味，物美价廉，而张三正和药店合作，把药物制成汽水，彻底解决儿科用药的难题，所以石化汽水厂将要停业。\n\n那天已经入冬，张三换上了羽绒服，走在街上，清晨的寒气透过口罩伸进来，让他打个喷嚏。路边的树枝上沾满了泥点，那是带灰的水汽结的霜，他看见有人正在往汽水厂大门贴封条。张三没有靠近，站在那里，看着他们把每一扇门窗封死。那人一拳捣在张三腹部，把他搡开，在张三背后的门上贴了封条，扬长而去。\n\n门上贴好的封条，就像主编发给我的退稿书一样，是死刑的宣判。有些时候我写一些故事，想在报纸的边角发表，每次都被主编退回。我和他不对付，他想要一些震撼人心的大案，管他真假，结尾一定要震声高呼，发人深省，我写不来这个。这点我比不上张三，他只被贴了两张封条，我被退了无数稿，换句话说，就是在文章上被枪毙无数次。我也只能幻想他的生活，我哪点都比不上他。\n\n我走在冬天的街上，天并不好，云混上了灰土，遮蔽天日。泥浆般的露水从羽绒服外渗进来，让我打了个喷嚏。我已给他们出示了牌照，但他们只是笑，手上并不停，随后上了小车，叮嘱我交罚款，而后扬长而去。我盯着封条，像看两只白色长虫，思考着要不要把它们挑下来。我的一个同学走后门，把一篇废稿塞上了地方小报，就像被枪毙的犯人在别处大叫一声苏醒过来，对我而言实在是扯。\n\n时间已过12点，魔鬼没有如约。我仍在等待，可惜时间不等人，出租屋窗外已经没了车声，连飙车族的青年男女都回家睡觉。昏黄的街灯下，晚班巴士像最后的幽灵，空载飘过夜晚。张三仍坐在原地，雪已经停了，但下起雪白的雾来，虽然干净，但比尘雪冷得多，而他从中午坐到现在，恐怕要感冒。道上也没有了骑车人，我需快点写出一个结尾。\n\n张三没吃午饭，买了张火车票，呆坐在车站，好好想想自己哪里违规，最后发现弄不明白。那个时候他像是一个不被人赏识的所谓草根诗人，所以众人离他远远的，因为那种人可能暴起伤人。曾经新闻报道过，有一个这样的人，每天晚上拦道不抢劫，把人逼到墙角听自己读诗，最后摔死一个人。抓捕归案后问他为什么，他说他没有师承，喜欢写诗又不得其法。诗人用刀抵着那人，让他报了警。然后诗人狂妄得嚎啕大哭，他说自己是伯牙，伯牙摔琴谢知音，而他自己摔非知音寻好琴。\n\n我们就像一群光溜溜的鸡，炖在汤里，总以为自己是拔了毛的锦鸡，再不济也是营养丰富的跑山鸡，最后往往被证明是廉价肉鸡，因为被炖在汤里，端到了小饭馆的餐桌。这时候张三只好往前想，质问自己当初为什么要离开导师。那时候刚毕业，拿着新药闹独立，最后闹得血本无归。因为新药药效虽然好，但是材料贵。后来导师弄到了配方，把有效成分缩减一半，再用些低价处理的材料。这样药效虽然大不如前，却和病急乱投医者达成同盟，于是赚得盆满钵满。\n\n出租屋里有个镜子，闲着没事的时候只能研究自己，看看现在何至于此。研究出来头发快要保不住，肋骨像几条螃蟹腿，嘴歪眼斜，相貌猥琐，曾经喜欢乒乓，能和同学对拉百球，现在怕是正反手都不会，球也看不清楚。想想当时为什么不把药交给导师，似乎只是赌一口气，感觉能行。然而我造不出新药，也写不出新奇的文章，这点永远比不过张三，虽然我也叛了师，但以前倒是任劳任怨。\n\n不照镜子的时候我就做梦，不用睡觉，呆在桌子前面白日做梦，梦见石化上空有许多星星，结出紫色的夜空，晚风带下一点，地上的阴影也被染成了紫黑色。等那时候雪会是白色，池塘边会新栽培一些杨柳，朔风中仍可见婀娜的枝干。宽大的雪片软软落下，融化在紫黑色的水里，行走在这样的鹅毛大雪中，人也几乎要融化。这样就也要建些小巧玲珑的建筑，有精雕的斗拱和垂檐，白壁黛瓦在池塘边亭亭玉立。在石化里似乎无时无刻都在孕育着一座新的城市，即使是最简单的变动似乎也能让它更加美观，然而新的石化每时每刻都流产在旧石化内部，悄无声息地胎死腹中。\n\n张三应该庆幸，因为他是理想的，未见事情全貌；而我也该庆幸，因为我胆小如鼠。我有一个同学，勇敢而且聪明，所以他把自己挂在了学校的小树林。毕业那天他抖个不停，害怕着离开学校后自己的失败，抗拒着继续为他人做嫁衣。于是他死在了学校。我总是能想起他被解下来的时候。他吊死在小树林里，我们发现时他身上结满了白霜，像冬夜里的天使降落在树枝上，他们把尸体解下来，蛆虫已经把内部蛀空，夏日的高温让他几乎融化，想一块臭乳酪，他的大脑平铺在那栋危楼前的空地上，至今留在那里。\n\n那天晚上我点了二十根香烟，当第二十一根点燃时，魔鬼爬上了我的桌子。祂问我将来会更好吗，祂问我我们能否真正的改变什么。我和魔鬼打了个赌，祂用未来与我交易。于是在幻想时，我便能看见未来的片段，但我付出了过往，于是过去成为了可替换的片段的集合。未来和过去不再恒定。那天晚上祂笑着邀我证明祂的错误，而我赌咒自己不会被证伪。\n\n故事就此结束，我躺在床上，闭着眼说出结语。但张三仍然坐在公园的长椅上，想着明天的归处，寒风直刺骨髓，他裹紧了大衣，加快了脚步，前往别市的汽水厂应聘，坐在火车站的长椅上，他等待着从别市来的那趟火车，那之后他将前往某处与导师会和，火车缓缓开进站台，他飞奔下车，逃离患者的纠缠，他几近奔跑，在大路上，他跌跌撞撞，期望着能在高楼中抢到最后一个太空城名额。站在高楼下，他看着过去的张三回到石化，他走在夜里，他说自己无时无刻不在怀念那些新的东西，怀念那落入紫黑色天空的雪片，怀念池塘边的青砖黛瓦，他说他是装出来的，这一切只是为了不明的幸福。我睁开眼与长夜对视，魔鬼并没有出现，祂或许正微笑地看着我，等待着我的失败，又或许早已来过，留下一点流光掠影的印象。无论如何，我们的赌局不会结束，在确认那真实是否存在前，谁也说不准。于是我只好坚信着将来会更好，以此打发这段时光。",
  "tags": [
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "Megabytes",
  "created_at": "2024-07-13T09:08:44+00:00",
  "updated_at": "2024-07-31T18:25:50+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:carbonated-drink"
}