{
  "title": "SCP-967",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-967\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-967は高さ12メートルの電気柵で包囲され（１次封じ込め），かつ野草・果樹・雑草から成る植生を有する幅150メートルの緩衝帯が周囲に設けられます。環境団体SCP（スクラップヤード・クリーニング・ピープル）の構成員に偽装した少なくとも６０人の常駐職員が監視を行います。「有毒廃棄物の生物学的浄化を研究している」という情報を流布して、一般市民の緩衝地帯への侵入を防ぎます。\n\n封じ込め破綻の際、SCP-967-1とSCP-967-2は緩衝地帯に対して異なった反応を示します。封じ込め破綻の際、SCP-967-1はためらい明らかな混乱と恐れを示しつつ、電気柵の内側への帰還を試みます。帰還に失敗したいずれのSCP-967-1も、SCP-967を離れてから3分以内にバラバラに分離します。その全ての分離片は金属探知機および産業用電磁石を用いて回収します。研究目的で用いられない分離片は焼却処分され、焼却灰はコンクリートとともに固めてSCP-967封じ込め施設中に保管されます。封じ込め破綻事案で生じた緩衝地帯の破損箇所は、30分以内に修復されます。\n\n封じ込め破綻の際、SCP-967-2の個体は緩衝地帯に無反応です。バラバラに分離するまで電磁兵器で攻撃されることにより、SCP-967-2の個体は動作を停止します。どのSCP-967-2も2時間以上耐えることができずに分解します。その全ての分離片を金属探知機および産業用電磁石を用いて回収します。研究目的で用いられない分離片は焼却処分され、焼却灰はコンクリートとともに固めてSCP-967封じ込め施設中に保管されます。封じ込め破綻事案で生じた緩衝地帯の破損箇所は、30分以内に修復されます。\n\n**説明:** SCP-967は現在使われていない廃品置き場で[編集済]に位置しています。上空からの調査により、SCP-967はおよそ200メートル×500メートルを占めていると分かっています。行方不明事件の多発や異常な現象が見られたため、この廃品置き場は████/██/██に放棄されました。財団はSCP-967を████/██/██に確保しました。\n\nSCP-967は外周から推定されるよりもはるかに広い敷地です。SCP-967内には徒歩でしか到達できないエリアが存在し，それらは異常空間にまで広がっています。探索チームはこれらのエリアでは「見渡す限り廃品が山積みになっている」と報告しています。SCP-967では廃品置き場で通常見かけるような物品、すなわち古い車、廃棄された機関車、使われなくなった小型船舶や家電製品の山などが見られます。さらなる探索により、現在の人類の科学技術水準では説明がつかない残骸や廃車が発見されています。\n\n探索チームの報告によると、SCP-967内部には幅広い種類の歩行可能なクリ―チャーが存在します。これらはSCP-967-1と総称されますが、SCP-967自体を構築している廃品類と同様の物品からランダムに構築されているようです。攻撃的か否かは個々のSCP-967-1で異なり、--知性体であるようには見えません。--\n\nSCP-967の敷地境界より外部に搬出された場合、SCP-967-1はすみやかに分解され、バラバラの部品の山が残ります。詳細な調査を行っても、個々の部品あるいは部品の集合の両方に、特異な性質は見つかりませんでした。ただし、SCP-967の境界に隣接したエリアに十分な量（1平方メートル当たり5kgを超える）の部品が蓄積し、十分な時間（24時間以上）放置された場合、そのエリアがSCP-967化してSCP-967が拡大します。\n\n**補遺1:**\n\n知性の面では動物に類似した多様なSCP-967-1に加えて、SCP-967には知性を持つクリ―チャーが存在することが判明したため、これらをSCP-967-2と総称します。--これらとは交渉が可能です（アーカイブ967-M-58「接触および文化人類学的観察ログ」参照）。--\n\n**補遺2:**\n\nSCP-967-2には、行動や態度が他とは大きく異なる複数の「部族」とでも呼ぶべき亜集団が存在する事が判明しています。SCP-967-1とSCP-967-2の構成要素が著しく似通っているため、ある個体が新しく遭遇した部族のSCP-967-2であるのか、さらにはSCP-967-1か否かを判別する方法は未確立です。現状ではその個体と交流してみる以外に判別法はありません。部族の総数は未だ不明ですが、4部族については分類が確定、5個目の部族について試案が出されている状況です（ドキュメント967-HN4-27参照）。\n\n\n**ドキュメント967-HN4-27：SCP-967内部で見つかった有知性亜集団の一覧**\n\n* 「クィーンズ・オウン第17石炭動力連隊/ニューカッスル・アポン・タイン」 - この集団は自らを「1982年の蒸気戦争」に参加した「メカ生物連隊」の負傷退役軍人で、英国の市民であると主張しています。（時代がかった特定の社会政治的な態度に目をつぶれば）財団職員に対しておおむね協力的かつ有益です。SCP-967の束縛から逃れられるように「修理」を行って欲しいと財団に繰り返し要求しています。\n* 「ギブ・テイク」 - 交易をおこなう遊牧性の集団です。\n* 「アセンブリ要求派」 - 敵対的な拡大主義者の集団で、SCP-967の外部を全て取り込む事を最終目標としています。この部族は封じ込めの破壊を少なくとも██回試みています。\n* 「リメインダ」 - 宗教的なニヒリスト集団で財団研究者、さらにはSCP-967外部の世界を認知することを拒んでいます。\n* 「バレエアカデミー」 - 探索チームはその常同的行動からこの集団を非知性体であると評価しました。しかしクイーンズ・オウンあるいはギブ・テイク、アセンブリ要求派に属する個体は、バレエアカデミーが恐ろしいまでに知性的であると繰り返し述べています。バレエアカデミーはSCP-967内の他の集団とは異なり、各個体の構成要素に共通性があります。バレエアカデミーの個体は全てヒト型で、ベトナム戦争の頃の物と思われる使い古されたアメリカ軍装備を身につけています。頭部にはヘラジカ（//Alces alces//）の頭蓋骨、胸部にはスピーカーが取り付けられています。バレエアカデミーとの遭遇は毎回まったく同様です。まず、20体の個体が探索チームと向き合います。続いてスピーカーが起動し、「さて次の演目は、バレエアカデミーによるイゴール・ストラビンスキー『春の祭典』です。オリジナルの振り付けはワスラフ・ニジンスキーによるものです。」というメッセージを発します。20体の個体はその後28分間踊ります（音楽は聞こえません）。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "改稿",
    "機械",
    "知性",
    "種族",
    "空間"
  ],
  "author": null,
  "created_at": "2015-08-08T11:40:24+00:00",
  "updated_at": "2024-02-21T12:32:28+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-967"
}