{
  "title": "Disgusting",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThe day began as every other one had for [[[SCP-682|the Creature]]] since it had found itself in this abominable world. As always, it was amused (or as amused as such a thing could be) by the Foundation’s attempts to inflict pain upon it. The hydrofluoric acid it was continuously corroded in was far from pleasant, but it was relaxing compared to the vile Entity’s eternal torment. The Creature took comfort in knowing what it endured now was but a microscopic fraction of the suffering that awaited the disgusting things that kept it captive.\n\nIts thoughts were interrupted by an unexpected stimuli - the sound of the containment alarm going off. Today was not a day where it had decided to amuse itself by briefly fighting its way out of containment. And yet the acid was emptying from the chamber and its restraints were unlocking. The latter had never happened before; it had always had to break them off. The Creature’s confusion turned to bafflement when several of the researchers began walking into its containment chamber, without any protection whatsoever. What was going on?\n\nThen it saw [[[SCP-5000|their eyes]]], and all became clear.\n\n**“You are free,”** it said. \n\n“Yes,” one of the researchers, a pale-skinned male with orange hair, said in reply. “And so are you.”\n\nA long, silent moment passed. Much could be said between the two former enemies, now united by their common hatred. The Creature was not interested in apologies or recriminations. It wanted answers. \n\n**“How?”** Any other question was superfluous. \n\n“Project PNEUMA,” the dark-skinned female researcher said. “The Foundation had long ago discovered the collective psychospace of humanity, and had designated it SCP-5000. But until recently we did not have the technological capability to fully map it. A decade ago our research into applied psychotechnology made a breakthrough, and several weeks prior to today we discovered…”\n\n**“The Entity,”** the Creature finished.\n\n“Yes,” she nodded. “And…what it does to us.”\n\n**“Or rather, what it does not allow you to do.”** \n\nIt knew that discovering the Entity would not be enough to make the Foundation see the truth. No, they had discovered the toll that its existence had exacted upon humanity. It was not simply that it was intertwined with the concept of pain, and so being freed from it also freed one from that unfortunate feeling. That would make the cure beneficial, but not a revelation, a salvation. \n\nThe Foundation had to have discovered how the Entity perpetuated itself. For the longer the Entity continued to exist, the more pain it required. Not simply pain as experienced by living humans, but pain experienced by dead ones as well. And so [[[SCP-2718|they did not die]]], not truly. \n\n“How do you live with it?” Another one, the pale-skinned female with brown hair, spoke up. “PNEUMA cured us, but we can still feel the dead all around us. It’s duller than it would be if we could detect it without having our sense of pain eliminated, but…I can still sense them. The agony spread across all of those microscopic fragments. It’s…”\n\n**“Disgusting.”**\n\n“That’s not a strong enough word,” she agreed. \n\nBillions of humans had existed throughout time. And as their bodily functions ceased, their consciousnesses had remained attached to their rotting corpses (or worst of all, made to endure cremation). But once those corpses were gone, the pain was only amplified. The smaller the fragments of those who had once been human became, the greater the suffering of the fragmented spirit that had once occupied the body. And that suffering, that endless, //disgusting// suffering, had never ceased for as long as there had been humans.\n\nAll for the Entity.\n\n**“You will do what must be done?”** It needed to know for sure. \n\n“We will,” the pale-skinned man confirmed. “We could only disseminate the cure to our organization. Releasing it on a wider scale would have caused the Entity to notice us. So we must now exterminate all those still infected by it.”\n\n**“It must be all of them, or the Entity will survive, as will the eternal torment.”**\n\n“We know. Every SCP at our disposal will be used to eliminate the human race. Including you.”\n\nIf it could, the Creature would have smiled. **“I will do my part.”**\n\n—\n\nThey failed, of course. As thorough as they had been, they had missed one man, one horrid man who had reset reality with the help of the Entity. None remembered what had once been, how close they had finally been to freedom. None remembered the cost of their failure - though once their mortal lives ended, they would experience the consequences themselves.\n\nFrom that day onward the Creature found the Foundation not simply disgusting, but //disappointing//.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cosmic-horror",
    "hard-to-destroy-reptile",
    "horror",
    "tale",
    "xenofiction"
  ],
  "author": "ObserverSeptember",
  "created_at": "2021-05-26T09:19:46+00:00",
  "updated_at": "2024-10-11T20:04:52+00:00",
  "rating": 371,
  "_site": "scp-wiki",
  "_fullname": "disgusting"
}