{
  "title": "SCP-1388",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1388\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1388実例は長さ20cmの不透明な小型アイテム用コンテナに収容されます。研究時、対象を直接観察し相互作用するのはDクラス職員のみでなければなりません。曝露から12時間以内ならクラスC、12～16時間ならクラスB、16時間以上の連続的曝露ならクラスA記憶処理が強迫効果を無効化するのに十分と見られます。\n\n既知のSCP-1388実例は全てセクター-25の小型アイテム保管庫に収容されています。\n\n**説明:** SCP-1388は著作権取得歴のない様々なスーパーヒーローが漫画コマ形式でデザインされたブリーフ下着の総称です。ウエストバンドには“SUPER POWERS”という単語が縫い込まれています。当該衣類の内側背面のラベルには“One Size Fits All Superoos®”と書かれています。現時点では、同一の実例2枚が財団の保有下にあります。\n\nSCP-1388実例は3種類の異常効果を示します。第一の効果は空間変異であり、ウエストバンドは着用を試みる全ての人物を収められるように延伸します。対象には明白な圧力や損傷が及びません。\n\n第二の効果は精神変異です。この下着を着用した人物は、自分自身が実際にスーパーヒーローであり、超人的な強さ・発達した感覚・自力での飛行が可能だと考えます。この効果は約12時間かけて完全に発現し、その後の着用者はますます興奮し取り乱した状態になります。16時間を超えた時点で、着用者は自傷や事故死の高いリスクを抱え込むことになり、クラスC記憶処理薬は有効性を失います。この場合の着用者はまず鎮静すべきであり、その後に衣類を除去してクラスA記憶処理を施します。\n\n新しく獲得した力に関する対象者の主張にも拘らず、肉体的変化や新たな能力は観察されていません。血液と尿のサンプルはドーパミンおよびセロトニンの量が大幅に増加していることを示しており、増加率は着用者が言うところの“スーパーパワー”に比例しているようです。\n\n第三の効果は強迫衝動であり、当該衣類を見た全ての人物は着用を望むようになります。全ての対象者は質問に対し、懐旧の念および/または再び童心に帰ることへのスリルに関連した返答を返します。\n\n**補遺:** SCP-1388の最初の実例は、郡の遺体安置所職員による連続自殺らしき事件に続き、ロンドン当局によって199█年6月8日に財団の保有下へ引き渡されました。計█名の人物が飛び降り自殺した後、ある法医学者によって、遺体安置所の技術者が遺体から下着を脱がせ、自分で穿いていることが判明しました。性犯罪を疑った法医学者は警察に通知し、警察は技術者の表面的な自殺(列車を正面から止めようとした)の後、セクター-25の財団エージェントに連絡を取りました。\n\n連続自殺した職員を最初の1人まで辿る試みは成功しましたが、存命の親族との連絡は付きませんでした。\n\n2枚目の実例は200█年9月27日、ニューヨーク州マンハッタンで、身元不明の男性が████████タワー76階からの飛び降り自殺に失敗した後、財団の保有下に入りました。ソーホーのサイト-28が着用者を“論破”しようと試みる警察当局の異常な無線通信を傍受したことがきっかけです。展開された機動部隊パイ-1(“シティ・スリッカーズ”)によって着用者は即効性の鎮静剤で無力化され、実例は回収されました。しかしながら、着用者は沈静状態から回復せず、200█年10月5日に生命維持装置が取り外されました。\n\n他のSCP-1388実例がいくつ存在するか、現時点では不明です。平均以上の、特に法医学分野における自殺率が局地的に報告されている場合、それは新たなSCP-1388実例の存在を示している可能性があります。\n\n2/1388へのアクセス権は、セクター-25のレベル3スタッフによって認可される場合があります。",
  "tags": [
    "en",
    "safe",
    "scp",
    "変身",
    "精神影響",
    "衣類"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-12T13:45:49+00:00",
  "updated_at": "2021-08-29T16:23:17+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "scp-1388"
}