{
  "title": "SCP-2064",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:classified-decoration\n|lv=1\n|item=2064\n|oc=Safe\n|lang=JP\n]]\n\n**特別収容プロトコル:** SCP-2064-A、-B、-C、および-Dは、個別の標準的なヒト型生物収容チャンバー内に収容します。対象は、取り調べおよび/または実験以外で他の対象と接触またはコミュニケーションをとることは許可されません。対象群が一緒にいる場合は、常に物理的に拘束され、非致死的な武器を伴った4人以上の警備員を伴います。\n\n**説明:** SCP-2064[[footnote]]訳注（SCPの通称名「Mayhem Dressed in a Suit」について）: ゲーム『PAYDAY 2』のメニュー画面BGMのタイトル。プレイヤー4人は犯罪集団となり、黒幕に無線で指示を受けて強盗などを行う。[[/footnote]]は、マーズ(SCP-2064-A)、キット(SCP-2064-B)、ルース(SCP-2064-C)、リース(SCP-2064-D)と言う名の4人の女性を指す呼称です。相互の視線および/または音によって集団を形成した時、彼女らは、自分たちが”フランク”と”アンディ”という名の架空人物2人によって主導されている強盗団 兼 傭兵団であるという妄想を共有します。\n\n集団状態において、対象は言葉に依らない手段で複雑な詳細・抽象的概念を伝えることが可能であり、肉体的苦痛に対しては高い耐性を示します。加えて、彼女らは銃火器や即興の爆破装置の熟練した取扱い・アメリカ手話の知識・金庫破り・声の偽装・腹話術など、彼女らの”取引”に必要とされる技術の洗練された知識を実証しています[[footnote]]集団から1人以上の対象を外すことは、個々の対象の苦痛耐性や、非言語的コミュニケーションおよび銃火器・爆発物の取扱い能力の下落という、明確に観測可能な効果を齎します。[[/footnote]]。\n\n**発見:** SCP-2064はまず、20██/9/██、最終的に銃撃戦となった銀行強盗未遂において地方██警察局の注意を惹きました。応酬の中で警官13名が死亡、7名が負傷し、対象4名全員が逃走して警察の捜査を掻い潜りました。彼女らはカリフォルニア州██████郡の近辺に再び姿を見せ、国境警備隊の倉庫から大量の小型武器および砲煩兵器を盗み出しました。監視映像には盗難に先立ってボディアーマーを着用し違法銃器を装備した対象が映っていたため、この時点で連邦当局が関与し始めました。\n\n財団職員は、20██/██/██、対象がサイト██への潜入に成功した際に関与することになりました。警備は早い段階で彼女らの存在を警告し、その後の銃撃戦において対象のうち3名が逃走しました。SCP-2064-Dは脱走を試みて負傷し、財団の勾留下に置かれました。\n\n残る3名の対象は技術の著しい下落を見せ始め、続く事件はより頻繁に失敗に終わるようになり、最終的には20██/11/10のSCP-2064-A捕獲に繋がりました。残る対象2名は7週間後に強盗未遂で逮捕され、後に財団の下で再勾留されました。取り調べにおいて、対象は犯罪行為には無意識で参加していたと主張し、他の対象を識別できませんでした。\n\nそれぞれが逮捕された際に対象から押収された武器にはシリアル番号と製造元のマークがなく、製造記録を見つける事も出来ませんでした。使用されたボディアーマーも同様に、識別マークや出所が分からない状態です。対象の財務記録のいずれも、いかなる種類の銃器の購入も示さず、顕著な金銭的払い戻しも確認されていません。そのため、いつ何処で対象が使用していた武器を入手したかは不明です。\n\n別々にインタビューを行った場合、対象は彼女らの行動の明確な理由を説明できず、展開した出来事を理路整然と、あるいは正確に報告することもできません。SCP-2064-Cに関しては、発生した出来事を公然と拒絶しています。\n\n\n[[collapsible show=\"SCP-2064-A \"マーズ\" 断片的インタビュー\" hide=\"ログを閉じる\"]]\n\n> \n> (**前書き:** SCP-2064-A \"マーズ\"は、27歳のコンピュータプログラマーかつアマチュアレスラーであり、暴力犯罪歴はない。対象は以前ハワイ州█████████に住んでおり、最初の銀行強盗以前は他の対象と面識がなかった。)\n> \n> **マーロウ博士:** では、例の犯罪騒動については何も言えないという事ですか？\n> \n> **マーズ:** えぇ。私はただ…ただ、それが起こるのを見ただけなんです。その…その、//起こった時//そこにいたんです。でも、その、そうなんです。\n> \n> **マーロウ博士:** 繰り広げられているのは見たが、自分をコントロールできなかったという事ですか？\n> \n> **マーズ:** いいえ、コントロールはできました。ただ、しなかったんです。まるで、その、夢みたいでした。何ていうか、夢を見てる時って、あの…別人じゃないですか。自分が何を、どんな事をしてるのかちゃんと分かってるし意識もしてます。でも、その…目を覚ますと全然違う誰かで、その「うわぁ、あの厳しい銃撃戦はもう少しで殺られるとこだった、もしあの一瞬でああしてなかったら、きっと間違いなく…」お手洗い、借りてもいいですか。\n> \n> **マーロウ博士:** あなたは\"フランク\"や\"アンディ\"について何か知っていますか？\n> \n> **マーズ:** [対象は震え始め、体調が悪そうに見える] その名前は知りません…私、人を殺したんですよね？もう家に帰れない…\n> \n> \n\n[[/collapsible]]\n[[collapsible show=\"SCP-2064-B \"キット\" 断片的インタビュー\" hide=\"ログを閉じる\"]]\n> \n> (**前書き:** SCP-2064-B \"キット\"は、38歳のシングルマザーであり、かつては写真撮影のモデルだった。侵入行為・複数回の殴打・治安妨害・逮捕への抵抗・器物損壊による逮捕の前科あり。対象は以前ニューヨーク州██████に住んでおり、最初の銀行強盗以前は他の対象と面識がなかった。)\n> \n> **マーロウ博士:** \"キット\"…この名前は何処からとったものですか？\n> \n> **キット:** 知らないわ。\n> \n> **マーロウ博士:** 何か重要な裏の意味があるとか？\n> \n> **キット:** いいえ。\n> \n> **マーロウ博士:** では、何故この名前なのです？\n> \n> **キット:** 単にあたし達がお互いをそう呼んでたってだけ。人ごみの中で誰かがあんたの名前を呼んだときと同じよ。あんたはただ本能的にそれに答えるでしょう。誰かが「ねぇ、キット」って言ったら、あたしは本能的にそれに答えたのよ。\n> \n> **マーロウ博士:** あなたの記録を鑑みると、グループの中で一番の力持ちだったことも頷けますよ。\n> \n> **キット:** ”力持ち”？\n> \n> **マーロウ博士:** 銃撃戦の事を覚えていないのですか？\n> \n> **キット:** あたしが覚えてるのは、狭苦しい個室に自分を押し込めるみたいに隠れた事だけよ。武装警備員から徒歩で逃げたもんだから息が上がってて、そのせいで覆いが吹き飛ぶんじゃないかと思ったわ。\n> \n> **マーロウ博士:** 銃撃戦になった時、あなたは一番重いボディアーマーを着こんでいたんですよ。銃も一番重いものです。溶接マスクも。目撃者は、あなたが撃たれても身動き一つしなかったと述べています。\n> \n> **キット:** 目撃者？何よ、あいつらの証言がいつ何時でも確実に信頼できるってわけ？\n> \n> **マーロウ博士:** あなたは、その事を覚えていないのですか？\n> \n> **キット:** 今はね、自分が何をしたかより、//何を覚えてるのか//把握することの方に集中してるのよ。あと、これを娘に一体どう説明すればいいのかってこともね。\n> \n\n\n[[/collapsible]]\n[[collapsible show=\"SCP-2064-C \"ルース\" 断片的インタビュー\" hide=\"ログを閉じる\"]]\n> \n> (**前書き:** SCP-2064-C \"ルース\"は、21歳の大学生である。犯罪歴は当時未成年かつ初犯という理由で抹消されていた。対象は以前カリフォルニア州███ ██████に住んでおり、最初の銀行強盗以前は他の対象と面識がなかった。)\n> \n> **マーロウ博士:** 何も起こらなかったと言うんですか？\n> \n> **ルース:** 何も。あたし、何があったのか分かんない。あたし…あたしは… [対象は泣き始める]\n> \n> **マーロウ博士:** 私はただ、あなたが知っている事を知りたいだけです。私の知る限り、あなたもまた被害者のようですからね。私は警察じゃない、何かを隠す必要はありませんよ。\n> \n> **ルース:** 知らないって言ったじゃん。あたし — 他の女の人たちが誰なのか知らない。どうしてあたしの事をルースって呼ぶのかも分かんない、ルースなんて聞いた事もないのに…家に帰りたい。\n> \n> **マーロウ博士:** \"フランク\"や\"アンディ\"について聞いたり話したりした覚えは？\n> \n> **ルース:** ないよ、ない、聞いたことないってもう言ったじゃん。あたし誰も知らない！何も知らない！\n> \n> \n\n\n \n[[/collapsible]]\n[[collapsible show=\"SCP-2064-D \"リース\" 断片的インタビュー\" hide=\"ログを閉じる\"]]\n> \n> (**前書き:** SCP-2064-D \"リース\"は、カリフォルニア州███ ██████の[編集済]科に所属していた29歳の刑事である。対象は、他の対象のうち1名と関係した経歴を持つ唯一の人物である。)\n> \n> **リース:** 私は、銃を使った事が一度もないんだ。その必要がなかった。\n> \n> **マーロウ博士:** しかし、それでも火器の訓練は —\n> \n> **リース:** ああ、やったさ。拳銃でね。あの…君らに捕まった時の、馬鹿デカい代物とは違う。\n> \n> **マーロウ博士:** それを使った事を覚えていますか？\n> \n> **リース:** ああ、覚えている。使いこなしていた。どうやって、どういう理由でかは説明できない。まるでヤク漬けされたような気分だったよ。意識はあったし認識してもいたが、私がやったり言ったりしたことは全部まるで…まるでゲームだった。「あいつを殺して、カメラを撃って、このホールに忍び込んで」という風に夢中になっていたではないんだ。もっとこう「銃をこの方向に向けて、あのオブジェクトが動かないようにして、このホールに行く」という具合だ…テストみたいにね。スピードや効率性でボーナスポイントがもらえるような感じだ。\n> \n> **マーロウ博士:** ”フランク”がそうするように言ったのですか？\n> \n> **リース:** フランク？フランク・G██████[[footnote]][編集済]保安官として特定済[[/footnote]]かい？\n> \n> **マーロウ博士:** いえ。こちらのフランクは女性です。\n> \n> **リース:** 女性のフランクは一人も知らないよ。何故？\n> \n> **マーロウ博士:** ”アンディ”はどうです？\n> \n> **リース:** いいや。何だか君たちは手掛かりを掴んでいるようにも聞こえるけれどね。\n> \n> **マーロウ博士:** 私は警察じゃありませんよ。\n> \n> **リース:** それでも、これは…興味深いよ。何と言うか、捜査にかけては私もなかなか得意な方だ。もし君たちがこの\"フランク\"や\"アンディ\"を見つける助けが必要なら、喜んで力になろう。\n> \n> **マーロウ博士:** 我々の調査チームに伝えておきますよ。手助けを得られるのであれば、快く受け入れてくれると思います。\n> \n> **リース:** ありがとう、博士。本当に。\n> \n> \n\n[[/collapsible]]\n\n一緒にインタビューを行った場合、対象は自分たちが起こした一連の出来事を忠実かつ正確に語る事が可能であり、混乱・自責の念・不確実性の兆候を示しません。\n\n> **インタビューログG-03:**\n> \n> (**前書き:** インタビューのために全ての対象が在席した。このインタビューはSCP-2064対象が職員への攻撃または逃亡を試みることなく完了した最初のものである。)\n> \n> (記録開始)\n> \n> **マーロウ博士:** ではマーズ、キット、ルース、そしてリース。あなた達の誰がリーダーなのですか？\n> \n> (対象はいずれも応答しない)\n> \n> **マーロウ博士:** あなた達の誰も指揮を執っていないと？だれの指示もなく全員一緒に行動してきたのですか？\n> \n> **マーズ:** 私たちは皆、何をすべきか分かってたんです。\n> \n> **リース:** どこですべきかも。\n> \n> **マーロウ博士:** では//何故//そういうことをしたのですか？\n> \n> **マーズ:** 誰もが何かしら物事をやるもんじゃないんですか？\n> \n> **マーロウ博士:** 大抵の人は、一度も撃った経験がない銃を持ちだして、銀行強盗の過程で数十人も殺したりはしませんよ。\n> \n> **キット:** でも、あたしらはやったわ。\n> \n> **マーロウ博士:** どうやって？\n> \n> **キット:** ただやったってだけよ。\n> \n> **ルース:** 何その質問？\n> \n> **マーロウ博士:** 最初のインタビューによると、あなた達は最初の銀行以前には会った事がない。あなた達の誰ひとりとして近くに住んでいる者はいない。あなた達はお互いの名前すら知らなかったんですよ。\n> \n> **リース:** 私はリースだ。彼女はマーズ。\n> \n> **キット:** あたしはキットよ。最後の1人がルースね。\n> \n> **マーロウ博士:** そういう意味じゃないんです。\n> \n> **ルース:** でも、これがあたし達の答え。\n> \n> **マーロウ博士:** では、”フランク”と”アンディ”というのは？\n> \n> **ルース:** フランクはフランクよ。//彼女//は無線であたし達に話しかけてきた。時々、//アンディ//が引き継いだ。\n> \n> **マーロウ博士:** 捕まった時、あなた達の中に無線機を持っている者はいませんでしたが。\n> \n> **ルース:** 間違ってる。\n> \n> **マーロウ博士:** イヤホンを着用していたんですか？\n> \n> **リース:** 私たちは個人的な無線で聞いたんだ。分かったか？\n> \n> **マーロウ博士:** ええ。で、どういう無線なのかを聞いているんです。\n> \n> **キット:** [ルースに対して] “彼女”って？\n> \n> **マーロウ博士:** フランクは女性ではないと？\n> \n> **ルース:** フランクはフランクだってば。彼女は無線であたし達に話しかけてきたの。時々アンディが引き継いだの。\n> \n> **キット:** 彼女は無線であたし達に話しかけてきたのよ。分かった？\n> \n> **マーロウ博士:** 捕まった時、あなた達の中に個人用の無線を身につけた者は誰もいなかった。そして目撃者はいずれも、あなた達の誰かがイヤホンをつけていたという事は覚えていません。\n> \n> **ルース:** で？\n> \n> **マーロウ博士:** で、何が起こっているんですか？あなた達は自分が何をどうしたか私に話してくれていますね、なのに何故”フランク”と”アンディ”がどうやってあなた達に話しかけたのかは言えないんです？\n> \n> **リース:** 私から君に言えるのはこれだけだよ。いつかある夜、私は独房の外に出ていくだろう。君がオフィスに居残って、遅くまで仕事をしているのを見つけるだろう。そしてその喉を搔っ捌いてやるからな。\n> \n> **マーロウ博士:** 警備員、彼女らをチャンバーまで丁重に送って行ってくれませんか。インタビューは終了します。\n> \n> (記録終了)\n> \n>",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "生命",
    "知性",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-01T17:37:58+00:00",
  "updated_at": "2024-02-21T12:28:41+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "scp-2064"
}