{
  "title": "SCP-7997",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=LORDXVNV\n|no-right-margin=*]]\n= **SCP-7997** by [[*user LORDXVNV]]\n[[=]]\n**[[[LORDXVNV]]]'s Author Page**\n[[/=]]\n\n[[include :scp-wiki:component:author-label-source end=--]]\n[[include :scp-wiki:theme:foxtrot wyoming=a]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= SCP-7997\n\n|clearance= 3\n\n|container-class= keter\n\n|secondary-class= none\n\n|secondary-icon= https://urlhere.com\n\n|disruption-class= keneq\n\n|risk-class= warning\n\n]]\n\n------\n\n[[include component:image-block name=http://scpdsandbox.wdfiles.com/local--files/corpapo/canningmachine.jpg|width=100%|align=center|caption=SCP-7997 Canning Machine, c. 1980.]]\n\n[[include :scp-wiki:component:customizable-acs\n|category-count= 4\n|class-color-1= 191, 10, 48\n|class-category-1= Assigned Site:\n|class-text-1= Area-150\n|class-color-2= 191, 10, 48\n|class-category-2= Site Director:\n|class-text-2= Adelaide Worth\n|class-color-3= 0, 40, 104\n|class-category-3= Research Head:\n|class-text-3= Dr. Ezekiel Yang\n|class-color-4= 0, 40, 104\n|class-category-4= Assigned Task Force:\n|class-text-4= χ-2 \"Unto Caesar\"\n|inc-extra-categories= --]]]\n\n------\n\n**Special Containment Procedures:** The [[[Secure Facility Dossier Site 106| Department of Procurement and Liquidation]]] will attempt to acquire all outstanding debt and the entirety of shares of SCP-7997 in a gradual process. The Departments of Financial Esoterica and Tactical Theology will perform continual risk assessment during this process.\n\nIf no adverse anomalous effects are detected, liquidation of SCP-7997 shall proceed post-acquisition.\n\nThe anomalous effects of SCP-7997 corporate votes and agents shall be subject to ongoing misinformation campaigns.\n\n**Description:** SCP-7997, or \"the company\", is Brachistone Shoe Polish Company, a publicly-traded specialty shoe polish manufacturer which achieved apotheosis on July 23rd, 2021.\n\nSCP-7997 was founded in 1977 in the United States of America as a specialty provider of high-quality shoe polish for fetish footwear. The value of the company is uncertain; SCP-7997 does not have a quoted stock price on major equity exchanges but was listed as over-the-counter pink-sheet stock starting in 2009. SCP-7997 is illiquid; share trades on average four times a year at prices ranging between $1 and $10. \n\nOver 60% of SCP-7997 is owned by corporate officers (\"C-Suite\") of the company. The remaining 40% is estimated to be held by several hundred individuals, such as retail investors and former members of the company.\n\nSCP-7997 has avoided regulatory scrutiny for the majority of its existence due to its small size, specialized industry, and [[[goc-supplemental-arad|minimal use of thaumaturgy]]].[[footnote]]Per SEC Rule 0-33//i//, corporations that emit less than 500 Caspers/year are not subject to regulatory reporting requirements on any thaumatological rituals used; 1000 Caspers/second is usually necessary for successful ritual activations.[[/footnote]] Therefore, the exact processes that led to SCP-7997's apotheosis are unknown. JTF Chi-2 (\"Unto Caesar\"), a joint task force of the Departments of Financial Esoterica and Tactical Theology, theorize that internal SCP-7997 corporate processes, employee actions taken on behalf of the company, or a combination of such fulfilled the criteria to serve as an apotheosis ritual. The nature of these actions is currently unknown. It is believed that the apotheosis of SCP-7997 was not an intentional decision by members of Brachistone but rather the result of a series of random fortuitous events.\n\nSCP-7997 possesses an outsized metaphorical font of divine power (referred to in various cultural traditions as //numen//, //kami//, //mana//, etc.). This power can be exerted locally for a wide variety of reality-warping applications, but over extended ranges the power can only be exerted in relation to SCP-7997's domains. SCP-7997's spheres of divine influence appear to be shoe polish manufacturing, fetish gear maintenance, and naphtha[[footnote]]A petroleum derivative used in shoe polish.[[/footnote]] distillation. For example, employees of SCP-7997 are capable of reconfiguring their workspaces at will (e.g. matter synthesis and manipulation). However, outside of the SCP-7997 primary office and specialty shops, the matter manipulation capabilities of SCP-7997 have only been detected in cost-free dominatrix boot repair and anomalously efficient petroleum distillation.\n\nThe Foundation is aware of several corporations with anomalous capabilities. The internal functions of SCP-7997 are opaque; SCP-7997's classification as a deific entity stems from qualitative comparative analysis: \n* The internal structure of SCP-7997 remains corporate; it has not adopted the characteristics of a church, temple, or other religious or otherwise non-corporate hierarchy (See [[[SCP-4985]]] for examples of an anomalous corporation with significant cultural alteration). The previous corporate culture of Brachistone Shoe Polish Company has been preserved, including self-professed \"long-standing values\" of \"speaking up\". No new indicators of corporate malfeasance have been detected post-apotheosis.\n* SCP-7997 does not appear to have agency of its own. SCP-7997 possesses a divine godhead  but does not appear to have a greater agenda beyond the goals of its corporate officers and shareholders. Unlike [[[SCP-1442]]], there is no evidence SCP-7997 is sentient. \n* SCP-7997 has achieved noospheric dominion over the process of shoe polish manufacture with minor dominion over related domains. The most immediate effects are that all 70 employees of SCP-7997 become abnormally knowledgeable and competent with regards to aspects of shoe polish manufacture pertaining to their job titles. For example, production line engineers develop an innate sense of how many batches can be produced daily, and accountants are aware of the exact market value of shoe polish at any time. However, this knowledge is not retained upon departure from the company, suggesting that even if employee actions were involved in SCP-7997's apotheosis, the divine power is vested in the company itself and not in the individuals comprising it.\n* After Witching Hour (00:00-00:59 local time) of July 23rd, 2021, thaumaturgically-potent corporate actions performed as part of the corporate functions of SCP-7997 stopped producing any residual EVE radiation[[footnote]]Spectral radiation emitted by thaumaturgical acts.[[/footnote]], instead manifesting irregular Akiva[[footnote]]Particle associated with deific and religious entities.[[/footnote]] bursts. This is analogous to a mage-king/god-king phase transition, in which a humanoid Reality Bender or Thaumaturge[[footnote]]Type Green or Type Blue under GOC Unified Thaumatology Terminology.[[/footnote]] achieves apotheosis and becomes a divine entity[[footnote]]Type Black under GOC UTT.[[/footnote]] (Leiner et al. 2009).\n\nThe following table defines common terms in corporate finance and explains observations of these functions in the context of SCP-7997.\n\n[[include :scp-wiki:component:responsive-tables-source |responsive-table-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-cell-start= --] ]]\nTerm\n[[include :scp-wiki:component:responsive-tables-source |header-cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-cell-start= --] ]]\nConventional Definition\n[[include :scp-wiki:component:responsive-tables-source |header-cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-cell-start= --] ]]\nSCP-7997 Function\n[[include :scp-wiki:component:responsive-tables-source |header-cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Term ]]\nEmployee\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Conventional Definition ]]\nAn individual hired by a business to perform specific duties as part of a job in exchange for compensation.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=SCP-7997 Function ]]\nIndividual employees perform functions associated with SCP-7997's domain. Each possesses a miniscule fraction of SCP-7997's power that can only be applied for purposes associated with their job duties e.g. SCP-7997's \"Logistics Representatives\" increase the efficiency of petroleum distilleries they order raw naphtha from, and \"Public Relationship Managers\" produce repair instructions for specialty adult equipment that violate Conservation of Mass using divine power. It remains unclear whether employees are consciously creating anomalies.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Term ]]\nC-Suite Officer\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Conventional Definition ]]\nHigh-level executives, responsible for corporate strategy and management.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=SCP-7997 Function ]]\nCorporate officers of SCP-7997 are endowed with a greater proportion of SCP-7997's power and are capable of exercising this power in less predictable ways. They can be viewed as analogous to intercessionary saints or deific epithets and are capable of performing \"miracles\". For example, Brachistone CFO Sally Terrafino recently anomalously increased the demand for Brachistone Shoe Polish without also decreasing price, in violation of the Law of Supply and Demand.[[footnote]]Financial Esoterica specialists would like to note that this is not evidence of anomalous activity in and of itself but included for contextual purposes.[[/footnote]]\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Term ]]\nBonds (Debt)\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Conventional Definition ]]\nA company borrows money by selling a bond and promises to repay the amount borrowed along with a contractually defined interest rate, given by a fixed schedule with a defined endpoint. A bond owner is a lender to the company. In the case of bankruptcy, bond holders are paid first.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=SCP-7997 Function ]]\nHolders of SCP-7997 bonds display increased brand loyalty, an intensely personal relationship with the company, and an extreme reticence to sell the bonds. These bonds continue to pay a financial coupon as normal. By analogy with corporate finance, SCP-7997 bonds may convey ownership of SCP-7997's divinity, thus explaining holders' deeply personal relationship with the company. To date, it is unclear if this analogy extends further.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Term ]]\nStock (Equity)\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Conventional Definition ]]\nShares of ownership of a company. A stockholder is entitled to a company's earnings, liquidation proceeds, or voting power proportionate to the number of shares owned.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=SCP-7997 Function ]]\nOwners of voting shares of SCP-7997 may direct larger applications of SCP-7997's divine ability. To date, this power has been used to grant executive compensation in the form of longevity and good health, make wearers of shoes polished with Brachistone products walk 10% faster, and erase a competing shoe polish brand from collective memory.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |responsive-table-end= --] ]]\n\n**Addendum: Most Current Research**\n\n[[div class=\"paper\"]]\n[[=]]\n++++++ FOR INTERNAL DISTRIBUTION ONLY\n[[/=]]\n//SCP-7997 Working Documentation//\n//JTF Chi-2 (\"Unto Caesar\")//\n//Provisional lead: [[[mountainous-essophysics |Dr. Ezekiel Yang, Financial Esoterica]]]//\n@@ @@\n[[=]]\n++ SCP-7997:\n+++ Further Avenues of Research\n[[/=]]\n\nSCP-7997 is currently a unique phenomenon. However, the stochastic condensation of its apotheosis suggests that another such event could occur without prior indication, though the failure of such an event to occur for the hundreds of years since the birth of the modern corporation suggests it is incredibly unlikely.\n\nThe brand recognition of Brachistone is extremely limited. Despite this, traditional academics and business leaders have already begun to notice its anomalous performance; embedded Foundation assets in academic and trade publications have rejected multiple papers analyzing SCP-7997.\n\nIt is believed that nobody understands how SCP-7997 achieved apotheosis, and business process security policies have prevented detailed investigations. By a stroke of good fortune, Brachistone Shoe Polish Company does not have a dedicated division for esoteric market research.  However, we believe that several major corporations, several of which are experienced in augmenting their competitive advantage via esoteric means, are currently attempting to recreate corporate apotheosis. \n\nPrevious corporate meddling in esoteric affairs has had significant adverse effects. The [[[SCP-570|1999 deconceptualization of all ingestible liquids except for a proprietary soft drink]]] was achieved without the benefits endowed by divinity; should a corporation with the experience and will to exploit divine power successfully attain apotheosis, a CK-Class Restructuring Scenario would likely follow. It was fortunate that the SCP-7997 phenomenon happened to a relatively innocuous company. Further research will focus on adapting reliable existing deity management procedures developed by the Department of Tactical Theology for corporate deities.\n\n[[/div]]\n\nThe following are under ongoing research. Joint Task Force Chi-2 (\"Unto Caesar\"), comprised of subject matter specialists from the Department of Financial Esoterica and the Department of Tactical Theology, have provided a set of hypotheses to these corporate phenomena likely to arise during the course of containment. As this is a developing containment matter, several corporate events have multiple speculated theological analogies. \n\n[[include :scp-wiki:component:responsive-tables-source |responsive-table-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-cell-start= --] ]]\nTerm\n[[include :scp-wiki:component:responsive-tables-source |header-cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-cell-start= --] ]]\nConventional Definition\n[[include :scp-wiki:component:responsive-tables-source |header-cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-cell-start= --] ]]\nSCP-7997 Theorized Function\n[[include :scp-wiki:component:responsive-tables-source |header-cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |header-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Term ]]\nSubsidiary\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Conventional Definition ]]\nA company owned or controlled by a parent company. SCP-7997 does not have subsidiaries as it is a relatively small company.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=SCP-7997 Theorized Function ]]\n**1.** Avatar or Incarnation. A deity taking material form. However, SCP-7997 may already qualify as an incarnation of a deity. Research is ongoing on whether any existing gods of shoe polish manufacture, fetish footwear, and/or naphtha synthesis have recently taken incarnate form.\n**2.** Demigod. The part-divine offspring of a deific entity. A subsidiary of SCP-7997 would presumably have dominion over increasingly specific subset of shoe polish manufacture and/or fetish footwear and/or naphtha synthesis, or have dominion over these domains within a certain geographic area.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Term ]]\nEmbezzlement\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Conventional Definition ]]\nA type of financial fraud; someone entrusted with a company's funds misuses them for non-authorized purposes.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=SCP-7997 Theorized Function ]]\nIt is unclear whether misuse of SCP-7997's resources is possible, as no embezzlement or similar crimes have been reported to regulatory authorities since July 23rd, 2021. Theoretically, such acts may result in divine retribution. Injuries suffered by individuals related to SCP-7997 are currently being monitored.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Term ]]\nCorporate Raid\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Conventional Definition ]]\nAn entity buys a large stake in a corporation and then uses shareholder voting rights to influence the company to take measures to increase share value, often at the expense of long-term company prospects.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=SCP-7997 Theorized Function ]]\nIt is unclear whether a conventional takeover of SCP-7997 is even possible by non-deific entities. Should a deific entity attempt to take control of SCP-7997, the resulting conflict is theorized to be akin to Theomachy or war amongst gods, after which the loser is often sundered and cast into darkness in traditional narratives.[[footnote]]Tactical Theology specialists note the extant alternative archetype of the dying-and-rising deity may lead to unforeseen complications.[[/footnote]]\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Term ]]\nFinancial Default\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Conventional Definition ]]\nThe failure to pay back a loan or a bond in accordance with its contractual terms.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=SCP-7997 Theorized Function ]]\nShould this come to pass, holders of SCP-7997 bonds will likely feel a sense of abandonment. It is extremely unclear what circumstances might cause this. The company might cease to exist in a traditional bankruptcy, or the deific entity of SCP-7997 might abandon its domain. Until more is learned about the nature of SCP-7997 nothing conclusive can be said.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-start= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Term ]]\nLiquidation\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=Conventional Definition ]]\nThe process by which a company is terminated. The assets and property of the company are redistributed to other entities, and the company ceases to exist as a legal entity.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |cell-start= --] |cell-header=SCP-7997 Theorized Function ]]\n**1.** Should the divine essence of SCP-7997 arise from the possession of a material asset, and the new owner inherits the apotheotic state. As the Foundation currently possesses several such assets, the acquisition of an additional one is not expected to have adverse effects on the Foundation's metaphysical status or impose undue burdens to containment.\n**2.** Successful deicide.\n[[include :scp-wiki:component:responsive-tables-source |cell-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |row-end= --] ]]\n\n[[include :scp-wiki:component:responsive-tables-source |responsive-table-end= --] ]]\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7996]]] | SCP-7997 | [[[SCP-7998]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:more-by:lordxvnv]]\n[[module CSS]]\n .responsive_table {\n        background-color: white !important;\n}\n\n    .responsive_table .table_data {\n        border: 1px solid black !important;\n        background-color: white !important;\n        color: black !important;\nvertical-align:middle;\n    }\n.responsive_table .table_header_data {\n\n        border: 1px solid black !important;\n        background-color: #efefef !important;\n        color: black !important;\n        font-weight: 700;\n        font-weight: var(--wght, 700);\n    }\n\n\n:root {\n    --timeScale: 0;\n    --timeDelay: 0s;\n}\n\n[[/module]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** canningmachine.jpg\n> **Name:** K&M Candles Brockholes UK, 1972 (RLH), KIWI Shoe Polish Canning Machine 01\n> **Author:**\tRichard Harvey\n> **License:** CC-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/w/index.php?curid=2229189\n> **Additional Notes:** Cropped by LORDXVNV\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "7000",
    "_cc",
    "_licensebox",
    "corporate",
    "currency",
    "ectoentropic",
    "exchange",
    "fantasy",
    "keter",
    "knowledge",
    "mind-affecting",
    "mystery",
    "probability",
    "procurement-liquidation-dept",
    "religious",
    "religious-fiction",
    "ritual",
    "science-fiction",
    "scp",
    "tactical-theology"
  ],
  "author": "LORDXVNV",
  "created_at": "2022-07-25T15:50:33+00:00",
  "updated_at": "2024-08-31T05:57:21+00:00",
  "rating": 219,
  "_site": "scp-wiki",
  "_fullname": "scp-7997"
}