{
  "title": "你是谁",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n茶水的热气挡住我看向窗户上蔓延的雨滴的视线，勉强将我的思绪唤回了一瞬。办公室里还算安静，我啜饮着茶的声音淹没在了Ender的打字声和窗外淅沥的雨中。想到这场突如其来的雨或许会让某些人白洗一天的衣服，我的心情不由得好了几分。\n\n“嘿，洛，我要走了，今天还好吗？”Vera一如既往地和我打招呼，这是这周的第三次，做到这种程度其实花了不少时间，但也算有些成果。她是个热烈的人，尽管不太习惯，但我的确承了她不少情，不可否认她是个好同事。\n\n我不自觉地做出与昨天别无二致的回答，“还不错，愿你也好，明天见。”…希望下次也是一样。\n\n在基金会已经待了两年，或许更久，无所谓了。这段时间并不算长，但已经让我开始有些厌倦。不过不要紧，下一个阶段应该马上就要到了。\n\n写好最后一份报告，我关闭设备，把桌上的钥匙藏进抽屉里，走进空无一人的电梯。时间还不算太晚，在天完全黑下来之前我还来得及赶去医院。虽然已经不抱太大期望，但在她死去后我还是每天都会来这里。作为为数不多让我感到熟悉的人，尽管她已经离开一段时间了，但在这种熟悉感消失之前，我或许还会来这里一段时间。\n\n不知道我的运气算不算不错，病房还空着，她养的那盆吊兰还放在窗台上，它在她来之前就被放在那里，送走了一个又一个病人。那是一种好养活的植物，甚至赢过了它的主人，可惜我再无心思搭理它，也不知道它能不能等到下一个照顾它的人。\n\n窗外，被雨水浸湿的光亮透过半掩的窗帘照在病床上，一时让我有些晃神，就在不久前这里还躺着一个人，就算她暂时离开，床单上还会留下她的压痕，她的项链还会留在床边，她挂着小黑猫吊坠的手机或许会在某一个时刻响起。但现在关于她的痕迹已经一点也不剩下了，一点也不。\n\n靠在墙边，轻车熟路地进入医院的系统，就诊记录，暂无，入院记录，暂无，死亡记录，暂无。\n\n我也知道我大概是在做些无用功，类似的尝试我在过去已经进行了无数遍了，但是我的经历无时无刻不在刺痛我，逼问我找出个答案。\n\n今天也是一如既往地糟糕。\n\n更糟糕的是我的电话响了。\n\n“洛，你随意借用基金会权限黑入系统的事情被发现了，按理你应该没有那个级别的权限的。”Vera的声音压得很低，我都能隐约听到她背后机械引擎工作的声音……嗯…是在制药室附近，不过为什么要借她之口通知我？\n\n“啊……是。谢谢你告诉我。”\n\n“你还在医院吗？”她的声音变得更轻，我几乎都要听不见，于此相对的，语气里的焦急却是愈发明显起来。\n\n“嗯，还发生什么事了？”\n\n“……他们说你的身份信息不在资料库里，注册名单上也根本没有你的名字。我想我是认识你的对吧？”这句话显然是踌躇了半天才被说出来的。\n\n或许吧。我在心里叹了口气，原来是这件事。\n\n看来基金会的特工已经到医院了。我拎起包，把病房的窗帘拉得更严实了一点。\n\n基金会显然有很多想要从我这里知道的，实际上，我也想知道更多，关于记忆……关于我自己。\n\n@@ @@\n-----\n@@ @@\n\n> 时间：20▇▇年▇月▇日\n> \n> 受访者：SCP-[数据删除]\n> \n> 采访者：Glaving博士\n> \n> **<记录开始>**\n> \n> **Glaving博士：**早上好，洛。\n> \n> **SCP-[数据删除]：**早上好，博士，愿你一切都好。\n> \n> **Glaving博士：**看情况，你处在这样的状态应该已经有一段时间了？\n> \n> **SCP-[数据删除]：**是的，事实上，现在的结果一点也不让我意外。\n> \n> **Glaving博士：**你还记得最早出现这样的状况是什么时候吗？\n> \n> **SCP-[数据删除]：**大概几十年前？从两千年左右……更早的我记不清了。\n> \n> **Glaving博士：**也就是说远早于你加入基金会的时间。根据记录，你本人的记忆力还算不错，但是别人关于你的记忆却难以长时间保留。\n> \n> **SCP-[数据删除]：**[沉默两分钟]你们是研究这种事情的专家，不是么？所有与我有关的东西都会被遗忘，比如说，这场谈话，比如说……我曾作为一个SCP被基金会收容这件事——你难道就不好奇这是我们第几次坐在这里进行这种所谓的“采访”了？\n> \n> **Glaving博士：**你是说你曾经是这里的一个异常项目，后来成为了我们的研究员，现在又变回了收容项目？\n> \n> **SCP-[数据删除]：**我想我在成为这里的异常项目之前应该就有身份……我的确曾经被收容过，也被分配过编号……[https://scp-wiki-cn.wikidot.com/scp-048 048]之类的。但是很快这个编号就会被忘记分配给我而给予别的异常，然后我的收容措施也会“忘记”它在收容我……所以，你看，我根本没办法记录，更不用说被收容，甚至这都不是我自愿的。我知道，也接受我是个异常，但是你们对此却毫无办法。我被人遗忘，被记录SCP资料的系统遗忘，被收容我的收容单位遗忘，我就像是一个幽灵，终究没法在这个世界留下痕迹，或许哪天我也会被时间遗忘，被“遗忘”本身遗忘，等到那时我就自由了。\n> \n> **SCP-[数据删除]：**博士，其实我已经死了，对吗？\n> \n> **Glaving博士：**很抱歉，我们这里没有关于你的记录……所以你在基金会——\n> \n> **SCP-[数据删除]：**[以极低的声音]我只是想试试……\n> \n> **Glaving博士：**什么？\n> \n> **SCP-[数据删除]：**[以微不可闻的声音]……我只是想让你们记住我。\n> \n> [SCP-[数据删除]拒绝继续进行采访]\n> \n> **<记录结束>**\n\n\n@@ @@\n-----\n@@ @@\n\n其实我本来也有个名字，比“洛”这个简单的称呼更像个人名的名字。但既然连我这个人都难以被记住，一个称呼，怕是更加无足轻重。事实上，连我那消失的朋友也不知道我还有个名字。\n\n这其实是个挺俗套的故事，一个无法被人记住的家伙终于找到了一个能把他长久刻进脑海的知己，只是那个人早已病入膏肓。\n\n从各方面来讲，她都是个普通人，并不突出的样貌、成绩……以及记忆力。不同的是，她记住我就像记住其他人一样，我难得像是回到了很早之前，感觉自己也是个普通人，不对劲的只是记不住我的那些人。但这终究无法长久。\n\n我知道她有多渴望活下去，就像我总想终结我未来的时间一样，尽管[https://scp-wiki-cn.wikidot.com/scp-2718 对于我来说死亡并不是一个好的选择]。但是事与愿违。有时我也会想，如果我和她互换彼此的人生，我们能否最终找到归宿？亦或者，我们最终还是会选择同样的方向？\n\n与我漫长而渺无终点的生命相比，她的一生显得太过短暂了。\n\n不得不说，那对我来说是一段新奇的、无法复刻的时光，哪怕我知道她终将被疾病带走，这也能成为我此后很长一段人生中的回甘。我本来做好准备的，如果她的死亡没有带走一切关于她的痕迹的话。\n\n喝到一半的水，用过的指甲钳，亲手叠的千纸鹤……医院的住院名单没有她的名字，她就读的高中没有她的信息，甚至她的父母也不记得她曾经在的那段日子，所有与她相关的人的生活仍在正轨上。\n\n作为基金会的好员工，我最初怀疑的目标无疑是基金会。我这位可怜的朋友失去的不只是生命，记忆删除部门把她留下的所有痕迹都冲刷殆尽，把她从和她有关的每一个的生命中挖出来，再粗暴地缝上。但那不可能。记忆删除部门能删除的终究只有记忆，而且即便如此，过往的岁月留下的沟壑纵横在被掩盖的记忆下依然会留下印痕。这份异样在虚假的掩盖下会显得格外显眼，而在之后的十几年里它依然会隐隐作痛，就像她曾经存在的十几年。而她消失得太干净了。\n\n就好像从未存在过。\n\n于是我开始思考，会不会有关于她的一切本来就是一场幻梦，是我在高压下爆发出的妄想，我在无尽的遗忘和被遗忘中迷失了自我，残存的理智为我构建了一个虚假的避风港，而如机械结构般冰冷理性的基金会把处于崩溃边境的我暂时拉回了现实——只是暂时的——而我在黑暗中的慰藉也随之消失。\n\n还有一个我根本不敢想的可能。\n\n与我有关的记忆会被遗忘，与我有关信息会消失，记录着我的影像会失效，任何与我产生密切关联的事物都会在不知不觉间走向消亡，我就像是被困在一个透明的圈里，只能茫然地看着外面的世界。那么，人呢？如果与我产生过多的接触，会不会她也成为关于我信息的“载体”，被看不见的圈撕扯成碎片？\n\n她就好像从未存在过。\n\n就像我一样。\n\n@@ @@\n-----\n@@ @@\n\n倒数第二次见到Vera，是在我的收容室里，她低垂着头，神色黯然。\n\n或许长时间的接触让她多少记住点我并不是件好事。\n\n“我本来以为只是我的记性不好，天哪。”她搓着手，典型的焦虑和紧张的表现，这可不适合出现在这里。\n\n我总是改不掉这个喜欢胡思乱想的习惯，或许是因为世界上只有我的大脑能容得下这些想法。况且我就快要走了，想要再对她评头十足怕是也不会再有这个机会了。\n\n猜猜这一次我会在这里待多久？\n\n如果我自己强烈地渴望出去，用不了一周这里所有用来收容我措施都会失效，即便我什么也不想，时间也不会超过三个月，而这点时间对我来说显然并算不了什么。\n\n我只是在想，如果他们能在这几个月的时间里想出什么办法把我永远地关在这里，那么或许有一天关于我的记忆也能被关进某些人的脑海。这便是我来到基金会的原因。\n\nVera在周围转了几圈，时不时看我几眼，我待的地方只是个标准的人形收容间，没有什么特别的。\n\n几分钟后她似乎是接到什么信息，随后离开了。\n\n没有关上门。\n\n@@ @@\n-----\n@@ @@\n\n\n> 时间：20▇▇年▇月▇日\n> \n> 受访者：SCP-[数据删除]\n> \n> 采访者：Glaving博士\n> \n> **<记录开始>**\n> \n> **Glaving博士：**在基金会任职期间，你曾经不止一次调用内部权限去查询一个不存在的身份。\n> \n> **SCP-[数据删除]：**一个朋友罢了，一个不存在的人也不会给你们带来太多困扰。\n> \n> **Glaving博士：**但是你已经查到过很多次了，她没有……她有什么特别的吗？\n> \n> **SCP-[数据删除]：**这不重要，毕竟你们也一样找不到她，没法给她的尸体安个编号丢进收容室里。不过或许对你们来说也不是什么好事。[片刻的停顿]……你可以认为，她能暂时充当我的收容设施。\n> \n> **Glaving博士：**在她身边你的异常特性会减弱或者暂时失效？我们目前没有相关的先例，你是怎么发现这一点的？\n> \n> **SCP-[数据删除]：**……\n> \n> **Glaving博士：**……我们会持续追踪相关信息的。看得出你其实……并不乐意接受现状，那么——\n> \n> **SCP-[数据删除]：**[轻声但是强硬地打断]因为痛苦才是生命的本色。\n> \n> **<记录结束>**\n> \n> [数据已损毁]\n\n@@    @@\n\n如果不是我的妄想的话。\n\n那么我起码想要证明。\n\n证明她曾经存在过。\n\n证明我曾经存在过。\n\n\n@@ @@\n-----\n@@ @@\n\n“我对你同事的事情感到抱歉，Vera。”Glaving博士把文件丢到办公桌上又用手将它拨开，这使得办公桌变得更加杂乱了一些，“你也应该知道，在这件事情上，记不住一个共事了两年的同事并不是你的错。”\n\n“不，我知道，只是……不一样。”Vera下意识地反驳，他和自己学过的那些，需要应对的逆模因，那些异常，那些造成危机的东西，不一样。\n\n“很显然，它是一个逆模因，和别的那些没有区别，它会排斥直接记录和描述它的信息，只是人类的认知让它不具有那么强的攻击性……而与别的不同的是，”Glaving博士的笔在半空转了一圈，她站起身，从柜子里拿出一条速溶咖啡放进杯子里，倒进半杯早已凉透的水，“一些危害不大的逆模因的异常性质大多是对自我信息隐藏，而它具有的自我否定性质显然不局限于信息，或者说被观测记录，而是存在本身，它的存在仅仅依托于它自身。记忆增强药剂在关于它的事情上几乎不起半点作用，或者说以前可能有过，但现在早就微乎其微了，而且这不影响它会被别的事物‘遗忘’的性质。拼了命想要让我们记住它的不是我们的研究成果，而是它自己。它渴望被看见，但这一活下去的方式却无法在它身上实现。”\n\n对于正在谈论逆模因异常的Glaving博士来说，这种不带感情色彩的发言已经是极大的仁慈了。\n\n不，不是这样。在此之前，在他被认定为异常之前，他就像博士泡速溶咖啡一样每天给自己泡一杯茶，像Ender一样在午餐时间第一个赶往食堂，像我一样刻意和其他人错开时间离开……他明明…明明和我们一样。\n\n遗忘只是……一种形式，他无时无刻不与周围想要否定他的一切作斗争，在彻底消失之前苦苦挣扎着。\n\n但是这些话Vera没有说出来，她知道这里是逆模因部，而她的同事——起码在不久之前还是她的同事——是一个逆模因异常。虽然目前没有造成实质性的危害，但是难以记录，难以收容。\n\n“所以我们该怎么做？”她最后只是这样问。\n\nGlaving一时间没有回答她，只是喝了一口没有泡开的咖啡，“我知道你在想什么。事实上，现在我们在谈话的时候，有关它的某些记录已经失效了，或许我们可以等，等到它自己失效的那一天，就像你说的，当它无法对抗周围想要否定它的一切的时候。”\n\n“或许我们可以做些什么，让它自己参与到这个等待的过程中去。”\n\n@@ @@\n-----\n@@ @@\n\n最后一次见到Vera，她没有向我问好，只是交给我一份文件。\n\n我知道离开基金会后过不了多久她就不会再记得我，这种情况下感到难过显然没有必要。\n\n“如果不是你，这份报告大概永远也不会被拿出来……或许是因为不是直接指向你，上面的信息还没有损毁太多，不过已经是经过修复的版本了……而既然已经确定了与你有关，过不了多久它大概也无法属于基金会了，Glaving博士让你好好保管它。”难得一见的说话方式，就像是在背台词一样。我顺手接过那份轻飘飘的文件。\n\n一份死亡报告，属于一个名为“洛子喻”的特工。\n\n名字似乎有些熟悉，但并不能让我想起些什么，来不及思考太多，它就在我面前翻开了。\n\n……\n\n死者姓名：洛子喻\n\n……\n\n死亡时间：2003年10月22日\n\n……\n\n死亡原因：剧烈撞击导致的内脏破裂和失血过多\n\n……\n\n具体描述：死者于2003年10月22日在SCP-[数据删除]的调查行动中意外身亡。上午7时许，死者到达SCP-[数据删除]最后出现的地点；上午7时19分，距离死者3.1公里的一家书店发现了SCP-[数据删除]残留的痕迹；上午7时32分，死者到达目标地点；上午7时34分，一辆失控的小汽车直接冲向书店，撞上位于书店南侧的死者，导致书店遭到大面积破坏，店内2人受伤，司机和受害者当场死亡。\n\n……\n\n备注：事发后，基金会失去了对▇▇▇▇▇▇▇▇▇▇▇▇。可确认事件发生3分钟后，事发当场有发生轻微现实扭曲现象。\n\n……\n\n…………\n\n………………\n\n好吧，好吧，所以我到底是个什么呢？这份文件就好像在告诉我，我被人忘记、被人抛弃是一件理所当然的事情，毕竟这段生命本来也不属于我。原来我不是什么幽灵，只是个夺舍可怜人的恶魔……别这样，我又不是什么穷凶极恶的劫匪，只是偷了点不属于自己的东西罢了。\n\n但一个“异常”的大脑也不会感觉这么痛苦吧，这位洛先生，或许你该感谢我，带你再看看这个美丽的世界。\n\n或许我该感谢你。\n\n其实我还挺喜欢这个身份来着。可以说，我作为“洛”存在的时间已经远远超过了“洛子喻”存在于这个世界上的时间。我去结识那些能记住我或短或长的时间的人们，忘了我的清洁工会向我重复吹着同一个牛皮，商店的老板偶尔会因为记得我这个常客给我一点优惠或是偷偷宰我一笔，有时候我会躺在草地上，看着太阳落下山而孩子的风筝飞起来，这些日子曾经真真切切地让我感觉到我是个热烈地活着的生命。很早之前我一直认为我就是个普通人，只是不太容易被人记住。直到不久前，我都认为我只是个有点倒霉又有点特别的家伙，就一点点。让我突然意识到连这一切都不该属于我，实在让人有些失落。\n\n不知道现在开始设想我只是个被随便什么异常影响的无辜的可怜人，而这份死亡报告和我没有一点关系…还来不来得及。\n\n我有点好奇你是个什么样的人，和现在的我一样吗？还是说，我本来就具有自己的性格？我这拧巴的个性到底从何而来，是你吗？亦或者是说我就是你，在被那个SCP影响后失去了之前的记忆和死亡的经历，我自始至终都没有改变？\n\n我有点想知道，如果是你的话，会走上和我一样的路吗？如果是你的话，我会走上和你一样的路吗？生命到底是什么，我该如何渡过？\n\n人是不被捕食，不被分解，从轮回之中脱离出来的，寂寞的生命。\n\n但人的生命只有短短的几十年，而根据我目前的状态，我应该还能存活很长一段时间。或许本来我只是个马上就要无效化的异常，但是有了“人生”的我，已经不是完全“无”的存在了。即使被周围的一切遗忘，哪怕失去作为“我”的认知，也能以某个身份和时间一起存在下去和空荡荡的一切相伴一直到时间的尽头。听起来好像也挺酷，就是……\n\n……就是会有点寂寞。\n\n\n@@ @@\n-----\n@@ @@\n\n\n\n\n[数据删除]\n\n\n\n\n@@ @@\n-----\n@@ @@\n\n基金会毫无疑问再次把我遗忘了。不过这次似乎是有意的。\n\n看着帷幕外清白的天空，我不由得感到一阵悲哀：我们所身处的这个世界，也不过是茫茫宇宙中，一个黯淡的蓝点。\n\n无根的落叶终会被时间的流水带走。但我甚至不敢给自己重新扎个根。\n\n或许我该给自己整点记忆删除药剂，做回那个迷茫、只是不太容易被记住的普通人；或许我该沿着“洛子喻”留下的路，再重新走一遍，去体会“我”的人生。\n\n或许我该就这么过下去，去见证，去记录，去生活。\n\n或许千百年后再回首，我遗忘的已经远多于我所能记住的，但总有些人和事物，唯有我能书写他们的故事，哪怕没有人能看到。\n\n我只是一块行走于人间的墓碑，唯有铭记，唯有矗立。\n\n@@ @@",
  "tags": [
    "2024夏季征文",
    "原创",
    "故事"
  ],
  "author": "Ci_009",
  "created_at": "2024-09-01T10:02:36+00:00",
  "updated_at": "2024-09-26T05:43:46+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "woshishei"
}