{
  "title": "面影の残滓",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module css]]\n@import url('http://smlt.wdfiles.com/local--code/ukwhatn%3Afadeout/1');\n\n/*== VARIABLES ==*/\n:root {\n\n  /* 背景色 (デフォルトではwhite) */\n  --fadeout-background: white;\n\n  /* フェードアウトにかかる時間 */\n  --fadeout-time: 1s;\n\n  /* 画像のフェードインにかかる時間 */\n  --txt-fadein-time: 1s;\n\n  /* 画像のフェードインがはじまるまでの時間 */\n  --txt-fadein-delay: 2s;\n\n  /* 切り抜き済みのヘッダー(ヘッダー下部の影をキャンセルします)\n      Sigma9(通常のテーマ)以外のテーマを使用する場合、この変数のURLを変更してください。 */\n  --cropped-header: url(http://smlt.wdfiles.com/local--files/ukwhatn:fadeout/header-crop.png);\n\n}\n\n[[/module]]\n\n\n[[div_ class=\"fadeout-wrapper\"]]\n「クソ、なんでこんなことに……」\n\n逆巻く焔の渦の中で、てらてらと先輩の背中が艷めいている。\n\n「どうして救助がこない……いや来るはずもないか、僕達がここにいるなんて誰も知らないんだから」\n\nああクソ、やけっぱちで放たれたその叫びは虚空に消え、先輩は激しく噎せた。\n\n僕達はあるアノマリーについての情報を追っていた。そして見事その尻尾を掴み、今やサイコーに素敵な状況に追い込まれている。\n\n「クソッタレ……」\n\n先輩の身体は\"融点\"をとうに超え、ドロドロと溶け始めていた。\n\n「おい、エージェント」\n\n突然、彼は僕の方を振り返った。彼の顔面の左半分は既に原形を失くし、身体中から液化した肉体が滴っている。\n\n「奴等のために身を尽くすのは癪だが、このまま何も成し遂げられずに二人揃って惨めに死ぬのはもっと最悪だ。だからお前は──」\n\nからり、コップに入れたままの氷水が誰にも触れられず自然と融解し始める、そんなか細い悲鳴のような音がして、彼の身体は地になだれ落ちた。\n\n= ＊　＊　＊\n\n次に目が覚めた時、僕は特別治療室の中で、”コールドスリープ解除”の処置を受けていた。\n\n医師の話によると、僕は完全な焼け跡の中から冷凍保存されたような状態で発見されたのだという。そして、僕の他には生存者も、さらには死者すら確認されなかったと。\n\n「当時の記憶は？」\n\n医師の問いかけに、僕は「よく思い出せない」と答えた。\n\n= ＊　＊　＊\n\n僕が意識を取り戻したと聞いて、多くの友人達──いわゆる悪友って類の奴らだ──が見舞いにやってきた。彼等は口々に「災難だったな」「しかしよくあの状況で生還できたよな」「さすが一級エージェントは違うな」「今回もお宝を手に入れたんだって？」なんて言って、僕を労ったりからかったりした。\n\n何番目かくらいに、ザンドルマイヤーが顔を見せにきた。彼は僕を見るや、安堵と絶望が入り混じったような表情をした。何だよその顔は、と僕が笑うと、ザンディはしまったというような顔をした後で「い、いやぁ、あんな状況で君が生きていて本当に良かったなあって」と曖昧にはにかんでみせた。\nそれから僕達はしばらくの間他愛も無いことを喋っていたが、ふと彼がこんなことを言いだした。\n\n「お前、ラメントなんだよな？」\n\nなんの冗談だろう。僕は笑って、「当然だろ。何でそんなこと聞くんだ？」と答えた。\n\n「……ならいいんだよ。本当に、些細なことだからな」\n\nそういうと、ザンディは僕につられたように小さく笑った。そしてそれ以上、彼がその話題に触れることはなかった。\n　\n　\n　\n僕のメンタルケア担当にあたった壮年の心理鑑定士は、困ったような顔をして「思い出せないなんて、また君は嘘をついているね」と笑っていた。彼には全てお見通しで、だから僕は、正直に今回も記憶処理を拒否する旨を伝えた。\n\n「だってそういうことにしとけば、記憶処理の話題を出されることもないでしょう？」\n\n僕が”それ”に対して良い印象を持っていないのは貴方だって知っているじゃないですか。そう呟いて、僕は顔を逸らした。\n\nグラス博士がいい人なのは僕だって知っている。だからこそこの人に悲しそうな顔をさせるのは本意ではない。けれど自分が不安定な時ほど、僕はこの人と話したいと思えなくなる。この人は目は、真っ直ぐすぎるから。\n\n「それだけの用なら、帰ってもらえませんか」\n\n「君に無理強いするつもりはないけれどね。それでも、その方が生きやすいと思う人もいるし、確かにこの場所で全てを背負って生きていくのは難しすぎると、僕も思っている」\n\n「だとしても……これを忘れることは自分を忘れてしまうことと同じだから。忘れてはいけないんですよ、僕は」\n\nすると彼は少し黙った後、静かにこう言った。\n\n「それは、アイスバーグに関わることなのかな」\n\n「さあ。それは博士のご想像にお任せしますよ。でもこれは、少なくとも僕にとっては何より重要なんで」\n\n僕は目を逸らしたまま、そう突き放した。\n\n（……彼ならば僕の中にいる）\n\nいくら貴方が僕の為だと言っても、彼を殺すような真似を許容することは出来ない。\n生きている。\n彼はまだ、僕の中で生きている。\n\nもういいでしょう、そう言いかけたとき、思いがけず博士が口を開いた。\n\n「いや、君はそういうひとだものね」\n\n肯定するようにも、突き放すようにも聞こえた言葉。彼がそんな言い方をするのを聞いたのは初めてだったので、僕は驚いて彼の方を見た。\n彼は口元に微笑をたたえて、こちらを見つめていた。けれどその表情の本当の意味を理解することはすぐには出来なくて、僕はただ見つめ返すしかなかった。\n\n貴方は今、一体何を考えている？\n\n僕がその答えに到達しないうちに、既に彼はいつもの”財団の問題児達の保護者”顔に戻っていた。「全く、君達のワガママには困ったものだよ」僕は素直にすみませんと謝った。\n\n次の瞬間だった。\n\n「それにしても……君の瞳の色は、そんな鮮やかな赤色をしていたかな？」\n\n突然、温度を持たない刃のような言葉が僕の脳天を貫いた。\n\n反射的に、相手の目を捉える。手は無意識に、自らの砦を守るべくピストルを求めている。先刻と変わらないグラス博士の視線。残像を伴って揺らぐ世界。来るな。ベッドサイドの風景。来るな。蘇る親友の言葉。\n\nお前、ラメントなんだよな？\n\n「僕は……ラメントだ」\n\n誰のものか分からない叫びと共に、僕の手によって髪が毟られる。指に絡み取られた毛髪がキラリと白銀に光る。\n\n「僕は僕だ」\n\nでも、じゃあ、だったら、これは誰のものだ？\n\n博士の優しい声が、毒を含んだ慈雨のように僕の頭上から降り注ぐ。\n\n「君が”今の君”であることに疲れたら、その時はいつでも言うといい」\n\nやがてひとつの足音が去っていき、僕は一人、氷山に取り残された。\n\n= ＊　＊　＊\n\nあの日、彼は僕に、液化した自分の身体を飲むように言った。僕は、生き延びるためにそれに従った。\n\nそして\"僕達\"は生きて還ってきた。僕は窓ガラスに映る自分の姿を見た。\n\n「ああ、貴方は……」\n\n思わずそんな言葉が口の端から零れる。\n\n色を失った虹彩から透けて見える赤。芯まで凍り付いてしまったような雪藍の髪。\nよく馴染んだ、しかし一生交わることは無いと思っていたはずの色。\n\n「アイスバーグ博士……」\n\nそこには、摂氏-7度の体温を持つ、エージェント・ラメントと似て非なる男の姿があった。\n\n= ＊　＊　＊\n\n職場に復帰してから、はや数週間が経とうとしていた。人の体の占める割合が3分の2になった部屋はどうにも居心地が悪くて、僕はつまらない失敗を何度も繰り返した。\n\n（やっぱりここではあの人のようにはいかないな）\n\nやり場のない気持ちだけが、腹の底に沈澱していく。\n\nいつしか周囲の人間は、僕のことをエージェント・アイスバーグなどと渾名するようになっていた。\n\n唯一ギアーズ博士だけは僕を彼の名で呼ぶことはなく、それは僕にとって救いであり、しかしある意味ではただひとつの枷であった。\n\n「……貴方は絶対に僕をアイスバーグとは呼ばないけれど、実際貴方には僕が誰に見えてるんです？」\n\nあるとき、一度だけそう尋ねたことがある。\n\n「君がトロイ・ラメントを名乗る限りは、私は君が誰であれ、君のことをトロイ・ラメントであると認識します」\n\nギアーズ博士は相変わらず、テンプレートのような口調でテンプレートのような模範解答を投げてよこした。\nきっと彼の行動原理は、いつだって理路整然としたものなのだろう。それが彼の感情が欠落しているためなのか、ただ僕にきつく当たっているだけなのか、僕にはもう判断がつかなかった。\n\n「そうじゃなくて……貴方が僕をどう思うか、聞いてるんです」\n\n「では君は、私が君をアイスバーグと呼んだら、自分がアイスバーグになれると思っているのですか？」\n\nそう返した彼の瞳は変わらず冷たく、しかしその冷たさは的確に僕の喉を割いた。\n\n「僕はただ……」\n\n僕はただ、彼に保証してほしかった。\n\nしかし、もうそれ以上の言葉は出てこなかった。\n\n= ＊　＊　＊\n\n「そう……それで結局君は、トロイ・ラメントを殺すことにしたのか」\n\nそう呟いた男の視線の先には、先程名を捨てたばかりのエージェントの姿があった。\n\n「……でも僕は、アイスバーグにはなれない……」\n\n彼は両手で顔を覆い、呻くように言った。彼より財団勤めの長いこの男ですら、彼のこのような姿を見るのははじめてだった。今にも崩れ落ちそうなエージェントの輪郭をぼんやりと眺めながら、男は何と声をかけるべきか、あるいはかけないべきか思案に暮れていた。\n\n彼のは事故だった。誰もがこんなことを望んで引き起こした訳ではなかった。けれどそのような事実は、彼にとって今や何の救いにもなりはしない。\n\n「ねえグラス博士、貴方には僕が何者に見えますか」\n\n掠れた声で、彼は男に縋りつく。指の隙間から覗く睫毛が雪のように煌めいた。その奥で、銀盃に湛えた血潮の表面がかすかに震えている。彼は何のために捧げられたのか。\nその答えは知らずとも、男は誰が彼を贄として捧げたのかを理解していた。正義に選ばれた供物たちは、深淵に喰われるのをただ待つことしか出来ない。\n最適解は在った。だがそれに気付いた頃には全てが手遅れだった。男にはもう、過去を語る他に出来ることはなかった。\n\n「僕は君を……トロイ・ラメントだと思っていたよ」\n\n苦い沈黙が二人の間に沈み込む。彼らは疲れきっていた。\n\n徐に、男が白衣のポケットをまさぐり始めた。カシャカシャという場違いな軽い音がして、やがて彼の目の前にプラスチックの包み紙が差し出される。\n\n「キャンディでも、要るかい」\n\n場にそぐわない台詞が、無機質な空間に間の抜けた響きをもたらす。しかし二人は理解していた。それは暗号に似た言葉だった。\n\n「……どうも」\n\n震える手が、男の掌に載せられたキャンディを摘む。思考を失った頭部に反して、彼の腕はしなやかに伸縮し口腔内にキャンディを滑り込ませる。\nさよなら、血の引いた唇が呟いた。\nやがてチョコレートカラーのキャンディが、ひと思いに噛み砕かれる。氷のように、身体中に突き刺さった破片が融け染み渡っていく。\n\n彼は静かに目を瞑る。\n男が彼の闇に一輪の白いカーネーションを手向ける。\n\n[[collapsible show=\"「おやすみ。どうか、いい夢を」\" hide=\" \"]]\n\n[[div class=\"cover\"]]\n@@ @@\n[[/div]]\n\n[[div_ class=\"fadein-txt\"]]\n\n[[size 0px]]　[[/size]]\n\n= ＊　＊　＊\n[[=]]\nはじめに失ったのは自分の名前だった。そりゃそうだろう、既にあってないようなものだったのだから。\n\n次に消えたのは、……多分恋人のこと。別サイト勤務になってから、どれくらいの時間が経っていただろう。\n\n続いて友人たちのこと。\n無愛想な上司。\n目の前に佇む白衣の男。\n\nそして僕と同じ髪を持った──あれは、一体誰だったか。\n\n最期までそれは分からないまま、しかし銀の帳は揺らめいたまま。\n\n徐々に意識が遠のいていく。\n[[/=]]\n= ＊　＊　＊\n\n「やあ、おかえり。気分はどうだい、エージェント・アイスバーグ」\n\n目を開くとそこには、見知らぬ男の姿があった。僕はぼんやりとあたりを見回す。此処はどこだ？僕らの座る椅子と、僕らを遮る机以外は何の家具もない、小さな白い部屋。男が口を開く。\n\n「君はとても永い間眠っていたんだ。そしてその長旅の間に、君は多くのものを喪った。けれど心配は要らない。なぜならば、君についての全てはここに記録されているからだ」\n\n男の優しげな表情とは裏腹に、僕は妙な居心地の悪さを覚える。こんなところでぐっすり眠れるか？普通。そんなことをぼんやり考えていると、目の前の男が一冊の赤いファイルを手渡してきた。\n不信感を募らせつつも、僕はファイルの1ページ目をめくる。\n\n> エージェント・アイスバーグの人事ファイル\n> ----\n> 氏名: エージェント・█████ ・\"アイスバーグ\" ・████\n> \n> セキュリティクリアランス: レベル2\n> \n> 職務: 回収及び収容の専門家\n> \n> 所在地: サイト11\n> \n> ██/█/██の█████事件により、エージェント・█████は現在摂氏-7度の平均体温を持ち、いくつかの状況下でそのことを指摘されます。このことについてサイト上層部が特に配慮しなかったため、これは彼の現在のコードネームに対する最も適切な説明として現在認識されています。……\n> \n> ……\n> \n\n「申し訳ないんですけど、これ本当に僕のプロフィールなんですか？いまいち実感が湧かないというか……」\n\nぷかりと胸に浮かんだ疑念が現実味を帯びてきて思わず、僕は責めるような口調になる。以前の記憶は無く、目が覚めたら知らない部屋に知らない男と二人きり。自分が誰かも分からない。これってめちゃくちゃヤバいんじゃないか？しかし僕の直感は、この男は危険ではないと告げる。肉体感覚と精神の乖離。明らかに食い違っているのに、この違和感がどこから来るものなのか僕にはさっぱりわからない。\n\n警戒心と困惑でサーディン状態の僕に、彼はさらに訳の分からない言葉をぶつけてくる。\n\n「君は財団に忠実かい？」\n\n「はい？」\n\n「もし君に財団職員のひとりである意識があるなら、過去の詮索はしない方が良い」\n\n何でここで、その名前が出てくるんだ。よっぽど僕は何かやらかして、こんなところに軟禁されたのか？\n僕は目の前の白衣の男をまじまじと見つめた。\n緩やかな曲線を描く眉、小さいがスッと筋の通った鼻。柔らかな微笑を湛える口元。しかしその目には密かに、他者を強制するほどの苛烈な意志を宿している。\n\n「どういうことです？まさか僕は、財団にとってよっぽどマズいことでもしたんですか？」\n\n相手が折れるとは到底思えないが、出来る限り食い下がってみる。ここにそれを認めるシステムがなくても、本来当事者には何が起きたのか知る権利があるはずだ。起こったことの出来うる限りを自分でちゃんと理解したうえで、自分の足で次なる道を選ぶ。それが僕のポリシーだった。\n\nしつこく詰め寄る僕に、男はとうとう諦めたのか「わかったわかった、もういいよ」と両の手を顔の横で広げて降参のポーズをした。\n仕方ないな、と深く息を吐くと、男は指を組んで僕の方へと向き直る。その答えは到底……期待していたものからは程遠かった。\n\n「さっきは財団のためと言ったが、本当のことを言わせてもらうとね。僕は君のために、余計な詮索はしない方が良いと言っているんだ。そうしないと、君はまた自分を喪うことになる。そんな、生きながらにして死んでいくような苦しみを何度も君に味わってほしくない」\n\nそれは何がなんでも情報開示を拒否する、という彼の意思表示だった。穏やかに語りかけてくる彼の目は、しかし先刻と何一つ変わっていない。自らが正しいと信じて疑わない者たちの目。自分の決定に従えなければ、君は必ず不幸になると、そう言われているような気がした。そんな無茶苦茶な。怒りが腹の奥底から噴きあがってきて、思わず口を突いて出そうになる。\n\n「あんた、いい加減に──」\n\nその声を遮るように、突然柔らかな影が僕を覆った。\n僕は抱きしめられていた。あまりにも唐突な出来事に、僕の怒りは台詞ごとどこかへ吹き飛んでしまう。華奢に見えた男は思いのほか筋肉質で、力強い腕が僕の身体をふわりと包み込んだ。\n\n「エージェント、君はまだ若く、そして君の人生にはちゃんと終わりがある。何も自分から苦しむ必要はない。忘れたっていいんだ。手放したっていいんだ。もしもそれが叶うなら……そうすることで君は君として生きることが出来るからだ」\n\n歌でも口ずさむかのように、男が優しくささやく。僕に向けられたその言葉はしかし、それを叶えることのできない誰かへと捧げる[[span class=\"ruby\"]]哀歌[[span class=\"rt\"]]ラメント[[/span]][[/span]]のようにも聞こえた。\n\n「君はエージェント・アイスバーグ。ただ一人の、エージェント・アイスバーグだ」\n\n男は確かめるように、何度も僕に与えられた名前を呼び続ける。\nそうすれば、それが真実になるとでも信じているように。或いはそうしたところで、真実は何も変わらないままだとしても。\n　\n……　\n　\n彼は自身に言い聞かせるように、何度も青年に与えられた名前を呼び続けた。忘れることで。喪うことで。消し去ることで。殺すことで。彼らが「何者」かになれるのなら。彼は何度だって、禁忌を犯し続けるだろう。\n\n//ルビーのメダリオンが、その輝きを手放すまでは、何度でも。// \n\n[[size 0px]]　[[/size]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/div]]",
  "tags": [
    "_イベント4",
    "jp",
    "tale",
    "アイスバーグ博士",
    "エージェント・ラメント",
    "グラス博士",
    "財団職員id"
  ],
  "author": "hogechaaan",
  "created_at": "2020-12-04T13:20:49+00:00",
  "updated_at": "2022-07-23T16:42:36+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "their-own-vestiges-jp"
}