{
  "title": "i think you already know",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nMikell Bright quietly shuts the door to Jack Bright's office. \"Brother.\"\n\nJack continues to fill out the paperwork sitting on his desk, eyes firmly downwards. \"Brother.\"\n\nThe silence that settles between them is far more awkward on Mikell's end.\n\nAfter several very long moments, Jack looks up. \"What do you need?\" His pen doesn't lift from the paper.\n\nMikell can't quite make eye contact. \"I'm sure you heard about my promotion.\"\n\n\"Of course I did. I'm technically not supposed to know, but we're family.\"\n\n\"Word does travel that way.\"\n\nEvery conversation they've never had hangs in the air. They're only about ten feet apart, only a couple strides away from physical contact, only a conversation away from what they're both really feeling.\n\n\"Six. That's a pretty nice position.\" Jack looks down at his half-finished sentence, then back up at his brother. \"You're a lucky guy. Moved up pretty quick.\" \n\nThere's years of bitterness in eight words. Mikell resists the urge to fidget with something. \"Yeah. I'm pretty lucky.\"\n\n\"Do you know who's taking your place?\" \n\n\"Not yet. I just got the news an hour ago.\" There's something about the way Jack is looking at him that makes Mikell want to hide. He keeps up the facade of being unbothered, back straight, hands quietly by his sides. \"They gave me a few hours to collect my things and say my goodbyes. I assume I'm never going to see you again.\"\n\n\"I assume so.\"\n\n\"How...\" Mikell swallows and closes his eyes. When they reopen, the room is the same. \"How long have you known?\"\n\n\"A few days.\" There might be pity in Jack's eyes. It's hard to tell. \"Before you did, I suppose. Our father told me about the decision. He knows these things, you know.\"\n\n\"I know.\"\n\n\"It's a figure of speech.\"\n\n\"I know.\" Mikell has to put his hands in his pockets. Even then, his fingers twist around themselves in an attempt to feel something other than what's right in front of him. \"I just... I don't know if I'm ready.\"\n\n\"Of course you're ready.\" Jack's pen moves neatly to finally finish his thought, and then continues on to his next ones. \"You wouldn't be promoted if you weren't.\"\n\n\"Okay. Fine.\" Mikell takes a deep breath. \"I don't feel ready.\"\n\n\"You will.\"\n\n\"How do you know?\"\n\n\"Because you're Mikell.\" Jack's words are so matter-of-fact and so, so painful. \"Because you've already accepted the position. Because you're standing in front of me doing a shit job at saying goodbye.\"\n\n\"I'm sorry.\" Mikell has to consciously breathe. \"I'm not very good at words.\"\n\n\"I know.\" \n\n\"Goodbye doesn't really cut it, though, does it?\"\n\n\"It never really has.\" Jack finally sets his pen down and fully looks up from his paperwork. \"Mikell...\"\n\n\"Yeah?\" There's a plea somewhere in there.\n\n\"Thank you for stopping by.\"\n\n\"You're the only one of us I could on such short notice.\"\n\n\"Doesn't matter. You still thought of me.\"\n\nThis time, the silence between them isn't filled with knives.\n\nThe two of them make eye contact, and Mikell speaks. \"Am I the right man for the job?\"\n\nJack pauses and looks at the floor before answering. \"Are you?\"\n\nThere's no response Mikell can give.\n\n\"Go finish packing.\" Jack picks his pen back up. \"You've got a big life ahead of you.\"\n\n\"I'll miss you.\"\n\n\"Go pack.\"\n\nMikell leaves the office as quietly as he came in.\n\nHe does not cry.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-bright",
    "tale"
  ],
  "author": "jishwa",
  "created_at": "2020-10-17T01:43:43+00:00",
  "updated_at": "2022-07-27T10:45:49+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "you-already-know"
}