{
  "title": "蟹山の著作ページ",
  "content": "**Tale**\n\n[[[shikiandshiki|四季と死期]]]\n[[[orangeandsummer|柑橘の香に、夏は逝く]]]\n[[[risounobokuninaritai|理想の僕になるために]]]\n\n**共著—「エージェント・海野の結婚」シリーズ**\n [[*user Mtkani_666]] × [[*user seafield13]]\n\n[[[faceless-marriage-1|エージェント・海野の結婚 前編]]]\n[[[faceless-marriage-2|エージェント・海野の結婚 中編]]]\n[[[faceless-marriage-3|エージェント・海野の結婚 後編]]]\n\n\n**アートワーク**\n\n[[[amesukisate|夏の王]]]\n[[[amesukisateno2|年頃のあのこ]]]\n\n[[tabview]]\n[[tab 飴村医師の人事ファイル]]\n**名前**　**飴村世継（Amemura Yotsugi）**\n**性別**　**男**\n**身長**　**165㎝**\n**体重**　**48㎏**\n**職業**　**医師**\n**所属**　**財団医療部門/サイト8110**\n**クラス**　**C**\n**セキュリティクリアランス**　**レベル2**\n\n**プロフィール：**1993年［削除済］県出生。2017年に［削除済］大学医学部を卒業、医師国家試験に合格。その後財団に雇用されました。専門は精神医学です。職務は主にサイト内外の希望する職員の診察です。\n\n**身体的特徴：**小柄で痩せ型です。丸眼鏡を掛けています。量販店の機能的なファッションを好みます。年中長袖の白衣を着用しています。\n\n**内面的特徴：**柔和でお喋り、--ゆるふわ--どことなく三枚目です。他者を心配する一方で自身のことに関しては抜けている一面があります。透宮心理士曰く「ヘラヘラしてるけれど根はチキンで悲観的、そのくせ一本しかない傘を赤の他人に貸して自分は土砂降りの中を走るようなひと」だそうです。\n\n**その他：**マッチョに憧れていますが筋肉の付きにくい体をしています。趣味としてピアノとバイオリンを嗜んでおり、セッションをいつでも歓迎しています。また、ハーブを使ったお菓子や菫の砂糖漬け、鉱石や天球儀などのロマンチックなモチーフを好みます。\n\n> 綺麗な物を愛する心に老若男女は関係ないと思うよ？ひとは見栄と損得でそれを忘れがちだけど-飴村医師\n\n[[collapsible show=\"+ 飴村医師のより詳細な生い立ち\" hide=\"- テキストを隠す\"]]\n飴村医師の出生は［削除済］県［削除済］村です。この村はその交通の便の悪さや奇祭の習慣から、同県やインターネット上で「因習村」と揶揄されることがあります。飴村医師はその村の二本柱とも呼ばれる大農家「飴村家」の長男にあたります。本来ならば一家を継いで農家になるはずでしたが、8歳のときに母が自殺した経験から精神科医を目指しました。家族は当初反対しましたが、村に必ず戻ることを条件に進学と就職を許可しました。財団に雇用されることが決まった際、家族一人一人あてに決別の手紙を出しています。また、楽器類は大学時代に友人に習い覚えたものです。\n[[/collapsible]]\n\n\n[[collapsible show=\"+ 飴村医師が弟に宛てた手紙より抜粋\" hide=\"- テキストを隠す\"]]\n> 突然のお手紙をごめんなさい。静かな夏が訪れ、そちらでは野生の藤が咲く頃でしょうか。お元気でしたら幸いです。（中略）僕はもう、そちらに戻れません。身勝手をお許しください。なぜなら、この身を楔にしてもこの世に繋ぎ留めたい命を幾つも見てしまったからです。（中略）僕は人の持つ可能性を、どんなものより美しいと思っています。しかし様々な障壁に出会い、心を病んだことでその可能性のいくつかを失うひとを何人も見てきました。あるいは、自ら可能性の塊たる命を絶つ人を。僕の新しい職場は、そんな人たちが沢山います。僕はそんな人たち（水に流れて解読不能）少しでもいいから、いや、絶対の要になりたい。死なせない、諦めさせない。この身と変えても構わないほどの尊い可能性たちのために、僕は殉じようと思います。（中略）さようなら、どうかお元気で。僕のことはどうか忘れて、けれど僕は貴方たちの幸福を祈っています。\n\n[[/collapsible]]\n\n\n[[/tab]]\n[[tab 透宮心理士の人事ファイル]]\n\n**名前**　**透宮うてな（Sukimiya　Utena）**\n**性別**　**女**\n**身長**　**154㎝**\n**体重**　**44㎏**\n**職業**　**公認心理士**\n**所属**　**財団医療部門/サイト8110**\n**クラス**　**C**\n**セキュリティクリアランス**　**レベル3**\n\n**プロフィール：**1995年［削除済］県出生。2019年に［削除済］大学大学院を卒業、公認心理士の資格を取り財団に就職しました。専門は犯罪心理学です。職務はDクラス運用のための精神分析です。\n\n**身体的特徴：**小柄で幼い顔立ちをしています。頭髪をピンクベージュのショートボブに保っています。シンプルなワンピーススタイルを好みます。また、幼少期の事故により失われた左眼は超小型カメラを搭載した義眼を嵌めています。見た目は通常の人間の瞳と変わりません。\n\n**内面的特徴：**真面目かつ社交的で、誰に対しても物腰丁寧に接します。--だからといって大人しい訳ではなく、昂ると敬語を保ったまま荒ぶります。その様ときたら、沸点が高いのがせめてもの救いに見えます。--そして世話焼きです。\n\n**その他：**社交ダンス、バレエ、ヒップホップなど一通り踊ることができます。またバイオリンが趣味で、休暇は飴村医師と二重奏をすることもあります。また自身のカウンセリングルームに花を飾ることに凝っています。\n\n> 飾った花は枯れてゆきますけど、好きなんです-透宮心理士\n\n[[/tab]]\n[[/tabview]]\n\n私がDiscord・本サイト上で二ヶ月以上活動しなかった場合、または死亡した場合は著作の全権を[[*user 2MeterScale]]に移譲するものとします。",
  "tags": [
    "jp",
    "著者ページ"
  ],
  "author": "MtKani_666",
  "created_at": "2021-05-11T10:32:09+00:00",
  "updated_at": "2025-02-27T03:58:39+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "author:mtkani-666"
}