{
  "title": "SCP-2532",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2532\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 以前に特定領域でカタログ化されていない生物種の出現を伴う全ての事例は、SCP-2532起源の可能性が調査されます。\n\n未収容のSCP-2532実例が発見された場合は、プロトコル・カサンドラの利用を通して公共の場から撤去します。SCP-2532または観察されたSCP-2532-Aを活性化させたことが確認された民間人にはクラスE記憶処置が施されます。SCP-2532の収集された実例はサイト-63で纏めます。\n\nSCP-2532-A生物種が発見された場合は、全個体を確保・隔離します。これに続き、自己持続可能かつ現実的にサイト-104への収容が可能な数になるまで安楽死させます。各生物種には自然条件を模倣した生息環境と飼料を与えます[[footnote]]SCP-2532-A収容プロトコルと概要の完全なリストはインデックス2532-アルファを参照。[[/footnote]]。\n\nSCP-2532の起源に関する調査が進行中です。\n\n**説明:** SCP-2532は一連の”求人募集”広告を指す呼称です。広告には仕事内容の簡単な説明に加え、得られる利益と必要条件、そして電話番号が記載されています。記録されている全てのケースで、記載された電話番号は全て有効であり、SCP-2532実例の番号を読んだことのない人物が掛けた場合は異常な効果を発現しません。\n\nSCP-2532実例を読んで24時間以内の人物が記載された番号に掛けた場合、”テラン雇用庁”、”生物圏強化共同体”、”共実存的ワークプログラム”などの様々な組織の代表者を名乗る人物の声が応対します[[footnote]]これらの組織は存在が確認されていません。[[/footnote]]。対象者が広告または記載された雇用機会に関する質問を行った場合、声は電話を切らないようにと伝え、1分間の沈黙が続きます。声はその後、対象者に謝罪して「募集枠は既に埋まっております」と通知します。声はその後、対象者に対して、将来的な雇用機会が生じた場合に情報提供を望むか否かを尋ねます。対象者が肯定的に応答するか否かは、その後の出来事に影響を齎さないようです。\n\n電話を切って13時間以内に、それ以前には存在の知られていない生物集団(SCP-2532-A)[[footnote]]異常な種も、異常性の無い種も観察されています。[[/footnote]]が、電話を掛けた場所の近隣[[footnote]]記録されている距離は1kmから12.7kmまでです。[[/footnote]]かつSCP-2532実例で述べられた\"仕事\"の条件が整っている場所に出現します。SCP-2532-A生物種はその地域における局地的生態系との統合を進め、出現以前には満たされていなかった生態ニッチを埋める役割を担います。現在までのところ、全SCP-2532-A生物種は、それぞれの環境や生態系を生き残るのに十分な適応力を持っています。\n\n**補遺1:** //SCP-2532-28の再現//\n\n[[=]]\n[[collapsible]]\n> + 募集中\n> ++++ 現在の募集枠: 落葉樹林における枯れた植物の清掃\n> \n> * 周りの環境と身近に触れ合う仕事です。\n> * 食事と住居は雇用主が用意しています。\n> * ピリピリしていないアットホームな職場です。\n>\n> 詳細に関しては (███)-███-████ にお電話ください。\n[[/collapsible]]\n[[/=]]\n\n**補遺2:** //SCP-2532とSCP-2532-A出現例の要約リスト//\n\n||~ SCP-2532実例# ||~ 仕事内容 ||~ 出現したSCP-2532-Aの概要 ||\n|| SCP-2532-1 || 鳥の餌やり || 都市環境下の鳥類に捕食される、小さな飛べない昆虫。成熟した雌個体は、幾つかの受精卵を抱えた状態で捕食される可能性の高い位置へ移動していく。卵には非常に耐久性があり、しばしば鳥の消化管を無事に通り抜けて、親が元居た場所から遠く離れた位置で孵化する。 ||\n|| SCP-2532-17 || ペットの世話 || 大型の、育児嚢を有するネコ科の生物。都市部へ侵入してイエネコ(//Felis Catus//)を拉致した後、自らの子として迎え、幼児または若個体であるかのように世話をし始める。最終的に拉致されたネコは社会的グループに完全統合され、雑種を生むことになる。主として齧歯類、鳥類、小形のイヌ科を捕食。||\n|| SCP-2532-28 || 森林における枯れた植物の清掃 || 平均体長およそ2.2mで、6本の足を有する爬虫類。草食性の分解者と思われ、林床に落ちている枯れた植物を大量摂取し、それらが分解されるまでは巣穴を掘って冬眠する。既知の捕食者や獲物となる生物はいない。 ||\n|| --SCP-2532-59-- SCP-████に再分類 || 作業者の安全を確保するための、植物中における放射性変動の監視\t || [データ削除] ||\n|| SCP-2532-103 || 墓地への献花 || 非毒性の菌類。赤い色をしており、漠然と花に似た構造の傘を有する。特に墓地で成長することへの親和性を見せており、これは分解された物質が大量にあるためと考えられる。 ||\n|| SCP-2532-142 || 害獣駆除 || メガロドン(//Carcharodon Megalodon//)に見られるものを大型化したような、身体から切り離された顎状構造。自力で空中飛行が可能。顎を前から通り抜けた物は、異次元空間に存在すると推定される消化管へ消える。主にカモメ(//Larus Canus//)を捕食。||",
  "tags": [
    "en",
    "keter",
    "scp",
    "外部エントロピー",
    "種族",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T08:01:57+00:00",
  "updated_at": "2021-01-10T16:19:06+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2532"
}