{
  "title": "追忆：第二乐章",
  "content": "Lee在那儿。穿着烫得平整的制服，走过一片死寂的走廊和破烂的门框。他们留下了他。其他人都出去演奏了。Lee继续前行。他们很快就会回来的。Syncope一定会接受他的管乐的。在他上方，播音员也加入了节奏中。Lee紧跟其后，想着今天的旋律是什么。\n\n= //同学们，这是Wehrner校长。Mitchell认为是时候卸下责任，去谱写人生新乐谱了。不过不要紧，我们的前途光明。如艾菲尔塔的顶端，我们将激发大家的灵感，冲上云霄。所有人都将参加，我们不会落下任何一个。祝你们的学年顺利。//\n\n学校里的其他人似乎漠不关心。有些人继续日常的生活，如行尸走肉般。还有的就呆坐在原地，看着面前的人群。Lee对他们在看什么并不关心。他只记得在走廊上行进，看着那些旧相识们歌唱着。当他们的喉咙哑了，他们就吹起口哨；当嘴唇已经无力，他们咚咚地敲起鼓声。\n\n= //同学们！你现在应该已经注意到了新的课程表。我们将所有学生分成六个阶层，每个阶层在学校里有不同的地位。我知道你们可能会不适应这突然的变化，但我们很早之前就已经策划好了。请与我一起起立，向交响乐起誓，唱出风采。//\n\nSyncope就在这儿。Lee的脚跟可以感受到振动，如吉他的弦般。它的力量和荣耀从乐器中流出。Lee还没来得及赞美这一切，就握紧了拳头。腿开始蹒跚跑动起来。脚跟的振动紧紧抓住他，如钟表的指针般将他推向前方。\n\n= //同学们，我们很遗憾地宣布我们的辞退一些教员和学生。虽然他们尽忠守则，但生命的交响曲中只有这么几个位子。请在我们追念这些去了另外一个地方人们时默哀。他们会听见我们所说的一切。我们大家的呼吸和奔跑声。那铃声与黑板的刷刷声。那歌声。//\n\nLee停住了演奏。他身体里只有冰冷和痛苦。无法忍受的痛苦。从他的背脊爬到手臂上，在脑海里拧成一团。这一点也不和谐。他试着往前走，却跌倒在地上，四肢张开。他交响曲里的位置在哪儿啊？\n\n这一定是惩罚。他伸出手臂，试图抓住他的救赎。他得逃出这儿。演奏是他唯一的职责。Cindy 和所有人都会在那儿，和他一起演奏。他喘着气，紧紧抓着心口。一个冰冷的气泡在他的胸腔中鼓起。他无法呼吸。快想快想到底怎么走不不不不一定要记住\n\n= ^^,,安息,,^^\n\n他听到一阵渐渐增强的歌声。一开始还很微弱，但接下来越来越响。他微弱地吹了以及口哨。歌声继续增强，多么美妙。让他溶于其中吧，带他回到属于他的音符那儿。\n\n= Lee闭上眼睛，沉睡过去。\n\n= ………\n\n= //“嗨，还有人吗？”//\n\n= //“找到一个，似乎是乐团里的。在楼上的走廊里找到的，似乎在发癫。”//\n\n= //“先把他放到三号房。那儿的特工会给他们做A级记忆删除，然后放走他们。”//\n\n= //“你来帮我一把，那些小崽子们很重呢。”//\n\n\n= {{所有学生须知只有乐团成员可以离校。所有违反者将受严惩。他们都是自食其果。}}\n\nLee躺着醒来，面前只有一片黑暗。他的心跳不止。他摇了摇头，细细听着。只听到一股细细的嗡嗡声，像蚊子一样绕在耳边。没有任何节奏和旋律。他试着走出一步，但差一点跌倒。他一边支撑着自己，一边感受身上：没有制服，只有薄薄的便服。\n\n制服没了，乐器没了，音乐没了。Lee向前蹒跚而行。他在哪儿？事情已经发生，无可挽回。嗡嗡声越来越响。Lee想回去。回家。学校便是家。Lee挣扎着，颤栗感从心脏处爬过喉管，钻入脑袋。他们还在演奏，他必须回到他们当中。\n\n= ^^有人说了什么。^^\n\n= //求你了//\n\n= ,,他们叫你忘记的,,\n\n= Lee摇了摇头，已是泪流满面。Syn…那音乐是否悦耳？他们歌唱了什么？\n\n= ,,他们从未歌唱，Lee。你早就忘记了。忘却是容易的，不是吗？,,\n\n= 耳鸣越来越响，他们终于安静下来了。越来越响，越来越亮。\n\n= {{//我们不会忘记你//}}\n[[=]]\n**<<  [[[Lonwood| 老学校]]] | [[[Remembrance| 中心]]] | [[[Bicentennial| 演奏中]]] >>**\n[[/=]]",
  "tags": [
    "76年班",
    "故事"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-23T04:40:24+00:00",
  "updated_at": "2022-02-15T02:45:06+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "reunion"
}