{
  "title": "思い出：パート2",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nリーはそこにいた。アイロンがけされたユニフォームを着て、廃れた廊下と壊れた扉を通って歩いていた。彼らはリーを残して行き、他の皆は試合のために連れ出されていた。リーは行進を続けた。彼らはすぐに戻るだろう。\"失神\"は常に彼の打楽器のため存在していたはずだ。彼の上では、アナウンサーが彼らの歩調をビートに加えていた。リーは足並みを揃えながら顔を上げた。その音が今日は何になるのかを見るために。\n\n= //学生の皆さん、こんにちは。ヴェルナー校長です。ミッチェルは責任を持って一歩退く頃合いであると決定し、彼は異なるビートで演奏される予定です。よろしくお願いします。我々は更に発展するでしょう。そう、エッフェル塔の頂上のように。我々は多くの人々を鼓舞させ、星と共に安全に生活するためのパラシュートをもたらすでしょう。さらなる活動からは誰も排除されません。我々はここにいる皆を共に連れて行きます。良いお年を。//\n\n学校に残っている人々は気にしていないようだった。幾人かは枯れ野の中のかかしのように歩きながら、何も変わっていないように振舞っていた。幾人かはそこに座り、通り過ぎる人々を見守っていた。リーは彼らに何を見ているのか聞こうとはしなかった。彼は廊下を歩いていることを思い出し、いつもの顔ぶれが歌っているのを見た。声が出て行く時に彼らは口笛を吹き、唇が出て行く時に彼らはドラムを叩いた。\n\n= //学生の皆さん！もしかすると貴方は新しい時間割システムに気付いているかもしれません。私達は皆を6つの集団に分け、それぞれに学校内での独自の地位を与えました。この大幅な再構成が突然過ぎるということは理解していますが私達を信じて下さい。それは長い期間をかけて行われます。私と共に交響的な忠誠の誓約を表明し、形式に捕らわれずにあなたの心を歌って下さい。//\n\n\"失神\"はここにいた。リーはそれをバンジョーのように叩きながら、それを身体で感じることができた。その力はバンドの設備から来ており、それはまさに光だった。それについて述べるべき11の新しい素敵な事柄について考える前に、リーは拳を握りしめた。足は走り始めたが、ぎこちない姿勢であった。彼の身体の震えは下襟によって抑えられ、ねじ巻き時計のように彼を後押しした。\n\n= //学生の皆さん、悲しいことですが幾らかのスタッフと学生が去ってしまうのを報告します。彼らは果敢に彼らの義務を全うしましたが、結局のところ人生のオーケストラには限られた空間しかありません。別の場所へ行ってしまった彼らを追悼するため、静かに聞いて下さい。彼らは私達の言う全てを聞いています。私達の全て、動悸を打つリズムや走っている群衆に至るまで。そのベルとその黒板も。この歌も。//\n\nリーは演奏を止めた。冷たい痛みが彼の中に走った。おお神よ…痛い…。それは腕から背中へかけて彼を引き裂き、彼の頭をいじり回した。これはハーモニーじゃない。彼は一歩進もうとしたが、倒れて地面にぶつかり足をだらりと伸ばした。交響曲の中での彼の位置はどこだったのだろうか？\n\nそれは罰だった。腕が伸ばされた、手掛かりを掴むために。彼は逃れる必要があった。演奏、それは彼が行うべき全てだったのだ。シンディと他の皆は共に演奏するためにそこで彼を待っているに違いない。息を切らし、彼は胸を抱えた。彼の胸から氷のような泡があふれ、彼を圧迫した。彼は呼吸ができなくなり、彼は考えた。おお神よこれらは一体何処へ向かうのですかどうすれば今思い出せるのですか。\n\n= ^^,,休止,,^^\n\nそこで漸強音が発生した。最初は弱々しかったが、徐々に強まっている。弱々しく彼は唇をすぼめ口笛を吹いた。漸強音は高まった。美しく、優雅だった。それは彼に音を取り戻させた。\n\n= リーは目を閉じ、眠りについた。\n\n= .........\n\n= //「おい、何かみつけたか？」//\n\n= //「一つだけ。バンドに所属していたように見える男だ。2階のホールで見つけたんだが、気絶しているみたいだ」//\n\n= //「彼はそうだな…3つ目の部屋に置いておこう。後でエージェントの誰かがクラスA記憶処理を施すだろう」//\n\n= //「手を貸してくれるか？この子達ちょっと重いんだ」//\n\n\n\n= {{学生の皆さん、学校の敷地外への外出を許可されているのはバンドメンバーのみであることを覚えておいて下さい。違反者は責任を取ることになるでしょう。違反者は自身の行動により破滅するのみです。}}\n\nリーは仰向けで目を覚まし、暗闇に目を向けた。胸が高鳴っており、それを聞こうと頭を前後に動かした。痩せて飢えた蚊のような低い耳鳴りのみが聞こえた。メロディは無く、曲も無い。一歩前へ進むも、彼の足は崩れ落ちる寸前だった。倒れないよう足を掴んだが、服の感覚がしなかった。裸だった。\n\nユニフォームが失われ、楽器が失われ、音楽も失われた。のろのろふらつきながら、リーは再び一歩踏み出そうとした。なぜ彼らは彼を進ませたのだろうか？これらの出来事は起こってしまった。起こる理由が無かった頃に。だから終わるべきだ。耳鳴りがうるさくなった。リーは戻らなければならなかった。家へ。学校は家だった。リーはもがいた。心臓から這い上がってくるドンドンという音が喉を通り、頭に達した。彼らは音楽を演奏しており、彼は今そこにいなければならなかった。\n\n= ^^誰かが何かを言った。^^\n\n= //お願い//\n\n= ,,彼らは忘れるよう言った。,,\n\n= リーが頭を振ると、頬を涙が伝った。\"失し…\"どんな曲だっただろうか。彼らは何を歌っていたのだろうか。\n\n= ,,彼らは歌わなかった、リー。君は忘れてしまった。忘れることはとても簡単だ、そうだろう？,,\n\n= 耳鳴りが大きくなり、彼らは彼に話しかけるのを止めた。大きく、そして白く。\n\n= {{//私たちは君を忘れない。//}}\n[[=]]\n**<<  [[[Lonwood| 幕間1：古い学校]]] | [[[Remembrance| ハブ]]] | [[[Bicentennial| 幕間2：開会中]]] >>**\n[[/=]]",
  "tags": [
    "class-of-76",
    "en",
    "tale"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-11T13:13:07+00:00",
  "updated_at": "2021-01-10T16:26:50+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "reunion"
}