{
  "title": "群れる",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> = **アノマリーの分析**\n> -----\n> [[[SCP-3662]]]から出力される対象のインタビューを分析した。それぞれの体験は大きく異なるものの、興味深い共通点が見受けられた。全ての対象は、おおよそオレンジ色の大きな鳥を目撃していることを報告している。これは熱心なバードウォッチャーから、鳥の生息しない地域に住む対象も含まれている。\n> \n> この鳥が//何か//までは正確には判明していない。しかし、近年の対象はこの鳥が大きくなっており、一部は攻撃されたとまで報告している。この出来事の意味は目下調査中であり、インタビューは現在も継続されている。\n> \n> - //C.カルヴィン研究員//\n\n-----\n\nマイケル軍曹はDクラスに穏やかに声をかけた。彼女はたった今、SCP-3662を脱出し、別のDクラスの体に入っている──彼が今知りたいのは、具体的に、SCP-3662の中で何が起きているかだった。\n\n「さて、」\nマイケル軍曹は声を荒げないよう言った。\n「デバイスの中での経験を説明してくれ。」\n\n「まるで黒く、空虚な洞穴でした。」\n若い女はさらに穏やかな声で言った。\n「まるで、//カラス//の//羽毛//のコートのよう。あなたは//鳥//が好きですか？」\n\n「ああ、もちろんだとも。」\nマイケル軍曹は答えた。彼女が突然鳥の話を持ち出したことは確かに気になった。攻撃されたのではないのか？少なくとも、別のインタビューではそのように証言していた。これらのアノマリーは基本的に一貫した動作を見せなかった。彼は無視して質問を続けることにした。\n\nインタビューを終えて、マイケルは別れの挨拶をしてから退室した。ちょうど出たところで、旧友のマルコ博士と鉢合わせした。\n\n「よう、相棒、」\nマルコ博士は言った。\n「インタビューはどうだった？」\n\n「ぼちぼち」\nマイケル軍曹は返した。\n「さて、俺はもう行かなきゃならないんで失礼する。早起き鳥が虫を取る[[footnote]]\"Early bird gets the worm\" 英語のことわざ、「早起きは三文の徳」に近い。[[/footnote]]ってね。わかるだろ？」\n\nマルコ博士はクスクスと笑った。\n「こいつ！」\nマルコ博士は熱心な鳥好きで、マイケル軍曹はよくそれを茶化すのだった。\n\nマルコ博士はやがて定時を迎え、妻の元へと帰宅し、帰路で見かけた青と黒の縞の入った鳥について語った。マルコ夫人は夫の趣味に関心を向けるふりをしつつ眠りについた。翌朝、マルコ夫人は読書クラブの仲間に『アラバマ物語』に出てくる鳥のシンボリズムについてなぜか熱弁した。皆は夫のいる家へ帰宅し、鳥に関する話題を語った。\n\n-----\n\n「すみません、私のモニターがなんかヘンです。」\n\n「どうしたの？」\nテクニカルアシスタントマリーは研究員補佐の席へと歩み寄った。思った通り、彼はツイッターを覗いていた。この事を叱りつけてやるつもりだったが、この時点ではどうでもよかった。\n\n「この通り、」\n研究員補佐は続けた。\n「画面にシミがあるんです。拭き取ろうとしてるんですが、引っかかってるんですよ。なんとなくこれはコンピューターの//中//にあるんじゃないかと思うんです。」\n\nマリーは身を乗り出して画面を覗き込んだ。特別フォトジェニックでもない青い鳥の写真をユーザーが投稿していた。マリーがスクロールすると、その残像が画面に残った。\n\nマリーの表情は純粋な無関心から注意に変わった。携帯電話を取り出し、番号をダイヤルした。\n「もしもし、サイト司令部ですか？第3ホールの26番コンピューターセンターを隔離してください。ミーム災害が発生しました。そしておそらく我々全員が曝露されました。」\n\n-----\n\nこれはサムの人生だった。ドックに腰をかけ、湖の匂いを感じ、親友のジョージと魚を釣る。これ以上の休暇はない。\n\n「俺たちの人生は祝福されてるな、ジョージ。」\nサムは言った。\n\n「うんうん、ここの鳥は良いものだよ。」\nジョージは返した。\n\nしばしの沈黙の後、ジョージは付け足した。\n「ったく、ろくに魚がいやしない。みんなどこにいったんだ？」\n\n「この棒で鳥が釣れたらなあ。」\nジョージは返した。\n\n「なあ、鳥がどうかしたのか？」\nサムは聞いた。\n「ここに来てから、その話しかしてない気がするぜ。」\n\n「うーん、なんだろう？ちょっと//鳥頭//になっちゃったかもしれん。」\n\nサムは笑った。\n「寒いジョークだなあ。」\n\n「寒くたっていいだろ。ほら、翼を持つ鳥は群れるもんだぜ。」\n\nサムはまたクスクスと笑い、それ以上何も言わなかった。彼は釣りを続け、しかしほんの少しだけ頭上を飛ぶ鳥たちを意識した。\n\n-----\n\nフレデリック・ホイガル博士は[[[SCP-3095|鳥]]]だが、博士号を取り、財団ではなかなか給料の良い研究職に就いている。ホイガルなんて言いづらい名などは彼の本名ではないが、彼の同僚の1人が「ホイガル」と言いだし、それが定着した。現在ホイガルは、色とりどりの地図に指を叩きつけるサイト管理官[[[scp-3241|ブラウニング]]]の向かいに座っていた。\n\n「これらの赤点全ては、」\nブラウニング管理官は喚いた。「我々の把握した感染者達だ。さあ、これでエージェント達が//ちゃんと//隔離作業をしたならば、これらは全部ここにあったはずなんだ。」\nブラウニング管理官はウェイクフォード市周辺の赤点の塊を指した。\n「しかし、どこぞのクソタレが仕事をサボり、別のクソタレがインターネットにミームを貼り付け、その結果国中に赤点が散らばることになったんだ！」\n\n「アメリカを隔離したらどうだい？」\nホイガルは声帯代わりの紙面に文章を書き記し、返答した。\n\n「もう手遅れだ。すでにヨーロッパや中国にも拡散の報告が出ている。こいつはもうネット上にあがっているんだ。もう取り除けはしない、少なくとも我々だけでは無理だろう。故に、他国の仲間達に知らせるんだ。それがお前の仕事だ。お前が生まれつき耐性を持っているのはわかっているな？」\n\nホイガル博士は頷いた。理由はどうあれ、SCP-3095-1は鳥ミームを捕まえる事も広めることもできなかったのだ。\n\n「メッセージを飛ばせ。これ以上人員を失いたくないし、何よりも自分を失いたくない。この//何事か//のためなんぞにな。」\n\n-----\n\n> //「CNNです。本日は速報が入ったんですってね？マイケル？」//\n> \n> //「ありがとうシェリル。本日、ファミリー・ガイのエピソード「ジーザスを夢見る」が全てのストリーミング配信や番組表から外されました。フォックスはこの出来事について、CNNに対してあらゆる回答を拒否しています。」//\n> \n> \n> //「ジーザスを夢見る」のシーンの一部。この話では、主人公のピーター・グリフィンはトラッシュメンの『サーフィン・//バード//』のメロディに合わせてダンスを行う。男性の声が解説をする。//\n> \n> //「エピソード「ジーザスを夢見る」ではピーター・グリフィンがキリストに会って有名人になる前、60年代の曲「サーフィン・バード」を踊るシーンが含まれています。フォックスがキリストを含むシーンに配慮したのか、あるいは他の要因で放映を中止したのかは不明です。しかし初放送から10年も経った今になってこのような事態になった理由は謎に包まれています。//\n> \n> //「ありがとうビル。どう思い──」//\n> \n> //この時点で、財団職員は放送中にSCP-████を検知、即座に放送をジャックし妨害を行いました。この時点で130万人以上が感染したと考えられる。隔離措置は現在も進行しています。//\n> \n\n-----\n\nグレゴリーはポーカーの席につき、数枚のカードを手にしていた。ロイヤルフラッシュの用意があり、あとは他の参加者の手が如何なものかを読もうとしていた。彼はケンズを見た──見事なポーカーフェイスだ、中身を読みづらい。フランクへと視線を向けた──彼の目は寝ぼけているかのごとく目が移ろいでいた。最後にドナルドを見た──彼も…寝ぼけているみたいだった。\n\nケンズに再度目を向けて、グレゴリーは彼の焦点がずれていることに気づいた。彼は立ち上がった。目のいった残りの奴らも従った。みなカードを落とし(見たら全部ブタだ)テーブルに飛び乗った。そしていきなり鳴き出した。近所中の人たちとともに。\n\nグレゴリーは本能的に耳を塞ぎ、脳裏を何万と疑問がよぎった。//あいつら何してるんだ？なんでみんなしてやってるんだ？鳥の声が聞こえる？何が起きている？どうして俺は鳥じゃない？催眠術か？鳥とは誰だ？な……どうしたら鳥になれる？というか鳥って何？どうして鳥にならない？//\n\nグレゴリーは視界がぼやけるのを感じた。\n\n-----\n\n//「こちら機長です。我々は、あー、さきほど、国からの指示を受け取りました。空にいろ、何が何でも、そして出来うる限り人のいない場所に着陸するようにと。さて、えっと、地上で何が起きているかはさっぱりわからないが、これは、えっと、おそらくかなりよくない話だと思います。皆さんしっかりと着席し、追加の指示をお待ちください。サウスウエスト航空をご利用いただきありがとうございます、そして、その、大変なご迷惑をおかけして申し訳ございません。」//\n\n-----\n\nサムはマホガニーの食卓でドアにバリケードをはった。外からは親友ジョージの絶え間ない鳴き声が聞こえた。さらに30人くらいの人間の声までもが集まりだした。やりすぎたか？おそらく？だって奴らはただ叫んでるだけじゃなかった。サムはただヘッドホンをつける必要があった。\n\n//鳥たちが無事だといいのだが……。//\n\nふと、サムは自分の思考に気づいた時、それを押し込めるようにより大事なことを思い出そうとした。しかしそれは脳裏に焼きつき、思考に打ち込まれていた。 \n\n//まてよ、あいつら、鳥っぽくないか？//\n\n２つ目の思考が脳裏に固定された。どうにか動かそうとしたが、サムは外の鳴き声どもが野生のカモメの声に似ている気がしてならなかった。３つ目の思考は、人間がただの翼のない鳥ではないかと、4つ目の思考、５つ目、６つ目、やがてサムの思考が鳥に埋め尽くされるまで続いた。\n\nサムの目はうつろになっていった。\n\n-----\n\nブラウニング管理官は23人のスーツ姿の男たちの囲む円卓に座った。通常はO5評議会の決めることだが、鳥のミームその1人のミーティングでも顕現した。彼らがいない中、[[[http://ja.scp-wiki.net/kate-mctiriss-s-proposal|全サイト局長執行委員会]]]が財団の最高位の権威だった。彼らはミーム災害を免れた最後の司令塔だった。\n\n「どうやらミームは感染者の脳化学を改変しているようですね。\nフラント管理官は表を指しながら語った。\n「これが行動の変化をもたらしています。さて、こちらの図をご覧いただきまして…」\n\nフラントはボタンを押し、別の脳を写したスライドを見せた。\n\n「これは鳥の脳です。この２つの脳を比較すると、よーくよく似ていることがわかりますね。私はこのミームが人間の精神を、鳥レベルに変化させているのだと提唱します。さて…」\nフラントがまたボタンをおすと、そこにはゴミや壊れた窓ガラスだらけで、人に満ちた道路があった。\n「相当数の人間が感染したようです。生存者は家の中に引きこもっているか、どうにか脱出を試みているか、火事場泥棒へと向かっているでしょう。」\n\nブラウニング管理官は額の汗を拭った。\n\n「ミーム部門はカウンターミーム作成に勤しんでいるか？」\n\n「残念ながら、ミーム部門なんてもうないんですよ」フラント管理官は答えた。\n\n「我々を除き、100人、もしかしたら200人の研究者とエージェントが手元に残っています。彼らはミームに関する訓練を一切受けていません。この時点で、アメリカの人口75%が感染しています。この事態をどうにか//できる//人員をここから見つけ出すのは困難でしょう。」\n\n「鳥類部門は？」ブラウニングは返した。\n\n「現時点でそれが我々の半分以上であり、鳥類ミームに耐性を持つ唯一の者達です、たぶん。彼らは我々のために倍の業務を請け負っていますが彼らにもできることは限られています。」\n\n静寂に包まれた。ムース管理官は呟いた。\n\n「で、どうする？」\n\n「現状はどうにもできないと思いますよ。」\nブライト管理官は眉間をおさえながら答えた。\n「すでに世界の半分以上が感染して、何をしても無駄なことでしょう。[[[SCP-2000|非常用の手段]]]の用意ができるまで待つくらいですかね。」\n\n「お前、それは…」言い出す直前、//それ//を口にすることがタブーであると気づいた。「それは機能するまで千年以上も待たねばならないだろう！」\n\n円卓の誰もが俯き、落胆した。何もできることなどなかった。\n\n-----\n\nティムはスーパーマーケットの窓にレンガを投げ入れた。警察はケンケンとやかましい人たちを抑えるのに忙しいし、世界がめちゃくちゃになっていたことは誰もがわかっていた。だからティムは物資を用意しておきたかった、少なくともティムが地下で安全に過ごし、世界がもっとめちゃくちゃになってまた漁れる時まで無事でいられるように。乗り込んで最初に手頃なスーツケースを取り、缶詰食料、器具、武器、とにかく他の奴らに取られる前に取った。\n\nティムはヒマワリの種を棚から取った。//これを鳥たちに与えられたらなあ。//そう思いつつ、スーツケースに突っ込んだ。突然、彼は自分のことよりも先に鳥のことを考えていたと気づいた。//鳥なんて嫌いだ。//彼は自分に言い聞かせた。子供の頃、ハトにフンを頭からかけられたことを思い出した。どういうわけか、その記憶すらも魅力的に思えてきた。\n\n脳裏で黙示録が起こっていることにして、ティムはさっさとカバンをスーツケースに突っ込んで早歩きで去っていった。\n\nティムは大当たりにぶつかった──猟銃だ、弾も全部あってマニュアルだ。それを拾った時、彼はこれを鳥を//撃ち落とさない//為に使えないかと考えた。\n\nまただ。ティムはその思考に気づいて足を止めた。//なんで俺はこんなにも鳥のことを考えている？// //そりゃイカしてるからだ。// ティムは思考の中で鳥がいかに素晴らしいかを考えた。抵抗は無駄だった──いくら自分の思考を否定しようとも、より説得力のある思考がよぎり、今までが間違っていたと言いきかされる。\n\nティムは自分が鳥のように鳴くのを感じた。鉤爪が、ティムを思考の奥底へと押し込んでしまった。\n\n-----\n\n鳥類部門──財団唯一の生き残り──の責任者にして、フレデリック・ホイガル博士は、嘗てニューヨークシティだったモノを見下ろしていた。遠巻きには特に何も無いように見える。ひとたび近づけば、割れたガラス、ひっくり返ったゴミ缶、破損した信号機など、火事場泥棒の痕跡が見られた。そして人々は汚れた服を纏って道路を徘徊し、近づけば甲高く喚いた。\n\nホイガルは動乱から離れた場所に腰掛けていた。隣には2人の部下、リンダ・ダック(実はアヒルではないのだが)とジェイムズ・クロウルがいた。\n\n「もっと混み合ってるもんじゃないのか？」\nクロウルは疑問を口にした。\n\n「おそらく全員…渡っている、他に適切な表現がわからん。」ホイガルは答えた。\n「状況把握の為にエータ-4を派遣した。どういうわけか、何らかの理由で西へと移動しているらしい。」\n\n「まずいわねえ。」\nダックは答えた。全くその通りだった。\n\n------",
  "tags": [
    "doomsday2018",
    "en",
    "tale",
    "team-bird",
    "ホイガル博士",
    "ムース管理官"
  ],
  "author": "Monidrake",
  "created_at": "2018-09-13T04:17:38+00:00",
  "updated_at": "2021-01-25T10:44:15+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "join-the-flock"
}