{
  "title": "SCP-8286",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**Item #:** SCP-8286\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** SCP-8286 has been transferred to the purview of the Department of Applied Necromancy for testing. SCP-8286 is to be kept within a standard testing chamber at Confidential Research Site-Magni. Researchers assigned to SCP-8286 are tasked with restoring it to life. As it is imperative that the Foundation achieve this goal as soon as possible, the cross-testing of SCP-8286 with other SCP items is permitted with the express permission of Department of Applied Necromancy Director Hyatt. \n\nAny sighting of SCP-8286-1 by Foundation personnel are to be attributed to a containment breach by the \"SCP-8286\" described in the fabricated version of this article's documentation. A child actor dressed to resemble SCP-8286-1 instances is to be transported to Site 19 to enhance the deception.\n\n**Description:** SCP-8286 is the corpse of a female humanoid entity. Any sapient being who views SCP-8286's body directly experiences sudden feelings of grief and pity for the deceased entity. Before its death, SCP-8286 reportedly sat in a garden surrounded by SCP-8286-1 instances, entertaining them by telling stories, singing songs, reciting poetry, and anomalously producing toys from the folds of its clothing.\n\nSCP-8286-1 are hollow, animate figures of children made of a delicate substance that superficially resembles plaster. In their current form, they possess limited mobility, are incapable of speech, and do not appear to be sapient. Prior to SCP-8286's death, SCP-8286-1 instances were indistinguishable from regular human children, both physically and mentally.\n\nIn 2008, SCP-8286 was killed by members of the Global Occult Coalition who believed that the entity had been kidnapping and brainwashing children for centuries. Upon the death of SCP-8286, instances of SCP-8286-1 were heard to emit pained vocalizations and transform into the plaster-like figures they now are. The GOC operatives proceeded to destroy all SCP-8286-1, but left SCP-8286's body untouched due to its anomalous manipulation of their emotions.\n\nSince the death of SCP-8286, several hundred children worldwide have spontaneously turned into instances of SCP-8286-1, with the number of affected children increasing annually. 78% of children who have undergone this transformation are no longer in the care of one or both parents. Foundation statisticians have predicted that if the increase in conversions continues to grow at a constant rate, a total of 50,000 children will have been converted by the end of 2015, and by 2020 it will be impossible for any human under the age of 18 to survive.\n\n+ Operation Persephone\n\n**Addendum:** The following a message from Director Hyatt to all researchers to assigned to SCP-8286:\n\n> Hello,\n> \n> Here’s the upshot: no, we don't know who SCP-8286 is. Mystical, maternal figures are rampant in folklore, mythology, and religion, but there’s no single literary figure that we can definitively identify as SCP-8286. For all we know, SCP-8286 may have been the original source of inspiration for all those other characters. That’s for folkloristics to determine once our work is done, we’re just going to try out best for our specific mission.\n> \n> The Global Occult Coalition has been surprisingly cooperative. Less surprisingly, they have been of little help. The \"shoot first, ask questions later\" approach means that they knew next to nothing about SCP-8286's nature before they shot her. All that’s been given to me is the description earlier in this document, and I’ve been given very high clearance relating to this project.\n> \n> As for whether bringing her back will stop the children from being converted or not, we don't know that either. Still, based on what we know right now, it's the best bet. Prevailing wisdom is that if things continue as they are, we will eventually see the end of the human race as we know it. I understand we haven’t made much progress in proper reanimation in the department, but we’re working with a budget we haven't had since Applied Necromancy's inception. Now, the Foundation has ways of counteracting end-of-world scenarios, but I shouldn’t need to say that isn’t happening. Until O5 command says otherwise, we're going to do what we can to get this gal back on her feet.\n> \n> Death won’t win.\n> \n> —Director Maynard Hyatt\n\n**Test Log T-98817-OC109/8286**\n\n**Cross-SCP Reanimation Testing for SCP-8286**\nDue to the highly detrimental effect SCP-8286 has in its deceased state, reanimation testing has been ordered, with clearance from O5 Command.\n\n------\n\n**Item:** [https://scp-wiki.wikidot.com/scp-806 SCP-806][[footnote]]A film camera, when active it can exactly recreate the form of a deceased subject into a projected copy, designated SCP-806-1[[/footnote]]\n\n**Reanimation Test Record:** Foundation technicians cooperated with visual effects professionals to create a reel of film depicting a digital recreation of SCP-8286 in its living state. The finished product, which consisted of 50 hours of digitally made footage, was then played using SCP-806. An instance of SCP-806-1 strongly resembling SCP-8286 was generated and presented to a group of SCP-8286-1. The instance of SCP-806-1 did not know how it was supposed to react to the children, and when instructed to sing, its voice had no effect.\n\n------\n\n**Item:** [https://scp-wiki.wikidot.com/scp-1832 SCP-1832][[footnote]]58-year old Jonathan Barker, capable of healing the sick and injured by pressing on their foreheads.[[/footnote]]\n\n**Reanimation Test Record:** SCP-1832 pressed on SCP-8286's forehead for roughly 20 minutes before falling unconscious. SCP-1832 was found in critical condition and had to receive immediate medical attention. After regaining consciousness, SCP-1832 expressed relief upon learning of the test's failure.\n\n------\n\n**Item:** [https://scp-wiki.wikidot.com/scp-447 SCP-447][[footnote]]DATA EXPUNGED PER O5-LEVEL DIRECTIVE.[[/footnote]]\n\n**Reanimation Test Record:** Results unsatisfactory.\n\n//Note: Something is wrong. It should’ve worked. I need a new approach.//\n\n------\n\n**Item:** [https://scp-wiki.wikidot.com/scp-5779 SCP-5779][[footnote]]A now neutralized humanoid that could take on the appearance and limited memories of a recently deceased loved one.[[/footnote]]\n\n**Reanimation Test Record:** Director Hyatt entered SCP-5779’s chambers, and reported the entity had taken on the appearance of SCP-8286. SCP-5779 was immediately able to recognize Director Hyatt by name without being informed prior. It was confirmed through preliminary questioning that SCP-5779 could not produce any further data regarding SCP-8286. The purpose and significance of this experiment is unknown.\n\n------\n\n**Item:** [https://scp-wiki.wikidot.com/scp-1295 SCP-1295-4][[footnote]]The fourth horseman of the apocalypse, Death.[[/footnote]]\n\n**Reanimation Test Record:** SCP-1295 was shown a photograph of SCP-8286's remains. SCP-1295 frowned and stated, \"You've come to the wrong guy, son. You want my opinion? Leave her be. Now take that picture away. It's putting me off my pie.\" A Foundation staff member functioning as a waitress reported SCP-1295-4 telling its companions that \"there's not much more waiting left.\"\n\n------\n\n**Item:** [https://scp-wiki.wikidot.com/scp-3309 SCP-3309][[footnote]]Fade, fade away.[[/footnote]]\n\n**Reanimation Test Record:** SCP-3309 was used to attempt the destruction of SCP-8286’s file and thus prevent its death. While initially it appeared to have worked, keeping SCP-8286 from all Foundation databases for a time, an [https://scp-wiki.wikidot.com/deer-college-spring-cleaning-event unknown and unforeseen process] counteracted the process and made it remanifest into the primary Foundation database.\n\n------\n\n**Item:** [https://scp-wiki.wikidot.com/scp-4469 SCP-4469][[footnote]]A shovel that allows one person to recover something they have lost, given they write their name onto its blade. Once used by personnel to revive their deceased daughter.[[/footnote]]\n\n**Reanimation Test Record:** Results unsatisfactory.\n\n//Notes: I wrote my name on the shovel because I thought… I searched my pockets and inside was a train ticket. I took the first train out of town when I was very young, before I could’ve possibly bought it.//\n\n//This feels like some kind of sick joke.//\n\n------\n\n**Addendum-2:** Following complaints from his colleagues and notable misuse of resources for Operation Persephone, Director Hyatt was summoned to Site-01 by O5-8 for review with regards to six more months of funding for Operation Persephone.\n\n> **O5-8:** Have a seat.\n> \n> **Hyatt:** Good evening, sir. I wanted—\n> \n> **O5-8:** Have a seat, director.\n> \n> [Hyatt sits]\n> \n> **O5-8:** Director, you know how I feel about you.\n> \n> **Hyatt:** Yes.\n> \n> **O5-8:** And you know that I fought for this project.\n> \n> **Hyatt:** Yes, sir, I do. \n> \n> **O5-8:** Which means, Maynard, I’m riding my reputation on you. How do you think an overseer gains the title “the Lesser”?\n> \n> [Silence]\n> \n> The world is ending. People, children, are dying. And now I sit in my office and I hear reports you grabbed, what, a memory shovel?\n> \n> **Hyatt:** Look, there’s strong evidence to suggest—\n> \n> **O5-8:** You spoke to a clone, Hyatt. [Silence] Six months. You had six months to solve this.\n> \n> **Hyatt:** Sir, with all due respect, this is the biggest problem in anomalous history. It is the function of my entire department. I just need more time, I will think of something. I’m drafting a new project pitch right–\n> \n> **O5-8:** Stop. Director, stop. Can you bring her back?\n> \n> **Hyatt:** No. \n> \n> **O5-8:** Can you bring anyone back?\n> \n> [Silence]\n> \n> **O5-8:** This meeting is terminated.\n> \n> [O5-8 gets up, picks up his briefcase, and begins walking towards the door]\n> \n> **Hyatt:** Sir? Sir, please. No, you can’t do this, sir. Overseer, //I know her!//\n> \n> [Silence]\n> \n> **O5-8:** Excuse me?\n> \n> **Hyatt:** I’m an orphan. We’re all orphans. That’s what she is, she mothered us. I couldn’t remember because I was so young, but she gave me a meal and a warm place to stay for a night and then a one-way ticket out of town.\n> \n> **O5-8:** Oh.\n> \n> **Hyatt:** Sir, I have given my life to what you see as the backwater of your organisation because death is real. And it is insurmountable, and it has taken everything…everything I have. You know what I’ve lost, you’ve read my file. Sometimes when I walk on the beach, or I’m at a grocery store, or I’m watching the news and I remember who can’t watch it with me, sir. And now you’re giving me the opportunity to fix it — not just for myself, but everyone. To rip that pain from the world. I just need time. Jesus, I just need time.\n> \n> [Silence]\n> \n> **Hyatt:** //Please.//\n> \n> **O5-8:** You said you had a new pitch.\n\n+ Operation Orpheus\n\n**Addendum-3:** The following is a message from Director Hyatt:\n\n> Hello all,\n> \n> I’m writing this in front of a headstone, the grave of my wife. It is raining. Most of you remember when the ring came off, I didn’t even need to tell you. It hurts. It will never stop hurting. You know that.\n> \n> The purpose of this message is to inform you of Operation Orpheus, the second chapter in bringing the old girl back to life. My working theory is that she could come back if she wanted to, but she is choosing not to. So, the plan is to descend to her position in the afterlife and coax her to reanimate. It has to be me. Please do not attempt to take my place or talk me out of the project. I am of sound mind.\n> \n> Testing will continue.\n> \n> —Director Maynard Hyatt.\n\nOn August 2nd, 2014, Operation Orpheus was approved by the Overseer Council to assist in the reanimation of SCP-8286. Operation Orpheus is to be carried out utilising a reverse engineered version of SCP-2922, designated ORPHEUS-1, a headset that allows the consciousness to be monitored and directly recorded between the afterlife and the material plane. Director Hyatt is to be placed on a hospital table and undergo temporary brain-death, coinciding with the activation of ORPHEUS-1. Hyatt will then be guided towards SCP-8286’s relative afterlife via the activation of ORPHEUS-2 (“Fishhook”). \n\n**Addendum-4:** On September 23rd, 2014, Operation Orpheus was carried out successfully. The following is the transcription provided by ORPHEUS-1 operators.\n\n> [Director Hyatt awakens in a field. He is surrounded by tall grass. The wind is blowing, the sky is a peach colour. He stands up, faces the sky. He walks slowly through the grass for 3 minutes, before coming upon a small, wooden house. SCP-8286 is on the front porch of the house looking back at Hyatt. She’s tall, and her disposition is warm. There’s a small stool between two chairs on the porch, a tea set is resting on it. Hyatt stops walking] \n> \n> **SCP-8286:** Hi, Maynard.\n> \n> **Hyatt:** Ah. So you know me?\n> \n> **SCP-8286:** Of course I know you, hon. I don’t forget a face. \n> \n> **Hyatt:** Right. OK.\n> \n> **SCP-8286:** Are you coming up? Um, for the tea?\n> \n> **Hyatt:** Why not.\n> \n> [Hyatt finally approaches the steps onto the porch. They creak ever so slightly under his feet. SCP-8286 takes the teapot and pours it into one of the cups before handing it to him. He slowly drinks from it]\n> \n> **SCP-8286:** It’s been a long time. It’s good to see you, how far you’ve come.\n> \n> **Hyatt:** What is this place? Aren’t the afterlives, I don’t know, more…manic?\n> \n> **SCP-8286:** They can be. Surely you know there’s more than that, though. Feel the draft.\n> \n> **Hyatt:** It’s a bit cold, isn’t it?\n> \n> **SCP-8286:** I hear that’s what your foundation is all about.\n> \n> [Silence]\n> \n> **Hyatt:** Alright. Sure, I’ll cut to it. You can’t stay. You have to come back.\n> \n> **SCP-8286:** How’s the tea?\n> \n> **Hyatt:** Good, thank you. You can come with me, that’s the easy way.\n> \n> **SCP-8286:** What’s the hard way, Mayne? The guys come down, shoot the breeze? \n> \n> **Hyatt:** That about covers it. It’s all we can do, you understand that.\n> \n> **SCP-8286:** Now, why is that?\n> \n> **Hyatt:** Because— because kids are dying. Because you’re dead. I don’t understand the question.\n> \n> **SCP-8286:** No children are dying, no one is dying.\n> \n> **Hyatt:** What? Excuse me?!\n> \n> **SCP-8286:** Exactly that.\n> \n> [Hyatt sets down his tea, some of it spills out of the cup]\n> \n> **Hyatt:** No. No, no, no. No, you don’t get to say that.\n> \n> **SCP-8286:** Mayne, you—\n> \n> **Hyatt:** Director Hyatt, of the Applied Necromancy Department. You can say no one is dying, you can say it’s OK, you can live in your little shack out to nowhere, and that’s OK for you. For you. You get to have that smile on your face, laugh it up. But I live with it, we live with it. Oh my GOD, no one’s dying? You’re dead! Jesus!\n> \n> [Hyatt is on his feet. SCP-8286 is looking at him, concerned. He sits back down]\n> \n> **Hyatt:** … There is a world of difference between the inability to come back from the dead, and the choice not to. If you can’t make the right decision, I will make the decision for you.\n> \n> **SCP-8286:** You’re grieving again. How much are you grieving?\n> \n> [Hyatt is silent]\n> \n> **SCP-8286:** It’s OK, honey. It’s alright. They’re mourning too, the children. It’s OK.\n> \n> **Hyatt:** They’re grieving? They’re gone. We’re lost. We’re lost, ma’.\n> \n> **SCP-8286:** No. God, no. Not at all.\n> \n> **Hyatt:** How do you know, how do you know that? How… [Hyatt’s eyes begin welling with tears]\n> \n> **SCP-8286:** Oh, come here, honey.\n> \n> [They embrace. The sun is setting. Hyatt cries]\n> \n> **Hyatt:** I…you can’t…please…\n> \n> **SCP-8286:** I know, I know. Sit and have the tea, won’t you?\n> \n> **Hyatt:** [Through helpless sobs] What if this is all it is, the rotting. The dead. What if it never gets better than this?\n> \n> **SCP-8286:** What if it does?\n> \n> **Hyatt:** When?\n> \n> **SCP-8286:** Unfortunately, when it’s ready to. When the world is ready to move on.\n> \n> **Hyatt:** But…but how do you know? Please.\n> \n> **SCP-8286:** Because it has to.\n> \n> [Silence. Maynard watches a tear fall into his tea and buries his head into his hands]\n> \n> **Hyatt:** I wish this place were a hell-pit. It’d be so much easier to drag you out. [He begins to laugh. She laughs too. He grows hysterical]\n> \n> **SCP-8286:** I know Mayne. I know. I think it’s time you head home now, it’s getting dark.\n> \n> **Hyatt:** Yeah, I know. Do you promise this’ll heal?\n> \n> **SCP-8286:** I promise. \n> \n> [They embrace]\n> \n> **Hyatt:** OK. I won’t call anyone down.\n>  \n> **SCP-8286:** OK. Bye, hon.\n> \n> [Hyatt steps down the stairs and begins the walk to the world of the living]\n\nAfter much deliberation, and at the express request of Director Hyatt, Operations Orpheus and Persephone were cancelled indefinitely alongside any future attempts to reanimate SCP-8286.\n\n**UPDATE:** On January 13th, 2020, the first instance of SCP-8286-1 has been declared completely neutralised.\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "afterlife",
    "cadaver",
    "empathic",
    "humanoid",
    "keter",
    "mobile",
    "sapient",
    "scp",
    "spring-cleaning24",
    "transfiguration"
  ],
  "author": "Sushimi",
  "created_at": "2024-05-01T03:30:39+00:00",
  "updated_at": "2024-05-03T13:52:37+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "scp-8286"
}