{
  "title": "SCP-7754",
  "content": "[[include :scp-wiki:theme:foxtrot dark=a|wide=a]]\n[[module css]]\n:root {\n     --header-title: \"THE FOUNDATION\";\n     --header-txt-color: #FFFFFF;\n     --misc-txt-color: #FFFFFF;\n     --darkmode-gradient-top: #0084D9;\n     --darkmode-gradient-bottom: #000000;\n     --accent: 0, 154, 255\n}\n[[/module]]\n[[=]]\n[[include :scp-wiki:info:start]]\n= //No.//\n\n------\n\n= A quartet.\n= [[[thatauthorpagethattime|More by ThatGuy]]]\n⚠️ **Content warning:** This article contains heavy and pertinent themes / mention of suicide.\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n[[/=]]\n\n@@ @@\n[[div class=\"paper\"]]\n[[=]]\n+ ATTENTION ALL SITE-18 PERSONNEL\n[[/=]]\n\nThe following file was discovered during a daily review of our system's archives. Its origins are unknown and under investigation.\n\nWe are unable to delete the file at this time, likely due to an anomalous interference and/or glitch. Despite this, we request personnel ignore this designation for the time being.\n\nThank you.\n\n-- Site Director Iovanius Neer.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:customizable-acs\n|item-number= 7754\n|clearance= 5\n|container-class= Esoteric?\n|secondary-class= Drygioni\n|secondary-icon= http://smlt.wdfiles.com/local--files/shineshadowd%3Agyd4/Drygioni.svg\n|disruption-class= Dark\n|risk-class= Notice\n|item-text= ITEM#\n|level-text= LEVEL\n|clearance-number-text= 5?\n|clearance-text= I never got past 3.\n|containment-text= IS IT THAT\n|secondary-text= WHY?\n|disruption-text= IT'S\n|risk-text= DID YOU\n|inc-custom-text= --]]]\n@@ @@\n**SPECIAL CONTAINMENT PROCEDURES:** SCP-7754 is contained within the Site-18 Chemistry Division's main laboratory, and is not to be physically interacted with by all personnel. As per [ESOTERIC] classification, removal of SCP-7754 is considered more of a risk than allowing the anomaly to remain in her current position. A quarantine zone within the laboratory has been established; entering the area for the purposes of collecting SCP-7754's belongings must be permitted by Director Iovanius Neer, and conducted wearing HAZMAT IX suits. Such suits have not yet been developed.\n\nEmployment of the anomaly within the Foundation is to continue despite these restrictions; however, under no circumstances can she be permitted to move upwards in the hierarchy of the organization. As such, no personnel of a higher or lower clearance are to be informed of the significance presented by SCP-7754, or given an incentive to care. The entity is to be infrequently and inconsequentially monitored for signs of deteriorating mental health by the Human Resources Department, in coordination with Site Director Iovanius Neer, and several of her close contacts; close contacts still to be designated.\n\nShe is to remain contained until inevitable retermination via natural causes.\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n[[size 150%]]**{{NOTICE FROM THE DEPARTMENTS OF DECOMISSIONING AND HUMAN RESOURCES}}**[[/size]]\n\nDue to the current state of the anomaly's nature in relation to the continued existence of the Foundation, all proposals for movement or decommissioning of SCP-7754 are to be ignored. She will do it in silence. It’ll just be me.\n\n-- Director [BLANKED]\n\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n**DESCRIPTION:** SCP-7754 is the designation for Katherine Bartleman, the lead researcher within the Site-18 Chemistry Department. Bartleman performed what she perceived as the only remaining option on XX/XX/7754, and has since remained on the floor of ChemLab-D18-X.\n\nAccording to all investigations performed by people who didn't know her, two conclusions were reached:\n\n# She is not deceased yet.\n# Nobody seems to get it.\n\nThough appearing as just my hateful remains, I haven't gone away. The properties of what is now believed to be an anomalous entity manifest when in contact with any individual who learns anything about Bartleman. Upon doing so, they come to understand more information than they ever would have asked for. She will tell them. She tried to tell them. I will tell them.\n\nWhen I was 5 years old, my father passed away. I was never told why, and my mother could never really move on. I tried living in that house, but it would never really be a home. My interests were in chemistry; her interests were in late-night television and sobbing over photos of a guy who wasn't even around anymore. She never really moved on. It was just us until I graduated and got a job here. Then she was on her own. I never saw her again.\n\nI don't think she could ever have been proud of me. Maybe when I was 7 I didn't mind that; looking back, creating a mix of allergy medicine and orange juice isn't worth looking at with a gleam in the eye. But even as I grew up, it never came. Validation became something I was starved of, ever since the day he died. She couldn’t give it to me, and I was too young to have friends that could replicate it. Even as I grew up, that sense of worth never appeared. High school was easy. Didn’t matter. The structure was constricting, tearing through my exploratory nature and landing me behind a desk, sitting in front of a teacher that saw me as another distracted pupil. Not as a person. \n\nUniversity was an experience most found enjoyable. I didn’t. I was gunning for a doctorate that ostracized me socially and drained me emotionally. Where was the time for parties? For friends? For visiting mom back in our home in the middle of that swamp? At least I graduated.\n\nWas it worth it? I don't know.\n@@ @@\n@@ @@\n[[size 110%]]**| ADDENDUM 7754-1: TEST LOG |**[[/size]]\n@@ @@\n@@ @@\n||||~ Even in the Foundation ||\n|| Where I was supposedly a high-prospect, top-of-class big-deal || It wasn’t really much. There were other chemists.||\n||||~ It was never about me ||\n|| When could it have been? || There was work to care about, anomalies to explain or utilize. ||\n||||~ Maybe I’m selfish for thinking it should have been about me. ||\n|| When the work is so impressive, || What’s the need for the face behind it? ||\n||||~ Was it worth it? ||\n|| Craving attention that would never arrive, swamped in an organization where the individual joins the cause? || Who knows. It’s too late now. ||\n||||~ EXPERIMENT LOG 7754-5 ||\n|| Introduction of cyanide into the main communicative orifice of SCP-7754. || Anomaly was terminated. Anomaly continues to exist in some form, despite intentions. ||\n@@ @@\n= [[size 110%]]**| ADDENDUM 7754-2: INTERVIEW |**[[/size]]\n@@ @@\n[[div class=\"notation\"]]\n**FOREWORD:** I had friends. Loved ones. Somewhat.\n\n**PRESENT:** A husband, a few coworkers, a Site Director.\n\n------\n\n**But:** Life could only be a pleasure for so long.\n\n**Richard:** Was always doing something. Always out of the house, trying to make himself feel better, make himself feel more worth it. He had something to prove, but proving that something meant long nights alone. He could never see.  I hope he’s okay now.\n\n**And:** If he was the most important person in my life, why was it that even he couldn’t be there to see me? Who could? Who should? Who did I expect to?\n\n**I:** Had friends. Technically. Parents are supposed to be the first grounds for testing your social skills. You learn to talk to people. I never did. There were people - Richard started out as a friend, I guess - but it was never really the same.\n\n**They:** Were only work friends.\n\n**Conversations:** Usually went something like,\n\n**Friend:** Having fun with your project?\n\n**Me:** Oh, it's going great. Lots of progress.\n\n**Friend:** Cool. Trying for the promotion again?\n\n**Me:** Um. Yeah. Hopefully it works this time. You?\n\n**Friend:** Happened last week, it was great! I'm transferring to another facility next week, new Director of Whatever the Fuck.\n\n**Me:** Wow, that's-\n\n**Friend:** I mean, it was a nightmare to get there. Really, you'd think with how many dumb people work in Whatever that it could've come sooner, but who cares. At least it's happening now.\n\n**Me:** Y-yeah.\n\n**Acquaintance:** It'll be terrific to get out of this shithole anyway. Nobody here knows how to fuckin' smile anymore. Awful.\n\n**Me:** (I don't respond to that)\n\n**Acquaintance:** And people keep lookin' at me weird, like, fuck, yeah, I got a ticket to a better world. Sorry you suck that much!\n\n**Me:** (No response either)\n\n**Coworker:** Buncha depressed fuckin' losers.\n\n**Me:** Uh.\n\n**Coworker:** Anyway, I better get going. Great conversation.\n\n**And:** Then they leave. Almost every conversation was some variation of that same exchange. They all felt that way, at least.\n\n**Not:** Even the Site Director was much help.\n\n------\n\n**AFTERWORD:** SCP-7754 is no longer visible to personnel without Level 4 clearance or higher.\n\n[[/div]]\n@@ @@\n[[>]]\n[[size 110%]]**| ADDENDUM 7754-3: HUMAN RESOURCES STAFF DOCUMENT |**[[/size]]\n[[/>]]\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n++ THEY DIDN'T EVEN TRY:\n++++ WHERE WAS MY LIAISON?\n[[/=]]\n\n------\n\n**STAFF IN QUESTION:** IOVANIUS \"THE FOOL\" NEER\n**EMPLOYED AS:** A site director.\n**CURRENT LOCATION:** The shithole he might have deserved.\n\nHe started out fine. Came into this facility because of his father, I'm sure.\n\nA Site Director, as I understood it, was someone who was supposed to be the captain of the ship. In a small facility like 18 - relatively - they're supposed to be the one holding the crew together. Supposed to understand their workforce, like a manager. I guess most managers aren't very good at their jobs, though.\n\nHuman Resources here was never good at their jobs either. The department as a whole was stretched too thin across the whole organization, but here... they didn't even try. That guy, Stamos, cared more about good-looking numbers than good-feeling people. Maybe I changed his ever-so-made-up statistic.\n\nI don't blame Neer for making me work. It's how a job functions. There was a bad containment breach, they needed me to fill in. That's all I was supposed to be good for, the leader of the chemists to carry the burden when a spill tears the skin off a young man's face. I saved them. Iovanius always said I saved them.\n\n[[include :scp-wiki:component:image-block name=38687847571_555be99921_c.jpg |caption=I'm sure your father would have been proud. No need to show your face. ]]\n\n\nHe never paid the favor. Too caught up in ignorance to ask a simple question. \n\n“Hey, are you feeling okay? Do you need a break? Are you tired of being the only tool we have to solve any of our problems? Do you want to stop skipping therapy sessions you planned months in advance to pick up the pieces of someone else's shitty problems and burn yourself into the fucking ground as you spend hours and hours at a time surrounded by chemicals and waste that no regular person should be exposed to?\n\nDo you need to stop?\n\nHe never asked. I never met the facility's supposed therapist. It could have been Iovanius or Richard standing behind that constantly closed door. Who knows.\n\n**PERSONNEL FITNESS SCORE:** XX / 100, qualifying past the necessary number of 1.\n\n**MENTAL STABILITY TEST SCORE:** XX / [ARBITRARY], qualifying past the necessary number of 1.\n\n**CONCLUSION:** Based on assessment score, and a lack of similarly qualified personnel, Katherine Bartleman has been deemed fit for usage within the Foundation.\n\n//-- Arnold Stamos, in ignorance of one Site-18.//\n\n\n[[/div]]\n@@ @@\n[[size 110%]]**| ADDENDUM 7754-4:**[[/size]]\n[[=]]\n[[size 110%]]**FINAL RESIGNATION NOTICE**[[/size]]\n[[/=]]\n[[>]]\n[[size 110%]]**OF SCP-7754 |**[[/size]]\n[[/>]]\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n[[size 150%]]**{{NOTICE TO THE DEPARTMENT OF HUMAN RESOURCES}}**[[/size]]\n\nTo those I no longer concern,\n\nI have/had decided to resign from my position of Lead Chemist within Site-18's chemistry division, active currently. I hope this does not come as an inconvenience.\n\nIn recent weeks, after the disastrous chemical breach which harmed a significant number of our personnel, I have experienced things that only add to a current sense of unbelonging/distaste/worthless. As such, I feel as though this path is a necessity, for both my sake and the sake of our organization.\n\nThere is no need to amnesticize.\n\nGoodbye.\n\n-- K\n@@ @@\n@@ @@\n@@ @@\nAnd for the fucking record, I hate working here. \nI hate these fucking gray walls, everyone acting like we're in a goddamn prison.\n[[<]]\nI hate this organization and this building \nand this facility \nand its director and I don't care about holding my tongue about it anymore\n[[/<]]\n[[>]]\nbecause I'm not scared about getting fired or transferred or dealt with or turned into some fucking D-Class and \nI HOPE YOU DON'T FORGET THIS BECAUSE \n[[/>]]\nIT'S THE FAULT OF THIS ENTIRE FUCKING PLACE THAT WE'RE EVEN HERE AND I'M EVEN RESIGNING AND\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nSo.\n\nFew people ever stop to ask why. More often, they ask what they could have done.\n\nIt leads to the same answer anyway.\n\n[[>]]\nIt didn't have to be so complicated. I wish everyone understood that.\n\nJust needed him not to die. Just needed to make friends. Make friends, of all things! In middle school, in fucking high school, at work.\n\nI guess I made work friends. Not really.\n[[/>]]\n\nHe could have been around more. Maybe actually tried to be a partner.\n\nThen again, he wallowed in the same kind of thoughts I did. Maybe we shouldn’t have ever been together, really, the minds we had.\n\nI couldn't tell you whether he stayed back.\n\n[[>]]\n\nAnd what does it say about me? What I did?\n\nI saw the headstone.\n\n\"Great Worker, Good Friend, Great Wife.\"\n\nWhat of that was true?\n\n[[/>]]\n\nA worker, of course, comes first. I supplied to your success, congratulations.\n\nA friend, how could I? To who? Who suggested that be added? It wasn't you, Iovanius. I know it wasn't.\n\nA wife?\n\n[[>]]\n\nWho cares whether I was a good wife?\n\nI ate his mashed potatoes and felt something for him, but a good wife?\n\nI guess he decided that while out there in the field.\n\n[[/>]]\n\nEven after I'm dead on the cold hard floor of my office in that cold hard building.\n\nThe fucking headstone couldn't even be about me.\n@@ @@\n@@ @@\n[[=]]\n\nLaying in absolution, sinking away from it all.\n\nTearing off the skin that held me back.\n\nYes, those were tears.\n\n@@ @@\n@@ @@\n\nMy own greatest enemy, wasn't I?\n\n@@ @@\n@@ @@\n\nNo.\n\n@@ @@\n@@ @@\n\nI don't know what I'm still doing here.\n\nThe poison acted slower than I would have liked.\n\n@@ @@\n@@ @@\n@@ @@\n\nI haven't spoken to my mother in years.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nShe wouldn't have much to say, I suppose.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nMight have asked why. Everyone did.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nGood question.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nI hope this works for you.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n**SPECIAL CONTAINMENT PROCEDURES:** SCP-7754 does not require containment.\n\n**DESCRIPTION:** SCP-7754 is a star which appeared directly above Site-18 after the death of Dr. Katherine Bartleman.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:image-block name=Image_of_a_star_or_a_planet_in_the_night_sky_on_July_21,_2022.jpg |caption=but stars go out all the time, right? ]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[footnoteblock]]\n\n[[=]]\n[[size 120%]] {{« [[[/ever-turning|LIFE IS EVER TURNING]]] »}} [[/size]]\n[[/=]]\n@@ @@\n@@ @@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7753]]] | SCP-7754 | [[[SCP-7755]]] >>\n[[/=]]\n[[/div]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 38687847571_555be99921_c.jpg\n> **Name:** Man in Suit\n> **Author:** amtec_photos\n> **License:** CC BY-SA 2.0\n> **Source Link:** https://openverse.org/image/0fe60df8-2ce3-4b68-a616-869d01bf667b?q=man%20in%20suit\n=====\n=====\n> **Filename:** Image_of_a_star_or_a_planet_in_the_night_sky_on_July_21,_2022.jpg\n> **Author:** George E. Koronaios\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Image_of_a_star_or_a_planet_in_the_night_sky_on_July_21,_2022.jpg\n=====\n\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n@@ @@\n\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cadaver",
    "esoteric-class",
    "humanoid",
    "infohazard",
    "meta",
    "scp",
    "sun"
  ],
  "author": "ThatGuyThatTime",
  "created_at": "2023-09-10T22:23:44+00:00",
  "updated_at": "2023-10-12T14:59:34+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "scp-7754"
}