{
  "title": "SCP-2120",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[include component:info-ayers\n|lang=jp[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-2120[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=N/A\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\nline-height: 1.6em;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block name=ship.jpg|caption=SCP-2120-19。]]\n\n**アイテム番号:** SCP-2120\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2120実体は収容し、さらなる調査のために財団管理下の適切な港に曳航してください。SCP-2120実体が探査チームや民間船舶に差し迫った危険をもたらすと考えられる場合、機動部隊ガンマ-6 (\"乾ドック\") は実体が及ぼす可能性のあるあらゆる危害の無力化に必要な兵器の利用が許可されます。実体から回収された情報と技術は、実験と目録化のためにサイト-65に移送されます。\n\n**説明:** SCP-2120実体は大西洋、バミューダ島から直径およそ500キロメートルの海域にランダムに出現する、種々の異常海軍艦艇です。実体は海面下およそ1.7キロメートルで物質化すると推測されており、急速に海面まで浮上して静止します。完全に浸水していることに加え[[footnote]]浮上後、SCP-2120実体内部の液体は非異常性手段で急速に排出されます。[[/footnote]]、実体は外部から損傷を与えられた徴候を示していることがあります。損傷している機能は、船に搭載された絶縁されていない電子機器、原子力装置、重力装置などである傾向がありますが、全体に大規模な構造破壊が見られることも珍しくありません。\n\nSCP-2120の形態は様々で、フェニキアの三段櫂船から18世紀の戦列艦、近代的な航空母艦にまで及びます。対応する近代的または歴史的な船が存在しない実体も観察されています。その構造にかかわらず、SCP-2120実体には多くの先進技術を用いた装置が設置されており、その多くは故障した状態にあります。//回収された実体と異常技術の一覧については補遺2120-1を参照してください。//\n\nSCP-2120の全実体には、その元々の設計を行ったと考えられる「ボーイング・アクアティクス」の名が刻まれています。北米のボーイング社に対する調査で、これらの団体の間にはいかなる関係も存在しないと判明しました。SCP-2120実体から回収された情報は、ボーイング・アクアティクスが新大陸社会主義植民地同盟 (Confederate Socialist Colonies of the New World) の首都であるニューボストン発祥の造船会社であることを示しています。この情報によると、CSCNW[[footnote]]現在のところ、北米、中米、南米の大部分の連合体だと考えられています。[[/footnote]]は2つの侵略国家、主なる神による永劫たる聖公会連合 (Lord God's Eternal Anglican Union) と大汗帝国 (Khan Empire) の軍拡競争に巻き込まれていたようです。SCP-2120実体が潜在的に異次元を起源とすることに関する調査は進行中です。\n\n**補遺2120-1:** 回収されたSCP-2120実体。\n|| **指定** || **艦名** || **出現日** || **異常特性** ||\n|| 2120-02 || C.C.S. エア・ラナ || 1985年2月13日 || //実体は19世紀の快速帆船に似ていますが、貿易ではなく軍事用に特筆すべき改造を施されています。甲板には複数の大砲が据え付けられていましたが、弾は込められていませんでした。船倉からは機能しない常温核融合炉とみられる装置が発見されましたが、この目的は不明です。船体は完全にプラスチックで構成されています。// ||\n|| 2120-08 || C.C.S. ヴィーゴ・ケネディ || 1987年8月2日 || //実体は近代的な客船に類似しています。内部には多数の冷凍睡眠ポッドが据え付けられていましたが、その多くにこじ開けられたような形跡がありました。中央の広間には巨大な黒い円筒形の機械が設置されていましたが、この目的は不明です。機械からは一定間隔で微量のα線が放射されます。// ||\n|| 2120-10-D || C.C.S. ジョン・ヘンリー・ヒッチコック || 1991年3月28日 || //実体は近代的な[[[SCP-2956|原子力潜水艦]]]に類似しています。探査中、搭乗チームはその防御システムを不用意に起動し、実体は近隣の船舶を局所重力を激しく増大させる特性を持った魚雷により撃沈しました。機動部隊ガンマ-6は実体の破壊を許可され、残骸はさらなる調査のためにサイト-65に移動されました。// ||\n|| 2120-13 || C.C.S. ニューインディアナポリス || 1991年12月20日 || //実体はタコに似た形態を持つ未知の船舶で、幅はおよそ500メートルに達します。居住船として建造されたように思われますが、2120-13の推進方法は乗客に悪影響を与えると考えられています。回収された記録からは、試験航海は行われず人命の損失も発生しなかったことが示されています。// ||\n|| 2120-19 || C.C.S. 女王陛下のアラバマ・ジャージー || 1994年5月15日 || //実体は近代的なニミッツ級航空母艦に類似しています。飛行甲板には多数の巨大な艦砲のような武装が据え付けられていました。回収された砲弾は、爆発半径内のあらゆる生物的物質の原子核構造を改変し、鉛へと置換するように設計されたことが推測されます。// ||\n|| 2120-29 || C.C.S. 万色を孕む風 (Paint With All The Colors Of The Wind) || 1997年9月9日 || //実体はワイオミング級戦艦に類似しています。探査により、実体に設置された装置は船全体を肉眼から不可視とすることが可能だと判明しました。この装置の起動時には大量のガンマ線が放射されます。//||\n\n**収集された記録データ:** //次の記録は、SCP-2120実体内で機能を維持していた端末から回収されたものの抜粋です。//\n\n> **日時:** 18年1月34日\n> **記録者:** ファイフ技師\n> \n> ヤングタウン・フリーモントで物質崩壊砲を搭載させようとしている奴らに注意。非物質的な船と戦う船に物質崩壊砲を積むのはちょっと愚かに思える。畜生、あんた方はそれを把握しておく必要がある。\n\n> **日時:** 18年7月12日\n> **記録者:** ユール技師\n> \n> 我々は絶対零度ドライブに関して同じ問題にぶつかり続けています。この問題はすぐに処理しなければならず、そうするつもりです。消費するより多くのエネルギーを生成する船を造るというのは素晴らしい考えだと分かってはいますが、熱力学法則をぶち壊すことよりも良い金の使い方があるのではないでしょうか。\n\n> **日時:** 18年24月9日\n> **記録者:** ザン艦長\n> \n> また別の日にも、別の重力子炉で致命的炉心溶融が起きた。これに関して我々が頑張らなければならないというのは分かってるが、正直な所、作戦から遠ざけておくくらいならもっと多くの船をニューマイアミに送り返したほうがいいように思う。搭載管理者が概算砲弾を全部積んだままにしていたことは幸いだった。操縦形式弾が見事に失敗するなど誰が予想できただろう。\n\n> **日時:** 19年1月2日\n> **From:** プレデイビスCEO\n> **To:** ナビスコ提督\n> \n> 要点は、FBI共は我々が輸出したもののいくつかが気に入らないということです。「人道に対する罪」とか「人権侵害」については既に警告を受けています。ところで、何か言われる前に言っておきますが、おそらく細胞再調整バッテリーの使用は軽率だったということは理解しています。正直なところ、私は時々あの畜生共が戦争に勝利したくないのではないかとさえ思います。\n> \n> とにかく、現状がかなりきな臭くなってきていることは知っていますが、全てが終わった後で我々は非常に深刻な糞の山を目にすることになるでしょう。早く対処法を考えることが必要です。動かなかったり、バラバラになったり、「無辜の市民数千名を不用意に虐殺」したりしたこれらを何とか処理する方法を見つけなければなりません。我々は手を汚さなかったことにしなければ。\n> \n> 私はメキシコの教父と話しました。彼は従者達と共に、その中にあらゆるものを投げ捨てられる何かを作ることができると考えています。多分、捨てる前に致死的兵器の大部分は取り外すことができるので、誰かの手を煩わせることはないでしょう。糞忌々しいC.C.S.フーヴァーの、組み込みオムニコア再配列基盤は問題になるかもしれませんが。\n> \n> いずれにせよ、[[[SCP-1393|我々の下に置いておくよりは良い結果となるでしょう。]]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "放射能",
    "水中",
    "異次元",
    "軍事"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-01T16:03:17+00:00",
  "updated_at": "2024-06-14T15:40:55+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-2120"
}