{
  "title": "SCP-1440",
  "content": "[[include info:start]]\n**SCP-1440:** 어디에서도 오지 않은 노인\n**저자:** [[*user dmatix]]          \n**원작:** http://www.scp-wiki.net/scp-1440\n**역자:** [[*user mgpedersen]]\n\n> **파일명:** 1440\n> **저작자:** Escape from Site 19\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://escapefromsite19.com/ Escape from Site 19]\n[[include info:end]]\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--resized-images/scp-1440/1440/medium.jpg|caption=마지막으로 목격될 당시의 SCP-1440]]\n\n**일련번호:** SCP-1440\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-1440은 현재 격리되지 않은 상태며, 대상의 소재는 마지막 격리 파기 사태 이후 불명으로 남아있다. SCP-1440의 특성으로 인해, 재단은 용인할 수 없는 자원 및 인원 손실 위험을 감수하지 않고서는 대상을 격리할 방법을 찾지 못할 가능성도 있다. 적절한 격리 절차가 수립될 때까지, SCP-1440의 소재와 감시, 대상의 유랑 패턴을 확인하여 인간의 노출을 최소화시키는 데에 치중해야 한다.  \n\n**설명:** SCP-1440은 민족과 연령을 알 수 없는 남성이다. SCP-1440에게 이름, 출생지나 출생 일지에 대해 질문할 경우, 대상은 그에 답하기를 거부하는데, 이것이 대상이 그러한 정보를 공유할 의사가 없어서인지, 정보에 대해 알지 못해서인지는 불분명하다. 대상의 외형은 80대 노인의 모습을 띠고 있으나, 대상은 처음 재단의 관심을 끈 이래로 50년의 세월 동안 그 어떤 노화의 징후도 나타나지 않았다. SCP-1440의 변칙적 특성은 대상이 인류 집단이나 인공물과 접촉하여 그들과 며칠 이상 접촉을 유지할 경우에 명료해지는데, SCP-1440은 인류와 연관된 모든 것에게 극도로 부정적인 결과를 안겨준다. 인공물이나 인간의 노출 기간이 연장될수록, 전술한 인간의 구성 요소의 파멸이나 죽음이 닥칠 때까지, SCP-1440 부근에서 점차 파괴적인 사건의 발생이 증가한다. 이러한 특성의 유일한 예외는 SCP-1440 자신과 대상의 부속물(대상의 옷가지, 미확인 물질로 구성된 자루, 낡은 플레잉 카드팩, 작은 유리잔)이다.\n\nSCP-1440은 인류 집단에 미치는 자신의 효과에 대해 인지하고 있는 것으로 나타나며, 되도록 그들과 접촉하기를 꺼려한다. 그러한 의도와는 달리, SCP-1440은 매우 복잡한 패턴으로 보이는 과정을 거쳐 강제로 유랑을 다니다 인류 집단과 필연적 조우를 할 수밖에 없다. 이러한 과정의 정확한 특성은 아직까지도 제대로 규명되지 않았으며, SCP-1440은 그에 대한 그 어떤 정보도 제공해줄 수 없는 상태다. 대상은 적극적으로 적대감을 드러내지 않으며, 자신을 격리하려는 시도에도 저항하지 않지만, 앞서 언급한 변칙적 특성 탓에 그러한 시도는 전부 실패로 돌아가 상당한 인력 및 자원 손실로 이어졌다.  \n\nSCP-1440은 출근 중이었던 제██기지 소속 연구원 ██████ 박사에게 접근했을 때에 처음 재단의 관심을 끌었다. SCP-1440은 재단에서 ██████ 박사가 맡은 업무에 대한 설명불가한 지식을 지니고 있었고 그녀에게 도움을 요청하였다. ██████ 박사가 대상이 요청하는 도움이 무엇인지 묻자, 대상은 재단이 \"[그를] 파멸시킬\" 수 있길 바란다고 답했다. 심문을 위해 SCP-1440을 제██기지로 이송하자, 기지가 파괴되고 ███명의 인력이 사망하고 안전, 유클리드 등급 SCP 객체 6개가 파괴되는 결과가 초래되었다. SCP-1440을 격리시키려는 그 밖의 모든 시도는 비슷한 결과를 낳았다.    \n\n**부록 SCP-1440-A:** 다음은 4번째 격리 시도 중에 제142구역에서 시행된 SCP-1440과의 면담문이다. 본 기록은 당시에 원격 서버에 저장되고 있었기 때문에 보전될 수 있었다.  \n\n[[collapsible show=\"+ 기록 보이기\" hide=\"- 숨기기\"]]\n\n**면담 기록 1440-7**\n\n**면담자:** ████ 박사\n\n**면담 대상:** SCP-1440\n\n**서문:** SCP-1440이 제142구역에 도착한 뒤, 인원들이 심각한 두통과 메스꺼움을 호소하기 시작하였다. 그로부터 2일 동안, 영내의 정수필터 4기 중 3기가 고장이 나고, 제142구역의 격납고가 붕괴되어 비행사 여러 명이 숨졌으며, 그 전까지 몸상태가 양호했던 ███ 박사의 양쪽 신장과 폐가 일제히 쇠약해졌다.  \n\n **<기록 시작>**\n \n **████ 박사:** 좋은 오후입니다, SCP-1440. \n\n **SCP-1440:** 자네도 마찬가지, 박사 양반.\n\n **████ 박사:** 혹시 저희가 당신을 여기로 데려온 이유를 알고 계신가요? \n\n **SCP-1440:** 알다마다, 아직까지도 날 가두려는 자네들의 노력은 가상하지만 지난날 자네들의 세 차례 시도 이후로 난 자네들이 날 도울 수 없을거란 사실을 깨닫게 되었다네. 그냥 날 내버려두는 게 자네들에게도 최선의 선택이 될걸세. 첫째 형제가 벌써 자네 뒤에 서있구먼, 박사 양반, 얼른 서두르게나.\n\n **████ 박사:** 저번에도 그 형제 분들에게 대해 말씀하셨죠, 제 기억이 맞다면 세 명이었는데. \n\n **SCP-1440:** 맞아, 세 명이지. 서로 다르지만 또 한편으론 한몸이기도 하지. 모두 잔혹하고, 복수심에 불타고 있으며, 오랫동안 원한에 사무쳐있는 자들이지. 그들은 내 불운의 원흉이요, 자네들 불운의 원흉이라네. [대상이 ████ 박사 뒤에 무언가가 있다는 것을 알아차린 것으로 보이나, 영상 기록에서는 아무런 특이 사항도 나타나지 않음.] 둘째 형제도 첫째 편에 같이 섰구먼, 시간이 없다네. 날 풀어주지 않으면 자네들의 안위를 보장할 수 없어. 이미 너무 늦은 게 아닐까 싶네만.   \n\n **████ 박사:** 그럴 순 없습니다. 게다가, 형제가 세명이라고 당신이 말씀해주셨는데, 셋째가 아직 나타나지 않았다면 시간이 조금은 남아있다는 뜻이겠죠. \n\n **SCP-1440:** [고개를 흔듬.] 셋째는 결코 나타나지 않소. 그는 자신의 모습을 드러내는 게 나를 해방시켜줄 유일한 방법이란걸 알고 있다는 점에서, 다른 형제들보다 훨씬 잔혹한 자라네. 나는 그를 찾아내어 그가 주는 보상과 그의 형제들과의 내기에서 따낸 걸 되돌려받기 위해 실로 엄청난 시간을 허비했지만 무용지물이었지. [대상이 ████ 박사 뒤쪽을 다시 보고는 한숨을 쉼] 둘째가 자네 어깨 위에다 손을 올렸구먼, 이미 너무 늦어버린 게야. 죽음은 절대로 둘째 곁을 떠나는 법이 없지. 가없은 친구여, 자네가 죽기 전에 충고 한 마디만 하게 해주오.\n\n**████ 박사:** 하십시오. \n \n**SCP-1440:** 만약 자네의 목숨을 걸고 죽음과 카드 내기를 하기로 결심했다면 자네가 절대로 해선 안되는 일이 있다네.\n\n**████ 박사:** 그게 대체 무언가요? \n\n**SCP-1440:** 이기는 것. \n \n **<기록 종료>**\n\n**종결문:** 그 순간, 제142구역에 탑재된 현장 배치 핵무기가 여러 안전장치가 있음에도 불구하고 폭파하였다. 제142구역이 파괴되고 현장에 있던 모든 인원들이 사망하였다. SCP-1440은 제142구역이 파괴되고 나서 일주일 뒤에 현장으로부터 3000 킬로미터 이상 떨어진 곳에서 아무런 외상도 입지 않은 모습이 포착되었다. 세 건의 추가적 격리 파기 사태가 발생하고 나서야, SCP-1440을 격리하려는 시도가 무기한 연기되었다.   \n\n[[/collapsible]]\n\n**부록 SCP-1440-B:** 인구의 성장속도와 황무지였던 곳으로의 인구 확장으로 인해, SCP-1440은 다섯 번째 격리에서 강제성이 계속해서 유지되는 반면에 인류와의 접촉을 피하기가 점차 어려워지고 있다는 사실을 보여주었다. 대상의 유랑 패턴에 대한 분석과 동시에, 영구적 격리 절차를 고안해내려는 시도가 진행 중에 있다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Dmatix]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "비격리",
    "생물",
    "인간형",
    "죽음-형제들",
    "지성",
    "케테르",
    "파괴불가능"
  ],
  "author": "MGPedersen",
  "created_at": "2017-10-04T02:04:45+00:00",
  "updated_at": "2024-09-29T15:33:07+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-1440"
}