{
  "title": "Researcher Calvin's Personnel File",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=seagull.jpg|caption=This is not a picture of Researcher Calvin.]]\n\nResearcher Calvin was originally hired after winning a pie-eating contest at a Foundation front company. Due to a loophole in the Foundation hiring contract originally meant to dissuade unionization, he was hired as research staff at Site-54, despite not having the appropriate qualifications for research or even a college diploma. Researcher Calvin has not been fired yet, as amending the paperwork necessary to disqualify him from employment would trigger the anomalous effects of several anomalies, some of which were created by Researcher Calvin himself.\n\nResearcher Calvin is best known for his ability to turn minor problems into major, site-wide catastrophes. Examples of this strange ability include:\n\n* The Site-54 cafeteria dishwasher had broken and was no longer cleaning dishes. Rather than waiting for the appropriate repair staff and potentially sacrificing a meal, Rsr. Calvin attempted to fix the dishwasher himself. The resulting flooding led to a containment breach of dozens of on-site anomalies, including several that made all edible material on-site no longer fit for human consumption.\n* Rsr. Calvin attempted to install Linux on his Foundation-provided laptop. The resulting computer virus led to a complete black-out of Site-54 for several days.\n* Rsr. Calvin attempted to correct the grammar of the documentation belonging to a small, Safe-class anomaly. Due to numerous typos and a previously unknown reality-bending effect of that anomaly, it suddenly became a Keter-class entity.\n\nIt is recommended that Rsr. Calvin be limited exclusively to interviewing sentient anomalies, as the lack of social skills observed in other researchers often leads to negative results. \n\n[[[https://notgull.net/|Rsr. Calvin has a blog]]]. Even though most material posted to it is of negative value, it should be monitored in the event that Rsr. Calvin uses it to accidentally or on purpose leak classified Foundation documents.\n\n**ADDENDUM:** SCP Files\n\nThe following is a list of SCP files that Rsr. Calvin has been involved in. reports in the process of writing their own.\n\n[[module ListPages name=\"SCP-2785\"]]\n**[[[http://www.scp-wiki.net/scp-2785|SCP-2785]]] - Self Replicating Automaton - Rating: +%%rating%%**\n@@ @@//Wait! You have yet to see the magic of long division!//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nThis was my first SCP that stayed on the mainsite. I had an SCP before this (in the same slot) about how there was a civilization of people trapped within the Saturn Hexagon by a witch or something, but it was deleted. I also had numerous other SCP ideas and drafts that were crushed by my newfound knowledge about which concepts worked. Can we get an F in chat?\n\nOriginally, it followed a very cliche structure: after it learned about electronics, it became evil and jaded. Thankfully, [[*user Sirens]] convinced me it was a bad idea. The naive personality came later, and eventually became the whole thing. There also used to be some weird connection to [[[SCP-094]]] that no longer exists.\n\nThis one was plateaued at +20 for a while before I wrote its tales. I do want to go back and fix some of the dialogue on this eventually. However, part of me wants to keep it the way it is, as a \"museum piece\" or sorts.\n\nIn my head, SCP-2785-1 is some powerful ancient artifact that the dude accidentally trapped himself inside of. But that was so long ago that I don't remember what I had in mind originally. You decide what it is.\n[[/collapsible]]\n\n[[module ListPages name=\"SCP-3747\"]]\n**[[[http://www.scp-wiki.net/scp-3747|SCP-3747]]] - Death by Vacuum - Rating: +%%rating%%**\n@@ @@//That's all I needed to hear.//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nBetween 2785 and this one was a very, very bad SCP about an invisible demon that ate people's brains. After that one got deleted, I actually straight-up left the site for a while. Fortunately, [[*user shaggydredlocks]] convinced me to come back by offering to co-author a rewrite on that SCP. That one's still in the abyss (and it probably will be forever, considering shaggy's recent departure from the site).\n\nThis SCP began when I saw that you could use HTML in SCPs from [[[SCP-3125]]]. There were a lot of things I did wrong on this one. The format screw was actually written before the actual article. Although the phenomenon was grounded in real science, it goes so far into psuedoscience at some points that it seems like fantasy. The dialogue is wooden and the format screw is definitely done better in [[[SCP-2317]]], with less annoying stuff. It really puzzles me how this one hasn't been deleted yet.\n\nLike 2785, this is on my \"go back and rewrite\" list. But considering how long it is, that would be quite a bit of work for something that's probably flawed on the conceptual level.\n[[/collapsible]]\n\n[[module ListPages name=\"SCP-3095\"]]\n**[[[http://www.scp-wiki.net/scp-3095|SCP-3095]]] - Bird is the Word - Rating: +%%rating%%**\n@@ @@//SCP-3095-1 were first discovered in New York City, after an organized group made up of pigeons attempted to claim the Statue of Liberty for themselves.//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nI think SCP-3095 represents one of my greatest idiosyncrasies when it comes to SCP writing. I wrote 3747 over the better portion of three months, and it's one of the worst ones I've ever written. Meanwhile, I spent a week on this SCP, and it's my highest rated as of the time of writing. I also consider it to be one of the first that I really did a good job on.\n\nThe idea actually predates SCP-2785; I found an old piece of notebook paper with an early version of this one on it. The format screw came to me while I was brainstorming, although in the end it was probably unnecessary.\n\nTo be honest, the reason why it is rated so high is because of its tales in Team Bird. I do consider it a good representation of my work, however. And no, not just because of my name.\n[[/collapsible]]\n\n[[module ListPages name=\"SCP-3733\"]]\n**[[[http://www.scp-wiki.net/scp-3733|SCP-3733]]] - Everybody Else - Rating: +%%rating%%**\n@@ @@//Could you please elaborate on \"everybody else?\"//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nThis one was originally going to be a multi-article epic, with exploration logs and interviews and teleporters and the like. However, I eventually wrote the first article, which was short and just had an interview, and I said \"well, this is good.\"\n\nIn my opinion, this is the best SCP I have written. It's short, it's effective, it goes in, does what it needs to, then gets out, and leaves holes for the reader to fill their imagination with without making the reader hunger for more too much.\n[[/collapsible]]\n\n[[module ListPages name=\"SCP-3833\"]]\n**[[[http://www.scp-wiki.net/scp-3833|SCP-3833]]] - Welcome to the Top of the Mountain - Rating: +%%rating%%**\n@@ @@//It's not the storm, it's the mountain. The mountain// hates.\n[[/module]]\n\n[[module ListPages name=\"SCP-3248\"]]\n**[[[http://www.scp-wiki.net/scp-3248|SCP-3248]]] - Who Shot Sulley? (JamCon 2018 Entry) - Rating: +%%rating%%**\n@@ @@//His cadaver was later found in a nearby river. Cause of death could not be determined.//\n[[/module]]\n\n[[module ListPages name=\"SCP-3485\"]]\n**[[[http://www.scp-wiki.net/scp-3485|SCP-3485]]] - Omega Messier - Rating: +%%rating%%**\n@@ @@//Aside from these modifications, SCP-3485 has the same systems as a non-anomalous lobster, although scaled up by several magnitudes.//\n[[/module]]\n\n[[module ListPages name=\"SCP-3296\"]]\n**[[[http://www.scp-wiki.net/scp-3296|SCP-3296]]] - The Drifter (DoomsdayCon 2018 Entry) - Rating: +%%rating%%**\n@@ @@//god is dead and birds killed him//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nMy first entry into the Doomsday Contest for Team Bird. To be honest, I don't really like this one. It's a flimsy idea designed pretty much exclusively to do what Join the Flock already does better. It went through quite a few iterations and the final product kind of mutated quite a bit from its original form.\n\nHowever, it does what it does well, and I think it's kind of a quarterstone of Team Bird. So up it stays.\n[[/collapsible]]\n\n[[module ListPages name=\"SCP-3362\"]]\n**[[[http://www.scp-wiki.net/scp-3362|SCP-3362]]] - A Forced Self-Insert (DoomsdayCon 2018 Entry) - Rating: +%%rating%%**\n@@ @@//However, it is believed that this event had implications that are not within the grasp of the current Foundation.//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nThe better Team Bird skip, IMO. Written entirely on my cell phone while taking vacation on a lake. The funny thing is that it isn't really a Team Bird SCP up until the last few paragraphs. Figures, right?\n\nI consider this one of my better ones primarily because of how it executes a difficult idea in a fun way. However, I think there's room for improvement.\n[[/collapsible]]\n\n[[module ListPages name=\"scp-4800\"]]\n**[[[http://www.scp-wiki.net/scp-4800|SCP-4800]]] - Midnight (4k Contest 2018 Entry) - Rating: +%%rating%%**\n@@ @@//What can you tell us, about, well, what's happening out there?//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nMy 4kon entry, and also one of my better SCPs. I went through about 3 history-related themes before I arrived at what I have here. This was actually supposed to be a piece starting a whole series about the Multiversal Foundation Alliance and building off of that. However, I never really committed to the idea, so I think this will stay a solo piece.\n\nThe main problem with the SCP is that it explicitly requires the reader to deduce something in order for them to fully enjoy it. That means that you'll have a lot of people who don't even notice the actual ending. I figure it's a sacrifice that I'm willing to make for providing a puzzle for the enlightened reader.\n[[/collapsible]]\n\n[[module ListPages name=\"scp-4799\"]]\n**[[[http://www.scp-wiki.net/scp-4799|SCP-4799]]] - Mariachi's Merchants - Rating: +%%rating%%**\n@@ @@//We're tech smugglers. Like I said, there's a lot of different universes out there, not just this backwater hole-in-the-ground.//\n[[/module]]\n\n[[module ListPages name=\"scp-4048\"]]\n**[[[http://www.scp-wiki.net/scp-4048|SCP-4048]]] - We need to talk about your forklift certification - Rating: +%%rating%%**\n@@ @@//All it did was ask me a bunch 'a' weird questions about my job. Stuff like \"when was the last time you went uphill on a diagonal\", or \"have you ever moved your forklift when it's in gear\".//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nSaw a meme. Turned it into an SCP. There's not much else to say other than it's the ultimate proofs that meme SCPs are more successful.\n[[/collapsible]]\n\n[[module ListPages name=\"scp-4948\"]]\n**[[[http://www.scp-wiki.net/scp-4948|SCP-4948]]] - Behind Ajar Doors - Rating: +%%rating%%**\n@@ @@//Attempts to remove these doors from the chamber have failed. The chamber has since been filled with concrete.//\n[[/module]]\n\n[[module ListPages name=\"scp-4148\"]]\n**[[[http://www.scp-wiki.net/scp-4148|SCP-4148]]] - Space Ladybugs (Bright's 1st Challenge Entry) - Rating: +%%rating%%**\n@@ @@//This was met with an erratic period of activity from SCP-4148-1 presumed to be celebration.//\n[[/module]]\n\n[[module ListPages name=\"scp-4248\"]]\n**[[[http://www.scp-wiki.net/scp-4248|SCP-4248]]] - Alphabet and Omega - Rating: +%%rating%%**\n@@ @@//Convince me otherwise, but I don't think God has two wings or caws.//\n[[/module]]\n\n[[module ListPages name=\"scp-4348\"]]\n**[[[http://www.scp-wiki.net/scp-4348|SCP-4348]]] - dado borger and france fry - Rating: +%%rating%%**\n@@ @@//dado beat out competition by give dado borger and france fry before other competitors by deliver burger faster. No more fast than in the past. You already trust dado.//\n[[/module]]\n\n[[module ListPages name=\"scp-4785\"]]\n**[[[http://www.scp-wiki.net/scp-4785|SCP-4785]]] - Infohazardous Cabinet - Rating: +%%rating%%**\n@@ @@//You know what, it may seem crazy, but I just noticed something. There's a door now, with a red circle on it, and it wasn't in the room before, but now it is now. It's humming a bit, and I hear voices behind it. They're yelling at me. I'll check it out.//\n[[/module]]\n\n[[module ListPages name=\"scp-4480\"]]\n**[[[http://www.scp-wiki.net/scp-4480|SCP-4480]]] - The Snake Doctor (ClicheCon 2019 Entry) - Rating: +%%rating%%** - Documentation filed with the assistance of [DATA LOST]\n@@ @@//Let's not be rude. They've been very hospitable for our every need.//\n[[/module]]\n\n[[module ListPages name=\"scp-3748\"]]\n**[[[http://www.scp-wiki.net/scp-3748|SCP-3748]]] - Bowl of Flies - Rating: +%%rating%%** - Documentation filed with the assistance of [[[westrinsauthorpage|Dr. Westrin]]]\n@@ @@//Uh… no. No. Probably was still a loser though.//\n[[/module]]\n\n[[module ListPages name=\"SCP-4808\"]]\n**[[[http://www.scp-wiki.net/scp-4808|SCP-4808]]] - Spontaneous Dog Manifestation (JamCon 2019 Entry) - Rating: +%%rating%%**\n@@ @@//If my entire life is a joke, it's not even a good fucking joke.//\n[[/module]]\n\n[[module ListPages name=\"SCP-4804\"]]\n**[[[http://www.scp-wiki.net/scp-4804|SCP-4804]]] - The Pulp is Fictional (JamCon 2019 Entry) - Rating: +%%rating%%**\n@@ @@//In cases where subjects begin to believe oranges are works of fiction... they will actively deny the existence of oranges, citing beliefs such as the belief that oranges are simply a variant of apples, oranges being a government conspiracy, and not being able to perceive any orange-related products at all.//\n[[/module]]\n\n[[module ListPages name=\"not-a-seagull-proposal\"]]\n**[[[http://www.scp-wiki.net/not-a-seagull-proposal|SCP-001]]] - The Sky above the Port (JamCon 2019 Entry) - Rating: +%%rating%%**\n@@ @@//[King/Prince/loved one], it is time for you to wake up.//\n[[/module]]\n\n[[module ListPages name=\"SCP-4688\"]]\n**[[[http://www.scp-wiki.net/scp-4688|SCP-4688]]] - Manipulative Bike Helmets (CollabCon 2019 Entry) - Rating: +%%rating%%** - Documentation filed with the assistance of [[[http://www.scp-wiki.net/dr-mews-personnel-file|Dr. Mew]]]\n@@ @@//those helmets have been really cool with helping get my friends to get me more friends, but sometimes these friends complain i was hoping as the little genius you were you had something else to help like another toy? :)//\n[[/module]]\n\n[[module ListPages name=\"SCP-4397\"]]\n**[[[http://www.scp-wiki.net/scp-4397|SCP-4397]]] - Medila's Altar - Rating: +%%rating%%**\n@@ @@//Wow, Danny, you were actually right.//\n[[/module]]\n\n[[module ListPages name=\"SCP-4872\"]]\n**[[[http://www.scp-wiki.net/scp-4872|SCP-4872]]] - Flashback Bug - Rating: +%%rating%%**\n@@ @@//Could you please tell me what you dreamed about?//\n[[/module]]\n\n[[module ListPages name=\"SCP-5800\"]]\n**[[[http://www.scp-wiki.net/scp-5800|SCP-5800]]] - The Fifth Gate (5k Contest 2020 Entry) - Rating: +%%rating%%** - Documentation filed with the assistance of [[[http://www.scp-wiki.net/dr-macwarren-s-personnel-file|Dr. MacWarren]]].\n@@ @@//What, you thought we could just lock the DOOR and throw away the KEY?//\n[[/module]]\n\n[[module ListPages name=\"SCP-5981\"]]\n**[[[http://www.scp-wiki.net/scp-5981|SCP-5981]]] - Nuke City - Rating: +%%rating%%**\n@@ @@//This episode was met with general acclaim, and internet searches for \"Nuke City\" increased by over 5000% after the episode aired.//\n[[/module]]\n\n[[module ListPages name=\"SCP-5054\"]]\n**[[[http://www.scp-wiki.net/scp-5054|SCP-5054]]] - Mr. P (Corpsecon Entry) - Rating: +%%rating%%** - Documentation filed with the assistance of [[[stormbreath|J1-13]]]\n@@ @@//After some time, we had an epiphany. Do specimens of Eldritch— the ones we know about— look like octopuses? No. But, by accident, we've spread propaganda saying that they do.//\n[[/module]]\n\n[[module ListPages name=\"SCP-5483\"]]\n**[[[http://www.scp-wiki.net/scp-5483|SCP-5483]]] - Seafloor Cataloguing Procedures - Rating: +%%rating%%** - Documentation filed with the assistance of [[[ihp-s-author-page|Isaiah Howard Pickman]]]\n@@ @@//I've checked the measurements, the trench has grown by about a centimeter since we've come down here. In geological terms, that's massive.//\n[[/module]]\n\n[[module ListPages name=\"SCP-5025\"]]\n**[[[http://www.scpwiki.com/scp-5025|SCP-5025]]] - How I Became a Martyr - Rating: +%%rating%%**\n@@ @@//You don't understand. There's a little bit of context here.//\n[[/module]]\n\n[[module ListPages name=\"SCP-5680\"]]\n**[[[http://www.scpwiki.com/scp-5680|SCP-5680]]] - The Bird Factory - Rating: +%%rating%%**\n@@ @@//Hey, paint me a picture. This is what the man upstairs wants in the loop, right?//\n[[/module]]\n\n[[module ListPages name=\"SCP-6785\"]]\n**[[[http://www.scpwiki.com/scp-6785|SCP-6785]]] - Remnants of a War Long Gone - Rating: +%%rating%%**\n@@ @@//It's funny, I can't even remember. What did we fight that bloody war over?//\n[[/module]]\n\n[[module ListPages name=\"SCP-7676\"]]\n**[[[http://www.scpwiki.com/scp-7676|SCP-7676]]] - The Grand Symphony of 1976 (7k Contest 2022 Entry) - Rating: +%%rating%%** - Documentation filed with assistance from [[[https://scp-wiki.wikidot.com/shaggydredlocks|S.D. Locke]]]\n@@ @@//It was like he was turned inside out. His tongue was yanked out of his mouth, and his new skin came out with it.//\n[[/module]]\n\n[[module ListPages name=\"SCP-7234\"]]\n**[[[http://www.scpwiki.com/scp-7234|SCP-7234]]] - G is for Grease - Rating: +%%rating%%**\n@@ @@//What, why? Did you cause all of this? Did you?//\n[[/module]]\n\n[[module ListPages name=\"SCP-7658\"]]\n**[[[http://www.scpwiki.com/scp-7658|SCP-7658]]] - Forgettable, That’s What We Are - Rating: +%%rating%%** - Documentation filed with assistance from [[*user Niellein]]\n@@ @@//No Foundation departments exist to contain anomalies of this kind.//\n[[/module]]\n\nThe following is a list of SCP files Researcher Calvin has proofread after the fact:\n\n[[module ListPages name=\"SCP-3339\"]]\n**[[[http://www.scp-wiki.net/scp-3339|SCP-3339]]] - Randall the Clown's Wacky Broadway Theatre - Rating: +%%rating%%** - Originally filed by Agent [[*user the_Bruno]]\n@@ @@//This place used to attract kids by the hundreds. Every time I performed, I could count on an entire crowd cheering on my handiwork here, appreciating the show.//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nMy first and highest rated rewrite began with a rather bad article by a user about a magic theater where odd creatures watched worlds like television shows. My SCP doesn't have much in common with that one, aside from being a theater that could be accessed from the internet.\n\nIt was originally a Wondertainment SCP; however, it was made better without that connection. Randall was originally just really angry that the Foundation drove away all of his customers; however, making him introspective instead really helped him strike a chord with the audience, I feel.\n\nThis one was my highest rated for a good period of time. [[*user MayD]] even told me it was in their top ten SCPs, which is awesome. I don't really plan on writing any more Happiness Factory SCPs; not out of any fatigue, just that every time I try I just run into similarities with Wondertainment.\n[[/collapsible]]\n\n[[module ListPages name=\"SCP-199\"]]\n**[[[http://www.scp-wiki.net/scp-199|SCP-199]]] - Spy Ferns - Rating: +%%rating%%** - Originally filed by [[[http://www.scp-wiki.net/mister-flames|Mr. Flames]]] and [[[http://www.scp-wiki.net/photosynthetics-personnel-file|Dr. Elliott]]]\n@@ @@//The task force attempted to use fire to destroy these plants; however, SCP-199 reacted with the fire and exploded into acidic green slime, injuring five Foundation agents.//\n[[/module]]\n\n[[module ListPages name=\"SCP-1037\"]]\n**[[[http://www.scp-wiki.net/scp-1037|SCP-1037]]] - Rotbolt - Rating: +%%rating%%** - Originally filed by Researcher [[*user carbonCore]]\n@@ @@//Following quarantine, the infected areas were destroyed through the use of explosives. However, the wreckage of the site began converting the surrounding Earth to SCP-1037-material. At the discretion of Director Moose, gasoline and fire were used to destroy the wreckage, as it proved to be flammable.//\n[[/module]]\n\n[[module ListPages name=\"SCP-1684\"]]\n**[[[http://www.scp-wiki.net/scp-1684|SCP-1684]]] - Viral Realty - Rating: +%%rating%%** - Originally filed by [DATA LOST]\n@@ @@//What the hell? I fired you a year ago. Is this some kind of joke?//\n[[/module]]\n\nThe following is a list of SCP files Researcher Calvin wrote that RAISA believes to be done in humor. However, given Rsr. Calvin's abysmal research skills, they could be genuine.\n\n[[module ListPages name=\"SCP-579-J\"]]\n**[[[http://www.scp-wiki.net/scp-579-j|SCP-579-J]]] - Microtransactions - Rating: +%%rating%%**\n@@ @@//[UNLOCK DESCRIPTION USING 1000 TELEKILL, OR PAY $15.99 TO ACQUIRE DESCRIPTION AND ADDENDUM DLC]//\n[[/module]]\n\n[[module ListPages name=\"SCP-4800-J\"]]\n**[[[http://www.scp-wiki.net/scp-4800-j|SCP-4800-J]]] - The One True God - Rating: +%%rating%%**\n@@ @@//In my dream, I was filling out my Form 1040. SCP-4800 repeatedly tried to force me to understate my income, thus committing tax fraud.//\n[[/module]]\n\n[[module ListPages name=\"SCP-093-J\"]]\n**[[[http://www.scp-wiki.net/scp-093-j|SCP-093-J]]] - Failed Embezzlement Scheme - Rating: +%%rating%%**\n@@ @@//You know we'll have to take that out of your paycheck, right?//\n[[/module]]\n\n**ADDENDUM 02:**\n\nThe following is a list of classified incident reports Researcher Calvin has been involved in.\n\n[[module ListPages name=\"the little robot that could\"]]\n**[[[http://www.scp-wiki.net/the-little-robot-that-could|The Little Robot that Could]]] - Rating: +%%rating%%**\n@@ @@//If SCP-2785 could have, he would have passed out from exhilaration.//\n[[/module]]\n\n[[collapsible show=\"+ COMMENTARY\" hide=\"- COMMENTARY\"]]\nAfter I wrote my first three successful SCPs, I wanted to write a tale about one of them. 3747 was right out. I originally began writing a tale about SCP-3095, but then I realized that SCP-2785 was probably more entertaining to write about.\n\nThis has probably had the most positive reception out of anything that I've written. As of the time of writing, it has reached +100 without any downvotes. For a long while, it was even rated higher than the original 2785. I still don't know how I managed to hit all of the right notes for SCP-2785's personality with this. I really don't have much to say here, other than that I'm proud of this tale.\n[[/collapsible]]\n\n[[module ListPages name=\"vacation opportunity\"]]\n**[[[http://www.scp-wiki.net/vacation-opportunity|Vacation Opportunity]]] (JamCon 2018 Entry) - Rating: +%%rating%%**\n@@ @@//Are you tired of old, boring beaches? Is the sand getting in between your toes and getting to your head?//\n[[/module]]\n\n[[module ListPages name=\"the-shape-of-water-is-humanoid\"]]\n**[[[http://www.scp-wiki.net/the-shape-of-water-is-humanoid|The Shape of Water is Humanoid]]] (JamCon 2018 Entry) - Rating: +%%rating%%**\n@@ @@//The Water Man was about to give his// new //new friends a great, big hug when a solid chunk of metal flew through his stomach.//\n[[/module]]\n\n[[module ListPages name=\"homaquis\"]]\n**[[[http://www.scp-wiki.net/homaquis|Homaquis]]] - Rating: +%%rating%%**\n@@ @@//The moonlight made the clear pond dazzle on a cloudless night in Florida. The pond smelled of mildew, compost, and the fresh metal of the newly installed fence surrounding the lake.//\n[[/module]]\n\n[[module ListPages name=\"join-the-flock\"]]\n**[[[http://www.scp-wiki.net/join-the-flock|Join the Flock]]] (DoomsdayCon 2018 Entry) - Rating: +%%rating%%**\n@@ @@//A third thought arrived that posed the question of whether or not humans were just unwinged birds, and then a fourth, and a fifth, and a sixth, until all that was on Sam's mind was birds.//\n[[/module]]\n\n[[module ListPages name=\"tales-of-the-automaton-the-big-birdocalypse\"]]\n**[[[http://www.scp-wiki.net/tales-of-the-automaton-the-big-birdocalypse|Tales of the Automaton: The Big Birdocalypse]]] (DoomsdayCon 2018 Entry) - Rating: +%%rating%%**\n@@ @@//SCP-2785 looked over to the seagulls. They wore neat lab coats and looked at him with focused eyes, and had beaks instead of mouths. He tried to imagine one of the seagulls smiling, but his imagination was weak and he couldn't.//\n[[/module]]\n\n[[module ListPages name=\"avian-anthology-I\"]]\n**[[[Avian Anthology I]]] (DoomsdayCon 2018 Entry) - Rating: +%%rating%%** - Documentation filed with the assistance of [[[http://www.scp-wiki.net/floppyphoenix|Lieutenant Flops]]], [[[http://www.scp-wiki.net/ayers-array|Dr. Ayers]]] and [[[http://www.scp-wiki.net/quantum-physician|Dr. Little]]]\n@@ @@//Hoygull let himself taste the dry, dusty air of the battlefield. In front of him, the remaining fifty birds left in the Avian Division held their ground with various types of tripod-mounted grenade launchers, modified to make them easier to use with wings instead of hands.//\n[[/module]]\n\n[[module ListPages name=\"avian-anthology-II\"]]\n**[[[Avian Anthology II]]] (DoomsdayCon 2018 Entry) - Rating: +%%rating%%** - Documentation filed with the assistance of [[[http://www.scp-wiki.net/floppyphoenix|Lieutenant Flops]]], [[[http://www.scp-wiki.net/ayers-array|Dr. Ayers]]] and [[[http://www.scp-wiki.net/quantum-physician|Dr. Little]]]\n@@ @@//T minus 29 seconds...//\n[[/module]]\n\n[[module ListPages name=\"your-guard\"]]\n**[[[http://www.scp-wiki.net/your-guard|Your Guard]]] - Rating: +%%rating%%**\n@@ @@//Sorry, sport. It's been five fucking long years since that happened, and I still haven't gotten over it. Give me a moment to catch my breath.//\n[[/module]]\n\n[[module ListPages name=\"katz-and-dogs\"]]\n**[[[http://www.scp-wiki.net/katz-and-dogs|Katz and Dogs]]] (Original Character Tournament) - Rating: +%%rating%%**\n@@ @@//WHY CAN'T I FUCKING DESTROY YOU‽//\n[[/module]]\n\n[[module ListPages name=\"the-scent-of-a-toaster\"]]\n**[[[http://www.scp-wiki.net/the-scent-of-a-toaster|The Scent of a Toaster]]] (Original Character Tournament) - Rating: +%%rating%%**\n@@ @@//They smelled of aggressive mint, intimidation, and of their hatred for the toaster that had just stole their potential feast.//\n[[/module]]\n\n[[module ListPages name=\"my-empire-of-birds\"]]\n**[[[http://www.scp-wiki.net/my-empire-of-birds|My Empire of Birds]]] (Original Character Tournament) - Rating: +%%rating%%**\n@@ @@//\"Wait a tallied second,\" replied the doctor, \"if— if I'm you, and you're, well, me, does this mean that, somehow, that old parallel universe theory is correct?\"//\n[[/module]]\n\n[[module ListPages name=\"into-the-beetle-black-yonder\"]]\n**[[[http://www.scp-wiki.net/into-the-beetle-black-yonder|Into the Beetle Black Yonder]]] (2018 Art Exchange) - Rating: +%%rating%%**\n@@ @@//And there I was, piloting my hastily repaired spaceship through the skies, barely functional, through skyscrapers and satellites, all the while being fired at with a manner of assorted energy weapons, gunfire, and missiles. I consider it a miracle that I was able to escape the atmosphere.//\n[[/module]]\n\n[[module ListPages name=\"document-recovered-from-a-parallel-universe\"]]\n**[[[http://www.scp-wiki.net/document-recovered-from-a-parallel-universe|Document Recovered from a Parallel Universe]]] - Rating: +%%rating%%**\n@@ @@//I have asked the other bakers, and they do not have a better memory than I do. Karen asked me about my gramma, the one who made the muffin recipe, and I actually couldn’t say anything.//\n[[/module]]\n\n[[module ListPages name=\"joey-fucknuts-steals-the-declaration-of-independence\"]]\n**[[[http://www.scp-wiki.net/joey-fucknuts-steals-the-declaration-of-independence|Joey Fucknuts Steals The Declaration of Independence]]] - Rating: +%%rating%%**\n@@ @@//...but, might I comment, your outfits seems a bit…. flashy.//\n[[/module]]\n\n[[module ListPages name=\"erics-journal\"]]\n**[[[http://www.scp-wiki.net/erics-journal|Eric's Journal]]] (CollabCon 2019 Entry) - Rating: +%%rating%%** - Documentation filed with the assistance of [[[http://www.scp-wiki.net/dr-mews-personnel-file|Dr. Mew]]]\n@@ @@//hey journal, why am I so nervous? I feel like somethings wrong//\n[[/module]]\n\n[[module ListPages name=\"three-feet-under-i\"]]\n**[[[Three Feet Under I]]] - Rating: +%%rating%%**\n@@ @@//Rhubarb Forest. Three hundred meters north of the schoolhouse. View of the cliff. Three feet under.//\n[[/module]]\n\n[[module ListPages name=\"three-feet-under-ii\"]]\n**[[[Three Feet Under II]]] - Rating: +%%rating%%**\n@@ @@//No, no, no, we're not here to rob you. Why, we're doing quite the opposite! We're conscripting you!//\n[[/module]]\n\n[[module ListPages name=\"three-feet-under-iii\"]]\n**[[[Three Feet Under III]]] - Rating: +%%rating%%**\n@@ @@//Diego hadn't even realized he was holding it.//\n[[/module]]\n\n[[module ListPages name=\"footage-recovered-from-a-private-server\"]]\n**[[[Footage Recovered from a Private Server]]] - Rating: +%%rating%%**\n@@ @@//This is the reality that the Foundation fights for. The Foundation has spent twenty years fighting for your children to be poor and our treasuries to be empty.//\n[[/module]]\n\n[[module ListPages name=\"the-siege-of-site-19\"]]\n**[[[The Siege of Site-19]]] - Rating: +%%rating%%**\n@@ @@//While I'm here, I'd like to elucidate one of our objectives. We would like to avoid casualties. It takes brains to be employed by the Foundation, and it would be a shame if all those brains were spilled onto the ground.//\n[[/module]]\n\n[[module ListPages name=\"moose-on-the-loose\"]]\n**[[[Moose on the Loose]]] - Rating: +%%rating%%**\n@@ @@//Moose was visualizing the file in her head and trying to read the keywords off of it. She wiped some sweat from her brow and tried to focus. If she could just see past the motel door, she could maybe get a hint of what SCP-140-A was trying next.//\n[[/module]]\n\n[[module ListPages name=\"disco-inferno\"]]\n**[[[disco-inferno|Burn, Baby, Burn]]] (2023 Romcon) - Rating: +%%rating%%** \n@@ @@//\"Let's get this started!\" the announcer yelled. \"Three! Two! One! Go!\"//\n[[/module]]\n\n[[module ListPages name=\"hyperfine\"]]\n**[[[Hyperfine]]] (2023 Romcon) - Rating: +%%rating%%**\n@@ @@//You like hearing the sound of your own voice, don't you?//\n[[/module]]\n\n**ADDENDUM 03:** Living Will\n\nIn the event that I disappear off the face of the planet and I'm unable to approve rewrites/WikiWalk proposals/etc, I have arranged for [[*user stormbreath]] to take control of all of my things on the wiki. They have the power to do anything except delete or add any newfangled page formatting to my things.",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "notgull",
  "created_at": "2017-08-15T03:02:30+00:00",
  "updated_at": "2024-04-01T01:27:50+00:00",
  "rating": 91,
  "_site": "scp-wiki",
  "_fullname": "notgull"
}