{
  "title": "SCP-878",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号**: SCP-878\n\n**オブジェクトクラス**: Euclid\n\n**特別収容プロトコル:** SCP-878-1またはSCP-878-2を物理的に収容する試みは現在までのところ失敗に終わっています。あらゆる傍証によれば、SCP-878-1はSCP-878-2なしではいかなる特殊な能力も発生させられませんが、SCP-878-2はSCP-878-1を守ろうとする一種の本能的意志を見せています。SCP-878の主要な効果はSCP-878の登場するあらゆるメディアの放送と流通を遮断することで完全に排除することが可能です。財団職員はSCP-878の効果を減殺するため、SCP-878の登場するテレビ放送、映画、その他のメディアを監視します。SCP-878が発見されて以来行われてきた収容の試みにより、SCP-878の影響は78パーセント減少しています。これに加えて、SCP-878-3は収容が可能であり他者を傷つける動きは抑制可能で、このことは収容効率を95パーセントまで上昇させています。\n\n**説明:** SCP-878は「█████ █████████」という芸名の俳優（SCP-878-1）と、███時代の███████王朝で使われていた6世紀の鉄製の短剣に似た小道具（SCP-878-2に指定）からなります。SCP-878-1はいかなるテレビ番組でもレギュラーの配役となったことはなく、いかなる映画でも真に重要な役割を演じたことはありません。SCP-878-1は█ヶ月に一度、製作中のテレビ番組や映画、演劇に出現します。撮影クルーはSCP-878-1がそれまで存在していなかった事実を忘却し、脚本は「彼」を出演させるように変更されます。\n\nSCP-878-1が出現すると、プロット上のいくつかの場面において、SCP-878-1によって演じられる登場人物は他のより主要な登場人物との間で対立することとなります。そうした対立は常に、殴り合いに発展するという結果になります。SCP-878-1は相手を徹底的に痛めつけ、その程度は相手の人物を無力化する必要上求められるレベルを、またそのテレビ番組や映画で一般に期待されているようなレベルを明らかに越えたものとなります。相手の登場人物が倒れる寸前、SCP-878-1はその登場人物を彼の左手で裏手に打ちのめし、机などの小高くなった平面に寝そべらせて、SCP-878-2を未知の空間から引き抜き、相手の登場人物の心臓に深々と突き刺します。SCP-878-1はカメラの方を向き、その目がカメラと合う瞬間、テレビ番組はコマーシャルに入り映画では場面が転換します。演劇ではその代わりとして、SCP-878-1は単純に消滅し、観衆は誰もその登場人物がどこに行ったのか思い出すことができなくなります。SCP-878-1は再び現れることはなく、その消滅に関して何の説明も行われません。\n\nこの時点から、「殺された」側の俳優はSCP-878-3として識別されます。イベントの後、SCP-878-3は彼らの以前の人格とは異なる異常な行動を見せ始めます。これには未成年との性的スキャンダル、薬物の乱用、数週間のうちに偏執病や殺人的志向に発展するような変態的嗜好などがあります。SCP-878の活動が観察された場合、SCP-878-3は財団職員による収容が可能ですが、その症状は治癒することはなく、その俳優は一般的に他人や自分自身を殺傷しようとします。こうしたSCP-878-3実体の多くは公衆の前から「失踪」したとしても、あまり有名でない俳優にとってはそれはさほど珍しくない末路であるため、SCP-878-1とその影響の関連性は一般市民に認識されることはなく、その俳優の家族にはストレスに関係したカバーストーリーが流布されます。\n\n彼らは二つで一つの実体であるということ以外は、SCP-878の行動目的はわかっていません。SCP-878-1がSCP-878-2の存在なしになんらかのメディアに出現したという記録はなく、彼の本当の素姓は謎のままです。[[[SCP-1241]]]などの放送ベースの異常性を収容する手段として、制御下においてSCP-878を使用する提案が現在審議中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "伝染性",
    "未収容",
    "武器",
    "芸能"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-20T21:34:48+00:00",
  "updated_at": "2021-08-29T16:28:04+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-878"
}