{
  "title": "薄明と太陽の姉妹",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 薄明と太陽の姉妹\n**著者:** [[*user sanks269]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n**[[span class=\"ruby\"]]薄明[[span class=\"rt\"]]はくめい[[/span]][[/span]]:** [*https://eco.mtk.nao.ac.jp/koyomi/topics/html/topics1992.html 日の入り後、しばらくは暗くならない。これを\"薄明\"という] --　　　--\n\n _\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:3671347-44-dh3y/Another_Sun.jpg size=\"medium\"]]\n[!-- source: http://scp-jp-storage.wikidot.com/file:3671347-44-dh3y --]\n\n _\n\n赤く燃える星を望む、空っぽの宇宙空間。遠く背後を水星が過ぎ去る、最近日軌道のその内側。今となっては無数に浮かぶ星屑の平原の合間に、1人の若い女性が漂っていた。\n\n黒く冷えた宇宙には空気が無いというのに、金糸に縁取られた巫女装束に身を包み、涼しい顔をして生身を曝している。彼女が人間ではなく、かつて[[[SCP-2050-JP]]]-Aと呼ばれた神の一柱であるためだ。太陽を司る女神である彼女は、人類に本物の陽光を与える者としての力と自覚を備えていた。それだから、彼女にとっての紛いもの、あるいはよく似た力のひと欠片に過ぎない、こちらの日ノ本に現る理由は無い筈だった。\n\n中空を遊泳していた彼女が速度を緩める。ぽつぽつと浮かんだ石ころを蹴飛ばし、神妙な面持ちで見つめた先。そこに、現る理由たる待ち人は居た。\n\n「初めまして、[[[SCP-179|サウエルスエソル]]]」\n\n漆黒の肌に、陽の光を受けて金糸のごとく光る紋様を煌めかせた、裸の若い女性。神通力による言語を超えたテレパスを感じた彼女は振り向くと、優しく微笑んで両の手を広げた。\n\n「初めまして。貴女に、会いたかった」\n\n _\n\n----\n\n _\n\nたった4万km先で燃える恒星を望んで、2人は座す。最もそこに地というものは無く、中空にふわふわ身を寄せ合うばかりだったが。\n\n恒星風の中に長い黒髪と羽衣を揺蕩わせ、口を開いた。\n\n「えと、長いから、\"エル\"と呼んでも？」\n「ええ。貴女は何と呼べば？」\n「あまてらすの……いえ、もう意味の無い名です。頭文字を取って、\"A\"。ただのAとでも呼んで」\n「[[span class=\"ruby\"]]A[[span class=\"rt\"]]アー[[/span]][[/span]]、どうして意味が無いなんて言うの？」\n\nエルの変化に乏しい柔らかな眼差しがAを射止める。Aはわざとらしく肩を竦めて見せた。\n\n「エル、財団の書いた貴女の報告書は読みました。貴女も、超常の力で知ることはできたでしょう。人類が、地球がどうなったか」\n「ええ、知ってるわ。内から砕け散り星屑になった。惑星ごとね」\n\nピン、と傍らに浮かんでいた小石をエルは指で弾く。「これも、かつてはそう」彼女は小さく笑った。Aは、真空ではつけもしないため息をつく。\n\n「全く、あっけの無いことです。今や地球人は誰一人残ってないのですから」\n「あら、でも貴女が居るわ」\n「そう。それが疑問で、苦労してここまで来ました」\n\nAは凛と澄ました顔をエルに向ける。音の無い宙が静寂に包まれる気がした。\n\n「私は神です。それは、信じる者が居なければ存在しえない立場にあることを意味する。それなのに、何故私は滅びていないのか。……エル、貴女でしょう？ この宇宙で、たった1人だけ私を信じる者は」\n\nだから。順接は虚空に滑り出し、掴む者もなく消えた。\n\n「エル、貴女にお礼がしたくて、確かめたくて来ました。人類亡き今や、私は信じられていることが信じられない。どうして、私を信じてくれたのですか？」\n\nAはエルを見つめた。星の火に照らされた彼女の表情は柔らかく、自分よりもよっぽど女神のように見えた。彼女のたなびく美しい黒髪はより長く、34km以上もある。あの恒星を兄と慕い、神秘に包まれた身体で人類を守護する。彼女の身体は光らなかったが、Aには彼女が眩しい存在であるように感じられた。\n\n長い間があり、エルも口を開く。\n\n「だって、貴女は私の姉妹だもの」\n\n背を丸め、長い漆黒の髪を降り乱す。その表面に恒星の赤い火が反射した。\n\n「Sauel、私の敬愛する兄弟。彼は、貴女と表裏一体、あるいは同一の存在だと思うの。宙を駆る存在は、初めから彼だけだった訳ではないわ。私は彼より後に生まれた妹だから、正確には分からないけれど。貴女の不在の最中にそれを埋めるように芽生えた太陽の一側面が、きっと彼」\n\nだから。そう二の句を継いで、エルは嬉しそうに笑った。\n\n「貴女は、私の兄であり、姉にあたる。そう信じて止まないの。星が滅びる時、地に輝き必死に人々を照らし出そうとする貴女の日の光を見てから、ずっと」\n\n陽の光に照らされて、彼女の漆黒が輝く。それでも、傍らの彼女の白無垢が光り輝くことはなかった。項垂れたまま、視線を虚空へと投げかける。\n\n「でも……あの日、結局は全て無駄に終わりました。私が照らすべき、愛した人間は消えた。太陽は光を放ち導く存在です。導く相手を失った、こんな私を、一体誰が導いてくれるのですか」\n\n2千年。空から隠れ、光を失い、また人々に見出され、神と人の関係を築き直した期間。神代の時間では短く、現代に直せば長い歴史が、閃光のようにAを過ぎ去り、あっけなく消えた。俯いた彼女の視界には、今や還るべき星の見えない濃紺の空だけが広がっている。\n\nその視界が、艶やかな黒に取って変わられる。驚いて顔を上げれば、光に照らされ熱をたたえた、エルの手が添えられていた。ぱっと手が離される。彼女のいたずらっぽい笑みが目に飛び込んでくる。手を取られ、そっと指を絡め、彼女は諭すように言葉を紡いだ。\n\n「A、私の太陽。貴女はそこで輝くだけでいいの。導き手など要らない。導くべき者も無い。この広い宙の中に輝かしいモノが在って、ただひたすらにそこに在り続けてくれる。それこそ太陽の、敬愛する兄姉の本懐よ」\n\n「でも、でも、貴女以外、何も無くなってしまった！ 星も、人も、何もかも。貴女と私で悠久の時を過ごせたとして、どうして光を虚空に放ち続けられると言うのですか？！」\n\nほろほろと、雫が球になり空を漂う。遂に泣き出してしまったAの姿を見て、エルはわずかに目を伏せた。\n\n「悠久の時は、宙に生きる私たちの味方です。A、貴女の守るべきものは、その光が届く過去未来現在すべての存在。永い時の中で過ぎ去る、1つの種族に固執する必要はどこにもない。……悲しいけれどね」\n\nエルは、まっすぐAを見つめた。\n\n「A、貴女は自分が思うより、ずっと大きいの。私の愛する兄姉の質量があれば、星屑たちを重力の檻に引き留めて、元の青い星に戻すことだって、きっとできる。ゆっくりと、何億、何十億年を掛けてでも」\n\nその言葉で、握り合う手に力を込めたのは、果たしてどちらであったか。\n\nエルは、Aを引き寄せる。摩擦の無い慣性の支配する空中で、2人はもつれ、真正面から向き合った。\n\n「私は太陽の姉妹。星々の見張り番。貴女という恒星の傍らにだって居ることができる。大丈夫よ。彼も貴女も、この広い宇宙では4等星だと聞くわ。誰の目も気にせず、あるがまま、ただ持てる力で輝き続ければいい」\n\n何も無い空の真ん中で、2人きりの慣性系がゆるり宙を舞う。エルは、Aに向けて、そっとはにかんで見せた。\n\n「それにも疲れたなら、ただ、側にいてほしい。少なくとも、貴女に照らされる末妹が、ここに1人いるのだから」\n\nこつんと、2人の額が突き合わされた。\n\n「それが、私の願いなの」\n\nそう言って、エルは笑った。それは、広い宇宙の中でたった1つの、なにものも信じてやまない、健気な少女の笑顔。ふっと、Aの表情が和らいだ。\n\n「貴女の願いなら、叶えないわけにはいかないですね。だって、私は、神様ですから」\n\nAは涙を拭いて、笑う。茜刺す満点の星空の中心で、2人の笑顔が閃いた。\n\n「とはいっても、気の遠くなるほど長い付き合いになりそう。エル。まずは、仲良くしましょう？ お互いの呼び名だって、改めて考えておかないと」\n「……お姉様？」\n「昔から長姉ではあるけど、なんだかこそばゆいわね」\n\n2人が笑う。手を取り合う。そしてフレアが瞬き、銀河系の片隅で、その4等星が一際輝いた。潮汐力が一段と強まり、星屑が集まって丸く形を成し始める。新たな星が生まれ、その表面に朝を迎える時は、きっと近い。\n\n _\n _\n _\n\n--　　　-- **[[span class=\"ruby\"]]薄明[[span class=\"rt\"]]はくめい[[/span]][[/span]]:** 夜明け、[[span class=\"ruby\"]]黎明[[span class=\"rt\"]]れいめい[[/span]][[/span]]を指していわれることもある。\n\n _\n _",
  "tags": [
    "_イベント1",
    "jp",
    "scp-2050-jp-a",
    "tale",
    "xコン23",
    "サウエルスエソル"
  ],
  "author": "sanks269",
  "created_at": "2023-09-09T11:15:07+00:00",
  "updated_at": "2023-11-21T07:58:47+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "twilight-sunny-sisters"
}