{
  "title": "夜莺的玫瑰盛宴",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n“你与受害人是怎么认识的?”\n\n空荡的审讯室，警官与医生面对而坐。\n\n“四月十七日，她来到我的诊所进行心理咨询。”\n\n“此前我们掌握的信息中并没有显示她有心理问题，她为什么找你?”\n\n“人都很多面，他们往往自己都不够了解自己为何痛苦。”\n\n“我的职责，就是帮助人们发掘自身痛苦的根源，为他们解脱。”\n\n医生面露微笑。\n\n------\n\n夜莺从梦中惊醒，她的胸膛被汗水浸透，双乳间粘黏腻而潮湿。她发现自己躺在酒店的房间里，地面上铺着猩红的毛毯，墙壁是淡淡的玫粉色，玻璃穹顶之上圆月散发着蓝色的光芒。\n\n她不明白这是怎么一回事。\n\n一名穿着白大褂的金发女子突然出现在她身边，眼神冰冷似是在看死物，见她疑惑先一步开口说道:\n\n“我是Area-CN-15的三级研究员Dr.Rico。你可以叫我Rico博士。”\n\n“你在参与情欲部的合作研究中不幸被心灵病毒感染，我正在对你进行紧急医治。告诉我，你刚刚梦见了什么？”\n\n“我……”突如其来的大量信息令夜莺不知所措，她无法确认眼前女子的身份，只能乖乖作答。\n\n“我梦见我被叫到审讯室问话，有个人死了……”\n\n“你当时的状态如何？”\n\n“没有悲伤，没有快乐，没有愧疚，没有懊悔，我不知道是不是我杀了那个人，我不知道我是谁。奇怪，太诡异了。”\n\n“这就是心灵病毒的影响。情况很糟糕，它已经开始麻痹你的深层情感区域，你必须立即进行梦塑治疗。”\n\n“什么?”\n\n“通过五到七层梦境探索你的潜意识层面，找出病毒蚕食的源头，击退病毒。其实和你刚刚做的差不多，但这一次你会在梦境中保留自我意识，在梦中的死亡将会触发下一层梦境。”\n\nRico贴近了夜莺的身体，感受到对方身上散发出的热气，她用手盖住夜莺的双眼，那手指冰凉毫无血色。\n\n“别担心，我会在故事的结尾等着你。”\n\n夜莺再次坠入梦境。\n\n------\n\n“出于保密协议，我只能说，她在工作中一些失误造成了无法挽回的人员损失。为此一直被愧疚与懊悔折磨。”\n\n“她在那时表现出受虐的倾向了吗？”\n\n“是的，所以我为她进行了紧急心理干预。”\n\n“于是她现在昏迷不醒? 而且对你的指控中写明你在此前的治疗中对受害者有过多次言语诱导行为。”\n\n“我有我自己的诊治方式。”\n\n------\n\n昏黄的夕阳中，黑暗在窃窃私语。\n\n它们交换着受害者的名字，样貌，口感。\n\n站点的广播响个不停，要求站内人员将身边一切光源打开，不要暴露于黑暗之中，通道里几十盏无影灯亮起，急促的脚步声来回徘徊。\n\n夜莺躺在宿舍床上，她听见了警报，却无力去打开床头的灯。\n\n那黑暗之魔正躺在她身边，用毛茸茸的长指塞住了夜莺的耳朵。她听不见那燥人的声音了，单薄的脊背紧贴着恶魔的胸膛，二人的律动逐渐同步。\n\n它耐心的一颗颗解开夜莺衬衫的扣子，只要它想，那指尖随时都可以升起烈焰将一切烧掉，但它就是喜欢这种拆礼物的感觉。\n\n她没有穿内衣，恶魔十分满意，那十四只漆黑毛绒的手臂拥她拥的更紧了，将身上每一处曲线都与自己滚烫的躯体贴合。它开始用舌尖舔舐，在夜莺的脸上结出细密的丝网，它开始揉弄软嫩的肉体，力道温和又厚重。\n\n痛苦与快乐纠缠中，夜莺望见十四颗莹绿的流星自夜幕中飞驰而下，人类建立起的光照屏障被轻易粉碎，巨响过后站点的灯一盏又一盏的熄灭，黑暗中的丝语骚动起来，恶魔们开始了进餐。\n\n她被像玩偶一样摆弄，仰躺在床铺上。恶魔用膝盖压住她的小腹，逐渐发力，无法逃避的痛感使她腰肢不禁扭动起来。她四处乱抓，勾住恶魔的脖子，在那四只金色的眼睛中看清了自己脆弱不堪的样子。\n\n恶魔抬起膝盖的瞬间，痛感的释放与血液的涌入令她痉挛，下体不断紧缩，湿润而凌乱。\n\n恶魔并不给她喘息的机会，它正要开始品尝这道大餐。它悬挂在半空中，将夜莺倒吊起来，从脚趾开始，用它平滑的牙齿研磨，用炽热的食管与胃管层层包裹。夜莺的脑子昏沉，她只感觉到滚烫的肉壁将自己缠起，小腹的痉挛尚未结束。恶魔的呼吸之间，肉壁就包的更紧，腹脏间的空气被一寸寸的挤出，肋骨几乎要被压断，脖子被发黄的牙齿衔住，她这时看清了恶魔舌尖的铭文。\n\n“Tralse。”她张口发不出声音。\n\n“Tralse。”恶魔替她念出。\n\n它将她的头也吞了下去。\n\n------\n\nTralse，Tralse。\n\n黑暗之中夜莺耳边回响着这个名字，像一句魔咒。他/她是谁？\n\n“我”又是谁？医生? 那名博士说了半天可唯独没有告诉自己的身份，她无法回忆，在梦境中记忆是无效的，任何一次意识的微摆都会直接覆写而改变。\n\n再睁眼时，她坐在柔软的高背椅上，黄金打造的扶手上雕刻着各式花卉。眼前的餐桌，不，已经不能以餐桌形容，它有一间商场那么大，煎炸、炖肉、浓汤、甜点，烹制得恰到好处的佳肴们一盘一盘堆成座座小山，桌旗在当中开出道路，高脚杯在两旁竖起围栏，身着薄沙的侍者们扭动着曼妙的身体行走在餐桌上为食客们献上美酒与鲜果。\n\n夜莺想要跳下椅子去找医生，可地面长满盛放蔷薇的荆棘，让她不得不加入宴会。\n\n眼前充满异域风情的的黑发美人已走到近前，她跪坐下来，丰满的乳房间夹着饱满清甜的葡萄。娇唇轻启，强硬的吻上夜莺，一股温热辛辣的液体灌进她的喉咙让她呼吸困难，那吻力道却越来越狠，她的大脑一片空白，只是机械地不断吞咽着。\n\n侍者见她几近窒息的模样满意的放手。留下她狼狈的喘息，吞吐间都是葡萄与玫瑰的发酵香气。\n\n“可恶……这都是什么啊。”\n\n她感到被冒犯，擦去嘴边残留下的红色液体。一把揪住眼前侍者:\n\n“快告诉我这是哪儿?”\n\n“是您举办的午宴啊，钢笔研的每一个人，就连乌鸦公爵、玻璃小姐都接到了邀请。”\n\n“我的宴会?”夜莺怔住了，攥紧的拳头也松开。\n\n“对，快点过来，大家都等着您来为主菜切下第一刀呢。”\n\n侍者竟一把将夜莺提着上来，拉着她在餐桌之上穿行，经过冒着热巧克力的火山，跨过鹿肉奶酥浓汤河，踩过混着金粒的青豆沙拉，她们最后在薄荷与迷迭香铺就的草坪上停住脚步，草坪正中摆着巨大的银盘，扣着浮雕盖子。\n\n“这……等等，你是!?”夜莺转过头，突然发觉侍者的面孔无比熟悉。那是她的下属蜜拉，Tralse死时她们就像这样站在一起。\n\n那时的她浑身颤栗着，手指向眼前扭曲狰狞的生命体。\n\n眼前的侍者轻松愉悦，手揭开盖在银盘上的浮雕盖子。\n\n回忆与此刻，她们同时开口:\n\n[[span class=\"rt\"]]  驱魔[[/span]][[span class=\"ruby\"]]“治疗[[/span]]已经失败了，给他个痛快吧。”\n“佳肴准备就绪，剖开它的心脏吧。”\n\n盘中是被捆绑的Talse，他发黑的双腿被捆绑起来，背后装饰着一节节的墨汁香肠。他的怒睁的双眼下被切出两道口子，塞进黑橄榄成为新的眼睛。蛋清打出的蛛丝网覆在他身上，他是银盘中的黑蜘蛛。\n\n食客自四周靠拢，夜莺认识他们每一个人，他们都是在心灵病毒失控那一夜死去的研究员，因她的疏忽与动摇而无法瞑目的怨魂。\n\n“不……不要……”夜莺终于想起来了，原来自己才是悲剧的元凶、杀人凶手。\n\n她捂住耳朵转身要逃，却被侍者死死拉住，强行在她手里塞里把餐刀:\n“快，客人们都在等呢。”\n\n蜜拉用还能动的那只手将沾满鲜血的刀子塞给夜莺:\n“快，不然他会害死更多人。”\n\n“杀了他。”\n\n“杀了他!”\n\n她举起手中利刃，插向盘中美味。洁白的乳汁喷涌而出，烤制软嫩的酥肉沿着刀刃的走势向两边分开，果木熏制过独有的香气弥散开来。\n\n食客们蜂蛹而至，争抢着割下Tralse最细嫩的部位。夜莺清楚自己在分尸昔日的战友，可是她停不下来，罪恶感的刺激驱使她顺着肌肉纹理切下一刀又一刀，尸体散发出的香气顺着鼻腔揉捏着她空荡荡的胃。她好饿，再坚强的意志都会被饥饿击溃成野兽。\n\n她忍不住了，推开身边的食客趴在尸体上，吮吸着鲜美的肉汁，滑嫩的肉块不断顺着咽喉滑进胃袋。\n\n她终于填饱了肚子，抬头看了看化作白骨的Tralse。\n\n而后她将餐叉狠狠刺入自己的脖颈。\n\n------\n\n“有太多人为情感，为外界，为自身痛苦。我一直在寻找一种根除痛苦的捷径。”\n\n------\n\n凌晨的海岸，紫红的朝阳浸透在烟蓝的海水中。\n\n她们迎来了梦境的底层。\n\n夜莺跪在沙子中，背上的十字架将她的腰身压了下去，十字架上燃起十几只白蜡。\n\n她的乳尖，腰肢，双腿，在冰凉的海风下发抖，在滚烫的蜡液下震颤。\n\n“我是罪人。”\n\n她呜咽着，希望将言语变成刀子才好，一次割断自己的咽喉。\n\n“就是因为我，一切才会完蛋的。”\n\n好似时隔几个世纪，医生再次出现在她面前，俯下身去亲吻她的脸颊，用舌尖舔舐她的眼泪\n\n“你的情感已经恢复了正常工作。但——”\n\n“这份痛苦你要背负到何时呢？夜莺博士。”\n\n------\n\n“很可惜，你的‘治疗’没能起到作用，她最终还是选择了离开。”\n\n“我是希望她得到解脱的。而且事实上，治疗尚未结束。”\n\n------\n\n“你叫我什么?”夜莺猛地抬起头。\n\n“夜莺博士，Area-CN-15的三级研究员。”\n\n“你是谁？这到底是怎么一回事？”\n\n“我是你的主治医生，Dr.Rico。四月十七日，你到我的诊所进行心理咨询。想起来了吗？”\n\n她想起她手持忏悔录在恶魔诅咒之地行走，她想起自己与恶魔的博弈，她想起自己亲手剖开Trales，她想起自己的研究，想起自身的软弱，想起彗星降临之夜失控病毒的无声屠杀。\n\n“你为你与生俱来的罪孽而痛苦，高尚，且毫无意义。”\n\n“我不明白，我不明白! 开头那些梦境是怎么回事？”\n\n“事实上，你从未醒来过。你就是你心中的病毒，你在杀死你自己。”\n\n夜莺感到胸中一痛，她发现一朵玫瑰不知何时刺穿她的胸膛，她很痛，可她发不出声音。\n\n------\n\n审讯室里警官凝视着医生，思索着对方所说的话。\n\n“你对这名受害人怎么看？”\n\n“自然是可惜，一条年轻的生命轻易失去。她同事的意外也不能完全归罪于她……”\n\n警官说到一半时突然意识到了什么，她猛的转头想要看清镜中自己的脸。\n\n“想起来了吗？夜莺博士。”\n\n医生从身后接近她，将红色的利刃刺进她的后背。\n\n------\n\n夜莺从梦中惊醒，她的胸膛被血水浸透，双乳间粘黏腻而潮湿，散发着一股铁锈的味道。她发现自己躺在酒店的房间里，地面上铺着猩红的毛毯，墙壁是淡淡的玫粉色，玻璃穹顶之上圆月散发着蓝色的光芒。\n\n她知道这是怎么一回事。\n\n一名穿着白大褂的金发女子突然出现在她身边，夜莺见她过来先一步开口道:\n\n“Dr.Rico，医生。”\n\n“是的。”\n\n“我的治疗结束了吗？”\n\n“是的，你已经从受害者，加害者，旁观者三重角度完成了自我审视。你得出结论了吗？”\n\n“我不知道，我突然感觉这一切都毫无意义。我的存在，我的经历，我的情感……毫无意义。”\n\n“不值得，不是么？”\n\n夜莺摊开掌心，发现手中是一把雕有玫瑰的利刃，她知道要怎样从梦中醒来，也知道了如何摆脱痛苦。\n\n她将利刃插入胸膛。\n\n-----\n\n“不得不说，单从你的描述来看，我会认为你在教唆自杀。”警官整理着手中长达数十页的记录，包含着各种混乱的梦境细节、表征、隐喻与注释。\n\n“但受害人刚刚醒了，据她的同事所说，她现在的精神状态十分稳定，稳定的……像是一滩死水。”\n\n“这说明治疗很成功，当她意识到痛苦的无意义，就不会再感到任何痛苦。”\n\n“你的指控已经撤销，可以离开了。”警官皱着眉头，他的思绪在这漫长的审讯中结成乱麻。当医生走向出口时，他还是忍不住叫住了她。\n\n“抱歉，只是一些题外话，就算满足我的好奇心。”\n\n“你说吧。”\n\n“怎么说，从结果来看，你的治疗很成功，患者的重度恐慌与抑郁倾向消失了。但是……”\n\n“你在做这一切的时候真的是出于医者仁心吗？”\n\nRico看着他，从不带任何感情色彩的绿色眸子终于有了波动。她的嘴角微微上扬，舒展成微笑。\n\n那笑容意义不明，真诚的近乎可怕。",
  "tags": [
    "area-cn-15",
    "原创",
    "成人内容",
    "故事"
  ],
  "author": "Monroe Products",
  "created_at": "2021-05-10T05:01:55+00:00",
  "updated_at": "2021-07-26T13:11:31+00:00",
  "rating": 26,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:nightingale-and-the-rose"
}