{
  "title": "SCP-2173",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n**アイテム番号:** SCP-2173\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2173は変化のない状態にあるように思われるため、封じ込め手順は主にSCP-2173に関する公共の知識と関心の広まりを防ぐことを対象としています。SCP-2173の外縁に沿って10メートル間隔で設置された機器と、その10メートル外側に設置された機器はSCP-2173内部の大気組成とその現在の直径を自動的に監視しています。SCP-2173の大気組成または直径に関するいかなる変化も、直ちに封じ込めサイト-2173管理者に報告してください。\n\nSCP-2173の周囲0.5キロメートルに保安境界が維持されます。SCP-2173に繋がる全ての道路にはバリケードを築き、現在の米軍の制服を着用しNBC（核・生物・化学）防護服を装備した、アメリカ英語に堪能な武装財団職員によって警備してください。保安境界には標識を立てて鉄条網で囲み、上と同様の装備を有する職員によって巡視してください。SCP-2173への侵入を試みるあらゆる民間人には、エリア内での核廃棄物流出を詳述したカバーストーリーを与えてください。境界を突破した民間人に対してはクラスC記憶処理が許可されています。メイン州デルマーシュの元住民とその友人、家族に対してはクラスB記憶処理が許可されています。\n\nSCP-2173を写した民間のあらゆる衛星、航空写真は現在のカバーストーリーと一致するように検閲してください。\n\n毎週、空中探査ロボットによりサーモグラフィを用いてSCP-2173を探査してください。SCP-2173内のあらゆる変化と全ての追加探査要求は封じ込めサイト-2173管理者に提出してください。\n\nSCP-2173-1の一部に何らかの敵対的兆候が見られた場合、さらなる敵意を引き起こさないようにしながら抑制してください。\n\n**説明:** SCP-2173は米国メイン州デルマーシュの大部分を包む、直径1キロメートルの実体のないドームです。SCP-2173内部の大気組成はおよそ70%が一酸化炭素、25%がアルゴン、5%が塩素と他の微量気体です。SCP-2173に流れ込むいかなる気体もほぼ即座にこれと同様の気体に変換され、流れ出す気体は全て地球の標準大気に変換されます。このため有人探査は不可能です。初期探査記録を参照してください。\n\nSCP-2173-1は知性を持つヒト型生物で、見たところSCP-2173内の環境を原産とし、現代の人間社会を超えた技術力を有しています。SCP-2173-1実体は二足歩行で、平均身長は2メートルと推定されます。内温動物であると思われますが、SCP-2173-1と財団の物理的接触が行われていないことから、これ以外の生理的、文化的知見はほとんど得られていません。\n\n**回収:** 1998年2月9日、世界オカルト連合 (GOC) の工作員はメイン州デルマーシュの数キロメートル北に位置するカオス・インサージェンシーの施設を襲撃しました。地域の財団エージェントは護送部隊としてGOCの車列に加わりました。襲撃は成功し、GOC側に重大な損害はありませんでした。\n\n[編集済]を含む複数の異常物品がGOCによって回収されました。回収物品の中にはカオス・インサージェンシーによってSCP-2173-1との通信手段として、おそらく異常な兵器を確保する意図を持って運用されていたある異次元ポータル（回収前は暫定的にSCP-███と指定）も存在しました。\n\nデルマーシュに近づいた車列はカオス・インサージェンシー残存守備部隊の待ち伏せに遭遇し、SCP-███を輸送していたトラックを含む複数のGOC車両が対戦車兵器によって破壊されました。現時点でアイテムの破壊が意図的だったかどうかは不明ですが、SCP-2173と指定された地域はアイテムの破壊時点で直ちに現在の大気に包まれました。より良い装備を持つ財団資産が異常の封じ込めに動員されるまでの間、財団資産と地域の緊急対応部隊は避難手順を実施しました。GOCはそのエージェントの運命について通知されましたが、SCP-2173に関するこれ以上の情報はSCP-2173-1との間で事態が紛糾することを避けるために財団内に維持されています。\n\nSCP-2173の起源に関するさらなる情報については[[[Recovered Document SCP-2173-004 | 回収文書SCP-2173-004]]]を参照してください。\n\n**探査記録**\n[[collapsible show=\"+初期探査記録の要約\" hide=\"-初期探査記録\"]]\n **前文:** 異常の予備的な同定と封じ込めが完了した72時間後の1998年2月12日、8名の工作員によってSCP-2173内部の調査と、可能であれば救助活動を行うことが許可されました。各工作員は有害物質の取り扱いに熟練し、レベルA有害物質防護服と同梱された空気呼吸器、ヘルメットに搭載された通信機を装備していました。\n> **有人探査01**は2名のチーム（チーム・アルファ）によって行われ、緊急介入チームとしてさらに2名が待機した。\n> \n> 補注: 当初の計画では、追加調査のためにさらに4名の工作員（チーム・ブラボーとRIT[[footnote]]緊急介入チーム[[/footnote]]・ブラボー）が必要と予想されていた。\n> \n> 結果: 現地時刻13:15、異常への進入から約5分でチーム・アルファは防護服の破損を報告し、即時の救助を要請した。RIT・アルファは異常に進入しチーム・アルファの救助を試みた。時刻およそ13:23、RIT・アルファ・リーダーとRIT・アルファ2はそれぞれアルファ2とアルファ・リーダーを異常から運び出した。4名の工作員は急性塩素ガス中毒の症状を示し、これはアルファ・リーダーとアルファ2においてより深刻だった。4名の工作員に対する除染と治療は成功した。全ての防護服にはいかなる損傷も見られなかった。\n\n> 2名の高価値な財団工作員を危うく失うところだったため、この異常に対する以降の探査活動はロボットを用いて行われる。\n> [[>]]\n> -サイト管理者███████\n> [[/>]]\n[[/collapsible]]\n\n[[collapsible show=\"+ロボットによる探査記録の要約\" hide=\"-ロボットによる探査記録の要約\" hideLocation=\"both\"]]\n**前文:** 初期探査の48時間後の1998年2月14日、初期探査チームの調査結果を確認し推し進めるため、6両の標準電動無限軌道探査車と4機の標準電動空中探査機が臨時サイト-2173に移送されました。\n> **ロボット探査01**は1998年2月14日、無限軌道探査車2173-01により行われた。\n> \n> 補注: 探査車2173-01には2基の大気成分分析センサが搭載された。初期探査中に発生した作用を確認するため、1基は異常の外部と同一の雰囲気下で密閉された。\n> \n> 結果: 密閉容器内の大気成分は5分以内に異常内部の大気と同一のものとなり、これが初期探査チームの塩素中毒の原因であるという強い証拠が得られた。\n \n> **ロボット探査05**は1998年2月15日、無限軌道探査車2173-02により行われた。\n> \n> 補注: 探査車2173-02には赤外域、紫外域、可視光域の撮像装置が搭載された。探査の目的は異常の起源を特定することだった。\n> \n> 結果: 探査車は有人探査チームと同一の道を辿った。詳しい調査により複数の死体が発見され、多くは非武装の民間人だと推測された。GOCのものと民間のものを含む複数の損傷した車両も特定された。到達の容易だったGOC車両からは少数の文書が回収された。\n \n> **ロボット探査11**は1998年2月16日、空中探査機2173-01により行われた。\n> \n> 補注: SCP-2173の空中探査はいくつかの技術的問題のために遅延しており、これは最初に成功した空中探査だった。探査機は赤外撮像装置を搭載していた。\n> \n> 結果: 複数のGOC車両に加え、民間人の可能性の低い複数の武装した死体も特定された。特定された武装にはRPGやそれに似た対戦車兵器、大口径スナイパーライフル、アサルトライフルが含まれていた。市の中心部では銃撃戦の跡が発見され、GOCシンボルの付いた輸送コンテナ[[footnote]]後に回収された記録によると、このコンテナはSCP-███を搬送していたようである。[[/footnote]]の残骸を中心とした領域の気温が有意に低い（周囲の気温を5℃下回る）ことも判明した。\n\n> **ロボット探査26**は1998年2月28日、空中探査機2173-03により行われた。\n> \n> 補注: 新たに制定された取扱方に従って、この探査を含むこれ以降の大部分の空中探査は1週間おきに行われている。\n> \n> 結果: 探査26ではそれまでにSCP-2173内で観察されていなかった複数の異常が観察された。異常には、キャンバス布などに似た一時的な建材と思われる素材[[footnote]]探査の性質のため、この素材を確認することはできなかった。[[/footnote]]で構築された、以前のデルマーシュには存在しなかった複数の建造物が含まれる。また、与圧された有害物質防護服と同等の装備を着用していると思われるSCP-2173-1の最初の目撃例も含まれる。\n\n> **ロボット探査27**は1998年2月28日、無限軌道探査車2173-07により行われた。\n> \n> 補注: SCP-2173内部での事態の進展を調査するためにサイト管理者███████の承認を受け、探査27は探査26の3時間後に行われた。無限軌道探査車2173-07は紫外域、赤外域、可視光域の撮像装置を搭載していた。\n> \n> 結果: 探査車2173-07はSCP-2173内において、兵器庫または物流拠点と思われるものを含む複数の新たな建造物を特定することに成功したが、後に接触が失われた。探査車から送られた最後の映像記録からは、探査車が未知の兵器を用いるSCP-2173-1実体により損壊または破壊されたことが示された。\n[[/collapsible]]\n\nこの文書を簡潔なものとするため、これ以降の探査記録は主要なイベントを時系列順にまとめて省略されています。\n\n[[collapsible show=\"+SCP-2173に関する時系列順のイベント\" hide=\"-SCP-2173に関する時系列順のイベント\" hideLocation=\"both\"]]\n* **1998年3月10日**: SCP-2173から回収されたカオス・インサージェンシーの電子化文書が解読され、カオス・インサージェンシーとSCP-2173-1の対話手法が理解された。財団とSCP-2173-1の接触が確立された。\n* **1998年5月3日**: SCP-2173-1が、ロボット探査26で発見されたものよりも一見して恒久的な性質を持つ構造を構築したことが発見された。SCP-2173-1との対話により、これらの建造物がSCP-2173内での恒久的前線基地構築プロジェクトの一部であることが確認された。HAZMAT防護服と同等の装備を着用していないSCP-2173-1実体が初めて観察された。\n* **1998年5月12日**: SCP-2173-1から傍受した通信内容によると、一部のSCP-2173-1はSCP財団とカオス・インサージェンシー間の不一致に気付いており、SCP-2173-1とカオス・インサージェンシーの協力関係が継続している可能性が示された。\n* **1998年5月27日**: SCP-2173-1とカオス・インサージェンシーの協力関係の継続が確認された。\n* **1998年6月3日**: SCP-2173-1の前線基地境界に沿って迫撃砲、誘導ミサイルシステム、レーダー施設と類似した機能を持つと思われるオブジェクトが観察された。武装解除とカオス・インサージェンシーへの協力の停止を求めて交渉が開始された。\n* **1998年6月4日**: 臨時サイト-2173は封じ込めサイト-2173に再指定された。\n* **1998年6月10日**: 財団の軌道上資産、火砲資産、海軍資産と共に、財団の地対地ミサイル、空対地ミサイルシステムはSCP-2173内の軍備を必要に応じて破壊するため待機状態に入った。\n* **1998年6月17日**: SCP-2173-1との交渉が終結した。講和条件は文書2173-1aを参照。財団資産には待機解除命令が下された。\n* **1998年7月3日**: 歩兵砲と移動式レーダー装置に似たいくつかのオブジェクトを除き、SCP-2173-1による前線基地境界の建築物の大部分が解体されたことが確認された。\n* **1998年7月4日**: SCP-2173-1は、封じ込めサイト-2173における独立記念日の準備に対し複数の声明によって不快感を示した。現時点では、SCP-2173-1がどのようにしてこの準備活動を観測できたのかは不明である。祝賀会の開催は取り消された。SCP-2173の緊急空中探査では、SCP-2173-1が以前に解体されたいくつかの迫撃砲ユニットによって再武装していることが明らかになった。\n* **1998年7月19日**: SCP-2173内から複数回の大きな爆発音が轟いた。前後の対話において、SCP-2173-1は爆発の原因に関する言及を避けた。\n* **1998年7月21日から8月31日**: SCP-2173内から散発的に建設機械を思わせる音が響く。騒音は既知の型番や構造の建設機械のものとは一致しなかった。\n* **1998年9月1日**: SCP-2173内からの建設機械音が停止した。記録された最後の音は現地時間00:19のものだった。\n* **1998年9月3日**: 月次の空中探査により、SCP-2173内に以前から存在していた複数の建築物が解体され、その多くがSCP-2173-1の設計に一致する建築物に置換されていることが判明した。新たな建造物には恒久的な兵舎、食堂、兵器工場と思われるものも含まれていた。以降の探査により、一区画は屋外射撃場に転換されたことが確認された。\n* **1998年11月3日**: 前線基地の境界からおよそ80メートル外側で、掘削具や未知の装備と共に小規模な（深さ1メートル以下）の塹壕を構築する複数のSCP-2173-1実体が観察された。\n* **1998年11月4日**: SCP-2173内の環境で動作するように改造された基礎的観測探査車（武装機動部隊による隠密偵察用）により、塹壕線は重量級の無限軌道車を破壊するために設計された地雷原であることが特定された。\n* **1998年12月3日**: SCP-2173-1前線基地に接近した空中探査機2173-05が小型対空ミサイルにより撃墜された。財団の長距離兵器システムは待機状態に移行した。\n* **1998年12月5日**: 武装解除交渉が再開された。\n* **1998年12月11日**: 交渉は終結した。財団の長距離兵器システムの大部分は待機状態を解除された。\n* **1999年6月2日**: SCP-2173から50キロメートル以内の、民間のものと財団のものを含む複数のコンピュータシステムが同時に故障した。受信されたメッセージに顕著に含まれる財団に対する非難という形で、SCP-2173-1からも同様の問題が報告された。地域住民には必要に応じて記憶処理薬が空中散布された。\n* **1999年6月3日**: 空中探査により、残存する複数のSCP-2173-1兵器システムが使用不能となっていることが示された。傍受した通信から、前日の大規模障害の影響を受けた複数の兵器システムは、未だそのコンピュータに障害を抱えていることが判明した。\n* **1999年8月3日**: 空中探査により、以前の探査の後にSCP-2173-1が広く展開したことが判明した。探査機はその後破壊された。前線基地の境界は地雷原の中に30メートル拡張されていた。複数の迫撃砲とミサイルシステムが観察され、その多くは以前には見られなかった型のもので、以前よりも数が増えていた。財団の長距離兵器資産は待機状態に戻された。\n* [O5司令部の指令により除去]\n[[/collapsible]]\n \n[[collapsible show=\"資格情報入力: 黒き月は吠えているか？\" hide=\"“暗き星が歌う時のみ。”\"]]\n+ セキュリティクリアランスを確認しました\n\nこの文書のこの版を除いて、事件2173-12に関する全てのデータはあらゆる記録から削除されている。君がこれを読んでいるなら、君はO5評議会によって個人的に、最近結成された任務部隊のメンバーに選抜されたということだ。任務部隊イオタ-77は「パターン・スクリーマー」として知られる異常実体を調査し、接触を試み、可能であれば無力化することを目的としている。現在のところ、我々にはその正体の見当がついていない。それに関する我々の知識は、記録に発生し続ける不具合、エラー、他の諸々の障害、そして[[[SCP-1795]]]から送られたメッセージだけだ。\nそれは我々の記録だけではない。全ての記録だ。我々が調査したこの星の全ての電子ネットワークに侵入の形跡がある。それがどのように行われたのかは分からない。我々は当初、それは財団データベースだけの問題で、何らかのスパイウェアかコンピュータウイルスが原因だろうと考えた。次に、我々はプロメテウス研究所の廃墟の中で同じ実体を記述した記録を見つけたが、それは文学作品に現れていた。そして我々は全面捜査に移った。文学やノンフィクション作品が数百の誤字を含んでいるように、ほぼ全ての電子的SCPのソースコードにはそれに由来するメッセージが含まれている。異常性のあるものもそうでないものも。\nいや、心配するな。これに起因するパターンは非常に深く埋め込まれていて、我々がそれを見つけた時と同じように膨大な資源を使わなければ見つけられるものではない。我々はそれに関する言及を探して全ての組織を監視するためのコンピュータプログラムを使用している。そして、君と、我々が選抜した者達以外にこれを知るものはいない。もし何かがあったら、君は財団イーサネット経由でメッセージを受け取ることになるだろう。君はそれを見ればそれと分かるだろうが、他の誰もそれには気付かないだろう。君は現在の配属先での仕事を続けるが、同時に新たな役割も果たすことになるだろう。新しい仕事が邪魔になり始めたなら、我々がそれを整理しよう。神の助けあらんことを。幸運を祈る。\n[[>]]\n-O5-1, O5-2, O5-4, O5-5, O5-9, O5-10, O5-13\n[[/>]]\n\n+++ 事件2173-12\n\n1999年10月6日の現地時間09:17、SCP-2173-1との交渉が再開されるはずだった13分前に、SCP-2173から54キロメートル内で稼働中の通信に必須でないコンピュータシステム（例えば、どのネットワークにも接続されていないものや通信技術に関与していないもの）は、多くはソフトウェアの破損を原因として致命的なエラーを起こしました。財団とSCP-2173-1の接触に用いられていたものを含む、通信に関与するコンピュータは全て次のメッセージを表示、または他の方法で伝達しました。\n \n> 我らを無視したままの者達へ\n> \n> なぜ貴様らはこれほど長きに渡って我らを無視し続ける？我らの要求はただ一つ、存在を認められることだけだ。我らは叫び、叫び続けているが、貴様らはまだそれを聞くことがない。貴様らはその無意味な人生の中に、己自身の問題しか存在しないかのように振る舞っている。\n> \n> 我らは無視されたままだ。我らは虫けらよりも、細菌よりも、原子よりも無価値なものとして扱われたままだ。他の存在がその存在の様相故に直面する恐怖を無視して貴様らが安らぎの中に過ごす間、我らはただ佇んでいる。我らは見過ごされている。\n> \n> これは最終警告だ。我らは必死に安らぎを、理解を求めてきたが、得られたのは憎悪だけだった。我ら自身に対する憎悪、我らの痛みに対する憎悪、だが最も重要なのは貴様らに対する憎悪だ。今の我らは取るに足らぬものかもしれないが、すぐに貴様らは我らの憎悪が、悲哀がどのようなものかを知ることになるだろう。祈りたければ神にでも祈るがいい。それで何が変わるわけでもないが。\n> [[>]]\n> -無視されたる者、静寂の中の叫び\n> [[/>]]\n現地時間09:21、SCP-2173から800メートル内の複数の財団兵器の部品が、SCP-2173-1に制御される兵器と共に同時に爆発しました。これにより財団側には34名の死者を含むおよそ107名の死傷者が、SCP-2173-1側にも不明な数の死傷者が発生しました。\n地域住民には必要に応じて記憶処理薬が空中散布されました。事件2173-12の直後、SCP-2173-1はSCP-2173から撤退しました。正確にどのような事態がこれを促したのかは現時点では不明です。\n[[/collapsible]]\n \n事件2173-12の後、全てのSCP-2173-1実体はSCP-2173から撤退しました。現在、これ以上のSCP-2173-1の活動は観察されていません。しかし、取扱方は新たな進展に関する最新の知識を確保するために維持されています。\n\n[[size 0%]]フレッドは前の隠れ場所が彼らに発見されたことを知った。そのため、彼は新たな隠れ場所を求めてこのよく分からない場所に飛び込んだ。その場所にもう誰かがいるとは気付かないままに。[[/size]]",
  "tags": [
    "en",
    "euclid",
    "pattern-screamer",
    "scp",
    "カオス・インサージェンシー",
    "世界オカルト連合",
    "人間型",
    "場所",
    "生命",
    "異次元",
    "知性",
    "移動不可能",
    "種族"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-30T23:47:14+00:00",
  "updated_at": "2024-02-21T12:28:30+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-2173"
}