{
  "title": "SCP-1235",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1235\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1235は現在、実験室3の研究室デスクを占拠しており、そこを収容セルの代わりとしています。SCP-1235は高解像度ビデオによる監視し、あらゆる進展を目録化しなければなりません。SCP-1235周りのオーストリアの施設のどんな拡大または他の肉眼で見える活動も進行中の収容違反の試みと考えられ、その地域は直ちに封鎖されなければなりません。\n\n一人以上のSCP-1235内の国際的行動者による収容違反の試みのイベントでは、サイト-25全ての換気システムはシャットダウンされることになっています。違反イベントの間は、SCP-1235は化学、生物そして収容違反1235-3放射性ハザードとして考えられなければなりません。\n\nSCP-1235-1は使用しない時は安全に保管されることになっています。\n\n**説明:** SCP-1235は大きく描かれたドイツ語の世界地図(//Andrees Allgemeiner Handatlas//)です。標題紙にはVelhagen & Klasingによって1899年の第4版の3回目の改訂として1903年に出版されたと主張されています; 出版者にはこの出版の記録はありません。\n\n初期回収ではページは通常通りに扱え他の異常な性質がないことを示しています。しかし、顕微鏡による分析において、州の名前、都市の場所、及び国家ごとの影付けなどの詳細描写が見られませんでした。その代わり、より高い倍率では、地図は拡大された地域の写実的な衛星視点を描写します。\n\nSCP-1235-1は外見上は真鍮の色消しレンズの顕微鏡です。機器はSCP-1235の出版されたとされる日付と同年代で、'ADLERAUGE MCMVII'の銘が刻まれています。しかし、その内部の機構は非常に複雑で、顕微鏡的に穿孔したバッフルによって光の重ね合わせに頼った革新的な拡大の手法を構成しています。このバッフルの構造はSCP-1235-1の表向きの製作時に知られている製造手法を超えています。通常の操作ではSCP-1235-1の最大倍率は約1,000倍 -- しかし、SCP-1235を見る時、はるかにより大きな倍率で見ることができます。SCP-1235を見ている間のSCP-1235-1の倍率は上限が確定していません -- 実験状況下では、300,000,000倍の倍率において優れた明瞭さがあることが証明されています。\n\nSCP-1235-1を用いたSCP-1235の分析ではSCP-1235はミクロ世界を表すことを示しています: SCP-1235の中の国々は約1:25,512,400のスケールの意識ある存在から構成されているようです。典型的なミクロ世界の個体は高さ約700オングストロームで、確かめられる限りではそれらの非異常な対応物に対して同程度のスケールでのミクロ世界の粒子から成ります。SCP-1235のどんなページを開いた時でも、時間はそれが描写する世界では非常に加速した割合(およそ1:300)で過ぎ始め、開始時間は地図が出版されたとされる時(1903年)からです。ページを閉じるまたは開き直すことでSCP-1235の中の世界は01/03/1903へリセットされます; SCP-1235の住人達はこのリセットを通して認識を保持するようで、更なる干渉を妨げるいくつかの試みを行い、事件1235-01に達しました。\n\n01/03/1903以前のミクロ世界における年代順のイベントは歴史通りに進行していたようですが、続く延長した観察では歴史の重要な分岐点が記録されています。回収のすぐ後に、SCP-1235は7-8ページ -- 大西洋の貿易路が前面に広がっている -- を開いたまま七日間置かれました。この間に、地政学的な/地理社会的な混乱が地図にある地域全体で観察されました。SCP-1235の中で時が過ぎ始めるとすぐに、住人達はマクロ世界の存在に気付いているように見えます -- しかしそれらがマクロ世界の光から外観を理解し、このようなより巨大な世界があるという状態を認めることがどれだけできるのかは不確かです。\n\nヨーロッパと、連邦のオーストリア-ハンガリー州 -- おそらく、Aurel Popoviciによってマクロ世界の歴史で浮かんだ'大オーストリア合衆国'の提案に基づく -- のアフリカにおける、主導権を得るほどの急速な繁栄は、7-8ページを通してミクロ世界を見た場合の繰り返しにおいて一般的で回避不能な結果であるようです。他のページでの実験は事件1235-01と以降の収容違反の試みの後に中止にされています。\n\n微小速記術 -- 1nm以下の微小点をカナダと英国管理下にあるアフリカの原野にある人気のない地帯に落とす -- による英国と米国における同時代の財団資産との接触するいくつかの試みが行われました。これまで、これらのオブジェクトが正しく解釈されたかどうかは不明です -- 中部ヨーロッパの大国の敵対的な性質は詳細な観察をますます困難にします。もしもミクロ世界の財団との交信が確立された場合、アメリカ合衆国の西（地図の上で表されない）にあるサイト-██の運命が最優先として決定されることになります; ミクロ世界におけるSCP-███の収容違反はXK-クラスイベントの可能性があり、これがミクロ世界に限定されるかどうかは全く不明です。その状態が確かめられることができるまで、光源の除去あるいは地図の一部または全体の破壊を通じたSCP-1235の無力化は許されていません。\n\n**回収記録1235**\n\nSCP-1235及びSCP-1235-1はケンブリッジ大学のArnold ████████博士の研究室から回収されました。████████博士はバイエルン生まれの歴史家で、以前SCP-████に関する問題でセクター-30によるコンサルタントとして働いた、名の知られた地図作成の熱心家です。████████博士の所在は現在不明であり、行方不明であると報道されています。走り書きがオブジェクトの近くで発見されました; これが████████博士によって書かれたことが筆跡鑑定によって示されています。メモはドイツ語から翻訳すると、'品質と仔細は素晴らしい'と読めます。この書状がSCP-1235かSCP-1235-1あるいは両方のどれに言及しているかは不確かです。\n\n**事件1235-01**\n\n██/██/20██、SCP-1235のオブジェクトクラスは、継続された観察の3週目にミクロ世界の国家行動者達による以下の先例のない活動の後、Euclidに格上げされました。ドイツとおそらくベルギーとルーマニアの同盟国で支えられるオーストリア帝国が、SCP-1235の上へ落ちている塵から集められるブドウ糖によって推進すると思われる船によるマクロ世界の宇宙へと向かう著しい艦隊を発射しました。██████教授はいくつかのこれらのオブジェクトによって攻撃されました。彼の鼓膜を破壊するために数ミリグラムの高性能爆薬が使われています。 -- 彼らの目的は彼の脳に入り、致命的な損害を与えることであったように見えます; 幸いにもオーストリア軍は██████教授の耳の限られた空間でのこの爆発の規模を過小評価したと思われ、攻撃に割り当てられる艦隊の一部を行動不能にしています。しかし、軍隊の残りは、SCP-1235のページの更なる操作を防ぐために周囲の材料から間に合わせのクランプを高速に構築することに成功しました。実験室3は高優先度収容エリアに指定され、周囲の施設から封鎖されました。クランプの周りに拠点を置く気圧を正常に保った居住ドームと大砲の砲床で、中央ヨーロッパ同盟は彼らの上陸拠点を補強し、それは次第に強化されています。\n\nいくつかの試みは7-8ページのリセットもしくはSCP-1235を閉じた後に行われました; 各々のケースでは、ミクロ世界からの軍隊によるますますの致死的反撃を引き起こしました。そして、通常、収容を破ろうとするか、SCP-1235に割り当てられた研究者を攻撃しようとしました。収容違反████-03の間、オーストリア政府が原子兵器を開発したことが明らかになりました: これらの装置が、マクロ世界のウイルスを修正するという様々な国家行動者による以前の試みより、一般に人員に危険は少ないですが、SCP-1235の軍事資産はこれらの武器が、彼らがマクロ世界スケールで損害を与えることができる目、鼓膜または他の感覚器を目標とする高い能力を持つことを証明しています。まとめて、彼らはChemturionスーツを破ることにも成功しています。それがミクロ世界の爆薬によって核分裂性を持つことを確信しているかのように、実験室3の煙報知器にあるアメリシウムペレットも押収されています。SCP-1235の中の代表者の増加する洗練と敵意はセクター管理への最大の懸念となる問題です; Keterクラスへの再分類は未定です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "微視的",
    "敵対的",
    "文書",
    "知性"
  ],
  "author": "Kwana",
  "created_at": "2014-07-02T11:14:16+00:00",
  "updated_at": "2024-02-21T12:29:11+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1235"
}