{
  "title": "SCP-CN-166",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**项目编号**：SCP-CN-166\n\n**项目等级**：Thaumiel\n\n**特殊收容措施**：所有处于收容中的SCP-CN-166个体（目前共12个）需分别被保存于不同的站点中，以免因收容失效而导致其一次性大量损失。每一SCP-CN-166个体均需被收容于一间标准非人形项目收容室中，且被封存于一台生物制品保险柜中。任何有关SCP-CN-166的实验申请均需经两名及以上的4级人员或一名及以上的O5人员书面批准方可通过。\n\n一旦任一SCP-CN-166个体出现受生物污染的迹象，应立即将该个体焚毁，并用X射线间断性照射其余个体至少3小时（在此期间应每小时停止照射10-15分钟）\n\n任何对于SCP-CN-166的使用均应遵循以下两项协议：\n\n**“天启”协议**\n\n* 应密切关注所有位于中华人民共和国上海市的基督教（不论教派）集会场所，并对集会次数最多的场所进行标记（被标记场所每年更新一次）；\n* 部署于Site-CN-34的人工智能“诺查丹玛斯”被长期用于预测潜在的XK级世界末日、IK级文明崩溃及CK级现实重构事件；\n* 当“诺查丹玛斯”估测以上K级情境中任一项在未来一个月内发生概率达到85％以上时，会向随机三个收容有SCP-CN-166个体的站点发送指令，令其即刻将站点内收容的SCP-CN-166个体送至被标记集会场所，执行“圣坛”协议；\n* 指令以三十分钟一次的频率持续间断性发送。若发送三次以上仍无响应，“诺查丹玛斯”将会立即与O5通讯，宣告“天启”协议失效，基金会方面应做好应对K级情境的准备。\n\n**“圣坛”协议**\n\n* “天启”协议中被标记的集会场所将在其时效期内被设立为临时站点（以下称为SCP-CN-α），其中必须时常保持有一套祭坛造型的机械装置。装置大致呈圆台体，上端凿出三个胚胎形凹槽（以此三个凹槽为顶点可抽象成一个正三角形）凹槽中央均由一条液体输送管道与装置内部的液体容器连接，容器内盛满从事件CN-166-A中回收到的细胞溶液；\n* 当“天启”协议生效后，送至SCP-CN-α的三个SCP-CN-166个体应被一名特工分别放置于三个凹槽中，同时该特工应将一枚金属十字架放置于与三个个体距离相等的位置，此时仪式开始；\n* 仪式过程中，在场所有人应按照事件SCP-CN-166-A中欲肉教教徒的方式举行仪式（具体仪式流程及须知参考于SCP-CN-α发放的手册），不论过程中发生任何意外，仪式都应照常进行；\n* 仪式全过程应始终保持SCP-CN-α内恰好有十二名参与仪式的特工（在场所有特工均须无宗教信仰或信仰基督教任一教派），若在仪式过程中出现减员，场外待命的特工应立即进入场内补充人数；\n* 仪式结束后，“诺查丹玛斯”将会再次测算相应K级情境爆发的概率，若概率未发生变化或大幅度降低，则代表“圣坛”协议生效，K级情境预警即可解除；若概率升高，则代表“圣坛”协议失效，“诺查丹玛斯”将会立即与O5通讯，基金会方面应立即做好应对K级情境的准备。\n\n在“圣坛”协议执行过程中，位于中华人民共和国上海市的相关单位应严格加强信息管制，同时须于该市部署完整的记忆删除药剂喷洒系统，以防该过程所诱发异常现象被大规模曝光于群众视野中而导致信息泄露。MTF-癸戌-07“助产士”将于位于上海市的站点待命以应对“圣坛”协议执行过程中发生的一切异常现象。\n\n**描述**：SCP-CN-166是一批（目前共12个）人类胚胎的总称。SCP-CN-166中的每一个个体均已发育出较为完整的形体及外部器官。在外形方面，SCP-CN-166与发育至该阶段的正常人类胚胎无异，但经X光透析及解剖结果显示，相比发育至该阶段的正常人类胚胎，SCP-CN-166没有内部器官，除皮肤、部分肌肉组织及骨骼外，SCP-CN-166的体内均由某种细胞溶液填充。DNA检测结果显示，该细胞溶液中溶质不属于任何一类已知的生物种类。\n\nSCP-CN-166的主要异常性质在于，将其用于某种特定的仪式（详情见事件CN-166-A及SCP-CN-α发放的手册）后，仪式场地附近会产生一系列危害性相对较小的异常现象，而此前一场被观测到将于未来一个月以内发生的XK级世界末日、IK级文明崩溃或CK级现实重构事件将会随之终止。\n\n当满足以下所有条件时，SCP-CN-166的异常性质将会显现：\n* 同时有三个SCP-CN-166个体被放置于位于SCP-CN-α、且以一个正三角形三顶点的位置关系放置于一个祭坛造型（圆台体）的机械装置顶端，一枚金属十字架放置于与三个个体SCP-CN-166距离相等的位置；\n* 一场XK级世界末日、IK级文明崩溃或CK级现实重构事件被观测到将于未来一个月以内发生（被观测事件之概率大于等于85%即符合这一情形）；\n* 在三个SCP-CN-166个体周圈7米内站有十二名手持金属十字架的无宗教信仰者或基督教教徒（不论教派）；\n* 三个SCP-CN-166个体被用于举行某种特定的宗教仪式（详情请见事件CN-166及SCP-CN-α发放的手册）\n\n以下为迄今为止观测到的部分由SCP-CN-166引发的异常现象。由于当前已知有效的仪式场地均位于中华人民共和国上海市，因而以下现象均出现于该市：\n* 市区植被覆盖率剧增；\n* 市区紫外线照射强度剧增；\n* 部分妊娠期妇女出现一定程度的基因重组；\n* 新生儿畸形率达65％左右；\n* 部分出生未满六日的新生儿[数据删除]；\n* 市区上空[数据删除]\n\n除需特定条件触发的异常性质外，SCP-CN-166的另一异常性质在于若其中任一SCP-CN-166个体受到生物污染，无论其余个体处于何种环境，都会在六小时之内受到不同程度的生物污染，所有污染程度数据的方差与最初受污染个体所受污染程度成正比。且若最初受污染个体所受污染未消除，则其余个体会于次日随机六小时内再次受到污染。由于SCP-CN-166的特殊结构，在不破坏SCP-CN-166个体的前提下消除污染是不可能的。\n\n由于SCP-CN-166可诱发的异常现象尚未完全探明，因此暂停一切有关批量生产SCP-CN-166以多次应对K级情境的计划。同时，所有收容有SCP-CN-166个体的站点被允许在经过O5批准的前提下不响应“诺查丹玛斯”的指令以手动终止“天启”协议。\n\n[[collapsible show=\"+事件CN-166-A\" hide=\"-身份认证已通过\"]]\n2014/█/█，一名Site-CN-034的外勤特工王██在中华人民共和国上海市执行侦察任务时，侦察到位于███区的██天主教教堂遭到数十名有意隐藏身份的武装人员袭击，这些武装人员利用某些异常技术攻击并杀死了正在教堂中例行布道的天主教教徒，并将此地占领。后经核实，武装人员的行动方式及其所使用异常技术均与新欲肉团体“目盲行者”高度吻合。在察觉到异常技术的存在后，王██立即向Site-CN-034报告该情况并请求收容人员立即赶往现场。与此同时，其通讯内容被位于上海市██区的GOC信息站所截获。\n\n半小时后，基金会收容人员以特警和急救人员的伪装身份抵达现场，随即疏散周围无关群众，并对整座教堂实施了封锁。在封锁行动完成后不久，数名全副武装的GOC作业员同样以特警的伪装身份抵达现场，不顾基金会收容人员劝阻，破坏收容人员的封锁并闯入教堂。收容人员宣布合作破裂，并指派机动特遣队进入教堂以阻止GOC作业员采取破坏性手段处理此次事件。\n\n机动特遣队进入教堂后，GOC作业员已经与“目盲行者”教徒展开交火。值得注意的是，所有持有武装的教徒都极力避免靠近位于教堂末端的讲台与十字架附近的区域。该区域被设立起一由人类内脏、骨骼及肌肉组织组合而成的圆台体祭坛，周圈站有十二名手持金属十字架的教徒，这些教徒均手持金属十字架，围绕祭坛行走，用古乌拉尔语吟诵经文。教堂的所有长椅上均被放置有二至三具被剥皮或肢解的人类尸体，而原本在此任职的██神父则被以类似基督受难的姿态钉死在教堂末端的十字架上。\n\n机动特遣队在接受指令后加入的GOC作业员一方。当教徒在交火中陷入劣势并被迫收缩阵地时，由血肉组成的祭坛发出液体翻涌声，所有在祭坛周围的欲肉教教徒均停止行动，跪在祭坛前，并将金属十字架举过头顶。数秒过后，██神父的尸体穿过十字架上的铁钉，落在祭坛上，并被不断搏动的祭坛顶部分解为一滩红色粘稠液体。随即，祭坛发出近似于大型肉食动物吼叫的巨大声响，在场所有教徒（包括正在与GOC作业员和机动特遣队交火的与已经死亡的教徒）纷纷走向祭坛，并开始食用祭坛上的血肉及红色液体，无视机动特遣队和GOC作业员的攻击。机动特遣队与GOC作业员尝试阻止这一过程，[数据删除]。\n\n在随后的几分钟内，每一名饮用过红色液体的教徒体表均出现了皮肤溃烂、剥落的现象，直至暴露出皮下组织。随即，教徒身上的肌肉组织爆发式生长并冲破皮下组织，逐渐覆盖体表，而后其躯体迅速扭曲变形为近似于虫卵的物体。幸存的GOC作业员抢先靠近祭坛，使用火焰喷射器焚烧祭坛及其附近的教徒。直至机动特遣队被授权阻止GOC作业员时，现场只剩下二十余名被“虫卵”包裹的教徒，祭坛损毁严重，仪式终止。片刻过后，尚未被焚毁的教徒体表之肌肉组织迅速腐烂，机动特遣队自腐肉中搜索出二十四枚保存完好的人类胚胎，即SCP-CN-166。\n\n经过与GOC指挥官的协商后，收容人员得以收容所有的SCP-CN-166，并在GOC作业员的协助下对目击此次事件的所有██名平民进行了记忆删除。此次事件对外公布为一次当地警方突袭贩毒团伙窝点的行动。\n\n此次事件共造成██名平民、█名机动特遣队队员、█名收容人员及██名GOC作业员伤亡。██天主教教堂█％的结构受到损毁，现已经完全修复后重新投入使用。\n[[/collapsible]]\n**附录CN-166-B**：在事件CN-166-A的现场清理工作中，一名基金会收容人员从讲台上的圣经书页中找到一封匿名信件，封口处的指纹表明该信件已被开封过数次。信封内为一张由干涸血迹书写的字条，具体内容如下：\n> 侍从，先知向你投去一瞥。证明你的意志与潜质。\n经检测，可确定信件封口处的指纹与字条上的血迹均属于██神父。\n\n**附录CN-166-C**：根据附录CN-166-B中指向██神父的两条线索，可认为██神父极有可能参与了事件CN-166-A的策划与实施。为进一步追查该事件，基金会特工查找到了██神父的住址，即位于奉贤区███路████小区██号楼7楼的705室。然而，在基金会得到线索的一天前，即2014/█/█周二下午，相邻的704室因电器使用不当发生火灾，火势蔓延致使同一楼层的数个房间受到不同程度的损毁，其中705与704室损毁最为严重，后续于705室开展的现场调查未寻得任何有效线索。借刑警身份调取该楼层监控录像后，基金会特工未观察到任何可疑人员之活动迹象。\n至此，由██神父引出的线索暂时中断，但Site-CN-34仍计划收集与其活动相关的信息，从中寻找可以追溯其与“目盲行者”之关联的线索。\n//“目盲行者”的典型做派，操纵普通人不知不觉地参与到他们的计划当中，从而把自己的行踪撇个一干二净......越是干净不留痕迹，这帮家伙的气味反而越为浓重。——Agent. Shen//\n//他们的术士和顾问里一定有不少擅长应对认知危害的专家...... ——Dr. Prism//\n\n**附录CN-166-D**：迄今为止，“天启”协议及“圣坛”协议共计已生效█次。据观察，由SCP-CN-166引发的异常事件之强度与以上两项协议生效次数成正比，且随着协议每一次生效，每一个SCP-CN-166的个体体积逐渐增长。关于对SCP-CN-166的异常性质进行进一步研究以探索更为有效之应对方案的申请已递交。\n\n\n[[footnoteblock]]\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-165]]] | SCP-CN-166 | [[[SCP-CN-167]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "k级情景",
    "scp",
    "thaumiel",
    "仪式性",
    "原创",
    "宗教",
    "概率性",
    "欲肉教",
    "现实扭曲",
    "生物性"
  ],
  "author": "Dr Prism",
  "created_at": "2017-08-17T23:40:53+00:00",
  "updated_at": "2023-09-02T01:43:41+00:00",
  "rating": 40,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-166"
}