{
  "title": "SCP-8592",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=PlaguePJP: XLII\n]]\n=====\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:fade-in speed=4]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Imbue:opsz,wght@10..100,100..900&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Cormorant+Garamond:wght@600&display=swap');\n\n#page-content hr {\nborder-top: none;\nheight: .05em;\nbackground: #454545;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;\n}\n\n#page-content > .collapsible-block {\n    display: block;\n    text-align: center;\n    padding: .8em;\n    background-color: #e3e3e3;\n    border-top: 0.125rem dashed #b5b5b5;\n    border-bottom: 0.125rem dashed #b5b5b5;\n}\n\n#page-content > .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n\nblockquote,\ndiv.blockquote {\n    border: 0.125rem solid #d4d4d4;\n    background-color: #F5F5F5;\n}\n\n.interview{\n    border:solid 2px #d4d4d4;\n    background:#F5F5F5;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n.addendum{\n    border-left:solid 5px #642c2c;\n    background:#ffffff;\nbox-shadow: 1px 1px 4px #5e5e5e82;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n.reply{\n    border-left:solid 5px #137692;\n    background:#ffffff;\nbox-shadow: 1px 1px 4px #5e5e5e82;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n.reviewtop{\n    border:none;\n    background:#ffbb00;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n    margin-bottom: -10px;\n}\n\n\n.review{\n    border:none;\n    background:#F5F5F5;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n    font-family: \"Cormorant Garamond\", serif;\n    font-size: 125%;\n}\n\n\nspan.title {\n  font-family: 'Imbue', serif;\n  font-size: 300%;\n  color:white;\n  text-shadow: 1px 1px black;\n}\n\n.review::first-letter {\n  -webkit-initial-letter: 2;\n          initial-letter: 2;\n  color: #ffbb00;\n  font-weight: bold;\n  margin-right: .30em;\n}\n\n\n#page-title{display:none}\n\n#page-content ul:not(.yui-nav) {\n  list-style: outside;\n  margin-left: 32px;\n}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by PlaguePJP##[[/size]]\n[[/div]]\n \n[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-8592[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/plaguepjp[!-- link to your author page --]\n|comments=  \n= **SCP-8592** — //The Department Department//\n]]\n\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number=8592\n|clearance= 2\n|container-class= euclid\n|secondary-class=\n|secondary-icon=\n|disruption-class=\n|risk-class=\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= euclid\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/euclid-icon.svg\n|containment-color= 255,211,0\n|inc-neutralized-layout = --]]]\n\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-two= 255,211,0\n|inc-clearance= --]]]\n[[/div]]\n-----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-8592/department.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nA selfie recieved in an email from D. Partment, the self-proclaimed Chair of SCP-8592.\n[[/div]]\n[[/div]]\n\n-----\n\n**Special Containment Procedures:** Personnel who receive emails from SCP-8592 are to report them as spam and delete them. SCP-8592 has been integrated into the Foundation because it cannot be removed from SCiPnet servers. It's hypothesized that keeping it occupied with its self-assigned occupation is the best form of containment. \n\n**Description:** SCP-8592 is the Department Department, a nonexistent Foundation department operated by an unknown party. Mentions of SCP-8592 began appearing in official Foundation documents in April 2016, but due to the number of Foundation departments it was listed with, SCP-8592 was not properly noted as a discrepancy until December, when it began sending emails to random personnel members.\n\nSCP-8592 is operated by an entity claiming to be a member of Foundation personnel self-identifying as D. Partment. There is no record of anyone under that name existing. \n\nThe vectors that cause SCP-8592 to manifest are not fully understood, but as of writing, the only definite factor that causes manifestation is when any level of personnel begins a new research project. SCP-8592's behavior after its manifestation follows a consistent pattern:\n* After beginning their research, personnel will receive an email from d.partment@scip.net. This email will be a ramble with little to no grammar past proper capitalization of 'The Department Department' and its email signature. The messenger will congratulate the personnel on its research endeavor and assign it to a new, also nonexistent department as its head researcher.\n * The department SCP-8592 assigns its targets to is nonsensical, often taking an insignificant element of the researched anomaly, naming a department after it, and acting as if this is a major undertaking or promotion.\n* The personnel's SCiPnet profile and official documents will be altered to add the SCP-8592-created department into their 'Responsibilities' section.\n\nWith the number of projects the Foundation undertakes monthly, SCP-8592 manifestation is relatively rare, with it only contacting someone in approximately 1 in every 1000 new official research endeavors. Below is an example email:\n\n[[div class=\"addendum\"]]\n\nHello brother,\n\nHello welcome to The Department Department. I am very happy to meet you. Am seeing here that you are investigating \"John,\" a incoherent man who makes milk in his mouth instead of spit. It is very hard work and you deserve a \"good job\" speech from everyone around you.\n\nWe are very pleased to announce that you have been assign to a new department for your good work ethics and research efforts. We saw on the John's intake file that he is \"\"bisexual\"\" and has a boyfriend. This is very cool and woke and I promise that I am awake right now so you or john are not uncomfortable ok? you now are the head of the Department of Bisexual Anomalies for research purposes. This is to make it easier on your life my brother. With great power comes great responsibility.\n\n**//D. Partment//**\n//Chair, The Department Department//\n[[/div]]\n\n**Addendum 8592.1:** SCP-8592-Created Departments\n\nBelow is an abridged list of SCP-8592-created departments\n\n||~ Personnel Affected ||~ Anomaly Being Researched||~ Assigned Department||\n|| Dir. Randall House || Reports and video of a physically impossible skateboarding trick at a recent Las Vegas BMX event. || The Department of Alcohol, Tobacco, and Firearms ||\n|| Dr. Harold Blank || The history of United States-based record labels, during which Taylor Swift was briefly looked into. || The Department of White Women ||\n|| O5-4 || The corpse of O5-13, which exhibits no signs of physical trauma or medical conditions. The corpse experienced complete cellular death without any discernible cause. || Department of Murder (Bloody) ||\n|| Dr. Greg Holmes || Sapient crows capable of human speech. || Department of Murder (Clean)||\n|| Dir. Hector Varga || An anomalous enzyme appearing in some felines, extending a lifespan well beyond what is considered baseline.|| Department of Garfield ||\n\n\n**Addendum 8592.2:** Contact\n\nDue to the Foundation's robust cybersecurity environment, an automatic ticketing queue filtered and deleted emails from SCP-8592. For this reason, contact with SCP-8592 was never attempted. As research progressed on this anomaly, it was decided that communicating with SCP-8592 could potentially develop more robust containment procedures. \n\nThe most recent contact of SCP-8592, Vincent Kinney, a junior researcher at Site-19, was permitted to reply to SCP-8592. Below is their email exchange\n\n[[div class=\"addendum\"]]\n\nHello brother \"Vinny Kinney\",\n\n[[f>image https://scp-wiki.wdfiles.com/local--files/scp-8592/id.png width=\"160em\"]]\n\nWelcome to the Department Department. We are delighted to join you here today. I have attach my I'd for proof and help with any anxiety or fear is right there please look at your convenient  --->\n\nWe are see here that you are researching for a hamburger stand that teleports from time to time. Yum! This is a very important job for an important man. Since hamburgers have no cheese and cows are evil, you have kindly been appointed Head of the Department of Lactose Intolerance. Congratulation! It is a great honor. You are welcome. \n\n**//D. Partment//**\n//Chair, The Department Department//\n[[/div]]\n\n[[div class=\"reply\"]]\n\nHi Mr. Partment,\n\nI'm somewhat confused by this email. Can you please explain what is going on in more depth?\n\nThank you,\nVincent\n[[/div]]\n\n[[div class=\"addendum\"]]\nAttention: Vinny Kinney\n\nOh boy can I go in depth. I'll put it this way so please kindly listen and do not interrupt. You are researching a hamburger stand and Hamburger stands sell hamburgers. I hope we can agree on that my brother. The hamburgers are made of beef but do not contain cheese as it would be a cheeseburger. They put cheese in the name to clean up that whole kerfuffle.\n\nI have a hypothetical. Suppose a handsome man named John walks into this hamburger stand and says, \"Hello, please get me a hamburger.\" Now if Tom gets a cheeseburger instead he will be upset because he didn't get the hamburger he spent his hard earned United State dollars for. Also cheese is lactose they say so in the science. Following? Back on Tom. If he gets his cheeseburger instead of a hamburger I don't think Tom or anyone with a working brain for that matter will tolerate it. As the head of the Department of Lactose Intolerance you can't stand it. Kindly take this matter seriously and please take up your post in your assigned department.\n\n**//D. Partment//**\n//Chair, The Department Department//\n[[/div]]\n\n[[div class=\"reply\"]]\nMr. Partment,\n\nIf we're getting this specific, wouldn't it make more sense to assign me to The Department of Teleporting Hamburger Stands? \"The Department of Lactose Intolerance\" seems insignificant compared to the anomaly at hand.\n\nSincerely,\nVincent\n[[/div]]\n\n[[div class=\"addendum\"]]\nVincent,\n\nYou have been kindly and generously offer an amazing position of chair of a department and you have spat upon my face and are bringing me to tear in my eyes with this \"department of teleporting hamburger stands\" nonsense. Please do not bring this up again. I would like to know what sick individual guy came up with this and poison your mind with this nonsense department. \n\nPlease sincerely leave this department naming and assigning to the Department of Naming and Assigning which is led by me and is run under The Department Department which is also led by me.\n\n**//D. Partment//**\n//Chair, The Department Department//\n[[/div]]\n\n[[div class=\"reply\"]]\nMr. Partment,\n\nSpeaking of, I've been interested in joining The Department Department as a junior researcher. Can you give me some of the qualities you look for in a prospective employee?\n\nSincerely,\nVincent\n[[/div]]\n\n[[div class=\"addendum\"]]\nHello Vincent,\n\nI am very sorry but you already seem to be very busy with The Department of Lactose Intolerance. It would making me just awful to put more work on your schedule as this can lead to burning out and a visit to the psych ward. \n\nIf you must be knowing the Department Department is very sacred and we only accept people who have trust and are:\n* nice\n* swell\n* cool dudes in general and often\n* like departments\n* are okay with my dog she is named debarkment\n* have at least twenty years of department experience\n\nI kindly advise you to begin your work in the Department of Lactose Intolerance and take this seriously.\n\n**//D. Partment//**\n//Chair, The Department Department//\n[[/div]]\n\n[[div class=\"reply\"]]\nMr. Partment,\n\nI feel that I fit these qualities. I have 25 years of experience heading multiple departments,[[footnote]] Kinney was instructed to lie. [[/footnote]] I like dogs, and people always get along with me. Please, if there is an opening I ask that you consider me. I feel I'd be a great help.\n\nSincerely,\nVincent\n[[/div]]\n\n[[div class=\"addendum\"]]\nHello Vincent,\n\nAm looking at your file currently as I write this.[[footnote]] Employee files are encrypted and require a password to access. How SCP-8592 gained access to these is unknown. [[/footnote]] I hate nonsense and immaturity and it is clear that you are a no good dirty liar and illiterate. There is no where on your written file that says that you were head of any department before I kindly and generously assigned you to the Department of Lactose Intolerance. Please do not lie to me again or stop texting me ok?\n\nI am writing this while I am reading your file I am very good at multi tasking and it makes me happy to see that you are doing good work at the SCP foundation with your researching anomaly and those that are like that. Your most recent assignment looks very interesting and I don't believe I have read what it is your studying in this research assignment so I will do that now.\n\noh no.\n\ngood bye.\n\n**//D. Partment//**\n//Chair, The Department Department//\n[[/div]]\n\nIt's assumed that SCP-8592 saw Researcher Kinney's assigned research project on it and ceased all communication with him as a result. Multiple attempts to resume communication with SCP-8592 were attempted, but all were fruitless. Following this, SCP-8592 entered a standard dormancy period.\n\nThree weeks later, Kinney received another email from SCP-8592, which is below.\n\n[[div class=\"addendum\"]]\nHello there Vincent\n\nIt is very nice to meet you ! We see here that you are doing very interesting research and welcome to the Department Department. You are a very strong man who deserves to be recognized for his hard work and fortitude my brother. We are happy to report that The Department Department has assigned you to to the chairman of The Department of the Department Department.\n\nThis is your job now thank you and good bye. Please kindly do it well. Good luck!\n\n**//Dan Partment//**\n//Chair, The Unemployed Department//\n[[/div]]\n\nResearcher Kinney's personnel file was updated to include \"The Department of The Department Department\" and \"The Department Department\" as responsibilities. Since then, e-mails sent by Researcher Kinney have seen a 23% uptick in spelling and grammar errors.\n\n[[footnoteblock]]\n----\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8591]]] | SCP-8592 | [[[SCP-8593]]] >>\n[[/=]]\n[[/div]]\n----\n[[include component:wikimodule |ratings= --]]]",
  "tags": [
    "alive",
    "computer",
    "euclid",
    "foundation-made",
    "humanoid",
    "online",
    "sapient",
    "scp",
    "uncontained"
  ],
  "author": "PlaguePJP",
  "created_at": "2024-06-17T16:36:15+00:00",
  "updated_at": "2024-07-14T01:00:43+00:00",
  "rating": 177,
  "_site": "scp-wiki",
  "_fullname": "scp-8592"
}