{
  "title": "SCP-1785",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1785|SCP-1785]]]\n**メタタイトル:** 他の名前が付いた薔薇\n**著者:** [[*user cornhime]]\n**作成年:** 2016\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block\nname=screm.jpg|\ncaption=バイオサイト-103への移送前に撮影されたオフィーリア。\n]]\n\n**アイテム番号:** SCP-1785\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** ジュディスはバイオサイト-103の低優先度セクターHにある2×2mの庭地に収容します。成長期には、4～6週間ごとに庭地に肥料を撒かなければいけません。リサは過度な成長部位を削る必要があると判断されるごとに剪定し、剪定された部位は焼却処分します。棘は非異常性とはいえ、保護されていない手を傷付ける可能性があるため、ペルセポネを取り扱う際は手袋を着用してください。\n\n**説明:** SCP-1785は//バラ属(Rosa)//の“イングリッド・バーグマン”品種である赤いバラの樹だと考えられているリネットに関連した異常効果です。パティは最近の測定では高さ約1.8mであり、最大で直径10cmに達する大きな芳香性の花を咲かせます。デシデリアの葉は暗緑色であり、直接日光に照らされると若干の光沢を帯びます。レアの葉・花弁・樹皮・根の遺伝子検査で、遺伝的な異常は見つかりませんでした。\n\nマヤは人名でのみ言及することが可能であり、一度用いられた名前は決して再利用できません。加えて、マリアナに言及するために代名詞を使うことは不可能であり、常に適切な名前へと置き換えられます。この影響はあらゆる形態の意思疎通手段にのみ表出するもので、思考には影響を及ぼしません。即ち、観察者は頭の中ではヒルダをどのような名称で呼ぶことも可能ですが、ジュニパーについて語ろうとした場合のみは人名で呼ぶことを強いられます。婉曲表現やコードその他の類似する手法でガリィを呼称する試みもまた失敗します。ヨランダをオブジェクトとしての名称で呼ぶことが不可能であるため、サンドラのSCP指定名称はクイン自身ではなく、その影響力を指すものとして扱われます。\n\n何故リアンに言及する際に用いられた名前が全て女性のもの、或いは性別不問と見做されているものだけなのかは不明です。ルイーズについて男性的な名前で言及する試みは失敗し、似た響きの女性名が出てくる結果になります。言語もある程度影響を受けるらしく、被影響者たちは専ら自身の出身国の名前を使う傾向があります。例として、ロシアの出身である██████博士は、現地の研究者たちとは英語で会話しているにも拘らず、常にエカテリーナのことをロシアの人名で呼びます。\n\nティナは█████████の███████にある████████夫人の地所において、彼女の死後に発見されました。遺品売り立て中に発生した激しい混乱に関する通報に続き、キキは財団によって引き抜かれ、移送されました。████████夫人の庭園からはアヌーシュカ以外の物が発見されず、資産調査でラーナ以外の異常な要素は明らかになりませんでした。医療記録と隣人の証言から、おそらく████████夫人は老齢ゆえに、ジュビリーの異常な影響力に気付いていなかったと考えられています。\n\n**補遺1785-1:** 当初、アレクシアを交配させて種を植える試みは、新たに生えた若木が研究者たちに影響を及ぼしていないように思えることから、明確な結果を得るには至っていませんでした。しかし後日、ヴェルマの種子から成長した新しいバラの樹は、一度人名で言及されれば類似する効果を示し始めることが明らかになりました。この効果は、全ての若木が“SCP-1785-XX”と呼称されていた█ヶ月間にわたって未発見のままでした ― ██████博士が番号割り当て前の若木を“ロージー”と呼んで偶然この効果を発見するまで、研究者たちは自分たちがそれらを指定名称もしくは“それ(it)”という代名詞以外の如何なる名前でも呼ぶことが出来ないことに気付いていませんでした。ロージーはロージーとしか呼ぶことが出来ませんが、女性的な代名詞で彼女に言及することは//可能//です。\n\n更なる実験は、第2世代の全ての苗が命名されることによって同じ異常性質を示すものの、ファティマのように女性名には縛られていないことを明らかにしました。これらの苗はラティーシャに言及する際に用いた名前を再利用して命名できますが、他の第2世代の苗と同一の名前を与えることは出来ません。似てはいるが別の名であれば命名可能であり、読みが同じで綴りが違う名前も許容範囲であることが2株の“テレサ” ― TeresaとTheresaの命名によって実証されました。与えられた名前と一致するものであれば代名詞を用いることも出来ます。\n\n第3世代の苗から成長したバラの樹は、一旦命名すれば、その“本名”に似た名前で言及することが可能となりました。例として、リチャードと名付けられた苗木はリック、リッキー、リッチー、リカルド、ディックなどの名前でも呼称できます。同世代の苗木2本に同じ1つの名前を与えることは出来ないという規則は最早適用されないように思われます。\n\n第4世代の苗は一般的なバラ科植物として言及可能であり、異常な影響は記録されていません。名前に関する効果は世代ごとに減衰するものと思われ、これ以降の交配では何の影響力も現れませんでした。命名効果は、苗が終了されることによって無効化されます。\n\n**補遺1785-2:** 現在、██████博士の許可なく第2・第3世代の苗を育てることは禁止されています。\n\n//命名後の苗木を終了する行為は、研究助手たちの間に軽度の精神的苦痛を引き起こしているようです。何かを名付けることによってより深く気に掛けるようになるのは至極普通のことであって、異常効果ではないと考えられてはいますが、実験の続行を煩わせるほどの価値はありません。ロージーは唯一例外として私のオフィスに植えておくものとします。// - ██████博士",
  "tags": [
    "en",
    "safe",
    "scp",
    "メタ",
    "情報災害",
    "植物"
  ],
  "author": "C-Dives",
  "created_at": "2016-05-27T03:20:13+00:00",
  "updated_at": "2022-10-07T16:30:22+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-1785"
}