{
  "title": "SCP-7493",
  "content": "[[include :scp-wiki:info:start]]\n**SCP-7493:** Rappaccini's Poison by [[*user SocksesForFoxes]]\n⚠️ **Content warning:** Child abuse, medical abuse, death\n[[include :scp-wiki:info:end]]\n=====\n[[include :scp-wiki:component:preview\n|text=* Only able to be synthesized inside a human host.\n* Transmissible via all routes, including dermal, aerial and ingestion.\n* Fatal to all living things except its hosts.]]\n=====\n[[include :scp-wiki:component:info-cw]]\n[[include :scp-wiki:theme:blankstyle]]\n[[module css]]\n#top-bar { \n   display: flex;\n   justify-content: center;\n   right: 0;\n   top: 10rem;\n}\n\n#page-content {\n    margin-top: 3rem;\n}\n\n@media screen and (max-width: 600px) {\n\ndiv.section {\npadding-inline: 1.25rem;\n}\n\nhr {\n    margin-inline: -10.25rem;\n}\n\n:root {\n--header-UI-font-size: 0.75rem;\n}\n\n}\n\n[[/module]]\n[[module CSS]]\n\n:root{\n  --header-title: \"SITE-101\";\n  --header-subtitle: \"Dosis Sola Facit Venenum\";\n}\n\ndiv#extra-div-1 {\n    background-image: url(https://scp-sandbox-3.wdfiles.com/local--files/socksesforfoxes-presents-rappaccini-s-poison/ivylogo.png);\n    filter: opacity(50%);\n}\n\n.herbal{\n    padding: 15px;\n    background: #cef5d3;\n    color: black;\n    border:solid 1px black;\n    box-shadow: 3px 6px #888888;\n    overflow:auto;\n}\n[[/module]]\n**Item #:** SCP-7493\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** Living specimens of SCP-7493-1 through -6 are to be contained only at [https://scp-wiki.wikidot.com/secure-facility-dossier-site-101 Site 101], \"Beatrice’s Garden.\" Any specimens overgrowing the grounds of Site 101 are to be terminated using fire, salt, and [[size larger]]☿[[/size]]-class or higher paraherbicides.[[footnote]]Daily perimeter maintenance is necessary to prevent the need to further expand Site 101, which already occupies over five times its original area.[[/footnote]] \n\nSimultaneous containment breach of specimens SCP-7493-1 through -6, or the acquisition of any specimen by an outside party, is to be treated as an emergency and MTF Theta-4 (\"The Gardeners\") deployed for immediate retrieval and neutralization.\n\nHosts of SCP-7493 are to be contained at Site 101, with MTF Theta-4 notified for retrieval if any hosts leave the site without authorization. Authorization may be obtained from a member of the O5 Council. Physical contact is not to be made with hosts, and approaching closer than 50 meters is to be avoided whenever possible.\n\n**Description:** SCP-7493 refers to an anomalous toxin developed by parabotanist Dr. Giacomo Rappaccini. This toxin is the synthesis of six individual poisons, extracted from thaumaturgical cultivars created by Dr. Rappaccini. These six altered plant species are designated SCP-7493-1 through -6. (See Addendum A for further information useful for safe handling of these specimens.)\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 2px 3px rgba(0,0,0,.2);\"]]\n**SCP-7493 is:**\n* Only able to be synthesized inside a human host.\n* Transmissible via all routes, including dermal, aerial and ingestion.\n* Fatal to all living things except its hosts.[[footnote]]While not immediately fatal in lower concentrations, actuarial evidence shows impacted mortality in a radius surrounding Site 101.[[/footnote]]\n[[/div]]\n\nAlthough SCP-7493 is to be contained and the sale of products containing it banned (e.g. Theriac, Mithridatum) preservation of specimens remains a priority, as individually their medical benefits outweigh their prospective harm. Since SCP-7493 also confers immunity to its component toxins, previously created hosts are ideal caretakers of these hazardous specimens. \n--There is only one known surviving host of SCP-7493.--\n--There are two known surviving hosts of SCP-7493.--\nSCP-7493 is currently thought to be neutralized in all hosts, following the development of an antidote by Site Director Beatrice Rappaccini.[[footnote]]Following debate, Object Class is to remain Keter given the need to continue containment of the component ingredients.[[/footnote]]\n\n**Addendum A: Specimens**\nUse of the Rappaccini Protocol to create new hosts of SCP-7493 is forbidden. Specimen designation numbers are arbitrary, and do not indicate the order they were introduced to hosts. Hosts could be expected to experience any or all of these toxic effects while undergoing the Rappaccini Protocol.\n\n**SCP-7493-1**\n[[div class=\"herbal\"]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=10 \n|float=true\n|align=left\n|width=38%\n|url=belladonna2.jpg\n|alt=alt|alt-text=Belladonna Pellax - Lying Belladonna\n|add-caption=true\n|caption=//Belladonna Pellax// _\n\"Lying Belladonna\"\n]]\n**Identifying Characteristics:** Berries grow in clusters and are sweet, with the whole plant heavily perfumed. Flowers are deep purple and turn to face living creatures, favoring familiar people.\n**Toxic Effects:** The first symptom is high fever and sudden melancholy, progressing to blurred vision, dizziness, delirium, and hallucinations. This progresses to trembling hands, slurred speech, and a fluttering heartbeat. Cause of death is a confusion of autonomic responses, leaving the patient breathless.\n**Medical Uses:** Alkaloids extracted from //Pellax// are used to treat burns from alchemical warfare, exposure to ontokinetic pollutants, and other anomalohazardous injuries. [[footnote]]A previous application was in precognitive eye drops, but this is now discouraged, as heavy use may cause psychic blindness.[[/footnote]]\n**Other Notes:** //Pellax// is attractive to bees, who may briefly resist its toxin due to their venom. All surviving hives within 5 miles are to be considered tainted, and any honey confiscated. (It may safely be consumed by hosts of SCP-7493.) //Pellax// is a climbing vine, and spreads aggressively.\n[[/div]]\n _\n\n**SCP-7493-2**\n[[div class=\"herbal\"]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=10 \n|float=true\n|align=left\n|width=38%\n|url=foxglove2.jpg\n|alt=alt|alt-text=Digitalis Cadaveris - Dead Men's Bugle\n|add-caption=true\n|caption=//Digitalis Cadaveris// _\n\"Dead Men's Bugle\"\n]]\n**Identifying Characteristics:** Bell-shaped blossoms resemble the common foxglove, but grow in elongated clusters similar to tentacles. These flower clusters are very mobile and have high tensile strength, snaring fauna to convert to fertilizer. Only pollinators and those recognized as bringing water are routinely spared.\n**Toxic Effects:** The patient first feels lethargy, and a throbbing headache with dark spots in their vision. The heartbeat slows, causing further exhaustion, then enters cardiac arrest.\n**Medical Uses:** Sole source of Paradigitalis, used in cardiac resuscitation of the deceased.\n**Other Notes:** //Cadaveris// is noted for its intelligence, and has been observed trying to deceive prey by \"playing dead.\" It is aggressive to plants outside the genus //Digitalis//, so must be given ample space in a garden.\n[[/div]]\n _\n\n**SCP-7493-3**\n[[div class=\"herbal\"]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=10 \n|float=true\n|align=left\n|width=38%\n|url=monkshood2.jpg\n|alt=alt|alt-text=Aconitum Maleficarum - Grizzly's Bane\n|add-caption=true\n|caption=//Aconitum Maleficarum// _\n\"Grizzly's Bane\"\n]]\n**Identifying Characteristics:** Notably distinct from other //Aconitum// for its blossoms, which emit an odor similar to bloody meat, and feature bright red veins carrying an iron-rich substance.\n**Toxic Effects:** A potent neurotoxin and cardiotoxin, the first sign of its effects are tingling and numbness in the lips and tongue that spreads throughout the body. A distinctive burning sensation is felt in the abdomen, accompanied by muscle weakness, convulsions, and a racing heartbeat leading to death by cardiac failure.[[footnote]]Note that when SCP-7493-2 and SCP-7493-3 are synthesized in the same host, the resulting toxin simultaneously raises and lowers heart rate, changing the cause of death to cardiac paradox.[[/footnote]]\n**Medical Uses:** The altered form of aconite derived from //Maleficarum// is used in anesthetics to treat spectral injuries, e.g. wounds to phantom limbs.\n**Other Notes:** One of the better known of Rappaccini's variants prior to containment, //Maleficarum// was called more than a dozen names, including Doctor's Hood, Demon's Bane, and Bloody Boots. Damaged blossoms should ideally be removed, as they can attract carnivores from a greater distance, but are self-healing despite their alarming appearance prior to clotting.\n[[/div]]\n _\n\n**SCP-7493-4**\n[[div class=\"herbal\"]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=10 \n|float=true\n|align=left\n|width=38%\n|url=azalea2.jpg\n|alt=alt|alt-text=Rhododendron Aeternitas - Endless Azalea\n|add-caption=true\n|caption=//Rhododendron Aeternitas// _\n\"Endless Azalea\"\n]]\n**Identifying Characteristics:** //Aeternitas// is named for the fractal nature of its petals, which continue eternally. It is not advised to continue viewing them beyond the limits of the human eye, e.g. by placing a specimen in a microscope, as looking on eternity is reportedly psychologically unsettling.\n**Toxic Effects:** Contains silveranotoxins, which cause parasthesias, hypersalivation, and a feeling in the patient their skin is not their own. Death occurs from existential terror paralyzing the nervous system.\n**Medical Uses:** Used in perfumes and as a thaumaturgical ritual component.\n**Other Notes:** Before containment, \"lunatic honey\" cultivated from fields of //Aeternitas// was sold as a recreational drug allegedly enhancing psychic ability; due to its questionable utility and high risk of death, this usage was discontinued.\n[[/div]]\n _\n\n**SCP-7493-5**\n[[div class=\"herbal\"]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=10 \n|float=true\n|align=left\n|width=38%\n|url=datura2.jpg\n|alt=alt|alt-text=Datura Cordolium - Suffering Moonflower\n|add-caption=true\n|caption=//Datura Cordolium// _\n\"Suffering Moonflower\"\n]]\n**Identifying Characteristics:** //Cordolium// has large white and pink blossoms whose petals terminate in sharp barbs. Its leaves are typically marked with holes and tears.\n**Toxic Effects:** Confusion and short-term memory loss come first. A myriad of other symptoms take effect, from flushed skin to psychosis, memorialized in Rappaccini's mnemonic, \"Shaky as a tick, crazy and sick, feverish head, cheeks all red, loses the past, heart goes last.\" The cause of death is progressive amnesia, due to the patient forgetting how to sustain life.\n**Medical Uses:** All parts of the plant contain a mood elevating compound that temporarily erases any negative emotions.\n**Other Notes:** //Cordolium// easily damages itself too badly to survive, so is best grown sheltered from wind and other elements.\n[[/div]]\n _\n\n**SCP-7493-6**\n[[div class=\"herbal\"]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=10 \n|float=true\n|align=left\n|width=38%\n|url=oleander2.jpg\n|alt=alt|alt-text=Nerium Cerberus - Infernal Oleander\n|add-caption=true\n|caption=//Nerium cerberus// _\n\"Infernal Oleander\"\n]]\n**Identifying Characteristics:** //Cerberus// bears fruit and flowers at all times of the year. The flowers have a strong, sweet fragrance, and if damaged the bark has a thick white latex with a creamy scent. The fruit has a mild, sweet smell, but a bitter flavor; it is white inside when first harvested, turning violet when exposed to air.\n**Toxic Effects:** A caustic irritant, touching the plant or inhaling its pollen causes immediate burning of the affected tissues accompanied by visible reddening, blistering and/or boiling of the skin surface. Death occurs due to blood loss as a result of rapid necrosis.\n**Medical Uses:** As well as an all-purpose biopesticide, can be heavily diluted to make antibiotics for drug-resistant bacteria.\n**Other Notes:** //Cerberus// is the element in SCP-7493 that allows it to be fatal via dermal and aerial transmission: once introduced to a host, extra precautions must be taken to avoid contact with all forms of life. Hosts at this stage of the Rappaccini Protocol may need additional psychiatric support to adjust to this change.\n[[/div]]\n _\n\n**Addendum B: Notes on the Rappaccini Protocol**\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 2px 3px rgba(0,0,0,.2);\"]]\nThe case history provided here has been included over the formal objections of Site Director Beatrice Rappaccini, noted as a matter of record.\n[[/div]]\nBeatrice Rappaccini, the first known patient to survive the Rappaccini Protocol, was placed on it by Dr. Giacomo Rappaccini starting on her tenth birthday.[[footnote]]Rappaccini's notes speculate that beginning the process in childhood increases chances of surviving to reach immunity.[[/footnote]] SCP-7493-1 was introduced into her system through various oral and topical delivery methods. Beatrice, being a minor, was not informed of this medical procedure, consent having been given by Dr. Rappaccini as her sole guardian.\n\nDr. Rappaccini maintained the correct dosage by monitoring Beatrice for adverse reactions falling short of death, increasing the amount administered over the course of a year. At this time he considered her progress \"satisfactory\", as insects biting her were observed flying in spirals and dying. She was promoted to the next phase of the protocol, and administered the next of the six specimens.\n\nAll five of the rest were suffused into her bloodstream at the rate of one per year, attaining successful fusion of SCP-7493 at the age of 16 \"without significant long-term health effects.\" Dr. Rappaccini noted that Beatrice no longer suffered symptoms of the individual toxins, having attained full immunity, and was capable of killing larger animals via her breath or a 2 ppm solution of saliva.\n\nIt was around this time that Dr. Rappaccini began noting signs of psychological disturbance in Beatrice, including:\n* Aggressive language and lack of impulse control\n* Mood swings, varying between dependent and withdrawn\n* Fascination with setting fires and destroying property\n* Insomnia, night terrors, and nocturnal enuresis\n\nDr. Rappaccini speculated that this was not directly caused by SCP-7493, but correlated to the procedures necessary to keep Beatrice isolated for mutual safety. He heightened security measures, but did not take these symptoms as cause for serious concern. This stance was re-evaluated by the Foundation after Incident 101-1, in which Beatrice caused the death of Dr. Rappaccini and the [https://scp-wiki.wikidot.com/her-future-in-bloom destruction by fire] of most of Dr. Rappaccini's laboratory (prior to its conversion into Site 101.)\n\nMTF Theta-4 (\"The Gardeners\"), which had been following Dr. Rappaccini's work, moved at this time to contain all products created from SCP-7493 currently on the shadow market. This included bodily fluids from Beatrice, sold as a supertoxin under the trade name Rappaccini's Poison; a highly diluted version called Theriac, sold as a universal antidote[[footnote]]Theriac was ineffective, but sold fairly well anyway.[[/footnote]]; and his most popular product, a package of six vials sold under the name Mithridatum which could be used to synthesize SCP-7493 inside a human host. Most attempts to repeat the Rappaccini Protocol by others ended in immediate failure or an early death of the hosts, which Rappaccini blamed on a failure to correctly adjust dosage. (See [https://scp-wiki.wikidot.com/in-small-doses Addendum B-2] for details on other successful usage of the protocol, and [https://scp-wiki.wikidot.com/fruit-of-the-poison-tree Addendum B-3] for notes on neutralization.)\n\nFollowing blocks to the sale of SCP-7493, influential thaumaturge families in anomalous enclaves such as Three Portlands and Eurtec protested their continued need for Mithridatum, complaining that the Foundation had interfered with their right to decide how to raise their children. Talks are ongoing to find a diplomatic compromise to allow these families to preserve their dignity and ensure their children's virtue, without the use of SCP-7493 to make them fatal to approach.\n _\n\n[[footnoteblock]]\n\n||||~ More in this Series||\n||~ Part One||[https://scp-wiki.wikidot.com/her-future-in-bloom Her Future in Bloom] by [https://scp-wiki.wikidot.com/panik-s-perfection-in-progress Mr Panik]||\n||~ Part Two||[https://scp-wiki.wikidot.com/scp-7493## SCP-7493] by Socksesforfoxes||\n||~ Part Three||[https://scp-wiki.wikidot.com/secure-facility-dossier-site-101 Secure Facility Dossier: Site-101] by [https://scp-wiki.wikidot.com/thechunk TheChunk]||\n||~ Part Four||[https://scp-wiki.wikidot.com/in-small-doses In Small Doses] by [https://scp-wiki.wikidot.com/thechunk TheChunk]||\n||~ Part Five||[https://scp-wiki.wikidot.com/fruit-of-the-poison-tree Fruit of the Poison Tree] by Socksesforfoxes||\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7492]]] | SCP-7493 | [[[SCP-7494]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** belladonna2.jpg\n> **Author:** [[*user SocksesForFoxes]]\n> **License:** CC BY-SA 3.0\n> **Derivative of:** This image is an altered composite of:\n> **Name:** Atropa belladonna kz11.jpg\n> **Author:** Krzysztof Ziarnek, Kenraiz\n> **License:** CC BY-SA 4.0 International\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Atropa_belladonna_kz11.jpg]\n> **Name:** Schwarze Tollkirsche (Atropa belladonna) 01.jpg\n> **Author:** Puusterke\n> **License:** CC BY-SA 4.0 International\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Schwarze_Tollkirsche_%28Atropa_belladonna%29_01.jpg]\n=====\n> **Filename:** foxglove2.jpg\n> **Author:** [[*user SocksesForFoxes]]\n> **License:** CC BY-SA 3.0\n> **Derivative of:** This image is altered from:\n> **Name:** Polkadot Foxglove\n> **Author:** Krzysztof Ziarnek, Kenraiz\n> **License:** CC BY 2.0\n> **Source Link:** [https://flickr.com/photos/swallowtailgardenseeds/29137382188/in/photolist-LoLGAq-5aeqGs-cjaWJQ-nMwS3K-cnH9Lh-4JRt7t-PcoEV-27NoAnQ-8a8fG5-6xNEK7-2tzgR-aqf36i-LXBNX-rYJY3R-HJmzkY-3d1d5a-mmtpYb-mmro3n-o2XX7s-vbsxJS-5jXpVe-8dzuTW-GHd2qT-nEvXaq-o4H3Jn-cnHaUs-6Pks9U-29qJhZ-27kNGZT-j1SNnw-2in1uH-HMbaSn-vBH3GC-25Kzocq-6ssiN7-vNtijD-28qnN9j-FgJixq-nEvTmw-djrn8t-cjeZUA-dbe2LT-4YyCCQ-24Gr4EZ-27rPy3L-KhtDZa-28ryPYx-a1isTj-ciivtU-6tvDvD]\n=====\n> **Filename:** monkshood2.jpg\n> **Author:** [[*user SocksesForFoxes]]\n> **License:** CC BY-SA 3.0\n> **Derivative of:** This image is altered from:\n> **Name:** Monk's-Hood\n> **Author:** Theo Crazzolara\n> **License:** CC BY 2.0\n> **Source Link:** [https://flickr.com/photos/theocrazzolara/36084941514/in/photolist-WYGKW3-bV39Er-Ljs9se-d5Fgww-tUfHB7-fHvmGe-otKi2M-2ap1vuj-acfwai-2aJnQ6a-29irvgu-cddGa7-cddAhU-2jaffDX-bVRm7P-cddNzb-cddBTm-cXeVe3-cddHpL-bVRx2a-cddEU7-cddJp9-bVRmAp-HyRyZp-HvTo2C-GDdVKy-HyRyUz-HyRyYH-HyRyWZ-29isDVG-HyRz3R-29irvPU-HvTo77-HyRz28-27SofYw-27Sog6A-2nea91F-ZvPiL8-vHAqBa-a2vuD5-MnCqF5-vHAqfP-vKrxhQ-MGfFTv-db2s1V-vKMJHe-LSbkDS-291GYAH-29isEiq-66imgU/]\n=====\n> **Filename:** azalea2.jpg\n> **Author:** [[*user SocksesForFoxes]]\n> **License:** CC BY-SA 3.0\n> **Derivative of:** This image is altered from:\n> **Name:** Pink Azalea\n> **Author:** unknown\n> **License:** CC0\n> **Source Link:** [https://www.peakpx.com/423673/pink-azalea]\n=====\n> **Filename:** datura2.jpg\n> **Author:** [[*user SocksesForFoxes]]\n> **License:** CC BY-SA 3.0\n> **Derivative of:** This image is altered from:\n> **Name:** Datura|Before it opens\n> **Author:** Lori L. Stalteri\n> **License:** CC BY 2.0\n> **Source Link:** [https://flickr.com/photos/llstalteri/7916152640/in/photolist-d4wmom-5dxGKa-5GGPKW-M3CMDp-eF8EE1-5dC3Vd-6e4tf-iQPTGU-MXbDyd-oU8jsC-5GGPT9-fGZm12-5GGQ2L-icwpLw-5GCvVg-rKA1fc-E4rhE2-59M15-f4nhta-f4BrfY-cFh4pQ-vDU2D-5GCxZV-N1rS4f-edHaWH-a7MZMu-NJh3h4-7B42AJ-3pyBVb-wi93mN-aT27vi-a7K6Pv-cTxkHN-bpWv2A-5GGQn7-4D6ozb-6p3qHz-fqVSe-758teP-daiDHi-daiEpG-5GCwqx-bRWVf8-5GCxJv-KzNTES-pfVgCG-pfVgkN-KGhkpm-Kj2yFY-aT2bi6/]\n=====\n> **Filename:** oleander2.jpg\n> **Author:** [[*user SocksesForFoxes]]\n> **License:** CC BY-SA 3.0\n> **Derivative of:** This image is an altered composite of:\n> **Name:** Red oleander\n> **Author:** Pussreboots\n> **License:** CC BY 2.0\n> **Source Link:** [https://flickr.com/photos/pussreboots/28892588266/in/photolist-N28GA5-9vKND8-2iFgicV-DSvTjG-6Atvs-4TaSha-2hJLfwQ-cKiCb3-8pCey9-a4vPCB-2cNP1o8-386a9e-foDgfi-af6vhP-L294Ty-6E2fQv-XhETWq-8HbvWZ-2nwMtny-2khAnkY-26sxqju-2hQFyAS-fvmLsz-L293T7-etgyMd-cKiBJW-fjVhNQ-2oq4v4f-czmZRG-6Atvj-6AtvH-Nk1oV-2oq4v69-pLvNBv-2opZtmo-9Mfcr1-5dvtiL-2883ZZL-4MYm4x-LCx1ec-cKiCuJ-2ooNJRh-2jzjQJc-2i2KQNH-cKiBqQ-2y1A39-fhG6xo-4Qh9NN-LSJ4um-9VFqf8]\n> **Name:** Pong Pong tree 2\n> **Author:** Mokkie\n> **License:** CC-BY SA 3.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Pong_pong_tree_2.jpg]\n=====\n> **Filename:** ivylogo.png\n> **Author:** [[*user TheChunk]]\n> **License:** CC BY 2.0\nThis image is derived from:\n> **Name:** Tree Against Wall of Ivy\n> **Author:** Jonathan Kriz\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/27587002@N07/7224090988 flickr]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox",
    "biohazard",
    "keter",
    "medical",
    "plant",
    "publicdomaincon2025",
    "scp",
    "toxic"
  ],
  "author": "SocksesForFoxes",
  "created_at": "2025-02-15T05:04:47+00:00",
  "updated_at": "2025-03-31T00:37:39+00:00",
  "rating": 74,
  "_site": "scp-wiki",
  "_fullname": "scp-7493"
}