{
  "title": "SCP-402",
  "content": "[[include :scpko:info:start]]\n**SCP-402:** 흑요석 흡수재,,Obsidian Absorber,,\n**작가:** [[*user Communism will win]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-402\n[[include :scpko:info:end]]\n\n**일련번호:** SCP-402\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-402는 제41기지의 온도 조절이 가능한 보관고에 격리한다. 지금까지 알려진 모든 SCP-402-A와 그에 영향을 받은 모든 물(현재 약 612,000L)은 제41기지의 온도 조절 기능이 있는 냉동고에 격리하며, 각 표본은 바리케이드 테이프로 둘러싸 사고를 예방한다. 실험 목적이 아닌 한, SCP-402와 SCP-402-A는 수증기를 포함한 모든 형태의 물에서 떨어뜨려 놓아야 한다.\n\n상당량의 SCP-402-A가 아직 격리되지 않았을 여지가 있다. 모든 특이한 익사 또는 질식사 사례는 SCP-402가 연루되었을 가능성을 염두에 두고 조사해야 한다. 기동특무부대 타우-4 \"물, 물, 사방이 물\"이 SCP-402와 관련된 모든 실험, 조사, 회수 임무 수행을 담당 중이다.\n\nSCP-402-1은 제59기지 내의 제2형 인간형 격리실에 격리한다.\n\n**설명:** SCP-402는 불규칙한 모양의 고체로 그 무게는 4kg이다. SCP-402의 구성 성분 대다수는 흑요석이지만, 극소량의 백금과 이리듐도 함유되어 있다. SCP-402의 구조에는 [[[SCP-148]]]에서 발견되는 것과 유사한, 수많은 비정상적인 미세한 틈새가 존재한다. 이 틈새들과 SCP-402의 변칙적인 수준으로 높은 밀도(22.2g/cm^^3^^, 흑요석 밀도의 대략 8.5배)를 감안했을 때, 두 물질이 비슷한 원리 하에 작동할 가능성이 시사된다.\n\nSCP-402와 접촉한 모든 물(이하 SCP-402-A)은 항밈성을 획득하여, 어떤 직접적인 수단으로도 감지할 수 없게 된다. 이를 목격한 사람들은 보통 SCP-402가 물을 흡수한 것이라 생각한다. SCP-402-A는 평범한 물처럼 다른 물질과 상호작용하므로, 이를 보고 그 존재를 확인할 수 있다. 가령, SCP-402-A에 소금을 용해시키면 마치 소금이 사라지는 것처럼 보인다. SCP-402-A의 무게를 측정하는 저울이나, 온도를 측정하는 온도계는 정상적으로 판독이 가능하다. 수면에 떠오르는 물건을 SCP-402-A에 넣으면 마치 공중에 떠 있는 것처럼 관찰된다.\n\nSCP-402로 인해 감지 불가능하게 된 물은 그 성질을 다른 물에게 전염시킬 수 있다. 특정 수역에 SCP-402-A가 유입되면 인접한 11,000 ± 500배에 해당하는 물이 비슷한 영향 하에 놓이게 된다. 이것을 사람이 인식했을 때는 영향을 받은 물이 급속도로 자연스레 사라지는 것처럼 보인다. SCP-402-A 자체는 연쇄 반응의 위험성이 전혀 없다. 그러나 자연에 본래 존재하는 수류로 인해, 특히 흐르는 물에 SCP-402가 잠길 경우 항밈성을 가지는 물이 대량으로 매우 빠르게 만들어질 수 있다.\n\nSCP-402-A를 음용하면 심각한 질식의 위험이 있는데, SCP-402-A가 기관 내로 들어와도 후두연축이 일어나지 않아 기도가 제대로 막히지 않기 때문이다. 폐로 들어간 SCP-402-A는 그로 인해 유발된 산소 결핍으로만 탐지가 가능하다. 그러나 이는 보통 다른 질환으로 오인되어 적절한 치료 행위를 방해한다.  SCP-402-A의 안전 취급은 반드시 숙련된 인원만 수행하도록 한다.\n\nSCP-402-1은 추정 연령 35세의 인간으로, 인도네시아 ██████에서 SCP-402-A 4L가 담긴 플라스틱 통과 SCP-402를 회수했을 당시 이 물품들의 소유주였다. SCP-402-1은 재단 인원에 협조하지 않고 일절 소통을 거부했으며, 신원 역시 특정되지 않았다. 격리되기 전까지 SCP-402-1은 다른 액체를 전혀 마시지 않고 SCP-402-A만 섭취했다.[[footnote]]SCP-402-1은 식도에 관을 삽입해 SCP-402-A를 안전하게 섭취할 수 있었다.[[/footnote]] 그 결과 마치 SCP-402-1은 체액이 전혀 없어 바싹 말라버린 것처럼 보이게 되었다. 전술한 모습을 처음에는 SCP-402-1 자체의 특성이라 착각했으나, 면밀한 관찰을 통해 실제 SCP-402-1의 상태와 SCP-402의 변칙성을 밝혀냈다. SCP-402-A를 체내에서 모두 빼내자 SCP-402-1의 외모는 정상으로 돌아왔다.\n\nSCP-402-A로 구성되어 있을 때 SCP-402-1의 혈액은, 섭취할 시 섭취량에 상관없이 인식재해를 유발한다. 피영향자는 마주치는 모든 물이 사실상 무한한 지하수로 이어져 있다고 확신한 채, 물과 접촉하면 그곳에 갇힐 위험이 있다고 굳게 믿게 된다. 때문에 피영향자는 중증의 물 공포증에 빠져 익사할지도 모른다고 두려워하며, 심지어 물이 전혀 없는 상황에서도 계속 공포감을 느낀다.\n\nSCP-402-1의 혈액이 가진 변칙성을 실험하는 것은 비용 면에서 비효율적이라 판단된다. 따라서 혈액의 효과에 관한 거의 모든 정보는 격리되기 전 SCP-402-1의 활동에서 알아낸 것이다.\n\n**주석:** SCP-402-1의 혈액을 이전에 섭취했던 피험자 여럿이 [[[SCP-109]]]와 [[[SCP-812]]]에 노출되었을 때 극심한 공포감을 호소했다. 피험자들 모두가 공포를 느끼는 뚜렷한 이유를 제시하지 못했다. 추가 실험을 고려 중이다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "감각",
    "시각",
    "유클리드",
    "재작성",
    "항밈적"
  ],
  "author": "LR0725",
  "created_at": "2024-09-03T10:07:18+00:00",
  "updated_at": "2025-02-23T06:18:46+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-402"
}