{
  "title": "SCP-8883",
  "content": "With a deep breath, you click accept - the ringing stops.  The thoughts plaguing you all night fall to the wayside in anticipation.  All you can hear is the pounding of your heart as the video call opens - you try not to look at the tiny video feed of yourself in the bottom left.  The rest of your quarters are shrouded in darkness, the screen illuminating you like a spotlight.\n\nYou have only half a second to wipe the snot from your nose before Dr. Wyatt’s face fills your screen.  Despite being a man of such renown, he appears before you in a similarly darkened room, dressed in a faded t-shirt.  Same dead eyes, same gray hair.  Just seeing how tired he looks makes you want to apologize.\n\n\"Elliot.  It's been a while,\" he says.  Same posh accent you can’t quite place, same authoritative tone.\n\n\"H-hello, Doctor Wyatt,\" you weakly choke out.  You try your best to appear presentable.  \"I'm so sorry about this, I can't imagine how late it must be where you are.\"\n\n\"Three in the morning,\" he says.  If he’s angry at you, he’s trying his best to hide it.  \"I've just been notified by Site-82's nanny that you've been repeatedly accessing 8883's file.  Is something wrong?  Why are-\"\n\n\"Doctor, look, I'm... I'm so sorry.\" You can't help but cut him off. You try your best to hold back the tears, hoping he doesn’t notice.  \"Please, I promise it’s nothing.  I don't want you to worry about me.\"\n\n\"...Arthur.  Just Arthur is fine.\" Nothing in his eyes... not even a hint of judgment.  The usual formal tone of Foundation calls and meetings you’ve attended is absent from his voice.\n\nHe sits there in silence for a moment, studying you.  The mucus on your collar.  The redness of your face, illuminated by the glow of the monitor.  The same dead look in your eyes.  \"Talk to me, Elliot.  Tell me what’s bothering you.”\n\nTalk to him.  Say something, anything.  Your body squeals at you - please, please, please.\n\n\"I can feel it.\" You look down at your arm, careful not to get your scratches in view of the camera.  \"I feel like I'm losing my mind, I know 8883 isn’t real, but… I swear, I can feel it.”\n\nYou brace for his beratement, but nothing comes.  Arthur just nods.\n\n\"...I know.  I feel it too, Elliot,\" he says.  The tiniest bit of light manifests in his eyes as he stares off to the side. You remember his words months ago about every test, every scan only further confirming that something was terribly, terribly wrong with him - even though he seemed just fine.  The rot was never really there, but that didn’t make it any less real.\n\n\"Every dash-A I've ever met has felt it.  The moment they properly learn about it, they know it's real.  The Foundation writes it off as some sort of memetic effect, but they all feel it.  Every single one,\" he says.  \"Honestly, most aren’t even surprised.  Some of them even take a sort of comfort in the fact that finally, //finally// they know what’s wrong with them.”\n\nThere's an odd sense of familiarity in his words - at the very least, you're not going crazy.  Your eyes meet with his for a split second, though you look away just as fast.\n\nBefore you can speak, he once again turns his attention to you.  \"...That's not what you want to hear, though.  You want to be cured.\"\n\n\"Y-Yeah, that's... that's right,\" you say.  You try to force yourself to look him in the eyes, but you can't.\n\nArthur nods.  “So does every other dash-A - myself included.  They all want to be //fixed// - to be //normal//.  It’s such a simple, insignificant little thing, yet the Foundation has tried for decades to concoct some sort of miracle cure,\" he says.  It's the way he refers to it as simple - that's what frustrates him.  Something so meaningless that can still wholly define someone.\n\n\"...And there isn't one.  There's never going to be a way out of this,\" you say.  You don't need him to tell you what you already know.\n\nArthur just gives you a solemn nod.  Not even a half-hearted excuse about how the Foundation will surely figure it out someday - he doesn't want to lie to you.\n\n“To the Foundation, the important part of containment is focusing on those unable to be treated properly - which, logically, I agree with,” he says, his gaze falling off of you.  “I’ve tried for years to find a way to neutralize 8883, but… it’s no longer a priority.  We have nothing to go off of.   No clues about some unknown component of human nature.  No curse upon the vulnerable.  I envy my colleagues lucky enough to have it all spelled out for them.  We have no explanation, scientific or otherwise, as to what’s wrong with us, Elliot.  //Some people just rot.//”\n\nSome people just rot.  It's blind fucking luck that you're like this.  Whatever powers that be decided that //you specifically// should be a walking slaughterhouse.\n\nYou try your best to hold back your tears.  \"...This is so fucking stupid, Doctor.\" The urge to apologize for swearing at him doesn't bubble up.\n\n\"I know,\" he says.  You can hear the frustration in his voice - not at you, but at how powerless he feels.  “I wish I had a better answer for you.   I truly am sorry.”\n\nSilence, again.  One that couldn’t be filled with solutions, rationalization, or any words at all.  That was it.  Some people just rot, forever and ever and ever.\n\n“Can... I ask you a question, Elliot?  I don't want to just leave you with that.”  His voice breaks the silence.  Your eyes move off to your scratched up arm you didn’t even realize you were staring at, back to your screen.\n\n“Sure.  Go ahead,\" you say.  Your voice is quiet and coarse.\n\nHe straightens himself up in his chair.  \"Do you remember the day you and I met?  You were still going through your orientation when you first properly learned about 8883.  It was only a few weeks ago, correct?”\n\n“Of course I do,\" you say, straightening yourself back up as well.  \"I remember the document, my CT scan, hearing about the tests that you-”\n\n“Apologies, but let me stop you.\" He looks away from the monitor in thought.  “Let me be more specific.  Do you remember anything //other// than 8883?”\n\nYou think for a moment, a bit confused.  What is he trying to get at?  “Sure, I guess.  I remember my orientation, assignment details, and all that other stuff.  But I guess that isn’t the answer you’re looking for.”\n\n“You told me how you used to play the piano.  And the violin, and the cello, and all these other things.  How you used to study and practice until your fingers went numb,” he says, as if he remembers all the details perfectly.  “That’s what I remember.”\n\nIn the sea of endless meetings and doubt over what you saw at your physical, you briefly remember the small talk.  That's all it was - giving him your life story as succinctly as you could before he broke the awful news to you.  Like introducing yourself in front of the class at a new school.\n\n“Y-yeah, that’s right.,\" you say, trying to recall as much as you can.  “That’s what landed me at the Foundation - music studies.  But that doesn’t have anything to do with 8883.”\n\n“You’re absolutely right, it doesn’t,” Arthur says.  His voice perks up just a little.  “All that passion, everything you’ve overcome, the lengths you went to out of love for what you did, all boiled down to ‘used to’.  To me, you weren’t another victim of some anomaly, but someone with enough drive and skill to get themselves a prestigious job like this.  But to you, that’s not the important part of who you are.  Why?”\n\n“Because I was fucking awful at all those things,” you say.  Shame and despair finally start to give way to anger.  “Sure, it was enough to get me all the way here, but... I don't think I care.  It doesn't do anything for me.\"\n\n“That’s… that’s fine.” He reels his voice back a bit.  “Maybe what I want to get across isn’t something you’re ready to receive now.  But I would like to try - while I have you.”\n\nYou slump a little, feeling a bit guilty.  You wipe your nose on your collar again.  “Go ahead.  Sorry about that.”\n\nArthur thinks for a moment, adjusting his glasses and leaning forward on his desk.  “What are you //without// 8883, Elliot?  What is it that defines you, that gives you meaning if you were never affected by this thing?”\n\nBefore you can open your mouth, he continues.  “And your answer can be ‘a failure’.  I know you used those words when I met you, just know that that isn’t how I - nor most people in your life - see it.  Nobody else sees the ‘used to's the same way you do.”\n\nYou slump a bit further.  “It’s… I’ve heard this all before.  I know I’m more than this, more than the rot all the other bad shit that’s happened to me, but I just don't understand how.”\n\nHis words are difficult to process.  You know it has to be true.  His reasoning makes sense.  But it’s incompatible with everything you feel - everything you’ve taught yourself.  It’s real, but you can’t feel it at all.\n\n“8883 is never going to go away.  But hardly anybody you meet will ever know about it.  Likewise, whatever dark cloud you define yourself by is invisible to everyone else.  When you take all that away, what’s left?”\n\nFor a moment, you're afraid there's nothing else.  That you are nothing but the things that make you rot - like joining the track team in 8th grade, after years of egging on from your father to be a //real// man.  The burning of your lungs and the awkwardness of your gait proved that you could never be one.  Or your first director offhandedly commenting during rehearsal that, with hair like that, you'd make a perfect Beetlejuice.  You've kept it short ever since.  Practicing endless concertos and sarabandes and sonatas just to prove that you could do //something//, that you were somehow more than all this.\n\nYet, as the memories flood your head, one in particular stops you - your friends taking you to get ice cream after a particularly bad solo.  Your constant protests that you'd never pick up a violin again eventually transformed into the same inside jokes and laughter they remember you by.  The feeling of the spring breeze and the taste of chocolate chip cookie dough is tainted ever so slightly with yet another failure - but it's still there.\n\nThough the feelings may be dulled, the images still appear.  Your grandmother hugging you after graduation, overjoyed that all the sacrifices and sleepless nights finally paid off.  The summer days spent with long gone friends around the basketball hoop in your driveway.  Every concert and pride festival and overnight drive with friends - every bit of it is still there.  Buried under a mountain of blood and guts, but still there.\n\n“...There’s a lot.  It’s hard to feel, really, but… a lot.\" Your voice is still quiet.\n\n“//That’s you, Elliot.//  I know how hard it is to realize it, but that’s the part that matters.  I promise you.” \n\nA world away, across the sea of viscera, it’s all still there.  Immortalized by years-old journal entries and short videos hidden away in your phone’s camera roll, you still exist, somehow.  Before 8883, before your love for the world slowly began to fade away, that boy is still in there.  You can barely feel him, but he hasn’t gone anywhere.\n\n//That’s you, Elliot.//  The you that matters has been lovingly grown and nurtured, despite your many complaints, bearing fruit that has been shared with everybody you have ever known.  The seeds spread in a way you can’t even comprehend - your favorite songs shared between your friends, their friends, and people you’ll never meet.  The child in the audience of your final high school concert, where his interest in music began all because his mom dragged him there.  You exist in ways you can’t even imagine.\n\nHundreds upon hundreds of snapshots, all at once.  //All of them are you.//  \n\nAnd in an instant, you’re back in your quarters.  Your thoughts are just thoughts, and your guts are just guts.  The man on the screen can tell from the look in your eyes that something has changed.\n\n“...I’m still here.  Sorry.\"  You aren’t sure how long you were spaced out for.\n\n“You’re still here,” Arthur says, raising his eyebrows.  \"And?\"\n\nYou take a deep inhale.  “I'll be okay.  I guess it's just... easy to get wrapped up in all this stuff.\"\n\n“It is, isn’t it?” Arthur smiles a little.  “And yet, whatever answer you just came to, I promise you it's realer than 8883 could ever be.\"\n\nYou shake your head.  “It’s… fucked up how that works.”\n\n“Fucked up indeed,” Arthur says, with as much professionalism as he can.\n\n\"It's... gonna come back though,\" you say.  You wish you had a better answer for him - despite his kindness, despite every reminder that you're more than 8883, you know the sensation of rot will return eventually.  \"Right?\"\n\n\"Always does,\" Arthur says.  \"But all we can do is try to remember what we are without it - what's truly important to us.  Promise me you will.\"\n\n\"Of course.  I'll try,\" you say.  The exhaustion from staying up begins to hit you all at once.  “...It’s late.  I probably shouldn't keep you any longer - thanks for all your help.\"\n\n“Not a problem.”  He shakes his head.  “But, as a personal request, do try to keep yourself away from 8883’s file from now on.”\n\n“Can do.  And if you need another test subject to cut up, you know how to reach me,” you say.  You're only half joking.\n\nArthur smiles again - he tries his best to keep himself from laughing.  “Get some rest, Elliot.”\n\nYou wish him well, and the call ends.  Once again, the room is silent.\n\n------\n[[=]]\n[[size smaller]]##5c0606|Despite everything, the rot will fade one day.  It never goes away, but it will fade.  And yet you’ll remain, long after your final steps on this earth have been taken.##\n[[/size]]\n\n[[size smaller]]\n##5c0606|Your loved ones will not speak of the boy filled with pig guts at his wake.  Your adopted daughters will not know you by the maggots in your heart.  It will be through the recipes you’ve shared, the songs you’ve sung with friends, the stories passed down from your grandmother.  The late nights spent easing the pain of the Junior Researchers who came after you, passing along the same words Arthur gifted you tonight.##\n[[/size]]\n\n[[size smaller]]\n##5c0606|And yet, no matter how hard you try to grasp it, it never feels real.  The infinite number of ways in which you exist will remain forever hidden to you.  You will never truly be able to see yourself as others do - through the kindness, the love, the pieces of yourself that you gift to them.  But you have to try.  You owe it to yourself, to everyone you love, to never stop trying.##\n[[/size]]\n\n\n\n[[size smaller]]\n##5c0606|Because one day, the rot will fade - and everything else will remain.##\n[[/size]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "hi im stel",
  "created_at": "2024-12-07T17:25:41+00:00",
  "updated_at": "2024-12-15T15:52:29+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8883-1"
}