{
  "title": "SCP-8001",
  "content": "=====\n[[include component:preview\ntext=\nA story about the end of stories.\n]]\n=====\n[[include :scp-jp:component:info-ayers\n|lang=jp[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-8001[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=\n= **SCP-8001** - //世界の端//\n\n-----\n物語の終わりについての物語。\n\n-----\n\n= **画像クレジット**\n\nedgeoftheworld.pngとedgebehind.pngは以下の4画像から作成:\nhttps://flickr.com/photos/67769979@N06/26684786340\nhttps://flickr.com/photos/geoliv/12938323595/\nhttps://flickr.com/photos/ocalways/29557676998\nhttps://flickr.com/photos/regnatarajan/42652642515\nlibrary.jpg is taken from https://flickr.com/photos/trishhhh/2533448802/\nreflector.png is taken from https://flickr.com/photos/dorothyhess-pictures/226865291/\nshipwreck.png is taken from https://flickr.com/photos/texaus1/8659361069/\nmap.jpg is taken from https://flickr.com/photos/tommybart2000/3002631115\n\n全画像編集は私、djkaktusが行いました。\n]]\n\n[[include :scp-jp:info:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2024\n著作権者: [[*user djkaktus]]\n原題: The Edge of the World\n作成年: 2024\n元記事リンク: https://scp-wiki.wikidot.com/scp-8001\n[[include :scp-jp:info:end]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 8001\n|clearance= 4\n|container-class= euclid\n|secondary-class=\n|secondary-icon=\n|disruption-class= ekhi\n|risk-class= caution\n]]\n\n-----\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-90-wxkp/edgeoftheworld.png|align=center|width=100%|caption=SCP-8001とラストウォッチ島、東側からの接近時。]]\n\n-----\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**引き受け先サイト**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**サイト管理官**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**研究責任者**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**担当機動部隊**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]サイト-99[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]ケイトリン・コタ博士[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]カーター・クリスチャン博士[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]Ω-91 （\"監視員\"）[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n\n**特別収容プロトコル:** 援助なしでのSCP-8001へのアクセスは比較的困難なため、SCP-8001は基本的に自己収容状態にあるとみなされます。SCP-8001が財団職員に発見され、内部に作戦基地が設立されて以降、アクセスポイントから150km以内に接近した民間船舶は3隻のみであり、これらのアクセスポイントを通過するためのその他に理解されている必要条件を満たしたものは存在しません。\n\n機動部隊Ω-91（\"監視員\"）はアクセスポイント\"アレフ\"から約25km離れたK-162浮体式研究プラットフォームに停泊する1隻のレイモンド・ハウ級巡視船により、SCP-8001への最も一般的なアクセスポイント周囲の境界線を永続的に維持します。\n\nSCP-8001へのアクセスを獲得するプロセスは十分に理解されていません。SCP-8001およびラストウォッチ島に到達しようとする職員は、SCP-8001に進入するために船舶が必要とする位置、方位、日付、時刻、大気特性を指示するプロトコル8001-105（詳細は当文書で後述）を遵守する必要があります。SCP-8001への進入に失敗した場合、船舶はSCP-8001の理解されている位置の単にさらに西側に到達する結果となり、その時点で船舶は後日進入を試みるためにK-162に引き返すことが許可されます。\n\nSCP-8001には浮体船のみがアクセス可能です。飛行機、ヘリコプター、飛行船、グライダーなどの航空機は、飛行中の高度や速度と無関係に、また進入に成功している船舶への近接度合と無関係に、SCP-8001を取り囲む水蒸気の雲によって必然的に視界が遮られます。SCP-8001はレーダーやその他の画像装置に深刻な干渉を引き起こし、SCP-8001を出入りする船舶の追跡を困難にします。同様に、潜水艇は航行中に浮上しない限りSCP-8001に進入できません。これは、ラストウォッチ島を直接視界に入れることが航行の必要条件であると考えられているためです。\n\nSCP-8001の存在は辺境インターネットコミュニティやその他の「フラットアース」グループ内での日常的な議論の対象であり、関連付けによる不明化によりSCP-8001の情報抑制は比較的容易となっています。SCP-8001の存在は、地球が球形であるという真実を否定するものではなく、（その構成員が使用する美辞麗句や、事実として喧伝する隣接した陰謀論とともに）SCP-8001の存在を主張したり、その位置を発見しようと決心したコミュニティの性質は、より本格的な民間科学団体による発見に対する非公式の障壁として機能します。\n\n現在、SCP-8001を通過して越えた場合は生存不可能だと考えられています。SCP-8001を通り抜けた人物は喪失したものと見做されます。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-91-z0bt/edgebehind.png|caption=ドローンが西側から捉えた、SCP-8001の端に位置するラストウォッチ島上のサンセット塔。]]\n\n**説明:** SCP-8001は地球の端です。SCP-8001の地質学的、地理的、存在論的な起源は不明であり、地球が球形であることは明白で科学的に検証されているにもかかわらず論理的に不可能なものとして存在していることは、SCP-8001に割り当てられた研究員の主要な学術的目標となっています。SCP-8001は平面外空間やポケット次元では//ありません// - ラストウォッチ島のサイト-99に駐留する研究チームはGPSで検出可能で、衛星を利用して電話をかけたり情報をデジタル転送したりすることができ、SCP-8001の外部にいる人物にも視認可能なロケットや閃光弾を発射した事例があります。\n\nSCP-8001は南太平洋を南北に走る切り立った端として存在し、その上を太平洋の水が際限なく流れ、その先の測定不可能な深度の虚空へと流れ込みます。船によるSCP-8001への接近は危険を伴います。船舶は水の流れを分断する一連の浅瀬を通過する、慎重に図に記された経路に従わない限り、急速に流れる水に容易に巻き込まれて端から押し流されてしまいます。従った場合、最終的にはラストウォッチ島の保護された湾に到達します。これと同じ航路を反対方向に進むことも可能で、正しい航路に従っている限り、船舶は比較的安全にSCP-8001に出入りすることが可能です。\n\nSCP-8001は極めて多量の水蒸気を発生させ、それはSCP-8001の近辺を外部の観察から覆い隠す役割を果たします（SCP-8001は、その内部から発射されたものを含む衛星やその他上空カメラからは見ることができません）。SCP-8001が南北方向にどれだけ広がっているかは不明であり、船でラストウォッチ島から遠ざかろうとする試みは必然的に船舶がSCP-8001の端に押し流される結果となり、また空中から同様のことを試みると、水飛沫により道に迷うか視界が遮られます。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-92-lbv3/shipwreck.png|align=left|caption=ラストウォッチ島周辺の浅瀬で難破した木造帆船の複数の残骸の1つ。長年の腐敗による損傷のため、これら船舶の年代や起源を特定することは困難。]]\n\nSCP-8001に繋がる水域の航行可能な部分は海底から隆起した岩礁で終わり、面積約1.2km^^2^^の小島を形成しています。島の最東端には浅瀬に囲まれた小さな湾があり、岩に刻まれた狭い階段を通って島の残りの部分にアクセス可能です。島の中央と北部には、ほぼ平坦な森林地帯があり、その上には多様な種類の木、草、低木[[footnote]]これらの植物の起源は広範囲にわたり、種の多くは互いに遠く離れた大陸に自生するものである。[[/footnote]]が生えています。このエリアの南部には小さな墓地が存在する小さな岩質の丘があり、西部にはSCP-8001の端に張り出す狭い岩礁があります。この岩礁には頑強な木製の歩道が突き出ており、落下することなくSCP-8001の端を渡ることが可能です。\n\n平坦な森林地帯にはサンセット塔が立っています。これは何百年、あるいは何千年もの歳月をかけたと思われ、多数の相反する建築様式で建てられた、適度な大きさの石造りの建造物です。塔の外部の大部分は古代ローマのイオン様式で建てられており、西向きのポルチコ[[footnote]]**訳注:** 古代ギリシャで現れた、玄関に導く柱廊。[[/footnote]]は、三角形のペディメントを支える石灰岩柱の画廊であり、ペディメントは四方に増設されたほぼ長方形のセラ[[footnote]]**訳注:** 古代ギリシャ・ローマ神殿の内陣。[[/footnote]]へと伸びています。17世紀のスペインや5世紀の中国の影響を受けた例や、19世紀初頭に遡るより近代的な建築の例もあり、一部の付属品はイギリス、アメリカ、フランス、オランダに起源があると特定されています。この塔の主な (そして最古と思われる) 特徴は、ギリシャ、エジプト、ローマ、メソアメリカ様式が混合されて建てられたこの塔自体です。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-93-sxul/reflector.png|align=right|caption=サンセット塔灯台の反射板。]]\n\nこの塔は2つの注目すべき役割を有します。その主な役割はオイルランプと反射灯台であり、18世紀の自動再照明システムによって維持されており、ある時点でシステムにより現代的なベアリングと計時要素が組み込まれたようです。第二の役割はライブラリです。塔のメインフロア、塔自体の大部分、および2つの小さな地下階はいずれも、SCP-8001で終結する数百年の探査を通じて収集されたと思われるテキストや著作物の情報リポジトリとしての役割を果たします。ラテン語、フランス語、ギリシャ語、ペルシア語、英語、ドイツ語、スペイン語、中国語、ロシア語、韓国語、ウルドゥー語、ポルトガル語、アムハラ語、その他多数の言語、およびナワトル語や古代エジプトのヒエログリフなどの象形文字言語を含む多様な言語での日誌、ログ、図表、地図、日記、その他のテキスト実例が存在します。この収集物には、最新のデジタルメディアストレージも1つ含まれています。それは防水プラスチックケースに入った2003年製初期モデルのソニー社の.mp3プレーヤーで、全くの偶然に島に漂着したものと考えられています。防水ケースにも拘らず、.mp3 プレーヤーは浸水によって修復不能な損傷を受けており、もはや操作不能です。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-94-nt2z/library.jpg|align=left|caption=サンセット塔ライブラリの突出して華美な区域、ポルトガルの商船から再利用されたと考えられる家具や木工品が含まれている。]]\n\nサンセット塔のライブラリ内のテキストを保存するために細心の注意が払われていることは、そこに収蔵される文書の湿気、光、経年変化による影響を抑えるために、長年にわたって原型となった古代の建造物に組み込まれてきた膨大な技術からも明らかです。テキストの多くは、古代の原文からより新しく復元力のある面上に転写されていますが、判読不能なほど劣化しているものも多くあります。島で知られている最古の文書である、少なくとも紀元前2300年のものと考えられている一連のエジプトの平板は、翻訳不能な程度に擦り減っており、参照点としてのみ保存されています。財団が1944年に島を発見する以前にそこで発見された最新の文書は、1925年に印刷されたと考えられる中国の海図であり、明らかに所有者がSCP-8001を解明し、そこから離れる経路を描こうと試みて大幅に改変されたものでした。\n\n財団の到達以前、ラストウォッチ島には1人の住民が存在していました。それは、ライブラリと灯台の両方を維持し、島の領域の全般的な管理人でもある知的機械構造体です。SCP-8001-Aとされるこの実体は、自らを「オーレリー」と認識し、過去のある時点で島に置き去りにされた16世紀のフランス人探検家の知性を再構成したものであると主張しました。SCP-8001-Aは時計仕掛けの実体であり、その運動と発話は、いずれも人間の行動を模倣するように設計された一連の複雑な歯車、ダイアフラム、ピストン、滑車によって制御されています。//SCP-8001-Aの更なる情報については、以下の補遺8001.2を参照してください。//\n\n**補遺8001.1:** 発見\n\nSCP-8001の存在は人類史の大部分を通して徹底的に誤りであることが暴かれており、初期のギリシャ人は紀元前5世紀には球形としての地球を概念化し、紀元前240年にエラトステネスが地球の円周を計算したことで地球の球体としての認識が広まりました。それにも拘らず、歴史を通じて多数の時期に、世界の存在はその外側に「端」が走っている平面であると主張する非主流派のグループが多数存在しました。この端を発見した最初の既知の探検は、古代ローマの船乗りであるファウスト・ストラボによるものと考えられています。彼は西暦45年に極西を発見するために出航しましたが、彼らの船舶は青海原の航行には適しておらず、船と乗組員が現代のカサブランカ付近に取り残されるという困難に遭遇しました。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-95-qx27/map.jpg|align=right|caption=1502年頃のポルトガルの既知の世界地図。SCP-8001は右端のテキストで\"Oceanus Terminum\"と示されている。]]\n\nこれにも拘らず、地球の端に関連した記述の多数の実例が歴史的記録の中に残されています。中国の作家[[span class=\"ruby\"]]韓[[span class=\"rt\"]]ハン[[/span]][[/span]][[span class=\"ruby\"]]錦海[[span class=\"rt\"]]ジンハイ[[/span]][[/span]]は西暦4世紀の記述で、漁船とその乗組員が激しい嵐によって針路を外れ、気が付くと「暴れ狂う嵐の真っ只中で、世界の果ての場所の穏やかな海に漂流した」と詳細に説明しています。さらに、外洋でインドの船が遭難したという13世紀の記述には、「深海で海そのものが溢れ出ているかのような恐ろしい音がし、大きな白い泡が空から私たちの上に滝のように落ちてきた」というメモがあります。これらの記述はラストウォッチ島や島の建造物については記述していませんが、恐らくSCP-8001に接近し、その後帰還した人物の最初期の説明を提供しています。さらに多くの船がSCP-8001に接近し、世界に帰還した旨の文書記録を残さなかったか、あるいは大多数の船舶に該当すると考えられているように、SCP-8001への到達またはそこからの出発を試みた結果、端へと送られ破滅した可能性があります（サンセット塔の建築時期を考えると、実際にこの可能性は高いです）。\n\nSCP-8001の存在の可能性をSCP財団が初めて認識したのは、財団と境界線イニシアチブ間の協定で取り決められた一連の文書転送中に発見された原稿でした。問題の文書、ロシアの技術者兼船乗りのボリス・コズロフ[[footnote]]1845生、1903没[[/footnote]]による詳細な海図には、サンセット塔の描写を含む、SCP-8001の性質に関する広範な説明が含まれていました。メモの頭書きには以下のように記されています。\n\n[[div class=\"blockquote\"]]\n//地球の果ての長い航路と、そこに立つ高塔への地図、そしてそこに導くかもしれない追加ルート。高塔は眩い光を以て近寄ることの破滅的な結末を警告し、それを通過すれば如何なる希望や如何なる形での生命の継続も...//\n[[/div]]\n\nSCP-8001は人間の活動域から離れた場所にあると推定され、論理的に不可能であるため、SCP-8001の存在を追求して確認するための行動は為されませんでした。この海図は1942年3月までサイト-19の保管庫に保管されていましたが、同月パナマとニュージーランドのオークランド間を航行中の財団船舶が、「海図に陸地が存在せず、一切の異常も存在が知られていない場所で灯台が明るく輝いている」ことを視認できる程度にSCP-8001の近辺を通過しました。この最初の通過の翌年にそのエリアをより詳細に調査したところ、陸地の痕跡は何も見つかりませんでした。しかしながら、異常な目撃の特定に取り組んでいたチームが保管庫でコズロフ海図を再発見し、それを大まかなガイドとして使用して1943年10月に意図してサンセット塔を目撃し、最初の事例の確証に成功しました。翌年初め、SCP-8001に到達するためにさらに2回の航海が行われました。そのうち最初の航海は、フランス領ポリネシアのラジオ局との連絡が途絶え、以降連絡が取れなくなりました[[footnote]]問題の船舶、//SCPSラトルスネーク//は現在、嵐に巻き込まれてSCP-8001に到達する前に転覆したと考えられている。[[/footnote]]。エロル・マイヤー船長と//SCPSウィンドスウェプト//が率いる2度目の遠征は、SCP-8001付近の浅瀬を通る通路を発見し、ラストウォッチ島に停泊しました。\n\n**補遺 8001.2:** SCP-8001-A\n\nマイヤー船長はサイト-402の研究員部隊と共にSCP-8001-Aと最初の接触を行いました。SCP-8001-Aは彼らの接近に気付き、湾の横の小さな波止場付近でチームを待機していました。マイヤー船長はSCP-8001-Aを次のように説明しました。\n\n[[div class=\"blockquote\"]]\n//...紛れもなく機械的な特徴を持ちながらも興味深いところで人間の姿に似ている、風変わりな機械装置。地味なガウンと単調なマントを身に纏い、見事な職人技と美的魅力を備えたほっそりとした体格。光に照らされたシルエットは、あっさりと女性と間違えうるかもしれないが、会話をしている瞬間だけはそのような錯覚は一掃される。物理的な構造は工学において驚異的なものだが、発音のやり方は現代基準からすると時代遅れに見える。そうではあるが、その発話はフランスのものと認識できる抑揚を帯びているものの、明瞭で自信に満ちており、人間の発話の機械的な模倣とは一切類似していない...//\n[[/div]]\n\nSCP-8001-Aへの最初のインタビューは、マイヤー船長の遠征に同行したイヴァン・マン博士によって実施され、記録されました。この録音の転写は以下の通りです。\n\n[[collapsible show=\"ドキュメントにアクセス\" hide=\"ドキュメントを閉じる\"]]\n[[div class=\"blockquote\"]]\n**マン博士:** こちらは私たちの会話を記録できる機械です。この部分が...... はい、これが発言を取り込む部分です。\n\n**SCP-8001-A:** 興味深いです。ではこちらの動いている部分は？\n\n**マン博士:** 磁気フィルム、音を取り込みます。例えるなら、記録にはペンと紙の両方が必要ということです。\n\n**SCP-8001-A:** ペンと紙ですか。なるほど。私の声はここに保存されるのですか？\n\n**マン博士:** ええ、そのはずです。こちらをちょっと -\n\n//マン博士はレコーダーを取り外し、SCP-8001-Aの声の録音をテープで再生する。このやりとりについてのメモの中で、マン博士はSCP-8001-Aが自分自身の声を聞いて「喜んでいた」と述べた。//\n\n**マン博士:** それでは、もう一度録音します。さて、本題に入りましょう。記録のためにもう一度名前を教えていただけますか？\n\n**SCP-8001-A:** はい。私はオーレリーです。\n\n**マン博士:** あなたを組み立てたのは誰ですか？\n\n**SCP-8001-A:** ご覧のとおり、この機械は私がここに来るずっと前に作られたものです。元々の技術者はイタリア人だったと思いますが、いつ造られたのかはわかりません。私がやって来たときには下の保管庫に保管されており、私とパートナーのアーモンドが時間をかけて完成させました。\n\n**マン博士:** つまり、あなたはかつては我々と同じようなものだったと？\n\n**SCP-8001-A:** いくつかの点ではそう言えましょう。かつての私の一部はあなたと同じでした。たくさんの人がここに来たのと同じように私も偶然来たのですが、他の人たちが海で運を試そうとしている一方、私とアーモンドだけがここに残りました。私たちをここに連れて来た船と、一緒に海を旅した人たちは、帰りの旅で生き残ることができませんでした。\n\n**マン博士:** 彼らは端の向こうへ行ってしまったということですか？\n\n**SCP-8001-A:** ほとんどの人がそうです。あなた方の船は非常にユニークなお仲間のもののようです。私はこの塔を何百年と見守ってきましたが、灯台を目指す船は一握りの例外を除いて全て滝の流れに巻き込まれてそこへ行ってしまいます。確かに、この塔を最初に建設した人たちは、自分たちの愚行に気付いていないようでした。灯台とは危険な岩の上に建てられ、そこから船を遠ざけるものです。恐らくこれは、直接指し示す以外のあらゆる場所が危険という世界で唯一の灯台です。\n\n**マン博士:** 現在のあなたについて、どのようにしてそのようになったのですか？\n\n**SCP-8001-A:** 許していただきたいのですが、私の変質の事情はここには十分に記録されていません。このようになる前の私の記憶は限られています。私が知っていることは、私が書いたものや他の人の書いたものから知ったものです。一度負傷したことは知っていますが、それが何故かは言えないのですけれども、私たちが到達してすぐのことでした。この場所の以前の管理人はオラダポという名前の男性でした。私が以前の姿でいるのを終え、今のような姿になることを提案したのは彼だったと思います。\n\n//休止//\n\n**SCP-8001-A:** 申し訳ありませんが、当時のことはそれ以上あまり覚えていません。この形態の初期の肉体化は不完全であり、私とアーモンドがそれを完成させるまでにかなりの時間を要しました。\n\n**マン博士:** 以前の管理人と言いましたが、あなたが上陸した際にここに誰かいたのですか？\n\n**SCP-8001-A:** 何らかの形で、誰かしらは//常に//ここにいたのだと私は理解しています。このライブラリには数千年前まで遡る記録があり、その傍らには私と同じようにそれらの記録を安全に保つ任務を負った人々のメモや日記がありました。私の前はオラダポが管理人で、彼の前はシュウ、そして彼の前はペトラでした。私が数えただけで、このラストウォッチ島にはそのような管理人が63人いましたが、記録が残される前から他にもここにいたと考えるのが自然でしょう。\n\n**マン博士:** あなたはこの場所を「ラストウォッチ島」と呼び、先ほどもそう呼んでいるのを聞きました。その名前の由来はご存じですか？\n\n**SCP-8001-A:** この場所の名を記した最初のテキストはイアーソーンという名前の男性が書いた日記であり、彼はこの場所を\"//…終わりの前に[[span class=\"ruby\"]]最後に目にする[[span class=\"rt\"]]ラストウォッチ[[/span]][[/span]]地//\"と呼んでいました。彼の墓石は湾から上がっていく階段の頂上にあります。通りすがりにそれを見ているかもしれません。そこには\"[[span class=\"ruby\"]]イオールコスのイアーソーン、最後に目にする地の番人[[span class=\"rt\"]]Jason of Iolcus, tender of the last watch[[/span]][[/span]]\"という言葉が書かれていましたが、数年前に石が部分的に崩壊した際に最後の3単語以外が失われてしまったため、現在判読できるのはそれだけです。それより後に到達した人々は、この墓碑が島自体の銘板であると信じていたようで、島をそう認識しました。\n\n**マン博士:** 興味深いです。他の塔についてはどうですか？\n\n**SCP-8001-A:** サンセット塔が最初にそのように表現されたのは北側のポルチコの建築図面であり、これはおそらく同じ方向を向いていた元々の塔に存在していた夕日のエッチングのためだと思われます。\n\n**マン博士:** 最初にこの塔を建築したのは誰ですか？\n\n**SCP-8001-A:** わかりません。この塔はここに記された最古の記録よりも、少なくとも何百年も古いものです。この塔について言及している最初のテキストには、\"//…まさしく世界の基盤の上たるこの場所に建てられた、時間そのものと共に聳え立つ、古代にして非凡なる尖塔…//\"と書かれています。その一節を執筆した手の持ち主は二千年以上前にこの世を去りました。\n[[/div]]\n[[/collapsible]]\n\n**補遺8001.3:** 収集された文書からの抜粋\n\n以下はSCP-8001-Aにより提供された、サンセット塔内にアーカイブされたSCP-8001自体に言及している文書の複数の抜粋です。\n\n14世紀、エドゥアルド・ジュネーブの日誌より\n[[div class=\"blockquote\"]]\n//...広大な海の波が怒涛の勢いで天に向かい落ちてゆくのを刮目する、極めて深遠なる光景である。霧の中を夢中で注視していると仄暗いシルエットが見える - 思わくは下へと陥った石や船、なれど未だ深淵へと転落していないものである。この断崖に立っている最中に魂を掴む感覚は、定命の者と神との交わりに他ならない。終局の運命に対するかくも圧倒的な不安は、神の手によりのみ定められるものだ。//\n[[/div]]\n\nビザンツ帝国起源と思われる4世紀のテキストより\n[[div class=\"blockquote\"]]\n//真に、この地は我々の地上の住処を超えた天上の領域への玄関口として在る。などかなれば、此方には人足の踏み入ることを許されぬ限界があるのである。この神聖な土地を飾る壮麗さは、その真実性の証左たるに十分である。//\n[[/div]]\n\n17世紀の起業家兼探検家のジョン・ラッセルの執筆した文書より\n[[div class=\"blockquote\"]]\n//西暦1626年8月5日、//\n\n//まさに今この日、人類の権勢の時が到来したのだ！見よ、私たちは目にも驚嘆する空中輸送の技術を達成した。夜明けの燦然たる光の下で布が張られ、陛下の旗が風に舞い上がる。そう、この日はこの世の範囲を超えた遥か遠い領域、前人未到にしてそこから帰還した者のほとんどいない領域に冒険するために、私たちが天へ昇ることを告げるのだ！まさに、この機械仕掛けは知覚を取り繕い、私たちの企てに対し異議の声を上げたのだ。だが今後は、ガリア人の不安など今日のイングランドの高貴な子孫の確固たる決意を妨げるものではないと此奴に知らしめん！//\n[[/div]]\n\n現在は失われた原文を転写した文書より\n[[div class=\"blockquote\"]]\n//私たちの前で、地球は無へと、見渡す限りの忘却へと続く急斜面へと落ちているように見えた。かつては新たな地平線と未踏の領域の存在を遠くに約束するものだった地平線は、今では存在せしものと大いなる未知との境界を示している。//\n[[/div]]\n\n**補遺8001.4:** セオドア・トーマス・ブラックウッド卿の日誌\n\nサンセット塔内で目録化された文書中から、探検家、博物学者、そして「未踏の領域の征服者」を自称する[[[SCP-1867|セオドア・トーマス・ブラックウッド卿]]]の日誌からの抜粋が発見されました。特にブラックウッド卿はサイト-19に収容されており、SCP-1867として分類されています。\n\nサンセット塔アーカイブ内で発見されたブラックウッド卿の日誌は、彼の一団がSCP-8001を発見したことを説明する記述に至るまで、一貫してその著者に特徴的な虚勢を表現しています。それ以降の文章は顕著に簡潔かつ省略され、彼の一団がどのように島を調査し、「灯台の灯りを熱心に見守るパリ市民の仮装をした賢いオートマトン」に手短に話しかけ、その後祈りを唱えて東方へ出発した様子を簡潔に説明しています。この日誌の本文は、想定される著者の性情から大きく外れていることが判明したため、SCP-8001への最初の遠征から帰還した直後、マン博士はこの日誌について議論するためにSCP-1867との会合を求めました。\n\nこの交流の転写は以下の通りです。\n\n[[collapsible show=\"ドキュメントにアクセス\" hide=\"ドキュメントを閉じる\"]]\n[[div class=\"blockquote\"]]\n**マン博士:** SCP-1867、私に会うために時間を割いていただき感謝します。\n\n**SCP-1867:** なあに当然だとも、この数年私は部屋に篭り切りで、その間他に追求するようなものもそうなかったものでね。\n\n**マン博士:** 最近私は航海を-\n\n**SCP-1867:** あぁ！ 外洋か。若い頃の私自身のお気に入りだよ。\n\n**マン博士:** それで集まったんです、はい。目的地に到達すると、そこでこれまで我々が見たことがなく、過去にあなたも言及していないと思われるあなたの日誌を見つけたんです。\n\n**SCP-1867:** そうなのか？ あえて言えば、私は君やその仲間たちと共に、私の様々な過去の出来事についての調査を徹底的にやり尽くしたはずなのだが、見過ごしていたものがあるとは想像し難い。その文書を見せてもらえるか？\n\n**マン博士:** ええ、実際に - ここにいくつか本文をコピーしてきました-\n\n//マン博士はSCP-1867に原文の転写を提示する。SCP-1867は水槽の端に移動し、しばしの時間をかけて日誌を読む。//\n\n**SCP-1867:** あぁ。本当だ。\n\n**マン博士:** では、これはあなたが書いたものですか？\n\n**SCP-1867:** その通り。\n\n**マン博士:** いくつかイレギュラーに気付きました...... 文中、この節から始まるところです。お尋ねしたいのは、別の人にこの節を書いてもらったのかもしくは-\n\n**SCP-1867:** いいや。この日誌は私の手で書かれたものだ。\n\n**マン博士:** では書きぶりの変化は？\n\n**SCP-1867:** （//休止//）もしここに秘められた新事実を期待しているのなら、残念だがそれには応えられないと伝えておかねばならない。\n\n**マン博士:** 単に妙だと思っただけですよ。あなたの文章は基本非常に...... 豊かですが、ここではあなたは文字通り世界の端を見つけ、その説明に僅か数段落しか割けていません。\n\n**SCP-1867:** より沢山を期待していたのか？\n\n**マン博士:** 認めねばなりませんが、そうです。\n\n**SCP-1867:** 私だってそうさ。我々をかの地へ導いた遠征は、あらゆる場面で危険を孕んでいた。我々は激しい嵐に勇敢に立ち向かい、荒波の上で恐ろしいクラーケンに遭遇し、海賊と反逆者の襲撃を退けた、全ては心より追い求めた目的地 - 存在の縁を見んがために。そしてその時......\n\n**マン博士:** その時どうしたのですか？\n\n**SCP-1867:** それはあった。我々は端に到達し、そこから先に道はなかった。\n\n**マン博士:** 理解できません。あなたは存在するはずのないものを発見しました。あなたはそこから戻ってきましたが、それはかつてはほぼ不可能だったと聞きました。あなたのあらゆる物語や話したこと、あなたが見たり経験したというあらゆる事物の中でも、これ以上に重大なことがありましょうか。\n\n**SCP-1867:** 確かに、それが問題の肝なんだろう、博士？ 永遠に別の物語が待っていて、別の生物を打ち破り、別の乙女を救い出し、異国の政権を転覆させるのだ。私の存在は遥か遠く離れた地平線の一つであり、それらを熱烈に追い求める中で、目覚ましい偉業を目撃し、達成してきた。だがしかし、あの岩の上に腰かけ、ベールに包まれた向こう側に広がるものを見つめた瞬間に私が感じたのは...... 虚しさだけだった。\n\n**マン博士:** 何も感じなかったのですか？\n\n**SCP-1867:** （//休止//）あの場所、唸る水と霧、あれが最後の地平線なんだ。そこから先には何もない - 君にとっても、私にとっても、他の誰にとっても。それは地図の端で、越えることのできない場所なんだ。そこにそれ以上伝えられる物語はない。\n\n//SCP-1867は再度休止し、振り返って水槽の奥へ戻っていく。//\n\n**SCP-1867:** 正直に言うと、博士、私はあの場所を見たとき、ある深遠な感情を覚えたんだ。世界は私がかつて夢見ていたほど大きくないことに気付いたんだ。\n[[/div]]\n[[/collapsible]]\n\n**補遺8001.5:** 塔の管理人、アダン・セダノの日誌\n\n[[div class=\"blockquote\"]]\n//その朝、太陽の光が黄金の指を島に伸ばして、塔の壁の縁を踊る長い影を投げかける中、私は塔を降りた。そこには、古代のシタンの木陰の下に年老いた番人が座っており、その目は遠くの西の空に向けられていた。アーカイブの管理という長年の孤独な労苦で色褪せたその顔色は、私がその日の仕事を手伝うために、そして恐らく彼の余暇を満たすための学術書を提供するために近付いたとき、稀に見る平穏を浮かべていた。//\n\n//彼の笑顔こそが私の記憶に何よりも鮮明に残っている - 彼が長きに渡り出すことのなかった穏やかな表情だ。時の経過は彼の顔に深い皺を刻んでいたが、その朝、朝の光が水滴の上できらめきながら、彼のつっけんどんな態度は一瞬愛想のよいものに変わり、私に静かなる思索に加わるよう言った。//\n\n//遠い記憶が私の中で呼び起こされ、彼は私の若い頃について尋ね、聖地での過去の人生の、血統と生い立ちの物語を求めた。私が探検や現世の発見への願望を物語る一方、彼は自分自身の過去の努力と願望を物語った。彼は告白した。「かつて私は大工や船大工として父の足跡を辿ることを夢見ていた。だが運命は別の設計図を描いていた。」//\n\n//続く会話では、彼は自分の旅、愛、恐怖、そして遠く離れた土地を旅する中で遭遇した無数の不思議や奇妙な物事の話をして楽しませてくれた。私は心を奪われ、彼が時間の横糸に物語を紡ぐのを熱心に聞いた。//\n\n//薄明が世界を覆う中、彼は私の魂の中に答えを求めるかのように、熱烈な決意に溢れんばかりの目で私を見つめた。彼は、数え切れないほどの探求が終点に達する中で、謎が未解決のまま残された私たちの住処の不可思議な性質について語った。厳粛な重みを帯びた声で、彼は忘れられた嘆きの残響のように空中に残存した質問を投げかけた。そのような答えが人にとって何の価値があるだろうか、彼は尋ねた。その謎は私にとってどんな価値を持っていたのか。適切な返答は思いつかず、ただ黙って彼の言葉を考えることしかできなかった。//\n\n//その夜、彼は私に大切な日誌を授け、翌日それを収納庫に追加するよう言った。「明日、これを私たちの年代記に加えよう。これ以上伝えられることは何もないのではと思うのだ。」彼は宣言した。//\n\n//夜が明けて私が目を覚ますと、彼はいなくなっていて、古代のシタンの下に畳まれたローブとサンダルだけが残されていた。彼がいないことは、存在するものは儚い性質の静かなる証拠として残り、私は二度と彼の顔を目にすることはなかった。//\n[[/div]]\n\n**補遺8001.6:** SCP-8001-Aとの対話\n\n以下は、1948年[[footnote]]イヴァン・マン博士は1944年から1972年にかけて9回に分けSCP-8001への遠征を実施した。[[/footnote]]にイヴァン・マン博士がSCP-8001-Aを再訪した際の、マン博士とSCP-8001-Aとの会話の転写です。SCP-8001-Aは、マン博士が自分の記録をメモに書き写している際に彼に接近し、会話の記録を容易にしました。\n\n[[collapsible show=\"ドキュメントにアクセス\" hide=\"ドキュメントを閉じる\"]]\n[[div class=\"blockquote\"]]\n**マン博士:** さて、準備できました。何をお考えで？\n\n**SCP-8001-A:** 考えていたんです - あなた方はここでアーカイブの研究にたくさん時間をかけたのかと。私はあなた方よりもずっと、ずっと長い時間をかけて同じことをしました。私は今、あなた方がテキストをどう要約したか考えているんです。私の分析が何らかの形で生物学的な人間に及ばないのか確かめたいんです。\n\n**マン博士:** あなたにそのような欠点などあるのか、と私は心から疑問に思っています。これらの本については、何とも言い難いです。多くの本は同じ結末を迎えます。妄想に囚われて端を越え死に至る準備をするか、あるいはこの場所が何なのか、それが何を意味するのかについて取り乱すかのどちらかです。\n\n**SCP-8001-A:** 何が言いたいのですか？\n\n**マン博士:** その...... このような場所を見つけるのはどのような人ですか？\n\n**SCP-8001-A:** 船乗りです、一般的には。\n\n**マン博士:** いえいえ、言いたいのは...... このような場所を捜し出す人はどのような性情の持ち主なのですか？ 誰が地図の端を見て、そこに旅したいと望むのですか？\n\n**SCP-8001-A:** 勇敢な精神を持つ人です。冒険家とか、探検家とか。\n\n**マン博士:** そうです。物語を書きたい、自分の物語を知ってもらいたい人。彼らは私とそれほど違いません - 多くの点で、私がここでやっていることは一種の冒険でもあります。収集している情報は違うかもしれませんが、それを行う理由は同じです。地図の一部が塗りつぶされていないのを見て、そこに行って欠けているものを見つけ出すのです。\n\n**SCP-8001-A:** なるほど。\n\n**マン博士:** それで彼らはここに来て、この場所を見つけて、そして理解するんです...... これで全部だと。この点より先に旅することはできない。現代技術のある今でさえも、まさにこの場所の本質は人知の越えることができない壁として立ちはだかっています。全ての物語、全ての語り手にとって - この場所は受け入れがたいものなのです。それは本の裏表紙なのです。\n\n**SCP-8001-A:** 理解しました。私はよく彼ら、私の出会った人たちについて考えていました。私はかなりの時間をここで過ごしてきましたが、これまでに目を向けたのはこの塔を、ライブラリを、この土地を維持することでした。丘の上の墓を維持し、木や草を手入れするんです。認めねばなりませんが、私はあまりこの場所の意味、あるいはこのような場所がそれを見つけた人にどのような意味を持つかということは考えていませんでした。以前、私が宿っている形態の構造に欠陥があるのではないかと考えたことがありますが...... 恐らくそうではありません。\n\n**マン博士:** どういうことです？\n\n**SCP-8001-A:** 以前あなたに、どうやって私がここに来たか、そして友人のアーモンドについて話しました。実を言うと、私の変容以前、私たちは友人以上の関係だったと考えています。というのも、私の新生活初期に彼が見せてくれた優しさは、今にして思えば異常に誠実なものだったからです。オラダポが亡くなった後、私は最初十分に動けず、島中でのアーモンドの仕事を手伝うことができるようになり始めるまで何年もかかり、彼と話せるようになるまでさらに長い年がかかりました。しかし彼は毎日私と一緒に時間を過ごし、私を生かし続けるメカニズムに取り組み、以前の私に近付けてくれました。夜に私たちは外で一緒に座り、彼はかつて私が大好きだったに違いない歌を歌ってくれました。夢の中からやって来たような歌を。\n\n//休止。//\n\n**SCP-8001-A:** 私が話せたとき、彼は私が失ったものを教えるのを手伝だってくれました。私たちは本の中で、古代の巻物や目録に没頭しました。アーモンドはその時、私がその後しばらく理解できなかったこと - 私に与えられた時間は彼に残されたものよりも遥かに多かったということに気付いたのだと思います。私たちの仕事は熱中したものでしたが、彼は決して不親切であることはありませんでした。彼は全ての終わりに、私と一緒にここにいられたことがどれほど幸せだったか話してくれました。彼は、たとえ永遠に一緒にいることができないとしても、今私と一緒にいる機会があったことに満足していると言いました。\n\n**マン博士:** 彼に何が起きたのですか？\n\n**SCP-8001-A:** 正確なことを説明することはできません。ある日、私は彼が年を取っていたことに気付きました - 彼は起き上がるのが遅く、目が見えにくくなっていました。しかし彼は、変わらず優しく親切でした。ある日私たちは一緒に座って、この場所がどうやって存在するようになったのかよく話していたのを覚えています。彼はしばらく黙っていましたが、それからはっきりとは分かりませんが、かつて世界にはこのような場所 - 地図上で未探索の場所がたくさんあったと信じていると語りました。いずれは全部埋まるだろうけど、ここだけは埋まらないと彼は言いました。「//なんて奇跡なんだろう//」彼は言いました。「//次に何が起こるか分からないなんて、なんて奇跡なんだろう。これより大きな謎があるだろうか？//」\n\n//休止。//\n\n**SCP-8001-A:** ある夜、彼は埠頭の端を通り過ぎて歩いて行きました。私は落ちるのではないかと心配して駆け寄りましたが、決して落ちることはありませんでした。彼は一歩、また一歩と歩き、太陽が目の前に沈む中で歩き続けました。太陽が下の暗闇に沈む前に彼はもう一度振り返り、ほんの一瞬、彼は若返っていたと断言できます。彼は私に微笑んで手を振り、そして行ってしまいました。\n\n//休止。//\n\n**SCP-8001-A:** 多分この滝の先には何もないのかもしれません、イヴァンさん。多分これは本当に物語の終わりなのかもしれません。とても沢山の人たちが、それが真実だと信じています。ですがもしかしたら...... もしかしたらこれは本の裏表紙ではないのかもしれません。もしかしたらこれはただページの捲りなのかもしれません。もしかしたら、この世界の端ですら、まだ書かれていない物語が残っているのかもしれません。\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:djk]]\n[[module css]]\n:root {\n    --gray-monochrome: 211, 196, 189;\n    --dark-gray-monochrome: 228, 206, 196;\n    --black-monochrome: 245, 222, 211;\n    --accentColor: 152, 93, 57;\n    --background-gradient-color: 255, 215, 188;\n}\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n    background: #985d39;\n}\n[[/module]]",
  "tags": [
    "8000",
    "blackwood",
    "en",
    "euclid",
    "scp",
    "パラドックス",
    "人間型",
    "場所",
    "島嶼",
    "建造物",
    "知性",
    "自動装置"
  ],
  "author": "Tetsu1",
  "created_at": "2024-03-01T06:47:34+00:00",
  "updated_at": "2024-07-22T14:17:36+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-8001"
}