{
  "title": "The Toy Magician",
  "content": "**Item #:**  SCP-001\n\n**Object Class:**  Euclid\n\n**Special Containment Procedures:**  Due to its unpredictable nature, SCP-001 has been classified as Euclid and is to be detained after its location has been ascertained.  Until such time, containment efforts are to focus on the products that it generates, which are to be assigned individual designations and special containment procedures.\n\n**Description:**  SCP-001 is a male human known as \"Dr. Reginald Philbert Lionel Archibald Westinghouse Wondertainment III\".  It is a Class-II reality bender capable of crafting a variety of anomalous items, focusing its abilities on the creation of toys, board games, candy, soft drinks, video games, and various other products typically marketed at children and teenagers.  It distributes these items via magically anomalous means from an unknown and very mysterious location.\n\nIt is most famously responsible for the creation of the Little Misters™ line of collectible living action figures that have inspired many imitators but no substitutes.  Examples include [[[SCP-527 | Mr. Fish]]], [[[SCP-1799 | Mr. Laugh]]], [[[SCP-1908 | Mr. Soap]]], and [[[SCP-2396 | Ms. Sweetie]]].\n\n**Addendum 001/1 - History:**  Due to the magically elusive nature of the entity, very little is currently known about SCP-001's past.  That said, it is known that he comes from a long line of Wondertainments, all of them unparalleled toymakers in their own rights.  It is also known that he is an immortal being that has been around since the time of the dinosaurs, creating magical toys for all the good little dinosaur children.  It is also also known that he doesn't actually exist at all and is merely a manifestation of fun and delight that sprang fully formed from the imagination of every child around the world.\n\nWhatever his origin, he is a truly grand old chap, capable of creating wonder with a wave of his hand, entertainment with a snap of his fingers, and whimsy with a wink of his eye.  Though there have been no verified sightings of SCP-001 and the details tend to vary, he is typically described as being a tall man wearing a purple suit and top hat, carrying a walking stick, and sporting a long, W-shaped mustache.  Adjectives used range from \"dashing\" to \"amazing\" to \"really quite handsome for his age\".\n\nMention has also been made of an unusual set of scars encircling both of his wrists, almost as if at some point his hands had been removed and sewn back on again.  The truth of this matter, much like all else about this mysterious entity is-\n\nUgh, no, no, and no //again//.\n\nAs devilishly suave and debonair as this roguish maverick may be, his story is still missing something.  It needs to be bigger not just in style but in scope as well.  Perhaps the introduction of [[[http://scp-wiki.wikidot.com/liz-the-gm-s-proposal/offset/2 | a supporting cast]]] is in order?",
  "tags": [
    "fragment"
  ],
  "author": "Liz The GM",
  "created_at": "2018-06-05T00:41:13+00:00",
  "updated_at": "2024-03-22T00:21:25+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:liz-scp-001-2"
}