{
  "title": "Walter, the Omniversal Rabbit",
  "content": "[[include :scp-wiki:theme:space]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[module CSS]]\n[[include :scp-wiki:component:fade-in speed=1.5]]\n\n@@ @@\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Walter, the Omniversal Rabbit**\n[[/=]]\n\n@@ @@\n\n**Author:** Doctor Scrappy\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:ratio-bar base=--]]\n\n@@ @@\n\n[[=]]\n**| Arkansas, United States of America |**\n[[/=]]\n\n@@ @@\n\nEdith sprinted with what little air was left in her body. The front door of her little farmhouse in the middle of Arkansas burst open with such a might that her husband walked out of the kitchen to check on the commotion. He was struck with such fear that he hadn’t felt in decades.\n\n”Edith, what’s going on?”\n\nShe stammered in her words. ”G--get the kids, Morgan.”\n\n”Wh--”\n\n”Grab the kids!”\n\nBut the children, Beth and Melanie, came down by themselves. Unable to sleep any second longer, they ran into the warm embrace of their father. They trembled in his arms. Morgan looked back at his wife in utter confusion.\n\nThere was no time. Edith grabbed Beth’s arm and sprinted through the doorway. Morgan, carrying Melanie, followed suit. A million thoughts ran through his head, his muscles aching under the body of his daughter.\n\nHe didn’t know what had gone into his wife -- whether it was the berries in the pie he had made, or if she saw something in the night’s darkness that wasn’t there. He’d soon get his answer, as the four of them sprinted under the nightsky, littered with streaks of red, and the sky collapsing upon the earth. It looked as if the stars themselves bled out, as the sky contorted into forms too big for his small brain to even begin to understand.\n\nA planet, greater than the size of Jupiter, hailed down upon the earth. It erupted hundreds of meters above them. It evaporated into colorful gas, dissipating just as quickly as it appeared. Not before blanketing the entire landscape -- their house, their barn, their fields.\n\nMorgan fell. And with him, Melanie. The ground they had just been running on folded in on itself. Edith saw her husband and daughter falling into the inky abyss below, stopped in her tracks and reached a hand out for them. For just a moment, it felt like she could reach her husband, hold onto his hand, his fingertips. But they fell. Consumed by the darkness.\n\n”Mommy, let’s go!” Beth shouted from the top of her lungs. She pulled harshly at her mother’s arm. The horizon sun rose too early and too fast, with rectangles and circles of the colors of the rainbow zip-zapping across its orange surface.\n\nWhen Edith finally stood up, Beth was gone. She looked all across the heaving chaos that was her new reality. Swarms of insects flew above her, desperate for escape, while the cows and pigs fled from the rising darkness that covered the ground. Like a gaping maw, it consumed everything in its path.\n\nShe fell to her knees. Her entire world was gone. She looked up at what remained of the sky, prayed to whomever was left to hear her words. Before she fell into the maw below.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**| New South Wales, Australia |**\n[[/=]]\n\n@@ @@\n\n”That’d be $24.50, sir.”\n\nThe customer gave her the money on their sticky tentacle appendage. She took the money, gave them their change, smiled a smile, and they left.\n\nHobnalr was a humble flower shop owner. The store had just been open for about a month, yet it had already made quite a name for itself. There were already four people in her shop just fourty minutes after she had opened it in the morning. Hobnalr couldn’t help herself, but smile internally. Literally.\n\nAnother customer made their way to the cashier. The flowers they held were vibrant and beautiful. This time, it was a bundle of Neptunian hyperblossoms, glowing a soft cyan. //Oh, how she loved the smell of those!//\n\n”Valentine’s day gift?” Hobnalr asked curiously.\n\nThe blob creature in front of her vibrated in excitement. Hobnalr checked them out. ”That’d be $5.60, please.”\n\nThe blob spat out some rubies out of one of its mouths that began floating toward Hobnalr. She reached out to the rubies, already calculating the change, when they suddenly flew out the window. The glass pane of the shop shattered into a thousand fragments, making everyone’s hearts stop beating for just a second. Hobnalr looked confusedly at the blob, who looked back at her with the same rough expression.\n\nShe opened her mouth to say something. But a plant pot flew out the window, too. And another. And another, and another. Everything in her shop burst through the glass, out into the outside. Including those Neptunian hyperblossoms.\n\nHobnalr felt her feet no longer touching the floor anymore. She wailed helplessly in the air, and so, too, did the customers in her humble little flower shop. One by one, they each were sucked outside, like dust mites by a vacuum cleaner. Only that this vacuum cleaner was the size of the entire sky, blanketing the stars in pitch blackness. Hobnalr tried to hold onto something for dear life, but her hooves grew weak, and she flew outside, up into the sky as all the others.\n\nEntire apartment blocks and skyscrapers floated beside her, as she turned to look at the maw, and closed her eyes.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**| Site-19, [REDACTED] |**\n[[/=]]\n\n@@ @@\n\nSenior Researcher Autumn Klein sat at her desk, completely unfazed by the present situation. Klaxons were sounding, red lights were blinking, researchers screaming for their lives rushed down the hallways.\n\nShe, however, accepted her impending demise. She had prepared for such an eventuality, even without the message from universe designation-number //bleugh, bleugh, bleugh//. She couldn’t be bothered to care anymore. Just unscrewing the cap of her wine bottle, she poured half of its contents down her throat, before placing it on her wooden desk.\n\nThe framed picture of her cat, William, fell to the floor. She didn’t pick it up. Senior Researcher Autumn Klein couldn’t be bothered anymore. She wondered what alternate universe her did, before it all ended.\n\nThe inky blackness soon befell her. Usually, from what she’d heard, it manifested as an anomaly in the distant skies or as a hole in the ground. Not directly on any one body. The dark spots kept appearing, and spread. Like tiny rabbit teeth chewing her up from the inside.\n\nShe sighed. ”//Oh//, so that’s how it ends.”\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**| Site-19, [REDACTED] |**\n[[/=]]\n\n@@ @@\n\nDr. Gerald ran faster than his legs could carry him. He near stumbled over his feet multiple times, catching concerned glances of the staff members nearby. Sweat was rolling down his forehead. He could barely see, so thick were the drops that landed on his eyelids. There was a document swaying in his left hand.\n\nHe passed the secretary, Katie Lungloff, without so much as a glance. ”Hey, Gerald, what are you up t--”\n\nThe senior researcher’s office door burst open. Autumn Klein was seated at that wooden desk of hers, doing some mandatory paperwork. An ink pen rested firmly in her right hand.\n\nSilence permeated between them.\n\n”... Can I help you, Gerald?”\n\n”Look!” he finally spoke. He placed the document, stained with his sweat, onto the senior researcher’s desk.\n\n”... There’s been an update to [[[SCP-524|five-twenty-four]]]’s file...?” She wasn’t sure what to make of any of this.\n\n”Read it!” Gerald almost yelled.\n\nHer eyes darted from sentence to sentence. Her mind took everything in -- a rabbit that could eat anything without any harm, even, //paradoxically//, itself. Nothing she didn’t already know of 524. Until she read the addendum, and her eyes widened. She looked back at Dr. Gerald.\n\n”Is this... true?”\n\n”Y--yeah,” Gerald stammered for air.\n\nAutumn Klein lowered the document. She wiped some sweat off of her forehead. Finally, she let out a long, drawn-out sigh.\n\n”How long has this been going on for?”\n\n”Twenty-four hours,” Gerald replied.\n\n//Twenty-four hours.// It had been nibbling for a day already. They still had time to do something against it. What exactly, she didn’t know. But she knew they couldn’t let everything that they’ve did, done, and will continue to do, due to the insatiable hunger of one, black-white furred common white rabbit mean nothing. //No way in hell.//\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n*\n[[/=]]\n> **Addendum 524-002:** On ██/██/20██, SCP-524 displayed behavior inconsistent with what had previously been recorded. It proceeded to remain in place within its cell and ”nibble” at the air, and has not ceased this activity since.\n> \n> Measurements of the surrounding Hume-level were taken. Results showed that the Hume-levels nearest to the entity were drastically lower in comparison to other areas.\n> \n> Potential effects this may possess on local reality are uncertain. Further investigation is underway.\n[[=]]\n*\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n------\n\n@@ @@\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n\n@@ @@\n\n------",
  "tags": [
    "absurdism",
    "apocalyptic",
    "comedy",
    "cosmic-horror",
    "mystery",
    "tale"
  ],
  "author": "Doctor Scrappy ",
  "created_at": "2024-11-01T18:35:32+00:00",
  "updated_at": "2024-11-01T18:41:51+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "walter-the-omniversal-rabbit"
}