{
  "title": "沖廁要蓋板",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**沖廁要蓋板**\n**作者：**[[*user MScarlet]]，[[[scarlet-s-personnel-file|點此觀看我寫的其他作品]]]\n\n[[[hidden-tale-hub|怪談競賽]]]第三階段投稿，核心意象為「物種入侵」\n\n配圖為自攝相片，遵守CC-BY-SA3.0。\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[include :scp-wiki-cn:theme:creepypasta]]\n[[include :scp-wiki-cn:theme:anon]]\n\n[[div class=\"parapost\"]]\n##red|**DeQuesTIon**## #19198124\n------\n大伙，你們所在的城市有沒有宣傳過那種所謂「廁所禮儀」、「正確如廁」？什麼《沖水要沖乾淨》啊、《廁板要抹乾淨》啊、《小便不要四處張望》啊、《廁紙別扔馬桶裡》之類的？\n\n其實這些這些所謂禮儀的用意我大都是明白的，就是讓其他如廁的人有更好的體驗嘛，人有三急時看見沒沖水的廁所、沾屎漬的廁板、堵的溢出的馬桶什麼的我都見過，確實十分搞人心態。\n\n[[include :scp-sandbox-3:image-zoom name=https://scpsandboxcn.wdfiles.com/local--files/mscarlet/flush.jpg|caption=就是這個逼禮儀。|width=300px|align=right]]\n \n但有項所謂禮儀我之前一直都不明白，為什麼沖廁前一定要蓋上廁板？官方說法是為了防止細菌和污水在沖廁過程中從馬桶裡濺出來，但去完廁所總要洗手不是？真沾到手了洗乾淨就是了。\n\n而且蓋廁板也得用手蓋上啊，大伙都知道廁板這玩意有多髒了？隨時一碰就碰上黏在上面的什麼乾燥屎漬，這天就吃不下飯了。\n\n更要命的是什麼啊？大伙都蓋上廁板沖廁，那麼下一位使用者，也即是我，得揭起廁板才能用啊！你永遠不知道一塊廁板下是怎樣的光景，就像在開盲盒：一汪清水是中大獎；要是泛黃了倒還好；最糟的是上一位仁兄吃壞肚子又沒沖廁，馬桶裡一副屎人被殘殺的兇案現場似的，單是那副光景我覺得這帖是不用再寫下去了。\n\n在見證一個不揭起廁板直接在上面拉屎的傻逼所遺下的「傑作」之後，我當場就認定：制定這個所謂禮儀的貨是同等級的傻逼，建議跟在廁板上拉屎的那貨一起鎖死。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##red|**DeQuesTIon**## #19198124\n------\n然後就是大伙喜聞樂見的「但是」了，沒錯，但是，今天我會在怪談區發帖，就是因為我終於發現了為什麼政府非要宣傳那逼禮儀了。\n \n事情在大概一個月前的一個晚上開始的，那時我大概是吃烤肉吃太多太油膩吧？肚子翻天覆地的，憋不住了就跑進商場廁所裡解決，還好那天運氣不錯，沒遇到上面提及到的糟心事，十分順利地解決了戰鬥。不過我用的那個馬桶好像出了點問題:\n\n我市的政府對公共衛生莫名的上心，曾經掏錢把全市的馬桶都換成進口的高級貨，一按沖水鈕就能把馬桶裡的一切沖的一乾二淨，唯一的缺點就是太吵了一點，一沖幾乎整個廁所的人都聽到你在沖水。\n \n而我在用的這個馬桶，沖水的力道似乎差了一點，轉了好幾秒才把東西都沖走，那沖天的沖水聲也是有氣沒力似的，沒了那磅礡的氣勢，但也因為這樣，我在那沖水聲的背後聽到一些異樣的聲音，包括像溺水似的咕噗咕噗聲，還有打呼似的咕嚕咕嚕聲。\n \n那時我並沒在意這些，畢竟這些聲音聽起來就跟沖水的聲音有七八分似，我那時聽聲音還以為那馬桶並沒什麼問題，只是我下的貨多了點，要多花點時間而已，上面提到的那些異樣還是在我之後遭了事之後回想起來才發現的。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##red|**DeQuesTIon**## #19198124\n------\n之後大概是一星期前那會子吧，上班前趁早上沒人去壽司店炫了幾盤壽司，結果不知是不是魚生不新鮮，又拉肚子了，是在工位上一路跌跌撞撞的跑去廁所的。\n \n這回難得當了一把噴射戰士，那過程可以說是暢快淋漓，不能細表。但這次我也聽得清楚了：在噴射的聲音當中夾雜著一點咕嚕咕嚕似的聲音，還有那種咕噗咕噗聲，我也聽明白了，是在水裡吹氣的聲音。\n\n而且不知道是不是我的錯覺，在準備拉廁紙擦屁股的時候，屁股感覺涼涼的，像有什麼東西向屁股吹氣，還有一種腥臭氣味，不知是不是因為吃魚生拉的。\n \n為求安心，這回沖水之後我死死盯著馬桶，裡面的積水隨著巨響帶著穢物和廁紙打著旋沖進洞裡，並沒有任何異常的事情發生，就像剛才的經歷都是幻覺似的。\n \n回到工位，我心裡疑竇重重，滿腦子都是剛才在馬桶上發生的事，差點把客戶要求的封面設計成屎一般的樣子，幸虧沒發出去，不然我就慘了。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##red|**DeQuesTIon**## #19198124\n------\n自此以後我對外面的馬桶都有點陰影了，外面的廁所我都只會用企廁，如果沒必要的話我都會在家裡的廁所拉屎，因為家裡的馬桶是我親自添購安裝的，信得過。\n\n為了避免那個「必要」的情況發生，我暫時戒了油膩和生冷食物，感覺自己也變瘦了一點，但想起發生在馬桶上的怪事，我完全高興不起來。\n\n直到昨天晚上，家裡因為管道維護停了沖廁水，馬桶慘變旱廁，但剛好那會人有三急，也顧不上旱廁不旱廁了，褲子一脫就坐在馬桶上拉了好幾坨。\n\n事後擦了兩三張紙，正打算起身接桶水把馬桶沖乾淨，那咕嚕咕嚕似的聲音又回來了，而且沒了水體阻隔，這聲音特別清晰，隨之而來的還有夾帶魚腥糞臭味的呼氣聲——這幾天我可沒吃過任何海鮮啊！\n\n我急忙低下頭，看見一個鰻魚頭似的大頭伸著烏黑的身體，在馬桶的洞裡探出頭來，一口一口地吃點我拉出來的屎和擦屁股的紙巾。\n\n感受著汗滴在臉上流下的觸感，我整個人麻了，完全不敢妄動，生怕驚動了下面這條吃著屎的不知什麼玩意。\n \n只見那條玩意吃完馬桶裡的東西之後，那鰻魚頭朝上看，似乎是盯著我屁股的樣子，它出現的時候我屁股擦到一半，即是說我屁股還沒擦乾淨，這玩意盯著我屁股，那即是說它要鑽進去的地方是......\n\n我就像被針扎到似的跳將起來，以生平最快的速度將廁板猛地蓋上，一蓋上就感到一股巨力撞在板上，差點沒把我掀起，我心一橫，直接坐了上去，以全身的重量壓在板上，只感到廁板被頂了幾下，就沒了聲息。\n\n那晚我不敢揭開馬桶蓋看看裡面的情況，搬了點重物壓在廁板上，直到第二天沖廁水恢復了，沖了一遍又一遍的水，才放心揭開廁板。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##red|**DeQuesTIon**## #19198124\n------\n我一度以為自己是在作噩夢，但當我揭開廁板，看見內側那幾個淺淺印著屎漬的凹陷之後，我終於知道為什麼政府非要宣傳那逼禮儀了：\n\n他們是要掩蓋在下水道蒙養怪物的事實啊！這些怪物以我們的糞便為食，在下水道養著這些能為政府省多少錢啊！\n\n他們要我們沖廁蓋板，就是要遮掩這些怪物的存在啊！\n\n有沒有搞錯啊兄弟們？！這些玩意吃著兜裡的還盯著腸裡的存貨，我當晚差點就失身給這鬼東西了！\n\n現在好了，我連家裡的廁所都不敢去了，這下怎麼辦啊？\n[[/div]]\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n @@@@\n[[div class=\"parapost\"]]\n##white|**EmuSukare**##🗿 #00000000\n-----\n不是，你第一次上廁所？大驚小怪的，廁所裡都在供著祂們不是常識？\n\n怪談區只允許發怪談，本帖鎖定。\n\n**##red|[本帖已鎖定]##**\n[[/div]]",
  "tags": [
    "2024怪谈竞赛",
    "_ms",
    "creepypasta",
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "MScarlet",
  "created_at": "2024-03-28T16:14:12+00:00",
  "updated_at": "2024-03-28T16:15:29+00:00",
  "rating": 85,
  "_site": "scp-wiki-cn",
  "_fullname": "lid-before-flush"
}