{
  "title": "SCP-1896",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1896\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1896のロープ部分は巻き上げた上で丈夫な結束バンドで縛って保管し、タイヤ部分は密封可能なプラスチックカバーで十分に保護してください。この物品は現在、ボニフェイ一家に関する他のアーティファクトと共に研究セクター-09に保管されています（//補遺を参照//）。\n\n**説明:** SCP-1896は麻のロープ（長さおよそ3メートル）と古い自動車用タイヤからなる、雑に作られたブランコです。\n\n放置されるとSCP-1896は自身を不可視の支柱に固定します。タイヤ部分は地上から1メートルの地点に吊り下がり、ロープ部分は垂直に伸びて水平の支柱が存在するかのような輪を作ります。\n\n理由は不明ですが、この現象はヒト被験者の直接観察下にある場合は発生しません。しかしビデオ映像による監視では、ロープ部分は浮遊するのではなく、投げ上げられているかのように突発的に動くことが判明しています。この「投げ上げ」は数回連続して失敗することがありますが、「引っ掛かる」ことに成功したロープは自身を支柱に数回巻きつけます。\n\n一旦吊り下げられると、この異常物品は無期限にその状態を維持します。この状態でロープを切断する試みは成功しませんでした。しかし（いくらかの困難は伴いますが）結び目を手で解くことは可能で、この時点でSCP-1896は地面に落下します。この試みから、オブジェクトの見かけ上の「支柱」は不可視であるだけでなく実体もないことが判明しました。被験者は何ら障害や副作用なしにロープの輪に腕を通すことが可能でした。\n\n浮遊している間、この異常物品は無風の室内にある場合でさえも、風に揺らされているかのように前後に揺れることが観察されています。あまり頻繁には起こりませんが、タイヤ部分が何らかの重量を支えているかのように伸び、一定間隔で揺れることもあります。この状態のSCP-1896に触れると、その動きは停止して「重量」は単に消滅します。\n\nヒト被験者を用いた実験によって、SCP-1896は吊り下げられた面上に座るか立っている人物の感覚認知を一時的に歪曲することが可能であることが示唆されています。この歪曲の強度はオブジェクトとの接触時間に比例して増大します。\n\n[[collapsible show=\"+ 実験記録1、2、3の抜粋\" hide=\"- 抜粋を閉じる\"]]\n**実験1 (5-15分)**\n> **手順:** 被験者は吊り下げられた状態のSCP-1896に座るか、ロープを掴んでタイヤ部分に立つことを許可された。被験者は指定された時間が経過するまで動かずに同じ姿勢を保つよう指示された。被験者は実験全体を通して、感じているあらゆる異常な感覚を説明するように促された。\n> * 全ての実験は密室で行われたにもかかわらず、被験者の大部分は20から40秒後に微風の感覚を報告した。3名の被験者は日光を浴びたような暖かさを感じたが、光の感覚は伴わなかった。\n> \n> * 4分後、被験者とオブジェクトは軽く前後に揺れ始めた。この動きが被験者により無意識に引き起こされているのか、異常なそよ風の結果であるのかは不明である。\n> \n> * ほぼ正確に5分後、被験者10名のうち9名が実験スタッフから確認できない何らかの刺激に明らかに反応した。反応しなかったのは出生時から耳の聞こえない35歳の男性、D-4399のみであった。この反応は顕著にポジティブなもので、被験者は室内を注意深く見回し、数名は微笑むか笑顔を作った。\n> **結果:** D-4399（触覚的な歪曲のみを経験した）を除き、全9名の被験者の実験結果は概ね一致した。時間の経過につれて、各個人は実験室内部に対する知覚力の低下を示した。経験された感覚の大部分は太陽や風に関するもので、数名は木葉や草の擦れる音についても主張した。\n> \n> 5分後の時点での明らかな反応について尋ねると、被験者は共通のテーマを持つが異なる感覚について述べた。数名は離れた場所からの笑い声、2名は女性の歌声、少数は子供が遊んでいるかのような唱和する声について説明した。\n> \n> 実験後にこれらの経験を不穏または異常とみなした被験者が少数のみだったことは注目に値する。被験者は常に、実験中の精神状態は平穏なものだったと述べた。   \n\n**実験2 (20-35分)**\n> **手順:** (実験1と同様)\n> * 最初の20分間は実験1と同様の結果。しかし30分の経過後から、研究スタッフによる視聴覚的合図に対する被験者の反応は顕著に低下していった。\n> \n> * SCP-1896から離れると、被験者の応答、会話能力は以前のレベルに復帰した。\n> **結果:** 被験者はより強く多様な感覚について述べた。これは主に触覚的なものだったが、嗅覚や聴覚的刺激も含まれる。数名は乾いた草の擦れる音や虫の音を、他の被験者は煙や湿った土の特徴的な香りを覚えたことを想起した。\n> \n> また、被験者は想起された細部を特定の記憶または経験と対応させることができなかった。例えば、ある被験者はSCP-1896と接触中に「キリギリス」の声を聞いたと主張した。しかし実験終了後、彼女は実験以前に（「キリギリス」という単語も含め）「キリギリス」の声を聞いた経験を思い出すことができなかった。\n\n**実験3 (45分-1時間)**\n> **手順:** (実験1と同様)\n> * 最初の35分間は以前の実験と同様に進行。しかし40分の経過時に、被験者の反応はさらに低下し緊張性硬直の状態にまで進行した。SCP-1896の揺れ幅は大幅に増加した。速度と動きの増大にもかかわらず、どの被験者も落下の危険は感じていないようだった。\n> \n> * 50から55分後にオブジェクトの揺れは不規則になり、螺旋を描きながら減速していった。運動は所定の時間が経過するまで減速を続け、時には完全に停止することもあった。\n> \n> * 動きの増減にもかかわらず、被験者は他の人物がSCP-1896と接触するまで動かず反応しない状態のままだった。他の人物の接触時点で、被験者は眠りから覚めたかのように、ある者は前方に落下しある者は驚愕した。\n> **結果:** 実験2の結果から示唆されるように、SCP-1896との接触時間が伸びるほど被験者の知覚的経験はより鮮明なものとなる。すべての場合において、音と香りの想起は広い野原の樹の下でブランコに乗っている白昼夢の形に変化した。被験者が述べた状況は類似していたが、細部は異なっていた。被験者10名のうち、6名は燃えた草の光景と香りを、5名は輝く太陽の感覚と眩しさを、2名は蒸し暑さと見え隠れる入道雲を思い出した。\n> \n> 10名の被験者で一貫していた点が1点存在した。40分経過後の不特定の時間において、被験者は誰かを呼ぶ声を聞いたことを主張した。数名はこの声を子供のものであると、他の数名は女性、または男性のものであると述べた。しかし10名全ての反応は類似したものだった。この遭遇に関する被験者の説明の代表的なものである、D-8526に対する実験後インタビューからの抜粋を次に示す。\n>> **D-8526:** //ええ、彼女の声はすぐに分かった。あれが女性の声だったことは確かだけど、私より低かったのよね――多分私より年上。その前には同じ女性が笑ってたんだけど、この時の彼女は誰かを呼んでた。// [研究員は質問する。被験者は当惑を表す。] //いえ。私は彼女が何と言っていたか全く覚えてない。誰かを呼んでるってことだけが分かった――何でなのかは知らないけど本当にそういう感じがした。おかしなことに、外の通りで遊んでる子供のことを考えたわ。中のみんなが夕食ができたと呼んでるのに、その名前を何回か無視して、聞こえなかったふりをして――でも本気で//フル//ネームを呼ばれると、跳び上がって走っていくみたいな。分かる？// [被験者は首を振る] //とにかく、私が感じたのはそういうこと。//\n>> \n>> [研究員は質問する。] //いえ、呼ばれてたのは私の名前じゃない。それは確かなんだけど、でも返事をしないといけないような感じはしたの。// [被験者は口を閉じて目を擦る] //誰かが見えたわけじゃないけれど、声はこっちに近づいてきた――そこで初めて、「今すぐこっちに来なさい！」みたいな怒った声が聞こえた。でも、彼女が呼び続けても返事はなくて、声は本当に怯えたみたいになって、「頼む、頼むよ」みたいな……// [被験者は明らかな苦痛を表すが、気を取り直す] //……本当に無力な声に。誰も見えなかったけれど、彼女が私の右側を通り過ぎていくのを感じた。私は動いたり、叫んだり、何かを言ったりはできなかった。それで彼女は呼ぶのを止めた。//      \n[[/collapsible]]\n\n**補遺1:** \n[[[SCP-1890]]]の26枚の写真のうち、10枚から似たタイヤブランコが特定されています。これらの写真の精密検査（特に、1920年代のモデルと一致する特徴的なトレッドゴム）と実験3の結果から、封じ込め下のオブジェクトと写真内のオブジェクトは1つの同一の物体であることが強く示唆されます。\n\n**補遺2:**\n[[[SCP-1928]]]を参照",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "幻覚",
    "聴覚",
    "自律",
    "視覚",
    "非実体"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-14T10:45:56+00:00",
  "updated_at": "2021-01-10T16:26:57+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-1896"
}