{
  "title": "平凡一日",
  "content": "-----\n[[image https://scp-wiki.wdfiles.com/local--files/who-wants-to-live-forever/office.jpg]]\n-----\n@@ @@\n“Regina，谢谢你这么快就来见我。”研究员Dominguez坐在Site-55伦理道德委员会主席的办公桌前。他往前挪了挪椅子。“我很高兴你今天能为我腾出时间。”\n\n“听起来真的特别紧急。我听到你在和我的秘书说话，我没法拒绝你，”Regina Woolf平静地回答。“发生什么了，Jose？一切都还好吗？”\n\n“我很好，只是——”\n\n“是Maggie出什么事了？上帝保佑，或者是孩子们？”Woolf靠在书桌上，把一只手放在她的胸前，另一只手握住Dominguez的手。\n\n“没，真是谢天谢地。但我很高兴你为了这件事坐在这。”当Woolf缩回她的手时，他紧张的笑了起来。\n\n“好吧，当然可以。我洗耳恭听，Jose。”\n\n“只是……我——嗯，呃，我……要消化的东西太多了。但你看，我最近发现有一帮人对我的同事们做了难以启齿的事情。关于他们我了解的不是特别多，但从我搜集到的信息来看，他们似乎是一群人力资源人员——特别无赖特别混蛋，不知道为什么把阻止人们离开的责任揽到了自己身上。他们干的那些事……让我担心我的健康问题。”Dominguez颤抖地说着。\n\n“哦，不。Jose，我知道你为什么看起来这么沮丧了。你能多告诉我发生了什么吗？这样我就能更好的帮你调查这件事。”她的声音平静而温柔，就像一位母亲在安慰她的孩子床底下没有怪物一样。\n\n“你看，这一切都始于一位说想退休不干了去多陪陪孙子的同事。第二天，人力资源部的人进到办公室，说要和他谈谈。她把他带到了我个人办公室旁边的实验室，我当时就在那。我无意中听到她和他说，基金会不提供退休计划，辞职是不明智的，尤其是考虑到他的慢性健康状况。”\n\n“基金会保存着所有员工的医疗记录。这是这样一个组织的标准。”\n\n“对，但让我恼火的是他们在他递交四周辞职通知之前就知道他打算辞职。”\n\n“Jose，谣言在人与人之间总是传播的很快。虽然这看起来很可疑，但我更愿意把她看做是个关心同僚的好同事。这没什么奇怪的，不是吗？”Woolf双手交叉，露出一个真诚的微笑。\n\n“我觉……但……我不知道。我觉得之后发生的事有点不对劲。”\n\n“之后发生了什么？”\n\n“他递交了辞呈。自那之后，似乎一切和往常一样。我们开始计划给他办个告别派对。但突然，他发现他的两个孙子都得了癌症。两个都是。然后他很方便地收到一封电子邮件，告诉他基金会很乐意在他的保险下为他的孙子提供医疗保险，他只要留下来就好。”\n\n“他同意了没有？”\n\n“当然。天呢，什么样的疯子才不会？基金会的医疗系统是全世界最棒的。我不太确定，但哪怕我们把治愈癌症的方法锁在某个房间里，我也不会感到惊讶。”\n\n她咂了咂舌头。“他接受了，这很好。”\n\n“对，但是……有些事困扰着我。”\n\n“是什么？”\n\n“我所在的部门，接收部，负责接收异常，研究和给它们分级，之后把它们交给合适的收容小组。我们基本上就像——”\n\n“我对你的部门再熟悉不过了，Jose。”Woolf平缓地打断了他。\n\n“好吧，几个月之前我们收到了一只泰迪熊，它被人抱着的时候会释放辐射。我们管它叫‘癌熊’。挺有创意，我知道。但不管怎样，我们给它分了个级就送出去了。我没想太多，至少直到我发现他的两个孙子同时被诊断出得了癌症。我觉得特别奇怪。所以我决定去查查我们给癌熊创建的SCP文件，”他停下了。Dominguez鼓起勇气，屏住呼吸。“令我吃惊的是，这份文件被‘遏火部批准’锁定了。”\n\n“我明白了，”Woolf站起来，走到了她办公室的门口，关上门坐了下来，Dominguez继续说话。\n\n“所以我现在在这里，偏执地认为有一群人力资源人员耍无赖，违反职业道德，让别人的孙子得癌症以此把来他们留住。”\n\nWoolf叹了口气，把眼镜推到了鼻梁上。她转身在电脑上敲了点东西，随后把注意力转回到Dominguez身上。\n\n“我能理解你为什么对你的发现感到困惑，甚至是害怕，但我向你保证，没什么好担心的。你描述的行动是由专业人员去执行的。”\n\n“专业人员？哈？你完全不担心有一群混蛋员工干出这种事？”他的眼睛瞪的像盘子一样。\n\n“这没有你说的所谓‘混蛋员工’，他们是遏火部的一员。”\n\n“你的意思是这是真的？真的有这么一群人干出这种事来？”\n\n“对。我们知道他们的存在。我们分析了他们的行为，结果是他们完全符合基金会的伦理道德准则。”\n\n“你不去调查他们的案子吗？这哪有什么伦理道德可言？！”\n\n“我们不需要调查他们的每一个案子。我们调查过成千上万的人，他们在道德层面上都是合理的。”\n\n“这绝对不道德！真他妈疯狂！”Dominguez站起来，用拳头猛捶桌子。\n\n“但事实并非如此。我们已经确定过了。你熟悉电车难题吗？”\n\n“我……熟悉，但和这有什么关系？”他回答道，又坐下来，紧抓着椅子的扶手。\n\n“那么，请允许我向你提问吧；为了成千上万人而牺牲一个人，这合乎道德吗？如果是，那为什么一定要把问题归结于死亡？让一个人健康快乐的工作，得到一辈子的照顾，结果是成千上万人得救，这合乎道德吗？”\n\n他不知道该如何回答，于是他没有回答。他盯着继续说着话的Woolf。\n\n“当随便谁，比如说一个核物理学家，做出了一个非常自私的决定，去追寻他们开着房车在全国旅行的梦想，而不是完成他一生的工作时，袖手旁观，什么都不做，这不是不道德的吗？是，这是他们的决定，是他们的梦想，但他们的工作还没有完成。机器上本该属于他们这个零件的位置空空如也。然后我们没采取任何措施来把他们留住，数百万的人因此受苦。”Woolf双手交叉放在桌面上，她瞥了一眼墙上的钟。\n\n“但你可以找人替他。你可以训练新人做他们的老工作，让他们继续下去，而不是搞这些骗人的把戏。”又愤怒又痛苦，他几乎要哭出来了。\n\n“训练新人需要花费时间和资源。时间和资源是基金会绝对不——”\n\n“全他妈放屁。基金会有花不完的钱。我知道这地方是世界各国政府资助的钱坑，还有鬼知道别的什么。”Dominguez充血的双眼紧盯着面前的女人，嘴里吐出恶毒的词语。\n\n“Jose，如果你让我把话说完，我相信你的担忧可以得到缓解。如我所说，基金会绝对不能浪费人才。世界可不会等着我们。我们没法像你相信的那样让它屈从于我们的意志。但另一方面，人灵活的多。人是愿意扭曲的。弯曲。忍受。这就是基金会在任何情况下都会保留员工的原因。”Woolf一边在电脑上打字，一边用同样平静的语调说话，这更把Dominguez激怒。\n\n“所以就是这样，嗯？我们只是基金会这台巨大机器上的小零件？”Dominguez又站了起来，准备冲出房间。\n\n“你我以前都是如此。”Woolf拿下眼镜放到灯光下，发现它脏了。她伸手到桌子底下拿出一块细纤维布。\n\nDominguez大声嘲笑。\n\n他想说更多的时候，两个男人冲进房间，手里拿着连着面罩的记忆删除气雾剂。一个人把面罩扣到他脸上，另一个人按住他。不一会，Dominguez没了声息。\n\n两人二话没说，把他架了起来，抬出了Woolf的办公室。Woolf叹了口气，拿起布擦擦眼镜。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:license-box\n|author= Uncle Nicolini\n|translator=Agent FS\n]]\n> **文件名：**office.jpg\n> **图像名：**USL office in Summit with room number.jpg\n> **图像作者：**Jonathan Schilling\n> **授权协议：** CC BY-SA 4.0\n> **来源链接：** [https://commons.wikimedia.org/wiki/File:USL_office_in_Summit_with_room_number.jpg Wikimedia Commons]\n[[include component:license-box-end]]",
  "tags": [
    "2024春季大扫除",
    "伦理委员会",
    "悲剧",
    "故事",
    "遏火部"
  ],
  "author": "Agent FS",
  "created_at": "2024-04-10T19:13:06+00:00",
  "updated_at": "2024-05-02T09:54:54+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "just-another-day"
}