{
  "title": "いつもと変わらぬ一日",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[include :scp-jp:credit:start-preview]]\n**タイトル:** いつもと変わらぬ一日\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user Uncle Nicolini]]\n**原題:** Just Another Day\n**作成年:** 2024\n**初訳時参照リビジョン:** 8\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/just-another-day|ソース]]]\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:credit:end-preview]]\n\n-----\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2375337-940-zuok/office.jpg]]\n-----\n@@ @@\n「急なお願いだったのに応じてくれてありがとう、レジーナ」 ドミンゲス研究員は、サイト-55倫理委員長のデスクの前に着席し、椅子を前に近付けた。「今日会う時間を作ってくれて本当に感謝してる」\n\n「緊急の要件だったようですからね。あなたが秘書と話す時の剣幕を聞いたら、そのまま追い返すわけにもいかないでしょう」 レジーナ・ウルフは平然と答えた。「どうしたんです、ホセ？ 何か困り事でも？」\n\n「俺は問題ない、ただ--」\n\n「マギーの身に何かありましたか？ それとも、まさか子供たちに？」 ウルフは片手を胸に当て、デスクに身を乗り出してもう一方の手でドミンゲスの手を握った。\n\n「いや、幸いにもそうじゃない。でも、あんたにはどうしても聞いてほしい話だ」 ウルフが手を引っ込めると、ドミンゲスは神経質に笑った。\n\n「そこまで言うのならば、是非とも聞かせてください、ホセ」\n\n「その… うん -- 実は… いまいち状況を整理できてない。ただ、俺は最近になって、一部の職員が言語に絶するような仕打ちを同僚にやってるのを知ってしまったんだ。詳しくは分からないが、断片的な情報を繋ぎ合わせた限りじゃ、そいつらは人事部門に勤めてる中でも悪質な連中で、どういうわけか退職を阻止するために独断で動いてるらしいんだよ。奴らの所業ときたら… 俺自身も身の危険を感じる」 ドミンゲスはそう言いながら身体を前後に揺すった。\n\n「それは酷い。あなたが動揺するのも当然です、ホセ。何が起きたかをもう少し詳しく話してもらえますか？ そうすれば、あなたの力になって調査を勧められるかもしれません」 ウルフの声は穏やかで優しく、ベッドの下に怪物はいないと子供を安心させる母親のようだった。\n\n「うん、そもそもの発端は、俺の同僚の一人が退職して孫と一緒の時間を増やしたいと言い出したことだった。次の日、人事部門の女がオフィスに来て、彼と話したいと言った。そして研究室に彼を引っ張っていったんだが、たまたま俺はその隣にある個人オフィスにいたんだよ。俺は、財団には退職金積立制度が無い、特に彼の慢性的な体調不良を考えると辞めるのはお勧めできない、という彼女の説得を漏れ聞いてしまった。十年間ずっと一緒に働いてきたのに、彼が病気だなんて俺はちっとも知らなかった。どうして人事部門の女はそれを知ってたんだ？」 ドミンゲスは右の人差指の爪を、先端から爪甲までじわじわと噛み進めていた。\n\n「財団は全職員の医療記録を保管しています。こういう組織ではごく当たり前のことですよ」\n\n「ああ。だが気掛かりなのは、彼が四週間前の退職予告通知を提出する前から、人事部門がそれを把握してたってことだ」\n\n「いいですか、ホセ、噂はお喋りな職員たちの間ですぐに広まります。不審な挙動と捉えられるかもしれませんが、私としては、懸念を抱いた人事担当者が同僚を気遣っていただけだと思いたいですね。別におかしなことではないでしょう？」 ウルフは手を組み合わせ、心からの微笑みを浮かべた。\n\n「そうかもしれない… しかし… 分からない。その後の出来事がどうも腑に落ちない」\n\n「その後、何があったのですか？」\n\n「彼は退職通知を提出した。その後は何もかもが普通に思えたよ。俺たちは送別会の予定を立て始めた。ところが突然、彼の二人の孫がガンに罹っていると分かった。二人ともだ。その後、何とも都合よく、財団は喜んで彼の保険の医療保障を孫たちにも拡張する、だから代わりに財団に留まれというメールが届いた」\n\n「彼はそれを受け入れましたか？」\n\n「当然受け入れたさ。そんな機会を見過ごすほどイカレてる奴がいると思うか？ 財団の医療制度は世界一だ。確証こそないが、どこかの収容室にガンの治療法が監禁されてても俺は驚かないね」\n\nウルフは軽く舌を鳴らした。「ならば、彼が受け入れてくれて幸いでしたね」\n\n「ああ、しかし… 気掛かりがある」\n\n「何です？」\n\n「俺の所属先、インテーク部門の仕事は、持ち込まれるアノマリーの初期調査を実施し、分類して適切なチームに引き渡すことだ。実質的に--」\n\n「あなたの部門のことはよく知っています、ホセ」 ウルフはドミンゲスの言葉を優しく遮った。\n\n「それでだな、数ヶ月ほど前、俺たちの部門に、抱き締めると放射線を放出するテディベアが届いた。俺たちはそいつを“キャンサー・ベア”と呼んでいたよ。超クリエイティブだよな、分かってるとも。とにかく、俺たちはそれを分類して送り出した。俺はその件を深く考えていなかった… 少なくとも、同僚の孫が二人同時にガンと診断されたのを知るまではな。奇妙だと感じた。だから、俺たちがキャンサー・ベア用に作ったSCPファイルを確認しようとした」 ドミンゲスは合間を置き、ありったけの勇気を振り絞って次の言葉を吐き出した。「すると驚いたことに、ファイルには“火急鎮静部門クリアランス”による閲覧制限が掛けられていたんだ」\n\n「成程」 ウルフは立ち上がり、オフィスのドアに歩み寄ると、それを閉めてから再び座り直した。ドミンゲスは話し続けていた。\n\n「だから俺は今、倫理規定に違反して、退職希望者を残留させるためにそいつらの孫をガンにしているタチの悪い人事部門の職員がいるんじゃないかと不安で仕方ないんだよ。こう思うんだ -- 俺がいずれ別の人生を進もうとする時も、同じような目に遭わされるのか？」 ドミンゲスは先程と同じ指先を噛んだ。爪はもう残っておらず、敏感な皮膚に歯が食い込んで、少し血が流れた。彼は鉄の味に怯んだが、それ以上の反応は示さなかった。\n\nウルフは溜め息を吐き、眼鏡を鼻梁に押し上げた。彼女はコンピュータに向き直って何かを入力した後、ドミンゲスに意識を戻した。\n\n「あなたが今回の発見に混乱、いえ、恐怖しているのはよく分かります。しかし、断言しますが、何も心配すべきことはありません。あなたが述べた行為は、高度な訓練を受けた専門家が実行したものです」\n\n「高度な訓練を受けた専門家だって？ どういうことだ？ こんな真似をする悪党が大勢いるのを危惧してないのか？」 ドミンゲスの目は皿のように広がった。\n\n「彼らはあなたが言うような“悪党”ではありません、ホセ。彼らは火急鎮静部門に所属しています」\n\n「つまり、その部門は実在するってのか？ そして実際の人間がこんなことをやってるのか？」\n\n「はい。倫理委員会は彼らの存在を把握しています。私たちは彼らの行動を分析し、財団の倫理規定に沿っていると判断しています」 ウルフのコンピュータから通知音が鳴った。彼女はドミンゲスから軽く目を逸らしてそれを読み、再び視線を戻した。\n\n「奴らの関わった案件を調べてないのか？ これのどこが倫理的だ?!」\n\n「彼らの案件に一つ残らず目を通す必要はありません。既に数千件を調査しましたが、彼らは常に倫理的に適正です」\n\n「明らかに倫理に背いてるよ！ 狂ってる！」 ドミンゲスは立ち上がり、デスクに拳を叩きつけた。\n\n「そんなことはありません。私たちが確認済みです。トロッコ問題をご存知ですか？」\n\n「…ああ、それがどう関係する？」 彼はそう返し、また腰掛けて椅子の肘掛けをきつく握りしめた。\n\n「では、一つ質問させてください。一人の人間を犠牲にして数千人を救うのは倫理的でしょうか？ もし答えが“はい”ならば、なぜその問題に死を盛り込む必要があるのですか？ 一人の人間を、幸福に、健康に、十分に面倒を見ながら生涯働かせ続け、その結果として数千人が救われるのであれば、それは倫理的ですか？」\n\nドミンゲスはどう返答すべきか分からなかったので、返答しなかった。彼はただ、話を続けるウルフを見つめていた。\n\n「例えば、核物理学者が、生涯を捧げてきた仕事を完了させる代わりに、キャンピングカーで国内旅行をする夢を追い求めるという甚だ身勝手な決断を下したとして、それをただ何もせず傍観するのは倫理に背いてはいませんか？ ええ、それは学者の決断であり、夢ですが、そのせいで仕事は未完のままです。機械を動かす歯車は欠けています。そして、私たちがその学者を引き留めようとしなかったがために、数百万人が苦しむのです」 ウルフはデスクの上で両手の指を組み合わせ、壁掛け時計を一瞥した。\n\n「代わりを見つけりゃいいだけだ。前任者の穴埋めができるように、新人を訓練して仕事を続けさせりゃいい。こんな卑劣な裏工作をする必要はないだろうが！」 怒りと惨めさのあまり、ドミンゲスは泣きだす寸前だった。\n\n「人員の訓練には時間とリソースが必要です。財団にそんな時間やリソースを賄う余裕は--」\n\n「ふざけんな。財団には唸るほど金がある。ここが世界中の政府から資金援助を受けてるカネの溜まり場なのは分かってんだ、それ以外にも何を隠してるか分かったもんじゃない」 眼前の女を血走った目で見つめるドミンゲスの言葉には毒気が滲みだしていた。\n\n「ホセ、最後まで話を聞いてもらえれば、あなたの懸念はきっと解消されます。今言った通り、財団には能力を浪費する余裕がありません。世界は私たちを待ってはくれません。財団は、あなたが信じているように、世界を意のままに捻じ曲げたりはできません。しかし、それに対して、人間は遥かに柔軟です。人間は捻じれるのを、曲がるのを、耐え忍ぶのを厭わない。だからこそ、財団はいかなる状況でも職員を引き留める道を選びます」 ウルフはコンピュータに入力しながら、相変わらずの穏やかな口調でそう語り、それが更にドミンゲスを苛立たせた。\n\n「つまり、そういうことか、え？ 俺たちは財団という機械の歯車に過ぎないってんだな？」 ドミンゲスは今にも部屋を飛び出しそうな剣幕でまた立ち上がった。\n\n「あなたも、私も、これまでずっとそうだったのですよ」 ウルフは眼鏡を外して照明にかざし、レンズの汚れに気付いた。彼女はデスクの右側にあるマイクロファイバークロスに手を伸ばした。\n\nドミンゲスが冷笑した。\n\n彼が何かを言おうとした瞬間、フェイスマスクに取り付けられたエアロゾル記憶処理薬の缶を持って、二人の男が部屋に突入した。片方がドミンゲスの顔にマスクを押し付けている間、もう片方は彼を抑えつけていた。ほんの数秒で、ドミンゲスは気絶した。\n\n一言も発することなく、男たちはドミンゲスを抱え上げてウルフのオフィスから運び出していったが、彼女はただ溜め息を吐き、眼鏡のレンズを布で拭うだけだった。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "en",
    "spring-cleaning24",
    "tale",
    "倫理委員会",
    "火急鎮静部門"
  ],
  "author": "C-Dives",
  "created_at": "2024-05-13T14:13:47+00:00",
  "updated_at": "2024-06-21T07:21:51+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "just-another-day"
}