{
  "title": "Resurrection: Old Foes Hub",
  "content": "[[include :scp-wiki:info:start]]\n[[=]]\n**Resurrection: Old Foes Hub**\nKneel before Bowe.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by HarryBlank!]]]**\n**[[[http://www.scpwiki.com/karas-corner-of-doom|More by The_Spider_Queen!]]]**\n**[[[http://www.scpwiki.com/notgull|More by notgull!]]]**\n**[[[http://www.scpwiki.com/meet-the-staff|Meet The Pighead!]]]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Bebas+Neue&display=swap');\n\n.titlea {\n    font-family: 'Bebas Neue', cursive;\n    font-size: 550%;\n    text-align: center;\n}\n\n.brief {\n    margin: 15px;\n    padding: 5px 10px;\n    border: 3px solid black;\n    border-radius: 12px;\n    background-color: #f4f4f4;\n    box-shadow: 5px 8px;\n}\n\n.smaller {\n    font-size: 50%\n}\n\n.articles {\n    margin: 15px;\n    padding: 5px;\n    border: 3px solid black;\n    border-radius: 12px;\n    box-shadow: 5px 8px;\n}\n[[/module]]\n\n> Over the past decade, the Foundation has spent copious time and absurd amounts of money bringing back their old tricks.\n> \n> You can't possibly think their enemies haven't been doing that, too?\n\n@@ @@\n\n----\n\n[[image Banner.png]]\n\n----\n@@ @@\n\n[[div class=\"brief\"]]\n[[=]]\n+ ##DeepSkyBlue|Full storyline complete as of## ##DeepSkyBlue|14/10/2020!##\n[[/=]]\n[[/div]]\n[[div class=\"brief\"]]\nGeneral George Bowe has been dead for a long time. As dead as he can be, in his condition. But he's tired of being dead, and he's got a job to do. Bowe is about to resurrect himself.\n\nDr. Dan ███████ should have been dead long ago. He did what he did to protect the lives of innocents, which is ironic, considering all the innocents he got killed. He hasn't lived, not really, for the past ten years; Bowe's resurrection is about to resurrect him, too.\n\nThe Foundation has many enemies. Some want to see it destroyed, some want to see it changed, some just want it to leave them alone. Some of them want to resurrect dead gods, and destroy humanity. Do you think those ones would make good allies?\n\nIt's not clear if He can die. He probably can, but He hasn't yet. Not in all His years of watching the Unclean ravage the worlds over which He would claim dominion. But He can lose faith, even in Himself. He almost has. Will Bowe's return help Him to resurrect His failing campaign?\n[[/div]]\n\n@@ @@\n\n------\n\n@@ @@\n\n[[div class=\"articles\"]]\n\n||**Part One**||\n\n------\n\n[[=]]\n\n**[[[Blood in the Water]]]** \nby **[[*user The_Spider_Queen]]**\n\nIt's been a long time. The world has changed. What hasn't changed is George Bowe; what hasn't changed is George Bowe's plan for the Foundation, and the world at large. Time to get up.\n----\n**[[[Footage Recovered From a Private Server]]]** \nby **[[*user notgull]]**\n\nOur enemies don't really socialize. They're just not big joiners, you know? That's what we thought, anyway. We might need to think again. We've just found a video, and you need to see it. Now.\n----\n**[[[Such a Shame It Didn't Work]]]** \nby **[[*user HarryBlank]]**\n\nDr. Dan is a man with a plan. Okay, more than one plan. Okay, more than five hundred plans. He's finally going to get the chance to put some of them into action, thanks to Bowe. Will he take it?\n----\n**[[[Him and the Other Him]]]** \nby **[[*user The Pighead]]**\n\nThe Unclean have ravaged countless worlds, and He has always been one step behind them. The advent of the Foundation Elimination Coalition might just give Him the tools he needs to catch up.\n----\n**[[[The Siege of Site-19]]]** \nby **[[*user notgull]]**\n\nThis isn't the end. This isn't the culmination of his schemes. This is the beginning, the first step on the road to the irrevocable alteration of the Foundation. But what a step; the tread of doom.\n----\n**[[[Give It!]]]** \nby **[[*user The_Spider_Queen]]**\n\nRobert Bumaro has a certain dignity. John Yttoric certainly does not. Both of them know what they want out of this arrangement; at least one of them isn't going to get it. Claws out, gentlemen.\n----\n**[[[Sun (Sister) and Moon (Champion)]]]** \nby **[[*user HarryBlank]]**\n\nThe loss of Site-19 is a very little thing on a cosmic scale. You might think that nobody out there would notice. But it's her job to notice stuff like that... and she's just been noticed herself.\n[[/=]]\n[[/div]]\n\n[[div class=\"articles\"]]\n\n||**Part Two**||\n------\n\n[[=]]\n**[[[Moose on the Loose]]]**\nby **[[*user notgull]]**\n\nWith Site-19 under the iron fist of the Foundation Elimination Coalition, anything could happen. (Former) Director Moose and Dr. Dan (and friend!) have to get as far away as possible.\n----\n**[[[The Bowe Decommission, Part One]]]**\nby [[*user HarryBlank]]\n\nContainment breach? Try targeted de-containment. Bowe has set the Site-19 inventory loose on the Foundation, and it's up to Dr. Dan and company to micro-manage the ensuing madness.\n----\n**[[[The B&B Decommission]]]**\nby [[*user HarryBlank]]\n\nThey say Site-43 is nothing important. Don't trust people who say things like that. When the FEC attacks the Foundation's premier Canadian Site, they find out it doesn't need much defending.\n----\n**[[[The Bowe Decommission, Part Two]]]**\nby [[*user HarryBlank]]\n\nDr. Dan's running on energy drink fumes, so that might explain why things look insane right now. What, things actually ARE insane right now? Well, I'm sure they'll get better soon. I'm sure.\n----\n**[[[Scenes from a Comprehensive Clusterfuck]]]**\nby [[*user The_Spider_Queen]], [[*user notgull]], [[*user The Pighead]], and [[*user HarryBlank]]\n\nFrom the outside, Site-19 looks like a disaster. From the inside, it looks like several. One wonders how the Foundation ever managed it; one wonders how long the FEC can put up with it.\n----\n**[[[The Bowe Decommission, Part Three]]]**\nby [[*user HarryBlank]]\n\nSite-19's almost spent and Dr. Dan's nearly done; what of it? What if the real treasure isn't all the stuff we secured, contained, or protected, but the anomalies we met along the way?\n----\n**[[[SCP-5025]]]: How I Became a Martyr**\nby [[*user notgull]] \n\nGeneral Bowe has lost control over his forces, and his reign at Site-19 is about to come to an end. He didn't get this far, however, without having a few tricks up his sleeve.\n[[/=]]\n[[/div]]\n\n[[div class=\"articles\"]]\n\n||**Epilogue**||\n------\n\n[[=]]\n**[[[Broken Bowe]]]**\nby [[*user HarryBlank]]\n\nThe greatest threat to the Foundation in recent memory is cooling his heels at Site-19, which is back in the capable hands of Moose and company. All's well that ends well... assuming it does end.\n[[/=]]\n[[/div]]\n\n@@@@\n@@@@\n\n------\n\n[[image http://scp-wiki.wdfiles.com/local--files/resurrection/resurrection(3).png link=\"http://www.scpwiki.com/resurrection\"]]\n\n------",
  "tags": [
    "_cc",
    "_tale-hub",
    "action",
    "canon2020",
    "co-authored",
    "ettra",
    "hub",
    "military-fiction",
    "old-foes",
    "resurrection"
  ],
  "author": "HarryBlank",
  "created_at": "2020-09-29T01:55:03+00:00",
  "updated_at": "2024-09-21T10:29:05+00:00",
  "rating": 141,
  "_site": "scp-wiki",
  "_fullname": "resurrection-old-foes-hub"
}