{
  "title": "SCP-4029",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[div style=\"height: 0px; padding: 0px; margins: 0px; text-indent: 100%; white-space: nowrap; overflow: hidden;\"]]\nThis div is included to facilitate Malice's ListPages module on his author page. It is strictly out-of-universe. [[[maliceaf-author-ght]]]\n[[/div]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n\nThe containment procedures and description for SCP-4029 are currently being modified in light of recent developments. A revised version will be uploaded to the database once investigations are complete. For more information, see **Addendum 12-06-1998**.\n\n-- Maria Jones, Director, RAISA\n[[/=]]\n[[/div]]\n\n**Item #:** SCP-4029\n\n**Object Class:** Keter\n\n[[include component:image-block\n    name=aswan-sm.jpg|\n    caption=[*https://commons.wikimedia.org/wiki/File:Aswan_Old_Cataract_Hotel_R01.jpg Aswan, Egypt]. SCP-4029 was located to the left of the salmon building (right).\n]]\n\n**Special Containment Procedures:** A unit of MTF Upsilon-Peorð (\"Slings and Arrows\")[[footnote]]A distributed task force specialising in the non-lethal containment of immense anomalous entities. Other units are currently assigned to SCP-███, SCP-████, [[[SCP-3676]]], URA-1103 and SCP-[[span style=\"background:black; color:black\"]]████[[/span]].[[/footnote]] is to guide SCP-4029 away from population centres using a combination of blunt non-penetrative force, loud noise (between 130 and 140 decibels), bright strobing lights, and various other forms of stimuli irritants. An antimemetic barrier is to be erected around SCP-4029 whenever it enters a dormant phase (see description). A method of rendering SCP-4029 immobile is currently being researched.\n\n**Description:** SCP-4029 is a large office block, formerly the regional headquarters of [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial, capable of locomotion by means of ten mechanical segmented limbs[[footnote]]Similar in appearance to those of the Japanese spider crab, //Macrocheira kaempferi//.[[/footnote]], two of which terminate in claws. SCP-4029 displays signs of low-level sentience, showing self-preservation instincts and responding to external stimuli. SCP-4029 is entirely watertight, accessible only by a single airlock in place of the front entrance. The structure's interior is filled with a transparent nutrient-rich fluid[[footnote]]Testing has revealed that human subjects are capable of subsisting on this fluid indefinitely, with signs of only slight malnutrition. The methods by which SCP-4029 creates this fluid are currently unknown.[[/footnote]]. The entrance is only accessible during times in which SCP-4029 is dormant or immobile, at which point SCP-4029 will dig its limbs into the ground until the front entrance is ground level and its limbs are hidden.\n\nThe interior of SCP-4029 remains largely unchanged from its original layout, with the following notable exceptions:\n\n* The refitting of the air conditioning system to extract waste products from the aforementioned fluid, and to replenish supplies of fluid.\n* The waterproofing of many (but not all) electrical installments, such as lights and cameras.\n* A large hollow space at the centre of the fourth and fifth storeys (see Exploration Log 4029-1 for more information).\n* A tightly-packed layout of workstations, each containing a small metal desk and standard office chair (both fixed securely to the floor), and a 1970s-era microcomputer of unknown brand with bundles of wires leading from the back to large ports in the floor, ceiling, and walls. ~98% of these workstations are occupied by human subjects, supplied with oxygen by means of clear plastic tubes inserted into the back of the neck. The majority of subjects (designated SCP-4029-1) appear to be former employees of [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial, although other, unidentified instances have also been observed.\n\nSCP-4029-1 instances will perform basic calculations (addition, subtraction, incrementation etc.) at their work stations from 09:00 to 17:00, Mondays to Fridays (excluding national holidays). SCP-4029 is entirely dormant and unresponsive during periods in which SCP-4029-1 are not active, suggesting the intelligence of the entity may be an emergent property of the network.\n\nBelow is a timeline of SCP-4029's manifestation:\n\n||~ **Date** ||~ **Event** ||\n|| 9/29/1929 || [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial declares bankruptcy. ||\n|| 9/30/1979 || An image of an office building previously owned by [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial noticeably leaning into a neighbouring building appears in a newspaper in the city of Aswan, Egypt. ||\n|| 10/3/1979 || SCP-4029 unearths itself at approximately noon, causing considerable property damage and causing over 200 injuries and 100 deaths in a 20 minute period. The SCP Foundation was unable to become involved before the Egyptian military responded and set up a perimeter, but was able to erect an antimemetic barrier that prevented the knowledge of SCP-4029's existence escaping the city as a temporary containment measure. ||\n|| 10/4/1979 || The Foundation collaborated with already onsite Egyptian military to force SCP-4029 out of the city and into an area of uninhabited desert. By 11:00, SCP-4029 had been successfully routed from Aswan. A meeting is called by Site-29 to discuss containment of SCP-4029 (URA-2979 at the time), and the R&C team is divided into two groups; one to run an amnesticization and disinformation campaign in and around Aswan and one to contain SCP-4029 itself. ||\n|| 10/5/1979 || An inactive unit of MTF Upsilon-Peorð is assigned the duty of continuously guiding SCP-4029 into remote areas of the Saharan desert. Containment Procedures are formalised, and the amnesticization campaign begins shortly thereafter. ||\n|| 10/10/1979 || While SCP-4029 remains uncontained, dormant periods and its predictable nature render it manageable. Once knowledge of SCP-4029's existence is purged from the civilian population, SCP-4029 is declared a contained anomaly, and given its current designation. SCP-4029's containment remains indefinitely delicate, and containment revisions are expected as ideas arrive. ||\n\nIt is unknown how SCP-4029 remained unexplored and uninhabited in the time since [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial's bankruptcy. SCP-4029 is not currently believed to possess memetic or antimemetic properties; however, it is suspected that some such property existed between 9/29/1929 and 10/3/1979. The theory that [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial itself may possess self-inhibiting informational qualities is under investigation, but no evidence has yet been found to support the hypothesis.\n\n**Addendum 01-29-1980 | Exploration Log 4029-001:**\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; border-radius: 10px; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**Opening Statement:** Drone explorations ceased to reveal information on 1/1/1980. SCP-4029-1 instances, presumably[[footnote]]Often attackers were able to use the drones' blindspots to avoid detection.[[/footnote]], sought out and damaged drones before expelling them through the airlock. Along with this, several drones were lost within SCP-4029 after sudden loss of communication. A task force was provisioned to carry out a manned exploration of SCP-4029.\n\nA research team monitored footage and recorded from within a temporary Site-4029 (no permanent Sites are able to be erected for SCP-4029 research due to its mobility) as a precaution in case recording equipment was lost.\n\n**Exploration Crew:** Provisional Task Force Duplic-4 (\"Inner Workings\"), consisting of:\n* Agent Jessica Waters; Former commander for MTF Zeta-9 and member of MTF Alpha-5, field experience directing teams in anomalous explorations.\n* Agent Langdon Farmer; Navigator for MTF Zeta-9, field experience navigating anomalous locations.\n* Agent John Scholz; Former member of MTF Gamma-6, experienced at navigating flooded or otherwise fluid-filled areas.\n* Dr. Leslie Harrington; Biochemist and paramaterial researcher.\n* D-004590, former oceanic photographer incarcerated for three counts of murder. Mute.\n* [[[SCP-1917|Agent Four-B-Mortise]]]; Defector from the Church of the Broken God, receiving Foundation asylum under the condition of participating in field work. Selected here due to not requiring oxygen, and being immune to most toxic environments.\n* Agent Vincent LaFerrier; Experienced agent having partaken in several fatal missions in multiple Task Forces. No relation.\n\nDocuments recovered from relevant areas in logs are included following respective logs. They were discovered after the following excursion. They are the only paper documents recovered to date, and some are partially legible despite water damage (represented in part by \"[...]\" to aid transcription).\n\n------\n\n[[collapsible show=\"► Initial Recording\" hide=\"◄ Hide Log\"]]\n\n**<Begin Log IR>**\n\n//[All members' footage displays the central lobby of the building. It is illuminated by several fluorescent lamps, the majority of which are flickering or deactivated. The room shows signs of water damage (as expected), and the carpet has been removed, revealing bare wood. To the back of the room is a supply closet with the door removed, and a single unilluminated corridor]//\n\n**Waters:** Alright, everybody ready?\n\n**Farmer:** Yeah.\n\n**Harrington:** Yeah.\n\n**Scholz:** Yep. Ready to go.\n\n**LaFerrier:** Yes.\n\n**D-004590:** //[Confirmation signal]//\n\n**Mortise:** Yeah, uh, check. Good to go.\n\n**Waters:** Alright, glad to hear it. The plan is basic reconnaissance: find anything the preliminary drone missed, take samples -- that's you, Leslie -- and as we say in the business, get the hell out of dodge. Understood?\n\n**Mortise:** We all read the briefing, yeah. In and out, right?\n\n**Waters:** If we're lucky, yes. This thing's technically alive, so there's no telling what might be- yes, Leslie?\n\n**Harrington:** Yeah, uh, just wondering. You mentioned a preliminary drone, but I didn't see any footage transcripts in the briefing materials. Was that intentional, or...\n\n//[Pause]//\n\n**Waters:** Yes, you're, uh, quite right, there was no footage in the briefing materials. Essentially, complications arose, and the monitoring team were forced to abandon the equipment once the signal was lost.\n\n**Scholz:** And so they're sending us into the meat grinder instead. //[Chuckles]// Brilliant.\n\n**Waters:** I don't think that's quite-\n\n**Mortise:** //[Sighs deeply]//\n\n**Waters:** Something wrong?\n\n**Mortise:** Hmm? Oh, y'know, first exploration an' all that.\n\n**Farmer:** For what it's worth, commander, I agree with the metal man. Situation gives me the chills.\n\n//[Pause]//\n\n**Waters:** There's no point worrying. No reason to believe it was anything //dangerous// -- could have been anything... a mechanical fault, a, uh, specialised anomaly that could be //reasoned// with. It's not unheard of. Maybe it just hates technology rather than organic beings and we'll be fine. That's a fairly common trait for anomalous intelligences.\n\n**Farmer:** With all due respect, ma'am, we're on the ground floor of an office block in full deep-sea exploration suits. There's more tech in here than anywhere else in a ten kilometre radius.\n\n**Waters:** We're in here now anyway. Not much we can do except stick it out. If nobody else has any relevant comments to make, I'm going to end the initial recording.\n\n//[Pause]//\n\n**D-004590:** //[Obscene gesture]//\n\n**Waters:** Alright, end log.\n\n**<End Log IR>**\n\n**<Relevant Documents>**\n\n* __Document 4029-01:__\n[[div style=\"border:1px solid #071a38;\"]]\n[[div style=\"color:#4d6fa5; background: white;padding: 10px;\"]]\n12/29/1929[[footnote]][[span style=\"background:black; color:black\"]]█████[[/span]] Industrial had ceased all function by 11/29/1929.[[/footnote]]\nDear Vice President R. Bentley,[[footnote]]Notably, not a Vice President of [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial. However, a Robert Bentley, working as a credit manager under [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial, did go missing in Egypt somewhere between 9/29/1929 and 11/29/1929.[[/footnote]]\n\n　　Hello, Robert. I'm sorry to be making such a personal letter like this, but I think recently we've been allowing the veil of professionalism to take a little break as everyone sorts out. And besides, we know each other well enough. I'm just writing this letter to appeal to your humanity. I know, because I have been in your position, that times like this, as a boss you can let the stress make you double down on your workers. It's hard not to take your anger, your frustration, maybe your confusion, out on your underlings, so to speak, but we're all feeling it. It's weird, Rob. We all know it's weird.\n　　I guess I'm writing this not because I am afraid that you won't do your job, that things won't go as normal ever again. But that maybe we need a good transition back into normal. You don't ##black|[...]## just any old day. What I'm saying is that we don't need a boss right now so much as we need a leader.\n　　Please, if you could call a meeting, or something, that just assesses company morale, and gets everyone to let out their feelings -- or if you could give a big, long speech about why we can and will power through this, I think that would set a lot of people at ease. I think we could all use a guiding light in these trying times.\n　　In any case, thanks for reading my letter.\n\nA concerned citizen,\n　　Bart Stanton[[footnote]]No records of a Bart Stanton working under [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial exist.[[/footnote]]\n[[/div]]\n[[/div]]\n\n* __Document 4029-02:__\n[[div style=\"color:black; background: #edef81;padding: 10px;\"]]\n[[=]]\n[[SIZE 130%]]OFFICE CLOSED; Meet in Boardroom 8 for Morale Meeting[[/size]]\n[[/=]]\nAll employees are __encouraged__ to participate in a stress-relieving and team-building meeting today in Boardroom 8. Though you may choose to take today as a paid day off, your attendance is __requested.__ Complimentary lunch will be served at noon.\n@@@@\n= Hope to see you there!\n@@@@\n@@@@\nBuilding bridges for a better workplace,\n\n@@ @@ @@ @@  -R. Bentley, Vice President\n[[/div]]\n\n**<End Relevant Documents>**\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"► Log 1\" hide=\"◄ Hide Log\"]]\n\n//[PTF D-4 have divided into two groups. The first (LaFerrier, Harrington and Scholz) is attempting to access the elevator leading to the upper floors, while the second (Waters, Mortise, Farmer and D-004590) is exploring further down the corridor]//\n\n**<Begin Log 1.1>**\n\n**LaFerrier:** I've found the elevators.\n\n//[Harrington and Scholz swim towards the elevator hub]//\n\n**Scholz:** You know, they always say to use the stairs in case of a fire, but they never mentioned what happens if the building is flooded.\n\n**Harrington:** Electrics underwater, probably not a //great// idea...\n\n**Scholz:** We've got to get up somehow. Report said it was //mostly// insulated, anyway.\n\n//[The trio swim into an already open elevator]//\n\n**LaFerrier:** Preference for a floor?\n\n**Scholz:** My lucky number's four. Why don't we try that?\n\n**LaFerrier:** Alright, good a reason as any. //[Pause]// Going up!\n\n//[LaFerrier presses the button for floor four on the console, but nothing happens. LaFerrier attempts pushing the button again, with the same result. LaFerrier holds on the \"close doors\" button. Nothing happens]//\n\n**LaFerrier:** Looks like the console's busted.\n\n**Scholz:** Damn. Try another one?\n\n**Harrington:** I don't see why we should. They're likely all busted.\n\n//[Harrington swims to the top of the elevator and opens the escape hatch]//\n\n**Harrington:** Woah.\n\n**LaFerrier:** What is it?\n\n//[Harrington swims through the top of the hatch]//\n\n**Harrington:** You're going to want to look for yourself.\n\n//[LaFerrier and Scholz follow Harrington through the hatch. The inside of the elevator shaft is unlit, but the team's flashlights illuminate a tangle of thin plastic tubes extending upwards into the shaft, hindering visibility]//\n\n**LaFerrier:** Woah indeed...\n\n**Scholz:** That explains why the elevators don't work anymore. Doesn't matter, we can swim it.\n\n**LaFerrier:** Heh, doesn't look like any other choice. Still floor four?\n\n**Scholz:** If we're not blocked. If we are, we'll shoot for the highest floor we can get to.\n\n**LaFerrier:** Makes sense. Alright.\n\n//[The group begins to swim upwards, into the mass of tubes. Soon in, the tubes become dense enough that each member has to hold onto one another to avoid losing track. The team continue swimming upwards in silence for approximately three minutes]//\n\n**Scholz:** Do you feel, like, waves?\n\n**Harrington:** Now you mention it, yes. Like something's moving around above us.\n\n**Scholz:** Reckon we should...\n\n**LaFerrier:** We're up this far, and I don't much fancy swimming back down. Let's at least see what's making the movements.\n\n**Scholz:** It looks like... an empty space? Leslie, shine your flashlight up to that corner for a moment?\n\n//[The area above and to the side of the shaft is partially illuminated, revealing a large empty area, upwards of 25 metres in width. Scholz approaches and peers through; cameras observe a network of walkways, at the centre of which is a white sack (diameter ~14 metres) being rhythmically compressed by a complex series of mechanical appendages. Plastic tubes extend from the top of the sack and either enter the elevator shafts, which open against one wall of the area, or connect directly to the SCP-4029-1 instances operating the machinery. The area does not appear to have a floor, and the space below is unilluminated]//\n\n**Harrington:** Holy shit.\n\n**<End Log 1.1>**\n\n**<Relevant Documents>**\n\n* __Document 4029-03:__\nDocument 4029-03 appears to be a blueprint for the plastic air sack in the empty space in floors 4 and 5 of SCP-4029. At the bottom of the blueprint is the following note:\n[[div style=\"color:white; background: #0d2077;padding: 10px;\"]]\nAre we sure this is going to work? And if it does, will it do what we want it to do? What //do// we want it to do? What's its function? Why am I making this? What's the point?\n[[/div]]\n\n**<End Relevant Documents>**\n\n**<Begin Log 1.2>**\n\n//[Agent Mortise's head-mounted camera shows a large, open room with an estimated 200 SCP-4029-1 instances. The room is largely unlit and so visuals are minimal, but each instance has a small electric light surgically implanted in its forehead. The SCP-4029-1 instances do not react to Mortise's presence]//\n\n**Mortise:** Commander? Farmer? D-, uh, D-Class? \n\n**Waters:** What's up?\n\n**Mortise:** There's a room here, filled with... people. Dash ones, I reckon.\n\n**Waters:** Jackpot. Nice work, we'll make a Field Agent out of you yet. Farmer, you got the flares?\n\n**Farmer:** Yep. Ready to go.\n\n**Waters:** Alright, D, I want you to stand at the entrance there and get ready to investigate. We have no idea how they'll react.\n\n//[Pause]//\n\n**Waters:** D-004590?\n\n**D-004590:** //[Eye roll, thumbs up]//\n\n**Waters:** Good. Mortise stand back, and Farmer: get ready to throw that flare.\n\n**Farmer:** Primed and ready, Commander.\n\n**Waters:** Throw!\n\n//[The flare slowly arcs across the room and lands on the desk of one SCP-4029-1 instance, who reacts, jumping from their desk and swimming across the room towards the Agents. Others nearby turn their heads briefly, and one other moves to their feet, but they are otherwise unresponsive]//\n\n**Farmer:** We've got a runner. D, get ready to snap them.\n\n//[The entity (visually identified as Robert Taylor, an intern hired by [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial prior to the company's collapse and reported missing in 1929) makes it halfway across the room before stumbling. They begin to clutch at their throat, and the two individuals closest move from their seats to restrain them. After around two minutes, the first instance goes limp and floats in place. The others return to their work-stations]//\n\n**Mortise:** Jesus.\n\n//[The other SCP-4029-1 instances drop the restrained instance and return to their seats. No further activity is observed]//\n\n**Waters:** D, could you-\n\n**D-004590:** //[Dismissive hand-wave, thumbs up]//\n\n//[D-004590 begins photographing and taking samples from the body[[footnote]]Cause of death was later determined to be a combination of oxygen deprivation and mild chlorine poisoning.[[/footnote]], while Mortise and Waters investigate the rest of the room. Farmer remains by the entrance, logging details of the event]//\n\n//[11 minutes pass without incident]//\n\n**Mortise:** Nothing especially weird over here. Corridor leading off, a couple aircon units pumping out more of this dark stuff.\n\n**Waters:** Same here. What about you, Farmer?\n\n**Farmer:** Still filling out the paperwork. Who knows when we might get another chance. //[Pause]// Well, fuck.\n\n**Waters:** Language, please. This is still official. What's the problem?\n\n**Farmer:** The corridor back there's gone. Some dash ones blocked it up, just saw them do it. Looks like we're caught in their maze.\n\n**Mortise:** No. No, no way. This is a normal gig inside a freaky living office block, not some bloody extra-spatial nightmare-fuel-ass labyrinth.\n\n**Waters:** Be that as it may-\n\n**Farmer:** Buck up, kiddo. They've walled us in. It's their way or no way at all. Now quit your whining and act like a man.\n\n//[Pause]//\n\n**D-004590:** //[Stands up, motions for others to follow]//\n\n**Mortise:** I guess anything's better than back there. What is it, mate?\n\n**D-004590:** //[Points upwards, mimes choking himself with his right hand]//\n\n**Waters:** Air ducts. Looks like the ceiling here's come away slightly. Good find.\n\n//[Waters motions for Farmer and Mortise to come closer]//\n\n**Waters:** Watch my back, I'm gonna swim up. I want to check if we can follow the ducts to whatever's supplying the air.\n\n**Mortise:** You want to ditch //both// of our potential unexplored routes, neither of which show any chance of dark, enclosed, dangerous spaces, in favour of a crawl-space?\n\n**Waters:** Pretty much.\n\n**Mortise:** I don't-\n\n**Farmer:** Commander? Problem. Insulation in the air ducts is... //highly// esoteric.\n\n**Waters:** How so?\n\n//[Farmer unhooks their external microphone from their suit and holds it up into the vent. As it enters, recording is cut off abruptly]//\n\n**Waters:** Ah. Basically a Faraday cage. //[Sniffs]// Must be one hell of a weird electric field in here. Farmer, I've got the best flashlight, I'll go first.\n\n**Mortise:** You're all insane.\n\n**Farmer:** Undoubtedly, but it's worked so far. Alright, I'll follow you in.\n\n//[Waters, Mortise and Farmer enter the vent. D-004590 does not follow. The others do not notice]//\n\n**<End Log 1.2>**\n\n**<Relevant Documents>**\n\n* __Document 4029-04:__\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n   \n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    \n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n[[div class=\"page\"]]\n[[size 125%]]\n= TO HOWARD,[[footnote]]Many Howards worked under [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial, the most notable of which being the CEO, Howard [[span style=\"background:black; color:black\"]]█████[[/span]]. No records exist of Howard [[span style=\"background:black; color:black\"]]█████[[/span]] outside of [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial records.[[/footnote]]\n[[<]]\nWhat is this thing? [...] could you have ever thought this was a good idea? We [...] pay for this, feed this. We can't care for this. What were you //thinking//? I thought we were moving on. This building, this office, this street. We don't need another anchor. And the way it looks at me. Fuck, the way it looks at me. I really don't need this. //We// really don't need this. [...] in Egypt. Don't try to stop me. By the time you're reading this, I'll have done it anyways.\n@@ @@\nThis is your fucking fault, and don't you forget. [...] won't be happy about this, either.\n[[/<]]\n[[/size]]\n[[/div]]\n\n\n\n**<End Relevant Documents>**\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"► Log 2\" hide=\"◄ Hide Log\"]]\n\n//[Communication became spotty, and footage began to cut in and out at random intervals. In total, three hours of combined footage was lost.]//\n\n**<Begin Log 2.1>**\n\n//[The first group, sans D-004590, have lost contact with the others and are currently attempting to break through a wall. An open vent is visible in the upper right corner of the frame, and the group appears to be in a tight, enclosed space]//\n\n**Farmer:** //[Grunt]// You know... Commander... //[Grunt]// Once we get out of here, I'm... going to issue a complaint.\n\n**Waters:** //[Hefting a section of desk to use as a makeshift hammer]// I'm... sure you will.\n\n**Farmer:** I've explored cave systems, labyrinths... circuses, temples, sky cities, pocket dimensions... but //never//, not once in my career //[Grunt]// have I been trapped in a storage cupboard.\n\n**Waters:** There's a first time for everything, then. //[Pause]// You too tired, Mr. Roboto?\n\n**Mortise:** //[Slumped against the door of the closet, eyes closed]// Mhm.\n\n//[Waters, sighing, drops their section of desk and moves over to Mortise, placing a hand on their shoulder]//\n\n**Waters:** You're not really cut out for this job, are you?\n\n**Mortise:** //[Faint twitching, followed by several clicks of varying pitches]//\n\n**Waters:** Uh, Farmer. Take a look at this, will you?\n\n**Mortise:** Vaaaaaill. Ock- ockslass.\n\n**Farmer:** What's the- oh. Oh yeah, that's not normal.\n\n**Waters:** What do you reckon we-\n\n**Mortise:** A- a- a- vaaail. Slass- asst. Vaiil. Ailllable now, whi- i- iiile. Stocks laaaass.\n\n**Waters:** Shit. That's... not good, either.\n\n**Mortise:** -vailable now. Upward mobility. While stocks last. Comprehensive dynamics. P- p- portfolio. Available now, while stocks last.\n\n//[Mortise begins to shudder, and extends an arm suddenly towards Farmer. The shift in perspective reveals a tube extending from a formerly sealed port on the Agent's neck]//\n\n**Mortise:** Buy buy buy!\n\n//[Mortise lunges at Farmer, and Waters catches them on the head with the fragment of desk. They stumble to their feet, and turn around, at which point Waters hits them again]//\n\n**Mortise:** Stock market value, value, value at inception, s- s- s- synergising overhead!\n\n//[Mortise begins to jerk and stumble, lashing out at Waters and gouging a hole in the arm of their suit. Waters cries out, and Farmer attacks Mortise from behind, jumping onto their back and pulling them backward. The pair crash into the wall, which breaks, sucking fluid through into a large, air-filled cavity. All three are swept through the breach, and footage is lost]//\n\n**<End Log 2.1>**\n\n**<Relevant Documents>**\n\n* __Document 4029-05:__\n[[div style=\"color:white; background: black;padding: 40px;\"]]\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n[[>]]\nprinter's broken\n[[/>]]\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n[[/div]]\n\n**<End Relevant Documents>**\n\n**<Begin Log 2.2>**\n\n//[The second group have been divided, and audio recording for Scholz and Harrington has ceased due to equipment damage. Additionally, audiovisual footage for LaFerrier is patchy and indistinct at times]//\n\n//[Harrington and LaFerrier are present in the previously discovered central chamber, while Scholz's visual feed records only indistinct dark shapes]//\n\n**LaFerrier:** -doesn't matter what we think. Protocol dictates that, when separated from the rest of the team and not in a position to immediately reconvene, we should-\n\n**Harrington:** //[Indistinct]//\n\n**LaFerrier:** What? I don't- oh no.\n\n//[LaFerrier turns to face the sack, and observes three SCP-4029-1 entities dismounting from the apparatus surrounding it. All three are wearing damaged, waterlogged suits]//\n\n**LaFerrier:** John, uh, he was carrying the deterrents? If I recall correctly?\n\n**Harrington:** //[Indistinct]//\n\n**LaFerrier:** Okay, okay, uh. //[Into microphone]// For the record, I am now taking command of a subset Provisional Task Force Duplic-4, consisting of myself and Ms. Harrington, in lieu of any alternative leadership, I-\n\n**Harrington:** //[Indistinct]//\n\n**LaFerrier:** Right, Leslie -- that is, Ms. Harrington -- wants me to say that she gives her full consent for this. Our priority right now is, uh, getting out. Under MTF protocol, um, Oh-Six dash... dash Four? I- I think? //[Pause]// Regardless, we're, we're now going to look for an exit and, um, try our best to reconvene outside. Right?\n\n**Harrington:** //[Frantic nodding]//\n\n**LaFerrier:** Okay, uh, good. Leslie, if you can try to open those doors along the edge there, I'll try to keep the dash ones busy.\n\n//[LaFerrier turns towards the SCP-4029-1 instances. Footage becomes indecipherable through audiovisual static]//\n\n**<End Log 2.2>**\n\n**<Relevant Documents>**\n\n* __Document 4029-06:__\n[[div style=\"border:1px solid #071a38;\"]]\n[[div style=\"color:#4d6fa5; background: white;padding: 10px;\"]]\ngo around the island, check the drawers in ##black|[...]## office. there are some pens in there. they'll be useful. ##black|[...]## bently doesn't know about. no time to waste\n[[/div]]\n[[/div]]\n\n* __Document 4029-07:__\n[[div style=\"color:white; background: black;padding: 40px;\"]]\n@@*** --- ***@@\n@@*** --- ***@@\n@@*** --- ***@@\nIs there anyone out there ? Survivors ?\n@@*** --- ***@@\n@@*** --- ***@@\n@@*** --- ***@@\nCalling the [[[SCP-2728|Spanish branch]]] , calling the French branch , calling the [[[URA-1902|American branch]]]\n@@*** --- ***@@\n@@*** --- ***@@\n@@*** --- ***@@\nIs there a sun , is there a sky , does anyone else know ?\n@@*** --- ***@@\n@@*** --- ***@@\n@@*** --- ***@@\nCalling the British branch , calling the Canadian branch , calling the [[[SCP-2856|German branch]]]\n@@*** --- ***@@\n@@*** --- ***@@\n@@*** --- ***@@\nThis is the Egyptian branch , calling any other branch , does anyone know where Howard went ?\n@@*** --- ***@@\n@@*** --- ***@@\n@@*** --- ***@@\nDoes anyone know where anyone went ?\n@@*** --- ***@@\n@@*** --- ***@@\n@@*** --- ***@@\nCalling [...]\n[[/div]]\nDocument is suggested to continue for another two thirds of a page, but extensive water damage has made the remainder of the document unreadable.\n\n**<End Relevant Documents>**\n\n**<Begin Log 2.3>**\n\n//[No visual footage]//\n\n**D-004590:** //[Heavy breathing]//\n\n//[A scraping noise is heard, as well as a quiet whirring]//\n\n**D-004590:** //[Heavy breathing, slowly fading to silence]//\n\n**<End Log 2.3>**\n\n**<Relevant Documents>**\n\n* __Document 4029-08:__\nDocument 4029-08 is a piece of printer paper with several sketches of hydraulic recreations of animal features. Notably, a canine jaw, cat claws, crab legs, and a fish tail. Each sketch is numbered 1, 2, 3, and 4 respectively. The document is signed, but the signature is water damaged.\n\n**<End Relevant Documents>**\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"► Log 3\" hide=\"◄ Hide Log\"]]\n\n//[At this point, footage had degraded to the point of extreme fragmentation. Various parts are recorded here]//\n\n**<Begin Log 3.1>**\n\n//[Feed appears to be connected to the surveillance mainframe of SCP-4029. However, there is no visual reference for another two minutes. The feed opens on an individual office. Papers and clothes are floating around the room. Within fifteen seconds, the door begins to shake. It bursts open, and reveals Scholz]//\n\n//[Scholz hurriedly closes the door and presses himself against it to keep it closed. After twenty seconds, Scholz slowly opens the door and peers through the crack. He then closes the door, and backs away from it. Scholz then slowly swims into the room, and scans over the floating debris]//\n\n//[Scholz picks a tie out of the water, and inspects it]//\n\n//[John Scholz slowly ties the tie, perfectly, around his neck]//\n\n**John:** //[Indistinct]//\n\n**<End Log 3.1>**\n\n**<Relevant Documents>**\n\n* __Document 4029-09:__\nDocument 4029-09 appears to be a blueprint for ventilation system modifications, akin to the current model of the SCP-4029 ventilation system. Blueprints are complete, but semi illegible due to water damage. At the bottom of the blueprint is the following note:\n[[div style=\"color:white; background: #0d2077;padding: 10px;\"]]\n[[span style=\"background:white; color:white\"]]█████[[/span]] Industrial will feed us. [[span style=\"background:white; color:white\"]]█████[[/span]] [...] will care for us. [[span style=\"background:white; color:white\"]]█████[[/span]] Industrial will provide for us. Everything is going to be okay. [...] Everything is going to be okay. We're going to make everything okay. [...]\n[[/div]]\n\n* __Document 4029-10:__\n[[div class=\"page\"]]\n[[size 80%]]//What does this company// do//?//[[/size]]\n[[/div]]\n\n**<End Relevant Documents>**\n\n**<Begin Log 3.2>**\n\n//[Agent Mortise's implanted camera activates, revealing a cylindrical space lined with alcoves containing SCP-4029-1 stations. They tilt upwards, revealing the central chamber and sack, which is faintly luminescent, suspended at the top]//\n\n**Mortise:** Hello?\n\n//[They turn to look at their arm, which extends directly into a hole in the wall]//\n\n**Mortise:** Oh... Oh god...\n\n**Unknown:** //[Audio static]// Hello //[Indistinct]//\n\n**Mortise:** H- Hello? Commander, Farmer? L- LaFerrier?\n\n**Unknown:** Welcome to //[Indistinct]// helpline. Press one for technical help with any of our goods or services, two for- //[Audio static]// -nine for concerns related to the metaphysical a- //[Indistinct]//.\n\n**Mortise:** Uh, nine?\n\n**Unknown:** We're sorry, but this service is unavailable right now. Please //[Pause]// try again later.\n\n**Unknown:** Please try again later.\n\n**Unknown:** Please try again later.\n\n**Mortise:** What-\n\n**Unknown:** Please try again later. Please try. //[Pause]//\n\n**Unknown:** Please. Please. Please try. Please. Please try again. Please. Later. Please try again. Please. Please try. Please. //[Repeats for twenty-nine minutes before cutting off abruptly. Agent Mortise remains silent for the duration of this period]//\n\n**<End Log 3.2>**\n\n**<Relevant Documents>**\n\n* __Document 4029-11:__\n[[div style=\"color:white; background: black;padding: 40px;\"]]\n[...] there. [...] liquid assets [...] but it's okay. There's a key under the mattress. But don't tell Ben. We don't know what it goes to, but we think it's important. Get it. You won't see me again. Make sure [...] vain. You're [...] wasting [...] go and [...]\n[[/div]]\n\n* __Document 4029-12:__\n[[div style=\"border:1px solid #071a38;\"]]\n[[div style=\"color:#4d6fa5; background: white;padding: 10px;\"]]\n__**EMPLOYEE CONTRA**__##black|[...]##\nAndrews, Roy: \"I consent to ##black|[...]##nd agree to uphold my position within the corporate structure\".\nAlton, Collin: \"I consent to my contract and agree to uphold my position within the corporate structure\".\nAldous, Sarah: \"I consent to my contract and agree to uphold my position within the corporate structure\".\n##black|[...]##\nLaFerr##black|[...]##, Vance: \"I consent to ##black|[...]## my position within the corporate structure.\"\nLlwellyn, Harriet: \"I consent to my contract and agree to uphold my position within the corporate structure\".\nManford, Dexter: \"--I consn-- I consent to my contract and --agre to-- agree to uphold my position within the corporate structure\".\nManford, Thomas: \"I consent to my contract and agree to uphold my position within the corporate structure\".\nMallory, Richard: \"I consent to my contract and agree to uphold my position within the corporate structure\".\nStanton, Bart: \"I consent to my contract and agree to uphold my position within the corporate structure\".\nMicheals, Samuel: \"I ##black|[...]## to my contract and agree to uphold my position within the corporate structure\".\n[[/div]]\n[[/div]]\nDocument continues like this for several pages, stapled together. Water damage increases as document goes on.\n\n**<End Relevant Documents>**\n\n**<Begin Log 3.3>**\n\n//[Agents Waters and Farmer are both present in what appears to be a disused break room or employee lounge. Several SCP-4029-1 instances are present, all facing the walls. There are no visible exits]//\n\n**Farmer:** //[Breathing heavily]// Commander?\n\n**Farmer:** Commander, are you there?\n\n**Waters:** Yeah, yeah, I- I'm here. Don't worry. I wouldn't leave you.\n\n**Farmer:** I- I think you should take a look at this.\n\n**Waters:** What's... what's up?\n\n**Farmer:** I don't think it was redacted.\n\n//[Farmer angles their camera to face the wall of the room, which advertises a [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial seminar, scheduled for 22/09/2029. Waters touches their hand to the company's name -- it comes away to reveal the black rectangle is composed of a sticky, black substance]//\n\n**Waters:** Oh. Oh, //weird//. Think you're in good enough shape to get a sample for the labs?\n\n**Farmer:** Sure, sure.\n\n//[Farmer moves to scrape off a section of the rectangle. It peels away, but the feed cuts out before anything is revealed]//\n\n**Unknown:** //[Incoherent]//\n\n**<End Log 3.3>**\n\n**<Relevant Documents>**\n\n* __Document 4029-13:__\nDocument 4029-13 appears to be an unfinished blueprint for the hydraulic system that powers the limbs of SCP-4029. The document is titled \"Project Location Location Location\". At the bottom of the blueprint is the following note:\n[[div style=\"color:white; background: #0d2077;padding: 10px;\"]]\n29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 \n29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29\n29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29\n29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29 29\nand if they won't come to us, then we'll go to them\n[[/div]]\n\n**<End Relevant Documents>**\n\n**<Begin Log 3.4>**\n\n//[LaFerrier is alone, going about their work]//\n\n**LaFerrier:** Please?\n\n//[Pause. The corridor is empty]//\n\n**LaFerrier:** Please? Let me out, please, I didn't-\n\n//[Another pause, during which LaFerrier continues to wander down the corridor, hesitating momentarily to inspect several pictures on the wall]//\n\n**LaFerrier:** So... so he did this? He took it away, and left this behind?\n\n**Unknown:** //[Incoherent]//\n\n**LaFerrier:** Oh! Welcome! Do you want to, uh, do something? T- together? I know this place is kinda screwed, metaphysically -- we could t- talk about that!\n\n**Unknown:** //[Incoherent]//\n\n**LaFerrier:** //[Pausing to look through a doorway, which reveals a room full of SCP-4029-1 instances]// I'm sorry, I... don't actually know anything about that. Nothing you wouldn't know already. Ask me in a little... little while? I'm trying to figure it out.\n\n**LaFerrier:** Try asking me again later. And please... get me out. Keep trying. Try again later. Please.\n\n**Unknown:** What?\n\n**LaFerrier:** Please try again later. Please try again later. Please. Please get me out. Please try again. Please. Get me out. Try again later. Please. Please. Please try again. Please try again later. //[Agent LaFerrier repeats this for twenty-nine minutes before stopping abruptly. No other sounds were recorded during this period]//\n\n**<End Log 3.4>**\n[[/collapsible]]\n\n------\n\nFive of the seven members of the Task Force were found naked and unconscious within the airlock of SCP-4029 during its next Saturday dormant period. No equipment from the exploration has since been recovered. Farmer and Waters both showed mottled skin discolouration, and Farmer had developed permanent blindness in their left eye. Mortise displayed oxidation inconsistent with their chemical makeup and length of time spent within SCP-4029, and was missing their left arm and several segments of their abdomen. Harrington went into fatal cardiac arrest shortly after recovery -- the cause of death was determined to be a large number of standard office staples present in all major arteries. Scholz was found unharmed. Agent LaFerrier was not recovered, and is pending reassignment under the supervision of [[[the-consequences-of-a-deep-dark-disassociation|Dr. Hillenburg]]]. D-004950 is presumed to have remained inside the building.\n[[/div]]\n\n**Addendum 12-06-1998 | Degradation of SCP-4029:**\nAfter an abnormally long dormant period (a week), the building composing the upper portion of SCP-4029 collapsed due to accumulated weather damage. The interior had apparently been stripped of all valuable or complex components, and drained of fluid. As well as 28 cadavers, one living female SCP-4029-1 instance was recovered from the wreckage. Due to psychological damage, the subject has yielded no useful information. However, they were found carrying the following letter:\n\n* __Document 4029-14:__\n[[div class=\"page\"]]\n[[size 125%]]\n= TO BENTLEY,\n[[<]]\n[[span style=\"background:black; color:black\"]]█████[[/span]] Industrial is no longer. You're working for a ghost. You can't see it from where you are, but nobody even remembers our name anymore. I wanted it that way. In fact, no one really remembers me, either.\n@@ @@\nBut you can leave your meaningless job. Your meaningless life. Existence. We know how hard it must be for you. The daily rat-race. The never-ending grind. The terrible monotony. Working nine to five in an awful stupid job just to pay for stupid boring things you don't even need. Unable to fulfill that aching void inside you that yearns to be part of something more. Well yearn no longer. You've been noticed.\n@@ @@\nI know you might be scared. I know you might be worried. I'm here to tell you there's no need to worry. You might feel it already. I'm disgusted I had to stoop down to this level, anyways. But there's no need to worry. I'm going to begin speaking to you in a language you understand. A language you might not have ever known you spoke. A language beyond language, a perfect fit for people beyond people.\n@@ @@\nWelcome to upper management.\n[[/<]]\n[[/size]]\n@@ @@\n@@ @@\n[[=]]\n[[SIZE 125%]]YOURS, HOWARD[[/size]]\n[[/=]]\n[[/div]]\n\nIn addition to these developments, the mechanical lower portion of the entity was entirely missing, with signs of geological disturbance towards the east. Keter classification has been restored, and research is ongoing.\n\n[[collapsible show=\"　　　　　　　　　　\" hide=\"Accessing Log 3.5...\"]]\nThe following log was omitted from the Level 3 accessible record. It is unknown how the following was recorded, or by whom. The embedded timestamp reports that this log was recorded on 3/29/1930, and was appropriately in black and white. Its significance is currently unknown.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; border-radius: 10px; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n**<Begin Log 3.5>**\n\n**Unknown:** Hmm...\n\n//[A head-mounted camera shows a desk with paperwork on it. All of said paperwork is in Egyptian Arabic, though a large portion (roughly 35%) of the words have been censored. Some words that can be made out have been translated to be \"references\", \"previous work experience\", \"number of years in this company\", and \"current company position\"]//\n\n**Unknown:** //[Sighs]//\n\n//[Unknown twirls their pen in their black[[footnote]]Not corresponding to the ethnicity.[[/footnote]] hands. Glancing to the left of the paper, a picture of a mother, father, and daughter can be made out, although all faces are censored]//\n\n**Unknown:** //[Hums to themselves]//\n\n//[Unknown begins to write on the paperwork. Wherever their pen touches the paper, ink begins to bleed in all directions. This renders what Unknown writes censored. This continues for one hour and eighteen minutes, as they shift through the stack of paperwork]//\n\n//[Finally, it's complete. Unknown lets out a deep breath. They grab all of the paperwork, and click it into one neat stack. A glance to the right shows a placard on the desk that reads \"Robert Bentley\"]//\n\n**Unknown:** //[Mumbling]// I'm done.\n\n//[Unknown looks up from their desk, revealing a long, unlit, watery hallway, filled with algae and seaweeds. Unknown holds up the paperwork towards the hallway. The door at the end of the hallway opens]//\n\n//[The feed cuts out]//\n\n**<End Log 3.5>**\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4028]]] | SCP-4029 | [[[SCP-4030]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "agent-laferrier",
    "animal",
    "building",
    "co-authored",
    "corporate",
    "electrical",
    "keter",
    "liquid",
    "mechanical",
    "scp",
    "self-repairing",
    "uncontained"
  ],
  "author": "DarkStuff",
  "created_at": "2018-10-13T22:33:36+00:00",
  "updated_at": "2022-10-08T20:27:09+00:00",
  "rating": 181,
  "_site": "scp-wiki",
  "_fullname": "scp-4029"
}