{
  "title": "SCP-3933",
  "content": "[[span class=\"icepick-author\"]]神よりもビッグに[[/span]]\n\n[[module css]]\n.icepick-author {\n    display: none;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2025\n著作権者: [[*user Mortos]]\n原題: Bigger Than God\n作成年: 2018\n初訳時参照リビジョン: 13\n元記事リンク: https://scp-wiki.wikidot.com/scp-3933\n[[include :scp-jp:credit:end]]\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:5384396-361-qxvf/header.png]]\n \n[[div style=\"background-color: #DDDDDD;\"]]\n\n[[div style=\"padding-top: 25px;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:5384396-362-rsv5/meme.png]]\n[[/div]]\n\n[[=]]\n                         \n[[/=]]\n[[/div]]\n\n> {{ミーメティックエージェント展開。反応テストを開始します。}}\n> \n> {{私はあなたの身体が欲しいがあなたの魂は私を病ませる。}}\n> \n> {{. . .}}\n> \n> {{曝露への陰性反応。文書にアクセスします。}}\n\n[[<]]\n------\n\n\n[[div style=\"width: 100%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:5384396-363-ctpv/classification.png]]\n[[/div]]\n\n~~~~\n\n------\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-364-7880/concert-top.jpg|align=center|width=700px|caption=SCP-3933が存在する以前の「ティラノサウルス・フレックス」のコンサート写真]]\n\n**特別収容プロトコル:** 財団WebクローラはSCP-3933や、関連する人物・影響についての言及がないか監視します。該当するデータは、標準データ検閲プロトコルに従って削除します。SCP-3933について何らかの形で言及する既存の物理的媒体は回収され、文書化のために保管されるか、必要に応じて破壊されます。[[footnote]]このプロセスは1995年までにほぼ完了し、現在では優先事項とは見做されていません。[[/footnote]]\n\nSCP-3933-Bは標準人型実体収容チャンバーに収容され、快適さを確保するために設備や医療処置を提供する必要があります。\n\nアーカイブ済み収容プロトコルについては、文書3933/1、3933/2、3933/4を参照してください。\n\n**説明:** SCP-3933は1980年に作曲・リリースされた『トキシック・ソウル』という題の楽曲（SCP-3933-1）、及びこの楽曲を作曲・演奏したグラム・メタルバンド「ティラノサウルス・フレックス」の元メンバー4人（SCP-3933-AからSCP-3933-D）の総指定です。\n\nSCP-3933-1に曝露すると、被影響者はこのバンド、その音楽、そのメンバー及びそれらに関連する事項の一切の知識を忘却し、これらの対象について新たな情報を保持することが不可能となります。曝露とは、単一の継続的な期間において楽曲の約25%を聴取することを指します。これらの効果は、SCP-3933-AからSCP-3933-Dによって演奏されたバージョンの楽曲にのみ存在します。\n\n被影響者はSCP-3933-A、B、C、Dを知覚することも一切不可能になり、対象の取る行動も知覚不可能となります。例えば、SCP-3933-Aが物体を二つの地点で移動させるのを被影響者が視認した場合、物体がある場所から別の場所へと機能的に瞬間移動したものと知覚し、二点間で浮かんでいるように見えることはありません。現在まで、曝露の影響を逆転させる方法は発見されていません。\n\n**歴史:** 1971年にイングランドで結成されたティラノサウルス・フレックスは、商業的にも批評的にも大きな成功を収め、1980年代前半には予想利益はビートルズ[[footnote]]当時、及び執筆時点で最も売れたバンド。[[/footnote]]を上回りました[[footnote]]SCP-3933-A（マーカス・トルーマン、バンドのリードシンガー）によるよく知られた主張として、「ビートルズがイエスよりもビッグだってんなら、俺たちは神よりもビッグだ」というものがある。イギリスのバンドであるオアシスのノエル・ギャラガーは後にこの主張を繰り返しているが、調査では彼とSCP-3933の間に関連は発見されなかった。[[/footnote]]。13枚目のアルバムの発売に合わせて開催されたコンサートで、バンドは約65,000人の群衆に向けてアルバムの最初の曲であるSCP-3933-1[[footnote]]同日、シングル曲としても全世界にリリースされた。[[/footnote]]を演奏しました。[[footnote]]詳細はインシデント3933-1を参照。[[/footnote]]\n\nその効果の性質のため、リリースから約2週間が経過するまで財団はSCP-3933-1を認知しておらず、その時点で財団職員の推定70%を含む、人口の大部分[[footnote]]世界各地に住んでいる人々は、多くの場合ラジオやテレビを通して、当時現代音楽に触れていたと思われる。[[/footnote]]が曝露していました。このように広範囲に広がった異常の収容の困難さのため、収容が達成されるまでに曝露はほぼ全世界に広がったものと考えられています。\n\nSCP-3933-1を含むアルバム約200万枚及びシングルリリース10万枚が回収されましたが、30万枚から50万枚のアルバムが販売・配布され、依然として行方不明であると推定されています。SCP-3933-1の限定的な性質のため、これは重大なセキュリティリスクを示すとは考えられていません。\n\n**インシデント3933-1**\n1980/02/05、SCP-3933-1は最初の（そして唯一の）ライブパフォーマンスにおいて、約65,000人の群衆に向けて演奏されました。回収されたビデオ映像では、楽曲開始から約1分で、群衆が困惑と動揺の兆候を示し始めていました。観察されたSCP-3933-1の効果に基づくと、聴衆の視点からは、彼らが突然、自分たちが行った記憶のない、見ることも聴くこともできないバンドのコンサートにいることに気付いたものと考えられます。\n\n影響が開始してから約1分後、人々は暴れ始め、群衆の大部分がコンサートを出ようと試みました。結果として起きた殺到により多数の死傷者が発生し、それに関連した暴力が周辺街路に広がり、更なる死者を生み出しました。結果的に生じた暴動は、法執行機関の行動と自然減の両方の要因により消散するまで、約2時間継続しました。進行中の収容活動の一環として、暴動の知識は最終的に成功裏に隠蔽されました。\n\n収容後、各バンドメンバーに対してインタビューが実施されました。以下はSCP-3933-Dへのインタビューの転写です。その他のインタビューはインタビューログ3933/3を参照してください。\n\n[[collapsible show=\"▶ インタビュー3933/1-Dを開く\" hide=\"▼ インタビュー3933/1-Dを閉じる\"]]\n> **インタビュアー:** エージェント クリストファー・ペニングス。\n> **インタビュー対象:** SCP-3933-D（ブライアン・ハンソン）。\n> **注:** インタビューは初期収容から2週間後に実施された。担当心理学者の推奨により、協力を確保するためSCP-3933-Dを指定ではなく名前で呼称することが許可された。\n> \n> ------\n> \n> **ペニングス:** ハンソンさん、こんにちは。何か取って来ましょうか？ 水か、それともコーヒーか。\n> \n> **SCP-3933-D:** ブライアンで、頼む。それといらない。大丈夫だ。\n> \n> **ペニングス:** わかりました、では始めましょう。コンサートまでの時間で何か変わったことはありましたか？ 数時間前か。何日、何週間前でも。\n> \n> **SCP-3933-D:** いや。いや、なかったと思う。その、ニール[[footnote]]SCP-3933-C、ニール・サッカーソン。[[/footnote]]はいつもより若干ラリってたけど、そんなに変ってわけでもない。ニールはニールってだけだ。リハーサルをいっぱいしただけだよ。新曲を練習して、プロモ撮って雑誌のインタビュー受けて、まあ普通のあだこだ。\n> \n> **ペニングス:** それ - 彼は何を使っていたのか、ご存じですか？\n> \n> **SCP-3933-D:** あいつに手に入るものなら何でも。コカにマリファナ。あいつは大抵酔っぱらってた。でもそんなことじゃあいつは鈍ったりしないみたいだった。みんながどう言ってるかは知ってるだろうけど、バンドは成功して、ドラッグに道を外れて精神もぼろぼろになって、でもニールは練習を欠かさなかった。\n> \n> **ペニングス:** あなたはどうですか？ 新しいものを試したりは？ 新しいディーラーとかは？\n> \n> **SCP-3933-D:** いんや。最初にデカく当てたとき俺たちみんないくつか試したんだけど、俺は最初に何かしら吸ってから6時間吐き続けた。それからはビール以外何も触ってない。\n> \n> **ペニングス:** 他の人は？\n> \n> **SCP-3933-D:** ウィル[[footnote]]SCP-3933-B、ウィリアム・マカフリー。[[/footnote]]は俺と同じで、そういうのは触ってない。マーカス[[footnote]]SCP-3933-A、マーカス・トルーマン。[[/footnote]]はニールと一緒に戯れてたけど、ここ数年は俺の知る限りないな。ドラッグのせいでこんなことになったと？\n> \n> **ペニングス:** 恐らくそうではないでしょう。はっきりしたところから潰しているだけです。人生で初めて会った人などは？\n> \n> **SCP-3933-D:** いや。少なくともその、朝になるまで一緒にいてくれるような奴はな。言ってることわかるか？\n> \n> **ペニングス:** ええ、わかりました。コンサートの話をしましょう。何があったか教えてください。\n> \n> **SCP-3933-D:** いや、さっぱりわかんねえんだよ。何もかもが...... わからない。何なんだ。\n> \n> **ペニングス:** 構いません。最初の時点から始めましょう。ステージに入る前です。\n> \n> **SCP-3933-D:** ああ、了解。舞台裏じゃあ何もかも好調だった。俺らはみんなアガってて、サウンドチェックも上手くいった。俺たちは出ていった - 群衆は熱狂した、いつもみたいに。『ドーン・オブ・ロック』で始めた。ファンはいつだってこれが大好きだった。その後はいくつかもっと古い曲を演奏した。\n> \n> **ペニングス:** その時に新曲を演奏したのですか？ 『トキシック・ラブ』を？\n> \n> **SCP-3933-D:** あぁ...... マーカスがこういったんだ、「今日はお前らに新しいのを持ってきてやったぜ！」って、群衆をちょっと煽った。それから演奏し始めた。何もかも快調だった...... わからねえが、1分くらいは？ みんなとりこになってた。そして最初のコーラスを半分ほど行ったところで、全部一気に静かになった。群衆の全員が何というか、止まったんだ。それから全員ブツブツ言い始めた。明らかに何かおかしかった。俺はサウンド設定が壊れたか何かだと思った。\n> \n> **ペニングス:** そこでどうしたのですか？\n> \n> **SCP-3933-D:** 演奏し続けた。みんなが出ていき始めるのに気付いて初めて止めた。最初はゆっくりとだったが、群衆がステージから外に出てってるのが見えた。それから誰かが何かを叫んだ。何つってたかはわかんなかったけど、怒ってるっぽかった。その時喧嘩が始まった。前にもちょっと乱暴な感じになることはあったけど、ここまでじゃない。マーカスは止めるようマイクで言ったけど、あいつの言葉が聞こえてもないみたいだった。\n> \n> **ペニングス:** 彼が何と言ったか覚えていますか？\n> \n> **SCP-3933-D:** あー、いや、正確には。ただやめろって叫んで、それから警備員にあそこに行くよう叫んだ。それで誰が何をすることもなかったけど。\n> \n> **ペニングス:** あなた方を見ている人はいましたか？ ステージを見ている人は？\n> \n> **SCP-3933-D:** いや。全員そっぽ向いてた。まるで俺たちが存在すらしないようにな。俺たちはステージを出て、一体何が起こってるのかはっきりさせようとした。マネージャーのイアンを見つけたけど、完全にこっちを無視してた。ニールは肩を掴んで揺さぶったけど、何とかほんの少し反応したくらいだった。困惑してるようだった。他もみんな同じで、俺たちがいもしないかのような態度だった。何人かこっちに真っすぐ向かってきたけど、何事もなかったみたいに通り過ぎてった。\n> \n> **ペニングス:** あなた方はいつステージを退出したのですか？ どこへ行ったのですか？\n> \n> **SCP-3933-D:** 俺たちはホテルに戻った。俺たちは...... 別に尊大な感じに思われたくはないけど、今地球で一番有名な4人組だ。それなのにみんな俺たちが幽霊にでもなったみたいな態度だ。何が起きてやがんのかさっぱりだった。\n> \n> **ペニングス:** その途中で何かありましたか？\n> \n> **SCP-3933-D:** 道の半分ほど、みんなはやっぱり俺たちが見えないみたいな様子だった。さらに進むと、人々がまた俺たちを認識し始めた。通りで、数人がこっちに歩いて来た。いつもみたいに。俺はちょっと気分が悪くて、普段なら時間をたっぷりファンに割くんだけど、いろんなことが起きてたのもあって、ニールはカッとなっちゃって、つらく当たったんだ。ホテルのスタッフも普通みたいだった。\n> \n> **ペニングス:** その誰かと話しましたか？\n> \n> **SCP-3933-D:** いや、真っすぐ自分の部屋に向かった。一晩中そこに座って、一体何が起きたのか答えを見つけようとした。イアンとレーベルに電話したけど、誰も出なかった。最終的にはみんなベッドに入ったけど、誰もちゃんと寝てなかったと思う。何もかも恐ろしかった。まるで世界中みんな気がふれて、正気を保ってるのが俺たちしか残ってないみたいな気分だった。\n> \n> **ペニングス:** 想像することしかできません。その3週間後になるまで我々はあなた方を見つけられませんでした。その間に何をされていたのですか？\n> \n> **SCP-3933-D:** ホテル代は数日分支払ってあったから、そこに留まった。なんとか数人レーベルの電話につながったけど、電話を取ったとき、向こうはこっちに誰もいないみたいに振る舞った。みんな、数回「誰かいますか？」っつって、ただ電話を切った。そして俺たちの...... 俺たちの親も、同じだった。親全員が、俺たちが存在しないみたいに。そこから事態は更に悪くなったように思う。\n> \n> **ペニングス:** どのようにですか？\n> \n> **SCP-3933-D:** 例えば、翌日ホテルスタッフの半分は俺たちが見えたが、半分は見えなかった。俺たちがその一人と話してると、別のスタッフがやってきて、そのスタッフがおかしくなったみたいな目で見て、誰と話してるのか訊いてくるんだ。そのせいで、あー、あっという間に不快な感じになった。何回か喧嘩も起きた。次の日もいろいろとあった。俺たちは人を避け始めたが、それはそんなに問題じゃなかった。数日後、全員が同じになった。俺たちはホテルに泊まり続けようとしてたけど、ホテルは俺たちの部屋を他の誰かに貸し出したんだ。ずっと、警官が現れて俺たちを逮捕してくれるか、少なくとも尋問か何かしてくれるんじゃないかと期待してたけど、何もなかった。ニュースは街で起きた大暴動の話をしてたけど、俺たちの話はなかった。\n> \n> **ペニングス:** ホテルを出た後にあなたのご両親を訪れたとニールさんは言っていましたが、事実ですか？\n> \n> **SCP-3933-D:** ああ。あぁあれは...... 神よ、お助けください。\n> \n> **ペニングス:** 大丈夫ですよ。ゆっくりとお話しください。\n> \n> **SCP-3933-D:** いや、ごめん、大丈夫。幸いにもウィルはホテルまで車で来てたから、車はあった。ああ、俺たちは俺の親のもとへ行った。親は街の外の1時間ほど行ったとこに住んでたから、一番近いと思ったんだ。親は...... 他とおんなじだった。完全に俺のことを無視した。自分の息子のことを。ちょっと絶望したと思う。俺の写真を周りで振って見せたけど、それにも気付かなかった。叫んで、わめいて、でも全部無駄だった。この俺の両親は、俺が存在したことすら知らなかった。\n> \n> **ペニングス:** 申し訳ありません、きっと辛かったでしょう。\n> \n> **SCP-3933-D:** 地獄は神の不在だって言葉がある。聞いたことあるか？ 聖書か何かからだと思う。マーカスはよく、俺たちは神よりもビッグだって言ってた。神がそれを聞いてたとして、俺たちを見捨てたんだとしたら？ それか、俺たちはあのステージで死んだんだ。ステージが崩壊して俺たちを押し潰したのかも。どっちにしても、ここは地獄だ。\n> \n> （沈黙。）\n> \n> **SCP-3933-D:** 俺たちはもうここから出れないんだよな？ これが今の俺たちなんだよな？\n> \n> **ペニングス:** 今も解明を試みています。\n> \n> **SCP-3933-D:** 死ん//でた//らまだマシだったかもな。\n> \n> **ペニングス:** 不当な扱いはしませんよ。快適でいられます。\n> \n> **SCP-3933-D:** あんたらはもう音楽を演奏させてくれないし、ギターを与えてもくれないだろう。ここに来てから他のメンバーを見てない。「快適」ではあるけど、なんだか悪くなったように思う。\n> \n> **ペニングス:** 申し訳ありません、ブライアンさん。何が起きたのか更に詳しく把握できれば、何かしら手を回せるかもしれません。続けましょう。\n[[/collapsible]]\n\nインタビューの以降の部分では、同様のパターンの出来事の繰り返しが明かされました。彼らは最終的にSCP-3933-Aの住居に向かい、約2週間後にそこで収容チームに発見されました。その他のバンドメンバーへのインタビューには、インシデントの詳細を裏付ける詳細が含まれています。\n \n**補遺1**\n1980/04/28、SCP-3933-Aは収容室で死亡しているのが発見されました。死因は自傷行為による失血でした。現在、新たなSCP-3933-1実例は作成されないものと考えられています。\n\n**インタビュー3933/17-C**\nバンドメンバーへの定期的なインタビューにより、SCP-3933-Cの行動上の懸念が明らかになりました。以下は最新のインタビューです。\n\n[[collapsible show=\"▶ インタビュー3933/17-Cを開く\" hide=\"▼ インタビュー3933/17-Cを閉じる\"]]\n> **インタビュアー:** ジェリー・ハーパー博士、サイト-129常駐心理学者。\n> **インタビュー対象:** SCP-3933-C\n> **注:** インタビューは初期収容から約5年後の、1985/06/11に実施された。\n> \n> ------\n> \n> **ハーパー:** おはようございます、3933-C。\n> \n> **SCP-3933-C:** [判読不能]\n> \n> **ハーパー:** 失礼？\n> \n> **SCP-3933-C:** だからぁ、俺の名前は**ニール**だっっつってんだろ。\n> \n> **ハーパー:** もちろんです。今日の調子はどうですか？\n> \n> **SCP-3933-C:** あぁ、そりゃもう最っ高だよ。お前らが馬鹿らしくも「娯楽室」って呼んでるとこでたった4人の馬鹿が俺にキレてきやがったし[[footnote]]サイト-129は主に、限定的または非異常ではあるものの、収容下に留まらなければならない実体を扱う。長期隔離に伴う問題を防ぐため、実体の社会的交流は制限されている。[[/footnote]]、俺が本当に耐えられる2人には何か月も会ってない。\n> \n> **ハーパー:** 私の理解では、対立を引き起こしたのはあなたのようですが。\n> \n> **SCP-3933-C:** あぁそうか、誰がんなこと言った？ 首なしのセキュリティドローンか？ あの脳死野郎どもが何を知ってるってんだ？ あいつらはあそこにつっ立ってるだけじゃねえか。\n> \n> **ハーパー:** それが仕事です。あなたを安全に保つこと。\n> \n> **SCP-3933-C:** 要は俺らを閉じ込めとくことって意味だろ。\n> \n> **ハーパー:** 何度も言っていますが、3933-C -\n> \n> **SCP-3933-C:** ニール。\n> \n> **ハーパー:** -もしあなたが他人へのリスクにならないと確信できたとしても、世界のほとんどはあなたを認知できないでしょう。\n> \n> **SCP-3933-C:**  ま、そういうだろうな。滅茶苦茶便利な説明だろうよ。俺らのメッセージがやっと大衆に届き始めたと思ったら、いきなり誰も俺らのことを知らないってなるんだからな。\n> \n> **ハーパー:** どういったメッセージですか？\n> \n> **SCP-3933-C:** 政府はお前らみたいな野郎の巣窟で、全部ぶっ倒されるべきだってことだよ！[[footnote]] ティラノサウルス・フレックスの楽曲のうち反政府ととらえられるテーマを含むものは1曲だけである。 [[/footnote]]\n> \n> **ハーパー:** これも何度も言っていることですが、我々は政府の下で働いている訳ではありません。\n> \n> **SCP-3933-C:** そうそう、お前の大切な財団な。音楽と、お前らのやってる所業を忘れようとしない奴らから世界を守ってる。[[footnote]] サイト-129抑留者の約20%は、重大な異常な出来事を目撃しており、あらゆる記憶処理治療に対し耐性を示している。 [[/footnote]]\n> \n> **ハーパー:** あなたは最近一層動揺しているようです。何が問題なのか教えてもらえないですかね。\n> \n> **SCP-3933-C:** 問題？ 「問題」ってのはなあ、俺はこの穴に5年も閉じ込められてて、他の奴らに会わせてもらえなくて、唯一あるエンタメといったら車が怖いと考えてる馬鹿の書いたゴミと紫色についての本だけだ！\n> \n> **ハーパー:** その本のテーマは実際には-\n> \n> **SCP-3933-C:** 誰がこんなもの寄越した、この貧弱野郎が！ 俺はミュージシャンだぞ、本に興味があるように見えたか？ そうだな、俺はお前らがここに閉じ込めてる他の哀れな野郎どもと一緒にくそくだんねえことをやってみるようになった。他にすることもない。運が良かったら、四つ目の奴がその一つからレーザーでも撃ち始めて、俺をクソ惨めなところから救い出してくれるかもな。\n> \n> **ハーパー:** 苛立っているのはわかりますが、ここの生活が充実していないということはないはずです。私たちと共に働いてくれれば-\n> \n> **SCP-3933-C:** こうなるはずじゃなかった。\n> \n> **ハーパー:** 何がですか？\n> \n> **SCP-3933-C:** 人生だよ。こんな風になるはずじゃなかった。地下の箱に押し込まれて、忘れられて。5年がもう、経っちまった。俺は衰えちまったけど、そんなのもう関係ない。俺らは二度とここを出れないんだろ、な？\n> \n> **ハーパー:** 残念ながら恐らくは、そうです。\n> \n> **SCP-3933-C:** 俺はいっぱしの男だった。人生の最初の15年間、みんな俺は何者にもなれないって言ってきたが、俺はやってみせた。悲しいちっぽけな人生を送ってる悲しいちっぽけな人々がいて、俺はこのクソッタレな世界の王だった。確かに見せてやったんだ。\n> \n> （沈黙。）\n> \n> **SCP-3933-C:** 確かに見せた。そして今は、ここにいる。お前らは既に友達の一人を殺した。そしてウィルとブライアンとも長いこと会えてないから、きっとあいつらも殺されたんだろうってことはわかる。\n> \n> **ハーパー:** あなたのご友-\n> \n> **SCP-3933-C:** 黙れハーパー。口を閉じやがれ。もう終わりだ。俺を箱に戻せ。もう終わりだ。\n[[/collapsible]]\n\nこのインタビュー後、ハーパー博士は、SCP-3933-B、C、Dとのミーティングを頻繁にし、より個人に応じた娯楽体制を取ることを推奨しました。許可は保留中です。\n\n**補遺2**\n1995/01/19、SCP-3933-Cは肝疾患に起因する肝不全で死亡しました。これは収容以前の薬物・アルコールの深刻な乱用が原因と推定されています。\n\n**補遺3**\n2005/12/23、SCP-3933-Dは16年前に診断されていたハンチントン病に起因する合併症が原因の肺炎で死亡しました。\n\n**補遺4**\nSCP-3933-Bは肺癌と診断され、余命は2~3か月と推定されています。後世のため、最終インタビューが実施されました。\n\n[[collapsible show=\"▶ インタビュー3933/67-Bを開く\" hide=\"▼ インタビュー3933/67-Bを閉じる\"]]\n> **インタビュアー:** アマリーン・サカラン上級研究員\n> **インタビュー対象:** SCP-3933-B\n> **注:** サカラン博士は上級研究員として11年間SCP-3933に配属されています。SCP-3933-Bの限定的な性質のため、両者の間にはある程度の格式ばらない関係性が存在します。症状により、SCP-3933-Bは頻繁な咳と息切れの発作を被っています。可読性のため、この転写はそれらによる途絶を除去するよう編集されています。\n> \n> ------\n> \n> **サカラン:** 今日の調子はどう、ウィリアム？\n> \n> **SCP-3933-B:** 見た通りだよ。辛うじて歩けて、辛うじて呼吸できる。それ以外はまあ、順調。\n> \n> **サカラン:** もっと快適にできるようやれることがあれば教えてほしいけど。\n> \n> **SCP-3933-B:** 僕のことは心配しないで、博士。まだどこにも行かない。それにほら、少なくともまだ綺麗な顔だろ。\n> \n> **サカラン:** ヘッ、ホントに。それで、実を言うと、こういう形でインタビューすることはほとんどないんだ。あなたみたいにこんなに長く収容されてるのは珍しい。事前警告があった上で自然にいなくなっちゃうほど長く。\n> \n> **SCP-3933-B:** ああ、まあわかる。この狭い部屋に40年近く閉じ込められてても、君らのしてるクソみたいなことのいくつかは見てきた。数年前の収容違反のときにここに突っ込んできた目ん玉だらけのあれとか。その時はもう終わりだって思ったけど、あの野郎はただそこにつっ立ってこっちを見つめてた。\n> \n> **サカラン:** 残念ながらそういうことが時々起こる。私たちは完璧な世界の住人じゃない。あなたはよく知ってるだろうけどね。\n> \n> **SCP-3933-B:** うんうん。それで、僕に訊く標準問題質問リストフォーム28-Bはある？\n> \n> **サカラン:** いやいや、そういうのはないよ。そんなにフォーマルじゃないから。訊きたかったのは、あなたは38年間もここにいて、飽き飽きするほどでしょ。そのことをどう思ってるか知りたかったの。\n> \n> **SCP-3933-B:** おやぁ、今更になってそこに突っ込んできたね。わからない、難しい質問だ。\n> \n> （沈黙。）\n> \n> **SCP-3933-B:** 思うに...... 僕はこの時点で、外の本当の世界にいるよりも長い間ここにいる。何だっけ、29か、30だったかな？ ここに連れてこられたとき。それでうん、僕は長い間、怒ってた。長い間。多かれ少なかれ、ニールが死んでからは穏やかになったけどね。状況が違ってたら、あの曲であんな事態になってなかったら、うん、外に出ていきたかったかもね。もしかしたら、もう外に出ても大丈夫で、世界とちゃんと触れ合えるくらい時間が経ってるのかもしれないけど、今じゃとても長い間引き離されてるから、異星を訪問したみたいになるだろうね。僕はみんなが許してくれる限り音楽を続けたし、奇妙な映画もあれこれと見たけど、今や外の人と同じ言語を喋れるかどうかも疑わしい。\n> \n> **サカラン:** うん、その通りかもしれない。最近じゃ私でさえついていくのが大変だよ。\n> \n> **SCP-3933-B:** それで、僕はどう感じてるんだろう？ 少しも嫌に感じないと言えば嘘になるし、ギターを持たせてもらえない日が今も長いこと続いてることについてはみんなを憎むけど、それ以外は。みんなのことはもう気にしてないよ、アマリーン。食べ物はクソ不味いけどね。\n> \n> **サカラン:** ハハ、全くその通り。\n> \n> **SCP-3933-B:** 一番の悩みの種は僕が見逃したやつだね。僕の両親、馬鹿じゃないから既に死んでることはわかってる。さもなきゃ100歳超えだね。そして君たちは両親に何があったのか、いつあったのかも教えてくれなかった。そして他の奴らも、僕が連れてこられて以来グループで一緒にいられたことはない。マーカスが死んだときでさえ...... とはいえ、今更遅いだろうけどね。\n> \n> **サカラン:** それについてはごめんなさい、ウィリアム、心より。でもなんでその特定の曲が影響を持ったのか解明できなかったから、何か起こるリスクは冒せなかった。\n> \n> **SCP-3933-B:** わかってるよ。わかってる。でも僕たちは世界を征服する途上だったんだ。僕たち4人。僕たちはこれから先の歴史で忘れられない存在になるはずだった。伝説になるはずだった。\n> \n> （沈黙。）\n> \n> **SCP-3933-B:** 今や、誰一人僕たちが存在したことすら覚えてない。\n> \n> **サカラン:** もしもう一度やり直せるとしたら、そうする？\n> \n> **SCP-3933-B:** 前にそのことを考えた。白衣を着た人に、お前は死ぬって言われたときになって思い出すなんておかしな話だ。あの最後のアルバム、あの曲をレコーディングする前、僕たちは円になって座って、飲んだりジャムったりしてたんだけど、そこでニールが、「何者でもなかった頃に戻りたいって願ったことはあるか？ もみくちゃにされずに通りを歩けるようになりたいか？」って言った。まあ、そんな感じのことを。\n> \n> **サカラン:** あなたは何て言ったの？\n> \n> **SCP-3933-B:** 何も。誰も何も言わなくて、全員1分ほどただ座って、静かに...... それから、マーカスが、グルーピー[[footnote]]**訳注:** ロック等のツアーを追いかける熱狂的ファンのうち、主に性的関係を持とうとする10代の女性のこと。[[/footnote]]が恋しくなるな、って下品なジョークを言ってみんな笑った。でもちょっと考えてみた、違う人生を送ってたらどんな感じだっただろうって。そして、僕は何一つとして変えないって結論にたどり着いた。全部やり直すかって？ モチのロンだ。\n> \n> **サカラン:** あなたは彼らととても親しかったんだね。他のメンバーと。\n> \n> **SCP-3933-B:** 大親友だった。僕たちは一緒に育った。ティーンエイジャーの頃から一緒に音楽を演奏してた。そしてなんとまあ、それが//大得意//だった。\n> \n> **サカラン:** よく知ってる。君たちの、あー、安全な方の曲は聴いてる。すごいもんだよ。\n> \n> **SCP-3933-B:** それなら、おめでとうお嬢さん、君は恐らく地球上に生きてる最後のティラノサウルス・フレックスファンだ。\n> \n> **サカラン:** オーケー、じゃあ聞かせて。なんでティラノサウルス・フレックスにしたの？\n> \n> **SCP-3933-B:** ヘッ、学校から帰宅中のジョークから始まった。ブライアンはいつも恐竜関連のものを持ってた。ミュージシャンじゃなかったら、考古学者か何かになってたってよく言ってたな。ジョークがどういうものだったかも覚えてないけど、確かティラノサウルスは馬鹿みたいに小さな腕をしてるから、ジムでウェイトリフティングした方がいいんじゃないか、みたいなことだったと思う。バンドを結成したとき、そこでアイデアが行き詰っちゃった。\n> \n> **サカラン:** それでそのままにしたの？\n> \n> **SCP-3933-B:** ハッ！ それがどれだけ馬鹿なことか気付いた時には、もう遅かった。既に最初のアルバムを出しちゃった。4人の馬鹿なガキとその馬鹿なバンド名がいきなりチャートのトップになっちゃったんだ。\n> \n> **サカラン:** 実際に観てみたかったな。もっと違ったんじゃないかと思う。\n> \n> **SCP-3933-B:** うん、あのショーは、人が感じられる中で一番神の感覚に近いものだったと思う。ステージの上に立って、何万人もの人々が自分の名前を叫ぶんだ。彼らは詠唱をしたんだ。どんな風だったかは思い出せないけど、何らかの形で群衆での詠唱に僕ら4人の名前を組み込んだんだ。\n> \n> **インターコム:** //サカラン博士、[編集済]に報告してください。//\n> \n> **サカラン:** クソッ、もう時間切れみたい。また会おうね、ウィリアム。\n> \n> **SCP-3933-B:** ありがとう、アマリーン。あっ、ちょっと。最後に一つ。\n> \n> **サカラン:** はい？\n> \n> **SCP-3933-B:** 他のメンバーの死体をどうしたかは知らない。火葬したかもしれないし、冷凍したかもしれないし、その他マッドサイエンスなことしたかもしれない。でももしまだ持ってたら、僕のことは火葬して他の奴と一緒に置いてくれない？ 僕たちを海に放り出すか宇宙に吹き飛ばすか何かしてほしい。\n> \n> **サカラン:** 私にできることを確認しておくよ。\n> \n> **SCP-3933-B:** ありがとう、博士。\n> \n> **サカラン:** それからあなたにギターを与えられないかも確かめてみる。\n[[/collapsible]]\n\nSCP-3933-Bの死後、SCP-3933はSafeに分類を格下げされます。主な収容プロトコルは変更されませんが、最後の責任者の死亡に伴い、SCP-3933は概ね自己収容状態となります。\n\n\n[[/<]]\n[[/=]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "反ミーム",
    "画像差し止め",
    "聴覚",
    "認識災害",
    "音楽"
  ],
  "author": "Tetsu1",
  "created_at": "2025-02-03T13:07:20+00:00",
  "updated_at": "2025-02-03T13:14:21+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-3933"
}