{
  "title": "SCP-1241-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=udon_shokunin.jpg\n|caption=収容以前に撮影されたSCP-1241-JP-1。\n|width=300px\n]]\n**アイテム番号:** SCP-1241-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1241-JP-1はサイト-81██の標準人型収容室に収容され、1日に3度\"うどん群\"を除いた食事が提供されます。\n現在、SCP-1241-JP-1はその異常性の危険性、及び本人の強い希望からレベル0職員と同等の権限を与えられた上で、サイト-81██の食堂で雇用されています[[footnote]]ただしSCP-1241-JP-1の異常性から、食堂のメニューに\"うどん群\"のメニューが存在しないことに留意してください。[[/footnote]]。SCP-1241-JP-1は担当職員及びサイト管理者の許可を得た上で、SCP-1241-JP-1に支払われている毎月の給料を嗜好品及び自身の収容室の快適化のために使用することが可能です。\n現在SCP-1241-JP-1がうどんを作成することに問題がないこと、及びSCP-1241-JP-1の精神状態へのポジティブな影響を考慮して、SCP-1241-JP-1による実験用のうどんの作成が認められています。\n\n**説明:** SCP-1241-JPは特定の男性(以下、SCP-1241-JP-1と表記)、及び\"うどんを含む33種類の麺料理(本報告書ではこれを\"うどん群\"と表記します)\"に発生する異常現象です。SCP-1241-JP-1が\"うどん群\"を摂食しようとした場合、\"うどん群\"は自律的な運動を行います。これらの運動は「逃げようとしているよう」、「食べられることを拒否しているよう」と形容され、事実としてこれらの運動によってSCP-1241-JP-1による\"うどん群\"の摂食の試みは1例を除いて全て失敗に終わっています。これらの運動の様相は\"うどん群\"の種類によって異なり、とりわけうどんの場合は非常に強いもので、これはしばしばSCP-1241-JP-1に軽度の負傷をもたらします。\nカント計測器を用いた実験により、これらの現象は現実改変能力によるものではないことが判明しています[[footnote]]実験記録1241-38にて、初めて現実改変能力と思われるSCP-1241-JP現象が確認されました。詳細は当該記録を参照してください。[[/footnote]]。しかし、\"うどん群\"がどのようなプロセスで運動を行っているのか、及びその運動に必要なエネルギーがどのように供給されているのかは判明していません。\nSCP-1241-JP-1は1975年生まれの日本人男性です。SCP-1241-JP-1は標準的な40代男性の外見をしており、前述のSCP-1241-JPに関連していること以外の一切の異常性を持ちません。特筆すべき点として、SCP-1241-JP-1はSCP-1241-JPによってうどんの摂食が不可能なのにもかかわらず、うどん職人としての実績を有しています。\n\nSCP-1241-JP-1は、20██年に「うどん屋の店主がうどんと戦っていた」という内容の情報が小規模な匿名型ネットコミュニティで話題になっており、このことが財団エージェントの目に留まり、接触、異常性の確認を経て収容に至りました。\n\nSCP-1241-JP発生時の条件と範囲の測定、及び発生時の様子を記録するため、SCP-1241-JP-1に対して定期的な実験が行われています。実験記録は下記を参照してください。\n\n[[collapsible show=\"+ 実験記録を表示\" hide=\"- 実験記録を非表示\"]]\n> __**実験記録1241 - 1**__\n> **対象:** SCP-1241-JP-1\n> \n> **実施方法:** 対象に、一般的な調理法で職員が作成したうどんを摂食するよう指示。\n> \n> **結果:** 対象はうどんの摂食に失敗。その際、激しく跳ねたうどんのつゆによって対象は軽度のやけどを負った。\n> \n> **分析:** 予想通りの結果。SCP-1241-JP発生時の様子の撮影に成功した。\n> //概ね予想通りの結果でしたが、うどんの激しさが予想以上のものでした。SCP-1241-JP-1へのダメージを考慮して、うどんを使用する実験では次回から冷製のものが用いられます。//—二八研究員\n\n> __**実験記録1241 - 2**__\n> **対象:** SCP-1241-JP-1\n> \n> **実施方法:** 対象に、対象自身が作成したうどんを摂食するよう指示。\n> \n> **結果:**  対象はうどんの摂食に失敗した。\n> \n> **分析:** 実験記録1241-1の結果を鑑みて、SCP-1241-JP-1自身が作成することや、その調理法に異常性のトリガーが存在する可能性は低いと推測される。\n\n> __**実験記録1241 - 3**__\n> **対象:** D-1241-1\n> \n> **実施方法:** 対象にうどんをSCP-1241-JP-1の30cm前方で摂食するよう指示。\n> \n> **結果:** 対象は問題なくうどんを完食した。\n> \n> **分析:** SCP-1241-JPはSCP-1241-JP-1を起点とした特定の領域内で発生しているのではなく、あくまでSCP-1241-JP-1にのみ発生する現象であることが推測される。\n\n> __**実験記録1241 - 35**__\n> **対象:** SCP-1241-JP-1\n> \n> **実施方法:** 対象にナポリタンを摂食するよう指示。\n> \n> **結果:** 対象はナポリタンの摂食に失敗した。\n> \n> **分析:** 以上の実験結果をもって、SCP-1241-JP発生の条件となる麺料理とその傾向を特定。主な条件としては一般的に日本で麺料理として知られるもので、インスタント食品などはこれに含まれない。これらの条件を満たす33種類の麺料理を\"うどん群\"と定義し、収容プロトコル及び報告書に反映する。\n\n> __**実験記録1241 - 36**__\n> **対象:** SCP-1241-JP-1\n> \n> **実施方法:** 対象の視覚、嗅覚、聴覚機能を一時的に遮断したうえで、対象の睡眠時にうどんを経口投与する。\n> \n> **結果:** 対象へのうどんの経口投与に失敗した。\n> \n> **分析:** SCP-1241-JP-1が\"うどん群\"を認識していなくともSCP-1241-JPが発生することが判明。\n> //これによって、SCP-1241-JP-1ではなく\"うどん群\"側が主体的にSCP-1241-JPを発生させている可能性が高いと考えられます。また、現在までの行動を鑑みるに、\"うどん群\"そのものに何らかの自我や意思が存在する可能性を考慮する必要があるのではないでしょうか。//—砂場研究員\n\n> __**実験記録1241 - 38**__\n> **対象:** SCP-1241-JP-1\n> \n> **実施方法:** 対象にうどんを摂食させる。\n> \n> **結果:** 対象はうどんの摂食に成功したが、その食感に違和感があると指摘。これを受けて対象の口内の残留物質を確認した結果、対象が摂食したのはうどんではなく豆腐であることが判明した。\n> \n> **分析:** 映像記録を確認したところ、材料の搬入、調理、摂食時に至るまで、うどんが豆腐に変換される様子は見られなかった。これを鑑みるに、対象が摂食を行ったその瞬間、何らかの作用によってうどんが豆腐に変換されたと思われる。\n> //この実験結果において注目すべきことは、うどん側が現在までの抵抗のような運動ではなく、自らの変換という新しいアプローチで摂食を妨害してきたという点です。これは実験結果1241-36と合わせて、うどん側に摂食側を欺こうとする思考能力が存在するということを示します。検証のために更なる実験が続けられます。//—更科博士\n\n> __**実験記録1241 - 43**__\n> **対象:** SCP-1241-JP-1\n> \n> **実施方法:** 対象に流しそうめんを摂食させる。\n> \n> **結果:** 対象はそうめんの摂食に失敗した。\n> \n> **分析:**特殊な調理法によって摂食を試みた場合も失敗する結果となった。\n\n> __**実験記録1241 - 44**__\n> **対象:** SCP-1241-JP-1\n> \n> **実施方法:** 対象に流しそうめんを摂食させる。本実験は対象の強い希望とセキュリティクラス3職員2名の認可のもと行われた。\n> \n> **結果:** 対象はごく少量のそうめんの摂食に成功した。\n> \n> **分析:** 収容環境下において初の\"うどん群\"の摂食成功例。このことから、他の\"うどん群\"についても今後、摂食が成功する可能性があることが推測される。\n> //SCP-1241-JP-1は実験が始まるや否やそうめん流し機の排水部に待機し、流水と共にそうめんを摂食しようと試みました。およそ5分間におよぶ実験ののち、SCP-1241-JP-1の口内にごく少量のそうめんの存在が認められました。//—瓦博士\n\n[[/collapsible]]\n\n実験記録1241-44の結果をうけて、藪研究員によってSCP-1241-JP-1にインタビューが行われました。インタビュー内容は下記を参照してください。\n\n[[collapsible show=\"+ インタビュー記録を表示\" hide=\"- インタビュー記録を非表示\"]]\n\n**インタビュー記録**\n\n> **対象:** SCP-1241-JP-1\n>  \n> **インタビュアー:** 藪研究員\n>  \n> **付記:** 本インタビューはSCP-1241-JPから実験記録1241-43,44に関する情報を得る目的で行われた。円滑なインタビューを行うため、藪研究員はSCP-1241-JP-1を本名である██と呼称することが認められている。\n>  \n> **<記録開始>**\n>  \n> **藪研究員:** それではインタビューを開始します。██さん、よろしくお願いいたします。\n> \n> **SCP-1241-JP-1:** えぇ、はい、いつもお世話になっております。\n> \n> **藪研究員:** さて、先ほどの実験についてですが……\n>  \n> **SCP-1241-JP-1:** [遮って]あぁ、いや本当に申し訳ないです。年甲斐もなくはしゃいでしまいまして……。\n>  \n> **藪研究員:** いえ、問題ありませんよ。しかし何故、今回は自ら追加の実験を希望したのでしょうか。\n> \n> **SCP-1241-JP-1:** いやね、そうめんが他の……えー……\"うどん群\"でしたっけ？に比べてそんなに抵抗しない方だったというのは先生たちもご存じだと思うんですけども。\n>  \n> **藪研究員:** はい。\n>  \n> **SCP-1241-JP-1:** 今回のそうめんの箸のかわし方がなんというか、水の流れありきというか、水の流れに逆らわないような動きだったんです。例えば水の流れに逆らって上に逃げたり、樋の外に出たりはしなかった。だから逆に水の流れを利用してやれば、その勢いから逃げられないんじゃないかと思ったんです。\n> \n> **藪研究員:** それで追加の実験の希望を。\n>  \n> **SCP-1241-JP-1:** えぇ、まさか向こうも下で待ち構えているとは思っていないでしょうから。水の流れに乗って気が付いたら私の口の目の前というわけです。まぁそれでも一筋縄ではいきませんでしたが。\n>  \n> **藪研究員:** ですが、結果的に摂食に成功したと。\n> \n> **SCP-1241-JP-1:** えぇ、えぇ……。[微笑む]まぁそれでもほんの少しだけで、まだ完全に、とはいきませんでしたけれども……。人生40余年にして、ようやく何かを掴めた気がします。\n> \n> **藪研究員:** 他の\"うどん群\"についてはどうでしょうか？\n> \n> **SCP-1241-JP-1:** うーん……難しいですね、どれも一筋縄じゃあいかない奴らばかりですから。次に可能性があるとすれば……うーん、冷麺辺りでしょうか？でもやっぱり一番難しいのはうどんじゃないでしょうかねぇ、あの野郎は別格ですよ。\n> \n> **藪研究員:** 次回の実験時の参考にさせていただきます。しかし、何故うどんだけ別格だと思うのでしょうか。\n> \n> **SCP-1241-JP-1:** あれがね、全ての始まりなんですよ。\n> \n> **藪研究員:** と、いうと？\n> \n> **SCP-1241-JP-1:** ここに来た時に私の生まれについてはお話ししたと思うんですけども。\n> \n> **藪研究員:** 父親もうどん屋の店主だったそうですね。\n> \n> **SCP-1241-JP-1:** えぇ。それで、父の職が職なもんですから、家庭にもうどんが出てくることが多かったわけです。最初のうちはそりゃあうまいうまいと食ってたもんですが、まぁ当然と言うべきか途中から飽き飽きしましてね、中学に入ってから大学卒業まではもううどんなんて見たくもなかったんですよ。\n> \n> **藪研究員:** 続けてください。\n> \n> **SCP-1241-JP-1:** それでまぁ……仕事をするようになってから2、3年経ってからですかね、ふと昔食べたうどんのことを思い出しまして。ホラ、思い出すと無性にそれが食べたくなることってあるじゃないですか。それで久々にうどんを食べようと思ったわけです。それでいざ食べるぞっ！て時にうどんが暴れだしまして。\n> \n> **藪研究員:** SCP-1241-JPが発生したと。\n> \n> **SCP-1241-JP-1:** えぇ。最初はそりゃもうおったまげましたよ。なにせ食べようとしたらうどんが動いて、しかも自分から逃げていくってんですから。……まぁ最初こそビックリしましたけども、だんだん欲求不満になりましてね。だって食べたいと思ったものが食べようと思っても食べられないんですから。\n> \n> **藪研究員:** はぁ。\n> \n> **SCP-1241-JP-1:** それで辛抱たまらず実家に戻って、父に事の顛末を話したわけです。最初こそ信じませんでしたけども、実際に目の前で食べようとして見せたらまぁ……嫌でも信じざるを得ないわけでして、お前うどんに嫌われてるんじゃないかって神妙な面持ちで言われましたよ。ですが私もどうしてもうどんを諦められないもんですから、もういっそのこと作る側になってみようと。幸いうどん作りに必要な環境は一通り揃っていましたから。\n> \n> **藪研究員:** しかし食べられないものを具体的にどうやって？\n> \n> **SCP-1241-JP-1:** そりゃあもう積み重ねですよ。幸いつゆだけなら飲めるもんですから自分で飲んでは改良したり、麺の打ち方や感触を手に叩き込んだり、それで完成したら父に食べてもらってアドバイスを貰ったり。それを繰り返しているうちに気が付いたらここまで来ていたわけです。\n> \n> **藪研究員:** なるほど。しかし何故そこまでうどんに固執するのでしょうか？\n> \n> **SCP-1241-JP-1:** えーっと、さっき父に「うどんに嫌われてるんじゃないか」と言われたって話をしたじゃないですか、でも私はそうは思わないんですよ。\n> \n> **藪研究員:** というと？\n> \n> **SCP-1241-JP-1:** だって本当に嫌いだったら、そもそも私がうどんを作ることができているのがおかしいんです。それこそ材料の時からでも、私が見たり触ろうとした瞬間にすぐ逃げればいいじゃないですか。でもそれをしないってことは……なんというか、小学生が好きな子をいじめるアレに近いと思うんですよ。構って欲しいんだけども素直になれなくて……みたいな。そう考えるとなんだか可愛く思えてきて。\n> \n> **藪研究員:** はぁ、そういうものですか。\n> \n> **SCP-1241-JP-1:** それに……もう1度うどんを食べたいと思っているのは当然なんですけども、それと同時にいつか本当に食べられる時が来たら……そう考えると怖いとも思うんです。\n> \n> **藪研究員:** 何故でしょうか。\n> \n> **SCP-1241-JP-1:** 正確には、もし食べた時に満足できなかったら……と思うと怖いんです。だって、たぶん、私がうどんを食べることができたら……そこで終わりなんですよ。人生を賭けた目標が達成されるわけです。その時に「あ、こんなものなのか……」って思ってしまったら、それまでの自分の人生を否定することになるじゃないですか。\n> \n> **藪研究員:** ……そうかもしれませんね。\n> \n> **SCP-1241-JP-1:** だから、これは私の都合のいい妄想かもしれないですけど……うどん達は私が食べようとする度に必死に抵抗してくれているんじゃないかって思うんです。「お前が満足できるうどんはこんなものじゃない」、「まだまだおいしく作れるはずだ」と。だから私はその期待に応えるために最高のうどんを追い求め続けるんです。もしもう一度食べることが叶うなら、それを最高の一口にするために。\n> \n> **<記録終了>**\n[[/collapsible]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "人間型",
    "外部エントロピー",
    "捕食",
    "生命",
    "知性",
    "移動",
    "食物"
  ],
  "author": "hinoken",
  "created_at": "2018-04-08T17:16:27+00:00",
  "updated_at": "2021-01-10T17:06:12+00:00",
  "rating": 159,
  "_site": "scp-jp",
  "_fullname": "scp-1241-jp"
}