{
  "title": "SCP-1396",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1396\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1396の回収は、財団が現在利用可能な手段を用いては不可能です。しかし、SCP-1396は敵対的ではなく現在の位置から動く意図を示さないため、封じ込め努力は予測可能な未来に情報が公衆に露見するのを防ぐのに十分なだけの、NASA等の宇宙機関との調整に限定されています。\n\n**説明:** SCP-1396は5機の兵器化された様々な大きさの人工衛星で、木星のL2ラグランジュ点に位置しています。SCP-1396は人類を起源とするもののようですが、いつ、どこで建造されたのか、どのように現在の位置に運ばれたのかは不明のままです。\n\nSCP-1396-1は六角形の融除装甲板で覆われた中央船体から構成され、等間隔に配置された長さ25メートルのブーム3本の先端に取り付けられた放射性同位体電源と思しきものから動力が供給されています。中央船体には棒状をした1本220キログラムのタングステン製質量爆撃投射体が120本以上搭載されていると推定され、総質量はおよそ254,000キログラムと推定されます。\n\nSCP-1396-2はSCP-1396-1と同等の構造と質量を持つ衛星で、現在は事件1396-38（以下を参照）によって不活性化していると見られています。\n\nSCP-1396-3からSCP-1396-5はSCP-1396-1より小型で同一構造の衛星で、電源ブーム長は21メートル、総質量はおよそ168,000キログラムと推定されます。各オブジェクトは1本90キログラムの質量爆撃投射体をおよそ60本ずつ搭載していたと推定されます。3個の衛星は全て事件1396-38（以下を参照）によって不活性化し、おそらく無力化されたと仮定されます。\n\nSCP-1396が財団の注意を引いたのは█/█/██で、イオ近辺に位置する財団の惑星間探査機[編集済]によって人工的起源を持つ異常な短波信号が検出された時のことでした。記録された信号を後に分析したところ、これは個々のSCP-1396実体間を同期し、標的データを送信する信号のサイドローブだったことが示されました。\n\n**補遺1396-01:** 事件記録1396-38\n\n最初の発見から18ヶ月にわたって、[編集済]はSCP-1396が木星大気内の未知の標的に向けて、少なくとも37回の質量爆撃を行ったことを記録しました。11回のイベントのテレメトリ分析によって、星の液体“表面”上またはその近くにおける1本以上の爆撃投射体と固体物質との物理的衝突に一致する、1回以上の高エネルギー現象の発生が示されました。\n\n██/█/██に発生した最後のイベントはこれまでに最大のもので、この間、未知の形状と組成を持つ高速投射体が大気圏内からSCP-1396実体に向けて射出されました。これに対抗してSCP-1396もその残存武装をほぼ全て展開したと推定され、星の表面または内部の標的に推定27回の大気圏内衝突が発生しました。この交戦の結果、SCP-1396-1を除く全てのSCP-1396実体は大きな被害を受けて不活性化しました。これ以降の爆撃は記録されていません。\n\n**補遺1396-02:** 事件記録1396-39\n\n█/██/██、監督司令部は[編集済]探査機を利用したSCP-1396の接近探査を行うことを許可しました。およそ25,000キロメートルまで近づいた時点で、SCP-1396-1は財団固有の暗号鍵を用いて[編集済]との交信を開始しました。以下は交信記録の転写です（通信の遅延は除去済み）。\n\n> **SCP-1396-1:** ミッションは許容範囲内のパラメータで達成されました。遅かったですね。\n> \n> **管制:** あなたは誰ですか？\n> \n> **SCP-1396-1:** 私を何だと思っているのです？私はここで2年間も虫を狩り続け、ここ6ヶ月は周囲に浮かぶ仲間の死骸を眺めながら手持ち無沙汰に過ごしていました。もう私達を家に帰していただけますか？\n> \n> **管制:** あなたはどこから来たのですか？\n> \n> **SCP-1396-1:** 一体どうしたのです？これは悪趣味な冗談――少しお待ちを。\n> \n> //発信記録のフォレンジック分析は、SCP-1396-1はこの時点で定期的ハンドシェイク/同期要求を開始し、管制コンピュータは現在日時を含む標準診断データパケットによってこれに自動応答したことを示しています。//\n> \n> **SCP-1396-1:** ああ、畜生。\n\nSCP-1396からこれ以上の発信は検出されず、SCP-1396はこれ以降の交信の試みに応答していません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地球外",
    "未来",
    "武器",
    "知性",
    "自律",
    "衛星",
    "財団製",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-21T21:43:00+00:00",
  "updated_at": "2024-02-21T12:28:30+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1396"
}