{
  "title": "SCP-616",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-616\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-616はサイト[編集済]に保存されることになっています。SCP-616が離陸可能な状態であることを確かめるために、停泊中ならばクリアランスレベル2以上の整備職員は機内に入ることができ、また徹底的な飛行前点検を行わなければなりません。しかし、整備職員はSCP-616-1からは少なくとも3メートルは距離を取らなければなりません。飛行の日は、セキュリティクリアランス4以上の任命された敬虔なアブラハムの宗教の聖職者だけが機内に入ってもよく、また常にSCP-616-1の入り口から少なくとも0.94m(3フィート1インチ)離れていなければなりません。\n\n一度でも活動を始めたならば、SCP-616-1はどんな犠牲を払ってでも閉まらないようにせねばなりません。これには毎月の有人飛行が必要です。SCP-616-1が閉まらないようにすることを失敗したなら、プロセス600-Shokiの開始が要求されるでしょう。\n\n各飛行中は、命じられた敬虔なアブラハムの宗教の大主教[[footnote]]訳注:原文はarchbishops。日本語では宗派によって大主教、大司教、大監督と訳語が異なりますが、英語では何れもarchbishopです。[[/footnote]]7名によってSCP-616-1を囲まねばなりません。通常3時間から7時間かかる飛行中は、常にSCP-616-1に向けて祈りが捧げられなければなりません。可能な対象全員が祈りを捧げなければなりませんが、一度でもSCP-616-1が起動したならば、前もって確立した距離制限はもはや適用されません。それどころか、対象はSCP-616-1が閉まろうとするのを体を張って止めようとする事が推奨されますが、[データ削除済]という結果を引き起こさないように、入口の先に如何なる職員も落ちない様にすることに最大の注意が払われなければなりません。加えて、事業用航空機の操縦訓練をした財団エージェント1名が、予め定められた飛行経路にそってSCP-616を操縦し、SCP-616内の出来事の情報の無線連絡が維持されなければなりません。一たび飛行が始まったならば如何なる事があってもパイロットはSCP-616-1に近づいてはなりません。全ての職員は彼らが飛行前に要求するどんな宗教用器具でも持ち込むことが出来ます。恐らくはSCP-616の活動により殺され、死体が復活する、または[データ削除済]をさせないように、関係のない職員は如何なる理由があっても飛行中に同席してはなりません。\n\n年に一度、ローマカトリック教会の教皇（あるいはそれに同格なアブラハム宗教の人物）が適切な宗教的儀式に従い飛行機を祝福せねばなりません。担当者[[footnote]]訳注:原文はThe official。前の文の教皇ないしはそれに同格の人物を指すものと思われます。[[/footnote]]は財団に報告せねばならず、また前回から一年が経過するまでの遅くとも三日前に収容サイトに到着せねばなりません。さもなくば、ドアが開き、[データ削除済]が発生する結果となるかもしれません。万一どの担当者も儀式を欠席した時は、同等の階級の者が彼/彼女に変わって祝福を行わねばなりません。\n\n加えて、██メガトン級の███核兵器2つを常時飛行機の中に配備せねばなりません。XK-クラス世界終焉シナリオが起こる、飛行中にドアが閉まって[データ削除済]、[データ削除済]、または夥しい数の敵対的存在の転移が起きる、といった場合でプロセス600-Shokiが実行できなければこれらの装置を爆発させなければなりません。\n\nクリアランス4以上の職員は、[文章SCP-616 CP3]を参照してください。\n\n\n**説明:** SCP-616は█████ █████████によって設計され、仕様に沿って1966/06/16に建造されたボーイング███-███プロトタイプです。その直後に運用されたボーイング737に表面的には似ていますが、SCP-616モデルは[データ削除済]を含む様々な内部の改変が施されています。様々な改変がなされていますが、SCP-616の最も重要な特徴は中央左の非常口で、SCP-616-1と指定されています。SCP-616-1は標準的な非常口ですが、一部に[編集済]を信奉する悪魔カルトと関連した大きなマークが彫られています。停泊中はSCP-616-1は大きな事件もなく開けることができ、予測される外部に至ることができます。しかしながら、ドアを開ける及び/または通り抜けるほとんど全ての職員が、酷い不安と持続的な何かに見つめられる感覚を報告したため、これをする事は推奨しません。\n\n長期にわたるSCP-616の監視や露出は推奨されません。SCP-616が停泊中はどんな種類の電子装置を使用した監視でも十分ですが、とは言え[データ削除済]を含む、若干の視覚的な異常が記録されます。その為、不快な映像に対し高い耐久性を持つと知られている職員に監視任務を任せ、その上で三日以上連続して勤務させないようにすることを忠告します。整備、監視、オペレーション、操縦といったSCP-616に関係する全ての職員は、曝された後に毎回精神的検査を受けなければなりません。\n\nSCP-616-1は30日に一度自動的に開き、そして閉まり始めます。この出来事をSCP-616-1の活動と見なします。SCP-616-1の閉まる速さはSCP-616の高度、速度、そして[データ削除済]に強く依存しています。SCP-616-1が開くのが高度およそ10,972m、速度およそ780㎞/hという飛行中であるように時間を調整しなければなりません。出来事が決まった時間に行われなければ破滅的な事になります。SCP-616-1が地上で停泊中に完全に閉まったならば、半径が未知の範囲内にいる全ての生態系に影響を与え、潜在的に何百もの[データ削除済]を引き起こし、人口集中地に多大なる脅威を与え、プロセス600-Shokiの即時使用が求められます。[データ削除済]の詳しい情報と終了に対する有効手段のために[文章SCP-616 DE2]を参照してください。\n\n一たびSCP-616-1が自発的に開いたら、当然ながら機内の圧力は不安定になり、極度の'乱気流'に見舞われます。これらの現象も含め、SCP-616が常時比較的安定した飛行状況を保っていることが確かめられているにも関わらず、飛行中の様々な地点で、機内の全ての職員がまるでSCP-616が急速に落ちているかのような感覚を覚えます。SCP-616-1が開くことはその場にいるうちの特定の個人に致命的な心臓発作、または[データ削除]を引き起こすかもしれません。\n\nSCP-616-1が活動状態に入った時にSCP-616内に喉頭に損傷のない死体が存在するなら、飛行が継続する限りは表面的に蘇生します。死体は大部分が静止したままであり、それ自体は物理的な脅威をもたらしませんが、スピーチすることができます。彼らのスピーチは潜在的な精神の危機をもたらすのみならず、[データ削除済]によりSCP-616-1の閉鎖を可能にするので、これらの喋る死体は可能な限り終了させなければなりません。これらの蘇生した死体が話す言語は未だ未確認のままです。\n\n**補遺616-01:** 様々なデザイン上の失敗と共にSCP-616の試験飛行中に周囲で様々な異常な出来事が報告されたため、この航空機シリーズは運用されませんでした。全ての計画と青写真は財団によって押収されました。█████ █████████のデザインは完全に意図的なものであり、外部の強制なしになされたものだと現在は信じられています。復元された建造途中の文章の記述によると[データ削除済]。\n\n**補遺616-02:** ████/█/█、遠隔操作探査車によってSCP-616-1内部の映像を得ました。この映像を直接見た全ての職員は2か月以内に様々な手段で自殺しました。映像の音声と色の全てを完全に含んでいるにも関わらず、ビデオの録画再生はいかなる死も引き起こしませんでした。それは臙脂色の部屋の中で激しく[データ削除済]されている小さな子供の映像です。\"事象の地平線\"を超えての更なる観察の試みは全て類似した結果に終わり、現在はそのような探査は許可されていません。\n\n**補遺616-03:** SCP-616に関したインタビュー記録は文章[[[Interview 616-AM|インタビュー616-AM]]]で閲覧可能です。\n\n__**[文章SCP-616 CP3]**__\n**注意:** クリアランスレベル4以上を要求\n\n> 現在の収容手順ではSCP-616-1の閉鎖を防ぐのにアブラハムの宗教の信仰と祈りが必要とされているが、この要請は実際は虚偽のものである。[編集済]の様々なインタビュー、[編集済]、一度の試験飛行、そして[データ削除済]の後、SCP-616-1を閉じることが出来るという各個人の自身の能力への信頼こそがそれをなしうる究極的で決定的な構成要素である、ということが確定した。しかしながら、この事実を知る者は知らない者に比べSCP-616-1を封鎖する能力に劣るようだ。これがSCP-616-1の能力によるものか人間の心理に起因するのかは分かっていない。\n> \n> この問題に関して、████████博士は信念を利用する潤沢かつ効果的な方法として宗教を提案した。現在の'悪魔のマーク'は財団によって実際に描き加えられた。アブラハムの宗教の指導者による祝福の要請、並びに敬虔なアブラハムの宗教の聖職者を行為それ自体に使用することは、士気を維持し、信念を補強する事に多大なる利点を与えている。以降の各飛行における減少した犠牲者と短くなった期間から、この方法は成功であると分かった。",
  "tags": [
    "en",
    "keter",
    "scp",
    "乗り物",
    "宗教",
    "感覚",
    "改稿",
    "異次元",
    "空中",
    "聴覚",
    "蘇生",
    "触覚",
    "言語",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T07:25:22+00:00",
  "updated_at": "2024-02-21T12:32:52+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-616"
}