{
  "title": "Now, The Serpent",
  "content": "[[include :scp-wiki:theme:wanderers]]\n\n=====\n[[include component:preview\ntext=\nA Tale Series about the Serpent's Hand, what they stand for, and who they stand against.\n\nThe Anomalous is on the Rise!\n\nYou cannot hold back the Future forever...\n]]\n=====\n\n[[module CSS]] \n/* HEADER */\n\ndiv#header h1 a:before {\n    content: \"Serpent's Hand\";\n    color: #eee;\n\n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"The Anomalous Is On The Rise\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n/* SIDE BAR */\n\n#side-bar {\n    border: 1px solid black;\n}\n\n/* TABLE OF CONTENTS */\n#toc {\n    border: 1px solid black;\n    margin-left: 3em;\n}\n\n/* LINK RECOLORS */\n\na {\n    color: #059400;\n}\na.newpage {\n    color: #00a862;\n}\n \n#side-bar a:visited{ \n    color: #059400;\n}\n \na:visited {\n    color: #006d2c;\n}\n\n/* QUOTE DIVS */\n\ndiv.serpents-hand{\n       border: solid 1px #112211;\n       border-left: 5px solid #006C00;\n       background-color: #FFF;\n       padding-top: 0.5em;\n       padding-left: 1em;\n       padding-right: 1em;\n       padding-bottom: 0.5em;\n       margin-top: 0.5em;\n       margin-left: 3em;\n       margin-right: 3em;\n       margin-bottom: 0.5em;\n}\n\ndiv.foundation{\n       border: solid 1px #112211;\n       border-left: 5px solid #823f3f;\n       background-color: #FFF;\n       padding-top: 0.5em;\n       padding-left: 1em;\n       padding-right: 1em;\n       padding-bottom: 0.5em;\n       margin-top: 0.5em;\n       margin-left: 3em;\n       margin-right: 3em;\n       margin-bottom: 0.5em;\n}\ndiv.goc{\n       border: solid 1px #112211;\n       border-left: 5px solid #5c95e6;\n       background-color: #FFF;\n       padding-top: 0.5em;\n       padding-left: 1em;\n       padding-right: 1em;\n       padding-bottom: 0.5em;\n       margin-top: 0.5em;\n       margin-left: 3em;\n       margin-right: 3em;\n       margin-bottom: 0.5em;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[tabview]]\n\n[[tab The Library]]\n\n**Now, The Serpent** is a Tale Series about the **[[[serpent-s-hand-hub| Serpent's Hand]]]**, focusing on a small cell with revolutionary ambitions.\n\nIt is about what they stand for, and who they stand against.  \n\n**[[[Pleasing To The Eye]]]** - White Crow, the Serpent's Nest, and the more unsavoury side of anomalous art. Takes place in a manor in New England and a [[[hub-madao| MADAO Archive]]] in Tuscany.\n\n**[[[Desired To Become Wise]]]** - How Circe Galanis met White Crow, and agreed to supply arms to terrorists. Set in [[[locations-of-interest#eurtec| EURTEC]]], as part of the [http://scp-int.wikidot.com/centre-embargo EMBARGO canon].\n\n----\n\n**[[[More Cunning Than Any Beast]]]** - [[[scp-2085| Black Rabbit]]] meets Serpent's Hand. Loose ends are tied off. Takes place in Japan, prior to the events of [[[stealingsolidarityhub|Stealing Solidarity]]].\n\n**[[[You Shall Not Die]]]** - The Global Occult Coalition regulates magic. Zhang Wen, the notorious Red-Green, follows no rules except his own. Takes place in the Philippines.\n\n**[[[Your Eyes Shall Be Opened]]]** - Tracy Campbell meets White Crow. Takes place in rural Alabama, [https://wanderers-library.wikidot.com/ The Wanderer's Library] and [http://scp-int.wikidot.com/hub-sueno-nuclear The Kingdom of Tlaneyanco].\n\n**[[[Become Like God]]]** - Circe Galanis, Maxwellian witch, protects [[[church-of-the-broken-god-hub| The Broken Church]]] from the Wolves of the [[[horizon-initiative-hub| Horizon Initiative]]]. Takes place on the Isle of Lemnos.\n\n**[[[Knowing Good And Evil]]]** - Rahab the Anakite, Last of the Nephilim, meets with [[[scp-3288| Aristocrats on the run]]] and recruits them to her cause. Takes place in rural Austria.  \n\n----\n\nThe following events all take place in remote regions of Russia:\n\n**[[[The Past Is Never Dead]]]** - Yana Drozdova waits in a holding cell. The Foundation doesn't know who she is. But they want to know why she's been digging in Siberia.\n\n**[[[Hid From The Presence]]]** - Otsem is no longer [[[sarkicism-hub| a Karcist]]]. He's retired from [[[scp-2408| the Hunter's Black Lodge]]]. But White Crow has a plan, and he wants Otsem to be part of it. \n\n**[[[The Serpent Deceived]]]** - White Crow is imprisoned in Area-23, passing the time by telling lies. But he's not worried. He's exactly where he wants to be.\n\n**[[[Fruit of Knowledge]]]** - Circe Galanis infiltrates Area-23 using credentials she falsified. She should be nervous, but she's a cyborg sorceress. She has manual control of her stress response.\n\n**[[[Skins As Clothing]]]** - Otsem comes back out of retirement to rescue Marianna, the loe of his life, from her imprisonment in Area-23. Putting on another man's face is easy. He's good at pretending to be human.\n\n**[[[The Last Daughter of Daevon]]]** - The only living descendant of the Daevites sits contained within Area-23. There's a man outside trying to break open her cell door.\n\n----\n\nSupplemental Works, considered canon to it:\n\n[[[The Emperor of Many Voices]]], aka [[[http://scp-int.wikidot.com/the-hive-hub|The Hive]]].  \n\n[[[oroks-ball| Orok's Ball]]] - Pyotr and Pavel hit the road, with [[[scp-2408| an ancient Klavigar's severed testicle]]] in the back of the van. The long drive across Russia will be eventful.\n\n[[/tab]]\n\n[[tab The Cast]]\nThe Serpent's Hand contains a wide variety of people, each with their own skills and motives. The following characters are the focus of the series so far. \n\n[[div class=\"serpents-hand\"]]\nDescriptions of each individual were written by other members of the Serpent's Hand. Direct quotations are included, alongside excerpts of reports recovered from the Jailors and Bookburners. A word of caution - none of these sources are unbiased. - J.D.\n[[/div]]\n\n[[toc]]\n\n+ White Crow   \n++* A Former Librarian\n[[f<image White_Crow.png height=\"80px\" link=\"https://scp-wiki.wdfiles.com/local--files/now-the-serpent/White_Crow.png\"]]\n**Initials:** Wt.Cr.\n**Gender:** Male\n**Ethnicity:** Unknown\n**Height:** 179 cm\n**Distinguishing Features:** Pale skin, white hair (frequently dyed), blue eyes. Slim build. The host of a living tattoo of a black serpent, one meter in length.\n\nA thief, a liar and a killer, the leader of a small but militant cell within the Serpent's Hand. Pragmatic to a fault, his ruthlessness is masked by cheerful optimism, and his enthusiasm has proven to be dangerously infectious. He offers a different story every time he is asked about his past, and his true name is unknown, with his Library Card bearing only the words \"Former Librarian\". Past employment by the Library would explain his fluency in multiple languages, living and dead, as well as his uncanny ability to navigate the labyrinthine shelving of the Wanderer's Library in search of information.\n\n[[div class=\"serpents-hand\"]]\n\"I've been accused of using people, but I don't see how that's such a bad thing. People want to be useful! I'm no different. I found a war worth fighting, and I will do whatever it takes to win.\"\n[[/div]]\n\n[[div class=\"foundation\"]]\nPOI-2021 possesses an animate tattoo similar to **[[[SCP-021]]]**, as well as a bulletproof black jacket, with pockets that access extradimensional storage space containing a variety of weapons and tools. POI-2021's inherent anomalous abilities, if any, are unknown, although his improbable success at evading and impeding the Foundation remains unexplained. \n[[/div]]\n\n[[div class=\"goc\"]]\nUTE-3675-Lerna is to be considered armed and dangerous at all times, both with conventional weapons and parathreat artefacts (including [[[goc-supplemental-equipment| \"Black Suit\" Gen+ body armor]]] originally appropriated from the GOC). Strike Teams should respond to any sighting of UTE-3675-Lerna with the assumption that this is a deliberate trap, and expect interference from one or more of his known associates.\n[[/div]]\n\n+ Zhang Wen \n++* The Red-Green\n[[f<image Zhang_Wen.png height=\"80px\" link=\"https://scp-wiki.wdfiles.com/local--files/now-the-serpent/Zhang_Wen.png\"]]\n**Initials:**  ZW (章文)\n**Gender:** Male\n**Ethnicity:** Han Chinese \n**Height:** 161 cm\n**Distinguishing Features:** Black hair, brown eyes. Muscular build, calloused hands, torso marked by multiple healed gunshot wounds.\n\nAn esoteric martial artist, capable of physical feats that most would consider impossible. While he has clearly received extensive combat training in the past, Zhang Wen came to the Wanderer's Library as a fugitive from multiple normalcy preservation organisations. He holds himself to a strict code of conduct, insisting that his association with \"White Crow\" is conditional on the avoidance of unnecessary violence. The exact level of violence that Zhang Wen deems to be necessary is still unclear.\n\n[[div class=\"serpents-hand\"]]\n\"Why do I help him? That's simple. Whatever you think of his methods, you can't deny that they work. I protect him from anyone that would harm him. I suppose I also protect other people from him.\"\n[[/div]]\n\n[[div class=\"foundation\"]]\nPOI-2102 is an inwardly focused reflexive reality bender, subconsciously imposing his will on his own mind and body rather than consciously imposing it on his surroundings. This fluctuating internal Hume value enables POI-2102's speed, strength and agility to exceed human limits, and permits movements that disregard recoil, inertia and gravity. The impact of injuries is also dramatically reduced, with most wounds healing rapidly and having minimal effect on physical capabilities. Reality Anchors will be ineffective against POI-2102 unless deployed at extremely close proximity.\n[[/div]]\n\n[[div class=\"goc\"]]\nKTE-5854-Red-Green is being actively pursued by the Paranormal 19th Bureau of the People's Republic of China, has outstanding arrest warrants in most paranormal enclaves in East and South-East Asia, and has been issued with a GOC Red Notice (Response Level 3). Despite actively interfering with at least 5 GOC operations, KTE-5854-Red-Green remains at large. If sighted, GOC operatives should avoid engagement unless supported by at least two White Suits or combat-trained thaumatologists, but whenever possible an overwhelming force should be deployed. Liquidation of the parathreat should be confirmed by decapitation followed by complete incineration.\n[[/div]]\n\n+ Circe Galanis \n++* The Cyborg Sorceress\n[[f<image Circe_Galanis.png height=\"80px\" link=\"https://scp-wiki.wdfiles.com/local--files/now-the-serpent/Circe_Galanis.png\"]]\n**Initials:** CrC\n**Gender:** Female (Transgender)\n**Ethnicity:** European American\n**Height:** 172 cm\n**Distinguishing Features:** Brown hair (tips dyed blue), brown eyes (prosthetic left eye glows blue). Slim build. Brain-computer interface implanted into the back of her neck. \n\nPart of the Maxwellian sect of **[https://wanderers-library.wikidot.com/thearchivistslog the Devout]**, Circe Atalanta Galanis's personal approach to magic combines the **[https://scp-wiki.wikidot.com/goc-supplemental-thaumatology theories of Unified Thaumatology]** with advanced cybernetics, writing incantations in a computer coding language known as Spellbook. Although she is primarily motivated by the desire to protect objects and entities believed to be Fragments of the Broken God from normalcy preservation organisations, she is ideologically aligned with the Serpent's Hand, as she recognises that the existence of the Veil impedes the spread of her own religion.\n\n[[div class=\"serpents-hand\"]]\n\"I know exactly who I am. I always have. The world, the people in it, they're the ones that don't understand. When White Crow says we stand against all powers that be? I know exactly what he means. God is Broken. The world needs fixing.\" \n[[/div]]\n\n[[div class=\"foundation\"]]\nPOI-2048 was born as Christopher Galanis in Seattle, Washington, and was noted as a computer prodigy by the age of 10. It is unclear when POI-2048 was recruited by GoI-004C, the Maxwellian sect of **[[[church-of-the-broken-god-hub| \"The Church of the Broken God\"]]]**, but initial contact was likely made prior to POI-2048's enrolment at the ICSUT campus in California, and subsequent employment by the Aetheric Engineers in EURTEC. It is unclear how much of POI-2048's physical transformation has been motivated by gender dysphoria, and how much was driven by the philosophy of transhumanism embraced by Maxwellians.   \n[[/div]]\n\n[[div class=\"goc\"]]\nKTE-4096-Blue-Bronze-Ford has incorporated a number of cybernetic components into her body, most notably a paratechnological brain-computer interface, although signs of implantation have been concealed by subsequent cosmetic procedures. KTE-4096-Blue-Bronze-Ford's thaumatological capabilities are informed by an (incomplete) ICSUT education, with a focus on apportation, counter-cryptography and the manipulation of electricity, light, and kinetic energy.\n[[/div]]\n\n+ Rahab the Anakite \n++* The Last of the Nephilim\n[[f<image Rahab.png height=\"80px\" link=\"https://scp-wiki.wdfiles.com/local--files/now-the-serpent/Rahab.png\"]]\n**Initials:** RHB (راحاب)\n**Gender:** Female\n**Ethnicity:** Palestinian (demi-human)\n**Height:** 221 cm\n**Distinguishing Features:** Tanned skin, grey hair, brown eyes. Heavy build, prominent scars on face and arms.\n\nThe Nephilim are a race of giants, descending from the mingled blood of men and angels. Although widely believed to be extinct, it appears that at least one still lives. After spending half a century selling her strength to the highest bidder, Rahab has recently expressed dissatisfaction with the status quo she helped create. This most likely reflects the fact that the Jailors and Bookburners have no further need for monsters like her, and now regard her as merely another problem to be contained or liquidated. The \"White Crow\" is one of the few people within the Serpent's Hand willing to make use of her extensive military experience, despite (some would say because of) her casual disregard for human life. \n\n[[div class=\"serpents-hand\"]]\n\"I'll admit it, I was one of their weapons. Stopped counting the people I killed. Thought that meant something. But you can't trust them, even if you're useful. I didn't change my mind about anything. I just joined the only side that would have me.\"\n[[/div]]\n\n[[div class=\"foundation\"]] \nPromotional material obtained from the paranormal mercenary association known as **[http://scp-int.wikidot.com/centre-de-primordial Primordial]** advertises POI-452 as a \"7 ft. tall giantess\" with \"the strength of ten men\",  describing her as having proficiency with a wide variety of firearms and \"unmatched ability in unarmed combat\". POI-452 is no longer associated with this Group of Interest, but retains numerous contacts in the field of anomalous mercenarism. She is best known for being one of the leaders of \"Leopard Commando\", a mercenary company active in Central Africa between 1964 and 1975 for the purpose of covert operations against anomalous entities. While the full details of this organisation's activities are unknown, they are alleged to have included the execution of civilian witnesses and the targeting of political dissidents under the cover of normalcy preservation. Despite her advanced age, POI-452 exhibits minimal decline in physical performance, although she exhibits signs of slow rather than negligible senescence. \n[[/div]]\n\n[[div class=\"goc\"]]\nKTE-0082-White was first encountered in 1938 by members of the British Occult Service deployed in Mandatory Palestine, investigating reports of a \"giant\" in Upper Galilee. Although the target was successfully terminated by British Occult Service operatives, his daughter (mistaken for a non-threat entity due to her youth) killed two members of the group and wounded one more, before escaping across the border into Lebanon. KTE-0082-White was active as a mercenary in conflicts across Africa, Europe and the Middle East from 1941 onwards. Various crimes against normalcy committed during this period lead to a 1992 trial //in absentia// by The International Court For the Paranormal, resulting in her conviction as a [http://scp-int.wikidot.com/scp-045-int Class D War Criminal]. Liquidation was attempted in Somalia in 1994 but was unsuccessful, and the subsequent location of KTE-0082-White is unknown.\n[[/div]]\n\n+ Morgan Loxley\n++* The Reptilian Noble\n[[f<image Morgan_Loxley.png height=\"80px\" link=\"https://scp-wiki.wdfiles.com/local--files/now-the-serpent/Morgan_Loxley.png\"]]\n**Initials:** M.Lox.\n**Gender:** Fluid (defaulting to Male)\n**Ethnicity:** Reptilian (British)\n**Height:** 167 cm\n**Distinguishing Features:** Psionic Shapeshifter of variable appearance, including variable sex. True form is a reptilian humanoid, with green scales, no hair, and yellow eyes with vertical pupils.\n\nA Saurian descendant of the Ananaki, Loxley claims to have joined the Serpent's Hand out of a desire to advance the rights of all individuals deemed anomalous, a conviction that resulted in him being disowned by his parents. However, it seems likely that his gambling debts, promiscuity and adrenochrome abuse disorder were deemed unbefitting for a member of the Reptilian Conspiracy, and that he came to the Wanderer's Library more out of desperation than conviction. Although it is tempting to utilise his natural talent for disguise and infiltration, it would be inadvisable to trust one so eager to change allegiance.\n\n[[div class=\"serpents-hand\"]]\n\"Oh, White Crow? He saw potential in me, potential the rest of you overlooked. Can't say much in praise for him, he's indisputably a scoundrel, but he does know how to find talent. I give it good odds he'll be the death of me, but I've never felt more alive than I do right now!\"\n[[/div]]\n\n[[div class=\"foundation\"]]\nThe means through which POI-2013 impersonates Foundation Personnel is unclear, but it is believed to involve both physical alterations and psionic components. While POI-2013's answers to questions are not always accurate, they never surprise the person asking the question, suggesting that POI-2013 obtains this knowledge telepathically. An interlocuter asking questions that they do not know the answer to may present a way to distinguish a disguised POI-2013 from actual Foundation employees.\n[[/div]]\n\n[[div class=\"goc\"]]\nIf possible, KTE-7842-Yellow-Lerna should be detained and handed over to the British Occult Service rather than terminated. Physically, KTE-7842-Yellow-Lerna poses minimal threat to a trained operative. Once identified by EVE scanning or psychic surveillance, KTE-7842-Yellow-Lerna is to be detained and not released under any circumstances, regardless of assumed appearance or any claims to be working for the GOC or an allied organisation. \n[[/div]]\n@@ @@\n[[/tab]]\n\n[[tab The Summary]]\n\nThe basic premise of this series is that it's a character-driven narrative about the Serpent's Hand, a radical paranormal liberation movement. The focus is on the people that are part of the movement, their motivations and their actions. The plan is for the story to weave its way through other canons and settings like a serpent, with a maximally inclusive approach to canon.\n\nThis is a more ruthless version of the [[[serpent-s-hand-hub | Serpent's Hand]]] than you see in most tales, but since anyone who describes themself as part of the Hand can be considered a member of it, I don't see this as contradicting those other works. While I leave it to the reader to decide whether my cast are heroes or villains, they certainly see themselves as righteous rebels, courageously opposing the unjust authorities that violently impose Normalcy upon the world, although most are also driven by more selfish motivations. I've deliberately taken inspiration from real-life revolutionary movements, both in the idealism of their goals and the brutal pragmatism of their methods.\n\nWhile so far this series has only been written by [[*user Jerden]], other people are welcome to contribute. Feel free to use the characters I've written, as either a brief cameo or as the focus of the work! If it doesn't irreconcilably contradict stuff I've already written or intend to write in future, I'll consider it canon and add it to The Library - the timeline's loose for a reason. The series is also open to including any work that explores similar themes (The Serpent's Hand opposing the status quo), even if it uses a completely different cast of characters - one of the motivations behind this series was the feeling that the main thing the Serpent's Hand lacked was a recurring cast of characters. Feel free to contact [[*user Jerden]] if you have any questions, I have a lot of ideas that I haven't written down yet.\n\nAlso, if anyone does feel like creating artwork depicting any of the cast or scenes from the series, I will (with the artist's permission) put it up on the hub, either in The Cast section or in a separate tab of its own. \n\nWith that said, I have no expectation anyone else will want to contribute - if this just ends up being me, I'll be happy just to tell the stories I want to tell.\n\nThe Anomalous is on the Rise!\n\nYou cannot hold back the Future forever...\n\n[[/tab]]\n\n[[/tabview]]\n\n@@ @@\n[[include :scp-wiki:component:license-box]]\n\n> **Filename:** White_Crow\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://scp-wiki.wikidot.com/now-the-serpent\n> **Derivative of:** Crow with stark white lines\n\n> **Filename:** Crow with stark white lines\n> **Author:** Taktaal\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Crow_with_stark_white_lines.svg\n\n> **Filename:** Zhang_Wen\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/now-the-serpent\n\n> **Filename:** Circe\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/now-the-serpent\n\n> **Filename:** Rahab\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/now-the-serpent\n\n> **Filename:** Morgan_Loxley\n> **Author:** [[*user Jerden]] \n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/now-the-serpent\n> **Derivative of:** Blason ville fr Amou (Landes) and Nursing_symbol_and_WHO_rod\n\n> **Filename:** Blason ville fr Amou (Landes)\n> **Author:** Etxeko\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Blason_ville_fr_Amou_(Landes).svg\n\n> **Filename:** Nursing_symbol_and_WHO_rod\n> **Author:** United Nations\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Nursing_symbol_and_WHO_rod.svg\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_tale-hub",
    "action",
    "fantasy",
    "hub",
    "illustrated",
    "serpents-hand"
  ],
  "author": "Jerden",
  "created_at": "2022-10-09T08:02:58+00:00",
  "updated_at": "2025-04-19T09:59:40+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "now-the-serpent"
}