{
  "title": "Insurer's Regret",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:midnight-rush]]\n[[include :scp-wiki:component:betterfootnotes]]\n\n[[module CSS]]\n:root {\n    --header-title: \"SITE-17\";\n    --header-subtitle: \"The Deepwell Catalog\";\n    --logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/secure-facilities-locations/Site-17.svg\");\n}\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px purple}\n@import url('https://fonts.googleapis.com/css?family=Ruslan+Display');\n.shadow {\n    font-family: 'Ruslan Display', cursive;\n    font-size: 110%;\n}\n.fncon {\n    background: #2b2b2b !important;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=insurer's-regret\n|authorPage=https://scp-wiki.wikidot.com/cowscantgomoo\n|comments=\n= **Insurer's Regret**\n]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by CowscantgoMoo##[[/size]]\n[[/div]]\n\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** SCP Foundation, //Dpt. of Legal Affairs//\n**From:** MC&D, //Dpt. of Relations//\n**Subject:** Insurance Request - Foundation Treaty\n[[/div]]\n------\nDear SCP Foundation,\n\nAs per Section IV.3 of our combined Agreement, //Marshall, Carter, & Dark// require the Foundation's services as insurance militia.\n\nBy the end of the fiscal quarter, the insurer (The SCP Foundation) must deliver the lost items back to the insured (Marshall, Carter, & Dark) via the Department of Delivery. In the event that the insurer is unable to deliver the assets back to the insured, then the insurer must replicate, to the best of their ability, the stolen or damaged assets to be returned to the insured by the end of the next fiscal year.\n\nFailure to fulfill these obligations will be marked as a violation of this Agreement and reported to the Court of Higher Appeals.\n\nWe remind The Foundation that they are currently indebted to the insured after requesting information and receiving assistance regarding AO-546732.\nFurther information regarding the details of the lost assets is attached below.\n\nWe hope that you are up to the task.\n\n\n[[>]]\n//[[[marshall-carter-and-dark-hub|- Marshall, Carter, & Dark]]]//\n//Dept. of Relations//\n[[/>]]\n\n[[/div]]\n@@@@\n------\n@@ @@\n\nDr. Yesenia moved swiftly through the hallways of Site-17, avoiding the eyes of anyone she happened to walk past. Being one of the only on-site therapists available, she had to conduct weekly sessions with several humanoid anomalies, pushing for changes to their containment that no one would bother to read, all with a smile on her face.\n\nWell, a smile isn't necessary. She could look just as cold and uncaring as everyone else in the halls, unable to display an ounce of emotion to even a passerby.\n\nShe walked silently to the infirmary, collecting medical records she had finally gotten clearance to read before seeing him.\n\nRainer Miller rested in a corner of the room, hidden out of sight. He was hooked up to a combination of machines, keeping him in a perpetual coma. Next to him was a tag, covered in dust from the months it'd been untouched.\n\n\"[[[SCP-4051]]], Object Class: Keter\"\n\nDr. Yesenia stood there watching Rainer, lamenting over how she was unable to–\n\n\"Excuse me, what are you doing back there?\"\n\nYesenia turned to see one of the nurses standing behind her with an annoyed look on their face.\n\n\"You don't have clearance for that. I need you to leave.\"\n\n\"Oh, sorry, I didn't mean to–\"\n\nThe nurse motioned their head towards the door. She quickly grabbed her papers and left, making a mental note to meet with the Site Director and try again.\n\n@@ @@\n------\n@@ @@\nSite Director Graham sat at his desk, sifting through e-mails. He skimmed the subject lines, hoping to pick out something important from the sea of pointless forwards and replies. As is the burden of the Site Director.\n\nHe was interrupted by a knock on his door, which he was careful to ignore. It was then succeeded by another knock, then a third and the door opened.\n\n\"Director Graham, you haven't responded to my e-mails about Rain– SCP-4051. If I could have a moment of your time?\"\n\nGraham looked up to see the site's therapist standing in his doorway.\n\n\"Jane, that anomaly is in inactive containment. You shouldn't be so bothered about something that is entirely none of your concern.\"\n\nGraham watched as Jane tightened her grip around the doorknob and made direct eye contact. He leaned back in his chair to hear Jane's complaints.\n\n\"Director… I think that this unwarranted fear of 4051 is-\"\n\n\"What, unwarranted? [[[the-beast-beneath-the-library|It had the power to destroy walls!]]] I'd hardly call our containment measures 'unwarranted.'\"\n\n\"He was still aligned to the Foundation's cause! Does he need to prove himself again to you?\"\n\n\"Jane. He deliberately acted against our orders. He's not with us; he works for himself. What would another test prove?\"\n\n\"It'd prove that he's still willing to help!\"\n\n\"Being willing to help and being helpful are not the same thing.\"\n\nA moment of silence passed between the two. Yesenia stood there in a combination of shock and repressed anger. Graham paid her no mind as he continued to sift through his e-mails. Finally, she broke the silence.\n\n\"I can take this higher, you know.\"\n\nGraham didn't look up from his monitor.\n\n\"I've heard the talk on-site of what the Ethics Committee thinks of you. I'm sure another report would help them plenty.\"\n\nGraham stayed still for a moment before clicking on another e-mail and responding.\n\n\"Ethics Committee investigations take a while. I can't guarantee you'll keep your placement in Site-17 during that time.\"\n\n\"I'll do what I have to.\"\n\nYesenia heard a few mouse clicks as Graham contemplated his next move. She turned to see his printer beep and whir.\n\n\"One more test. If he fails, he stays in that coma. Permanently.\"\n\n\"And if he passes?\" Yesenia fought to keep her growing smile off her face.\n\n\"Then we'll see. I'll contact the containment team, and we'll sort out the details.\"\n\n\"Thanks, Graham.\"\n\nYesenia turned to leave before Graham stopped her.\n\n\"Jane, before you go…\"\n\n\"Yes?\"\n\nGraham ponders for a minute, his eyes darting between his monitor and the door.\n\n\"Never mind.\"\n\n@@ @@\n------\n[[div class=\"document\"]]\n[[=]]\n++++ **OPERATION: Insurer's Regret**\n[[/=]]\n----\n\n[[include component:image-block\n| name= chicago.jpg\n| caption=Aerial View of Chicago, Illinois\n| width=100%\n| align=center]]\n------\n**Location:** Chicago, Illinois\n\n**Mission Objective:** Locate and retrieve all anomalous items from \"//The Herders.//\"\n\n**Background Information:** \"//The Herders//\" is a local crime ring specializing in organized theft and contracted crime. According to reports supplied by MC&D, they have obstructed and rerouted one of their supply lines, collecting an unknown assortment of anomalous items and phenomena.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]All mentions of the anomalous items stolen were redacted by MC&D. They have declined to give further details about the contents of their shipments.[[/span]]\n\nAccording to MC&D, they have utilized these supplies to hide from MC&D operatives, requiring Foundation intervention.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]See Section IV.3 of the MC&D Terms and Conditions of Alliance.[[/span]]\n\n**Additional Notes:** This operation also serves as another field test for SCP-4051 at the request of Dr. Jane Yesenia. Dr. Yesenia will operate as Site Command with SCP-4051, functioning to de-escalate SCP-4051 if it goes rogue again.\n\nThe rest of the operative team accompanying SCP-4051 is yet to be determined.\n\n------\n[[/div]]\n------\n\"I hear you're making a team.\"\n\nDr. Yesenia turned to see a shadowy figure walk out of the shadows in the corner of the room. She jumped back and fell to the ground, clutching her heart, taking quick, shallow breaths.\n\n\"W-what? Who the fuck are you?!\"\n\n\"I am known as... [[span class=\"shadow\"]][[size large]]**[[[SCP-4494|THE SPECTER]]]**[[/size]][[/span]]!\"\n\nA boom of thunder reverberated through the room. [[span class=\"shadow\"]]**THE SPECTER**[[/span]] paused for dramatic effect while Yesenia struggled to compose herself. [[span class=\"shadow\"]]**THE SPECTER**[[/span]] continued.\n\n\"I am the concept of justice made flesh! The force that guides you to a conscience! And I want to join your operation,\" he smirked righteously.\n\nDr. Yesenia brought herself to her feet and brushed herself off.\n\n\"Operation? Are you not gonna hurt me?\"\n\n\"Hurt you? Depends. Are you evil?\"\n\n\"No?\"\n\n\"Then no harm will come to you. Not while I'm around. Rainer's on this mission, right? I hope this isn't the wrong room.\"\n\n\"Yes? What is it that you want?\"\n\n\"Look, I've been watching the kid, and he's got potential. There's not a lot of people with such a strong sense of me, and even fewer that can do anything with it.\"\n\n\"Well, look, uh-\"\n\n\"[[span class=\"shadow\"]]**THE SPECTER**[[/span]]\"\n\nAnother lightning bolt struck through the sky, followed by a crash of thunder.\n\n\"Well, [[span class=\"shadow\"]]**THE SPECTER**[[/span]], I-\"\n\nDr. Yesenia starts to cough from the unexpected raspiness of her voice. Another bolt of lightning thunders throughout the site.\n\n\"Yeah, you've got to say my name like that. You don't have to say it, though.\"\n\n\"I'll have to run it through some people, probably. But I can try.\"\n\n\"Don't we all. Goodbye, doctor. We'll meet again at the rendezvous point. Until then.\"\n\n\"How do you know-\"\n\n[[span class=\"shadow\"]]**THE SPECTER**[[/span]] moved towards a window and opened it, allowing the brisk, cold air into the room. He leaped onto the windowsill, tipped his hat, and jumped off. Another crack of lightning bellowed through the sky, announcing his departure. Dr. Yesenia looked out the window, with no sign of [[span class=\"shadow\"]]**THE SPECTER**[[/span]] in sight. She massaged her temples with her fingers. Great. Even //thinking// his name was enough to trigger the effect.\n\nGraham's voice crackled onto the Site's loudspeaker as she closed the window.\n\n\"{{Attention, staff. A meteorological anomaly seems to be present on-site, causing cloud-less lightning. Please check all available anomalies in containment for any signs of breach. Security has been bumped to Level 2. Thank you.}}\"\n\nYesenia sighed and sat down. This was the hardest part. Her throat tightened as she prepared herself.\n\nShe had to wake Rainer up.\n\n\n------\n\n@@ @@\n[[div class=\"document\"]]  \n[[=]]\n++++ **OPERATION: Insurer's Regret, Cont.**\n[[/=]]\n------\n@@ @@\n[[div class=\"xtra-div-3\"]]\n= **TRANSCRIPT**\n------\n**Location:** Site-17, Infirmary Room #2\n**Context:** Dr. Yesenia is waking SCP-4051 from its medically induced coma for use in OPERATION: Insurer's Regret.\n------\n= **<<BEGIN LOG>>**\n\n//(Dr. Yesenia is sitting next to SCP-4051. The room is surrounded by reality anchors to dispel SCP-4051's wormholes. A nurse and two armed guards stand around SCP-4051's bed.)//\n\n//(SCP-4051 audibly groans, rising up from his cot. He rubs his eyes, pronouncing the bags under them.)//\n\n**SCP-4051:** (groggily) What? Mom? Is that you?\n\n//(Dr. Yesenia bites her tongue.)//\n\n**Dr. Yesenia:** SCP-4051? It's Jane. You had a bad injury from your last mission. How're you feeling?\n\n**SCP-4051:** (yawns) Tired? Why is-\n\n//(SCP-4051 notices the guards.)//\n\n**SCP-4051:** Why are there so many people? Did I do something?\n\n**Dr. Yesenia:** (worriedly) No, no! You didn't do anything wrong! It's just that... another mission was selected for you already, and we need to move.\n\n**SCP-4051:** Oh, does this mean I passed? I thought I failed because I went against y'all.\n\n**Dr. Yesenia:** Yeah, but they were willing to overlook most of it.\n\n**SCP-4051:** (panicked) Wait, how's Morgan? Are they okay? How's their arm?\n\n//(Dr. Yesenia darts her eyes towards the nurse and guards. The nurse held a syringe of Class-A amnestics in her right hand, while the guards hover their hands next to their waist.)//\n\n**Dr. Yesenia:** They're... in recovery. But, we've found another someone for you to work with.\n\n[[span class=\"shadow\"]]**SCP-4494:**[[/span]] Someone? Or something?\n\n//([[span class=\"shadow\"]]**SCP-4494**[[/span]] appears in the room behind SCP-4051. He reaches into his pocket and pulls out a business card, handing it to SCP-4051.)//\n\n[[span class=\"shadow\"]]**SCP-4494:**[[/span]] [[span class=\"shadow\"]][[size large]]**THE SPECTER**[[/size]][[/span]], your partner in crime-fighting. We'll take out these thugs before they can even notice the cold breath of justice breathing down their neck. That's what breath mints do, right?\n\n//(A crack of lightning is heard through the site. One of the guards silently motions over to Dr. Yesenia towards [[span class=\"shadow\"]]**SCP-4494**[[/span]]. Yesenia glares at the guard and shakes her hand. The guard tenses and watches [[span class=\"shadow\"]]**SCP-4494**[[/span]] out of the corner of his eye.)//\n\n**SCP-4051:** Uh, Ms. Jane? Who is this?\n\n**Dr. Yesenia:** Director Graham didn't want to risk any personnel on this mission, so we're accepting volunteers.\n\n[[span class=\"shadow\"]]**SCP-4494:**[[/span]] Don't worry Rainer! You and I will make a great team!\n\n//(SCP-4051 side eyes [[span class=\"shadow\"]]**SCP-4494**[[/span]] and tightens his grip on his bedsheets.)//\n\n**SCP-4051:** Could I have something to eat? Or like a water or something?\n\n//(SCP-4051's voice falls as he avoids eye contact with the nurse and guards. The nurse gets up and leaves the room.)//\n\n**Dr. Yesenia:** Of course, Rainer. We'll give you a moment. Just let me know when you're ready.\n\n= **<<END LOG>>**\n------\n**Note:** SCP-4051 has been successfully awakened under the belief that his coma resulted from injuries from his prior mission rather than being forced under. It should be noted that SCP-4051 has been used prior to this mission; however, Class-A amnestics have kept him both compliant with Foundation demands and unlikely to retaliate.\n[[/div]]\n[[/div]]\n------\n@@ @@\n\nIt was a cloudy afternoon in Chicago. Rainer and [[span class=\"shadow\"]]**THE SPECTER**[[/span]] hid in the bushes, watching a development in the parking lot. A group of three men had tied a driver down to a nearby pole and were questioning them for every piece of information they were worth.\n\n\"How do you not know? Who do you work for?! Where are you getting these things?\"\n\nThe truck driver was severely beaten and bruised, their face leaving an imprint on the cold, uncaring concrete.\n\n\"I don't know! I was just told to ship them here!\"\n\nThe man stepped back from the driver and huddled with their team, quickly discussing what to do next. When they finished, they turned to their hostage.\n\n\"Alright, boys, we can't get nothin' else from this one. Box him.\"\n\nOne of the men, the shorter of the bunch, retrieved a long cardboard box from the back of the truck, large enough to fit a person. The other two lifted the hostage in their air, who screamed for help. When Rainer turned to [[span class=\"shadow\"]]**THE SPECTER**[[/span]], he was gone. As he looked around the bushes for him, he saw the [[span class=\"shadow\"]]**THE KNIGHT OF JUSTICE**[[/span]] perched atop the open truck.\n\n\"Stop! Release him or taste my fists!\"\n\nThe men stood stunned at the figure before them, bewildered. In a flash, [[span class=\"shadow\"]]**THE SPECTER**[[/span]] kicked the men holding the hostage down. While on the ground, they grabbed [[span class=\"shadow\"]]**THE SPECTER**[[/span]]'s foot, causing him to fall flat on his back. The man holding the box jumped toward the hostage and forced him in. He closed the lid, shook it, then opened it again, dumping its contents on the ground. Nothing came out. The man turned, setting his eyes on [[span class=\"shadow\"]]**THE SPECTER**[[/span]]. The man began to approach him from behind. Rainer, watching from afar, jumped up and ran to his partner’s aid.\n\n\"Jane?! The box made the driver fucking disappear! THE SPECTER is fighting them now, I'm moving in to help.\"\n\n\"Wait, Rainer, we need to follow them to their base of operations. Please don't engage–”\n\nA flash of lightning hit a light pole near the hostage, spooking the gang members. They ran for a nearby van, with [[span class=\"shadow\"]]**THE SPECTER**[[/span]] in pursuit. He grappled one of the gang members, but fell to the ground, shaken off. Rainer moved in, waving his arms to catch his partner's attention.\n\n\"[[span class=\"shadow\"]]**SPECTER**[[/span]], stop! Don't fight them!\"\n\nAnother flash of lightning hit the base of the pole. It careened down towards the men, narrowly missing them. [[span class=\"shadow\"]]**THE SPECTER**[[/span]] stopped and looked back at Rainer quizzically. The van peeled off, disappearing from sight. Rainer began to run but stopped, opening a wormhole. He pulled out an electric scooter and placed it on the ground.\n\n\"Hop on! We're following them!\"\n\n[[span class=\"shadow\"]]**THE SPECTER**[[/span]] climbed on the back of the scooter. The pair followed the van at a distance where they couldn't be seen. As they rode, the first few drops of rain began to fall.\n\n\n------\n\nRainer and [[span class=\"shadow\"]]**THE SPECTER**[[/span]] stood in a hidden alleyway between the warehouse the windowless van disappeared into and a local bowling alley. The van had entered the warehouse and parked inside. [[span class=\"shadow\"]]**THE SPECTER**[[/span]] went up to a side door illuminated by a flickering incandescent light bulb. His gloved hand grasped the cold metal doorknob and tried to turn it, clicking when he found the door locked.\n\n\"Looks like we're busting through.\"\n\n[[span class=\"shadow\"]]**THE SPECTER**[[/span]] raised his foot, but before he could kick down the door, Rainer quickly grabbed his leg.\n\n\"No, no, no. We can't just burst in. We need a plan.\"\n\n\"Come on, we can take them. Just make a fireball, or, like, the embodiment of pure force, and we can knock them out in no time.\"\n\n\"I can't do those kinds of things. Do you think they might fail me if there's too much of a mess?\"\n\n\"Well, you can't be a vigilante without breaking a few rules. But if you want to infiltrate the complex, we'll do that. What's the plan?\"\n\n\"Oh, uh-\"\n\nRainer stared at the ground, occasionally scratching his head.\n\n\"Maybe we can go in, find where they keep all their anomalies, and try to get them out. I can make some kind of infini-cube, and the clean-up crew can take off the rest.\"\n\n\"Well, that's not as fun as I would've hoped.\"\n\n\"But it would be simple. It's low stakes; no one has to get hurt, and that's basically a free pass. We can go harder on the next assignment,\" he suggested.\n\nRainer pulled out two cloaks from his wormhole and passed one to [[span class=\"shadow\"]]**THE SPECTER**[[/span]]. They put them on, and both disappeared from the other's sight.\n\n\"Oh, invisibility! Nice thinking!\"\n\n\"Shhh, keep it quiet.\"\n\nRainer removed his arm from the cloak and opened another wormhole, pulling out a lockpick. He moved to the door, picking away at it until it opened with a slight creak. He and [[span class=\"shadow\"]]**THE SPECTER**[[/span]] moved into the warehouse, closing the door behind them.\n\n\n--------\n\nInside the warehouse, the van they’d followed was parked at the center of the room. Its contents were being unloaded and opened as people tinkered with them, trying to figure out what each item did. The smell of burnt sulfur and unwashed dreams lingered in the air as they went through all the boxes, leaving the packaging littered on the floor like kids on Christmas day.\n\nWhile few were of note, like the concept-forcing paintings or the refrigerated coats, others were kept, pocketed by the thieves. Anti-gravity weight belts to sleep-inducing pillows, anything of use. They chatted, coming up with ways they could use these items in future crimes.\n\n\"Hey man, look at this one. Lipstick called \"The Kiss of Death.\" This'll be great for assassinations. What's you'res?\"\n\n\"*Yours. I don't think these glasses are doing anything for me. I just feel more pretentious. Maybe a bit smarter?\"\n\n\"So you think you're smart, eh?\"\n\nThe two men turned to see a humanoid in a suit walking towards them. It had a magnifying glass in place of its head. They snatched the glasses off of their subordinate's eyes, trying to put on the glasses. The arms poked into his glass, futile.\n\n\"Oh, right. Well, if they're not weapons, put 'em in the other room with the rest. As for everyone else, stand guard. I'm expecting the contractor to come here looking for all this stuff, so once you make sure it's them and they're not budging, get 'em. Got it?\"\n\n[[span class=\"shadow\"]]**THE SPECTER**[[/span]] leaned towards Rainer and whispered into his ear.\n\n\"Looks like that guy is in charge of the place. Seems like the brains. Got that unmistakable inquisitive look on his face.\"\n\n\"Inquisitive? What face?!\"\n\nRainer heard a slight crackle in his earpiece. Yesenia’s voice came through.\n\n\"Rainer, how's it looking?\"\n\n\"I think there's an anomaly running the place? Got a magnifying glass for a head, said there would be somebody to pick up the anomalies later.\"\n\n\"So you need to move in now. Keep going. I'm keeping tabs.\"\n\nRainer peeked over the boxes, giving him cover towards the door on the other side of the room. A sheet of printer paper was taped to the door labeled, \"PUT THEM IN HERE (please).\" An arm landed on his shoulder. Rainer silently jumped, turning to see [[span class=\"shadow\"]]**THE SPECTER**[[/span]]'s floating head behind him.\n\n\"What're you doing? Put your cloak back on.\"\n\n\"It's tough to see when your head is invisible.\"\n\n[[span class=\"shadow\"]]**THE SPECTER**[[/span]] followed Rainer's previous line of sight and landed on the door.\n\n\"So we're still going with covert and quiet, right?\"\n\n\"Yeah, put your cloak back on and follow me.\"\n\nRainer emerged from behind the boxes and moved his way across the room. He crept along the dusty concrete floor, carefully avoiding bumping into anyone. Rainer glanced over his shoulder to check on [[span class=\"shadow\"]]**THE SPECTER**[[/span]] but didn't see him anywhere. He faced forward and smacked the side of his fist into his forehead. Invisible, he thought, We're both invisible.\n\nNot looking forward, Rainer tripped over his feet and fell to the ground. Before he could get up, he heard shouting all around him. Rainer looked around feverishly to find his cloak nested around his feet. As he struggled to get up, [[span class=\"shadow\"]]**THE SPECTER**[[/span]] leaped in front of Rainer, revealing himself to the gang.\n\n\"Alright, punks! Come and get it!\"\n\nBefore [[span class=\"shadow\"]]**THE SPECTER**[[/span]] could uppercut the nearest foe, a voice rang out calling everyone to stop.\n\n\"Hold your fire, everyone. I think we got off on the wrong track.\"\n\nGlasshead walked forward towards Rainer and [[span class=\"shadow\"]]**THE SPECTER**[[/span]] with his right hand outstretched.\n\n\"You two seem to have similar conditions to me. Portals and Batman. Can I call you that?\"\n\nRainer took a small step back. \"Who are you? What are you doing?\"\n\n\"You want to ask questions? I'd be happy to answer them if you stopped doing whatever it is that you're doing. We can sort this out, negotiation style.\"\n\nOne of the men from the back recognized [[span class=\"shadow\"]]**THE SPECTER**[[/span]] and yelled, \"Ey, boss, that's the guy with the lightning from earlier!\"\n\nThe boss turned to [[span class=\"shadow\"]]**THE SPECTER**[[/span]], his facial expressions casting only a reflection. \"Hey, Portals, could you call off your lightning friend here? You gave my men a real spook earlier.\"\n\nRainer signaled to [[span class=\"shadow\"]]**THE SPECTER**[[/span]] not to engage, and he reluctantly took his hand off of his waist, eyeing the man up and down.\n\n\"Why are you willing to talk this out? Aren't you criminals?\"\n\n\"I mean, yeah, but I prefer to ask questions first and kill you later. You guys are in the same boat as me, what with your… abnormalities. Who's to say we can't talk this out?\"\n\nRainer slightly relaxed his guard. \"We're here because… we need to take back everything you stole. You can't keep them.\"\n\n[[span class=\"shadow\"]]**THE SPECTER**[[/span]] cocked his fists, beckoning them to fight.\n\n\"Oh, sure, you can have that when I'm done with them. You're with the contractor, right?\"\n\n\"We're with the arms of the law, glasshead!\"\n\nGlasshead raised his hands to calm [[span class=\"shadow\"]]**THE SPECTER**[[/span]] down. \"Woah, calm down there. We can talk this out. If you're with the contractor, then I have a few questions before we do anything. First off, who do you work for?\"\n\nRainer grew nervous as the glare of Glasshead's head shone into his eyes. \"We really can't say.\"\n\nThe glasshead's plastic frame bent slightly. \"Can't say? Come on, I'm sure there's something you can say. Some piece of information. I just want to know where you got these…\" He paused, gesturing at the misshapen pile of anomalous objects. \"These impossibilities. Anything, I'm only asking questions.\"\n\n\"I think it's best if you didn't know. Now, we need to take these back…,\" Rainer defensively took a step backward, \"And we'll get out of your hair.\"\n\nGlasshead tilted and shook his head. \"Unwilling to answer questions, huh? Well, ask questions first, kill you now, I suppose. Men!\"\n\nThe gang surrounded the duo, all equipped with various stolen anomalous items.\n\n\"Finally, some action!\" [[span class=\"shadow\"]]**THE SPECTER**[[/span]] charged at the herd of men, aiming his punches towards their ribs and faces. He danced around them, knocking them down before they could even turn around.\n\nGlasshead stepped back, grabbing items from the pile and throwing them to his subordinates. Cans of military-grade silly string, a rubbery metal bat, and a tennis ball machine.\n\n\"Boss, what're we supposed to do with this?\"\n\n\"Use them! I'm not losing the biggest jackpot of the century to some kid and a cosplayer!\"\n\nRainer summoned a bowling ball from one of his wormholes and positioned it above someone's head, causing them to collapse to the ground unconscious.\n\nTwo criminals sent ropes of silly string flying towards [[span class=\"shadow\"]]**THE SPECTER**[[/span]], wrapping it around his arms. He struggled, grasping for the strings with his free hands. [[span class=\"shadow\"]]**THE SPECTER**[[/span]] grabbed tight and pulled down, wrenching the cans out of their hands. He swung his arms, the still-connected cans colliding with their skulls like makeshift mini-bowling balls.\n\nAs Rainer supported [[span class=\"shadow\"]]**THE SPECTER**[[/span]] with a flurry of wormholes, Glasshead snuck up behind him with the metal bat and swung, crashing it into the side of his skull. Rainer flew across the floor. Disoriented, he looked up to see Glasshead slowly walking up to him. Rainer threw out his hand, trying to open another wormhole. Glasshead brought the bat behind his circular head and swung. It stretched like rubber as it came down, landing with an echoing crack on Rainer’s hand.  Rainer raised his hand again, only causing Glasshead to target it once more.\n\n\"I'm still willing to ask questions, you know? I'm still willing to negotiate.\"\n\nGlasshead approached Rainer, continuously aiming for his limbs until he fell to the ground.\n\n\"So tell me, who do you work for? Where do these things come from? I just want to know.\"\n\nRainer lay on the floor, clutching his legs in pain. He groaned out the only response he could. \"I don't know.\"\n\nGlasshead stood above Rainer, squatting down to see his face. \"Wrong answer.\"\n\nHe stood up, winding up the bat again before getting sideswiped by [[span class=\"shadow\"]]**THE SPECTER**[[/span]]. The resulting impact jolted the bat through a portion of Glasshead's face, scattering glass shards across the floor. He immediately dropped to his knees to search for the fragments and to reapply them to his face.\n\n\"You 'kay, partner?\"\n\n\"Yeah, for now. Go fight them. I'm calling for backup.\"\n\n\"Got it.\"\n\n[[span class=\"shadow\"]]**THE SPECTER**[[/span]] turned around and ran back into the midst of the hand-to-hand combat that came naturally to him. Rainer tapped on his earpiece and called for backup.\n\n\n------\n\n\"Graham? Graham! You need to call an MTF to the scene, they need backup!\"\n\nYesenia heard Graham's voice come out, as sarcastic and slimy as ever.\n\n\"Backup? But I thought you said he could handle it. Do you mean to tell me this operation was a failure?\"\n\n\"Graham. I do not have the time for this. Call backup. Chicago, warehouse near the corner of Bellwether and 2nd Avenue.\"\n\n\"I will, I will. If you agree to never step out of line again.\"\n\n\"What?\"\n\n\"Jane, I'm sure by now you've realized what's going on. Conducting an operation on a weekend night? No back-up personnel in sight? You agreed that this would be the last time you stick your neck out for this kid, and I want to make sure it is. How does it feel to lose against the odds?\"\n\nYesenia bit her tongue in unprecedented anger. \"Graham, is there help on the way or not?\"\n\n\"Depends. Do you admit you lost?\"\n\nHer breath was caught in her throat. She knew Graham was bad, but this was… was…\n\nHer fingers cracked as she balled her hand into a fist. Graham's voice continuously taunted from the other line.\n\n\"Hello? Do you want to save the kid or not? Time's ticking. Tick tick. Tock tick.\"\n\n\"Fine, the test was a failure. Just send someone, now! Anyone!\"\n\nGraham cackled from the other line, his voice so loud Yesenia had to pull the receiver away from her ear.\n\n\"Ha! Heh, heh. I already sent one, told them to shadow your operation and move in when you couldn't handle it.\"\n\nBefore Yesenia could respond, Graham ended the call, leaving her in her silence. Rainer's voice came through the monitor, weak and coughing.\n\n\"{{Ms. Jane… did I pass the test?}}\"\n\n\"Don't worry, Rainer, help is on the way.\"\n\n\"{{That means I failed, doesn't it?}}\"\n\n\"No, no, it-\"\n\nDr. Yesenia stopped, the words stuck in her throat.\n\n\"{{Failed again, huh?}}\"\n\n\"No… no, you can still pass the test. You just need to prove you're useful.\"\n\n\"{{But I failed last time because I didn't follow orders.}}\"\n\n\"Well, I'm head of the operation right now, and I'll vouch for you. Whatever it takes, you need to prove your worth. It's the only thing that'll change his mind.\"\n\n\"You got this, Rainer. Knock 'em dead.\"\n\n\n------\nTwo people sat in a surveillance van across the street from the warehouse. Their van sat in the corner of an empty parking lot as they watched the chaos unfold. The passenger spoke first.\n\n\"Bigger guns are on the way. Looks like they're going to win.\"\n\nThe driver pulled a remote out of their pocket and pointed it towards the warehouse.\n\n\"That's why we always have a backup plan.\"\n\nThe driver pressed a button on the remote.\n\n\"We have about five minutes before it goes off. Let's get out of here.\"\n\nThe van pulled out of the lot and drove away, passing another unmarked van making its way to the warehouse.\n\n------\n@@ @@\nRainer pushed himself off the ground and turned his bruised body towards [[span class=\"shadow\"]]**THE SPECTER**[[/span]], who was determined to knock out every gang member his fists landed on. Rainer picked himself off the floor and glanced at Glasshead, who was hunched over, collecting the last bits of his broken face.\n\nGlasshead soon gave up trying to stick his face together and began digging through the pile for some miraculous solution, ignoring the quiet, rhythmic beeps originating from the center.\n\nThere had to be some kind of helpful weapon they had accidentally put in there, right?\n\nRainer and [[span class=\"shadow\"]]**THE SPECTER**[[/span]] fought off the remaining members of //The Herders//. [[span class=\"shadow\"]]**THE SPECTER**[[/span]] launched a barrage of surprise attacks to distract the gang members from Rainer coming behind and tying them up.\n\n\"Is that everyone?\" Rainer asked.\n\nGlasshead climbed the heap, holding a standard pistol in his hand. He pointed it toward Rainer and [[span class=\"shadow\"]]**THE SPECTER**[[/span]] and yelled at the top of his lungs.\n\n\"It's my turn to ask questions! Will you die?!\"\n\nRainer and [[span class=\"shadow\"]]**THE SPECTER**[[/span]] faced Glasshead, ready and primed.\n\n\"Ready?\"\n\n\"Ready.\"\n\nThen the pile detonated.\n\n------\n@@ @@\n\n[[div class=\"document\"]]\n------\n[[=]]\n++++ **OPERATION: Insurer's Regret, Cont.**\n[[/=]]\n------\n\n[[include component:image-block\n| name= https://upload.wikimedia.org/wikipedia/commons/0/08/Hurricane_Gilbert_-_Damaged_warehouse.JPEG\n| caption=\"//The Herder's//\" warehouse, post-operation.\n| width=50%\n| align=right]]\n\n**Results:** Shortly after the explosion caused by a buildup of anomalous energy, MTF Pi-1 (“City Slickers”) caught and amnestisized the remaining members of \"The Herders\". All anomalous items meant to be retrieved were subsequently lost in the explosion.\n\n[[span class=\"shadow\"]]**SCP-4494**[[/span]] aided MTF Pi-1 in managing the remaining threats and requested that SCP-4051 be treated quickly.\n\nUpon admission into Site-17, SCP-4051 was placed into a medically induced coma as per their containment protocol. Director T. Graham later reprimanded Dr. Jane Yesenia for her handling of the operation.\n\nThe containment protocol for SCP-4051 was revised to allow the removal of their coma only after explicit permission from the site director.\n\nThe following is a post-operation call with Director Graham from the Department of Legal Affairs.\n\n\n[[div class=\"xtra-div-3\"]]\n= **TRANSCRIPT**\n------\n= **<<BEGIN LOG>>**\n\n**Graham:** Hello?\n\n**Bohem:** Hello, this is Cryst Bohem from the Department of Legal Affairs. Am I speaking to the director of Site-17?\n\n**Graham:** This is him.\n\n**Bohem:** Ah, Director Graham. We have given you purview over what you have in your files as \"Insurer's Regret.\" Otherwise known as the fulfillment of the insurance agreement between ourselves and //Marshall, Carter, & Dark//, yes?\n\n**Graham:** Yes?\n\n**Bohem:** Good. According to these reports, your team has failed to retrieve the stolen assets and, if I'm reading this right, also caused an //anomalous explosion in downtown Chicago//. Is this also right?\n\n**Graham:** Yes, but-\n\n**Bohem:** Director Graham, don't worry. Property damage to the public sphere is pretty regular here. What isn't regular are the consequences for failing to fulfill half of this legal contract.\n\n**Graham:** Legal contract?\n\n**Bohem:** You've read the emails, haven't you? This was a low-risk assignment, something even the local police could've handled. We feel it was only fair to pass on the financial burden of our team's consequences to your site.\n\n**Graham:** Surely it shouldn't cost that much to replace all those items. I don't know what the big deal is.\n\n**Bohem:** The //problem//, Graham, is that the place //exploded//. That means we can't know what it is that we have to replace. That means nothing could be salvaged; we need to make everything from scratch, and we're completely relying on MC&D to tell us what to give them.\n\nNaturally, replacing things we can't reverse engineer will cost us a lot of money. Money that will be pulled from your site's annual budget. The Department of Accounting will contact you with an estimated figure on what will be reduced, hopefully by the end of the following month. If not, you'll have to be frugal with your spending because we're not making any promises.\n\n**Graham:** But we're the second-largest site in the world! There has to be some upper limit for you to stop taking money from my budget.\n\n**Bohem:** That's something you'll have to take up with Accounting. Thank you for your cooperation with this operation, Graham. You've been of no help.\n\n\n= **<<END LOG>>**\n\n[[/div]]\n\nThe Department of Accounting has estimated that approximately 50% of Site-17's annual budget, or $893 million, will be repurposed to provide insurance for MC&D. In response to these budget cuts, Site-17 has preemptively cut all non-essential divisions, downsized the cafeteria staff, and fired all on-site therapists.\n\nMinimal compensation was given.\n\n[[/div]]\n\n\n@@ @@\n------\n@@ @@\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Marshall, Carter, Dark\n**From:** T. Randall, Head of the Dpt. of Relations, //MC&D//\n**Subject:** Foundation Treaty Exploit - Success\n[[/div]]\n------\nDear Marshall, Carter, and Dark,\n\nThe SCP Foundation has successfully failed to recover our \"stolen\" assets from the contracted third party. Per our agreement, they are contractually obligated to replicate the assets, to be defined at our discretion.\n\nAttached is an itemized list of assets MC&D would greatly benefit from acquiring at no extra cost.\n\nThe Foundation is unaware of the nature of our decoy assets, so they expect an answer soon to fulfill their end of the contract.\n\n[[>]]\n//-Sr. Manager T. Randall//\n//Head of Dept. of Relations//\n[[/>]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** T. Randall, Marshall, Dark\n**From:** Carter\n**Subject:** RE: Foundation Treaty Exploit - Success\n[[/div]]\n------\nExcellent.\n\nWe have selected items two through six, 17, 22, and 11 from the list. Pad the list with simple anomalous items to distract attention from the main five.\n\nWe will talk soon about potential rewards for this project.\n\nKeep up the good work.\n\n[[>]]\n//-Carter//\n//Heads of Marshall, Carter, and Dark//\n[[/>]]\n[[/div]]\n\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** chicago.jpg\n> **Name:** Chicago bw.jpg\n> **Author:** Daniel Schwen\n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Chicago_bw.jpg Wikimedia Commons]\n\n> **Filename:** warehouse.jpg\n> **Name:** Hurricane Gilbert - Damaged warehouse.JPEG\n> **Author:** TSGT Michael J. Haggerty, U.S. Air Force\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Hurricane_Gilbert_-_Damaged_warehouse.JPEG Wikimedia Commons]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "action",
    "art-exchange",
    "crime-fiction",
    "deepwell-catalog",
    "director-graham",
    "marshall-carter-and-dark",
    "rainer-miller",
    "tale",
    "the-specter"
  ],
  "author": "CowscantgoMoo",
  "created_at": "2023-12-28T17:43:03+00:00",
  "updated_at": "2024-09-10T22:54:06+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "insurer-s-regret"
}