{
  "title": "A Meeting With Mistopheles (Author Page)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nIt's a quiet evening on Site-57.\n\nYou step out in the cold air, a hot fish and chips from the nearby store to warm you tonight. You nod to the guards as you pass them, pulling your jacket closer over your shoulders.\n\nYou're here to meet a contact - a somewhat capricious one, if you believe the stories, but he's always here on Sundays. The normal guy who meets him is sick, so you've been selected to take his place. You're... a little uncertain about the protocol, though. This is a new one.\n\nYou find the spot - a small, shadowed part of the complex - and lean against the wall, your leg in the position you'd been thoroughly instructed on. You take one of the chips and eat it - it's not part of the protocol, but it is part of the human reaction to a cold night. You pull off a piece of the battered fish, check it over, and throw it into the darkness.\n\nIt makes a small, wet sound as it lands, a wave of silence rushing in to fill the empty space. This silence feels... tenser, somehow. More... alert, and focused.\n\nYou hear something jump from the roof above you. A flash of white leaps into the darkness, making a beeline for the fish you left. You're uncertain of the protocol for this situation, but you hope the contact saw it in time, regardless.\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--resized-images/mistopheles/Mistopheles/medium.jpg]]\n\nTwo blue eyes stare out at you from the shadows. It's a white cat, looking you over. The silence is overbearing, as neither of you move. You realise you're holding your breath, so you release it. To break the tension, you jokingly ask the cat if it's the contact you're here to meet.\n\n\"Hah, lucky guess, or just perceptive?\"\n\nThe cat puts on a toothy grin.\n\n\"The names Mistopheles. Welcome to the whisper network - or, should I say, the //whisker// network.\"\n\nYou groan internally. It's gonna be a long night.\n\n\"So! Let's get the show on the road. I tell you what I've heard, whether that's things around town, or leaks from your place. Then, you guys go and plug those leaks. You savvy? Let's get started.\"\n\n------\n\n[[tabview]]\n[[tab Stand-Alone SCPs]]\n//\"Let's start with the basics - I've heard rumours of a few of your SCPs through the whisker network. You curious?\"//\n\n+++ [https://scp-wiki.wikidot.com/scp-4539 SCP-DECI: The Worst Calculator Ever]\n//\"People at the University were discussing a High School where every student - every single student - failed a maths test. If I recall correctly, the original culprit was a calculator, right? You musta missed a teacher or something.\"//\n[[collapsible show=\"+ Author's Notes\" hide=\"- Author's Notes\"]]\n> SCP-DECI - technically SCP-4539 - is my first skip. It was based on a simple question - how do you write an SCP without numbers?\n>\n> In hindsight, it was more than a little ballsy. So far, most people seem to vote for it in //spite// of my writing, rather than //because// of it. Some day, I'll come back to it.\n[[/collapsible]]\n[[/tab]]\n[[tab Hook, Loan and Sinker / Don Z.]]\n//\"Hook, Loan and Sinker, eh? Yeah, pretty sure that's just the tip of the iceberg. You probably wanna stop HL&S, but... that'd only be hiding the symptoms of a much, much larger threat... I'll tell you more when I know more.\"//\n\n+++ [https://scp-wiki.wikidot.com/scp-4602 SCP-4602: The Money-ki Neko]\n[https://scp-wiki.wikidot.com/scp-4602-extended-testing-log Check out the extended testing log, too!]\n//\"Maneki-Neko? Those weird doll things? They've always creeped me out - like you'd be creeped out by a robot cartoon human. Learning that there's one that actually talks to you? I don't care if you think it's nice, it's disturbing as fuck.\"//\n[[collapsible show=\"+ Author's Notes\" hide=\"- Author's Notes\"]]\n> SCP-4602 is my second SCP. A skip with a more humorous bend, I feel it's a bit more fun and cute. He may be vindictive, but Tashiro is a good boy.\n>\n> As you can probably guess by the tabbing, this skip is the first breadcrumb of something bigger... but we'll see where it gets to. You never know, y'know?\n>\n> Oh, and if you're wondering, apparently the extended testing log doesn't count as one of the three pages. That may not be surprising, but let's just say there was several misunderstandings that mean this is the second version of this page. I ain't that mad, I just wish people had communicated the problem to me before I actually posted it, as I couldn't have been less subtle about it without being obnoxious.\n[[/collapsible]]\n\n+++ [https://scp-wiki.wikidot.com/scp-4652 SCP-4652: Moonbeam Moonshine]\n//\"Ah, there's been a rumour going around about someone dealing in special flasks. The drinks within allow you to, and I quote, 'burp lasers'. You wouldn't know anything about that, would you?\"//\n[[collapsible show=\"+ Author's Notes\" hide=\"- Author's Notes\"]]\n> SCP-4652 was a skip I wrote in a weird mood. I just sorta rolled with whatever came out of my head. It's themed to be in Don Z's world of skips, but it's really just a fun premise.\n>\n> After my first two skips ended up long, I wanted to make one that was short and sweet. SCP-4652 was aiming to be less than 1000 words, and it technically succeeded[[footnote]]If you don't count footnotes like this...[[/footnote]]. Personally, as of making this page, it's my favourite of my skips so far.\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]\n\nBy now, you've eaten through most of the chips, and you've split the fish between you two. You've written down everything he's mentioned to you. You ask if he's forgetting anything.\n\nHe shakes his head, turning away from you. He looks over his shoulder to give you one last smile.\n\n\"This was fun. I like you... what was your name, again?\"\n\nYou tell him.\n\n\"Really? ...Huh. Feel like I heard that somewhere in the city. I'd watch my back if I were you, particularly heading down Amity Street. Anyways, I'll see you around.\"\n\nHe scampers off, into the darkness. The quiet rolls back - a more relaxed quiet than the tense silence. You gather your notebook and the rubbish, and head back inside.\n\n[[footnoteblock]]\n@@@@\n[[include :scp-wiki:component:license-box]]\n=====\n**Image 1**\n> **Filename:** //medium.jpg//\n> **Name:** N/A\n> **Author:** Max Pixel\n> **License:** CC0\n> **Source Link:** [https://www.maxpixels.net/Fur-White-Cat-Cat-Cute-Eyes-Pet-Animal-Tiger-3877933 Max Pixel]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "author"
  ],
  "author": "Mistopheles",
  "created_at": "2019-09-06T23:24:31+00:00",
  "updated_at": "2024-02-20T20:02:52+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "a-meeting-with-mistopheles-author-page"
}