{
  "title": "Vampires Will Never Hurt You",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle-dark\n|witching-hour=a]]\n[[/div]]\n[[include :scp-wiki:component:assorted-paper]]\n[[module CSS]]\n:root{\n--lgurl: url(https://www.foxcubgames.com/wp-content/uploads/2019/02/transparent-square.png);\n--header-title: \"SCP Foundation\";\n--header-subtitle: \"Conservationis Oblivio Contra\";\n}\n[[/module]]\n[[div class=\"anchor\"]]\n[[div class=\"authorbox tableb\"]]\n[[module ListPages name=\"=\"]]\n||~ %%title%% ||\n||= [[span class=\"bt bb\"]] By [[*user DoctorLilithSophia]] [[/span]] ||\n||~ Published on %%created_at|%d %b %Y%% ||\n[[/module]]\n[[/div]]\n[[/div]]\n\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\nDoctor Abraham Van Helsing knocks twice on the door of the London apartment, coming into the room to find Jonathan and Mina Harker, sat at the couch. They seem to have been having some quite interesting conversation, as they both erupt into heavy laughter. He gives a curt nod to Jonathan, who knows the procedure, and promptly excuses himself to go run some errands around town.\n\n\"//Hallo!//\" He laughs to himself, for no real reason, taking a seat in a nearby armchair and looking to Mina with a devilish smile. \"Are you ready for yet another one of our sessions, Mina?\"\n\nShe nods, chuckling a bit at his demeanor. \"What are we doing this time, Helsing?\"\n\nAbraham reaches into his satchel, taking out some wax paper and placing it on the table. He places a few drippers full of ink onto it as well, spreading the paper out to cover any messes that may be made by his project. \"Today, we're going to be playing gobolinks, Mina. Take one of those bottles of ink, and drip as much ink as you want onto a sheet of paper.\"\n\nShe lets out a hum, slowly dripping a few dots of ink onto the paper. Following Helsing's directions, she folds the paper and comes out with an inkblot. Helsing takes a glance, and sighs. \"//Zum teufel!// You're already better at it than me.\" He laughs at himself once more, for a moment. \"Now, would you mind writing a description about what you see? There are no wrong answers-- It's all creative writing, a mental exercise, //ja//?\"\n\nShe nods, looking at the paper and clenching her hands. She shivers a little, as she begins to furiously write, her hand moving at such a pace that Abraham can barely see where its moving. She's empowered with such an energy. Such a fear. Her quill snaps. \"Oh.\" She starts. \"My apologies, Dr. Helsing-- I'll be right back. Let me get a replacement.\" She slowly wills herself to stand, shivering. Tears are flowing down her face, he notices, as he offers a handkerchief.\n\nShe slowly takes it, using it to wipe at her face as she walks to another room. Abraham nods, giving a gentle smile as she leaves. He turns the paper she was using to write what she saw in the inkblot down and begins to read.\n\n[[div class=\"estrella-paper vintage\"]]\n##black|When I looked into it I saw the specter of the night the thing that always is there the Unholy masquerading as justice and the light of the world being corrupted in its message by the darkness that always comes the night always takes what it ne##\n[[/div]]\n\nHe frowns, placing the paper down and gathering the wax papers. As Mina returns, she finds the wax papers gone, and Helsing sitting in front of a regular sheet of paper. She sits, and he smiles.\n\n\"Would you please try... drawing me what you saw?\" He asks, the gentle tone of his voice pushing to the forefront. She stares at him for a moment, gathering the courage within herself to take the quill and begin drawing.\n\n...\n\nHelsing looks over, and sees a few distinct features on the messy, panicked scribbles. Two sharp teeth, or things that look like teeth. A cross. He knows the motifs surrounding this figure, the fangs draw him to the idea of a //vampyr//. The cross is unique, though. A specific identifier. The Saint Dracula. He looks at the drawing once more, and sees the drawn teeth are damp on the paper. Something dripping-- Tears. It's Mina's tears. He quickly puts it together and looks at her.\n\nShe's a mess. Mina has shifting into weeping during the brief moments that he was studying the drawings that she's made. Abraham gently places his hand on her shoulder, patting it. \"Calm down. Calm down.\"\n\nHis words and touch is not enough to calm her, and he takes a cross out of his bag, placing it upon her forehead. He speaks a few words in latin, a minor incantation of protection that he found in his studies of various magickal literature. \"Calm yourself, Mina. He cannot reach you.\"\n\nShe pants, nodding. \"I-- I didn't think that he would-- That I would even see him, really.\"\n\nHelsing keeps the cross pressed against her forehead, nodding. \"It means that these sessions are working. Your powers are becoming more potent, Mina.\" She gives a smile. \"Unfortunately... that comes with some more unsavory bits to it, as you can see, //ja//?\"\n\nMina nods, looking at the drawing and, between her shivering fits, tears apart the paper, throwing the small fragments left over across the room. She'll have to clean it later, but it's all worth it. She has to get back at him however she can. \"He can't hurt me here.\" She scowls at the shreds, clenching her fists tightly. Her anger is overtaking her fear, for the moment, and it feels better than quivering to her.\n\nAbraham smiles. She's strong. He knows it. She should know it too, but he keeps haunting her like this to keep that from being known by her. Helsing knows how they think, and he won't let her be scared by the unworthy, unholy, wretched Saint.\n\n\"I think that's enough for today. I can see that it's quite a lot on you. Rest well, Mina.\" He stands, slinging his satchel around his shoulders once more. \"Rest. Our mission is vital, but not more than your health.\" He waves, beginning his exit. He can see Mina rest upon a chair, placing her head into her hands and quietly sitting. He feels bad for just leaving, but she needs rest.\n\nHe just hopes that Jonathan will comfort her properly.",
  "tags": [
    "from-120s-archives",
    "period-piece",
    "publicdomaincon2025",
    "slice-of-life",
    "tale"
  ],
  "author": "DoctorLilithSophia",
  "created_at": "2025-03-06T16:07:33+00:00",
  "updated_at": "2025-03-31T00:59:17+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "vampires-will-never-hurt-you"
}