{
  "title": "特工Alcohol有关CN分部近一阶段工作中出现的问题的一次演讲（音频已剪辑）",
  "content": "//[开始播放剪辑录音NGA-T-NDr-1205]//\n\n> 在这里聚集的新同伴们，各位好，初次见面，我是Alcohol，前一阶段是个研究员，现在是个特工。\n> \n> 由于一些特殊的原因，十分抱歉，我无法进行长篇大论式的演讲。所以我只能通过这种方式来表述我的意见。\n> \n> 因此对于我手上为什么拿着一堆纸条，为什么话语间间隔过大，或者可能出现的逻辑混论，请不要深究，谢谢合作。\n> \n> 如果我在演讲中的语言出现了难以理解的地方，请观看我身边的大屏幕，已经被校对过的PPT文件将会帮助你们理解。\n> \n> 那么，现在请各位安静，我不想通过行动来让你们确定我带进来的M60E不是个装饰品。\n> \n> ……好吧。\n> \n> //[数据被剪辑]//\n> \n> 很好，既然大家已经安静了下来，那么我就开始进入正题。请诸位认真的做好笔记，在演讲结束之后，我可能会抽测几人有关我今天演讲的内容进行问卷作答。\n> \n> **一． 有关工作文档的格式**\n> \n> 我们身处的是一个科研型组织，尽管里面有些物品看起来与科学无关，但是我们是科研人员，严谨是最基本的要求，哪怕是性格散漫的人员，在面对工作的文档时都要遵循一定的规章制度。\n> \n> 有关我们现在工作的文档内容主要分三部分：\n> \n> **1.翻译文档**\n> \n> 我们分部目前的主要工作是对本部文档的翻译以及收录，关于具体的翻译流程，已经由Scarlet博士进行过具体的[[[sth-about-translation|讲述]]]，有关资料可以在[[[guide-hub|指导]]]中查找。\n> \n> **2.研究文档**\n> \n> 这类文档的内容主要包含了我们正在收容研究和即将收容研究的地域性异常物品。\n> \n> 为了避免与本部以及其他分部的收容物品混淆，在编号上我们的格式通常为“SCP-CN-XXX”。\n> \n> 我相信，在你们之中，有不少幸运的家伙，工作没有多长时间就能够发现异常物品。没有多长时间就要为它们撰写文档。\n> \n> 而由于现在分部成立的时间并不是很长，所收容的物品编号都限于999内，所以请各位在选择编号时不要大于999 。\n> \n> 从原则上讲，SCP文档上的撰写没有资历上的限制。\n> \n> 但是——\n> \n> 我必须提醒你们一点，正因为如此，这里没有所谓的初次责任豁免权。\n> \n> 同样的，已经进行了多次写作的人员也没有这种权利，在对于文档的审核方面，无论等级资历，所受到的待遇都是平等的。\n> \n> 因此——\n> \n> 不要在文件的标题上写上什么乱七八糟的附加话语。\n> \n> 卖萌，自黑，等等这种看起来就让人烦躁的东西它能做到的也仅仅是让人烦躁罢了。\n> \n> 不要因为文档被退回就愤愤不平或者自怨自艾。\n> \n> 工作的审查必定是严苛的，同样的，只有严苛的意见才能有优秀的工作成果。这里不是游乐园，没有“试试看”这一选项。\n> \n> 除非你所描述的这个异常物品有具有感染文档或者感染个人的情况让你无法按照格式来描述。\n> \n> 在绝大部分的情况下，写作的格式都要按照标准来，具体的[[[wiki-syntax|格式]]]，和更多有关SCP文档的写作要点。在公共借阅区的[[[GUIDE HUB|集合文档]]]中有。\n> \n> 而更多的，关于SCP-CN的文档，HD博士有一场关于这个问题的[[[hd-cn-document-guide|指导讲座]]]。\n> \n> 在这场演讲结束后诸位可以去看并摘录一下。\n> \n> **3.交互性试验记录**\n> \n> 严格的说，交互性实验记录是属于研究文档中的一部分，但是由于最近层出不穷的“杜撰”问题，我觉得有必要单独的提出来说一下。\n> \n> 正如你我所知道的，CN分部是个新兴没有多久的分部，相对于本部来说，我们的资源甚是有限。\n> \n> 由于地理和语言文化等问题，我们与本部的关系还并未太过深刻，很多本部SCP对于我们都是难以接触的。\n> \n> 因此，尽管你想与073、076、173、682等做实验想的夜不能寐，那也不在在试验记录中杜撰有关它们的部分。\n> \n> 哪怕说会出现精彩的、具有突破性的结果也不要这么去做，这没什么好处，相信我。\n> \n> **二． 有关文档的语言**\n> \n> 我不清楚你们在获得你们的学位的时候的论文是怎样写的，但是在这里，正如我一直在强调的，所有工作相关的文档都要求严谨。\n> \n> 你可以在自己的生活中、自己的私人笔记中散漫一些，但是工作文档正因为称之工作文档，就因为它有着不同于其他文档的严谨性。\n> \n> 然而如何使用科学性的语言文字，这种问题各位可以通过[[[guide-hub|指导]]]学到。\n> \n> **三． 态度问题**\n> \n> 初入一个组织，我想各位的内心肯定对对未来充满着担忧和忐忑。作为一名过来人，我可以理解你们的想法。\n> \n> 但是，我还是要强调，在这里，过度强调自己是个新人，或者说明明有着聪明才智但是却问些愚蠢的问题是没有好处的。\n> \n> 那你可能或许会问如果有问题该怎么办？\n> \n> 实际上，很多内容，整个分部的经验丰富的研究员们都给我们总结了他们的经验，并通过我们举行过讲座、撰写过报告、发送过邮件等教导我们。\n> \n> 如果还有问题的话。\n> \n> 把脑袋带上，多听多看。\n> \n> 只要你还有正常的思考能力的话。\n> \n> 有很多事情都不需要太过说明不是么？\n> @@@@\n> @@@@\n> 那么各位，我今天的演讲就到这里。\n> @@@@\n> @@@@\n> //[数据被剪辑]//\n> @@@@\n> @@@@\n> 尽管我说了结束，但是请各位不要动作，各位人员请安稳的坐在你的凳子上。\n> \n> 一三排的人员做我左手边的A卷，二四排的人员们做我右手边的B卷，剩下的人员做我前面的C卷。\n> \n> 现在开始计时，十分钟内作答完上交，合上笔记，禁止交头接耳。\n> \n> 如果你想安稳的度过接下来的研究生活的话，不要想作弊。\n> \n> 不，我没有威胁你们。\n> \n> 我只是不喜欢麻烦的事情。\n> \n> //[金属撞击声]//\n> //[数据损毁]//",
  "tags": [
    "原创",
    "文章"
  ],
  "author": null,
  "created_at": "2017-05-05T02:06:56+00:00",
  "updated_at": "2020-09-28T07:19:54+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "alcohol-newbie-guide"
}