{
  "title": "The Cavity",
  "content": "[[include component:image-block\n| name=office.jpg\n| caption=Area-8702\n]]\n**Item #:** SCP-8702\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** The building containing SCP-8702 and all surrounding offices have been purchased by a Foundation front company. It has since been converted into Area-8702, with accommodations and living quarters for 50 researchers and 100 armed security personnel. Study of the interior of SCP-8702 is ongoing, conducted through exterior observation and radar analysis. Exploration of SCP-8702, whether manned or remotely operated, may not be attempted until the O5 Council has given permission.\n\n**Description:** SCP-8702 is a dimensional aperture located in Suite 315 of the [REDACTED] Professional Complex in Evanston, Illinois. From what can be observed from the door to the building's central corridor, the interior of SCP-8702 is a lightless cave composed of a white, chalky substance that has yet to be identified. Natural rock formations in the cave take the shape of the contents of the dentist's office that once occupied Suite 315. \n\nThe cave extends beyond the reaches of the suite's southern-facing windows, with a tunnel extending an additional 480 meters before curving eastward. The size of this cave is not currently known.\n\nSCP-8702 cannot be seen when viewing the office from the outside windows. Those observing from a neighboring building or through a window-cleaning rig see Suite 315 as a mundane, abandoned dentist's office.\n\nDust particulates from within SCP-8702 stick to the open doorway like an invisible film. It is not believed that solid matter can exit SCP-8702. Whether SCP-8702 can be breached externally is not currently known.\n\nSCP-8702-A is an entity living within SCP-8702. It takes the appearance of a human girl between the ages of 10 and 13 dressed in blue pajamas. SCP-8702-A has been seen milling about the interior of SCP-8702, humming unidentifiable songs, and drawing abstract, shapeless pictures in the dust. --It has not yet acknowledged the presence of containment staff, nor does it appear to understand speech.-- **[PENDING REVISION]**\n\n**Discovery:** Suite 315 was a pediatric dentistry practice until it closed on 8/10/2020. An electrical fire occurred elsewhere in the office complex on 5/20/2021, which damaged and permanently disconnected several of the building's CCTV cameras, including those of Suite 315. With no recordings available, it's not currently known what occurred between the date of the fire and its discovery. \n\nOn 1/14/2023, the anomaly was discovered by Mr. James Hagopian, a mail sorter in a neighboring office. He had opened the door after hearing strange scraping noises from within, discovering the suite in its anomalous state.\n\nWhen the Foundation investigated and took control of the building, Mr. Hagopian was detained, questioned, and was slated for release to the public after class-A amnestics. However, being deathly allergic to some of the compounds present in all amnestics, Mr. Hagopian was instead deputized into SCP-8702's containment team.\n\n> **Incident Log - SCP-8702-A First Contact**\n> **Date:** 1/28/2023\n> **Time:** 04:13 AM CST\n> \n> <Begin Log>\n> \n> //[Containment specialists James Hagopian and Carl Waller sit at the observation post in the corridor outside SCP-8702. A motion detector beeps on Hagopian's laptop.]//\n> \n> **Hagopian:** Yo. Gabby's in the field of view again.\n> \n> **Waller:** //[Sigh.]// Her name's not Gabby.\n> \n> **Hagopian:** Okay, you have //no// way of proving that. Also, she looks like a Gabby. She's a fucking Gabby.\n> \n> **Waller:** Look, you can't just name random people whatever you --\n> \n> **Hagopian:** Shut up, Britney. I'mma go check on her.\n> \n> //[Hagopian approaches the doorway. SCP-8702-A is seen making snow angels out of cave dust.]//\n> \n> **Waller:** See if you can get her attention. Just, don't do anything that would --\n> \n> **Hagopian:** //**YO!** SPOOKY CAVE GIRL! HOW'S IT GOIN'?!//\n> \n> **Waller:** [[size 60%]]For fuck's sake, Jim, there is a clause in your contract that gives me the right to harvest your organs at any given--[[/size]]\n> \n> **Hagopian:** //WHAT'S UP, GABBY?! WHAT'D YOU HAVE FOR DINNER?!// ...hang on, does she even... //DO YOU EAT ROCKS?! WHAT DO YOU --//\n> \n> //[SCP-8702-A turns to greet him. Hagopian recoils from the shock of being finally acknowledged.]//\n> \n> **Waller:** Recording. [[size 60%]]Don't fuck this up for me.[[/size]]\n> \n> **Hagopian:** Oh. Uh. Hi. Didn't know you'd actually respond to me. Uh... my name's--\n> \n> //[The flesh of both of her hands contorts inward, changing color, making sticky, wet noises -- until both hands resemble the head of a pekin duck.]//\n> \n> //[Her own head also contorts inward until it resembles the head of character actor Steve Buscemi.]//\n> \n> **SCP-8702-A:** {{I'M HUNGRY.}}\n> \n> **Hagopian:** ...cool.\n> \n> //[The duck heads nod.]//\n> \n> Anyways, my name's Jim, and --\n> \n> **SCP-8702-A:** {{THESEUS.}}\n> \n> **Hagopian:** Your name's Theseus?\n> \n> //[The Buscemi head nods.]//\n> \n> Oh, uh. Okay. Listen, Theseus, how do you do that thingy where you turn your head into Mr. Pink? Pretty fuckin' neat.\n> \n> //[The Buscemi head gags. He unhinges his jaw. A large, muscular human hand and forearm force its way out of his throat.]//\n> \n> //[The hand beckons Hagopian forward with a curling index finger.]//\n> \n> Come in the door? So, like, what, you're gonna //teach// me how to do what you're doing with your hands and stuff?\n> \n> //[The hand contorts into a third duck head, which nods.]//\n> \n> ...fuck it, sold.\n> \n> **Waller:** JIM!\n> \n> **Hagopian:** What //now?//\n> \n> **Waller:** Look, just -- step away from the portal. It's trying to kill you.\n> \n> **Hagopian:** ...//or//, it's gonna teach me how to turn my hands into sharks and fight crime.\n> \n> **Waller** You're fired.\n> \n> **Hagopian:** No, I'm Jim Sharkhandsian. Bye.\n> \n> //[Hagopian approaches the portal. First, he tests if he can enter with his left hand and forearm.]//\n> \n> //[The floor and ceiling of the entryway slam shut. The portion that entered is flattened to a maximum thickness of approximately seven millimeters.]//\n> \n> //[Hagopian falls backward, minus his left forearm. He passes out.]//\n> \n> //[The cave walls grind the bitten-off flesh into a red paste. The walls retract. SCP-8702-A is nowhere to be found.]//\n> \n> <End Log>\n\n------\n\nFollowing this incident, Hagopian was treated at the [REDACTED] Hospital in nearby Glenview, which is partially controlled by the Foundation.\n\n> **Interview Log**\n> **Interviewer:** Dr. Astarte Fleck, containment director for Area-8702\n> **Interviewed:** James Hagopian\n> **Date:** 2/4/2023\n> **Time:** 10:06 AM CST\n> \n> //[Fleck enters Hagopian's hospital room. Hagopian is sitting on his bed with arms folded, watching football.]//\n> \n> **Fleck:** Good morning, James.\n> \n> **Hagopian:** Yo.\n> \n> **Fleck:** You seem to be in relatively good spirits for someone who's arm was recently amputated.\n> \n> **Hagopian:** Hashtag Built Different.\n> \n> **Fleck:** Indeed. Speaking of building, I've never seen that kind of prosthesis.\n> \n> **Hagopian:** ...you can see my junk?\n> \n> **Fleck:** No, erm, your left arm.\n> \n> **Hagopian:** What about it?\n> \n> **Fleck:** May I see it?\n> \n> //[He raises his restored left arm, flexing his bicep. Everything below his left elbow is slightly lighter in coloration than his skin tone.]//\n> \n> **Fleck:** Hmm. Perhaps anomalous means were used to make it look as much like a real arm as possible.\n> \n> **Hagopian:** Uh, //or// it's a real arm? Obviously?\n> \n> **Fleck:** Your left arm was cut off.\n> \n> **Hagopian:** Yep.\n> \n> **Fleck:** ...\n> \n> **Hagopian:** ...\n> \n> **Fleck:** So... how did --\n> \n> **Hagopian:** I got better.\n> \n> **Fleck:** I see... perhaps the pain medications have made you a little delirious.\n> \n> **Hagopian:** The hell's that supposed to mean? I don't need special drugs to be anything. I'm a self-made man.\n> \n> **Fleck:** No, I'm -- listen, would it be better if I came at a different time?\n> \n> //[Hagopian rubs his scalp with his left hand. With his left fist unclenched for the first time, Fleck notices something.]//\n> \n> **Hagopian:** Though, I am takin' some pain meds. The doctor wouldn't stop bitching until I did.\n> \n> **Fleck:** ...your fingers.\n> \n> **Hagopian:** Heh. I know, right? Pretty rugged. My last girlfriend said I should be one of them hand models.\n> \n> **Fleck:** James, did your left hand always have twelve fingers?\n> \n> //[He checks his fingers.]//\n> \n> **Hagopian:** Huh. Now that you mention it, it does look a little lopsided. How many fingers is it supposed to have?\n> \n> **Fleck:** //[Sigh.]// Check your right hand.\n> \n> //[Hagopian counts.]//\n> \n> ...\n> \n> //[He counts again, to make sure.]//\n> \n> **Hagopian:** Tch. Man, that's some bullshit. ...one sec.\n> \n> //[One by one, he pulls off the seven extra fingers. He doesn't bleed or appear to be in pain. They wriggle in his grasp. The flesh of his left hand slowly reforms, moving his fingers and thumb around.]//\n> \n> //[He smacks the fingers against the railing of his bed.]//\n> \n> QUIT FUCKING MOVING! You're scaring my boss!\n> \n> //[He throws the fingers against the wall.]//\n> \n> Man, forget y'all.\n> \n> //[The fingers hit the ground. They slowly crawl back to him. one of them slowly transforms into a garter snake.]//\n> \n> //[His left arm finishes forming. It's an exact copy of his right hand, thumb placement and all.]//\n> \n> There, see? Just like you said.\n> \n> <End Log>\n\n[[=]]\n+++ [https://scp-wiki.wikidot.com/scp-8702/offset/1 This iteration of SCP-8702 is out of date. Proceed to the next iteration.]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2025-01-24T02:33:21+00:00",
  "updated_at": "2025-01-31T12:51:07+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8702-1"
}