{
  "title": "SCP-636",
  "content": "[[include info:start]]\n**SCP-636:** 어디로도 통하지 않는 엘리베이터\n**원작:** http://www.scp-wiki.net/scp-636\n**저자:** [[*user Aelanna]]\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-636\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-636이 위치한 건물은 곰팡이 오염으로 인한 것으로 위장하고 공적 비난이나 무단 침입을 막기 위해 주차장 울타리로 둘러싼다. 최저 2명의 무장한 비밀 경비원이 1층에 배치되어 무허가 건물로 진입을 시도한 모든 인물들을 구류하고 심문한다. SCP-636에 대한 모든 실험은 반드시 최소 2명 이상의 3등급 인원에게 사전에 허가를 받은 후 시행되어야 한다.\n\n**설명:** SCP-636은 [데이터 말소]에 위치한 ██████ ██████ 호텔의 수리용 엘리베이터이다. 건물 내 다른 엘리베이터와 달리 SCP-636은 자기(磁氣) 카드 판독장치가 설치되어 있다. 이 장치에 특정 카드키를 사용하여 SCP-636을 건물의 지하 3층으로 이동시킬 수 있다. 건축 설계도에 따르면 이 건물은 지하 2층까지 밖에 존재하지 않았고, 건물주도 자기(磁氣) 카드를 사용하는 엘리베이터의 존재를 알지 못했다. \n\n누군가가 언제라도 SCP-636을 이용해 지하 2층으로 이동해도 엘리베이터는 정상적으로 작동한다. 그러나 본래 존재하지 않는 지하 3층에 도착할 시 SCP-636 안에 존재하는 모든 물체(모든 인물과 감시 장비를 포함)가 소실된다. 승강기 통 자체 조사에서는 아무런 정보도 얻지 못했다. 지하 3층까지 이르는 수직 통로에는 개구부 없는 벽만이 심부에 존재했고 수직 통로 내에 설치된 비디오 카메라에는 엘리베이터가 최하단에 도착한 순간에 전혀 이상한 활동이 관측되지 않았다.\n\n또한, SCP-636은 정기적으로 혼자 지하 3층으로 이동한다. 1층으로 돌아온 엘리베이터는 드물게 이하에 문서화 된 것과 같은 변칙적인 물체를 포함하고 있었다.\n\nSCP-636은 200█년 █월 ██일 엘리베이터 시스템 정기 점검중에 2명의 엘리베이터 정비사가 실종된 사건으로 재단의 주목을 받았다. 첫번째 탐사 팀 2명이 SCP-636으로 이송되었고, 소식이 끊겼다. 그 후 이 건물은 폐쇄되어 건물 소유자와 모든 목격자들은 A등급 기억 소거 처방을 받았다. 현재 격리 절차는 처리 때 곧바로 시행되었다.\n\n**부록 636-01:** 주목할 만한 변칙 현상 기록\n\n**날짜:** 200█년 ██월 ██일\n**설명:** SCP-636은 약 6분간 지하 3층에 머문 뒤 1층으로 돌아왔다. 돌아온 동시에 완전히 분해된 2대의 헬멧 장착형 비디오 카메라의 부품이 엘리베이터 바닥에서 발견되었다. 부품 분석으로 이 카메라는 최초 탐사 팀 일원의 장비인 것으로 확인되었다. 카메라의 메모리 카드와 기록 매체는 공백이었다. \n\n**날짜:** 200█년 ██월 ██일\n**설명:** SCP-636은 1층에 돌아오기 전에 약 2분간 지하 3층에 머물러 있었다. 1층에 배치된 무장 경비원의 증언에 따르면 엘리베이터의 벽은 수백개의 인간 안구로 채워져 있었고 문을 닫을 때까지 몇초간 자신들에게 시선을 보냈다고 하였다. 그리고 엘리베이터는 다시 지하 3층으로 내려갔다. 그 후 엘리베이터 안이 비어있던 것이 확인되었다. \n\n**날짜:** 200█년 █월 ██일\n**설명:** SCP-636은 4분 17초 후 1층으로 돌아와 혈액으로 흠뻑 젖은 상태의 약 11kg인 잘게 조각난 면직물을 옮겨 왔다. 혈액 샘플 분석에서, 회수된 DNA가 모든 기존의 지구 생물과 일치하지 않아 결론이 나오지 않았다. \n\n**날짜:** 201█년 █월 ██일\n**설명:** SCP-636은 8분 42초 후 1층으로 돌아왔다. 문이 열리며 알몸의 쇠약한 남성(이후 첫 조사팀에 참가했던 ███████ 요원으로 확인됨)이 버튼을 연타하며 \"돌아가야 해\"라고 외쳤다. ███████ 요원은 격투 끝에 1명의 무장 경비원의 무장을 해제하고 살해했으며 1명에게 부상을 입힌 후 SCP-636으로 달려가 소실되었다.",
  "tags": [
    "en",
    "scp",
    "건물",
    "외부차원",
    "유클리드",
    "자율",
    "탈것"
  ],
  "author": "lanlanmag",
  "created_at": "2014-12-07T09:53:39+00:00",
  "updated_at": "2020-12-08T09:33:45+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-636"
}