{
  "title": "SCP-025-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-025-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-025-KO가 위치한 민간 단독주택은 재단이 매입하여 관리하고 있다. SCP-025-KO의 입구는 이중 잠금장치가 설치되어 있으며 연구 및 청소를 할 경우에만 개방된다. 자정에서부터 오전 5시까지의 시간대에는 그 어떤 연구 및 청소도 허용되지 않는다. 또한 출입 시에는 반드시 2인 이상이 함께 들어가며, 부득이 내부의 시설을 사용할 일이 생길 경우 그 사용 시간이 15초를 넘지 않도록 한다.\n\n출입 권한을 얻기 위해서는 보안 인가 1등급 이상이 필요하며, 사전에 Gandrug 박사와 시간을 협의해야 한다. 만일 부재중일 경우에는 Heather 연구원에게 문의해야 한다.\n\n**설명:** SCP-025-KO는 대한민국 ███도 ██시에 위치한 단독주택의 화장실이다. 내부에는 변기와 샤워 꼭지, 세면대, 조명, 거울이 있지만 창문은 없다. 천장에는 타일 마감이 되어 있으나, 유독 한 군데의 타일은 제대로 설치되지 않은 채 천장 내부 공간에 그냥 얹어져 있다. 이상현상은 이 부분에서 발생한다.\n\n오전 1시에서 오전 4시 사이에 한 명의 인원이 SCP-025-KO에 들어와서 세면대를 활용하여 세면을 하거나 머리를 감을 경우, SCP-025-KO가 활성화된다. 이때 천장의 열린 부분의 어둠 속에서 인간 여성의 그것과 유사한 기다란 흑발 머리카락 모양의 형체가 나타나며, 이를 SCP-025-KO-1이라 부르기로 한다. 이것은 평균 18초 내에 인원에게 완전히 도달하게 되며, 곧 인원의 목덜미를 건드리며 감싸게 된다. 이는 뜻밖의 촉감에 의해, 또는 머리를 감는 과정에서 인지하게 될 수 있다. 이 무렵부터 조명은 전기 공급과 무관하게, 불규칙하고 느린 속도로 깜박이게 된다.\n\n일단 여기까지 무난히 진행되었다면, 이 인원이 구조될 수 있는 방법은 없다. 곧 SCP-025-KO-1은 2~3초 내에 빠른 속도로 인원의 목 전체를 머리카락 같은 섬유로 휘감게 되며, 측정되지 않은 강력한 힘으로 인원의 목을 조른다. 재단에 알려진 그 어떤 피해자도 이 단계에서 살아난 사례는 현재까지 없다. 인원이 거세게 저항할 경우에는 마치 교수형에 처하듯 인원을 공중으로 약간 들어올리기까지 한다. 결국 인원이 질식사하면 머리카락은 즉각 회수되어 다시 천장의 틈 속으로 들어간다.\n\nSCP-025-KO-1이 목덜미를 건드리기 전에 해당 인원이나 타인의 감각기관에 노출되었을 때에는 재빨리 회수되며, 이 경우에만 인원이 무사히 생존할 수 있다. 재단이 알고 있는 그 어떤 절단 기구도 SCP-025-KO-1을 절단하는 데 실패했다. 재단에 입수되기 전까지, 대상은 세면 중이거나 머리를 감던 민간인 6명을 살해하였으며, 재단의 관리를 받기 시작한 후에는 실험 과정에서 추가로 3명을 살해하였으나, 어째서 이와 같은 살해를 반복하는지는 불명이다.\n\n재단에 입수되기 전, 민간인들이 대상의 입구를 닫으려 하였다는 증언이 있으나, 아무도 성공하지 못했으며 그 중 1명은 현재까지도 극심한 공포를 호소하고 있다.\n\n**부록: 025-KO-008**\n\n> 적외선 영상장비와 열영상 카메라를 장착한 로봇이 천장 내부 빈 공간을 스캔하였으나, 어떤 특이점은 찾을 수 없었습니다. 임의로 대상을 활성화시킨 후, 활성화 도중에 로봇을 들여보내는 방안을 고려중에 있습니다. - Heather 연구원",
  "tags": [
    "ko",
    "scp",
    "건물",
    "생물학",
    "안전",
    "위치"
  ],
  "author": "sw19classic",
  "created_at": "2012-11-27T16:10:25+00:00",
  "updated_at": "2024-10-27T08:35:16+00:00",
  "rating": 31,
  "_site": "scpko",
  "_fullname": "scp-025-ko"
}