{
  "title": "SCP-1110-KO-2",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:theme:old-money-theme]]\n[[include :scpko:component:navla]]\n\n**사건 기록 1110/KO/14:** 202█년 12월, SCP-1110-KO-B와의 대화를 진행하던 도중에 해당 개체가 이상 현상을 보이는 사건이 발생했다. 이하 당시 기록이다.\n\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n**서문:** 사건 직전 SCP-1110-KO-B과는 현 상태 확인을 위한 면담과 SCP-1110-KO에 대한 소식 전달이 진행 중이었다. 이 때문에 일부 불필요한 내용이 생략, 편집되었다.\n----\n**정유미 연구원:** 좋은 아침입니다. 그간 별일 없었습니까, 미티.\n\n**오한나 요원:** 뭐… //(정유미 연구원에게)//아, 이거 그냥 평범하게 얘기해도 되는 건가요?\n\n**정유미 연구원:** //(조용히 고개를 끄덕인다)//이게 본격적인 면담도 아니고, 그냥 간단한 대화만 하면 되는 거니까요.\n\n**오한나 요원:** 그러면 뭐, 사양 않고. 오랜만이네? 여기서 보는 건 처음이고.\n\n**SCP-1110-KO-B:** //(카메라를 깜빡이며)//…아. 오랜만이에요, 한나 씨. 유미 씨도 좋은 아침이고요. 저는… 저는… 뭐, 잘 지냈죠.\n\n**SCP-1110-KO-B:** //(불빛이 회색조로 변하며)//사라 씨를 돕지 못하고 이러고 있는 것이 조금 걸리긴 하지만요. 제가 벌인 것 때문이니 뭐라 할 수는 없지만…\n\n**정유미 연구원:** 어쩔 수 없습니다. 그 날 그 사건이 워낙 갑작스럽게 일어나서 말입니다. 큰 피해는 없어서 망정이지.\n\n**SCP-1110-KO-B:** 정말 그 때는 감정 조절이 안 되었어요… 왜인지는 모르겠지만. 그 때 있었던 분들께는 너무 미안하다고 전해주세요.\n\n**오한나 요원:** //(정유미 연구원에게 작게)//변칙 예술 축제에서는 그 정도야 아무 것도 아니라고 신경 쓰지 말라긴 하던데… 뭐, 알겠어.\n\n**정유미 연구원:** 음… 감정 문제는 아무래도 생전의 기억이 영향을 준 것이 아닐까 싶습니다. 기억은 못 해도 무의식적으로 남는 그런 것이 있잖습니까.\n\n**오한나 요원:** 그래, 한. 한이 맺혔던 거겠지. 그것 때문에 얼마나 고생하는데. 심지어 자기도 모르는 것 때문애 민폐를 벌이는 놈들도 많고. 너도 심령이고 한 때는 인간이었으니 한이 없기는 힘들어.\n\n**오한나 요원:** 근데, 걔가 뭘 한을 부를 만한 일은 저지를 것 같지 않은데. 그쪽 세계선에서는 다른가? 아니면, 다른 사람과 착각했거나. 외모가 닮았거나, 아니면 예술가였던 것이 걸렸거나…\n\n**SCP-1110-KO-B:** //(침묵)//\n\n**SCP-1110-KO-B:** …그런가요. 어느 쪽이든, 결국 그쪽에게 있어서는 큰 민폐였네요. //(매우 빠른 속도로 불빛을 깜빡이며)//이래서야, 그것들이랑 차이가 없잖아… 나쁜 유령을 잡는데…\n\n**정유미 연구원:** //(고개를 흔들며)//꼭 그렇게 생각할 필요는 없습니다. 당신 정도면 매우 양호한 편입니다. 적어도 당신은 그것을 막으려고 어떻게든 노력하지 않습니까.\n\n**오한나 요원:** 맞아. [[[SCP-248-KO|유령 잡는 유령]]]이 너 말고도 있는데, 완전 고집불통이라 대화가 전혀 안 통해. 같은 목적 가진 것 치곤 그거에 비하면 너는 선녀지, 선녀.\n\n**SCP-1110-KO-B:** 알아요. 하지만… 하지만… 저는…\n\n**오한나 요원:** 그게 아니면… //(정적. 표정이 굳고 창백해진 상태로)//설마, 설마…\n\n**정유미 연구원:** 그리고, 당신이 한 선행은 모두가 잘 알고 있습니다. 그래서 사라, 그러니까 세렌 씨도 당신을 믿고 있는 거고요.\n\n**SCP-1110-KO-B:** 저는… //(침묵. 카메라가 서서히 꺼진다.)//\n\n**정유미 연구원:** 지금도 그녀는 당신의 빈 자리를 아쉬워하고 있습니다. 당신은 훌륭한 도우미고, 너무 고맙다고 했습니다. 당신이 없었으면 여기까지 왔을까 의문이라고 하더군요.\n\n**오한나 요원:** //(정유미 연구원에게)//저기…\n\n**정유미 연구원:** 비단 그 뿐만이 아닙니다. 그쪽 세계에서도 당신들의 뜻을 잇는 사람들이 있다고 한답니다. 저마다 자기 힘을 보태서 돕고 있다고… 그러니 너무 그렇게 자책할 필요까지는 없습니다. \n\n//(정적)//\n\n**SCP-1110-KO-B:** …그래. 그런 거였어요. 그 말 들으니 이제 기억 나네요. 하하… 제가 해왔던 일.\n\n//(심령 계측기가 빠른 속도로 울리기 시작한다.)//\n\n**오한나 요원:** …아무래도 방금 그 말이 역효과 난 것 같은데요.\n\n**SCP-1110-KO-B:** 생각 났어요. 저, 생전에도 유령 사냥을 해왔어요. 사람들은 그런 저를 따랐죠. 하지만… 저는 목표에 눈이 멀어서… 유령을 싹 죽여야 한다는 생각에 그들을 돌아보지 못했어요.\n\n//(SCP-1110-KO-B가 격하게 흔들린다)//\n\n**SCP-1110-KO-B:** 그리고 그들은 그 역귀를 공격했고, 비참하게 죽었죠. 괴롭고, 쓸쓸하게… 어찌 보면 제가 그들을 죽인 거에요. 그 생각에서 조금만 시선을 돌렸다면, 적어도 그들 목숨을 구할 수는 있었는데…\n\n**정유미 연구원:** 그렇지 않습니다! 적어도 당신의 잘못은 아니에요!\n\n//(SCP-1110-KO-B의 신체가 고꾸라진다. 내부에서 VII급 심령체가 꾸역꾸역 나온다.)//\n\n**SCP-1110-KO-B:** 그리고 저도… 제 손으로 끝내고 싶은 걸 끝끝내 할 수 없었죠. 그리고 저 역시 그들처럼… 끔찍한…\n\n**정유미 연구원:** 젠장. 과거의 기억에 완전히 맛이 갔어.\n\n**오한나 요원:** 일단 도망치세요! 이쪽으로! //(무전기로)//여기는 오한나. SCP-1110-KO-B가 격리를 파기했습니다.\n\n//(SCP-1110-KO-B의 신체를 제외한 금속 물체가 형태를 잃고 붕괴한다. 이후 심령체가 있는 곳으로 모인다.)//\n\n**SCP-1110-KO-B:** 유령은 사람을 해치는 존재인데, 그러면 나 역시 마찬가지… 세렌 씨도, 다른 사람들도… 내가 망친 거야…\n\n**오한나 요원:** 아직 격리실 안에… //(무전기와 총이 사라지자)//이런 썅.\n\n**정유미 연구원:** //(말 없이 SCP-1110-KO-B였던 로봇을 집는다.)//\n\n**오한나 요원:** 뭔데요?\n\n//(금속이 심령체에 들러붙는다. 안에서 흐느끼는 소리.)//\n\n**정유미 연구원:** 저 녀석이었던 거. 이건 또 멀쩡한데…\n\n**오한나 요원:** //(SCP-1110-KO-B에게 부적을 던지면서)//…일단 여기서 도망치고 봅시다.\n\n**SCP-1110-KO-B:** 내 손으로 없애야 해. 내가, 내가… 그리고… 내가…\n\n//(금속 물체들이 덕지덕지 뭉쳐 몸체를 이룬다)//\n\n//(오한나 요원과 정유미 연구원이 격리실 바깥으로 도망친다.)//\n\n**SCP-1110-KO-B:** 어두워. 너무 어두워…\n[[/span]]\n[[/div]]\n\n이후 두 인물은 격리실 바깥으로 탈출했고, 오한나 요원으로부터 보고를 받은 기동특무부대 을호-2 및 경비 요원이 SCP-1110-KO-B를 제압하기 위해 출동했다. 한편 정유미 연구원은 존재학부를 통해 SCP-1110-KO를 호출할 수 있었다. 이하 당시의 기록이다.\n\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n//(기동특무부대 을호-2 요원들이[[footnote]]이세율 현장 팀장, 윤설아 요원. 나머지 인원들은 다른 임무를 수행 중이거나 추가 격리 파기를 방지하기 위해 이동했다.[[/footnote]] 현장에 난입한다.)//\n\n**이세율 팀장:** 괜찮아? 무전이 갑자기 끊겨서 깜짝 놀랐네.\n\n**오한나 요원:** 아, 예. 다행히 무사히 도망쳤어요. 쟤는 아직 이 방 안에 있고. 어휴. 혹시 금속 물질 가져 오셨어요?\n\n//(몸으로 문을 크게 들이미는 소리. 문이 크게 흔들린다.)//\n\n**이세율 팀장:** 방에 있어서 그나마 괜찮다는 말은 쟤가 어떻게든 몸을 구한 모양인데… [[[foreign-affairs-2019-11|응? 금속?]]]\n\n**윤설아 요원:** 금속이라면 일단 사인탄이랑 총이 있고 또…\n\n//(문이 강한 충격에 부서지는 소리)//\n\n//(SCP-1110-KO-B로 추정되는 금속 무더기가 방에서 나온다. 일부는 형태를 잃었으며, 일부는 일부가 녹아 용접되어 있다.)//\n\n**오한나 요원:** …조졌네.\n\n//(경첩과 윤설아 요원이 들고 있던 무기가 녹아 흡수된다. 이세율 팀장이 들고 있는 무기는 팀장이 회피하면서 남아 있다.)//\n\n**윤설아 요원:** 어… 이래서 금속 있냐고 물어본 거에요?\n\n**오한나 요원:** 네. 원래라면 버리라고 하려고 했는데… 이미 늦었으니 어쩔 수 없죠. 닥치고 싸울 수 밖에.\n\n**이세율 팀장:** 그나마 보니까 만져서 변하는 거고, 보이면 피할 수 있긴 한데… 이래서야 총은 쓸 수는 없단 말이지.\n\n//(SCP-1110-KO-B가 건물 밖으로 나가려 하나, 이세율 팀장이 던진 금줄에 걸려 넘어진다)//\n\n**이세율 팀장:** 진압봉은 저 크기면 택도 없어, 그렇다고 여기서 폭탄을 썼다간 지금 없는 것도 그렇고 분명 다른 데서 문제가 터지니… 이거 참. 혹시나 해서 금줄을 가져와서 망정이지.\n\n**오한나 요원:** 몸이 있어서 금줄 던지기 편하긴 하네요. 유미 씨는 세렌에게 갔고… 근데 여기 두 명 더 있지 않았어요? 하준이는 대체 어디 갔대?\n\n**윤설아 요원:** //(들고 있던 금줄로 SCP-1110-KO-B를 강하게 구속하며)//신해 씨와 같이 다른 귀신들 안 나가게 지키고 있어요! 조력은 힘들지 않을까요…\n\n**이세율 팀장:** 어쩔 수 없네. 가급적 여기서 끝낼 수 밖에.\n\n//(오한나 요원이 부적을 붙이자 SCP-1110-KO-B가 행동을 멈춘다)//\n\n**이세율 팀장:** 야, 미티. 정신이 드냐?\n\n**SCP-1110-KO-B:** //(더듬거리며)//…세율 씨. 설아 씨.\n\n**윤설아 요원:** 금줄이 효과가 있나 봐요. 그나마 대화가 되긴 하네요.\n\n**SCP-1110-KO-B:** 도망치세요. …이 이상은 위험해요… 저 혼자 그들을 처리하지 않으면…\n\n**오한나 요원:** …아닌 것 같은데요. 아까 전부터 그랬어요. 저러면서 날뛰었다고요.\n\n**이세율 팀장:** 그 때 목소리는 내장된 건가… 원래 목소리도 그렇고 성격도 그렇고 정말이지…\n\n**이세율 팀장:** 너 혼자 유령들 잡으려고 날뛰는 거야? 세렌이나 여기 사람들이 퍽이나 좋아하겠다.\n\n**SCP-1110-KO-B:** 좋아하라고 그러는 건 아니에요. 그저… 저는… 제 손으로…\n\n//(SCP-1110-KO-B가 몸을 비틀면서 부품을 빠르게 발사한다. 일부는 금줄을 끊고, 나머지는 문과 벽으로 날아간다. 몇 개가 이세율 팀장의 뺨을 스친다.)//\n\n//(스친 상처가 찢겨 나가면서 피가 흐른다. 발사한 부품이 맞은 부분에 구멍을 낸다.)//\n\n**윤설아 요원:** 괜찮아요?\n\n**이세율 팀장:** //(말 없이 괜찮다는 뜻의 수신호를 보낸다.)// 죽을 뻔했긴 한데. 이건 단순히 심령 독립체의 화력이 아닌데. 어디서 숭배되고 있는 거 아냐?\n\n**윤설아 요원:** 글쎄요. 일단 저희가 생각하는 그것이 맞으면 지금 이 상태가 그쪽에게 좋지는 않을 텐데… 자멸을 원하는… 어어! 조심해요!\n\n//(SCP-1110-KO-B가 뜯겨나간 금줄을 끊고 탈출을 시도한다. 윤설아 요원이 이를 막으려다가 SCP-1110-KO-B의 발버둥에 튕겨 굴러간다.)//\n\n**SCP-1110-KO-B:** 어두워… 그 때부터 항상 어두웠어…\n\n**이세율 팀장:** 설아야!\n\n**윤설아 요원:** 악! 아으… 괜찮아요. //(일어서려다가 도로 쓰러진다)//아야야…\n\n**오한나 요원:** 일단 이건 내가 막아볼게요. 팀장님은 설아를 데리고 피하세요.\n\n**이세율 팀장:** 뭔 소리야. 이런 건 해도 팀장인 내가 해야지.\n\n**오한나 요원:** 하지만 팀장님도 다쳤잖아요. 부적은 있는데 금줄은 망가졌고, 무기도 언제 망가질지도 모르고…\n\n**이세율 팀장:** //(한숨)//어렵네. 일단 저거 지금 나가는 것부터 막고 생각하자.\n\n//(SCP-1110-KO-B가 문 쪽으로 가나 그 순간 SCP-1110-KO가 난입한다. 코스튬이 아닌 평상시 입고 있는 의상이며 급하게 달려온 영향으로 숨을 헐떡인다.)//\n\n**SCP-1110-KO-B:** 세렌… 씨? 여기는 대체 왜…\n\n**SCP-1110-KO:** 늦어서 미안해요! 다들 괜찮아요?\n\n**이세율 팀장:** 음… //(주변을 돌아보고)//이게 괜찮은지는 모르겠고…\n\n**이세율 팀장:** //(살짝 웃으면서)//늦지는 않았어. 매우 좋은 타이밍이야.\n[[/span]]\n[[/div]]\n\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n**서문:** 당시 SCP-1110-KO는 당시 상황을 모른 채 격리실 안에서 재단이 허가 하에 지급한 책을 읽는 중이었다.\n----\n**정유미 연구원:** //(숨을 고르며)//미친… 탈주가 아니라 격리 파기니까 손이 필요하다고 말해줘도 못 알아쳐먹네. 급해 죽겠는데.\n\n**SCP-1110-KO:** 여기서는 이데아라고 하는데 또 아까는 베리타스라고… //(격리실 문이 열리자)//어, 유미 씨? 여기는 왜 오셨어요? 무슨 일이라도…\n\n**정유미 연구원:** //(숨을 헐떡이며)//사라 씨, 혹시 지금 많이 바쁘십니까?\n\n**SCP-1110-KO:** 바쁘다면 바쁘긴 하죠. 최근 존재학부에서 앞으로 변칙성 제어에 도움이 될 거라면서 책을 줬거든요. 그거 공부하고…\n\n**정유미 연구원:** //(빠르게 말을 끊으며)//그러니까 지금 당장 급한 일은 없다는 의미입니까. 다행입니다.\n\n**정유미 연구원:** 사라, 아니. 세렌 클락워커. 미티에게 문제가 발생했습니다. 힘이 필요합니다.\n\n**SCP-1110-KO:** 미티에게 문제요?… 결국… //(표정이 어두워지며)// 네. 알았어요. 빨리 가죠. 어디에요?\n\n**정유미 연구원:** 일단 따라오십쇼. 그 사이 어떻게 되었을지는 모르겠지만…\n\n//(SCP-1110-KO가 그 상태 그대로 격리실 밖으로 나가려고 한다.)//\n\n**정유미 연구원:** …코스튬은?\n\n**SCP-1110-KO:** 급한 일이잖아요. 어차피 동료로서 다 알테니 필요 없어요. 클락 스피어만 찾고 빨리 구해야 하는 거 아니었어요?\n\n**정유미 연구원:** 알겠습니다. 자세한 상황은 가면서 설명하도록 하죠.\n\n//(SCP-1110-KO와 정유미 연구원이 현장을 달려간다. 가면서 정유미 연구원이 직전 상황을 간략하게 설명한다)//\n\n**SCP-1110-KO:** 그러니까 미티가 생전에도 유령을 사냥했고, 그 때는 단독이었고… 사람들이 그를 동경해서 유령 사냥을 하다 많이 죽었다…라는 건가요?\n\n**정유미 연구원:** 네. 자세한 것은 알지 못하지만 적어도 그가 하는 말을 들어보면 그렇습니다.\n\n**정유미 연구원:** 당시 그는 과거의 한에 완전히 사로잡혀 있었습니다. 거의 모든 정신이 그 때의 기억에 쏠려 있었죠. 당신도 알잖습니까. 그런 망령들이 어떤지…\n\n**SCP-1110-KO:** 어지간하면 거짓말할 정도의 여유가 있을 수가 없죠… 적어도 스스로가 알고 있다면. …미티.\n\n//(SCP-1110-KO-A가 있는 격리실에서 멈춘다)//\n\n**정유미 연구원:** 정유미 연구원. 비밀 번호는 [[편집됨]]. 여기 문서. SCP-1110-KO가 급히 필요합니다.\n\n**정유미 연구원:** //(SCP-1110-KO에게)//그러고 보니 최근 당신이 혼자니 힘들다고 했었잖습니까. 미티는 당신에게 개인적으로 어떤 친구였습니까?\n\n**SCP-1110-KO:** 개인적으로요? …든든하고, 착하고, 좋은 친구였어요. 가족 같은 느낌도 들었고요. 세상이 힘들다고는 해도, 같이 걸어가는 것으로 믿을 수 있는 느낌이었죠.\n\n**SCP-1110-KO:** 그래서 미티가 갑갑한 거에요. 아무리 자신이 그 연쇄의 시작을 열었다고 해도… 그 뒤에 모든 일이 일어났다고 해도…\n\n//(SCP-1110-KO가 SCP-1110-KO-A를 든다)//\n\n**SCP-1110-KO:** 결국 이 길을 선택하기로 마음 먹은 것은 저 자신이잖아요. 이건 강요된 것이 아니라고요.\n\n**정유미 연구원:** //(희미한 미소)//멋지군요. 그러면 빨리 갑시다. 멀지는 않지만…\n\n**SCP-1110-KO:** //(고개를 끄덕인 뒤 달리며)//더 늦어지면 큰일이 날 수 있으니까요. 그걸 막는 것이 마법소녀고요.\n\n**정유미 연구원:** 위치가… //(격한 충돌음)//이쪽. 서둘러야겠습니다.\n\n**SCP-1110-KO:** 맡겨주세요! 도착하면  하고 싶은 말이 산더미니까요.\n\n//(SCP-1110-KO가 몸을 날려 반쯤 너덜거리는 문을 연다.)//\n\n//(몸 카메라에 문을 부수려던 SCP-1110-KO-B와 크고 작은 부상을 입은 을호-2 요원들이 비춰진다.)//\n\n**SCP-1110-KO-B:** 세렌… 씨? 여기는 대체 왜…\n\n**SCP-1110-KO:** 늦어서 미안해요! 다들 괜찮아요?\n\n**이세율 팀장:** 음… //(주변을 돌아보고)//이게 괜찮은지는 모르겠고…\n\n**이세율 팀장:** //(살짝 웃으면서)//늦지는 않았어. 매우 좋은 타이밍이야.\n[[/span]]\n[[/div]]\n\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n**SCP-1110-KO:** 얘기는 들었어요. 미티가 기억을 되찾았고, 감정을 제어하지 못해서 이렇게 된 거라고…\n\n//(SCP-1110-KO가 SCP-1110-KO-A를 빠른 속도로 돌린다.)//\n\n**SCP-1110-KO:** 거기에 친구가 이 지경이 될 때까지 냅둔 제 잘못도 있고요.\n\n//(SCP-1110-KO-A의 크기가 커진다. 이를 SCP-1110-KO가 SCP-1110-KO-B를 향해 겨눈다.)//\n\n**SCP-1110-KO-B:** 이 지경… 아뇨. 이건 모두 세렌 씨를 여기까지 몰아넣은 제 잘못이에요. 그러니…\n\n//(SCP-1110-KO-B가 몸에 있는 와이어를 던진다. SCP-1110-KO는 이를 피한다.)//\n\n**SCP-1110-KO-B:** 이 모든 길은 제가 짊어져야 하는 거에요. 당신들까지 희생시킬 수는…\n\n**SCP-1110-KO:** 희생? 계획을 위해 일부러 남의 목숨을 바쳤나요?\n\n//(와이어가 벽에 부딪히더니 방향을 바꿔 다시 SCP-1110-KO를 향한다. 벽이 파인다.)//\n\n**SCP-1110-KO-B:** …사람들을 저를 따라 하다가 다들 죽고 다쳤어요. 제가 없었으면… 제가 잘난 척 하지 않았으면 그들은…\n\n**SCP-1110-KO:** 네가 없었으면?\n\n//(SCP-1110-KO가 와이어를 붙잡고 땅으로 던진다.)//\n\n**SCP-1110-KO:** 없었으면… 그 사람들은 그 때 변을 당했을 거야. 네가 사람들을 구한 바로 그 상황에서.\n\n//(SCP-1110-KO-B가 행동을 멈춘다.)//\n\n**SCP-1110-KO-B:** …네?\n\n**SCP-1110-KO:** 당연하잖아. 원인 없이는 결과 없는 법이거든. 그래서 우리가 활동을 한 거 아니야? 더 많은 사람들을 구하려고.\n\n**윤설아 요원:** 그 사람들은 단지 당신의 선행에 감동을 받았을 뿐이에요. 그리고 다른 사람들에게도 그 감정을 전하고 싶었을 거고요. 비극은 안타깝지만, 그게 다 당신 때문 만은 아니에요.\n\n**SCP-1110-KO:** 그리고 단순히 죽었다고 하지 마. 그 사람들은 그 사람들대로 또 사람들을 구했어. 그게 이어지는 거고. 그걸 너 때문에라고 부르는 건, 그 사람들의 선행을 무시하는 거라고.\n\n//(SCP-1110-KO가 도약, SCP-1110-KO-B를 향해 SCP-1110-KO-A를 겨눈다.)//\n\n**SCP-1110-KO:** 나 역시 그들 중 한 명에게 받은 도움으로 그 때 계속 버텨왔던 거고.\n\n//(심령질이 SCP-1110-KO-A에 접촉하나, 형태가 변하기 전에 SCP-1110-KO-B의 몸체가 먼저 화강암 재질로 변한다.)//\n\n**오한나 요원:** 뭐야, 어둡다 어둡다 외롭다 외롭다 했지만… 알고 보니 제법 훈훈했잖아. 부러울 정도네.\n\n**SCP-1110-KO-B:** 그런… 그런 거였나요.\n\n**SCP-1110-KO:** 그래. 그렇게 너 때문이라며 끙끙 앓고 있으면 그들 마음이 어떻겠어. 네가 남을 돕듯 남도 돕는 거라고.\n\n**SCP-1110-KO:** 그리고 그게 너에게도 도움이 되고. 나라는 동료를 얻고, 또 여기 사람들도 너의 동료잖아?\n\n**SCP-1110-KO-B:** …그렇군요… 왜 그 동안 몰랐을까… 그런 것을…\n\n//(SCP-1110-KO-B를 이루고 있던 몸이 무너진다. SCP-1110-KO는 가볍게 착지한다.)//\n\n//(돌 무더기가 먼지를 날린다)//\n\n**이세율 팀장:** 역시… 영향을 줄 수 있는 건 금속에 한정된 건가. 아니면…\n\n**윤설아 요원:** …저는 후자에 걸게요.\n\n//(무더기 안에서 심령체 형태의 SCP-1110-KO-B가 기어 나온다. 형태가 매우 흐릿하다.)//\n\n**SCP-1110-KO:** //(SCP-1110-KO-B가 있는 쪽으로 달려가며)//미티.\n\n**SCP-1110-KO-B:** //(흐느끼는 소리)//\n\n**오한나 요원:** 상태가 많이 안 좋은데요. 이러다 죽겠다.\n\n**SCP-1110-KO-B:** //(더듬거리며)//세… 세렌 씨. 세율 씨. 한나 씨. 설아 씨…\n\n**이세율 팀장:** …그래. 이제 정신이 들어?\n\n**SCP-1110-KO-B:** 제가… 제가… 미안해요. 다들 많이 다쳤…나요?\n\n**윤설아 요원:** …이 정도는 아무 것도 아닌 걸요. 알잖아요. 그러니 너무 죄책감 가지지는 마세요.\n\n**SCP-1110-KO:** 응. 지금은 자책하는 것보다는 진정하는 것이 수야. 그러니 너무 그렇게 스스로에게 상처를 주지 마.\n\n**SCP-1110-KO-B:** 그렇…군요. 하지만… 그 위에서도 그렇게 생각할까요?\n\n**오한나 요원:** 글쎄올시다… 당장은 어려울 걸요. 하지만 적어도 수습이 안 될 수준은 아니에요. 이런 일 한 두 번 겪나.\n\n**오한나 요원:** 정신이 건강한 심령들은 상대적으로 더 안정적이거든요. 한에 폭주하는 일도 적고… 그래서 다른 놈들에 비하면 대우가 더 좋기도 하고요. 그게 사이비로 넘어가면 다른 문제지만.\n\n**이세율 팀장:** 말 잘했네. 그러니 반성하고, 한층 더 나아진 모습을 보인다면… 그 동안 너 나쁜 놈 아닌 건 아니까 다들 이해해 줄 거야. 그 사이에는 우리가 도울 거니까. 네가 그랬듯이. 그렇지, 세렌?\n\n**SCP-1110-KO:** 물론이죠! //(로봇을 SCP-1110-KO-B가 있는 곳으로 가져다 대며)//자. 그러니 지금은 푹 쉬고, 나중에 사과하자.\n\n**SCP-1110-KO-B:** …따뜻하네요. 빛이 들어오는 것 같아요. //(로봇을 향해 손을 가져다 대며)//…네.//(희미하게 웃는 소리)//\n\n//(심령체의 형태가 사라진다.)//\n\n//(SCP-1110-KO-B에서 불빛이 살짝 들어왔다가, 이내 서서히 깜빡이며 꺼진다.)//\n\n**오한나 요원:** //(윤설아 요원을 부축하며)//뻗었네, 뻗었어. 많이 힘들었나봐.\n\n**이세율 팀장:** //(현장을 보면서)//그 정도로 날뛰었으니 당연하겠지만. 뭐, 그나마 이 정도로 끝나서 망정이지.\n\n**윤설아 요원:** 그래도 직접 남을 해치려고 하지는 않았다, 탈출에만 신경 쓰고 그 이상의 격리 파기를 일으키지는 않았다, 대화 위주로 이성을 되찾았다… 이러면 어느 정도 참작은 되겠지요?\n\n**이세율 팀장:** //(어깨를 으쓱 올리며)//모르지, 그건. 아, 세렌. 걱정 마. 최대한 어떻게든 해볼게. 너든, 미티든.\n\n**이세율 팀장:** 그리고… 고맙다. 덕분에 큰 문제 없이 해결할 수 있었어.\n\n**SCP-1110-KO:** …저야말로요.\n[[/span]]\n[[/div]]\n\nSCP-1110-KO-B는 곧 플라스틱 재질의 보관함에 재격리되었으며, SCP-1110-KO 역시 원위치로 귀환했다. 특이한 점은 당시 사건으로 인해 재산적 피해는 발생했으나, 신체적인 피해는 상술한 우발적인 것 외에는 없었다는 점이다.\n\nSCP-1110-KO-B는 사건으로부터 일주일 뒤에야 정신을 차렸으며 사건 당시 및 이전에 대한 기억이 남아 있는 것을 확인할 수 있었다. 이후로도 한동안 SCP-1110-KO-B는 정신 불안을 호소했으나 추가적인 피해는 없었으며, 그 빈도 및 수준 또한 상당히 감소한 모습을 보였다. 이를 통해 대화가 가능한 수준으로 이성을 회복했다고 간주, 면담이 허가되었다. 이하 당시 기록이다.\n\n[[div class=\"box img\" style=\"--dark: 1;\"]]\n[[span style=\"color: #EDEDED;\"]]\n**면담자:** 이세율 현장 팀장\n\n**면담 대상:** SCP-1110-KO, SCP-1110-KO-B\n----\n**이세율 팀장:** 이번에 허가 받고 면담하러 왔다. 다들 괜찮지?\n\n**SCP-1110-KO:** 나도 왔어, 미티! 그래도 많이 좋아졌네!\n\n**SCP-1110-KO-B:** …오랜만이네요. 다들… 하하… 그 때 이후 별 일 없었나요? 다치신 분은…\n\n**이세율 팀장:** 괜찮대. 그냥 다리에 조금 금 간 것 뿐이고, 이제는 다 나았어. 이 정도는 흔한 일이지. 걔 오히려 널 더 걱정하더라.\n\n**이세율 팀장:** 나도 흉도 안 졌고… 그 외에는 다친 사람 하나 없었으니. 시설 망가진 것이 조금 걱정되긴 했는데 어찌저찌 잘 되었나봐.\n\n**SCP-1110-KO-B:** //(카메라 불빛을 붉게 깜빡이며)//…그래도 다행이네요.\n\n**SCP-1110-KO:** 나도 조금 외롭긴 했지만… 그래도 잘 지냈어. 최근에는 이런 저런 기술도 새로 익혔고. //(이세율 팀장에게)//…여기서는 못 보여주죠?\n\n**이세율 팀장:** 나도 보고 싶긴 한데, 허가 받지 않았으니 지금은 어려울 걸. 익숙하지 않잖아. 잘못하면 물건 망가진다고 \n\n**SCP-1110-KO:** …말 되네요. 뭐, 그 동안 무슨 일이 있었냐 하면…\n\n//(이후 SCP-1110-KO가 그간 수행한 임무에 대해 말했다. 자세한 내용은 첨부된 문서를 참고할 것.)//\n\n**SCP-1110-KO-B:** 멋지네요. 사라… 세렌 씨… 세렌 씨다워요.\n\n**SCP-1110-KO:** 그냥 사라라고 불러도 돼. 뭐… 그래도 네 말따나 너무 그쪽에만 집중한 것 같아서 다른 공부도 하고 있고 말이야. 학교는 아니고 홈스쿨링 같은 거. 많이 어렵긴 하지만…\n\n**이세율 팀장:** 그래도 최소 상위권이야. 아직 공부를 시작한지 얼마 안 되었는데. 존재학부에서 요원으로 정식 채용하려고 벌써부터 눈독 들인다고.\n\n**SCP-1110-KO-B:** 똑똑하니까요. 아하하. 사라 씨가 여기서 잘 살아가고 있어서 다행이네요. 동료도 있고, 꿈도 있고, 미래도 있고… //(작은 웃음 소리)//\n\n**SCP-1110-KO:** 그래도 마스코트의 빈 자리는 조금 썰렁하지만 말이야. 도움이 많았다고, 그 동안…\n\n**이세율 팀장:** 말 잘 했다. 그러는 너는 그 동안 어땠어? 기록에 따르면 여전히 불안해하면서도 조금씩 나아지고는 하던데…\n\n**SCP-1110-KO-B:** …사실 그렇게 쉽지만은 않았어요. 그 동안 그것들에게 잃어버렸던 것들이 떠올라서 괴로웠거든요. 어린 시절, 꿈… 제가 무엇을 좋아했는지…\n\n**SCP-1110-KO:** 그런… 그렇게 힘들어 한 이유가 있었어…\n\n**SCP-1110-KO-B:** 그러다가 생각했어요. 제가 유령을 증오하게 만든 [[[SCP-370-KO|그]]]… 그 놈의 얼굴이 떠올랐죠.\n\n**이세율 팀장:** //(말 없이, 모자를 눌러 쓴다.)//\n\n**SCP-1110-KO-B:** 그 때문에 너무 많은 것을 잃었어요. 사라 씨와는 다른 의미로요. 결국 연합이 구하기 전에 동생을 잃고 말았죠. 정작 그는 그 직전에 청산되었지만… 그가 마지막 순간에 했던 말이 있어요.\n\n**SCP-1110-KO-B:** 저는, 결코 빛에 다다를 수 없을 거라고… 평생 이 기억을 잊지 못 할 것이라고요.\n\n**이세율 팀장:** 그러면 그 때 어둡다, 어둡다한 것이, 그런 의미였어?\n\n**SCP-1110-KO-B:** //(고개를 끄덕이며)//그 날 이후, 그런 유령들을 쓰러트리곤 했어요. 다 그 같은 것들이라고 생각하면서요. 특히 유령 예술가들은 더더욱 미워했죠. 그가 그런 일을 해왔거든요.\n\n**SCP-1110-KO:** 그래서 그 때 갑자기 그랬었던 거구나. 그 전에도 유독 유령에 집착했고.\n\n**SCP-1110-KO-B:** 결국, 그에게 마지막까지 놀아난 것이었죠. 그 날 그 때부터… 지금까지요.\n\n**SCP-1110-KO-B:** 그러니까 지금까지 돌아보지 못 한 것은, 결국 제가 무작정 달리기만 해서 아니었나라는 생각이 들더라고요. 따지고 보면 당신들 말처럼 사람들은 돕고 살아가는 건데. 그러니까 마음에 여유가 좀 더 생기더라고요.\n\n**이세율 팀장:** 사람도 빡빡하게 구르기만 하면 생각이 짧아지니까. 그러다가 번아웃도 오고… 그래도 조금 나아져서 다행이내.\n\n**SCP-1110-KO-B:** //(불빛을 밝게 하며)//역시 그런가 봐요. 그래서 말인데, 한동안 좀 쉬어도 될까요? 조금 눈을 돌리면서 제가 놓쳤던 소중한 것들을 되돌아보고 싶어요. 사라 씨가 마법소녀 활동 외에도 새로운 것을 잡았듯이요. 이제는 유령 사냥꾼이 아니라, 그냥 미티로서 새로운 것들을 보고 싶어요.\n\n**SCP-1110-KO-B:** 물론 유령을 증오하는 것은 여전하겠죠. 또 한가한 상황은 아닌 건 잘 알고요. 하지만… 여러분들이 있고 당신이 있다면… 이번에는 제 쪽에서 도움을 받아보고 싶다는… 그런 생각이에요. 괜찮을까요?\n\n**이세율 팀장:** 나야 뭐, 괜히 잘못해서 또 일 터지는 것보다는 낫긴 해서 상관은 없는데…\n\n**이세율 팀장:** //(SCP-1110-KO에게)//문제는 너야, 사라. 정말 괜찮겠어? 그는 너의 동료잖아. 지금 닥터 케어도 아니고 무기한 휴직을 하겠다는 거야. 어떻게 생각해?\n\n**SCP-1110-KO:** //(고민하다가)//사실 외롭긴 하죠. 걱정도 되고요. 언제 어떻게 될 지도 모르고…\n\n**SCP-1110-KO:** 하지만 그렇게 해서 행복해질 수 있다면 뭐. 괜히 붙잡아 두는 것보다는 낫겠죠. 무엇보다, 걔는 그럴 자격이 있고요.\n\n**이세율 팀장:** 그렇다는데. 뭐, 건의해볼게.\n\n**SCP-1110-KO-B:** 네. 사라 씨를… 제 첫 친구를… 잘 부탁합니다.\n----\n**결론:** 이세율 팀장은 당시 면담을 바탕으로 제안서를 제출했고 이대로 진행되었다. 현재 SCP-1110-KO-B에게는 소량의 오락거리가 지급되고 있으며 이는 정신 건강에 큰 이득을 주고 있다. 또한 기준차원에서의 SCP-1110-KO-B가 누군지에 대한 단서를 일부 확보할 수 있었다.\n[[/span]]\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[collapsible show=\"+ 주석 열기\" hide=\"- 주석 닫기\"]]\n[[footnoteblock]]\n[[/collapsible]]",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "oratio",
  "created_at": "2024-12-14T14:00:57+00:00",
  "updated_at": "2024-12-14T14:10:33+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-1110-ko-2"
}