{
  "title": "SCP-073",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-073\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-073はすべて無機質な家具と浴室が備わった2部屋の独房に収容されています。自由に施設内を出歩くことが許されており、メイン食堂で食事をします。SCP-073に取り付けられた追跡装置は取り外しません。地面とのあらゆる接触と外出は許されていません。どのような状況においても植物型のSCPとの接触は許されません。決してSCP-073に対し暴力を振るってはいけません。\n\nSCP-073は現在サイト-17に収容されています。\n\n**説明:** SCP-073はアラビアか中東のとても日焼けした30代前半の男性のような姿をしており、身長185cm(6'1\")、体重75kg(165 lbs)で黒髪の青い瞳をしています。両腕、両足、脊柱、両肩甲骨は未知の作りの金属に入れ換わっているように見えます。指摘しても目に止めるだけで、どのように、何故、いつ頃、入れ替わったものなのか分からず気がついたら持っていたとだけ話します。額にはシュメール語と思われるシンボルが刻まれています。シンボルはまだ翻訳されておらず、シンボルについて言及すると苦しみだし話すのを拒否します。定期的に飲食をしなければなりませんが、植物由来のものの影響を受けるため完全に肉食です。\n\nSCP-073は\"カイン\"を自称し、通常は誰に対しても礼儀正しく、親切に話しますが、その口調は冷たく機械的だと言われます。とても有能で、どんなことでも喜んで職員を手伝います。はるか昔のことから現在まで起きた出来事を詳細に説明することができて、滅んだものも含め世界中で使われている多種多様な言語を話すことができます。映像記憶を公言しており、1分半めくるだけで800ページの辞書の一言一句まで覚えていました。実施した知能検査ではすべて平均以上の点数を出しました。\n\nSCP-073の存在は土で成長するすべての生命に対し害を与え、20m範囲内のそれらの生命は死に絶えます。SCP-073が歩いた土地(そしてその20m範囲内)は全ての嫌気性菌が死に絶えるために不毛な土地となり、新たに菌を持ってこない限り永久に生命を育てることができなくなります。木や紙といった土で成長する生命に由来するものはSCP-073が触れるとすぐに腐敗し崩れます。更に水耕で育ったものでも影響を受けます。\n\nSCP-073へ振るわれた暴力は攻撃者に直接そのままの威力で跳ね返され、SCP-073は無傷のままです。これはSCP-073に向けられた**すべて**の損害に当てはまります。組織と血液サンプルを採取する試みは無駄だと判明しました: 処置を行なうと、処置をした職員はSCP-073に対して行った行為の感覚を感じ、\"全ての行為はSCP-073のみに対して向けられた\"という事実にも関わらず、自らの血液や組織を採取し傷つきました。また媒体を通じた間接的な損害でも行為を行った人物にその損傷が跳ね返ります。SCP-073は実際に傷を負うことはないが痛みは感じると述べ、過度に危険な行動は控えるよう研究員たちに丁寧にお願いしました。\n\n**追記メモ:** SCP-073は19██年、多くのギャングの死体の真ん中にいるところをニューヨーク市警に発見されました。SCP-073は警察官に、ギャングははじめひやかしだったのが怒りはじめ、SCP-073を殺そうとしたため、自滅したと話しました。SCP-073は拘束され、ニューヨーク市警は情報を得られなかったため\"ジョン・ドウ(名無し男性)\"とみなしました。SCP-073は財団の定期的な\"ジョン・ドウ\"検査で発見され、我々に保護されました。\n\n**補遺073-1:** SCP-073の持つ未知の金属の調査では、それがベリリウム銅であることが示されました。様々なアノマラスな文化や存在がその金属を活用してきたことが記録されています。特に顕著なものとしては、[[[SCP-1216]]]、[[[SCP-1427]]]、[[[SCP-2481]]]、[[[SCP-2711]]]の部品の中にベリリウム銅が発見されています。この発見を考慮し、財団はベリリウム銅の起源を辿り、どのようにしてそれが世界へと広がったのかについての調査を開始しました。尋ねられると、SCP-073はベリリウム銅が中東起源であることを示唆する情報を提供することができましたが、正確な起源の場所については未だに確かではありません。ベリリウム銅の起源に関するさらなる調査が進行中です。\n\n**補遺073-2:** SCP-073の傷つかない性質、映像記憶、人を喜ばせる性格から最高司令部は、大災害で情報を損失しないようSCP-073に\"バックアップ\"することを命じました。賛否両論が起こる中、SCP-073は同意すると秘密厳守すると誓いました。\n\n**補遺073-3:** [[[SCP-076]]]に関する情報を\"バックアップ\"するためSCP-073に持って行くと、その情報を熟知していることを示し、すでにSCP-076については全て知っているのと述べたものの、新たな情報の追加に抵抗感を見せました。そして関係するすべての人々にとって、自分がSCP-076に会わないほうが良いだろうと言いました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "アベル",
    "カイン",
    "人間型",
    "生命",
    "知性",
    "破壊不可能",
    "肉食",
    "記述",
    "金属"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-28T07:40:14+00:00",
  "updated_at": "2024-02-21T12:33:18+00:00",
  "rating": 166,
  "_site": "scp-jp",
  "_fullname": "scp-073"
}