{
  "title": "SCP-073",
  "content": "[[include info:start]]\n**SCP-073:** \"카인\"\n**저자:** [[*user Kain Pathos Crow]]\n**원작:** http://scp-wiki.net/scp-073\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n**일련번호:** SCP-073\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-073은 무기물로만 만들어진 가구와 욕실이 있는 방이 두 개인 격리실에 보관되어야한다. 대상은 시설을 자유롭게 돌아다니는 것이 허용되며 식당에서 먹는것도 허용된다. SCP-073에게는 위치추적기가 부착되어 있으며 그것을 때어내는 것은 금지된다. 대상에게는 지상과의 어떤 접촉도 불허되며, 시설 바깥으로 나가는 것도 금지된다. 대상은 어떤 상황에서도 식물 관련 SCP와의 접촉이 허용되지 않는다. 어떤 상황에서도 SCP-073에게 폭력을 행사하는 것은 금지된다.\n\nSCP-073은 현재 제17기지에 격리되어 있다. \n\n**설명:** SCP-073은 검게 탄 30대 초반의 아랍계 혹은 중동계 남성으로 보인다. 신장 185 cm (6'1\")이며 몸무게는 75 kg (165 lbs으로), 검은 머리와 푸른 눈을 가지고 있다. 대상 팔, 다리, 척추, 견갑골은 정체불명의 금속으로 이루어진 인공품으로 대체되어있다. 대상은 이것을 지적했을 때만 알아차리며, 자신이 왜, 어떻게, 언제 이런 교체가 이루어졌는지 알지 못한다고 하며, 이것을 기억할 수 있는 범위 내에서는 항상 가지고 있었다고 말했다. 대상의 이마에는 수메르어가 원형으로 보이는 문양이 하나 새겨져 있다. 문양은 아직 번역되지 않았으며, 대상은 문양에 대해 이야기했을 때 불쾌해하며 그것에 대해 이야기하는 것을 거부했다. 대상은 주기적으로 먹고 마셔야 하지만, 식물 관련 물품에 끼치는 영향 때문에 육식을 고집한다.\n\n자신을 \"카인\"이라 칭하는 SCP-073은 대체로 공손하고 대화를 거는 모든 사람에게 친절하지만, 말투가 어쩐지 기계적이고 차갑다는 것으로 묘사된다. 대상은 매우 협조적이며, 직원의 일과가 무엇이든지 그것을 도와주는 것을 좋아한다. 대상은 고대에서 현대까지의 역사에 관해 굉장히 세밀한 지식을 가지고 있으며, 사어를 포함해 세계에서 자주 쓰이는 언어들을 구사할 수 있다. 대상은 완전기억능력을 가지고 있다고 주장했으며, 1분 30초만에 800페이지짜리 사전을 통째로 몽땅 외워버렸다. 대상은 자신에게 행해진 모든 지능테스트에서 평균이상의 점수를 얻었다.\n\nSCP-073의 존재는 흙에서 자라는 모든 생명체에게 치명적이며, 20미터 반경 내의 모든 흙에서 자란 생명체의 죽음을 초래한다. SCP-073이 걸은 땅은 2주만에 황무지가 되며, 영구적으로 생명을 키워낼 수 없게 된다. 땅에서 자란 생명체로 만들어진 물건은, 예를 들어 목재와 종이같은 것들은 SCP-073이 만지는 즉시 썩어 분해되고 만다. 그외에 수경법으로 자란 것들이 포함된 물체도 영향을 받는다. \n\nSCP-073에게 행해진 폭력은 SCP-073에게 가해진 손상을 공격자에게 그대로 되돌려주며, SCP-073은 겉으로 보기에는 멀쩡해 보인다. 이것은 SCP-073을 향해 가해진 **모든** 손상에 해당된다. 피부와 혈액 샘플을 채취하려는 시도는 실패로 돌아갔다. 절차가 시행되었을때, 절차를 행하던 직원들은 \"모든 행동이 SCP-073 자신에 의해 행해졌음에도 불구하고\" SCP-073에게 가해진 것(그게 뭐든지 간에)을 느꼈으며 결국 자신의 혈액과 피부 샘플을 채취하는 것으로 끝났다. 타인을 통한 손상도 시킨 자에게 되돌아오는 것으로 드러났다. SCP-073이 몸에는 해가 가지 않지만, 그는 행동에 따른 고통은 느낀다고 주장했으며 연구원들에게 과도한 공격은 하지 말아달라고 정중히 부탁했다.\n\n**추가 기록:** SCP-073은 19██년 뉴욕의 경찰서에서 발견되었으며, 처음 발견 당시 과격한 갱단원들의 시체 사이에서 발견되었기 때문에 구금되어 있었다. SCP-073은 경찰에게 갱단원들이 자신을 괴롭히는 것을 일종의 유희로 삼았다고 했으나, 점차 화가 나 자신을 죽이려고 했고, 결국 본인들의 죽음을 초래했다고 진술했다. SCP-073은 구금되었고, NYPD가 신원정보를 전혀 찾아내지 못하자 \"신원미상자\"로 취급되었다. SCP-073은 재단이 정기적인 \"신원미상자\" 검사를 돌 때 눈에 띄어 후에 재단의 보호로 들어오게 되었다.\n\n**부록 073-1:** SCP-073의 제거가 불가능한 특성과, 완전기억능력, 그리고 재단에 순순히 따르려는 본인의 의지로 보아 사령부는 파멸적 사태 발생시 정보 유실을 막기 위해 모든 정보를 SCP-073에게 백업할 것을 지시했다. 이 지시는 여러가지 반응을 불러일으켰으나, SCP-073은 이에 동의했으며 스스로 비밀을 지키겠다고 맹세했다.\n\n**부록 073-2:** SCP-073의 백업 도중 [[[SCP-076]]]에 관한 정보가 나왔을때, 대상은 그 정보를 이미 알고 있는 듯한 반응을 보였으며, SCP-076에 대해 모두 안다고 시인했음에도 불구하고 정보를 더하는 것을 꺼렸다. 그 후 대상은 자신이 SCP-076을 만나지 않는게 모두에게 좋을 것이라고 말했다.\n\n**부록 073-3:** SCP-073에 달린 정체불명의 금속을 조사한 결과, 금속은 여러 변칙적 문화 및 독립체들에 의해 사용된다고 기록된 베릴륨 청동임을 시사한다. 가장 주목할만한 점은 베릴륨 청동은 [[[SCP-1216]]], [[[SCP-1427]]], [[[SCP-2481]]] 및 [[[SCP-2711]]]에서도 발견되는 성분이라는 점이다. 이러한 발견을 고려하여, 재단은 베릴륨 청동의 기원과 해당 금속이 세계 곳곳에 퍼지게 된 경위를 밝혀내려는 작업에 착수하였다. SCP-073을 심문하자, 베릴륨 청동이 중동에서 기원하였음을 시사하는 정보를 제공하였으나, 정확한 기원 지점은 아직 밝혀지지 않았다. 베릴륨 청동의 기원에 대한 추가적 연구가 현재 진행 중이다.",
  "tags": [
    "en",
    "scp",
    "명문",
    "생물",
    "아벨",
    "유클리드",
    "인간형",
    "지성",
    "카인",
    "파괴불가능"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-14T15:21:14+00:00",
  "updated_at": "2024-11-20T05:23:06+00:00",
  "rating": 19,
  "_site": "scpko",
  "_fullname": "scp-073"
}