{
  "title": "SCP-4463",
  "content": "[[module css]]\nsup {\n\nvertical-align: top; position: relative; top: -0.5em;\n}\n\n.smaller-g hr{\nmax-width: 105px;\nbackground-color: #e6e6e6;\nborder: none;\nheight: 2px;\ntext-align:center;\nmargin: 0 auto;\n}\n \n.adden{\nfont-size: 1.3em;\n}\n\n.quote {\ndisplay: inline-block;\nborder:dashed 1px #999999;\nbackground:#F5F5F5;\nfloat:center;\nwidth:84%;\npadding:1px 15px;\nmargin: auto;\n}\n\n[[/module]]\n\n[[include info:start]]\n\n**SCP-4463:** 生態系回復地点\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n**著者:**\n[[div class=\"content-panel standalone series\" style=\"background: url(http://themes.wdfiles.com/local--files/foundationmedical/smoothwrapper2a);\"]]\n= @@ @@ [[image http://scp-sandbox-3.wdfiles.com/local--files/a-crushd-tin-box/ghosthorses.png width=\"55px\" alt=\"ghosthorses icon\"]]\n= [[size 105%]]\n= ##white|[[$ ghosthorses $]]##[[/size]]\n= [[a href=\"*http://www.scp-wiki.net/scpcrnp-s-author-page\"]] ##white|(著者についてはこちら)## [[/a]]\n[[/div]]\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n**画像ソース:**\n# https://commons.wikimedia.org/wiki/File:Aklais_mire.jpg (クリエイティブコモンズ)\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n**謝辞:**\n* [*http://www.scp-wiki.net/scp-3309 SCP-3309]に出てくる、話の付属のアノマリーを元にした記事を執筆許可を出してくれるとともに、フィードバック・議論・援助をしてくれた[[*user Lt Flops]]・[[*user PhamtomGuy]]へ\n* 批評してくれた、[[*user RockTeethMothEyes]]・[[*user SoullessSingularity]]・[[*user AndrewOBT]]・[[*user ModernMajorGeneral]]へ\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n**豆知識:** 2005年アメリカエネルギー政策法案は「1974年アメリカ安全飲料水法による監視から、水圧破砕法を免除している……この免除により、企業は政府から水圧破砕剤の化学物質の開示を要求されない」。\n(引用元: https://www.fractracker.org/resources/oil-and-gas-101/fracking-fluid/)\n[[include info:end]]\n\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:5433995-1-m3ki/Aklais_mire.jpg|\n    caption=SCP-4463|\n    width=310px\n]]\n\n**アイテム番号:** SCP-4463\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 財団地質調査員・耕作地学者を影響区域に派遣し、データとサンプルの収集を行ってください。\n\nSCP-4463の効果半径内に極めて接近した人口密集地域には、財団が進行中のイベントの公的説明を流布します。その内容は水地理学的原因(農村推奨)かインフラ不全(都市推奨)としてください。この情報工作の際、オブジェクトの水が消費・使用に合わないものであるということを強調してください。\n\n機動部隊タウ-29(\"//宗教体系//\")は水の侵入を阻止するため、それに先んじて情報工作下にある現地の耕作地を補強し、農業生産の継続を確保してください。\n\n**説明:** SCP-4463は混合的水性空間アノマリーであり、--アリゾナ州に有る--アメリカのアリゾナ州・テキサス州・ニューメキシコ州とメキシコのコワウイラ州・ソノーラ州・チワワ州に有るチワワ砂漠の一部に影響を及ぼしています。SCP-4463は、砂漠の広範な区域が湿地に変化した原因だと考えられています。現在の拡大速度を基にしたモデル計算によると、SCP-4463は50年以内に北アメリカ大陸を水没させます。\n\n1990年から、アリゾナ州南東の砂漠化が2 km^^2^^/月の割合で始まりました。砂漠化の速度は2008年まで毎年0.5％ずつ上昇していき、その時点で、おおよそ1200 km^^2^^の耕作地が正常に植生できなくなりました。[[footnote]]この乾燥自体は、加速していることも含め、現行の科学、油田・ガス業者の違法行為の増加、侵略的外来種の過放牧、そして低品質の畜産技術によって説明できるものです。[[/footnote]]この段階で、アリゾナ州政府はこの現象を環境災害であると見なし、砂漠化の逆転案を試みました。これは、2006年11月に始まった、ツーソン近辺のパスクア・ヤキ族たちによる集団抗議に対する反応でもありました。\n\n2008年8月の間に、乾燥表土の全表面積のうちおおよそ60％が、未知の異常作用によって水に変化し始めました。原因たりうる降水量は確認されていません。この文章が書かれている時点では、45％の砂漠化地帯が泥沼[[footnote]]湿地帯のうち、生体物質の腐敗によって発生したもの。[[/footnote]]に変化し、人間や野生生物の当地での居住を困難あるいは不可能にしています。この結果による異常な植物相は観測されていません。\n\n化学分析によれば、SCP-4463が生成した水は、多量のプロパント[[footnote]]地下に埋蔵している石油・天然ガスの抽出を促進するよう用いられる化学物質。[[/footnote]]を含有しており、既知の水圧破砕剤[[footnote]]水圧破砕法、あるいはフラッキングとは、高圧で液体を地球の地下地層に注入し、燃料用の石油・天然ガスを集中して取り出す手法のことです。[[/footnote]]と同じ組成をしています。この観測量の化学物質は、生物に多大な悪影響を及ぼします。\n@@@@\n@@@@\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n= [[span class=\"adden\"]]補遺[[/span]]\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n[[size 90%]]**1. 実地インタビュー: PoI4463-1**[[/size]]\n@@@@\n@@@@\n[[div style=\"margin-left: 5%\"]]\n[[div class=\"quote\"]]\n[[collapsible show=\"+記録を開く\" hide=\"記録を閉じる\"]]\n\n**インタビュー対象:** █████████ - パスクア・ヤキ族(PoI4463-1)\n\n**インタビュー実行者:** Dr.ジョン・モワッソン - レベル2、研究員、地質学者\n\n**前書き:** //█████/██/██。衛星画像から、SCP-4463の侵食や植物相の過剰成長より遥か以前に放棄された小さな町において、単一の人間の活動が示唆されました。そのため、レベル2財団次席研究員ジョン・モワッソンが派遣され、事実確認することになりました。この町はかつてパスクア・ヤキ族の末裔の小集団によって居住されていました。会話の導入部と無関係な部分は削除され、適当な注釈が挿入されています。//\n-----\n\n= [ログ開始]\n\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n\n**モワッソン:** ありがとうございます。ええー……扉の前に狼がいるようですが。\n\n**█████████:** ああ、そうとも。彼の名はパコだ。そして多分、彼の仲間を君が見られることはこの先も無い。\n\n**モワッソン:** どういうことですか？\n\n**█████████:** 我々は//クエトラーチュコヨートル//[[footnote]]おおよそ「鋭敏なコヨーテ」と訳せます。[[/footnote]]のことなら何でも知っていた、彼らが限り無く居た頃はな。単に「多い」のではなく「限り無く」だ。時とともに彼らは減少し、そして……こうなった。他に生きている奴がいるのかも分からん。[[footnote]]かつては野生絶滅種であり、現在個体数が回復しつつあるメキシコオオカミです。この時点では当該地域を自由徘徊していませんでしたが(SCP-4463出現時で野生には7個体のみ)、この個体は電子監視から逃れたと推測されています。[[/footnote]]\n\n**モワッソン:** この町の人たちが飼っていたんですか？\n\n**█████████:** いや。定義からして狼は飼い慣らせん。狼と共通の祖先を持つ末裔ならできるが……ね。それは狼ではなくなり、ここと同じ名前の品種改良種となる。\n\n(//モワッソンは反応しない。//)\n\n**█████████:** ……チワワさ。\n\n**モワッソン:** ああ、えー……すみません、分かりませんでした。ですが、あの狼の名前を知っているんですか？\n\n**█████████:** うむ。子供の頃から知っている。特別居留地を離れる前からな。ペットではないが――つまり我々は誰しも狼たちに敬意を払っていたのだが。我々は自らの行動次第で、ある種の出来事が起きると知っていたのかもしれない。だから、我々は彼らを監視し、彼らも我々を監視した、ということらしい。彼は私が少年だった頃に名付けた奴さ。鼻の傷で分かる。\n\n**モワッソン:** 狼がそんなに長く生きるとは知りませんでした。\n\n**█████████:** 彼らはそうじゃないがね。\n\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n\n**モワッソン:** 特別居留地を離れてからはどこに行ったのですか？\n\n**█████████:** フェニックスだ。ちょうど1968年にインディアン公民権法が制定された。あのとき我々は世界の頂にいた…万事順調と思っていたのだ、神ががった気分さ。君らの前の世代では全てがうまくいっていた。全てが正義に適っていた。部族の暴政が終わり、米国政府は我々にとって英雄だった。同胞の代表として私は旅立ち、友と家族のための熱意を胸に、州のそして国の政治の関わるようになった。\n\n//モワッソンのイアピースを通して司令官が、顔認証ソフトは当人を█████████――著名な政治家で、原油とガス生産に関する環境規制について活動していた――と同定したことを報告する。モワッソンはこのことについて追求するよう要請される。//\n\n**█████████:** だが、すぐに私は大きな代償が伴うのだと分かった。協力・保護・地位向上……富。全てに代償が付いた。今日のみかじめ料のような、いやらしい臭いがするものだ。共犯者になるようだった。支払った代償が我々の文化の大部分でなければ良いのだがね。\n\n**モワッソン:** あなただったんですね、上院議員。少々かかりましたが……チワワの件と同じですよ。(//無理な作り笑い//) \n\n**█████████:** (//笑わない//)ならば、私が何故ここに戻ってきたのか分かるかもしれんな。そして死ぬまで留まることも。\n\n**モワッソン:** いえ、あまりピンと来ませんね。\n\n**█████████:** 私は同胞を裏切った。(//沈黙//)そしてこの厄介事を引き起こした。いや、本当にそうかは分からないが……少なくとも助けにならなかったのは確かだ、できたのにも関わらずな。\n\n**モワッソン:** どういうことですか？\n\n**█████████:** (//溜め息。//)//サンタクララプエブロ対マルティネス訴訟//[[footnote]]1978年。インディアン公民権法の影響を大きく弱めました。米国法廷は意図的に、部族長による性差別的不正に対する介入を拒否しました(部族への所属権利が、部族外で結婚した女性の子供には与えられなかった一方で、同様の条件の男性の子供には与えられました)。[[/footnote]]の判決を左右したのは私だ。\n\n**モワッソン:** 申し訳有りません、そういったことには疎くて。\n\n**█████████:** いいさ。判決の直接の影響として、アリゾナ政府は砂漠危機で生じた反応に目をあまり向けなくなった。彼らが――つまり私の同胞が抗議を始めたとき、私は彼らの貧困を目の当たりにせざるをえなくなった。亀裂の大きさに直面することになったのだ。私は疑心暗鬼になり、色々なものごとが見えるようになった、パコのようなものが。だがその後、私は彼を飼うことにした。彼は表情無く私を見ていた。その目は奇妙だった、白内障のようで、しかしそれとも何か違うものが表れていた。何かが……混ざっていた。私を追う視線以外、何の動きも無かった。鼻に手を当てても鼻息すら無かった。結局、彼も含め私が目にしたものごとが、使者だと分かった。\n\n**モワッソン:** 外の狼が実在しないと言うつもりですか？\n\n**█████████:** そう聞こえるかね？ もっと現実的なものなど何も思いつかないが。その光景を見て、私はワシントンD.C.の富と享楽から退き、ここに来た――そして、貧しく、飢えて、孤独に……かつて父母が住んだこの家に住んでいる。父母は私に彼らを埋め直せと言った。そして自らの遺体へと私を導いた。大地からの水が、祖先たちの埋葬地を侵したのだと。ここに来てそれが事実だと分かった。水は彼らを覆っていた。\n\n**モワッソン:** ああ、それは気の毒に……なんと恐ろしい。\n\n**█████████:** ああ。だが、彼らが居たのは水の中ではない。彼らが血として食んでいたもの、つまり石油の中に居たのだ。\n\n**モワッソン:** ここには石油が有るんですか？\n\n**█████████:** そうだ。今なおな。(//沈黙。//)石油が欲しいのか？ 石油が君にもたらすものを考えているのか？ 咎めているんじゃない、私もそう思うからな。誰もがその衝動を持っている。だが……今や私はあれを触りたくはない。石油とは//何か//知っているか？\n\n**モワッソン:** 上院議員、私は地質学者ですよ。\n\n**█████████:** //本当の//意味では？ 君が目を向けてきたやり方は、私とは違ったものじゃないか。\n\n(//返答無し。//)\n\n**█████████:** あれは血なのだよ。この星のな。地肌の下、血管の中を走っている。\n\n**モワッソン:** それは詩的な言い回しでしょう。\n\n**█████████:** そうじゃない。それが問題なのだ。違うのだよ。この星は貧血なのだ。だが、生きているかぎり、この星はどうにかして自分に供給するための生命を創り出すだろう。必要なら、奇妙で新しい手段を用いてな。\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n**モワッソン:** それを止めにここに来たと？ この被害を元に戻すために？\n\n**█████████:** 曲がってしまった物を真っ直ぐに戻すことはできん。これは私の支払う代償だ。とはいえ、この星は私の助けなど必要としていない。それは完全に自助できる。常にそうだった。大層皮肉なことに、とはいえ私が深く信じているのは、これから起きることは最上の支配者たちにとってこそ最悪になる、ということだ。絶滅が起きるときのお決まりだ。ところで、我々の死体が時を経るとどうなるか知っているかね？\n\n**モワッソン:** 石油ですか？\n\n**█████████:** そうさ――血だ。大量のな。私が責任を負う分が多く有るのだ、若人よ。//それ//が私がここにいる理由だ。返却するのだよ。ここで死に、問題解決に貢献する――かつて家族に約束したように。\n\n(//沈黙。//)\n\n**█████████:** 最も濃く黒いものが何か分かるか、若人よ？\n\n**モワッソン:** ……石油ですか？\n\n**█████████:** (//含み笑い。//)気に入ったよ。近いが、まだまだ離れている……(//沈黙し、前に乗り出す。//)君が吸い込んでいる類のものだ。\n[[div class=\"smaller-g\"]]\n-----\n[[/div]]\n= [ログ終了]\n-----\n**最終陳述:** //█████████は正式に「PoI-4463」に指定されました。先述した狼は、家屋から研究員が出ても動きませんでした。携帯流量計は、住宅・地域における奇跡論的粒子の集中を示しませんでした。PoI-4463の推測の真偽は確認されていません。近辺にもSCP-4463に影響された地域にも、死体や石油は発見されませんでした。//\n\n[[/div]]\n[[/div]]\n[[/collapsible]]\n[[size 90%]]**2. インシデント4463-2**[[/size]]\n████/██/██。SCP-4463を起源とする水の表面に見られる反射像に、視覚アノマリーが含まれることが記録されました。表面上の空の反射像には、明らかに月の静止した複製が含まれています。視覚アノマリーは日時と無関係で、季節の変動に従わないようです。この現象は研究室では再現できていません。\n\n反射されている物質は現在、通常の月の外形の200％の規模であり、表面は大幅に暗くなっています。既知の位相幾何学的特徴についての比較分析によれば、月裏側の像と反射像は先述の点を除いて同一です。\n\n[[size 90%]]**3. インシデント4463-3**[[/size]]\n████/██/██。PoI-4463-1と識別される(//補遺1//を参照)人物が、SCP-4463によって生成された水の中を歩いて行くのを、財団駐留研究員が観測しました。この水はPoI-4463-1が住んでいる放棄された町に隣接しており、面積が1.5エーカー、深さが4.5メートルで、以前の調査では異常性を有していませんでした。//更新: イベント後の調査でも調査結果に変化は有りませんでした。//\n\n報告によれば、PoI-4463-1は全裸で精神に異常をきたしており、当初意思疎通の試みに反応しませんでした。職員によって当人は回収され、近辺の研究駐屯地で回復処置を受け、インタビューが行なわれました。内容は以下の通りです。\n\n[[div style=\"margin-left: 5%\"]]\n[[div class=\"quote\"]]\n\n[[collapsible show=\"+記録を開く\" hide=\"-記録を閉じる\"]]\n\n**インタビュー対象:** █████████ - パスクア・ヤキ族(PoI4463-1)\n\n**インタビュー実行者:** エージェント・ジェレミア・モーロック - レベル3、実地工作員\n\n**前書き:** ████/██/██。\n-----\n[ログ開始]\n\n**エージェント・モーロック:** (//マイクから離れて静かに//)別の週に、こいつについて文書が書かれたよな、読んだのを覚えてるよ。そいつを印刷して持って来てくれ。\n\nエージェント・モーロックは溜め息をつき、PoI-4463-1を調査する。\n\n**エージェント・モーロック:** 神の名の元に、なんでまたこんなことを？\n\n(//返答無し。//)\n\n**エージェント・モーロック:** 自殺しようとしていたのか？\n\n//返答無し。先の職員が//補遺1//の記録の複製を持って来る。エージェント・モーロックがそれを読む。//\n\n**エージェント・モーロック:** つまり//確かに//自殺しようとしていたのか。\n\n**PoI-4463-1:** ああ。\n\n**エージェント・モーロック:** んで、できなかった、だろ？\n\n**PoI-4463-1:** 違う。\n\n**エージェント・モーロック:** (//他の人物に静かに溜め息//)こいつの自殺予防策が要るな。非番の奴を呼んでくれば、なけなしの特別手当が貰えるかもしれないぜ。(//PoI-4463-1へ//)んで、具体的には何がだめだったんだ？\n\n**PoI-4463-1:** 私は……私は水で溺死しようとした。頭から飛び込んだのを覚えている。だが飛び込んでも痛みは感じなかった。周りの水は静かで穏やかだった。目を開くと深みに居た。何マイルもあるのが見て取れた。ターコイズ色の大洋が目の前に有った。優しい流れも……そよ風のようだった。その流れがまぶたを瞬かせ、髪に絡みついた。遠くには水平線が見えた。細く、濃い灰色だった。私は平穏の中に浮かんでいた。「もうすぐ死ぬ」と、そして「いや、死んでいるんだ」と思った。\n\n**エージェント・モーロック:** あの水は相当浅いぜ。頭を打ったようだな。\n\n**PoI-4463-1:** (//続ける//)水平線が大きくなっていることに気付いた。私に向かって来ていたのだ、あるいは逆かもしれない。近づくにつれ、その一本の線が別々の部分から出来ているのが見え始めた、そしてその具体的な形も。動物だった。全てが四足で、私に走ってきた。突撃しているようだった。彼らは狼の大群であり、左に右にも限りが無かった。\n\n彼らは荒馬の群れのように横に広がっていた、頭を垂れて。首は折れ、その走りに合わせてよろよろと揺れていた。音も伴っていた。聞こえたんだ。群れの後ろそう遠くない所、群れを駆り立てる鬨の声が。\n\n**エージェント・モーロック:** ああそう……吠えていたわけだ？ 本物の狼じゃあないのか、原生種って意味だぜ。うちの職員も聞いたって報告しているからな。\n\n**PoI-4463-1:** そうじゃない。吠えていたのは狼ではない。別の何かだ。群れそのものよりも大きい何かだ。水の中でそれを聞いた私は恐怖し、静穏から追い出された。あれは永劫の死の音だ。それは足から入ってきて、私の全身を緩慢に満たしていった。あの音をどう言い表せばいいのか。だが……おそらく……おそらく再現できるかもしれない。今。助けになるなら。\n\n//エージェント・モーロックは冷笑し、愉快あるいは不信の表情を浮かべる。//\n\n**エージェント・モーロック:** なんだい、つまり、歌うか何かするってことか？ いいだろう。いいぜ、ああ、あんたが喜ぶならね。(//他の人物たちに//)お前ら、入って来ないか？\n\n//他の2名の職員がインタビュー室に入り、最後の1人がドアを閉じる。//\n\n**エージェント・モーロック:** (//静かに職員に//)面白くなりそうだぜ。(//PoI-4463-1//)記録のためさ。さあ、どうぞ。ちゃんと聞くぜ。\n\n**PoI-4463-1:** 君のためにここで今あれを再現しよう。\n\n**エージェント・モーロック:** ……さあ、ちゃんと聞くって言ったぜ。\n\n**PoI-4463-1:** (//上を向く。//)母よ。(//目を瞑る。//)許してくれ。(//目を開く。//)あなたを犯す息子を。\n\n//PoI-4463-1の口が開く。顎の許容限界を超えて広げたため、下顎が外れる。突如、靭帯の折れると思わしき音が聞こえる。そのような外傷をもたらす力により、反動で頭蓋骨が逆側に激しく引き裂かれ、上下の顎が脱臼する。下顎が鎖骨を通り落ちると同時に、筋骨格と喉から音が聞こえる。インタビュー室の職員の反応の音声により、この音はいくぶんか不明瞭である。//\n\n//PoI-4463-1は苦悶の呼吸をし、チアノーゼを示している。肌は青白く、発汗している。PoI-4463-1はうがいのように喉を鳴らして、大量の音声を同時に再現する。分析が示すところでは、少なくとも13の異なる声質が有る。大音量により、周囲の人物は耳を塞ぐ。記録装置のマイクロフォンは音声入力を受け付けていたが、装置と人体の耳への損傷を防ぐアルゴリズムにより、再生システムは55ミリ秒後にミュート状態になる。//\n\n//大量の黒い液体が、音声が静まりつつある(背景音が聞こえる)口部を含む、PoI-4463-1の頭部の全ての穴から溢れ出す。PoI-4463-1の腹部と四肢は流れ出る液体に沈む。インタビュー室は液体で満たされ、職員たちが水没する。//\n\n[ログ終了]\n-----\n**最終陳述:**  //水によってインタビュー室の監視装置が損傷したため、イベントの更なる記録はできませんでした。他の職員により、エージェント・モーロック、次席研究員スコット・カーマイク、ローワン・ノーラン――インタビュー室の中の人物たちは回収されました。彼らに損傷は無く、更なる医療手当は不要です。PoI-4463-1の遺体は回収されませんでした。液体は後に、血液、原油、人間の涙液、水圧破砕剤、//Canis lupus baileyi//(//現地のメキシコオオカミ//)と合致するDNAの残基断片の化学混合物だと同定されました。//\n[[/div]]\n[[/div]]\n[[/collapsible]]\n@@@@\n@@@@\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "化学",
    "地質",
    "水中"
  ],
  "author": "HiddenName",
  "created_at": "2021-03-23T09:53:53+00:00",
  "updated_at": "2024-10-10T05:20:32+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-4463"
}