{
  "title": "三向分裂：临了",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:theme:zattou]]\n\n彷徨。\n\n站在那天的那个十字街头，抬眼便是满天血色。阳炎之下人们低着头颅，向着她的身后整齐划一的走着；人潮将她们隔开，千坂望着绮的绿色短发，遥望而不可及的无力感令她心急如焚。\n\n“绮！”\n\n人群忽得就醒了，白夜之下，昏昏沉沉的他们听到破弦的信号，开始阻挡着这里唯一一个逆流而动的人，还没注意到周边异常的她再次大声地呼喊着，寻声而来的提线木偶顿时将她同绮之间的通道堵得水泄不通。她像发了疯似的大声喊叫，没一会就停下了。目光所及，周围的高楼在她身旁融化蒸发，和那些人一起逐渐消失在地平线。\n\n现在，她才意识到自己的处境。被束缚于病床之上，身上插满各类输液软管，不住地往着空缺的躯壳里输送着来源不明的药水；她微微偏过头去，强忍着难以言述的疼痛，努力地想要从橡胶软管与呼吸面罩的缝隙中看清邻床的面孔。和她一样，对方的脸上也罩着氧气面罩，可笑声断断续续地从她那边传出，多少因为痛苦而变了形。她的快乐十分突兀，但和她一样，被束缚在病床上，连保持清醒都是个问题。\n\n除了身边的人，其他的人谁也顾及不上。男男女女梦呓似的扭曲欢笑总会掺着尖锐的哀嚎，那种不和谐的走音。她向着她的方向伸出手，在疼痛的驱赶下将手收回的权利都是奢望，眼泪夺眶而出，为了触及遥不可及的她而咬紧牙关。指尖伸出的距离未及过道中央，绷紧的弦断开，她的躯壳在那个瞬间支离破碎。陷入黑暗之前，少女不知为何而泣。\n\n但周围仍是一片狰狞的笑声。\n\n//“我去？真醒了？！”//\n\n她口渴难忍，嗓子像着了火似的疼。无论再怎么闭紧双眼，无影灯的光总能渗进眼里，在视网膜上留下光斑。\n\n“水……”\n\n她睁不开眼睛，就算抬起眼皮，能看到的大概也只有层层叠叠的人影。先是氧气面罩被人摘掉，然后就有什么东西凑到了嘴边，很快，清凉的水顺着瓶颈一点一点地流到嘴里。喂水的人谨慎的控制着，不久便移开了瓶子。\n\n“一切正常，现在都能喝水了。”\n\n护理人员用手中的发信器传达了这则短讯，之后在写字板上写写画画着。Amo走到病房的时候，围在床边的白榭三正抱着一只矿泉水瓶，缓缓地从躺在从床上的病人嘴边移开，她抬起头，蛇眼男挤出了尴尬的微笑，虽然不难看出他依旧苦着一张臭脸。\n\n“呃，老白，白榭三。出来一下……请？”\n\n她摆了摆手，放下水瓶，从人堆里挤出一条道。\n\n“有人想见见你，那个人怎么说，额，有点特殊……”Amo挠了挠头又搓了搓手，斟酌着每一个字眼，“好吧。关于这个人我只能说……他很独特，对，‘独特’到没人敢在他面前做那个45度的手势。总之，和他相处小心为好。”\n\n“长什么样？白头发的？”\n\n“嗯……等会，你怎么知道？？”\n\n“他在哪，我现在就去找这人。那家伙多半是个——”\n\n“在……在训练场……吧。”\n\n“好，谢谢。”\n\n白榭三把一包香烟摁在了他的胸前，哪怕及时接住那包还未开封的香烟，心神不宁的感觉也始终没有离他而去；她的头发长到能盖住腰，直到她的背影消失在Amo的视线内，他才颤抖着撕开了铝封，衔出一条叼在唇间。至于她，则在残垣断壁间绕来绕去，虽然她不太确定Amo给出的消息是否可信，不过12站在遭到这种程度的破坏之后，有许多地方都已经走不通路，更何况设施地图在平时就是一个摆设。\n\n那个年轻的白发男子此刻正前倾着身子，衔着支烟悠然自得地吞云吐雾着。浓眉毛下的蓝眼睛自上而下地凝视着还在小心翼翼翻越障碍的白榭三，一直到她笨拙地抬起脑袋，他才把掩在嘴上的手放下。他就这么平静地盯着她，夹在指缝的香烟上下翻飞。\n\n“你好，同志。”\n\n白发被削成板寸，黑色浓眉下漂亮的蓝眼睛流露出的桀骜神色既带着挑衅，又带着平易。那个戴着眼镜的男人只是在路过此地时停留了片刻便继续走自己的路，他先前的表现仍历历在目，所以白榭三并没有轻举妄动。白发男抬起手，抽着那支刺鼻的烟，然后他就那么平静地朝前迈了一步，从二楼一跃而下，稳稳落地。戴着战术手套的手在她的面前举起，划了个意义不明的手势。\n\n先是一个叉，然后再斜着划了一下，比前两次要快。\n\n“A.C.Daniels。帷幕内知名超自然恐怖分子，没有国籍与民族的极左翼疯子。”\n\n“白榭三，混吃等死的傻子。喏，给我来支烟。”\n\n名叫Daniels的人爽快地分了她一只带蓝色滤嘴的香烟，当他示意能否借火以后，他也点燃了防风打火机。只是白榭三的肺不能兼容他的白海烟，抽的第一口就被火烧火燎的感觉呛得死去活来。\n\n“你这烟的劲比你那兄弟还大。”\n\n“徐鹏可不像是那种劲大的人。我有个脏活，和我去一趟国外，处理一些脏事的同时兼带旅个游，标准外勤报酬。另外就是，不用带武器，我们那里会为你准备好的。”\n\n白榭三托着下巴思考着，眼看着这个设施里的所有外勤特工要去清理济南市内外的碎石砖瓦和无处不在的柳叶刀毁伤痕迹，现在这份自己找上门来的脏活不啻于从天而降的馅饼。\n\n“去干什么能跟我说得详细一点吗？”\n\nDaniels笑了笑，严肃的神情并没有因此放松半分。\n\n“匈牙利，布达佩斯。以及Lance Wellen。”\n\n------\n\n+++ | 2022年6月27日；匈牙利，布达佩斯；当地时间10:32\n\nDaniels没有骗她，迎接她的还真的是三天的自由日程和浓郁的布达佩斯风情，但是白榭三总感觉有些事情不对。直到今天，往写着俄文的门牌上粗略地看了一眼之后，她刚走进这个地下室就闻到一股厚重的酒味，可前者无论如何都掩盖不掉这里的血腥味。\n\n[[span class=\"ruby\"]]“狗娘养的混蛋！你以为靠装死就能躲过去吗？！不能！！”[[span class=\"rt\"]]Сукин сын! Думаешь, сможешь спрятаться, притворившись мёртвым? ! Нет! [[/span]][[/span]]\n\n然后传来的一些声响令她感到毛骨悚然。\n\n“放轻松，难受是正常的，毕竟能靠着岗位领正常工资的都不会掺这一脚。给，翻译器，说话的时候别担心，同声传译组件时刻都在工作。然后就是，但愿你能接受之后所发生的一切。”\n\n入耳式翻译器刚进左耳，那个愤怒的声音就消失了，取而代之的是一串男人的惨叫声，其间夹杂着女人的尖叫与乞饶。但是审讯者对此置若罔闻，她跟着他走进地下室的那一刻，一个健硕非常的车臣人挥起手中的大锤，向着被钉在椅子上的男人砸了下去。血腥的处决之后，这个车臣人把双手往另外一人的肩膀上一搭，再把手伸进冲锋衣口袋，伸出时握在手里的齿虎早已染满血液。\n\n“看到你的同伴了吗？哼？你很快是下一个，相当快。继续做死鸭子吧，你的嘴再硬也硬不过我的拳头。”\n\n“格列布，给他留口活气。”\n\n大胡子车臣人像是触了电似的僵住了，浸在阴影之中的影子从角落浮出，沉稳迅捷地走过审讯者身旁，没有说话。\n\n“待会再来收拾你这只老鼠……你们一个都别想跑……”\n\n他猛地一甩手，那人脑袋像被折断的苇草一般摇晃着，血从打掉牙的嘴里淌出，搞得到处都是黏糊糊的红色。大胡子点了支烟，退到一边的铁架桌边抓起弹匣，往里面压进一发子弹。之后又有一个车臣人加入到了处理这项工作当中，不同于前一个熊一样壮硕，这个精瘦的家伙倒是脸上干干净净。\n\n“好久不见！萨莎叔叔。”\n\n“欢迎回来，德拉尼亚斯。看样子您还拉了另一位女士跟我们一起淌这趟浑水。”\n\n白榭三的脸上闪过一丝轻蔑的神色，她眯起眼睛，看着面前这个俄罗斯人接下来会吐出怎样的词。\n\n“小姐，上了我们这趟车，可没有回头路给你走。”\n\n同样的冲锋衣，Daniels的身上只有一股子杀气，而这个俄罗斯人身上却有种只能在以前的苏联老电影才有的男主角气质，他向着自己伸出了手。\n\n“尼古莱，俄罗斯分部驻中欧行动分处处长，这可是场硬仗，所以您做好准备了吗？”\n\n“你看我还有得选吗？所以挨打的那些人是谁？”\n\n拾起躺在钢架桌上的SR-2M冲锋枪，反手上膛后便在靶纸上留下了集中在一起的弹孔图案。Daniels端详着这把从消音器到瞄准镜一应俱全的“射钉枪”；打开激光指示器，对着另外一块垫着防弹插板的人形板继续射击。\n\n和她用过的那些俄式武器一样：简单粗暴。不一会，她就知道该怎么使用这把奇怪的武器。身边的人放下武器，点了支烟转向另一边。Daniels盯着一街之隔的威望酒店之外，楼下便立刻多了几个看似游手好闲的黑帮分子，剥着蒜头就酒的同时，用一双小眼睛不怀好意地盯着每一个匆匆归路的行人，不时威吓一下那些看上去好欺负的。\n\n于是他拉上了床帘，躲回了房间里面。现在房间里面的人都不屑于大声喧哗，阿斯兰强压着想把那些将监听设备的触手探入这个区域的人扔进垃圾桶以后塞进液压机下活活压死的念头，用心地将VSS狙击步枪组装起来。伊凡从后面拍了拍他的肩膀，递过来两只油纸包着的夹肉面包。\n\n“就着茶吃，同志。休息时间。”\n\n不同于他们在行动开始前在莫斯科吃的那种，现在放在阿斯兰手里的只不过是夹着一块冰冷的压缩牛肉饼、混着黑胡椒汁的蛋黄酱的白面包。白榭三咬下一口，这种有着油腻酱汁和脆骨肉饼的面包和国内的那些袋装面包几乎别无二致，唯一的区别在于，它比国内的那些速食面包更舍得放肉。\n\n“拉尼亚同志，尤里·安德烈耶维奇·米格洛夫在楼下等你，”格列布咀嚼着嘴里的肉饼，趁着说话的间隙忙得又塞了一口酸黄瓜。在他说话的间隙下，楼下传来了很大的动静，然后只听几声闷响，大胡子便咯咯咯地笑了起来，“他的情况很好，好到能用一只手就把那些西方人扔回大西洋。”\n\n白发男连忙越过车臣人，格列布盯着白榭三看了一会之后把头扭向别处。她对这个车臣佬宽阔的背影投去怀疑的目光，咬了一口酸黄瓜，被酸得整张脸拧巴在了一起；阿斯兰看着她的反应，噗哧一笑。\n\n“喂，你笑什么？”\n\n另一边。尤里最后再看了一眼后备箱里的那些个血肉模糊的小混混们之后，重重地关上了箱门。转过头的第一刻，Daniels的身影出现在了公寓楼的入口。\n\n“达尼亚斯！”\n\n“俄罗斯母亲保佑VDV。好久不见，尤里同志。”\n\n“亚速营的那帮纳粹混账已经丢掉了他们的大本营，马里乌波尔现在解放了！”\n\n被框住的Daniels隐隐约约地，似乎听到了他骨头正在吱吱作响。他拍了拍他的肩膀以回应他的熊抱，尼古莱叼着烟从楼上下来时，“大天使”也迟迟不肯放开Daniels。\n\n“尤里，别把我们的狼群同志捏死了，哈哈哈。”\n\n“您怎么样？达尼亚斯？”\n\n“我么……当雇佣兵呗，有一顿没一顿的日子还算凑合呗。”\n\n现在这会是上午九点，三个人各自点了支烟。香烟使尤里的眉头锁起，屁股刚刚落座，站在门外的Daniels随机关上车门，发动机启动，布达佩斯之旅的列车才刚刚启动。\n\n+++ ｜9:20 a.m.\n\n几个小时前，Lance的副手将窗帘拉开，使得阳光能够毫无阻碍地闯进房间。\n\n“Lance小姐，我们什么时候出发？”\n\n比利时人轻轻地叹了口气。作为Lance的挚友，索罗斯严谨的态度与精致的行事作风为她带来便利的同时也给了她不少惊喜，虽然Lance最后还是拒绝了改变自己外貌的建议。现在的她已经剪了短发，换下了龟纹眼镜而戴上了黑框眼镜，脸上的划伤也贴上了肉色邦迪，她再次查看了一下脸上的伤，邦迪的边缘处仍有外露的痕迹，不过可不影响她光彩照人；而且一想到造成这道伤口的人兴许已经魂归天国，她就克制不住嘴角上扬。\n\n“快了，快了。”她如此说道，将余下的柠檬水一饮而尽。“好了，让我们走吧，我们今天的安排还是满满当当的，但是我们先得去附近逛逛，哦对，尤其是圣伊什特万大教堂，我需要在那令那些为我们的事业献身的人安息。哦对了，跟夏尔说一下，我……”\n\n说到这，她哽住了，而索罗斯的模样也迅速在眼前消失不见，放在那的只有自己的笔记本。\n\n索罗斯已经跳楼了，而她却无动于衷，夏尔的红发轻飘，离去的背影如此决绝。之后她便失去了她的聊天联系方式，仿佛和索罗斯一齐去了天国一般，余后的日子里，纵使自己有了能力，她也如烟中的一抹浮光，沓无音讯。\n\n“夏尔，我不是华生……”时隔多年，曾经的人如今四散飘零，就连束缚自己的她也死在了2013。“唉，我怎么就这么喜欢回忆呢？都过去了。”\n\n于是起身，向着房间外面走去。她计划着今天一天的安排，先在这一路的观光中开始这新的一天，然后去教堂，了却他们的身后事，余下的时间就都归了自己。戈兹斯都庭院似乎是个不错的去处，在那里饱餐一顿之后，还能去Anker消遣；而她最期待的，还是得是明天在布达佩斯歌剧院的头排座位——一切都很完美。如今，她已经人间蒸发。按照他们的安排，替身也会在国内被抓到，然后那些人就会讨论着怎么样处死一个冒牌货。之后，她会留在布达佩斯，并在风浪平息后，回到贝尔格莱德。\n\n“Lance小姐，我们准备好了。”\n\n“嗯，很棒。我相信你们的能力，给我一个惊喜吧。”\n\n另一边。从这个视角看，Lance似乎是褪去了那华丽的外表，变成了一个相貌平平的欧洲女人。尤里盯着目标不放，手指悄然搭上扳机……\n\n“冷静，尤里。我们要节省子弹。比起干掉她，雇主们更希望我们能活捉她。”\n\n看着那个轻浮女子走进香槟色的沃尔沃轿车，尤里搭在SR-3上的手不自然的抚摸着聚合物护木。一边咬着香烟滤嘴，一边佯装镇定地目送车辆离开。尼古莱轻踩踏板，他们的沃尔沃轿车也动了起来；虽然他们已经有了SR-2，但出于对便携性方面的考量，Daniels还是给他的搭档们各发了一把Glock 20手枪。行动处长接过这支枪以后，带着好奇心把玩了片刻，很快，带着一种老特工特有的镇定，拉动滑套将子弹上膛以后就把枪收了起来。\n\n“喔，西方人华而不实的小玩具。”\n\n“只要是枪，就不是闹着玩的。你应该比我更懂这一点，萨莎叔叔。”\n\n“的确，让我们看看我们的安兰德小姐能怎样折腾。”\n\n很好，再也没有人来打扰她了。至少她这么认为。无名小卒整理完笔挺的西装以后，从烟盒里衔出一支万宝路烟，金属打火机在指间擦出火花的那一刻，一只巨手从后方扼住他的脖颈，紧随其后的失重感让他松开了手，伴随着拳头砸在肉身上的闷响，打火机掉在了沥青地上。\n\n“什么情况？”\n\n闻声而来的帮手还没反应过来，生存刀宽大的刀刃截开骨肉，在他的脸上留下了一道深刻的伤痕；训练有素的保镖连忙抬手以阻挡那锐不可当的刀刃。\n\nDaniels翻转刀身，拍掉了切面平整的断手，在目标的残肢上增加了一个斜截面之后，甩出胳膊砍下去的那记重击，使得那人身首异处。解决完眼前的敌人，他随即转身向着另一人挥去，但对方却躲开了呼啸的刀锋，最终，他向着仰面躺倒的保镖就是一刀剁了下去，赶在他侧身躲开前劈中了他的脑袋。\n\nDaniels拭去沾在刀刃上的血，收回冒着蓝光的Taiga-1生存刀，并从喽啰身上卸下通讯器。尤里刚把扎进保镖心脏的6H9拔出，一个保镖便握着匕首向他刺来；只是刀口还没碰到尤里，壮实的俄罗斯人已经在咆哮中揽住他的腰，把他整个人狠狠地往石板上面砸，顿时脑浆四溅。面对两人的突然发难，其他的人还没来得及通风报信就死于直击面门的子弹。\n\n“看看他们身上有什么有用的，也许我们能用得上，西方人的好东西多着呢。”\n\n尼古莱笑着收起Glock 20，连拖带拽地清理完死在这里的爆脸仔后，在他从一人口袋里摸出块金表，那张属于一个不服老的前苏联人的脸上写满了“你看我说了什么”的神色。\n\n“看好了，德拉尼亚斯，我们已经打出这第一下了。”\n\n“拔得头筹。”\n\nDaniels笑着说道，剜去保镖身上的那些纹身时，他将自己的心中狂喜刻在了脸上。\n\n------\n\n布达佩斯的夜晚凉爽宜人，但挤满人的屋子里，浑浊的吐息污染着本就霉变的空气。陈旧的电扇在头顶上吱呀作响，如同枯槁的在不久于世前的自怨自艾，和涌上喉头的反酸一样令人恶心。白榭三再也忍受不这太平间似的房间。\n\n这间屋子隔音效果很好，好到连他们在里面放枪都不会打扰到隔壁开摇滚Party的颓废青年们。戴上眼镜，拨开挡在眼前的长发，点了支烟。\n\n过去的日子悄无声息地消失了，无论她再怎么试图从脑海里刮出点什么，能记住的就只有在流动站准备就这么混吃等死下去时被Amo提溜到新岗位上的那些事。而她厌恶的望着角落里匍匐在地的子弹壳，傲慢地吸着烟。\n\n俄罗斯人窝在空调睡袋里，鼾声不断，他们用的可比她当初从后勤部捡的那个好他妈得不知多少倍。她正打算叫身边那人起来重睡，连接房间与过道的那扇窗半掩着，将外面低声下气的窃窃私语经过翻译，同咳嗽声与为讨好而作的承诺一起不时流入耳朵。\n\n好奇心驱使着她前去查看，刚到床边，有人举起了手里的枪。\n\n“哦，他妈的，是您啊。他妈的。”\n\n格列布擦着汗淋淋的光头，和她一样，耳朵上夹着同声传译器。\n\n“你在和谁打电话？”\n\n“没什么！没什么。八十岁的老母亲有个不老实的儿子在外面玩命，所以心里总是牵着不放。”\n\n不同于第一次见面的时候，白榭三没想到表面上嗜血成性的格列布会在这露出短处。\n\n“听着，听着，我们需要…您别张扬这事。我不想让我的战友因为我妈妈而把我调回后方，我不想当老鼠。”他越说越紧张，几次想要掏出腰间挂着的不锈钢壶，次次不如意地被绳子绊住，“来一口么，嗯？”\n\n她接过这只铁壶，上面油腻腻的指纹似乎怎么也擦不干净。她只抿了一口，然而壶里装的不是伏特加，而是格瓦斯。\n\n“我觉得你的同伴不会因为你家里的事情而提前安排你退役。更何况，你们那对第三方从业者的政策，比我们好得多，油水也是。”\n\n“油水……呵，您想得倒美…！当大官的不卸磨杀驴就已经很不错了！这种生活只对无人依靠者敞开胸怀，我不一样，我还有老妈要养！”\n\n“你家里……没人了吗？”\n\n“液态面包”回味发酸，像回忆。\n\n“这是什么话？妈妈，我，还有弟弟，您是想问其他人在哪里呢？都没了，都打光了。”\n\n“那你弟弟呢？应该就在家里好好呆着，对吧？嗝。”\n\n“呶，也在里面呢。”\n\n白榭三回过头，那些“蓝色毛毛虫”里已经有人悄然起身，点了支烟便毫无顾忌地坐在离自己最近、还在呼呼大睡的兄弟身上。\n\n“趁我还能动，还干得动，再多挣一点。我本来可以不来的，干到死，还碰不到当大官的一个月工资的边角——连零头都他妈算不上！就算兄弟两个加起来也是！”\n\n“诶等等等等，你干一票发多少？”\n\n车臣人轻蔑地扬了一下下巴，握着想象的小酒杯向外一挥，“35万卢布。”\n\n流过喉咙的格瓦斯突然就变成了面包，噎得她喘不上气，“这他妈还算少？”\n\n“多么？您又不是不知道，以前的卢布也就比厕纸好一点，谁也不知道这东西什么时候会第二次变成烂纸，所以我更要趁着卢布现在还有价值时多赚点，再他妈了个逼的来一次！我也能照顾好我的家人！”\n\n说完，他有力地拍了一下手掌，房间里的人因为这声神似爆炸的掌声而全部惊坐而起。慌乱中，伊凡的香烟落到地上，他抓住脚边的9mm步枪，不去管快慢机位置而笨拙地抓住拉机柄，\n\n“什么情况！？”\n\n“没你什么情况！趁他妈现在能睡就他妈的再睡一会！说的就他妈是你！坐人身上的那个！”\n\n------\n\n“昨晚睡得怎么样？”\n\n“不太好，俄罗斯人呼噜响如雷，能睡安稳就几把有鬼了。”\n\n“今天下午就行动了，放轻松点。”\n\nDaniels为她点燃香烟，然后白榭三就这么衔着烟，一口也不抽。\n\n“哦对，差点忘了，你也受那伙人雇佣吧？你熟悉多少人？”\n\n“没多少。我不怎么去那，就算回去也是去对付国内的破事。大事没有小事不断，后面我索性就一直留在顿巴斯了。不过人还是认识一些的。”\n\n“那个叫Lance的，之前和千坂什么情况，两个人挺不对付的。”\n\n“她和那个左翼日本人之前关系似乎挺好，还做了段时间恋人，不过后面日本人和她一起投递了人型实体标准收容环境的提案，她自己的落选，而日本人的最后被那个所谓的委员会采纳，这就让自视甚高的崔希卡感觉她在扇她巴掌。至于那个为柒叁准备的委员会则又好死不死地插了一脚，然后两个人就开始对着干了。”下面的人有条不紊地往车上放着装备，大包小包的单肩包一个接一个地塞进后备箱，“Lance自知人微言轻，于是不停地想办法只为了往上面爬。不过，她的锱铢必较为她带来了不少麻烦，更何况，做事只管表面严谨，但也就比那些饱食终日的资本肥猪稍微难对付点罢了。好了，下去吧。”\n\nDaniels转身离开房间，白榭三把一口没抽的烟按灭在窗沿，跟着他一齐下去了。\n\n“你觉得千坂这人怎么样？”\n\n“你是指哪方面的？”Daniels回头瞥了一眼白榭三，带着某种超脱的蓝色眼睛还是那么吓人。\n\n“额，嗯……你就随便说说吧！”\n\n“哈哈。想法和行动两个里头选一个，在没有确保其中一者完备之前，她不会轻易迈出脚步。毕竟对于生活在谎言中的人有认清现实的勇气就已经很难了。接受更深刻的思考，需要准备的时间。想点好的吧，至少，她承认南京大屠杀，和那些在你们国家真实发生过的法西斯暴行。”\n\nDaniels轻松的语气在最后一句话脱口而出就骤然变得阴沉骇人，直到走出公寓，白榭三都没敢贸然打破两者之间突如其来的寂静。虽然大概率，他依旧会以平和对待。坐进副驾驶，Daniels拉开阿迪王的拉链，往藏在外套里的56式弹挂塞着满载的弹匣。\n\n“走吧，现在赶过去，还能听会歌剧。”\n\n+++ | 敬启\n\n“您好！Lance小姐，请允许我暂时占用你一会时间，我现在向您报告突发情况。我们当中有人在昨天下午被人杀了。虽然不知道是谁干的，不过还请您小心为好。毕竟他们出事的地方，距离您当时所在的位置，不过一百米远。”梳着背头的老绅士如此说道，向她深深地鞠了一躬，“祝您今晚过得愉快。”\n\n言毕，这位老人随即消失不见。\n\n“他刚刚在说什么？我们不会出事吧。”\n\nAlan Sreacher心神不宁地捧着平板电脑，在Lance Wellen的脸色变差的那一刻自觉保持沉默。她将老人的话从口中吐出，虽然她本可以将他的话埋进心里咀嚼，不过她既然已经不在基金会了，这些事情也只是和他们有过节的人所干的，和她无关。同时她只希望他们的服务质量能对得起她的黑金卡片。\n\n“他说我们没有后顾之忧了，基金会的那群人即使想破脑袋也不知道我们在哪里。放轻松，忘了他们吧。”\n\n看着Alan还是那副战战兢兢的样子，Lance叹了一口气，胆小怕事可不是一副好品质。在她转身离开以后，阿斯兰把1P86从眼前移开。\n\n“情况如何，我亲爱的老弟？”\n\n“秘书鸟移动了，我得先走一步。”\n\n“行，真主保佑我们不会失手。”\n\n------\n\n“听尼古莱讲，以前的布达佩斯乐团是会演奏《国际歌》的，不知道现在会不会。”\n\n乐团的主指挥屏息凝神，挥舞指挥棒的那一刹那间，音乐如宏伟篇章般缓缓地在华丽的金色展厅内缓缓展开。\n\n还是和1982年一个样，尼古莱想着，除了乐团指挥，不知道是换了一个还是岁月给他杀成了这幅模样。他把薄荷糖罐子往口袋里塞，手指尖触到Zarya-3带防滑刺的底部时，他们已经从正午耗到了傍晚。好在外面天色尚早，影响不到阿斯兰。\n\n“德拉尼亚斯，秘书鸟动了，是时候往面包上撒点盐了。”\n\n一出兼并优雅与力量感的交响曲落幕，场内的人群或热泪盈眶，或赞叹不已地陆续散去，Lance Wellen仍然待在那里，消磨着身边保镖们的耐心，也考验着藏在暗处的契卡们，是否有完成行动的耐性。直到目送乐团的最后一名乐手安静地动身离开，她缓缓起身，把一缕发梢揽到耳后，而身边除了Alan和一个叫马里的保镖之外，身边已经空无一人；还有一个低头睡觉的，蜷缩在剧院最隐蔽的角落，数码迷彩的鸭舌帽压得很低，几乎盖住了整张脸。\n\n“你觉得怎么样啊？我亲爱的Alan。”\n\n“嗯……很美妙，很好……”\n\n他们经过了那个睡虫的身边，Lance感叹着此人无可救药，挽着Alan，向着外面走去。到这时，伊凡才抬起脑袋，提起鸭舌帽。两脚之间，SR-2M的枪柄露在包外面。\n\n“拉尼亚，秘书鸟从我这边走去了，朝着左边。”\n\n他抓住枪柄，将其上膛，而在保镖陪同下，Lance揉了揉自己的眼角，恍惚间，她看到了一个熟悉的身影——白榭三就那么直直地走到了她的面前，还不忘甩甩胳膊，脸上带着骄傲的神色。\n\n“Lance Wellen！”\n\n她大喝道，从她身后闪出的Daniels提起手里的SR-2M打倒了保镖，在她的身影彻底消失前，Daniels将一发SP10射进剧院的墙壁，从破裂处迸出的石屑划破Lance的胳膊；抢在倒地的保镖再次举起P320前，他抬起右手对着他的脑袋点了两枪。另一端传出一连串急促的枪响，在这之后是伊凡的怒骂。和耳麦里尼古莱的呼声。\n\n“注意了，我们的阿卡迪米的坏同志们来掺一脚了，给他们匀点花生米尝尝鲜味。”\n\n“你跟我走，黑水的人交给尼古莱他们就行。”\n\n“黑水？你确定？”\n\n”嘁，黑水而已，而且那群牛仔能打过那苏联老毛子？”\n\n当一伙手持AR步枪的黑水佣兵压制住歌剧安保之后，在场所有还未来得及搞清楚状况的平民无一不尖叫的伏倒在地。在他们穿过哀嚎的人群向着内部走去时，前方的路顿时飞出无数的子弹。冲在最前的那个在短时间内遭到两名老兵的同步射击，变成正在淌血的马蜂窝。\n\n“多派点人来！妈的，对面有重武器！”\n\n子弹再次在墙上爆开簇簇灰烟，迫使趾高气昂的Academi雇员们原地龟缩。新的弹匣插入供弹槽，趁着尤里还在换子弹的间隙，格列布腾出右手，狞笑着从口袋里掏出了个RGD-5。在他的同伴开始火力压制的时候拉环扔出。\n\n“有手榴弹！”\n\n刺耳的爆炸声让Alan发出尖叫，一旁的Lance也不好过。当她第三次与Daniels近身遭遇时，对方照例是用手中装着消音器的枪对她开火，唯一能限制他的似乎只有弹匣容量。她带着Alan在歌剧院里左闪右避，却总会在某个拐角处看到那个瘟神般的身影。以及伴随而来的狂暴火力。\n\n这次也不例外。\n\nDaniels先一步扣动扳机，于是白榭三只能缩回掩体，在他射空弹匣之后，她只身向前，飞舞的子弹无不打在奔逃的Alan上方，后者惊叫，然而无论她怎么使劲把枪下压，这支枪都纹丝不动地指向他们高一头的地方。\n\n“和在藏身处里用的不是同一把枪！”\n\n猝不及防间，她中弹了。向后倒下时被Daniels抓住，赶在他们的补射前把她拖离这里。拉动枪机之后，他没有着急于开火，如他所预料的那样，Academi佣兵平举着BCM AR，谨慎的看着扶栏之后，之前的那颗手榴弹炸得他们心有余悸。躲到佣兵的身后，Lance Wellen整理了一下衣装，身上厚重的防弹背心为她增添了不少勇气，很快，占据制高点的佣兵们对着在地上打滚的两人开始射击。\n\n“Daniels，你为什么还在坚持？你所做的是无用功，毕竟他们会原谅我，而不会原谅你。士兵们，提着他的头颅来见我。”\n\n“拉尼亚！”\n\n伊凡被密集的火力逼着缩回墙角，大口喘息着，然而这还没完，穿过墙体撞到腹部的弹头卡在了防弹插板上，疼得他龇牙咧嘴。\n\n“尼古莱！派点人来！他妈的拉尼亚让人给按着打了……操他妈的……”\n\n高俊提拔的格里高林一口气喝完了白瓷杯中剩下的那点咖啡之后和身边一同待命的奥列夫交换了眼神。仍旧疑惑于为何这里只有警戒线而没有维护秩序的警察。格里高林提起脚边的枪包，把步枪交给了奥列夫，拉上风巾蒙住脸穿过不明真相的好奇群众，随后便在围观群众的惊呼声中给手中的SR-3装上弹匣。\n\n“‘芭蕾演员’和‘坚果’已经进入歌剧院，马上和你们会合。”\n\n大厅的Academi佣兵刚被打倒在地，一高一矮的两个特战队员随即向着演艺厅内的敌人开火，佣兵们正措手不及时身边则突然被怒吼淹没。不知从哪冒出来的尤里扑到枪手身上，带动全身力量掣倒一个以后将枪往上一抬，打掉一个又瞄向另一个，而另外一个身处高处的枪手则被赶来的奥列夫向上一抬，狠狠地砸在墙上，瞪着眼睛的佣兵刚想抵抗，就被这个矮人一下子从离地三米高的地方扔了下去，摔死在刚缓过劲的伊凡脚边。\n\n“Daniels，机会。”\n\n勉强恢复过来的白榭三将目光移向Daniels，这个家伙在冲锋中把手摸向腰间，向着首尾不相顾的佣兵挥出生存刀，而他虽然挡住了Daniels的身体，也无法避免被划开脖子。他收起刀，狠狠地向外挥了出去，几乎砍掉佣兵的脑袋。就算那边闪烁着枪口火光，凭着身体的条件反射作出机械移动。他刚躲过这颗子弹，又侥幸躲过了另外一颗，等Acadimi士兵打算继续射击的时候，他被从后面打死了。看清来者是拿着SR-2M的尼古莱以后，所有人默契地收了枪。\n\n“感谢解围。”Daniels拿起AR步枪，从观察窗处检查了下剩下的子弹，“Lance？”\n\n特战小队队员们面面相觑，躲在角落里的伊凡一瘸一拐地从角落里走了出来。\n\n“跑了，趁乱往外面跑了，小妮子腿不长跑得倒挺快，兔子似的。”\n\n“没办法啰，追吧。哦对，格里高林……”\n\n“同志们，我们遇到麻烦了。”阿斯兰的声音无比突然地打断了他们亟待进行的讨论，“警察来了，而且看着就像他妈的精锐。”\n\nCyka。\n\n------\n\n“里面的情况如何？”\n\n伯南克关上防爆车的车门，他拍动MP5A3的枪机，在围满了TEK警员的防爆车旁立定。车上的高音喇叭不停地重复着劝降播音，但是他明白，如果那些亡命徒能靠着放录音就能制服，他们也不会来这地方。\n\n警用摩托闪着灯，蒙面的警员下车的同时也拔出腰间的Glock 17指向被暴徒们控制的歌剧院。\n\n“匪徒人数未知，推测不少于五个，持有自动火力。”\n\n“剧院内情况？”\n\n“匪徒控制了相当数量的人质，而且他们发动袭击的时间刚好和剧院散场的时间一致，如果贸然强攻只会造成更多人质伤亡。”\n\n在他们的劝降工作进行的同时，另一支TEK的机动小队悄悄地被部署到了剧院的侧方。\n\n“情况不对尼古莱同志，TEK围上来了。”\n\n打扫完战场，并留下一地的栽赃证据，而看到Daniels时，尼古莱忍不住暗笑着。只因他极不情愿地贴上他亲自缴获的亚速营臂章，且到现在还在暗暗叫骂。他把目光转向手边，在他们的安排下，温顺如绵羊的平民服从着他们的指挥，乖乖地缩在观众席的四层。但同时尼古莱又对此厌恶不堪，毕竟别斯兰事件的阴影始终萦绕于心、耿耿于怀，绑架人质是卑鄙的，但在实用技术上它又是必须的。当然，收获还是有的，就算格列布有了异心，也得考虑一下他身上不同于其他人的地方。好在这个嚣张跋扈一时的车臣人最终还是屈服了，直到现在，他也仍旧在忠心耿耿地为自己服务。\n\n匈牙利军警的劝降广播仍在继续，对于这种心理战术的实际作用，尼古莱和盘踞在外的他们都心知肚明。阿斯兰观察着那些身着重甲、放下头盔面罩的TEK警员，不时通过PTT同楼下的队友报告情况，只不过是说给尼古莱听的。\n\n“TEK可能要往里面释放催泪弹，注意防范，尼古莱同志。”\n\n“哦？他们会不会像在莫斯科剧院较量时和我们一样往里面灌麻醉剂？”尼古莱此时的笑声让阿斯兰感到毛骨悚然，“我把格里高林派上去了，你们要尽可能地为我们的拉尼亚拖延时间，然后我们再跳出他们的包围圈。”\n\n阿斯兰把拉机柄一拉到底，弹簧的刚性力把它自己推了回去。\n\n“记住，不准杀人。他们不是恐怖分子，也不是班德拉匪徒。这是尼古莱同志的命令。”\n\n格里高林悄然把手放在了阿斯兰的肩上，当过芭蕾舞演员的他就算穿着厚重的靴子，也一样走路没有声音。\n\n几声闷响，几个冒着烟的柱状物体飞进了歌剧院，很快，刺鼻的气味开始向着四周散去。尤里眯起眼睛，对着大厅外面的TEK警员的装甲车射击。枪响瞬间，Daniels拨动快慢机。\n\n“嫌犯开火！重复！嫌犯开火！”\n\n尤里刚缩回去，Daniels便向着他打过的地方火力全开，又对着同一个地方一通瞎打。TEK警员立刻被这迅猛的火力打乱了阵脚，只能在对方的攻击间隙里寻找着可能的反击机会。第二支队伍也遇到了同样的困境。盾牌手的盾牌一角被从歌剧院顶楼方向射来的子弹击穿之后，阿斯兰感到心头一紧。\n\n“他妈的，就不该带穿甲子弹……”\n\n寂静的开端终以绚烂的方式作为结尾，至少就从VSSM内射出的9mm子弹而言。TEK警员高举手中五花八门的警械压制顶楼方向的狙击手，却纷纷被对着他们前方地面的扫射压回巷子，回到巷子之后连头上的墙壁也跟着遭了罪。格里高林收起旧弹匣，再次瞄准TEK警员的大致方向。\n\n“德拉尼亚斯！剩下的交给我们对付！您还有任务，不得拖沓！快走吧！”\n\n“非常感谢，榭！这边。”\n\n+++ |16:40\n\n最后，她还是来到了这座依河而建的高层建筑。走到这一步，无论俄罗斯人再怎么和他们串通，只要她来到了这，一切的努力，终究是徒劳。\n\n“嗯，好，事情结束了我就回去，对不起。”\n\n挂断电话，当初所说的那句话此刻更是一语成谶。Alan在一旁哼哼地笑着，眼神在那个异色瞳的Academi雇员和Lance间游离。那个异色瞳的雇员端着AR步枪，在Lance看来，现代步枪的设计已经进入了瓶颈，无论怎样翻新也不过是冷饭复炒，不过他的眼睛倒是比手里的枪更吸引人。\n\n“你的眼睛很特别。你叫什么名字？”\n\n“罗曼，女士。”\n\n“那……你想和我一起上去么？”\n\n“免了，我还有我的工作要做。”\n\n他在17层停下了，而他们继续上升。\n\n“Lance……他们怎么说？”\n\n“他们？你是指谁？”\n\nAlan支支吾吾了半天也说不出个所以然。楼下的佣兵们认定他们这单生意即将结束，到明天早上吃完早饭，就能领到他们的工钱。放下防备，他们在朦胧的傍晚里分享着香烟。\n\n然而事态发展并没有因此揠旗息鼓。\n\nDaniels在阴影里掷出飞刀，旋即飞快地投出第二把，哪怕有一人反应了过来，也反被Daniels缴了械，被他抱摔在地的同时也被其手中的飞刀捅穿脖颈，竟一点声音也发不出来。而Daniels则是用袖子撸了一下鼻子，对溅到脸上身上的血毫不在意。\n\n“跟我来。”\n\n他们从后面绕进大厅，虽然白榭三确信，就算这满屋子的Academi佣兵一起上都不一定能对付的了这个白头发、红胳膊的家伙，但他的做法却让她大跌眼镜——他悄悄地走到另一部电梯旁边，按下了27层。直到电梯门关闭，他除了若无其事地低头装深沉外什么都没干。\n\n“你……？”\n\n“我？”\n\nDaniels把单肩包斜着放下，拉开拉链，显然已经干过不少这样的事情。包里装的中尺寸DD M4上装着狼棕色的RIS III护木，交给白榭三Glock 22后，Daniels拉动手中步枪的枪机。\n\n“我们要怎么对付她来着？”Daniels像是忘了什么，不忘拍拍白榭三，问道。\n\n“册那，你他妈都忘了我他妈怎么知道？”\n\n“可你不是12站人吗？”Daniels剑眉轻挑。\n\n“可我是被你个狗日的给他妈忽悠进来的。”\n\n“操？我以为Amo跟你说清楚了。那就……”\n\n电梯门开了，在这个遗失空间感的空间，两扇电梯却在同一时刻开启，尽管两门之间目视间隔相隔不足五米，且双方在机缘巧合下同时迈出脚步。\n\n现在Lance Wellen一抬头便看见了猛地抬枪的Daniels。现在想要转身离去已经脱离现实，而对面扣紧扳机的他也再一次投射出那令她胆寒的致命武力，可子弹撞在隔在两人之间的玻璃时，持械的人方才意识到了问题所在；Daniels疑惑于这没有边际的玻璃，而Lance则要考虑的是，他们是怎么追上的自己？并且，击破那堵暗墙的他再开枪而那发子弹穿过缓缓关闭的电梯门所遗留的缝隙，险些击穿喉咙。\n\n脖颈右侧顿时灼烧了起来，血液随之流淌。Alan再次惊叫，已是不知第几次。她顿感一阵晕眩，整个世界随之天旋地转。\n\nDaniels骂了句操你妈，随意的将枪往侧一撇，口袋里的备用弹匣紧跟而上；无论用多大的力度去踢，最终的结果总是脚趾被这玻璃震得发疼。他抓住白榭三伸出去的手枪，借势把生存刀倒三角的刀锋劈了下去。现在这块玻璃在瞬间裂出数道触目惊心的碎痕，也再也没法阻拦他们的脚步。\n\n他们安静地反复排查，最终得出一个令人绝望的结论：通往所谓“天堂”的路，似乎只有这个边缘镀金的电梯。然而Daniels却又是带着不屑神色地骂了句操你妈的，不知从身上的某个地方摸出了一块方正的C4炸药，贴在电梯门上。\n\n“退后，然后我们再想办法上去。”\n\n他打着节奏，三下节拍过后，他飞快地连扣两下起爆器，炸药应声起爆。耳塞吸收了大部分的噪音，不过余下的那一部分还是让她产生了耳鸣。爆炸声后，电梯厢体快速落下的风声以沉重的落地声作为结尾，而那致命的冲击波却对他不起作用，向前跳出一步，抓住电梯井里垂下的钢缆，向上攀爬。\n\n“快，我们能从这爬上去。”\n\n白榭三搓了搓脸，尼龙手套粗糙的材质磨在脸上，好歹恢复了些许清醒，然而她伸手扑了空，粗糙的钢索轻易地从指缝中溜过。她慌了神，一味地扑腾，都没能够到那细微的绳。直到Daniels抓住她的手腕，这突如其来的空白才被再次填上色调。\n\n“别松手！”\n\nDaniels赶上了，至少她掉下去前，自己先地心引力一步从死神手里抢回了人。\n\n“别慌，能听到我说话吗？集中注意力，别想太多，你不会死。喂！”\n\n白榭三喃喃的回应道，手腕被他攥地发疼，总算是回到了正轨。她伸出手抓住一旁的梯子，闭上眼睛，直到双手紧紧地粘在那金属栏杆上才鼓起勇气睁开一道缝。往下，就是万丈深渊，一旦松手，除了Daniels和老天爷，谁也不知道会发生什么。最后，她鼓足了劲，才向上爬了一级。脑子里的想法如暗潮，不断拍打着她的心绪，双手被越来越重的地心引力刺得发疼。最后她还是抱住了栏杆。\n\n“不行！我做不到！我真的做不到！Daniels！我不想死！”\n\n“没人会让你死，我说的。”Daniels两脚踩住电梯井，一步一步向下跳，直到他同白榭三齐平，“榭，放松，能听到我说的话么？”\n\n对方点了点头，看得出来，她临近崩溃；伸出一只脚搭在金属梯子上时他不由得往上面望了望，顶部遥遥无期，而他们要对付的那人，也许早就跑了。\n\n“现在我就在你旁边，就算你掉下去了，再救你一遍也是小菜一碟。榭，听我说，我觉得我的人生过得，就像一坨屎。2012年于我而言无比荒唐，因为这一年我所经历的一切都成了空白，就像我是直接从2011年跳到2013年那样似的，不过我还记得，2012年前，我的头发是黑色的，皮肤也没有像现在这样白；但2013年后我就变了样，被束缚在这具基金会制的人造人躯壳里。那段时间我甚至都还在怀疑自己，但最终也发现了问题在哪，因为有人他妈的为了自己的仕途，杀了无辜的人。”\n\n他推着白榭三缓缓向上，尽管连他自己都处在稍有差错就会粉身碎骨的边缘。\n\n“在我认识到问题出在什么地方之前，我恨过不少人，混蛋官僚，混沌分裂者，纳粹法西斯，叛徒；但问题一直在发生，而忙前忙后反而越来越忙。但这件事终于在2018年有了头绪，一切都清楚了——放轻松，对，我在，没事的——就算我逃了出去，也依旧在他的掌控下，不断地为我制造对立，只为了让我能始终保持痛苦。但是呢？他对我很失望，只是因为我能感受别人的情绪，能笑，也更会哭。他的野望就这样失败了，败在了一位想要让我变成人类而非杀戮机器的女士手上。”\n\n“问题就出在他的助理博士身上，她几乎是竭尽全力把我从他所谋划的那条道路上给救了下来——代价是自己的生命……因此我很感激那个姓**Corlin**的女博士。然而悲剧的是，就算她再怎么努力，如今的我为了生存，又不得不拿起枪。”\n\n一步，再一步。\n\n“于是……我把枪对准了那些曾经和我有过关联的人，有人事后得到升迁身居高位，但在原地踏步的人更多。我就那么一个一个地杀了过去，丝毫没有为他们的死感到悲伤。特别是在我把他亲手送我的契卡短刀捅进他的心脏时，我能感觉到的，只有释然。然而哪怕我为自己痛哭，痛苦还是一直都在…… ”\n\n他心满意足地和她一起爬上了他们攀出第一步的台阶，于是他们回到原点，一切推倒重来。\n\n“去你妈的，Arment Roberst，请原谅我的叛逆，但我必须杀掉这个既把我创造又把我毁掉的畜生。”他对自己恶狠狠地说道，“我们到了，从我背上滚下来。”\n\n------\n\n白榭三的手还在颤抖，连点支烟都很难。仅仅过了五分钟，这里就变了样，没有人影的街道上，两个人靠着不存在的墙壁，仍对刚刚的经历心有余悸。\n\n“你刚刚说的都是真的吗…？”\n\n他嗯了一声，像是敷衍，“也许吧，说不定我在哄你呢。我只知道如果我再不跟你说点什么，你就会疯掉。我们还有事情要做，就算她已经跑得没影了，也有人在外面对付她。”\n\n空间异常仍然存在，白榭三把头伸进电梯井，向着下方的深渊望去。那种恐惧再一次扑面而来，刚刚听到的尖叫，似乎就来自这个恶魔的风口。但她没有继续把时间浪费在其中，她转过头去，看到个小女孩，幻想着自己拥有鸟类的羽翼，不停地扑腾着；只不过这些东西对于现在的她来说，过分的幼稚了。可她看到的是那时年幼的自己。这种震撼和随之而来的质疑霎时填满了她的思绪，此时再去矢口否认已为时已晚。潜意识里刹不住车的大货车再次向着她狂飙而来，然而让她难以接受的事已然发生，他再次为了自己挺身而出，也再一次，在自己的面前四分五裂。被迫重温悲剧之余，Lance Wellen射出了黑色的箭矢，尽管Daniels做出反应，但射向白榭三的箭矢却刺中了自己的锁骨。这次，他可没能像之前那样再次起身应战。\n\n“反黑型武器，Daniels。你最后还是得死在助人为乐上。呵呵。”\n\n白榭三痛哭着，显然对于她父亲的死耿耿于怀。毕竟她的前半生随着她的父亲代她去死便随之结束，余下的后半生都将以承载他人意志的傀儡行动。至于Daniels，弩箭刺得很深，和那个偏执的天才对他造成的伤害同等甚至更甚，她悠哉地装上弹匣，子弹上膛。\n\n“为什么……你他妈的……”\n\n“把嘴巴放干净点，我只是动用了一些技巧。一点小小的心理战。不过结果倒是很出乎我的意料，你看，你虽然能够承受很重的伤——就像济宁那一次，你胳膊都掉了，也照样当做无事发生地去做所谓的必要之恶，从道德上，你是高尚的，也是愚笨的，你不懂得看清事物的本质，看不见自己实际在为虎作伥。”\n\n白榭三大口呼吸着冰冷的空气，决绝地抽出84式匕首。\n\n“行了行了，别傻了。你们啊，都被当枪使了，却还傻乎乎地以为自己代表正义。哼，看看你的朋友吧。他快掉下去了，这可是距离地面450米的高度，他要是掉下去了，啧啧啧……”\n\n这时她才注意到，身下的柏油马路不过是些碳纤维脚手架，它们本就脆弱，并在人为布置的结构下连他的身躯都难以承载。只是动动身体，凛冽的呻吟沿着后颈悄然接近。Lance的话他听不进去，耳鸣纷扰盖过絮语，他以全力闭气，打散的精力在瞬间收紧，靠着这点艰难凝聚的精神力，最终黑箭对他的伤害也不过是他在将其拔出时被倒刺牵连的血肉。\n\n终于，脚手架崩裂了，趁着他掉下去前，他将手中黑箭作为刀刃，甩了出去。之后那些破碎的黑色柱体的坠落速度却比他快。而在那些东西掉下去之后，一根细线狠狠地挥向了Daniels，把他从450米的高空抽回了大楼内部。尽管全过程只有三秒，而且之前不是在休息，就是用尽全力地在吃东西，直到Roger放下手，俄罗斯人才发出了含糊不清的吼叫，像是咒骂。看着Daniels被重新打回了那栋不祥的楼层，尤里气坏了，不停地叫骂。而他说的那些，除了几个辨识度极高的词语外，Roger一个也听不懂。\n\n得亏他们的老大会讲英语。\n\n“情况如何？还能不能联系到那两个？”\n\n“十米偏差！那个该死的奇术师把达尼亚斯给他妈害惨了！他把他像打棒球一样打进了下面那层！”\n\n“哈哈哈哈哈！拉尼亚结实得很呢，别人都管他叫‘耐摔王’[[footnote]] --Site-CN-44方面声称绝无此事-- [[/footnote]]。”\n\nDaniels在无线电传出的笑声中咬紧了牙关，强忍疼痛抓起地上的CZ P09，刚刚的那一下异常作用力没能打断他的背脊，却打掉了它的弹匣。\n\n“啊啊？你怎么在这？！”\n\n他抬起头，为活传奇不死而感到吃惊的Alan Sreacher愣在原地久久不能平静。忍着血淋淋的事实缓缓起身，向着自己投来危险的目光。Alan转身刚准备跑，怀中的干扰器便挨了飞刀。他被那掷地有声的闷响吓得魂飞魄散，身后传来枪响，整个人瞬间变成了一滩烂泥。\n\n痛苦不必多说，而Daniels则不想就此息事宁人；Alan还在墙上痛苦挣扎，手中空仓挂机的枪向着他的喉头撞去，才第一下，Alan把头使劲地向后仰起，泪水顷刻间从眼眶中喷涌而出。第三下捅刺则是刺穿了脖颈，那锋利的枪管已经触碰到脆弱的气管，直到他将气管刺透，才把CZ P09从一汪血泊里整个拔出。\n\n“拉尼亚，拉尼亚，收到请回复，我们已经脱离布达佩斯警方的控制了。顺便一提，您的好兄弟已经晕过去了。重复，我们已经脱离布达佩斯警方的控制，那群三脚猫没能框柱我们。”\n\n他摁住PTT，才意识到这里原来有楼梯。随着Alan陷入半死不活的处境，异常性质消失了。这一切终于要以公平的方式结束。\n\n“收到。妈的……我快疯了。哦对了…你赶紧趁他还没晕过去前跟这逼养的说一声。逼娘养的我他妈的差点让他给弄死了，我可真的会谢——”\n\nDaniels差点没闭过气去，尼古莱绷不住的笑声从PTT另一端传了过来，笑够了，便用英语对着Roger一字不差地转述了这句话。许久之后，Roger才哼哼地凑到麦旁。\n\n“哇哦……这可真让我伤心……”\n\n“让你伤心的事情多着呢。把麦还给尼古，快点。”他把弹匣推进供弹槽，解除空仓挂机，枪管上挂着的血液才刚有所凝固，便随着滑套闭合而被去除。“萨莎叔叔，那东西，你们应该带了吧？”\n\n“嗯，带了。”\n\n尼古莱朝一旁望了望，几杆RPG-7V和配套的高爆弹头上面的那些亵渎话语无声地嘲讽着。\n\n“等我解决了，你们对着楼就轰，动静闹得越大，就越能帮到我们。感谢了，您要保重。”\n\n“放心吧，您也要保重。替我向英勇的顿巴斯人民致敬，阿尔契拉指挥官。”\n\n“一定会的。”\n\n白榭三听见了他的声音，拖动着血淋淋的身体向着Lance发起果决的冲锋，从她的牙齿碰到对方的耳廓，并认准目标一口咬住，直至彻底咬碎之前都未曾放松。余光里他的身影再次出现，她才恋恋不舍地倒下，从他手中出膛的子弹随即打掉了她的另一只耳朵。\n\n他见过无数挣扎的人在求生欲望驱使下做出的疯狂行为，Lance也一样，歇斯底里的尝试着反抗也在预料之中，不过她还没怎么展开新一轮的闹腾腾，射出的子弹贯穿张开的嘴，从她的后颈处蹦了出去。再怎么不情不愿，到现在也只能面对惨淡的现实咯。于是她眼睁睁地看着Daniels把枪交给了白榭三，有些事情连他都不能当机立断。\n\n她想对他说，他们会在事情结束之后无条件地原谅她，而他不一样；但Daniels打烂了她的嘴，而接过枪的白榭三则毫不犹豫地把枪口对准了她。\n\n“已确认击杀目标。动手吧，萨莎叔叔。”\n\n连开四枪以后，她花光了最后那点力气。现在连保持注意力都很难，更别说再接他伸来的手。枪从白榭三的手中滑落，四发子弹全被送进了Lance Wellen的脑袋，而Daniels在抱起她之后，才捡起了那把枪管被血染红的枪。\n\n他从450米的高空一跃而下，带着濒死之人一起，身后的大楼先是被拦腰炸断，之后那断掉的部分，则被匆匆赶来的TBG-7V推了下去。\n\n------\n\n后车座，毛毯，被刻意调小的FM电台，还有萦绕的二手烟与东欧后朋。听上去像麦浪。\n\n白噪音似的匈牙利语絮絮叨叨，她侧耳倾听了半天，啥也没听懂。她想着去睁开眼睛，只是身上的伤不允许。不过她还是留了个心眼：自我筛查一遍，连曾经的旧疤都消失了，于是乎自己猛地就醒了。\n\n“呃……操。”\n\nDaniels从前座侧过头，看着“宿醉”一夜初醒的白榭三，虽然现在已是黄昏。\n\n“你干了什么，你个斯拉夫癫佬？老子大腿上的疤呢？册那。”\n\n“SCP-500，不过是复制品。而且我已经跟你说过了，我没有国家与民族，是一个居无定所的幽灵。”\n\n白榭三盯着他干干净净的右胳膊，开口问出了那个问题。\n\n“你手上纹的是什么？”\n\n“左手吗？国际歌，准确来说是国际歌的曲谱。”\n\n“草，什他妈，册那，这他妈谁会纹啊。”\n\nDaniels以耸了耸肩作为回应。这也是白榭三第一次看到他笑的样子，之前的假笑看上去像个癫子，现在开朗的不像话。那种不带防备的微笑转瞬即逝，他随即对着道路尽头即将落下的太阳收起了笑容。\n\n“回家了。”他说，“这可是一次长途旅行，趁现在能睡就多睡一会吧。”\n\n“行，欸——睡觉！”\n\n只是白榭三不知道，Daniels把上膛的手枪放到了副驾驶座位上，再三确认她不会再起来后，他盯着它思索了许久。心中的斗争很激烈，可这一次也不例外，理性战胜了脆弱的感性，顺带着扼杀了他心中本就为数不多的善意。\n\n他在天黑前打开了远光灯。\n\n------\n\n“目标出现。沃尔沃S80，香槟色，没有车牌。”\n\n尤里突然就从垒起的弹药箱上站了起来，腰间挂着现代化改装后的AK-104；Daniels把远光灯切换到近光灯的同时警惕地瞥了眼后视镜里的白榭三，后者耷拉着脑袋，毫无顾忌的抠着鼻孔。\n\n+++ | 2022年6月30日；匈牙利，索尔诺克\n\n[[span class=\"ruby\"]]“停车！”[[span class=\"rt\"]]Остановитесь! [[/span]][[/span]]\n\n数道手电筒的光打了进来，但都向着白榭三照去。刺眼的强光晃得她睁不开眼，而Daniels则悄无声息地拿起装着消音器的CZ P-07，犹豫着把枪口对准白榭三。手电筒一齐关闭，被光斑晃得头晕目眩的白榭三才意识到自己遭到了背刺。她缓缓地举起手，并非疑惑不解而是十分坦然，毕竟这种情况，她之前就遇到过。但很显然这一次可没法在一通打砸以后全身而退。\n\n“榭。”他看上去很犹豫，杀人如麻，却对着自己人没法扣动扳机。\n\n“嗯。”她对自己的命运已然自知，没有反叛的支点，失去翻盘的机会，等待被人宰割。\n\n她叹了口气，窗外，狼群悄然接近，她看着那些人的眼睛，认出了一部分和她一起在雨中战斗的战士。开车门的是一个巴勒斯坦人——他的在自己的战术弹挂上额外贴了一张巴勒斯坦旗，但她不敢笃定。她在他们的包围中被安静地赶出了车，看着他们带着怜悯与同情的眼神，她忽然找到了她在Daniels那没能找到的东西。但现在已经晚了，哪怕再回过头去看，Daniels也依旧是那副冷峻的模样。\n\n“结束了吗，哼？”\n\n她往前走了几步，刚停下，那个阿拉伯人就轻轻地把手搭在了她的肩上。于是她突然向他发难，尽管对方训练有素没能让她夺去手枪，但按着步枪的手在一记迅雷不及掩耳的背摔下还是松开了。\n\n//“Иерусалим！”//\n\n她先裹挟着意识不清的狼群战士闪到掩体之后，夺走他的枪，拉动枪机带出一发本就在膛内蓄势待发的子弹，尽管卑鄙，她还是把他横在了她与群狼之间。俄罗斯人先乱了阵脚，而且被取走翻译器后，她什么都听不懂。只有格列布在大声疾呼着，还有狼群战斗员在手中作响的枪械。时间再次流动时她已将那把AK横立在上，对着他们的粗略位置以牙还牙。半个弹匣还没打空，自己的右肩先受了重伤，先是麻木，再是疼痛。\n\n她抓起手枪，祈祷着它能够打响，在Daniels绕过了掩体和晕厥的那个士兵的那一刻，双方同时举枪；还未来得及扣下扳机，她失去了双手。之后Daniels再次开枪，在她的腹部留下糜烂的豁口以后才对着她的脑袋扣动扳机。\n\n趁着，一眠不起之前她听到Daniels说了一句俄语，但她一点也听不懂。\n\n“威胁解除了，萨莎叔叔，叫你们的医疗小组迅速就位。希望她的异常效应能够起效，而不是就此一睡了之。”\n\n说完，Daniels放下了AK-104，走到了巴勒斯坦人身边。\n\n“他怎么样指导员？他不会有事吧？”\n\n“放心，Viki。”Daniels转头望向那个提问题的人，“耶路撒冷没有生命危险，只是需要一次睡眠。榭的背摔很漂亮，但是没有实际效果。也多亏了她不是个行家……”\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[12rebel-part-13|逆火]]] | 穷途末路 | [[[12rebel-part-15|终幕]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "site-cn-12",
    "原创",
    "故事",
    "空地狂想曲"
  ],
  "author": "Chisaka Tamaku_xs",
  "created_at": "2024-02-15T14:22:58+00:00",
  "updated_at": "2024-11-18T04:53:20+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "12rebel-part-14"
}