{
  "title": "無の灯台",
  "content": "[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Caveat|Cinzel|Source+Serif+Pro&display=swap');\n\n.arcnote {\n    border: solid 1px black;\n    margin: 10px 18%;\n    padding: 1em 4%;\n    background: #fffdd0 none;\n    }\n\n.shimbunag, .shimbunag h2, .shimbunag h3 {\n    font-family: 'Source Serif Pro', serif;\n}\n\n.shimbunag {\n    border: solid 1px black;\n    margin: 10px 4%;\n    padding: 0px 3%;\n    background: #f4ffed none;\n    }\n\n.shimbunag .midashi {\n    color: black;\n    background: none #e9ffdb;\n    border: ridge 20px green;\n    font-weight: bold;\n    font-size: 300%;\n    text-align: center;\n    margin-bottom: 1em;\n    }\n\n@media (min-width: 800px) {\n   .coll {\n       display: flex;\n       flex-direction: row;\n       width: 100%;\n   }\n   .col {\n       width: 50%;\n       padding: 0px 1% 0px 2%;\n   }\n   .hidari {\n       border-style: none solid none none;\n       border-width: 1px;\n       border-color: black;\n   }\n}\n\n.cavmark {\n    color: red;\n    font-family: 'Caveat', cursive;\n    font-size: 1.7em;\n    }\n\n.tetyo {\n    border: solid 1px black;\n    margin: 10px 8%;\n    padding: 0px 1% 0.8em 1%;\n    }\n\n.headline {\n    font-size: 1.2em;\n    font-weight: bold;\n    font-style: italic;\n    }\n\n.tegami {\n    border: solid 1px black;\n    margin: 1em 10%;\n    padding: 0.8em 1%;\n    }\n\n.exhdai {\n    margin: 2.1em 11% 4em 11%;\n    text-align: center;\n    font-size: 150%;\n    font-weight: bold;\n    /* for Western languages translation:\n    font-family: 'Cinzel', serif;\n    */\n    background: #fffdd0 none;\n    padding: 0.5em 1%;\n    border: black solid 1px;\n}\n\n/* お試し長ダッシュ*/\n.nagadash {\n    display: inline-block;\n    transform-origin: left bottom; -webkit-transform-origin: left bottom; margin-right: 1.5em;\n    transform: scale( 2.2 , 1.0 ); -webkit-transform: scale( 2.2 , 1.0 ); -ms-transform: scale( 2.2 , 1.0 );\n    }\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"exhdai\"]]\n高名な冒険家の墜落: アグリューの事件\n[[/div]]\n\n\n[[div class=\"arcnote\"]]\na, b: ジャン=マリー・ジローの手帳に挟みこまれたスクラップ、推定A.P.E. 35ごろ\n[[/div]]\n[[div class=\"shimbunag\"]]\n[[span class=\"cavmark\"]]a.[[/span]]\n[[div class=\"midashi\"]]\nGAZETTE D'AGRIEUX.\n[[/div]]\n++ サン・ジョアシャンの月の収穫祭！\n\n[[=image sovereignty.jpg]]\n[[div class=\"coll\"]]\n[[div class=\"col hidari\"]]\n収穫祭は王国の最も素晴らしい儀式と言ってもいいでしょう。それは毎年我々の土地の豊かな実りを表し、そして労働の後の祝福の時でもあるからです。農民たちの結束を示すため、収穫祭をどう祝うかはとても重要です。\n\n昨日の祭ではいくつかの事柄が私、記者であるピエール・ ガルノーの目に留まりました。ひとつは将来への明るい兆しです。公爵の代理人は祝いのあいさつの読み上げにおいて、\"我々は今まさに輝かしい明日へ踏み出すその敷居にいる\"と宣言しました！ 公爵閣下の御心の中には新たな一年のための希望にあふれた計画が広がっていることは明らかで、\"我々は今日の喜びを我らの歴史の中で最も高貴な一年にするための活力とすべきである\"と仰られました。きっと来年はこの国を\"真に天国にふさわしい地\"にするおつもりなのでしょう！\n\n\"真に天国にふさわしい\"という言葉は何度も繰り返されました。まるで次の年の私達がこの土地にふさわしい、真に禁欲的で勤勉な農夫であることを確かめているかのようです(それは勿論その通りですね！)。私は公爵閣下がいかに私達領民を信頼しておられるかに心を打たれ、またもう来年の実りのことについて深く考えていらっしゃることに感銘を受けました。\n\n閣下は公爵領の歴史書について深く気にかけていらっしゃいます。閣下は今が要の時代だとお考えで、偉大な公爵が皆大きな変化の時期に、歴史の筋道を変える機会を作られてきたことを覚えていらっしゃいます。閣下ももちろんその一員になるのでしょう。私達民の品位と信仰を保ったまま、この国をより優れた高みへと導こうと考えてらっしゃいます。\n[[/div]]\n[[div class=\"col\"]]\n閣下は新しい年のため、新しい王国の精神をお求めになられました。農民も非農民も共に力を合わせ、\"前進し続ける領土、あらゆる領民の全力を引き出すための前進\"を求められました。閣下は明らかに、彼の領民が王国全体を導く優れた力をもつと信じていらっしゃいます。閣下はアグリューを\"かけがえのない土地\"とお呼びになり、最も優れた発明家すらいると仰られました。\n\n第二はその発明家たちのうちの一人と、彼の技による品についてです。祭の中で、ニコラ・ブリなるアグリュー=シュッドの男による珍奇なる品物を披露する機会が持たれました。除幕の儀式のため、男とその妻カトリーヌ、そして友人であり、読者諸氏らも御存じであろう高名な探検家、つい先日洞窟の第20回遠征から戻ったばかりのジャン=マリー・ジロー氏が妻アンヌと共に演台の後ろに座してその瞬間を待っていました。\n\n発明品は大きなランプであり、公爵閣下のご友人でもあるジロー氏が、深淵たる洞窟の我らが知る最も深い場所から持ち帰った鉱物を用いて作られたそうです。これに薪や炭を入れて火を点ければ、わずかな量で長時間明るい光を発するとブリ氏は祝辞で述べました。現在アグリュー=シュッドでは5新トワーズほどの高さの塔が建てられており、完成の暁にはランプはそこに置かれることになるでしょう。これが完成すれば、我々は運河が霧に覆われている時でももはや迷うことはなく、また、明るさに対して使われる火の量はわずかであるため、空魚に集られて妨げられる恐れもないそうです。\n[[/div]]\n[[/div]]\n\n------\n+++ ダビュー一家の悲劇！ 今年-人目の死者 -- 荘園管理者は新たな農民を求む\n[[/div]]\n\n[[div class=\"shimbunag\"]]\n[[span class=\"cavmark\"]]b[[/span]]\n\n++ 灯台完成す -- ニコラ・ブリの素晴らしき発明品！\n\nさるサン・テュルフの月の8日、かねてより建設中であった黄薔薇鉱石の[[span class=\"nagadash\"]]―[[/span]]かの高名なジャン=マリー・ジロー氏が遠征で地の底より見いだし、その表面の紋が薔薇に似ていることから命名した[[span class=\"nagadash\"]]―[[/span]]ランタンのための木造塔が出来上がった。塔の根元は浄炭酸石で補強され、ブリ氏がランタンの明かりを世話するために住み込む家が併設されている。\n\n急ごしらえのために内装は未だ半ばだが、見物に集まった農民たちの目の前で巨大なランタンが滑車で釣り上げられる様は壮観であったし、ブリー氏は一日も早く船頭たちを霧の危険から解放すべく自ら仮拵えの塔に移ることを申し出たのであった。この献身には、発明品が如何な役に立つのかも定かでない農民たちですら快哉の声を上げずにはいられなかった。\n\n早速氏が塔に明かりを灯すと、折からの日暮れに忍び寄る魔霧を貫き、黄色い光が真昼のように運河の水面を照らした。そのさざ波が宝石の如く光を跳ね返し輝くさまに、ブリ夫人も地上でジロー氏とその夫人と手を取り合い、子供のように小躍りして喜びを表した。\n\nそしてジロー氏がブリ夫人の肩にやさしく手をかけ、この塔を無の灯台と名付けようと宣言したのはこの時であった。あたかも、我らがユニヴェルジル王国を取り巻く虚空の海を照らして、輝かしき未来という船を我々の元へ導くかのようであるので。彼が親友のニコラのために考えていた名前であった。\n\n早速金工職人が銘板を刻み、集まった群衆の目の前でこの王国の新たな達成物に名を掲げたのだった。この灯台が民を導き、レピン氏の運河に続いてアグリューの誇るべき発明品となることを願わずにはいられない。\n~~~~\n[[/div]]\n\n[[div class=\"arcnote\"]]\nc: ジャン=マリー・ジローの手帳からの断片、A.P.E. 45～？\n[[/div]]\n[[div class=\"tetyo\"]]\n[[span class=\"cavmark\"]]c[[/span]]\n\n国王への忠誠を疑われるような文書は全て燃やしてしまった。この項も、そうした思想とは全く関係ないが、事が済んだとき私がまだ生きていたなら燃やすことになるかもしれない。--私はあくまで公爵の批判者であり、国王のそれではない--\nハッ！ 全体としてなんという喜劇であることか！ 霧も空魚も、結局すべてレピンの運河の水と共にやってきていたことも含めていいだろう。あの水門がすべての源だったのだ。--結局--今は水を新たに足す必要がもうなくなったために門は永久に閉ざされ、もう農夫たちは霧はもちろんのこと、忌々しい空飛ぶ烏賊もどきの小さな作物泥棒にすら怯える必要はない。--灯台は必要ない-- --必要なかった--もう灯台も、今もあったとして無用の長物だ。思えば、彼は最初からすべてを知っていたのではないか？ 今となっては確かめるべくもないが。あれも哀れな男だったのかもしれない。\n[[/div]]\n\n[[div class=\"arcnote\"]]\nd: ジャン=マリー・ジローの手帳に挟みこまれたスクラップ、推定A.P.E. 40ごろ\n\n文書保管人による注: この切り抜きが貼り付けられていた手帳の項には、\"蓋し真実！！\"というフレーズが下線と共に大きく書かれていたといわれる(所在不明)。\n[[/div]]\n[[div class=\"shimbunag\"]]\n[[span class=\"cavmark\"]]d[[/span]]\n\n++ 消える人間の怪！ アグリュー市民は恐怖の夜を過ごす\n\n[[div class=\"headline\"]]\n先代公爵夫人マリアンヌ・グランジャンの不可解な失踪に続き、公爵の御子息パトリス侯爵が行方不明になり、今度はシモノー公爵夫人が密室から消失！\n[[/div]]\n\nさるサン・ダニエルの月の4日、アグリューの村々に訪れた公爵よりの使者たちは新たに恐ろしい知らせを明らかにした。それによると、公爵の妻であり、第二後継者たるガブリエル公子を生したルイーズ・シモノー夫人が晩のうちに部屋から姿を消したということだった。\n\n荘園内の公爵家専用の庭園から戻らないという形で起きた昨年冬のグランジャン夫人、および日ごろから運河の近くで遊ぶのをご日課としていた侯爵のそれと今回の失踪は異なる。なぜなら召使の言によれば、シモノー夫人は日ごろから運河を恐れられ、特に運河の霧が病を招くと信じて、日暮れ後にはあらゆる窓をきっちりと閉ざした上で、どの運河からも最も離れた位置にあるお部屋でお休みになられるというからだ。\n\nしかしながら、公爵家直属の親衛隊副隊長マルコー氏は、浅はかにもこの事件を運河への不幸な転落として片付けようとしている。今朝も親衛隊の赤い頬をした優秀な若者たちが、哀れにも深い霧の中、冷たい運河の水をかき回して夫人の痕跡を探す不毛な仕事に就かされていた。\n\n運河の管理人頭であるコント氏は、マルコー氏の見解に真っ向から異を唱える。それどころか、グランジャン夫人もパトリス侯爵も運河で溺れ死んだ訳ではないというのだ。彼の言い分によれば、彼らは日ごろから運河に漂う枯れ木や大きな石、動物の死体を取り除くことを仕事としているが、人の死体どころか、伯爵家の人間が身につけて恥ずことがないような宝石や衣服の類すら一切目にしたことはないというのだ。この正直な男の言い分を踏まえ、マルコー氏のような愚か者は即時副隊長の座を退くべきと考えるのは筆者だけであろうか？\n\n+++ 町に流れる不吉な噂\n\n一連の事件に関しては、農民と非農民の間で等しく罰あたりで不気味な噂が流れている。公爵家の人間が姿を消す間、町や村ではもっと大勢の人間が唐突に消えているというのだ。それらは一様に、運河霧の出る時間帯に起きているという。\n\nもとより民は@@--@@で命を落としたり、不遜にも農民の仕事に不満を抱いて土地を捨てるなどする者たちが多いのだが、それらの中にまぎれるようにして多くの人間がただ消えているという。実際には、もはや@@--@@で死ぬ人間より失踪者の方が多いとすら言われるほどだ。\n\n一体運河では何が起きているのか？\n[[/div]]\n\n[[div class=\"arcnote\"]]\ne, f, g, h: ジャン=マリー・ジローの手帳からの断片、A.P.E. 48～？\n[[/div]]\n[[div class=\"tetyo\"]]\n[[span class=\"cavmark\"]]e[[/span]]\n\n今となっては、誰がどうやってレピン運河の真実を暴いたのか曖昧だが、そのあくる朝のことはあまりに鮮明で、疑う余地がない。あの男は夜のうちに価値ある身の回り品だけをすべてまとめ、屋敷に家族を置き去りにして出て行ったのだ。誰かが奴はゼニテルで逮捕されたなどと言っていたが、真実かどうかは知らぬ。\n[[/div]]\n[[div class=\"tetyo\"]]\n[[span class=\"cavmark\"]]f[[/span]]\n\nしかしレピンのことなどは今となってはどうでもよい。\n\n灯台が動き出し、運河の船頭たちの役に立つことが分かるとニコラはすぐさま公爵家を中心とした社交の輪に迎え入れられたが、しばらくすると気鬱になり、滅多に集まりに顔を出すことがなくなってしまった。誰かがあの男のことを棄農者などと馬鹿にしたのかもしれないし、結局貴族たちは農民の中で最も学のない地域から出た発明家のことを見下していたのかもしれない。その上妻子を流行り病で失ってからというものの、ついには塔に籠り、下に降りてくる事さえなくなってしまった。\n__嗚呼、嗚呼ニコラよ！__ 哀れな、孤独な男よ！我々の友情に誓って言うが、私以外に誰がお前の魂を理解できようものか？ 私にさえ、ただ一人私にさえ恨む心を打ち明けてくれればよかったものを！\n[[/div]]\n[[div class=\"tetyo\"]]\n[[span class=\"cavmark\"]]g[[/span]]\n\nニコラは[[span class=\"nagadash\"]]―[[/span]]そう、名付けたのはあの男だった[[span class=\"nagadash\"]]―[[/span]]この塔のことを無の灯台と呼んだ。無の海に立つ灯台。考えてもみるがいい、運河の船乗りのために名付けられたのに奇妙ではないか？ そう、これは元から無のための灯台だったのだ。虚空の海を越え、無が我々人間の元へ航行する助けとなるための。そして辿りついた無は人間を飲み込む。窓を閉ざせば霧は防げるが、カーテンを透かす光は防げるか？ 輪郭のない無は？\n[[/div]]\n[[div class=\"tetyo\"]]\n[[span class=\"cavmark\"]]h[[/span]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div style=\"text-align: center; font-size: 400%; font-weight:bold;\"]]\n[[span style=\"border-bottom: double 8px #333;\"]]これは復讐なのだ！[[/span]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[/div]]\n\n[[div class=\"arcnote\"]]\ni: ジャン=マリー・ジローの手帳に挟みこまれたスクラップ、推定A.P.E. 48ごろ\n[[/div]]\n[[div class=\"shimbunag\"]]\n[[span class=\"cavmark\"]]i[[/span]]\n\n+++ 軍、ついに呪われた灯台を破壊\n\nきたるサン・ベルナール月の15日、ついに軍は無の灯台を砲撃演習の標的とすることを決定したと公布。明日にも砲兵隊がアグリュー=シュッドへ向け行軍を開始するという。\n\n本紙記者の質問に対し、砲兵隊長のモルノー軍曹は、強化火砲による塔の破壊に絶対の自信を示した。\n[[/div]]\n\n[[div class=\"arcnote\"]]\nj, k, l: ジャン=マリー・ジローの手帳からの断片、A.P.E. 48～？\n[[/div]]\n[[div class=\"tetyo\"]]\n[[span class=\"cavmark\"]]j[[/span]]\n\n私は軍が灯台を狙う丘に到着する直前、今一度そこを訪ねてみることにした。確かめたいことがあったのだ。\n\nアグリュー=シュッドは公爵領の中でも特に岩がちで乾いた地域だが、その塔は運河の南端に近い丘の上、とりわけ荒涼とした、かろうじて道と呼べるものの果てにあった。あの日と変わらず立っていた、もはやカトリーヌもダニエルもいないことを除けば。正面の扉は重い木でできており、窓も同様の鎧戸で固く閉ざされていた。ノックしても案の定答えはない。\n塔には滑車が後付けされ、籠をつるして地階に降りなくても商人たちの運んできた食料品を運び入れることが出来る仕組みがつくられており、それでニコラは週に何度かパンと腸詰だの野菜だのを運ばせていたことを私は知っていた。そこで私はあらかじめ梯子を持ちこんで壁を登り、籠の出入り口から入ることにした。\n\n梯子に乗ったままで空魚よけにつけられた木のフードと扉を壊し、大の男一人が入れるだけの幅を確保するのは手間だったが、それを除けば万事は容易だった。そうしてランタンの備え付けられた最上階に入った私が見たものは、かつて籠に入れられてこの塔に迎え入れられたであろう食糧の山だった。酒瓶、乾いたパン、しなびた野菜に腸詰[[span class=\"nagadash\"]]―[[/span]]ほぼ手つかずの山！ その小丘の向こうでは、暮れなずむ日の光を浴びて黄薔薇鉱のランタンが煌めいていた。\nそして何処にもニコラの姿はなかった。扉には明らかに内側からかんぬきがかけられ、家具の山で塞がれていたにもかかわらずである。\n[[/div]]\n[[div class=\"tetyo\"]]\n[[span class=\"cavmark\"]]k[[/span]]\n\n恐ろしい真実にわが心は打ち震え、平静を保とうとしても不可能だった。幾多の洞窟探検における危難に直面してきて、これほどまで脅かされたことがあろうか？ よりによって自分の罪にだ！ しかし灯台に関する不吉な噂はすっかり広まり、食料商以外に近づくものはいなくなって久しい。誰も見てはいないのだ。呪われた光のせいであろうか、これだけの古パンの山がありながら、ネズミや虫の一匹すらいない。ただ黙って立ち去ればいい。折よく日も沈み切り、私が灯台の方から戻ってくる姿を見る者もいないだろう。\n[[/div]]\n[[div class=\"tetyo\"]]\n[[span class=\"cavmark\"]]L[[/span]]\n\nそして私は先日、最後にもう一度とだけ思って灯台を訪ねることにし、岩だらけの乾いた道をまた一たび辿った。正確には、かつて灯台があった場所だ。崖から見下ろせばそこはすぐ無の海、その手前、10新トワーズほど下の岩の上に、崩れた岩石とないまぜになりながら、わずかに灯台の名残が見える。流石の私でも、この年となってはこのような崖を無傷で下り、無事戻ってくるのは心もとない。ましてや素人には、片道ですら死出の旅でしかないだろう。\n\n塔の大半は無の海に落ちていっただろうか？ 軍隊の砲弾はランタンを砕いただろうか？ まだ火の名残が[[span class=\"nagadash\"]]―[[/span]]あるいは星の光が[[span class=\"nagadash\"]]―[[/span]]鉱石を光らせたとて、もはやこの崖下から人の住まう土地を照らすことはできないのだが。\n\n結局誰にもニコラを見つけることはできなかったようだ。\n結局思うはわが身の恐ろしい罪だった。なぜこのようなことに？ 私にそもそも、ニコラが罪を犯すのを止めることは可能だったのだろうか？ 誰も答える者はなく、ただ荒れた岩に吹き付ける風の叫びだけが耳を衝く。\n[[/div]]\n@@ @@\n@@ @@\n[[div class=\"arcnote\"]]\nm: ジャン=マリー・ジローの書斎にあった暖炉から発見されたメモの復元(複製)。筆跡の身元は不明確。\n[[/div]]\n[[div class=\"tegami\"]]\n[[span class=\"cavmark\"]]m[[/span]]\n\n降りてこい　この薄汚い盗人　公爵の犬め\n[[/div]]\n\n[[div class=\"arcnote\"]]\n**憲兵団犯罪博物館の学芸員による註 - ジャン=マリー・ジロー(//ca// P.E. 15 - //ca// 48)について:**\nサントドロテ生まれ、サンブノワの崩落地探索で洞窟探検家として名を挙げ、度々王と男爵によりその勇気を讃えられた。しかしながら、晩年には反体制的運動との関わりを疑われるようになった。失踪により罪人としての汚名こそ免れるが、かつて賜った数々の特権と名誉を失う。\n\n断片lを綴った直後に手帳の大半を焼却し、かつて自らが探索した洞窟のいずれかへ姿を消したと思われる。\n[[/div]]",
  "tags": [
    "_その他団体-他支部",
    "goi-format",
    "goi2019",
    "jp",
    "ユニヴェルジル",
    "注目記事"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2019-05-24T14:18:54+00:00",
  "updated_at": "2023-04-01T03:52:57+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "le-phare-du-vide"
}