{
  "title": "UIU File 2020 289: The Empty Man",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:uiu-bhl-theme]]\n\n[[include :scp-wiki:info:start]]\n**UIU-2020-289:**The Empty Man\n**Author:** [[*user Kilerpoyo]]\n⚠️ **Content warning:** This article contains a content warning: Violence,  Murder, Drug Trafficking\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n\n[[tabview]]\n[[Tab Initial Report]]\n= //Electronic copy below as per Federal Records Act//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIU File 2020-289:** The Empty Man[[/size]]\n\n**Summary:** \"The Empty Man\", A.K.A. \"El Jefe\", \"El Patrón\", \"El Vacío\", \"El Hueco\" is the alleged leader of the anomalous drug trafficking and organized crime syndicate Sin Nombre.  The suspect displays antimemetic properties, believed to be the effects of an //epistemic black hole//[[footnote]] Epistemic black hole or epistemic void: a point in the Noosphere where information can not escape.[[/footnote]]. This \"black hole\" affects information selectively. While general information on their activities as the leader of Sin Nombre is knowable, any type of specific information about their identity is currently unknowable. Unknowable information about the subjects includes but is not limited to their name, physical appearance, and any information indicating their whereabouts.\n\nThe suspect has taken advantage of this //epistemic void// to effectively operate as a \"ghost\" under the radar of both the Mexican and US governments, as well as the Foundation,  in order to build an anomalous criminal drug empire. In recent years, Sin Nombre has taken over its competitors[[footnote]]Sin Nombre has surpassed both local competitors, like [[[https://scp-wiki.wikidot.com/scp-2961| Los Ocultos]]] and [[[https://scp-wiki.wikidot.com/scp-7890| Cártel de Puebla]]], as well as international ones such as the [[[https://scp-wiki.wikidot.com/scp-2408| Hunter's Black Lodge]]] and the [[[https://scp-wiki.wikidot.com/the-raven-of-cyberspace| Shishi Ryu Clan]]].[[/footnote]] as the world's major anomalous drug trafficking organization.  Sin Nombre is the main producer and smuggler of //arca//[[footnote]]Arca or Arcángel. An anomalous empathogen and hallucinogenic stimulant synthesized from the blood of an angelic being.[[/footnote]] . While Sin Nombre has historically operated under the Veil, recent tensions and escalations in the anomalous front of the War on Drugs have led the drug Cartel to take a less discreet approach to their operations. For this reason, dismantling Sin Nombre is a major priority for several anomalous law-enforcement agencies including the Foundation, A-DEA[[footnote]]Abnormal Drugs Enforcement Administration.[[/footnote]] and the UIU. \n\n[[/div]]\n[[/tab]]\n\n[[tab Suspect Description/Capabilities]]\n\n**Name:** Unknown\n\n**Irregularity Cross-reference:** organized-crime, drug-lord, kingpin, narco, antimemetic\n\n**Physical Description:**\n\n||~ Sex ||~ Height ||~ Weight/Build ||~ Race ||~ Hair ||~ Eyes ||~ Identifying Attributes ||\n|| [[size small]]Presumably male[[footnote]] Even though the suspect's gender appears to be obscured by the same //epistemic void// as other information about them,  Sin Nombre members refer to the suspect using masculine pronouns. It is a common trend among interviewed witnesses to report not a certainty but a feeling that the suspect is indeed male.[[/footnote]][[/size]] || Unknown||  Unknown|| Unknown|| Unknown||  Unknown||  Unknown||\n\n**Capabilities:** Besides their antimemetic properties, it is unknown if the suspect possesses any additional anomalous abilities. Until this possibility can be confirmed or denied, extreme caution is recommended.\n\n**Purpose/Motive:** Presumably motivated by a desire for power and financial gain. \n\n**Modus Operandi:** The suspect rarely interacts directly with others. Even for top members of Sin Nombre, communication with their leader is maintained through a network of anomalously untraceable payphones. Those few who claim to have seen him report a similar story: they can only recall information conveyed in the meeting regarding direct orders from the suspect. They are unable to remember anything that could describe the cartel leader.\n\nOriginally, to avoid the attention of organizations like the Foundation, Sin Nombre kept their drug trafficking operations relatively small and strictly under the Veil. Under the leadership of the Empty Man, Sin Nombre has grown exponentially powerful and dangerous, defying both governments and international normalcy-protecting organizations. Sin Nombre has expanded its range of operations to include kidnapping and extortion of the local populace, human trafficking (especially of anomalous individuals), bribery and/or intimidation of law enforcement, open warfare with competitors, terrorism, and targeted assassination of opponents – including Foundations agents.  Sin Nombre has become a paramilitary power in its own right, recruiting highly trained ex-operatives from CALMECAC [[footnote]] //Comandancia de Armamento y Logística Mexicana para el Control de Amenazas Contranaturales.// (Mexican Armament and Logistic Command for the Control of Unnatural Menaces). Anomalous branch of //Secretaría de la Defensa Nacional//, SEDENA (Secretariat of National Defense). [[/footnote]] and the now defunct Policía Federal Preventiva Paranormal[[footnote]] Preventive Paranormal Federal Police. [[/footnote]]. Sin Nombre has also gathered a large number of //nahuales//[[footnote]] Practitioners of a traditional form of therianthropy. [[/footnote]] on its payroll, building a formidable thaumaturgic combat force.\n\n**Behavior:** The suspect purposely cultivates a secretive and pseudo-mythical aura around their persona. In order to secure the loyalty of their followers, both positive reinforcement – like the promise of material wealth – and threats of punishment – often cruel and unusual – are employed. Defectors and enemies are dealt with brutal but efficient violence.\n\n[[/tab]]\n\n[[tab Evidence]]\n\n**A: Archive photography (DFS - Disivión Zotz) :** An old black and white photograph depicting 12 members of the Dirección Federal de Seguridad[[footnote]]Federal Security Directorate. Mexican intelligence agency and secret police during the Dirty War, a conflict between the Mexican Institutional Revolutionary Party (PRI)-ruled government (backed by the US government), and left-wing student and guerrilla groups.[[/footnote]] Zotz Division. Of the 12 persons in the photograph, one remains unidentifiable due to the effects of an //epistemic void//.\n\n[[include component:image-block name=zotz2 |caption=Glyph used by Divsión Zotz.|width=50px]]\n\nDivisión Zotz  (codenamed \"Los Inombrables\") was the anomalous branch of the DFS, tasked with counteracting the activities of anomalous left-wing and pro-soviet guerrillas which presumably operated in coordination with GRU-P.  For this goal, the DFS received training in anomalous counterinsurgency and urban warfare by the [[[https://scp-wiki.wikidot.com/valravn-corporation-hub|Valravn Corporation]]][[footnote]]As part of Operación Cuervo, the anomalous counterpart of Operación Condor, orquestrated by Central Paranormal Intelligence Agency.[[/footnote]].  The DFS and Zotz ran a brutal campaign of repression against \"enemies of the State\" up until their dissolution in 1985. Alongside their controversial human rights record, the DFS was confirmed to be linked to several criminal operations, the most notable being drug trafficking. After the dissolution of the DFS, many of its former members joined drug trafficking organizations. Notably, prominent operatives from División Zotz formed the Sin Nombre drug cartel.\n\n[[include component:image-block name=charro |caption=Effigy of \"El Charro Negro\".|width=200px]]\n\n**B: Armband with a bat-shaped glyph:** Presumably worn by División Zotz anti-communist death squads. These Valravn-trained units became infamous for their brutality during the anomalous front of the Dirty War. They followed a counterterrorist doctrine of \"putting out fire with fire\" and deployed terror tactics during their campaign. For example, to get communist leaders that went into hiding, Zotz began targeting their families. Relatives were to be harassed, kidnapped, tortured, and even murdered unless the target turned themselves in. Another strategy was to attack even the attendees of funeral and church services for fallen communist militants to maintain a perpetual state of persecution and terror.\n\n**C: Altar to the Charro Negro:** Small altar erected by members of Sin Nombre. The [[[https://scp-wiki.wikidot.com/scp-6755| Cult of the Pale Lady]]] has been historically common among Mexican anomalous criminals, including Sin Nombre. In recent years, and coinciding with their escalation in violence, Sin Nombre has been setting aside the Pale Lady in favor of a mysterious figure known as \"El Charro Negro\". The nature and existence of this entity remain unclear.  This entity is also been referred to as \"//El patrón más allá del tiempo//[[footnote]]The Boss Beyond Time.[[/footnote]]\" and \"//El que aúlla bajo la Luna Negra.[[footnote]]He Who Howls Under the Black Moon.[[/footnote]]//\"\n\n**D: Testimony of Fernando N, Foundation Agent held hostage by Sin Nombre:** \n\n[[div class=\"blockquote\"]]\n\nI was held by Sin Nombre for three weeks. They kept me at a dank warehouse alongside other hostages. The thugs got bored easily so they amused themselves by beating and torturing their captives... fucking assholes. But I could handle it. You know... I am trained. The Foundation prepared me to endure and survive situations like this one. The beating, the mockery... these clowns got nothing on me.  But one day they got serious. Nervous, even fearful. I heard them say \"//Ya viene el patrón//\".[[footnote]] The boss is coming.[[/footnote]].\n\nI guess he got interested in me when he was told I was Foundation. They brought me to him. And I'm assuming it was a \"him\"... because I can't fucking remember anything about that person.  Part of my training was about memetic resistance: I can and have dealt with both memes and antimemes before. This somehow felt different. It was as if anything about this person just refused to be known... as if even Information itself was afraid of filling the void surrounding this man: I don't know a single thing about what he looked like... what he sounded like... hell I don't even know how I ended up talking with him in the first place.  And I say \"I don't know\" instead of \"I don't remember\" because this is not something I have forgotten. I'm sure I never could know it in the first place.\n\nBut I do know what he showed to me. I believe one can only know what he wants you to know... He took me for a \"tour\" to their \"lab\": the place they torture the angels to make //arca//. I remember the screams... the smells.. the complete wrongness of that place. I threw up a lot. He asked me if I, as a member of the Foundation, appreciated their craft or if I was one who still cries \"when angels deserve to die.\"\n\n\"Angels claim to be the voice of God, they think they can tell me what is right and wrong... so I turn them into dust for junkies to snort,\" he said. \"When you are back at the Foundation, tell them I don't like those who look down on me.\" I told him to fuck off, that the Foundation was not scared of a thug that hid behind antimemes. It was impulsive, but whatever. I was not expecting them to let me live even if the ransom was paid. I was ready to die without giving them any satisfaction. But he just laughed and said I had //huevos//. Then he told me the name, age, and school of my daughter. I didn't say anything after that.\n\nYou know, we used to make jokes about the Unit back at the Foundation... but this kind of psycho is your job, not ours. And I respect the hell of out you for that... but I'm out. I'm taking my family away from this godforsaken country. Good luck... and be careful. This man is empty... nothing is sacred for him.\n\n[[/div]]\n\n@@ @@\n\n[[include component:image-block name=nahual|caption=//Nahual// mask.|width=250px]]\n\n**E: Nahual Masks:** These masks, found alongside high-caliber guns and explosives inside a Sin Nombre armory, are used by //nahuales// to canalize thaumaturgical energy in order to trigger a therianthropic transformation. //Nahualismo// is, theoretically, a learnable skill. However, certain individuals possess a natural predisposition toward it. This predisposition is relatively common among the Mexican population. While //nahuales// were used as warriors by the Aztec Empire, the practice was outlawed and declined under Spanish Colonial rule. Supported by Valravn R&D, División Zotz conducted research to adapt //nahual// warfare for modern urban combat against communist guerrillas, some of which also employed //nahuales// as combatants. \n\n**F: [REDACTED]:**  [REDACTED]\n\n**G: Testimony of Rodrigo N, detained Sin Nombre enforcer:**  \n\n[[div class=\"blockquote\"]]\n\n\"Solo hay tres cosas que debes sabe sobre El Jefe.\"[[footnote]] There are only three things one should know about The Boss.[[/footnote]]:\n\n\"La primera: Al jefe no le gustá que lo miren y menos para abajo.\" [[footnote]] The boss doesn't like to be looked at and he likes it even less to be looked down on.[[/footnote]]\n\n\"La segunda: El jefe no pierde tiempo hablando con los que ya están muertos.\" [[footnote]] The boss doesn't waste time talking with those who are already dead.[[/footnote]]\n\n\"La tercera: Tú no buscas al jefe, él te encuentra cuando quiere.\"[[footnote]] You don't look for the boss, he finds you when he wants it.[[/footnote]]\n\nThat's everything they tell you when you join Sin Nombre. Follow those rules, do as you are told, don't screw it, and you will get money. As simple as that. And for most of us, that's enough. We are just here for the money. But for others, there is something more. They hear... a howl... a howl calling them to dance under the Black Moon. They learn forbidden, occult magic that goes beyond mere //nahualismo//. They sell their names and fully renounce their humanity to become dark beasts, forever howling to la Luna Negra and forever hunting under El Charro Negro's unholy blessing.\n\nI have done terrible, unspeakable things. I'm not pretending otherwise. I'm still human, though. The cruelty of those who had forsaken their humanity is impressive... but not surprising. They were exceptionally cruel men, it is only natural they become exceptionally deranged beasts. What truly frightens me is the nature of a man who can command such raw madness. The beasts worship him as the Black Moon's vessel, but that is not the whole story... \n\nYou are not getting it, right? Let me explain it: being a //nahual// is making contact with your //tonal//, your animal counterpart. A //nahual// should be the balance between humanity and bestiality. But what happens if you sell your name and renounce your humanity? What remains is the beast... you are supposed to turn into a pure nameless beast. That's what happened to those Black Moon nutjobs... they fully regressed into a primordial... bestial state of being. But for him...  it was different. \n\nI only saw him once. We did not speak, our eyes only crossed briefly. Even after all these years, I still remember that cold endless emptiness piercing through my soul like a 50-caliber bullet. At that moment I knew it. He had made a pact with \"El Charro Negro\". He too had sold his human name... but beneath that lost humanity... there was no beast below... there was something else... a void. True emptiness. A bottomless abyss of nothing. This is the reason I'm ratting out... I don't care if I'm going to spend the rest of my life rotting in one of your cells... just keep me away, as far as possible, from that void. From //him//.\n\n[[/div]]\n\n**H: Testimony of Hilario N, survivor of the San Ignacio Massacre:**  \n\n[[div class=\"blockquote\"]]\n\nAfter so many years of humiliation, we finally decided to follow Ireta K'eri's path and rise against Sin Nombre. They had taken our land, our money, our people, and our pride... but when they came for the Sacred Trees... the home of the  \"Mariposas de Memoria\"[[footnote]] Butterflies of Memory[[/footnote]]... we had finally had enough. Armed with whatever we found, we were initially successful in driving away Sin Nombre's illegal loggers. Still, we were cautious — we knew they would come back.\n\nIt was my turn to be on watch that night... I fell asleep. When I woke up, there was a gun pointing at me. I remember the gun, but I don't remember the man holding it. Weirdly enough, I don't remember what he looked like... I don't remember what he sounded like. I'm not even sure if I should be calling him a man... but I do remember what he said.\n\nHe claimed to just want to chat. He was curious about our motives. \"We have taken so much from you for so many years, yet what finally makes you put up a fight are some... butterflies? Why?\" I told him that those butterflies were sacred to us, that they store the memories of our ancestors. They were a gift from our gods. To us, they were family. I waited a few seconds for his answer. Seconds that felt like hours. When he finally answered, and even though his voice evades my memory... I remember feeling like he was... disappointed.  \n\n\"So predictable. For once I was expecting something else, but it is always the same with you people. One can take everything you hold dear, one can humiliate you beyond measure... and you would just take it, like the good servants you were raised to be. But don't one dare even look bad at one of your little idols or mess with your so-called families and traditions because then hell breaks loose.\" I was taken aback by his reply. Why was he even arguing about this? Still, I answered that families, traditions, and memory were the food of the soul. If those were not things worth fighting for, then life itself was not worth it.\n\nHe laughed. I think he did. It was a burst of cruel laughter... but also somewhat mournful. \"I used to believe in that. Gods. Memories. Families... Nations. Foundations. Ideologies...  I did want to believe. I even read from the Good Book. I read from all of their forsaken Good Books. I just couldn't help it. One time I simply woke up... it hit me. The raw truth. No matter how tender, no matter how comforting... a lie will remain a lie. No belief will ever be able to fill the God-shaped hole in the heart of reality itself.\"\n\n\"But the gods are real,\" I replied. The butterflies, merely one of the numerous gifts and miracles, were proof of that.\n\n\"Oh, but I have met angels and even gods in person. And I have seen them chained and locked away by the most pathetic and vulgar of jailers. Not a single one of these so-called gods deserves my worship. Nations, ideologies, and even the jailers themselves... are just pretenders. Wanna-be gods by another name.  What a waste of time, as worthless as talking to a dead man... transcendence is so boring when you think about it... I have found something better, much more interesting to play with... Anyways, I'm done here. You can keep your butterflies.\"\n\nHe disappeared into the darkness of that moonless night. When I got back to the town... everyone was already dead. We had followed [[[https://scp-wiki.wikidot.com/a-wandsman-in-the-navel-of-the-moon| Ireta K'eri's example too close to the letter]]].\n\n[[/div]]\n\n**I:  Dr. Aguirre's note on the suspect's gender:**  \n\n[[div class=\"blockquote\"]]\n\n\"There is certainly a tendency, not only among those who have personally met them but among everyone aware of their existence, to assume that suspect is indeed male. They are known after all, both inside and outside Sin Nombre, as the \"Empty Man\". Could this be just a case of projection of societal biases? Most would assume a violent drug lord to be indeed male. It is still unclear how much — if any — conscious control the suspect has over how information about them is perceived; we cannot discard the possibility the suspect, independently of their actual gender, wants to be known as male. Drug syndicates are patriarchal organizations, after all.\"\n\n[[/div]]\n\n**J: Testimony of Samuel N, former priest of the Cult of the Pale Lady:**  \n\n[[div class=\"blockquote\"]]\n\nThe Lady doesn't judge. It is not her place. She does not care if you are a criminal or a killer, she will give you mercy. But she will demand that you be merciful in return. She is a merciful Goddess, for Death is nature's mercy. But such compassion has always been at odds with the ways of Sin Nombre. It was bound to eventually be regarded as a weakness. \"El Charro Negro\" is different. Merciless. Fearless. Nameless... Be afraid of those nights without moon. It is a bad omen when //nahuales// howl to the Black Moon.\n\n[[/div]]\n\n[[/tab]]\n\n[[tab Bureau Record]]\n\n**Current Status:** Location unkown.\n\n**Crimes:** drug trafficking, human trafficking, mass murder, targeted assassinations, kidnapping, ransom,  extortion, corruption.\n\n**Sentencing:** No trial has taken place.\n\n**History of UIU Action:**\n\nThe UIU participated alongside the Foundation and CALMECAC in an [[[https://scp-wiki.wikidot.com/soldier-of-misfortune| attempted raid at a Sin Nombre warehouse in Juárez]]]. The operation went badly and resulted in heavy casualties.  After this incident, the Unit decided to try a different approach. Agent Romeo Argento volunteered for an infiltration operation on Sin Nombre in order to get intel on the organization's inner workings and its leader. Agent Argento went undercover inside Sin Nombre as Dario Cruz alias \"El Vaquero\". He was given limited legal immunity for illegal activities during his mission, including lethal force against perceived threats.\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n\n+++++ **Video Log: Agent Argento Psych Evaluation.**\n\n[[/=]]\n\n----\n**NOTE:** After Agent Argento volunteered for the mission, he had to pass a psychological evaluation.\n----\n\n++++++ [BEGIN LOG]\n\n**Dr. Aguirre:** Greetings, Agent Argento. How do you feel about the upcoming mission?\n\n**Agent Argento:** I'm eager to start.\n\n**Dr. Aguirre:** It is going to be an extremely dangerous one, do you understand that?\n\n**Agent Argento:** I do. I'm not afraid.\n\n**Dr. Aguirre:** Why did you volunteer?\n\n**Agent Argento:** I want to hit them where it hurts them the most. This is why I joined the Unit... for a chance to make a difference.\n\n**Dr. Aguirre:** Could you elaborate?\n\n**Agent Argento:** My father, he had a little store. He was a good guy and would have done anything for us. He had to pay \"protection\" to the bad guys. In the beginning, it was only that, but they pushed him into letting our store become a \"point\"... they turned him into a distributor for their operation. I don't blame him, he did to keep me and my siblings safe... He was arrested and sentenced to 20. Died in prison a few years later.\n\n**Dr. Aguirre:** I'm sorry to hear it.\n\n**Agent Argento:**  He was a good man forced to do bad, but these thugs... they chose evil... I want all of them gone either behind bars or... else. I just want justice.\n\n-----\n**END NOTE:** Dr. Aguirre's recommendation: Emotional involvement can be a double-edged sword in this type of mission. It may be an effective motivator for enduring stress, but it can introduce unexpected variables. I recommend caution.\n-----\n++++++ [END LOG]\n\n[[/div]]\n\nAfter a few months of low-level activities, Agent Argento was working under the orders of Damián Ventura alias \"El Rambo\", a top enforcer inside the organization. As one of the few members of Sin Nombre allowed to meet the Empty Man, gaining Ventura's trust was a goal for the operation. This was achieved when, during an ambush from Los Ocultos, Agent Argento saved the life of Ventura. Argento continued his undercover duty, eventually becoming Ventura's right hand.\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n\n+++++ **Video Log: Agent Argento Psych Evaluation.**\n\n[[/=]]\n\n----\n**NOTE:** As per Dr. Aguirre's request, Agent Argento had to complete routine psychological evaluations.\n----\n\n++++++ [BEGIN LOG]\n\n**Dr. Aguirre:** Greetings, Agent Argento. How are you feeling today?\n\n**Agent Argento:** It's... hard... trying to pretend to play for the other team. To be one of the bad guys.\n\n**Dr. Aguirre:** I understand. Undercover duty can be mentally taxing...\n\n**Agent Argento:** There is this man, Ventura. He calls himself \"El Rambo\". Like he was a fucking war hero. The man is an animal. Brutal. Savage. I hate working for him.\n\n**Dr. Aguirre:** Can you elaborate on this \"hate\"?\n\n**Agent Argento:** Like I said, he is a brute. We are fighting for the //plaza// against Los Ocultos. This is a war with no quarter.  //Todos Los Ocultos ya están muertos, nomás hay que avisarles//[[footnote]]  All Los Ocultos are already dead, we just have to let them know[[/footnote]], he says.  So after torturing the hell of them for any meager piece of information, he personally executes every single prisoner. I think the fucker enjoys it. At least we are not going after civilians but... it's not like they care about the crossfire anyway. Last week there were two construction workers... fuck...\n\n**Dr. Aguirre:** You are experiencing complex feelings, guilt being one of them. It is important to remember the objective of this mission. Many lives will be saved...\n\n**Agent Argento:** Save lives? Don't tell me about saving lives, doctor. I saved this fucker's life the other day. He got wounded and I dragged him away from the ambush. I almost got myself killed for him and I don't know why... I guess it was for the mission. It should have been for the mission... look... I'm only pretending to be on their team... it is just that when we are in a firefight against the enemy, I'm not just pretending anymore. Ventura is brutal to his enemies and unconcerned about bystanders... but he takes care of his team. And I was doing the same.\n\n**Dr. Aguirre:** Forming social bonds while undercover is expected and even encouraged for the mission's success. However, you must remember that...\n\n**Agent Argento:** And then what does the criminal... the butcher say? \"Thank you, //mi hermano//\". And then he invites me to his house to have dinner and meet his family. His wife Cintia and his son Julián and we are just there having dinner like we were normal fucking coworkers that didn't murder 10 gang members last week. And I'm there and the food is good and the family is nice and then I start realizing I'm actually having a good time with them. \"Julián, did you know //tío// Dario saved your dad's life? Cintia, Please serve him more //cabrito//.... Cintia, did you know this man is my brother? Please another shot of tequila, //chingao//!\"\n\n**Dr. Aguirre:** Cognitive-dissonance can be resolved with...\n\n**Agent Argento:** And then we are driving back from the nice dinner and the good times... driving back to the slaughter and the war. And I'm kind of drunk so I tell him that I never imagined him having such a nice family life. He laughs. \"Why? Did you believe I lived in a cave and ate human flesh?\" And I can only mumble something about our job and the things we do for a living. \"//Una cosa es una cosa y otra cosa es otra cosa//[[footnote]] One thing is one thing and the other thing is the other.[[/footnote]], Dario.\" Then, this man I have seen torturing and executing so many people just opens up to me. He tells me about his drunk father beating his mother while their children starved: \"I did what I had to do to drag myself out of that mud and I will keep doing it so Julián never has to. I would do anything for this boy.\" He sounded just... just like my father.\n\n**Dr. Aguirre:** Empathy is a normal human trait. It is important to keep in mind that psychopaths will play with our natural disposition toward empa—\n\n**Agent Argento:** I'm ashamed of the things I have to do for this mission.  I have wanted to quit so bad, yet I keep telling myself everything is for a good reason at the end. But that is not enough. When I saved his life I was confused. Is it a good deed to save the life of a mass murderer? But when I saw the face of little Julián as he hugged his dad, for once I was no longer ashamed but proud of myself. I like to see myself as a good man doing bad things for a good reason, just like my father was forced to do...  yet he sees himself the same way... do you know why I chose to call myself \"El Vaquero\"?\n\n**Dr. Aguirre:** ...\n\n**Agent Argento:** Like the cowboys in the movies I wanted to be the one dragging the bad guys to justice. And If I had to get my hands dirty so be it. In the beginning, I was afraid of becoming like Ventura... \"he who fights monsters\"... you know the rest. But now, what I'm truly afraid of is that... maybe we were never so different in the first place.\n\n-----\n**END NOTE:** Dr. Aguirre recommended Agent Argento to be relieved from his duties. This recommendation was dismissed as the operation was nearing its end goal.\n-----\n++++++ [END LOG]\n\n[[/div]]\n\nDamián Ventura was summoned to meet the Empty Man. He decided to bring Agent Argento along to introduce him to the leader. This was deemed an invaluable opportunity to get first-hand intel on the elusive crime boss.\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n\n+++++ **Video Log: Agent Argento Hidden Camera.**\n\n[[/=]]\n\n----\n**NOTE:** IT is currently reviewing reports of glitches in the following transcription's footnotes.\n----\n\n++++++ [BEGIN LOG]\n\n(//Damián Ventura and  Agent Argento sit at a table. The room is austere and dimly lit. A third individual sits at the other side of the table. The camera can barely capture the outline among video distortion.[[footnote]]As if the pixels refused to store information regarding this person, visual glitches occupy the place where the person should be. [[/footnote]] Audio files containing their voice are distorted beyond being recognizable as human speech [[footnote]]When the man-shaped void speaks, even his voice sounds like word-shaped holes carved into the silence. [[/footnote]]  but the content can still be understood. [[footnote]] ¿No oyes aullar los nahuales? ¿El llamado del Charro Negro? En la cima de este mundo, solo la Luna Negra existe. [[/footnote]]//)\n\n**░░░░:** Damián! What a pleasure it is to see you again after so much time. You know I'm not fond of meetings but I had to congratulate you personally on the fine job you did last week.\n\n**Damián Ventura :** Those Ocultos fuckers had it coming, boss. But I had the best by my side. //Jefe//, I want to introduce you to Dario. He is a brave //cabrón//. I owe my life to this boy!\n\n**░░░░:** Yes, indeed. Dario, I have heard so much about you. The young and daring //novato//, steadily climbing his way on our ranks. You impressed \"El Rambo\". You impressed even me. I'm not easy to impress, am I, Damián? Tell me, Dario, what should I call you?\"\n\n**Agent Argento:** Well, they call me \"El Vaquero\".\n\n**░░░░:** The cowboy! Fantastic... I love the classic westerns. What is your favorite?\n\n**Agent Argento:** A tough question... Probably \"The Good, the Bad and the Ugly.\"\n\n**░░░░:** A man of culture! Dario, tell me. Of the three of us here, who do you think is the \"Good\"? Who is the \"Bad\"? And who is the \"Ugly\"?\n\n*Agent Argento:** Certainly, Damían is the \"Ugly\" (//Laughs//) .\n\n**░░░░:** (//Laughing//). Quick-witted! Splendid! And between you and me? Who is the \"Good\" and gets to be the \"Bad\"?\n\n**Agent Argento:**  I would not know...\n\n**░░░░:** Please, cowboy. Don't be afraid to be honest with your boss.\n\n**Agent Argento:** I would say that... you are both, boss. You are the \"Good\" to your friends and the \"Bad\" to your enemies.\n\n**░░░░:** Clever boy! Damián, I like this cowboy. He has a great future in our business. Just one thing keeps bothering me. That nickname is too generic... you deserve something better: What about \"El Pistolero\"? Maybe \"El Foragido\"... \n\n**Agent Argento:** \"El Foragido\" has a nice ring to it...\n\n**░░░░:**  What about \"El Desperado\"?  Or \"El Sucio\"?... \"El Topo\"?... What about \"El Infiltrado\"? \n\n**Agent Argento:** I...\n\n**░░░░:** What about... What about \"Agent Romeo Argento from the FBI Unusual Incidents Unit\"?\n\n(Agent Argento freezes. Ventura's smile fades away, he looks confusedly at Agent Argento.)\n\n**Damián Ventura :** What are you talking about, boss?\n\n**░░░░:** Damián, I have always known you were not a bright one. But bringing a fucking Fed to my face is stupidity I can't just let you get away with. The price to pay for this is high, but don't worry,  half of it is has already been paid for. You are going to need this.\n\n(The suspect retrieves a gun and hands it to Ventura. Then they put a phone on the table: the screen showing the bloody, decapitated head of Ventura's wife. Ventura stares at the picture in utter shock.)\n\n**░░░░:** Damián, what are you waiting for? Please, feel free to join your wife. Kill yourself.\n\n(Ventura slowly raises the gun, pointing it toward the Empty Man [[footnote]] Can you shoot a void-shaped target? \"You've got to ask yourself one question: Do I feel lucky?\" Because when you shoot at the abyss the abyss shoots back. You better not miss. [[/footnote]])\n\n**░░░░:** I know what you are thinking, Damián. Should I shoot the boss? Can the boss even be hurt by bullets? You know what? \"Go ahead, make my day.\" Shoot me! Maybe I will die, maybe I won't. What difference does it make? I'll tell you, it makes one big difference for little Julián... he is still alive, you know? And unless you pay your debt, he is going to be eaten alive by my //nahuales//. You know the drill: they will start with his fingers and take it slowly from there. It doesn't have to be this way, though; I can still give him a future. This is my gift to you, Damián, I give you my word. You only have to be a real man and own your mistakes! So just do it! Do it, for him!\n\n(Ventura stares at Agent Argento. [[footnote]] What did you see in that void, little cowboy? [[/footnote]] Then he points the gun at his own head. His finger is on the trigger...)\n\n**░░░░:** Wait! I have changed my mind. This doesn't feel quite right. Damián, give the gun to Dario... I mean Romeo. Please, Agent Argento, you should be the one to do the honors.\n\n**Agent Argento:** I... (//Reluctanly taking the gun//.) I don't want...\n\n**░░░░:** Let's get over with this quickly or I may change my mind regarding Julián...\n\n(Agent Argento raises the gun. He looks at Damian directly at the eyes.)\n\n**Damián Ventura :** (//Shouting//) Do it!\n\n(Agent Argento pulls the trigger. Blood splashes all over the room. Blood splashes all over Argento's face.)\n\n**░░░░:** What a shame, don't you think Agent?\n\n(Agent Argento turns the gun to the suspect. However, a clawed hand emerges from the dark and rips the weapon from his hand. A crushing noise can be heard as the pistol is destroyed. Behind the Empty Man, two towering animalistic figures have emerged from the shadows. Saliva drips as the nahuales twist their tongues in anticipation of their prey.)\n\n**░░░░:** Relax, Agent. As an employee of the United States government, you are afforded some courtesies that others, less fortunate, are not[[footnote]]At least for the moment. [[/footnote]].  Ventura fucked up big time, so I had to make an example of him. Otherwise, my people would get the impression that one could get away with this type of bullshit. //Ergo//, running my business becomes impossible. I did like the guy, you know? No harsh feelings, just business.\n\n**Agent Argento:** Why... why did you make me do it?\n\n**░░░░:** You put him into that mess. It was your responsibility to take him out. Also, I heard you wanted justice to be served...\n\n**Agent Argento:** (//Turning to look at Ventura's body//.) I'm sorry...\n\n**░░░░:**  What is that? Is that guilt, Agent Argento? Are you feeling guilty about him? Save it. Damián was a just beast of mine, a fucking rabid dog that tore his prey without mercy. I thought you wanted to get rid of scum like him. This is the fate of all killers: Matthew 26:52[[footnote]]Then said Jesus unto him, \"Put up again thy sword into his place: for all they that take the sword shall perish with the sword\". [[/footnote]].\n\n**Agent Argento:** He had a family... Cintia... you killed her! Julián...\n\n**░░░░:** What a curiously misplaced empathy. Are you going to tell me that because he had a wife and a child he didn't deserve this? Even the lowest of vermin are supposed to fuck and reproduce. And yes,  poor Cintia I guess, but this is what you are signing up for when you marry a //narco//. How many people did Damián kill? Countless fathers, mothers, siblings... Do you think she didn't know? Do you think she cared? //Juliancito//, on the other hand, can be argued to be innocent. I'll give you that. And thanks to you he is still alive. I'm not cruel: I'm fair.\n\n**Agent Argento:** What are you going to do with him?\n\n**░░░░:**  Please Agent, let's stop pretending you give a damn about what will happen to this kid. You met him for like... one hour? You betrayed his father in a way that could only end with him either dead or locked forever. One way or another, you were going to take his family away, just like they took yours. You are not a cowboy, you are just another thug. Now... What should I do with you?\n\n**Agent Argento:**  I... don't...\n\n**░░░░:** I swear you looked tougher...\n\n**Agent Argento:** (//Sobbing//.) I do not... I don't want to die...\n\n**░░░░:** Come on, Argento. You are supposed to be a man of justice. Face Death like one. Don't cry on me like a little bitch!  (//Sighs//).  Relax, I would not be talking to you if I wanted to kill you. I don't waste my time with dead men. I know your bosses are watching, but I still want you to give them the message directly. Ask them \"Do you hear the Black Moon howling?\" Then, if the answer is \"yes\"[[footnote]]and trust me, it will be. [[/footnote]], it means this: Don't fuck with Sin Nombre. Don't fuck with La Luna Negra. And don't fuck with me.\n\n-----\n**END NOTE:** Agent Argento was found alive two days later, walking aimlessly across the Sonora desert near Nogales. He could not recall anything about the appearance of the current Sin Nombre leader.\n-----\n++++++ [END LOG]\n\n[[/div]]\n\n[[/tab]]\n\n[[tab Addendum]]\n\n@@ @@\n@@ @@\n\n\n[[div style=\"border:solid 1px #999999; background: url(\nhttp://scp-wiki.wikidot.com/local--files/uiu-file-2020-289/pentagrambwfade.png)  #f2f2c2; background-size: contain; background-position: top center; background-repeat: no-repeat; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM U.S. Department of Defense\n\n**By Order of PENTAGRAM, the following part of the file is classified as a matter of Anomalous National Security. The UIU is not authorized to acknowledge any of the following files as evidence.**\n\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[collapsible show=\"Procced with PENTAGRAM clearance.\" hide=\" Accces granted.\"]]\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n\n+++++ **Video Log: Ambrose Tijuana Security Camera.**\n\n[[/=]]\n\n----\n**NOTE:** Agent Millard, coordinator of the joint operations of the Foundation's Global Geopolitics and Counterinsurgency Department and the Central Paranormal Intelligence Agency, was eating at the Ambrose Tijuana when an armed group took over the venue.\n\n----\n\n++++++ [BEGIN LOG]\n\n(//The restaurant is at full capacity. Agent Millard can be seen eating at his table. Waiters and customers begin to scream and panic. Armed men in animal masks barge into the scene. They shoot warning shots, forcing the hostages to remain in their seats. Millard tries to stand but is held at gunpoint. A distorted silhouette enters the frames, the camera struggles to capture the image around this person. They sit at the table with Millard.// )\n\n**░░░░:** At last, we finally meet, Millard.\n\n**Agent Millard:** Who the fuck are you?\n\n**░░░░:**  You know very well who I am. But do you know how I am? I am very disappointed.\n\n**Agent Millard:** We had a deal...\n\n**░░░░:** Of course we had a fucking deal. I would take out [[[https://scp-wiki.wikidot.com/scp-2961| Los Ocultos]]] and [[[https://scp-wiki.wikidot.com/scp-7890| Cártel de Puebla]]] for you. I would keep at bay the [[[https://scp-wiki.wikidot.com/the-raven-of-cyberspace| Shishi Ryu Clan]]] and the [[[https://scp-wiki.wikidot.com/scp-2408| Hunter's Black Lodge]]]. And I would even take care of your little [[[https://scp-wiki.wikidot.com/scp-6038| snake problem]]]... I would do all the dirty work so you could tell your bosses at Langley and PENTAGRAM that everything was under control in their backyard south of the border. And I would even respect your stupid Veil while taking out the trash. What did I ask in return? I could have asked for money, weapons, amnesty... and instead, I just asked for respect. To be left alone to conduct my business. I kept my part of this gentlemen's agreement and how was I paid? The fucking A-DEA at my doors? The stupid Feds trying to infiltrate me? What is this shit, Millard?\n\n**Agent Millard:** You... were warned. We warned you about the raid.\n\n**░░░░:** You did that. Like two days before. Do you think we had the time to relocate our wares? We lost a lot of money. And you didn't even have the courtesy of warning me about the Feds mole.\n\n**Agent Millard:** I didn't know... I don't control the Feds.\n\n**░░░░:** Then what the fuck do I need you for? You are not the big fish as you sold yourself as. Please give me a reason to keep you alive... [[footnote]]are you a cowboy Agent Millard? or are you just another thug? [[/footnote]]\n\n**Agent Millard:** You... you would not dare. I'm an agent of the CPIA! PENTAGRAM is on my side! Touch me and you will have the entire might of the American government on you and your little dogs!\n\n**░░░░:**  I would not stand a chance, right? But on the other hand, unlike you Millard, I have not much to lose. I know you will eventually crush me, but at what cost? I have seen what a war of attrition did to your armies in Afghanistán[[footnote]]how low can the Eagle fall? [[/footnote]]. You may level this country just to get me.. and then what? You will just end up with a even bigger mess in your hands than when you started. It is one thing to fuck everything up in the other hemisphere... but can you afford to have this chaos and these wolves at your gates?  Will your bosses be understanding of you if comes to that or will they demand your head on a silver plate?  I'm curious.\n\n**Agent Millard:**...\n\n**░░░░:**  Tell your friends upstairs that the deal is over.  We can renegotiate of course, but I would ask more this time. Understood?\n\n**Agent Millard:**  You are insane! You are playing with fire!\n\n**░░░░:** I'm doing business. \n\n**Agent Millard:** This is madness! America does not negotiate with criminals!\n\n**░░░░:** Look, Millard... I would not be wasting my time talking to you if wanted you dead. Don't make me feel that this is a waste of time... I have your life. (//The suspect gestures towards the hostages.//) I have everyone's life here in my hands. Should I slaughter all of them? Is that what I need to do to make you understand? You are so used to the feeling that you own the world... it seems your brain can not process that at this very moment //I own you//.\n\n**░░░░:** ...\n\n**░░░░:**  You should finish your meal, it is getting cold.\n\n(//The suspect stands and looks around. They pay little attention to the hostages. The masked men look at them, ready to take action.   Everyone remains dead silent until a child breaks crying.//)\n\n**░░░░:** (//Addressing the hostages//) Ladies and gentlemen! Enjoy your meal courtesy of Sin Nombre.\n\n-----\n**END NOTE:** The suspect and the armed team left the venue without more incidents. Before leaving, the suspect paid the bill of all of the customers.\n-----\n++++++ [END LOG]\n\n[[/div]]\n\nAmbrose Tijuana security is run by the Valravn Corporation. Usually, a Valravn detachment secures the venue. Due to a delay in payments, Valravn security was not operating during the day of the incident.\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n\n+++++ **Audio Log: Phonecall Millard-Goikoetxea.**\n\n[[/=]]\n\n----\n**NOTE:** After the incident with Sin Nombre at Ambrose Tijuana, Agent Millard called Norberto Goikoetxea, dispatcher of the Valravn Corporation in the area.\n\n----\n\n++++++ [BEGIN LOG]\n\n**Agent Millard:** Where the fuck were you?\n\n**Norberto Goikoetxea:** Millard, greetings. We had experienced some financial issues regarding our contract with Ambrose...\n\n**Agent Millard:** What the fuck are you talking about?\n\n**Norberto Goikoetxea:** Well, as you know, there are two locations that Ambrose has deemed so hostile that they require external security. One is in [[[https://scp-wiki.wikidot.com/ambrose-kepler| Kepler-9]]]. The other is in México. However, we had a 3-day delay on their payment, so by company policy we had to suspend...\n\n**Agent Millard:** How the fuck did Sin Nombre know when to strike?\n\n**Norberto Goikoetxea:** You know, the leak of information can be difficult to control...\n\n**Agent Millard:** Whose side are you on, raven?\n\n**Norberto Goikoetxea:** Please don't get me wrong. We are on the side of Order and Progress. We are, of course, on the side of the United States of America. But we are also running a business. There is nothing more American than that, don't you agree?\n\n**Agent Millard:** This \"Empty Man\". Does he really think he can get away with this? Is he stupid?\n\n**Norberto Goikoetxea:** I would not call him stupid, but \"overconfidence is a slow and insidious killer.\"\n\n**Agent Millard:** We chose him to be our dog and the dog is biting the feeding hand! Can't you control your wardog? You trained him, you made him what he is... and yet he dares to... what kind of army can't get hold of their weapons?\n\n**Norberto Goikoetxea:** He was useful precisely for being a mad dog. The good thing about dogs is that they can always be put to sleep when they have outlived their usefulness.\n\n**Agent Millard:** You, Norberto... you were with him at División Zotz. What do you have on him?\n\n**Norberto Goikoetxea:** As much as everyone else. There is this //epistemic void//.  I can't know anything about him, except what he wants us to know.\n\n**Agent Millard:** You are not helping me.\n\n**Norberto Goikoetxea:** You are missing the point. Don't you see is all just a bluff? What power holds the Black Moon over the United States of America?\n\n**Agent Millard:** Not much at all. Demons, gods... we eat those for breakfast.\n\n**Norberto Goikoetxea:** God bless America. This \"mysterious eldritch unknowable crimes boss shit\" is just a smoke screen to hide the truth from his lackeys... he is nothing.  Think about it, who would choose to erase themselves like that? Truly only a sad, pathetic... empty man. But even if he is worthless, Sin Nombre is our real asset. We just have to take it back. \n\n**Agent Millard:** Just like that? He is like a god to the thugs.\n\n**Norberto Goikoetxea:** And fake gods are our speciality. We made him. All of that mystic crap... he stole it from our playbook. It doesn't matter if it is the Black Moon, Odin or Huitzilopochtli... it is just a facade to motivate the grunts to do their job. We have been playing this game for much longer. He is just a pawn who dreams of being king. But the dream has to end. It's time for a regime change.\n\n**Agent Millard:** And who is going to take the throne?\n\n**Norberto Goikoetxea:** We had already foreseen a scenario like this for a long time. He had time to ensure our new candidate would be much more suitable for our purposes.\n\n**Agent Millard:** I'm not sure if I still trust you as a //Kingmaker//.\n\n**Norberto Goikoetxea:** More like //Queenmaker// in this case.\n\n**Agent Millard:** Maybe I should leave this to [[[https://scp-int.wikidot.com/centre-de-primordial|Primordial]]].\n\n**Norberto Goikoetxea:** Millard, please. You know we are still the best option for this job. We have experience, we know the area and we are still CALMECAC's biggest contractor... We know that, sadly, CALMECAC and PENTAGRAM are not on the best of terms... but we would be more than happy to be the bridge.\n\n**Agent Millard:** You know, he is right...\n\n**Norberto Goikoetxea:** About what? \n\n**Agent Millard:** I have more to lose than him...\n\n**Norberto Goikoetxea:** Of course, he has nothing...\n\n **Agent Millard:** But I hate this country. I hate its people. I hate having to deal with this bullshit. This shithole sickens me! No matter how much I clean... no matter how many times I step on them, vermin and vipers always come back crawling. I will gladly burn it to the ground if it means finally being free form all you. I don't care if it backfires, I don't care how many die, I don't care how much is lost... there will be blood. And I'm eager for it[[footnote]]what does the Black Moon see beneath your mask, eagle? [[/footnote]].\n\n**Norberto Goikoetxea:** Un... Understandable...\n\n**Agent Millard:** I just don't want any more surprises. Fix this mess, Raven, before the Eagle has to do it.\n\n**Norberto Goikoetxea:** Rest assured there won't be. We are going to finish what we started a long time ago with the DFS and Zotz.  The Bat God is hungry again for commies and we are building an army worthy of it. The Raven and the Bat shall hunt together again: //víboras// and //nahuales// are on the menu. And soon there will be no more mad dogs left around to howl at the Black Moon.\n\n-----\n**END NOTE:**[REDACTED]\n-----\n++++++ [END LOG]\n\n[[/div]]\n\n[[/collapsible]]\n\n@@ @@\n\n[[/tab]]\n\n[[/tabview]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=/soldier-of-misfortune | previous-title=Soldier of Misfortune\n| next-url=/ | next-title=Coming Soon!\n| hub-url=/ | hub-title=Cartel Land\n]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** zotz2\n> **Name:** File:4_zotz.png\n> **Author:** Sylvanus Griswold Morley \n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:4_zotz.png\n\n> **Filename:** charro\n> **Name:** File:Tláhuac-Charro con máscara.JPG\n> **Author:**  \tYavidaxiu\n> **License:**  Creative Commons Attribution-Share Alike 3.0 Unported\n> **Source Link:** https://commons.wikimedia.org/w/index.php?curid=11524444\n\n> **Filename:** nahual\n> **Name:** File:Ojos-mascara-tigre.jpg\n> **Author:** Avigai\n> **License:** Creative Commons Attribution-Share Alike 4.0 International\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Ojos-mascara-tigre.jpg\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_unusual-incidents-unit",
    "crime-fiction",
    "fantasy",
    "goi-format",
    "horror",
    "mystery",
    "our-open-veins",
    "pentagram",
    "spy-fiction",
    "unusual-incidents-unit",
    "valravn"
  ],
  "author": "Kilerpoyo",
  "created_at": "2024-01-10T09:01:26+00:00",
  "updated_at": "2024-10-30T15:23:11+00:00",
  "rating": 31,
  "_site": "scp-wiki",
  "_fullname": "uiu-file-2020-289"
}