{
  "title": "SCP-3100",
  "content": "[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-3100/cave.jpg|\n    caption=SCP-3100的Alfa-1标记点，\n    坍塌区域在图片中不可见。\n]]\n\n**项目编号：**SCP-3100\n\n**项目等级：**Euclid\n\n**特殊收容措施：**SCP-3100需向平民封锁，对外伪装成南非地质调查组（GSSA）正在进行的研究项目。进入站点地面部分需获得权限为2/3100或以上人员的许可。禁止任何人员进入SCP-3100的地下部分。\n\n**描述：**SCP-3100是一前基金会安保站点，其功能为安葬并永久保护过世的基金会重要职员。站点包含一个巨大的自然洞穴系统，从位于南非豪登省的石灰岩露头入口向下延伸超过900米。站点内包含超过5千米的自然通道，通道沿线有约4,000个壁龛，每个规格为210 x 70 x 60 cm（± 5 cm）。壁龛看似是人造的，大小适中，墙壁光滑，但它们的地质年代表明它们不是人造的。SCP-3100还有两处结构系人类制造：地表的前任管理建筑；和附属的居住哨站，位于地下120米。\n\n当最近去世[[footnote]]死亡后约20小时内，标准死后冷藏技术可以将时间延长至32星期内。[[/footnote]]的完好人类尸体被放入SCP-3100的任意壁龛后，复合洞穴内的个体就能够任意查看死者的记忆。经过训练并服用足量模因药物后，个体的这种能力会得到完善，能够回溯起死者生前了解的所有信息，还能够模拟出死者当时可能的想法。此外，SCP-3100内的尸体不会腐烂。基金会研究员通过这些特性，开发出了一种存放关键人员及敏感信息的协议，有效保存他们的记忆和技能，以便他们死后的参考工作。O5议会于2012年7月审阅并通过了此协议草案，命名为“阿姆尔他特计划”。\n\n在阿姆尔他特计划下，自2012年2月至10月，有超过700名基金会职员被葬入SCP-3100。这些人员的记忆由707号特遣队归档，特遣队由特殊挑选的高级干员组成，他们需永久居住在Area-707的地下哨站内。为保证信息安全，SCP-3100的异常活跃位置只允许707号特遣队的队员进入，因此他们的任务还包括保护安葬的人员，和探索洞穴的地下通道。\n\n2012/10/06早晨，在一次探索活动中，707号特遣队的队员受到了SCP-3100此前未知的异常效应影响，导致特遣队13名队员中有12名失去了意识。之后对幸存者进行了采访，但因为他们自己向静脉注射了记忆删除药物，采访并没有得出确切结论。对事故期间的通讯进行拦截后，得知SCP-3100深层的拓扑结构发生了变化，地表探地雷达未能明确是否有这种变化。目前，由于无法到达SCP-3100的异常区域，无法得知SCP-3100在事故后是否仍保留了原有的异常效应，也无法得知其是否增加了新的异常效应。有提案建议清空SCP-3100的通道，进行探索并救援被困住的707号特遣队队员。出于安全，此提案已被否决。\n\n-----\n\n**2011/09/14 - 2011/09/30：**当地搜寻援救队发现了此异常地点。基金会在当地政府安插的特工采访了目击者，并帮助了基金会通过前台公司收购异常地点。初期收容队伍借助当地资源，调查并确认了异常地点储存尸体的功能。异常地点记录为SCP-3100。\n\n[[collapsible show=\"查看增补材料\" hide=\"允许访问\"]]\n\n__初步威胁评估文件__\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-3100/corpse.jpg|\n    caption=从豪登省警方处获取的照片文件，日期为2011/09/14。\n]]\n\n**报告编号：**#20110915-RSA-0072\n\n**评估人员：**特工F. Agooda\n\n**遭遇日期/遭遇时长：**2011年9月15日 / 1000小时\n\n**评估地点：**南纬25° 55.2′ █████″，东经27° 46.6′ █████″\n\n**评定威胁等级：**低\n\n**评定规模：**中\n\n**评定收容难度：**中\n\n**评定特征：**复活、地底、基于地理位置、精神影响、有关人类\n\n**评估摘要：**两个星期前收到了特工B. Radler关于潜在超自然事件的报告。豪登搜寻援救队为寻找2名失踪的远足者，进入了拉塞利亚以西15千米的洞穴系统。最后在洞穴壁上挖出的石头“架子”上发现了远足者的尸体。旁边打开的吸塑包装里有苯二氮䓬类药物[[footnote]]**译注：**又称苯二氮平，一种中枢神经抑制剂，可用于镇静催眠。[[/footnote]]的痕迹。值得注意的是，第一目击者称尸体保存得相当好，没有气味，导致最初的报告认为死亡的时间离现在不久；然而，尸体一移出洞穴就迅速腐烂了，尸检发现死亡时间在被发现约1个星期前。\n\n昨天和特工R.采访了搜寻援救队的一位队员。她声称队内的一员发现尸体之后生病了。进一步调查发现前述人员自从星期天回家后就再也没有出外。他近期呈现出受精神侵扰的迹象，弱小的精神承受力使其症状加重了。推荐初期收容队伍都要经过训练，至少能承受1级的认知危害现象。\n\n**接收人：**高级特工J. Bvopfo，Site-747资产回收处。\n\n**接收日期：**2011/09/25\n\n-----\n\n//H. C████████是████████ ██████████组织的一名洞穴调查员，以下是其证词音频的文字转录。采访于2011/10/06进行，基金会现场介入后不久。//\n\n> [音频开始]\n> \n> **H.C.：**它又干又皱，就像废旧的包装纸一样。我听到Chris尖叫一声，然后让手电筒掉了下来，掉到石头上坏掉了。那时通讯频道乱七八糟的，地面上的人都在问下面发生了什么，我只能应付说下面发现了某种东西。某种死掉的东西。就在我左边，又有一个洞，我转头去看之前也能看到那个东西的形状，又小又干的。\n> \n> **H.C.：**我之前也是在洞穴里见过死人的，毕竟我的工作就是这样。但是这次不同。它看起来——好吧，它根本不是人。反正当时还不是。太小了，骨头的形状也不对。手指也和人不一样。它们不是化石。它就是由血肉和骨头组成的——就跟刚刚才死亡一样。它让我打了个寒颤，应该是这样。我看到了一旁，你知道，我得保持冷静。它太鲜活了。很不自然。\n> \n> **H.C.：**然后是隧道。那个隧道又向下有，大概，四十还是五十米？我没法判断，不过手电筒的光线好像说是这样的。左边右边出现了更多的这种小架子，一直延伸到前面的黑暗。Chris后来脑子简直坏掉了，没有手电筒，不停地拉着绳子，喊啊，哭啊。他说是什么腐烂的东西。好像一桶蠕虫一样。他说他的眼睛看到了。我也不行了，大喊让他闭嘴——然后大家都安静了，只有绳子在石头上的声音和通讯器的哔哔声。然后它击中了我。\n> \n> **H.C.：**我没有盯着隧道看太久。我那时候看到了，不知道怎么是这样——像纸一样瘦的脚、腿还有骷髅头，不停地踢，不停地转，好像是做噩梦的小孩子一样——我也能在脑海里感受到。那简直多得离谱。它们也会嗡嗡叫，和苍蝇一样。我看向了一旁，因为我害怕我可能会记住这些东西。\n> \n> [对象笑]\n> \n> **H.C.：**鉴于我现在还记得，这个动作好像没带给我什么好处。\n> \n> [音频结束]\n\n[[/collapsible]]\n\n-----\n\n**2011/10/10：**站点已转交给基金会前台公司萨蒂物流。萨蒂物流完成了最初的探索和测绘工作，发现SCP-3100比地表探地雷达的探测结果更深入山谷之中。实地研究队已完全将SCP-3100的异常性质记录在案。最初探险队伍遭遇的心理效应，被解释为在个体没有做好准备进入后，被SCP-3100储存的他人记忆侵入，导致出现心理反馈。\n\n[[collapsible show=\"查看增补资料\" hide=\"允许访问\"]]\n\n//以下是从Dr. N. Coetzee工作日志上回收的文字，日期自2011年10月至2012年1月不等。Dr. Coetzee是初期收容中SCP-3100临时研究组的助理主任。//\n\n> 我们放弃冷冻触媒和真空密封了。今天Maas终于把扫描设备带下这里来了。她说她临时弄了某种能让它们停下来的装备，这样就能扫描得出结果。我们十二个小时之前把他们派了出去，现在她的人回到站点了，结果和我们预测的一样：这些头骨和总体上的骨骼分布和某种直立人祖先很相似，但体型小一些。我们对手部骨骼加以特别关注，发现它们比我们预想中发展得要更完全——手指更长、更直，某些还扫描出了明显的拇指垫，表明它们能够进行十分灵敏的工作。他们平时很少从软组织中得出这种结论，所以他们当然很兴奋。营地的人分成了两派，一派认为这些洞穴是人造的，另一派认为是异常。Maas和我感觉更倾向后者，奥卡姆去死吧。史前的石材加工技术留下了丑陋的痕迹，但墓穴里的墙壁就跟大理石一样光滑。\n\n> 今天早上我们又得把调查队里的一位成员吊上去了。这次是我们的人。这个人已经激动得快炸了，嘴唇撅起来，牙齿露出来，用自己扭曲的手指刮擦眼前的空气。他可能试过讲话——很难从他嘴里的声音判断出他还有没有意识。Maas注意到他把大拇指往后扳，扳到好像要断了一样。他的心思最后还是冷静了下来，但身体还是继续扭动抓爬，跟那些尸体一样。他傍晚的时候平静了一点，但地面上的Dr. Bruckner还是很担心，所以我们早上把他第一个送上去。\n\n> 探索得越多，发现得越多。今天我们队又发现了一条未测绘的分支路线，我们用绳子将传感器送下去了。下面至少有五十个洞，全部是空的。现在洞穴的深度已经达到半公里了，不过严格来讲还是在海拔以上的，也在预料之中发现了本地区的石灰岩层。但就算我们都深入五百米了，这些洞也还是一样的。我快受不了了。\n\n> Bruckner开始对我们不满意了。他今天早上带着几个他部门的人下来了，还带了一些冷冻样本和心理测量设备。Maas的队伍根本不知道有机会接近它——不过我之后和她说，我也很难察觉到。博士绕圈移动的路线比我们的要更大、更奇怪。\n\n> 六百米。我们本来在建筑队测绘完之后就该结束的，但洞穴就是无止境地向下深入。有时候我会梦到自己的身体陷入到绿色的水，或者致密的石头中，连转一下身和喊一声都做不到。或者梦到自己攀爬一棵从来没见过的树，肢体用外翻的的拇指抓在干燥的树皮上，我的脑子里也响起了外星的歌曲。它也影响了我，即使我没有展露出来——今天这项工作必须得完成了。\n\n> Bruckner取得样本到现在已经有一个星期了——但我们一点味道也闻不着。有趣的是，我们精神的迷糊也减轻了——在一个“已使用”的感觉挥之不去的地方，得到了本不属于我的宁静。我不知道他和他的队伍在哪里，他告诉我他只是在监控局面而已。其实，他看上去和我一样很惊讶，甚至有一点开心。Maas觉得这种现象很有趣，但我觉得很可怕。很少有东西能让Bruckner开心起来，能让他开心的东西最好不要和别人说。\n\n> 我认为我知道他们在想什么了。不能说我期待加入它吧，不过至少我们明天都能出去了。地平线上有个东西。\n\n[[/collapsible]]\n\n-----\n\n**2011/11/02：**根据先前对类似项目的记录，Dr. M. Bruckner领导下的第二研究队研发出了一种精神疗法，能够使个体拥有足以接触SCP-3100的精神适应力。\n\n**2011/03 - 2011/12：**2011年2月2日，[[[SCP-1718]]]意外发生了加速事件，损失了一名关键人员，监督者议会为此重新审议了人员储备方法的提案。O5-12担忧未来发生加速事件，开始不惜寻找任何手段，复活死亡的关键计划人员Dr. J. B. Hedley。O5-12的办公室后续于2011年12月对SCP-3100进行了调查，得出了乐观结论。O5-1、O5-3、O5-12联名提出了利用SCP-3100达成如此目的的提案。提案被4比9的投票结果否决。\n\n[[collapsible show=\"查看增补资料\" hide=\"允许访问\"]]\n\n__文件-阿姆尔他特-I-01__\n\n> 致相关人员，\n> \n> 这里是Marsh。如果你正在阅读这封信，那么：欢迎来到洞穴。下面这里挺安静的，不过你应该不会在意吧。我们是老去的灵魂，你我皆如此，我们需要寻找到自己的宁静。\n> \n> 大家都知道的那个组织，建立在它成员承载的秘密之上。我们的目标就是确保它们不会把这些带进坟墓。如果你已经浏览过一遍文档的话，你大概知道那是什么意思了。在地下，我们为死者工作——我们为死者发声——有必要的时候，我们就让他们的思绪安息。\n> \n> 他们不喜欢和别人说出这些的。我们在这里看守的人不能算是人了。也许这世上存在不朽的灵魂，我是没有见到过的。这里留下的只有尘埃和回声。他们的身体和我们不一样，没有感受，不会思考。你得明白，这个洞穴不能让他们复活。它只能让他们不完全死去而已。\n> \n> 所以我们每个人都有应对这种情况的方法。对我来说，这就是唯一能让他们安息的方法，既然命运和天意决定让他们弥留在这里。他们会挣脱自己，进入我，完成某种意义上的“闭合”。或许你也能采用这个方法。又或者你已经见过太多死人了，能给自己找到一个平台。这样也可以。\n> \n> 以上，请记住你的使命。基金会需要它的逝者，逝者需要你的喉舌。别让他们第二遍死去。\n> \n> 于此签名，\n> \n> Joshua Marsh队长\n> \n> 707-01“冬眠看护者”\n> \n> 2012/02/28\n\n[[/collapsible]]\n\n-----\n\n**2012/01/15：**O5-12的办公室开始建造Area-707。707号特遣队组建完成，包含十三名全职人员，由高级实地干员Joshua Marsh领导。\n\n**2012/02/25：**O5-12单方面召开了阿姆尔他特计划，有32人申请进入试验阶段。\n\n[[collapsible show=\"日志：2012/03/04\" hide=\"允许访问\"]]\n\n__707号特遣队补给清单#2012/03/04-001__\n\n* 60个5mL袋装V级记忆强化剂自动注射器（每周补充）\n* 60个5mL袋装2级认知增强剂自动注射器（每周补充）\n* 10组6罐一组的含酒精饮料（每周补充，酒精浓度必须>5%）\n* 调味料——采购清单每月由高级特工Zhang Y. W.整理\n* 个人药品（选择性5-羟色胺再吸收抑制剂（SSRIs）、单胺氧化酶抑制剂（MAOIs）[[footnote]]**译注：**都是抗抑郁药物。[[/footnote]]）——参见附录的个人医药清单（有条件批准，见特定精神疗法的禁忌）\n* 读物——采购清单每月由高级干员J. Marsh整理\n\n> //要上阵了。我相信我们都准备好了。这项行动规模太大，已经无法停止了。//——高级干员J. Marsh，Area-707\n\n-----\n\n[[/collapsible]]\n\n**2012/04/10：**测试阶段取得成功。初步计划带入72名人员。适合进行阿姆尔他特计划的初步人员名单已经完成，包含150人。\n\n[[collapsible show=\"日志：2012/05/14\" hide=\"允许访问\"]]\n\n__通讯记录#2012/05/14-001__\n\n> [音频开始]\n> \n> **707-01：**这里是Marsh。接下来好像要更新了。新的尸体都没问题，谢谢关心。Julia上次下来精神崩溃之后，我们都有点紧张，所以之前几天我们都试着放轻松。她没问题的，就是要休息一下而已。就是没有她以后，那些记忆的流速都比应有的要慢。下面的空间不如原来那么紧密相连了。\n> \n> **707-01：**安排我们十三个人是有原因的。十三这个数字不均衡，也不会太大。我们有些人已经很难把事情办妥当了。我们大部分都一起行动。我们的手都脏了，而且没有东西擦。但是当死神本人敲打你的头骨，手上充满死亡的气息时又是另外一个故事了。这就是问题。虽然没有有伤口的、干燥的东西，我跟你说，但是就有一种感觉，像是望着相机错误的一边环绕在你身旁，碰到你不应该碰的东西一样。就像是在手里、在心里闭上一段奇怪的回路一样。\n> \n> **707-01：**同时，我开始熟悉这些人了。首先是两个和我一起的，然后是剩下的人，如果他们愿意认识我的话。到现在这些片段告诉我的就这么多。找出没有中心的洞不是很简单，在旁边工作得出答案也很麻烦。我和Hedley同事——那位科学家，在圆盘坏掉之前负责它——产生了一些距离。婴儿学步——湖里若隐若现的回忆。梦，炎热夏天一杯凉爽的酒。Site-06的圣诞节。然后向前回溯，一直到我能构建出记忆的时候。看起来这里有很多知识啊——如果我能从头开始的话。他很快就能记起来了。\n> \n> **707-01：**你看，其实就跟回忆一样，只不过内容宽很多。不对，是更平行的。Grace说得对——我们筛选，然后把它们送到自己体内，这样他们就能将自己的生命传递给我们的脑子里了。我们对组织做过很多工作，我觉得这次很让人耳目一新吧。在外面，他们让你遗忘。在下面这里，我们让大家铭记。\n> \n> [音频结束]\n\n[[/collapsible]]\n\n-----\n\n**2012/05/21：**第一批宣布进入49名个体。成功与92%的埋葬个体建立联系。成功核实61%的埋葬个体的身份。\n\n**2012/06/23：**第二批宣布进入183名个体。成功与95%的埋葬个体建立联系。成功核实75%的埋葬个体的身份。\n\n[[collapsible show=\"日志：2012/06/25\" hide=\"允许访问\"]]\n\n__通讯记录#2012/06/25-001__\n\n> [音频开始]\n> \n> **707-03：**Zhang报告。知道你想要什么。图片已经在上传了。\n> \n> **707-03：**我已经检查过我负责的部分了。它们有点黑，不过本来就会这样。这些尸体看起来和Maas那队发现的差不多。这边有点破损了，骨头开裂，脖子上有伤口。它们的手指一样是扳到后面去的。我不敢移动，所以它们还是在这里，我在空闲的时候试过对它们进行调查。既然它们还在洞里，那就没有理由一直留在我们的脑子里啊。我们该怎么聆听史前的思想？怎么分辨千百年里消散的记忆？在发明语言之前、在理性之前的记忆？\n> \n> **707-03：**实话实说，这个让我害怕了。这些尸体的位置太深了。当然，我们能靠手电筒和绳子来到这里。但你想一下把他们带到这里来的人。抓住他们母亲或父亲的脚踝，拖过这些一摸一样的回廊，在一片漆黑和寒冷中走过致密的岩石。他们会想什么呢？他们有什么感受呢？他们和我们一样害怕吧，我觉得，虽然他们不能用语言表达出来。和我一样的恐惧。或许我们在这一点上会有共鸣。\n> \n> [音频结束]\n\n[[=image http://scp-wiki.wdfiles.com/local--files/scp-3100/corpsebody.jpg]]\n\n> 附件（6/12）：扫描_图像_006.cln\n\n[[/collapsible]]\n\n-----\n\n**2012/07/01：**O5-1、O5-3、O5-6与O5-12一起重新提起了阿姆尔他特计划。提案以7比6的投票结果通过。\n\n**2012/09/26：**第三批宣布进入538名个体。成功与100%的埋葬个体建立联系。成功核实100%的埋葬个体的身份。阿姆尔他特计划人员名单扩展到692名重要指定人员和1,308名各领域的专家。\n\n[[collapsible show=\"日志：2012/10/01\" hide=\"允许访问\"]]\n\n//以下是从Grace Chandrasekar（干员707-09）笔记本电脑里回收的文字。//\n\n> 9月28日00\n> \n> Zhang第二次昏倒了。加上我就有两个人了。我们在讨论要不要送他上去。主管也在考虑——她和她的人害怕我们下面收到的信息，就跟躲瘟疫似的。你妈逼的信息安全，她说得好像我们的大脑被恶性传染病感染了一样。尸体的疾病。对他们来说，我们就跟黑匣子里的东西一样，他们的声音将死者的姓名和编号吐出来，帷幕背后染病的巫婆。\n> \n> 对我们而言，这就是摧残。这里的空间不干净。想象一下，一个挤满人的大堂——他们一个个躯壳里的生命——被完全打碎，压缩到你所能想到最小、最黑暗的地方。然后再想象一下这个地方塞进了你的脑子里面，你就会知道我们“地狱并不是你死后来到的地方”的意思了。\n> \n> 他在下面看到了某种东西。我敢保证。他在下面的时候，我听到他悄悄说他父亲母亲的东西，我看到他在手上做出那个第一个对象的动作——我不知道发生了什么。也许我们在下面并不是那么孤独的。其他精神也会发声，我们其中的一些人只能聆听。\n> \n> 他又说话了。我们得做出行动。\n \n[[/collapsible]]\n\n-----\n\n**2012/10/04：**707号特遣队报告称，维持SCP-3100内储存的人员数量出现了困难。三位队员可能因神经化学并发症而失去行动能力。根据标准信息安全协议，RAISA团队到达现场之前不允许撤离无法行动的人员。作为权宜之计，Site-747的预备队员已被启用。预备队员预计48小时后抵达。\n\n**2012/10/06：**收容失效。[数据删除]\n\n[[collapsible show=\"日志d%tep; 2012?10/36\" hide=\"允许访问\"]]\n\n2012年10月6日早晨，707号特遣队部分队员决定对SCP-3100展开进一步探索，表面上是为了探究707-03、707-04、707-12和707-13失去行动能力的原因。干员707-01（J. Marsh）和707-09（G. Chandrasekar）自愿参加。两位队员都穿着标准探险装备。探索行动于5:00[[footnote]]**译注：**24小时制，下同。[[/footnote]]开始。\n\n__通讯记录#2012/10/06-001__\n\n> [音频开始]\n> \n> **707-09：**Marsh，你确定吗？\n> \n> **707-01：**之前也不是没干过。你早点告诉我就好了。\n> \n> **707-09：**你工作负担太重了啊。\n> \n> **707-01：**我没事，习惯了。\n> \n> **707-09：**我们队三分之一的人都废掉了。\n> \n> **707-01：**所以剩下的人就得去探究为什么。不管是什么，肯定是最开始的队伍没有发现的东西。某种他们忽视了的东西。\n> \n> **707-09：**如果我们也遭殃了，你知道其他人会怎么样吧。\n> \n> **707-01：**Zhang说那个东西比他停下来的位置还要深，所以我觉得这次行动非常有价值。虽然他当时说那里太狭窄，他过不去了。\n> \n> **707-09：**你没听我说话，Marsh。\n> \n> **707-01：**这里有几把定向水枪。某天从上面订下来的。老装备，特遣队的经典。你知道吗，我们以前50年代的时候经常用它打开门把柄。\n> \n> **707-09：**Marsh，如果下面，有什么的话，我们危险就大了。下面可能有能用精神力量干掉我们四个人的东西啊。\n> \n> **707-01：**所以，你是想和主管报告吗？\n> \n> **707-01：**我想也是。\n> \n> [数据损坏]\n\n__通讯记录#2012/10/06-006__\n\n> [数据损坏]\n> \n> **707-09：**你知道吗，Zhang跟我说他在做梦——他下去之前。\n> \n> **707-01：**什么梦？\n> \n> **707-09：**Marsh，别装傻了。咱们把话说清楚。你，我都知道那个场景。\n> \n> **707-01：**所以你下来了，是吧？\n> \n> **707-09：**看。我们都在做这种梦。我们不能再隐藏了。\n> \n> **707-01：**Grace，你说谁在做这种梦？\n> \n> **707-09：**Matthew。Kumiko、Durand、Thuy……他们说的东西都一样。他们在心底里是害怕的。我觉得你可能也害怕了。\n> \n> **707-09：**你害怕我们都梦到了同一个东西。\n> \n> **707-01：**一部分是因为这个，一部分是其他原因。\n> \n> **707-09：**什么其他原因？\n> \n> **707-01：**这就是我们死掉之后要遭遇的事情。\n> \n> **707-01：**看来这回是你说不出话了。你也害怕了吧。\n> \n> **707-09：**Marsh，你看到过的。世界底下的那个洞穴——\n> \n> **707-01：**堆上屋顶的骨头——\n> \n> **707-09：**手——\n> \n> **707-01：**——挖掘得更深。\n> \n> **707-01：**我们认为这段时间一直在寻找它们，但其实四面一直都是它们的声音。\n> \n> **707-09：**上面的人也不知道这件事呢，你懂的。\n> \n> **707-01：**我们在下面，它们管不到。我们得自己关闭了。来，帮我一下。\n> \n> [数据损坏]\n\n__通讯记录#2012/10/06-009__\n\n> [音频开始]\n> \n> **707-01：**为什么，这个厅里，全是——\n> \n> **707-09：**这里的尸体有点不一样。我把镜头移到这里一下下。\n> \n> **707-09：**你看到了吗？\n> \n> **707-09：**天哪。\n> \n> **707-09：**你的脸。Marsh，你的脸在上面。\n> \n> **707-09：**Marsh？\n> \n> **707-09：**Marsh！\n> \n> **707-01：**这里，下面这里，不应该是这样。你上去跟其他人说一声。出问题了。\n> \n> [音频结束]\n\n之后，Chandrasekar和Marsh分开，从通道回去了。Marsh继续向SCP-3100深处走去，电台信号没有中断。\n\n> [音频开始]\n> \n> **707-01：**这个地方不一样。安静点。来，我把光灭掉。\n> \n> **707-01：**上面听我的人，抓紧了。我下去的时候可能会有点麻烦。\n> \n> **707-01：**Grace，看到了吗？我操，你看到了没有？虽然就是一个个的洞，但全部都满了。壮观！\n> \n> **707-01：**怪不得我们感觉不到它们。（//静电声//）好多啊。好像是在旋风里找一丝清风一样。\n> \n> **707-01：**墙壁更光滑了。这个地方好像有更多记忆，更老旧。通道刚好够我一个人过去，（//静电声//）。\n> \n> **707-01：**我挂了。Grace，我一会再和你联系。我们很接近了。\n> \n> [音频结束]\n\n> [音频开始]\n> \n> **707-0：**你知道吗，我思考了一会儿。我思考了责任。思考我们正确的想法。\n> \n> **707-01：**我认为（//静电声//）没有错。我们需要铭记，为的是他们。不是其他人。妈的，这算是对这份好工作来说的一个好结局了。\n> \n> **707-01：**你知道我来这里之前都做什么吗？出外处理事情。我见到可能比我还老的男男女女，让他们从针管和枪管里选一个。十次里有九次，光是他们的眼神就够了。你在这里工作够久之后，你就会发现，你宁愿把你的事迹带到坟墓里，也好过平凡过一生。我们对自己的事迹很骄傲，Grace，虽然我和你都不想承认。唉，我出外之前都没好好想过。直到我来到这里。\n> \n> **707-01：**这里就不同了。就算我们在下面这里找到的东西不能带到地面上，它也能保留在他们碰不到的地方。对我来说，我觉得这就是福报了吧。真的。\n> \n> **707-01：**加上，你变老之后，你就会好奇（//静电声//）之后是什么。天堂地狱，有可能。可能是涅槃；可能是[[[SCP-2922 |戈比尼克]]]；可能是地府。我们这种人知道的不一样。这么多神祇和恶魔——和我战斗过的两只手可以数过来——只有一个地方能容纳。我们这种人明白，人类就是混沌与虚空中间的事物。而我们知道当（//静电声//）死去的时候，我们就要到后者那里去。这就是我们这种人的道路。\n> \n> **707-01：**但在这里，虚空并不是一切。当然，你可能会死，但如果你在这里作出了足够大的改变，你就能逃离出去。你可以找到替你继续走下去的其他人。我们就是“其他人”。我们曾经是，应该吧，直到现在。（//静电声//）他们可能会把我们射倒。我们可能会走。（//静电声//）下面这里的东西，不是等待编上一个姓名的。至少我们知道，自己作出了一点改变。\n> \n> **707-01：**他们坐起来了。张开眼——（//静电声//）\n> \n> **707-01：**（//静电声//）它在正前面。我在这里。\n> \n> **707-01：**（//静电声//）\n> \n> [娄&据损坏\\]\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-3100/aradmap.jpg|\n    caption=SCP-3100于2000年10月6日的[已编辑]辐射峰值上色热力图，与一般地形标准的倾斜水准图。\n]]\n\n此时检测到SCP-3100内部的温度暂时从20°C升到了39°C，为时429秒。与其同时，站点内工作人员开始遭遇一系列的症状，包括异常的恐惧、出冷汗、产生四周看见洞穴的幻觉。没有记录到707号特遣队的求救信号。主管Nfude无视了信息安全协议，命令707号特遣队立即从地下居住哨站撤离。由于整个站点的电子通讯设施全部瘫痪，她的命令传达失败。她担心异常进一步活动，命令所有关键人员乘直升机离开Area-707，自己和一队安保人员留在现场，确保特遣队的安全。\n\n6:37时，安保人员进入了地下居住哨站，发现十三名特遣队队员中有十二名失去了意识。哨站到地面的通讯线路呈现出被开罐器于近期切断的模样。三位高级特工G. Chandrasekar、M. Radler和Ishikawa K.手中拿着一个A级记忆删除剂自动注射袋。高级干员G. Chandrasekar身上产生了神经化学性休克的症状，可能为A级记忆删除剂的负面作用和精神疗法药物的叠加效应。安保人员报告称他们在哨站感到不安，收到了将剩余人员撤离到地表的建议。高级干员J. Marsh下落不明。由于入口被定向炸药炸塌，再次进入地下复合体的通道已被阻断。\n\n7:00时，所有有关人员均被撤离至Site-747。热成像图显示Area-707上空的柱状区域放出大量的热量。图像的某些帧中可以观察到[已编辑]的图案，表明以太频谱上存在高能放射。\n\n目前未知收容失效的原因。O5议会下令禁止进一步调查。\n\n[[/collapsible]]\n\n-----\n\n[[collapsible show=\"仅限TS/L5-3100人员查阅\" hide=\"允许访问\"]]\n\n> //密钥已验证，正在解码……//\n\n> //0xee56f901 0xe59381ab//\n\n> **至：**[内联网地址已编辑]\n> \n> **自：**[内联网地址已编辑]\n> \n> **主题：**回复：回复：计划失败\n> \n> 图像不会骗人。我们都看到它到哪里去了。我的部门将能搜集到的帧拼接到了一起：不用说，我认为你的假设保证了以后的调查。\n> \n> 我们现在看到的，用通俗的话来讲，就是一种场线。经过一两次变化之后，我们就能够确定它的源头和方向，不过由于数据集规模的限制，这项工作并不容易。但从ZELOS和BIA转移运行时间后，我们成功通过查阅神经网络小规模显现出相同的结果。这个东西，整个一直都在流动。我们就是无法确定它现在的位置。\n> \n> 某些比这更大的事情发生了。地球内部深处的东西苏醒了。我已经把[[[SCP-3000 |坐标]]]发给1那队了：北纬21° 33′ 28.5″，东经89° 31′ 41.0″。他们知道该怎么做的。同时，这个计划剩下的部分就交给你们负责了。我已尽我所能，愿议会其他成员对我仁慈。\n> \n> 祝你好运，朋友。\n> \n> **O5-6**\n> \n> 档案与分析部\n> \n> //VIGILO PRINCEPS, VIGILO MORI//\n> \n> //我正见贵人，我正见死人//\n\n[*http://scp-wiki.wdfiles.com/local--files/scp-3100/shadow.jpg 找到一份附件。正在打开……]\n\n[[/collapsible]]\n\n[[collapsible show=\" \" hide=\"……\"]]\n\n> 嘿，我是Marsh。不知道你还在不在听，不过我还没死呢。\n> \n> 花了不少时间才适应。\n> \n> 下面这里很黑。几百年前手电筒就失效了。但你不需要用眼睛来观察，眼睛是没用的。\n> \n> 不管怎样，我找到了。我找到了这光滑墙壁的终点。\n> \n> 这个地方很熟悉。\n> \n> 很老，好像我来到过几千次似的。\n> \n> 哦，梦到过几次。\n> \n> 那些夜里。\n> \n> 你懂的。\n> \n> 这不是坟墓，这是王座。\n> \n> 一直下来，到这里，没错——\n> \n> 还有一个坟墓，在海的远方，观察着，等待着，吞噬着。\n> \n> 第一个感觉到的情感就是恐惧。\n> \n> ……在此之后，第一个//清晰的想法//——\n> \n> 我们来这里，来到我们祖母亲的王座上，没有错。\n> \n> 但有个东西现在开始行动了。\n> \n> 某个古老、庞大的东西，准备去找人算账了。\n> \n> 别担心。我就不担心，如果我是你的话。\n> \n> 它要回家了。\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3099]]] | SCP-3100 | [[[SCP-3101]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "3000",
    "euclid",
    "scp",
    "三重月倡议会",
    "地下",
    "地点",
    "地质",
    "尸体",
    "心灵感应"
  ],
  "author": "vxeov",
  "created_at": "2021-02-06T12:08:27+00:00",
  "updated_at": "2022-04-25T08:40:15+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-3100"
}