{
  "title": "SCP-568-KO",
  "content": "[[include :scpko:theme:navla-style preset=3]]\n\n[[include info:start]]\n**제목:** SCP-568-KO - 스케일링\n**저자:** [[*user romrom]]\n\n-----\n[[include component:wikimodule |ratings= --]]]\n-----\n[[include info:end]]\n\n\n[[module CSS]]\n:root:lang(ko) {\n    --logo-image: url('http://scpko.wdfiles.com/local--files/thd-glasses-art-works-page/Site-202K.png');\n    --header-title: \" \";\n    --header-subtitle: \"과거와 미래의 교차점\";\n}\n[[/module]]\n\n\n**일련번호:** SCP-568-KO\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-568-KO가 위치한 구역은 폐쇄한다. 제202K기지의 모든 인원들은 해당 구역에 출입하지 않도록 한다.\n\n**설명:** SCP-568-KO는 제202K기지 생활시설 내부에 위치한 치위생 시설이다. 해당 시설이 언제부터 존재하였는지, 기지에 어떤 목적으로 설립되었는지는 불분명하다. SCP-568-KO의 내부는 전형적인 어린이 치과와 비슷한 인테리어로 꾸며져 있으며, 전기가 공급됨에도 불구하고 항상 불이 꺼져 있다. SCP-568-KO 외부에는 \"마음사랑 어린이치과\" 라는 푯말이 붙어있다.\n\n시설 내부로 들어가면 접수용 카운터가 정면을 향하게 놓여있고, 카운터 뒷쪽에는 카드보드에 큰 글씨로 쓰여진 시술표가 걸려있다. 이하는 시술표에 적혀있는 문장을 기록한 것이다.\n\n[[div class=\"box\"]]\n\n= **마음사랑 어린이치과**\n\n* 스케일링\n* 충치 치료\n* 교정\n* 치아미백\n* --임플란트-- 중지됨\n\n[[/div]]\n\nSCP-568-KO 내부로 진입해 오른쪽을 향하면 시술실이 보인다. SCP-568-KO는 5개의 시술실을 가지고 있으며, 이 중 세 개는 문이 잠긴 상태, 두 개는 열린 상태이다. 문이 잠겨있는 시술실 두 개는 불이 꺼져있으며, 마지막 5번째 방의 불은 켜져 있다. 잠긴 문을 열려는 모든 시도는 실패했다.\n\n문이 잠기지 않은 시술실로 진입하면, 진입한 인간은 극심한 피로감을 느낀다. 이들은 주로 \"예약진료를 받으러 왔음\" 을 주장하며, 시술실 수술대에 누워 숙면을 취한다. 이후, 시술실의 문이 닫힌다. 대략 1시간 후, 시술식의 문이 열리고 나서 진입자는 수면 상태에서 깨어나 정상적으로 활동하기 시작한다. SCP-568-KO 내부에서 숙면을 취한 사람들은 가끔 극심한 가슴 통증을 호소하나, 이는 대부분 몇 분 후에 사라진다. 또한, 대부분의 진입자들은 개인적으로 느끼는 생활 스트레스나 피로가 매우 감소하였음을 주장한다.\n\n**부록:** 재단이 SCP-568-KO를 발견한 이후, 시술표에 이하의 문구가 추가되었다.\n\n[[div class=\"box\"]]\n\n마음은 이빨과도 같습니다. 그렇기에 주기적으로 치석을 제거해줘야 합니다. 치석을 오래 제거하지 않다 스케일링을 오면 아픕니다. 어떤 경우에는, 잇몸에 피가 나기도 합니다. 우리 마음도 그렇습니다. 아이들의 마음은 청결합니다. 어른이 되면서 우리의 마음은 마모됩니다. 잇몸이 벌려지기 전에 스케일링을 오시는 것이 좋습니다.\n\n아이들은 자주 치과를 무서워합니다. 솔직히 말하자면, 특유의 소독약 냄새와 금속음은 누구든 겁에 질리게 만들기 충분합니다. 그럼에도 자주 이곳에 오는 사람들이 있고, 무서워하지 않는 사람들도 있습니다. 여러분도 어쩌면 그런 분이었겠죠. 한동안 안 오셨어도 걱정 마세요, 저희는 언제나 아이들을 위한 진료를 우선시합니다.\n\n치아 위생은 주기적 관리가 중요합니다.\n\n꼭 방문하세요.\n\n[[/div]]\n\n제202K기지 이사관 박세필 박사는 이상 문구와의 관련성을 부인하였다.",
  "tags": [
    "ko",
    "scp",
    "수면",
    "안전",
    "치의학"
  ],
  "author": "romrom",
  "created_at": "2024-09-07T14:35:11+00:00",
  "updated_at": "2024-09-07T15:18:27+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-568-ko"
}