{
  "title": "ブロードキャスト",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nジョン・カーライルは手を顔にやって、バスルームの鏡に写る自身の裸の姿を凝視した。最早、身の締りは無く、筋肉も落ち、その肉は下がり始めていた。髪のいたるところが薄れ始めているのにも、見れば、背中と胸の毛は残っていた。少なくとも白髪や小ジワは均一に広がっていた。ほとんどあらゆる意味で、彼の現し世の器の腐敗しつつあった。\n\n「ねえ、あんた、もう一回行く、それとも何？」\nベッドから声が浮かんだ。ジョンは震え上がった。彼の身の回りの全ては摩耗し、崩壊していくのに、それでも、//慾望//だけは違った。最大限、ありったけの力で、それと戦ったというのに、遅かれ早かれ、それは蘇ってくるのだった。うまくやっていた筈だった──今回のまる6ヶ月は──、しかし、あの芝刈りのボウイはシャツを脱いで……そして……どうにか、踏み止まった。あの時間はチャタヌーガでビジネスミーティングをしていたんだ、と妻に伝えるつもりでいた。ただ、その車に飛び乗る前までは……。アッシュビルに行く道すがらになれば、彼は踏み止まつなんてしなかった。後の始末は、経験を裏付けるようなもので、ほとんど反射的にやった。ホテルにチェックインして、取ってつけたように忙しくしているボウイを一人見つけて、雑談をして、ホテルの話に触れて、関心するのを待って、いくらなのか訊いて、ホテルに戻って、それから……//ああ、神よ//。彼の何が悪かったのか？薬から、条件付けまで全て試していたのに、この弱点を何とかしようとしていたのに。イエスに己の魂を捧げて、今で3回目になるっていうのか？もしかしたら4回目。それでも、運は無い。不可避的に、一部の青年は蠱惑してくるだろうし、それで……これ。\n\n若い男娼は洗面所に顔を覗かせた。\n「聞いてる？もう一回行くかって？あんたの金だから、望み通りの方法やってあげるけど、俺はここらへんをずっと座っているのも嫌だ。あんたが──」\n\n「出て行け。金はドレッサーの上だ。」\nジョンの言う声は嫌気に落ち込んでいた。青年を見るのすら耐えられなかった。ジョンは言わず語らず立ちくれて、ボウイが服を着る物音を聞いていた。ドアが閉まる音を聞くまで、彼は洗面所で待ち続けた。全く余分な時間を過ごしていた。彼が去ったのを確信した後に、ジョンはベッドルームに這入って電話を拾い上げた。いつものように、彼はジュリーにダイヤルした。いつものように、彼はズボンのポケットからリボルバーを携えた。人はいつだって用心に越したことはない、彼は感慨を込めて言ったその時、発信音が聞こえた。彼は一度だけこの銃を使った事がある。例のボウイが彼を発見して、支払いを完済しない限り、新聞にニュース『あのジョン・カーライル、そうです、//その//ジョン・カーライルはホモだったんです！』を携えて行くと脅した時であった。彼は撃鉄を引いて、銃を頭に押さえた、いつものように。ジュリーの声から疑いの音符が一つでも浮かべば、やる、彼は神に誓った。\n\n「ハイ、スウィーティー。うん、会議はまとまった……うん、夕食までには帰るよ……料理を始めていていいよ、終わる頃には着くんじゃないかな……ん、愛しているよ君も。じゃあね！」\nキスの音をマイクに送って、彼は電話を切った。撃鉄を下ろして、彼はそれをベッドの下においた、いつものように。バスルームのドアの隙間から、ジョンは自身の鏡映を垣間見た。私ではない、彼は思った、それはこれ。私は男だ、それは倒錯した気弱な肉体だ。私は強く、私は男らしく、私は公正だ、//このクソファッキンゴッドなゲイ、クソ忌々しいクソを束ねた肉体は//、私を欺き続けるのか。服を着始めて、ジョンは疑問に思った。もしかしたら、それはこの肉体ではなく、もしかしたら、それは……いや。私は強く、私の魂は強く、それは弱い肉体だ。そして服を着終えた時、彼はドアを開けて、車に向かっていった。いつものように、彼は別の道で誰からも注意されないようにした。五時間運転すればアトランタだと、彼は考えた。こんな無力感を忘れるには、十分な時間だろう。\n-----\nドライブに入って90分、ジョンは気が滅入っていた。晩夏の熱が車のあらゆる隙間を通って車の中に染みこんできた。窓を開けたところで何の助けにもならず、蒸し暑い空気が車内を満たすのを早めるだけだった。それに加えて、ラジオは何も流れていなかった。ジョージアの北の端っこまで来たもんだから何か関係があるんだろう、ジョンは思った。しかし、それは序章だった。発端はノイズだった。ノイズが、ニュースだろうが、ポップ、黒人ミュージック、はたまた、たかが三流のビリー・サンデー[[footnote]]訳注：米国の元大リーグ野球選手の福音伝道師[[/footnote]]が「お前は、お前のしたこと全てのために、地獄に落ちるだろう」と言ってこようが、なんでも良かった。あれば、何も考えないですむ。だが、ノイズは15分程度の素晴らしい説教で、話題と言ったら、パサデナから来た盲目の女性を、良き師「何とかかんとか」はどの様にして癒やしたのかという話だった。それも、やがて空電に消えていった。\n\n無駄にジョンはダイアルを捻った。何かラジオを拾おうとしていた。//何でもいい//。どれもダイアルは空電だった。ジョンは汗をかき始めた。たとえ間違ったことだと知っていても、（//良い心地だ//）、彼は思うことにした。何故なら、彼はそれが悪いことだと知っていた。結婚初夜について考えてみた、そしてジュリーの慰めの言葉を思い出した。その次の日、彼はこの事を、ストレージクローゼットのベルボウイとやった。その夜、愛しあった後ジュリーはほとんど倒れるほどになっていた。いや、//ファックはない//。泣きくれた夜の事を考えた、射精なかったために泣きくれた夜を（泣くことは弱さの現れだった、また彼の肉体にも起因する）。初めての時を考えた、ロッカーの中の出来事を、トッド・ウィリスとしたことを。彼の心のなかで、トッドの顔が名もない男娼に変わっていった。彼の目は大きかった、まるでジャックラビット（野うさぎ）の様だった。「どうか、ミスター、僕はおどけているだけです。」 ジョンは、あの頭によぎった考え、引き金を引く前に思った考えを、まだ覚えていた。人はいつだって用心に越したことはない。\n\nラジオダイアルは右へ左へ暴れまわった、ジョンは放送局を探していた。手は震え始めていた。そしてついに、突然、明瞭なノイズが空電から浮かび上がった。一寸、彼は周波数に同期調整をした。\n\n「──かろう、兄弟たち、姉妹たち？私たちは頭を掴んで振ってやろう、あいつらをけなしてやるよ！暗い時代、積まれた肉に囚われた時代、肉はまるでヘビの油のよう、そして、全てを覆う祝福された一陣の風！」\nラジオの声は舌っ足らずだった。同意しかねるといった、呻き声がバックグラウンドで高まっていた。\n「この町から最高の取引を得られた。その膨満した肉を捨てろ、君にこびり付いた、蜘蛛の巣のように広がった肉を捨てろ！さあ、私たちに加わろうじゃないか、兄弟たち！」\n\nジャックラビットの目をした男娼のことを、ジョンは最早考えていなかった。変なショーは、何度か聞いたことがある。かつて、生放送でヘビを飲み込んでいる男を聞いたことがあった。だが、決してこんなショーを聞いたことはなかった。例のビートニクとかいう連中の一人か知らん？そのスラングが合うような気がする、しかし何だか、妙に特異性があった。ナウでヤングな伝道師だろうか？しかし、それにしては声が老けている。\n\n「私は、会徒を一人捕まえたと思うよ、兄弟、その他たちよ！」\n伝道師の舌は回っていない。観衆がバックグラウンドで叫んでいる。\n「正真正銘のクラッカー、何もかも火で満たされた者が、不埒な行いから帰って来ましたぞ！さあ居らっしゃい、しわくちゃの厚皮動物のサノバビッチ！あなたのスエットは払い捨てろ！それは恐らく、あなたが無くても、良いのだから！それが、あなたを寂しく思うなんて出来ない。」\n\n今や、ジョンは興味津々であった。ボリュームを上げたが、放送局は空電に打ち切られた。空電は何と忌々しいことか。汗の滴りが、シャツの袖に落ちていった。見下ろして気がついた、もうすでに、びしょ濡れだった。次の退出路で、レストランで止まって、身なりを整えよう、彼は決めた。それから一分後、ブレアズヴィルへの出口の標識が見えた。\n「Martin and June's Snack Shackのホーム」\nジョンは、ハイウェイから車を逸らして、町を進むことにした。どこに「Martin and June's Snack Shack」とか言う場所があるのか探してみると、彼の目を引くものがあった。何らかのテントに囲われた教会、この町で一階建て以上の建物はそれ以外になさげな佇まいだった。毎日それを見ている人という訳ではなかったから、ジョンはより近づいて、じっくり見ようと決めた。\n\nその建物の敷地の前によっていくと、誰かがテントから出てきているのが見えた。剥げかかった男性で、白のポロシャツを着ていた。そして、ジョンを遮り、車から出てくるジョンを迎えてきた。男は歯でしっかりとパイプを噛んでいた。ジョンは、後ろポケットのピストルに手を押し込んだ。人はいつだって用心に越したことはない。\n\n「ようこそ友よ！私たちの言葉を貴方はお聞きになったと伺っていますが。聖なる叫び声が意欲的な耳を見つけるのはいつもの事、心が暖まらなかったかな？」\n男はジョンの手をとって絶叫した。支持するようなざわめきが、見えない観衆から上がった。舌っ足らずな感じで、ラジオの伝道師であるということは特定できた。ジョンは、その男の唇は動いている様子では、断じてないということに気がついた。\n\n「私は、ジョン・カーライルと言います。カーライル家具のようなものです。お会いできて良かったと……」\nジョンは男が名前を伝えるのを待っていた。男の顔は、苦々しくぐしゃぐしゃだった。\n\n「人は私を、セレブレーション”ビッグチーズ”ホレスと呼ぶ。ラマ・セレブレーション”ビッグチーズ”ホレスと。兄弟たち、私はあなたについて好感を感じた。君は遥かに超越したような奴だ、煙を熾し、太陽を呑む！割れた卵のような肉体をもっていたんじゃないかね、そして今、君はヤドカリの腐った殻をさっと脱いだんじゃなかろうか？」\n\nジョンは神経質に笑い、ピストルに感謝をした。\n「いやいや、そうだった、という風には言えませんよ。とにかく、これは何なんです？」\n\n「これは、ジョン・カーライル兄弟、これは美しい信徒なのですよ。我々は漂って、なかなか消えることはなく、おさらばすることなんて決して出来ないのです。肉体はない、でも我々が我々であることに制限はない！真実は話された、私は、あなたに、我々の小さな家族に入る意志があることを望んでいます。あなたのような、実直な市民を待ち望んでいます。私たちに新しい日をもたらして貰いたい。」\n男はジョンの肩に手をおいて、教会の方に合図をした。\n\n「これは何かしらのカルトの取引か？」\n彼は突如怪しんで、尋ねた。\n\n「決してそんなことはない、兄弟。カルトは上げ底で、君を更に深い穴に落とす。私たちは、その弱点を引き抜きたいと思っているのですよ。ここで務めるからには、君の有利になる。」\n男は言った。彼はまばたきを早め出した。\n\nジョンは頷いて、教会に向かった。弱点を引き抜く。一見に値する、助けになるかも知れん。違ったら、最悪の場合はどうなる。彼は銃を持っていた、彼は用意をしていた。男が教会のテントを引いて、扉を開ける背後に、ジョンは立っていた。ジョンは中に入っていった。\n-------\n二時間後、ジョン・カーライルの肉体は出て行った。それは、その機会があれば直ぐにでも、ジュリーに電話しなきゃならないことは覚えていた。それは、彼女に予想外の交通量であったということか、車がひょっとするとパンクしていると伝えるだろう。だが第一に、それは、「Martin and June's Snack Shack」を見つける必要があった。それは、飢えていた。",
  "tags": [
    "en",
    "tale",
    "ビッグチーズ・ホレス",
    "第五教会"
  ],
  "author": null,
  "created_at": "2016-09-26T02:07:28+00:00",
  "updated_at": "2021-01-10T16:36:14+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "broadcast"
}