{
  "title": "파아란",
  "content": "[[include info:start]]\n**작자:** [[*user poi damgi]]\n[[include info:end]]\n\n\n잔별.\n\n그것은 무수한 작은 광원들로 태어났다. 빛들은 하나하나 살아 있었고 싹을 틔워 거대한 빛을 세웠다. 하늘 위로 솟은 마천루와 기나긴 철도의 여로를 건너 싹튼 수없는 건물의 야경과 멀리 검푸른 바다까지 빛은 도달했다. 바야흐로 그것은 도시였다.\n\n그는 하나의 작은 빛으로 태어났다. 그것이 살아 있을 때, 시대를 능가하는 긴 숨을 내쉴 때였다. 열 살도 안 되는 꼬마가 자라나고 도시를 올려다보고 또 자라남에 따라 도시는 숨을 쉬며 팽창했다. 그것은 소녀를 몰랐다. 단지 부품이었다. 그래서 시대가 도시를, 도시의 도시를, 더 거대한 세상을 이후 '전범국'이라 이름 붙이게 될 예정이었을지도 모른다.\n\n소녀는 팔을 뻗었다. 언제까지 그랬는지는 기억나지 않는다. 죽었을 시절일까. 혹은 죽음 이후까지 파고드는 저주의 실험을 기억했던 시절일까. 기억하지 않는다. 아니 못한다. 의식이 다른 의식더러 기억하지 말라고 자부한다. 검은 건물 위로 붉은 해의 깃발이 휘날리고 그 저주는 그것을 지배했다.\n\n그래서 소녀는 저주받는다.\n\n그게 본질이었다. 인간 하나하나를 인간으로서 기억해주지 않는 것. 적에게 던져 댈 하나의 단검으로 생각하는 것. 그리고 그것이 도시의 본질이었다. 그는 웅크리고 눈을 감았다. 저주와 재액을 사랑했던 무기 기술자들, 포화, 자신이 가졌던 모든 저주가 풀리면서 적이라 생각한 것들을 죽을 때까지 앓게 만들었던 그런 단순명쾌한 명령들.\n\n대일본제국 이상사례조사국의 망령.\n\n그 모든 것을 기억하지 않는다. 동의어로 저주한다. 비 내리는 소리가 시끄럽게 소녀를 두드린다. 2024년 도시는 깊은 꿈을 꾸고 있다. 엔화 하락이나 기나긴 이상기후나 그런 것들에서 느긋하게 적색편이를 그리는 무수한 야경 한가운데의 골목. 존재한 바 없는 소녀는 눈을 깜빡인다.\n\n저 너머에서 웃는 소리가 들린다. 그 여름을 닮은 목소리들을 도시는 기억하지 못할 것이었다. 그저 무수한 잔별 중 하나로 스치울 웃음이다. 그리하여 무의미한 풍경이다. 도시는 풍경을 좋아하지 않는다. 금세 소실되는 것이므로. 지도에 꽃을 그리지 않는 것과 같이.\n\n소녀는 인상을 찌푸렸다. 그 별들 중 자신은 없어졌음을 안다. 전쟁이 끝나고 도시는 단순히 잠들어 있다. 자신을 필요로 하지 않고 있다. 그 시절에서 추락해 가장 화려하고 유독한 것만을 해도 도시는 기다려주지 않는다. 무엇도, 감히 빛을 내지 못하는 역사는 알아주지 않을 것이다.\n\n짜증이 난다. 질린다. 죽어버리거나 죽이고 싶다. 그 무엇과도 감히 어울리지 못하는 탁하고 어두운 정신머리만을 휘감은 채로 생각하고 있다. 가느다란 손목과 옛적에 상실한 동맥과 심장의 감각 같은 것들을 기억한다.\n\n\"아, 지겨워.\"\n\n소녀는 턱을 괴고서는 다리를 꼬고 앉았다. 가로등 위에 검은 새처럼 앉은 소녀의 몸 주위로는 이 세상에 살아있는 것이 아닌 냉기가 맴돌고 있었다. 원념과 망령의 전유물이었다. 까만 블라우스와 검붉은 프릴이 휘날리고, 양쪽으로 묶은 머리가 바람에 조용히 흔들렸다.\n\n도시의 불빛만큼 신경을 거슬리게 하는 것은 또 없을 것이다. 펼쳐진 오사카부의 빌딩마다 반짝이는 밤의 저항. 그것이 야경이었다. 무슨 의미가 있는 빛이었는지 왜 싫어하게 되었는지도 잘 기억나지 않는다. 그것이 소녀가 지닌 해답이었다.\n\n저 멀리서 다른 소리가 들린다. 전철이 들어오는 소리였다. 누군가 또다시 이곳으로 돌아오는 그런 시간. 시계처럼 정확하고 멋들어진 기계가 아닐 수 없다.\n\n그렇게 살아가는 아무나, 나와 함께 같은 병증을 앓아줘. 하고 외치고 싶었다.\n\n소녀는 사라진다. 검은 불꽃만을 남기고.\n\n\n\n@@ @@\n@@ @@\n------\n@@ @@\n@@ @@\n\n\"이게 그, 토헤이중공업의 유령 전지라고요?\"\n\n윤성재는 천천히 하나의 작은 전지를 들어올렸다. 보이지 않는 힘에 의해 천천히 부상하는 그 작은 금속성 물체는 달빛을 맞아 반짝이고 있었다. 전지의 움직임을 따라 그의 정색한 눈빛이 뒤따랐다.\n\n성재의 일본어에도-- 사실, 더듬대는 절반 한국어, 절반 일본어인 말에도, 그의 곁에 선 하얀 기모노를 입은 여자는 그리 신경쓰지 않는 듯 했다. 도리어 진지한 표정으로 그 문제에 골몰하고 있었다.\n\n\"사토 씨가 발견한 건가요?\"\n\n\"네. 유서진 부장님께 즉각 전달드렸고요... 그러다가, 윤성재 부장님이 일본에 있으시대서 먼저 보여드렸죠.\"\n\n심야클럽 일본출장부 담당자, 사토 나나는 안개처럼 일렁이면서 말을 이었다. 윤성재는 한숨을 푹 쉬었다. 그래도 나름 휴가였는데 시작부터 이런 끔찍한 일에 맞닿은 것이다. 물론 인사부 담당인 성재 자신의 일은 아니었지만.\n\n일본 정부에다 토헤이중공업. 골치 아픈 일들만 가득했다.\n\n\"이런 장치들은 말이죠.\"\n\n그리고 그런 마음을 아는지 모르는지 사토 나나는 연신 특유의 목소리로 소개를 이어나갔다. 마치 어떤 연극 배우나 아나운서처럼 곧고 바른 발음이었다. 심지어 한국어인데도.\n\n\"유령을 가둬서 가장 행복했던 과거 환경만을 계속 보여준대요. 그럼 그 속에서 //우리는// 정신 활동을 계속하고...... 그걸 전력으로 바꾸는 거죠.\"\n\n\"끔찍하네요.\"\n\n\"유서진 부장님이 이래저래 하신다고는 하던데... 저도 어떻게든 힘을 보탤 예정이예요.\"\n\n성재는 눈을 비볐다. 가장 행복한 기억만을 무한히 보여주면서 힘을 뽑아내는 장치. 마치 어떤 마취약이나 거미의 보존용 독니처럼 날카롭고 끈질긴 그런 기술을 마침내 저편의 학대자들은 개발해낸 셈이었다.\n\n성재로서는 상상하기도 싫은 것이었다. 강제로 옛날을 반추하는 것은 이제 질병이 아닌가. 남과 자신을 갉아먹는. 그것은 아마 모든 유령들이 공유하는 병일 것이다.\n\n공중에 띄우고 있던 전지를 다시 주머니에 넣었다. 몸이 가볍게 떨었다.\n\n\"어쨌든 윤성재 부장님은 오사카를 쭉 순회하시는 거죠? 어때요. 한국이랑은 뭔가 분위기가 다른가요?\"\n\n성재는 고개를 끄떡였다. 사실 공항만 막 벗어났을 뿐이지만 분명한 차이를 느낄 수 있었다. 땅의 기운일까. 신적인 문화의 분위기일까. 혹은 유령들 자체의 분위기라고 할까.\n\n\"예, 뭔가......\"\n\n\"그래도, 요즘은 어딜 가나 한국 노래 들리니까 향수병은 좀 덜 할 것 같아요.\"\n\n사토 나나는 미소 짓는 얼굴로 돌아와서 말했다. 성재 역시 머쓱한 웃음을 지어 보였다. 역시 여행 와서 유령 조직의 총수나 생각할 일을 유념하는 것은 썩 즐겁지 못한 것일까. 나나의 성재에 대한 기대가 도리어 더 여행에 어울리는 것만 같았다.\n\n\"아! 요즘 노래는 알죠?\"\n\n\"음...... 부끄럽지만, 사실 일본 노래는 40년대 이후로는...\"\n\n\"아.\"\n\n워낙에 바쁘시니까, 라는 사토 나나의 말에도 성재는 머리를 얻어맞은 것 같은 얼굴이 되었다. 그러고 보니 요사이 젊은 회원들은 한국어 노래나 영어 노래만큼이나 일본 곡도 꽤나 좋아하니까. 그것이라도 듣고 올 걸 그랬나 싶었다.\n\n\"그럼 이제 어디로 가시려고요?\"\n\n\"그, 뭐였지. 남자애가 팔 벌린 그림 있는 번화가로 가 볼까 합니다.\"\n\n\"아하, 도톤보리 말씀이시죠?\"\n\n성재는 고개를 끄덕였다.\n\n\"데려다 드릴까요?\"\n\n\"괜찮습니다. 뭐... 혼자 다녀보기로 마음먹었으니까.\"\n\n성재는 미소를 지었다. 길게 드리운 저편의 무수한 야경이 뭇별처럼 흩어지면서, 마치 철새 무리와 헤메이는 상선을 부르는 북극성처럼 반짝이고 있었다.\n\n그는 다음 목적지를 떠올린다. 앞의 역으로 떠나서 지하철을 타고 멀리 \"도톤보리\"로 떠난다. 그것이 이상적인 계획이었다. 성재는 도톤보리라는 이름이 퍽 재밌다고 생각했다가 다른 방향의 생각으로 나아간다. 자신이, 혹은 심야클럽이 알아챈 무언가.\n\n오사카의 역병신.\n\n역병신이 있다는 사실은 방금도 확인했다. 아마도 어떤 유령일 것이다. 이질적인, 원념에 찬, 위험한 귀신이 역귀다. 그 손아귀에 닿은 산 자는 앓고 심한 고역을 치르는 것이 보통. 성재의 눈이 반짝였다. 그 무엇을 여로 중에서 찾아낼 수 있을까. 그로서는 꽤나 알 수 없는 일이다. 물론 자신보다는 클럽 출장부가 할 일이었다만......\n\n지금의 자신은 '식당이 어디입니까'도 일본어로 할 줄 모르는 그야말로 이방인이 아닌가. 성재는 고개를 저어버리고는 주먹을 쥔다. 어쨌든 지금 자신은 여로에 서 있다. 나아가는 입장이 되어서 지금을 자꾸 의식하면 몇 년 전 언젠가처럼 좋지 않은 입장이 될 것이다.\n\n\"그럼 나중에 봅시다. 사토 씨.\"\n\n\"안녕히 다녀와요. 윤성재 부장님.\"\n\n그런 인사를 남기고, 그렇게 생각하고서, 대략 15분 후가 되어서야 의미를 실감했다.\n\n땅 위로 달리는 긴 전차의 창문 밖으로 펼쳐진 높고 낮은 무수한 건물들의 빛이 보이고, 밤이 내린 어두운 바깥으로 날듯이 달려가는 동안 비추이는 찬란한 야경. 아주 멀리서부터 달려왔을 몰아치는 바닷바람의 열기. 그것은 꿈 속의 풍경처럼 낯설고 드라마 세트장만큼 낯익었지만, 성재에게는 아주 새로운 어떤 세계와 같이 보였다.\n\n소학교 시절에는 이렇게 직접 일본에 오게 될 줄 꿈에도 몰랐을 것이니까. 심지어는 이 모습 그대로 이렇게 무임승차까지 하면서. 감회가 새롭다는 말만으로는 전부 표현할 수 없었다.\n\n\"......결국 여기까지 왔구나.\"\n\n성재는 뇌까렸다. 바다를 건넌 유령이라니. 이대로 더 오래 존재할 수가 있다면 다른 곳까지도 갈 수 있을까. 유럽이나 미국, 혹은 더 먼 나라들처럼 생전에는 생각도 할 수 없었던 곳들까지. 유서진 인사부장이야 훨씬 많은 곳을 돌아다녔지만 그것은 결국 그의 일이었고, 성재로서는 약간 부러웠던 타인의 것에 지나지 않는 것.\n\n유리창에 가쿠란을 입은 낡은 남학생의 망령은 비추이지 않는다. 그저 그곳으로 보이는 것은 무수한 사람과 도시의 빛들 뿐이다. 불필요한 것과 퇴색된 것이 보이지 않는 하나의 잘 연출된 영화나 드라마처럼 보였다.\n\n\"멋진데......\"\n\n그리하여 마침내 진정으로, 단 한 번의 짧은 미소를 짓는다. 2024년. 오사카의 여름. 그 찬란한 여행의 길이 탁 트인 곳을 향해서 시작되고 있었다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n= **[[[record-reiwa-06-aoi-sangoshou|]]] << | [[[aoi-sangoshou|]]] | >> [[[aoi-sangoshou-003|]]]**",
  "tags": [
    "ko",
    "심야클럽",
    "윤성재",
    "이야기",
    "토헤이중공업"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-12-13T11:26:15+00:00",
  "updated_at": "2025-02-23T09:54:30+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "aoi-sangoshou-001"
}