{
  "title": "SCP-3994-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3994-JP - 地球は青かった\n**著者:** [[*user ponhiro]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[include :scp-pon:ponhiro-format]]\n\n**アイテム番号:** SCP-3994-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3994-JPの性質が宇宙開発機関に露見した場合、潜入エージェントはレベル2箝口手順に従いその内容を隠蔽します。\n\n**説明:** SCP-3994-JPはオゾン層の内側に位置し、地球を覆っている層です。SCP-3994-JPは反ミーム性を持つ未知の物質で構成されており、財団の有するNEXTA望遠鏡以外の観測媒体ではその存在を認識することが出来ません。\n\nSCP-3994-JPの異常性は、地表面から宇宙に対して影響を与えうる多様な性質を無効化する事にあります。これによる恩恵を受ける対象には、宇宙から地球を視認する宇宙飛行士や外地球文明生物(いわゆる“宇宙人”)が挙げられます。\n\n外地球文明生物が恩恵を受けた例としてS・ナクサスという生命体(以下PoI-3442)が挙げられます。PoI-3442は知的生命体を探すため、高度な科学技術を持つ[編集済]という惑星から宇宙探索を行っており、その中途で地球を発見しました。財団はPoI-3442の存在に気付いて交流を試みました ― PoI-3442は財団に対し友好的な立場を取ると共に、地球の特異性について以下のように説明しました。\n[[div class=\"blockquote\" style=\"background: white; border: solid 0.1em #000; border-left: solid 0.3em #000;\"]]\n見る限り、地球は宇宙開発が未だ発展途上で、他の知的生命体や惑星を探るような取り組みをする段階にはないだろう。ただ、私達の住む[編集済]では宇宙開発が進行し、幾つもの、あなた方がUFOと呼ぶ機構を用いた宇宙探索が多方面に行われていた。しかし宇宙探索には災害が付き物だ。驚かれるかもしれないが、宇宙探索で最も多い災害は、スペースデブリの衝突や墜落ではない。知的生命体の住む惑星を視認することである。\n\nどういう事かと言うと、知的生命体の住む惑星には、なぜか直接視認しただけで体調が悪くなったり、発狂したり、発火したり、場合によっては死ぬケースが多いのだ。これは惑星を外から見た場合にのみ起こり、逆に惑星内から外を見た場合は起きない。これは惑星が持つ異常性というよりはむしろ、その惑星の中にある生命、機構、怪異、地理が持つ異常性なのだと思われる。\n\nしかし地球は違った。通常、私達が新たな惑星に向かう際は有害な視覚的性質から身を守るスクリーナを付けて近付くのだが、どれほど近付いても有害性を示すブザーが鳴らなかった。私達は恐る恐るスクリーナを外し、そしてその目で、“地球”の姿を見た。灰色のスクリーナ越しで様々な惑星を見てきた私達にとって、色鮮やかな星を何の装置も介さず見られたことは、大きな感動と衝撃を呼んだ。\n[[/div]]\n\nPoI-3442の供述は、他の惑星とは異なる何らかの性質が地球に存在している可能性を示すものでした。一般に、地球においても、SCP-096(通称\"シャイガイ\")に代表されるような、いかに小さくとも網膜内に写った場合に行動を開始する異常生物や、視覚を媒体として作用する異常な事物は地球上に多数あります。これらの全ては収容されてはおらず、未発見かつ野放しにされている異常は幾つかあると推測されています。そのため宇宙から地球を見た場合、通常はPoI-3442が述べたように肉体や精神に何らかの影響を受けると推測され、逆に何の影響もないことは考え難い現象です。\n\nこれに関し詳しく調査した結果、SCP-3994-JPの存在が明らかになりました。現時点でSCP-3994-JPは地表面から送られるミーム影響、反ミーム影響、認識災害、記号災害等を遮断する性質を持っており、これが宇宙空間から地球を視認する際の安全性を担保していると考えられます。\n\nこれによる一般人に対する恩恵として最も影響力があるのは、衛星写真です。仮に地球にSCP-3994-JPのようなフィルターが存在しなかった場合、宇宙から地球を視認しただけで何らかの影響が及ぶため、以下のような地球の全体像を映した写真や映像が撮影されることや、撮影されたとしても今のように一般社会に公開されることは無かったと考えられます。\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:6637840-184-m3fg/earth-from.jpg\n|caption=衛星写真。\n|width=250px\n|align=center\n]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "ショート2023"
  ],
  "author": "ponhiro",
  "created_at": "2023-05-13T05:50:32+00:00",
  "updated_at": "2023-12-04T02:38:32+00:00",
  "rating": 135,
  "_site": "scp-jp",
  "_fullname": "scp-3994-jp"
}