{
  "title": "側溝",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n[[>]]\n[[module rate]]\n[[/>]]\n> ##red|**gomegomemon**## 16年/10月/1日 (土) 11時:31分:56秒 #01092014\n> ------\n> これは隣町に住んでいる知り合いから聞いた話なんだが、そいつが住んでる街って特定されるとアレなんでぼかすが神社が規則的に何件も建ってるんだよな。\n> そこでなにを祀っていたのかは知らんが、彼は何軒かの内の一つの神社の境内で子供の頃によく遊んでいたらしい。俺もその神社に行った事があるが本当にこじんまりで、公園のオマケで神社が付いてきてるような、鳥居もお堂もボロボロ。子供の遊び場としては最適って感じ。\n> 彼曰わく、そんな場所で「死骸」を見たらしい、と。\n\n> ##red|**gomegomemon**## 16年/10月/1日 (土) 11時:39分:50秒 #01092014\n> ------\n> 記憶が定かで無いらしく語ってくれた時は落ち着かない様子。というのもその「死骸」がヒトなのかはたまた犬や猫といった動物なのかハッキリと思い出せずただ何かの骸を見たという記憶だけがこびり付いているらしい。それを見てからは子供心に気味が悪くて神社には近寄らないようにしてたらしくって。\n> そんなだから今でも正体が不安で、だからと言って誰かに死骸を見ただなんて言ったら大騒ぎされて大変だろうと胸の内にしまって忘れていたらしいが最近ふと思い出してまた怖くなってきたから俺に話して聞かせたらしい。\n> そのついでに…と彼は言葉を続けた。\n> 「その死骸を見てきて欲しい」と。\n> その神社は隣町とあって大して遠くは無く、本当にヒトの骸みたいなのがあったらどうしよう、みたいなワクワク感もあった事からその頼みを受ける事になった。\n\n> ##red|**gomegomemon**## 16年/10月/1日 (土) 11時:51分:02秒 #01092014\n> ------\n> そうして学校終わりに自転車を転がし夕暮れ頃向かった神社、見てくれは前述の通りでそこには俺と同じ学校帰りだろうか、数人の小学生がゲーム機を持ってたむろしていた。\n> 骸があったと言う場所はお堂の裏にある側溝の中だという事で恐る恐るその場に向かった。\n> 夕日を控えめに照り返した鳥居を潜り、子ども達の集団を通り過ぎて、お堂に向かい、何を思ったか十円玉を賽銭箱に放り、お堂の石垣と隣の家のブロック塀の狭い間を潜り抜け、茜色に染め上がった寒空の下、真っ暗でジメジメとしたお堂の裏にたどり着き、そして、期待半分恐れ半分でスマホの懐中電灯を点灯し、照らしながら側面を覗くと、確かに骸はあった。\n> 死骸、腐った肉の臭いが強烈な死骸。\n> 草の中に紛れていて一瞬分からなかったけど、それは脚を捥ぎ取られたカラスの骸と、どの生き物か判別不可能な骨。\n> 何だ、カラスか。そう落胆したら突然に興味を失い、取りあえず写真を撮り、来た道を引き返した。子ども達はお堂の横から出てきた俺を見て「何してるの？」と、声を掛けてきた。\n> カラスとはいえ子どもに骸を見せるのは酷かなと思い、「何でもないし、あそこは危ないから入っちゃだめだ」と言い、夕日と逆光になっていて表情が見えなかったその子は「ふうん」と一言呟き、そそくさとその場を去っていった。\n> 後日知り合いの人のラインに写真を送りタダのカラスだったから気にしないで良いと伝え、彼はただ淡白なお礼の言葉を返信してこの話は終わり。\n\n> ##red|**gomegomemon**## 16年/10月/1日 (土) 11時:59分:09秒 #01092014\n> ------\n> しかし、今になって考えてみれば気になることが一つ。\n> 話をしてくれた知り合いの彼は当時53歳、子供の頃の話だとするとおおよそ40年前の話という事になる。\n> しかし、あの時見たあのカラスと何かの骸は明らかに肉が腐敗した匂いがしていた。\n> 40年前見た骸など骨ですら残っているか定かじゃない。おそらくあの骸は彼の見た骸とは違うモノだろう。\n> カラスの骸を見た数日後、彼と公園で話しかけてきた男の子にそっくりな子が死亡したというニュースをテレビで見た時から、彼らの死因を聞いてしまっては何かがダメだと感じて冷や汗と共に画面から目を逸らし耳を塞いだ、あの時から、この話はしまいと心の中にしまって忘れていたが、最近になって思い出したのでこの話をここで放流しようと思う。\n> 正直、もはやこれは隠すべきモノでは無いと思うし、だからってドブにまみれた側溝が綺麗なモノだなんて、誰が言ったのやら、分かりなんてしないんだよ。\n\n> ##red|**gomegomemon**## 16年/10月/2日 (日) 12時:02分:01秒 #01092014\n> ------\n> もし住まいの近くに側溝があったらそれをちょっとは疑問を抱いて覗いてみてくれ。\n> 望まれないカラスに意味なんてない。\n> お願いします。\n\n> ##green|**sanasa**## 18年/10月/3日 (月) 01時:02分:20秒 #0902103\n> ------\n> ほんとそういうの止めろよ",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "imoy",
  "created_at": "2021-04-09T11:23:42+00:00",
  "updated_at": "2021-04-09T11:50:45+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "uterus"
}