{
  "title": "SCP-2076",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[==]]\n\n[[include component:image-block name=macaw.jpg|caption=A scanner reproduction of an instance of SCP-2076 affecting an advertising folder|width=275px]]\n\n**Item #:** SCP-2076\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** Due to its properties, active containment for SCP-2076 is to be established through live remote monitoring of any media sources connected to any cities in the state of Illinois. The activation of Disinformation Protocol CEIRT-27-04 (\"Bowdlerization\") is to be carried out on a weekly basis by Foundation-operated assets linked to active distribution to major informative sources. \n\nAny sentient beings currently affected by SCP-2076's longstanding infohazardous property are to undergo continuous neurological remapping through the usage of long-term amnestic agents and monitoring of psychotic episodes matching the patterns of Infohazard-linked Chronic Catatonic Psychosis.[[footnote]]CDC-SCP-4298, //The Foundation Guidebook For Anomalous Pathological Conditions//, Edition 3, Page 782[[/footnote]]\n\n**Description:** SCP-2076 is the defined designation for an infohazardous publicity campaign currently manifesting through folders, billboards and local radio and television transmissions in the state of Illinois. When compared to non-anomalous publicity efforts, SCP-2076 shows no visually perceptible signs of anomalous properties in its layout, design or distribution, and is laid out as a common low-budget marketing operation.\n\nThe content of instances of SCP-2076 will invariably consist of false or incomprehensible messages delivered through short sentences highlighted in vibrant colors and depicted by forms of imagery representing a part of the situation or statement described by the phrase. This combination will be perceived by sapient beings as a part of a common and credible advertisement asset solely distributed through means of communication and will be interpreted as legitimate by any affected instances.\n\nAny sapient beings affected by an instance of SCP-2076 will show continuous interest in taking part in the activities described by the infohazard, while holding a constant need to permanently introduce the depicted situation to one's daily activities in an ordinary manner and while not being able to perceive any egregious peculiarities involving one's recent behavior. \n\n\n[[collapsible show=\"+ Enter Level 2-2076 Credentials: Incident Log 2076-A\" hide=\"Credentials Accepted: Gathering Files\"]]\n\n\n\n||**Incident Log 2076-A**||\n[[include component:image-block name=potatoes.jpg |caption=A depiction of SCP-2076's manifestation during Incident 2076-A|width=260px]]\nOn the date of July 21st, 20██, active containment measures detected an anomalous manifestation affecting several folders being freely distributed in the \"████████ Neighbors and Women's Association\"[[footnote]]███████, IL[[/footnote]] matching the pattern of previous activity involving SCP-2076. The manifestation was initially observed as a publicity folder showcasing a large amount of cardboard boxes being carried and pushed by human beings. The captioning of the folder during this manifestation was: \"//Feeding your cardboard box with baked potatoes can increase the survival of the Golden Lion Tamarin?//\". Following this manifestation, a significant turnover in capital stock related to packaging industries in the city of ███████, IL was registered along with a sudden increase in food chain sales of baked potatoes. A Foundation-elaborated public research conducted on the date of July 26th, 20██ revealed that two in three members of \"████████ Neighbors and Women's Association\" had recently acquired a relevant amount of cardboard boxes with no apparent given purpose. At time of writing, no alterations in the life cycle for specimens of //Leontopithecus rosalia//[[footnote]]Golden Lion Tamarin[[/footnote]] was registered in the wild or Foundation-operated preservation centers.\n@@@@\n@@@@\n**Addendum 2076-A:** The following is an excerpt of a report elaborated by the ███████ Health Surveillance Department following a complaint made by a citizen identified as the side neighbor for Ms. Addison █████████, known by the local community as the current president of the \"████████ Neighbors and Women's Association\". \n\n> [...] //Entering the house, a foul scent identified by our on-site specialist as that of rotting vegetation was noticed by the crew. The source of the scent was then detected as several cardboard boxes positioned on the inside and the outside of Ms. █████████'s household. Inside each one of the cardboard boxes, several pieces of vegetal matter were found in an advanced state of decomposition.// [...]\n> [[>]]\n> ─ Dr. Gregory Masters, Health Surveillance Inspector\n> [[/>]]\n\n[[/collapsible]]\n\n**Incident Log 2076-B:** On the date of December 12th, 20██, active monitoring detected a massive influx of emergency services requests reporting a shooting of massive proportions inside the ███████ Police Department Precinct. Medical evacuation assets addressed the number of casualties as 2██ human beings holding self-inflicted facial bullet wounds. A covert Foundation-operated inoculated response team ruled the cause of the incident as a mass hysteria episode related to a cognitohazardous manifestation of SCP-2076. \n\n[[collapsible show=\"+ Addendum 4/2076-B: Crime Scene Investigation Inventory\" hide=\"Credentials Accepted: Gathering Files\"]]\n||[[=image bullet.jpg size=\"medium\"]]||\n[[/collapsible]]\n\n[[/==]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2075]]] | SCP-2076 | [[[SCP-2077]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n**Image 1**\n> **Filename:** macaw.jpg\n> **Name:** Day 4 - PCSOs on Patrol in Birmingham - West Midlands Police\n> **Author:** West Midlands Police\n> **License:**  CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/westmidlandspolice/6634887781/ Flickr.com]\n\n**Image 2**\n> **Filename:** potatoes.jpg\n> **Name:** Cardboard Box City\n> **Author:** James Nash\n> **License:** CC BY-SA 2.0  \n> **Source Link:** [https://www.flickr.com/photos/james_nash/4758670232/ Flickr.com]\n\n**Image 3**\n> **Filename:** bullet.jpg\n> **Name:** N/A\n> **Author:** Loren Kerns\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/lorenkerns/14607567223 Flickr.com]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "auditory",
    "cognitohazard",
    "infohazard",
    "inscription",
    "keter",
    "media",
    "memetic",
    "scp",
    "visual"
  ],
  "author": "Logan Armstrong",
  "created_at": "2015-01-27T18:57:15+00:00",
  "updated_at": "2022-07-23T07:40:49+00:00",
  "rating": 383,
  "_site": "scp-wiki",
  "_fullname": "scp-2076"
}