{
  "title": "SCP-1305（記録用:Cat Lure / 擬餌猫）",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1305-new.jpg|caption=初期収容中のSCP-1305]]\n\n\n\n**アイテム番号:** SCP-1305\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1305は[[[secure-facility-dossier-site-77|サイト-77]]]にある野生生物観察室内に収容されねばなりません。施設には給餌室と休息室があります。一週間に一度、SCP-1305の餌にするために豚かそれに近い大きさの動物をSCP-1305の収容室に放たなくてはなりません。給餌後、SCP-1305に明るい光を直接照射することで休息室に退却するよう強制して下さい。\n\nその後、2名のDクラス職員が警備員の監視の下で室内を清掃して下さい。\n\n**説明:** SCP-1305は卵型の胴体に複数の関節がある六本の足を持つ哺乳類のような生命体です。胴体の前部にはしなやかで大きな顎があり、長い舌とSCP-1305の擬餌が格納されています。重さはおよそ150キログラムであり、体高は2メートルありますが、身をよじったり縮めたりしてその大きさの16分の1の空間に入り込めることが知られています。\n\n活性化しているとき、SCP-1305は戸棚やクローゼットのような暗く密閉された場所に隠れようとします。隠れることに成功すると、舌の先に「擬餌」を動かせるようにすることがありますが、これは通常ではイエネコのような家畜化された動物に似ています[[footnote]]SCP-1305の模倣行動と[[[http://ja.scp-wiki.net/scp-1513 | SCP-1513]]]実体との類似点が指摘されています。双方の異常の共通起源の可能性に関する調査が進行中です。[[/footnote]]。たいていこの擬餌は似せられている生命体がとると思われる行動を示し、ヒトを対象としてSCP-1305へと誘導します。\n\n多くの場合、対象が擬餌に近づくと巻き付けやすい舌の形状に戻し、対象の体を包み込みます。SCP-1305は対象を口の中に運び入れ消化します。たいてい消化は16から24時間ほどかかり、その間SCP-1305は擬餌を他の対象をおびき寄せるために使います。実験では、SCP-1305が一度に消費できる対象の数に制限は無いようです。\n\nSCP-1305が口に入れた有機物を消化すると、別の擬餌を形成し、対象の居住する建築物へ送り込みます。これらの擬餌は対象となるヒトが建築物の中にいるときには特に大きな音を立てるようになります。その上、擬餌はかつてSCP-1305が消化したものの形をとりますが、特に犠牲者が慣れ親しんでいた対象の形を優先してとります。この過程は捕食される生命体が周囲にいなくなるまで続き、その時点でSCP-1305は口に入れる行動をやめて別の場所へ移動します。\n\nSCP-1305は1953年7月19日に、住宅所有者が奇妙な状況で失踪したという報告が財団職員に届いた後に[編集済み]の住宅から回収されました。1953年8月11日にSCP-1305はEuclidに分類されました。\n\n**補遺:** SCP-1305と共に発見された文書\n\n> ひどい日だった。ショー氏は本当に失礼で、俺のプレゼンを邪魔しやがった。そのために何ヶ月も働き詰めだったのに、やつはでっぷりした口を開けて台無しにしやがった。あの顎。その他はだいたいふつう。でも、あの猫が戻ってきたのかもしれない。ジミーが寝室の窓を叩く音を聞いたと言ってた。あの子は怖がってるみたいだったから、寝かしつけに一時間くらいかかった。\n\n> 今日はジミーが母親のところに行く日だから、自分のことだけでいい。猫のために置いといた餌がなくなっていた。これはいいことだ。次はもっとドアの近くに置いて、ドアを開けっ放しにしてみよう。あいつが入ってくるか確かめよう。\n\n> 今日は猫を見た！あいつは窓辺にいて、俺が入ってきたときにジミーがひっかく音を聞いたと言ってた。\n\n> 警察は誘拐を裏付けるものを見つけられなかったと言ってる。神様… 腹の調子が悪い。ジミーがいなくなった。誰かがジミーを連れ去った。どうか、神様、あの子が無事でいますように…\n\n> 今日もひとり。ジミーがいなくなって、あのクソ母親も街から消えた。あの女が何かやらかしたんだ。バニスターが何を言おうが気にしない、やつはどうせ関係ないんだ。今日もまた猫がひっかく音が聞こえた。\n\n> ジミーはあいつがとっても好きだった。\n\n> 今日あの子に会えた　生きてた　こっちを見て手を振って、うちの窓の向こうに　あのこがいるんだ",
  "tags": [
    "en",
    "euclid",
    "scp",
    "元記事削除",
    "動物",
    "捕食",
    "生命",
    "肉食"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-19T00:16:40+00:00",
  "updated_at": "2024-08-11T14:15:45+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "old:scp-1305"
}