{
  "title": "SCP-870",
  "content": "[[include info:start]]\n**SCP-870:** 어쩌면 그곳에 괴물이\n**저자:** [[*user Tanhony]]          \n**원작:** http://www.scp-wiki.net/scp-870\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n[[include component:image-block name=http://scpsandboxwiki.wdfiles.com/local--files/tanhony/scpinvisible.jpg|caption=██████ ████씨의 학술지에 실린 SCP-870의 스케치.]]\n\n**일련번호:** SCP-870\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** SCP-870은 8 m × 8 m 넓이의 봉인된 방에 보관되어야 한다. 격리 구역에는 움직임 감지 센서가 있어야 하며 SCP-870은 언제나 감시받아야 한다.\n\nSCP-870의 탈출을 막기 위해 격리 구역 바깥에 움직임을 감지하는 회전 포탑이 직접 설치되어야 한다. 조현병을 앓고 있는 D계급 인원 1명이 언제나 카메라로 SCP-870을 관찰하고 있어야 한다.\n\nSCP-870은 48시간에 1번씩 소 시체를 제공받는다.\n﻿\n\n**설명:** SCP-870는 알 수 없는 이유로 조현병을 앓고 있는 개인에게밖에 인식될 수 없는 크기와 외형이 분명치 않은 동물 종이다. 이런 특성으로 인해 SCP-870의 표본이 잊혀지고 환각 취급을 받는 결과를 낳는다. SCP-870의 표본은 잡식성이며 가까이 있는 모든 종류의 식물이나 고기를 먹지만 일반적으로 격리된 장소에서 식사를 한다.\n\nSCP-870을 지각할 수 있는 능력이 있는 두 사람이 그 외형을 완전히 다르게 묘사했다. 심지어 두 사람은 같은 SCP-870 표본을 보고 있었다. 두 사람은 SCP-870을 다음과 같이 묘사했다.\n\n* 거미 다리와 세 개의 눈이 있는 악어\n* 연기로 만들어진 남자\n* 사람 얼굴을 한 거대한 개미\n* 앵무새 머리가 달린 곱사등이 아이\n* '지나치게 많은 다리가 달린' 거미\n* 원래 다리 대신 인간의 팔이 달린 거대한 지네\n\nSCP-870 표본은 육식성이며 육식을 섭취하고자 하는 높은 욕구를 보인다. 그리고 일반적으로 몇 달에서 년간 아무것도 먹지 않고 희생자를 쫓는다. 어떻게 그들이 영양실조에 쓰러지는 일 없이 시간을 보내는지는 알 수 없다. 겉보기에는 무작위인 듯한 어떤 시간대에, SCP-870은 희생자가 혼자 남거나 격리된 장소에 들어가면 희생자를 죽이고 통째로 삼킨다. (면담 870-1을 열람할 것)\n\nSCP-870이 번식하는 방법은 알려지지 않았지만 조현병을 앓는 연구자인 ██████ ████의 학술지는 그들은 살아가는 데 영양소가 필요하지 않은 대신 그들의 새끼 안에 희생자의 시체를 오랜 기간 넣을 필요가 있다고 추측했다. 이 이론은 검증되지 않았고 이것을 시험하기 위해 조사가 진행되고 있다.\n\n재단이 관리하고 있는 SCP-870은 자주 격리를 타파하려는 시도를 하며, 모든 인원에게 적대적이라는 것이 입증되었다. SCP-870 격리 구역에선 쾅쾅거리는 소리를 하루종일 들을 수 있다. 조현병 없이 SCP-870을 인식할 수 있는 방법을 찾는 연구가 진행중이지만 아마도 상당히 오랜 기간이 걸릴 것이다.\n\n현재 세상에 SCP-870은 수십, 혹은 수백 마리가 존재할 것으로 예상된다. 그들은 명백히 존재하는 대중에 대한 위험이며, 이 종을 파괴하거나 확보하는 방법을 파악하는 것은 중요하다.\n\n[[collapsible show=\"면담 870-1\" hide=\"면담 닫기\"]]\n**면담자:** █████ 씨\n\n**면담 대상:** ███████ 박사\n\n**머릿말:** 20██/██/██에 █████씨는 그가 ███ ████에 있는 그의 집에서 '괴물'을 죽였다고 경찰에 신고했다. 나중에 █████씨는 조현병을 앓고 있다는 사실이 밝혀졌고 재단은 SCP-870이 관련되어 있을 거라고 의심하여 그를 데려와서 심문했다.\n\n> <기록 시작>\n> \n> **███████ 박사:** 안녕하세요, █████ 씨. 기분이 어떠세요?\n> \n> **█████ 씨:** 괜... 난 괜찮습니다. 괜찮아요. 누구세요?\n> \n> **███████ 박사:** 저는  ███████ 박사입니다. 저는 당신이 경찰에게 말한 것에 대해서 자세한 것을 확인하고 싶어서 왔어요. \n> \n> **█████ 씨:** 물론이죠. 젠장.\n> \n> **███████ 박사:** 그 '괴물'은 어떻게 생겼습니까? 절 위해 묘사해 주실 수 있습니까?\n> \n> **█████ 씨:** 날 거짓말쟁이라고 하는 겁니까? 사실이에요, 맹세합니다. 거기 있었다고요!\n> \n> **███████ 박사:** 질문에 대한 답변을 부탁합니다, █████.\n> \n> **█████ 씨:** 죄송합니다, 죄송해요. 스트레스를 받아서요. 글쎄, 그건 거미 같았지만… 이 경우엔… 다리가 너무 많았습니다. 그게 내게 달려왔고 난 비명질렀고 총을 쐈지요.\n> \n> **███████ 박사:** 그 괴물을 본 게 이번이 처음입니까, █████?\n> \n> **█████ 씨:** 음, 어…\n> \n> **███████ 박사:** 질문에 답해주십시오. 부탁합니다.\n> \n> **█████ 씨:** 난… 난 어디서든 그걸 볼 수 있었어요. 난 그것들을 따라갔었고 뭘 하는지 봤죠. 난 그것들이 진짜인지 알 필요가 있었습니다. 아시겠죠?\n> \n> **███████ 박사:** 이해할 수 있습니다. 뭔가 중요한 걸 보셨나요?\n> \n> **█████ 씨:** 그놈들 중 하나가 한 남자를 사냥했습니다. 난 그저 봤어요, 집 밖에서, 지켜봤어요. 나는 그것을 봤고 그것은 남자를 봤습니다. 다… 당신은 뭘 떨어뜨려서 바닥을 봤는데 그게 없어진 경험을 한 적이 있지요?\n> \n> **███████ 박사:** 물론이죠, 왜 그러십니까?\n> \n> **█████ 씨:** 그건 그냥 사라진 게 아니에요. 그 남자는, 난 그 남자가 그렇게 자를 떨어뜨린 걸 봤습니다. 그게 책상 밑에 있었고, 그게 자를 잡아채서 통째로 먹었습니다. 그리고 며칠 지나서, 그건 남자를 먹었어요. 통째로 삼켰다고요.\n> \n> **███████ 박사:** 음… 감사합니다, █████.\n> \n> <기록 종료>\n\n**꼬리말:** █████ 씨는 A등급 기억 소거를 받은 뒤 풀려났다. 우려스럽게도 █████ 씨는 SCP-870이 현재 인구 밀집 지역에 있다고 암시했다. 더 자세한 조사가 진행중이다.\n[[/collapsible]]\n\n**부록 870-1:** //개인적으로 나는 조현병 환자가 SCP-870을 정말로 완전하게 볼 수 있을 거라고 믿지 않습니다. 그들은 단지 우리보다 조금 더 많이 볼 수 있을 뿐이에요. 우리 뇌는 870을 볼 수 있도록 만들어지지 않았기 때문에 우리는 볼 수 없습니다. 조현병 환자의 뇌는 그저 약간 다르게 곤두서 있고, 그저 약간 더 볼 수 있습니다. 이것은 완벽한 위장이고 우리는 단순히 그걸 뚫어볼 수 없을 뿐입니다.// - ███████ 박사",
  "tags": [
    "en",
    "scp",
    "감각",
    "동물",
    "시각",
    "케테르",
    "특집",
    "포식성",
    "환각"
  ],
  "author": "kimnokcha",
  "created_at": "2012-10-12T01:26:21+00:00",
  "updated_at": "2024-03-02T16:13:46+00:00",
  "rating": 16,
  "_site": "scpko",
  "_fullname": "scp-870"
}