{
  "title": "SCP-409",
  "content": "[[include info:start]]\n**SCP-409:** 전염성 결정체\n**원작:** http://www.scp-wiki.net/scp-409\n**저자:** [[*user Dr Gears]]\n**역자:** [[*user Salamander724]]\n----\n**파일명:** Gypsum (Naica, Chihuahua, Mexico) 1\n**저작권자:** James St. John\n**라이선스:** CC-BY-SA 2.0\n**출처:** [https://www.flickr.com/photos/jsjgeology/49206920516 #]\n[[include info:end]]\n\n[[include :scp-wiki:component:image-block-base name=297px-Giant1standingmy8.jpg|caption=SCP-409|width={$width}|width=300px|link={$link}|link=#|align={$align}|align=right|alt={$alt}|alt-text={$alt-text}]]\n\n**일련번호:** SCP-409\n\n**등급:** 케테르\n\n**특수 격리 절차:** 그 누구도 SCP-409와 물리적으로 접촉해서는 안 된다. SCP-409와 물리적으로 접촉한 물체는 그 즉시 검역소에 격리해야 한다. 해당 물체를 검역소까지 운반하는 데 사용된 물질 역시 격리해야 한다. SCP-409는 항시 화강암 상자 안에 넣어둬야 한다. SCP-409를 운반할 시 화강암 컨테이너를 사용해야 한다. SCP-409의 효과로 인해 발생한 잔여물은 그 잔여물을 운반할 때 사용한 모든 도구와 함께 격리실에 봉인해야 한다.\n\n**설명:** SCP-409는 큼지막한 석영 결정체로, 크기는 높이 약 1.5 미터(5 피트), 너비 약 0.6 미터(2 피트)이다. SCP-409와 접촉하는 모든 물체는 접촉 3시간 뒤부터 결정화되기 시작한다. 이 효과는 화강암을 제외한 모든 물질에 대하여 유효하다. 결정화는 대략 분속 2.5 센티미터(1 인치)의 속도로 확산되고, 해당 물체가 무기물이든 유기물이든 그 안과 밖을 모두 결정으로 뒤덮게 된다. 피험자들은 이 효과가 극도로 고통스러우며, 그 느낌이 동상과 유사하다고 보고했다. 결정화가 완료되면, 결정화된 물체는 약 20분 동안 따닥거리거나 삐걱거리는 소음을 발생시키기 시작한다. 20분이 지나면 맹렬한 기세로 폭발하여 수많은 파편으로 흩어진다.\n\n그 파편에 닿거나 접촉한 것 역시 즉시 결정화되기 시작한다. 현재로서 유기물질에서 발생하는 결정화 효과를 되돌릴 방법은 존재하지 않는다. 결정화된 부위를 절단해도 소용없다. 하지만 무기물질은 직접 접촉한 부위 주위로 몇 센티미터밖에 결정화 효과가 나타나지 않는다. SCP-409는 [말소됨]에서 확보되었으며, 발견 당시 몇 피트 깊이의 크리스털 유리 더미 밑에 깔려 있었다. 확보 과정에서 상당히 심각한 인명 손실이 발생했다.\n\n**부록 409-1:** [500-0021D] 박사의 제안에 따라, 피험자 409-D5를 SCP-409의 효과에 노출시키자 중증의 \"결정화\" 현상이 발생했다. 이후 피험자는 [[[SCP-500]]]로 치료받았고, 9일 만에 완전히 증상이 사라졌다. 하지만 피험자는 예상 회복 기한을 넘어서도 \"결정화\" 되었던 신체 부위에서 통증을 느낀다고 보고했다. 통증은 치료받은 지 13일 뒤에 사라졌다. 문제의 통증이 정신적 환지 현상인지, 중간의 4일 동안 실제로 존재했던 현상인지 현재로서 알 수 없다.\n\n**부록 409-2:** 대규모의 실험이 실시되었지만, 왜 결정화가 발생하는지 전혀 정보를 얻어내지 못하였다. SCP-409 및 그로 인해 발생한 유리 파편들은 보통의 석영 결정과 구분하는 것이 불가능하다. 이 효과는 종정(種晶; seed crystal) 효과와 유사한 것으로 보인다. 하지만 종정 효과는 이미 존재하는 결정체가 용액에 첨가됨으로써 결정을 자라게 한다는 점에서 SCP-409의 효과와 결정적 차이가 존재한다. SCP-409는 모든 고체 물질과 접촉하여 결정화 효과를 발생시키며, 그 물질과 접촉 상태를 유지할 필요도 없다. 어떻게 이런 일이 발생하는지, 또 유독 SCP-409만 다른 석영 결정 파편과 구분되는 덩어리로 존재하는지, 마지막으로 어째서 화강암은 이 효과를 막을 수 있는지 모든 것은 현재로서 밝혀지지 않았다.",
  "tags": [
    "en",
    "scp",
    "변형",
    "자가복제",
    "케테르"
  ],
  "author": "Salamander724",
  "created_at": "2013-02-15T06:43:09+00:00",
  "updated_at": "2025-02-23T06:22:10+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-409"
}