{
  "title": "Pukae",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[module css]]\n.body-text {\n\n    border:solid 1px #999999;\n    background:#f2f2c2;\n    margin: 2% 13% 2% 9%;\n    padding: 5px 20px 5px 20px;\n    margin-bottom: 10px;\n}\n\n.text4desk {\n    width: 70%;\n    margin: auto;\n}\n\n@media only screen and (max-width: 600px) {\n\n    .body-text {\n        margin: 0% 4% 0% 4%;\n    }\n\n    .text4desk {\n        width:100%;\n    }\n[[/module]]\n\nFlynn Watson started their day with a cup of coffee. That had been 14 hours ago.\n------\n[[div class=\"body-text\"]]\n**FROM:** MJones4@SCiPnet\n**To:** EHolman@SCiPnet\n**CC:** Site-64 RAISA\n**SUBJECT:** Crocodile\n\nSite-64's data servers are presently undergoing a Crocodile Attack. Be advised that the local database has been disconnected from the Overwatch network until further notice, and exercise extreme caution accessing electronic data. We apologize for the inconvenience.\n\n= -- Maria Jones, Director, RAISA\n[[/div]]\n------\nThe RAISA offices of Site-64 were little more than storage closets someone had stuffed a desk, a workstation, and some filing cabinets into. Most of the office space was dedicated to the Archives, both the physical filings and the servers that, on most days, rendered the former obsolete. It was crowded, isolated, and buzzing with fans. \n\nIn short, it was easy to hide the act of crushing adderall into one's coffee.\n\nDidn't make it healthier. Certainly didn't quell the roiling in the pit of Flynn's stomach as they sorted through binder after binder, looking for this or that so who or what could be when or where they needed to be. But it kept Flynn alert, and their supervisor assured them it kept others alive.\n\nAs soon as the Crocodile was slain, they'd be taking the week off.\n\n= ***\n\nRogers and Shah were standing around the water cooler when Flynn took their next break. Thankfully, they didn't do much more than wave at Flynn before getting back to their conversation.\n\n\"So, what's the difference, then?\" Shah stepped back to let Flynn fill their paper cup. \"Obviously, it's not a //literal// crocodile.\"\n\n\"It's fuzzy, certainly.\" Nothing like refreshing cup of cold water to make Flynn feel just a //little// more alive. Wouldn't ease the hunger pains, though. \"In general, a Freshwater Crocodile is what we think of when we think of a Crocodile. shortnin_bread was a Freshwater Crocodile.\"\n\nFlynn opened the communal fridge, rooting around for what remained of their packed lunch. Whether or not the earlier decision to ration it was sound, day-old enchiladas sounded good right about now.\n\nShah hummed. \"But why do we call it a Freshwater, then?\"\n\n\"Well, I assume it's contrast to the Saltwater Crocodile.\"\n\nAh, there it was. Flynn carefully pulled it out of the fridge, dumping it onto a paper plate and setting it in the microwave for a minute.\n\nIn the meantime, Rogers continued. \"I honestly suspect it's simple wordplay. The Saltwater Crocodile presents additional challenges on account of its tendency to scramble the data it swims through. 'Salt' and all that. Water could... it //could// reference the electronic damage?\"\n\n\"There has to be a better way to talk about all this, don't you think?\"\n\n\"At the very least, it's memorable and dire. Abstract. They could have called it a Scorched Earth and the newer folk might have treated it like a worm.\"\n\n//Ding//\n\nFlynn sighed, retrieving their enchilada from the microwave. A brief war raged in their head between disgust and desperation, ending in a ceasefire and the... armament sale of plasticware. Or something. Metaphors stopped working after 12 straight hours of archival work. Was it even a metaphor?\n\nThe enchilada was okay.\n------\n[[div class=\"body-text\"]]\n**FROM:** EHolman@SCiPnet\n**To:** MKlotter@SCiPNet\n**CC:** Site-64 RAISA\n**SUBJECT:** Crocodile Problem\n\nApologies, but we need you and your team to stay a little longer than we thought. Site-98 and -04s' RAISAs won't be able to pick up the night-shift burden given the disconnection. Culinary will be providing free coffee, and if this goes longer than 36 hours we'll see if we can't strike a deal with Oneiroi.\n\nI apologize for the inconvenience.\n[[/div]]\n------\nThe coffee was useless; it was the periodic crunch of metal and wiring that served to keep Flynn awake.\n\nFlynn had been passing through the server room when last the Crocodile's \"jaws\" snapped. You couldn't miss it; when else did you get to experience the sudden and violent implosion of a server tower? Maybe in a different wing of the IT department. One where the risk of tripping over yourself and spilling a stack of neatly-filed incident reports was less of a problem.\n\nThat was the end of surprises, unfortunately. What happened next was deeply predictable.\n\nTechnician Song, who worked in an adjacent office, would swear, coming out of her cubicle with her pack of sacred salts. A few of the troubleshooters would flitter into the room to document the affected hardware as Song salted the remains and begrudgingly recited a prayer to Nosredna, the household god of troubleshooting and cybersecurity. A ticket would be submitted for the hardware, making note of known ports employed by the server in question. From there, quarantine everywhere the Crocodile could have swum.\n\nLowercase-n nobody helped Flynn with their spilled reports.\n= ***\n> ##red|FWatson:## i'm tired\n> ##green|PShah3:## I think we're all tired.\n> ##blue|HGoldman2:## Am I allowed to talk about time\n> ##blue|HGoldman2:## you know, with\n> ##blue|HGoldman2:## lizard\n> ##pink|FMonk:## I worked my ass off to set this up. Rest assured, the tablets are isolated from 64's database. Wired bricks.\n> ##pink|FMonk:## No Crocodiles.\n> ##green|PShah3:## I'm still not sure why they call it a \"crocodile\".\n> ##purple|MNishida:## *Crocodile\n> ##blue|HGoldman2:## Does it matter?\n> ##purple|MNishida:## Ask the Gulf Constellation\n> ##green|PShah3:## I did work in the Gulf, briefly. I'm not sure why it matters.\n> ##purple|MNishida:## Which state\n> ##green|PShah3:## Houston\n> ##blue|HGoldman2:## Houston's a city, actualy\n> ##purple|MNishida:## In fairness, Greater Houston should be a state\n> ##red|FWatson:## any progress on the crocodile\n> ##purple|MNishida:## *Crocodile\n> ##red|FWatson:## it's my overtime and ill grammer bad if i want to\n> ##green|PShah3:## It's all our overtimes.\n> ##blue|HGoldman2:## Comrade Priya\n> ##red|FWatson:## bluh\n> ##red|FWatson:## need to get back to reports. ttyl\n= ***\nSecretary Lee passed the file back. \"Your print request has been denied, Mx. Watson.\"\n\nFlynn furrowed their brow. \"What? How come?\"\n\n\"[[[SCP-2906]]] is a Keter-class cognitohazard, Mx. Watson.\" Lee adjusted her glasses. \"It is against regulation for RAISA to reproduce cognitohazards of containment difficulties of Euclid or higher. By making copies of this document, I would be reproducing the attached images, introducing another instance of SCP-2906 into the site.\"\n\n\"Well, can't you just copy everything else?\"\n\n\"Unfortunately not, Mx. Watson. We require approval from the 2906 project to reproduce individual portions of its file.\"\n\n\"This is for Researcher Gonzales. He's joining the project.\"\n\nLee nodded, turning back to her monitor and inputting something. Hard to tell what, with the privacy filter. She nodded to herself, before turning back to Flynn. \"Presently, Mr. Gonzales is not part of the project.\"\n\n\"But he's //going// to join it. He just needs the file.\"\n\n\"But he's not part of the project.\"\n\nFlynn groaned. \"Didn't you get the memo from Researcher Labelle? You were in the CC.\"\n\n\"I //did// receive that, yes. However, at no point did Ms. Labelle authorize the partial reproduction of SCP-2906's file. Therefore, I am unable to reproduce the requested materials.\" Lee paused long enough for Flynn to just barely get interrupted by her. \"Furthermore, I cannot put in a request to Ms. Labelle at this time, as she presently resides at Site-19.\"\n\n\"But isn't the 2906 project based in Site-64?\"\n\n\"That it is, Mx. Watson.\"\n\nThere was not enough adderall in the world to be dealing with this right now. \"Fine, alright. Question: as a RAISA auditor, I'm allowed share information I'm privy to with persons cleared for it, right?\"\n\nLee nodded. \"That you are, Mx. Watson.\"\n\n\"And I'm allowed to request a physical copy of documentation I'm cleared for, correct?\"\n\n\"I don't see why not, Mx. Watson.\"\n\nFlynn sighed. \"So, has my position cleared me for SCP-2906's documentation?\"\n\n\"One moment, Mx. Watson.\" Lee turned back to her monitor, taking care not to potentially trigger the Crocodile as she went through the archives. \"Alright. It appears you //do// have RAISA clearance for SCP-2906's file proper.\"\n\n//Oh, thank god//. \"May I have a print-out, then?\"\n\n\"You may not.\"\n\nDamn it. \"How come?\"\n\n\"Again, we cannot reproduce cognitohazards of such containment difficulties.\"\n\n\"//God damn//-- apologies, I...\" Flynn closed their eyes and counted to ten. \"Can you... print it at a lower clearance? One without the image?\"\n\n\"Unfortunately, Mx. Watson, you are not cleared for any other security level with regards to SCP-2906's documentation.\" Nodding, Lee closed out the tab and turned back to Flynn once more. \"Will that be all for now?\"\n\n\"... that should be all for now, yeah.\"\n------\n[[div class=\"body-text\"]]\n**FROM:** MKlotter@SCiPnet\n**CC:** Site-64 RAISA\n**SUBJECT:** Crocodile\n\nPlease be advised that the coffee machine has broken. Maintenance will begin at 9 AM.\n\n= -- Magnus Klotter, Director, Site-64 RAISA\n[[/div]]\n------\nFlynn took solace in knowing their coworkers were just as strung out as they were. It was cheap solace.\n\n\"It's all the sixes.\" Harold Goldman, who Flynn prided themself on remembering the first name of, had been assigned to verify the organizational integrity of the physical documentation. He had //not// been assigned to document numerological conspiracy theories (the Department of Numerology had its hands full covering that), but they were approaching the 24-hour mark and sometimes you made do. \"2106, 2//3//06, 2__9__06, then you get the 60s. They're all, they're all //here//, Flynn. Site-64.\"\n\n\"You know, I never noticed.\" At the very least, it kept them engaged.\n\n\"Well that's what I'm //saying//, Flynn! People are just, just letting it happen. See, //this// is why Swann theory has legs, right? RNG doesn't just //do// this, not unless it's controlled by, by the gods.\"\n\nRight, what was this file doing over there? \"I don't think I believe in God.\"\n\n\"I mean it //could// be that one. Always feel like the creator deity's got a bad sense of humor, you know?\" A screwing sound came from the general direction of Harold. \"Personally, I prefer either Swann theory or, you know, that weird syncretism of Buddhism and Maxwellism we... actually, are you 1A06-cleared?\"\n\n\"I'd have to check with a secretary.\"\n\n\"Damn.\" Harold paused. \"If Swann theory's true, I hope my god's [[[SCP-348|348]]]'s. It'd suck if I got some cynic who found [[[SCP-3074|evil parking garages]]] or an entire [[[end-of-death-hub|universe without death]]] funny.\"\n\nFlynn nodded on instinct. \"Sure, that would be nice.\"\n\nElsewhere in the office, a server tower imploded.\n= ***\n> **Description:** SCP-1A1A is an NPWI[[footnote]] Nonphysical, Perceptible, Waking, Independent [[/footnote]] Oneiric Entity bound to a Zojirushi-brand coffee machine. Subjects in a 500 meter radius who have not experienced a sleep cycle within 24 hours are capable of perceiving it, and have consistently described it as-\n\nA 2 meter tall rubber chicken, with soulless eyes and arms like Popeye, suddenly and rudely manifested before Flynn. No one else seemed to take note of this.\n\n\"{{DON'T THINK THE HATERS DON'T SEE YOU, FLYNNBO WALES}}\" The chicken had a voice exactly as Flynn would have imagined. \"{{HATERS WILL SEE YOU! YOUR WAKEFUL EYES CAST GLARE UPON THE DARKNESS, FULL OF HATERS}}\"\n\nFlynn sighed, pinching the bridge of their nose and walking around the chicken. They had papers that needed delivering.\n\nIf the steady honk of a clown's horn was any indication, Flynn was being followed. \"{{YOU TRY TO WALK AWAY FROM YOUR DUTIES, FLYNNBO, BUT HATERS WILL SEE YOU}}\" If it wasn't yelling loud enough to hear across the site, that might have cemented it. \"{{YOU KNOW WHAT YOU HAVE TO DO, FLYNNBO WALES}}\"\n\nAccording to the Foundation, Flynn had to ignore it. That probably wasn't what it meant.\n\nThe clown shoes followed Flynn as they made their way to the front desk. Neither Secretary Estevez nor Technician Mallard seemed to notice.\n\nFlynn tried not to twitch. \"Right, so, here's the provisional documentation-\"\n\n\"{{HATERS WILL SEE YOU}}\"\n\n\"-for [[[SCP-4406|URA-4406]]]. Note that, uh, we can't-\"\n\n\"{{YOU MUST MAKE ME REAL, FLYNNBO WALES}}\"\n\n\"-verify much of it right now. Systems-\"\n\n\"{{HATERS CAN, WILL, AND HAVE SEEN YOU, FLYNNBO WALES}}\"\n\n\"-are experiencing a bit of-\"\n\n\"{{HATERS WILL-}}\"\n\n\"**Shut the //fuck// up already!**\"\n\nFlynn blinked. Secretary Estevez and Technician Mallard were looking at them like they'd just grown a second head.\n\n\"... apologies, I... it's been a long day. I need to, uh, deal with something.\" Flynn left the papers with Estevez and slunk off; much to their dismay, the clown shoes followed.\n\n------\n\n[[div class=\"body-text\"]]\n**FROM:** FMonk@SCiPnet\n**TO:** EHolman@SCiPnet\n**CC:** Site-64 RAISA\n**SUBJECT:** Ladies and Gentlemen and Flynn\n\nWE GOT 'EM\n\n[[/div]]\n------\n\"{{,,haters will see you, flynnbo wales,,}}\"\n\nFlynn shushed the chicken.\n\nMost of Site-64 RAISA had gathered in a circle around the Crocodile's hard drive, linked hand in hand. A second circle of sacred salts was all that stood between them and the thing that had kept them awake for... time wasn't real, actually. Standing in the center, wearing a graven mask and wielding an obsidian knife, was Director Klotter. Flynn, for their part, was sandwiched between Harold Goldman and, if you didn't count the chicken ghost, and Technician Shah.\n\nDirector Klotter sighed. \"Alright. So, one last double-check. Monk, do you have the script?\"\n\nAssistant Director Monk held up his papers. \"Right here, Director. Remind me, are we calling upon the Abrahamic God or Nosredna?\"\n\n\"The latter.\"\n\n\"In-house god, got it Director.\" Monk smacked his lips. \"That should be it. Tell me when.\"\n\nDirector Klotter nodded, adjusting their footstance. \"Now.\"\n[[>]]\n\"{{,,flynnbo waaaaaaaaales,,}}\"\n[[/>]]\nAs directed, the participants squeezed each-other's hands as Monk began chanting. The words were imperceptible, wispy nonsense given form enough to be known, and yet Flynn and their coworkers repeated them with ease.\n\nFlynn closed their eyes and thought of Nosredna.\n\nA gentle breeze blew through the office, the slow procession of spirits put on fast-forward by time. The humming of servers grew fainter, fainter, but never faint enough to slip out of the background. The words were faster, now, a gentle river flowing from Flynn's lungs.\n\nFlynn closed their eyes and thought of Nosredna.\n\nSomething was burning. Plastics, metals, metalloids, a smell like ozone, intoxicating like perfume, profane like miasma from the flayed skin of a crocodile, lain upon the altar of a falcon god. Heavy in the head, filler for the missing piece in the puzzle of the century. An HDD filled with leaden solder. The belly of a bag with 72 teeth.\n\nFlynn closed their eyes and thought of Nosredna.\n\nThe room was flooded up to the shoulders with meat. Fresh meat, ground chuck arranged in square sausage casings, fit to bursting and doing just that. Prions swam from vertebra to vertebra, tripwire Flynn would have to navigate for the rest of their life. Low enough to be out of sight. High enough to miss the crocodile that swum in the gore-soaked ocean, digging into the skin of boars and dragging them beneath the water.\n\nFlynn closed their eyes and thought of Nosredna.\n\nA crack of thunder; the clicking screams of a dying hard drive. Plastic creaking, metal groaning, magnetic disks like glass in a tornado. Over, and over, and over.\n\nFlynn closed their eyes and thought of Nosredna.\n\nSilence.\n\nMonk's chants ceased, and so too did the echoing drones of RAISA. The hands against Flynn's loosened. Hallelujah, the work was done.\n------\n\"Are they alright?\"\n\nHarold Goldman waved their hand before the Flynn's face. No response. \"... I think they're asleep.\"\n\n\"Standing up? Impressive.\" Priya Shah clicked her tongue. \"Although... do people normally fall asleep after the ritual? This is my first... whatever you call these.\"\n\n\"No, not really.\" Harold sighed. \"... do we, well, leave them like this? I feel like we have to do something, something or other.\"\n\nPriya yawned. \"Perhaps.\"\n\nThe two of them stared at Technician Flynn Watson. Flynn snored back.\n\n[[footnoteblock]]\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "comedy",
    "oneiroi",
    "slice-of-life",
    "tale",
    "twisted-pines"
  ],
  "author": "UraniumEmpire",
  "created_at": "2020-12-29T18:19:34+00:00",
  "updated_at": "2023-11-09T17:08:17+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "pukae"
}