{
  "title": "アナログ・キッド",
  "content": "[[[Those Twisted Pines Hub|]]] >> アナログ・キッド\n\n[[module CSS]]\n@import url(/theme:3law/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nその川の風は柔らかい雨による暖かい霧に満ちていた。\n\nミーラ・ライダーは艦船//ブルーバック//の見物にやってきた群衆 — 天気のせいで少し減っていたが — の中を通り抜けた。近くで、彼女はマーカム橋に繋がる5番幹線道路が混雑しているのを見ることができた。その向こうには、灰色の霧雨で少しぼやけた、ハウソーン橋の緑色のアーチがあった。もし彼女が目を凝らせば、急いで自転車を走らせる人々が見えただろう。\n\n「—  でもその神経経路はもう存在しない、」アレクシス・ノーウッドが言っていた。もう一人のサイボーグは手袋をはめた手で、彼女たちにしか見えないヒトの神経系のヴァーチャル映像を指した。時折、誰かがそこを通り抜けると、拡張現実による幻は乱れた。\n\n「既存の経路の何を再利用する？」ミーラが尋ねた。彼女は架空の脳の部分を叩き、そこを拡大した。「自立した眉の制御を必要としているのとは違うわね。」\n\nアレクシスは頭を振った。「そこに使える予備の経路は無いの。モースかASCIIに頼らない限りはね。」\n\n2人は潜水艦に向かう観光客の集団を避け、OMSIの建物の背面に向かっていた。\n\n「なにか問題でも...？」\n\n「だってそうしたらあなたはダイレクト・インターフェースから得ていた速度と正確さのアドバンテージを失うのよ。」\n\n「なるほど。」彼女たちは職員扉の正面で立ち止まった。「マニュアルのインプットを止めたら？」\n\n「どういう意味？」\n\nミーラはドアを開け、アレクシスに入るよう促した。「インターフェースのこと//を//考えないで。思考を言語へとリアルタイムに変換し、その命令を実行するソフトウェアを持っているなら...」\n\n「不可能だわ。」アレクシスはためらい、付け加えた。「ええ、少なくとも今の私たちの技術では。」\n\n「だからコンラッドに会うんじゃないの？」\n\nアレクシスは小さく頷き、妥協した。彼女は無造作に手を振ってヴァーチャル映像を片づけた。\n\n彼女たちは管理通路の行き止まりで再び立ち止まった。\n\n「鍵は持ってる？」ミーラが尋ねた。\n\n「もちろん、」アレクシスが言った。彼女はポケットから小さな針金細工の薔薇を取り出した。注意深く壊れやすいそれを親指と人差し指の間に挟むと、彼女は煉瓦の壁の、ぴったりとあう窪みにそれを組み込んだ。そして、手慣れた機械的手順のように暗唱した。「キープ・ポートランド・ワイヤード。」\n\nすぐさま、針金の花が成長を始めた。壁の割れ目は花を中心に広がり、煉瓦は粉々となって荊の防壁が露わになった。そしてそれは成長した薔薇によって遠ざけられ、別世界への荊で覆われたトンネルが形作られた。\n\n「お先にどうぞ、」アレクシスがそう言って、ポケットに鍵をしまった。\n\n2人の女性はトンネルを通り、スリーポートランドに到着した。\n\nスリーポートランドは、逆説的にだが、人間の創造性と人間の創造性の欠如によって同時に発生した産物だ。同じ名前をつけられた[https://ja.wikipedia.org/wiki/%E3%83%9D%E3%83%BC%E3%83%88%E3%83%A9%E3%83%B3%E3%83%89 3つの場所]は、それぞれの特徴と、その特徴と強く結びついた歴史を持っている。それぞれの都市の隣接する小さな次元の重複と合併の結果、それぞれのポートランドとは異なる、それぞれの特徴を折衷したものが生まれていた。\n\nスリーポートランドの空気は塩と松の匂いで満ちていた。通りには人間があふれている—物資を買う超芸術家、コーヒーを手にお喋りする超人たち、寄付を呼びかけるマナの慈善財団の代理人—見渡す限り、ミーラ・ライダーは超常世界の活気を感じることができた。遠く離れたところにそびえているのは、ポートランド観測所のおぼろげな形だった。\n\n彼女たちは横道に移り — 魔法使いとレーザーを使うロボットの戦闘というパフォーマンスのインスタレーション、もしくは実際の戦闘を迂回したのだ—近くのコーヒーショップへ避難した — コーヒーショップには自慢げに\"クソッタレなスターバックスじゃ、ない\"と記されていた — そして彼女たちは角のテーブルに座って待った。\n\nコンラッド・トレントが到着するまでそう時間はかからなかった。イギリスのサイバネティクス研究者は、誰かが彼を待ち始めてから、それが遅かろうと早かろうときっかりその2分後に現れるというほとんど超自然的な技巧を持っていた。これについての説明はなかった — これは超常現象に巻き込まれる人々に起こることの1つに過ぎなかった。\n\n「こんにちは、淑女の方々、」彼は席につきながら言った。「今日のポートランドの天気はいかがかな？」\n\n「もっと雨がふりそうな雨模様です、」ミーラが言った。「ポートランドって？」\n\n「あー、そう、たいていはね、」彼は手を振りながら言った。「たいていは雨だ、うん。」\n\n「もちろん。」彼女は少し笑いながらコーヒーを啜った。どこにいるかは問題ではなく、ポートランドではいつも雨が降っているのだ。\n\n「天気のことじゃなくて、」コンラッドは言った。「君たち2人は何か理由が有って来たんだろう、聞かせてくれ。」\n\nアレクシスは喉を鳴らした。「そうです。私たちはあなたの助けを求めています。あなたは — 」\n\n「止めてくれ、」コンラッドが、手をあげながら言った。「私はすでにあなた方のボスに、その仕事には興味がないと伝えた。」\n\n「アンダーソンのものではありません。」ミーラが言った。「これは...私的なプロジェクトです。」\n\n「というと？」彼はいぶかしげに片眉を上げた。「じゃあどういった種類のプロジェクトなんだ？」\n\n「電気的なテレパシーです、」ミーラが感情を出さずに言った。\n\nもう片方の眉も上がった。「ああ。ああ、わかった。//そういう//種類の私的プロジェクトか。」彼は自分のコーヒーを啜った。「教会とアンダーソンは今は仲間だっただろう。なぜそちらは助けてくれないんだ？」\n\n2人の女性はお互いを見やった。コンラッドは彼らの顎が言葉なく静かに話し合っているように微かに動くのを見ることが出来た。\n\nとうとう、アレクシスが彼の方を向き、「それは...複雑なんです。[[[meeting-anderson|MCDが私たちの後ろ盾となってから]]]、アンダーソンはより商品化しやすい生産品に焦点を当てています。たいてい、それは問題ではありません — マクスウェリストが望むほとんどのものは他の人間たちも使うものだからです — ですが電気的な集合意識は市場的な魅力があまりありません。」\n\nミーラは反論を始めた。「集合意識ではないわ、あれは — 」\n\n「思考の共有インターチェンジ、そう、あなたは前にそう言っていたわね。これは集合意識として作られてはいない。」\n\nミーラはパートナーの無宗教さにため息をつき、コーヒーを飲み続けた。\n\n「ともかく、これがアンダーソンが乗り気でない理由です。なので私たちが自分の時間と資金をつぎ込んでいるのです。」\n\nコンラッドは頷いた。「なるほど、よくわかった。ではなぜ私のところに？私は10年以上その分野で業績をあげていない\n — シルバーハンドの失敗からね。」\n\n「代わりがいないのです。あなたは未だ電子神経インターフェースの第一線の研究者です — ええ、私たちはまだあなたのインターフェースデザインを人工補充物に使っています。誰も、あなたのようには作動するBCIを作れませんでした。」\n\n「おだてるね、」彼は、賞賛に微笑しながら言った。彼は答える前にコーヒーの残りを飲み干した。「じゃあ、仲間に入れてくれ。楽しそうだ。」\n\n----\n\n彼らが再び会うまで1週間が過ぎた。\n\n「この道で正しいの？」アレクシスは聞いた。コンラッドは彼女たちに名目上ライム地区に位置する住所を教えていたが、スリーポートランドにおいて住所、とりわけ周囲の環境は変化する傾向があった。\n\n「たぶん、」ミーラは言った。彼女は元素ジャグリングをしているストリートパフォーマーの集団の周辺を、ハロゲンジャグラーを避けて通った。「この通りを覚えていると思うの。」\n\nアレクシスは彼らを取り巻く骨のように白い物を疑い深くじっと見ていた — 建物と道路を含むライム地区のものはほとんどすべて、地区を奇妙に新古典主義らしく見せるポートランドの石で出来ていた。アレクシスはミーラが白壁の大通りを識別できるのか確信がなかった。\n\nしかしながら、彼女たちはすぐに、自分たちが廃止された機械工房の前に立っているのに気づいた。そこはかつてコンラッドとミーラが10年くらい前に働いていた場所だった。ここを、ポートランドの石はまるで10年ではなく1000年も放置されていた廃墟のように見せていた — 例外は、ドアの上に輝く太活字で記された'シルバーハンド・サイバネティクス'のサインだけだった。\n\n「ワオ、デジャビュね、」ミーラが言った。「この場所は少しも変わっていないわ。」\n\n「中は違って見えるよ、」コンラッドが、彼女たちに続いて現れて言った。「作業場はきれいさっぱり何もなくった。アンダーソンが持って行かなかったものは、芸術家たちが漁っていった — 最後に聞いた話では、CNCルーターはスクラップゴーレムを作るのに再利用されたそうだ。」\n\n「ではなぜここに？」アレクシスが尋ねた。\n\n「賃貸契約上はまだ私のものだからだ、」コンラッドが言った。彼はポケットから鍵束を取り出し正面のドアを開けた。「そしてこの場所は古いプロメテウスネットワークのコネクションが生きている。」\n\nミーラは驚きのあまり口笛を吹いた。「今まで残ってたの？」\n\n「ああ。君たちはレッドゾーンの人々に感謝するだろうね。彼らはサーバーを生かし続けている。」コンラッドは電気をつけた。「とは言うものの、彼らのほとんどは、だ。防衛サブネットは何年も前に死に、[[[the-bard-of-ambrose|コンピューターサーバーは崩壊の何ヶ月も前に切断された]]]。だがそれらの残りはここにすべてある。」\n\n建物の内部は古い廃墟のように殺風景だった。穏やかに唸る蛍光性の真空管が漂白された白い石壁にきつい光を投げかけ、この場所を不毛の、生命のないような印象をもたせていた。機械の喪失と他者の不在は、そこを地下聖堂らしく見せることにだけ役立っていた。\n\nコンラッドはもう一つの閉鎖されたドアを使って後ろのオフィスへ案内した。その部屋には家具がたくさんあった — 机、テーブル、イス、壁中に物が詰め込まれたキャビネット — これらは地元の芸術家の略奪を逃れたものだった。すべてのコンピューターは、アンダーソンがプロメテウス研究所の初期子会社を買収した10年前に持ち去られていた。\n\nコンラッドは近くの机に座ってラップトップとイーサネットケーブルをバッグから取り出した。彼はラップトップを立ち上げ、建物のネットワークにそれを繋げるのに1分もかからなかった。すぐに、3人はプロメテウス研究所のよく知られた炎のロゴを目にした。\n\n{{プロメテウス・ラボ イントラネットヘ ヨウコソ}} ログインページのメッセージは時間の経過を知らないかのような古いモノスペースで書かれていた。\n\nコンラッドは素早くサインし会社の古いファイルを探し始めた。\n\n「98年での、最新技術は脳の灰白質に電極を直接埋め込むことだった。」彼はデモンストレーションのために電極を埋め込まれた脳のMRIスキャンを映した。「これには少々問題があった。そう、君たちがすでに知っているように、脳組織はすぐに増強し、機能がだめになっていく。」\n\n確かに、スクリーンの中の画像は治癒する兆候と組織の拒絶反応を見せていた。それは人体が脳に埋め込まれた異物を除去しようとしているようだった。\n\n「次はこれだ、」コンラッドは別の画像を呼び出し、「04年での最新技術。電気皮層記述-ECoG。電極を脳の表面に外科的に移植する。EEGよりはいい方法だが、より深い移植には及ばない。ペンフィールドとジャスパーは50年代にこれをてんかん治療のために使っていたが、我々はプロメテウスが崩壊した後、これを神経インターフェースのために使用した。方法としてはそこまでいいものではない、わかるだろ。」\n\nスクリーンの画像は表面にいくつかの丸い電極パッチを貼り付けた脳の断面図のCGだった。\n\n「私たちが今使っているものじゃないわ、」アレクシスが言った。\n\n「ああ、君たちは筋電位性のセンサーと神経接合を使っている。ECoGより簡単で安全だし、君たちが必要なのは使っているような人工補充物だけでいい。君たちが存在する末端神経と神経経路を使うとき、脳に直接接続する必要はない。だから誰もこの技術を使わないんだと思うね。」彼は画像を閉じ再び検索を始めた。\n\n「じゃあ、私たちがこれをインターフェースに用いると想定しましょう。まだ脳波を言語に翻訳するという問題が残っているわね。」\n\n「ああ、それは違う！」コンラッドが、指を突き立て興奮して叫んだ。\n\n「何ですって？」\n\n彼はその瞬間キーボードを叩き、2人の女性がスクリーンを見やすくなるようにラップトップの向きを変えた。1つの言葉がスクリーンの中央で目立つように書かれていた。\n\n= **{{[[[avatara|SAMSARA]]]}}**\n\n彼女たちの困惑した表情を見て、コンラッドは説明した、「すべてが崩壊する前に、医療と防衛は完全な身体再生技術の開発に取り組んでいた。私は彼らが崩壊の前に完全な成功にたどりついたかは知らないが — 防衛サブネットに少ししか情報がなかった。 — だが彼らは脳間での意識の移動に成功//した//んだ。」\n\nそれが意味するものを理解するのに少しの間があった。\n\n「意識が移動可能だということは、つまり...つまり違う脳同士で脳波が相互に理解されるってことよね、」ミーラが言った。\n\n「そう、つまり私たちは脳波を翻訳する必要はなくて、ただそれらを伝達すればよいだけ、」アレクシスが言った。\n\n「ビンゴ、」コンラッドが嬉しそうに言った。\n\n3人は新発見を熟慮し検討するために少しの間黙って座った。\n\n「フィルタリングする方法が必要だわ、」ミーラが言った。「思考は脳波からのみ出力されるものじゃない。神経信号、知覚からの入力、潜在意識の信号、すべて。私たちはそれを伝達することを望んでないわ — 受信者に何が起こるか、誰が知っているっていうの。」\n\n「私の考えでは操り人形化だね、」コンラッドが言った。彼はラップトップを彼の方に向けなおし、タイピングを再び始めた。「他者を人形のように操れる。」\n\n「それは楽観的だと思うわ、」アレクシスが言った。「おそらく他人を乗っ取るのを引き起こすでしょう。」\n\n「もしくはその類を、」コンラッドが言った。\n\n「でも、思考を出力する脳波を分離するのは、それらの信号を翻訳するよりは簡単な問題だわ、」ミーラが言った。「これはますます私たちの現在の技術で手が届くようになっている気がする。」\n\n「ああ、私はそれが可能だと確信しているよ、」コンラッドが言った。「疑問はそれが実行可能かどうかだけだ。」\n\n「調べましょう。」\n\n----\n\nそれから、何ヶ月もの月日を12人もの違う人間が作業に従事した。\n\n第一にフィルタリングの問題があった。プロメテウスのアーカイヴの捜索は失敗したので、彼らはマクスウェリストのネットワークに質問し、外部調達した。解決策はオーストラリア人の神経科学者とドイツ人のコンピューター科学者から来た。彼らは共同で、波長と周波数のパターンから不必要な神経信号をフィルタリングするアルゴリズムを発明していたのだ。\n\nそれから試作品の制作が始まった。電極に必要な高品質の合金はスリー・ポートランドの業者から供給されたが、彼らはこの都市では得ることのできない精密加工装置を求めていた-交渉の末、ついに彼らはアンダーソン・ロボティクスから施設の使用権を購入した。\n\n次の段階は電極を埋め込むことに熟練した神経外科医を発見し、それをテストするボランティアを見つけることだった。前者は国外追放され、メイン州に住んでいるロシア人が見つかり、後者はアレクシスとミーラが申し出てなった。\n\nその後、彼らは何週間も何ヶ月もインターフェースの試験と修正を行った。彼らはフィルタリングアルゴリズムが正確に作動し、電極が正確かつ安全に脳の部位に刺激を与えることで、はっきりとした信号を受け取れると確信しなければならなかった — あらゆる予見できる問題は、彼女たちが脳のリンクを試みる前に解決されねばならなかった。\n\nそして12月になる前、ポートランドでは珍しく晴れた日、彼女たちは最初のコネクションを行った。\n\n3人は機械工房の主となるワークスペースにいた。そこは再び装置でいっぱいになっていた。地元の劇場の1つから借りられた厚い黒いカーテンが部屋の中央を横切り、2つのだいたい同じ部屋に分割していた。ミーラとアレクシスはそれぞれの部屋の、障壁の反対側に座っていた。何台からのラップトップがのった1台のテーブルがカーテンに垂直になるよう置かれ、コンラッドがその後ろに座っていた。そこから、彼は両方の部屋とラップトップのエラーを知らせる画面を監視していた。\n\n「チェックスキャンはいいようだ、」彼は言った。「君たちの準備が出来たら始められるよ。」\n\nミーラは笑って彼に親指を立てた。アレクシスは息を吐き頷いた。\n\nコンラッドはラップトップの1台に向かってタイプした。　彼はタイプを止め、一瞬ためらい、彼が知っている最も力強く芝居がかったやりかたでエンターキーを押した。それはとても満足いく音を生み出した。//クリック//。\n\nミーラは心配してそわそわしていた。彼女はインターフェースが作動すると確信していた。計画を洗練させるために多くの時間を費やしたのだから、作動しなければ//ならない//のだ。それでも彼女の心の中に、失敗するかもしれないというごく小さな疑いはあった。\n\nアレクシスは何も起こっていないように見えてしかめ面をした。これがそうだった。彼女が静かに恐れていたように、作動しなかったのだ。技術は今実行可能ではなかったのだ。だが、彼女の脳のいくつかの部分は、それは作動するのだから、彼女はただ耐えているべきだとの主張を続けていた。\n\nコンラッドはエラーを告げる画面を熱心に見た。インターフェースは互いに意志を伝達しているが、画面からは思考の伝達が意図したとおりに行われているかを知る方法がない。彼は1台のラップトップの中でいくつかのキーを押し、ミーラにだけ見えるようにそれの向きを変えた。\n\n「わお、それはクレバーね、」2人の女性がいっせいに、彼女たちの精神の眼に象のメンタルイメージを映して言った。「彼女が今象のことを考えているか見るつもりなんでしょ。」\n\nコンラッドは警報に眉を寄せた。画面に読みとられた女性たちの高い脳機能は一致している — 彼らの別々の思考が単独形態の意識に合体したのだ。\n\nミーラとアレクシスだった存在は、コンラッドがエスケープキーを押すことで殺される前に、2つの口からでた声が2組の耳から聞こえる珍しさに少しの間考え込んでいた。\n\nミーラとアレクシスは彼女たちが次第に互いの思考の不在に気づくと同時に瞬きした。\n\n「これは...」彼女たちは同時に始めた。\n\n「...奇妙ね、」アレクシスが終わらせた。\n\n「...変だわ、」ミーラが言葉を結んだ。\n\nモニターで、コンラッドは女性たちの脳波がデコヒーレンスを起こしはじめ、2つの別々の思考パターンに落ちていくのを見た。\n\n「2人とも大丈夫か？」彼は尋ねた。\n\n「そう思うわ。」アレクシスが言った。\n\n「ええ、私もそう思う、」ミーラが言った。「何が起こったんだと思う？」\n\n「あー、フィードバックループのようだ、」コンラッドが猛烈にタイピングしながら言った。「私たちは受け取った信号が認識される可能性を確認していなかった。ようするに、インターフェースは君たちが2人の間で同じ思考を再伝達し続けていたんだ、それらが...調和するまで。」\n\n「あなたがコネクションを切らなかったら何が起きていたの？」アレクシスが尋ねた。\n\n「わからない。たぶん何も。君たちの思考が結合した後にフィードバックループは壊れしまったようだ。」彼は滑稽そうに面白がって言った。「よかったかもしれないし、もしかしたら君たちの脳をこんがり揚げたかもしれない。//それ//は君たちの初期の集合意識を本当に素早く終わらせただろう。」\n\n彼らは一瞬沈黙のまま座って、次の段階は何なのか考えた。\n\n「では、疑問を提示しよう、」コンラッドがとうとう言った。「これはバグなのか、それとも特性なのか？」",
  "tags": [
    "en",
    "tale",
    "あのヨレハマツの林",
    "アンダーソン",
    "スリー・ポートランド",
    "プロメテウス",
    "マクスウェリズム",
    "壊れた神の教会",
    "第三法則"
  ],
  "author": "kidonoi",
  "created_at": "2016-09-16T13:41:42+00:00",
  "updated_at": "2023-09-18T14:03:01+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "the-analog-kid"
}