{
  "title": "SCP-836",
  "content": "[[include info:start]]\n**SCP-836:** 구조적 암\n**원작:** http://www.scp-wiki.net/scp-836\n**저자:** [[*user VAElynx]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-836\n\n**등급:** 케테르\n\n**특수 격리 절차:** 살아있는 SCP-836의 샘플은 습도 5% 이하의 공기로 채워진 이중 CFRP[[footnote]] 역주 ㅡ Carbon Fiber Reinforced Plastics, 탄소 섬유를 강화재로 하는 플라스틱계 복합재 [[/footnote]] 용기 속 유리판 위에다 보관해야 한다. 용기 내부는 과도하게 얇고/거나 손상을 입은 징후가 없는지 주기적으로 검사하여, 필요할 경우 패널을 교체해야 한다. 손상된 패널은 섭씨 950도가 넘는 열기에서 5분 동안 살균시킨 뒤, 일반 폐기물로 취급하거나 서브스트레이트로 사용한다.\n\n용기 내부가 누출되었을 경우, 용기 외부와 저장실 전체를 가능한 빨리 열처리된 환경과 유사한 상태에 두어야 한다. SCP-836 샘플의 저장실은 구조상으로나 토목 네크워크 상으로나 다른 SCP 격리실과 그 어떤 경우에도 연관되어선 안된다.\n\n비격리된 SCP-836이 발생할 경우, 현지 공용 네크워크는 차단되며 영향받는 건물로부터 최소 반경 200 미터 이내의 구역을 소개시켜 28-술투르,,Surtur,, 절차(커버스토리 제안: 군사 위성 추락 계획)를 적용한다. SCP-836 발생 지점으로부터 반경 2 km 내의 구역은 14개월 간 추가적 누출 가능성이 없는지 감시한다.\n\nSCP-836 발병이 임박한 것으로 확인된 구역의 건축 법규는 지은 지 70년이 넘은 건축물을 대상으로 한 체계적 교체가 준수되게끔 수정시켜야 한다.\n\n**설명:** SCP-836은 점토, 벽돌 내지 콘크리트 속에서 발생하는 한편, 널리 알려진 건축 자재에도 부차적 전염을 야기시키는 상태에 주어지는 분류명이다. 그 초기 징후는 현재 연구 중에 있으나, ███년 이상 된 구조물일 경우 SCP-836 발생 가능성이 증가한다.\n\nSCP-836의 **초기 단계**는 자재가 하루 평균 ███ 그램의 속도로 성장하는 식으로 내부 변형이 일어나는 형태로 나타난다. 질량의 증가는 주변 자재의 밀도 감소와 관련된 것으로 보인다. 변형이 진행되면서 습기도 같이 흡수된다. 또한, [데이터 말소]가 생장에 우선시되는 양분 역할을 하는 것으로 미루어진다. SCP-836 개체를 해체한 결과, 내부가 고체층과 거품 형태의 격자형 구조 사이의 중간 형태로 변화하는 것으로 미루어진다. 해당 단계에서, SCP-836은 개체가 정교한 구조물의 모습과 일치한 경우가 아니면 거의 위협이 되지 않는다. \n\nSCP-836이 활선,,活線,,과 접촉할 경우, 대상은 **성장 단계**로 돌입하여 변형과 연결을 거듭한 배선의 겉면에서 금속망이 자라나는 형태로 나타나기 시작한다. (그러나 실험을 통해 이것이 실은 최상층에서 자라나는 분리된 독립적 폐회로라는 것이 밝혀졌다.) 이 과정은 SCP-836의 성장률이 ███배로 증가하게 만든다. 이 시점에서 변형된 결과물은 종종 주변 환경의 외형을 모방하여, 외부에서 봤을 때 구조적 특징이 유사하게 보이게 만든다. 주변 자재의 밀도가 균일하게 감소함에 따라, 이 단계에서의 SCP-836은 대상 주위에 있는 구역 전체의 용도를 바꾸는 식으로 성장한다. 본 단계에서 수분 접촉이 차단될 경우, SCP-836은 보다 느려진 성장 속도를 보이며 주변 습도의 지대한 감소를 야기한다.\n\n최소 ██ kg 정도의 SCP-836 개체가 수관 같이 흐르는 물과 접촉할 경우, 대상은 **증식 단계**로 돌입하는 경향이 있지만 정확한 충족 요건은 알 수 없다. 이 단계에서 변형물의 겉표면은 부스러져 물의 흐름에 합류한다. 대부분의 고형물과 접촉하게 되면, 초기 단계와 비슷한 성향이 발생한다. 이 과정에서, SCP-836은 빠른 속도로 증식하는데, 이전에 관찰된 어떤 사례에선 ██일 만에 약 █ 평방킬로미터 일대를 뒤덮었다.\n\nSCP-836 개체를 섭씨 950도 이상의 온도에서 4분간 가열하면 대부분의 비금속 표본이 무효화되는 것으로 나타난다. 금속 표본에다간 따뜻한 질산을 사용하는 것이 효과적인 것으로 나타난다.\n\n**회수 기록:** SCP-836은 199█년 ██월 ██일 슬로바키아 공화국 ██████에서 지난 2달간 수도와 전기 사용량이 4배 가량 치솟아 대마초(//cannabis indica//) 재배 혐의를 받은 한 아파트 건물이 현지 경찰의 수사 대상이 된 이후에 처음 재단과 조우하였다.\n\n현장에서 복귀한 경찰관이 보고서를 제출한 이후, 돌레잘,,Dolezal,, 요원이 이끄는 타격대가 조사에 착수했다. 현장에 도착하자, 구조물의 지붕이 함몰된 채로 발견되었는데, 이는 잔해 속에서 발견된 약 1미터 길이로 자라난 금속 자재로 인한 것이 확실시 되었다. 벽에는 셀 수 없이 많은 창문과 문이 달려있었는데, 개중 대부분은 원시적인 구조만으로 구성되어 있었다. \n\n(근무용 무기로 자살한 것으로 추정되는) 경찰관 한 명의 시신이 J████ N████의 아파트 욕실에서 발견되었는데, 제멋대로 자라난 벽이 문을 막아서 봉인된 상태였다. 구조물의 지하실은 광범위하게 성장한 자재 탓에 탐사할 수 없었다. 199█년 ██월 ██일에 해당 구조물과 그 주변부를 대상으로 한 28-술투르 절차가 성공적으로 수행되었다. 본 구역은 20██년 ██월 ██일까지 감시 상태에 놓여졌다.\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=VAElynx]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "건물",
    "자가복제",
    "전기",
    "전염성",
    "케테르"
  ],
  "author": "MGPedersen",
  "created_at": "2017-10-14T04:47:25+00:00",
  "updated_at": "2024-10-06T16:18:55+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-836"
}