{
  "title": "巨像默",
  "content": "[[include :scp-wiki-cn:theme:dustjacket-sigma]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n------\n@@@@\n一般来说，一尊巨人是令人恐惧的存在。开山裂石、斧钺钩叉，行差踏错便是蝼蚁成片成片消亡，诸如此类。\n\n不过对于巨像默而言，事情稍有不同。他已经在这片不知名的大陆行过千万岁月，那构成他身体的材质业已斑驳不堪——只是，他从未伤害过任何人，至少在物理上。他的行动并不笨拙，总能躲开脚边小到看不清的砾瓦砖墙、堡垒民居，他也不曾口吐浊气化为飓风，吹走谁人安居乐业的幻梦。他甚至没有用拳头砸击过什么，无论是少见的那几座比他更高的山峰，还是脚下他跋涉已久却仍然望不到头的地平论大地。大部分时候他很沉默；但这并非他之本愿。如果有人愿意和他攀谈，他也可以变得相当健谈，然而智慧生命本身太像一个奇迹，在太广袤的旷野里更多的是寒风和戈壁，人烟渺渺难寻，大片大片的荒芜中找不到任何像是国度或村落的东西。\n\n于是，他只能选择继续沉默下去，漫无目的，仿佛永恒。\n@@@@\n------\n@@@@\n“该死，你把我们带到哪里来了！”刚刚醒转，林就听到身旁马特在教训新来的信标员。那小子低着头，一副困窘不安的样子。不过责怪归责怪，马特也看得出这明显是无心之失，之前的老伙计都不一定能应对刚才的乱流，于是也只好拿出仪器开始例行的检测。\n\n“根据定代仪的测算，如果把地质时期对应地球的发展历程来换算，我们现在身处的时代应该接近新生代全新世，具体来说是地球人类文明的中世纪时期，误差不超过±100个地球年。但令人困惑的是，幅员仪仍然没有探索到当前空间的边界，仿佛这就是一整块比恒星表面积还要巨大的大陆……”林摇了摇头，“有什么好消息吗？”\n\n“啊，还称得上好消息的……可能就是当前空间的破缺点繁多，我们每个人都配备了单兵迁跃装置PT-16，几乎很难出现需要赶远路或者和队友走散的情况。在破缺点最多的地方我们甚至可以实现频繁的瞬间转移，一定程度上甚至保证了我们面对可能的敌袭时的安全……”\n\n不管马特的喋喋不休，林开始利用PT-16的检视功能俯瞰周边，多个空间视角叠加后的冲击相当巨大，不过作为队长，他早就习惯了这种糟糕的体验。视野里有的地方尘烟浪起，然而在沙丘掩映间似乎也闪过一些身着破烂白袍的矮小身影。但同时也不乏山清水秀之地，状如椰树棕榈的热带雨林，说不出名字的奇花异兽，跟林去过的许多生命星球别无二致。但更远处也有村庄和城镇，符合马特刚刚裁定的中世纪质感，毫无混凝土或者钢铁痕迹的石木建筑，并不发达的城市辅助系统，以及早就于历史课本上销声匿迹的骑兵和领主。\n\n凝神斟酌了一番，林缓缓开口。“伙计们，总体上来看，这个世界相当……混乱，但至少不是毫无规律或者充满恶意的。虽然这不是我们此番预期探索的目标，但是作为一个在数据库里从未有过记载的世界，它对联邦的价值不言而喻，那些高高在上的大人物可能会为了这里的一草一木把狗脑子都打出来！”林嗤笑一声，“不过那也不关我们的事。探索小队的职责就是探索，新的技术，新的资源，新的文明形态和文化艺术，这些都是联邦发展至今从探索中吸纳的宝贵财富。我们当然责无旁贷……”\n\n马特打了个呵欠，“队长你就别废话了，兄弟几个谁不知道谁啊。直接说怎么安排吧。”林倒也不恼，考虑到这个世界的危险系数并不高，并且好几位队员的专业知识和对应设备都是单纯为了原定目标中的特殊能量场准备的，在这里也派不上用场，反而徒增不可控的变化，最终只是叫上了马特，二人一起开始了快速的跃迁。\n\n第一目标当然是接触当地的土著文明。从两人不同手段的检测结果来看，这个世界里的能量水平最高都不足以伤到他们装甲的最外层防护，路上偶遇的挡路巨龙被轻易击晕，心怀歹意的绿皮矮小生物成群结队，也完全跟不上空间跃迁的速度。一路上收集的数据越来越多，林和马特也逐渐放下了警惕，从哪个方面来看这个世界都是个普普通通的异世界，只不过是让他们多识了些草木鸟兽之名，对样本的逐一查验也并没有带来任何的资源价值。不过他们还是在不断前行、扫描，毕竟这个世界异常的大，大陆的另一头仍然可能有独特的存在和神秘的危险……\n\n——直到他们突然发现，PT-16失效了。怎么看它的逻辑链路都是畅通的，标识可以进行跃迁的灯泡也仍然是安全的绿色。但不管林和马特怎么激活怎么重置，它就是无法生效……呼出一口气，把早就抛弃的警惕心重新找回，林激活所有防护，拿出武器望向四周，和马特背靠背。他们的位置是一片石林，怪石嶙峋，看上去颇为壮丽，但在见过太多异星的林的眼里毫无特别之处，是再常见不过的一种地貌。\n\n“这里的石头我也检测过了，跟之前一样，都是常见的材质，碳酸盐构成的白云岩和石灰岩。”马特收起了他的漫不经心，潜意识告诉他自己可能正身处危险之中。“我知道……呃！马特，这里怎么会……有雾气？”两人面前的空间内，雾气以不可思议的速度上涌，充塞了整片石林，两人下意识地开启了维生系统的内循环，却讶异地通过成分分析部件发现，面前的雾气并非异星掠食者的麻醉毒素，也不是有害人体的自然现象副产物，只是……水汽，唯一反常的地方只有它们的出现速度和量。\n\n惊疑不定间，林听到马特又突然提醒道：“队长你听！好像有什么东西要过来了……”那是一种微不可察的闷响，无法用语言拟声，只感觉有股波动在爬上脚踝爬上小腿神经；诡异的是，这闷响明明是在越变越微弱，马特和林的心里却警铃大作，明确感知到有什么东西在靠近，却又不敢冒然往哪个方向突围……雾气浓到林连身边马特的样子都看不清，只能通过透过装置的粗重喘息声来确认队友的存在——于是在这闷响的声源靠近的短暂又漫长的时间里，石林里只剩下了两人的恐惧和紧张，和雾气混在一起。\n\n——直到闷响完全消失。\n\n林抬眼，只看到一根巍峨凌天的石柱。他甚至没法确认那到底是不是石柱，雾气浓到他只能模糊地瞧见那轮廓，但又能让他清晰地看见那石柱正在移动，速度并不慢，两人全速奔跑都会被轻易追上，撞个粉身碎骨。“队长，PT-16恢复了！！！”马特的声音把林拉回现实，肌肉反应已经先一步执行了跃迁的操作，不敢停歇地连续跃迁了不知多少次，他们终于逃出了雾气的包围圈。就在这时，林不知道怎么的突然回头看了一眼，随后身体一颤。两人也不敢再行探索，循着原路回到了来处。回程的路上再没有遇到任何意料之外的危机，那些被林下令原地修整的队员们，也一个不少地待在原地，载具同样完好无损，和好莱坞电影完全不一样。\n\n只有林自己，逃离雾气的包围圈后就一言不发，脸色煞白、如遭雷殛。飞船上，队员们已经回到了各自的岗位，开始向着原定的目标进发，在刚刚的世界耽误的时间并不多，行程仍然宽裕；只有马特终于忍不住了，向林问出了那个他早就耿耿于怀的问题：\n\n“队长，你当时到底看见了什么？”\n\n林仍然保持着神游的状态，却喃喃地开口：“那石柱是一尊活生生的巨像的一部分……而那时我鬼使神差的一眼，看见了那尊巨像的容貌……”空气落针可闻。“他的样子，和联邦上一任失踪的最高领导人，一模一样。”\n\n马特浑身发冷。那位德高望重的传奇领袖，关于他的失踪联邦一直讳莫如深，只知道他的消失和某个异界有关，小道消息说他可能跨越了时间，“更小道”的消息则暗示他的失踪是现任领导集团中某些人策划的阴谋。那他的样子为什么出现在这里，出现在一个从来没有被记载过的中世纪世界里？那巨像和他究竟是什么关系，有人为他塑的雕像，还是更荒诞的可能？还有那雾气，PT-16的失效……\n\n林的声音再次幽幽响起：“别忘了，PT系列最开始的研究，就是那位领袖主导的。”\n@@@@\n------\n@@@@\n过来，孩子。对，就是你，过来。\n\n能看到这段文字，说明你已经进到了默的体内。在他长久的跋涉中，会有停留在原地的时候，对他来说，这不过是短暂的歇息，但对于大部分和我一样的短生种来说，他已经成了好几个时代里自然景观的一部分。所以，总会有人试图揭开他神秘的面纱，来到他的身上，来到他的体内。这些人在做这个决定之前或许并不清楚面前的这座“怪山”其实是一尊巨像；你或许了解过，默只要不想自己的休憩被打扰，他就能让外界永远认不出他来——当然，对于过分冒进以至于进到他体内的你我来说，另当别论。\n\n哦对不起，我说得太多了，可能你已经看累了。我想问你这么一个问题，无关你的身份、来历：你想要力量吗？别误会，这力量当然不是我所能赐予你的，我不是药老，你也不是萧炎；只是，默或许真的能赐予我们《斗破苍穹》的能力，尽管他本人对此或许并不知情。\n\n各种各样的力量。从那场夺走你珍视的一切的灾难中救下所有人的力量，和制造夺走别人一切的灾难的力量；保护和滋养的力量，伤害和毁灭的力量；让你的平凡生活从此翻天覆地的力量，让天翻地覆的一切彻底平静的力量。你想要吗？\n\n[[include component:coltop show=我想要力量。|hide=是的，孩子，是的，你当然会想。]]\n来到这伟大奇幻之地的你当然会这么想，而恰好我们能攫取的也正是你可以掌握，不会反噬己身的力量。\n\n如果你拥有在默体内探查外界的能力——显然，这并不困难，因为这尊巨像并没有在这里设下拦阻——你就会发现，他的体内本身就是个独立的世界。很久以前的我清楚地记得我进入他体内的位置，然而当他从沉默的山变为移动的塑像后，不管他是倒立还是弹跳，我所处的空间都不会受到任何影响，如此平静，如此默然。或许你停留在这四面石壁的空间里已经有一会儿了，但你只要走，继续地行走，像默数千万年来行走在对他而言同样无垠的我们的大陆上那样，你会走出来更多的世界，就在你的头顶，身侧，背后和脚下。\n\n如果你能够在默的体内自如地行动了，你就可以开始做接下来的事：挖掘。用任何方式挖掘，盾构机，土龙召唤物，或者是任何能够用来挖洞的奇术……甚至不要局限于此，因为你会发现不管你用什么方式，你的挖掘都存在着极限，或许一开始你会得到很多很多，但总会趋于停止。这时候就是你转换思维，寻找新的，你能够做到的挖掘方式的时刻：你说你是个缺乏创造力的人？别担心，在默体内的所得会帮助你，你总会想到办法，你总会找到出路。\n\n毕竟，这可是“默界”啊。这个称呼来自于██，根据我们的研究，██应该就是默体内这个世界的创造者，我们的挖掘本身就是在接近他。默是这样一种规则的集合体：当你沉入那种挖掘，你只会感觉到真理在引领你的跃升，日复一日，你受到的桎梏将会越来越少，你对自己对世界的掌控度却会越来越高。别担心，这不是某种登神，你不会因此变成一个痛苦的迷惘者，也不会因此失去你的情感你的羁绊你的这些那些。这不过是一场……学习，甚至我们能保证给你的只是力量，既不是至高真理也不是神明的权柄，你只是会变得更厉害，一天比一天更厉害。“默界”就是这样的地方。\n@@@@\n[[include component:coltop show=余下的字迹变得模糊，无法辨识。|hide=石壁底部却散落着一些信纸。]]\n[[note]]\n██年45日\n\n莱茵他们已经好久没有看到我了。\n\n明明小时候他们都还能够和我打闹，在让雅克湖边玩水，他们泼出来的水永远只是穿过我，而我每次突然的袭击都能把他们淋成落汤鸡。还有我模仿狮王的声音，帮他们要回了被村长家的大儿子夺走的小木马；还有配合他们找来的铁桶、面粉和竹剑，扮成无头骑士吓跑了几个流窜的乌克鲁人……啊，我多想念那些时光。是他们让我知道即使是死后的世界也能和人间重合，阴阳两隔的铁律并非牢不可破，夭折的孩子也能拥有童年的欢乐。\n\n不过我一开始就知道，这份友谊——这个词还是莱茵教给我的——总会有结束的一天，他们的世界根本上和我就不同。如今的他们也已经长成了精壮的大人，勇武、豪爽，投身的也不再是玩乐而是更多的现实事务。\n\n他们不再幻想了。不过我还能看得到他们，这就足够了。\n\n██年67日\n\n今天莱茵和他儿时的玩伴重聚了。看他们欣喜的神情，难道他们又要踏上小时候的那种冒险吗？我没敢靠近，生怕他们看到我而尴尬。希望明天快点来……\n\n██年68日\n\n！！！\n他们真的要去探险！人声嘈杂，我只来得及听清一些“山”“神秘”“失踪”这样的词。我不担心他们遇到危险，因为我知道莱茵永远不会在一场冒险中输给世界。他有那么多伙伴，学识是那么渊博，体格是那么强健，我一点都不担心他。\n但我自己呢？按照莱茵教过我的，那种地方一定有非常强大的灵场，要么就是骇人的魂兽，我的状态太差，根本没法抵抗这些风险。\n\n……可是，我还是想跟去。我想在他们的脸上发现儿时的那种欢快，我想再看莱茵笑得无忧无虑。\n\n██年73日[[footnote]]纸页上沾有幽蓝色的血迹，现在早已风干。 [[/footnote]]\n\n我们到了。这几天我的灵核感觉混乱不堪，我完全没法清晰地记起发生了什么，大概是我拖了队伍的后腿吧，虽然他们仍然没有看见过我。总之我还存在着，身上的伤不算太重。\n\n更幸运的是他们似乎也没有受伤，小队的几个人都还有说有笑，身上是脏了点，但是没有人挂彩甚至掉队，这也很好……那座山看上去平平无奇，不过是高了些，山上的风物都和周边的其他山岭别无二致。如果真要说它有什么特别之处的话，或许是山腰的溶洞并不像我听说的那样四通八达，而是几乎没有什么恼人的分岔路口，一直通到一个幽深的地方……\n\n！！！\n\n来路的门关闭了！莱茵他们慌乱了一会，但是很快就冷静了下来，他作为队长，用小时候那种很能抚慰人心的语气告诉他的队员们，来时的门不是他们手头有的东西能够暴力打开的，现在只能在石壁之内找线索。不愧是他，还是那么可靠和勇敢。\n\n很快有人发现了墙壁上的刻字，我就说吧，冒险难不倒他，不论是陷阱还是迷宫，莱茵都见过太多了。不过接下来的事情就变得奇怪起来……他们并没有像以前一样找到那个理所应当的机关，走进下一个密室，而是不断地在争论些什么。我看不懂墙上的文字，甚至因为灵核的混乱连他们的话都没听清，只听到一些零碎的词语。“挖掘”，是有什么宝藏吗，我喜欢宝藏……“石头”，是他们需要石头吗，可惜我已经不再能搬动，否则就可以帮助他们了。“真理”，这个词我很少从莱茵的口中听见，这是什么意思？“██”，还有这个，“██”是什么，一个人的名字吗？\n\n██年75日\n\n我不知道前天是怎么失去意识的，我只能庆幸我选择了陪莱茵再次冒险，或许也只能是最后一次了。\n\n醒来我只看见他们在卖力地刨地，铁铲翻飞，干劲十足，显然是找到了宝藏的样子。果然，可能是这次的藏宝地比较复杂吧，总之没什么他们不能破解的。\n\n██年78日\n\n呃呃啊啊啊……头疼欲裂。我又觉得不对劲起来……是我太神经过敏了吗？\n\n不，不是。面前他们还在挖，挖地板，挖墙壁，挖天花板。铁铲早已废掉了，他们都在用手刨土，用手试图掰裂那些石头。我想去阻止他们，可他们只是沉默着，不顾身形枯干，不顾手指流血，也仍然听不到我的声音。\n\n为什么？！他们在挖什么？铁铲为什么这么几天就损坏，我们现在身处的地方又在哪里？直觉告诉我，我们现在的地方已经离一开始那个幽深的溶洞太远太远了，甚至已经超过了山体的范围。\n\n不！他们会死在这里的！\n\n██年12日\n\n过去多久了！该死，为什么我的记录只有在我清醒的时候才会自发进行！他们人呢？莱茵呢？\n\n哦，不对，不会，不能……\n\n……\n\n那的确是他们。手——如果还能称为手的部分——上拿的东西我已经无法辨认，光是看都会感觉头晕目眩。他们已经变成了山岩，或者说山岩状的怪物。他们在我的头上、脚下、身前身后，撞击，滚动，给这座山内部开垦不可思议的巨大空间。\n\n这是诅咒吗？这是**恩赐**吗？！因为我分明从沟壑纵横的石头缝里，看到了**满足**的神情！\n\n可我只想他们回来……可我还能做什么？想想，再想想！\n\n哦，一开始的石壁！他们的异变是从那里开始的，那些我不认得的字肯定有问题，我要去毁掉它们，拼尽我的全力，这样他们就能变回来，一定能！\n\n[[/note]]\n@@@@\n----\n@@@@\n\n“阿雅？你怎么来了？”默一看见我从裂隙中出现就喊起来。\n\n我只好捂住耳朵，一脸无奈，“你声音太大啦！怎么，我不能来吗？”栖身落在他的肩头，看着周围的草木自行避让、变换，最终落成一个在我看来丑的可以的“雅座”。\n\n“你的审美还是那么……呃，特别。”他低着头，竟然是在害羞吗——这家伙怎么每次都把我的话当成在夸他啊喂，还能不能愉快聊天了。\n\n“这不是，你好久没来我这儿了嘛。”“拜托，上个库西年才来过一次，我算你那帮狐朋狗友里面最‘无事也登三宝殿’的了。”\n\n“嘿嘿，嘿嘿……”他瞟了一眼自己右肩上空的灿烂阳光，“看起来，你今天心情不错？”\n\n“那当然，你知道为什么嘛？”我翘起二郎腿。默傻傻地摇了摇头，不过我也没指望他能猜到。\n\n“裴丽思那个绿茶，终于倒霉了！”“裴丽思？你说1047教区的那个？”\n\n“笨，现在早就不用这么落后的称呼了！我翻翻，现在叫……哦，XT-Ω教区，裴丽思卿管全权负责。”不过他说的也没错，看来默这小子还是记住了我说的话的。\n\n“诶……你们都是卿管，是怎么结怨的来着？”我夸他夸早了。\n\n一光翼劈在他脑门上，不管他幽怨的眼神，“我就知道你从来记不住我的话！”反正他也能从肩膀上的天气看出来我也没有真生气。“不过没事，我今天心情好，就给你再说道说道——\n\n“我不是一直分管934……哦不对，应该叫KG-δ教区——的吗，本来岁月静好，已经长治久安了三十多个库西年了，结果裴丽思这女人不知道哪根筋没搭对，非要派几个化身来我教区搞事情，说什么我的信仰是虚假的、伪善的，文明发展不能依靠虚无缥缈的神明，你们应该发展自己的弑神武装来夺权……\n\n“听也知道，这都是几百个库西年之前的老话术了，但是还就是有效。我手底下的人也不争气，一点就着，我平叛了好半天才搞定。没办法，又不能杀光光，自己手底下的人被教唆了还不是只能好言相劝，又是显神迹又是造神权核心的，本来准备买那个包包的钱也赔进去了，心疼死我了。”死直男还愣在那里，一点都听不懂我的意思。\n\n“当然追责肯定是要追的。结果这个绿茶，不知道给我们上级下了什么迷魂药，说这波捣乱是为了加强我们教区的反叛抗性，相当于疫苗，经过这个过程神权能更稳定……上级还采信了她的这番说辞，跑来当和事佬。她话里话外的意思根本就是，我柯雅的教区管理不善，一挑拨就会生出二心，她这是无偿帮忙，我不仅不能怪她还要感谢她……就差给她付劳务费了！”\n\n“噗嗤——”\n\n“你笑什么！！！”一只大手拍得他山石开裂，默一看右肩的大晴天已经阴云密布，立刻选择了从心，让柯雅继续讲。\n\n“那我肯定不服气啊，得罪了老娘还想跑，一纸诉状往上告，你不是要把事情闹大吗，我陪你。好在总裁定官还是值得信赖，采纳了我提交的那些铁证，裴丽思几个化身的教唆根本就超过限度了，洗脑灌顶都用上了你跟我说是测试忠诚度？\n\n“喏，这几天判决下来了，革职反省，据说她的洗脑手段里面有对家的什么技术，感觉还能挖出更多的东西。所以今儿个我心情好啊心情好~”\n\n确定右肩的天象已经多云转晴，默提出了他憋了很久的问题：“可是，裴丽思为什么要这么做呢？“\n\n“……\n\n“肯定是她最近吃多了！激素失调！所以才没事找我麻烦，要不就是嫉妒我！\n\n“哎哟你关心这个干吗！走走走，跟我去……”\n\n不过我心里知道，裁判庭的调查结果里，不止提到她涉嫌使用其他组织的违规技术，还调查出了她在成为1047教区卿管之前的几桩构陷，手法如出一辙，只不过当时没人知道是她干的，因为她的天赋神纹赋予了她几次毫无代价且几乎不可能被识别的身份替换，之前的受害者们都被她冒名顶替掉了。如果我没能解决手底下人的叛乱，被降职甚至弑杀，她完全可以像做掉之前的几个受害者那样，在关注降低之后替换掉我的身份，从她住所搜集到的资料也证实了这一点，我本来该是她一连串计划的下一个目标。\n\n她从每个受害者那里都吸收了一些东西，一些那些受害者们最珍贵，甚至裁判庭都不知情的东西。那她看上我是为什么？要知道她的天赋神纹赋予给她的冒名顶替能力虽然层次极高，但是次数非常有限，她看上我绝对不是没有理由的。从那些资料中隐晦的只言片语推测，她的目标，其实是默。\n\n很多同行都知道默这个异类的存在，但是却不了解他的具体所在，即使知道，默的世界也不是能够随便进的。默的那些所谓的狐朋狗友们，据我所知，全都是很有能力的奇人，他们一定比我的眼光更独特，看到了默身上的不凡之处，并选择和他交好。现在连裴丽思这种野心家也盯上了他……既然他的朋友们都没有告诉默真相，我也不想让他担惊受怕，或者干脆因为害怕牵连朋友而和我们断绝关系；这完全是他能够干得出来的事。\n\n嘛，虽然我不知道你的秘密，我也不像你的那些朋友一样有能力（你知道这一点吗？），但我永远会是你的朋友，我将尽我所能地保护你身上的秘密。\n\n@@@@\n----\n@@@@\n\n老法师在他的法师塔里研究圣山已经好多好多年了。\n\n通过他的传送门在大陆上周游列国，他已经搜集了好多好多关于圣山的信息，从诗句到预言，从故事到歌谣。——但他却愈发迷惑，为什么离那移动的圣山的特征越近，反而离真正的理解越远？\n\n直到今天，圣山真的离他“很近”了。他现在大概知道为什么自己一直不理解“圣山”了：那根本不是山，而是一尊巨像，当他蜷缩当他稍稍改变自己的形体时，他才会像一座山。\n\n不过，他仍然要吃完今天的午饭。这是他一直以来的习惯，虽然今天的情况非常特殊，巨像就在他尖塔的窗口外窥望，面上无悲无喜，就是有股淡淡的好奇……？\n\n等等，好奇？他是在对什么好奇？\n\n老法师不为所动，心里却已经大汗淋漓，怪自己不够谨慎。谁知道如此偏远的法师塔会迎来一个博学者的拜访？现在，他最大的秘密已经一览无遗，就在面前的餐食里：他是一个烂俗的穿越者，而这个世界，没有中餐。\n\n说来也怪，大陆无边无际，但是有人类聚居的地方大抵都是西餐式的烹调方式，来自中国的老法师对故地的记忆已经太模糊，只有味蕾和肠胃还始终如一。在周游的日子里他总会想念来时的味道，在他的法术水平已经大成之后，他终于借助神通广大的魔法，在这个异世界实现了完全中式的一餐；甚至这种做法、食材等等都会被世界规则排斥，无法携带也无法传播。他也只有回到自己的法师塔时才会以此犒劳自己，没承想今天被一个意外的对象发现……\n\n亲临巨像，他才知道自己作为一个没有系统也没有金手指的穿越者，这么多年积累的法术水平在这种超规格的存在面前根本一无是处。他丝毫不怀疑，自己只要有发起攻击的念头，巨像便能以难以想象的速度击溃他的所有防御，终结他的渺小存在。尽管记载里巨像从未伤害过其他渺小的生灵，甚至在行进中会有意识避开人类的聚居地，但老法师仍然止不住地感到惧怕，因为记载可能不是全部，也因为另一种可能是：见过巨像伤人的生物，根本来不及留下任何记录。\n\n巨像的眼神仍然平和，但在老法师看来更像是一种命令：吃完面前的这一餐，让我看看两根木棍是如何媲美刀叉的，汤圆水饺是如何比得上蛋糕面包的。控制住发抖的手，老法师用竹筷夹起自己亲手设计的水饺，在同样不见于异界的调料里轻蘸，不做多余动作便送入口中；在巨像的目光中，这顿饭反而格外香甜、温馨，饱足感在味蕾蔓延开来，酸香咸香齐绽，肉馅在咀嚼中仿佛敲打起了老法师的唇齿和舌尖，让他想起一件事：\n\n自己研究实为巨像的圣山，为的就是回到原来的世界啊。这个异界既不是《魔戒》三部曲，也比不上《魔兽世界》没有刺激的冒险，惊世骇俗的传说，也没有超越认知的宝藏，一切都是“正常”的，对于穿越前看过太多幻想作品的老法师来说，简直是一种持久的折磨。如果他没有发现圣山缠绕的种种谜团，他或许也就认了，在这片大陆上作为一个相当厉害的法师了此残生；然而巨像早早地就闯入了他的人生，对他而言，默就像是吸走了这个世界本该有的一切传奇，最大的奥秘在它身上，重归来处的希望当然也会在它身上，老法师这么相信着。\n\n——于是，它也就这么出现在他眼前。老法师进食的速度慢慢变快，最后近乎是囫囵个儿地下咽；他终于起身，急切地站到露台上和巨像对视，等待对方的开口。他看过记载，知道巨像能够和人类及其以外的各种生物无障碍沟通，出于尊敬，他选择了沉默，毕竟远道而来的客人总是携带目的，现在连象征“异界来客”身份的特征都已经暴露，总不可能只是单纯过来看他吃饭——\n\n吧？\n\n巨像起身，面容瞬间从法师塔露台的高度升到云里去。巨像转身，几步便消失不见。\n\n老法师一言不发，已是涕泗横流。\n\n@@@@\n----\n@@@@\n\n> ♪ 说那巨像行潇洒啊 ♪\n> ♪ 酒里浪里总欢歌 ♪\n> ♪ 姑娘为他留长发啊 ♪\n> ♪ 翻墙过去不看得 ♪\n> \n> ♪ 说有匪帮侵古道啊 ♪\n> ♪ 说有恶徒占皇城 ♪\n> ♪ 说那恩怨无人报啊 ♪\n> ♪ 纵是凌天不管得 ♪\n> \n> ♪ 曾有一人他步履急啊 ♪\n> ♪ 扬言要把笔杆夺 ♪\n> ♪ 巨像不为他停步啊 ♪\n> ♪ 垂头丧气只一过 ♪\n> \n> ♪ 又有一人心体胖啊 ♪\n> ♪ 大手一握两时刻 ♪\n> ♪ 巨像一声轻轻叹啊 ♪\n> ♪ 解甲归田不再说 ♪\n> \n> ♪ 还有一人痴痴恋欸 ♪\n> ♪ 欲要天地翻一个 ♪\n> ♪ 巨像俯身亲相谈欸 ♪\n> ♪ 自是新生好快活 ♪\n> \n> ♪ 说那巨像行潇洒啊 ♪\n> ♪ 风里雨里总欢歌 ♪\n> ♪ 姑娘为他剪短发啊 ♪\n> ♪ 倒地不起也不看得 ♪\n\n@@@@\n----\n@@@@\n\n贤者威克斯踏浪而来，默在海边驻足迎接。\n\n“可知罪？”劈头盖脸。\n\n“不知。”肃然，从未有过的肃然。\n\n“天门破以降，从未有分体治灵者。尔公然违抗A阀规制，其意为何？”\n\n“天地苍生该有清明，该有性灵！若非此，人间将永不得宁，必将声威愈振，企发愈多，以撼阀权！”情真意切。\n\n“谬矣！夫苍生生族也，土鸡瓦狗耳！然尔论以偏门而立，如立锥于毫毛之尖，其情愈切则其重愈加，终溃而悔之晚矣！”\n\n“斯实非也！盖天地苍生，各有其灵，皆为造化所钟，岂可轻贱视之乎？若不挺身而出，何以显正道？何以明是非？吾辈既承灵力，岂能坐视不顾？”慷慨陈词，神色坚定。\n\n……\n\n“咔——”\n\n导演拿起我，宣告了这个镜头的第一次失败。我被放到一边，只听得导演的训斥源源不绝：\n\n“谁写的这段对话？文不文白不白，你说你真能写得原汁原味会有考据党夸你，写得通俗易懂呢观众不会一头雾水，现在这样拽文辞炫技法，两边不讨好啊这是！”\n\n“我……我写的。”导演眉头一皱，把默拉到一边。\n\n“……我知道演员兼编剧很不容易，更何况你还是分神来此，”导演玩票的派头十足，说着说着不尽兴又把我拿到手里把玩，“但是你也要考虑大家吧？你对手戏那位，两个小时之后就要去下一场，人家大明星的时间可宝贵着呢，我们耽误不起。还有这里这么多工作人员对吧，你看这位，……\n\n“你的念白太单调了。你要知道这个‘A阀’本身是可怕的，从未有人胆敢违抗其命令的存在，不能从你通盘看了剧本的角度来把它当做单纯需要主角击败的龙套组织……\n\n“还有你的剧本，改改改赶紧改，神态批注也不清不楚，‘情真意切’‘慷慨陈词’，具体点呗！怎么挤眉弄眼，怎么情绪递进都给写明白，能行不？”\n\n导演每每提出一点，就把我敲得咔咔作响。“这样，我们先再来一条，你看到我挥动场记板就赶紧调整情绪，我知道你是个优秀的演员和编剧，我也不管你派头摆的比人家大明星还大——人家都是本体来拍摄的，就你小子还分神——只是，稍微投入一点吧。我也不过问你本体在那个世界干什么……你自己万事小心，好自为之。”\n\n导演拿着我回到了自己的房间，下一条马上就要开始。透过他安置在我上面的便携式监控终端，他浏览着，视线滑过柯雅也滑过██的设计，滑过原住民也滑过它们编纂的歌谣……突然他的眼神凝住了：一抹绿色在默的身边炸开。\n\n@@@@\n----\n@@@@\n\n[[div style=\"font-style: italic;\"]]\n\n头。好痛。头疼欲裂。\n\n这是……这好像还是我刚穿越过来见到的那个世界，我认得他的味道。唔！但是这里好黑……嗨呀！\n\n这片森林……我记得和这副身体的原主的住家相去不远。我昏迷多久了？为什么会被埋在这里？\n\n嘶……我想起来了。这次穿越处处透着诡异：我每次穿越都会导致原主的灵魂被挤出，暂时死亡的身体被我这个新灵魂接管，需要时间来适应。但这次这具身躯需要我适应的时间未免太长了，长到当时我只能看着原主的父母亲朋把他失去生机的躯体下葬，连带着我被困在其中动弹不得，直到今天才醒转。好在我灵魂强度是够的，否则根本无法操纵这具羸弱的身体从活埋中逃离。\n\n看森林的变化，起码过去了几十甚至上百年了。也乐得清闲，毕竟这具身体的情况太过诡异，我只能感受到原主记忆的少量碎片。莱茵……？我也想不起他的样子，不过按照这里的文明水平来推算，他如果没有非自然死亡，如今也差不多该寿终正寝了。\n\n系统又在待机……算了，这也不是第一次，我先去找找附近的城镇，了解一下时代的情况，顺便看看能不能找到触发系统任务线的契机。\n\n唔，这样这样……整体上很普通，国王、公主、巨龙，勇者、贤者、恶魔，以我随身携带的科技水平感觉可以碾过去了。\n\n嗯？这竹箫声？还是曲笛？不，都不对，应该是埙，深沉浑厚……很奇怪，在这个西幻背景的世界怎么会有这种东方色彩浓厚的乐器？但人们都见怪不怪，或许这个世界也存在杂糅的可能吧。不过虽然没有人感到惊讶，但他们似乎在默默地躲避声音的来处……\n\n不管了，先触发任务要紧。……嗯，俘虏蛮族的雪狼王吗，简单。\n\n……说是极北之地，但是这里的温度根本没法影响到我啊。蛮族也不擅长隐匿踪迹，雪狼王应该就在前方。呃，那是一窝狼崽子？那埙的声音怎么也来了，忽远忽近，在北风里仍然听不真切……\n\n收工，可以回去交差了。这帮小崽子嘛，虽然没必要，但是当成坐骑也蛮酷的，纯白神俊，奔驰猎猎。\n\n让我看看，下一个任务是乌克鲁人的异教团，在搞什么深渊献祭仪礼。虽然我感觉就是让他们把地狱行者什么的召唤出来我也能一只手打爆，不过还是小心一点好。\n\n血迹，阴邪气息，还有模糊的黑雾，就是这里了。那埙声悲戚更甚，可以称得上壮烈，是给这帮荼毒百姓的异教徒送行吗？\n\n嗯，把这只一看就噬人无算的魔眼拿回去应该就够了，本身品级也太低，没有收藏价值。\n\n不过下一个任务，怎么是，爬山？系统你又抽什么风，什么都不说，这地方也无边无际的，我去爬哪座山？\n\n呼，呼，这都是第130座山了，枚举法一点用都没有，我再超人也经不起这么造啊，体能倒还好，问题是太无聊了——\n\n又是箫声？不对，笛声？埙声！对，就是那埙的声音，我该向着埙的来处寻去——\n\n有，有这么远吗……\n\n在我左边？还是后面？\n\n风声……不对，就是埙的声音，如此哀婉……\n\n等等等等。\n\n为什么，哀婉？仔细回想这根本不是唯一的疑点，这一路上我的状态都有问题。不，不完全是这副身体导致的——是这埙声。前几次相遇我甚至没有对这种反常的现象提起兴趣，显然是中了招；而现在我又毫无准备、完全不做调查的地来到了这里，一个甚至不在地图上的空间……如果说它之前的悲戚是庆祝我敌人的泯没，那么现在呢？不，或许之前它的丧钟就只是为我一个人而奏鸣……还有任务，为什么会如此模糊，此前从未出现过……\n\n……\n\n……\n\n我似乎不用再思考任务的问题了。我知道要爬的是哪座山，我也知道埙声从何而来了。我想起很久之前，一位名号已经隐去，只能用██代指的穿越者前辈的忠告：小心黏土乐器的乐声。不过已经晚了。\n\n在飞速向我袭来的山体，不，巨像身上的溶洞如巨口一般张开，而我却无法挪动脚步时，我看见的最后光景，是无数埙化作流光、再复归黏土，最终和那巨像合为一体。\n\n[[/div]]\n\n@@@@\n----\n@@@@\n\n\n“轰！！！”惊天动地，如同所有拙劣的诸天流小说，默对面敌人的手段层出不穷，华丽纷繁，但也华而不实。千丈万丈的身躯被核爆以上的光爆大块大块地炸碎，抛飞的石块身上带着诡异的翠绿，如同一场永不休止的流星雨般坠落大地。\n\n飞轮，瀑流，不断地穿梭冲刷，极致的速度和冲击力把烟尘皆尽吞噬，在荒漠的中央刮起粉碎的龙卷，默本来无比巨大的身影完全被遮蔽。\n\n天边如有舰炮，光柱承载着绝对的贯穿意志击穿了所有的砾石碎沙，然后再把它们焚烧殆尽。\n\n默身上不知何时挂上的炸弹被一齐引爆，凝聚的冲击力就像冈尼格尔般不可阻挡，不断地摧折，冲击，肆虐……\n\n当然，炫目的破坏力之外，敌人的其他手段也称得上健全。琴弦拨动，不可见和可见之间的绿光悄无声息地包裹了默的心神，轻易将之腐化掌控；地面上无比庞大繁复、灵能痕纹如湖泊般澎湃的法阵一瞬亮起，从物理以外的所有层面压制分解默的结构；符箓从空间之外飞至，带着扭曲癫狂的意志，和终焉死灭的潮汐……\n\n然后下一时刻，一切都停止了。默还是在那里，沉默着。他一般只对朋友开口。\n\n“我已经猜到了。理念圈的不死把戏，对吧？你完全不反击，或者说你的反击根本也没有威胁到我的可能；但是我就是没法击败你，声光电效果再炸裂也不过是低维度的拙劣把戏。\n\n“想要破解并不困难……”敌人在手心里抛掷、把玩着一柄玉般温润的绿色匕首，“只不过我的能力还无法影响多元层次的理念。但如果我再进一步呢？”\n\n我知道是时候出场了。巨手垂天而下，抓住了默的敌人也同时抓住了默，意思很明显，两人也不再反抗。\n\n“好好好，我就知道你这里有人。我投降，好吧？”玉匕首从高空滑落仍然翻滚的厚重烟尘中。\n\n默不认识我，我知道；我不知道他的敌人是否认识，但现在看来是认识的，这就好多了，我也不必出手，毕竟会引起总裁判庭们的窥视。\n\n那就点到为止。轻轻放下两人，默仍然沉默，甚至称得上呆傻，而对面的绿光一闪而过，就此窜出了无尽的坐标系。\n\n@@@@\n----\n@@@@\n\n**项目编号：**SPC-CN-[已编辑]\n\n**鲨鱼殴打性能：**SPC-CN-[已编辑]理论上应该具有相当的殴打鲨鱼实体能力。然而，在其所处的环境中不存在鲨类威胁，其应对鲨鱼实体时的战斗能力需要进一步考察。此外，SPC-CN-[已编辑]的行为模式暗示其可能不具备识别鲨类威胁和鲨类个体的恶毒本质的能力，这一点需要特别关注。\n\n**项目组成：**SPC-CN-[已编辑]是一个身高>1000m，体重>1800kg的巨型人像。SPC-CN-[已编辑]的材质可能包括各种意义上的岩石、泥土等硅酸盐、碳酸盐矿物，但对其的成分检测表明其组分同样包括了相当重量和比例的未知材质。在对其历史的调研中，可以确信其对人类和鲨鱼一视同仁，被确信并无伤害人类和鲨鱼的记录。这引发了相当大的伦理问题，直到确保SPC-CN-[已编辑]所在的世界并无鲨类威胁后，这一警报才被解除。\n\n**增加概要：**观测到SPC-CN-[已编辑]具备相当程度的改变自身尺寸和重量的能力，但这一能力被认为并非无限。从未观测到SPC-CN-[已编辑]的身高低于1000m，体重也长期远高于1800kg。这一特质赋予了其强大的殴鲨能力，但SPC-CN-[已编辑]实体缺乏足够的殴鲨主动性。除此之外，SPC-CN-[已编辑]实体的异常性质还包括出现时的伴生自然现象，多为视线遮蔽型的气象，在27次记录中16次是浓雾，3次是龙卷风，剩下的8次则是沙尘暴。这些气象状态被认为对鲨类实体的攻击性和行动力有显著削弱效用。\n\nSPC-CN-[已编辑]实体还具有较强的心理影响和现实扭曲效应，目前认为该实体的智能对此并不知情。SPC-CN-[已编辑]实体内部存在大量的鲨类骨骸，其上都有均匀的被殴打痕迹，显示了其优秀的殴鲨潜力，但这些骨骸都被未知效应转变成了和SPC-CN-[已编辑]类似的材质。部分骨骸显示，其对应的鲨类实体在生前曾经具有极高程度的智能，骨骸内部的EVE粒子浓度和奇术水平都远超记录的最高值，尚且不清楚是否同样是SPC-CN-[已编辑]的异常效应所致。\n\n这一效应在SPC-CN-[已编辑]外部的扩展可能和乐器有关。对鲨类实体（标记为SPC-CN-[已编辑]-1）的神经检测显示，在SPC-CN-[已编辑]异常效应的覆盖范围内，鲨类实体对外部环境的认识产生了较大偏差，部分脑区被异常唤起，另一些脑区的活性则被异常抑制，此过程中SPC-CN-[已编辑]-1的脑区分布发生了未知的转变，以至于无法对脑区的职能做出确认。此外，在SPC-CN-[已编辑]-1附近，周边环境的休谟指数出现了一定程度的降低。这一特性被认为是一种有风险的殴鲨途径，应尽可能避免其效应扩散，产生过多的SPC-CN-[已编辑]-1个体。\n\n**强化概要：**SPC-CN-[已编辑]被认为具有智能，但拒绝与大部分智能实体沟通。能够与SPC-CN-[已编辑]沟通的实体包括：SPC-CN-[已编辑]、SPC-CN-[已编辑]、SPC-CN-[已编辑]等。[[footnote]] 后面的内容被整段划掉了。谁干的？ [[/footnote]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] **来自中央情报机关和项目行动指挥部门的通知** [[/size]]\n\n谁把这玩意丢到SPC中心的！语焉不详，该写的不写，对鲨类威胁的应对能力也难说，记录格式还不够标准！丢到PAC去！\n\n[[/=]]\n[[/div]]\n\n@@@@\n----\n@@@@\n\n对，你，就是你，应该听得到哦不看得到吧？\n\n就是你，不是之前石壁上写的那个“你”。为了显得礼貌一点，我想介绍一下自己，你可以把我视作一个在电脑面前码字的写作者和文章里整个大世界的造主之间的那个虚像，不完全等同于二者中的任何一个，就像你不等同于图书馆的访客或在电脑手机面前看一篇竞赛文的读者一样。--你也是虚像。--\n\n现在我们有两种方式来理解上面的一大坨文字垃圾：一种是承认默是一个神秘的家伙，即使打鲨鱼中心的报告解释了不少故事的本质，但这份报告本身又带来了更多的问题。谁把这份报告上传的？为什么是SPC？你我应该都能看出来默和鲨类实体之间的联系几乎全是牵强附会。那个[已编辑]又是怎么一回事，就像一个冷场的玩笑。更何况，站在第三方角度的打鲨鱼中心也没有能力看到全貌，比如默看着老法师吃中餐的时候想的是什么？裴丽思盯上默的究竟是他的什么，总不会是殴鲨能力吧！██到底从哪来到哪去干什么？林的联邦前领袖又经历了什么？那个小幽灵究竟抹掉了哪些文字，为什么能干涉本来无力干涉的现实，这个过程又是被谁打断的……\n\n或者还有另外一种方式，我提供给你的方式。问题的症结在于SPC的那份文件：如果说身高1000是为了凑个整数，那1800是怎么来的？不能写成1.8吨？而且一个千米高的巨像，才1.8吨你不觉得很不合理吗？说明啊，这里可能还存在着一条非常有趣的规则。\n\n哦，你翻书太不小心了，里面的夹页都被你弄掉了，让我们看看上面写着什么。\n\n> 背负天渊：--作品主角为类人生物或由类人生物构成，且体重至少为100X公斤（X为主角之外的角色数量）--。\n\n……\n\n说到底，还有个疑点是，你不觉得这个巨像——太小了吗？我不仅仅是指他的身高，我还指他的能力，他的台词，他的故事量。这根本不是巨像所为，至少我不认可，相信你也不太认，觉得总有哪里不对。\n\n巨像不够大，或许只是因为我们盲人摸象没有看到全貌。只有那些岩石的杂合体才算巨像吗？不，不是的。林、马特、信标员，刻字者、莱茵和小幽灵，柯雅、裴丽思，以及老法师导演打油诗人穿越者和绿色敌人，以及他们的飞船PT-16村庄教区高塔水饺雪狼王异教徒飞轮炸弹的一切的一切，都是巨像。巨大的，“像”，或者说景观。\n\n巨像心智的一部分在他的身体之外，却又因为都是他的心智组分，也成为了他身体的“内部”。就像智能手机，那些存在手机里的信息如果能被一查便知，那便和我们脑海里同样一想便知的东西一样是我们心智的一部分了，我们没有任何理由区分这种情况。\n\n但说到底，对于巨像来说，为什么我敢断言一切都是他的身体呢？故事里并没有任何证据。这里就要用到奥卡姆剃刀了，尽管应用的方式会让你感觉像在被强迫吞咽苦涩的中药：两个方案中，承认默的无数谜团的方案实际上做出了很多个有关于各处细节的假设，而认为巨像囊括所有的方案，则只需要一个看上去惊天动地的假设而已。若无必要，勿增实体，你只能采纳后者。除此之外还有一个更直接的原因：我的身份希望你还没忘记，我同样也是这个世界造主的虚像，拥有耍赖一般的最高解释权。\n\n听完这些你可能已经怒火中烧了，感觉自己浪费了大量的时间来看一些没头没尾的故事，最后却用一个名为“巨像”的大饺子包圆了，而包这个饺子的人还在你面前喋喋不休。悬念被这样粗暴地忽视了：“既然都是巨像内部的事情，原因就不重要了，单纯是他愿意”，还不如不解释。也别灰心，我也愿意给你另一种可能：我说了，一切都是巨像的一部分，巨像默本身是两个语素，巨像和作为巨像部分的“默”；那么，在你面前喋喋不休的我，是不是巨像的一部分呢？如果你采信这个说法，我的一切话语都不再可靠，你也夺回了自己解读故事的权力。\n\n——只是这样的话，你又该如何确定，自己不是巨像的一部分呢？\n\n[[include component:colend]]\n[[include component:colend]]",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "lechangliu",
  "created_at": "2024-07-27T06:21:18+00:00",
  "updated_at": "2025-03-03T09:44:06+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:colossus-with-silence"
}