{
  "title": "SCP-CN-3227",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:component:advanced-information-methodology blocks=-\n|lang=cn\n|XXXX=CN-3227\n|lv=1\n|cc=TICONDEROGA\n|dc=EKHI\n]]\n\n**特殊收容措施：**目前暂无收容SCP-CN-3227和SCP-CN-3227-1的措施，基金会对外应将由SCP-CN-3227-1引起的白砂糖异常转移称为“大型白砂糖失窃事件”，并称正在进行调查以安抚民众，一切试图深入探究事件的无关人员或媒体都应尽快执行记忆删除。由于SCP-CN-3227与普通云朵在外观上相差无几，对外应声称项目个体为某种奇异形状的云层，所有对此发表过怀疑意见的无关人员均应尽快定位跟踪并执行记忆删除。\n\n基金会在受项目影响地区释放味觉影响模因让民众无法发现受项目影响的饮料、水果等含蔗糖物品出现了异常的甜度降低。同时，基金会科研人员对外发表论文称长期摄入蔗糖的对身体的危害性远大于葡萄糖，并呼吁生产含糖产品的厂商尽快将其蔗糖换为葡萄糖，对于学术界内对此论文持怀疑观点的学者应尽快执行记忆删除以避免帷幕稳定性受到冲击。\n\n当项目个体彻底结晶化后，基金会在进行处理的同时应在项目个体所处城市及其周遭数个城市内释放视觉影响模因使民众无法直接或间接的观测到项目个体，因处理项目个体而导致的雨水含糖量增加需对外称为某种未知自然现象，并将其命名为“糖雨”以打消民众疑虑\n\n\n\n**描述：**SCP-CN-3227是一种异常云朵，由大量纤细的丝状蔗糖组成，其颜色往往呈现为白色，结构疏松多孔，具有一定的韧性和弹性，组成项目的糖具有不溶于水的异常性质，这一性质具有区域性，研究人员在将SCP-CN-3227的样本放入水中并搅拌后发现其中的蔗糖仍然易溶于水。\n\nSCP-CN-3227个体的形状往往表现为某种建筑物或家具，如城堡、拱桥、沙发等，由项目构成的电器已被证实能够正常使用，其电力来源未知，此外，这些电器在离开项目后便会迅速熔化为液态蔗糖并凝固成块状，这些块状的白砂糖通过后续研究已被证实不存在任何的异常性质，因而现阶段难以对它们展开详细的研究。\n\nSCP-CN-3227个体之间可能会出现互相碰撞的情况，该情况在大多数情况下会导致更为巨大的项目个体出现，试图通过物理形式来阻止项目个体之间产生碰撞的行为均会以失败告终，其具体原因未知。\n\n根据对SCP-CN-3227的长期追踪研究，项目管理人员发现项目个体的形状往往会与一些人造建筑物相似，其相似程度与项目个体的体积之间的关系呈正相关。部分基金会研究人员认为该项目的个体会随着时间推移而逐渐增大体积并在外观上逐渐接近城市，该推测目前已得到部分学者的支持，但仍有待进一步的研究结果以确定其合理性。\n\n在SCP-CN-3227出现的地区，其周遭的制糖厂、商店等总是会出现白砂糖位置的异常转移，这类因项目而起的白砂糖异常转移被统称为SCP-CN-3227-1。根据长期跟踪研究，受SCP-CN-3227-1影响而发生异常转移的白砂糖最终均出现在了距离发生失窃事件的地区最近的项目个体处，这些白砂糖会在项目个体中因未知原因而熔化为液态，随即被均匀的喷洒至项目个体中，在此过程中的糖液会重新冷却至固态并被拉扯为纤维状，至此变为项目个体的一部分，这些后续被项目同化的糖被命名为SCP-CN-3227-2。\n\n通过后续研究，已证实SCP-CN-3227-2同样被赋予了与项目别无二致的异常性质，试图通过人为手段阻止SCP-CN-3227将其异常性质赋予至SCP-CN-3227-2的行为均会以失败告终。\n\nSCP-CN-3227-1具有专一性，会且仅会对蔗糖或含蔗糖混合物造成影响，含蔗糖混合物本身并不会被直接移动至距离最近的项目个体处，但会导致该混合物中的部分蔗糖被转移至项目个体处。因此，项目个体经过的地区普遍会出现含糖饮料、水果等甜度降低的情况。\n\n\n\n**附录CN3227-1：**\n\nSCP-CN-3227自2025年5月12日于广东省深圳市首次被发现后，其已知的项目个体的体积正在逐渐增加，这一趋势正在以均速递增，部分站点甚至观测到了其面积相当于一座中型城市的项目个体。\n\n除此之外，项目个体与正常城市之间的差距正在逐渐缩小，部分针对SCP-CN-3227的长期跟踪研究结果表明多个项目个体在每次合并形成新的项目个体后，该个体与城市的相似度总是比合并前的个体更高。\n\n目前已知，随着体积的增加和时间的推移，SCP-CN-3227个体会出现以下异常情况：\n\n* 项目的形状逐渐变得多样化，出现在外观上与立交桥、写字楼等现代人造建筑高度相似的云，这一现象会且仅会在项目的上层发生。\n\n* 项目的下层出现丝状蔗糖间距缩小和异常的结晶现象，导致形状规整的块状蔗糖晶体大量形成，这些蔗糖结晶会对周遭丝状蔗糖造成异常影响，使其倾向于互相靠近以形成结晶\n\n* 在合并过程中，项目的异常性质得到了进一步的放大，上述蔗糖晶体被认为具有消除重力的异常性质，这导致项目下层在彻底被晶体覆盖后将变成一个悬空的平台。\n\n* 异常结晶现象在彻底覆盖项目下层后迅速向上蔓延将上层的丝状蔗糖变为结晶，直至该项目个体彻底被结晶化，从远处对这一现象进行观察如同高楼大厦拔地而起一般。\n\n* 待项目个体彻底结晶化后，项目将不再发生任何形式上的移动，悬停于高空之上，从远处进行观望，彻底结晶化后的项目个体与地表的城市别无二致，因而外界将其命名为“天空之城”。\n\n* 在项目个体彻底结晶化后，该个体将完全丧失降雨、释放雷电等正常云朵所具备的能力，试图恢复这些能力的手段均会以因未知原因而导致失败。\n\n项目结晶化的全过程均具有不可逆性，试图通过人为手段干涉结晶的行为均会以失败告终。经过后续观察，蔗糖不溶于水的异常性质在项目彻底结晶化后将会毫无征兆的失效，根据这一现象，基金会目前对彻底结晶化的项目的处理方式为对其周遭发射增雨火箭弹，使雨水迅速溶解项目个体。\n\n\n\n\n------\n\n[[>]]\n[[collapsible show=\"作者信息\" hide=\"收起\"]]\n\n[[*user AAcer]]\n\n[[/collapsible]]\n[[/>]]\n\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3226]]] | SCP-CN-3227 | [[[SCP-CN-3228]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "scp",
    "ticonderoga",
    "原创",
    "天空"
  ],
  "author": "AAcer",
  "created_at": "2024-07-02T02:06:16+00:00",
  "updated_at": "2024-07-02T02:13:33+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3227"
}