{
  "title": "Planetfall: 2",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nEnriquez went into an exaggerated wind-up, kicked his leg high, and tossed the fluorescent blue ball directly at the exosuit's sensor array. With a hollow, reverberating report, the ball sharply caromed off the armored, three meter high construct, rolling away at speed across the heavy equipment bay. \n\nSgt. Pang studied the tablet in his hand. With a swipe, he replayed the last fifteen seconds. \n\n\"See anything, man?\"\n\nThe Sergeant looked up briefly at Enriquez. He shook his head.\n\nEnriquez grinned. He touched a small earpiece. \"Internal systems?\"\n\n\"You appear to be throwing nothing. Cognitohazard filtration systems are functioning properly in this unit,\" replied Manu Thirteen. The exosuit lifted its right arm to the sensor array in a precise, controlled salute. \"As you were, Sergeant.\"\n\nSergeant Pang entered the data, grunting without looking up. \n\n\"Don't mind him, Manu. He doesn't quite grasp the human concept of humor.\" Enriquez scribbled a few notes on his tablet in turn. \"Unit Three checks out. Not bad for a mission-standard exploration suit carrying about thirty million yuan in clandestine software.\"\n\n\"We're leaving the direct interface testing very late for a mission like this. We're going to be on-colony in 72 hours.\" Sergeant Pang fished the calibration equipment out from where it had rolled underneath a service trolley. \"Paperwork's in order?\"\n\n\"It was a bitch, but yeah, we managed. Fucking //pendejos// at the construction unit really sweated me on why we needed to conduct a mineral survey right after landing. Good thing the landing celebration's going to keep everyone else busy. Did you know they're televising that shit for back home?\"\n\nThe Sergeant's gaze remained on his tablet. \"So yes, then.\" \n\n\"Aye, yes. Manu, transmit to the next unit. Let's keep this party going.\" \n\nEnriquez corralled the trolley with the rest of the testing equipment and began to move for the next unit. Pang's outstretched arm stopped him. \n\n\"Look.\" Pang surreptitiously pointed out another person who had entered the bay at that moment. \n\nA uniformed technician entered through the automatic doors opposite the two operatives. He walked briskly, but with a seeming limp. He was headed for the last exosuit in the row. \n\nEnriquez and Pang approached cautiously. Pang looked over to Enriquez, and nodded. He signaled the technician. \n\n\"Hey! Hey man, good to see you. We're looking for the electrical supply closet, can you help us out?\"\n\nThe technician's head turned sharply to Enriquez. He responded while continuing to walk. \"Hello. In a rush, no time to talk, sorry.\" The technician then turned to Pang. \"Hello. In a rush, no time to talk, sorry.\" \n\nEnriquez moved closer. \"Yeah, hear that all right. Whatcha workin' on, if you don't mind me asking.\" \n\nThe technician was looking closely at the exosuit now, studying a small plaque engraved with technical specifications. \"A3FF48799-XX3.\" The technician was apparently reading off a serial number. \n\n\"Didn't catch that, what was that?\" Enriquez was beginning to commit the man's face to memory. \n\nThe technician began to repeat the number, muttering the same alphanumeric sequence, over and over. He turned immediately and went back to the automatic doors, once more walking briskly in an irregular gait. He continued to repeat the serial number to himself the entire way. \n\nPang watched the technician leave, observing in silence. When he had left the bay, he looked up to the exosuit currently being occupied by Manu. \n\n\"Let's get an ID on that guy, ASAP.\"\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "supplement"
  ],
  "author": null,
  "created_at": "2016-02-28T11:39:39+00:00",
  "updated_at": "2022-10-22T14:52:33+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "planetfall-2"
}