{
  "title": "행성 진출: 2",
  "content": "엔리케스는 한껏 과장되게 와인드업 자세를 잡고, 발을 힘차게 차올린 다음 외골격 슈트의 센서 어레이로 곧장 형광색 파란 구를 힘껏 던졌다. 허허로운 알림 소리가 나면서, 공은 3미터짜리 장갑(裝甲)에 쨍 부딪혀 튀어나와 빠르게 중장비구역 저쪽으로 굴러갔다.\n\n팡 하사는 손에 든 태블릿을 살펴봤다. 앞으로 슥 넘기고는, 영상의 지난 15초를 다시 틀었다.\n\n\"뭐 이상한 거 있어요?\"\n\n들어온 질문에 팡이 엔리케스를 잠깐 쳐다봤다. 그리고 고개를 저었다.\n\n엔리케스가 씩 웃고, 조그만 이어폰을 만졌다. \"내부 시스템은?\"\n\n\"아무것도 안 던지신 걸로 나타나네요. 이번 유닛은 인식재해 필터 시스템 기능 정상입니다.\" 마누 13이 대답했다. 외골격 슈트가 오른팔을 센서 어레이에 가져다가 정확하고 각 잡힌 경례 자세를 잡았다. \"하사님처럼요.\"\n\n팡은 데이터를 입력하며, 위를 보지 않은 채 끄응 소리를 냈다.\n\n\"신경 쓰지 마, 마누. 인간의 유머감각을 못 따라가는 사람이니까.\" 엔리케스가 자기 태블릿에 몇 가지 메모를 차례차례 휘갈겼다. \"3번 유닛 점검 끝. 얘네들 참, 비밀 소프트웨어에 3천만 위안쯤 쏟아부은 임무용 탐사슈트치고 나쁘지가 않네.\"\n\n\"임무 성격 때문에 직접 인터페이스 점검이 이렇게나 늦어졌습니다. 식민지까지 가는 데 72시간밖에 안 남은 상황입니다.\" 팡이 서비스용 카트 밑으로 굴러간 교정장비를 찾아 꺼냈다. \"서류는 다 처리됐습니까?\"\n\n\"진짜 엿같았는데 뭐, 다 끝내놨죠. 이런 건설 부서 //펜데호//,,pendejo, 멍청이,,들, 착륙하고 바로 광물 조사하러 나갈 수도 있지 그걸 의심해서 사람 엄청 진땀나게 만드네요. 착륙 환영 행사 때문에 너나없이들 바빠진대니까 잘된 일이죠. 그 행사 그거 우리 집에까지 다 중계해 준다는 말 들었어요?\"\n\n팡은 태블릿에서 눈을 떼지 않았다. \"처리됐다고 알겠습니다.\"\n\n\"아, 예. 마누, 다음 유닛으로 이동해. 파티를 계속해 보자고.\"\n\n엔리케스는 실험 장비들을 카트에 전부 챙겨넣고는, 다음 유닛으로 이동했다. 팡이 갑자기, 한 팔을 뻗었다. 엔리케스가 멈춰섰다.\n\n\"저기.\" 방금 막 중장비구역으로 들어온 또다른 인물을, 팡이 슬쩍 가리켰다.\n\n유니폼 챙겨입은 기술자 한 명이 두 대원 정반대쪽의 자동문으로 들어와 있었다. 이 남자의 씩씩한 걸음에 약간 절뚝거림이 보였다. 남자는 맨 끝의 외골격 슈트로 가는 중이었다.\n\n엔리케스와 팡은 남자에게 조심스레 접근했다. 팡은 엔리케스를 한 번 보고는 고개를 끄덕였다. 엔리케스가 그 기술자에게 소리쳤다.\n\n\"저기요! 아이구 선생님, 만나서 반갑습니다. 저희가 지금 전기 비품창고를 찾는 중인데, 조금만 도와주시면 안되나요?\"\n\n기술자가 엔리케스에게 머리를 홱 돌렸다. 걸음을 멈추지 않으면서 남자는 대답했다. \"아 네. 좀 바빠서, 말할 시간이, 죄송.\" 그리고는 팡을 쳐다보며 또다시. \"아 네. 좀 바빠서, 말할 시간이, 죄송.\"\n\n엔리케스가 더 가까이 다가갔다. \"네, 말씀 잘 들었습니다. 혹시 괜찮으시면 무슨 일 하러 오셨는지 제가 질문 좀 드려도.\"\n\n어느덧 외골격 슈트까지 가서 물건을 유심히 들여다보던 기술자는, 기술 사양이 적힌 작은 명판을 골똘히 바라봤다. \"A3FF48799-XX3.\" 외골격 슈트의 일련번호를 읽는 소리였다.\n\n\"음 잘 못 들었는데 뭐라 하셨죠?\" 엔리케스는 남자의 얼굴을 머릿속에 익혀두기 시작했다.\n\n기술자는 일련번호를 계속 읊었다. 그 글자, 그 숫자들을 반복해서 웅얼거렸다. 그리고 곧장 돌아서서 자동문으로 나가버렸다. 불규칙한 걸음걸이로 또 씩씩하게. 나가면서도 단 한 번도 일련번호를 웅얼거리기를 그치지 않았다.\n\n팡은 기술자가 나가는 모습을 조용히 지켜봤다. 기술자가 떠나자, 팡은 지금 마누가 들어 있는 외골격 슈트를 올려다보며 말했다.\n\n\"저 남자의 신원을 조회 바란다. 당장.\"",
  "tags": [
    "en",
    "보충"
  ],
  "author": "XCninety",
  "created_at": "2019-09-10T02:02:33+00:00",
  "updated_at": "2019-09-10T02:02:53+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "planetfall-2"
}