{
  "title": "SCP-3041",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=redknife.jpg|caption=SCP-3041]]\n\n**アイテム番号:** SCP-3041\n \n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3041はサイトの安全ロッカーに保管されます。研究者はSCP-3041を持ったり、素肌を接触させたりしてはいけません。\n\n2015/05/22を以て、SCP-3041のあらゆる利用は禁止され、更なる見直しが行われるまで保留されています。この見直しが完了するまでは、以下の情報は古いものであり、おそらく不正確な内容であると見做されるべきです。\n\n**説明:** SCP-3041は起源不明な長さ12cmの鉄製ナイフであり、柄には編み革が巻かれています。放射年代測定で刃の製造時期に関する決定的結果は出ませんでしたが、柄は過去2世紀以内に追加されたことが示されています。ナイフの表面は錆色であり、腐敗した肉の臭いがします。広範な分析にも拘らず、この腐臭の原点は未だ特定されていません。\n\nSCP-3041は、知的存在によって一定時間保持された時にのみ、異常特性を発現させます。SCP-3041の効果発現に必要とされる時間の長さは対象者ごとに大きく異なります -- 根本的メカニズムは不明のままです。\n\nSCP-3041が活性化すると、対象者はやがて、SCP-3041を使って1人以上の人間を攻撃し、心臓を除去して消費する夢を経験します。この夢は対象者が最初にSCP-3041を持った場所に関するものであり、通常その設定場面において発見が予想される犠牲者が登場します。全ての事例において対象者は犠牲者に見覚えがありません。いずれの犠牲者も実在人物(生死を問わず)との相関性は知られていません。\n\n対象者は多くの場合、上記の夢を大きな変化を伴うことなく繰り返し見続けます。記憶処理によってこれらの夢を減少または排除することは可能ですが、大半の対象者は感情的苦痛、罪悪感、およびPTSDに関連する心理的トラウマの徴候を示し続けます。SCP-3041の効果は複数回発現させることが可能であり、各把握ごとに新たな内容の夢が生成されます。\n\nSCP-3041は、1987/02/15に自殺した高齢の隠遁者であり、歴史的な骨董品の収集家であったダニエル・クレンシャールの私物から見つかった物です。SCP-3041の異常効果は、クレンシャール氏の収集物の見直しを行っていた研究者が、クレンシャール氏の遺書に記されたものと同一の夢を経験し始めたことによって発見されました。\n\n**補遺3041.1:** 添付文書\n[[collapsible show=\"► アクセス SCP:/3041/実験/シリーズ_5.log\" hide=\"▼ ファイルを閉じる\"]]\nこれはSCP-3041に関して行われた最後の実験試行であることに留意してください。\n> **対象:** D-85373\n> **概要:** D-85373は、SCP-3041がある部屋に単独で配置され、SCP-3041を10分間保持するように指示された。\n> **結果:** 睡眠検査で異常な睡眠パターンは検出されなかった。D-85373は異常な夢を報告せず。\n> -----\n> **研究者メモ:** 予想していなかったことではない。 \n \n> **対象:** D-85373\n> **概要:** D-85373は、SCP-3041がある部屋に単独で配置され、SCP-3041を10分間保持するように指示された。\n> **結果:** 睡眠検査で急性の夜驚症が検出された。D-85373は、SCP-3041を使用し、室内にいた男性の手足を30分かけて儀式的に切断した後、最終的にその心臓を貪り食う悪夢を見たと報告した。D-85373は犠牲者がDクラス職員の制服を着ていたと述べたが、犠牲者の描写と一致するDクラス職員は現地にいなかった。また、現地のDクラス職員の不在や失踪も報告されていない。\n> -----\n> **研究者メモ:** まだSCP-3041の効果を何が発現させるのか断定できない。曝露の繰り返しだろうか？\n \n> **対象:** D-85373\n> **概要:** D-85373は、SCP-3041がある部屋に単独で配置され、SCP-3041を10分間保持するように指示された。\n> **結果:** 睡眠検査で急性の夜驚症が検出された。D-85373は、実験終了時に入室した研究者をSCP-3041で攻撃し、手足を切断する新たな悪夢を見たと報告した。D-85373の証言と一致する研究者は現地にいなかった。また、現地の研究者の不在や失踪も報告されていない。\n> -----\n> **研究者メモ:** 実験中の室内に別なDクラス職員を追加して、対象の悪夢に組み込まれるかどうかを確認する必要がある。\n \n> **対象:** D-85373\n> **概要:** D-85373は、SCP-3041がある部屋に単独で配置され、SCP-3041を10分間保持するように指示された。\n> **結果:** 睡眠検査で急性の夜驚症が検出された。D-85373は今回、2人のDクラス職員を攻撃して心臓を貪る夢を見たと報告した。またしても犠牲者の描写と一致するDクラス職員は現地におらず、Dクラス職員の不在や失踪も報告されていない。\n> -----\n> **研究者メモ:** Dクラス職員を室内に追加するという明示的な指示を残したにも拘らず、実験はD-85373のみで行われた。次回の実験は私が個人的に監督しよう。加えて、スタッフは研究室から独特の臭いがすると訴え始めている。SCP-3041との関連性ありか？\n \n> **対象:** D-85373\n> **概要:** D-85373は、SCP-3041がある部屋に単独で配置され、SCP-3041を10分間保持するように指示された。\n> **結果:** 実験開始から数時間後、D-85373は身体を折って激しい腹痛を訴え、間もなく意識を失った。医務室に緊急搬送された後、彼女の胃は破裂していたことが判明。程なくして、D-85373は敗血症性ショックで死亡した。検死解剖は胃の破裂要因を全く明らかにしなかった -- 顕著な膨張にも拘らず、彼女の胃は空であった。\n> -----\n> **研究者メモ:** 今回の実験中に私が取ったメモを分析する限り、私は9回に分けてDクラス職員を2人ずつ室内に入室させていたらしい。私にはその記憶が無い。実際のところ、D-85373以外にSCP-3041に割り当てられたDクラス職員はいない--し、過去にいたこともなかった--。挙句の果てには、研究室の悪臭は耐え難いものになっている。\n> \n> SCP-3041に係る全ての実験を即時中断し、サイト管理官による見直しを待つように指示した。\n[[/collapsible]]\n\n[[collapsible show=\"► アクセス SCP:/3041/実験/監督_メモ.log\" hide=\"▼ ファイルを閉じる\"]]\n> **TO:** SCP-3041配属の研究者たち\n> **SUBJECT:** 緊急対応: 全実験中止\n> -----\n> SCP-3041に関連する実験室の手順、テスト映像、および人事記録を慎重に見直したところ、以下の不可解な不一致が注目されている。\n> * 各SCPには主任研究員と主任研究助手の両方が1名ずつ必要であるという規定にも拘らず、SCP-3041には主任研究員しか割り当てられていない。この見落としの理由は現在調査中。\n> * SCP-3041による実験が開始されて以来、サイト全体で深刻なDクラス職員の不足が報告されている。この不足についてはまだ説明が付いていない。Dクラス職員の不在や失踪は報告されていないが、在中しているのは予想されるDクラス職員数の数分の一である。\n> * SCP-3041の各実験は僅か10分であると報告されているが、各実験の映像記録には10分から4時間の間で幅がある。さらに、視聴するに当たって、この映像は認識災害効果と思われるものを示している -- 映像のごく一部しか視聴者は知覚できない。\n> * 複数回の徹底的な検査にも拘らず、SCP-3041の実験に使われた研究室には腐敗した肉の臭いが残り続けている。この効果はまだ解明されておらず、異常なものである可能性が非常に高い。\n> これらの理由から、SCP-3041の全ての実験は追って通知があるまで中断とする。SCP-3041は現地の金庫に直ちに保管すること。SCP-3041の実験に使用された全ての研究室にクラスVI汚染除去手順を実施しなければならない。実験に関与した全ての職員は反ミームエージェントに感染した可能性を検査される。\n[[/collapsible]]\n\n[[collapsible show=\"► アクセス SCP:/3041/ファイル/遺書.log\" hide=\"▼ ファイルを閉じる\"]]\n以下の覚え書きは、クレンシャール氏の遺体が発見された直後、彼の机から見つかったものです。\n> 悪夢は一年前に始まり、未だに収まる様子を見せない。夢の中で、私の腕は血に塗れ、手にはナイフを握っている -- 華やかに、光り輝くルビーのように煌めいている。私の鼓動は早鐘を打つようだ。私の前には、苦痛に歪み、慈悲を求めて叫ぶ見知らぬ人々の顔がある。女が一人。男が一人。子供たち… 三人の女の子と、小さな男の赤ん坊だ。私は彼らを知らない。私は彼らを切り開き、心臓を喰らう。\n> \n> ただの悪夢だと分かってはいる。だがとても現実的に、とても鮮やかに感じる… 何度か、舌の奥に生肉の味がすると言い切れることもある。あれが喉を滑り落ち、胃に収まるのを私は感じる。\n> \n> 私は長らく孤独な人生を送って来た。友人もいなければ、家族も無い… なら、どうして私はこんなに沢山の部屋がある家に住んでいるのだろう？ どうしてどの部屋も罪悪感と恐怖で私を満たすのだろう？ どうして私は地下に降りて行くことができないのだろう -- どうして地下からは腐った肉の臭いがするのだろう？\n> \n> どうして私の家にはベビーベッドがあるのだろう？\n> \n> 私の悪夢の舞台は家の地下だった。私はそこを見に降りたことが無い。恐ろしくてとてもできそうにない。もし誰かがこれを読んでいるのなら、私のためと思って見に行ってくれ。おそらく何も見つからないと思う。何も見つからないことを願っている。\n> \n> 私は狂っているか、さもなければ悪魔なのだろう。\n> \n> どうか、神よ、どうか私は狂っているのだと言ってください。\nクレンシャール氏宅の地下は徹底的に調査されましたが、研究者たちは腐敗した肉の圧倒的な悪臭以外には特筆に値するものを報告しませんでした。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "反ミーム",
    "武器",
    "睡眠",
    "精神影響",
    "触覚",
    "認識災害",
    "道具"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-06T05:16:38+00:00",
  "updated_at": "2021-01-10T16:55:36+00:00",
  "rating": 116,
  "_site": "scp-jp",
  "_fullname": "scp-3041"
}