{
  "title": "機動部隊-た-18”映像倫理委員会”の長い長い雑談",
  "content": "[[include credit:start]]\n**タイトル:** 機動部隊-た-18”映像倫理委員会”の長い長い雑談\n**著者:** ©︎[[*user ukit]]\n**作成年:** 2019\n[[include credit:end]]\n\n> **「このごろ暑くなってきた話」**\n> \n> 01:……いや～なんつうかあっちいな～。アイスティーとか無理なのか？\n> \n> 02:ダメです。アイスティーなどというのはコーヒーとかいう泥水をありがたがってるアメ公共が思いついた邪道中の邪道です。\n> \n> 01:全く手厳しい……。\n> \n> 03:まあ、うまいんだからいいじゃねえか。\n> \n> 01:そうだけどさあ、たまには冷たい飲みもんも飲みてえんだよ。\n> \n> 04:もーあんたはブーブー文句ばっか言ってんじゃないよ！必要に応じて泥水からなんかこう赤く濁った水だってなんだって飲む時は飲むんだよ！MTF魂はどうした！\n> \n> 01:いやあ、すいやせん……でもこう蒸すと俺の鼠径部に汗やらがたまってちょっと痒くて。\n> \n> 05:しょうがねえなあ、じゃああれだ。時期も時期だし、冷える話でもするか？誰か自信のあるやつからさ。\n> \n> 01:あ、じゃあ俺いいすか？\n> \n> 03:おう、やってみろ。\n> \n> 01:……8181の食堂で長夜のネエちゃんが後ろにいることに気づかないで、巨乳の良さを延々と語った研究員がいて……。\n> \n> 02:なんかオチが読めますよ。それ。ていうか職員間で使い古されたネタっていうか。\n> \n> 01:うるせえ黙って聞け。……でもってそいつが「貧乳はどうなんだ」って聞かれたんだが、「貧乳も良い」というのさ。スレンダーなシルエットがたまらんとな。\n> \n> 04:馬鹿じゃねえの？冷えるというよりしらけてきたんだけど。\n> \n> 01:こっからなんだ。巨乳の話の途中、長夜のネエちゃんは表情こそ変えなかったものの、スチール缶を指でちぎってたりでやばかったんだ。だが貧乳の良さを奴が語りだすと、少し落ち着いてだな。\n> \n> 05:うーん……？\n> \n> 01:まあ、担架を広げてた奴らもみんな安心して席に戻ったんだ。でも次の瞬間に、「だけど長夜博士ってだめだわ。ちょっとでかすぎてさ」とか言ったわけよ。\n> \n> 03:あらあ……。\n> \n> 01:あとはお察しで、業務時間が終了した瞬間にその研究員は失踪して、翌日には「いい子」になってた。ただ額のところに墨痕あざやかに「ばか」ってひらがなで書いてあったとかや。\n> \n> 02:こう、まだ「まし」な部類ですかねえ……。\n> \n> 05:冷えてこねえが、怖いは怖い……のかこれは。「ばか」ってなんだ、もっと[罵倒]とか[削除済]とか[卑語]とかあるだろうに。\n> \n> 04:博士だけあって育ちが良くていらっしゃるのよ。あたしみたいに「さっさと走れ[卑語][猥雑な言明]腐れ童貞！」とか絶対言わないんでしょうねえ。\n>\n> \n> 05:姉御、俺はだいぶこうボカして言ったんですが……いや、いいです。\n\n\n> **「ろくでもない目にあった話」**\n> \n> 03:じゃあ、他に自信のある者は？\n> \n> 01:はーい！\n> \n> 04:おい。\n> \n> 01:ひっ！？いや！そんな睨まないでくださいよ！今度は真面目な話ですって！\n> \n> 03:もしかして、この間言ってた異次元の話か？\n> \n> 01:そうそう。お前聞きたがってたろ。\n> \n> 02:ま、たしかに興味はありますね。\n> \n> 01:おーし、じゃあ後輩の期待に応えるとしようじゃん。あれは、俺がまだ機動部隊に入隊して二ヶ月ほどの事だったのだ……。\n> \n> 03:へっ！そういやお前、一ヶ月目の時にクソ漏らしたよな。あの、ドアドンドアの抑えこみに参加した時によ。\n> \n> 01:ま、マジでそれはかんべんしてくれ。気を取り直して……あの日は、山中で妖怪が出たって言うんで山に収容に出かけたんだ。\n> \n> 05:おいおい、ジジイの芝刈りじゃねえんだぞ。\n> \n> 01:いや、事実じゃないすか。まあ、そしたら案の定ポータルが開いてて、その端からデロデロの粘液が地面にぽたぽた落ちてて、それがまた臭えんだ。その時の隊長が、やべえやべえってしきりに本部に連絡してて、俺もやべえと思ってたんだけど、中から、なんか肉の塊がわーっと飛び出してきて、隊長をぶん殴ったんだ。\n> \n> 02:肉の塊……え、やばくないですかそれ。\n> \n> 01:まあ、結論を急ぐな。で、隊長がもう使いものにならないんで、一旦退避することになった。でもって検疫とかもろもろが終わったあと、収容スペシャリストが現場に入っていろいろ唸ってた。お前が考えているようなオブジェクトだとすると、keter級の脅威になりうる。でも、図らずもほぼ生身で接触した俺達にはなんの異常もなかった。実際に触れられた隊長でさえもだ。\n> 01:で、三時間ぐらいして研究員の報告を受けたジイさん連中から、内部探査の許可が出た。許可というか、中からバケモノが飛び出してくる切迫した状態だったから、「人柱になってこいや」ってことだったんだろうよ。……火炎放射器と、訓練で写真を見ただけの高レベルのバイオハザードスーツが目の前に来た時は、さすがにブルったよ。\n> \n> 04:あれは着心地のいいもんじゃないよねえ。\n> \n> 01:それから息つく暇もなく俺と、ベテランの隊員3 人で先遣隊になってポータルをくぐった。ポータルを閉じられねえとしても「コア」はないわけじゃないはずだったからな。それを潰せば……少なくとも時間稼ぎにはなる。そういう悲壮な決意を固めていた俺達が見たのは……さあ、ここで問題です。俺が見たものとは何だったでしょう！\n> \n> 02:ちょっとは雰囲気を……うーん、その、肉の塊がいっぱいいたとか。\n> \n> 03:でけえ亀のクソだ。\n> \n> 01:ちょっと先輩！ネタバレは無し！\n> \n> 04:は？\n> \n> 03:俺達は……まあ、俺はさっきの話に言うベテラン隊員ってのの一人だったんだが、ポータルをくぐると高さ・幅3メートルくらいの肉で出来たトンネルの中に出たんだ。真っ暗でな、ライトを点けて入るとちょうど胃カメラのあれみてえな感じだったな。それってのが当たらずも遠からずで、あとから分かったんだがありゃあむちゃくちゃデカイ亀の腹ん中だった。そして目の前には緑がかったクソがデーンと盛り上がってたのよ。死ぬほど臭かった。\n> \n> 01:……はあ、これから俺が盛り上げるところだったのに。めんどくさくなってきた。ま、結局肉の塊ってのはその次元の生物で、例のバケモノではなかった。それなりに脅威ではあるが、銃と拳があればなんとかなる。感染性も、ミームもなしだ。\n> \n> 01:その、肉で出来たトンネル……まあ、直腸だったんだが、そこから上は全部例の生き物と、犬くらいの大きさのウミウシみたいな生き物に食われて空っぽになってた。で、そいつらを掃討して、10mくらい上に亀裂があったのを俺が見つけた。俺がな。そこからぼやーっと光が差し込んできてたんだよ。\n> 01:その空間はなんというか体育館より一回りくらい小さいくらいで、うまいことやれば装備にあったロープとか鈎とかで亀裂の上まで登れそうだった。まあベテラン隊員の人がうまいこと亀裂の上にロープを掛けて、一番身軽だった俺がさかさかっと登ってった。\n> \n> 05:お前得意だもんな、ほんとサルといい勝負できるんじゃないか？まあ、登る速度なら姉御が一番だが。\n> \n> 04:うーん？なにか言いたそうねぇあんた。\n> \n> 05:いえ……その。\n> \n> 01:あー、でもって登り切ったところは磯の岩場みたいになってて、ザバーっと波の音が聞こえてた。だが、とにかく真っ暗でな。でもしばらくして目が慣れてくると、どうもそこがドーム状に盛り上がった岩の頂上だってことがわかってきた。状況を下に伝えて、俺はしばらくそこに留まった。\n> \n> 01:不思議な光景だったよ。俺達の次元の月よりやや小さくて、真っ白な色をした月が水平線のちょっと上にあった。空も海も墨を流したような暗さで、生き物の気配は全く無かった。妙に凪いだ海の上で月の光を受けた波だけがチロチロと光ってた。その波の音だけしかない、何もかもが既に終わっちまったような場所だったよ。今でも夢に見ることがある……。\n> \n> 04:それで？\n> \n> 01:あー、はい。しばらくして、みんなで帰りました。\n> \n> 02:え、それだけ？\n> \n> 01:あ？それだけってなんだよ？\n> \n> 02:いや、なんか実は変なウイルスに感染してたとか、そのせいで削除済みーとか、編集済みーとか。そういうのなかったんですか？\n> \n> 01:ねえよ、そんなことがあったら俺はくたばってるたろうが。最初に怪我した隊長含め、みんなピンピンしてるよ。\n> \n>  　ああ、で、オチはその岩場とかが全部でっけえ亀のオバケみたいなやつの死体だったってのと、ポータルはちょうど肛門のすぐ内側に発生してたって感じだな。\n> \n> 04:結局下ネタかよ……。\n> \n> 03:まあ、実際の異次元探査なんてこんなもんだ。胸躍る冒険譚なんてめったにない。その代わり死にもしないし、普通は帰ってこれる。\n> \n> 01:もしヒーローになれそうな機会が巡ってきたらぐっと堪えろ。ヒーローになれたとしても隊に迷惑をかける事になるし、大抵の場合死んじまう。\n> \n> 02:……了解。\n> \n> 04:そうそう、命を粗末にするのは一番ダメだよ。まあ、「殺してくれる」相手ばかりに当たれるもんでもないけどねえ。\n> \n> 03:それは……確かにそれが一番の問題だ。\n\n> **「しょうもない馬鹿話」**\n> \n> 05:そういやあ、しばらくサイトの方に帰ってないな。\n> \n> 02:何ヶ月くらいですかねえ、二ヶ月？\n> \n> 01:おいおい、自分の所属サイトには週に一度は顔を出しとけ。学会の予定発表とかあるだろ。\n> \n> 02:学会ですか。\n> \n> 01:俺には似合わねえか？ふん。俺達は戦闘要員だが、オツムも必要だ。機動部隊付きの研究者をいつでも引き連れていければいいが、そうはいかないからな。\n> \n> 03:鉄火場に先生がたを連れてくわけには行かねえ。まあ前原様なら俺達２、3 人くらいのしちまうだろうが、化け物が出てきたらさすがに死ぬ……多分。その場合の損失はあまりに大きすぎる。\n> \n> 01:だから、俺達自身がある程度、「学問的思考方法に基づく、客観的で分析的な判断能力」を身につけておかなきゃならねえ。研修ではその基礎は教えてくれるが、応用は俺達自身でやらなきゃいけない。\n> \n> 04:学問的な～って、懐かしいわね。宇喜田ちゃんだっけ？研修の時に言ってたような気がする。\n> \n> 03:俺の時も別の女の研究者が同じことを言ってたんで、多分研修の時にはみんな言うセリフなんですかね。\n> \n> 01:俺は日野さんから聞いた。へえ、みんな言うんだこれ。\n> \n> 04:でも大まじめに言ってても、宇喜田ちゃんが言ってるのを聞いてる時はおかしかったわねえ。スラっとしてんのに、頭はあんなだし声はおこちゃまみたいだし。\n> \n> 05:いやあ、あの人夏場はかなり薄着で色々困るんだよな。ビーチボールのブラ無しタンクトップとかどう反応していいかわからん。\n> \n> 01:まあ普通にエロいんじゃないですか？\n> \n> 03:お前なあ……乳がついてりゃなんでもいいのか？しかも中身は男だぞ？\n> \n> 02:男！？僕ずっと女性だと思ってましたよ！うわー。\n> \n> 04:頭は男、首から下は女……おまけに触手……なんか色々危ういわぁ。\n> \n> 01:うーん。\n> \n> 05:どうした？\n> \n> 01:D、いや、Eはあるか？Eだな。\n> \n> 02:なんです？職員のクラス分けですか？\n> \n> 01:フフフ……クラスはクラスでもこいつぁ別のクラス分けの話だよ新人君。\n> \n> 03:おいおいおい……暑さでとうとう脳みそが溶け始めたか？\n> \n> 04:いーや、Dクラスはあるわよ。宇喜田ちゃん。\n> \n> 05:姉御まで乗らないでくださいよ。……でも、姉御が言うんならそうなんでしょうね。\n> \n> 01:このクラス分類は注意深く検討することが必要だ……。新人。君が最も惹かれたオブジェクトとクラス分類について述べたまえ。今後の議論の参考にする。\n> \n> 02:今度は一体何なんだ……。\n> \n> 04:今まで見た「オブジェクト」で一番グッと来たのは誰かってことよ。ああ、あと本人がいるからって遠慮は不要よ。\n> \n> 02:すいません。お茶のおかわりを入れてきます。\n> \n> 01:おー逃げんなよー。何赤くなってんだよー。\n> \n> 03:あんまりいじめてやるんじゃないよ。\n> \n> 01:ははは……すみません。でもあいつとそういう話したことなくて、つい。\n> \n> 05:馬鹿話もいいが……。\n> \n> 01:バカとはなんです！大切なことでしょう！？結城博士のたおやかな体の線を邪魔しないふくらみ！音に聞こえる串間保育士！前原博士のしっかりした基礎の上に建てられたあの！あの！水野研究員の、濡れて今にも透けようとするあの、あの……。\n> \n> 04:ふむ。\n> \n> 02:なんですか、ふむって。\n> \n> 01:おう、戻ってきたな。で、どうだ。\n> \n> 02:どうだって……僕はあんまり大きいのはちょっと好きじゃないです。前関わった猫カフェの子くらいがちょうどいいんじゃないですか？\n> \n> 01:おーう、そうきたか……。確かにあのうっすらと肉の乗ったしなやかな体躯に程よい、しかし主張のするものを彼女はお持ちでいらっしゃる。俺の目算ではDクラスは固い。いや固くなくて柔らかかろう。しかしまああのくらいがちょうどいいとは、なかなかに欲張りなやつだ。\n> \n> 03:……たしかに欲張りだ。\n> \n> 02:先輩まで……はあ。\n> \n> 04:まづめちゃん……朝夕ちゃんとかもその系統かしらね。彼女の場合、出ているところは出てキュッとしてるからもっと大きく見えるのよね。\n> \n> 01:うむ！こういうディスカッションでの女性の意見というのは貴重ですから姉貴もどんどん発言なされよ。では、琳谷博士に目を向けたいと思う。かの女史はたいていパジャマだ。しかもゆったりしたものを好まれるために掴みかねるところがある。だが！私は見てしまったのだ！\n> \n> 05:嫌な予感がする。\n> \n> 01:俺は背がある方だ。彼女とは大きな身長差がある……緩められた服、身長差……。そんな状態で屈まれてみろ。\n>\n> 02:もうわかりました。わかりましたよ。\n> \n> 01:同じくらいの身長では、エンジニアの赤村さんがいるが彼女もまた趣がある。作業の後の上気した肌にタンクトップとスポーツブラというテクニカルなツールを使われる方だ。さすが修理工というだけのことはある。\n> \n> 01:テクニカルといえば、幸坂事務員がいるな。彼女は常に顔を隠している……目が一つだけという話だが今は重要ではない。彼女にも２つあるものについて話しているからな。そうした特殊な事情に隠されがちだが、彼女もまたなかなかに……なかなかなのだ。Cクラスといったところだろうか。\n> \n> 01:同じクラスでも、白鳥研究員も捨てがたい。全く捨てがたい。ドラム缶などと揶揄されているが、そのドラム缶も横から見れば……茶器はいろいろな角度から見て味わうものだ。それを分からぬのは損だ。\n> \n> 01:ああ！真家研究助手！彼女に小脇に抱えられている時の神宮寺先生の気持ちはどんなものだろうな……常に頬を寄せているようなものですよね？\n> \n> 04:聞かれても困るんですけど。\n> \n> 01:きっとそうですよ……ふうう……。\n> \n> 02:なんか恍惚とした顔をしてる……。\n> \n> 03:放っておけ。\n> \n> 05:おい、じゃあ鬼食料理長とか餅月の姉貴とかはどうなんだ。同じ傾向では……賀茂川さんなんかもいるが……いやそういう小ささとはまた別か。\n> \n> 01:ノーコメントです。\n> \n> 04:なんでよ？\n> \n> 01:若さの花は各々賞美されるべきです。長くはない時を咲き誇る花、今しも萎れようとする花の命の輝き。そして蕾だった頃の思い出……。彼女たちを賞賛することはできる。だけど……きっと私が語るには適切ではないように思うのですよ。姉御。きっと勘違いされてしまう。\n\n>04:左様か……。\n\n> **「てんまつについての話」**\n>  \n> 03:しょうがねえ野郎だ……それにしても、本当によくわからん任務だったなあ。対象は見つからねえし、だいたいもうとうの昔にいなくなってたような様子だった。\n> \n> 01:それは俺も気になってました。まるで誘い込まれたかのような感じで……。\n> \n> 02:そうですかねえ。たまたまって感じにも思えますが。\n> \n> 04:おそらく裏はある。だが、あたしたちにはそれが何なのかわからない。\n> \n> 05:そうだな、映像ログの分析とかで何かが分かるのを祈るしないだろう。\n> \n> 01:元のオブジェクトからしてホントに訳分かんなかったですからね。なんなんすか爪楊枝って。\n> \n> 03:俺は何かの意思を……というか明確な「製作者」の存在を感じた。内容がニッチすぎるとはいえ、映像の作りが「視聴者」を想定した、最低限ストーリーのある内容が流れる。\n> \n> 04:でも、ちょっと意味のわからないのもあったでしょ。そう、番組名の分からなかった奴の大半は意味不明よ。今回の『終端のロデオ』にしてもそう。\n> \n> 03:俺が思うに、恐らくそうしたものは例外なんでしょう。俺は……拷問っていうか、出演者に罰を与えているように見えるタイプの映像が気になるんです。何がどうとはうまく言えませんが。\n> \n> 02:いやなんか考え過ぎじゃないですか？今回異常はなかったんですし、結局ただのよくわからん映像を垂れ流すAnomalousオブジェクトだったんじゃないですか？\n> \n> 04:いや……紅屋博士がしきりに「引っかかる」とおっしゃってたのよ。恐らく、やはり裏がある……。\n> \n> 05:俺達の今回の行動で、何かがつかめればいいんだがな。\n> \n> 01:それにしても……いや～なんつうかあっちいな～。\n> \n> \n> **「こ」**\n> \n> \n----\n\n「今日はここまでにしよう」\n\n「は、ではいつものように？」\n\n「うん、電源は切らないで」\n\n「分かりました」\n\n紅屋博士は、軽く目頭のあたりをマッサージしつつ助手に声をかけて席を立った。\n\nSCP-265-JP、その悪意に取り込まれた者たち。\n紅屋博士は、これをいつまで続ければ良いのか分からなかった。解決の糸口は見つからない。\n彼らはどこから差しているかもよく分からない陽光に文句を言いながら、楽しげに紅茶をすすリ続ける。\n\n彼らが体験しているのは他と比較すればマシな方だったから、紅屋博士にとってそれが少しの慰めにはなった。だが、彼らがメッセージを送ってよこしてきているのに気がついてから、そんな余裕も吹き飛んでしまった。最初のうちは「からだが動かせない」「きゅうえんは送るな」「だっしゅつほうほうを模索する」と気丈であった彼らも、いまや再生するたびに同じメッセージしか送らなくなった。\n\n去り際に、紅屋博士は話題が切り替わるたびに表示される古臭いフォントのタイトル字幕を睨む。\nどうにかして彼らを救う手段がないか、クロステストを含めて上層部に救助申請を送り続けていた紅屋博士だったが最近はどうすべきか決めかねていた。再生をやめCDをプラケースに入れてロッカーに放り込むか、彼らがなにかを発見するまでさらに待つか。だが紅屋博士の長年の勘は、ある予感を彼に抱かせていた。\n\n幾度も幾度も、どこかでくだらない話を繰り返しながら終わりを待ち続ける彼らに、その求める救いは決して訪れはしないと。\n\n……自身の研究室に戻って紅屋博士は報告書に一文を追加した。それから、大きく深い溜め息をついて顔を覆った。\n \nせめて彼らに、安らかであってほしい。今にして思うのはそれだけだった。\n\n「許してとは言わないよ……」\n 　\n 　\n> 私たちは、これをただの娯楽作品として扱うべきだったんだ。-紅屋博士",
  "tags": [
    "jp",
    "tale",
    "串間保育士",
    "前原博士",
    "宇喜田博士",
    "鬼食料理長"
  ],
  "author": "ukit",
  "created_at": "2019-06-14T16:26:31+00:00",
  "updated_at": "2024-10-18T14:54:58+00:00",
  "rating": 45,
  "_site": "scp-jp",
  "_fullname": "ukita-mtf-ta18-tale"
}