{
  "title": "SCP-984-KO",
  "content": "[[module CSS]]\n.orderwrapper {position: relative;width: auto;text-align: center;}.council1 {position: relative;top: 0;bottom: 0;left: 0;right: 0;width: 295px;height: 295px;margin: auto;background-image: url( \"https://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png\" );background-size: 295px 295px;background-repeat: no-repeat;background-position: center;}.ordertitle {position: absolute;left: 0;right: 0;top: 38px;}.ordertitle h1 {font-size: 220%;color: #555;}.orderdescription {position: absolute;left: 0;right: 0;top: 85px;width: 100%;}.orderdescription p {font-size: 90%;color: #555;}.orderdescription h1 {font-size: 120%;color: #555;}.itemno {position: absolute;left: 0;right: 0;bottom: 27px;}.itemno h1 {font-size: 170%;color: #555;}\n[[/module]]\n\n[[include info:start]]\n**SCP-984-KO:** 텔레스크린 -**//5등급 권한 필요//**\n**작가:** [[*user thd-glasses]]\n\n@@@@\n@@@@\n\n[[div style=\"border-radius: 15px; border:solid 3px #663333; background-color: #DDDDDD; width: 250px; margin: auto; padding: 0px; text-align: center;\"]]\n+++++ [[[thd-glasses-hub|thd-glasses의 작품 더 보기]]]\n[[/div]]\n\n@@@@\n@@@@\n\n[[include info:end]]\n\n[[div class=\"orderwrapper\"]]\n[[div class=\"council1\"]]\n[[/div]]\n[[div class=\"ordertitle\"]]\n _\n+* 감독관 평의회 명령에 의거\n[[/div]]\n[[div class=\"orderdescription\"]]\n _\n _\n+++* 아래 파일은 5/984KO 보안인가를 필요로 합니다.\n+++* 비인가 접근은 금지되어 있습니다.\n[[/div]]\n[[div class=\"itemno\"]]\n+* ^^984-KO^^\n[[/div]]\n[[/div]]\n[[=]]\n.\n.\n.\n.\n　\n\n+++* **//5/984KO 임시 등급 열람 권한 승인되었습니다.//**\n　\n[[/=]]\n\n[[include :scpko:component:cd\n|lv=5\n|item=SCP-984-KO\n|class=케테르\n|site-responsible=██████ M시설\n|director=O5-1\n|research-head=헨리 윈스턴\n|assigned-task-force=MTF 델타-1\n]]\n\n**특수 격리 절차:** SCP-984-KO의 변칙적 특성으로 인해 대상의 영상 자료 및 관련 기록을 열람하는 것은 5등급에 준하는 권한이 요구된다. 격리 구역과 백업 데이터 보관 장소는 독립된 유선 통신망 두 개 외에는 SCiPNET을 비롯한 어떤 네트워크 환경과도 연결되어선 안 된다. 각 장소의 좌표는 감독관 평의회가 직접 보관하며, 신규 인원의 배치 시에만 사본을 해당 인원에게 서면 전달한 후 완전히 소각한다.\n\n주 격리 구역의 시설(이하 M 시설)은 위장기업 //사회적 소통과 개인 네트워크(Social Communication & Personal Network)//사의 사설 통신 기지국으로 위장한다. SCP-984-KO의 주처리장치 구획과 모니터 구획, 저장 구획은 각각 M1, M2, M3 구획으로 지칭하며 구획 내의 변칙 물체는 이에 맞추어 분류한다.\n\n데이터 보관소(이하 B 시설)는 총 세 곳으로, M3 구획에서 수거한 백업 자료(이하 M3-s)를 보관한다. 세 시설은 SC&PN 사의 자료 보관소로 위장하며 각각 B1, B2, B3 보관소로 지칭한다. 정보 유출과 오염을 대비해 백업 자료는 한번 카피하여 원본과 카피본을 분산 보관한다. 이때 원본은 세 보관소에 돌아가며 보관한다.\n\nSCP-984-KO의 격리 절차를 수행하는 인원은 표준 정신 감정에서 양호 판정을 받고, 충성도 검사에서 최상 등급을 받은 인원으로 제한된다. 임무 기간 동안에는 외출, 외박이 금지되며 오로지 시설 내의 숙소에서만 생활한다. 임무 기간이 끝난 인원은 A등급 기억 소거 실시 후 다른 임무에 배치된다.\n\n관련 시설에 배치된 연구원들은 임시로 5/984KO등급의 보안 등급을 부여받는다.[[footnote]]이 등급은 SCP-984-KO에 대해서만 효력을 가지며 5등급 승인을 요구하는 다른 정보에는 접근할 수 없다.[[/footnote]] 3 개 연구팀이 M 시설에 편성되고 각 B 시설에 사서를 배치하며, 시설 소속 외의 한 팀을 구성한다. 이하 각 팀에 대한 지시사항은 팀 선임 연구원의 허가 하에 열람해야 한다.\n\n[[collapsible show=\"+ 알파 팀 연구 지침\" hide=\"- 허가 코드 승인\"]]\n> 알파 연구팀은 M 시설 내부의 모든 이상 개체와 현상을 종합적으로 연구한다. 알파 팀 근무자는 시설 옆에 가설한 연구실에서 숙식하며 최소 6 개월간 현장연구를 실시한다. 개인 희망, 연구상 필요에 의해 근무가 연장될 수 있다. \n> \n> 연구에 필요할 경우 연구자는 M2-M의 영상을 시청하거나 M3-s를 열람할 수 있다. 요청서와 사유서를 제출하면 심사 후 접근 권한이 주어진다.\n> \n> 현재 중점적으로 연구 중인 분야는 다음과 같다.\n> * M 시설의 건설자와 목적 파악\n> * 각종 장비와 시설의 전력원 확인\n> * M1-01 구성원들의 연결 구조와 연산 알고리즘 분석\n> * M1-02의 용도와 각 자판의 기능, 중단된 개조의 목적 분석\n> * M2-c1과 M 대상들의 연관성, M2-c1의 기능 또는 역할\n> * M1-01과 M2-M, M3-01 사이의 전송 방식 분석\n> * M3-s 생산 과정과 재료, 구조 연구\n> * 신원 미상의 관찰 대상 61명의 신원 확인\n[[/collapsible]]\n[[collapsible show=\"+ M2 베타 팀 연구 지침\" hide=\"- 허가 코드 승인\"]]\n> --베타 연구팀은 M2 구획에 상주하며 M2-M[편집됨]부터 M2-M[편집됨]까지의 13개를 제외한 모든 M2-M 모니터를 육안 관측한다. 연구자는 4교대로 연구를 시행하며, 모든 근무조는 최소한 35명 이상의 인원으로 구성되어야 한다.--\n> 연구 절차가 개정되어 앞으로는 특정 모니터만 관측한다. 20인 1조로 3교대 근무하며 관측해야 할 모니터는 별첨 문서 984-KO-β에 기록되어 있다.\n> \n> 연구자는 하루 8시간 동안 M2 구획에서 담당한 모니터의 영상을 감시한다. 모든 특이 사항은 기록 후 2분 내에 감마 팀에 보고한다. 관찰 대상 중 일정이 공개된 인물은 참고 자료로 일정표를 연구진에게 제공한다.\n> \n> 근무를 마친 후엔 특이 사항 목록을 정리하고 감마 팀에 인계한 뒤 보고서를 작성해야 한다. 모든 절차를 마친 인원은 시설 옆 숙소에서 휴식을 취할 수 있다.\n> \n> 베타 팀 근무자는 원칙적으로 보직 변경이 불가능하다. 그러나 시각 장애, 정신 이상, 정기 테스트에서의 이상 등의 사유가 있을 시 가능한 최고 등급의 기억 소거를 실시한 뒤 재사회화를 거쳐 기지 업무에 복귀시킨다.\n[[/collapsible]]\n[[collapsible show=\"+ 감마 팀 연구 지침\" hide=\"- 허가 코드 승인\"]]\n> 감마 팀 연구자는 역사, 사회학, 정치학 박사 학위 또는 적대 단체 전문가 자격을 갖추어야 한다. 감마 연구팀은 베타 팀이 정리한 특이 사항을 분석한다. 필요한 정보는 최대한 제공되나, 요청서와 사유서를 반드시 제출해야 한다.\n> 이전 기록에 대한 요청은 지정 통신망을 통해 B 시설에 직접 요청할 수 있다. 단, 영상은 전송할 수 없으므로 영상이 필요한 경우 해당하는 부분의 M3-s의 이송을 별도로 요청해야 한다.\n> \n> 베타 팀이 관측 중인 80 개 모니터의 정보는 모두 감마 팀에게 인계된다. 감마 팀 연구자는 베타 팀의 보고 사항을 여러 맥락에서 분석하여 재단에 끼칠 영향을 파악한다.\n> 분석에 음성 자료가 필요한 경우 M3-01을 이용하여 특정 시점의 자료를 동영상 형식으로 재생할 수 있다.\n> 매일 오전에 전일자 특이 사항들을 정리해 전체 회의를 거쳐 중요 사항을 분류해 보관한다. 회의 내용, 특이 사항 목록, 연구자 의견은 모두 회의 직후 지정된 통신망으로 보고되어야 한다.\n> 연구자는 정기 회의 외에도 긴급 안건에 대해 비정기 회의를 소집할 수 있으며, 절차는 정기 회의와 똑같이 진행한다.\n> 연구자 전원이 중요 사항이라 인정한 경우 O5 평의회가 소집되어 해당 사항을 검토하게 된다.\n> \n> 매 분기마다 감마 팀 연구자는 M3-s를 회수하여 특이 사항 목록과 함께 B 시설로 이송한다. M3-s와 목록은 구획 내에 설치한 컴퓨터로 카피본을 만들어야 한다. 인계하는 모든 자료는 월별로 분류해 상자에 싣고 해당 자료의 정보를 간략히 기록해 상자 외면에 부착해야 한다. 분기 말일, 두 대의 회수 차량 중 오전 차량에는 카피본을, 오후 차량에는 원본을 인계한다.\n> \n> 감마 팀 연구자는 보직 변경이 불가하나 전문성 상실, 정기 테스트에서의 이상 등의 사유에 따라 O5 명령에 의해 이동할 수 있다. 해당 연구원은 가능한 최고 등급의 기억 소거와 재사회화 절차를 거친 뒤 기지 업무에 복귀한다.\n[[/collapsible]]\n[[collapsible show=\"+ B 시설 근무자 지침\" hide=\"- 허가 코드 승인\"]]\n> //사서//\n> \n> 각 보관소에 배치된 사서들은 열람 권한이 없으며, 내용에 접근하는 자는 심문 후 D계급으로 강등된다는 사실을 숙지해야 한다. \n> 추가 자료가 없는 동안은 통상적인 전산자료 보존 업무를 시행하고, 분기별로 추가되는 자료들은 부착된 쪽지에 맞추어 시설 내에 보관한다. 시설별로 사서 2명이 배치된다. 보안 절차 위반 없이 시설에서 6개월을 근무한 사서는 C등급 기억 소거 후 타 업무로 복귀하며 보너스를 지급한다. \n> 타 시설에서 자료를 신청할 경우 신원 확인 후 즉시 선임 연구원에게 보고한다.\n> \n> //선임 연구원//\n> \n> 각 B 시설마다 한 명의 선임 연구원이 사서들을 감독하며, 임시로 시설의 관리자를 맡는다.\n> 알파, 감마, 델타 팀의 자료 요청이 있을 경우 연구원이 직접 자료 열람 절차를 수행한다. 신청자의 신원 재확인, 요청 자료 확인 절차를 거친 후 지정된 재생 장치를 이용하여 열람하는 것을 감시하고 자료를 다시 회수하여 사서에게 인계한다. 이후 열람자와 열람 자료를 보고해야 한다.\n[[/collapsible]]\n[[collapsible show=\"+ 델타 팀 활동 지침\" hide=\"- 허가 코드 승인\"]]\n> [[f>image D-1.png width=\"300px\"]]\n> 사건 984-KO-47 이후 델타 계획의 일환으로 별도의 독립 작전팀을 조직했다. 내부적으로는 적대 단체 침투 부대로, 외부적으로는 //프롤 서비스 센터(Service Center of Proles)//의 현장 근무팀으로 위장한다.\n> \n> 델타 팀(특무 부대 델타-1 \"형제단\")은 베테랑 특무 요원과 연구진으로 구성된다. 편의상 특무 요원은 델타-1, 연구진은 델타-2로 호칭된다. M 시설으로의 접근은 금지되나 연구에 필요한 경우 요청서와 사유서 제출을 통해 SCP-984-KO 데이터베이스에 접근할 수 있다. 열람 방식은 신청한 인원이 직접 B 시설로 이동하여 자료를 열람하는 것이다.\n> \n> 델타 팀의 임무는 크게 두 가지이다. 첫 번째는 M2-M 영상의 진위 여부 판단으로, 시설 연구팀의 요청이 있을 때 직접 현장에 잠입해 정보를 검증하고 추가 정보를 획득한다. 이러한 임무는 주로 델타-1 단독으로 수행한다.\n> \n> 델타 팀의 창설 이유인 두 번째 임무는 요주의 단체에게 역정보를 제공하는 것이다. 혼돈의 반란, 세계 오컬트 연합, 마셜 카터 앤 다크, 이슬람유물환수기구 등은 SCP-984-KO의 존재를 추정하고 있으며 실제로 47번 사건 당시 혼돈의 반란이 B2 보관소 옆 블럭의 서버 호스팅 시설을 공격하는 등 위험한 수준까지 정보가 새어 나간 경우가 있다. 이러한 문제를 해결하고자 요주의 단체가 파악한 SCP-984-KO가 무력화되었다는 역정보를 제공하는 방안이 채택되었다. 자세한 내용은 사건 기록 984-KO-47을 참조할 것.\n> \n> 사건 984-KO-48과 984-KO-49 이후 다시 각 단체들이 의혹을 품는 정황이 포착되자 단기 프로젝트였던 델타 계획은 상시 대응 체계로 변경되었다. 델타 팀은 격리 절차에 정식으로 채택되었으며 앞으로도 요주의 단체들에게 역정보를 제공한다.\n[[/collapsible]]\n\nSCP-984-KO의 정보가 유출되거나, 시설이 공격당하거나, 그에 준하는 비상 상황이 발생할 경우 모든 연구원은 즉시 제██기지로 연행되어 심문을 받아야 한다. 거부 시 현장에서 사살될 수 있고, 재단의 이익에 반하는 행위를 한 것이 밝혀질 경우 즉시 A등급 기억 소거 후 D 계급으로 강등된다. 위 경고는 배치 전 모든 연구원에게 안내된다.\n\n각 시설에는 1등급 이상의 보안 요원으로 구성된 부대가 주둔한다. 요원들에겐 SCP-984-KO에 대한 정보를 제공하지 않는다. 위장을 위해 중화기는 시설 내부에 봉인을 붙여 보관하며 요원들은 평시에 권총을 휴대한다. 요원들은 SC&PN 사의 경비복장을 착용하며 민간인이 접근할 시 사유지임을 알리고 돌려보낸다.\n\n시설에 대한 명확한 공격이 발생할 경우 보안 부대는 즉시 지정 통신망으로 경보를 울리고 준전투태세로 전환한다. 2개 분대는 주둔 중인 시설의 연구 팀을 본부로 연행하고 이외의 전 병력은 전투에 돌입한다. 방어가 불가능한 경우 즉시 시설을 폭파하고 내부의 물체들을 완전히 파괴한 뒤 후퇴한다.\n\n**설명:** SCP-984-KO는 [데이터 말소]에 위치해 있는 일련의 고성능 연산 장치와 입출력 장치를 포함한 시설이다. 원 시설과 장치는 M이라는 일련 알파벳을 부여해 칭하고 있다. 최초 격리 시 발견된 M3-s의 연대로 보아 SCP-984-KO가 제작, 설치 및 작동된 것은 1960년대로 추정되나, 제작자와 그 목적은 전혀 밝혀지지 않았다. 대상은 해당 연대에 정상적으로 제작할 수 없던 수준의 전산 장비가 대다수를 차지하고 있다. 작동 원리가 완전히 밝혀지지 않았기에 섣불리 이동시키지 않고 확보 위치에 격리 시설을 건설했다. \n\n시설 안에 존재하는 변칙 물체는 다음과 같다. 물체들은 대개 검정 계통의 색으로 되어있다.\n> * M1-01 : ██개의 대형 컴퓨터 본체. 외부에서 전력 공급이 없고 케이블이나 무선 통신 등의 상호 연결이 전혀 이루어지지 않았음에도 이들은 슈퍼컴퓨터의 동작 기제를 완벽히 수행하며, 추정되는 정상 성능에 비해 2배 가량 빠른 처리 속도를 나타낸다. 각 본체에 붙어 있는 라벨에는 여러 국가, 조직 등의 이름이 여러 개 적혀있다.\n> * M1-02 : 3 m x 0.85 m의 대형 키보드. 262개의 입력 자판과 레버 5개, 원형 단추와 다이얼이 달려 있으며 연결되지 않은 마이크가 옆면에 고정되어 있다. 중앙의 쿼티 자판을 제외하면 전혀 표기된 내용이 없어 용도를 알 수 없다. M1 구획에서 M2 구획으로 통하는 입구의 바로 옆에 위치해있으며, 가장 가까운 M1-01과의 거리는 2.5 m이고 M2-c1과의 거리는 1.1 m이다.\n> * M2-M0001~M[편집됨] : 제조사를 알 수 없는 4:3 비율의 16인치 모니터. 전체를 칭할 땐 M2-M으로 호칭한다. 단자가 없어 외부로의 입출력이 불가능해보임에도 M2-M은 국가, 집단, 조직, 단체의 지도자 격 인물의 영상을 계속 재생하고 있다. 일부를 제외하면 각 모니터가 재생 중인 인물의 신원이 하단에 기재되어 있으며 이는 M1-01의 라벨에 적혀있는 단체들과 일치한다. 이를 토대로 M2-M의 영상은 M1-01에 의해 처리되는 것으로 추정하고 있다. 다음은 M2-M이 재생하고 있는 인물들의 목록이다.\n>  * 206개 승인/미승인국의 국가 원수 및 정부 수반\n>  * 미합중국 부통령, 국방장관을 비롯한 미 행정부와 군 사령부의 결정권자\n>  * UN 등 국제 기구와 비정부 기구 지도자\n>  * 교황 등 종교 지도자\n>  * 알카에다, 탈레반 등 테러 집단의 수장\n>  * 주요 대기업 회장, 오너\n>  * O5-1 ~ O5-13\n>  * 세계 오컬트 연합, 혼돈의 반란 등 요주의 단체의 지도부\n>  * [데이터 말소]\n>  * 기타 각종 조직과 단체의 우두머리\n> * M2-c1 : 고급형 사무 의자. M2-M을 한눈에 조망할 수 있는 자리에 있으나 마른 피가 잔뜩 말라붙어 있으며 5.56 나토탄 2발이 등받이에 박혀있다. 혈흔은 시신과 바로 분리되어 부패하지 않고 서서히 건조된 것으로 추정된다. 연구진의 불만을 반영해 세척과 철거를 시도했으나 실패했다. 강제로 파괴하려 하자 M2-M이 점멸하고 M1-02가 심하게 발열하는 등 무력화가 우려되어 제거를 포기했다. 현재는 원 상태로 두고 위에 천을 덮어두었다.\n> * M3-01 : 1개의 배출구가 있는 1.3 m 높이의 자판기 형태의 장치. 매월 말일 배출구를 통해 M3-s가 나온다. M3-s를 연결하여 저장된 영상을 다룰 수 있는 모니터가 상단에 구비되어 있다. 이를 이용해 영상, 음성 정보 재생 및 복사가 가능하다. 대상이 M3-s를 어떻게 생산하는지는 불명이다.\n> * M3-s : 일반적인 형태의 대용량 외장 하드디스크이며, --대상 한 개가 저장하는 자료의 양은 동 크기의 시판 장비보다 월등히 많다.-- 현 시점에서 M3-s의 저장 용량은 시판 장비와 크게 다르지 않다. 그러나 M3-s의 저장 방식은 현재의 일반적인 방식과는 크게 다르며, 일부 부분에서 초기적인 단백질 메모리가 도입되어 있는 등 여전히 변칙성을 가지고 있다.\n\n이 중 M2-M과 M3-s의 정보는 유출될 경우 O5 인원들의 신원이 그대로 노출될 우려가 있어 SCP-984-KO의 무력화가 여러 차례 건의되었지만 대상에서 얻을 수 있는 정보의 유용성이 위험 부담을 안을 만큼 크므로 강력한 보안 절차를 수립하고 철저히 은폐하기로 결정되었다. 원래의 SCP-984-KO 구조물 위에 위장 건물이 건설되었으며 연구자와 보안 인력의 관리도 최고 수준으로 유지한다.\n\nSCP-984-KO, 특히 M2-M이 출력하는 영상은 지구상의 거의 모든 대규모 단체의 대표자들의 실시간 영상이다. 민간에 알려져 있는 집단뿐만 아니라 재단, 세계 오컬트 연합(이하 //GOC//), 혼돈의 반란 등의 지도자 역시 SCP-984-KO를 통해 실시간으로 사찰할 수 있다. 이를 이용해 현재 재단은 베타, 감마 팀의 연구를 통해 스폰서와 요주의 단체의 정확한 정보를 획득하고 있다. 이를 통해 추가로 지원받는 예산은 연간 [데이터 말소] 달러에 이르며, 적대 집단의 공격과 작전 계획 등을 알아낸 것도 ██ 차례에 이른다.\n\n현재까지 재단이 파악하고 있는 집단 중 SCP-984-KO로 포착할 수 없는 집단은 매우 드물지만 일부 예외가 있다. M2-M 중 영상 속 인물의 신원이 기재되어 있지 않은 개체가 61개 있는데, 이들의 경우 관찰은 할 수 있지만 전혀 의미가 없어 실시간 관찰에서는 제외되어 있다. 또한 수뇌부가 별도로 존재하지 않는 집단이나 개인은 아예 관찰 대상에서 제외되어 있다. 현시점에 존재하지 않는 집단 역시 SCP-984-KO를 통해 관찰할 수 없다. 유의미한 관찰이 불가능한 요주의 단체에는 알렉실바 대학교, Are We Cool Yet?, 검은 여왕, 원더테인먼트 박사, 공장, 다섯째 교단, 허먼 풀러의 불온한 서커스, 아무도 아닌 자, --만나 자선재단,-- 프로메테우스 연구소, 뱀의 손, 엔트로피를 넘어서, 떡갈나무 유랑극단 등이 있다. \n* 200█년 알파 팀의 연구를 통해 만나 자선재단을 관찰 중인 모니터를 특정해 내었으며 앞으로도 일부 단체는 관찰이 가능할 것으로 기대된다.\n\nM2 구획 내의 M2-M 장치들 중에는 작동하지 않는 것도 다수 존재하며 이는 관측 대상의 증가를 염두에 둔 여유 분량인 듯하다. 실제로 1981년 이슬람유물환수기구(이하 //ORIA//)이 조직되자 이미 관찰 대상이었던 호메이니를 제외한 고위 지도자의 영상이 추가로 M2-M[편집됨]에 재생되기 시작한 사례가 있다.\n\n이렇게 충분한 양과 질의 영상이 재생됨에도 불구하고 SCP-984-KO는 외부와 완전히 단절되어 있다. SCP-984-KO가 어떻게 관찰 대상의 영상을 촬영하는지는(또는 획득하는지는) 밝혀지지 않았다.\n\n최초 격리 당시 SCP-984-KO는 약 ██개월 분량의 M3-s로 M3 구획 거의 전체가 가득 차 있었으며 197█년 2월 10일 근방을 순찰하던 잠입 요원 █████에 의해 발견되었다. 오랫동안 방치되었음에도 불구하고 M1, M2 대상들은 완벽하게 작동했으며, █████ 요원은 이것이 5등급 정보 유출 사태임을 파악하고 즉시 대응반을 요청했다. 발 빠른 대응으로 정보 유출은 발생하지 않았고 성공적으로 임시 격리 절차가 시행되었다. 이후 13개월 동안의 기초 조사를 토대로 정식 격리 절차가 수립되었으며 19██년 베타 팀 연구 규정 변경, 199█년 델타 팀 창설, 200█년 위장 기업 변경 이후 현재의 격리 절차가 유지되고 있다.\n\nSCP-984-KO로부터 획득한 정보를 적극적으로 이용함에 따라 재단의 정보력은 굉장히 강화되었지만 이는 적대 단체들의 주목을 끌게 되었다. GOC, 혼돈의 반란을 위시한 단체들은 갑자기 고급 정보가 유출되는 것을 확인하고 자체적인 조사를 벌였다. 정확한 정보는 넘어가지 않았으나 고위 정보를 빼가는 변칙적인 전산 장비의 존재는 알아낸 것으로 추정된다. 확보 이후 SCP-984-KO에 의한 충돌은 총 ██ 차례 일어났으며 이 중 984-KO-47 사건의 경우 거의 격리 실패 직전까지 다다랐다. 이러한 정보전에 적극적으로 대응하기 위한 계획이 실행되었다. 자세한 내용은 하단 첨부된 사건 기록들을 참고하라.\n\n__사건 기록 984-KO-47__\n\n199█년 11월 28일 오전 11시 32분, 혼돈의 반란은 재단이 SCP-984-KO를 통해 자신들을 감시하는 것에 분노한다는 내용의 서신을 보냄과 동시에 공격을 시작했다. 서신에는 그들이 파악한 SCP-984-KO의 특성이 기재되어 있었으며, 이는 상당히 정확한 내용을 담고 있었다. 최고 등급의 기밀을 유지한 덕분에 혼돈의 반란은 시설들의 위치를 제대로 파악하지 못했고 덕분에 재단 시설에 직접적인 피해는 없었으나 B2 보관소에서 20 m 떨어진 민간의 서버 호스팅 시설이 공격받아 완전히 파괴되었다. 해당 공격은 사후 백인 우월주의 집단의 테러로 보도되었다.\n\n상황 종료와 함께 격리 절차에 의거하여 모든 연구자를 심문한 결과 B1 시설의 선임 연구원이었던 ███ 박사가 허가되지 않은 정보에 접근하여 SCP-984-KO의 정보를 입수했으며, 다른 시설들의 추정 좌표와 함께 혼돈의 반란에 전달한 것으로 드러났다. 박사는 위치 정보가 별도로 보관된 탓에 정확한 좌표를 알 수는 없었지만 재단 차량의 이동 정보에서 위치를 추정해 냈다고 진술했다. 박사는 기억 소거 후 D계급으로 강등되어 SCP-173의 격리 절차에 투입되었다. 이 사건 이후 재단 차량의 블랙박스, GPS 정보의 기밀 등급이 상향되었으며 관련된 절차들이 개정되었다.\n\n비록 혼돈의 반란의 공격은 실패했지만 이 사건으로 인해 GOC를 비롯한 여러 요주의 단체들은 이전까지 단순히 추정만 하고 있던 SCP-984-KO의 존재와 특성을 확실히 파악하게 되었다. 2주 동안 M2-M으로 관측한 결과로 보면 그들은 한동안 공식 활동을 줄이고 정보 수집에 진력했다. SCP-984-KO에 대한 위협이 시시각각 증대되어 감에 따라 O5 평의회는 델타 계획을 채택해 대응에 나섰다.\n\n델타 계획에 의거해 기존의 잠입 요원 중 별도의 임무가 없는 인원들을 모아 특무 부대 델타-1(\"형제단\")을 조직했다. 이는 잠입 부대인 델타-1과 참모진인 델타-2로 이루어졌다. 델타 팀은 치밀하게 역정보를 구성하여 혼돈의 반란, GOC, ORIA 등에 접촉했고, 이 사건에서 SCP-984-KO가 무력화되었으며 ███ 박사는 처형되었다는 정보를 제공했다. \n\n이 방안은 완벽하게 성공하여 SCP-984-KO에 대한 탐지 노력이 크게 감소했으며 각 시설에 대한 공격 시도 또한 크게 감소하였다. 임무를 성공적으로 완수한 델타 팀은 성과급을 지급받았으며 6개월의 경과 관찰 후 해산하기로 결정되었다.\n\n__사건 기록 984-KO-48__\n\n사건 984-KO-47로부터 5개월이 경과한 199█년 4월 30일 오후 2시 55분에 베타 팀이 GOC의 새로운 작전 문서가 영상에 잡힌 것을 관측하여 보고했다. 영상 정밀 분석 결과 중국 ██성에서 GOC가 입수한 고위험 변칙 개체를 파괴하려는 계획을 확인했고 당일 현장을 급습해 개체를 확보할 수 있었다. 이는 SCP-███로 분류되어 성공적으로 격리되었다.\n\n이후 M2-M 영상으로 확인된 바에 따르면 GOC 지휘부는 큰 혼란에 빠졌으며, 내부에서도 기밀로 다루었던 계획이 발각된 원인을 찾으려 했다. GOC는 재단이 SCP-984-KO를 복구했거나 대체할 다른 도청 수단을 확보한 것으로 잠정 결론을 내리고 정확한 정보를 얻기까지 잠적을 결의했다.\n\n이 사건으로 GOC의 활동이 눈에 띄게 줄어들었지만 재단 데이터베이스에 대한 침투 시도는 두 배 가까이 증가했다. 이에 대처할 방법이 필요하다는 의견에 따라 델타 팀의 해산 수속은 무기한 보류되었다.\n\n__사건 기록 984-KO-49__\n\n20██년 [시간 정보 삭제됨] 베타 팀이 혼돈의 반란과 ORIA가 접촉하는 것을 포착했다. 감마 팀 판단하에 해당 모니터의 음성을 재생하여 분석한 결과 중동 권역에서 재단이 확보한 SCP 개체들을 탈취하기 위해 협력을 약속한 것을 확인했으며 즉시 O5 총회가 소집되었다. 사건 48의 사례를 들어 기밀을 위해 묵인하자는 견해도 있었으나 적이 준비를 마치기 전 회동 장소를 급습하는 것이 가장 효율적이고 타당한 대응이라는 데 합의가 이루어졌다.\n\n감마 팀이 9일간 연구한 결과 회동 장소를 특정했으며 다음 날 UIU와 재단 소속 3개 소대가 회동 현장에 돌입했다. 양 단체의 지도부는 도주했으나 혼돈의 반란 측 인원 ██ 명을 체포했고 █ 개의 변칙 개체를 확보했다.\n\n각 단체에서 즉각적인 반응이 관찰되었다. GOC는 긴급 지휘부 회의에서 SCP-984-KO 무력화의 진위 여부를 다시 논의했으며 반란과 ORIA는 재단 데이터베이스에 해킹을 시도했다. 지평선 구상 역시 사태를 예의 주시하고 있으며 정보총국 P 부서에서는 소견을 묻는 서신이 배송되었다. 뱀의 손에서 활동하던 델타-1 소속 잠입 요원 ████████는 뱀의 손이 SCP-984-KO의 이전 사건들을 찾아보고 있다고 전해왔다.\n\nO5 평의회는 델타 팀의 활동 재개를 결의했다. 델타 팀은 49 대응 작전을 수립, 새로운 대안 시나리오를 작성해 SCP-984-KO의 무력화를 의심하는 단체들에 불규칙적으로 제공했다. 이제 새로운 SCP-984-KO \"빅 브라더\"[[footnote]]대머리에 콧수염을 기른 중년 남성으로, 특정 조건에서 명확한 대상의 정보를 알아낼 수 있는 능력을 가졌다고 설정되었다.[[/footnote]]를 통하여 요주의 단체의 정보를 획득하고 있다는 정보가 최종적으로 GOC에 전달되면서 작전이 종료되었다. 작전은 성공적이었으며 적대 세력들의 관심은 콧수염 난 인간형 개체를 추적하는데 돌려졌다.\n\n__개인 기록 α1-026__\n> SCP-984-KO 연구를 진행하면서 많은 의문을 갖게 되었지만 개인적으로는 이것을 만든 자들의 최후가 궁금할 따름이다. \n> 알 수 없는 방법으로 모든 기술적 한계를 무시하고 이런 굉장한 장치를 만들어내어 전 세계의 수장들을 한눈에 지켜보는 권능을 얻은, 그리고 역시 알 수 없는 이유로 결국 그 권능을 얻지 못한 채 비극적인 끝을 맞은 그 사람들 말이다.\n> \n> 모든 스크린은 가운데의 의자에서 보기 좋도록 배열되어 있다. M2-c1이 큰 사이즈로 만들어진 걸로 보아 분명 그 자리의 주인은 풍채 좋은 부유한 남성이었을 거다. 세계를 움직이는 자들을 아무도 알지 못하는 곳에서 지켜보며, 그 인간군상에 비뚤어진 미소를 보냈을 것이다.\n> \n> 그의 은밀한 야망을 실현시켜 준 기술자도 있었을 것이다. 분명 M1-02는 그의 자리였으리라. 권좌에 앉은 자의 명령으로 거대한 자판을 두드리며 명령어를 입력했을 그의 모습도 상상하기 어렵지 않다.\n> \n> 그러나 이 두 사람-몇 명 더 있을 수도 있을 게다-의 협력은 오래가지 못한 모양이다. 결국 한 사람은 그토록 바라던 자리에서 죽음을 맞이했고, 한 사람은 영원히 자취를 감추고 말았으니. 힘을 만들어낸 자들이 보통 그러하듯이 이들도 그로 말미암아 어리석게 죽음에 이른 것인가?\n> \n> 만약 그들이 계속 이 SCP 대상에 머물렀다면, 그리고 이것이 가져다주는 정보의 유용성을 깨달았다면 세계의 역사는 크게 뒤흔들렸을 것이다. 권력을, 부를 손에 넣었을 수도 있고, 어쩌면 끝내 전 인류를 감시하면서 최악의 빅 브라더로 군림했을지도 모른다.\n> \n> 다행히 나는 지금 오세아니아 인민이 아닌 자유 국가의 시민이지만, 가끔 이런 생각이 들 때면 섬뜩한 기분에 진저리를 치게 된다. 최악의 경우, 우리의 연구로 이 SCP를 완전히 알게 된다면 재단도 타락의 길에 접어들지 모른다는 생각에 연구를 그만둘까 생각한 적도 많다.\n> \n> 하지만 이런 매혹적인 연구 주제를 포기할 수는 없다. 나는 아직 M1-01이 어떻게 작동할 수 있는지 모른다. M1-02의 경우는 그 기능도 미지수이고, M3-s의 구조를 이해한다면 굉장한 진보를 손에 넣을 수 있을 것이다. 그러나, 우리의 연구는 어디까지나 학문적 의문의 충족과 이 SCP 대상의 격리를 위한 것이어야 한다.\n> \n> 어쩌면 M2-c1이 그 자리에 남아있는 건 우리를 사악한 길에 접어들지 않게 하는 피 맺힌 경고가 되어주는 건지도 모른다.\n>\n> [[>]]\n> 알파 팀 연구 총 책임자, 헨리 윈스턴\n> [[/>]]",
  "tags": [
    "_cc",
    "ko",
    "scp",
    "구조",
    "기계",
    "만나-자선재단",
    "매체",
    "세계-오컬트-연합",
    "유물환수",
    "컴퓨터",
    "케테르",
    "특집",
    "혼돈의-반란"
  ],
  "author": "thd-glasses",
  "created_at": "2014-08-10T00:05:34+00:00",
  "updated_at": "2024-12-05T06:07:19+00:00",
  "rating": 66,
  "_site": "scpko",
  "_fullname": "scp-984-ko"
}