{
  "title": "火鍋",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 火鍋\n**翻訳責任者:** [[*user nonflower]]\n**翻訳年:** 2025\n**原題:** 火锅\n**著作権者:** [[*user JosephJoestar]]\n**作成年:** 2020\n**初訳時参照リビジョン:** 5\n**元記事リンク:** https://scp-wiki-cn.wikidot.com/hotpot\n[[include :scp-jp:credit:end]]\n\n陳明源は箸に挟まれた牛肉をまじまじと見つめていた。\n\n薄紅色の肉質はうっすらと透き通って煌めいてすらいる。脂身と赤肉の割合はちょうど良い具合で、脂っこ過ぎず、乾きすぎてもいない。吊り照明の柔らかな光の下で、この牛肉は命を授けられたかのように、口に入れずともその美味を感じ取らせていた。\n\n「やるな、喬霖。こんな良い牛肉を奢るなんて気前がいいじゃんよ。」陳明源は口を曲げ、今日のホストに視線を投げた。\n\n相手はただ軽く微笑むだけであった。「今日は私の誕生日なので、同僚の皆さんにご馳走でもしようと思って。ついでに仕事でいつもお世話になってる皆さんに、感謝の気持ちを伝えられたらなと。」\n\n「マジ？おたおめ！」韓策が心にもないこの言葉を言った時、彼は主役を一瞥することすらなく、全神経を茶碗内の牛肉を見つめることに使っていた。\n\n他の者たちも次々と祝福の言葉を述べたが、彼らの意識が主役より目の前の食物の方へと向けられているのは火を見るよりも明らかである。\n\n「では皆様、いただきましょうか。」喬霖が手を叩いた。\n\n音を立てながら、何膳かの牛肉を挟んだ箸が、湯水の煮え立つ鍋――鴛鴦火鍋、つまりは片側が旨味溢れる白色のスープで、もう片側が真っ赤に煮え滾る激辛スープになっている――へと素早く差し込まれた。スープと存分に“反応”させてから、艾欣は牛肉を調味料を入れた皿の中で何度か混ぜ合わせ、一番乗りに口へ放り込んだ――\n\n「うわ！」艾欣が目を大きく見開く。「マジで今までで食べた中で一番美味い牛肉だわ！」\n\n陳明源は半信半疑であった。彼は茶碗の中で、軽く茹でた牛肉を朝天椒醤とすり潰したネギを混ぜ合わせて作った熱いオイルに絡ませてから、口に入れた。\n\n口に入れてすぐ、滑らかで柔らかい牛肉は口の中を巡り、溶け出してしまうかのようだった。朝天椒の辛みと熱いオイルが混ざり合うことで生まれたうま味が空中で存分に放出され、味蕾が爆発するような心地である。ひと噛みすれば、芳しい香りの濃厚なスープが滲み出た。思わず舌が震え、眉がピクピク動く――美味すぎる！陳明源は鍋から取り出したばかりの牛肉の熱さも意に介さず、魅入られたかのようにそれを呑み込んだ。\n\n「最高！」椅子にもたれかかった陳明源は、先ほどの味蕾の盛宴を口の中で噛み締めているようだった。かと思えばまた慌てて座り直し、箸を掴むと皿の上の薄く切られた牛肉へと差し向けた。\n\n箸による侵攻が代わる代わる繰り返されたのち、皿の牛肉は尽き果てた。円卓を囲んだ8人はまだ未練がましい様子で、舌を献上してでももう一度味わい尽くしたいと言わんばかりである。\n\n「皆さん気に入られたようでしたら、どうです、もう一皿？」喬霖は微笑むと、ウェイターを呼んだ。\n\n呆然としていた8人の双眸に、再び光が宿る。彼らはまるで目の前の男こそが彼らの救世主であると言わんばかりの様相で、テーブルの上で四つん這いになり、そこへ頭を打ち付けようとする勢いすらあった。\n\n------\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n皆がまさに食事を楽しんでる最中に、喬霖は音もなくテーブルを離れ、レストランの厨房へと向かった。\n\n「新たに開発した認識災害性フードは大成功のようです。誰も勘づいていません。」喬霖は小声で“料理長”へと告げる。\n\n料理長――サイト主任Worsは満足げな笑顔を浮かべた。「来週にでもサイトの食堂に採用しよう。多少は経費の節約になる。最近財政的にちょっと厳しいからな。」\n\n彼はまた窓越しに、テーブル席で必死に食事をかき込んでいる者たちへと視線を向けた。「あいつらは自分たちが食べているのが正真正銘の//白菜//だなんて、恐らく永遠に想像もつかないだろうな。」",
  "tags": [
    "cn",
    "tale",
    "サイト-cn-09",
    "ジョーク"
  ],
  "author": "nonflower",
  "created_at": "2025-01-04T08:03:51+00:00",
  "updated_at": "2025-01-05T03:31:19+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "hotpot"
}