{
  "title": "A Dove In A Chicken Pen",
  "content": "[[include :scp-wiki:info:start]]\n> //How utterly repulsive, insulting, and heartbreaking to God for his chosen people to credit idols with bringing blessings he had showered upon the chosen people. Their own rebellion had birthed the seed of anti-Semitism that would arise and bring destruction to them for centuries to come.//\n> \n> - John Hagee, head of Christians United For Israel, in his book //Jerusalem Countdown//\n⚠️ **Content warning:** This article contains **whorephobia**, **antisemitism**, and **nonconsensual kissing**.\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n[[module CSS]]\n\n.body-text {\n    margin: 2% 13% 2% 9%;\n    padding: 5px 20px 5px 20px;\n    background-color: #f2f2f2;\n    color: #111;\n}\n\n.text4desk {\n    width: 70%;\n    margin: auto;\n}\n\n@media only screen and (max-width: 600px) {\n\n    .body-text {\n        margin: 0% 4% 0% 4%;\n    }\n\n    .text4desk {\n        width:100%;\n    }\n@import url('https://fonts.googleapis.com/css?family=Cinzel');\n@import url('https://fonts.googleapis.com/css?family=Anton');\n@import url('https://fonts.googleapis.com/css?family=Pinyon+Script');\n\n/*\n    The Anton font was created by Vernon Adams and is licensed under the Open Font License\n    The Cinzel font was created by Natanael Gama and is licensed under the Open Font License\n    The Pinyon Script font was created by Nicole Fally and is licensed under the Open Font License\n*/\n\n\n[[/module]]\n\n[[include component:image-block\n| name=chicken.PNG\n| caption=Matthew 16:4\n| width=100%]]\n@@ @@\n[[div class=\"body-text\"]]\n11550 Not A Street, Diane\n[[/div]]\n\nFather Daniel Robinson was not at 11550 Not A Street, Diane.\n\n11550 Not A Street, in the nexus of Diane, Florida, was a meeting spot appropriate for the Rector of the First United Temple of the Dixieland and a representative of... of something powerful enough to meet with a Rector, Daniel supposed. Presumably, it was refined. Quiet. Sedate.\n\nThe place that was not 11550 Not A Street was located on a street named Not A Street, emblazoned with the number 11550, and almost certainly present in the town of Diane. It was not, however, appropriate for such a meeting, and it was therefore impossible for it to be 11550 Not A Street, Diane, Florida.\n\nDaniel stood in front of \"Ambrose Stunners\", a... a restaurant? Low-brow food. Given the storefront decorations, depicting comely young women debasing themselves with uniforms of half-buttoned shirts, plaid miniskirts, and all manner of infernal costuming that may or may not have been genuine, food probably wasn't the draw. Well, not the main one; there were a few men eating at the outdoor tables. Some of the... \"servers\", too.\n\nStaring at Father Robinson.\n[[>]]\n//(like// he //was the one who should be ashamed)//\n[[/>]]\nDaniel checked his pager. The Horizon Initiative's correspondence regarding the meeting had been sparse; translated to messaging, it amounted to automated copies of the time and location. That was more thorough than the party who set the meeting up had been. Said less than it implied: something could afford (or worse, necessitate) to be sloppy about this. Synthesized, \"no meeting\" was the end of the world for Father Robinson and a drop in the bucket for the other party.\n\nIn layman's terms: the fact that Daniel Robinson was at 11550 Not A Street, Diane, which could //not// have been 11550 Not A Street, Diane, stank to high heaven.\n\nDaniel licked his lips. The other party didn't leave a number, and the Initiative didn't provide one. If someone was trying to set him up for failure, their plan had been a success. But why? Daniel's policies weren't controversial or radical, and neither were those of his \"rivals\". So unless-\n\n[[>]]\n\"Father Robinson, I presume.\"\n[[/>]]\n\nDaniel blinked, turning to face what should have been the source of that voice. In its place was a blond man whose appearance stood at odds: where the tone had been sedate, the man had the frame and hair of a career sailor, a mountain of bulk and fat; where the inflection had been flat, the man gave the impression of a pop-St. Nicholas forced to attend a board meeting in business casual; and where the words had been dry and clinical, the man smiled with teeth in need of a leather-coated stick and eyes like...\n\nNo. The pale green, almost deadened eyes made sense.\n\nDaniel swallowed. \"That... that would be I. Is this-\"\n\nHe laughed, a hearty guffaw that didn't reach his eyes. Too long. Like Daniel just told him something funny. Then he straightened up, and his smile faded. \"You're early, Father Robinson. I'm impressed: your coworkers are so... //insistent//, shall we say, on wasting my time.\"\n\n\"Then... I apologize.\" His right hand ghosted over his jacket's concealed holster. \"I'm afraid I must be lost, Mr...\"\n\n\"Green.\"\n\nHad the sun always been this hot? Daniel swallowed, and nodded. \"Mr. Green. I couldn't find the meeting place, only-\"\n\nMr. Green laughed again, and once more it didn't reach his eyes. Then he collected himself, and grinned; it reminded Daniel of a chimp baring its teeth. \"So soon, Father Robinson? Do you feel comfortable, lying to me?\"\n\nDaniel blinked, opening his mouth only to step back in silence. \"I... I didn't lie to-\"\n\n\"Another lie.\" Mr. Green took a step forward. \"Rather disappointing, to meet with someone of your... //caliber//, to hear them lie no less than a minute after introductions. Over something so //trivial//, no less.\" Another smile that didn't meet his eyes. \"There's much more important things to be lying about. It's 1997, Father Robinson. One would think society has regressed past the point of judgement. There's no shame in the comfort of young women, not when you've //far// more to be ashamed about.\"\n\nAnother step back. Daniel palmed the pistol through his coat; he hadn't noticed how intensely Mr. Green had been keeping his eye contact until his eyes shot for Daniel's hand.\n\nDaniel cleared his throat. \"I don't... I apologize, Mr. Green, I must have been confused. Such an... //ill-reputed// establishment can't be our meeting place.\"\n\nMr. Green simply smiled, stepping into Daniel's personal space with an unnerving fluidity. \"Be a little more open-minded, Father. This is //absolutely// the place.\"\n\nWith one hand on his back and another hand over Daniel's right, \"Mr. Green\" lead him into the building.\n\n[[>]]\n//(sub-surface, skin stirred something sharp)//\n[[/>]]\n\n------\n\n[[include component:image-block\n| name=chicken1.PNG\n| caption=Matthew 18:9\n| width=100%]]\n\nGreasy.\n\nAmbrose Stunners was greasy. The air smelled and felt of grease, a permeating cloud that embodied in miniature the feeling of air-conditioning on sweaty, dirty, greasy skin. Grease stained the plaster walls and linoleum flooring like paper. Soapy water lingered on empty tables as if to imitate those tables that were not empty, stained in culinary and biological greases from the greasy men whose mouths devoured their greasy food and whose eyes devoured the greasy schoolgirl costuming of greasy young women, their greasepaint-colored skins and their grease-caked hands hard at work as canvases in the squirming mural of grease.\n\nDaniel wasn't hungry, though he suspected Mr. Green would be forcing him to eat either way.\n\nMr. Green coughed; it sounded so very wrong. \"A table for two. Oh, and it's my friend's birthday.\" A pause. \"Quite.\" Another pause. \"He'd //love// that. It's been a dreadful week for him, I think he'd appreciate some excitement.\" Yet another pause. \"Indeed.\" One last pause. \"Thank you.\"\n\n\"Well, come on, Father.\" Daniel was jerked into alertness as Mr. Green dragged onto the restaurant floor. He had time for but a single glance back at the counter, unmanned save for a fresco of a waitress that hurt to look at.\n\nMr. Green brought him to a booth table, near the center of the floor. The booth could be entered from either side, no corners to bury oneself in. From here, he could see the entirety of the restaurant; more importantly, the entire of the restaurant could see him, and any resistance to such an arrangement was quashed by the hypervisibility that came with standing.\n\nDaniel swallowed. \"Would it be... 'lying', to tell you it isn't my birthday?\"\n\n\"Quick to the draw, Father.\" Was it better, now that Mr. Green wasn't pretending to smile? \"Now, which do you want to hear first: why I'm here, or what happens if you try working against me?\"\n\n\"I don't know what that entails, Mr. Green.\"\n\n\"Well, firstly, I //do// have a camera on me. I trust that the Initiative doesn't want to see a Rector caught flirting with servers half his age in... //revealing// costumes reminiscent of the Catholic schoolgirl.\"\n\nDaniel grimaced. \"So this was a set-up?\"\n\nMr. Green smiled. \"I'm still not sure the Initiative cares that much. But it'd be funny to see you squirm.\"\n\n\"Even so, how does //their// immaturity reflect on-\"\n\n\"Hello, and welcome to Stunners~.\" Daniel nearly jumped out of his seat.\n\nStanding at the table was... a clown. A tall, uncomfortably shapely clown, with kinky //(why did his mind pick **that** word?)// rainbow hair, skin like a dark-gray greasepaint, and a bright red nose, sporting garish striped stockings along with her server uniform. Playfully cocking her hip. Smiling.\n\n[[>]]\n//(since when did smiles become weapons)//\n[[/>]]\n\nDaniel hadn't said anything, but the clown nodded like he had as she passed them their menus. \"Name's Pinstripes, but you can call me Penny. Can I start you boys off with anything?\"\n\nMr. Green smiled. \"A water for me. The birthday boy, he'll have the milk.\"\n\nPinstripes's eyes went wide, though her smile didn't fade. \"//The// milk?\"\n\n\"The very same.\"\n\nHer grin widened. \"How daring!\" Whatever '//the// milk' was supposed to mean, Pinestripes's smile was distressingly predatory as she turned back to Daniel and leaned uncomfortably close. \"Coming right up, //birthday boy//. And if you want seconds...\" This close, Daniel could see the blackened stains on her otherwise pristine teeth. \"...//don't hesitate to ask//.\"\n\nGiggling like a broken calliope, Pinstripes turned and sauntered off.\n\n\"You know,\" Mr. Green's smiles still weren't reaching his eyes. \"It was exactly as funny as I thought it'd be.\"\n\n\"So you brought me here to torment me?\"\n\nMr. Green shrugged. \"Would you believe me if I told you this establishment caters more to your kind than mine? To be served with a smile by scantily-clad young women... Veil or not, it's a common fantasy.\"\n\n\"You mistake me for a lower man. I'm a //Rector//, Mr. Green.\"\n\n\"See,\" and Mr. Green leaned over the table. \"It's funny you call yourself that. Like the whole of you, everything you were, are, and will be, can be boiled down to a practiced lie. Do you think you can throw away everything that built you into you? You're a //man//, Father Robinson.\"\n\nInhale, exhale. \"And you're not, Mr. Green?\"\n\n\"Smart.\" Mr. Green... made a sound with his tongue. A bit more than a click; more of a crack, like a whip. \"Do you want the long of it, or the summary? Because for the purposes of our... 'negotiations', Father Robinson, you will be getting neither. I enjoy my privacy.\"\n\nNot the answer Daniel wanted, but exactly the one he expected.\n\nDaniel rubbed at his forehead. Everything stank of grease, grease, grease. His table was being attended by an uncomfortably attractive capital-C Clown, and across from him sat... a demon, more or less. He should have ditched this meeting the moment he came to the restaurant. But he didn't, and he was paying the consequences. Might as well play along.\n\n\"In that case... your name isn't Mr. Green, I would presume.\" Daniel resettled his gaze on the thing before him. \"Now, owing to the fact that I know of no //other// Green, you most probably aren't trying to impersonate. And... everything I've heard from you, Mr. Green, seems couched in some hidden meaning. Then do you service something green?\"\n\nMr. Green smiled, and this time it reached its eyes. Somehow, that was worse. \"Good to know you aren't a complete idiot, Father. This will make things... //far more enjoyable//.\"\n\nDaniel grimaced. \"I don't enjoy being played with, Mr. Green.\"\n\n\"I'm too used to idiots, you must understand.\" There was an unnerving fluidity to the way Mr. Green rolled its head. Like there weren't any bones in its neck. \"Case in point: my useless half-brother should have been conducting this meeting. But he's too busy playing singer-songwriter to utilize his full potential.\"\n\n\"Half-brother. Interesting you call him that.\"\n\n\"It's fairly complicated, Father. I'd tell you more, but I'm... aware of your credentials, one could say.\"\n\n\"As a Rector, or as an archaeologist?\" Daniel licked his lips. \"Either you've been dishonest with me, Mr. Green, or you've been helpful. In the former case, I can disregard everything you've planned for this meeting, and report you to my superiors for //wasting our time//. In the //latter// case... you've given me quite a bit to work with, Mr. Green.\"\n\nMr. Green smiled. Didn't say anything. \n\nA horrible, horrible globule of dread settled in Daniel's stomach, which only intensified as he noticed Mr. Green wasn't keeping eye contact.\n\nSomething was leaning over him. Tall, with hot and ragged breath that smelled of blood and spoiled wine. Messy hair, cascading down to rest against the back of his neck. Almost completely silent.\n\nTwo pale hands, ending in blackened fingers and dirty nails, setting two drinks on either side of Daniel. The one that wasn't water was the color of tar, with a similar viscosity.\n\nDaniel bit his lip to keep from screaming as the hands clutched the side of his head and turned it to the side, as a face obscured in messy black hair leaned in to whisper: \"//Happy birthday. Have you decided on anything?//\"\n\n\"He'll have the wings appetizer. If you're still doing the RED FLY sauce, he'd love that. Otherwise, the atomic will do. I'm still undecided.\"\n\nThe waitress snickered, a sound like cracking wood. \"//Coming right up.//\" The waitress wrenched Daniel's head to face her, hard enough to pinch a nerve; all he could see through the messy hair was a single bloodshot eye. \"//If you need me, ask for Maiya~.//\"\n\nMaiya let go of his head, tousling his hair before slinking off. It felt greasy.\n\nNo doubt planning its next avenue of torment, Mr. Green was silent for a short while. It gave Daniel a good opportunity to examine its quirks.\n\nMr. Green was unfailingly still; not once did it blink, fidget, or even look to breathe between Maiya and now. It'd taken a single sip of its water in the meantime, short and deliberate, before placing its cup off to the side. There was backwash, at least, but it was green, cloudy, and gone entirely too quickly. And though its eyes belied boredom, not once did it take them off of Daniel.\n\nOnly when two waitresses (short, blue skin, long black hair and bulbous red eyes, lipless mouths cluttered with needle-like teeth -- succubim in their true form) arrived with a small plate of four blood-red wings did Mr. Green speak up again. \"Thank you, girls.\"\n\nThe one to Daniel's left giggled. \"Thank you, //sir//,\"\n\n\"But we're just doing our job~.\" continued the one to Daniel's right.\n\n\"Well,\" for the second time today, Mr. Green's smile reached its eyes. \"May I invite you to watch a man of heaven fed a slice of hell?\"\n\nThe succubim giggled in tandem; Daniel made the mistake of glancing back to the one on his left, only to see Rebecca from accounting, clad in the same dress as every other server, staring back. \"Oh, we'd //love// to cheer the birthday boy on. Wouldn't you agree, //Michael//?\"\n\nDaniel didn't look back to the one on the right, and tried to ignore the unique twinge in --his-- its affirmation.\n\nMr. Green eyed Daniel as he looked back.\n\n[[>]]\n//(he should eat the wings)//\n[[/>]]\n\nOnly when Daniel picked up his first wing, dripping with sauce like blood, did Mr. Green begin speaking. \"I haven't told you who I'm representing, and I suppose this... is as good a time as any, Father Robinson.\" The smell was sharp, like fire given scent, and to look at it made Daniel's eyes water. \"I shouldn't be asking too many questions. Just nod for 'yes' and shake for 'no', alright?\"\n\nDaniel blinked, nodding. The wing was halfway to his mouth.\n\n\"Good. Keep eating.\"\n\nIt couldn't be that bad, could it? This establishment served humans, after all.\n\nDaniel took a tentative bite.\n\nOh dear.\n\nOh dear, oh dear, oh dear. Daniel Robinson wasn't used to spicy foods; Temple potlucks were the furthest he'd gone in that regard. None of them burned like this; like granular fire whipping around his mouth.\n\nDaniel's eyes watered as Mr. Green began again. \"Contrary to what... 'my actions', shall we say, might imply, I don't hate you. I have significant respect for academics, those who earned their station through study and hard work. And as for your... 'institution', both I and the party I represent stand to benefit from its continued existence.\"\n\nHe swallowed, with difficulty, and soon found the burn travelling to his throat.\n\n\"Have you heard of the Christian Ministries of America, Father?\" Daniel shook his head, and took another bite of the wing with great difficulty. Somehow, the fires in his mouth burned far brighter, as if effects of the sauce had been additive. \"Oh don't worry, Father, it's an easier swallow than those wings.\"\n\n\"Awww~\", crooned Not Rebecca. \"But he's doing so good!\"\n\n\"A //masterclass// at swallowing,\" chimed Not Michael.\n\nSomething was wrong. The world was beginning to flake away at the seams, like old parchment exposed to a fireplace, the sunburnt skin of reality peeling away until a darker, uglier simulacrum subsumed it.\n\n\"If only my half-brother were here to test that.\" Daniel hadn't noticed the fiery haze until Mr. Green's words cut through it. \"Regardless, I think you'd like it. The CMA is... quite similar to the Initiative, though streamlined. It's a pan-denominational Christian organization with aspirations of... civil service.\"\n\n//'Was that supposed to be a double entendre?'//, but Daniel's mouth was attacked by a sharp fire as he opened it.\n\nFinishing the wing wasn't any easier; his digestive system -- from teeth to esophagus -- violently protested the next three.\n\nMr. Green smiled through the fog. \"To answer the question I think you had, yes.\" Daniel wearily looked at the remaining wings, and took the smallest in his shaking hands. \"The CMA is an anomalous organization, albeit with a system aligned neatly with Nicene Christianity. They don't operate any sort of centralized church, but several of its members run a number of churches across North America. And before you ask, no, there's no operational conflict with Initiative doctrine.\"\n\nThroat burning with hellfire, Daniel reached for the thick, pitch-black drink he'd been ignoring for-\n\n\"Clown milk will literally kill you, Father Robinson.\"\n\nDaniel suppressed a whine with another bite of the horrid wings. He immediately regretted it. The succubim giggled regardless.\n\nMr. Green continued. \"So, I myself am... //not// a Christian, shall we say. Regardless, my own goals can be served through the CMA's continued existence. No, I will not be telling you what those 'goals' are, Father.\"\n\nSome of the sauce had gotten onto his lips; Daniel wasn't aware they could feel that much heat. \"While the Initiative and the CMA share the same goals, there are logistical concerns that must be addressed. Who is responsible for what artefact? Where does one operate, and under which laws? What's to be done about this thing or that?\"\n\nDaniel's pace was slowing, but the wings burned just as brightly, a wicked fire in a sea of darkness.\n\nMr. Green cocked its head. \"So I suppose... this is where you come in, Father.\" A succubus's hand brushed Daniel's back; he barely kept himself from retching. \"As Rector for the Temple, you hold quite a bit of sway in these decisions. Shockingly much, one might say.\"\n\nDaniel choked down the last of the second wing and powered through the third. Bad move. \"You're smart enough to know where this is going, right? Because I'm not asking you to defect. Not to disband the Temple, not to cede its Christian wing to the CMA, and most especially not to wage war.\"\n\n\"//Please.//\" Daniel's head spun, dragging the image of Mr. Green across a blurred sightscape like a digital file. \"It's too hot.\"\n\nMr. Green nodded, pushing its cup of water across the table; almost immediately it was snatched up, drunk by Daniel in greedy gulps until his mouth couldn't take it, sputtering back to waking.\n\nDaniel could have cried. \"//Thank you.//\"\n\n\"Don't thank me yet, Father. It's actually quite counter-intuitive to drink water after ingesting something spicy.\" Mr. Green cocked its head, and smiled with eyes for the third time today. \"Or so I've been told.\"\n\nOnly a few seconds passed before its words were vindicated. Daniel bit back a scream.\n\nMr. Green continued. \"All I ask, Father Robinson, is //obedience//. Obedience to me. Obedience to the CMA. And most importantly for //you//, obedience to Elder Joseph Comstock Rockwell, Head Priest of the CMA.\"\n\nDaniel made a noise that should have been a \"//Who?//\" as he reached for his last wing.\n\n\"You haven't met Elder Rockwell yet, have you?\" Mr. Green cocked its head in the opposite direction. \"Trust me when I say he's //on your side//, Father. Both you and the Initiative stand to benefit from his plans. All he needs, Father,\" Mr. Green leaned in as the world dissolved in fire. \"Is //obedience//. Unquestioned. Unqualified. //Unrelenting. **Do. You. Understand?**//\"\n\nThe world went red.\n[[>]]\n//(... had to admit the aftertaste was quite good)//\n[[/>]]\n\nDaniel blinked away his haze, only to meet an empty plate, burning hands, and cheers from the succubim servers. Mr. Green was smiling again, its bored eyes almost a relief. \"Congratulations, Father Robinson. The sauce on those wings is legally defined as a chemical weapon.\" Better have been, the way it roared in his stomach.\n\nThe burning in his stomach was countered with a withering cold as the succubim kissed either side of his cheek, before standing up and walking away, his plate in the hands of Not Michael.\n\nDaniel groaned, resting his head in his hands. He was tired. Nauseous. Ready to lie down and meet the Lord then and there.\n\nMr. Green clicked its tongue. \"Come now, Father. So soon?\"\n\nDaniel looked up. \"You're a child.\"\n\n\"I'm a fair bit older than you, Father Robinson.\"\n\n\"Of course you are. The Verdant Mage's cult has been dead for millennia.\"\n\nMr. Green blinked.\n\n\"The trouble with demons\", Daniel said, wiping the grease from his mouth, \"is that they're overager to let their nature be known. The smartest among them are not immune; such a compulsion is built into the very fabric of their being, Mr. Green, and a learned man such as myself knows what to look out for.\"\n\nMr. Green opened its mouth, but Daniel wasn't finished speaking. \"It should come as no surprise, then, that someone so obsessed with burning and poison would associate themselves with the Green-Eyed Wolf of Raasepula. //Those// were the avenues of torment you felt comfortable with, Mr. Green, and what a coincidence it must be to share the namesake and domain of a demon king.\"\n\nThe thing before Daniel twitched.\n\n\"I had assumed, but ten minutes prior, that the extensive obfuscation surrounding our meeting was yet another avenue of torment.\" Daniel grit his teeth and leaned forward. \"But the most interesting thing about your king, Mr. Green, was never the Mage itself. It was its followers. Their zealous drive for conquest and destruction... //and their animosity towards the ancestors of Israel.//\"\n\nDaniel sat back in his booth. \"Thank you for your time, Mr. Green. But if you're here to represent a threat to the Chosen People, this meeting cannot continue.\"\n\nA pause.\n\nMr. Green laughed. Loud. Boisterous. An exquisite mirth, undermined by the laser-focused boredom in its pale green eyes, unchanging as it settled into a toothy grin.\n\n\"Is that what you call it, Father? 'Chosen'?\" Mr. Green made a motion of cracking its neck. \"So much of your kind, Father, the Initiative and the Coalition and the Twin Foundations, defines itself through a paranoid certainty. That their gods save and still need to //be// saved, from a world misaligned the //tiniest bit// from 'what it should be'.\" It opened its mouth, in a sense alien from the act of speaking.\n\nA sudden chill shot through Daniel.\n\n\"So what should it be, Father?\" Mr. Green's mouth remained wide open as it spoke from somewhere deeper. \"A world without magic? Magic without the world? Magical worlds without things like //me//?\" Its jaws suddenly unhinged, and Daniel could spot rows upon rows of serrated teeth. \"Because things like me are //eternal//, Father.\"\n\nSomething began to emerge from its mouth: some twisted muzzle, almost conical, far too wide to have fit into Mr. Green's slowly sagging head, covered in matted hair and droplets of green.\n\n\"Who is the aberration, Father? The violent apes who burn the planet's winters into summers, dropping still in tumorous agony after but eight decades? Or the ageless things that cull them, keep them tame and quiet and //behaving//, Father? It's funny: I think I already know your answer.\"\n\nMr. Green shot up from its seat, looming over Daniel like an ax.\n\n\"//Because **both** of us know what you had to do to maintain your precious convictions, **Daniel**.//\"\n\nMr. Green coughed something heavy and hard-edged onto Daniel's lap, and the world went black.\n------\n\n[[include component:image-block\n| name=chicken2.PNG\n| caption=Matthew 12:24\n| width=100%]]\n\nDaniel awakened to a headache and the sound of papers slammed onto the table, and for the most joyous of seconds he'd sworn he was back in the office.\n\nIt quickly became apparent that he was not, in fact, in his office. Father Daniel Robinson's office was not a restaurant of dubious repute, and he would have allowed neither Mr. Green, nor the mannequin server etched with all manner of alphabet, reading\n\n= what in Heaven's name was she reading.\n\nThe server presently stood beside the table, reading over a packet. To Daniel's right were yet more packets, as well as an open plastic zip-lock covered in something slick and greenish.\n\nMr. Green made a noise analogous to clearing its throat. \"Welcome back to the realm of the living, Father Robinson. I see you have all your bones in order.\"\n\n\"What is this?\"\n\n\"You are in a restaurant, Father Robinson.\"\n\nDaniel clutched his forehead and grimaced. \"The //papers//, Mr. Green. What are they?\"\n\nIt smiled with eyes.\n\nSomehow already finished with her packet, the server set it back onto the table. Something scraped across the back of Daniel's mind as it made eye contact. \"{{They don't pay me enough to envy you, man. Cheers.}}\" And finally it walked off, leaving only an awkward silence.\n\n\"You know,\" Mr. Green was still smiling. \"It's odd seeing an Archival Assistant outside the Library. Do you think this is part of the job? It worked //this// time.\"\n\n\"What are in the packets, Green?\"\n\nA sharp, fake laugh. \"Nothing you don't already know, Father.\"\n\n\"Does your hellish station require such flippancy, Mr. Green, or is this your cardinal virtue?\"\n\n\"Am I not being clear enough, Father? Well, allow me to apologize.\" Mr. Green's face immediately drained of all emotion, leaving but the anatomical simulacrum of a human face. \"Pick up the packet, flip to any page of its contents, and read it.\"\n\nDaniel furrowed his brow. This had to be some sort of test. It made sense: the waitresses, the wings, even the intended deal, all of it bore the signs of some impromptu trial or temptation. But then, how did reading a packet figure into this? Where was the righteousness to be exemplified? Then it must have been in the content of the packet, rather than the packet itself. A Rector of the Initiative could not be so easily undone by mere words, no?\n\nHe picked up the packet, and flipped to a random page.\n\n[[div class=\"body-text\"]]\n= **MEMO 19901214-13**\n------\n**RECIPIENT:** zcahn@Jhinet\n**SENT BY:** drobinson@Chinet\n\n**BODY TEXT:** Rabbi Cahn,\n\nResearch on Asset-1A9F continues. Preliminary research suggests Asset-1A9F constitute the teeth of the beast that martyred Saint Leo of Antioch, transmuted beryl-bronze as the beast gnashed about; we are therefore unable to fulfill your transfer request, as...\n[[/div]]\n\nDaniel blinked.\n\nHe flipped to the next page.\n\n[[div class=\"body-text\"]]\n= **MEMO 19960111-2**\n------\n**RECIPIENT:** aashram@Jhinet\n**SENT BY:** drobinson@Chinet\n\n**BODY TEXT:** Following intensive research, we have determined Structure-001E to be of relevance to the Trinitarian Aspect of the Divine, and...\n[[/div]]\n\nDaniel kept flipping through the packets. Every page was similar, a collection of various memos sent by Daniel or an assistant to one of the Jewish members of the Initiative. It didn't appear to be forged: all of them were something Daniel might have written, and a few of them he even recognized.\n\nIt was halfway through the second packet that the formatting suddenly shifted.\n\n[[div class=\"body-text\"]]\n[[=]]\n+ ON THE NATURE OF ANCIENT LEVANTINE COMPUTATIONAL SYSTEMS\n\n++ by Dr. Larry Hill\n[[/=]]\n**Abstract:**\n\nExamining the remains of lion-like bronze automatons found in Bronze Age Levantine tombs, Dr. Hill draws similarities between //Homo postdecensus//...\n[[/div]]\n\nA sudden chill shot through Daniel's spine.\n\nDaniel flipped on: the packets were now stuffed to bursting with abstracts, theses, graphs and diagrams and words that Daniel understood enough to worry. It covered history, anthropology, archaeology, engineering, all manner of seemingly unrelated fields converging into a distressingly predictable payload.\n\nThe papers gave way to print-outs, diagrams, bits and bobs of texts and photos. Scraps of things Daniel could have said, could have been told, could have dreamed up, could have ignored, obfuscated, denied, horrors upon horrors upon horrors upon the accumulated waste of a quarter-century of good intentions.\n\nNo matter how hard it seized in the pit of Daniel's stomach, he couldn't call the last page a surprise.\n\n[[div class=\"body-text\"]]\n[[div style=\"text-align: center\"]]\n[[div class=\"unmargined\" style=\"font-family: 'Cinzel'; font-size: 450%; margin: 2px 0 5px;\"]]\nEVERY NEWSPAPER\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Pinyon Script'; font-size: 250%; margin: 2px 0 5px;\"]]\nTHROUGHOUT THE VEIL\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: serif; font-size: 125%; border-top-style: solid; border-bottom-style: solid;\"]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\nEVERYWHERE\n[[/cell]]\n[[cell style=\"text-align: center;\"]]\nTOMORROW?\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n$NONCOMPLIANCE\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Anton'; font-size: 300%; margin: 2px 0 5px;\"]]\nFORGED --THROUGH-- FAITH:\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family: 'Anton'; font-size: 175%; margin: 2px 0 5px;\"]]\nTOP INITIATIVE OFFICIALS APPROPRIATE BRONZE-AGE CANAANITE ARTEFACTS AS \"CHRISTIAN\"\n[[/div]]\n[[div class=\"unmargined\" style=\"font-family:serif; font-size:120%;\"]]\n//By Mr. Green//\n[[/div]]\n[[/div]]\n[[/div]]\n\n\"It's so nice, Father Robinson,\" Mr. Green's voice flowed like sap over a mosquito. \"When you have neither the need for rest nor sustenance. I'd say that I couldn't imagine what it's like to be burdened by such needs, Father, but I've gotten rather good at impersonation when it counts.\"\n\nInhale. Exhale. This wasn't happening. It was all too absurd to be happening. Daniel shut his eyes, pinched his neck, and didn't wake up.\n\n\"To your credit, Father Robinson, you're one of the best liars I've ever met. It took me the better part of two years to compile this dossier, and as far as I can tell, nobody save those who promoted you knew you'd faked... almost everything, really.\" Something audibly cracked. \"Do you want to know how I knew, Father?\"\n\nDaniel opened his eyes, and recoiled at the sight of Mr. Green's face, contorted by a distressingly genuine contempt.\n\n\"I have been battling an enemy for ten millennia, Father Robinson. I've seen their weapons, their blades and their fires and their monstrous creations. They have taken //everything// from me: my station, my temples, the glorious empire I stood atop until their wicked agitator manipulated that //damn half-breed// against us.\"\n\nMr. Green leaned over the table. \"There //is no Christian Christ//, Father. You knew that the moment you dug deep enough to hit the fossilized corpse of the Old Levant. When your precious Relics were revealed to be //useless junk// in the face of //their// monstrosities. Against //them//, Rome would have crumbled into nothingness.\n\n\"So what do you think is going to happen...\" and with an unnatural fluidity, Mr. Green climbed onto the table and towards Daniel. \"When those //filthy fucking Canaanites// figure out the Initiative has been fleecing them out of power? Outnumbered in representatives, even as their literal subhuman clay ancestors' toys make up the vast majority of //your// assets. They will flock in //droves//, back into the waiting arms of an //army// of clay demons.\n\n\"Don't think a 15% drop in membership is that bad? What the //hell// do you think your Muslim members will think of you when they find out? Because close enough to //spit//, the quote 'Anti-Imperialist' unquote ORIA is //ready and willing// to snatch them up.\"\n\nMr. Green's face loomed large over Daniel, contorted near unrecognizably by a horrid and nameless intensity.\n\n\"Your Initiative hangs on the precipice of ruin, subsumption to the monsters of Canaan and their ignorant descendants. The fate of the Horizon Initiative rests firmly upon your answer to my question: //Are you subordinate, Father Robinson?//\"\n------\n\n[[include component:image-block\n| name=chicken3.PNG\n| caption=Matthew 26:67\n| width=100%]]\n\n\"How is it, Father?\"\n\nDaniel Robinson hadn't touched the porkchop Mr. Green had ordered for him. Only appropriate, when Mr. Green hadn't touched its own dish either[[footnote]] A wicked and desiccated thing named \"The Unruly Customer\". [[/footnote]].\n\nMr. Green snickered. \"Come now, Father. Was it so bad? You stand to be the hero of this story, and everything you love stands to benefit. Is that not cause to celebrate?\" Mr. Green cocked its head. \"I'd think it natural, one of your kind. And with regards to my half-siblings, you're very lucky you had this conversation with //me//.\"\n\n\"I'm afraid I don't know much of your half-siblings, Mr. Green.\" Daniel sighed. \"But I'll take your words to heart.\"\n\nAgain, Mr. Green snickered, before resettling on its practiced boredom. \"... apologies, reminded me of an old joke.\"\n\nDaniel had experienced too much of its sense of humor to follow up.\n\n= //...//\n\nIf he closed his eyes, Daniel could imagine this was over. That he was dead, and wrong, and he was free to suffer in the void beyond death for eternity. Ironic, that a show of faith would prompt such a wish.\n\nBut he was too greasy to have been floating through the void. His hands itched with grease, and cringed at every nervous comb-through of his own greasy hair. The smell of grease permeated the air around him, whether from the greasy establishment or his own greasy skin. All of his insides burned, the foul mixture of horrid wings, stomach acid, and screaming grease. If he still bore a soul, that too was stained with grease.\n\nAnd Daniel couldn't keep his eyes closed forever.\n\nMr. Green's otherwise perfect impersonation of concern was marred by deadened eyes. \"You look like you've had enough fun for one day, Father. Shall I call for the check?\"\n\nDaniel muttered what might have been affirmation, and laid his head in his arms.\n\nHe'd be meeting this Elder Rockwell in a week. A week after that, he'd have to check in with the CMA, after which he'd need to forge the requisite documents to keep the Initiative from coming down on them. Daniel would then have to trust Rockwell and the CMA had his best interests at heart, and work from there.\n\nAnd that was just what Mr. Green would have him do.\n\nIt was all for a good cause. Everyone would thrive under this new arrangement, save the enemies of the Initiative (even if Mr. Green had assured him they included the enemies of CMA). Nobody would question his... \"work\". All Daniel had to do was believe all of that and more.\n\nDaniel looked back up.\n\nIn front of him were three boxes and a check, paid for in several bills and two gold coins. Mr. Green was gone; surrounding Daniel's table were all manner of horror, each dressed in the garb of a server.\n\nDaniel shot up, rushing to escape the circle of servers, only to be pulled back inside by something sharp and scaly.\n\nSomething giggled. \"Not so fast, Father Robinson~.\"\n\nDaniel turned his head, and choked back a retch. The thin talon that held him in place belonged to a tall and deceptively thin server. Its skin was pale, almost chalk-like, crisscrossed by branches of sickly blackened veins, and its off-white eyes held an almost playful malice.\n\n\"You need to relax.\" It smiled, baring a chaotic jumble of yellowed teeth. \"Mr. Green paid //good// money to make your birthday... //memorable//. Not just //anyone// gets this level of service, Father Robinson. You wouldn't want to leave without your //birthday kiss//, would you?\"\n\n= //Happy birthday to you...//\n\nDaniel struggled in its iron grip as it braced its free hand on his neck, turning him towards it.\n\n= //... happy birthday to you...//\n\nThe server licked its painted lips with a bruised, swollen, and far-too-long tongue.\n\n= //... happy birthday, dear Daniel...//\n\nNo matter how much he struggled, Daniel couldn't stop the server from bringing his face towards it.\n\n= //... happy birthday to you!//\n\nDaniel screamed into a mouth that smelled of sickness and mud.\n[[collapsible show=\"                                        \" hide=\"...\"]]\nThe Verdant Mage was not truly a god, and Orvo, therefore, did not truly rule over his father's domain of poison and fire. There was still something satisfying about lighting up a cigarette, taking in the smoke and letting it burn his fake lungs. Perhaps it was relief from the absence of pain that otherwise permeated his existence; perhaps a simple, final \"screw you\" to the degenerate he'd killed and skinned.\n\nOrvo's gaze settled on the setting sun. There wasn't much more to do in Florida. Robinson was a weak-willed coward who'd do anything not to feel the underside of the bus. None of Orvo's half-siblings were currently stateside (that he knew of), and the people here were comelier than Princess and her rat deserved.\n\nAnd speaking of the rat.\n\nOrvo exhaled a cloud of smoke. \"Like it here, rat?\"\n\n[[[jacklyn-diamandis-accountable-to-nobody|A familiar grunt of frustration came from down the patio.]]]\n\n\"Funnily enough, rat, I didn't know you were there that time.\" Orvo tossed his cigarette to the ground, snuffing it with his boot before turning to face the nameless degenerate sitting on a nearby bench. \"I'm not sure you were even following me. This is exactly the sort of place Princess would send her pet cuckold.\"\n\nThe rat did not grimace, for it had no face. \"Fucking pervert. Here I thought you were the only Covenant without a semen-gunked mind.\"\n\n\"Someone has to make up for Princess.\" Orvo stepped forward, taking the rat's chin in his hands. \"How much did you hear, rat?\"\n\n\"All of it.\"\n\nOrvo snorted despite himself. \"So //honest//, rat. You could have so //easily// lied. Not that I'd believe you.\" Letting go of the rat's chin, Orvo patted its head. \"You know the rules of our game. One passage for every time I see you talking to CMA, one page for every one you kill. Tell Princess to meet me at the motel on Black Sand Blvd.\"\n\nThe rat spat at Orvo; its own impotent variation of \"yes\".\n\nOrvo turned and walked away.\n[[/collapsible]]\n\n[[footnoteblock]]\n\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/SCP-5952 | previous-title=The Warbalang\n| next-url=/SCP-3178 | next-title=Through God, All Things Are Possible\n| hub-url=/christ-in-scarlet-hub | hub-title=Christ In Scarlet\n]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n**Image 1**\n> **Source:** [https://commons.wikimedia.org/wiki/File:Hooters_cajun_sauce_naked_wings.JPG Wikimedia Commons]\n> **License:** CC BY 3.0\n> **File Name:** chicken1.png\n> **Author:** [https://commons.wikimedia.org/wiki/User:BrokenSphere BrokenSphere]\n> **Release year:** 2010\n> **Derivative of:** [https://commons.wikimedia.org/wiki/File:Hooters_cajun_sauce_naked_wings.JPG Hooters cajun sauce naked wings.JPG]\n\n**Image 2**\n> **Source:** [https://www.flickr.com/photos/klobetime/168103947/ Flickr]\n> **License:** CC BY-SA 2.0\n> **File Name:** chicken2.png\n> **Author:** [https://www.flickr.com/photos/klobetime/ Klobetime]\n> **Release year:** 2006\n> **Derivative of:** [https://www.flickr.com/photos/klobetime/168103947/ Shanghai Hooters]\n\n**Image 3**\n> **Source:** [https://commons.wikimedia.org/wiki/File:Chickens_Under_Lights_(4257199410).jpg Wikimedia Commons]\n> **License:** CC BY 2.o\n> **Title:** chicken3.png\n> **Author:** [https://www.flickr.com/people/34120957@N04 Alex Proimos]\n> **Release year:** 2010\n> **Derivative of:** [https://commons.wikimedia.org/wiki/File:Chickens_Under_Lights_(4257199410).jpg Chickens Under Lights]\n> **Note:** When this file was uploaded to Wikimedia Commons, it was available from Flickr under the stated license. The Flickr user has since stopped distributing the file under this license. As Creative Commons licenses cannot be revoked in this manner, the file is still free to use under the terms of the license specified.\n\n**Image 4**\n> **Source:** [https://commons.wikimedia.org/wiki/File:Moldy_chicken.JPG Wikimedia Commons]\n> **License:** CC BY-SA 3.0\n> **Title:** chicken4.png\n> **Author:** [https://commons.wikimedia.org/wiki/User:BrokenSphere BrokenSphere]\n> **Release year:** 200\n> **Derivative of:** [https://commons.wikimedia.org/wiki/File:Moldy_chicken.JPG Moldy Chicken]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "ambrose-restaurant",
    "bleak",
    "daevite",
    "horizon-initiative",
    "horror",
    "nobody",
    "psychological-horror",
    "religious-fiction",
    "tale",
    "the-gulf",
    "the-trashfire"
  ],
  "author": "UraniumEmpire",
  "created_at": "2020-10-19T18:23:44+00:00",
  "updated_at": "2025-01-14T03:30:13+00:00",
  "rating": 62,
  "_site": "scp-wiki",
  "_fullname": "a-dove-in-a-chicken-pen"
}