{
  "title": "世界の歴史：Part5",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n> この章は他と異なる部分があるかもしれません。私はこの章に関して調査を行っただけでなく、この時期に直接立ち会ったからです。私のSCPwikiにおける経験は2012年1月22日に始まり、今に続いています。2012年は次の2語で表せます：「Containment Breach（収容違反）」。良くも悪くも、これ程の外部からの注目をもたらした物は、私達の歴史において他にありません。このエッセイでは2012年に起こった出来事について述べます。 \n\nwikiの5年目はいくらか劇的な始まりを迎えました。Photosyntheticが誤ってフォーラムを消去してしまったのです。これは少しのパニックを引き起こしましたが、Brightによって復元されました。Mannによれば、今回で\"4回目か5回目の出来事\"であったそうです。\n\nこれに関連してsnorlisonが非アクティブ状態から立ち上がり、05commandでフォーラム消去についてコメントしました。彼は実生活の忙しさのおかげで活動が困難であったと述べましたが、最近の出来事は追えているようでした。\n\n1月8日、TroyLは05commandの緊急カテゴリーで、削除されたアカウントを用いた特定記事のレート操作について投稿しました。複数のユーザーが少しの評価と投稿を行った後にアカウントを削除していたことが確認されました。従って、彼は削除されたアカウントによる票を無効とするポリシーを提言しました。この施策はスタッフによって採用されました。\n\n1月20日、TheRavenはSomethingAwful[[footnote]]訳注：アメリカのユーモアサイト[[/footnote]]のユーザーによって作成された[[[http://mcd-curios.wikidot.com/about|MC&D]]]をテーマとしたwikidotサイトを発見しました。加えて、件のユーザーが過去にSCPwikiについて批判的であったことから、TheRavenは不快感を示していました。しかしながら大半のスタッフは特に問題であるとは考えませんでした。TroyLは、スタッフの立場から彼らのやることを禁止することは出来ない以上、好きにやらせて目を付けておけば良い、と指摘しました。\n\nまた、TroyLは彼の好評作である\"And Then I Died\"の続編を企画し始めました。それはSCPオブジェクトの殺人に纏わる短編集でした。シリーズは数ヵ月続きましたが、結局はTroyLによって閉じられました。一つの原因としては、殺人を行ったSCPの特定の難しさがありました。\n\n1月31日、judgedeadはSCP財団の中国語翻訳サイトを紹介する投稿をフォーラムにおいて行い、英語のSCP財団に初めて知られることになりました。2日後、中国語サイトに接触したEchoFourDeltaとTroyLは公式の認知を与え、メインページからのリンクを行いました。\n\n2月には、古い記事に関する編集ルールに変更がもたらされました。[[[SCP-090]]]（ルービックキューブ黙示録）の作者を名乗るユーザー、GXSによって該当記事が編集されました。記事はEditThis時代に書かれた物で、オリジナルの著者の確実な特定は不可能でした。TroyL、pooryoric、Photosyntheticの判断によって編集は差し戻されました。DrGearsはスレッドに次のように投稿しています：\n\n> //同意します。オリジナルの著者であろうとなかろうと、再執筆で票が落ちているようなら、差し戻されるべきです。私達は誰かのエゴの為にいるのではなく（理想的には）、より高評価な作品群を作る為にいるのです。基本的に、私は各々が自分の間違いを正すことを喜ばしく思いますが、この件に関する差し戻しは良い判断だったと思います。// {{- DrGears}}\n \n月を下って13日、TheRavenはO5投稿においてpooryoric[[footnote]]訳注：現tunedtoadeadchannel[[/footnote]]の態度について彼を呼び出しました。pooryoricは意図的に他のユーザーの投稿を編集し、侮蔑的な発言を行っていました。これはあるTaleについてsoullesshuman(現SoullessSingularity)が最初の投稿者は自分であると主張したことが発端でした。Soullessの主張は完全な嘘でもありませんでした。Soullessは確かに削除済みのcreepypastaを投稿していましたが、Taleは執筆していませんでした。SoullessがTaleの最初の執筆者を名乗ることに関しては、既にスタッフの許可が得られていました。\n\nいずれにせよ、Yoricの態度は完全に不適切と見られました。意見の相違から、態度が気に入らないからと他のユーザーの投稿を編集するのはモデレーター権限の濫用でした。Adam Smascherは05スレッドで次のように投稿しました。\n\n> //Soullessを呼び出すのは、なんであれ、良いでしょう。私としてはどうでもいいことです。モデレーター権限を使って投稿を編集して嘘つき呼ばわり？それは相当卑劣であって、完全に不必要です。ディスカッションで言い争いを始めて、彼女の削除されたcreepypastaを掘り返して、PM上の遠回しな脅迫の文脈でそれを投稿するのは、率直に言って私には受け入れられません。// {{- Adam Smascher}}\n \n翌日には、管理側はYoricの態度がシニアスタッフへの降格を是認するのに十分なものであるという判断を行いました。判断はBright、Mann、Light、TroyLによって出されました。\n\nYoricは程なくして投稿を行い、自身を弁護しました。彼が説明したことには、複数の不幸な出来事によって彼は気を病んでおり、説明には彼の友人が死んだこと、彼女の宗教的価値観を他のスタッフメンバーに貶されたことが含まれていました。加えて彼は、事態の決着した2日後にスレッドが立てられたことを主張しました。\n\nGearsとTroyは彼の時間感覚の無さを指摘し、スレッドが彼の思っているより早く立てられていたこと、違反行為に関する警告を既に複数回受けていることを述べました。\n\n> 私達は何回も言いました、soullessをいい加減に放っておいて下さいと。私達は何回も言いました、自分の投稿内容について注意して下さい、時には沈黙が最上の主張であると。私からの物に限っても、あなたは多くの回数の警告を受けています：あなたはそれ程盤石な場所にはいませんし、問題が繰り返されるようであれば、対処が行われなければいけません。確かに痛いでしょう、理不尽に感じもするでしょう、もし自分が降格させられたらどう思うかは自分も確信を持てません、しかしこれは青天の霹靂では無いはずです。 {{- DrGears}}\n \nYoricが降格されると共に、降格を受けた別のメンバーが再浮上しました。Dr. Kondrakiは権限を剥奪され、数年の間、SCPコミュニティから自ら亡命していました。彼はDexanoteに対して次のように表明しました：\n\n> お久しぶりです。\n> \n> 今年の6月で、私が#site19のチャットから追い出されてwikiを離れてから3年になります。それは私が引き起こした混乱によるもので、私の管理者としての解雇に繋がるものでした。多くの人達はそこには居なかったでしょうが、居た者達は私の間違いを覚えているはずです。\n> \n> あなた方の一部は、私が自分の罪の意識を処理する為に、自分の間違いの弁明したり、私を告発した人達を中傷しようとすると思われるかもしれません。しかし私は以上を行う為には筆を執っていません、それは不誠実になるからです。私は例の事を行い、それについて罰を受けました。この表明の目的は、私の犯したことに関して説明することではなく、単に加害者の再審議を求めることです。\n> \n> 高校から大学への移行を含めた3年は長い時間で、簡単な勝利と容易な進級から、不注意や不真面目が実際に跳ね返ってくるような本格的な世界に変わりました。端的に、あなた方が追放した私はいなくなりました；今でも毅然と私の追放を支持する人達の、過ぎた時期の記憶の中にのみあります。そもそもの追放に至った問題を再び引き起こすであろう、あの頃のような未成熟な子供として見られることは想像しか出来ませんが、私は単に見直してくれることを望みます。\n> \n> 私はwikiから退会させられた訳ではありませんが、チャットから除かれて以降に投稿することはありませんでした。これは個人的に単純な判断で、最初に立てた時から変わっていません。理由は明確でした：公式チャットに参加することはここでの創作活動の欠かせない部分を占めていたからです。私が最初にチャットを提案したのはより良いコミュニケーションと効率的な共同活動の為で、チャットはこの日までその役目を果たしました。従って、この表明はwikiへのアクセスの為では無く、私がかつて所属したコミュニティにおいて再び自由に発言する権利を求めての物です。\n> \n> 結として、私の意図をもう一度明示したいと思います。私はSCPに戻り、以前のように作品を提供することを望みます。同じく離れた幾人とは違って、全体の利益の為に、私は自分の作品をあなた方の手に預けました。私が求めるのは、かつて熱心に入れ込んだ、進化し続ける世界の一部となる、もう一度のチャンスです。\n> \n> 心から。\n> \n> Dr. Kondraki — {{DrKondraki}} \n\n判断としては、彼はbanされたことも無いということで、Kondrakiは問題なくサイトに戻れることになりました。彼の表明から複数回、Kondrakiはサイトに現れましたが、積極的に関わるメンバーになることは2009年以来ありませんでした。\n\n月末には、いつもは細々と増えていた新規サイトユーザーが、爆発的な増加を見せました。突然の人口増加の原因はすぐには分からなかったものの、対処が必要でした。いくつものSCP記事が毎日のように投稿され、その多くはひどく粗悪な物でした。スタッフは急激な流入への対処に圧倒されていました。\n\n> あくまで適当な見直しと確認。凄まじい数の人が最近入ってきているのは知っての通りだが、これは頭がおかしい。\n> \n> サイトが始まったのが2008年7月。\n> \n> 2008年7月-2009年7月の新規メンバーが450人。\n> \n> 2009年7月-2010年7月の新規メンバーが530人。\n> \n> 2010年7月-2011年7月の新規メンバーが625人。\n> \n> 2011年7月-今日まで、新規メンバーが2000人以上、前年以前を全部合計した数を超えている。 {{- RhettSarlin}}\n \n急な流入の原因は程なくして明らかになりました：[[[SCP-087]]]を題材にしたゲームの登場でした。当初のゲームは、バグの多い、簡素で原始的な物でした。同時に人気も高く、Rock Paper Shotgunを始めとしたゲームサイトで注目を浴びていました。数千の新規ユーザーが財団コミュニティに呼び寄せられました。TvTropes[[footnote]]訳注：フィクションメディアを扱うwikiサイト。[[/footnote]]で紹介された時に生じた過去の流入等とは比べ物にならない規模でした。急激な変化の現れの一例として、最低評価記事のレートの変化がありました。SCP-087のゲームが登場した以前は-7から-10程度だったのが、登場後は-20から-30にまで下がるようになりました。\n\nしかしこの出来事も、続いて登場したより大きなゲームを前にして些細な問題となりました。2012年3月6日、サイトユーザーのDjoricは新たなSCP財団関係のゲームの開発について言及しました。ゲームの名は\"Containment Breach\"でした。\n\nContainment Breachの到来はwikiに最大の衝撃をもたらし、かつてない程の人の到来、注目、新規ユーザーが生じました。発生した注目はMinecraft modの制作の原動力となり、新規ユーザーがもたらした往来はサイトの改善への触媒となりました。ゲームそのものはDクラスの視点で、サイト-19においてSCP-173に追いかけられる内容でした。加えて、[[[SCP-420-J]]]、[[[SCP-106]]]、[[[SCP-096]]]、[[[SCP-895]]]、[[[SCP-372]]]、[[[SCP-860]]]、[[[SCP-079]]]を含む、多くのSCP記事が登場しました。開発したのはRegalisという名のフィンランド人でした。\n\nContainment Breachは、それに触発されたゲームと共に、先例の無い流入をwikiにもたらしました。以前は月に50程届いた申請が、毎日のように届きました。その数字は下がる気配を見せず、新規記事のより劇的な増加を招きました。多くの良作も新たに書かれましたが、同時にモデレーターや管理者にとっての頭痛の種も増えました。\n\n新規流入の弊害の一つとして、wikidotの不具合が目立つようになりました。発生した不具合は多様で、ログインしたアカウントが他人のものであったり、頻繁なページ更新、一般的なサイト落ち、フォーラムの不全、評価の多重カウントに及びました。\n\n3月23日、Mackenzieはサイトのタグシステムの刷新を行いました。それ以前はユーザーが自由にタグを編集することが可能でしたが、結果として、タグシステム全体が無駄の多い、使い辛いものとなっていました。それまではスタッフ全体が現状維持に甘んじていましたが、幾人かは異を唱えており、変化は必然のものでした。\n\n何百もの過剰なタグが削除、簡略化され、規格通りに統一されました。記念碑的な努力によって行われた作業の結果は、タグを用いて記事を探す際に、現在も日常的に確認することが出来ます。\n\n4月3日には、SCP-076に関する議論が05commandで続けられていました。ここで、Adam Smascherは改稿を提案しました。提示された改稿案では、機動部隊オメガ-7の解体に伴い、アベルが財団に終了されるに至りました。複数のスタッフは改稿に賛意を示したものの、Kain（原著者）・Clef（現在の改稿の著者）を含む他は賛成しませんでした。\n\n> 私がかつて書いた財団はずっと昔に無くなりました。私達の手にあったのは奇妙なだけの物であったり、ただ物理法則を無視しただけの物だったりしました。悪いも良いも、危険なのも有用なのもありました。仮にも当時が最高だったとも、それなりだったとも言いませんが、私にとっては悪くありませんでした。イーリィ・インディアナ[[footnote]]訳注：アメリカのテレビドラマ。人里離れたイーリィ町に移り住んだ主人公が怪奇現象と遭遇する内容。[[/footnote]]を思い出させる部分もありました。妙な駄作や嫌な出来事もありましたが、恐ろしいよりも奇妙な物の祭典であることがメインでした。\n> \n> 今では、何もかもが時空の奥底から這い出てくるサイコホラーのようです。白も無く、グレーすら無い、違う色合いの黒ばかりです。希望なんて持つべきでは無いし、世界はどこかしら腐っています。それはそれで良いとしても、私には…ちょっと退屈です。あまり私の好みではないのです。怖い映画は見れません。ホラーゲームもろくに遊べません。先天的な恐怖が私には備わっていますが、それはあくまで自分の話です。\n> \n> 他の人がどう思おうと、アベルは私にとってメアリー・スーではありませんでした。ただその時、書くに足る内容だと思っただけです。そしてアベルは、私が書いたものの中で、最も読まれ、好かれ、嫌われたものになりました。書いたのを後悔していますか？いいえ。どう変化したかを後悔してますか？いいえ。それが受けた嫌悪を後悔してますか？いいえ。むしろ、私にとっては笑えて仕方ないことです。何故か？皆が覚えてくれたからです。 - Kain Pathos Crow \n\n最終的に、十分な評価とシニアスタッフの間での賛否両論を鑑みて、SCP-076はそのままに留め置かれることになりました。\n\n4月10日、DrGearsはフォーラムにおいて\"財団プロジェクト\"の構成案について投稿しました。\n\n> ずっと昔に、私達はサイトの運営についてあれこれ考えていました。その時、一つの思いつきがありました。要約すると、2サイトに跨った運営です。基本的に、wikiはおおよそそのままですが、それは\"生産の場\"としてです。アイディアが出され、詰められ、洗練され、投稿され、物語が書かれます。そこで登場するのが\"展示場\"のサイトで、上位の記事が、最も不気味な、奇妙な、受け入れられた記事達が展示されます。それらは、ほぼ皆が指をさして「良い例だ」と言える物です。 {{- DrGears}}\n\nウェブデザインの経験を持っていたDr_Kensは、展示サイトの設立はシンプルな構成になるし、難しくはないだろうと投稿しました。一方で、Adam Smascherは新たにサイトを設立する意味はあるのか、大半のユーザーには意味が無く、現状の評価の高いページで十分ではないか、と疑問を唱えました。DrGearsは記事への没入を促すものだとコメントしましたが、他のメンバーは没入を必ずしも肯定的には捉えませんでした。\n\n> 私は全体的なアイディアには反対だ。今より多くの馬鹿が「マジかよSCPは実在したんだ！」と言うようなことになりかねない。それに、まあ、何だか排他的な考えに思えるね。 {{- DrBright}} \n\n展示サイトに載せる記事の取捨選択の基準についても、議論が行われました。全体の合意としては、+30以上の評価の記事が展示サイトにふさわしいとされました。これはメインリストの記事に関する話で、裏を返せばJoke記事は考慮されませんでした。また、展示サイトはwikidotが落ちた場合の予備のフォーラムとしても機能することも求められました。\n\nシニアスタッフのpooryoricは4月24日に本格的な投稿を行い、2月のsoulless問題以来の復帰を果たしました。彼は実生活の立て続いた問題によってコミュニティから離れていたことを説明しました。スレッドでは好意的な反応が得られた他、最近の情報と専らの歓迎によって彼は迎えられました。\n\n4月22日、GOIリストから\"エリック\"が除かれました。GOIというよりは内輪ネタであるという理由からでした。\n\n要注意団体のページは長らく似通った面々で占められていました。ワンダーテインメント博士やアレクシルヴィア大学といった新規作成もありましたが、数少ない例でした。一方この年は複数の新団体が結成されました：「第五教会」、ソビエトの異常収集団体である「GRU-P部局」、宗教団体の「境界線イニシアチブ」、中でも人気の高い「Are We Cool Yet?」が作られました。\n\nGRU-P部局はVAElynxによって作成されました。彼はソビエト史のファンであり、ソビエト連邦を物語においてより存在感のあるものとしたいと長らく考えていました。GRU-P部局は彼が複数の記事と共作の形を取ることで、要注意団体に足るコンテンツを作ることが出来ました。\n\n境界線イニシアチブは主にDmatixとDjoricによって用いられ、001提言を含む莫大な量のコンテンツを内包していたことで追加されました。アブラハム系の宗教群が異常存在に対処することが主題です。第五教会はより現代的な宗教をテーマとし、サイエントロジーや福音主義と関わりを持ちます。\n\nAre We Cool Yet?はVoctによって2012年4月14日に追加されました。これは彼の[[[SCP-1057]]]の改稿の翌日の出来事でした。他にも複数の記事が該当し、特筆すべきものとしてYoricが2011年に執筆した\"coming soon from a gallery near you\"がありました。\n\n2012年5月2日、TheRavenの管理者としての言動について、TroyLが05commandに投稿を行いました。彼は発生した問題に対するTheRavenが気の早い、反射的な判断を示していた証拠を示しました。証拠は複数のチャットログに跨り、TroyL曰く管理者に相応しくないような反応を、様々な状況で示していたことが分かりました。\n\nログのTheRavenからは性急な発言が見られ、全体として管理者の器として期待される振る舞いではありませんでした。彼は管理者から一般ユーザーに、圧倒過半数の票によって降格されました。\n\nAdam Smascherは削除ガイドについて5月5日に投稿しました。削除ラインを-5から-10に変更する彼の提案は承認され、新たに-25における早期削除ラインが設定されました。その他に、スタッフメンバーによる4票に加えて4票目の投票者が削除しなかった場合、が追加されました。\n\nRhettSarlinが5月9日に行った提案は今のユーザーには馴染み深いだろうもので、提案されたのは\"技術スタッフ\"の設置でした。これは現在のスタッフシステムと必ずしも似通ったものではありませんでしたが、異なるスタッフシステムが提案・議論された例はこれが初めてであることは特筆しなければなりません。しかし結果としては、提案は退けられました。\n\n5月19日、Adam Smascherは05緊急フォーラムにおいて、重大な不具合がサイトで発生していることについて投稿しました。原因はサイトへの往来にwikidotのサーバが対処しきれずにいることにありました。投稿が複数回繰り返される、投稿やページの行き来にラグが発生する、意図しないページに飛ばされる等の問題が発生していました。\n\nもしwikidotが突然機能不全に陥った場合、違う人々が各自でコミュニティの再生を試みた場合、コミュニティが復帰を図れるのかどうかという危惧がありました。長らく表面化していなかった、新しいサイトへの移行の展望が、改めて浮上しました。5月25日、複数のスタッフメンバーはRaven Mackenzieと共にサイトの移動について議論しました。彼女は次世代版のSCP財団のサイトの新たなコードを書いていました。これはSCPwikiの次世代プロジェクトである、財団プロジェクトになりました。\n\n29日、削除ガイドに大規模な改稿が行われ、新規ユーザーの流入と新たなサイトの基準に見合ったものになりました。\n\n6月4日にSortsは、古い実験記録の投稿方法について投稿しました。ここで、\"スタッフ3人の合意で削除\"というルールが初めて設定されました。これは、[[[SCP-447]]]や[[[SCP-423]]]に著しく質の低い実験記録が追加されたことに端を発しました。\n\n11日には、現在あるガイドを管理側が見直す為に、ガイドの新規執筆が停止されました。ガイドが多すぎる点は問題化しており、\"ガイドのガイド\"が必要となる域に達しつつありました。wikiには30以上のガイドがあり、新規ユーザーに対する高い障壁となっていました。\n\n6月27日、Sortsは05commandのwikiユーザーのカテゴリーにおいて、\"Scroton\"を名乗るユーザーがSCP-579とSCP-071について権利を主張した件について投稿しました。Scrotonは両記事のEditThis時代の原著者であることを主張し、元となった下書きの記された古いノートを提示することで証明を試みました。一部のスタッフは古い著者が戻ってくることを喜びました。一方で、サイトルールとして原著者が記事の権利を求め、変更することの問題がありました。\n\n> これについては葛藤を覚えます。著者が自分の投稿した物を完全に掌握出来るか、出来ないか、そのどちらかです。一つの考えとして、wikiのポリシーは著者が作品の削除を臨むなら（無関係の問題と思われるかもしれませんが、いつか生じる問題だと保証します）有無なく削除されるべきです。一方で、著者にも完全な掌握は出来ないという前例は過去に存在します。 {{- Adam Smascher }}\n\n前例として言及されたSCP-090の改稿では、原著者の改稿によって記事が削除寸前に評価を落としました。これは記事に対してスタッフの持つ権限を示す前例となり、古い著者による変更をコミュニティが改悪だと感じたなら、差し戻しが行われることとされました。\n\nガイドの整理は7月17日には完了し、削除・タグ・SCP執筆・オブジェクトクラスのガイドが新調され、その他は整理されるか\"エッセイ\"に移されました。\n\n22日、Squonkというユーザーがサイトに申請を行いました。彼はFishmonger[[footnote]]パート3で登場したのを覚えていることでしょう[[/footnote]]であり、過去の行動についての悔悟を主張しました。彼からサイトに向けたメッセージは次の通りでした：\n\n> こんにちはGearsさん、Fishです。\n> \n> 2年前の私はあなたと多くの人にとって完全な嫌な奴でした。私はサイトからの別離を望んではいませんでした；単にあれは、長く患っていた愚鈍の末の最後の一矢でした。メッセージの初めに、あなたとサイトの皆さんに対して、SCPのコミュニティに私の取った態度と繰り返しの甚だしい罪について、心から謝りたいと思います。私は、端的に言って、暴走しており、あなたや他のアドミンが取った行動は管理に必要なことであり、結果として私のサイトからの排除が成されました。私はこれについて悪く思ってはいません；繰り返しますが私は完全なろくでなしでしたし、与えられた罰は公平かつ正当なものでした。\n> \n> 私は二つの理由から筆を取っています。一つは、二年間の出来事は私が多くの人にとっていかに嫌な奴であったかを自覚させましたので、そのようになりたくないからです。私は過去の二年間で、実生活・インターネット上の両方において周りと打ち解けるように、態度と言行を改めようと試みました。これについては周りの助けを得られたという面でも幸運でした。中でも助けになってくれた、うちのパートナーの忍耐と意思には大きく影響を受けました。世界に対してこれほどに不幸を振りまいておきながらなお、私の努力に付き合ってくれた人たちがいたことについて、謙虚に思う他ありません。\n> \n> 二つ目の理由は、あなたが二年前に私に説明しようとしてくれたように、作品を取り下げることで私と書いた作品のファンを失望させたことについてです。それらを復帰させることは提案しません；合間にあまりに多くの歴史が積み重ねられ、カノンとしても時代遅れになってしまいましたし、傲慢な提案であると感じます。しかしながら、もし管理者側に許されるのなら、私は筆者として復帰したいと考えています。特別な扱いは望みません。必要な償いは行うつもりです。私はゼロからスタートして、新兵訓練を受け、私の意思を認めるに為に与えられる課題はなんであれこなす所存です。だからこそ、私は古いアカウントを持ち出す以前に新しいアカウントを取得しました、そして身元を隠すよりは公然と名乗ることを選びました。サイトに再び投稿することで、もしかしたら私の及ぼした被害の少しでも戻すことが出来るような、もう一つのチャンスだけを望みます。最終的な結論として、受け入れが私が再び悪習に染まるリスクに見合わないとして要求が退けられるのであれば、私は判決を正当として文句無く受け入れ、以後働きかけを行うことはありません。\n> \n> 御一考を感謝します。 {{- Fishmonger }}\n\nより新しいスタッフメンバーからはこのメッセージに好意的な反応が示されたものの、Fishの脱退を経験した古いメンバーは、彼のサイトへの復帰に難色を示しました。彼の提案は退けられました。[[footnote]]このエッセイについて、個人的にFishmongerから好意的な反応をもらったことを注記しておきます。[[/footnote]]\n\n8月14日、Quiknruvnは05commandの緊急カテゴリーにおいてDrGearsのWikidot ・プロアカウントが有効期限を過ぎた為に、画像の投稿が出来なくなっていることに言及しました。即座にDrGearsと連絡を取ろうとする、また新たなプロアカウントを取得する緊急行動が起こされました。\n\nGearsは、彼の実生活における問題から不在でした。10月3日のディスカッションにおいて、募金資金が最後のプロアカウントに払われていたこと、将来のサイトの母体の試験運用、どちらもがDrMannのアカウントから払われていたことから、プロアカウントを維持する為にMannが管理者のトップに立つことが決定されました。\n\n05commandで基本的に使われていなかったスレッドのいくつかが8月に追加されました：メンバー登録、提案、評価のルールについてのスレッドです。11月には、ユーザーネームに数字を使うことについてのスレッドが追加されました。\n\n9月12日、murphy_slaw、Drewbear、Djoric、Eric_H、Rogetがシニアスタッフへの昇格の審議に掛けられました。Soullessは29日にモデレーターの候補に挙げられました。Rogetを除く全員が昇格を認められましたが、Rogetはもう少しの時間を要することになりました。新しいシステムに移行してから初めてのこととして、管理者に一人が昇格しました。管理者による話し合いの末、SortsはTroyLによって推薦されました。\n\n> 今日指摘を受けたのは、私達が既に何度か管理者への昇格を考えていた人がいたことでした。持ち出さなかったのは私の不注意でした。これからは、各段階ごとの昇格候補に関するスレッドを立てることにします。昇格の候補がいないのなら、スレッドにその旨を記しておきます（私達が今立てたモデレーターのスレッドでお気づきかもしれません）。\n> \n> 候補はいます。\n> \n> 管理者候補として推薦: Sorts {{- TroyL}}\n \n昇格は全会一致で承認されました。\n\n\nネクロポスト行為[[footnote]]長期間書き込みの無いスレッドに投稿する行為。[[/footnote]]の話題が10月上旬に挙がりました。全体の認識として大きな問題ではありませんでしたが、6カ月間書き込みの無いスレッドは凍結されて良いという合意が得られました。\n\n10月8日、far2がフォーラムに現れ、戻る/進むボタンとして機能するwikidotモジュールを投稿しました。続いて彼は別のスレッドの投稿を元にした、財団のエネルギー源に関するTaleを書き始めました。投稿されたTaleは並の評価しか与えられず、間もなく削除されました[[footnote]]SCP-RUにて現在も確認可能です。[[/footnote]]。以降の彼は非活動状態に戻り、投稿していません。\n\n10月11日、スタッフチャットにおける非公式の合意の後に、DexanoteはIRGをGOIページから削除しました。IRGは実在する組織であるということで、ページに相応しくないという合意は得られていました。しかし削除についてはページにも管理サイトにも報告されず、気付いたメンバーは不満の声を上げました。\n\nユーザーのGaffneyはIRGをよりサイトに適った、ORIA（イスラム・アーティファクト開発事務局）という架空の組織に変えることを志願しました。IRGと紐づけられていた多くの記事はORIAへと移行しましたが、Bijhanの人事ファイルと複数の記事は例外となりました。\n\n10月19日、財団のフォーラムが一般ユーザーからアクセスできない状態になりました。問題は午前8:18時(EST[[footnote]]訳注：アメリカ東部標準時[[/footnote]])から午後2:14時(EST)まで続きました。原因はwikidotのバグにあり、事案の少し前に追加された新要素に関連していた為、他の多くのサイトも影響を受けました。\n\n11月26日、Sophia Lightは管理者を引退し、モデレーターの席を取ることになりました。実生活との兼ね合いに加え、サイトの新しいペースについていくのは単純に大変なことでした。\n\n> ここしばらくのことですが、今と予測される未来において、このwikiに使うべき時間と注意を捻出できなくなっていることを感じています。従って、公式に管理者から降り、モデレーターに戻ろうと思います。存分に走りましたが、私にとってもサイトにとってもこれが最良の判断でしょう。\n> \n> 皆さん、それでは！ {{- Sophia Light }}\n\n12月11日、スタッフとモデレーターについての二回目の定期昇格が始まりました。Roget、Dmatix、Silber、Jekeledはスタッフの候補として挙げられました。3日の投票の末、Roget、Dmatix、Silberはシニアスタッフに昇格しました。Silberは54%の票を得ましたが、管理側からは昇格を認めるには不十分であると判断されました。モデレーターにはHeiden、Drewbear、Eskobarが推薦され、それぞれが投票者全員の承認を受けました。\n\nその後の12月、PCゲームの\"Minecraft\"のSCP財団をテーマとしたMOD（拡張機能）が作成され、Minecraftのフォーラムを通じて配布されました。これ自体は問題ではありませんでしたが、またしても不適切なライセンスと帰属表示が与えられた事例の一つでした。MODの製作者は拡張機能全体に対して著作権を主張しましたが、クリエイティブコモンズライセンスに照らして不適でした。\n\nシニアスタッフはMODの製作者と連絡を取ることに成功しました。EchoFourDeltaによるフォーラムによる投稿が行われた際、最初は罰を受けることの誤解がMODコミュニティ側に生じていました。これはすぐに解消され、製作者らは適切なクリエイティブコモンズライセンスを付与することに成功しました。\n\n既に多く発生していた不適なライセンス/ライセンス表示の無い作品に加えてMinecraftのMODが作られたことで、管理側はなんらかの対処が必要であると判断しました。先んじて、Sykaによる非公式のクリエイティブコモンズライセンスのガイドが執筆されていましたが、より実行力のある公式の文書が、ライセンスを望む多くの人達に対して必要とされました。このような経緯で、12月12日にライセンスガイドが作成されました。\n\nガイドは簡素ながら、外部者がSCP財団について創作、販売、配布する方法について詳細に記されました。創られた作品に適切な帰属を付与する方法、販売の制限と規制について、クリエイティブコモンズの「継承」項目についての単純ながら詳細な解説が含まれました。\n\n月の終わりに差し掛かって12月24日、SCP-RUからXK-クラスシナリオのガイドが投稿されました。SCP-RUのカノンに近い内容であったこと、Fishmongerの要素を含んでいたこともあり、このページは低評価によって削除されました。\n\n以上で、ひとまずではありますが、SCP財団の歴史に関する旅は終わりになります。決して短くない分量でしたが、読む価値があったことを願っています。私の目標は、歴史を知ることで、私達の間違いや栄光を知り、将来に役立たせることにあります。これから楽しいコンテストを開催するかもしれません、新しいサイトの移動や、全く予想の出来ない出来事によって皆が吹き飛ばされることがあるかもしれません。私はこのコミュニティに明るい未来を見出していて、それを共に経験することを楽しみにしています。\n\n最後まで読んでいただいてありがとうございます。\n\n\n[[=]]\n**<<  [[[history-of-the-universe-part-four|Part4]]] | [[[history-of-the-universe-hub|HUB]]] | [[[supplementary-material|付録]]]>>**\n[[/=]]",
  "tags": [
    "en",
    "エッセイ",
    "改稿"
  ],
  "author": "jet0620",
  "created_at": "2016-10-30T04:50:08+00:00",
  "updated_at": "2022-07-10T11:47:30+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "history-of-the-universe-part-five"
}