{
  "title": "우주의 역사 제5부",
  "content": "[[include info:start]]\n**우주의 역사 제3부** \n**저자:** [[*user RJB_R]]\n**재작성자:** [[*user Modern_Erasmus]]\n**원작:** http://scp-wiki.wikidot.com/history-of-the-universe-part-five\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n> 이 부분은 다른 것들과는 다를 수 있는데, 이는 제가 단순히 조사만 한 것이 아니라, 직접 보기도 했기 때문입니다. 저는 SCP 위키에서 2012년 1월 22일 활동을 시작했고, 그 이후로 계속 활동했습니다. 2012년은 딱 두 단어로 정의되는 해였습니다: Containment Breach. 좋든 싫든, 우리의 역사에서 다른 어떤 것도, 좋은 의미와 안 좋은 의미 양쪽으로, 이렇게 많은 관심을 받았던 적이 없었습니다. 이 에세이는 2012년에 있었던 일을 다룹니다. \n\n위키의 다섯 째 해는 좀 극적으로 시작했습니다. Photosynthetic이 실수로 포럼을 삭제해 버린 것입니다. Bright에 의해 복구될 때까지, 이는 약간의 공황 상태를 일으켰습니다. Mann에 따르면 “이런 일이 일어난 게 다섯 번째인가 여섯 번째”였습니다. \n\n주목할 만한 것은, snorlison이 비활성에서 벗어나 05커맨드에 포럼 삭제를 다룬 포스트를 남기며, 자신이 사이트에서 활동하기에는 너무 바쁜 일이 많았고, 여전히 그런 상황이라고 설명했다는 것입니다. \n\n1월 8일, TroyL는 05커맨드의 긴급 포럼에 특정 작품들에서 평점을 올리려고 삭제 계정들을 이용하고 있다고 보고했습니다. 실제로 여러 사람들이 포스팅이나 평가를 딱 몇 번 하고 계정을 삭제해 버린 것으로 확인되었습니다. 이에 따라, 그는 삭제 투표에 있어 탈퇴한 위키닷 계정의 표는 세지 않도록 하는 규칙을 제안했습니다. 이는 스태프들에 의하여 적용되게 됩니다. \n\n1월 20일, TheRaven이 섬싱오풀(SomethingAwful)[[footnote]]리처드 로텍스 캰카에 의해 설립된 미국의 유머사이트 - 역주[[/footnote]]의 유저들이 만든 [[[http://mcd-curios.wikidot.com/about|MC&D]]] 테마에 기반한 위키닷 위키 테마를 발견했습니다. 추가적으로, TheRaven은 자신들이 과거에 이 사이트에 대해 비판적이었던 만큼, 위키가 이 유저들에 의해 굴러가는 것이 불편하다고 썼습니다. 그러나, 대부분의 다른 스태프들은 별다른 문제가 있다고 보지 않았고, TroyL은 스태프는 이래라 저래라 할 권한이 없으므로, 원하는 대로 하게 놔두고 주시하는 정도만 해야 한다고 지적했습니다.  \n\nTroyL은 또한 “그리고 나는 죽었다.”[[footnote]]SCP 재단의 게임으로 SCP에게 자신이 죽었다고 가정하는 하에 상황을 만들어서 올리는 것이다. [http://ko.scp-wiki.net/forum/t-628091 한국어 위키에서도 진행된 적]이 있다. - 역주[[/footnote]] 같은 호평을 받는 연속작도 시작했습니다. 이는 사람들을 죽여버리는 SCP에 대한 이야기를 모아놓은 작품집이었습니다. 이는 몇 달 동안 지속되다가, 트로이는 부분적으로는 SCP를 추측해내는 게 너무 어렵다는 이유를 들어, 폐쇄해 버렸습니다. \n\n1월 31일, judgedead는 SCP 재단 중국어 사이트에 대해 포럼에 포스트를 올렸으며, 이 때 이곳 영어 SCP 재단은 중국어 사이트에 대해 처음으로 알게 됩니다. 이틀 후인 2월 2일, EchoFourDelta와 TroyL은 이 사이트로 가서 공식적으로 확인하고 위키 대문에 링크를 걸어 놓았습니다.\n\n2월에는 또 오래된 작품 수정 규칙에 있어 변화가 있었습니다. [[[SCP-090]]], 아포코루빅스 큐브가, 자기가 원래 작가라고 주장하는 GXS라는 유저에 의해 다시 쓰여진 것입니다. 이 작품은 원래 에딧디스에 있던 것이었기에, 누가 진짜 작가인지 확실하게 결론내릴 수가 없는 사안이었습니다. TroyL, pooryoric과 Photosynthetic은 수정 이전으로 되돌리기로 결정했습니다. DrGears는 이에 대해 스레드에 다음과 같은 포스트를 썼습니다.\n\n> //동의합니다, 진짜 작가든 아니든, 뭔가를 다시 쓰면서 형편없이 만들면 다시 되돌려야 합니다. 우리는 누군가의 자존심을 채워주기 위해 있는 것이 아니라 (이상적으로는), 좋은 작품들을 만들기 위해 있습니다. 일반적으로는 사람들이 실수를 하는 걸 기쁘게 보겠다만, 이 경우에서는 되돌리는 것이 좋은 생각 같습니다.// - {{DrGears}}\n\n그리고 시간이 좀 지나, 2월 13일, TheRaven은 포럼에서 pooryoric의 행동에 대해 05커맨드에 포스트를 남겼습니다. yoric은 다른 유저들의 포스트를 고치는 권한을 이용해서 스레드에 악플들을 남겼는데, 이는 soullesshuman(지금은 soullessSingularity)이라는 유저가 본인이 최초로 이야기를 올렸다고 주장했기 때문이었습니다. 이는 일부는, 사실이긴 합니다. Soulless는 옛날에 벌써 삭제된 크리피파스타를 올린 적은 있었지만, 이야기가 아니긴 하죠. 만약 이걸 최초의 이야기라고 주장한다면, 스태프들의 허가를 받았었겠죠.\n\n어떤 경우든, Yoric의 행동은 매우 부적절한 것으로 평가되었습니다. 단순히 동의하지 않는다는 이유로, 아니면 열받았다는 이유로 다른 유저들의 포스트를 편집하는 건 조정자 지위의 남용에 해당하겠죠. Adam Smascher는 05 스레드에 이를 다음과 같이 표현했습니다. \n\n> Soulless를 까든, 뭘 하든, 다 좋고 그렇다 치겠습니다. 1도 신경 안 쓰이니까. 그런데 조정자 권한을 이용해서 포스트를 수정하고 거짓말쟁이로 모는 건? 아주 찌질한 짓이고 아무 이유도 없는 짓이죠. 토론 스레드에 말다툼을 하다가 그런 짓을 하고, 그녀가 만들었던 삭제된 크리피파스타를 파내서는, PM으로 했던 은근한 협박을 담아서 포스팅하는 건 솔직히 난 용납하기가 힘드네요. - {{Adam Smascher}}\n\n다음 날, 관리자들은 Yoric의 행동은 조정자에서 선임 스태프로 강등할 정도로 중대한 사안이라고 판단했습니다. 이 결정은 Bright, Mann, Light, and TroyL가 내렸습니다. \n\nYoric은 이후 스레드에 짧게 포스팅을 해서, 자신을 변호해 보려 했습니다. 친구가 죽었다는 오보를 듣게 되고, 그의 여자친구의 종교를 다른 스태프가 깎아내리는 등 불운한 일이 연속적으로 겹쳐서 짜증이 나 있는 상태였다고 설명했죠. 또한, 그는 스레드를 작성한 것은 이 일이 해결되고 이틀이나 지난 후였다고 주장했습니다. \n\nGears와 Troy는 그의 시간 감각이 나가있는 것 같으며, 그 스레드는 그가 생각하는 것 이전에 있었으며, 예전에도 이런 위반들에 대해 경고를 받았었다고 지적했습니다.\n\n> //우리가 여러 번이나, 말하지 않았습니까, soulless를 제발 좀 내버려 두라고. 또 우린 여러 번씩 무슨 글을 쓰고 있는지도 좀 신경쓰고, 때로는 침묵이 가장 좋을 때가 있다고 말해 주지 않았습니까. 당신은 나한테만 해도 당신이 아주 튼튼한 빙판 위에 서 있는 것도 아니고, 계속 문제를 일으키면 조치를 취할 거라고 여러 번 경고를 받았잖아요. 예, 안타깝고, 씁쓸한 일이고, 내가 그 위치에 있었더라면 어떻게 받아들일지 확신은 서지 않습니다만, 그래도 당신에게 마른하늘에 날벼락 같은 일은 아닐 겁니다.// - {{DrGears}}\n\nyoric이 강등된 후에, 강등되었던 옛 유저 한 명이 나타났습니다. 모든 권력을 추방당하고 SCP 커뮤니티에서 몇 년 전 사라졌던 Dr. Kondraki가 아래와 같은 요청문을 가지고 Dexanote에게 연락했습니다. \n\n> 안녕하십니까,\n> \n> 아마 이번 6월이면 내가 #site19 챗에서 밴 당하고 위키를 떠난 지 딱 3년이 되는 것 같습니다. 관리자 자리에서 해임당한 건 내가 혼란을 초래했기 때문이겠죠. 여러분들 중 대부분은 그 때 없었을 테지만, 제 실수를 기억하는 분들도 있을 겁니다. \n> \n> 아마 제가 이 실수들을 용서받기 위해 시도하고 있는 것이거나, 아니면 저를 고발했던 사람들을 비난하거나, 제 죄를 해결하려고 시도하고 있다고 생각하실지 모르겠습니다. 이 글을 보낸 것은 그런 목적에서 보낸 것은 아닙니다, 그렇게 한다면 정직하지 못한 일일테니. 제가 그런 일을 한 것도 사실이고, 그 일들로 처벌을 받은 것도 사실입니다. 이 요청의 목표는, 제가 저지른 일을 해명해서 벗어나 보려는 게 아니라, 다시 한 번 제고해 주실 것을 부탁드리기 위함입니다. \n> \n> 3년이라는 시간은 고등학교를 다니다가 대학으로 진학할 수도 있는 아주 긴 기간이고, 쉽게 성공하고 통과하는 데에서 중요한 뭔가를 처리하는 세계로 나아갈 수 있는 기간이며, 관심을 주지 않거나 진지하게 대해주지 않으면 뭔가 변화가 생길 법한 기간입니다. 간단하게 말하자면, 밴 당했던 난 이제 사라졌고, 내 밴에 찬성했던 사람들의 마음 속에만 남아있을 겁니다. 아마 제가 아직도 미성숙한 아이이고, 제가 추방당했던 것 같은 똑같은 문제들을 일으킬 것이라 생각할 수도 있습니다만, 저는 다만 다시 한 번 검토해 주실 것을 요청하는 것 뿐입니다.  \n> \n> 저는 위키에서 차단당한 적이 없음에도, 챗에서 밴 당한 이유로는 포스팅을 한 적이 없습니다. 이는 제가 분명하게 내릴 수 있는 결정이었고, 제 자아에서 그 결정을 내린 부분은 변하지 않았습니다. 그 이유는 간단합니다. 공식 채팅에서 활동할 수 있다는 것 역시 이곳에서 창조적인 활동을 하기 위해 필수적인 부분이기 때문입니다. 저는 더 소통하고, 함께 효과적으로 일하기 위하여 최초로 챗을 제안했었고, 이날까지 제대로 작동해 왔습니다. 그래서, 이 요청은 위키에 접속할 수 있도록 허가해 달라는 목적이 아니고, 제가 한 때 속해 있었던 커뮤니티에서 자유롭게 다시 한 번 말할 수 있는 권리를 청하기 위함입니다. \n> \n> 결론적으로 제 목적을 다시 한 번 명료하게 정리해 보겠습니다. 저는 제 작품이 더 위대한 것의 한 부분이라는 것을 알고 있기에, 이곳을 떠나갔던 다른 일들과는 달리 여러분들에게 맡기고 떠났습니다. 제가 부탁하는 것은 한 때 제가 아주 열렬하게 참여했던 영원히 번창하는 우주에 다시 한 번 참여할 수 있는 기회를 달라는 것뿐입니다. \n> \n> 진심을 담아,\n> \n> 콘드라키 박사. -- {{DrKondraki}}\n\n그가 차단당했던 적이 한 번도 없으므로, Kondraki는 아무 문제 없이 사이트에 돌아와도 된다는 결정이 내려지게 되었습니다. Kondraki는 이 성명 이후로 사이트에 짧게 몇 번 등장하기는 했지만, 2009년 이래 SCP 커뮤니티에서 그랬던 것처럼 열렬하게 활동하지는 않았습니다. \n\n그 달 말, 이전과는 다르게 사이트의 신규 유저들 유입 수가 급증했습니다. 이 급격한 증가의 이유가 무엇인지는 명확하지 않았지만, 알아봐야 할 필요는 여전히 있었습니다. 매일매일 다량의 SCP 작품이 쓰여지고 있었고, 그 중 대부분은 질이 형편없었습니다. 스태프들은 갑작스런 이 유저 급증으로 인해 일에 파묻혀 지냈고요. \n\n> 그냥 아무 규칙도 없어 보였는데 깨달았죠. 최근 끝도 없는 사람들이 참여하고 있었고, 완전히 미쳐 돌아갔어요. \n> \n> 7월 8일 시작되었습니다. \n> \n> 7월 8일 – 7월 9일, 450명의 새로운 회원이 들어왔죠. \n> \n> 7월 9일 – 7월 10일, 530명의 새로운 회원이 들어왔고요. \n> \n> 7월 10일 – 7월 11일, 625명의 새로운 회원이 들어왔습니다. \n> \n> 7월 11일 – 현재, 2000명이 넘는 새로운 회원들이 들어왔고, 이는 과거에 들어온 모든 회원 수를 합친 것보다도 많았습니다. - {{RhettSarlin}}\n\n이 급증이 뭐 때문인지는 명백해졌습니다. 바로 [[[SCP-087]]]에 관한 SCP 게임이었습니다. 원래 게임은 매우 버그가 많고, 기술도 조악했고, 아주 원시적이었죠. 하지만 동시에 매우 인기있는 게임이었고, 락 페이퍼 샷건(Rock Paper Shotgun) 같은 게임 사이트에서도 유명세를 타고 있었습니다. 이는 SCP 재단으로 수천 명의 새로운 회원들을 이끌게 되었습니다. 이는 재단이 티비트롭스(TvTropes)나 다른 사이트에 소개되었을 때 있었던 유입과고는 비교가 안 될 정도였습니다. 얼마나 상황이 빠르게 변화했는지 예시를 들어보면, SCP-087 게임 이전에 최저 평점 페이지는 –7에서 –10 정도였습니다. 게임 이후에는, 작품들은 –20까지, 심지어는 –30에도 도달할 정도였습니다. \n\n그러나 이는 더 엄청난 게임의 등장의 그림자에 가려지게 됩니다. 2012년, 3월 6일, Djoric이라는 유저가 “Containment Breach”라는, 새로운 SCP 재단 게임을 개발하고 있다고 알려온 것입니다. \n\nContainment Breach의 등장이 가져온 효과는 위키에 있던 일 중 가장 강력한 일이었습니다. 한 가지 요소가 이렇게 유저 유입이나 평가, 소통량에 영향을 미친 적은 없었죠. 이는 마인크래프트도 만들  수 있을 만한 여론의 관심을 가져왔고, 신규 유저들이 만들어 낸 흐름은 사이트를 더 나은 방향으로 이끈 기폭제였습니다. 게임 그 자체는 19기지에서 SCP-173에게 쫓기고 있는 D등급에 대한 것이었습니다. 또한 [[[SCP-420-J]]], [[[SCP-106]]], [[[SCP-096]]], [[[SCP-895]]], [[[SCP-372]]], [[[SCP-860]]], 그리고 [[[SCP-079]]] 같은 여러 SCP들도 등장했고요. 이는 Regalis라는 핀란드 사람에 의해서 개발되었습니다. \n\n이 게임, 그리고 여기에서 인상을 받은 다른 여러 게임들은, 위키에 유래 없던 유입의 물결을 가져왔습니다. 우리는 한달에 50개의 신청서를 받는 데에서 그만한 사람을 매일매일 받는 상황이었죠. 그 숫자는 매일매일 올라가고 있었고, 새로운 작품이 올라오는 속도도 급격히 증가하고 있었습니다. 아주 훌륭한 새 작품들이 탄생하는 계기가 되기도 했지만, 조정자와 관리자들에게 엄청나게 많은 두통거리를 안겨주기도 했죠. \n\n새로운 유입으로 인해 생긴 문제 중 하나는 위키닷이 오류를 일으키고 버그가 계속 생긴다는 것이었습니다. 로그인 했을 때 다른 프로파일이 나타나고, 계속 페이지가 새로고침되고, 서버가 터지고, 포럼이 멈추고, 중복으로 평가가 집계되는 등 온 사방에서 문제가 생겼습니다.\n\n3월 23일, Mackenzie는 사이트 태그 시스템을 개조하는 데 착수했습니다. 이전에는, 회원들은 아무런 절차 없이 작품에 태그를 마음대로 붙일 수 있었는데, 그 결과, 태그 시스템이 감당할 수 없을 정도로 꽉 차있었고 무질서했습니다. 당시까지는, 스태프들은 그냥 내버려 두는 데에 만족했고, 딱히 문제를 못 느끼는 사람들도 몇 명 있었지만, 변화가 필요했습니다. \n\n수백 개의 쓸모없거나 번잡스러운 태그들이 삭제되고, 간략화되었으며, 통일되었습니다. 정말 엄청난 노력이 필요했었고, 매일 유저들이 사이트 태그를 이용해서 진짜로 작품을 찾아볼 수 있을 때마다 떠오르는 일이죠. \n\n4월 3일은 05커맨드에서 SCP-076에 대한 토론이 이루어졌는데, Adam Smascher가 재창작을 하고 싶다고 제안한 것입니다. 이는 오메가-7의 삭제에 이어, 재단이 아벨을 파괴할 수 있는 지점까지 글을 변경하자는 것이었습니다. 여러 스태프들이 이를 지지했으나, Kain(원작자)과 Clef(현 버전 작가)를 포함한 다른 이들에 의해 기각되었습니다. \n\n> 내가 만들었던 옛날의 SCP 재단은 벌써 사라져 버렸죠. 재단에서 그렇게 현실의 법칙이 잘 돌아가는 게 아니었기 때문에, 그냥 이상한 것도 있었고, 해롭거나 좋은 것도 있었고, 위험하거나 유익한 것도 있었습니다. 그러면서도, 우리가 아주 끝내주는 작품들을, 아니면 질이 괜찮은 작품들만 있던 것도 아니지만, 나는 괜찮았습니다. 추억의 작품 이상한 인디애나(Eerie Indiana)[[footnote]]1991~1992년 미국 NBC에서 방영된 옴니버스 형식의 텔레비전 시리즈. 한국에서는 ‘마샬의 환상모험’이라는 제목으로 방영됨. - 역주[[/footnote]]를 떠올리게 했다고나 할까요. 물론, 되도 않는 것들도 있었고, 나쁜 일도 일어났지만, 그냥 끔찍한 것들을 모아 놓은 게 아니라 아주 인상적인 작품들이었습니다. \n> \n> 지금은, 우리가 가진 거라고는 시간과 공간의 깊이를 뛰어넘은 약간의 심리적 공포뿐인 것 같네요. 좋은 것도 없고, 심지어 회색 지대도 없고, 그냥 약간씩 차이나는 검은색만 남아있다고나 할까. 희망은 쓸모없는 단어고, 이 세계의 모든 것은 어떤 방식으로든 오염되어 버렸다는. 그것도 괜찮고 다 좋지만, 음... 저한테는 좀 피곤했습니다. 딱히 그런 걸 다루고 싶지는 않았죠. 전 공포영화를 보지 않습니다. 공포 게임도 거의 하지 않죠. 내가 어떻게 하면 사람들 겁을 줄지 센스를 가지고 있기는 하지만, 그 센스는 그냥 날 무섭게 하는 걸 적어내려가는 거기도 하니까요. \n> \n> 사람들이 생각하고 있을 것하고는 다르게, 아벨은 나한테 메리-수는 아니었습니다. 그 시기에 그냥 그렇게 쓰는 게 좋겠다고 생각한 것뿐이죠. 그리고 내가 쓴 것 중에서 가장 많이 읽히고, 가장 많이 사랑받고, 또 동시에 가장 많이 미움받는 작품이기도 하고요. 내가 그걸 쓴 걸 후회하냐고요? 아니요. 지금 바뀐 부분을 싫어하냐고요? 아니요. 내가 그 작품이 받는 미움 때문에 마음이 아프나고요? 사실, 그게 제가 가장 크게 웃는 지점입니다. 왜냐고요? 그 사람들이 그 작품을 기억해주었다는 의미이니까요. - {{Kain Pathos Crow}}\n\n결과적으로, 현재의 SCP-076 버전은 그대로 유지하기로 결정이 났는데, 추천 수가 충분한 것과 선임 스태프들 사이의 엇갈린 의견 때문이었습니다. \n\n4월 10일, DrGears는 프로젝트 파운데이션을 새롭게 조직할 만한 방식을 제안하는 포스트를 포럼에 썼습니다. \n\n> 아주 옛날 전, 우린 사이트가 나아갈 방향에 대해 아이디어를 이리저리 논의하고 있었고, 나도 생각을 가지고 있었습니다. 기본적으로는, 양방향의 사이트 컨셉입니다. 먼저, 위키는 지금과 크게 바뀌지 않지만, 일종의 “작업 현장”이 됩니다. 아이디어를 제안하고, 써나가며, 수정하고 포스팅을 하고, 이야기를 쓰는 모든 일들이 이루어지죠. 하지만, 동시에 최고 평점을 받은 작품을 보관하고, 가장 소름끼치고, 기괴하고, 널리 알려지고, 누구나 가리키면서 “이게 좋은 예시겠네요.”라 할 법한 작품들을 보관할 “전시실” 사이트를 만드는 겁니다. -- {{DrGears}}\n\n웹 디자인에 경험을 갖춘 스태프인 Dr_Kens는 전시실 사이트는 만들기 간단하고, 크게 어렵지 않다고 포스트를 썼습니다. 그러나, Adam Smascher는 대부분의 유저들은 그런 것에 신경쓰지 않으며, 최고 평점 페이지로 손쉽게 대체할 수 있으므로 그런 사이트는 무의미하다고 지적했습니다. DrGears는 이런 페이지가 몰입은 잘 되겠지만, 사람들이 우루루 가서 몰입하는 게 항상 좋은 건 아니라고 포스트를 남겼습니다. \n\n> 난 뭔가 아이디어가 나오면 반대하는 편인데, 보나마나 빙신들이 ‘오 이 SCP 개쩔어!’ 거리는 것만 늘어날 테고, 그리고, 이 아이디어는 좀 배타적인 것 같았거든요. - {{DrBright}}\n\n어떤 작품들이 전시실 사이트에 들어갈 만한지, 그리고 어떤 건 그냥 남겨둬야 할 것인지에 대한 토론도 이루어졌습니다. 대체적으로는 이 사이트에 +30 이상의 평가를 받은 모든 작품을 넣어야 한다는 데 동의가 이루어졌죠. 이는 주 리스트에 올라있는 작품들에만 적용되었으며, 특히 –J 작품들은 배제되었습니다. 또한 전시실 사이트는 위키닷이 다운될 때를 대비한 백업용 포럼으로 이용할 수도 있었죠. \n\n05 커맨드에서도 미래에 이주를 한다면 어떻게 할지 여러 번 토론이 있었고, 이용 약관이나 작품 정책, 멤버십, 재정, 법적 절차 등을 다루었죠. \n\n4월 24일 선임 스태프 pooryoric은 2월에 있었던 사건 이후 처음으로 쭉 포스트를 남기며 복귀했고, 왜 그가 soulless 사건 이후 비활성 상태였는지를 설명했습니다. 현실 세계에서 너무 많은 일들이 벌어져서 이 커뮤니티에서 활동할 수가 없었다는 것이었죠. 스레드에서는 그에게 그간 있던 일들을 알려주고 환영해 주는 등, 그는 호의적인 반응을 얻었습니다. \n\n4월 22일에는 GOI 목록에서 “에릭”이 삭제되었는데, 요주의 단체라기보다는 그냥 아는 사람들한테나 통하는 농담거리로 쓰이고 있었기 때문입니다. \n\n요주의 단체 페이지는 오랫동안 익숙한 조직들을 적어놓은 목록이었습니다. 원더테인먼트 박사나 알렉실바 대학교 같은 조직에 관한 신작들은 올라오기는 했지만, 극히 적었고 아주 가끔씩 올라오는 수준이었습니다. 올해는 그러나, 다섯째 교회와, 소비에트 변칙체 수집 조직인 총참모부 정보총국 “P” 부서, 종교조직에 해당하는 지평선 구상, 그리고 가장 유명한, Are We Cool Yet? 등의 여러 조직들이 만들어졌죠. \n\n총참모부 정보총국 “P” 부서는 소련 역사의 팬이고 SCP 세계관에서 소비에트 연합이 좀 더 큰 역할을 차지하길 바랬던 VAElynx에 의해 만들어졌습니다. GRU-P는 여러 작품들과의 합작을 통해서 탄생하게 되었고, 리스트에 정당하게 등재될 수 있는 수의 작품들이 생겨났습니다.  \n\n지평선 구상은 초기에는 Dmatix와 Djoric에 의해 이용되었던 것으로, 001 제안을 포함한 엄청나게 많이 축적되어 있는 컨텐츠 때문에 추가되었습니다. 이는 변칙성이 있는 것들을 다루기 위해 협력하고 있는 아브라함 계통 종교들의 활동에 초점을 맞추었습니다. 다섯째 교회는 좀 더 현대적인 종교, 예를 들어 사이언톨로지나 복음주의 같은 것에 초점을 두었습니다. \n\nAre We Cool Yet?은 Voct가 [[[SCP-1057]]]을 재창작 한 다음 날, 곧 2012년 4월 14일 신청한 뒤에 추가되게 됩니다. Yoric이 2011년에 쓴 유명한 “당신 근처의 갤러리에서 찾아뵙겠습니다.”를 포함한 여러 다른 작품들이 추가되었죠.   \n\n2012년 5월 2일, TroyL은 05커맨드에 TheRaven의 SCP 위키 관리자로서의 행동에 대해 포스트를 썼습니다. 그는 TheRaven이 무분별하게 행동하는 것이나, 문제가 생겼을 때 별 생각 없이 결정을 내리는 것에 대한 증거를 제시했습니다. 제시된 증거들은 여러 채팅 로그들로, TroyL이 보기에 TheRaven이 관리자라기엔 부적절한 태도로 반응하는 것을 보여주고 있습니다. \n\n이 로그들은 TheRaven이 성급하게 행동하고 있으며, 관리자로서의 권한을 가지고 있는 사람에 걸맞지 않게 행동하고 있다는 것을 보여주고 있었습니다. 그는 압도적 찬성으로 관리자에서 일반 회원으로 강등되었습니다. \n\nAdam Smascher는 5월 5일 삭제 절차에 대한 포스트를 남겼습니다. 삭제 기준을 –5에서 –10으로 바꾸고, 곧바로 삭제하는 기준을 –25로 바꾸자는 그의 제안은 채택되었습니다. 다른 것들, 예를 들어 네 표에다가 삭제에 투표하지 않은 목격자 스태프가 필요하다는 규정이 추가되었습니다. \n\nRhettSarlin은 이 글을 읽고 있을 독자들에게는 익숙하게 들릴 제안을 했는데요, 5월 9일 그는 “기술 스태프”(Technical Staff)를 창설하자고 제의한 것입니다. 지금의 스태프 조직과 완전히 일치하지는 않고, 토론 과정에서 엄청난 거부에 부딪치기는 했지만, 그래도 이 때 스태프 조직을 다르게 만들어 보자는 제안이 처음으로 나오고 토론되었습니다.  \n\n5월 19일, Adam Smascher는 05 긴급 포럼에 포스트를 올려, 위키닷이 몰려드는 트래픽을 감당하지 못해서 심각한 버그와 오류가 사이트에서 발생하고 있다고 보고했습니다. 엉뚱한 페이지로 이동되거나, 포스트를 만들거나 새로운 페이지로 돌아다닐 때 렉이 걸리거나, 포스트가 여러 번 중복되서 올라가거나 하는 문제가 있었습니다. \n\n그리하여 위키닷이 갑자기 망해버리면, 다른 사람들끼리 따로 재정비를 하거나 커뮤니티를 만들려고 할테니, 커뮤니티가 회복할 수 없을 거라는 공포감이 생겨났습니다. 이전까지는 좀 식어있었던, 새로운 사이트로 이동하자는 비전이 다시 중요하게 다루어진 것입니다. 5월 25일, 여러 스태프 멤버들은 사이트 이동의 가능성에 대해 논의하였으며, Raven Mackenzie는 재단 웹사이트의 차세대 버전을 위해 개발하고 있던 코드를 제시하였습니다. 이는 곧 프로젝트 재단, SCP 재단 위키를 위한 차세대 프로젝트가 됩니다.  \n\n29일, 삭제 가이드라인은 새로운 사이트 원칙과 신규 유저 유입에 따라, 상당 부분 수정되었습니다.\n\nSorts는 6월 4일 오래된 실험 기록을 어떻게 수정할 수 있는지 다루는 포스트를 썼습니다. [[[SCP-447]]]과 [[[SCP-423]]]에 보기 드물게 형편없는 실험 기록이 추가된 이후, “편집 되돌리려면 스태프 3명”이라는 합의가 이루어지게 됩니다.   \n\n11일이 되었을 때, 현존하는 가이드들에 대해 운영진이 검토에 들어가면서, 새로운 가이드를 작성하는 것은 일체 중지되었습니다. 그리고 가이드들이 너무 많고, 이 가이드들을 다 정리하고 설명하려면 “가이드들에 대한 가이드”가 필요할 지경이라는 결정이 내려졌습니다. 위키에 30개가 넘는 가이드들이 있었고, 참여하려는 사람들에게 아주 거대한 장애물이 되고 있었습니다. \n\nSorts는 6월 27일 “Scroton”이라는 이름의 위키 회원이 [[[SCP-579]]]와 [[[SCP-071]]]에 소유권을 제기함에 따라 05커맨드의 위키 유저 섹션에 포스트를 쓰게 됩니다. Scroton은 자신이 에딧디스에 원래 이를 쓴 작가라고 주장하였고, 오래된 공책에 쓰여진 그의 원고들을 보여주면서 이를 증명하려고 하였습니다. 일부 스태프들은 올드비 작가들이 돌아오는 걸 아주 좋아했습니다. 그러나, 사이트 정책 상 예전 작가들이 돌아와서 다시 작품들을 차지하고 바꿔도 되는 것인지 문제가 있었죠. \n\n> 여기서 무진장 고민했습니다. 이 쪽이냐 저쪽이냐의 문제여서요 – 작가가 자기가 올린 거에는 완전한 통제권을 가지는 건지, 아니면 그렇지 않은지. 한편으로는, 위키 정책을 보면 만약 작가가 자기 작품을 삭제하기를 원한다면 (별로 관계가 없어보이겠지만, 아주 중요한 부분이에요 맹세하건대) 거기에는 아무 반문도 하지 않도록 되어있죠. 다른 한편으로는, 작가들이 완전한 통제권을 가지지 않는다는 선례가 존재했습니다.  -- {{Adam Smascher}}\n\n그 선례란 SCP-090 재작성을 말하는 것으로, 원 작가가 작품을 바꾸었다가 거의 삭제되는 지경까지 간 이후 다시 되돌려진 것이었습니다. 이는 옛 작품을 스태프가 어떻게 관리할지에 대한 전례를 만들어 주었고, 스태프들은 원 작가들이 커뮤니티가 보기에 질낮은 방향으로 뭔가를 바꾸면 편집을 되돌릴 권한을 행사했습니다. \n\n가이드 개선은 7월 17일 완료되었으며, 삭제, 태그 붙이기, SCP를 쓰는 법, 객체 등급 등이 새롭게 쓰여졌고, 다른 것들도 간소화되거나, 새로운 “에세이” 형식으로 고쳐졌습니다. \n\n22일, Squonk라는 이름의 회원이 사이트에 가입하게 해달라는 신청을 넣었습니다. 그는 Fishmonger[[footnote]]([[[history-of-the-universe-part-three|3부]]]에서 기억하시겠죠)[[/footnote]]였고, 그는 몇 년 전 자신의 행동에 대해 속죄했다고 주장했습니다. 그가 사이트에 보낸 메시지는\n\n> 안녕하세요, Gears. Fish입니다.\n> \n> 2년 전 저는 당신과 수많은 다른 사람들에게 그야말로 개같이 굴었습니다. 사이트에서 분리되려고 한 건 아닙니다. 너무 오래 고집을 부리다가 마지막 결정적인 한 방을 날린 것뿐입니다. 저는 이 메시지를 당신과 사이트의 다른 사람들에게 진심을 담아서, SCP 커뮤니티에서의 제 행동과 제 악의와 지속적인 규칙 위반을 사과하면서 시작하고자 합니다. 저는, 간단히 말해, 통제를 벗어나 있었고, 당신과 다른 운영진들은 사이트를 관리하기 위하여, 저를 제명시키는 것까지 포함해 필요한 조치를 취했을 뿐인 겁니다. 비난하고자 하는 것이 아닙니다. 다시 한 번 말하건대, 저는 개자식 그 자체였고 제가 받은 벌칙은 정당하고 적절한 것이었습니다.  \n> \n> 제가 이렇게 메시지를 보내는 데에는 두 가지 이유가 있습니다. 첫째로, 지난 2년 간 일어난 일들은 제가 수많은 사람들에게 얼마나 개새끼였는지를 깨닫게 해주었고, 더 이상 그런 사람이 되지 않으려 하기 때문입니다. 저는 실제 삶과 인터넷에서 만나는 사람들과 더 잘 지낼 수 있도록, 제 행동과 태도에 큰 변화를 주려고 노력했습니다. 그에 관해서 인내와 투지를 갖추고 엄청난 영향을 준 제 동거인을 포함한, 저를 도와주는 여러 사람들을 만날 정도로 운이 좋았습니다. 솔직히 말해 저는 이 세상에 그만한 해악을 가한 후에도 제가 여전히 도와줄 만한 가치가 있다고 생각하는 사람들이 있다는 데 감동했을 정도입니다. \n> \n> 두 번째 이유는, 당신이 2년 전에 설명하려고 시도하셨듯이, 저는 당신을 공격하면서 저 자신과 제 작품의 팬들을 해칠 뿐이었기 때문입니다. 저는 제 작품들을 다시 부활시켜달라고 요청하는 것은 아닙니다. 그런 일이 규칙상 가능하기에는 지금까지 너무 많은 일들이 일어났었고, 그런 제안 자체가 오만한 것이기에, 제안한 일도 없을 것입니다. 그러나, 만약 운영진이 보기에 무방하다면, 저는 제가 다시 작가로 활동할 수 있게 해주실 것을 요청합니다. 저는 특권을 요청하는 것이 아닙니다. 필요하다면 어떤 속죄라도 하겠습니다. 제가 아주 진지하게 말씀드리는 것을 증명해 보이기 위해, 맨 처음부터 시작해서, 훈련소를 거치고, 어떤 고리이든지 뛰어넘어 보일 수 있습니다. 물론, 이것이 제가 옛 계정을 이용하기보다는 새로운 계정을 판 이유이고, 제 정체를 숨기기보다 당신에게 밝힌 이유입니다. 저는 단지 이 사이트에 다시 무언가를 더할 기회와, 조금이나마 가능하다면, 제가 이전에 가한 피해를 되돌릴 기회를 바랄 뿐입니다. 만약 제가 예전 습관으로 돌아갈 위험 때문에 이런 결정을 내리는 것이 절대로 불가능하고, 제 요청이 기각된다면, 그 결정 역시 정당한 것으로 받아들이고 당신을 설득시키려는 어떤 시도도 더 하지 않겠습니다. \n> \n> 배려해 주셔서 감사드립니다. -- {{Fishmonger}}\n\n신규 스태프들은 처음에는 긍정적인 반응을 보였지만, Fish 난리 때문에 고생을 많이 한 예전부터 있던 스태프들은 그를 다시 사이트로 돌아오게 하는 것을 망설였습니다. 그의 요청은 기각되었습니다.[[footnote]]곁다리로 말하자면, 전 개인적으로 이 에세이에서 Fishmonger에 대해 긍정적인 느낌을 받았답니다[[/footnote]]\n\n8월 14일, Quiknruvn은 05커맨드 긴급 포럼에 DrGears의 위키닷 프로 계정이 만료되는 바람에, 추가적으로 이미지를 업로드할 수 없다는 내용의 포스트를 올렸습니다. 그 즉시, DrGears에게 신속히 연락하고 또 다른 프로 계정을 사려는 시도가 있었습니다. \n\nGears는 실제 삶에서 어려움에 부딪히고 있어서, 연락에 응답하지 않았습니다. 10월 3일까지 이어진 토론 끝에, 모든 모금한 돈은 이전 프로 계정을 사고 차세대 사이트 호스팅을 위한 시도에 다 써버렸고, 그리고 이 일들에 쓰인 계좌는 DrMann이 관리했던 만큼, 프로 계정을 계속 유지하기 위해 Mann을 최고 관리자로 정하자는 결론이 내려졌습니다. \n\n05커맨드에서 거의 안 쓰여온 투표 섹션에 멤버십, 투고, 그리고 투표 규정 등에 대한 많은 스레드가 8월 추가되었습니다. 이후 11월에는 유저명에 숫자를 넣도록 하자는 스레드도 있었습니다. \n\n9월 12일, murphy_slaw, Drewbear, Djoric, Eric_H와 Roget를 선임 스태프로 승급시키자는 제안이 있었고, 29일 Soulless를 조정자로 두자는 안이 제의되었습니다. 모든 승진은 16일까지 완료되었지만, Roget는 결정할 시간이 더 필요하다는 것과 함께, 제외되었습니다. 관리자로의 승진도 한 번 있었는데, 새로운 체계 하에서는 처음 일어난 것입니다. 다른 운영진과의 여러 토론 끝에, Sorts는 TroyL에 의해 지명되었습니다. \n\n> 우리끼리 여러 번 관리자로 승급시키는 게 어떻겠냐고 논의한 사람이 있다는 지적을 오늘 받았고, 사이트에서 그가 현재 맡고 있는 일의 양을 고려할 때, 그 얘기를 진행하지 않는 건 태만한 처사였습니다. 지금부터는, 모든 가능한 승진에 대하여, 각 단계별로 개별 스레드를 만들 것입니다. 만약 승진이 고려되는 사람이 아무도 없다면, 스레드는 그 사실 역시 언급할 것입니다 (아마 방금 만들어진 조정자용 스레드에서 눈치채셨겠지만).\n> \n> 하지만 우리는 고려하고 있는 사람이 있죠.\n> \n> 관리자로: Sorts. - {{TroyL}}\n\n이 승진은 만장일치로 이루어졌습니다.\n\n10월 초 네크로포스팅[[footnote]]이미 오래전에 논의가 끝난 주제에 포스트를 올리는 행위 – 역주[[/footnote]]이 발생하였고 전반적으로 사람들은 크게 심각한 문제가 아니라고 보았지만, 동시에 6개월이 지나도 비활성인 스레드는 잠구는 데에도 합의가 이루어졌습니다. \n\n2012년 10월 8일, far2는 포럼에 다시 돌아와 모습을 드러냈고, 이전/다음 버튼으로 쓸 수 있는 위키닷 모듈에 대한 포스트를 남겼습니다. 약간의 비활성 기간 이후, far2는 재단의 에너지 근원에 대해 다른 스레드에 썼던 포스트에 기반을 둔 이야기를 쓰기 시작했습니다. 올라왔을 때, 이 이야기는 미적지근한 반응을 받았고 연이어 삭제되었습니다[[footnote]]러시아 위키에서는 여전히 찾아볼 수 있습니다.[[/footnote]] 이후, 그는 다시 비활성하였고 그 이후로 포스트를 올린 적이 없습니다.  \n\n10월 11일, 스태프 채팅에서 비공식적인 합의가 이루어진 이후, Dexanote는 GOI 페이지에서 IRG를 삭제했습니다. IRG[[footnote]]이슬람 혁명수비대 – 역주[[/footnote]]는 실제 조직이므로, 이 페이지에 어울리지 않는다는 결정이 내려진 것입니다. 그러나, 이 삭제에 대해서 페이지나 운영진 사이트에 공지가 된 적은 없었습니다. 사람들은 빠르게 알아차리고, 이에 대해 불평을 했습니다.  \n\n위키 회원인 Gaffney는 자발적으로 나서서 IRG를 더 볼만하고 허구적인 조직인, 이슬람유물환수기구, ORIA로 바꾸어 주었습니다. IRG에 연관되어 있던 작품들은 다 ORIA로 바뀌었지만, 예외적으로 Bijhan의 인원 파일과 Bijhan이 쓴 여러 보존된 작품들은 그렇지 않습니다.  \n\n10월 19일, 일반 유저가 SCP 재단 포럼에 접근이 안 되는 상황이 발생했습니다. 이는 8:18 AM(EST)에서 2:14PM(EST)까지 이어졌습니다.[[footnote]]한국 시간으로는 9:18PM부터 3:14AM – 역주[[/footnote]] 이는 위키닷 상의 버그로 인해 발생한 것으로, 이는 사건 발생 직전 위키닷이 도입한 새로운 기능과 관련이 있었고, 다른 여러 사이트들에도 영향을 미쳤습니다. \n\n11월 26일, Sophia Light는 관리자 위치에서 물러나 조정자의 위치로 내려왔습니다. 이는 실제 인생에서 벌어지는 일과 균형을 잡으면서 새로운 사이트에 페이스를 맞추는 것이 버거웠기 때문입니다.   \n\n> 좀 시간은 걸렸습니다만, 전 –지금 그리고 가까운 미래에도- 위키에 필요한 시간이나 관심을 쏟아오지 못했다는 걸 깨달았습니다. 따라서, 나는 공식적으로 관리자의 자리에서 내려와서 조정자로 돌아가겠습니다. 좋은 여정이었습니다만, 이것이 저나 사이트에 최선이라고 생각합니다.  \n> \n> 힘내세요, 모두들! -- {{Sophia Light}}\n\n12월 11일, 스태프와 조정자 승진 논의와 함께, 정기 승진의 2라운드가 시작됩니다. Roget, Dmatix, Silber와 Jekeled를 스태프로 두자는 제의가 있었습니다. 3일간의 투표 끝에,  Roget, Dmatix 그리고 Jekeled는 선임 스태프로 승진했습니다. Silber는 54%의 찬성표를 받았는데, 관리자들은 선임 스태프 승진에 이 정도 표로는 부족하다고 결정했습니다. 조정자 자리에는, Heiden, Drewbear, and Eskobar가 지명되었고, 각각 지지하는 투표자들로부터 만장일치의 지지를 받았습니다.\n\n12월 말, PC 게임 “마인크래프트”에서 SCP 재단 테마 모드가 만들어졌고, 마인크래프트 포럼에서 퍼져나갔습니다. 이 자체로써 문제가 되는 건 아니지만, 이 모드는 부적절한 저작 이용과 권한의 또 다른 예시였습니다. 모드 저작자들은 저작물 일체에 대해 저작권을 주장했는데, 이는 크리에이티브 커먼즈 라이선스 상 부적절한 것이었습니다. \n\n스태프 멤버들은 개발자들에게 연락을 취할 수 있었습니다. EchoFourDelta가 이들 포럼에 처음 글을 남겼을 때, 혼선이 빚어져서 제작자 커뮤니티에서는 그들이 처벌받게 될 거라는 이야기가 초반에 있었습니다. 이 분위기는 곧 부드럽게 흘러갔고, 제작자들은 모드에 성공적으로 크리에이티브 커먼즈 라이선스를 추가했습니다. \n\n부적절하게 표시되거나 아예 저작표시가 없는 끝없는 저작물 중에 마인크래프트 모드가 또 추가되자, 관리자들은 이 상황에 대해 뭔가 조치를 취해야 한다고 결심했습니다. 이 일이 일어나기 전, Syka라는 회원이 크리에이티브 커먼즈 라이선스에 대해 비공식 가이드를 쓴 적이 있었지만, 저작물 이용을 어떻게 해야 하는건지 찾아보는 사람들을 위한 보다 풍부하고 공식적인 문서가 필요했죠. 그래서 12월 12일, [http://ko.scp-wiki.net/licensing-guide 라이선스 안내]가 만들어졌습니다. \n\n이 가이드는 어떻게 외부 단체가 SCP 재단에 기반을 둔 상품을 만들고, 팔거나 나눠줄 수 있을지 간결하면서도 자세하게 설명하고 있었습니다. 이는 이용한 작품을 적절하게 표시하는 방법과, 이것들을 판매하는 것과 관련된 제한, 그리고 크리에이티브 커먼즈에 대한 간단하고 유익한 지침을 포함하고 있습니다. \n\n그 달 말, 12월 24일, SCP-RU 사이트는 XK-등급 시나리오에 대한 가이드를 작성했습니다. 이 페이지는 페이지의 형식이 SCP-RU 사이트와 비슷한 것과, Fishmonger 설정을 사용한 것 때문에 결과적으로는 삭제되는 수준까지 평점이 내려가게 됩니다. \n\n그럼, 이것으로 SCP 재단 위키에 대한 우리의 여정은 끝입니다, 지금 당장은 말이죠. 먼 훗날이 되었을 때, 여기서 마친 것이 기다릴 만한 가치가 있었길 바랍니다. 제 목표는, 우리의 역사를 앎으로써, 과거의 실수와 영광을 알고 이를 미래에 적용하게 되는 것이었습니다. 아마 우리는 상쾌한 경연을 열 수도 있을 테고, 다른 사이트로 옮길 수도 있고, 우리 모두를 날려버릴 전혀 기대 못한 무언가가 일어날 수도 있겠죠! 전 이 커뮤니티에서 위대한 미래를 보고 있고, 이를 여러분과 함께 경험하길 바라고 있습니다. \n\n읽어주셔서 감사합니다.\n\n[[=]]\n**<<  [[[History of The Universe Part Four|제4부]]] | [[[history-of-the-universe-hub|허브]]] | [[[Supplementary Material|보충 자료]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "에세이"
  ],
  "author": "Kaestine",
  "created_at": "2017-07-29T08:55:31+00:00",
  "updated_at": "2021-06-01T07:58:01+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "history-of-the-universe-part-five"
}