{
  "title": "他们的藏书在这里",
  "content": "Cameron Torren叹了口气，最后喝一口咖啡，然后等着舞台监督对他竖起大拇指。命令一下，他便在刹那间奔到了舞台上，周围充斥着观众——来自缅因州波特兰的人群的喝彩和掌声。他向着观众们招手微笑，而背后则是色彩斑斓的招牌，上面写着：**Cameron Torren晨间秀**。等到观众的掌声终于平息后，他才开口说话。\n\n“你好，你好，你好！”他向面前的男女老少致以欢快的问候。“欢迎来到今天这场节目。我们已经准备好了不少重大的惊喜，还有极佳的片段，但我们今天有位十分特殊的嘉宾，所以就让我们从这里开始吧。”\n\n房间里的灯光一下子暗了下来，而Cameron则拿起手电筒，将它放在下巴底下。有几位观众咯咯笑了起来，但他依然保持一脸严肃的神情，等待前方的摄像头聚焦后才继续说下去。\n\n“我们的这位嘉宾，是个本地的传奇人物，并且算一位，可以说是恐怖故事写作中最为家喻户晓的作者……”\n\nCameron咧嘴一笑，提高了嗓门。\n\n“女士们先生们，请鼓掌欢迎斯蒂芬·金！”\n\n在人群欢呼时，灯光又被重新打开，而一名戴着小眼镜，有些书呆子气的男人走上了台，向着众人招手。正当他向着Cameron走去时，斯蒂芬迅速转身面对观众，做出了一个“嘘！”的口型，并摇了摇手。两人随后握了握手，然后坐在了舞台中央的大号扶手椅上。\n\n“你能来到这里真是太好了，斯蒂芬。”Cameron笑着说道。\n\n“我很荣幸。”斯蒂芬答道，以一个小小的微笑回应对方。\n\n“我不得不说，我以为你看起来会更阴森呢……”\n\n“在这种场合，我还是会试着稍微克制一下的。”\n\n“而你显然大获成功，”Cameron调侃道。“所以，斯蒂芬，我应该不用复述你有多成功了。借助像《魔女嘉莉》，《闪灵》，《它》，《颤栗游戏》和《黑塔系列》这样的小说，你成功在流行文化中留下了浓墨重彩的一笔。而现在，据我所知，你，每周娱乐的流行之王，已经开始评论同行的作品了。所以你的灵感和精力，是从哪里来的呢？”\n\n“这个嘛……”斯蒂芬若有所思地说道，“过去有很多事物，曾经激发了我的写作灵感。但最近带给我最多帮助的是一本书，我去哪儿都会随身带着它。”\n\n“所以今天，你也把这本书带来了对吧？”\n\n“没错！”\n\n斯蒂芬·金从随身带着的包中，拿出了一本硬皮书，然后将它放在了咖啡桌上。Cameron饶有兴致地打量着封面，双眼扫视过其上的标题。\n\n//[[[scp-1425|星星信号]]]//\n\n------\n\n//Eric Harper把他的藏书放在床头柜上，紧挨着他给予Jilian，却被当场返还的订婚戒指。虽然前一年十分令人愉快，但她还没准备好献身投入这种关系里，她这么告诉他。//\n\n//不用说，Eric的美梦完全破灭了。一头扎进他的《星星信号》 实体书之中，他不仅获得了急需的慰藉，并且目前为止，他对Jilian的感受不仅好了很多，对自身存在的观点也大大提升。Eric坐在客厅里，茫然地盯着墙壁，书中的话语在他脑海之中回响。//\n\n> 这样很好。这是一个沟壑，一个正等待着你用你灵魂最深处的欲望来填平的沟壑，直到他即将爆发出来。你终将因你的欲望而爆发。而直到他爆发之前，这道沟壑都是让你的意志发酵升华的空间，一如用于演奏管风琴乐的大教堂。现在听着那管风乐。这可不是个隐喻。只要你的意志已经足够强大，那么你就能听到音乐。记着这本书里没一句话是隐喻。\n\n//那沟壑就在那里，而他按照书中指示，已用最深切的欲望将它填平。他听到了音乐，并因这欲望而爆发。//\n\n//敲门声打断了Eric的思路。他默默走去开门，并在看到Jilian时大吃一惊。他微微侧过头，而她则以一个忧郁的微笑回应。//\n\n//“我改主意了……”她说道，将他紧紧拥在怀里。“我愿意！”//\n\n//Eric笑得像个傻瓜，双臂紧紧环抱着她。//\n\n//“从此开始，一路顺风。”他向她低语，在她额头上轻轻一吻。//\n\n------\n\n“我可是有点惊讶啊，斯蒂芬。”Cameron评价道，依然盯着书本。“你是个顶级的畅销书作家，你的名字家喻户晓，为什么伟大的斯蒂芬·金会需要一本自助书呢？”\n\n“你看，Cameron。”斯蒂芬回答，一边对书打着手势，一边继续解释道，“我们的人生之中，都有必须被填平的沟壑。你，这些棒极了的人们，尤其是我，我们的生命里都有这样的虚空，而我们必须用真真切切的满足来将它们填平。这就是我在这本书中看到的。它有着真正的心想事成之力，并以此填满了那条沟壑。”\n\n------\n\n//Sarah Ray把她的那本书放在书架上，紧挨着四五本其它的自助书籍，节食菜单，和减肥指南。一周后，轻了200磅并且处于有史以来最佳状态的她，正在慢跑着穿过公寓附近的小公园。当她完成五英里长跑的最后一段路程时，她无法克制地露齿一笑。能让世界为自己的愿望而改变，通常会对人产生此种影响。//\n\n> 在你现在所处的社会里，你会被鼓励着“做你自己”，就好像这是实现你的愿望的关键一样。这意味着什么？什么都没有。你除了自己之外没法做别人。即使你做过别人，你也只会是“你”，而“你”可能是另外一个的另外一个人。在存在之下别无他物。正因为你不可能是别人，这就说明了，如果你想改变你的现实，整个世界就得为你而改变。你必须把你的现象嵌入到那个你所有目标都能实现的地方。\n> \n> 现在想想，假如实现了你愿望的那个地方有个名字。它叫做第五世界。第五世界是一个在你身边缠绕着的来变成你想要的世界的宇宙。它过去并不会这样，但是你可以让它这么做。如果你现在的世界是一件紧的，有领子的衣服，那么第五世界就会是一袭松散的长袍，让你可以随意运动。在你进入第五世界之前你从来没有真正地运动过。你会感觉你就是个在一张纸上仅仅tlaol上下的正方形。\n\n//第五世界是个好地方。行动自如，不管是打比方还是说实在的，拜剥离曾经束缚我身体的一切所赐。完全的行动自如……//\n\n//Sarah这么想着，向饮水机跑去。她喝了一大口水，然后转身走回她停车的地方，却不慎撞上了另一名慢跑者。//\n\n//“哎呀！对不起！”他迅速道歉。“你还好吗？”//\n\n//\"没关系啦。\" 她笑了。//\n\n//“我之前好像没在这儿见过你。”//\n\n//“我今天才开始跑呢。”//\n\n//“啊。”他微笑着回应，“你喜欢这公园吗？”//\n\n//“哦，它简直棒极了！我非常喜欢那些西方的小路，和之字形的落叶。”//\n\n//慢跑者眉头一皱，看向Sarah。//\n\n//“你说啥？”//\n\n//“西方的小路啊。它们将我带到过去与未来。你难道不走西方的路径吗？你都是在哪儿慢跑的？”//\n\n//对方目瞪口呆地凝视了几秒，然后摇了摇头。//\n\n//“怎么说呢……你，呃，好吧。”//\n\n//慢跑者一溜烟地跑走了。Sarah皱眉蹙额，看着他离开，然后耸了耸肩。还有更多的人等着被她的新身姿打动，尤其是在她与第五世界联结之后。//\n\n------\n\n“所以，斯蒂芬。”Cameron十指相扣，“你可否为大家讲述一下，我们可以期望在《星星信号》中寻找到的事物吗？”\n\n斯蒂芬轻笑了几声，摇了摇头。\n\n“恐怕不行，Cameron。阅读的过程，就是这本书的特殊之处。如果我直接告诉你其中门道的话，魔法就不管用了。”\n\n“好吧，但是，斯蒂芬……”Cameron忧虑地皱起眉头。“这使我们必须以怀疑的眼光看待它。许多自助类的书籍，都只是一厢情愿的胡思乱想而已，我们咋知道它就是不同的呢？”\n\n“那你读过它吗？”斯蒂芬反驳道。Cameron在扶手椅中颤栗了一下。\n\n“不……不，我没读过。”\n\n“那你怎么知道它是怎样的呢？你想读吗？我会很乐意把我这本书借给你的。”\n\n“我正在考虑呢，但我真的希望你能够解释清楚，毕竟观众有权知道这其中的含义吧……”Cameron一边揉着鼻梁，一边回答道。\n\n“这就是问题所在，Cam！”斯蒂芬喊道，从椅子上站了起来。“你依然在用着你那泥巴逻辑。你必须要转换到星辰逻辑之上。星辰逻辑是这本书的精髓，而星辰逻辑将给予你自由！”\n\n------\n\n//Jamey White 把他的藏书放在茶几上，紧挨着他女儿Melissa的医药账单。她在不久之前被诊断出白血病。他花了无数个夜晚加班加点，在第二天早晨带着她去治疗，然后就这么夜以继日地循环着。但即使他尽了最大的努力，账单还是不断累积，而Melissa的健康状况则日益恶化。当一位好友将那本书借给他时，他已经智穷计尽。而当整本书被看完后，Melissa的白血病已经完全缓解了。//\n\n> Slon tlir na tlei obr Fifth. Tla slon lpat plr children tln tlo sacp tlei.\n\n//多么真挚的词句啊……//\n\n//Jamey把女儿扛在肩头，跑过公园。他咧着嘴，露齿大笑，而他女儿的神情则满怀恐惧。//\n\n//\"Flrin trb cnor, 宝贝女儿,\" 他喊道，奔腾跳跃着，肩上坐着他的生命之光，连脚下的绿草也仿佛在翩翩起舞。\"Tam tassrel cooroo tewrn!\"//\n\n//她开始大哭，竭尽全力紧抓住他的双肩。//\n\n//\"爸爸…\" 她抽泣着说道。 “我好害怕。求求你……爸爸，别再这么说话了。”//\n \n//但Jamey并没有听到她的啜泣声。他已完全沉浸在狂喜之中，无法自拔。他的女儿被治愈了，自由自在，而他也是如此。//\n\n------\n\n“斯蒂芬，我觉得你该……”Cameron开始说话，紧紧靠着背后的椅子寻求庇护，脸上的惊恐一览无遗。\n\n“我不会听从泥巴逻辑的说教！”斯蒂芬喊了回去，然后转身向着观众露齿一笑。“他们也不会再听从这说教了！”\n\n然后，斯蒂芬抄起两人面前桌上的咖啡杯，将它掷了过去。咖啡杯与Cameron的额头相撞，发出闷闷一响，然后便摔碎在了地上。Cameron整个人和椅子一起往后倒。脱口秀主播痛苦地捂住脑袋，接着缓缓站起身来。\n\n\"Tlka keyto dorznk!\" 斯蒂芬说道，将注意力重新转回到了Cameron身上。\n\n“耶稣在上，斯蒂芬，你TMD到底咋了？”\n \n斯蒂芬又拿起另一个咖啡杯，向着节目主持人投掷了过去。Cameron俯身躲过，亲眼看到它在舞台背景上碎裂成一堆碎片。当斯蒂芬指向他，打着手势叫他过来时，他陷入了沉默。Cameron并未遵从，而是跑进了后台，而斯蒂芬耸了耸肩，继续转身面对观众。\n\n“保安都TM在哪儿？”Cameron向着他的舞台监督问道，两人一起转身，看着斯蒂芬在台上胡言乱语着，掀翻了咖啡桌和另一把椅子。舞台监督指向了舞台另一头保安所站着的位置。两名保安全部面无表情，纹丝不动，就这么看着斯蒂芬·金继续发癫。\n\n**\"现在，女士们先生们…\"**斯蒂芬对着听得入迷的观众们说道。 **\"虽然我没法告诉你书里到底讲了啥，但我保证星星信号会拓宽你的眼界，敞开你的胸襟…\"**\n\n\"到底TMD怎么了？我们还在录像吗？\"Cameron问道，暂时将目光从面前的一团混乱上移开。\n\n\"在他向着你扔咖啡杯时，我们就停下了。\" 舞台监督回答。 \"但之后摄像机自动开启了，Jeff怎么试都关不掉它。\"\n\n**\"它是那击碎你灵魂的大锤，亦是将碎片黏合起来，转化为更美好事物的胶带与胶水！那会让你的欲望蜂拥而出…\"** 斯蒂芬继续向着观众喊话，腔调随着每一个音节越来越欣喜若狂。\n\n\"有试过打电话求助吗?\" Cameron问道。\n\n\"电话全失灵了…\" 舞台监督回答。\n\n\"那就找个人出去传话…\"\n\n\"门也打不开…\"\n\n**\"那火星会在你的脊骨中点燃熊熊烈火，将你的意念如同神圣的烟花般送上天穹，注定要在时间的最深领域之中爆发…\"**\n\nCameron和他的舞台监督四目相投。两人的表情都满怀惊恐。\n\n\"Torrens先生,\" 舞台监督继续说道，\"我不知道金先生在干啥，但估计直到他完事之前，我们都会被困在这里…如果他还愿意结束的话…\"\n\n**\"女士们先生们，看看你们座位底下有什么!\"**\n\nCameron将注意力转回到节目上。斯蒂文在舞台正中央高举双臂。观众们开始从座位底下抽出许多本《星星信号》，为这位新主持人的慷慨之举不断鼓掌。然后，斯蒂芬重新转向后台，咧嘴笑着，示意Cameron重新回到台上。\n\n\"我绝对不回去…\"Cameron猛摇着头，低声说道。\n\n\"但你别无选择…\"\n\n一眨眼间，斯蒂芬就站到了Cameron身边，一只手搭在他的肩膀上，几乎将他吓得惊跳起来。 \n\n\"如果你将这本书推荐给观众的话，我会感激不尽。\"斯蒂芬轻声说道。\"你的观众十分喜爱它。我也很热爱它。在未来的时空中，我觉得你也会爱上它的。\"\n\n\"所以，呃，如果我拒绝的话…\" Cameron低语道。 “你会对我做什么?\"\n\n\"啥都不会做。\" 斯蒂芬发出了刺耳的笑声，让Cameron不禁浑身颤栗。\"问题是，如果你不推荐这本书的话，你会对自己做什么呢。\"\n\n斯蒂芬把书递到了Cameron手中。尽管如此，那书在他手上的重量还是十分诱人。他重新看向封面，一股狂喜与恐惧缓缓渗入了自身的思绪中。\n\n//**星星信号**//\n\n\"第一章永远是最难的!\" 斯蒂芬笑道。\n\n\"第一章永远是最难的…\" Cameron答允道。他也不知自己为何这么做。\n\n他又眨了眨眼，转瞬之间便和斯蒂芬一起回到了舞台上。\n\n\"各位电视机前的女士们先生们，\" Cameron身不由己地说道, \"我很荣幸能为了各位的阅读乐趣，向你们推荐《星星信号》这本书…\"\n\n从眼角的余光望去，他能看到斯蒂芬正在微笑，赞同地点着头。Cameron也以微笑回应对方。他别无选择。从此时开始，他已经失去了对这间演播室的控制权。在此，斯蒂芬便是王者（king）。",
  "tags": [
    "交换艺术",
    "故事",
    "第五教会"
  ],
  "author": "Ryin-silverfish",
  "created_at": "2017-04-15T05:39:24+00:00",
  "updated_at": "2022-02-15T02:39:57+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "where-they-kept-their-copies"
}