{
  "title": "进入森林",
  "content": "[[include :scp-wiki-cn:theme:skiesmadestrange]]\n\n我关上了一扇已不存在的门。门的概念已经消失了。任何走过去的人都会看到……呃，我不清楚，但那不会是我的门。但我的门对我来讲很特别；几年前我在脑海里放入了一个模板，一个寻找-替换的模因版本。我所看到的是一个孩子的画，画着它曾经的样子。它的感觉无法形容，但它关上了。我的办公室里还有一扇门，我想，但它现在已经消失了。\n\n我墙上所写的曾是一张[[[scp-3475|模因复合体]]]的图像，尽管以目前的变异速度我怀疑它是否还能准确地表达。我知道每个箭头和代号。我能近乎不假思索地追踪这些的联系，每一个都是我脑海中那没有东西可生长的被踩烂了的小路。\n\n//站点设备已启动。所有出口已被封锁。//\n\n我呻吟着。这已经是这周第三次有人想带走这个站点了。再过九秒钟，超声波模因触发器就会诱发宁静与顺从，然后站点O5就会抽出时间去再一次手动控制它。\n\n//七。//\n\n我叹着气爬进桌子下面，尝试用夹克当幕布遮住自己。荧光灯始终没有熄灭。我不清楚现在是什么时间，也不知道何时该睡觉。最好现在就试试，因为直到下一次尝试还有几个小时。\n\n//三。//\n\n走廊里有奔跑和哭泣的声音。可能没有关联。\n\n//设备激活已取消。//\n\n一大群人跑过，后面跟着听起来像是长筒靴的声音。也许他们需要补充D级的供应？有什么项目正在进行，在站点深处。连续的灾难表明他们失败了。\n\n有人敲了敲我的门。这是一个空洞的声音，四次，就像门被祂的手掌根部拍打一样。\n\n这不可能。门不见了。这不可能。手柄徒劳地摇晃着，一次，然后猛地向下，切断了锁的薄金属。\n\n我慌张起来。我的办公室里有一把枪。我有一把枪。它在我的桌上，压住自杀的遗书，距那实心的金属块一厘米远。\n\n我从桌子下面跳出来，头撞在嘴唇上，然后猛冲向我的椅子。当我站起来的时候枪已经被拆成了整齐的小零件，按照大小和功能排列，而Annette正在我面前站着，漫不经心地盯着我。\n\n我张嘴要说话，但祂手腕上的黑色薄片没有震动。他们是派Annette来对付我的人物；祂是瞎子、聋子、哑巴，而且如果祂手腕上小小的换能器不是开启的状态，祂就被完全切断了联系。我气喘吁吁。所有这些运动使我喘不过气。\n\n我们静静站在这里，Annette没有动，我也没动。祂的眼睛是死亡的蓝色玻璃珠。我的嘴突然难以忍受的干燥，而且我记得我几天内没喝过除了尿液以外的东西了。我只想把祂的眼睛从脑袋上扯下来放入我的嘴里，像吸冰块一样吸吮。我舔了舔嘴唇。\n\nAnnette将手伸入外套，掏出一个小手风琴盒，以我几乎看不清的速度快速寻找着。祂翻出一张白色的小的名片，拿出来。它看起来是崭新的、洁净的，乳白色的。上面的文字字距不规整，而且对名片来说太大了：\n\n> NO TRICKS\n> I WILL HUR\n> T YOU[[footnote]]**译注：**第一行意为“别耍花招”，也可指代商务谈判的八字箴言：需求Need，选择Options，时间Time，关系Relationships，投资Investment，可信性Credibility，知识Knowledge，技能Skills。第二、三行合起来意为“我会伤害你”。[[/footnote]]\n\n“明白了，”我说。我们俩什么都没做；大家停顿了一下。我慢慢地绕过桌子然后把它放回Annette的手中，用细小的“咔”的一声。祂放松了，只有一点，并敲击手腕上的黑色膜片。它又开始振动。我意识到我可能不会死。\n\nAnnette走到我的墙边，用一根手指在流程图上划过，从线条上使黑色的一片片霉菌脱落。祂在中间停止，碾过霉菌，并敲击了一下。\n\nCHLDN\n\n“它从来没有过一个代号名，”我喃喃道。\n\nAnnette回去并坐在我的办公桌前。祂拿起弹夹，开始心不在焉地摆弄它，让子弹滑进滑出。一秒钟后祂拿起一颗子弹开始敲击它。莫尔斯电码。\n\n**需要帮助**[[footnote]]**译注：**即电码的敲击内容，原文为大写，此处加粗，后续皆如此。[[/footnote]]\n\n我眨眨眼，“很难想象我能做些什么。”\n\n祂停下来，仰起头。我坐下来，祂的玻璃眼珠也跟随着我看。我记得多年前模因部邮件列表里的一个随机的报告。即使在感觉缺失状态下，眼肌也会随着一个动作的源头而跟随移动。祂永远也搞不明白这个问题。\n\n**我不知道“晚期感知模板错配”这个术语。**\n\n我耸耸肩，“这描述了许多东西。症状是什么？”\n\n**痛苦、需要休息、一些断裂的骨头、精神崩溃**\n\n毫不奇怪。基金会的条件作用是世界上最好的，但没人可以指责它非常的微小。\n\n模因是思想。思想是我们如何看待这个世界的。记忆是个变幻的东西——当星星消失的时候给全人类做记忆删除并清除所有记录还不够，尽管这可行。小的回忆还保留着，小的一瞥，小的事情。我们考虑过将一个巨大的投影仪放在一个地方，我记得是，在月球上面。那太贵了。让人们//认为//星星在那里，将印象留在脑海里，要容易太多了。现在祂看到星星跟着祂移动，在任何高的黑暗的地方。\n\n我揉了揉额头。“你想要个反条件作用器，对吧。”一种反模因的（未必是逆模因），一个解药，一个消除器。\n\n**是的**\n\n我知道是怎么回事了。“为了什么呢？”\n\n**一切**\n\n“我没有那种东西，没有人有。原因是显然的。”\n\n**但你能制作它**\n\n我耸耸肩，“我是做的最好的，”我撒谎，“但我需要清醒的大脑。”\n\nAnnette身体前倾。我花了点时间意识到祂想听到更多。\n\n“为了一个孵化器。”\n\nAnnette身体前倾捡起纸条，玻璃眼球始终没离开我的眼睛。我朝流程图看了一会儿。这只是一张纸，她没法知道这是什么。我甚至还没填上自己的名字。那张纸无声无息地落回桌子上。\n\n**怎么做**\n\n“一个D级。然后需要半小时孵化。接着你们就可以上路了。”\n\n祂来回摇晃。\n\n**好**\n\n门被撞开了。一名MTF特工跌跌撞撞地进来，摔了个嘴揾地。门外，一个特工靠在远处走廊的墙边大叫，然后另一个特工平躺在地上，面向天花板。在我地板上的这个正自顾自抽泣着，试图爬起。我看向Annette。祂甚至还没动起来。\n\n“我们该走了，”我悄悄地说。\n\nAnnette站起来。\n\n**好**\n\n每个人都会死。说起来容易，却难懂。表面上看，我们一个月后反正都会死，没有理由担心自己，但是……\n\nAnnette似乎很在意。从莫尔斯电码和一个素未谋面的人身上很难读出情绪，但祂似乎在意着。死亡会多痛苦呢？让你的大脑把它自己撕碎，把二十种不同的不存在的东西叠加到从未存在过的什么玩意儿上面？我大约可以向自己证明这一点，如果我使劲眯起眼睛，并称其为权宜之计。我大约可以说服自己这就是全部。最后一件好事。\n\n如何忘记我已做过的事情？当我们离开办公室的时候，我关上门，因为我心里知道这是最后一次关门，这扇门不会有人看到或打开了。我试着在脑海里描绘那流程图，而我发现远处的分支变得模糊不清，并再次生长得过大。\n\n[[=]]\n,,**<<** [[[A Quiet Night|寂静之夜]]] | 进入森林 | [[[hello-little-girl |你好，小女孩]]] **>>**,,\n[[/=]]",
  "tags": [
    "2018末日竞赛",
    "故事"
  ],
  "author": "UnnaHuz",
  "created_at": "2021-01-23T10:48:34+00:00",
  "updated_at": "2021-01-29T02:36:09+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "into-the-woods"
}