{
  "title": "SCP-301-DE",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Archaeocyatha.png/493px-Archaeocyatha.png?20051106124430|caption=**1.)** Gap _\n**2.)** Central cavity _\n**3.)** Internal wall _\n**4.)** Pore _\n**5.)** Septum _\n**6.)** External wall _\n**7.)** Rizoid _|width=250px]]\n**Item #:** SCP-301-DE\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** Outpost-DE25/301 has been established as submarine base around SCP-301-DE, as removing the latter would result in its neutralization. SCP-301-DE itself is contained inside a sterile containment chamber that has to be free of any animalistic proteins at any time; feedings must occur via flakes completely consisting of herbal biomass. For the purpose of experiments, appropriate diving suits are available equipped with diving cylinders, which have to be cleaned of all animal remainders via a decontamination shower beforehand. If contamination of SCP-301-DE takes place, the SCP-301-DE-1 instance manifesting thereon is to be either contained or, in case its mass and aggression justify such act, terminated.\n\nAdditionally, Outpost-DE25/301 houses the SCP-301-DE-DE-1 instances created by SCP-301-DE, which are kept inside poly aquariums specially adjusted to their respective living conditions. The following basic conditions apply to all enclosures:\n[[div class=\"blockquote\"]]\n* A salinity of 3,4% (34 g/l)\n* A temperature of 20 - 24°C\n* A hydrometer to determine the salinity\n* Both a protein skimmer as well as decoration via live rock to keep the water clean\n* Halide lamps equipped with T-5 light fixtures\n* Conveying and flowing pumps to move the water every 10 hours\n* An opening at the ceiling for feedings\n[[/div]]\nExperimental usage of the genera of //Otodus//, //Parotodus//,[[footnote]]Although //O. megalodon// is yet to be taxonomically classified, but a possible relation still exists.[[/footnote]] //Octopoda// and //Reptilia// has been prohibited, as the resulting instance is theorized to take on an enormous size and would thus destroy the outpost.\n\n**Description:** SCP-301-DE designates a specimen of //archaeocyatha// genus that lived during the Upper Ediacaran (635 million to 541 million years ago) until the Lower Cambriam (541 million to 485,4 million years). The object shows body features typical for sponges, such as a funnel-shaped stature, and a body consisting of calcium carbonate. The rizoids are entwined within the ground. The external wall is covered in yellow pores, with whom it absorbs food. Notably, SCP-301-DE's central cavity appears to extend infinitely. Examinations via water-proof drones failed, as they lost their connection after a few seconds.\n\nThe anomalous effect occurs once flesh of an oceanic organism passes the central cavity of SCP-301-DE, whereafter SCP-301-DE will begin to glow in a lime green tint. Shortly thereafter, both a cloud of dark-green microalgae and a prehistoric animal whose species is an ancestor of the absorbed animal wil be ejected.[[footnote]] Amount of algae is proportional to the animal's mass. [[/footnote]] Within seconds, the now freely swimming animal will grow to its adult size, which is accompanied by sounds of cracking bones. Every instance possesses unique anomalous properties that have been tabularly outlined in Addendum-01. Furthermore, artistic depictions have been appended, given that photographs and videos have proven to be inefficient.\n[[div class=\"blockquote\"]]\n[[=]]\n**__Addendum-301/DE - List of contained SCP-301-DE-1 instances__**\n[[/=]]\n[[include :scp-wiki:component:carousel\n| images=https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Helicoprion_ferreri1DB.jpg/800px-Helicoprion_ferreri1DB.jpg?20080829181228,https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Nautilus_16bit.jpg/641px-Nautilus_16bit.jpg?20110819135727\n| caption=Sketches or digital illustrations of created instances.\n| interval=100000\n| wiki=scp-wiki\n| page=scp-301-de\n| width=300px\n| height=240px\n| position=center\n| no-caption=false\n| background=white\n| options=no\n]]\n\n||~ Designation ||~ Used biomass ||~ Appearance ||~ Anomalous features ||\n|| SCP-301-DE-1-A || Chimaera (//Chimaeriformes//) || As was typical for //Helicoprion// specimens at that time, this instance also features a spirally arranged jaw. || During hunting, it is capable of unfolding said spiral to swing it in a manner similar to a lasso. It should be noted that the jaw can extend to double the shark's size. ||\n|| SCP-301-DE-1-B || Decapoda (//Penaeus monodon//) || A seemingly regular specimen of the abnormal shrimp (//Anomalocaris//) featuring stalk eyes and moveable claws. || During experiments in the dark, it demonstrated the ability of night vision. In addition, it can fire its claws, which will then pursue its targeted prey.[[footnote]]The maximum distance is 20 m, before the claws will return to SCP-301-DE-1-B.[[/footnote]] Sensory organs could be found inside the claws, theorized to sustain a cognitive connection with the object. ||\n|| SCP-301-DE-C[[footnote]]Note that SCP-301-DE-C's image is an artificial recreation of the original, seemingly negating the effect.[[/footnote]] || Argonaut (//Argonauta argo//) || Ammonoidea (//Perisphinctes//) possessing a prominently colored shell. || The aforementioned shell of the ammonoidea showed properties akin to the memetic agents protecting sensible files by the Foundation. Consequently, almost all present personnel suffered a migraine through overstimulated nerves as well as hallucinations involving motion illusion.[[footnote]] Colorful images suggesting movements via color-contrasts.[[/footnote]] ||\n[[/div]]\n**Incident-301/DE:** The following incident occurred at Outpost-DE25/301 on the 01.09.2020. Following an undersea landslide, debris detached from the rock wall next to Outpost-DE25/301, causing it to fall onto the building.[[footnote]]Origin is yet unknown.[[/footnote]] Simultaneously, SCP-301-DE was fed by Agent Marin, whose arm got trapped in SCP-301-DE's inside in the course of the quake.  Personnel also present at the scene unsuccessfully attempted to free the agent. After approximately two minutes, Agent Marin's arm detached, and was sucked in by SCP-301-DE. Around five minutes later, SCP-301-DE showed a glow, indicating activity, whereafter a humanoid instance was ejected. The object possessed a humanoid stature, but the skin featured a bright- to dark green tint. Fingers showed appendages reminiscent of frogs (//Anura//). Entity expressed great confusion, communicated in an unknown language, and subsequently attacked personnel. Subject contained inside a humanoid containment chamber filled with water.\n@@ @@\n[[collapsible show=\"Security clearance 4 required\" hide=\"Access granted\"]]\n**Appendix:** Following SCP-301-DE-1-DE's awakening in its cell, it began to continuously scratch illustrations into the floor with its claws. Thus, the entity was provided with seaweed, which it accepted with seeming gratitude. Created images showed imagery of an apparent war, involving humanoid, earth-living entities fighting entities very similar to SCP-301-DE-1-D via unexplainable weapons.  Furthermore, the creatures living in the water use some weapons showing great similarities to the ones extracted from SCP-301-DE. Dying instances are also visible on the battlefield, either growing together with roots on the ground (Earth beings) or dissolving inside water (Ocean beings). Objects with tentacles, in which additional entities appear to sit, may indicate an extraterrestrial origin. As a result, an earth-based equivalent to SCP-301-DE is presumed to exist that has, as of yet, not been discovered.\n\n**Appendix-02:** Following the object's natural decease through aging, both a small reef of stromatoporoidea[[footnote]]An extinct species of sponges.[[/footnote]] and a non-anomalous comb jelly (//Ctenophora//) formed from the body of the anomaly. It should be noted that these organisms are known as the first multi-cellular organisms.\n[[/collapsible]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Archaeocyatha.png\n> **Author:** Muriel Gottrop\n> **License:** Creative Commons Attribution-Share Alike 3.0 Unported\n> **Source:** [https://commons.wikimedia.org/wiki/File:Archaeocyatha.png May be found here]\n> **Note:** The image's caption originates from [https://en.wikipedia.org/wiki/Archaeocyatha#/media/File:Archaeocyatha.png here] and is available under Wikipedia's Creative Commons Attribution/Share Alike license.\n----\n> **Filename:** Helicoprion ferreri1DB.jpg\n> **Author:** Creator:Dmitry Bogdanov\n> **License:** Creative Commons Attribution 3.0 Unported\n> **Source:** [https://commons.wikimedia.org/wiki/File:Helicoprion_ferreri1DB.jpg May be found here]\n----\n> **Filename:** Nautilus 16bit.jpg\n> **Author:** Dr. René Hoffmann\n> **License:** Creative Commons Attribution-Share Alike 3.0 Unported\n> **Source:** [https://commons.wikimedia.org/wiki/File:Nautilus_16bit.jpg May be found here]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_de",
    "_licensebox",
    "animal",
    "aquatic",
    "biohazard",
    "biological",
    "ectoentropic",
    "international",
    "reanimation",
    "safe",
    "scp"
  ],
  "author": "Karpfisch",
  "created_at": "2022-11-04T20:50:03+00:00",
  "updated_at": "2025-01-26T10:57:51+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "scp-301-de"
}