{
  "title": "SCP-6768",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=THE CURRENT goes where it pleases, and builds dams in its wake.]]\n=====\n[[include :scp-wiki:theme:bedrock]]\n[[include :scp-wiki:theme:eigenmachine delete=a]]\n\n\n\n[[module CSS]]\nbody {\nbackground-attachment:fixed;\n}\n#page-content .widetable .wiki-content-table {\n    width: 100% !important;\n    font-size: 1.5em;\n}\n\n:is(span.bd, span.bd) {\ntext-decoration: underline 2px;\n    text-underline-offset: 3px;\n}\n\n#page-content :is(blockquote, .blockquote) {\n    border-color: #000;\n    font-weight: normal;\n    background-color: #060b11;\n    color: #cdd9d6;\n}\n\n.image-block, .scp-image-block {\n\nborder-bottom: none !important;\n}\n\n[[/module]]\n[[div style=\"margin: auto; text-align: center;\"]]\n[[=]]\n[[module rate]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Billith, Dr. Cimmerian, Dr. Shoulder|center=*]]\n\n**C U R R E N T**\n\nDELETIONS III: Delete Harder\n\nWritten by [https://scp-wiki.wikidot.com/sr-researcher-james-a-harkness-personnel-file Billith], with help from [https://scp-wiki.wikidot.com/dr-cimmerian-s-personnel-file Dr. Cimmerian] and [[[scp-6442 | Dr. Shoulder]]].\n\nIf you liked this article, you may like:\n|| **[[[SCP-7912]]]** || **[[[SCP-2921]]]** || **[[[SCP-7079]]]** || **[[[SCP-6183]]]** ||\n\n[[include :scp-wiki:component:author-label-source end=--]]\n[[/=]]\n[[/div]]\n\n[[div class=\"image_filter\"]]\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-6768/farm.png\n|caption=SCP-6768-1. \n|align=center\n|width=100%\n]]\n[[/div]]\n@@ @@\n[[include :scp-wiki:component:customizable-acs\n|containment-class= Thaumiel\n|containment-color= 253, 241, 242\n|secondary-class= Apollyon\n|secondary-color= 69,69,69\n|inc-split-color= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|container-class= Esoteric\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/thaumiel-icon.svg\n|containment-color= 253, 241, 242\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:customizable-acs\n|clearance-five-image= https://scp-wiki.wdfiles.com/local--files/scp-6768/inner.gif\n|inc-clearance-image= --]\n|item-number= 6768\n|clearance=5\n|container-class= Thaumiel\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/thaumiel-icon.svg\n|containment-color= 253, 241, 242\n|inc-esoteric-layout = --]\n|disruption-class= Amida\n|disruption-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/amida-icon.svg\n|disruption-color= 13, 13, 15\n|inc-disruption= --]\n|risk-class= Critical\n|risk-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/critical-icon.svg\n|risk-color= 13, 13, 15\n|inc-risk= --]\n|secondary-class= Apollyon\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/apollyon-icon.svg\n|secondary-color= 13, 13, 15\n|risk-text= Risk Class:\n|item-text= SCP-\n|level-text= V/\n|clearance-number-text=NONE\n|clearance-text=NON-ESSENTIAL\n|containment-text= Containment Class:\n|disruption-text= Disruption Class:\n|secondary-text= Secondary Class:\n|inc-custom-text= --]]]\n\n[[/div]]\n\n@@ @@\n[[div]]\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-7549/recurrent_triangle.png width=\"120px;\" style=\"opacity: 84%; filter: contrast(0.7); margin: 0 auto;\" link=\"https://scp-wiki.wikidot.com/deleted\"]]\n[[/=]]\n[[/div]]\n@@ @@\n[[div class=\"inter space large\"]]\n[[span class=\"bd\"]]SPECIAL CONTAINMENT PROCEDURES:[[/span]] All iterations of Site-6768 are to be contained. SCP-6768-1 is to be destroyed as necessary, however, its nature makes this goal unsustainable. Nevertheless, efforts to utilize the beneficial properties of the anomaly continue unabated, which is assumed to be by design.\n[[/div]]\n@@ @@\n[[div class=\"inter space large\"]]\n[[span class=\"bd\"]]DESCRIPTION:[[/span]] SCP-6768 is the designation for an unknown event that led to the destruction of a Foundation timeline through resistance to departmental operations occurring within Site-6768. This secure facility is also the metaphysical locus known as Research Station Mnemosyne, coordination and response territory for the [[[deleted | Department of Deletions]]]. \n\nSite-6768 typically operates out-of-phase from Foundation timelines, in a temporally-isolated abstraction consisting of portions of deleted locales and secure facilities that still exist in-memory; The process of deletion, as detailed in other [[[scp-6183|case files]]], does not inherently remove existing information from the Database, instead marking it as eligible for overwrite. \n\nResearch Station Mnemosyne manifests on an as-needed basis, in close vicinity to relevant anomalies, when they appear. The Department of Deletions will then manifest personnel in a similar fashion. Once appropriate action is taken and all operations complete, Site-6768, along with any associated personnel, structures, and/or equipment, cease existing from the main archive and return to a state of dormancy.\n\nWhile it is known that the event occurred in response to actions taken against Deletions personnel, the current iteration of agents possess no recollection of this event, having been created in response to SCP-6768's effects. Immediately before this, an area approximately 3 km in diameter became unreadable, and all inside were presumably lost. \n[[/div]]\n@@ @@\n[[div class=\"image_filter\"]]\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-6768/display.gif\n|caption=Projection of SCP-6768's impacted area. Site-6768 intercepts this timeline at the center. \n|align=center\n|width=100%\n]]\n[[/div]]\n@@ @@\n[[div class=\"inter space large\"]]\n \nFoundation records implicate the Department of Deletions as a hostile organization responsible for SCP-6768, though this allegation is misplaced; since the event, the current iteration of Deletions has remained, indicating the Database anomaly (SCP-6768-1) has yet to be rectified. This is in opposition to mission parameters of Deletions personnel, who unanimously desire nonexistence.\n\nSCP-6768-1 is a landscape spontaneously written to Database sectors adjacent to Site-6768, SCP-6768's location, and/or other instances of SCP-6768-1. The anomaly manifests as a composite windmill farm atop layers of permeable tarmacadam, similar to that found on some airport runways. The wind turbines appear in an uneven radial pattern, facing SCP-6768's point of origin. In timelines outside of SCP-6768's origin, instances will generate in an uneven radial pattern that faces the point of incursion. All instances contain a series of capacitors at their base that can be directly accessed by Deletions personnel and used for primary, ancillary, or tertiary power supply systems in a variety of containment efforts. Unfortunately, the energy produced by SCP-6768-1 is inverted; use in non-anomalous systems drains capacitive devices and increases consumption needs significantly. Due to the laws of thermodynamics, however, this process can still be harnessed to create non-anomalous electricity, which can then be fed back into the system to mitigate these effects at the cost of increased wear and emissions. Thus, the anomaly currently provides Site-6768 with enough energy to sustain all facility operations indefinitely. \n \nSCP-6768-1 territories represent Earth's entire surface area within its original timeline. In all instances, the turbines are functional and moving at first manifestation, despite lack of meteorological phenomena and detectable air currents in affected regions. These machines are susceptible to normal wear and destruction, and have been observed overwriting existing portions of other instances at random. Because of this, the planet has developed jagged and irregular terrain since SCP-6768's initial occurrence.\n \nAlthough no notable upticks in atmospheric activity have been recorded, seismological fluctuations are frequently observed, including severe earthquakes, infrasonic noise, and the rapid formation of sinkholes-- exploration of which is currently underway.   \n[[/div]]\n@@ @@\n[[div class=\"darkpanel large\"]]\n[[div class=\"deletions_memo grey\"]]\nNOTE RECOVERED FROM COMPROMISED TIMELINE, DATE OF CREATION IRRELEVANT/UNKNOWN\n[[/div]]\n\n//When we first heard about [[span class=\"bd\"]]THE CURRENT[[/span]], we didn't know what to think. Something like this comes around and promises to change **everything**, for better or for worse. And it does. Only, we needed it yesterday. And not where apartments used to be.// \n\n//The Foundation saw what Deletions had built and decided to take it and run with it, mass produce it and commodify it. None of us complained. Hell, we didn't even blink an eye-- millions are dying, every year, and that number only goes up.//\n\n//We kept telling ourselves not to look a gift horse in the mouth. That things like this had no cost too great, no limitation unsurpassable. As long as we used enough deleted electricity, there wouldn't be a problem, right? [[span class=\"bd\"]]THE CURRENT[[/span]] flows where it pleases, and builds dams in its wake. We'd be cold, heartless bastards if we didn't at least try. The so-called Department of Deletions would be even worse if they didn't give it willingly. The ends justified the means, as they always do.// \n\n//That's what we all thought, anyway. Until we realized there were turbines growing under the turbines, and that the world was boiling us alive twice as quickly.//\n\n//Then, one of the maintenance crew was overwritten. He was harnessed and attached to the side of a turbine, two stories off the ground. When we looked again, he was gone. In his place, another turbine jutted from the machine, like a branch on a tree of fiberglass, in sparce woodlands with hot blacktop for the forest floor.//\n\n//The road to Hell is paved with good intentions, and too much of a good thing is still enough to end the world.//\n\n[[/div]]\n@@ @@\n[[div class=\"inter space large\"]]\n= [[span class=\"bd\"]]INCIDENT LOG 6768/I[[/span]]\n\nAlthough no discernable pattern has been determined for SCP-6768-1 manifestations other than being adjacent to one another, the drawbacks of using inverted systems to siphon would-be wasted energy from deleted timelines have increased exponentially since the technology's formal adoption. In addition, SCP-6768-1's power consumption needs required to maintain homeostasis have continued to rise. This correlates with the exponential increase in Humanity's reliance on electricity, which is considered unavoidable in all observed Foundation timelines.\n\nUpgrade to Thaumiel-Apollyon classification approved. \n[[/div]]\n@@ @@\n\n= END FILE \n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6767]]] | SCP-6768 | [[[SCP-6769]]] >>\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** dept.png\n> **Author:** [[*user Billith]]\n> **License:** CC BY-SA 3.0\n=====\n> **Filename:** deletion.png\n> **Author:** [[*user Billith]]\n> **License:** CC BY-SA 3.0\n=====\n> **Filename:** display.gif\n> **Author:** [[*user Billith]]\n> **License:** CC BY-SA 3.0\n=====\n> **Filename:** farm.png\n> **Author:** [[*user Billith]]\n> **License:** CC BY-SA 3.0\n> **Derivative of:**\n> -----\n> **Name:** coastal_turbine_farm\n> **Author:** PW/CCBY Aggregate\n> **License:** Public Domain\n> **Source Link:** [[[https://www.flickr.com/photos/169899254@N07/53236247360/in/dateposted-public/ | Flickr]]]\n=====\n> **Filename:** inner.gif\n> **Author:** [[*user Billith]]\n> **License:** CC BY-SA 3.0\n> **Derivative of:**\n> -----\n> **Name:** Mount Tambora Volcano, Sumbawa Island, Indonesia.jpg\n> **Author:** NASA \n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Mount_Tambora_Volcano,_Sumbawa_Island,_Indonesia.jpg/ | Wikimedia Commons]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "apollyon",
    "co-authored",
    "computer",
    "deletions-dept",
    "illustrated",
    "meta",
    "narrative",
    "scp",
    "self-replicating",
    "temporal",
    "thaumiel"
  ],
  "author": "Billith",
  "created_at": "2023-09-01T23:06:49+00:00",
  "updated_at": "2024-09-22T17:30:25+00:00",
  "rating": 68,
  "_site": "scp-wiki",
  "_fullname": "scp-6768"
}