{
  "title": "MZL-1915",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:laughter-and-knives-theme]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:fade-in speed=4]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Tstaffor\n|no-right-margin=*]]\n= [[[tstaffor-s-author-page|Author Page]]] | [[[the-scip-squad-podcast-hub|Podcast]]] | [[[https://scp-wiki.wikidot.com/random:random-page|Feeling Lucky?]]]\n\n**Tstaffor's Best of:**\n* [[[SCP-6557]]] - Annihilation From a Cross Across Time\n* [[[SCP-5846]]] - The One-Stop Shop\n* [[[SCP-6547]]] - Worlds Within Worlds Within Worlds...\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 1915\n|clearance= 1\n|container-class= keter\n|secondary-class=\n|secondary-icon= https://urlhere.com\n|disruption-class= dark\n|risk-class= critical\n]]\n\n@@ @@\n\n[[include component:image-block name=mzl-1915.jpg|caption=The most boring place on Earth.]]\n\n**Man Zoo Specifications:** Due to the boring nature of all the work being done at MZL-1915, protocol E-67 \"Don't Ever Go There\" has been enacted. No Staff other than those assigned to MTF B-00 (\"Accounting Department\") are to go anywhere near MZL-1915.\n\n**Words That Describe The Man Zoo:** MZL-1915 is the third floor of an office building in downtown Seattle WA. It is the building where our staff does all the paperwork we now have to deal with.\n\n**Additionals 1915.1:** Creation Log\nDuring a meeting at [[[MZL-1730]]] in OverBobble-1's Office, MZL-1915 was established.\n\n[[div class=\"content-log\"]]\n[[size 120%]]Office of the OverBobble Council[[/size]]\n[[size 80%]]Man Zoo League[[/size]]\n\n**In Attendance:**\n* OverBobble-1\n*  --MTF L-9 (\"Little Misters\") Leader Mr. Lost-- [[footnote]] Mr. Lost did not end up attending. [[/footnote]]\n* MZL-322 Director Geoffrey Quincy Harrison The Third[[footnote]] Formerly [[[SCP-5595]]]. [[/footnote]]\n* Director of Body Recycling Dr. Plague[[footnote]] Formerly [https://scp-wiki.wikidot.com/scp-049 SCP-049]. [[/footnote]]\n* Director of Digital Torture Dr. Victor R. Farmer[[footnote]] Formerly [https://scp-wiki.wikidot.com/scp-5045 SCP-5045-1]. [[/footnote]]\n* MZL-1915 Director Mr. Stanley Quo[[footnote]] Formerly [[[SCP-1915]]]. [[/footnote]]\n-----\n**OverBobble-1:** Hello everyone! I've called this meeting to talk about new ways you all have come up with for torturing our //dear// guests.\n\n**Mr. Quo:** Umm... I'd actually like to start with talking about the budg--\n\n**Overbobble-1:** Torture methods! Anyone got new torture methods?\n\n**Dr. Farmer:** I have been busy in the fields, my farm has never been this full. We've expanded the pastures to hold even more of our new friends!\n\n**Mr. Quo:** About that, I was meaning to talk to you, Dr. Farmer. Your MZL is using way too much power. The electricity bills coming from your MZL are way over your quota.\n\n**Dr. Farmer:** Who invited this spoilsport? I've made homes for over three thousand goats! Who if I might add, are having an absolutely //delightful// time with some of my more high-tech gadgets. Power bills are just some silly numbers.\n\n**Mr. Quo:** We've been hemorrhaging our cash supply ever since the FCK-Class scenario. The Foundation had a substantial reserve of cash in case of emergency but we went through that within a week because of Director Harrison's //insane// amount of redecorating at MZL-322.\n\n**Director Harrison:** {{MY FURNISHINGS HAVE MADE MZL-322 THE BEST MZL OF THEM ALL. I WILL NOT HAVE A CREATURE INCAPABLE OF CONTAINING ANY SWEET CONFECTIONS CRITICIZE MY ACCOUNTING SKILLS, LET ALONE MY REDECORATING PROWESS.}}\n\n**Mr. Quo:** I was not insulting your MZL's aesthetic. I'm saying the amount you have spent on making even the //cells// pristine is unsustainable. It's recklessly high, verging on actively malicious towards the MZL at large.\n\n**Director Harrison:** {{I DO NOT CARE WHAT OTHER MZZLES DO, YOU WILL MAKE SURE MY MZZLE IS SUPPLIED WITH THE REQUESTED AMOUNTS OF CASH. IF IT MUST CAUSE THE LEAGUE TO FALTER SO BE IT.}}\n\n**Mr. Quo:** Why did you even make the cells fancy in the first place? We're trying to torture them!\n\n**Overbobble-1:** Yes! Torture! Could we get back on track here? Does anyone actually have new ideas for torture methods?\n\n**Dr. Plague:** I've successfully kept the morgue completely empty with state-of-the-art revival methods.\n\n**Director Harrison:** {{BY STATE-OF-THE-ART DO YOU MEAN YOUR STUPID OLD FASHIONED SURGERY?}}\n\n**Dr. Plague:** It's an //art//! It works so who cares?\n\n**Mr. Quo:** Me! How can I get it through your thick skulls? We. Are. Out. Of. Money. There's nothing left. Plague over here keeps bringing all these people back. I had planned in the budget around the fact we would cycle through bodies but noOo! Dr. Plague's gotta run around reviving them all and filling up every MZL we've got! We don't have infinite resources! It's not all fun and flaying. Keeping this high a level of pain on this high a capacity of subjects is //expensive//.\n\n**Overbobble-1:** What a doctor downer over here. It's fine, just do your little numbery things and get us out of this.\n\n**Dr. Farmer:** Heck, our staff can destroy the universe. How hard can getting more power be?\n\n**Mr. Quo:** Back during the Foundation days they had tons of front companies that were not just there to use in the capture of all of us but also made actual //money//. There's not much money to be made now that all of those businesses are a single chain of Man Zapping Locations. To their credit, we //have// gotten a lot of new victims by folks just walking into the stores but still! We need income!\n\n**Director Harrison:** {{THE ONLY INCOME WE NEED IS MY INCOMING DOME TO YOUR FACE.}}\n\n//[Director Harrison rams into Mr. Quo. All present except Mr. Quo laugh hysterically.]//\n\n**Mr. Quo:** C'mon, that hurt! It also wasn't //that// funny.\n\n**Dr. Farmer:** I may not be the best judge seeing as I spend my days surrounded by only my //lovely// goats, but that was some pretty good wordplay. Especially coming from the dolt.\n\n**Director Harrison:** {{WHAT DID YOU SAY ABOUT ME? I WILL HAVE YOU KNOW I AM NOT A BOLT. ALL OF MY BOLTS ARE IN THE EXACT RIGHT PLACES.}}\n\n**Dr. Plague:** I haven't said anything in a while and I think that's atrocious.\n\n**Overbobble-1:** And?\n\n**Dr. Plague:** What?\n\n**Overbobble-1:** Do you have anything to actually //say!?//\n\n**Dr. Plague:** No... I just thought it was worth noting.\n\n//[Overbobble-1 Sighs.]//\n\n**Overbobble-1:** We've been in this meeting for almost an hour and not a single new torture method has been brought up. I'm at the end of my rope made of human entrails here. Stanley, could you shut up about our stupid budget for one second and tell me even a single torture idea?\n\n**Mr. Quo:** I will if you give me an office space to work in.\n\n**Overbobble-1:** Fine. Don't we still have that whole floor of a building in Seattle empty? Go use that and get out of our hair. If you need some more help, go form an MTF \"Accountants\" or something stupid like that.\n\n**Mr. Quo:** Wait, really!? This is so exciting. I'm gonna have to get all the new MTF members on the payroll-- that's my weekend planned --and make sure they attend the training seminars. Big plans!\n\n**Overbobble-1:** What's happened? Why are you excited now, weren't you super stressed about this?\n\n**Mr. Quo:** That's before I had an entire group behind me! With them dealing with all the boring staff relations and records, I can focus on my real passion, //work//. Oh, the joys of paperwork!\n\n[[/div]]\n\n[[footnoteblock]]\n----\n[[include :scp-wiki:more-by:tstaffor]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** Sam Houston State Office Building - Austin, Texas - DSC08384.jpg\n> **Name:** mzl-1915.jpg\n> **Author:** Daderot\n> **License:** CC0 1.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Sam_Houston_State_Office_Building_-_Austin,_Texas_-_DSC08384.jpg\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bobble-the-clown",
    "foundation-format",
    "geoffrey-quincy-harrison",
    "joke",
    "plague-doctor",
    "tale"
  ],
  "author": "Tstaffor",
  "created_at": "2022-06-06T21:28:21+00:00",
  "updated_at": "2024-04-15T15:24:27+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "mzl-1915"
}