{
  "title": "坠星者",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**坠星者**\n\n**发布时间：**2018年9月27日\n\n**作者：**[[*user Lyrics Linn]]，进入[[[lyricslinn-s-personnel-file|人事档案]]]查看该名作者的更多作品\n\n**翻译：**[http://www.scp-wiki.net/falling-into-stars 点此查看主站发布版]，感谢[[*user Jochoi]]的翻译和[[*user A Lancelot]]、[[*user Star Lyn]]的协助！！！##transparent|呜哇，好高兴qwq##\n\n[[include :scp-wiki-cn:credit:end]]\n\n\n+ 0\n[[collapsible show=\"我的终结即是新生。\" hide=\"SCP-3997\"]]\n> 我们都想回到一切是温暖、简单的时候，满是夏阳和翠草的时光。我们每个人都想重新沐浴在光明之下。但我们都做了自己的[[[http://scp-wiki-cn.wikidot.com/scp-3997| 选择]]]，我们都许下了自己的誓言。我们每个人都会在黑暗中死去，别无他法。\n[[/collapsible]]\n\n------\n\n+ 1\n\n起初成为[[[SCP-963]]]的那几十年，Jack Bright博士偶尔还觉得怪好玩儿的。\n\n他曾与许多人一同工作过，那都是些不为世人所知的天才、怪胎、精神病人，或者随便什么。但Bright不得不承认，尽管他的同事们是你能想到的和“同事”这个词差距最远的生物，他也并不厌恶与他们相处的日子——至少，大部分情况下是这样。\n\n当然啦，后来的事情就并不都那么有趣了：Clef销声匿迹，Kondraki不知所踪——有传言说Gears杀了他，而Gears早在Iceberg自杀后便愈发像个真的齿轮；Kain被流放在实验室中孤独垂老，Glass则逐渐沉默……只有Bright还是Bright，独立于时间之外，且安然无恙。“不朽”同时作用于肉体和精神的两面，没有什么能污染得了Bright——\n\n更正一下。\n\n//在Bright被963污染后，不再有什么能污染963。//\n\n基金会人员流动如此频繁，连那些曾与他熟识的旧友都早已面目模糊。他确实记不住时间，也记不住身边人的名字，二者对他皆无意义。\n\n------\n\n收到[[[http://scp-wiki-cn.wikidot.com/the-best-and-the-wisest| Alto Clef的邮件]]]时，Bright还挺意外。\n\n他们已经很久很久没见了，在Bright的想象里，Clef还是那个高深莫测、雷厉风行、令人毛骨悚然的处刑者。不过如今他眼前的只是一位白发苍苍的老人，在多年的风霜摧折中变得佝偻，光看背影，很难认出这就是**那个**Clef。\n\n“我不知道撒旦的化身也会老死。”Bright站到他的身边。\n\nClef像是听到了什么好笑的话一般大笑了起来，边笑边咳嗽，有星星点点的血沫在空气中划过。\n\nBright对此不甚在意。“你好啊，Alto。”他招呼道，一边心平气和地把手插进衣袋里，握住精巧的枪柄。\n\n从见到Clef的第一眼起，Bright就知道他是来杀他的。\n\n“好久不见，Jack。”Clef说。“看见你还是没能摆脱963的禁锢，我真感到遗憾。”\n\n“所以你决定亲自来解决这个遗憾，对吗？”Bright机敏地接道。\n\n“我们讨论过这件事。”Clef瞥了他一眼，帽檐遮掩下的视线仍是那样熟悉的锋锐，“你是影响基金会未来最不稳定的因素。”\n\n“就因为我永生不死？”\n\n“就因为你永生不死。你会成为基金会中影响最为深远的成员，并终有一天在无尽的时间里异化为非人。为此，杀死你是我必须做的最后一件事。我很遗憾，老朋友。”\n\n“那我们就没什么好谈的了。”Bright说，将右手从衣袋中抽出来。\n\n……\n\n“我想要的，是一场安宁的死亡。”平静地收好枪，Bright对仍在咳血的Clef开口道，“而不是锁在963里面对无尽的虚空。你杀不了我，Alto。”\n\n他步履轻快地走开了，没有回头。\n\n------\n\n+ 2\n\n后来，在漫长生命中的某几个瞬间，他也会想起这一切是从何处开始的。\n\n那个时候Bright还没获得他的博士学位，为了方便区分，我们不如称呼他为Jack。\n\n那个时候，Evelyn Bright还是个有着[[[http://scp-wiki-cn.wikidot.com/whatislove| 正常人类外表]]]的女人。\n\nJack的母亲如父亲一样长年累月不在家，以至于多年后他甚至只能记起一个美丽而模糊的幻影。但无论如何，“母亲”的吸引力依然巨大，于是在Evelyn叫走Jack的那个午后，TJ也吵嚷着黏了上来。\n\n女人一手一个牵着她的儿子们，走在灰扑扑的城镇街道上。年长的那个浑身不自在了一会儿，最终挣开了她的手，默不作声地跟在一旁。他已经是个别扭敏感的少年了，母亲却仿佛仍把他当个孩子。\n\n骤然失去一边的温度，Evelyn因而下意识地把TJ搂得更近；红棕色卷发的男孩抬头望了望，接着温顺地缩起身子，靠进她怀里。\n\nJack冷眼旁观。明明一开始是找他，TJ却不知不觉获得了更多的关注——当然，母亲们总会偏爱更年幼的孩子。而Jack Bright，作为家中的次子，一直生活在不含太多要求和期许的目光下，像棵不起眼的野草，在所有人注意到之前，就恣意坦荡地长大了。\n\nEvelyn没有带着兄弟俩走得太远，她的腹部隆起的高度令她无法站立很久。一行人在街口的小吃摊停下，女人犹豫了片刻，在瘠薄的选项中给两个孩子各点了一个华夫饼。\n\n初夏的阳光使Jack后颈的皮肤有些微的刺痛。TJ按捺不住小孩子的天性，咬着刚出炉的甜点，在一旁百无聊赖地晃来晃去。\n\n但Jack暗地里挺直了腰杆。他怀揣着那份自认为成熟的端庄，一动不动地，和母亲并肩而立，一同注视着他的那份在烤盘格子上慢慢泛出焦黄的色泽。\n\n在这样长而沉默的等待中，Evelyn的声音就像一阵簌簌的风。轻柔而叹息般，在真正的风里被吹得支离破碎。\n\n“Mikell告诉我，你想报考生物专业？”\n\n他的母亲这样问道。\n\n“嗯。”\n\n“你已经……考虑好了吗？”\n\nJack抬起头，母亲深绿色的眼中忧虑的浓雾笼罩了他。他不明白这情绪来源何处，只得谨慎地回答：“是的。生物专业有什么问题吗？”\n\n“……没什么。”Evelyn抬起手，似乎想要揉一揉他的发顶，最终却拐了个弯，落在他肩膀上。“我只是没想到你这就要去读大学了，James，真快啊。”\n\n“我跳了两级。”他提醒道。\n\n“我知道，你爸爸跟我提起过，”她偏头端详了他一会儿，最终微微地笑了起来，“本来我还想和你仔细谈谈这件事，但你既然决定了……那就去做吧。”\n\n很多年后，Jack Bright依然会回想起那个夏日。风中粘着漂浮的尘土，卷起雨季降临前最初的湿润气息，天空辽阔，女人眉目间的神色宽慰而舒展。\n\n那之后的一周里，Bright家最小的孩子，他的妹妹[[[http://scp-wiki-cn.wikidot.com/scp-321| Sarah]]]，出“生”了。\n\n他也再没见过母亲露出那样的笑容。\n\n------\n\nBright博士关于父亲的记忆则更加寡淡。Adam在他进入基金会时已身居高位，血缘关系在隐藏的眼睛中意味着风险，接触便变得愈加困难。\n\n于是Bright选择偶尔造访位于西澳大利亚海底的Site-45，并在SCP-321的观察室外站一会儿。他知道Adam曾在此驻足，Mikell也同样如此，冰冷的金属地面上，似乎还残余着父兄刻下的一片薄薄的体温。\n\n这项活动一直持续了很久。直到O5-12[[[http://scp-wiki-cn.wikidot.com/iquit| 退休]]]，O5-6业已老去，他还披着偷来的外壳兀自年轻着。\n\n收到群发邮件的那天本是个很普通的日子。不死的博士走在Site-17的走廊里，哼着歌，罕见地心情不错，红宝石挂坠在制服的遮掩下规律地摇晃。\n\n他刚换到这个新的身体里几天，站点里还没什么人认得他，这样挺好，没人能够发现Bright的好心情。\n\n虽然……这一路也没能碰上多少人。大部分研究员都在加班加点地工作，可能还得抽空一边交叉手指一边念念有词，祈祷收容物和GOI们都安分点儿，至少留给他们一个风平浪静的独立日休假。\n\nBright被自己的想象逗乐了。\n\n忙于拯救世界（并添乱）的工作不应有假期，不过对低级人员或许可以有个例外——更别提这是一年一度的独立日。\n\n他晃悠着经过摆放SCP-294的休息室，打算给自己点一杯随便什么。这时他听到手机叮咚一声，是邮件。\n\n“关于SCP-321[[[http://scp-wiki-cn.wikidot.com/intheendwedarenotgoahunting| 收容失效及推定已损失]]]的通告：……”\n\n那之后Bright博士去了趟Sector 7。无视应有的流程，他用自己的权限卡强行刷进了SCP-590的收容室。\n\n坐在地上摆弄衣角的男孩听见动静，迟疑地抬起头来：还是那头红棕色的、半长的卷发，还是那张无知无觉、无悲无喜的面容，就连鼻梁上那些雀斑也和记忆中的一模一样。\n\n穿着白大褂的男人和曾被称为“他的弟弟”的男孩沉默地对视着，一如多年前。\n\n“你还是老样子啊，590。”Bright说，站没站相地靠在墙壁上，“不如我们来赌一赌谁能活得更久吧？”\n\n一个世纪前的那场风裹挟着往日呼啸而来，吹彻身体里的每个角落。\n\n他眨了眨眼：“当然，我赢定了。”\n\n------\n\n+ 3\n\n未知日期，地球。\n\nQuartz博士抱着文件夹走进心理评估室时，怎么也没想到里面有两个Bright。\n\n不，其实他应该想到的。不过正如所有刚开始与Bright博士共事的人一样，Quartz还没有完全习惯对方时不时就改变的宿体外形乃至数量。\n\n两个Bright中，褐发的那个率先看见了Quartz，抬手招呼道：“嗨，小医生。”\n\n另一个红头发的Bright闻言也转过头来，脖子上963的链子跟着晃了晃；他手里还拿着把纯机械枪支，款式古老得该进博物馆。\n\n“下午好，Bright博士……”Quartz犹豫再三，还是把那个到嘴边的“们”字咽了下去。他在Bright对面的办公桌后坐下，摊开薄薄的电子屏，“请称呼我为Quartz博士，谢谢。虽然我加入基金会的时间不长，但我已经是地球上你能找到的最好的心理学家了。例行心理评估可以开始了吗？”\n\n“哦，其实我疑惑很久了，”没有963的Bright在访客沙发上懒洋洋地伸开四肢，“这年头别说新人入职和D级补充，连收容失效都快赶不上一年一次了，为什么只有我的心理评估还是以‘月’为频率啊？”\n\nQuartz僵了一瞬，“抱歉，我不知道。这条指令来自最开始负责对你心理评估的那个人，调出你早期的档案还能看见他的笔记……既然没被取消，我只能按规定办事。那么，”他谨慎地按照标准程序说出第一句话，“你这个月感觉怎么样？”\n\n“一模一样的无聊。”Bright之一说，那件古老的武器在他细长的手指间来回轮转，“被派来地球分部这种荒无人烟的地方，你怕是把上司得罪了透，一定是过于一本正经的缘故。在哪儿毕业的，土星？木星？”\n\n“……火星。”Quartz决定无视前半段关于自己的评价，“这不是重点，请让我——”\n\n“地球分部倒是挺适合你这样的新人，可以安然无恙地度过噩梦新手期，用不了半年你就会无聊到恨不得回火星喂682——”\n\n“呃……我们还是来谈谈你吧，博士，”Quartz再度打断道。“你最近怎么样？”\n\n“好吧，既然你一定要问，”红发的Bright说。\n\n他垂下眼，勾起一个略微奇异的笑容，仿佛在注视某个远处；再度开口的瞬间，有纤细的沉静飘然降临。\n\n“我正在听一场无边无际的大雨。”\n\nQuartz停止了用指节敲打桌面，抬起头来。\n\n他从对方的表情里知道自己就差把“幻听”两个字写在脸上了，因为紧接着Bright就笑了起来，“收起你的职业病，医生，我很清楚自己的精神状态。”\n\n他无视了心理学家怀疑的眼神，自顾自地道：“你听过那样的雨声吗？它们掉落在地上就好像雪白的鸟群坠入丛林，溅起一大团一大团蓬蓬的羽毛，滚动得肆意汪洋，能随着你流淌到很远的地方。”\n\n“……我成长的地方没有降雨。”明知对方在胡言乱语，Quartz却不由自主地接上了对话。\n\n“哦，对，你们这些太空城长大的年轻人已经忘了什么叫天气了。”Bright悠然地摇了摇手指，补充道。\n\n“我曾目睹地球环境两度濒临崩溃。其中之一就是这样的雨，不大，但绵密地持续了三个月，好像太平洋被整个掀起，扣在大半人类的头顶。那时候我们都看熟了永远灰黑色的天空，等它终于放晴时还怪不习惯的。”\n\n年轻的博士被这段旧地球的历史吸引了，下意识般追问：“第二次就是大殖民之前？”\n\n“没错，那时地表环境太过恶劣，人类几乎是一脚踩在第四次世界大战边缘，如果真打起来就全完了，基金会甚至考虑过[[[http://scp-wiki-cn.wikidot.com/scp-2000| 黄石]]]，但其实也没什么用——”\n\n“我希望他们还不至于废弃那个号码。”另一个Bright插嘴道。\n\n“——总之，”先前的那个提高嗓门，压过了Quartz迷茫的表情，“可控核聚变技术在那节骨眼上成熟了。一批批太空船以化学推进时代里骇人听闻的频率向太空高速射击，人们从不可思议到视若无睹也只用了三个月。在那之后，就是第一次太空大移民……你可以直接去看历史书。”\n\n他骤然停顿了讲述。\n\nQuartz这才回过神来。“可是这和——”他抗议道。\n\n“可是这和你的工作有什么关系？”Bright微笑，“这就要说到了。”\n\n“最早负责给我心理评估的那个人，要求我每个月都去一趟他的办公室。”他一手撑着下颌，一手摩挲着SCP-963光洁无痕的表面，“我想他起初是为了确保我不会随便地发疯，后来是为了不让我随便地死掉。”\n\n“我害怕他锲而不舍的追问，只好每次事先攒好一肚子要说的话，在评估期间尽量伪装成一个正常人。”\n\n“现在的我倒真有很多故事可以讲，但属于他的那点骨头灰怕是早已作为植物肥料轮回几十遍了。”\n\nQuartz怔怔地看他。\n\n“我与你评估过的任何对象都不一样，亲爱的心理学家，你明白吗？”Bright用一只手指勾起挂坠的细长链条，红宝石切面在半空折射出瑰丽莫测的华光，“在这个直径不足十厘米的首饰里，拥挤着两个千禧年间不计其数的灵魂；这可能是有史以来人类密度最大的一小块儿空间，而我仍会感到孤独。”\n\n“所以，你看，”他从沙发上蹦起来，张开双臂，骤然挂上一个明晃晃的、猖狂的笑容，这让他看起来更像数个世纪以前的某位柴郡猫而非他自己，“人注定因孤独而生又因孤独而死。”\n\n年轻的博士仰头盯着他，看上去很想说些什么，但最终只憋出一句干巴巴的评价。\n\n“……令人惊叹的结论。”\n\n另一个Bright已经沉默了很久，这时接口道：“告诉O5，他们可以摆脱我了。我疯过，也醒过，现在我累了。”\n\n他拿过那把玩了很久的枪，顶在太阳穴，毫不犹豫地扣下扳机。动作自然流畅，一气呵成。\n\n在Quartz得以阻止之前，伴随一声爆响，男人的尸身已然轻飘飘地倒了下去。\n\n他瞪视了一会儿喷溅他半身的红白色浆液和细碎骨片，终于想起转向剩下的那一个：“Bright博士，下次自杀请换个地方，总之别在心理评估室，好吗？”\n\nBright耸耸肩：“对不起嘛。”\n\n------\n\n+ 4\n\n> **项目编号：**SCP-963\n> \n> **项目等级：**--Euclid--Safe\n> \n> **特殊收容措施：**--SCP-963-1 应由一名当前的D级人员保管，此人同时被指定为Bright博士的助手。--\n> \n> SCP-963-1应收容于小型标准安全收容箱中。除非有三名O5人员表示同意，禁止对象与生物体接触，禁止进行进一步测试。违反此命令者将被处决。\n> \n> 该标准收容箱目前存放于\n> \n> --Site-ET-01--\n> \n> --Pluto Area-42--\n> \n> --PioneerⅣ Area-03--\n> \n> --55 Cancri F Storage Site-E--\n> \n> 地质活动稳定的已殖民行星。\n\n\n+ 5\n\n未知时间，未知地点。\n\n起初，是意识的回归，沉重的自我在泥沼的拉扯中缓缓上升，感知力随之融化苏醒，直到一切被再次赋予了意义，第一个念头这样想着：//“想”是什么？//\n\nBright猛地睁开眼睛。\n\n\n大脑接收到的首个视觉信号有些不对劲。\n\n他困惑地琢磨着眼前的景象，他似乎同时“看”到了两个画面，它们和谐地并排在视觉中枢里，一个是向无限远处延伸的、铁灰色方格组成的地面，另一个则是彻头彻尾的白。\n\n他试着低头找963，这个动作也失败了，并导致他笨拙又可笑地原地转了一圈。\n\n……等等。\n\nBright博士，拥有非常丰富的寄居经验，感到了大事不妙。\n\n他甩了甩他的尾巴，又挪了挪他的鳍，最后让清澈的水从他的鳃中流过。\n\n//唔，好吧，//他苦中作乐地想。//我确实用过不少灵长类的身体，但这还是我第一次变成一条鱼。//\n\n\n白色的那一面亮了起来，Bright这才意识到这其实是一面巨大的屏幕。屏幕上开始出现字符，是英文。\n\n//你好。//\n\n这句话同时直接投射在了他的思维中，仿佛有个力场轻轻触碰了他的脑电波。这倒是方便了鱼，毕竟他现在若是一张嘴，只能吐出一串泡泡。\n\n他集中精力“想”回去。//你是谁？//\n\n//为了方便理解，你不妨称我为机器。//\n\n//…………人类灭绝了？//\n\n//我就是人类，//机器回答。//我是我们，我也是他们。//\n\nBright的记忆和思维开始在这孱弱的生物上复苏，他只花了片刻，便想到了最大的可能性。\n\n//所以人类终于成为了纯意识生命体？//\n\n//是的。//\n\n//你提到了“你是你们”，也就是群体意识的集合？//\n\n//你很聪明。//机器赞许。//虽然使用古人类语言，但你的思维速度令我惊讶。//\n\n//谢谢，我为SCP基金会工作过很久。//\n\n//什么基金会？//\n\n……\n\nBright有些想笑，但鱼没有笑的表情。鱼也不会流泪，它生活在水里。\n\n//抱歉，我/我们/他们的记忆单元中没有这个名词。毕竟，以你能够理解的纪年法，现在已经是——//\n\n//请不必告诉我。//Bright打断了机器。\n\n\n他整理着自己的思绪，机器也体贴地停顿了交流。他不知道也无意关心它是怎么做到这一切的，未来人既然走了这条科技线，在脑科学的发展上想必登峰造极。\n\n//这里似乎没有碳基生物了。//\n\n//是的。整个行星改造工程持续了七百个时间颗粒，所有物质都被集中用于给我供能。你是在最后一批史前遗留物资中被发现的。//\n\n//我能转移到硅基生命体上吗？//\n\n//不能。为了安放你的意识，我特意重塑了一个初等脊椎动物的肉体。//\n\n//我不知道鱼还属于“类人生物”。要把一条鱼的脑子强化到可以支撑住人的脑电波，这难度可不小。//\n\n//我/我们/他们无所不能。//\n\n//那你能把我从这个挂坠，或者曾经被称作SCP-963的实体中释放出来吗？//\n\n//……//\n\n//唔。//\n\n//我们运用规则，而你在规则之外。//\n\n//我明白了。//\n\n//你还有什么愿望？//\n\n//既然这里已经没有能让我栖身的生命，那就劳驾把这挂坠以第三宇宙速度发射向外星系吧。指不定能借用下哪个外星物种的身体呢，哈哈。//\n\n//不必这么麻烦。//\n\n//哦？//\n\n//我会帮你重塑肉体。//\n\n\n机器信守承诺。它改装了那个只产出过一条鱼的车间，开始造更大更复杂的东西——人。\n\n宽大的白屏被留了下来，给困于水中百无聊赖的那位解闷。Bright睁着他的鱼眼睛，一只眼睛看累了，还能翻个面用另一只。\n\n他渐渐读到这个世界的历史。人类在半个银河系不断扩张，但总有一小部分人厌倦了永无止境的探索，转而寻求一片得以安居的乐土。他也试图了解这个世界的文化，但政治是礼崩乐坏，道德是天方夜谭，文学是呕哑嘲哳，音乐是诘屈聱牙，生命是一个老土的玩笑，只有娱乐奇谲恣肆、空前绝后，足以让人深醉其中，大梦五千年。\n\n他对机器开玩笑，//虚幻的真实也能算真实吗？很难相信人类会认同这样的价值观，我觉得我们仿佛不是一个物种了。//\n\n//我们本来就不是一个物种。//机器平静地答道。//你不明白，作为整体，每一部分的生或死都已无关紧要。//\n\n鱼确实不明白。他想人类文明在生存的赛道上一路狂奔，为此诞生过SCP基金会这样的怪胎，也能培养出这种截然相反的后代。时间之神实在荒诞，在古往今来所有的生命中，居然选中了他以目睹未来。\n\n------\n\n重新拥有身躯的感觉很陌生。Bright与镜中人翠绿的眼睛对视，仍有些回不过神来。\n\n//照着你深层意识里最早的记忆做的。//机器解说道。//我们也只能挖掘到这一步，可能有些不太像。//\n\n“足够了。”他耸肩。\n\n//你接下来打算怎么办？//\n\n“好人做到底，送我一艘恒星际宇宙飞船如何？”\n\n------\n\n在机器气势磅礴地弄出一整套生产线开始复现宇航工业时，Bright成了个彻头彻尾的闲散人，每天就是在这金属的世界里瞎晃悠。这个星球的大气层很薄，成分也和地球上有诸多不同，从星空深处吹拂而来的粒子流击打在行星表面时，会形成很绚烂的图景。\n\n风中涌动着深沉的、温柔的电磁波，似乎有什么宏大的东西划过夜空，沙沙作响。\n\n有天他照例躺在地上看星星，一个声音在脑海中轻轻推了他一下。和之前相比，这段意识更柔和，带着不同于机器的暖意，令Bright有点惊讶。\n\n//我们仍有性别之分，//那个声音唧唧喳喳地解释，//你现在正与总人口的4.2%对话，其中绝大部分是女性。//\n\n//告诉你一个消息。我们发现你的挂坠中仍保存着所有被抹去的意识，虽然只剩碎片，但他们一直在。//\n\n//你携带着人类文明的博物馆呢，孩子。//\n\n//嘻嘻，别不服气呀，从时间上说，你是现存所有人类的先祖；但作为史前生命，骤然来到银河时代的漫漫群星之下，难道你未曾心生孩童的惶惑与好奇么？//\n\n另一波意识吵嚷着漫了上来。//我们这一支定居于这个星系太久，已经再没法回头了，但你还能找到离开的路。//\n\n//去星海之间，去寻找其余的人类，去穷尽宇宙之大，看无边无际的好风景。//\n\n//孩子啊，孩子，//她们细细碎碎的声音在他脑中响成一片，//愿星光照亮你前行的路途。//\n\n……\n\n启程之日到了。\n\n//最后一个问题，//机器问。//你叫什么名字？//\n\n“这很重要么？”Bright反问。\n\n//决定了你将怎样留在我们的记录上。//\n\nBright思考了一会儿。\n\n“在我还是人类的时候……我被称为Jack Bright，博士或者人事主管。在基金会的记载里，我是SCP-963，‘不朽’——但我厌倦了不朽。”\n\n他慢慢地、斟酌地说。“有一个早已废除的编号，他们叫她‘人的孩子’。我想，你们也可以叫我……”\n\n曾经是人类的男人沉默了片刻。\n\n机器耐心地等待着。\n\n“‘人的灵魂’。”\n\n\n大地在脚下震颤着远去，仿佛一息之间，黑暗的夜空便扑面而来，正如他曾千万次跌落进挂坠的怀抱。只是这一次，他不再感到寒冷。\n\n人的灵魂坠向群星深处。",
  "tags": [
    "bright博士",
    "主站收录",
    "原创",
    "故事",
    "精品"
  ],
  "author": "Lyrics Linn",
  "created_at": "2018-09-27T13:20:33+00:00",
  "updated_at": "2023-07-13T02:09:10+00:00",
  "rating": 641,
  "_site": "scp-wiki-cn",
  "_fullname": "falling-into-stars"
}