{
  "title": "SCP-CN-2683",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki-cn:credit:start]]\n\n**SCP-CN-2683 - 捕肉堡**\n\n\n**作者：**[[*user cqhsama]]，进入[[[https://scp-wiki-cn.wikidot.com/who-is-dr-cqh | 我的作者页]]]查看该名作者的更多作品。\n\n\n[[include :scp-wiki-cn:credit:end]]\n**项目编号：**SCP-CN-2683\n\n**项目等级：**Keter\n\n**特殊收容措施：**因SCP-CN-2683分布的广泛性与其在公众中的高知名度，项目无法被完全收容，应将其视为常态的一部分。由于尚未解明项目本身基因杂糅特征的成因，且在常态植物界不存在其他相似案例，故仍将其列为SCP项目。\n\n**描述：**SCP-CN-2683是一种茅膏菜科，捕蝇草属植物，与其他同科植物不同的是，其不具有根、茎、花等器官，仅存在两互生叶片，但仍可以正常进行生命活动。平时主要以蠕动的方式行进。\n\nSCP-CN-2683叶肥厚，含有丰富糖分。对多例个体叶片的检测表明其存在少量小麦属植物基因与大量活体的酵母菌，另有项目亚种的叶片内存在稻属或玉蜀黍属植物基因。\n\nSCP-CN-2683的叶片可分泌芳香油脂以吸引猎物，但由于其偏好食用植物果实、叶片、禽蛋、禽肉及大型牲畜肉等，项目通常利用其140kg/cm²的咬合力对猎物进行主动攻击。\n\nSCP-CN-2683以提高自身体温对猎物进行加热的方式吸收其营养物质，且会将猎物的一部分留存于两叶片之间。正常情况下，一例SCP-CN-2683在其一生中进食6～7次不等。此后项目将停止进食并逐渐衰老，叶片干燥开裂。SCP-CN-2683死亡时其叶片将碎裂，叶片的碎屑在适宜的水分条件下将发育为新的SCP-CN-2683，完成繁殖。\n\n目前发现的八例SCP-CN-2683亚种介绍如下：\n\n[[div class=\"blockquote\"]]\n\n[[include component:image-block\n\n\n\n| name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E6%B1%89%E5%A0%A1| caption=一例人工饲养的SCP-CN-2683-A（已死亡），摄于1953年|width=200px|align=right]]\n**编号：**SCP-CN-2683-A\n\n**简介：**叶片呈圆形，上叶片肥厚，下叶片扁平。于世界各地广泛分布，主要集中分布于北美洲。SCP-CN-2683-A的祖先生活于今德国汉堡市地区，无明显的叶片分化， 呈现圆饼状，以德国小牛（今已灭绝）为主的小型哺乳类动物为食。\n\n在物种交流的过程中，SCP-CN-2683-A于北美地区扎根并发展壮大。其蜜腺发达，捕食方式较为原始，少有主动攻击的记录，主要以昆虫、小型哺乳类动物、植物为食。\n\n自上世纪五十年代起，由于SCP-CN-2683-A叶片本身的营养价值受到广泛吹捧，以肯德基、麦当劳为首的商业巨头对其种群进行大规模的捕杀及人工饲养。为优化其口味，上述餐饮机构存在如下虐待行为：\n\n* 饲养环境高油高盐，导致SCP-CN-2683-A的蜜腺及输导组织变形、堵塞。\n\n* 铺设大量芝麻及燕麦，与SCP-CN-2683-A的叶片表面接触时会对后者产生刺激，分泌大量油脂，导致其大量沾黏，并随着SCP-CN-2683-A的移动彻底嵌入叶片之中。使得SCP-CN-2683-A叶片难以进行正常的呼吸与光合作用。\n\n* 饲喂白羽鸡肉、牛肉、生菜、酱料、芝士乃至鳕鱼肉等不适宜SCP-CN-2683-A食用物，致使其健康受损。\n\n* 注射生长抑制激素，阻碍SCP-CN-2683-A衰老与繁殖，以期增加其进食次数，从而使其内容物增加。\n\n* 对SCP-CN-2683-A进行不适宜的杂交育种，致使其体积增大或产生同类相食行为，冠以“巨无霸汉堡”或“双层汉堡”之名出售。\n\n由于大面积的捕杀及不当饲养造成的大量死亡，今日SCP-CN-2683-A的野生自然种群已濒临灭绝。现联合国已通过决议，将SCP-CN-2683-A列为一级保护植物，以立法形式禁止对其进行捕杀与私人养殖，同时将每年的第一个星期四定为“国际汉堡日”。\n[[/div]]\n~~~~\n[[div class=\"blockquote\"]]\n[[include component:image-block\n\n\n\n| name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E4%B8%89%E6%98%8E%E6%B2%BB| caption=两例处于基金会收容下的SCP-CN-2683-B|width=150px|align=left]]\n**编号：**SCP-CN-2683-B\n\n**简介：**上下叶片完全对称，呈扁平方状。于世界各地均有分布，主要分布于欧洲，是常见的农业杂草。SCP-CN-2683-B生命力强，繁殖迅速，在淡土、盐土、软硬泥滩、沙滩地均可生长，在其被切割或撕裂后可重新发育为数量对等的个体。\n\nSCP-CN-2683-B在生长初期常深入泥土之中，通过吸收土壤中的水分与营养物质使自身体积膨大，造成土地退化，形成大面积贫瘠砂土，危害作物生长。成长至幼年阶段的SCP-CN-2683-B将破土而出，并对青菜、洋葱、番茄、甘蓝等农作物进行啃食。一般十五例SCP-CN-2683-B幼体即可造成一公亩菜田歉收。进入成年阶段的SCP-CN-2683-B将对禽蛋以及家鸡、火鸡等家禽进行捕食，通常两例SCP-CN-2683-B成体即可对一成年家鸡完成猎杀。生活于沿海地区的SCP-CN-2683-B成年后则主要捕食金枪鱼等海鱼。\n\nSCP-CN-2683-B在中世纪素有“沙巫”（sandie wicce）之称，其在以庄园农业为主的中世纪是严重的有害植物，被认为是魔鬼的化身或女巫的造物。当时的动物寓言组诗《列那狐》中有列那狐利用黄油黏住“沙巫”的嘴并利用黄芥末将其杀死的情节。同时中世纪的绘本中多有骑士与巨大化的“沙巫”对抗的插图。\n\n确认SCP-CN-2683-B的食用价值于17~18世纪被发现，相传英国政治家、军人，第四代三明治伯爵约翰·孟塔古喜好赌博，因在一次与友人的赌局中失败被要求吃下一被捕获的SCP-CN-2683-B，其在食用后认为混合着鸡蛋、咸肉与蔬菜香气的“沙巫”异常美味。此后SCP-CN-2683-B作为欧洲海洋贸易的货物及水手的简餐被传至世界各地。\n\n今日SCP-CN-2683-B仍作为一种可食用植物深受喜爱，且被视为一种粮食来源。但因其在发育过程中带来的不可逆的土壤退化等生态问题，多个国家均立法限制其种植规模。\n[[/div]]\n[[footnoteblock]]\n~~~~\n[[div class=\"blockquote\"]]\n\n[[include component:image-block\n\n\n\n| name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E7%83%AD%E7%8B%97_edit_195892331365374.jpg| caption=一例人工饲养的SCP-CN-2683-C，其上有调味酱料|width=100px|align=right]]\n**编号：**SCP-CN-2683-C\n\n**简介：**上下叶片完全对称，呈条状，已退化，失去开合能力。于世界各地广泛分布，主要分布于北美洲。其依靠附着于叶片末端的由单层细胞及油脂组成的管状捕虫器进行捕食。当猎物进入该结构后，SCP-CN-2683-C会将大量含有淀粉的消化液注入捕虫器内，同时捕虫器的开口处将收缩并打结阻碍猎物逃脱。最终捕虫器内的物质将转化为固形物，借助自身体温与阳光对营养物质进行进一步吸收。\n\n野生的SCP-CN-2683-C体型较小，主要以昆虫或小型哺乳动物为食。但因其捕食方式的特殊性长期受到误传或夸大，长期被认为是危险的传说生物或未确认生物。在威廉·托马斯·考斯特于1910年出版的《伐木林的可怕生物》一书中，SCP-CN-2683-C被北美的伐木工人称为“霍多格”（Hotdog），被认为是一种栖息于林中的巨大蠕虫，会发出犬吠声误导人类，利用自己肥大的“肠子”将人类卷入体内使其变成肉块。后来一名伐木工人在砍树时无意间杀死了一只寄居于树洞中的“霍多格”，后者的体内流出红色与黄色的血液。这位工人冒险品尝之，认为其身体柔软可口，血液有番茄和芥末的味道。\n\n直至19~20世纪，随着人类对森林开发的深入与科学技术的新发展，SCP-CN-2683-C作为一种小型食虫植物的“真面目”方被揭露。虽然“霍多格”的传说就此不攻自破，但仍在SCP-CN-2683-C这一物种的发展过程中起到推动作用。\n\n19世纪中叶，来自纽约市布鲁克林区的小吃师傅查尔斯·费特曼受到“霍多格”传说的启发，尝试人工采集并饲养SCP-CN-2683-C，并以小块肉类进行饲喂。在发现如此喂养的SCP-CN-2683-C可以食用且美味可口后，将其作为新兴小吃进行售卖。受其雇佣的纳森·汉德维尔克继承其衣钵，通过后期不断的杂交尝试培育出具有大叶、食肉、大食量特征的SCP-CN-2683-C，并投资建立纳森食品有限公司，大规模的SCP-CN-2683-C良种培育促使其作为便携小吃走向全美国甚至世界各地，成为美国观众在棒球赛场与“超级碗”的比赛中必不可少的佐餐美食。\n\n当今时代，“霍多格”传说的神秘感在美国的都市传说之中重生。对SCP-CN-2683-C作为食物的卫生程度与其作为生物的本质促使其在进入人类腹中可重组身体，蚕食内脏的恐怖故事广为流传；其与体育赛事的高绑定程度也使以SCP-CN-2683-C为媒介预言比赛结果的所谓“霍多格占卜”之法成为谈资。\n\n然而，毫无疑问的是，SCP-CN-2683-C已成为美国文化的重要元素，无论是开创了伪纪录恐怖片先河的《女巫霍多格》，还是低成本怪兽烂片《夺命五热狗》，其作为传说中的怪物或恐怖，或荒诞的形象在银幕上一一再现。\n[[/div]]\n~~~~\n[[div class=\"blockquote\"]]\n[[include component:image-block\n\n\n\n| name=https://scpsandboxcn.wikidot.com/local--files/cqh/taco| caption=三例被“塔可钟”捕获的的SCP-CN-2683-D|width=400px|align=left]]\n**编号：**SCP-CN-2683-D\n\n**简介：**叶片缺少上下分化，总体呈扁圆形，是唯一一种具有玉蜀黍属植物基因的SCP-CN-2683亚种，主要分布于北美洲墨西哥地区。SCP-CN-2683-D可扇动其叶片进行短途飞行，其于日间通常集群寄生于鳄梨树或仙人掌植株中，吸食其汁液并以其果实为食。\n\n部分成体SCP-CN-2683-D在入夜后通常会以飞行或跳跃、快速爬动等方式离开其寄生对象，啃食其他植物并攻击大型哺乳类动物或鸟类，以叶片割破猎物的身体并撕扯咬噬其肉。SCP-CN-2683-D是一种具有社会组织性的植物，集群内的成体SCP-CN-2683-D会对处于幼体及衰老阶段或因受伤、先天畸形等原因无法行动的SCP-CN-2683-D施以保护，并携带食物对其进行喂养，且同一集群内部不会出现个体植株相互攻击的现象。\n\nSCP-CN-2683-D不会对人类进行攻击，但其捕食习性对畜牧业与种植业有极大危害。在玛雅文明的神话传说中，创造神以玉米创造了人类，而SCP-CN-2683-D同为玉米作成，称作“塔可”（Taco），被认为是恶人于阴间徘徊的灵魂所化。每个夜晚，邪恶的蝙蝠与夜之神Camazotz都会将Taco从冥府中释放，命令它们破坏人类的农田，杀死人类的牲畜。\n\n为避免SCP-CN-2683-D的威胁，近当代的墨西哥农家除使用在夜间将牲畜赶入封闭的棚厩内，以塑料地膜覆盖作物等方法外，又发明了一种有凹槽的铁制器，进行敲打可发出特殊的声音，对SCP-CN-2683-D造成干扰，引诱其飞向该器物并最终为凹槽所困，该种铁器被称为“塔可钟”（Taco bell）。\n\nSCP-CN-2683-D具有一定的食用价值，除其本身可直接作为营养丰富的即食餐点外，其死亡后叶片的碎屑干脆，多油，经处理后亦可食用，口感香脆。故而被捕获的SCP-CN-2683-D最终大多走向了农家的餐桌。\n\nSCP-CN-2683-D在墨西哥的文化中并非全然代表邪恶。在墨西哥人的传统观念里，每年的亡灵节期间，“塔可”会充当引路灵的角色，随着万寿菊花瓣铺就的道路指引亲人的亡魂回到家中，与生人一同享受节日的快乐。部分地区存在在亡灵节当夜以柳条或其他材料制作“塔可”形象以及食用加入饼干等特别配料的SCP-CN-2683-D的习俗。\n[[/div]]\n~~~~\n[[div class=\"blockquote\"]]\n[[include component:image-block\n\n\n\n| name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E7%B1%B3%E6%B1%89%E5%A0%A1| caption=一例被作为“神馔”的SCP-CN-2683-E|width=400px|align=right]]\n**编号：**SCP-CN-2683-E\n\n**简介：**上下叶片完全对称，呈扁圆形，有颗粒质感。是唯一一种具有稻属植物基因的SCP-CN-2683亚种，主要分布于日本全国及中国的部分地区。主要以牛蒡、海带等植物及小型哺乳类动物为食，有时也会尝试捕食猪、牛等大型牲畜。\n\nSCP-CN-2683-E在日本的传统文化中被称为“[[span class=\"ruby\"]]米[[span class=\"rt\"]]こめ[[/span]][[/span]][[span class=\"ruby\"]]霊[[span class=\"rt\"]]だま[[/span]][[/span]]”，被视为丰收与吉祥的象征。据《山城国风土记》记载，秦氏的祖先伊吕巨以一“米霊”为靶射箭，弓箭射出后米霊化作白鸟飞向山中，其驻足之地生出稻米。后伊吕巨于山上建立了如今的“伏见稻荷大社”，作为日本全国稻荷神社的总宫，祭祀着主管丰收的“稻荷神”。平安时代的《今昔物语集》的一则故事中，被长子抛弃于深山之中的老母靠食用狐狸带来的米霊保住性命，最后长子悔恨自己的所作所为，在狐狸的引领下找到了母亲并下跪认错，将其带回家中赡养；江户时代的妖怪绘师鸟山石燕在其《今昔百鬼拾遗》中描绘了口衔米霊的白狐走向村庄的景象，旁注有饥荒时期稻荷神命令作为其神使的狐狸携米霊下山解救饥饿百姓的传说。\n[[include component:image-block\n\n\n\n| name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E5%AE%B6%E7%BA%B9| caption=米霊纹|width=50px|align=left]]\n战国时代，曾有于日本本州岛割据一方的“茂州城”，茂州城第五代城主“[[span class=\"ruby\"]]茂[[span class=\"rt\"]]モ[[/span]][[/span]][[span class=\"ruby\"]]州[[span class=\"rt\"]]ス[[/span]][[/span]][[span class=\"ruby\"]]馬[[span class=\"rt\"]]バー[[/span]][[/span]][[span class=\"ruby\"]]鹿[[span class=\"rt\"]]ガー[[/span]][[/span]]”率兵攻打临近的“[[span class=\"ruby\"]]吉[[span class=\"rt\"]]よし[[/span]][[/span]][[span class=\"ruby\"]]野[[span class=\"rt\"]]の[[/span]][[/span]]城”，但在对方猛烈的反击之下近乎全军覆没，在撤退过程中，吉野城的追兵们所骑的战马被一群米霊袭击，无法前行，茂州馬鹿得以带领残兵退回城中修养。后其将茂州氏的家纹改为“米霊纹”，并立志若能建立起属于茂州一族的幕府统治就前往伏见稻荷大社进行参拜。\n\n随着德川幕府的建立与日本战国时代的结束，茂州馬鹿未完成的志向与“米霊纹”也埋没在历史之中。但SCP-CN-2683-E的文化意义却一直传承。时至今日，SCP-CN-2683-E在稻荷神社的祭祀中仍有重要地位，日本的稻荷神社中多有专门饲养SCP-CN-2683-E的区域。每年伏见稻荷大社十一月二十三日的“新尝祭”中，作为“神馔”被献上的SCP-CN-2683-E多达百株。而在日本的沿海地区，渔民们仍在延续着每年正月初向海中投入SCP-CN-2683-E以祭祀“七福神”，祈求一年内的安康、吉祥与丰收的习俗。\n[[/div]]\n~~~~\n[[div class=\"blockquote\"]]\n**编号：**SCP-CN-2683-F\n\n**简介：**上下叶片相衔接，完全对称，呈扁圆形，仅分布于中国境内。SCP-CN-2683-F主要捕食大型哺乳类动物，有时也会以植物为食。\n[[include component:image-block\n\n\n\n| name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E8%82%89%E5%A4%B9%E9%A6%8D| caption=一例生活于新疆地区的SCP-CN-2683-F|width=200px|align=right]]\nSCP-CN-2683-F的祖先生活于中国西北地区，受地形影响，在演化与迁移的过程中出现了明显的种间差异。目前分部最广，数量最多的SCP-CN-2683-F种群叶片呈白色，上有棕褐色环形纹路，喜食茴香、草果、白芷、肉桂、丁香等香料及草药；陕西省宝鸡市一带的SCP-CN-2683-F种群与醋酸菌共生，通过后者的发酵作用分泌用于消化的酸液，在酸液与其自身挤压的共同作用下，其叶片间留存的猎物残体通常呈碎末状或肉糜状；潼关县一带的SCP-CN-2683-F种群的叶片表面有层叠的环形凸起，富含丰富油脂，便于留存水分；而生活于新疆的SCP-CN-2683-F种群偏好进食牛、羊等牲畜，且常食胡萝卜、青椒、洋葱等植物的根茎及果实。\n\nSCP-CN-2683-F在中国古代被称为“莫肉”，至迟在春秋之前其分布范围就已扩散至今西北地区以外。春秋时期著名的思想家、教育家孔子就曾要求其弟子奉上十株莫肉作为拜师礼。在《诗经·国风·秦风·终南》中有“君子至止，锦衣狐裘。颜如莫肉，其君也哉！”一句，关于为何将秦君的面孔比喻为莫肉，有说法认为此在描绘秦君面孔健康丰满，洁白如玉，而且有香草般的美德。然而，彼时SCP-CN-2683-F的主要分布地点仍是陕西一带，据考证，当时唯一有能力大量储备莫肉作为军粮的仅有秦国，其易于保存，营养丰富。秦军所向披靡，最终得以为秦始皇一统天下，其中SCP-CN-2683-F可谓功不可没。\n\n秦朝时，SCP-CN-2683-F被方士与《山海经》中记载的“视肉”联系到一起。被认为经炼化之后可以使人延年益寿乃至不死，蒙上神秘色彩。秦始皇曾多次服食经大火烘烤的SCP-CN-2683-F以求取长生，随着始皇帝暴死沙丘，后来中国历史上皇帝以长生为目的服食SCP-CN-2683-F的例子少之又少，较为知名的是明世宗朱厚熜因服食莫肉过度而死，后世研究证明此源于其所罹患的消化不良、脂肪肝、及高血脂引发的心脑血管疾病。\n\n秦朝后，在举行祭祀后食用SCP-CN-2683-F成为历代帝王登泰山“封禅”的仪式中不可缺少的一环。相传，唐太宗在封禅后第一次品尝到莫肉，认为其叶外酥里嫩，肉糜有花草的香气，当即发出“嫽扎咧”（妙极了）的赞叹，此后励精图治，开创贞观盛世，成为一段佳话。\n\n[[/div]]\n~~~~\n[[div class=\"blockquote\"]]\n**编号：**SCP-CN-2683-G\n\n**简介：**叶片呈圆形，上叶片肥厚，下叶片扁平。与SCP-CN-2683-A有一定的亲缘关系，但体积微小，现仅分布于中太平洋比基尼岛附近的浅海海底，是唯一一种水生的SCP-CN-2683亚种。\n[[include component:image-block\n\n\n\n| name=https://scpsandboxcn.wikidot.com/local--files/cqh/%E7%BB%B5| caption=“鲍勃海绵”的体表图像|width=400px|align=left]]\nSCP-CN-2683-G幼体于海底蠕动行进，以海番茄、水莴苣、海醋瓜、咸水芥等低等海生植物为食。成体的SCP-CN-2683-G失去行动能力，故其在成体阶段前将寻找鲍勃海绵纲的动物进行共生，后者是多孔动物门下的一稀有种类，呈方体，黄色，其入水口在吸入海水时将发出如连续笑声般的振动。SCP-CN-2683-G将附着于其表面较大的孔洞处，在成年之后依靠其滤食行为捕捉海流中的浮游生物，同时SCP-CN-2683-G会清理其鞭毛表面的污物。SCP-CN-2683-G在衰老阶段会散发特别的气味，吸引其他海洋生物将其食入，掉落的残渣或伴随粪便被海洋生物排出体外的种子可发育为新的SCP-CN-2683-G。\n\nSCP-CN-2683-G与鲍勃海绵的共生往往会使周边建立起小型的生态系统，包括大眼沙蟹、粒皮瘤海星、水母、各种海鱼及一类水陆两栖的沙地松鼠等。早期的假说认为SCP-CN-2683-G成年后叶片间的类肉块是受其捕食的海星的残体，后确认为其从浮游生物体内摄取的蛋白质的凝块。\n\nSCP-CN-2683-G对头足目生物极不友好，比基尼岛的海滩上常有搁浅的鱿鱼尸体，确认死因为大量进食SCP-CN-2683-G使后者内部的脂肪、蛋白质等堆积于身体末端而导致的内爆。\n\n世界各地的神话传说中大多有疑似以SCP-CN-2683-G为原型的形象出现，因此SCP-CN-2683-G被认为曾广泛分布于全球。最为经典的是在古巴比伦的《吉尔伽美什史诗》之中，乌鲁克国王吉尔伽美什在挚友恩奇都死后决心寻求长生不死，最后在始祖的指引下携带翠色的圣纸在深海之中换取了形如夹肉面饼的“不死草”。其中描绘了种植/制作不死草的黄色海方块、接收圣纸的巨大鱿鱼、占有圣纸的海蟹及吞吃其他不死草的海鱼与海星。然而，在吉尔伽美什返程时，不死草却被一只独眼的绿色海虫偷走。其中所说的“不死草”被认为是受到神化的SCP-CN-2683-G。\n\n\n[[/div]]\n~~~~\n[[div class=\"blockquote\"]]\n**编号：**SCP-CN-2683-H\n\n**简介：**上下叶片完全对称，呈方状。该亚种于2020年首次发现，外表类似于SCP-CN-2683-B，但确认二者不存在亲缘关系，对其起源及演化的研究仍在进行中。\n\nSCP-CN-2683-H目前仅在辽宁省葫芦岛市有发现。系一类与人类伴生的SCP-CN-2683亚种，其喜栖息于阴暗、潮湿的缝隙。杂食性，尤其喜爱有刺激性味道及蛋白质丰富的食物，如柠檬、辣酱、韭菜花、臭豆腐、豆腐乳等，有时也会摄取紫薯等富含糖分的食物。同时会利用其叶片间的食物残留引诱蠊、蝇、鼠等昆虫或小型哺乳类动物以进行捕食。\n\nSCP-CN-2683-H食物来源众多，除厨房中的储物柜外，垃圾桶内也有其觅食厨余垃圾的身影。其可能携带并传播有害病菌。繁殖时可产生八例幼体SCP-CN-2683-H，当对一成体的SCP-CN-2683-H进行攻击时，其将自行爆裂，爆裂后的残片将发育为新的SCP-CN-2683-H。\n\n有假说认为SCP-CN-2683-H可能本是一种食腐的SCP-CN-2683的亚种，随着人类活动范围的扩大而成为寄居于人类家中的害草，其对刺激性味道及蛋白质的追求可能是对食腐习性的延续。\n\nSCP-CN-2683-H不应也不宜被食用，现存在部分网民为博取眼球直播捕捉、烹饪并食用SCP-CN-2683-H的全过程，且不存在任何消毒处理。该类易对他人造成误导，危害身体健康的不良内容已受到严格禁止。\n[[/div]]\n\n值得注意的是，基金会内部目前有假说认为SCP-CN-2683存在基因杂糅现象可能为一起潜在的现实重构事件所致，该物种本应是一系列人造食品。由于基金会配备的高精度斯克兰顿现实稳定锚未曾检测到任何严重的现实波动以及SCP-CN-2683-H的存在，该假说已因过于荒谬而被否决。\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-2682]]] | SCP-CN-2683 | [[[SCP-CN-2684]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "scp",
    "历史性",
    "原创",
    "植物",
    "食物"
  ],
  "author": "cqhsama",
  "created_at": "2024-07-09T09:58:53+00:00",
  "updated_at": "2024-07-09T23:14:28+00:00",
  "rating": 42,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-2683"
}