{
  "title": "SCP-048-ARC",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-048\n\n**オブジェクトクラス:** Euclid (Neutralized)\n\n**特別収容プロトコル:** --SCP-048はジョーイと呼ばれる事になっています。彼がSCP-048、あるいはオブジェクトと呼ばれる場合、「ジョーイ」は腹を立て、彼が謝罪を与えられなければ、多くの場合凶暴になります。謝罪を受けると、即座に彼はなだめられて、犯人を許すと述べ、標準的な態度で普通の活動を再開します。--\n\n--SCP-048は完全に家具を備え付けられた居所を与えられる事になっています、そして、それが彼の2005年の封じ込めより前にリリースされた物である限り、彼が求めるどんな読書、映画またはテレビであれ与えられる事になっています。さらに、彼は、クライン博士からの許可があれば、2005年の後にリリースされた任意の文学、映画あるいはテレビへのアクセスを与えられます。彼は、アルコール飲料とチョコレートを除いて、要求するあらゆる食物か飲料を与えられます。SCP-048に前述の物を与えたと分かったどんな人員も適切に処罰される事になっています。--\n\n--SCP-048は、他のSCP封じ込めエリア及びそれと隣接したエリア、あるいは近隣エリア、またはその出口を除いて、全ての複合エリアへのアクセスを与えられる事になっています。SCP-048は前述の物を与えられ刺激されるか、アルコール飲料を与えない限り友好的に見えます、しかし機会があれば逃げ出そうとします。脱出の試みの場合には低レベルの麻酔銃が使用される事になっており、2週間自由な散歩、人間の食物、文学、テレビあるいは映画の特権のない独房に収監される事になっています。脱出に成功された場合には、麻酔銃が彼に鎮静剤を飲ませるために使用される事になっており、また、必要ならば致命的で無い手段での攻撃が一時的に許可されます。捕獲に際して、彼は、まる1月の間自由なローミング、人間の食物、文学、テレビあるいは映画の特権のない独房に収監される事になっています。--\n\n**説明**: SCP-048は特有の人間の特徴と、知能及び個性を持った、未知の種類の中型犬です。被験体は、会話能力と共に、人類とイヌ科の両方の高度な生理学を示しました。被験体は、彼の名前がジョーイであると主張しますが、インタビューで質問された時どんな付加的な個人情報も提示することを拒絶します。ジョーイがアルコールへのアクセスを与えられた時、彼は、情報を非常に喜んで与えるようになります。しかし、彼が些細な事でも暴力的になるので、これは推奨されません。そのような状況で、ジョーイは、犬と人間のいずれにも記録されていない速度で移動する事ができ、尚且つ骨を噛み千切るのに十分な顎の強度を持つ事が確認されています。\n\n**付録**: レベル2のセキュリティ権限を持つものは、ドキュメント534-Aを参照しておいてください。\n\n**ドキュメント534-A**: 被験体SCP-048、よりよく知られた名としてジョーイ、に対するアルコールの影響。\n\n**同封**: ジョーイと数人のクラスD人員が関係しているポーカー・ゲームを写した監視カメラによる映像。\n> **SCP-048**: ビールをくれないか、ジャック？\n> \n> **クラスD人員1**: ジョーイ、知ってるだろそれは出来ないんだよ。\n> \n> **SCP-048**: 頼むよジャック！\n> \n> **クラスD人員1**: (笑い)しょうがないな、俺の残りをやろう。\n> \n> **SCP-048**: (ビールを飲み、顕著に不鮮明な発音で話して)ありがとう友よ。\n> \n> **クラスD人員2**: (冗談を言う)それで、ジョーイ、お前のママはマジでアバズレだったんじゃねぇか？ん？\n> \n> (SCP-048は場面から消えます)\n> \n> **クラスD人員2**: があぁ！(痛みに絶叫している)マジかよ、おい、悪かった！悪かった！\n> \n> **SCP-048**: (SCP-048は彼の座席へ返ります)よろしい、私はあなたを許します。(笑う)お前は馬鹿だ。さぁ、ゲームに戻ろうかお前等？\n被験体SCP-048は、もはや公開された場所以外においてクラスD人員と単独で親しく関わる事を許されません。アルコールは、今後サイト内において許されません。\n被験体が武装した随行者無しで歩き回る事を禁止とする事を提案します。\n\n**付録**: SCP-048が凶暴になった多数の出来事に続き、封じ込めを維持する難しさ、またこの被験者から得られる有用なデータの乏しさにより、SCP無効化は、██-██-████に承認されました(理由：資源の不適当な消費)被験体は、彼のいつもの夕食に精神安定剤の投薬を使って麻痺させました。意識を失うと、即座に、████████博士は静脈注射で催眠剤の致死量を与えました。被験体の亡骸は解剖と分析のために████████博士に拘留され、その後、遺体保存処理をなされ、高価品目ストレージに置かれました。剥製となった遺体についての研究を行ないたい人員は、許可のためにレベル4の監督官と連絡を取ってください。",
  "tags": [
    "decommissioned",
    "en",
    "neutralized",
    "scp",
    "アーカイブ済み",
    "イヌ",
    "動物",
    "生命",
    "知性"
  ],
  "author": "Hasuma_S",
  "created_at": "2017-04-04T13:20:26+00:00",
  "updated_at": "2024-02-21T12:28:25+00:00",
  "rating": -2,
  "_site": "scp-jp",
  "_fullname": "scp-048-arc"
}