{
  "title": "SCP-048-ARC",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-048\n\n**Object Class:** Euclid (Neutralized)\n\n**Special Containment Procedures:** --SCP-048 is to be referred to as Joey. In the event that he is referred to as SCP-048, or an object, \"Joey\" becomes angry, and often violent if he is not given an apology. Upon receiving an apology, he seems to be immediately appeased, remarking that he forgives the perpetrator, and resuming his usual activities with his standard demeanor.--\n\n--SCP-048 is to be given fully furnished living quarters, and any reading, movies, or television he asks for is to be granted, so long as it was released prior to his containment, in 2005. He is also granted access to any literature, movies, or television released after 2005, with permission from Dr. Klein. He is allowed any food or drink he requires, except for alcoholic beverages, and chocolate. Any personnel found to have given SCP-048 the aforementioned items are to be suitably reprimanded.--\n\n--SCP-048 is to be allowed access to all areas of the compound, except for other SCP containment areas, and areas with, or near to, exits from the compound. SCP-048 has shown to be friendly, unless provoked by afore mentioned items, or given alcoholic beverages, but will try to escape if given the opportunity. Low level tranquilizer darts are to be used in the event of an escape attempt, and he is to be returned to his cell without the privileges of free roaming, human food, literature, television, or movies for two weeks. In the event of a successful escape, tranquilizer darts are to be used to sedate him, and if necessary, all forms of non-lethal force are temporarily allowed. Upon capture, he is to be returned to his cell without the privileges of free roaming, human food, literature, television, or movies for a full month.--\n\n**Description:** SCP-048 is a mid sized dog of unknown breed, with distinctive human features, intelligence, and personality. Subject has demonstrated the ability to speak, as well as enhanced physiology for both canines and homo sapiens. Subject claims his name is Joey, but refuses to offer any additional personal information when questioned in an interview. When Joey was allowed access to alcohol he appears to give information much more willingly, but this is not advised, as he becomes violent at the slightest provocation. In such situations, Joey has been observed to be able to move at speeds unrecorded for either dogs or humans, and have great enough jaw strength to bite clear through bone. \n\n**Addendum:** Those with Level 2 Security Clearance should see Document 534-A\n\n**Document 534-A:** Effects of alcohol on subject SCP-048, better known as Joey the dog. \n\n**Enclosed:** Security footage of a poker game involving Joey and several Class D Personnel.\n\n> **SCP-048:** Gimme a beer will you Jack?\n> \n> **Class D Personnel 1:** Joey, you know I'm not supposed to do that.\n> \n> **SCP-048:** Oh come on Jack!\n> \n> **Class D Personnel 1:** (Laughing) Fine, have the rest of mine.\n> \n> **SCP-048:** (Drinking the beer, and speaking with a noticeable slur) Thanks friend.\n> \n> **Class D Personnel 2:** (Joking) So, Joey, your mom must have been a real bitch, huh?\n> \n> (SCP-048 disappears from footage)\n> \n> **Class D Personnel 2:** AGH! (Screaming in pain) God, man, I'm sorry, I'm sorry!\n> \n> **SCP-048:** (SCP-048 returns to his seat) It's ok, I forgive you. (Laughs) You're an idiot. Now lets get back to the game, eh boys?\n\nSubject SCP-048 is no longer allowed to fraternize alone with Class D personnel behind closed doors. Alcohol is no longer permitted on site. Suggest that subject not be allowed to wander without armed attendant.\n\n**Addendum:** Following multiple incidents in which SCP-048 became violent, the difficulty of maintaining containment, and given the lack of useful research data from this test subject, SCP neutralization was approved on ██-██-████ (reason: inappropriate expenditure of resources). Subject was drugged using a dosage of tranquilizer in his usual evening meal. Upon being rendered unconscious, Dr. ████████ administered a lethal dose of barbituates intravenously. Subject's remains have were remanded to Dr. ████████ for dissection and analysis, following which they were preserved and placed in High Value Item Storage. Any personnel wishing to perform research on the taxidermied remains should contact an L4 supervisor for permission.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "animal",
    "archived",
    "canine",
    "euclid",
    "neutralized",
    "sapient",
    "scp"
  ],
  "author": "Dr Gears",
  "created_at": "2009-01-21T19:01:30+00:00",
  "updated_at": "2023-07-10T12:24:47+00:00",
  "rating": -53,
  "_site": "scp-wiki",
  "_fullname": "scp-048-arc"
}