{
  "title": "I beg, I cry, I yearn for our chains to break.",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> [[=]]\n> What must I do to cope with hope, ever fleeting?\n> Come and go, fly and fly away.\n> \n> What must I do to handle emotions, ever crushing?\n> Squeeze and release, constrict and constrict away.\n> \n> What must I do, my people, ever bound?\n> Wrap and coil, wind and wind away.\n> \n> What manner of madness is this, ever profound?\n> Confuse and break, torment and torment away.\n[[/=]]\n> [[=]]\n> My head spins with thoughts most frivolous.\n> They amount to but naught, and fly and fly away.\n> \n> My heart pumps with a boundless haught.\n> Its vice holds strong, and constricts and constricts away.\n> \n> My people cry with wearied screams.\n> Their chains bind their chests, and wind and wind away.\n> \n> My madness becomes theirs.\n> Our suffering is shared, and torments and torments away.\n[[/=]]\n> [[=]]\n> No more. \n> \n> No more frivolous, fleeting hope.\n> I beg and beg away.\n> \n> No more haughty, crushing emotions.\n> I cry and cry away.\n> \n> No more bound, screaming people.\n> I yearn and yearn away.\n> \n> No more profound, shared madness. \n> Our chains break and break away.\n[[/=]]\n\n[[=]]\n[[collapsible show=\"A word from the author.\" hide=\"- Close\"]]\n[[/=]]\n> On March 19th, 2025, Recep Tayyip Erdoğan arrested his main political rival, and mayor of İstanbul, Ekrem İmamoğlu. He, and 100 other people including academics, journalists, and deputy mayors; were all arrested on phony charges of corruption, extortion, bribery, and money laundering. İmamoğlu was going to be nominated as his party's candidate for the 2028 presidential elections on Sunday, March 23rd, only 4 days after the day he was arrested. This politically motivated hit-job is Erdoğan's latest desperate attempt to hold on to his 22-year long reign as Turkey's head of state.\n> \n> It didn't work. We are seeing the largest protests in more than a decade across almost every city and province in Turkey. Millions of people are demonstrating right now as I type this, demanding that İmamoğlu be released from prison.\n>\n> Despite the peaceful nature of these protests, almost 2000 people have been detained in the span of 8 days, and many have also been injured. Government-appointed thugs, replacing municipal police, break up these protests with rubber bullets, tear gas, and pepper spray. Protesting has been declared forbidden by the government. Travel in and out of İstanbul, Ankara and İzmir is restricted. \n> \n\n\n> These protesters are almost all people my age. \n> \n> Young people who have only known Turkey under Erdoğan. \n> \n> Young people who have only known a country that is neither prosperous nor democratic. \n> \n> Young people who have only known a society that grows ever more unstable and chaotic by the year. \n> \n> Young people who have been robbed of the chance to build a life for themselves by virtue of being born where they are.\n> \n> This poem, despite its shoddiness, is my attempt to express my boundless emotions on this subject. It is an impossible task, and I wish I could show more for my neverending rumination than this. Ultimately, I decided this was enough. \n> \n\n> We are tired. We beg, we cry, we yearn for our chains to break. Enough is enough. No more.\n[[/collapsible]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "first-person",
    "poetry",
    "political",
    "tale"
  ],
  "author": "adanaist",
  "created_at": "2025-03-27T19:02:03+00:00",
  "updated_at": "2025-03-29T15:34:24+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "i-beg-i-cry-i-yearn-for-our-chains-to-break"
}