{
  "title": "十五公分的瞬间移动",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n\n我的手机通讯录里只有十六个联系人。我没有任何特长，相貌平平，也不擅交际。“融不进班里的任何圈子，午餐时间只能一个人缩在角落里吃便当”正是我的真实写照。\n\n因为讨厌这样的自己，想要重获新生，初中毕业以后，我特意选择了离家足有十二站远的高中入学。在那个完全陌生的环境中，不会有任何人认识原来的我。于是我改变了发型，穿上了超短裙，每天都努力地露出笑容。结果是，我总算交到了几个算得上朋友的朋友，通讯录的联系人也增加了三倍之多。\n\n并且，第一学期期末结业式后，我被同校的三年生——初见学长告白了。\n\n明明在不久之前我还在想着，与清爽的帅哥恋爱什么的是与我完全无缘的。\n\n++ Chapter 1\n\n刚刚入夏的七月二十九日——S市的夏日祭举办的日子。\n\n一大早我就特意跑到离家很远的美容院里好好装扮了一番。\n\n之前已经与学长在图书馆约会过两次了，今天是第三次。我们说好在庙会最热闹的时候中途离开，以九点钟之前回家作为条件，陪学长在附近的海边开车兜风。因为学长生日在四月，身为在校高中生却已经拿到了驾照。\n\n「真夜，除父亲以外的男性开车载你的时候，你有坐过副驾驶的位置吗？」\n\n我使劲地摇着头。「那么对你来说，我是第一个啦」，学长见我摇头，笑着说，露出了洁白的牙齿露。\n\n我们一边聊着电视剧，一边开车从计时停车场出来驶入行车道。\n\n事情就发生在那个时候。\n\n「停……下，停……下……来。」\n\n突然，有一个身影从人行道上蹿出来，吓得我「啊！」的大叫了一声。\n\n那个人大概上初中，是个身材瘦小的少年。虽然是在暑热天里，但是他出汗量却异常得多，被汗水打湿了的留海贴在额头上。那一瞬间我所能确认的只有这些。\n\n少年速度未减，朝着车的侧面——我所坐的副驾驶这边的车门撞了上来。\n\n急刹车和少年撞上来几乎发生在同时。然而——\n\n随着“嗙”的一声轻响，少年的身体向后方弹去，摔倒在了刚才我们驶出来的停车场里。刚发生的这一幕，好像好莱坞电影里一个华丽的惊险镜头。\n\n「咦？为什么……」\n\n令我发出惊异的声音的，并不只这些。在少年与车子接触的瞬间，我仿佛看到了他的左手腕到指尖出现在了车里。\n在连一条细缝都没有，紧闭着的侧车窗玻璃的内侧——\n\n「学长，刚才那个，你看见了吗？」\n\n「我，我可没有错啊。是那家伙自己撞上来的。是碰瓷的吧，那个家伙。」\n\n学长并没有回答我的疑问，依然紧握着方向盘，飞快地说了一大堆。\n\n果然是我的错觉吗。不，比起注意那个，当务之急是去救那个少年才对。\n\n就在我准备从副驾驶的位置上下来的时候——从我放在大腿上的背包上面，有什么东西掉了下来。明明直到刚才，那里还应该什么都没有……\n\n那是一个不属于我，也不属于学长，我们都从未见过的——灰色的手机。\n\n++ Chapter 2\n\n已经过了午夜是十二点。冲了澡以后，我累得倒在了床上。\n\n「初见学长……LINE信息也还是显示的未读，是不是还在被警察扣着啊。」\n\n事故发生后，警察开始了调查。我和学长被带去分开单独讯问，之后，我与来接我的母亲一起回到了家中。母亲教训了我好一阵子，刚刚才终于放我回了房间。\n\n虽然我们对警察申辩是那个少年自己撞过来的，而且他碰到车子的时候，车已经基本停住了，但是负责的警官只是一味的指责说这就是学长的过失。\n\n「加害者都是同一套说辞呢。直到警察把证据都摆在他们眼前。」\n\n这全都拜那位纤弱的少年所赐。不过说起来，那之后他怎么样了？\n\n事故以后，少年一动不动地仰面倒在地上。令我在意的左手手腕也好好的长在胳膊上。他似乎还有意识，看着我，呻吟着。\n\n「花——花……店……」\n\n花店？周围可没有什么花店。想着可能是他的头部受到了猛烈撞击，我马上叫来了救护车。就这样，少年被送去了医院。\n\n在回归平静屋子里，我拿起了那部灰色的手机。就是那部事故之后放在我的背包上的，失主不明的手机。\n\n少年撞上车的瞬间，我看到了他的左手腕穿过了侧车窗玻璃。虽然觉得应该只是我的错觉，不过难道说这是少年的失物？\n\n但是他是怎么做到的？是某种魔术？他到底是何方神圣，为什么要撞学长的车？\n\n我隐隐觉得，这部手机中有我想要的答案。那么，它不就可以成为证明学长没有过错的关键证据了吗？出于这种考虑，我向警察隐瞒了手机的存在。\n\n我对着这部灰色手机双手合十，向此刻并不在场的机主道歉。\n\n「抱歉，我只稍微看一下。」\n\n于是，我按下开机键，随便输入了四位密码，果然并没有这么简单地打开。在我反复输入了好几次之后，手机屏幕锁住了。\n\n「果然不行啊。哪怕只知道他的出生年月也好啊……」\n\n我脱力地倚靠在墙上，发出了一声叹息。正当我犹豫着该向谁求助才好的时候，一个名字出现在脑海里。对了，如果是她的话——\n\n我拨下了她的电话，接通后的等待音只响了一声。\n\n「好久不见啦，织江真夜。自从五月份偶然在电车上碰见以后就再也没见了吧？那么，这次是什么事情？」\n\n「啊，川濑，好久不见……等等，你怎么知道我是有事找你的？」\n\n「因为一直以来你都是无事不登三宝殿啊。」\n\n这个尖锐地戳穿了我的女孩名叫川濑瑠衣，是我小学到初中的同级生。虽然她一直以来都被周围人奉为天才少女，但是她却并不倨傲，对谁都能平等相待待，是一个奇人。在我初中时期仅有十六个联系人的通讯录中，她的名字绽放着神圣的光芒。\n\n川濑现在在一所名门女子大学附属的直升高中里就读。她有称呼对方全名的习惯，五月份在电车里偶遇的时候，也是叫了我的全名。现在想起来当时还有些害羞。\n\n「总是有事才找你真是抱歉啊。而且还这么晚打扰你……」\n\n「不用道歉啊。反正我也还没睡，也不讨厌朋友有事情时找我求助。」\n\n听她称我为“朋友”，我暗自欣喜，对她讲述了今天发生的事情。\n\n但是关于少年左手腕的事情我并没有告诉她，只是说手机是从他身边捡到的。\n\n「也就是说，你想从手机里获得信息，证明学长是无辜的？但其实你捡到了那部手机却不交给警察，这个行为本身就算是失物冒领罪或者盗窃罪，而你也有可能因此被处罚。即便如此，你还是想要打开它？」\n\n「呃……嗯」\n\n「我明白了。那么你先开机，输入8、7、8、3试试看。」\n\n我按照她所说将按下了数字。刚一按完，画面上就出现了手机内应用的图标。\n\n「啊，进入桌面了。你怎么知道密码的？」\n\n「我只是想，那个少年说的ha na ya san[[footnote]]花店的日文罗马音[[/footnote]]，会不会是谐音双关，ha就是8，na是7，ya是8，san是3。」\n\n川濑爽快地回答道。不愧是天才。多亏了她，我终于突破了第一道关卡，也确信了那个少年就是这部手机的主人。\n\n「但是为什么他要告诉你密码呢……即便是想让你叫救护车——」\n\n川濑口中念念有词，不知在说着什么。之后，随着她的进一步的指示，我从手机中得到了一些信息。\n\n君岛优一——这似乎就是那名纤弱少年的名字。此外还得知了他的电话号码和邮箱地址。联系人只有十三个，比以前的我还要少。邮箱里也几乎是空空如也。他究竟经历过些什么呢，我不禁有些为他担心起来。\n\n「不管怎么说，已经知道了名字，就算是前进了一步了。我这边也稍微调查看看。」\n\n川濑这样说着，挂断了电话。\n\n++ Chapter 3\n\n翌日，我为了取口供笔录，再次造访了警察署。\n\n听警察说，学长似乎否认肇事，而是主张那名姓君岛的少年是故意碰瓷的。考虑到将他释放以后他有可能会消灭证据，所以将车子扣押以后，还是将他拘留了起来。\n\n那名姓君岛的少年由于头部的外伤，缝了十七针，现在依然昏迷不醒。\n\n「如果他有什么三长两短算，甚至有可能被送去嫌疑人少管所哦。劝你也实话实说。」\n\n讯问结束后，我在回家路上想起了警察的话，心底涌起了阵阵不甘之情。\n\n警察已经认定了事故是学长的过失，果然必须由我来帮助学长。\n\n走近车站前的汉堡店里，我打开了君岛少年的手机。\n\n他究竟是什么人，为什么要撞学长的车，他这样做的理由是什么，这些我都有必要了解。\n\n在调查手机界面上的图标的时候，我发现了一个应用。\n\n“轻松手机日记”——看来是一个日记应用。我犹豫着可不可以私自打开查看，将学长和少年放在天平的两端衡量，最终还是理所当然地选择了打开了应用。\n\n我在心中默念着“对不起”，一边道着歉，一边读起了君岛少年最初的一篇日记。\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n[[div_ class=\"fancyborder\"]]\n《4月10日（星期一）风信子最后一现》\n\n高中入学典礼以来，这是我第二次来学校。自从来到了这个城市，我的病情就缓和了一些。\n\n今天因为家里的车送去车检了，所以我是坐电车去上的学。\n\n途中，有一个女孩子，给与我同行的母亲让了座位。是其他学校的女生。她笑起来好像天使。我看到了她背上的翅膀。\n\n今天是与天使相遇的纪念日，所以我决定从今天开始写日记。偶尔写哦。\n[[/div]]\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n高中入学？因为他又瘦又小，所以我一直以为他是初中生。得知他与我一样在上高一，稍稍有些吃惊。是生病的缘故吧。\n\n我一边思考着标题里的“风信子”是什么意思，不经意间轻笑了起来。文章列成一条条的样子，感觉怪怪的，内容也有些幼稚。还天使呢，是不是有些太过单纯了？\n\n原来男孩子会对在电车里让座的女孩子心动啊，这一点倒是刷新了我的认知。\n\n我也给人让过座位。忘记了是什么时候的事了，给上了年纪的老人让了座。原本在我看来是因为她就站在了我眼前，没办法视而不见，而对方却说着“没关系”拒绝了我。于是我就那样面目僵硬站着，感到很羞耻，随后转乘了其他的车走了。\n\n明明是同样的行为，却有“多管闲事”和“天使”的差别。我一边感叹着，一边读起了下一篇日记。\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n[[div_ class=\"fancyborder\"]]\n《4月18日（星期二）三色堇纷乱盛开》\n\n天气很好，身体也很好。今天为了见到天使，我第一次自己一个人乘电车上学。我心里想着，妈妈搬家过来真是太好了，喜极而泣（笑）。不过今天落了个空。真是遗憾。\n[[/div]]\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n看起来君岛少年彻底被天使迷住了。标题的三色堇是一种花，这么说第一天的日记标题里的风信子也是花吧。用的手机密码也与花相关，他真的是喜欢花呢。\n\n接下来的日记里，关于天使，他都写了些“发现了睡乱的呆毛”、“一边看手边，一边小声念佛”之类的事情。每一条后面都加上了“很可爱”的结论。\n\n我读着读着好想吐槽，比如，睡觉睡乱了头发，出现了呆毛什么的，谁都经历过啊，那不是念佛而是在背诵英文单词吧，等等。\n\n此外还有“她穿S高中的制服真是太合适了”的描述，借此我了解到天使与我读的同一所高中。那么君岛少年应该也与我乘坐同一辆电车了。这样一来，他的学校也一定程度锁定了。\n\n尽管如此，这还是一本能让人读着就会不自觉微笑起来的日记，一不小心就让我忘了它的主人就是害学长被警察拘留的罪魁祸首了。这样可不行呀不行呀。\n\n想到这里，我忽然注意到之前跟川濑说过君岛少年是个初中生。想着修正之前的错误，也顺便一同告诉她至今为止看的这几篇日记里的信息，我详细地写了一封邮件给她。发出仅仅二十秒后，我便收到了她的回复：\n\n「了解。我这边也在预备校的学生中间收集信息。之后再联络。」\n\n「是有多快啊……」，我感叹着。\n\n不管怎么说，先休息一下。正想着，电话又开始震动。这次是母亲打来的。想起来曾与母亲约定从警察署出来后马上回家，我急忙离开了座位。\n\n++ Chapter 4\n\n因为要准备晚饭，我陪着母亲一同去采买食材。终于肯放我一个人活动的时候，已经是晚餐之后了。\n\n还没有和初见学长联系上。从昨天出事到现在，已经一整天了。\n\n想着要是我当时拒绝了去海边兜风就好了，这样的想法带着歉意在我的心中纠结着。\n\n我握着君岛少年的手机，继续读起了他的日记。连着四篇都是没有遇见天使的日子里写下的，等她再在日记里登场的时候，已经是五月的下旬了。\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n[[div_ class=\"fancyborder\"]]\n《5月22日（星期一）紫阳花临近》\n\n今天睽违已久地见到了天使。她还是那么像天使。得见此景三生有幸。\n\n而且今天还知道了天使的名字。感谢神。下次我一定会去参拜。\n\n她的名字真好听，里面有花的名字。一想到那种花就会想到紫色。所以从今天开始我要叫她“小紫”了。因为如果写了真名被谁看到了的话，我会很害羞的。\n[[/div]]\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n天使的名字里面似乎有花名。我试着回想自己班里有哪些朋友的名字里带有花朵。\n\n菊池直人，远山桃香，清原堇，神谷樱子。\n\n她们之中名字里带有紫色的花的——应该是清原堇吧。“堇”就是紫罗兰。\n\n堇是那种可爱型的美少女。我们一同出游过很多次，她对我一直保持着微笑。她可能是我所能想到的人中与君岛少年的日记里出现的天使最接近的了。\n\n在那之后直到七月中旬，他陆陆续续地写了一共有十三篇日记。其中写了与“小紫”相遇的只有三次。即便如此，我还是有了新收获。\n\n他似乎患有一种名为“心室中隔欠损症”的心脏病，还有些哮喘。一周只去一两次学校。日记也是在乘电车去学校的时候才会写，因此日期间隔并没有什么规律。\n\n随着日记里的日期向前推进，我可以感受到他对小紫的感情逐渐变得强烈。比如下面这些描写。\n\n——对我来说，她是朵高岭之花。与我这种像千里光一样的人不同，绝不可以随意混栽。\n\n——胸口好痛。但这并不是因为心脏病，而是由于对她的思念。\n\n——这就是名为“爱恋”的病吗？虽然我从书和剧中了解过，但却从未想过它竟真实存在。\n\n君岛少年从未恋爱过。我在遇到初见学长之前，也只是觉得恋爱只存在于梦中的世界里。所以对于他的这种心情，我是很能理解的，很想为他加油。而另一方面，他的日记里令人在意的描述也多了起来。\n\n——想到小紫，我就感觉自己的身体仿佛飘上空中。\n\n——浮游感退却之后，一阵脱力感向我袭来。爱恋就是这种感觉吗？这也是小紫的魅力所致？\n\n除此之外，还有一些“因为晕眩所以摔了一跤”、“一瞬间我的视线都在晃动”之类的令人很在意的段落。\n\n我带着无法平复的心情继续读着。终于，我看到了一段异样的描述。\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n[[div_ class=\"fancyborder\"]]\n《7月20日（星期四）金盏草满开致谢》\n\n今天是期末结业式。明天开始就是暑假了。九月之前都见不到小紫了。我有些茫然自失。\n\n小紫，小紫，小紫。\n\n神啊，求您了。即便一眼也好，请让我见小紫一面。整个暑假的回忆，有那就足够了，其他的都无所。\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n《追记》\n刚刚写着日记晕倒了。仰倒在榻榻米上，倒得很夸张。\n\n身体和握在左手的手机都没有事。唯独拿在右手的茶杯在走廊里摔得粉碎。\n\n但是为什么？当时听到走廊上母亲的呼唤，我一边写着日记一边正要走出房间。明明还没来得及打开障子门，为什么茶杯会在走廊上。\n\n神啊，这难道是超能力吗？或是穿墙术？\n[[/div]]\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n还以为中途日记就断掉了，可是读了后面的《追记》，越发觉得他变得奇怪了起来。\n\n「什么啊？又是超能力又是穿墙术的，好像中二病一样……」\n\n明明刚刚才能对君岛少年的经历感同身受，现在看着他这样的描写，好像自己被背叛了一样。\n\n与此同时，故当时的情形在我的脑海里突然被唤起。\n\n当时我看到，他的左手腕突然好像穿过了车窗——\n\n我的心砰砰直跳，感觉终于发现了一直在寻找的答案。\n\n正好此刻，川濑的邮件来了。\n\n++ Chapter 5\n\n川濑的邮件里记录着她对于君岛少年的调查结果。\n\n里面写了他是K高中的学生。写了他的住址和家庭构成。写了他的父亲在建筑公司工作。写了她的母亲是高龄产妇。还写了他因为心脏病经常性请假，所以在学校里没有什么朋友，等等。\n\n虽然其中没有什么关于学长那案子的情报，但她在最后说还在继续调查当中。\n\nK高中在距离我的学校两站路的地方。原来君岛少年是那所学校的学生啊。\n\n我拿起那部灰色的手机，继续读起了他的日记。在那之后，他简单记录了连续一周的对于小紫的爱恋，以及对那所谓“超能力”的实验结果。\n\n——看起来当我对小紫的思念很强烈时，就可以略微实现瞬间移动。\n\n——不管尝试多少次，我都只能跳跃十五厘米。我是用尺子测量的，所以绝对没有错。\n\n——跳跃的方向应该是有规律的。恐怕应该就是小紫所在的方向。\n\n——跳跃之后我会感到筋疲力尽。看来这种跳跃对体力是一种巨大的消耗，对心脏的压力也很大。\n\n——如果跳跃的方向上有任何物体存在，我会被反弹回来，而那个物体会维持原状。\n\n——因为同一空间里不能存在两个物体重叠起来的情况，所以我会被弹回来，难道是为了避免物理矛盾？\n\n——我搞清楚了茶杯在走廊里摔坏的原理了。在瞬间移动的时候，我拿着杯子的右手穿过了薄薄的障子门，然后就在那里我松了手，因此茶杯才会在障子门另一边摔得粉碎。\n\n「十五厘米瞬间移动？只能向着小紫的方向跳跃？」\n\n如果没有亲身经历那件事的话，他写的这些我一个字都不会相信。但是我现在已经完全接受了这一切。因为如果不是那样的话，那么他的手机现在就不会在我的手上了。\n\n——明明只要直接瞬移到小紫的身边就好了。那样的话就随时可以见到她了。这力量真够半吊子啊？是因为我的心脏吗？真的是这样的话神也太爱捉弄人了吧！\n\n在七月二十七哦日的日记里，君岛少年的感情少见的爆发了出来。在那之后的七月二十八日的日记，是他写下的最后一篇。再往后一天，就是二十九日的夏日祭——也就是事故当天。\n\n我还什么都没有搞清楚。最重要的一个问题是，他为什么要对着学长的车实行瞬间移动？有关这个问题线索还一点都没有找到。我的指尖颤抖着，翻开了最后一篇日记。\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n[[div_ class=\"fancyborder\"]]\n《7月28日（星期五）杂草丛生》\n\n开始实验。明明是日记却写在开始前，这是应对我发生不测的情况。\n\n实验内容：在之前的实验中，我已经了解到，身体反弹时的受力大小与瞬移方向上存在的物体的重量有关。至今为止，我实验用过的重量最大的物体是障子门，即便如此，我的身体还是被弹出了一米远。如果在瞬移方向上有人的话，那么我会被弹出去多远？这就是我的实验目的。\n\n我的房间比较狭窄，在这里实验危险性很大，因此我将实验场所转移到附近没有神主的神社。\n\n神社境内的后面有杂草丛生的空地和石灯笼。我要向那石灯笼瞬间移动。\n\n这个神社鲜有人来，所以能放心试验。虽然还是有点在意地上散落着的几个烟蒂。\n\n为了摄像记录瞬移的距离，我架好了手机，做好了万全的准备。那么，实验开始。\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n《追记》\n\n我在杂草丛中昏迷了将近四十分钟。我被弹出的距离达到了惊人的八米左右。多亏了这些厚厚的杂草丛起到的缓冲作用，才让我不至于挂彩。\n\n但是，令我惊异的并不是实验结果。在我确认录像的时候，在里面拍到了，不，应该说是录下了令人难以置信的声音。\n\n糟糕。明天就是S市的夏日祭了。我必须去救小紫。\n\n明天早上我就去她家里找她。\n\n只要使用了瞬间移动能力，我就能知道她所在的方位，那么理论上来说我应该就能知道她家的位置。我要见到她，然后劝说她不要去参加夏日祭。\n\n我一定会保护你的。所以，请等等我，小紫。\n\n——不，织江真夜。\n[[/div]]\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n一不小心，手机险些从我的掌心滑落。\n\n「为什么是我的名字？小紫，难道指的是我？就算如此，他所谓的要救我，是要从谁手上救？」\n\n日记里已经没有关于之后的记述了。我为了寻找答案，打开了手机里的相册。照片其实昨天我已经检查过了，里面几乎都是关于花的照片。相册最后的确是有一段录像的，但是由于太长了，所以我只看了一半就关掉了。\n\n现在我要完整的看一遍这段录像。录像的总时长是四十五分钟。在神社境内的空地上，君岛少年按下了拍摄键。\n\n首先出现在镜头前的是戴着施工安全帽的君岛少年。他双手扶着手机，将它横放在石灯笼前。之后的三分钟里，画面静止不动，什么都没有发生。之后的一瞬间，他的轮廓突然向前闪了一下。\n\n这就是十五厘米的瞬间移动吧。随后，他的身体突然向后面飞出去，从画面中消失了。这一幕与我在车里看到的如出一辙。\n\n君岛少年可能晕过去了，但是录像仍在继续。再往后一点，画面的一端可以看到几缕飘着的烟雾。虽然没有拍到人影，但是似乎有人来到了神社境内。\n\n为了听得更清楚，我将音量调到了最大，之后听到了有人在讲话。虽然录像中的杂音很重，不是很容易听清，但是可以推测出是有几名男性在一边吸烟一边聊天。\n\n「话说那个例行的仪式，今年的夏日祭上也要搞一次？」\n\n「什么啊，哪个例行仪式？」\n\n「这家伙，在去年的夏日祭上，带了个妹子到空地上，装作要亲她的样子，却把人家推下了坑里。而且还把这些都拍摄下来了。魔鬼啊你。」\n\n「我才没推。是她主动抱过来，自己掉下去的。再说，摄像的不是你吗，那我们也算是共犯啦，共犯。」\n\n我的心脏，猛然跳动了一下。刚刚的声音，我有印象。\n\n「我女朋友说，班里面有个很烦的女人。明明超没劲，但是出去玩的时候又非要跟过来，让她很困扰。所以要我来告诉她，让她明白自己有几斤几两。」\n\n「你女朋友就是那个清原堇？明明长得那么可爱，女人真可怕啊。所以那个祭品是谁啊？」\n\n「是那个叫织江真夜的女人。也是个很无聊的人————」\n\n他们的会话还在继续，但是我的大脑已经是一片空白，什么也听不到了。\n\n学长之所以会约我出去，只是在戏弄我。我还很当真地接受了他的邀请，自顾自高兴得飘飘然……学长早就在和清原堇交往了，来找我只是因为他的女朋友讨厌我，拜托他来耍我而已。\n\n而我，竟然还一度以为与“小紫”形象最符合的是堇……\n\n事到如今，我已完全搞不懂了。我感到无比羞耻与凄惨，无地自容。无奈地想要找人求助，我拿起了自己的手机，打给了川濑瑠衣。电话只响了一声，她就接了。\n\n++ Chapter 6\n\n川濑默默地倾听着我哭诉完事情的全部经过，只在听到君岛少年进行瞬移的那部分的时候打断反问了我一次，之后什么话也没有说。\n\n我连续讲了近半个钟头，在眼泪哭干的时候，终于想起来了一个问题。\n\n「君岛口中的小紫，为什么会是我呢？我的名字里明明没有花的啊。」\n\n「你把织江真夜用英文字母写下来，再倒着读一遍看看，就会明白了。」\n\n听到川濑如此说道，我不解地歪着脑袋，试着将自己的名字用英文拼出来。\n\n——“ORIEMAYA”反过来就是“AYAMEIRO”\n\n「a ya me i ro……啊！菖蒲色！我的名字里，真的有花。」\n\n「不管是菖蒲还是杜若，都是很有代表性的美丽的花呢。个人通常为紫色的印象。」\n\n「所以才叫小紫啊……但是，不觉得很奇怪吗？他是在什么地方知道的我的名字呢？」\n\n「那个啊……五月下旬的时候，我们不是在电车里碰巧见过面嘛，当时也打了招呼。我猜，当时君岛优一应该与我们乘了同一辆电车吧。」\n\n原来是那天啊，我突然被川濑叫了全名，感到有点害羞的那一天。\n\n这样一看所有的事就都说得通了。那么君岛少年第一篇日记里写的在电车上给他母亲让了座位的人，就是我？那个说着“没关系”拒绝了我的中年人，就是他的母亲？当时他就在一旁吗？\n\n我回想起那天撞向车子的那个身影。当时他会出那么多汗，应该是从早晨开始就出发去找我，消耗了很多体力来反复瞬移所致的吧。因为他瞬移的方向就是我在的方向，所以反复进行的话，理论上来说，一定会到达我的家。\n\n但是——那天，我为了夏日祭上和学长的约会，去了离家很远的美容院。因此他并没能够找到我的家，所以才去了祭典会场。在那里，他再次使用瞬移能力。当他终于找到我的时候，我已经和学长上了车准备去往海边了——\n\n所以他决定赌一把。向着重量很大的车使用瞬移的话，他的身体会被弹出去很远。要是旁人将那看作一场夸张的人身事故，那么学长也就顾不上再捉弄我了。\n\n或者，他希望先一步将记录着学长真面目的手机送到我的手上。\n\n无论如何，他的此番做法都赌上了性命。为了救我，置自身安危于不顾，只靠着那副患有心脏病和哮喘的纤弱躯体……\n\n「小紫，小紫，小紫。」\n\n「神啊，求您了。即便一眼也好，请让我见小紫一面。整个暑假的回忆，有那就足够了。」\n\n想起他写在日记上的文字，我潸然泪下。\n\n为什么君岛会喜欢上这样的我呢？我明明没有任何过人之处的。我这人又没劲，只会充样子。为什么要为了我这种人……\n\n而我什么都没有为他做过，也不知道应该怎样报答他。对他，我只有无尽的歉意和心痛。心好痛，像要被撕裂一般。\n\n「呐，我要怎么样才好呢？我要为君岛做点什么才好呢？」\n\n「那种事，你心里不是早就有答案了吗？织江真夜。」\n\n川濑温柔地说道，将君岛住院的医院告诉我后便挂断了电话。\n\n++ Chapter 7\n\n第二天一大早，我按下了初见学长家的门铃。虽然没有通电话，可是昨天夜里Line的信息显示了已读，因此我得知，他应该已经被警察释放了。\n\n「啊，是你啊……真是服了，警察完全不相信我说的话。幸亏有停车场的监控录像，他们才终于相信我是清白的。真是都怪那个臭小子，害我遭这些罪。听说他直到现在还昏迷不醒，真是活该。」\n\n我拿出那部灰色手机，播放那段视频，对着他那张说得带劲的嘴跟前伸过去。\n\n「这、这算什么啊……脸都没有拍到，就凭证明不了是我哦。」\n\n「只凭声音就知道了。不然，要我拿到学校里给大家听听吗？」\n\n「扯淡吧你。这种录音我随随便便都能糊弄过去。你这种没劲的女人说的话，谁信啊。没拍到画面可是不行啊，拿到警察那儿都没用。」\n\n「糊弄过去……是吗？但是学长，你要的影像就在这儿喔。」\n\n学长看到我手里拿的东西，登时语塞。我的手里正拿着我的手机，并且拍摄下了刚刚的全部对话。\n\n「确实正如学长你所说，我就是个没劲的人，整天充样子，要多无聊有多无聊。但是君岛不是臭小子。你这种人，没有资格瞧不起他。」\n\n说罢，我转头就走了。不知从何处传来了几声蝉鸣。\n\n++ Chapter 8\n\n我，做了一个梦。一个很长很长，没有尽头的梦——\n\n在那个梦里，我一次又一次看到她的笑靥。那如天使一般的笑靥，如梦境一般澄澈的眼眸，娴静的谈吐。她的一切都是那样的可爱，夺走我的心。\n\n织江真夜——好想，再见一面。好想再看一眼她的笑容。\n\n这就是我的心愿。这个暑假回忆，这便足矣。\n\n说起来，她现在怎么样了？在那之后，她是否平安回家了呢？没有遇到什么不好的事吧？仅仅想起这些，就担心得整个心都揪了起来。\n\n神啊，我可以换个愿望吗？即便见不到她也可以。我会忍耐的。请替我守护她，不要让她的笑容被任何事情夺去。\n\n拜托了，拜托了。无论如何，拜托了。——我伸出手，向神恳求。\n\n忽然，伸出的手被一阵温暖包裹住。这样令人舒心的温暖，是从哪里传来的呢——？\n\n我追寻着答案，睁开沉重的双眼，耀眼的光逐渐覆盖我的视野。\n\n光芒中有个人。应该就是那个人正握着我的手。\n\n「喂，君岛君，快把眼睛睁开。暑假还长着呢，可以创造好多好多的回忆喔。」\n\n啊，怎么会发生如此美妙的事情。这一定是梦，是那场长长的梦的延续。\n\n因为，她就在我眼前。\n\n哭花了脸却依然可爱的，我的天使——",
  "tags": [
    "wanderers",
    "原创",
    "叙述",
    "灰烬残页"
  ],
  "author": "Kanie Ja",
  "created_at": "2023-02-25T10:03:33+00:00",
  "updated_at": "2023-02-25T10:05:40+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:fifteen-centimeters"
}