{
  "title": "기어스 박사의 개인 기록",
  "content": "[[include info:start]]\n**기어스 박사의 개인 기록** \n**저자:** [[*user Dr Gears]]\n**원작:** http://www.scp-wiki.net/personal-log-of-dr-gears\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n**기어스 박사의 개인 기록**\n\n//[주의: 날짜와 약간의 민감한 정보는 중앙 기록에 의해 삭제되었다. 원본 열람은 오직 승인하에서만 가능하다.]//\n\n-----\n\n███████ ██\n\n폭발 소리에 아침 일찍 일어났다. 신입 요원이 SCP-236의 격리 구역에 들어갔고, 실수로 개체 중 하나를 밟았다. 일어난 폭발이 거의 연계폭발을 낳을 뻔 했지만, 성공적으로 격리되었다. 요원이 생존했는지는 모르겠지만, 가망은 없을 듯 하다. 기숙사를 떠난 지 얼마 안되어 █████박사가 SCP-212에게 새 대상을 소개시켜주는 것에 대한 일로 다가왔다. 나는 내일 있는 그 절차를 진행하고 기록하는 것을 맡았다. 지난번에 노출된 대상은 살아남지 못했으며, 실험 구역을 봉쇄시킬 정도의 일을 일으키며 사망했다. 실험자를 다시 노출시키는 것이 이 상황을 반복시키지 않기를 바랄 뿐이다. \n\n오전시간 대부분을 중앙 기록부에 보낼 문서를 준비하면서 보냈다.  현재 우리는 데이터베이스를 디지털 형식으로 업데이트하는 중이다. 그 데이터의 방대한 양 때문에 우려가 제기되었다. 누구든지 실수로 중요한 문서에 접속해서 그것들을 복사한 뒤 격리 실패를 일으킬 수 있기 때문이였다. 이럴 가능성은 적지만, 직접 몇주 동안 상당한 양을 정리하고 난 후, 타당한 의견일 수도 있다고 생각하게 되었다.\n\n점심에는 사건이 있었다. 제타-9의 인원 중 몇명이 임무에서 복귀했고, R-4 식당에 있던 다른 팀들, 특히 그들이 \"우리가 빌어먹을 개고생을 하는 동안 그 작고 예쁜 응딩이를 본부에 숨겨놓고 있는 놈들!\"이라고 부르는 파이-1에게 자신들의 우월함을 자랑했다. 상당히 큰 언쟁이 일어났으나, 돌린 요원이 둘을 떼어놓았다. SCP-212에게 노출된 후, 그는 강화된 자기 몸, 특히 \"사마귀 팔\"에 놀라울 정도의 적응력을 보였다. 나머지 점심 시간은 SCP-529가 내 접시에서 햄 한조각을 훔쳐간 것 외에 별 일 없었다. 기지 경비원에게 알렸으나, 그들은 내게 \"걱정하지 마세요, 가끔 그러곤 하니까요.\" 라고 말했다.\n\n오후는 SCP 검토에 바쳤다. 내일 SCP-172와의 면담이 있다. 이번 주 내로 새 조수가 온다는 정보를 입수했다. 전 조수는 SCP-008에 노출되었기 때문에 현장에서 제외되었다. 정리하고 업데이트해야할 일의 방대한 양이 내 다른 작업에 영향을 주기 시작했기 때문에 조수가 들어오는 것은 도움이 될 것이다.\n\n-----\n\n███████ ██\n\n아침은 오경보 때문에 잠깐 기지가 봉쇄되었던 것을 제외하고는 별 일 없이 지나갔다. 사무실에 들어온 후 새 연구 보조원을 만났다. \"아이스버그\"는 새로 파견된 조수이며, 자신을 증명하고 싶어 하는 듯 보였다. 그에게 정리되고 중앙 기록부에 보내져야 할 보고서들을 맏겼다. 일을 넘기는 것은 싫지만, 한번에 일을 두개나 할 수는 없는 법이다. SCP-212에게 노출되기로 예정된 실험 대상이 약물 테스트를 통과하지 못했고, 실험이 연기될 것이라는 말을 전해받았다. \n\nSCP-172와 만났다. “그\"는 오늘 매우 기쁜 듯 해보였고, 나에게 비치사성 권총의 설계도를 선물해주었다. 그는 그것이 차임과 공기 펄스를 연속해서 쓰고, 그 모든 것이 중앙의 주 스프링과 톤과 진동을 발산해 균형의 상실과 일시적인 시력 상실 그리고 구토를 유발시키는 \"타이밍 드럼\"에 의해 조절된다고 설명했다. SCP-172에게 프로토타입을 만들어달라고 요청했더니 그는 \"알겠네 동지여, 이미 끝난 것으로 생각하게.\"라고 답변했다. 또한 SCP-172는 새 모듈도 만드는 듯 하다. 그것의 기능을 물었더니 SCP-172는 \"당신네 요원들은 게을러 보인다네, 동지여. 내가 그들에게 제대로된 운동법과 드릴법을 보여주겠네.\"라고 답했다. 재단 관리자에게 이것이 허용되는가를 두고 문의할것이다. 나머지 면담은 별 일 없었으며, SCP-172가 몇번 \"피곤하다.\"라고 표현했다. 그는 \"기능이 서서히 멈추는\" 듯 해보였고 면담이 끝난후 저장고로 돌아갔다.\n\n사무실에서 점심을 먹었다. 아이스버그가 보고서 작업을 꽤나 많이 진행한 듯 하다. SCP-882 실험에 보조로 데려갈까 생각중이다. 우리에게는 SCP-882가 기동력을 다시 얻는데까지 걸리는 정확한 시간과 대상들에게 \"갈아버리는\" 효과가 퍼질때까지 필요한 시간에 대한 기록이 부족했다. 아이스버그는 아직 높은 단계의 SCP를 만나보지 않은 것으로 드러났다. 이번 일은 그에게 귀중한 학습 경험이 될것이다. 우리는 주말에 격리 기지로 갈것이다.\n\n저녁에는 작은 탈주 시도가 있었다. SCP-076이 굉장한 힘으로 격리 구역을 탈출했으며, 부상자를 내었다. 경비원 몇명이 SCP-076의 격리 구역 밖에서 대화를 나누고 있었고, SCP-076이 대화 중 일부를 잘못 들었으며 적의를 가진 것이다. 상황은 해결되었으며, 새 방호문이 주문되었다. 직원들에게는 일하지 않을 때 SCP 격리 구역에 남지 않을 것이 상기되었다.\n\n\n-----\n\n███████ ██\n\n격리 구역까지 비행기로 가는데는 오랜 시간이 걸렸다. 가는 도중 우리는 탈주 사건이 일어났다는 소식을 들었다. SCP-882를 실험구역으로 옮기던 요원들이 사고를 냈고, 그 사고가 SCP-882를 보안된 수송 탱크에서 빠져나오게 한 뒤 대상을 거대한 철제 방호문에 박았다. SCP-882는 즉시 문과 결합했으며, 전 구역이 봉쇄된 상태였다. 8명의 요원과 직원 몇명이 SCP-882와 같이 같혀있었다.\n\n저녁에 도착했고, 눈이 내리고 있었다. 폭풍이 온다는 소식을 들었다. 고로 우리는 2주간 이곳을 떠날 수 없을 것이였다. 격리 구역은 사고가 일어난 기지 주변을 제외하고는 대부분 개방되어 있었다. 봉쇄절차는 SCP-882 \"감염\" 모두가 격리될때까지 주변 구역에 진행된다. 사건이 일어난 기지와 연결된 모든 구역은 중심 격리 시설과 폭팔물 관리 시설에서 차단되었다. 몇개의 방과 홀이 물리적인 분리가 일어나기 훨씬 전에 \"감염\"된 것으로 드러났다. SCP-882는 전선과 다른 전자장비를 통해 \"퍼진다\". 두명의 요원, █████ 박사, 그리고 세명의 D계급 인원이 아직 감염된 구역에 같힌 상태이다.\n\n사령부는 내게 실험은 계획했던 되로 진행될 것이며, 극심한 스트레스에 노출되었을 때의 군중의 상태를 새로이 주목하라고 전달했다. 보안 카메라는 감염되지 않은 듯 해보였으며, 관측이 시작되었다. 중앙 관측 장대를 여러 CCTV와 다른 관측 기구를 설치해 세우는 일을 내 조수에게 맏겼다. 그는 매우 조용했었다. SCP-882와 함께 같힌 사람들은 매우 화가 난 듯 해보인다. SCP-882는 이제 겨우 26%만 녹으로 덮여있으며, 작고 움찔거리는 움직임을 보이기 시작했다.\n\n-----\n\n███████ ██\n\nSCP-882에 노출된 후 24시간의 관찰은 굉장한 양의 데이터를 전해주었다. 노출 18 시간 후부터 약간의 효과가 나타나기 시작했으며, SCP-882 반경 어디에 있었냐에 따라 1-2시간 정도 차이가 났다. 대상이 가까이 있을 수록 효과가 더욱 빠르게 나타났다. SCP-882는 자신이 연결되어 있는 문을 더 많은 나사와 톱니바퀴로 전환시키기 시작했으며, 56시간 후에 문이 완전히 바뀔 것이라고 예상하고  있다. 문에 부착되어있는 다른 철제 물체들은 아직 바뀌지 않은 상태이다. SCP-882는 정상적으로 작동하며, 관측가능한 표면에는 녹이 보이지 않는다. 또한 모든 부품들은 건축된 용도에 일치하게 작동하고 있다. 문서에 적혀 있듯이, 어떤 종류의 에너지 공급도 보이지 않았으며 SCP-882이 계속해서 작동하는 이유를 설명해줄 수 있는 어떤 것도 감지되지 않았다.\n\nD계급 인원 한명이 죽었다. SCP-882와 격리된 모든 직원은 \"소음\"을 들었다고 보고하기 시작했다. 그러나 D-882/1은 더욱 심하게 영향을 받은 듯 해보였다. D-882/1은 SCP-882를 응시하는데 오랜 시간을 보냈으며, P█████ 요원과 D██ 요원에 의해서 제지되기 전까지 몇번이나 그것을 만지려고 시도했다. 직원들은 격리 구역안에 휴게실과 사무실 두개로 구성된 기숙사를 만들어내었다. 격리된 직원들과의 쌍방 통신은 불가능하다. PA 시스템이 분리 절차가 진행되는 동안 손상을 입었기 때문이다. 하지만 격리된 사람들은 굉장히 적극적으로 통신을 하고 있었다. 많은 요청들이 올라왔고, 대부분 구조와 관련된 것들이였다. D-882/1은 나머지 직원들보다 눈에 띌 정도로 조용했으며, 굉장히 내성적으로 변한 듯 해보였다. \n\nD-882/1은 오전 4:46 a.m에 잠자는 구역을 떠나, \"기숙사\"에서 나가서 SCP-882를 격리하고 있는 구역으로 들어갔다. D-882/1은 SCP-882를 바라보았으며, 자신의 손을 SCP-882의 중심에 집어넣었다. 그 시각에 관측하고 있던 아이스버그는 D-882/1이 \"몽유병\"에 걸린것 같다고 증언했다. D-882/1은 즉시 중심으로 빨려들어갔으며, SCP-882에게서 벗어나려고 시도하며 비명을 질러댔다. D-882/1의 비명을 들은 다른 격리된 직원들이 빠르게 일어나 SCP-882에게로 달려갔다. 남아있는 D계급 인원과 █████ 박사 모두 눈에 띄게 기분이 나빠졌으며, D-882/2는 SCP-882를 본 후 토하고 기절해버렸다. 두 요원들이 관측 카메라로 다가가 그것을 때어낼 것을 요구하며 강한 분노를 보였다. 또한 D-882/2 와 D-882/3이 █████ 박사를 향한 강한 거부감을 드러내었다.\n\n오늘은 별다른 일이 없었다. 폭풍이 왔고, 우리는 현재의 연구 구역을 떠날 수 없게 되었다. 내 조수는 D-882/1의 행동에 눈에 띌 정도로 기분이 상한 듯 했으며, 관측을 빨리 교대해 줄 것을 요청했다. 바람이 매우 강했으며 몇몇의 관측 기구가 고장났지만, 현재로써 중요한 시스템은 문제가 없는 상태이다. 격리 기지에서 나한테 우리가 분리 절차가 진행되는 동안의 손상 때문에 며칠 안에 격리 지구와 연결된 음성 피드를 잃을지도 모른다고 알려왔다.\n\n현재 기지는 아직 비상 사태에 놓여있으며, 남은 시설들은 어쩐지 꽉 차 보였다. 내 조수와 나에게는 우리만의 연구 구역이 주어졌으며, 식사와 잠을 위한 방도 하나가 주어졌다. 우리가 언젠가 물자를 받기 전까지 식사는 재단의 비상영양식으로 제한될 것이다. 아이스버그는 SCP-882와 D-882/1의 사고 이후로 약간 내성적으로 변했다. 그의 작업에는 문제가 없지만, 가끔씩 약간 산만해 보일때가 있다.\n\n\n-----\n\n███████ ██\n\n오늘은 폭풍이 멈춘 때를 틈타 비상물자를 받았다. 기상 리포트는 이 폭풍이 며칠간 더 지속될 것이며, 이 짧은 휴식 기간 후에는 물자를 내려줄 수 없다고 통보했다. 물자는 목표지점을 몇 야드 비켜서 떨어졌으며, 모든 물자는 멀쩡했다. 하지만 자신의 지프와 컨테이너가 충돌했다는 소식을 들었을때의 ████ 요원은 확실히 우울해 보였다.\n\n짐을 내리는 것은 빨리 진행되었으며, 아이스버그가 필요한 연구 물품을 설치하는 것을 도와주었다. 우리가 짐을 내린지 얼마 안되어 폭풍이 다시 몰아치기 시작했고, 기지 직원 중 한명이 손과 얼굴에 동상을 입은 것으로 드러났다. 손가락의 절단이 필요할지도 모르겠다. 추가적인 의료용품과 비상식은 환영받았고, 많은 직원들이 비상식에서 옮겨간다는 사실에 굉장한 만족감을 드러냈다.\n\n격리 구역에 있는 대상들은 환청을 듣기 시작한 듯 하다. 이 것은 SCP-882에 32시간 동안 노출 된 후 일어나는 듯 하다. P█████ 요원이 자살했다. 지난밤 그는 서비스 피스톨로 관자놀이를 쏘았다. 남은 대상들은 이 일로 인해 눈에 띄게 우울해 진듯 했고, D-882/2는 약한 쇼크상태에 빠졌다. 식량도 거의 떨어져가는 듯 하지만, 비상 프로토콜 때문에 우리는 현재 대상들에게 물자를 주는 것이 금지되어 있는 상태이다. D██ 요원은 굉장히 우울해 했으며, 카메라와 대화하는데 몇시간을 보냈다. 대화내용은 대체로 모욕, 협박 그리고 울음이였다. D██ 요원이 카메라를 몇번이나 파괴하려고 했으나, 성공하지는 못했다.\n\n█████ 박사가 SCP-882와 그 환청에 가장 많이 영향을 받은 듯 하다. 이미 그는 SCP-882의 영향을 받은 곳에 몇개의 금속 물체를 갖다 놓았다. 그는 그것을 \"그 끔찍한 날카로운 소음과 갈리는 소리\"를 줄이기 위해 그 일을 감행했다. 이 행동은 그에게 \"일을 더 크게 만들지 마\"라고 지시했던 다른 대상들에게 분노를 일으켰다. 이건 대응책을 일으킨 것으로 보이는데, 지난 24시간 동안 격리 구역에 있는 모두가 SCP-882에 금속을 더해주었기 때문이다. 현재 상태대로라면 48시간 안에는 격리 구역 내의 모든 금속이 SCP-882에 의해 삼켜지고 변환될 것이다.\n\n폭풍은 더 심해졌고, 이제는 외벽을 삐걱이고 떨리게 할 정도로 강해졌다. 나는 SCP-882의 영향범위에 대해 우려를 표했지만, 직원들은 SCP-882의 영향범위는 크기에 비례하며 우리가 아직은 영향범위를 훨씬 벗어나 있다고 말했다. 내 조수와 나는 SCP-148이 둘러쳐진 구역에서 일하고 있지만, 나머지 직원들은 노출될 위험이 있다. 나는 아이스버그에게 직원을 감시하고, 이상한 행동을 기록하라고 요청했다.\n\n-----\n\n\n███████ ██\n\n완전한 기록을 남기기 힘들다. SCP-882의 영향 범위는 굉장히 적게 알려져 있었다. 몇번의 탈주 사건과 기지 직원중 대부분이 SCP-882에 노출되었다. █████ 박사는 미쳐버린 듯 하다. 기지 직원 중 몇명과 보안 직원이 █████박사와 SCP-882에 노출된 다른 직원들을 죽였다. 아이스버그와 나는 우리를 방호된 실험 구역에 가두었다. 재단과 연락이 닿았고, 비상대응팀이 출격했지만 날씨 때문에 정확한 도착 시간은 알 수가 없다.\n\n기지의 여러 구역이 손상을 입었으며, 난방 시스템이 떨어지는 듯 하다. SCP-882는 비상 격리를 탈주하도록 허용되었다. SCP-882에 노출된 몇몇 대상들이 우리 실험 구역으로 들어오려는 시도를 하고 있다. 온도는 현저하게 떨어지고 있다.\n\n-----\n\n███████ ██\n\n기지에서의 구출은 ████시간내에 이루어졌으며, SCP-882에 의한 두번째 탈주 사건때문에 재단에 조난무선표지설비가 검토된 후로 약 6일만에 이루어졌다. 극심한 날씨 때문에 답신이 늦어졌다. 디브리핑을 위해 ██ 기지로 가는 중이다.\n\n대응팀은 전 기지가 무력화된 것과 직원 대부분이 얼어붙는 추위, SCP-882 혹은 살인에 노출되어 사망한 것을 발견했다. 남은 직원들은 회수되어 약간의 부상으로 검역소에 격리되었다. SCP-882는 격리 규격의 크기로 잘라졌으며, 남은 금속들은 빠르게 처리되었다. 격리 구역을 재건축하는 것은 격리 실패 사고와 관련한 사법 심사와 규명이 끝난후에 이루어질 것이다. \n\n아이스버그는 보안 붕괴 당시 SCP-882에 오염된 직원들을 퇴치하는데 필요한 물리력을 많이 제공해주었다. 그는 즉흥적인 육탄전에 소질을 보였으며, 수동 폭탄과 화력 기구, 그러니까 기본적으로 섬광탄과 몰로토브 칵테일도 잘 다루었다. 이 사건은 그의 인격에 영향을 준것 같은데, 그것은 오염된 직원을 향한 과도한 폭력의 사용으로 드러났으며, 심할때는 선을 넘을때도 있었다. 그는 뼈가 몇개 부러졌으며 손과 발에 동상을 입었고 아주 약하게 SCP-882에 노출되었을 가능성도 있었다. 그는 검사를 위해 병동에 구류되어 있으며 그후에는 심리 검사를 위해 글라스 박사에게 보내질 예정이다.\n\n나는 얼굴과 손에 중도에서 심한 것에 이르는 동상을 입은 정도의 약한 신체 손상만 입었다. 나 역시 의료와 심리 검사를 위해 구류될 예정이다. 의료진에 의해 치료된 후, 아이스버그는 SCP-882에게서 모인 데이터를 프로세싱하기 시작할 것이고, 그동안 나는 현재 연구 대상의 상태 정보를 모을 것이다.\n\n이번 탈주 사건을 고려하여 나는 SCP-172에게 개인 보호 장비를 만들어 줄것을 요청할 계획이다.",
  "tags": [
    "en",
    "글라스-박사",
    "기어스-박사",
    "아이스버그-박사",
    "이야기"
  ],
  "author": "shfoakdls",
  "created_at": "2013-01-03T14:45:55+00:00",
  "updated_at": "2020-12-07T16:21:31+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "personal-log-of-dr-gears"
}