{
  "title": "Biweekly",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:cleaning-services]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n=====\n[[include component:preview\ntext=\"The Foundation database is deleted. Chaos ensues.\"]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:earthworm\n| previous-url= https://scp-wiki.wikidot.com/welcome-to-site-19\n| previous-title= Welcome to Site 19!\n| next-url= https://scp-wiki.wikidot.com/the-lake-oahe-monster\n| next-title= The Lake Oahe Monster\n| hub-url=/\n| hub-title=Biweekly\n]]\n\nMaria Jones entered the Site-19 break room, obscuring her face with a laptop. She peeked out from behind it, looking at Fritz and Clef, who were both hunched over like shrimp over their computers, staring at their screens. \"Uhhh, Mr. Williams?\" Maria said, tapping her foot against the floor.\n\n\"Just one second,\" Fritz replied, his eyes locked to the screen of his laptop, a 2004 ThinkPad with a sticker on the back labeled '[https://scp-wiki.wikidot.com/welcome-to-site-19 Safe Cleanup Professionals Foundation]'. \"I must kill this pathetic little--\"\n\n\"The database is gone.\"\n\nClef looked away from his monitor. \"The //fuck// do you mean //it's gone//?\" he spat.\n\nSeveral tinny gunshots rang out from the cheap speakers in Fritz's laptop. Maria again obscured her face, cutting off line-of-sight from Clef's piercing gaze. Fritz pumped his fist. \"//Finally.// Your days of triumph are over, Clef,\" he said with a sigh of relief.\n\n\"Fritz. This is important,\" Clef replied. \"Maria, whaddya mean //it's gone//?\"\n\nMaria took a deep breath and lowered the laptop onto the break room counter. She cringed as the rubber pads on the bottom of it squeaked while she turned it for Clef and Fritz to see, echoing throughout the barren, concrete floors of the Site-19 warehouse. The two looked up at the screen like a pair of wolves distracted from a carcass they'd been snacking on. Maria cleared her throat. \"Okay, first of all, it's not my fault. I think Damien gave us a--\"\n\n\"We aren't blaming you. Explain,\" Clef interrupted.\n\n\"Long story short, Damien gave us a little surprise. At least, I don't think anyone else would've done this.\"\n\nDee-- the Foundation's overworked intern-- hastily made their way into the break room. \"Gaming during work hours? Can't believe our Foundation's glorious founder would do this,\" they said, pointing at Fritz. They dropped off three styrofoam cups of decaf coffee on the counter. \"Also, who's Damien?\"\n\n\"Hey, my break only ended six minutes ago!\" Fritz replied, getting up from the computer. \"As for Damien, he's our former head of IT.\"\n\n\"And a real piece of shit,\" Clef added, rubbing his temples as he staggered like a zombie over to the coffee.\n\n\"I'm surprised we even //have// an IT department. We have what, like, 20-something employees?\" Dee replied.\n\nClef snatched one of the coffees from the counter. \"What //took you so long//?\" he asked Dee.\n\n\"Long story,\" Dee replied. \"Somehow the local Starbucks ran out of non-decaf--\"\n\n\"Hold that thought,\" Clef said, putting his palm in front of Dee's face. \"Maria, you were saying?\"\n\n\"As I was saying,\" Maria continued, \"Damien put a script on our server set to nuke the database one year after he left.\"\n\nClef folded his arms. \"And you didn't notice this 'script'-- whatever that means-- for an entire year?\"\n\n\"Silence, Clef,\" Fritz replied. \"Retrospectives and postmortems are to be a //blameless// activity. At least, that's what they'd say in my business classes in college. Maria, please continue.\"\n\nMaria began fiddling with her laptop's keyboard. \"Anyway, I, uh, managed to shut it off before it got everything. Used a disk recovery utility to restore most of it. But of the articles it permanently wiped...\"\n\n\"Get to the point,\" Clef replied, wincing at the now-tarnished kill/death ratio listed on the death screen of his game.\n\nMaria typed something with lightning speed into a search bar. **\"SCP-173\"** and **\"PAGE NOT FOUND\"** appeared in the middle of the screen in obnoxious, blinking text.\n\n\"Huh. That doesn't look good.\"\n\n------\n\n\"Hi, everyone,\" Fritz said as the others took a seat in the various camping chairs and beanbags scattered throughout the break room. \"You all know why you're here already, so let's start rewriting.\"\n\n\"Fritz, it's 4:50 PM. Half the staff have already gone home.\" Clef replied, lazily spinning around in the one office chair they had in the break room. \"So you better get this done in 10 minutes,\" Clef added. \"I'll be counting and charging you every second of overtime.\"\n\n> ##green|**Item #:** SCP-173##\n> \n> ##green|**Safe Cleanup Protocol:** [do later]##\n> \n> ##green|**Description:** [do later]##\n \n\"Just getting the boilerplate out of the way,\" Maria mumbled. \"I'm honestly surprised we didn't have a backup.\n  \n\"Making backups is //your// job, is it not?\" Fritz asked.\n\n\"The budget wasn't there,\" Maria replied as she began frantically typing something. \"I, uh, tried to make a request, to, um, purchase--\"\n\n\"We have more than enough funds to cover spare hard drives.\"\n \n\"With all due respect, Mr. Williams--\"\n\n\"We don't have all daaayyyy,\" Clef replied from across the room, spinning faster and faster with each passing second, taking the opportunity to glare at Fritz on each revolution.\n\n\"What Ms. Jones is trying to say, before you interrupted her, is that she attempted to requisition funds for backup hard drives. You overruled her request, Mr. Williams.\" Gears said, entering the room with a stack of papers.\n\n\"Well, I, uh--\" Fritz replied, clenching his jaw. A lightbulb in his head flickered on. \"I actually //did// order them. They just haven't arrived yet.\"\n\n\"That request was six months ago, Mr. Williams,\" Gears replied, a microscopic smirk betraying his poker face. Fritz began pacing, deep in thought.\n\n> ##green|**Item #:** SCP-173##\n> \n> ##green|**Safe Cleanup Protocol:** lock it in a box, wipe out its shit every week, make sure three of us look at it at once yadda yadda yadda##\n> \n> ##green|**Description:** statue made of concrete and rebar, traces of crylon spray paint, tries to strangle you or snap your neck but the twist is that it doesn't move when you look at it (wow!)##\n \n\"Added more info before we forget,\" Clef said after a bout of furious typing. \"And yes, this is temporary.\"\n\n\"Now that we have the opportunity to rewrite the database, it would be quite useful to have some way of quickly categorizing objects. A way of telling whether an object is dangerous in case of a containment breach, or whether it will stay put.\" Fritz replied.\n \n\"It'd also sound cool as hell and make us look more official,\" Clef commented.\n \n\"I already have a few object classes in mind,\" Fritz added, \"Ones that stay put will be called 'Safe'. More dangerous ones like the shit statue here will be--\"\n \n> **Item #:** SCP-173\n> \n> **Safe Cleanup Protocol:** lock it in a box, ##red|--wipe out its shit every week, make sure three of us look at it at once yadda yadda yadda--## ##green|wipe its shit out as a temporary measure. Once we install a drainage system, use that instead.##\n> \n> **Description:** statue made of concrete and rebar, traces of crylon spray paint, tries to strangle you or snap your neck but the twist is that it doesn't move when you look at it (wow!)\n \n\"Who made that edit?\" Clef barked, his shoe squeaking on the concrete floor as he slowed his spinning chair to a stop.\n\n\"I dunno,\" Dee mumbled, avoiding eye contact with Clef.\n\n\"It was Dee,\" Clef announced to the room.\n\n\"Yep, it's Dee,\" Fritz added.\n \n\"We have been over this already,\" Gears said, flipping through his stack of papers until he found one detailing a cost estimate, which he held up. \"An automatic drainage system would require massive upfront costs. It will take upwards of 50 years to recoup these costs. Do we intend to keep 173 for 50 years?\"\n\n\"This is what Damien would call 'technical debt.'\" Fritz said, burying his head in his hands.\n\n\"Why do we care about what Damien thinks?,\" Clef replied, \"Fuck Damien.\"\n\n\"An astute point,\" Fritz said, \"Fuck Damien.\"\n\n\"Fuck Damien,\" Dee added, nodding.\n\n\"Fuck Damien!\" a muffled yell from Moose came from the next room over.\n\n\"...I am not particularly fond of Damien either,\" Gears said.\n\n> ##green|**Item #:** SCP-173##\n> \n> ##green|**Safe Cleanup Protocol:** Moved to Site-19 in 1993. Cleaning is to be done biweekly. While cleaning, at least three personnel are to look directly at SCP-173 at all times.##\n> \n> ##green|**Description:** SCP-173 is a statue made of concrete, rebar, and traces of Krylon spray paint. It is animate and extremely hostile. SCP-173 can only move when not in direct line of sight.##\n> \n> ##green|SCP-173 produces a substance similar in composition to a mixture of feces and blood.##\n\n\"I've cleaned up the article,\" Gears said.\n\n\"Thank you, Charlie,\" Fritz replied, hitting the \"refresh\" button on the page.\n\n\"We can always count on ya, Charlie!\" Clef added. \"Wait, what does 'biweekly' mean again?\"\n\n\"'Biweekly' isn't even a word,\" Fritz said. \n\n\"It means 'every other week',\" Dee answered, smirking.\n\n> **Safe Cleanup Protocol:** Moved to Site-19 in 1993. Cleaning is to be done ##red|--biweekly--## ##green|every other week##. While cleaning, at least three personnel are to look directly at SCP-173 at all times.\n \n\"Fixed it,\" Dee said. \"Hopefully this is more clear.\"\n\nClef crossed his arms and narrowed his eyes at Dee. \"I know the pencil-pushers might not be familiar with what goes on in the field but I //swear// I saw you cleaning the tank twice a week before this mess.\"\n \n> **Safe Cleanup Protocol:** Moved to Site-19 in 1993. Cleaning is to be done ##red|--biweekly-- --every other week--## ##green|twice per week##. While cleaning, at least three personnel are to look directly at SCP-173 at all times.\n \n\"Actually,\" Dee responded, carefully typing something, \"most of those visits were just //inspections//, not cleanings.\"\n\n> **Safe Cleanup Protocol:** Moved to Site-19 in 1993. Cleaning is to be done ##red|--biweekly-- --every other week-- --twice per week--## ##green|every other week##. While cleaning, at least three personnel are to look directly at SCP-173 at all times.\n \nClef grinned. \"I'm a professional bullshitter, kid. I can see right through you.\"\n\n> **Safe Cleanup Protocol:** Moved to Site-19 in 1993. Cleaning is to be done ##red|--biweekly-- --every other week-- --twice per week-- --every other week--## ##green|thrice per week##. While cleaning, at least three personnel are to look directly at SCP-173 at all times.\n\n\"Guys,\" Maria interrupted, standing between the two edit warriors. \"I recommend that you stop before--\"\n\n> **Item #:** SCP-173\n> \n> **Safe Cleanup Protocol:** Moved to Site-19 in 1993. Cleaning is to be done ##red|--biweekly-- --every other week-- --twice per week-- --every other week-- --thrice per week--## ##green|once per week##. While cleaning, at least three personnel are to look directly at SCP-173 at all times.\n> \n> **Description:** SCP-173 is a statue made of concrete, rebar, and traces of Krylon spray paint. It is animate and extremely hostile. SCP-173 can only move when not in direct line of sight.\n> \n> SCP-173 produces a substance similar in composition to a mixture of feces and blood.\n\n\"Let's just say it's once a week, how 'bout that!\" Fritz said. \"If it starts leaking we just redo the procedures.\" \n\n\"I have looked over my notes and know the correct cleaning interval,\" Gears said, pulling out another paper from the stack he had brought in. \"Here, let me add--\"\n\n... \n\n...\n \n...\n \n...\n \n> **EDIT WARRING DETECTED: PAGE LOCKED FOR EDITING FOR 13d23h59m53s**\n\nMaria sighed. \"Before you ask, Damien added this feature.\"\n\n\"I can see why he added it,\" Dee mumbled, halfheartedly gesturing at Clef. Everyone gave them a judgemental stare.\n\n\"W- well, I don't //agree// with Damien for adding it,\" Dee stammered, \"but--\"\n\n\"Oh, //no//, I get it, because you'd rather //skimp on work// instead of putting in your fair share,\" Clef growled, kicking off the ground to maneuver his office chair closer to Dee.\n\nAs the two began yelling in each other's faces, Fritz slunk over to Maria, who was standing dejectedly in the corner of the break room. \"//Maria. I have an idea. Go archive 173's file.//\" he whispered to her, grinning ear-to-ear. Maria nodded.\n\n\"I'm going to go fix the database,\" Maria said, an awkward smile plastered on her face as she crept out of the room.\n\n\"No, Maria,\" Clef replied, wagging his finger. \"Dee fucked with //your// database. You have a right to be a part of this. Let us stand up for you.\"\n\n\"Sorry, it's urgent.\" Maria said, disappearing down the hallway.\n\nFritz waltzed over to the coffee machine. **BEER**, he typed in. It produced a cup of orange-yellow liquid, which Fritz chugged in under a second. He crushed the styrofoam cup with his hand and smashed it into the garbage can. Fritz hopped out of the break room, whistling a jaunty tune. \"Fuckin coward,\" Clef remarked.\n\n\"What the fuck, man,\" Dee replied to Clef as they continued their shouting match, \"I do //far// more dangerous things on a regular basis than cleaning the shit statue's tank. If I were to skimp out on my duties, the shit statue would be, like, //tenth// on my list.\"\n\n\"Technically,\" Gears said amongst the rapidly-growing cacophony of voices, \"It was //I// who broke the database.\" He stared blankly at the others as they paid him no mind.\n\n\"Holy shit, Clef, you're //always// like this,\" Dee said. \"I'm not out to get you. How does me //theoretically// skimping out on cleaning the shit statue affect //you// in any way?\" Dee made a fake gasp. \"Oh, //I// know! It's because you're projecting your own laziness onto me!\"\n\n\"You think I'm projecting? Learned that word on one of your 'MeSpace' blogs, huh?\" Clef spat, practically foaming at the mouth and pointing a shaky finger squarely in Dee's face. \"You don't know //shit// about me. I'm //over twice your age//, for fuck's sake.\"\n\n\"THEN FUCKING ACT LIKE IT!\" Dee shouted. \"Why can't you--\"\n\nThe muffled yet blood-curdling scream of a man rang out from several rooms over. \n\nEveryone fell silent.\n\nClef burst out of the chair, the recoil pushing it back into Dee, who tripped on it before following after him. Gears trailed them directly behind. As the three sprinted through the Site-19 hallway, the telltale //thud// of a massive stone hitting the ground reverberated throughout the concrete foundation of the site.\n\n\"What the //fuck// was that,\" Dee hissed as the three turned a corner, \"You don't suppose that was--\"\n\n\"Holy shit,\" Clef replied, pointing to an open door in the middle of the hallway. A shiny placard of aluminum foil was affixed to the door with masking tape, emblazoned with the phrase \"SCP-173\" in gold-colored permanent marker. \"It fucking //escaped//,\" Clef whispered.\n\nThe three peered inside, peeking past the door frame. \"Fritz!?\" Dee gasped, looking at the gruesome sight within.\n\nWithin the room, 173 had Fritz in a headlock. He held a sledgehammer in one hand, which he dropped into the ankle-deep layer of feces below, his hand growing more limp by the second. His clothes-- once merely stained with mustard-- were now drenched in the titular shit of the shit statue.\n\n\"Oh shit,\" Dee gasped. \"Wh- what the //fuck// do we--\"\n\n\"I'm bullshitting here but I have a plan,\" Clef replied, \"Get the sledgehammer.\"\n\nWithout thinking twice, Dee dashed into the room, splashing through ankle-deep sludge until they reached the sledgehammer. They hoisted the sledgehammer over their head. \"As soon as you swing this thing, //everyone blink//,\" Clef continued. \"Hopefully this bastard has survival instincts.\"\n\n\"Three,\" Dee said.\n\n\"Two.\"\n\n\"One.\"\n\n\"BLINK!\"\n\nDee swung the sledgehammer as hard as they could, aiming squarely for the top of what could arguably be considered SCP-173's head. In that split second of darkness, they heard the unmistakable scraping of concrete and the sloshing of viscous fluid. As soon as the four opened their eyes, 173 was backed up against the corner, the trail of shit it displaced flowing back into place like a thick sauce in a pan.\n\nFritz began gasping and panting, snot dripping out of his nose and tears running from his bloodshot eyes. Dee put Fritz's arm over their shoulder, helping him out of the enclosure while Clef and Gears kept watch of 173.\n\n\"Really, Fritz?\" Clef said as Fritz exited the enclosure, \"That could've //killed// you. What the //fuck// is wrong with you?\"\n\nDee stared at the ground and sighed. \"I'm gonna have to clean all this shit later, aren't I.\" they said in a deadpan voice. \"Goddammit, Fritz.\" \n\nFritz nervously chuckled. \"If you-- //huff//-- don't mind,\" Fritz said, fecal matter dripping off his shirt, \"I'm gonna go take a shower.\"\n\n\"Have fun in there,\" Clef replied as Fritz hobbled away, Gears following close behind. \"And I //really mean// that.\"\n\n\"Huh?\" Fritz replied as he picked up his pace.\n\n\"Because the next time you see us, you won't be having much fun.\"\n\nGears and Fritz turned another corner on their journey to the Site-19 bathrooms. Gears peeked behind himself, noting that the two were alone. \"Out of curiosity, did you genuinely intend on destroying SCP-173?\" Gears asked.\n\n\"Nope. This was my plan all along! //I// become the scapegoat so they could get off each other's cases and learn through a shared struggle that, as they say, 'Teamwork makes the dream work!'\" Fritz replied, his confident stride betraying his sludge-stained outfit. \"Though, to be honest, the entire argument was //your// fault.\"\n\n\"There's just one small inconsistency, though...\" Gears added, scrolling through something on his phone.\n\n\"I'm sure it's nothing.\"\n\n\"You got Ms. Jones to archive 173's article right before you went to its chamber.\"\n\n\"Not like we'd need the slot any--\"\n\n\"So you //were// trying to get rid of it.\"\n\n------\n\n\"Stinks to high heaven in here,\" Clef said, bringing over two buckets of cleaning chemicals to the hallway near 173's chamber.\n\n\"Thanks for getting those,\" Dee replied, grabbing a bucket.\n\n\"Nah, thank //you// for saving us earlier,\" Clef said.\n\n\"Wouldn't've worked without your plan.\" Dee replied as the two began mopping up the trail of purportedly human waste Fritz had left on the floor, the likes of which he hadn't created since the frat parties in his college days. \"Sorry for all that stuff earlier, by the way. I //was// cleaning the tank twice a week. 'Biweekly' can mean either.\"\n\n\"Whoever came up with that word needs to be shot.\" Clef replied. Dee chuckled. \"And yeah, I think I //was// projecting myself onto you. And I'm basically the Devil, so, uh, not very nice on my part.\"\n\n\"Honestly, this whole thing was kind of stupid looking back on it,\" Dee replied, giggling. \"If I cleaned it every other week, I'd have to clean up four times the amount of shit each time. It's the same amount either way.\"\n\n\"I couldn't agree more. I don't know why I was so mad earlier.\"\n\n\"I, uh, think I might've gotten you decaf this morning, Clef,\" Dee replied.\n\n\"That explains a lot,\" Clef replied, rubbing his eyes. \"Not to mention Fritz ruined my killstreak.\"\n\n\"Dude, //fuck Fritz//.\"\n\nClef shook his head. \"...I'd rather not.\" Dee laughed.\n\n\"So, we good now?\" Dee asked, holding out a hand for Clef to shake.\n\n\"Your hand's covered in shit,\" Clef replied, backing up. \n\n...\n\n\"But yeah, we're good.\"\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box |author=radian628]]\n> **Filename:** Excerpts taken from \"SCP-173\"\n> **Name:** SCP-173\n> **Author:** moto42\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-173 SCP Wiki]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cleanliness-guaranteed",
    "comedy",
    "doctor-clef",
    "doctor-gears",
    "maria-jones",
    "slice-of-life",
    "tale",
    "the-administrator",
    "the-sculpture"
  ],
  "author": "radian628",
  "created_at": "2024-08-01T15:13:56+00:00",
  "updated_at": "2025-02-13T08:03:30+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "biweekly"
}