{
  "title": "套娃：序幕",
  "content": "O5-8打开了通向瞭望台的门，清晨的明朗阳光照在了他身上。站在第86层楼的观测者们可以清晰的看到曼哈顿的全景，整个城市仍掩埋在因为昨天过境的风暴而携来的白雪之中。一大群身着商务服的男人与身披毛皮大衣的女人群聚在墙边，从摩天大楼上往下看，摆着拍照的姿势。O5-8的目光沿着墙扫过，正当他因为对着阳光而眯起眼睛的时候，他看到了一个白头发的男子。那人穿着一件长长的黑大衣，站在远离人群的东南角，正抬头看着天空。O5-8在游客与上班族组成的人群之中择路而行，迂回向前。\n\n他找了一个靠近那个男人的位置，试着搞清楚他到底在看着什么。不管那是什么东西，那都离太阳太近了，耀眼的光几乎要刺瞎他。O5-8欣赏了一会东河的风景，小小的驳船在那条于无穷无尽的城市街区间蜿蜒的水蓝色细线上平稳地起伏着。\n\n“我很高兴你注意到了我留下的笔记。”老人保持着向上看的姿势说到，他低沉的声音里带着一种莫斯科的口音。\n\n“你挑了一个不错的地方见面，在敌人的地盘上。”O5-8从盒子里挑了一根香烟。“我曾经一直觉得这个团体更像是一个委员会，你知道的。十三个人，同一个目标。”他点燃烟的同时继续研究着80多层楼下方缓行的小驳船。\n\n“年轻时的天真幻想。”O5-13漫不经心地搔着头思索着。\n\n“要是二号或是天知道的哪个家伙正准备对我不利，我们打算怎么活下来？”\n\n“二号并不是在和你对着干。他只是不在乎你的想法罢了。”O5-13叹了口气，“他已经等待像这样的时机好久好久了。”\n\n一群人看上去正要涌向瞭望台东墙的另一端。O5-8现在转身面对着平台了，他的背斜靠着混凝土的墙面。“在我不知情时向苏联的领土发起了一次行动，激活资产，下令废除一个异常？这不是挑衅还能是什么？”\n\n“哦，这的确是挑衅，”O5-13回应，“但不是对你的。和你一样，二号把这个世界看作由一系列明朗的、可辩别的势力组成的。也和你一样，他的看法是错的。”\n\nO5-8从嘴里吐出了一阵烟。“如果你问我的看法的话，这个世界看上去正在分裂成两股非常明朗的势力。”\n\n年老的监督者笑了，“你或许是对的。而且这看上去正是这个议会中正在发生的事。”\n\n“这话从你口中说出来还真是奇怪。你一定很清楚那些关于你是否忠诚的谣言。”\n\n“我是Eastern Eurasia的副主任。只有傻子才会觉得我没有任何立场。”\n\n墙的另一端的人群正在议论着什么。O5-8飞快地瞥了眼正在扩大的骚乱。人太多了挡住了视野，辨识不出太多东西。\n\n年轻的监督者皱了皱眉。“我开始觉得在这里跟你见面是个错误了。”\n\nO5-13看向了O5-8。“这种心态会对你大有裨益。或许会有一天你的直觉是对的，但我向你担保，不会是今天。”\n\nO5-8耸了耸肩。“那么你有什么建议吗？我要怎么取消这次行动？相关人员已经到了波兰了。”\n\n“取消它？算了吧。你现在的处境正好。如果你干涉了，你会浪费资源在阻挠基金会的主动权上，而且你会把Site-7拱手让给苏联。你这是在向议会的其他成员示弱。”\n\n“我会阐明我的意图。还有你的。”\n\nO5-13的嘴角闪过一丝意味深长的笑容。“最好的建议往往和自己的利益切身相关。”\n\n“所以我没法去反对一个我没有授权也不喜欢的行动。这算哪门子的处境正好？”\n\n老人又看向了天空。“二号是在赌博。他正在忽视那些通常会让他有所犹豫的因素，只因为他看到了一个机会。这个机会令他盲目，而这次行动也很可能会失败。”\n\nO5-8的视野边缘闪过了一道光。他扫了一眼，光亮来自一块金色手表。在墙的另一端的吵闹着的人群的上方，他看到了一个人；是一个男人，一头银发，身着灰色外套，站在墙上边，正面朝着空中。人群的吵闹声如今已经汇聚成了各式各样的恳求，恳求着不要跳。那个男人看上去并没有听到人群在说什么。远处，汽笛声开始响起。\n\n正当O5-8打算走远的时候，他感觉到O5-13轻轻地抓住了他，他戴着手套的手抓住了他的手臂。\n\n“别介意。已经这样很长一段时间了。”老人说道，很随意的朝着那边的现场挥了挥手。“用好你的关系去监视这次行动。做好准备，不要错过任何遗留的东西。然后在正确的时机拉动二号自己挖下的陷阱。”\n\n离他们三十英尺远的另一端，人群发出了一阵惊叹。O5-8再次看了过去。那个男人已经没再站在墙上边了。\n\nO5-13竖起了衣领以抵御寒气。那只抓着O5-8手臂的手转而拍了拍他的背。\n\n“是时候走了。”\n\n两名监督者走向了电梯，不引人注意地穿过了一群正冲过去看他们错过了什么的路人，其中几人穿着警察制服。聚集在一起的游客们激动地嘈杂着，其中的话语夹杂着各种或是真实或是臆想的细节，被高墙滤过后，只剩下沉闷的低吼飞向了外边的世界。\n\n当电梯门在两人面前关上后，电梯厢里只有他们二人，O5-8面向了他的同事。\n\n“说到底，那到底是谁？”\n\nO5-13已经脱下了他的手套，将细长的手指合拢，活动了下指关节。\n\n“只剩下最后一步可走的无名之卒而已。剩下的你就在今晚的报纸上看吧。”\n\n电梯门上的箭头平稳的向左跳动。十七层。十六层。\n\n“我想我会的。”O5-8戴上了帽子。“感谢你的情报，十三。虽然我觉得有那么一天，你会是那个感谢我的人。”\n\n“要是你一切顺利的话，我们都会很高兴的。”\n\n两人在电梯继续下降的时间里一路无言。\n\n门开了。一队警察隔离了通往观景台的入口，两名监督者穿过了几乎是空荡荡的大厅，来到了主入口。在一头扎进外面的世界之前，他们握了握手。\n\n“//祝你好运//[[footnote]]**译注：**原文为俄语[[/footnote]]，”老人说道。“一号相信你正是这份工作需要的人，我对此相当赞同。”\n\n“//再见//[[footnote]]**译注：**原文为德语[[/footnote]]，”更年轻的一方回道。他稍微延长了会儿这次握手。“如果时机来临了，十三，你得亲自来推我一把。”\n\nO5-13发觉这个更年轻的人手握得更紧了一点。他咧开嘴笑了。“我知道的，八。我知道。”\n\n监督者们推开门来到了第五大道上，告别后踏向了不同的方向。街道上，一名刚从市验尸官办公室赶来的男子看了看手表上的时间，他的助手站在一坨用白布匆忙盖上的皱巴巴的肉团旁，潦草地写着笔记。红色的污渍正如花般缓缓绽放。\n\n[[=]]\n**<< | [[[the-coldest-war-hub| 最冷之战]]] | [[[matryoshka| 套娃]]] | [[[matryoshka one| 第一部分]]] | >>**\n[[/=]]",
  "tags": [
    "故事",
    "最冷之战"
  ],
  "author": "ellery_not_me",
  "created_at": "2021-02-23T03:32:32+00:00",
  "updated_at": "2021-03-17T07:39:31+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "matryoshka-prologue"
}