{
  "title": "SCP-096-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:6085604-34-0gf4/SCP_096_FR.png|caption=家族の実体の集団写真。|width=440px]]\n\n**アイテム番号:** SCP-096-FR\n\n**脅威レベル:**  橙 [[span style=\"color:orange\"]]●[[/span]]\n\n**オブジェクトクラス:** --Keter-- Neutralized\n\n**特別収容プロトコル:**  SCP-096-FRの影響を受けている村への道路や道は破壊や撤去によって、アクセス不可能になっていなければなりません。その周辺に24km²のセキュリティー境界「イエローゾーン」が設定されています。また、アクセスはセキュリティクリアランスレベル3を持つ職員にのみ許可されています。市民がこの境界を越えることは禁じられており、守られない場合はBクラス記憶処理が施されます。さらに、住居を取り囲むように24km²の「レッドゾーン」が設定されています。どんな場合でも、またどんな人物もこの境界を越えるとその人物の喪失を意味します。SCP-096-FRの関連実験にはDクラス職員のみを使用してください。--年に一度、18人の狙撃兵をレッドゾーンの周りに配置する必要があり、範囲内にいるときはすべての場面において発砲しなければなりません。さらに、制限して戦力が大きくなりすぎないようにします。--\n\nFIMデルタ-0「メン・イン・ブラック」はSCP-096-FRに関連した民間人犠牲者の処理担当に配属され、痕跡が無くなるように確実に消滅させます。\n\n**説明:** SCP-096-FRはカリフォルニア州の███████村にて唯一観察されたイベントです。この村の人口は、8歳から14歳の子供███人（SCP-096-FR-A）、40歳から50歳の成人██人（SCP-096-FR-B）で構成されています。一般的に子供は家の周りを歩き回り、ブランコやシーソー、鬼ごっこ、かくれんぼ、お手玉など20世紀における人気の娯楽を行います。推定されたSCP-096-FR-Aの年齢と相応な子供の囁き、叫び、笑い声が職員によって定期的に聞かれ、記録されます。成人（SCP-096-FR-B）と推定される実体は一般的に住居内で行動し、離れることはほとんどありません。食事や睡眠など人間の持つ欲求を解消する実体はいませんでした。SCP-096-FR-AとSCP-096-FR-Bの実体はそれぞれ、1875年から1955年の間に米国でハロウィンの仮装として使用されていたものと同様のスーツを所持しています。これらの仮装は100％の場合で顔を覆い隠し、58％の場合で身体の一部または全部を隠します。これは通常、動物や怪物の芸術的な仮装です。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:6085604-35-792v/SCP_096_FR_kidnapped.jpg|caption=カール・█████は2歳の時、実家から失踪して3日後にとある実体によって発見された。|width=300px]]\n\nSCP-096-FRの主要な異常性は個人がSCP-096-FRの影響を受けた村に近づいたときに発生します。SCP-096-FR-Aは歓迎するために活動を中止し、被験者の周りに急いで集まって「被験者の衣装を作るために」住居の1つに招きます。被験者はSCP-096-FR-Cに指定されます。観測と実験により、この時点でSCP-096-FR-Cは自らの意志で脱出することができないことが示されています（村を離れさせようとすると抵抗する）。これにより、実体が被験者に精神操作を行なっていることが示唆されています。SCP-096-FR-Aの2つまたは3つの実体が連れていき、「大人」であるSCP-096-FR-Bがそれを歓迎して住居の1つ（最も近いもの）に導きます。その後、被験者が着用するための新しい「仮装」を作成すると想定されます。この瞬間から、被験者は実体とまったく同じ挙動を取るようになります。被験者が子供の場合は「子供」として遊ぶために出掛け、大人の場合は助けを借りて新しい住居を建てるようになります（後に被験者は住むようになります）。この段階で、SCP-096-FR-Cにその身元または過去の人生に関する事項を思い起こそうとすることは危険でないにしても無意味であり、他者の心理的な説得が必要です。\n\n実体の1つを捕獲または破壊しようとすることは物理的に不可能です。他の実体が特性を発現させ、実体が原因不明の失踪を起します。具体的には、あたかも空気だけで満たされているかのように仮装だけが地面に落下します。他の実体はこれによって影響を受けないように見え、仮装を持ち上げて住居の1つに戻そうとします。\n \n**重要事項:** 10/31午前0時、すべてのSCP-096-FR-A実体はSCP-096-FR外の近隣にある村に進出して大規模に村を荒廃させ、異常性を拡散させました。実体は地元住民の住居の前に出現し、玄関で呼び鈴を鳴らすまたはノックし、開いた住人に「トリック・オア・トリート」と言いました。そして、この要求が飲み込まれなかった場合には実体は住民を固定して衣服を裂き、針、縫い糸、ボタンで[データ削除済]し、[データ削除済]に変化させました。影響を受けた住民はSCP-096-FRの影響を受けた村の実体と同様に行動し、自分の村の住民を何度も「変形」させました。このように、SCP-096-FR-Cとして住民は身元を失い、既知の事例と同じ方法で異常性を示すようになりました。\n\n**補遺096-1 :** __SCP-096-FRは19██/10/31から19██/11/01の夜__、毎年配置される機動部隊の砲撃によりすべての実体は「除去」されました。 SCP-096-FRはこれ以上の拡散が不可能だとされ、したがって「Neutralized」に再分類されました。\n\n**補遺096-2 :** 影響を受けた村の近辺にある孤立した家に住んでいる実体（写真は上部を参照）の古いアルバムに封筒が挟まっていました。持ち主は、元は写真家だったオズワルド・O・ブラウンであり、死亡していると推定されます。その中の文章（下記）は英語から翻訳されています：\n\n> \"//オズワルドへ。//\n> \n> //君が仕事のためにそこにいることは知っているが、君は一度私の話に耳を傾けるべきだ。\n> 写真に写っているこの人々は君と私のようでなく、違った何かがある。\n> 君は失踪届けを保安官に見せてもらったかい？それと、子供たちを家に閉じ込めて怪物の皮膚を移植することによって「死者の日[[footnote]] 訳注：キリスト教で全ての死者の魂のために祈りを捧げる日であり、日付は11月2日。 [[/footnote]]を不滅」のものにしたいと思っていた気狂いの話を知っているか？\n> クソみたいな話だが、黒魔術にオカルトの儀式…相当イカれてる。\n> 不気味な写真を撮影することが君の専門だが、どうか私を信じてくれ、私たちとは違うものがある、そいつらはその一部なんだ。今すぐやめて、戻ってきてくれ。//\n> \n> //それじゃあ。//\n> \n> //ダニエルより。//\"",
  "tags": [
    "fr",
    "neutralized",
    "scp",
    "人間型",
    "橙"
  ],
  "author": null,
  "created_at": "2017-01-25T12:14:11+00:00",
  "updated_at": "2025-01-06T11:35:52+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-096-fr"
}