{
  "title": "新奇品種",
  "content": "[[include component:jstyles]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n「チーズ味がするセロリの品種を作ってみたんだけど」\n\nオーバーギャング・ドゥードと{{実存のケツ穴の黒色腫^^Melanoma-on-the-arsehole-of-existence^^}} (彼女の友人には\"アースホール\"と呼ばれている) は、ジョーイ・タムリンが差し出した皿を見つめた。それから、訝しげな顔をして互いに顔を見合わせ (もちろん、オーバーギャングはトレードマークのサングラス越しに)、次にジョーイのニヤニヤした顔を見て、それから再び皿に目をやった。オーバーギャングが、二人が答えて欲しかったことを質問した。\n\n「なんで？」\n\n「話聞いてなかったの？ もう一度言うよ、チーズ味がする……」\n\n「セロリの品種を作ったんだろ？ 聞いてたよ。その理由を聞きたい」\n\n「ああ、サンドイッチを作ってたんだよ。で、知っての通り、僕のサンドイッチは三段重ねで、四角いコルビーチーズ、薄く切ったハム、それにグルテンフリーの白いパン、これはアレルギーのせい。そうだね？」\n\n「そうだな」\n\n「そうだよ。それでキッチンに行ったら、細切れのチェダーチーズしかなかったんだ。モリーが — 僕が今モリーと一緒に住んでいるのは知っているよね — 夜中に起きて、ブロックチーズを全部生で食べてしまったんだ。僕のチーズなのに。彼女は僕のサンドイッチへの拘りを知っていたはずなのに。ちょっと腹が立つよね？」\n\n「{{うんざり^^Cheesed^^}}だよな」\n\nオーバーギャングがアースホールに拳骨を入れたので、ジョーイはこのジョークを何とか拾うことができた。\n\n「そうだね、うんざりさ。まあ良いや。何にせよ、僕はここに座っていて、パンはまだトーストしているところ。知っての通り、僕はパンを少しトーストして、少しカリカリにするのが好きなんだ。それで、冷蔵庫を見たら、細切れのチェダーしかない。何だよこれって思ったけどさ、もうパンはトースターで焼いてるから、仕方ないんでチェダーを置くだろ、それからハムを取り出す。これも知ってるだろうけど、ハムを買うときは一度に足一本ずつ買うんだよ。めちゃくちゃ安いからさ。そうだよね？」\n\n「そうだな」\n\n「そうだよ。それで、僕はそこに座って、ナイフを取り出して、ハムを切ろうとした。いつもはチーズを先に切るんだけど、さっき言ったように、チーズはすでに細断されていたからさ。それでハムを切ろうとしたときに、スライスしたハムはスライスしたチーズにしか合わない、細切れのチーズには細切れのハムが必要だ、だからこれじゃダメだと思ったんだよ！そして、トーストを見ると、焼き上がりまであと30秒しかない！トースターから出したらすぐに全部の具材を乗せないと、チーズが溶けたりして台無しになってしまう。それで、とっさに箱型の下ろし金を取り出した。ハムを擦り下ろせばいいだなんて思っちゃったんだ。そうだね？」\n\n「そうか？」\n\n「そうじゃなかった。ハムの脚は酷く繊維が多いから、フードプロセッサーとかで処理しないと、絡まって大変なことになる。上手くやらないと、まるで木の皮か何かに下ろし金を擦り付けているような感じで、断片は落ちるけど、うまいことフレークにならない、分かってくれるかな。それで、トーストが飛び出してきて、ハムの切れ端とチーズを入れて、サンドイッチを作ったら、凄く美味しいとは言えないけど、中々な出来だった」\n\n一瞬の静寂が訪れ、アースホールによって破られた。\n\n「それで…… チーズセロリは？」\n\n「ああ！ そうだ。とにかく、サンドイッチを食べていて思ったんだよね。箱のおろし金でレッグハムを擦り下ろせないのは繊維質だからで、一方でチーズは既に細切れだった。それで考えたんだ『もしチーズが繊維質だったら？』って。それからちょっと考えて、やるべき事を見つけた。それがこれ。チーズセロリ。チーゼロリ」\n\nジョーイは再び皿を差し出し、満面のニヤニヤ顔で言った。オーバーギャングは質問を続けた。\n\n「なぜセロリで、チーズ人参とかじゃないんだ？」\n\n「ええと、モリーが庭でセロリを育てていたから、ちょうど便利だったからかな」\n\n「お前にセロリの遺伝情報をファックされたことをモリーは知ってんのか？」\n\n「まだ…… 言ってなかったかも」\n\nアースホールは不服そうに頭を振った。\n\n「それはちゃんと伝えておけよ、ジョーイ。とにかく、チーゼロリね。頂いてみようじゃないか」\n\nオーバーギャングは慎重に皿に手を伸ばし、一片を手に取り、それを調べた。セロリのようだった。指で折ってみると、特有の感触がして、セロリの音がした。舐めてみると、濃厚なチェダーチーズの味がする。舌の上に乗せ、味覚の混乱を楽しんでから、噛み始めた。シャク、シャク、シャク。繊維質で噛みごたえがあり、それでいて、実にチーズだ。\n\n「ジョーイ、これは変な感じだ」\n\nアースホールが反論する。\n\n「どうだろう、慣れるかもしれない」\n\n「クラッカーに乗せたらどうだろう？」\n\n「チーズの代わりにピザに乗せてもいいかもね」\n\n「おいおい、それは…… 変だろ。チーズ無しで他の具材を接着できないんじゃないか？」\n\n「ソースは粘着性でしょ」\n\n「いいね、いいねえ。ラザニアは？」\n\n「シャキシャキのラザニア！ シャキシャキのチーズバーガー！」\n\n「シャキシャキのチーズケーキ！」\n\n「えーっ」\n\n「俺は食べる」\n\n「私も食べる」\n\n二人はジョーイの方を向いて、声を揃えて言った。\n\n「これって結構クールじゃないか？」\n\n「それで、君たち…… 何ともない？ 具合悪くなったり、ハイになったりしてない？」\n\n「いや？何でそんな事……」\n\nオーバーギャングは口にしたチーゼロリを吐き出した。\n\n「俺たちを{{実験動物^^モルモット^^}}に使ったのか？」\n\nジョーイは笑い声を上げた。\n\n「冗談だよ、大丈夫。でも考えさせられたよ。他の食べ物や、何か別のものならどうなるだろう？ 僕たちはアーティストを自称してるけど、正直なところ、僕は料理人としては下手っぴだからさ。ハムとチーズのサンドウィッチしか食べないんだもの」\n\nアースホールが反論する。\n\n「おいおい、私はピザ屋で一年働いたことがあるんだぞ」\n\n「そんなの組み立て作業だろ。ノーカンだよ」\n\n「黙らっしゃい」\n\n「とにかく、僕が言いたかったのはそこじゃない。僕が過去にやったのは視覚芸術だけだよね？ 絵画とか、彫刻とか、'93年のアレとか」\n\n「いやあ、'93年のアレは最高だった！」\n\n「そうそう、'93年のアレは皆に好かれてた。アレには人を惹きつけるものがあった」\n\n「分かる」\n\n「とにかく、僕が言いたいのは、違うんだよ。僕が言いたいのは、今までずっと目玉を刺激することに固執し過ぎたってことと、変な料理を作っている奴は一人も思いつかないってことさ」\n\n「エディンズがやったと思う」\n\n「それ誰？」\n\n「エディンズ？ 巻き毛のアイツか？ よせよ、エディンズのことは皆知ってるぜ」\n\n「ああ、あの巻き毛男か。彼と話したことはないな、彼の周りをずっと見てはいたけど」\n\n「そうだ、エディンズは食に夢中だった。だが、覚えてる限りでは、思ったほど大したことはやってない。クソトマトの件の後、アイツは辞めちまった」\n\n「つまりさ、料理はパフォーマンスアートみたいなものだよ。自分が作って、誰かに渡して、その人が食べる。すごく親密なものだよね？ 全く同じ料理を全く同じ方法で作ることは二度と出来ない、正に唯一無二だ。食事はゲームとかとは違ってコピーできない」\n\n数少ないプロの超芸術プログラマーの一人であるオーバーギャングは、これを聞いて顔をしかめた。\n\n「なあ、ジョーイ、そいつは…… うん、まあ、そうだな。それは事実かもな」\n\n「悪気はなかったんだ」\n\n「いや、一理あるさ」\n\n「とにかく、次の展覧会では食べ物で何かやろうと思っているんだ。ちょっと背伸びをして、視野を広げるとか、そんな感じの。スイーツとスナックと作品を盛り合わせにして、それを持って歩き回るんだ」\n\n「素敵じゃないか。だけど、展覧会は金曜日だろ？」\n\n「待って、今週の金曜？」\n\n「ああ」\n\n「今日は何曜？」\n\n「火曜」\n\n「なんてこった。待てよ、君たちは何を作った？」\n\n「ハーフライフのmodがある。ほら、自分の家族を中に入れられるやつだ」\n\n「ああ、そうだった。アースホールは？」\n\n「えー、今は何も無い。ヒロPと一緒にまだ製作中」\n\n「ああ、クールだね。そういえば、君とヒロは、何か…… あったりしたかな？」\n\n「何？」\n\n「ジョーイは礼儀正しく尋ねようとしているんだよ、お前がもうアイツの脳をファックしたかどうかをさ」\n\n「何言ってるんだ？ ヒロはゲイだぞ」\n\nオーバーギャングとジョーイはお互いをちらっと見て、それからアースホールに目をやった。\n\n「マジ？」\n\n「ああ、なんか問題でも？」\n\n「いや、問題はないけど、ただ…… 全く以って予想外だったものだから」\n\n「まあ確かにな。実は来週、私とアイツとアイツの彼氏とで計画してることがあるんだ。場所は波止場。きっと楽しいから、よかったら一緒にどう？」\n\n「いや、遠慮しておこう」\n\n「そうだね」\n\n「好きにしな」\n\nアースホールは立ち上がり、ジーンズの尻ポケットからマリファナ煙草を三本引っ張っり出した。彼女は三本全部に一気に火をつけた。\n\n「僕らが煙草吸わないの知ってるよね？」\n\n「知ってるよ」\n\nアースホールは煙草を三本とも自分の口に突き刺し、中庭に向けて歩き出した。\n\n[[=]]\n**<< [[[Flexibility|]]] | [[[the-cool-war-hub| ハブ]]] |  [[[Shady Meetings|]]] >>**\n[[/=]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "tale"
  ],
  "author": "FattyAcid",
  "created_at": "2023-01-24T16:03:55+00:00",
  "updated_at": "2023-01-25T01:40:14+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "novel-cultivars"
}