{
  "title": "SCP-PL-046",
  "content": "[[include :scp-wiki:component:adult-content-warning\n|sexual-assault=1\n\n|prev=SCP-PL-45\n|current=SCP-PL-046\n|next=SCP-PL-047\n]]\n[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle-dark]]\n[[/div]]\n[[module css]]\n:root{\n   /* -- TITLES -- */\n     --header-title: \"SCP FOUNDATION\";\n     --header-subtitle: \"Pataphysics Department\";\n   /* -- LOGO -- */\n     --lgurl: url(https://scp-wiki.wikidot.com/local--files/theme:pataphysics/pataphysicslogo-ani.svg);\n}\n\n\n\n/* ---- FANCY COLLAPSIBLES ---- */\n/* Base */\n .collapsible-block-folded,\n .collapsible-block-unfolded-link{\n     margin: 1rem auto;\n     padding: .53rem 1rem;\n \n     background: transparent;\n     transition: all .2s ease-in-out;\n \n     text-align: center;\n}\n .collapsible-block-unfolded-link{\n     border-top: thick solid var(--accentColor);\n     transition: all .2s ease-in-out;\n}\n .collapsible-block-unfolded > *:nth-child(3){\n     border-top: 0;\n     border-bottom: thick solid var(--accentColor);\n}\n .collapsible-block-link{\n     font: 1.35rem var(--header-font);\n     letter-spacing: 1px;\n \n     white-space: nowrap;\n     word-break: break-all;\n}\n @media (max-width: 767px){\n     .collapsible-block-link{\n          font-size: .85rem;\n    }\n}\n \n/* Pseudo-elements */\n .collapsible-block-link::before{\n     content: \" \";\n}\n .collapsible-block-link::after{\n     content: \" \";\n}\n .collapsible-block-unfolded .collapsible-block-link::before,\n .collapsible-block-unfolded > *:nth-child(3) .collapsible-block-link::before{\n     content: \"− \"\n}\n .collapsible-block-unfolded .collapsible-block-link::after,\n .collapsible-block-unfolded > *:nth-child(3) .collapsible-block-link::after{\n     content: \" −\"\n}\n .collapsible-block-folded:hover,\n .collapsible-block-unfolded-link:hover{\n     background-color: var(--accentColorLite);\n     transition: all .2s ease-in-out;\n}\n .collapsible-block-link:hover{\n     padding: .067rem !important;\n \n     color: var(--alphaColor);\n     border-bottom: thin solid var(--alphaColor) !important;\n     transition: all .2s ease-in-out;\n}\n/* Parawatch Forum Pseudo-Blockquotes */\ndiv.parapost {\n    background:  var(--bg-dark);\n    border-width: 2px;\n    border-style: solid;\n    border-color: var(--bg-light);\n    padding: 0 1em;\n    margin: 1em 3em;\n}\n \ndiv.parapost.reply1 {margin: 1em 3em 1em 4em;}\ndiv.parapost.reply2 {margin: 1em 3em 1em 5em;}\ndiv.parapost.reply3 {margin: 1em 3em 1em 6em;}\ndiv.parapost.reply4 {margin: 1em 3em 1em 7em;}\ndiv.parapost.reply5 {margin: 1em 3em 1em 8em;}\n \n@media (max-width: 479px) {\n   div.parapost {margin: 1em 0;}\n   div.parapost.reply1 {margin: 1em 0 1em 1em;}\n   div.parapost.reply2 {margin: 1em 0 1em 2em;}\n   div.parapost.reply3 {margin: 1em 0 1em 3em;}\n   div.parapost.reply4 {margin: 1em 0 1em 4em;}\n   div.parapost.reply5 {margin: 1em 0 1em 5em;}\n}\n \n@media (min-width: 480px) and (max-width: 580px) {\n   div.parapost {margin: 0.5em;}\n   div.parapost.reply1 {margin: 0.5em 0.5em 0.5em 1em;}\n   div.parapost.reply2 {margin: 0.5em 0.5em 0.5em 1.5em;}\n   div.parapost.reply3 {margin: 0.5em 0.5em 0.5em 2em;}\n   div.parapost.reply4 {margin: 0.5em 0.5em 0.5em 2.5em;}\n   div.parapost.reply5 {margin: 0.5em 0.5em 0.5em 3em;}\n}\n \n \n[[/module]]\n\n\n[[div class=\"anchor\"]]\n[[div class=\"authorbox tableb\"]]\n||~ SCP-PL-046 ||\n||= [[span class=\"bt bb\"]] Authors [[/span]] [[*user EvilAngel413]] and [[*user Zygard]] ||\n||~ Published on 09.07.2022 ||\n[[div class=\"flavorbox\"]]\n//**I HATE PATAPHYSICS** ~ Zygard//\n//**Pata what-** ~ EvilAngel413//\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[module rate]]\n\n@@ @@\n\n[[div class=\"meta-title\"]]\nSCP-PL-046\n[[/div]]\n\n[[include :scp-wiki:component:flops-header\n|item=PL-046\n|containment=Enochian\n|level=3\n|security=secret\n|disruption=vlam\n|disruption-bg-color=#00638a\n]]\n\n[[include component:image-block name=http://scp-pl.wdfiles.com/local--files/scp-pl-046/scp-pl-046|caption=Photo of SCP-PL-046-1 before one of the incidents.]]\n\n**Special Containment Procedures:** --SCP-PL-046-1 should be kept in an isolated two-story mansion 100 kilometers from [[[dokumentacja-bezpiecznej-placowki-osrodek-pl-49|Site PL-49]]] for further investigation of its properties. The building should be equipped with at least 4 CCTV cameras in each room and 1 CCTV cameras monitoring the area around the property. The research on the object is supervised by Dr. Andre Young.-- Outdated.\n\n**Update from the day 07.04.93:** --Due to the transfer of Dr. Andre Young to the SMK-W33-D project, Dr. August Oetker takes over the research on the object. The presence of 10 members [[[http://scp-int.wikidot.com/argus-inc-hub|GoI-PL-007 (\"A.R.G.U.S. Inc\")]]] has also been added to the previous containment steps as additional security for the object.-- Outdated\n\n**Update from the day 04.21.95:** Research on the object has been handed over to Dr. Jekyll. New containment procedures are available in Addendum 046-7.\n\n\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidecontainer\"]]\n[[include component:image-block name=http://scp-pl.wdfiles.com/local--files/scp-pl-046/krueger|caption=Photo of professor Krueger from 1990]]\n**Prof. Konrad Krueger** (born on 19 January 1945 in Tychy), a respected figure in the field of pataphysics. Director of the Pataphysics Department in 1985-1987, author of many formulas and theories in this field of science. A long-time employee of the Foundation with numerous achievements. Since 1987, he has been training successive generations of Foundation scientists, passing on his knowledge as best he can.\n[[/div]]\n[[/div]]\n**Description:** SCP-PL-046 is the Krueger Phenomenon, which affects instances of SCP-PL-046-1. This phenomenon was discovered in 1986 by Professor Konrad Krueger. The object has its base in pataphysics; a person affected by the Krueger phenomenon has a specific set of narrative features that make them attractive to the beings of authors specializing in the slasher genre. Due to the archetype given by the phenomenon, the authors often use the subject of the Krueger Phenomenon as the character of the last girl to survive major murders in history.\n[[/div]]\n\nInitially, this phenomenon was only theorized and confirmed only by Dr. Krueger's calculations, but the Foundation failed to find any person affected by SCP-PL-046 - until SCP-PL-046-1 was discovered in 1993, where via a forum [[[parawatch-hub|Parawatch]]] Celina Kamińska shared her experiences, which were identified as the Krueger Phenomenon. She was then secured by the Foundation and questioned.\n\nA more important feature of the Krueger Phenomenon is the narrative attraction towards the affected person of people whose set of narrative traits corresponds to that of the psychopathic killer. An additional feature is the suspension of the cell aging process, stopping the biological age of the instance. The phenomenon operates at intervals of a maximum of one year and a minimum of one week.\n\nCurrently known SCP-PL-046-1 is a woman of Polish origin, whose biological age is 18 years. The instance is a finely built blonde 163 cm tall with brown eyes. In addition to stopped cell aging, SCP-PL-046-1 is in good health. Object has 14 scars spread all over the body, resulting from incidents that it fell victim to.\n\n**Addendum 046-1**\n\n[[div class=\"log-header\"]]\n**Interviewed:** SCP-PL-046-1\n\n**Interviewer:** Dr. Andrew Young\n \n[[=]]\n**<Begin Log>**\n[[/=]]\n\n**Dr. Young:** Hello Celina. How are you?\n\n(//Object is silent for a moment.//)\n\n**SCP-PL-046-1:** It used to be worse. Who are you?\n\n**Dr. Young:** My name is Andrew Young, but you can call me Dr. Dre. Would you like something to drink?\n\n(//Object nods slightly. Interviewer gives SCP-PL-046-1 a bottle of water from which the object drinks for a while.//)\n\n**SCP-PL-046-1:** What is this place and why am I here? I have done nothing.\n\n**Dr. Young:** Chill, don't be afraid. We are not the police or any governmental organization and we have no intention of doing anything to you.\n\n**SCP-PL-046-1:** Why are you keeping me here then?\n\n**Dr. Young:** Well, our intelligence found your entries on a certain internet forum and we were interested in your case.\n\n**SCP-PL-046-1:** So what? There are more freaks like me?\n\n**Dr. Young:** This is what we are investigating and trying to provide safe refuge for such people.\n\n**SCP-PL-046-1:** You're kidding me, huh? If this is another Sandra's joke, this time I will fuck her up.\n\n**Dr. Young:** This is not a joke, you can keep these threats to yourself for now. As I said, we checked your forum posts and briefly examined your situation, and we would like to provide shelter for you.\n\n**SCP-PL-046-1:** Where for fucks sake? These psychos will find me everywhere.\n\n**Dr. Young:** Where does this belief come from?\n\n**SCP-PL-046-1:** It cannot be a coincidence that I always come across such ones. First time...\n\n(//Object pauses for a moment and tightens, swallowing hard.//)\n\n**SCP-PL-046-1:** I-It was just a coincidence, but who could believe the fucking case of falling victim to some pervert for the fourth time in three months\n\n(//Object curls her legs up to her chin.//)\n\n**SCP-PL-046-1:** Even my fucking body doesn't change, it's been the same ever since and it attracts those fucking perverts.\n\n**Dr. Young:** What incident are you talking about and when did it take place?\n\n**SCP-PL-046-1:** I don't want to talk about it...\n\n**Dr. Young:** I understand your concerns, but to give you the best protection possible, we need as much information as possible about the attacks you are exposed to.\n\n(//The object is silent for a moment, then sighs.//)\n\n**SCP-PL-046-1:** It was around... eighty-three? 1983, I mean. I think... I think the beginning of May, I remember that it finally started to get warmer, the sun was blowing in my eyes. It was light more and longer, and I was returning from Edyta then, how dark it was.\n\n**Dr. Young:** Who was this Edyta?\n\n**SCP-PL-046-1:** This is my friend- I mean, sometime... God, I would love to see her, but I can't show myself like that.\n\n(//Object shakes her head slightly.//)\n\n**SCP-PL-046-1:** Nevermind, uh, where was I...\n\n(//Object is silent for a moment, swallowing hard.//)\n\n**SCP-PL-046-1:** It was probably well after midnight, the nights were still cold and I had to take Edyta's jacket. I tried to stick to the side streets so that no one on the patrol would catch me, the lamps even lit them well, and I didn't have time to notice the bastard. I just felt a hard blow to my knee and pain, then he pushed me, I hit my back against the ground and he pressed me against it. He was holding something in his hand, it must have been a hammer, and he was about to hit me, but he stopped himself.\n\n**Dr. Young:** Did you see his face?\n\n**SCP-PL-046-1:** More or less. However, such a face is never forgotten.\n\n**Dr. Young:** What happened next?\n\n(//Object looks around nervously from the sides, hugging herself.//)\n\n**SCP-PL-046-1:** He started reaching out to me those dirty, slimy hands, tried to shove his tongue into my mouth until I almost bit it off. Then he punched me in the face, called me a whore and started taking off his pants. I was struggling, begging, crying, the motherfucker didn't hear. I asked him, I said that I would even date him, just let him leave me, let him let me go, let him just stop-\n\n(//Object started crying.//)\n\n**SCP-PL-046-1:** I hated him, I hated myself, I wanted it all to end, I disgusted myself, I wished he'd just killed me, I wished he would just do it, it hurt like a motherfucker, I thought he would tear me apart. He tore my shirt open, he bit my neck and collarbones, I felt the blood trickling down my tits and down my legs.\n\n(//Object is silent for a moment.//)\n\n**SCP-PL-046-1:** I only ran away after he finished. I sat quietly, trying to find any way out. He was stunned for a moment, he was trying to find something on the ground, and then I noticed a hammer. I caught it quickly and swung blindly. I don't remember where I hit it anymore, but I know I hit it because I heard a crunch and then it tore up and flew out of me. I got up as fast as I could, the adrenaline was so high that even my knee didn't bother. I also threw that hammer at him blindly and fucked up as much as I had in my legs.\n\n**Dr. Young:** Do you know if he survived?\n\n**SCP-PL-046-1:** Yes. But not for long. To this day, I remember the last time I saw this motherfucker face. End of May, 1987, gallows. All newspapers then buzzed about the execution of the [https://en.wikipedia.org/wiki/Pawe%C5%82_Tuchlin \"Scorpion\"] and his crimes. Only about those he confessed to.\n\n(//Object stops talking, rubs her eyes, and is silent. Dr. Young clears his throat softly.//)\n\n**Dr. Young:** Have you had nightmares or anxiety since then?\n\n**SCP-PL-046-1:** Of course I do, what a bloody stupid question is that. How the fuck can I feel safe and sleep well when I know that at any moment another psycho might come or attack me and do whatever he wants?\n\n(//Moment of silence.//)\n\n**SCP-PL-046-1:** ...sorry.\n\n**Dr. Young:** Nothing happened. I can guess how hard it is for you to share this with anyone. I feel so sorry for you, and I promise you that we will do our best to ensure that you never experience anything like this again, Celina. You have my word.\n\n[[=]]\n**<End Log>**\n[[/=]]\n\n**Summary:** The object may exhibit the Krueger Phenomenon, but we do not have 100% confirmation yet. Further research and observation required.\n[[/div]]\n\n[[div class=\"blockquote classic\"]]\n\n\n+++ ##white|Request for the observation of SCP-PL-046##\n\nThe Kruger phenomenon has only been theorized so far, yes, using the Nemo formula we have been able to prove the existence of this phenomenon. It is true that after messages from Celina Kamińska on the Parawatch forum, it may appear that she is a victim of this phenomenon, however, Parawatch is not a 100% reliable source of information.\n\nI propose to bring from [[[the-s-c-plastics-hub|Site 87]]] to Site PL-49, or rather a temporary storage 100 kilometers from this Center, a Placeholder Narrative Scanner with introduced genre corrections from Professor Krueger. Scanner sensors will be installed in all rooms of the property serving as temporary storage.\n\nIf the calculations of the honorable Professor Krueger are correct and if the appropriate conditions are met, the scanners should be able to read the Krueger-Quatermain Narrative Waves, and then we can move on to the actual containment of the object, as we will be sure that SCP-PL-046 actually exists here.\n\n[[>]]\nDr. Andrew Young\n[[/>]]\n[[/div]]\n\n**Addendum 046-2**\n\nObject observation log\n\n> [[div style=\"text-align:justify; line-height: 24px\"]]\n> [[div_ style=\"margin-bottom: 12px;\"]]\n> **11:48 p.m., 06.23.1993**\n> [[/div]]\n> [[div_ style=\"opacity: .75; margin-bottom: 12px;\"]]\n> **Fragment of a video from the object's bedroom, camera no.3.**\n> [[/div]]\n> [[div_ style=\"opacity: .5; margin-bottom: 12px;\"]]\n> \n> **[Begin Log]**\n> \n> [[/div]]\n> [[div_ style=\"opacity: .25; margin-bottom: 5px;\"]]\n> (//The landline phone on the dresser starts ringing. SCP-PL-046-1 goes to the telecommunications apparatus and picks up the receiver.//)\n> **SCP-PL-046-1**: Hello?\n> [[/div]]\n> \"Hello baby, would you like to be part of something bigger?\" the voice coming from the receiver was low, hoarse and rattling, but it was the words spoken by the stranger that made the girl's heart instantly stop for a moment. The telephone receiver nearly dropped from her hand, while her wide-eyed eyes stared blankly at the telephone set. The blonde girl could have sworn that all the sounds outside - the frolics of the couple from the next room and the loud music coming from the living room downstairs - were gone, and only the rhythm of her raging heart was ringing in her ears. She swallowed hard, grasped the receiver more firmly, while her silhouette leaned forward. Her body was as tight as a string, worse than ignorance was only the uncertainty of when, how and who.\n> @@@@\n>\"I'm not going to play any of your games, you fucking psycho,\" the girl hissed, gritting her teeth. The croak of the person on the other side answered her, a sound so unpleasant that it made the young woman shudder a little.\n> @@@@\n> \"I'm afraid you don't have a voice on this\" with each word, the girl's hand gripped tighter and tighter around the telephone receiver, while the plastic crackled softly, wailing for the blonde to stop. \"See you soon. Hope you'll be ready.\"\n> @@@@\n> The stranger hung up, and the sound of the finished conversation echoed in the woman's head as the material of the receiver slowly gave way under the pressure. Small cracks slowly bloomed on the surface, then bigger and bigger, covering everything with a mesh of white lines. The young woman gritted her teeth and gritted them, tossing the receiver against a dresser, causing a few red pieces to chip around the room. Full of unrestrained fury that suddenly took over her fully, she grabbed the phone and, looking at nothing, jerked it sharply, tearing it and the cord away, and threw it to the floor. The phone broke into pieces of all sizes, spreading across the bedroom floor. The woman, on the other hand, was standing stiffly, slightly hunched over, and breathing hard, trying to organize her thoughts. She glanced in turn at the wood of the panels, the comfy bed, the clock and its relentlessly rushing hands, ending up with the scraps of the telephone. She stared at the tiny debris that looked like grains of sand, and the larger ones. She studied irregular shapes, scratches and edges. Perhaps so sharp that a light touch would cut the skin.\n> @@@@\n> The girl opened her eyes wider and ran her fingers through her hair.\n> @@@@\n> \"I need a weapon.\"\n> @@@@\n> **00:01 a.m. 24.06.1993**\n> @@@@\n> Among the fairly large group of young adults it was not easy to find a storm of chestnut curls, so Celina had to maneuver between slightly drunk guests to find her friend. Throwing a short apology, throwing her hands off the offered drinks and shoving between people, she finally reached Sandra, who was having her best time, sipping some colorful drink and talking to a man who was not known by the blonde.\n> @@@@\n> \"You have to help me\" she said immediately to the brown-haired girl, looking at her expectantly. She took a sip of the drink and grinned as she set the glass aside.\n> @@@@\n> \"Wait a minute, my dear\" the woman said shortly to the man she was talking to and kissed him briefly on the cheek, then taking her friend under the arm and walking a little further.\n> @@@@\n> \"What's up, dear, you want company? I can introduce you to someone, Kamil has a friend who is nice and-\"\n> @@@@\n> \"Help me in kicking everyone out of the house\" the blonde interrupted her friend quickly, knowing how much she can get started. Sabina stopped in place and looked at the other woman, blinking several times in awe. After a while, however, she began to laugh, covering her mouth with her hand.\n> @@@@\n> \"You're just kidding, huh? The party hasn't started well yet, and you want to throw everyone out?\"\n> @@@@\n> \"I have my reasons, you must all get out now, as soon as possible\" Celina grabbed the other woman's arm more firmly and began to pull her to the exit.\n> @@@@\n> \"What, someone called the police?\" the brown-haired woman asked, not putting up much resistance at first.\n> @@@@\n> \"No.\"\n> @@@@\n> \"Then what's the problem?\"\n> @@@@\n> \"Look, you might think I'm crazy right now, but soon there'll be some psycho here to kill us all.\"\n> @@@@\n> After the words of the blonde, there was a short silence, during which the brown-haired girl only looked at her. After a while she braked abruptly, stopping the girl in a half-step, and put her hand on her forehead, at which Celina winced and tried to pull away.\n> @@@@\n> \"What are you doing?\"\n> @@@@\n> \"I'm checking if you have a fever, because that's a fucking bullshit, someone gave you something?\"\n> @@@@\n> \"Listen, I'm telling you because I trust you and I want you to help me save at least some of the people here,\" the blonde looked pretentiously at her friend, who just laughed and shook her head.\n> @@@@\n> \"Sure, sure, you better go to sleep, I'll take care of the whole party\" Sandra started pushing the girl towards the stairs, assuring her with each step she was going to be okay while she resisted. Finally Celina broke free from her friend's grasp and tried to ask people away from the living room, giving all the reasons she could come up with. Each of the participants, however, was either not too brilliant, or did not want to give up the fun in which he was now participating and dismissed the girl with a receipt and growing internal frustration. Even Sandra returned to the previous company, not deviating at the strange behavior of her friend, laughing until she let her go. The blonde clenched her fists, looking slightly at the ignorant people around her and sighed with resignation.\n> @@@@\n> If they want to die, that's their business, but she won't give up without a fight. She glanced around again, looking at the laughing and happy faces, seeing them bathed in blood with her eyes of her imagination. A gouged eye, studded with a silver fork, and a hollow, dark eye socket. Teeth torn with pliers, gum debris peeking out through a mouth full of gore, wide open in terror. Noses torn off, limp on the last tendons and scraps of skin, showing the whiteness of bones or cartilage - she had the unpleasantness of hearing it crunch between her teeth. She had seen such images before. And she wasn't going to feel helpless again.\n> @@@@\n> **01:24 a.m.**\n> @@@@\n> \"Oh God, Adrian, yes, deeper, faster!\" The red-haired woman bounced merrily to the rhythm of her partner's hips, groaning every time his manhood entered her deeper and deeper. Big hands perfectly cupped her full breasts, squeezing and pinching her delicate nipples, which brought out more sounds of ecstasy from the alluring lips of a young woman. She could feel the sweat running down her back as her femininity craved more and more; she squirmed, rising and falling as quickly as she could, resting her hands on her partner's chest, gently digging her nails into him. The man beneath her began to gasp, trying to obey his partner's orders, chasing fulfillment himself as well. His hands slid from the woman's bust to her waist, grasping her somewhat roughly and quickening the pace of his thrusts, digging his fingers into her hips and breathing shallowly. The redhead obviously liked the slight change in dynamics as she started to groan at the top of her throat, practically screaming the boy's name.\n> @@@@\n> \"Shit, Monika, be quiet, someone will hear us, damn it,\" the man hissed through clenched teeth, feeling that his manhood would not last long, he was just not sure what - to hold back from climax or with what hunger his partner was simply absorbing him. Her femininity was tight and enveloped him with unimaginable warmth, yet he slipped into and out of her effortlessly.\n> @@@@\n> \"Fuck me, let them know that I have the best fuck in the worl-\" A fifteen-centimeter piece of metal in the form of an axe was pushed from above into the skull of a young woman with such force that it stopped at her eye socket, crushing the bone. The delicate knob immediately covered with blood, fragments of broken bone piercing the skin as gentle rivulets of blood trickled down his cheek. The red hair turned a more intense color where the weapon had been inserted, and her now empty eyes stared at the young man's face for a few seconds before the woman's body fell limp on him.\n> @@@@\n> Adrian immediately screamed, throwing off his partner's body, then getting up to a sitting position, facing the stranger. The tall figure towered over the half-naked man, the face was obscured by ragged stripes of animal skin between which red eyes could be seen. His whole body was hidden under the cloth of a crimson robe, on which darker spots had already bloomed. A piece of cloth was tied around his waist, behind which a crooked, unusually decorated knife was tucked. In his left hand, clad in a leather glove, he carried a kitchen cleaver in which the soft lighting of the room was reflected. The stranger began to take closer steps towards the young man, who, in panic and terror, tried to get up quickly from the bed, quickly grabbing the covers in an attempt to defend himself.\n> @@@@\n> \"Hi!\" Before the murderer could swing his weapon, a small hand patted him gently on the shoulder, surprising the man and causing him to immediately turn to face the person behind him. As it turned out, it was a big mistake - the moment he stood face to face with the short blonde, he only heard the whistle of the swing and the smudged smear as the ax carried by her stabbed the man's chest. Shocked by the force of the impact, he stumbled backward out of the room and leaned against the railing beside the stairs leading down. A fire ax tore the fabric of the robes a little, revealing shades of ashen skin and a dark, almost onyx scar, the stain of which grew larger by second. The masked man touched the liquid with his dressed hand and looked at it for a moment in speechlessness, then he looked ahead and saw the same blonde standing right in front of him.\n> @@@@ \n> \"Irony of fate, huh?\" the blonde firmly grabbed the ax, first thrusting it deeper into the man's body, then yanking it violently, while kicking the murderer in the stomach with force. The strength of the woman surprised him - unprepared, he fell onto the railing, leaned back over it and fell down, landing on a group of corpses gathered in a circle made of severed limbs of party people. Celina, wielding the ax in her bloody hand, turned abruptly to Adrian, who was gripping the quilt tightly, covering himself with it and keeping his distance from the woman.\n> @@@@\n> \"What are you waiting for? Get the fuck out!\" she yelled him at him and, without waiting for the man's reaction, ran towards the railing, sat on it and slid down quickly. As soon as her feet touched the floor, she heard a hum from the floor she had just rolled off and a loud young man cursing. The woman gripped the axe more firmly and looked at the pile of bodies on top of which lay the murderer. She took the first step that way, still watching him closely, then another, while Adrian - now fully dressed - ran downstairs quickly and slowed to see the girl approaching the killer. The man hid behind her, following the blonde step by step and looking over her shoulder at the murderer.\n> @@@@\n> \"Yo, but he's probably, like, dead by now, right?\" the young man was now watching the murderer's limp body as they came closer and closer, but neither of them noticed the twitch of the masked man's arm in time. His hand was swift, it blurred like a smudge before the eyes of the young woman, then the girl felt a strong pain in her arm. The temporarily stabbed cleaver was immediately ripped out by the murderer, releasing a soft groan of suffering from the girl and leaving a deep wound. They both jumped back immediately, turning their backs to the exit door, while Adrian yelled a short \"Fuck me!\", Backing away from his friend as well.\n> @@@@\n> \"Fuck ...\" the girl grabbed her arm and held it for a moment, feeling the warm blood running down her fingers. She gritted her teeth as she looked at the already rising murderer. A stain of dark blood had already flooded the entire robe around his chest, but he rose as if nothing had happened - without any gasp, no moan of pain. The woman snorted irritably.\n> @@@@\n> \"It can never be easy with you, can it?\" the masked man only stood firmly on the ground, turned his head around, shooting from the neck and took the cleaver neatly, looking defiantly at the girl.\n> @@@@\n> \"Get the fuck out Adrian, now!\" Celina shouted to the man, who was relieved to grant her request, and ran to the exit while the woman took the axe in both hands, smearing the handle with her own blood. The masked man didn't wait long for his move to be made, swinging his cleaver hand, then throwing it at the blonde. She quickly dodged, but she didn't get to enjoy it for a long time, when she heard the sound of the blade digging into something and the crunch of bones. She allowed herself only a slight glance at Adrian, only to see him lying on the panels, with a door wide open, with a cleaver deep in his head. She wanted to react in any way to the death of the last but favorable person, but the moment of inattention almost cost her her life as the murderer quickly shortened the distance between them and tried to attack her briefly in the chest. In time, she managed to cover herself with the axe handle and lightly push the attacker away, but the attacker did not get discouraged, making repeated attempts at cuts and stabs. The axe may have been quite a powerful weapon, but it was hopeless in the fight against swift attacks. She couldn't count on the police, and the whole organization that promised her safety had obviously deceived her, so she had to deal with it alone. A light stab wound at shoulder height and a shallow gash in her stomach sobered her up a little, giving her an adrenaline rush. Seeing a good opportunity, she grabbed the man's hand holding the knife and held it, while the other, using the force of adrenaline, lifted the axe and swung it over his shoulder from above. The metal-bone contact made a loud crack, then a furious scream, and the knife dropped right at the woman's feet. The masked man immediately stepped back, grabbing his limp hanging arm, and only now could Celina notice any signs of fatigue in him. It was hard to believe that it was fully human, but it was still a living organism, so he had to get tired someday - just like now. His breathing began to be heard through the folds of the animal skin covering his face, and his very posture was stooped more than before. Her attack wasn't mild either, she could see frayed flesh through the hole in her robe before blood poured over the wound.\n> @@@@\n> \"You don't understand anything\" for the first time since talking on the phone, Celina heard the voice of her attacker. In real life, he sounded even worse, his hoarse and throaty voice barely human and disgusted the woman. \"We need you.\"\n> @@@@\n> \"What the fuck are you talking about?\"\n> @@@@\n> \"You're //perfect//\" cried the masked killer, taking a heavy step towards the girl and breathing heavily. He was still clutching the limp dangling arm, while the red eyes stared with maniacal intensity at the female figure in front of him. \"You are the last piece of the puzzle\" step by step and leaning slightly forward, he trudged toward the woman while Celina backed away, clutching the axe tightly, and watched her attacker.\n> @@@@\n> \"We need you\", the man straightened up with gradual, laborious movements, then released his other hand, which he tentatively bent at the elbow. He looked down at his hand, the same one that was wrapped in a gauntlet stained with his own blood, clenched his fist and opened it, then looked up to meet the gaze of hazel, determined eyes.\n> @@@@\n> \"We need your blood.\"\n> @@@@\n> Irritation surged in the girl's heart and she attacked the murderer with a scream of fury on her lips, raising her axe slightly. Celina swung at the man from above, but he easily avoided her attack, backing up slightly. Then she tried to deepen the cut on his shoulder, but in this case he dodged, the axe only slashing through the sleeve of his robe, revealing more ashen, rough skin. Another swing, another dodge, the girl felt that only adrenaline kept her strong and decided to make the best use of her. She made another swing from the top and managed to graze the killer in the collarbone. Emboldened by the success, she made a bigger swing, trying to stab the axe again in the chest, enlarging the previously inflicted wound, but the murderer dodged a little in time, grabbing the axe handle and stopping the attacks. He pulled the slightly surprised girl closer to him, then hit her with the head. The blonde felt dizzy and tried to step back, but the attacker took advantage of this moment of distraction, shortening the distance between him and her. His hand shot towards her, grabbing her violently by the throat, then lifted her up. Before the girl had any chance to defend herself with the axe, the man threw it against the ground, going down to the ground floor himself and pressing it to the floor. The screeching in Celina's ears was unbearable, single tears of pain rolled down her cheek from under her closed lids, a warm stream of blood ran from her nose, and the ax flew in an unknown direction as the girl flew down. She had difficulty breathing, but was too dazed to understand why. She tried to reach her own throat with her hand, but met resistance.\n> @@@@\n> \"[[[sarkicism-hub|Yaldabaoth]]] cannot wait any longer\" hot breath through the strands of skin hit her face, bringing the girl back to her senses, and the words that reached her ears reminded her of her own situation. The blonde opened her eyes slightly and tried to draw more breath as the hand around her throat began to loosen the iron grip. With consciousness restored, Celina began to break free, but the murderer grabbed her wrist and pulled her up sharply. The man took his knife back and began walking towards the mountain of bodies he had fallen onto, dragging the young woman behind him. The blonde began to look around her frantically, trying to find anything that could help her get out of this hopeless situation. She saw that she was getting closer and closer to the place where this psychopath wanted to kill her, but thanks to this she also noticed her ax. The woman leaned out as best she could, barely touching the handle of the weapon with her fingertips.\n> @@@@\n> The moment the murderer pulled her enough that the axe was within her grasp, she grabbed it and swung at the hand that was holding her wrist. The man screamed softly with pain and immediately released the blonde, but immediately turned and tried to stab the girl. It rolled to the side and, without waiting a moment, got up from the floor and swung at the man from below. Moments later, fragments of animal skin fell to the floor, shielding the lower part of the inhumanly thin gray face. Sunken cheeks, dry lips, pale scarred face, and a fresh cut across it. The murderer tried to attack the girl again, or at least to withdraw, but she attacked him again, with a vengeance driving the ax into the man's chest and creating the letter \"x\" with the previous cut. The attacker had just become a victim when the young woman refused to give up, knocking the man down with another strong blow. The masked man tumbled down, hitting the floor with his back and began to cover himself immediately as the girl hovered over him and continued. She attacked again and again, adrenaline bubbling through her veins, filling her entire body with unlimited energy. A certain sadistic pleasure buried intensely inside drove her to continue, directing blows despite the murderer's now weakened defense. He tried to say something, tell anything to the girl, ask her to stop, but she did not hear. The axe struck the chest, opening it to reveal shattered ribs, bits of bone stuck into the flesh, tiny scraps of skin and flesh left on the blade. Surprisingly, the still beating heart pumping wildly, staining the robe and dripping to the floor, staining the pants of the kneeling woman. With each hit of the organ, the man's hands became less of an obstacle, and he practically gave up, allowing her to do what he wanted to do with her. Attack after attack, more splattering blood, a hideous wet sound, and the familiar feeling of a blade penetrating the meat. The heart beat less and less until it stopped with the last attack. The axe was stuck in the brisket. Celina's heavy breathing was the only thing that could be heard in the room, downright deafening compared to the silence in the living room. Only now did she notice the beads of sweat dripping from her forehead as one fell down and disappeared into a pool of blood. The girl slowly rose on slightly trembling legs, leaning against the ax. The adrenaline was slowly running out, she was feeling depleted, and all the small and big injuries started making themselves felt, hurting like a motherfucker. The woman yanked her gun from the killer's sternum and stood over it, head down, admiring her handiwork.\n> @@@@\n> \"I'm not going to play their rules anymore\" the girl released the axe, which fell with a loud clang on the ground, splashing droplets of blood all around. Her breathing was calm now, and her eyes darted around the room without any hint of concern - she was bored of it now. She was bored with the endless cycle of running and never fighting, bored of being the eternal victim and only this victim.\n> @@@@\n> @@@@\n> [[div_ style=\"opacity: .5; margin-bottom: 12px;\"]]\n> **SCP-PL-046-1:** I'll make sure I'm the only one who comes out of this alive.\n> [[/div]]\n> [[div_ style=\"opacity: .75; margin-bottom: 12px;\"]]\n> \n> **[End Log]**\n> \n> [[/div]]\n> [[div_ style=\"margin-bottom: 12px;\"]]\n> **Summary:** The Placeholder Narrative Scanner sensors with introduced genre corrections from Professor Krueger clearly showed the presence of Krueger-Quatermain narrative waves at frequencies corresponding to the pattern for the Krueger Phenomenon. SCP-PL-046 is definitely here.\n> [[/div]]\n> [[/div]]\n\n\n\n**Addendum 046-3:**\n\n[[div class=\"blockquote classic\"]]\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidecontainer\"]]\n[[image http://scp-pl.wdfiles.com/local--files/scp-pl-046/BetterFuelHuell]]\nPhoto of Dr. Oetker talking to a member of GoI-PL-007 (\"A.R.G.U.S. Inc.\") about SCP-PL-046-1's containment details.\n[[/div]]\n[[/div]]\n+++ ##white|Containment Proposal for SCP-PL-046-1##\n\n\nI wanted to make a proposal to increase the security of the object, namely SCP-PL-046-1 is currently too exposed to potential attacks. My proposal would be to completely prohibit approaching the facility except delivering food.\n[[/div]]\n\nThe containment of SCP-PL-046-1 would be guarded by hired by Foundation members of GoI-PL-007 \"A.R.G.U.S. Inc\". Due to their professionalism and experience, it seems to me that they would be able to provide adequate protection for the facility.\n\n\n[[=]]\n[[size 140%]]\n**##green|Approved##**\n[[/size]]\nThe application was approved by the director of the Department of Security, Edward Salamandra\n[[/=]]\n[[/div]]\n@@@@\n@@@@\n**Addendum 046-4:**\n[[div class=\"log-header\"]]\nList of potential attacks on SCP-PL-046-1:\n\n[[include :snippets:bs-image\n\n|heading=\n\n|image=\nhttp://scp-pl.wdfiles.com/local--files/scp-pl-046/SEBBYWENEEDTOPOWERWASH\n\n|caption=\nPhoto of a suspect from incident 046-6, just prior to being terminated by a GoI-PL-007 member, taken by camera 04 located at the back of the building.\n\n|width=\n200px\n\n|float=\nright\n\n|alt=\n\n|kind=\nprimary\n\n]]\n\n* Incident 046-2\n * Target: 40-year-old man armed with a shovel. He tried to get into the building through the front door at 01:32 p.m.\n * Neutralized\n* Incident 046-3\n * Target: A 64-year-old man in a tall hat and armed with a thaumaturgic lantern. He attacked members of GoI-PL-007 protecting the property, who tried to stop it from entering the property through the front door at 02:34 p.m.\n * Neutralized\n* Incident 046-4\n * Purpose: 13-year-old man wearing a straitjacket, strong in esper thaumaturgy. He tried to break into the building through a window on the left side of the building, was quickly spotted by GoI-PL-007.\n * Neutralized\n* Incident 046-5\n * Purpose: A 32-year-old man in a coat using an energy weapon. The suspect tried to enter the mansion at 00:00 a.m. from the back of the building.\n * Neutralized\n* Incident 046-6\n * Target: A 30-year-old man wearing a yellow protective suit and armed with a highly corrosive pressurized acid thrower. Tried to get to the grounds by the back entrance at 09:00 a.m.\n * Neutralized\n* Incident 046-7\n * Objective: Assistant Stanisław Ilnicki, tried to attack the facility while delivering food. He was stopped by a member of GoI-PL-007 who wanted to check why Ilnicki did not leave the building for a long time.\n * Subject to the Foundation's observation.\n[[/div]]\n\n**Addendum 046-5:**\n[[div class=\"log-header\"]]\n**Interviewed:** Dr. Stanisław Ilnicki\n\n**Interviewer:** Dr. August Oetker\n\n\n[[=]]\n**<Begin Log>**\n[[/=]]\n\n**Dr. Oetker:** What the fuck, Ilnicki?\n\n**Dr. Ilnicki:** I don't know what are you talking about.\n\n**Dr. Oetker:** Do not understand? Do you enjoy it? Are these some fucking jokes of yours?\n\n**Dr. Ilnicki:** I assure you, Oetker, I have nothing to do with this case.\n\n**Dr. Oetker:** We have videos that clearly show that you are the last to enter the mansion where we keep her. Fuck, we even have a video of this incident in her bedroom.\n\n**Dr. Ilnicki:** Falsified.\n\n**Dr. Oetker:** Testimonies of mercenaries from A.R.G.U.S too?\n\n**Dr. Ilnicki:** You can bribe them.\n\n**Dr. Oetker:** Who the fuck would have an interest in it?!\n\n**Dr. Ilnicki:** There is definitely someone who wants to get rid of me.\n\n(//Dr. Oetker hides his face in his hands.//)\n\n**Dr. Oetker:** For God's sake, Ilnicki, why? If you wanted such adventures, you could to go to whores, you know perfectly well what the Foundation's policy is.\n\n**Dr. Ilnicki:** I already told you that I got caught up in this for no reason and had nothing to do with it.\n\n(//Dr. Oetker hits his fist on the table and stands up.//)\n\n**Dr. Oetker:** You entered this house and tried to hurt her, Ilnicki! Fuck you, stop playing a dumbass bigger than what you are and just explain to me - why?\n\n**Dr. Ilnicki:** As if it made any difference to her.\n\n**Dr. Oetker:** What?\n\n**Dr. Ilnicki:** Anyway, I don't see the point in keeping me here for no reason and yelling at me, it's about lunchtime, and I haven't eaten anything since this morning.\n\n**Dr. Oetker:** I don't think you understand the seriousness of your situation.\n\n(//Dr. Oetker sits down in the chair and pulls out the file, throwing it in the direction of Dr. Ilnicki.//)\n\n**Dr. Ilnicki:** What is this?\n\n**Dr. Oetker:** Invitation to the prom. What do you think you bugger? You should see this file several times already and still don't know what it looks like?\n\n**Dr. Ilnicki:** I pay attention to the results and information, not the appearance of the files.\n\n**Dr. Oetker:** Are you talking about information? So you know that the first documented attack on Celina Kamińska was rape by a serial killer.\n\n(//Dr. Ilnicki is silent.//)\n\n**Dr. Oetker:** Why the fuck did you want to do this?\n\n**Dr. Ilnicki:** I-I didn't know-\n\n**Dr. Oetker:** What the fuck were you thinking? That it will be fun? That you sponsor an extra trauma for the girl we're investigating?! Did you swapped your brain with your dick?!\n\n**Dr. Ilnicki:** It's all her fault!\n\n(//There is silence in the room.//)\n\n**Dr. Oetker:** What?\n\n**Dr. Ilnicki:** It's all just her fucking fault. It was she who asked about things that she did not need, it was she who asked me, she always followed me when I came. Taking that fucking nigga to another project and taking over the research is the best decision our fucking superiors have made.\n\n**Dr. Oetker:** Dear God, are you out of your mind?\n\n**Dr. Ilnicki:** Maybe you're just fucking blind?\n\n(//Doctor Ilnicki leans back in his chair.//)\n\n**Dr. Ilnicki:** She pretends to be so innocent, parading with her mouth-watering body, and then she is surprised that someone wants to try those full of tits of hers.\n\n(//Doktor Ilnicki begins to laugh.//)\n\n**Dr. Ilnicki:** And then she plays fuck knows how independent a woman she is, tries to fight back, then you just grab her throat and she lies still and opens her legs.\n\n(//The doctor's laughter turns hysterical.//)\n\n**Dr. Ilnicki:** But wait! Suddenly she remembers to pretend to be a warrior in front of you! Kitty shows her claws and it's not so nice anymore!\n\n(//Dr. Ilnicki slowly calms down, still laughing to himself.//)\n\n**Dr. Ilnicki:** How much would I give to hear her pleas... Then she would suddenly not be so belligerent, she would beg me to shorten her torment - after all, it was not her first time. And I, being a very generous person, would have ended her ridiculous, pathetic lives.\n\n(//Dr. Ilnicki looks at Dr. Oetkera.//)\n\n**Dr. Ilnicki:** You know, Oetker, let me tell you one very funny thing.\n\n(//Doctor Ilnicki places his hands clasped together on the table, sitting down normally.//)\n\n**Dr. Ilnicki:** They are all the same. First they tempt, they ask for it, they try to pretend they are unavailable, and when you finally want to fuck them, you are the bad character.\n\n(//Both men are silent for a moment. Dr. Oetker then speaks on the intercom.//)\n\n**Dr. Oetker:** Get Stanisław Ilnicki out of the room immediately. Unless you want to clean his remains, if I have to bear him in one room for a one more moment.\n\n[[=]]\n**<End Log>**\n[[/=]]\n\n**Summary:** Dr. Ilnicki has been indefinitely demoted and is under constant psychological observation.\n\n[[/div]]\n\n**Addendum 046-6:**\n\n[[div class=\"blockquote classic\"]]\n\n\n+++ ##white|Request for the transfer of SCP-PL-046-1##\n\nIn connection with recent events, I would like to apply for the transfer of SCP-PL-046-1 from its current containment. The main reasons are problems in maintaining the current status and the need to bring equipment for proper research and storage.\n\nI would like the object to be transferred to the Lunar Area PL-34, where research on the object can be continued by Dr. Janet Jekyll. I believe that she is more experienced with objects of this category and also she worked closely with Professor Krueger.\n\nI believe it would be good for both the research and the object.\n\n[[=]]\n[[size 140%]]\n**##green|Approved##**\n[[/size]]\nThe application was accepted by the administrator of the Lunar Area PL-34 O5-8 \"Sorcerer\"\n[[/=]]\n[[/div]]\n\n**Addendum 046-7:**\n\nUpdated object containment procedures.\n\n[[div class=\"log-header\"]]\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidecontainer\"]]\n[[image http://scp-pl.wdfiles.com/local--files/scp-pl-046/moon]]\nCorridor in sector B of Lunar Area PL-34\n[[/div]]\n[[/div]]\nSCP-PL-046-1 is contained in sector B of Lunar Area PL-34, in a standard extended containment cell for humanoid objects. Only people closely related to the research of the object have access to the object. Access to the cell is possible only with the consent of Dr. Janet Jekyll. In the event of the unavailability of Dr. Jekyll, requests for access to the facility should be addressed to the director of the Pataphysics Department or O5-8 permanently located in the Lunar Area PL-34.\n[[/div]]\n[[/div]]\n\n**Addendum 046-8:**\n\n[[div class=\"log-header\"]]\n**Interviewed:** SCP-PL-046-1\n\n**Interviewer:** Dr. Janet Jekyll \n \n[[=]]\n**<Begin Log>**\n[[/=]]\n\n**Dr. Jekyll:** So you must be Celina, nice to meet you.\n\n(//Dr. Jekyll extends his hand toward the object, but SCP-PL-046-1 only looks at the woman reluctantly and remains silent. The interrogator withdraws her hand and straightens herself in the seat.//)\n\n**Dr. Jekyll:** I am Dr. Janet Jekyll, a senior researcher in the Pataphysics Department, and will be doing research on your condition.\n\n**SCP-PL-046-1:** What the fuck is all this pataphysics?\n\n**Dr. Jekyll:** Well, this is a field of study that is different from what you probably know by now. While mathematics and physics are branches that can be explained logically and found in world phenomena, pataphysics is about unknown and often inexplicable phenomena, we can only try to speculate and test its operation.\n\n**SCP-PL-046-1:** Either you are fucking bullshit or I'm stupid.\n\n**Dr. Jekyll:** ...nevertheless, all you need to know is that our qualified team of researchers will do their best to understand what is happening around you and, based on this data, find the most appropriate way to ensure your safety.\n\n**SCP-PL-046-1:** You're lying to me, aren't you? After all, you're from the same motherfuckers who assured me of a \"safe asylum\" and then left me for some fucker.\n\n**Dr. Jekyll:** I am very sorry for the inconvenience you have encountered previously with the Foundation's work, but I can assure you that they did not have any evil intentions.\n\n(//Dr. Jekyll takes out a notebook and pen.//)\n\n**Dr. Jekyll:** Now, if you agree, of course, I would like to ask you a few questions. Can I count on your cooperation?\n\n(//Object thinks for a moment, then nods indifferently.//)\n\n**Dr. Jekyll:** Great! Okay, let's start then... I've read your file before and saw the mention of the first attack on you, which happened around May 1983. Surely you don't remember any other attack that happened before?\n\n(//Subject shakes her head.//)\n\n**SCP-PL-046-1:** Why would I be making this up?\n\n**Dr. Jekyll:** Good point.\n\n(//Dr. Jekyll is writing a note with her right hand.//)\n\n**Dr. Jekyll:** Do you know or do you feel somehow different before the attack of the attacker?\n\n**SCP-PL-046-1:** It depends. Some people call like morons. Others just come from behind. If they are some, I don't know, magicians sometimes I feel their influence.\n\n(//Dr. Jekyll is writing in the notebook.//)\n\n**Dr. Jekyll:** How long did you live without any attack?\n\n**SCP-PL-046-1:** Year. One year since the first attack.\n\n**Dr. Jekyll:** And how much the shortest?\n\n**SCP-PL-046-1:** About a week? Who would have thought an obsessive stalker had his own stalker.\n\n(//Dr. Jekyll makes a note.//)\n\n**Dr. Jekyll:** Did you have any type of disorder during your childhood?\n\n**SCP-PL-046-1:** No, at least my mom didn't tell me anything.\n\n(//The interviewer writes down the results with her left hand.//)\n\n**Dr. Hyde:** How loud can you scream?\n\n**SCP-PL-046-1:** W-what?\n\n**Dr. Jekyll:** I asked if you noticed any pattern between your torturers.\n\n**SCP-PL-046-1:** Uh, so far they've all been fucked in the head-\n\n**Dr. Jekyll:** Anything less obvious?\n\n**SCP-PL-046-1:** I was their last, would-be victim.\n\n(//The doctor is writing notes with her right hand.//)\n\n**Dr. Jekyll:** Well...\n\n(//Dr. Jekyll turns the pages in her notebook as she checks the notes.//)\n\n**Dr. Jekyll:** I guess that would be enough for today. As for our first meeting, I learned extremely important things. Thank you very much for your cooperation, Celina. I think this is the beginning of...\n\n(//Dr. Jekyll closes his eyes momentarily, leaning forward, then opens her eyes, smiling broadly.//)\n\n**Dr. Hyde:** ...beautiful cooperation.\n\n[[=]]\n**<End Log>**\n[[/=]]\n\n[[/div]]\n[[collapsible show=\" \" hide=\"The narrative barrier has been broken\"]]\n[[div class=\"parapost\"]]\n##green|**CelinaFan**## 03/02/2022 (2) 12:43:13 #4781941\n------\n\nOkay. I am a longtime fan of the series. BUT THIS TRAILER IS A FUCKING JOKE.\n\nI fell in love with the Celina series at the age of 13 when my father brought in a VHS with \"Sarcic Murderer\" burned out, I loved the A.R.G.U.S. mini-series. But since the brand switched to Netflix, I can only see the cons :///\n\nDr. Jekyll? Seriously? This is a joke and a spit in the face of fans of the series. I loved Bob Odenkirk as Dr. Oetker and it's a shame he got hurt on set but they didn't have to put that fucking woman in his place :///\n\nand the most important\n\nIN SPACE ??????\nTHEY RAN OUT OF FUCKING IDEAS?????????????????\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##green|**SwojaTara**## 03/02/2022 (2) 12:43:32 #47815431\n------\n\nSomeone here had a fecal incident xdddddddddddddddd\n\nThis series has always been a mockery of concepts. Characteristics of the genre were that black guy is always killed, so they hired Dr. fucking Dre to play himself and he survived. Scene in space? Fuck it, Myers and the rest had their movies in space. You're shit, not a real fan. And the actress who plays Jekyll seems to be pretty good, we'll see if she will beat the scene of Ilnicki's meltdown.\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##green|**CelinaFan**## 03/02/2022 (2) 12:47:13 #4781941\n------\n\nListen up you fucking nigger\n\nI know you guys would gladly suck off doctor fucking Dre dick for starring in the movie, but you don't see you fucking idiots that this series is going downhill. This series is getting fucked hard right in front of your eyes. Netflix put shit in your eyeballs and that's all you can see. Check out real movies like Avengers Endgame or Suicide Squad.\n\n##red|[user has been banned for this post - racism - mod Uszatek]##\n[[/div]]\n[[div class=\"parapost reply2\"]]\n##green|**SwojaTara**## 03/02/2022 (2) 12:49:32 #47815431\n-------\n\"Check out real movies like Avengers Endgame or Suicide Squad.\" \nXDDDDDDDDDD\n[[/div]]\n[[/collapsible]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-PL-045]]] | SCP-PL-046 | [[[SCP-PL-047]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_adult",
    "_cc",
    "_pl",
    "alive",
    "co-authored",
    "euclid",
    "humanoid",
    "international",
    "narrative",
    "parawatch",
    "s&c-plastics",
    "sapient",
    "sarkic",
    "scp",
    "sexual"
  ],
  "author": "Zygard",
  "created_at": "2022-07-14T21:10:00+00:00",
  "updated_at": "2024-07-26T03:58:15+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "scp-pl-046"
}