{
  "title": "SCP-1241",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1241\n\n**オブジェクトクラス:** Neutralised (以前はSafe)\n\n**特別収容プロトコル:** --送波局1241-aと1241-bから放出される局所信号によってSCP-1241は無力化され、予め録画されてあったテレビ番組が放送されます。現地スタジオにおけるSCP-1241生成のカバーストーリーが、封じ込め違反が起こった場合に流布されます。SCP-1241の内容を常に閲覧するために、隔絶された装置が記録し続けることになっています。詳細は文章1241-Bを参照してください。--\n\n* //更新:// 2011-08-09現在、SCP-1241には稼働中の封じ込め手順がありません。以前に公開されたカバーストーリーの中で言及された担当者の破産についての物語が公開されました。SCP-1241の活動の再開を示すいかなる信号をも漏らさず捕えるように、該当地域は絶えず観測されなければなりません。\n\n**(2011-10-23以前の) 説明:** SCP-1241はアメリカ合衆国、テキサス州、[編集済]のおよそ8×8キロメートルの範囲内で受信できるテレビ放送です。番組は毎週火曜日23:30から平均して20分の間放送されます。信号の分析からそれは標準的なテレビ放送周波数とは矛盾しており、その発生源外から信号を複製する試みは、それを上手く送信できないという結果に終わりました。\n\nSCP-1241はシチュエーション・コメディというジャンルのテレビ番組のようです。放送は、アメリカカリフォルニア州ロサンゼルスのアパートで共同生活を送っている、中年男性[[footnote]]前述の男性には\"ラッド\"という名前が与えられています。[[/footnote]]と4-8歳のイヌ科のヒト状生物の家庭生活を写した複数のエピソード[[footnote]]Neutralisedされた時点で15本です。[[/footnote]]からなります。各エピソードは、オープニングは同じタイトルバック（凡そ30秒の間、前述の前提を説明する歌詞を歌う成人女性の歌声をのせた音楽が流れる）に載せて主要キャストの一覧と作中登場する個人の一覧が、SCP-1241のタイトル\"__Livin' With Lupes__[原文ママ]\"[[footnote]]訳注:原文は“Livin’ With Lupes[sic]”でlupus(狼座、狼瘡)の綴り間違いという意味だと思われます。[[/footnote]]と一緒に流れていく、という共通の特徴をもっています。名前をあげられた登場人物や\"ラッド\"と称されるキャラクターのいずれも、特定することはできませんでした。名前をあげられた大多数の人々は、エンターテインメント関連の職に就いていません。言及された名前の複写とオープニングの歌詞については、文章1241-Cを参照してください。\n\nSCP-1241でフィーチャーされる実体は、典型的なイヌ科の生物からよりヒトらしきものまで、各エピソード間で無節操に様々な形態をとりました。\n\n**要約された文章1241-A:** //以下はSCP-1241の顕著な例の選抜です。//\n\n> __エピソード:__ 1, \"ドクニンジン\"(\"Hemlock\").\n> \n> __概要:__ \"ラッド\"が紹介され、小売店で買い物をしているさまが写されます。その人物はイヌ科の生命体の一体である\"マーティン・ウィルキンソン\"と遭遇します。二人の間で会話が始まり、話の流れで若い登場人物が住むところを探していると言います。マーティンは、団地の一室を借りていて、ルームメイトを探している所だと述べます。\n> \n> 幾ばくかの考慮の後\"マーティン\"の申し出を受け団地に到着すると、マーティンは他にイヌ科の生命体が住居にすんでいる事を明らかにします。このエピソードはショックを受けている\"ラッド\"を間近に映して終わります。\n> \n> __補注:__ \"ラッド\"と\"マーティン\"の会話の抜粋。\n> \n>> マーティン: \"私には物言うハムスターだった従兄弟がいたよ。\"\n>> ラッド: \"本当に？今どこにいるの？\"\n>> マーティン: \"死んだよ。IRAに加わって、気味悪いほど、気味悪いほど、生きたまま食われたんだ。\"\n\n> __エピソード:__ 3, \"食うか食われるかの世界\"(“Dog Eat Dog World”).\n> \n> __概要:__ より高給な地位へ後輩が\"今年で三度\"昇進した結果、マーティンが事務職を辞した後に就職先を探す何度かの挑戦エピソード。登場人物は、その後公立図書館で受付、清掃、事務といった簡単な業務の仕事を短期で得ます。最初の15分の間、遅刻の繰り返し、馬鹿な行為、そして数人の子供達の前で生きた鶏を食べるなどの理由で解雇されます。\n\n> __エピソード:__ 14, \"大きな狼ぶーぶー吹いた\"(“Big Wolf Blowing Down”).\n> \n> __概要:__ 彼らの居住地域に被害を与えることが予想される名もなきハリケーンに、主役が対処するエピソード。このエピソードの後半部分では、その為に中に取り残されている彼らの行動に焦点があたります。特に、ビデオはこの間ぼやけて、がたついています。そして、対話の大部分は仮定の前提（下記参照）に関するものではないようで、その代りに損害を受ける危険に晒されているように見える未知の機能の装置について詳述します。\n> \n> __補注:__ \"ラッド\"と名前の公表されていない犬のような登場人物（\"名無し\"（“Unnamed”）と指定）の会話の抜粋。\n> \n>> 名無し: \"お願いだそれを壊さないでくれ。\"\n>> ラッド: \"しないよ。\"\n>> 名無し: \"とても大事なので壊すことはできないんだ。これはとても素晴らしくて、考えることが出来るんだ。\"\n>> ラッド: \"分かってる。壊させやしない。どうにかして何とかしてやるさ。\"\n>> 名無し: \"戻らねばならなくなる前に楽しまなきゃならないだろうね。少なくともそれだけの時間を与えてくれた。これからもずっとそうだ。\"\n\n> __エピソード:__ 15, 無題（オープニング映像は存在しませんでした。）\n> \n> __概要:__ 檻の中で臥せっている、二匹の栄養失調の飼い犬（ダルメシアンとグレート・デーン）を映しているシーンが19分32秒。エピソード通して動物の動き、カメラ位置、カメラアングルがわずかに動くだけで22:59に終わりました。\n\n**事件1241-1:** 2011-05-02、SCP-1241を定期的な時間に見つけることが出来なかった。以降2週間SCP-1241が活動中であるかどうかを確認できなかった。\n\n[!--\n[[include component:image-block name=SCP-1241_bits.jpg|caption=回収された機材のサンプル]]\n--]\n\n2011-05-17、カナダの███████████████にある賃貸スペースが、借主（███████ ██████一人）が家賃の支払いに失敗した後、家主によって調査された。住居内で発見されたアイテムのために、家主の地方自治体への通報の後財団職員によってひき続いた照会がのちになされた。室内は以下の通り:\n\n* 四つの大きな犬かご。\n\n* 六匹の様々な大きさと種類の犬の死骸と（後に██████氏と確認された）人間の死体、いずれも（標本間で差はあるが）凡そ二週間の腐敗と部分的な損壊に一致した傷みを示している。\n\n* 主に記録用と放送用の電子機器で、以下を含む:パナソニック製のビデオカメラ（機能せず）と三脚、再生ビデオモニタ（機能せず）、ブームオペレータ、\"オープニングエピソード\"とラベルが貼ってあるVHSレコーダー/プレーヤー（機能せず）。\n\n* 生きているオスのワイマラナー、重度の奇形と栄養失調の徴候を示している。医療行為を試みたにも関わらず、その場から移動しようとした一時間以内に対象は死亡。直後に行われた検死により、骨の何本かがはっきりとしたヒト型構造を備えていたことが判明した。\n\nSCP-1241は2011-08-09にNeutralisedと宣告された。",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "イヌ",
    "人間型",
    "芸能",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-16T16:27:58+00:00",
  "updated_at": "2021-08-29T16:28:03+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-1241"
}