{
  "title": "SCP-745",
  "content": "[[include info:start]]\n**SCP-745:** 헤드라이트\n**원작:** http://www.scp-wiki.net/scp-745\n**저자:** [[*user Sorts]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-745/745.jpg|caption=1985년 5월 16일. 발현되었을 때 속력을 유지하는 것이 SCP-745 쌍을 떼어내는 데 가장 효과적이다.]]\n\n**일련번호:** SCP-745\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-745의 기원 지점은 뉴멕시코 주 북단 ██번 간선도로의 폐쇄된 길로 확인되었다. 재단은 주변 부지를 사들였고 도로는 우회되었다. 현장 보안 요원들은 도로 순찰 대원들로 위장하여 침입자를 제거하고 SCP-745의 새로운 쌍을 포획하는 일을 한다. 살았든 죽었든, 포획된 모든 SCP-745 개체들은 3등급 BCU 보관 컨테이너에 넣어져 제17기지로 옮겨진다. 살아 있는 SCP-745 개체들의 격리 절차는 아직 연구되고 있으며 포획된 개체들은 일주일 이상을 살지 못하지만, 기원 지점 밖에서 SCP-745가 발견된 적이 없기 때문에 개체들은 효과적으로 격리 되었다고 추정된다. SCP-745의 사체로의 접근 요청은 랭포드 박사에게 하여야 한다.\n\n**설명:** SCP-745는 야행성 이족(二足) 보행 육식 동물이다. 머리는 감각 기관이나 뼈가 없는 부푼 기낭(氣囊) 모양에 매끈한 표피를 갖고 있다. 개체의 뇌는 바로 볼 수 있고 표피 아래가 발광 기관의 망으로 싸여있다. 몸체의 나머지 부분을 감싸는 표피는 검은 색을 띈다. 살아있는 SCP-745 개체들은 자신들의 머리에서 1400에서 3200 루멘(lumen)의 일정한 빛을 만들어 낼 수 있다. 밤에, 이것은 몸체의 나머지 부분을 효과적으로 가려주며 빛이 공중에 떠있는 모습이다. 스스로를 방어하거나 동족의 다른 개체들과 소통할 때, 이 빛은 특정한 패턴으로 색깔과 밝기를 바꾸는 것으로 관찰된다. SCP-745의 유전적 구조는 탄소 기반이 아니다.\n\nSCP-745는 거의 도로의 외딴 부분에서만 쌍으로 나타난다. 두 개체들은 빠르게 움직이는 자동차 전조등 모양처럼 시속 180 km로 완벽하게 동시에 움직인다. SCP-745는 도로 위에 혼자 있는 차량들을 노리며, 사냥하는 쌍들은 그들의 표적을 추적하거나 달려들음으로서 운전자들을 길에서 도망치게 만든다. 개체들의 먹이가 길을 벗어나거나 멈추면, 개체들은 직접 공격하기 위해 갈라서고 그 차량의 탑승자들을 잡아먹는다. 포획된 개체들은 먹이를 먹지 않고 목격자가 한 명이라도 있으면 공격이 성공적으로 이뤄지지 않기 때문에, 먹이를 먹는 SCP-745의 모습은 아직 관찰되지 않았다.  SCP-745는 옷 조각이나 신발들 외에는 잔해물을 거의 남기지 않는다. SCP-745의 공격 후에 회수된 차량은 강제적으로 침입한 그 어떤 흔적도 보이지 않으며 SCP-745의 앞발로 찍힌 아이 손자국들로 덮혀있다.\n\n**부록:** SCP-745의 은신처, 둥지, 혹은 새끼가 발견된 적은 없다. SCP-745는 1960년대부터 재단 팀들이 개체들의 수를 줄이기 시작하기 전까지는 미국 남서부 전역에 걸쳐 광범위하게 분포하였고, 그 후 현재 모든 SCP-745는 뉴멕시코 주의 격리된 장소에서만 발견된다. 다른 지역의 도깨비불에 대한 보고는 SCP-745를 염두에 두지 않는 상태에서 조사되고 있다.",
  "tags": [
    "en",
    "scp",
    "생물",
    "유클리드",
    "종",
    "특집",
    "포식성"
  ],
  "author": "MGPedersen",
  "created_at": "2014-02-04T14:31:59+00:00",
  "updated_at": "2024-10-06T16:09:54+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-745"
}