{
  "title": "사랑은 영원히 샘솟는다",
  "content": "[[include info:start]]\n**사랑은 영원히 샘솟는다** \n**저자:** [[*user minmin]]\n**원작:** http://www.scpwiki.com/love-springs-eternal\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n아, 첫눈에 반했었네, 내 사랑이여. 그대가 이른 새소리에 깨어나 모르페우스의 손아귀에서 일어났을 때 나는 그곳에서 창유리에 맺힌 이슬방울 하나 하나를 그대의 세계에 빠져드는 눈으로 삼아 그대를 바라보고 있었지. 나는 그대가 내 육신을 마시는 것을 보고 있었고, 유리잔을 통해 그대를 보고 있었고, 내 피부에 감싸여 씻을 때 그 얼굴에 나를 받아들이는 것을 보고 있었네. 나는 내 손가락이 그대의 맨살을 쓸어내리고, 그대를 씻어내고, 내 향내로 세례받도록 그대가 허락하는 것을 보고 있었지. 그리고 내가 그대를 바라보고 있을때 그대가 바로 나의 것이란 사실을 알았을지니. 사랑하는 그대여.\n\n난 첫 행동을 개시했네. 아침햇살 속에서 이 끈끈한 숨결이 그대를 애무하며 얼굴과 목에서 맴돌았지. 내가 물웅덩이에서 뛰어올라 그대의 보드러운 발에 고일 때 그대는 길을 따라 내려가고 있었네. 내 손이 그대의 몸으로 슬그머니 다가가 그대의 불안하고 점점 빨라지는 숨결에 맞춰 섬세한 리듬으로 강하게 쓰다듬으며 움직였네. 그대는 달아나기 시작했자 나는 잠시 그대가 다른 이들처럼 나를 떨쳐버릴 것이라 생각했으나 욕망에 취한채로 꽉 잡고 있었네. 당신을 갖고 싶었어. 모르겠어, 내 사랑? 그리고 '욕망'이란 신과 사람 모두에게 강력한 것으로, 그대가 도망갈 때에 끊임없이 애무하며 더 많은 내가 그대 안에서 뛰쳐나와 애정어린 포옹에 화합했네.\n\n내가 싱싱한 풀에서 일어나 우듬지에서 미끄러져 내려갈 때 그대는 숲으로 들어갔네. 그대가 가만히 내 사랑을 받았다면 좋았을 테지만 그대는 계속 도망가서 내가 당신의 가슴을 안고 이목구비를 쓰다듬는 동안에도 달아났지. 분명 필멸자 이상의 조각인 더없이 아름다운 얼굴이라고 생각했네. 물론 그것이 내가 당신을 고른 이유지. 내 사랑. 그대는 분명 다른 이들과는 다른데도 어째서 날 계속 거부하지? 당신은 답하지 않았지만 계속 달아나고, 또 달아났네. 내가 그대 주위에 모이고 팔에 얽혀들어 운명지어진 사랑의 춤을 자아낼 때까지.\n\n난 그대의 신발에 고여 발목과 발을 감싸고, 모여서, 불어나, 멈추라고 애원했지. 하지만 그대는 어떻게든 계속 도망갈 힘을 짜냈고 순간 나는 그대가 영원히 달아나서 다른 이들이 그랬듯 나를 피할까 두려웠네. 왜 그대는, 비이성적으로 나를 거절하며 나의 마지막 한방울이 그대의 부드러운 몸에서 배출될 때까지 달아나서, 부드럽고 탄력있는 입술이 쪼그라들고 짙푸른 눈이 볕 아래의 건포도처럼 말라붙을 때까지 달아나 흙 속에서 절규할 때까지 자신을 놓아달라고 애걸하는거야? 나는 어쩔 줄 몰라서 그대를 놓치고, 나와 함께 하여 욕망에 솟구치는 강과 이어지기 전에 그대의 가슴에서 잠시 미끄러져, 그대가 비명지르며 도망쳐 숲으로부터 나와서 마르고 텅 빈 평원으로 들어갈 때까지 따뜻하고 달콤한 몸을 포옹했지.\n\n가혹한 한낮의 태양은 내가 그대를 간신히 다시 잡기 전에 나를 그대의 등에서 한 줄기 증기로 떨어냈네. 그것은 사랑의 시험이었고, 나는 그것을 통과하기 위해 분투하며 미친 광란 속에서 그대를 잡고 껴안았으니. 당신은 쓰러졌고, 나는 잠시 그대가 추격을 포기하고 몸을 내주었다 생각하여 긴장을 놓았지만 그대는 몸부림치기 시작했고 나를 철벅 떨어지게 하였지. 더 많은 나의 일부가 당신을 놓친 그 순간 바로 그대 위에 뛰어오르기로 결심했지만 열기와 그대의 끈질김이 쏟아져 내리는 내 욕망을 압도하기 시작했네. 내 사랑. 이 가혹한 하늘 아래 메마른 들판에서 그대를 영원히 잃게 되는 걸까?\n\n그 때, 내 기도에 대한 응답처럼 부드러운 새틴 담요와도 같은 구름이 몰려와 나는 방울방울 흩어져 내렸고, 그대의 피부에 키스하며 꼼짝못하게 눌러 나의 애정을 받아낼 수 있도록 준비시켰네. 당신이 이 몸의 무게 아래에서 계속 버둥거릴 때 난 내 입술을 그대에게 미끄러뜨려 피부를 사랑스레 핥았지. 그대가 몸부림칠 때, 나는 이 손을 올려 그대의 머리를 잡고 당황한 눈을 향해 웃어보였지. 그대가 몸부림칠 때, 나는 땅에서 일어나 그대의 엉덩이를 내 다리로 감싸 얼굴을 그대의 얼굴에 바싹 내밀었지. 그대가 몸부림칠 때, 나는 진정한 연인의 첫키스를 노려 달려들었고, 그대의 머리카락, 그대의 눈을 껴안아 당신을 탐하여 가득 차오르는 욕정에 떨었네. 그대가 몸부림칠 때 내 얼굴을 그대의 코에 가까이 가져가 이 입술을 그대의 입술에 마주대었다. 그리고 그대가 더 이상 저항하지 않았을때 그대를 완전히 움켜잡았고, 더 많은 나의 일부가 부드럽고 차가운 지면에 부드럽게 떨어질때 나는 그대를 껴안았네.\n\n그리고는 그대는 움직이지 않았고, 난 그대의 입술과 목구멍 안으로 밀고 들어가, 마침내 그대를 내 것으로 만들었노라.",
  "tags": [
    "en",
    "이야기",
    "크리피파스타",
    "특집"
  ],
  "author": "kimnokcha",
  "created_at": "2013-07-15T14:08:13+00:00",
  "updated_at": "2023-10-07T23:20:24+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "love-springs-eternal"
}