{
  "title": "2020年の歴史コンテスト",
  "content": "||~ ##crimson|画像差し止め中## ||\n\n[[size 200%]]\n**2020年の歴史コンテスト ブラジルの歴史**[[/size]]\n\n++ 財団のカノンは常にその国の歴史と密接に結び付いてきました。ブラジルは、建国当初から私達の住む世界の謎に挑んできました。この国には、疑わしい事柄や語られることのなかった物語が隠されています。結局のところ、権力闘争の勝者によって隠されたものもあれば、財団によって隠されたものもあるのです。今日、私たちは隠された歴史を明らかにすることができるのです。\n\n+ 日程(変更される可能性もあるので注意してください)\n\n**投稿期間開始:** 2020年2月12日、ブラジリア時間00:00\n**投稿期間終了:** 2020年3月4日、ブラジリア時間00:00\n**順位確定:** 2020年3月11日、ブラジリア時間14:00\n\n+ 参加方法:\n\n記事を投稿する際は、002-PTと199-PTの間の使用されていない番号を1つ選んで、その番号のページ上のリンクを使用してこのサイト上に記事を公開してください。記事を投稿する際には[# http://scp-pt-br.wikidot.com/scp-xxx-pt]のxxxに記事の番号を挿入してください。投稿する記事は、執筆者自身が投稿する必要があります（共著の場合は執筆者の1人が投稿しますが、記事は執筆者全員のものとしてカウントされます）。\n\nさらに、\"歴史コンテスト\"タグを付与して、その記事がコンテストに参加していることを証明して審査員によって評価されるようにしてください。\n\n+ 参加作品\n\n* [[[SCP-005-PT]]] //by// **A-hazmat**\n* [[[SCP-052-PT]]] //by// **Hinomupi**\n* [[[SCP-060-PT]]] //by// **Lonely_Man**\n* [[[SCP-092-PT]]] //by// **KraMatheus**\n* [[[SCP-131-PT]]] //by// **Battata**\n\n+ ルール\n\n\n* お互いを尊重しましょう。\n* 投票は重要ですが、評価は不規則に変化するものなので、最終的な優勝作品はこのページに記載されている審査員によって決定されます。\n* スパム投稿を行ったり、票を操作したりしないでください。たとえ評価が不規則に変化するものであっても、これはスポーツ精神に反するものなので、これを行ったユーザーは罰せられる可能性があります。\n* コンテストへの参加が認められるのはユーザー1人につき1本の記事だけです。テーマに合致した記事を他にも投稿することは認められていますが、コンテストへの参加が認められるのはそのうち1本だけです。\n* 共著作品も参加可能ですが、共著者全員の作品とみなされます。\n* サンドボックスで既に執筆されていた下書きは、当サイトに投稿されたことがない場合にのみ参加が許可されます。\n* 「ブラジルの歴史」は、全国紙などで報道された事実の内、過去4ヶ月間より前に起こった出来事を指します。テーマはあなたのアイデアに刺激を与えるためなので、あなたを制限するためではありません。 質問があれば、審査員にメッセージを送ってください。\n* 投稿した記事を編集するのは**認められています**。\n* コンテストに投稿された記事は通常の削除のガイドラインが適用されます。\n* コンテストで1位、2位、3位のいずれかを獲得した記事はトップページやDiscordの特別な位置に表示されて表彰されることとなっています。\n* スポーツマンシップが悪い、またはテーマに合わないため、上記のルールに違反した場合、すべての審査員はコンテストの記事を失格にすることができます。 決定について不服がある場合は[[*user ZeroMan]]および[[*user slashannemoo]]と話し合うことができます。\n\n+++ 審査員\n\n* [[*user Izael Valois]]\n* [[*user Lammar]]\n* [[*user Silvacrest]]\n* [[*user slashannemoo]]\n* [[*user ZeroMan]]\n\n+ 2020年が幸せな年になるように祈ってます！",
  "tags": [
    "pt",
    "コンテスト",
    "ハブ",
    "歴史コンテスト",
    "画像差し止め"
  ],
  "author": null,
  "created_at": "2020-04-13T12:20:13+00:00",
  "updated_at": "2021-01-10T18:16:05+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "concurso-historico-2020"
}