{
  "title": "SCP-3509-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3509-JP - 失敗作一号\n**著者:** [[*user Bookmarker]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=PT+Mono&display=swap');\n\n.parawatch blockquote {\n    background:  #1a1a1a;\n    border-width: 2px;\n    border-style: solid;\n    border-color: #262626;\n    color: #f2f2f2;\n    font-family: 'PT Mono', monospace;\n}\n\n.parawatch a {\n    color: #6F9;\n    font-weight: bold;\n}\n[[/module]]\n[[include component:jstyles]]\n\n\n\n**アイテム番号:** SCP-3509-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3509-JP-Aの存在する██県風待山はカバーストーリー「研究機関による形成史調査」を流布し、森林迷彩の施された静音ドローンによる監視とフェンスによる封鎖で一般人の侵入を防いでください。インターネット上に投稿された“風待山の怪人”に関する情報は全て財団Webクローラによって監視され、風化工作が行われます。\n\n風待山内部に一般人が侵入した場合はSCP-3509-JPを刺激しない方法で警備員もしくは研究員に扮したエージェントによって退去させてください。侵入者がSCP-3509-JPと接触した場合は監視用と同規格のドローンによる追跡を行い、SCP-3509-JP-Aの周囲半径約7kmの範囲から侵入者が離脱し次第確保ののち適宜記憶処理を行ってください。\n\nSCP-3509-JP-B群はSCP-3509-JP-A内での収容状態を保ち、SCP-3509-JP-Aの範囲から外れたSCP-3509-JP-Bはその性質に応じて適切な対処の後収容を行ってください。\n\n**説明:** SCP-3509-JPは██県風待山に存在する人型実体です。全身に甲殻類様の体組織が融合しており、頭部外骨格の接合部からは黒色の長毛と赤色の剛毛[[footnote]]長毛部からは人間の、剛毛部からはモンハナシャコ（学名: //Odontodactylus scyllarus//)の遺伝子が検出されました。なお、SCP-3509-JPが脱皮もしくはそれに近い代謝を行う様子は収容から██年が経過した現在まで確認されていません。[[/footnote]]が露出しています。SCP-3509-JPは一般的な成人男性の5倍程度の身体能力と高度な戦闘技術を持っているほか、不明な方法で瞬間移動を行う能力と限定的な超感覚的知覚とみられる能力が確認されています。以上の特性から収容は非常に困難ですが、SCP-3509-JPは拠点であるSCP-3509-JP-Aの周囲半径約7kmの範囲から能動的に離れようとしないため、風待山を封鎖することで暫定的な収容を行っています。\n\nSCP-3509-JP-Aは風待山山頂付近に存在する山荘です。1924年に██氏により別荘として建築された後に戦後の混乱で所有者不在のまま40年以上放置されていましたが、1970年代から“風待山の怪人”の棲家であるという噂が生じ始めました。SCP-3509-JP-A地下に存在する空間からは破損し動力が枯渇しているとみられる施設構造に組み込まれた不明なコンピュータと複数のパラテック製品（以下SCP-3509-JP-B群）が発見されています。以下は発見されたSCP-3509-JP-B群の抜粋です。\n||~ 番号||~ 説明||\n||SCP-3509-JP-B-1||錠前部分が破損した不明な合金製の金庫。破損以前は超常的な手法を用いた指紋認証による本人確認システムが搭載されていたと推測される。現在は低脅威度物品保管ロッカーに収容。||\n||SCP-3509-JP-B-2||微弱な放射線を帯びた金属製の首輪。不明な技術で小型化された旧式の原子炉が内蔵されており、発生したエネルギーを送信するためと思われる10cmのコードを有する。表面には赤色の図案化された槍が描かれている。現在はSafeクラスオブジェクト収容ロッカーに収容。||\n||SCP-3509-JP-B-3||異常な腐食耐性を持つ不明な金属で作られたメス。過剰な伸長により破損した手枷・足枷が固定された手術台に突き刺さっていた。現在は低脅威度物品保管ロッカーに収容。||\n||SCP-3509-JP-B-4||大量のガラス製培養槽。一部は破損しており、内部から回収された有機体サンプルからはヒトとアカテガニ（学名: //Chiromantes haematocheir//）の遺伝子が発見された。現在もSCP-3509-JP-A地下に多数存在しているとみられる。||\nSCP-3509-JP-B群の総覧は[# こちら]を参照してください。\n\n@@@@\n@@@@\n\n----\n\n@@@@\n@@@@\n\n**補遺3509-JP.1:** Webフォーラム“[http://scp-jp.wikidot.com/parawatch-hub パラウォッチ]”のスレッドから回収されたSCP-3509-JP-A内の探索記録\n\n1987年10月18日に風待山の登山を行い、SCP-3509-JPと接触した民間人による探索記録です。この事件は財団による捕捉時点で投稿者の思想・行動に対し13年間にわたり影響を与えていた事、都市伝説としての内容が不特定多数に認識されている事を鑑み、閲覧者の追跡・記憶処理や情報の完全な削除は行われていません。投稿者にはGクラス記憶処理が行われました。\n当該スレッドには偽情報を多く含む内容への置き換えと標準的手順による風化工作が行われています。\n\n[[div class=\"parawatch\"]]\n> **##7b8d42 | RideAGaia##** 2001/01/30 (日) 19:31:27 #7866406\n> ----\n> お前らは、“風待山の怪人”の噂を知っているだろうか。\n> \n> 風待山の怪人はその名の通り、風待山に潜む怪人だ。聞くところによれば緑と赤のまだら模様をした毒々しい甲殻を持ち、殻に入ったヒビや甲殻の合わせ目から伸びて垂れ下がる黒髪の合間からは瞳のような模様が入った淡い紅色の複眼が覗いているという。腹にはひれのような脚に隠れて蠢く腑が透けて見え、顔の下部は謎めいた色の甲殻に覆われているが、それが開けばエビに似た奇怪な口内があらわになる。顔の横にある触角を使って、360°どの方角も見えているとかいないとか。\n> 狩りをしているのを見たという話もあるし、襲われそうになって逃げたという話もある。珍しいものだと、殻を開けて仕留めた鹿を口にくわえて走っているのを見たという話を聞いたこともある。たまにウロコとヒレのついた女だの、どろどろの肉塊に赤いヒトデの腕がついたみたいな怪物だのと噂されているのも見かけるが、それは真っ赤な嘘か見間違いだと俺は踏んでいる。なにせ、俺はくだんの怪人をこの目で目撃したのだから。\n> 今日風待山を某研究機関が形成史調査（山がどのようにして形成されたかの調査）のために封鎖した[[footnote]]2001年1月30日付けで財団による封鎖が実施されました。[[/footnote]]って聞いたので、記念に語らせてもらう。俺が普段書き込むような話と比べると、恐怖が直接的なので聞く分には怖さが伝わらないかもしれない。けどこんな機会でもなければ吐きだすこともできない内容だから、もし暇があったら聞いていってくれ。\n> \n> \n> \n> ----\n> \n> \n> \n> 俺はその頃、今のような山系オカルトヲタクではなくごく一般的な登山マニアだった。恐怖を探して怪しい噂を辿るのではなく、至極健全に登山の神秘を求めて風待山に足を踏み入れたのだ。\n> \n> \n> \n> 本題に入る前に、風待山について少し解説しておく。██県██山地の中央付近に位置し、標高は982m。██山地には森林限界に届く高山も数多いので、その中じゃかなり低い標高だ。あの山は元々、あまり登山客が多い山ではなかった。風待山について知った日から十年ちょっとが経過したが、今日まであの山を好んで登る人には会ったことがない。理由はざっと並べるだけでも標高の割に傾斜のきつい道と不安定な地面、人を知らない獣たち、そして怪人の噂なんかが挙げられるが、思うに一番の原因としてはそんな絵に描いたような危険な山であるのに対して、目立って良い風景が見られるわけでもないという点が大きいんだろう。実際獣道のような登山道を攻略し、山頂に着いても周りの高い山に囲まれて圧迫感が強く景色もよろしくない。その上天辺だけがだだっ広い平らなススキ原になっていて、高いところにいる感じがしない。太陽が周りの山に隠れてすぐに暗くなるし、廃墟や倒木が転がってたりして保全状態も微妙。つまり、リスクとリターンが釣り合わないわけだ。 特殊な理由がなければ登ることはないような山だから、封鎖された今日も大したニュースにはなっていない。登山家からの反対が起きづらいし変な形と変な位置なのだから、封鎖までしてのでかい研究にはもってこいだろう。 \n> \n> さて、本題に戻るが当時の俺はある程度登山に慣れた登山者だった。当然ほとんどの事と同じでそのくらいが一番危ない時期とも言えるが、そんなことに自分で気づけるはずもない。俺は自分が登山慣れした中堅くらいだと思っていたし、難しい山に挑戦したいと思う頃だった。とは言っても、わざわざ好きこのんで前述したようなつまらない山に登る理由などない。俺は、登山計画を立てるその日まで風待山の名前さえ知らなかった。\n> \n> そんな俺が突然風待山に登ろうと思い立った理由は、その隣に鎮座している名山、██岳だ。██岳は標高1729m。山頂付近は高山植物が広がる綺麗なお花畑になっており、その美しい景観でこの近辺では非常に高名だった。そして、その山は風待山側からとても魅力的な登山道が伸びていたのだ。詳細は割愛するが後になって登ったこの山のほうは本当に素晴らしかったので、オカルトは関係なくお勧めしておく。一応、初心者には厳しいかもしれないので可能なら慣れた先人に頼った方が良いとも言っておこう。\n> さて、オカルトフリーク諸兄には耳慣れないかもしれないが、登山には縦走という楽しみ方がある。一つの山を登り、そこから下山せずにそのまま他の山に登るというものだが、下山しないとはいえ数百メートル下り、そこから登り返すことも多いためひとつの山頂を目指すピークハント（まあ俗に言う普通の登山）に比べてより体力、知識、経験が必要となる。自信のついてきたばかりの俺からすると、そんなちょっと背伸びした登山は自尊心と登山欲を満たすのにちょうど良かったのだ（なお難易度については、お察しの通り適当とは言いがたい）。 \n> そして██岳に向かう縦走に最適なルートにあったのが、その辺の他の山と比べると低い標高と結構な険しさ、そして理想的な██岳へのアクセスを有する山……そう、風待山だ。怪人の噂も、その時はリサーチ不足で見つけることが出来なかった。 \n> こんな機会がなければ登るという選択肢も無いようなこの山にも、この絶好の機会に登っておく事にした。\n> \n> \n> \n> その日は灰色の空が広がる曇天で、元々鬱蒼としている風待山は非常に薄暗く不吉な雰囲気をまとっていた。風が良くて、██岳の山中で一泊すれば綺麗に晴れた朝日が見られると予報も出ていたが、それにしても非常に不安だったのを覚えている。今だったら絶対に日取りを調整しているところだ。 \n> 整備の行き届かない（道中三回ほど倒木を乗り越えた）登山道をかなり苦戦しながら進んで、15時ごろに山頂にたどり着いた。道中は誰ともすれ違わず、交差点もなく険しい登山道のほかは人の痕跡なんて何処にもなかった。いい時間だったので腐りかけのベンチに腰掛けて間食を摂りながら景色を眺めていたが、やっぱり薄暗く霧がかかった高山の群れはぱっとしない景色だった。周囲の標高が高かったので折角の秋だというのに紅葉は山頂からの景色の中にはなく、ただ無機質な高山特有の岩場と針葉樹の群れと、ススキ原越しにぽつんとベンチに向かい合う遠くの山荘だけがこちらに圧迫感を投げかけていた。\n> 俺は若干の落胆を覚えながら下山を始めたが、ここからが問題だった。\n> 背後から足音がしたのだ。\n> \n> ここで怖がられても申し訳ないので率直に書くと、その足音の主は熊だった。人間を見慣れないからか、間食のハニーブレッドが悪いのか（さすがに今考えるとどうかと思うがその時は本気で懸念した）、既に俺に対して完全に狙いを定めていた。\n> どうしようもないので後ずさって逃げようとしたのだが、熊は執拗に追って来る。ゆっくりと後退りを続けると、不意に足元が抜けたように感じた。\n> ぐるりと視界がひっくり返って、背中に痛みが走った。多分登山道の端から足を踏み外し、急斜面を転がり落ちたんだろう。\n> \n> \n> \n> \n> \n> 途中で気絶したのか、記憶はそこで一旦途切れている。ふと目を覚ますと俺は見慣れない部屋の中に倒れていて、なぜかリュックサックは部屋のどこにもなかった。転落の時にぶつけたか引っ掛けたかしたのだろう、体の節々が痛んで左頬をはじめとした数カ所の擦り傷は派手に瘡蓋になっているが、骨は折れていないようだった。なぜか体の前にぶら下がった登山帽は床の上で、大穴の空いた悲惨な姿を見せている。 \n> 不気味に薄暗い部屋にほのかな光を投げかけるガラス窓を姿勢を変えずに見上げると、そこには逆光の人影があった。\n> 当時はまだホラー映画のテンプレ展開なんて概念はなかったが、その代わりに俺くらいの世代にはテレビの中で恐ろしい怪人達のアジトから脱出するヒーローが丁度刷り込まれてる。そして、今捕まっている俺にはヒーローに変身する力なんてない。 \n> そんなことはわかっているのに、薄闇に慣れたこの目は焦点を結んでしまった。\n> \n> こちらを見つめる、闇の中に白く浮き上がる真円の眼。口元を覆う甲殻の不気味な偏光は星明かりを妖しく映し、まだらに伸びて長く垂れ下がる髪に混ざって真紅の繊毛のようなものが甲殻の合わせ目から靡いている。首から肩にかけての甲殻に広がる白い網目模様が、暗色に塗りつぶされてところどころ途切れていた。べったりと窓に触れている掌は暗色と暖色が不気味に入り混じり、腕には何かが引っ掛けるように抱えられているのが見えて、目を凝らせば……それは、どこか見覚えのある大きな布のようだった。\n> \n> こちらを見るのをやめた怪人は、身を翻してドアの前から姿を消した。翻る髪の隙間から、うなじにぽっかりと開いた、小さな四角い穴のようなものが見えた。\n> 窓越しの一瞬の姿で俺は悟った。あれは間違いなく、摂理の外の存在だ。ブラウン管の中の彼らにはない、生きた本物の狂気がドア一枚隔てた向こうにあった。俺は否応なく悟った。ここは、『怪人のアジト』だと。\n> \n> そして俺は、ヒーローなんかじゃない。\n> \n> 怪人が本当に立ち去ったかどうか確認しようと、戦々恐々としながら俺はドアに顔を寄せた。どうやら既に角を曲がったらしく、視界に怪人の影はない。鍵のかかっていないドアを開けて顔を出すと、この暗い部屋が赤い絨毯の敷き詰められた長い廊下に面する部屋のひとつだったことがわかった。 \n> 建物はかなり広い山荘のようだったが、日没の早い風待山は既に陽光も消えていた。腕時計が正確なら時刻は18時40分、廊下に並ぶ高い窓から差し込む雲越しの夕闇のわずかな赤さだけが唯一の頼りだった。やけに位置が高い窓を見上げると、手の届かない高さに錆び付いた鍵が掛かっていた。たとえ鍵が開いていたとしても、俺の身体能力ではあの窓から出る事は難しいだろう。\n> 外の風景には見覚えがあった。荒い岩肌、尖った針葉樹、広がるススキ原……風待山の山頂からの風景だ。この建物は、ベンチから見えた壊れかけの山荘だろうと察しがついた。山荘はドアを西向きにして建っていた記憶がある。そこまでは良かった。\n> だがこんな無愛想な風景で、窓から方角がわかる訳がない。\n> コンパスも舟形磁石も水も懐中電灯もリュックの中だ。どちらに逃げればドアがある？\n> 周囲は平坦だから斜面の向きで方角がわかるでもなく、星を読めるほどの知識人でもない。そもそもその日は雲が空を覆っていて、空を見ても何もわからなかった。\n> わからないものは仕方がないので、俺は怪人が立ち去った方向とは逆の方向に足を向けた。帽子を後ろにぶら下げて（引っ掛けたら首が絞まるし背後から襲われたら死ねる。こういう状況に陥った際には非推奨）、見つからないよう足音を殺して進む。\n> \n> しおれた山百合の生けられた花瓶。\n> 中央部分が擦り切れた古い絨毯。\n> 埃を被った真鍮のドアノブ。\n> 誰も気にしていないだろう、ヒビの入った窓。\n> \n> そういうのを全部無視して少し歩くと、端の壁が見えてきた。\n> 薄闇に浮かび上がるように、暗い色のタイルに囲まれた淡い色のタイルのパターンが見えた。花のような紋様には不規則に暗いタイルがパターンを乱すように混じっているように見えて、気になって近づいた。 \n> よく見れば、何のことはない。タイルは間違いなく規則的に並んでいた。暗く見えるタイルには、黒っぽい汚れがこびりついていただけだったのだ。曲がり角の先に目を向ければ、淡い色と暗い色が逆転したパターンのほどこされた床にはくっきりと黒っぽい飛沫と液だまりの痕が広がっていた。\n> \n> その[[span class=\"kenten-goma\"]]血痕[[/span]]の源は、床に置き去られずたずたに引き裂かれた大きな肉塊だ。\n> \n> びっくりして後ずさると、壁に手がふれた。かさかさに乾いた血痕の感触に上書きされて、不思議な山荘のふわふわした非現実感がどこかに消え失せる。腐臭になる前ギリギリの、生肉特有の重く生臭い臭いが周囲に立ちこめていることに俺は今更気がついた。\n> \n> 不快な現実感に、遅れて悪寒がやってきた。\n>  \n> 慌てて周りに目を向けると、その場所はシンクと埃を被ったガスコンロが並び磨りガラスが窓に嵌まった古ぼけた厨房だとわかった。シンクは不思議と血に汚れてはおらず、透明な水滴が残っていた。今から考えると、水道ではなく地下水を汲み上げる機構が使われた蛇口だったんだろう。それよりも、真っ先に目に飛び込んできたのは他でもない。\n> \n> ずたずたに引き裂かれた見慣れた青いリュックが、調理台の上に置き去られていたのだ。\n> 中身の半分近くを占めていた寝袋とテントが抜かれてしぼんだリュックは、見るも無残に引き裂かれて中身が丸見えだった。さっき探していた舟形磁石のストラップは無事だが、ここまで来てしまった今となっては必要ない。調べてみると水筒や食糧も引っこ抜かれている。残っているのは着替えと昼までに食べたものの袋、ガスコンロと携帯ボンベぐらいのものだった。\n> ひとまず着ていたジャンパーでリュックの穴をふさいで背負い、懐中電灯を片手にドアがないかと左に曲がる。少し行くと絨毯張りが復活し、窓を覗くと細い小径を挟んで急斜面が見えた。\n> \n> 正面玄関とは真逆の方向に来てしまったとはいえ、小径があるということは勝手口のようなドアがどこかにはあるはずだと信じてずきずきと痛む足を進める。どれだけ歩いたか、赤い絨毯と白い壁が突然朽ちて植物に覆われているのに気づいて俺は立ち止まった。起点を探して光を向けると、植物の生え際には大量の殴打痕に覆われたボロボロの鋼の扉が鎮座していた。 \n> 恐る恐る覗き込めば、扉の奥には薄闇に溶けるように下り階段が伸び、その両壁にはたくさんの引っ掻き傷と、血痕のようなものが残っていた。そこを境に廊下の両壁と窓ガラスは殴られ、砕かれ、引き裂かれ、酷く損傷していて、荒れたその空間には、荒れ狂う嵐が通り過ぎたような……誰かの怒りと絶望が叩きつけられたような、そんな激しい破壊の痕を覆い隠すように柔らかな草が生い茂っていた。外に広がるススキ原とは全く違う、山荘に庇われた暖かい空間に、この場所だけの穏やかな生態系が築かれている様子は何だか優しい気持ちになれた。……まあ、そんなことを言っている場合ではなかったんだが。\n> \n> 草の生えたエリアに足を踏み入れた途端、背後から獣のような唸り声がした。\n> 驚いて振り返った瞬間、ライトをのっぺりと照り返す冷たい大きな眼が目前にあった。いつの間にか怪人が、俺の背後に立っていたのだ。\n> \n> 明かりの下で見る怪人の姿は、先程よりもさらに禍々しく、怪しげに見えた。\n> 先程は白く見えた眼は、光の下で見てみれば淡い紅色の中に瞳のような模様が浮かび上がらせている。それが動くでもなく回るでもなく、それでも間違いなくじっとりとこちらを見ていた。あらぬ方向を向いているようにも見えるその眼の周囲は薄い青の甲殻に覆われており、胴はどぎつい赤と白く濁った青緑色にまだらの白い模様が重なっている。しかし、そのサイケな色味の上にはなぜか、目の周りから腰に絡みつくヒレのような肢まで乱雑に暗い緑のペンキがべったりと塗りたくられていた。ペンキのない箇所のまだら模様もまた毒々しく、赤と緑の不気味な取り合わせとあいまって生理的な嫌悪感をかきたてる。構えられた両拳に巻きつけられた赤いボロきれの隙間からは、砕けた白っぽい殻の残骸と傷だらけの引き攣れた皮膚が覗いていた。さっき見た時はなかったはずだが、その体には大きな赤い布をまとっていて。\n> \n> それはどう見ても、俺が持ち込んだテントの真っ赤な外張りを引き裂いたものだったのだ。\n> \n> 再度びっくりした俺は今度こそ大きな声をあげて、怪人の顔に手の中の懐中電灯を叩きつけた。眩しく硬いものを顔面にぶつけられた怪人がよろめくのを、突然の明暗差に眩む視界に捉えながら勢いよく後ずさる。 \n> 刹那、リュックが何かにぶつかる感触があった。そして、粘土の塊を突き崩すような軽い感触。わけもわからずそのまま進むと、体がひっくり返るのを感じた。足元の抜けたようなこの感覚を、この数時間前にも感じたということを……斜面を転がり落ちながら、俺は思い出した。\n> ぽっかりと空いた壁の穴から、小径を踏み越え一直線。\n> 大穴の空いた山荘の壁と、俺を見下ろす怪人の姿。それが意識を失う前、最後に俺が見たものだった。\n> \n> 背中に衝撃が来る前に、俺は気を失った。\n> \n> \n> \n> ----\n> \n> \n> \n> 目を開けると、最初に穏やかな陽光にゆれる猫じゃらしが見えた。\n> 頬にあたる土が生ぬるく不快で、横倒しだった姿勢を変える。仰向けになろうとすると、背中のリュックサックが存在を主張し始める。仕方がないので身を起こし、周囲を見回した。\n> さっきまで起きていた事が全部夢だったような、平和な朝の光景。秋の朝露に湿った体には少し肌寒いが、穏やかな風も吹いていた。指先に硬いものがふれたので拾い上げてみると、少しヒビの入った俺の懐中電灯だった。\n> 確認してみるとリュックはやっぱり引き裂かれた穴をジャンパーで塞いでいるし、骨折こそなさそうだが体の節々は赤く腫れていたりもする。増えた分の擦り傷は山荘裏の斜面でのものだろう、あの角度で二度も落ちては首が無事なのが不思議なくらいだ。けれど、俺は五体満足でここにいる。\n> 穴の空いた帽子を被り直して立ち上がり歩き出すと、山荘では危機的状況故に吹き飛んでいた痛みが全身に響き始めた。\n> \n> 運良く近くに地図看板があり、現在地が本来のキャンプ予定地……██岳山麓のキャンプ場だとわかった。何故ここにいるのか、どうやってここに着いたのか、そういうことは何もわからなかったし、今もわからない。ただ、あれから十年以上経った今もまだあの悪夢みたいな脱出劇の記憶が、恐ろしい謎の山荘が、そして怪人の姿が、そんな『やばい事』が起きたという事実が、この穴の空いた帽子とリュックと俺の頭に焼きついている。\n> 結局、腹が減って倒れた俺をキャンプ中の登山客が発見して俺の冒険はひとまず終わりを迎えた。引き裂かれたリュックはもう直しようがないが、その時被っていた緑迷彩柄の帽子は穴に布をあてて縫い直して今も使っている。あの経験は夢なんかじゃないから。俺の冒険は、幻なんかじゃないから。\n> \n> \n> \n> いや、それも違う。\n> \n> 俺の冒険は終わっていない。\n> \n> 俺は探している。あの日見たような、狂気に満ちた存在を。あの日見たそれが、本当であると信じるために。あの日のスリルを、冒険を再び感じるために。\n> だからここに来た。だから、ここで怪奇を追っかけている。\n> \n> 俺と同じようにオカルトマニアになってこんなとこまで読み進めちまうような、物好きのお前らならわかるだろ？\n> \n> \n> \n> あんな経験しておいて、全部忘れて普通の日常に戻るなんてごめんだからな。\n> \n> \n> \n> 長くなったが、俺の話は以上だ。聞いてくれてありがとう。そして良ければ、次回もよろしく。\n[[/div]]\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n> **補遺3509-JP.2:** 探査記録\n> [[=]]\n> \n> +++ **音声転写**\n> \n> [[/=]]\n> ----\n> **概要:** SCP-3509-JP-A内の探索。\n> \n> **注記:** 探索はSCP-3509-JPが日課とする山中の徘徊を行う時間帯に実施されました。過去2回の試行において作戦が開始直後にSCP-3509-JPに察知され妨害された事例を踏まえて、今回の試行では機動部隊こ-18（“七時半”）隊員デルタによる装着型移動補助装置R-Wma（記録内では口語的に『スーツ』と呼称されています）を使用した単独での陽動作戦が同時に実施されています。また、今作戦において入手した情報からSCP-3509-JP-Aのオブジェクト登録が決定されたため、作戦実行時点ではSCP-3509-JP-A（元UE-3509-JP）を『SCP-3509-JPの拠点』もしくは『山荘』と呼称しています。書き起こし内の注記においては登録後の呼称に修正されていることに留意してください。\n> \n> **メンバー:** \n> * 機動部隊こ-18（\"七時半\"）部隊長アルファ\n> * 同機動部隊 隊員ブラボー\n> * 同機動部隊 隊員チャーリー\n> * 同機動部隊 隊員デルタ（別行動）\n> \n> ----\n> **[**//記録開始。//**]**\n> \n> //デルタがSCP-3509-JPの前に着地し、軽い攻撃を加えて刺激する。探索チームはSCP-3509-JP-Aの玄関で待機している。//\n> \n> **SCP-3509-JP:** //[唸り声]//\n> \n> **デルタ:** 対象がこちらを察知したことを確認。デコイ作戦開始します。\n> \n> **司令部:** 了解。本隊は探索を開始してください。\n> \n> **アルファ:** 了解、探索を開始する。\n> \n> **ブラボー、チャーリー:** 了解。\n> \n> //探索チームはドアを開け、SCP-3509-JP-A内部に踏み込む。デルタはSCP-3509-JPへの陽動を開始する。//\n> \n> **ブラボー:** ……意外と綺麗ですね。埃を被った廃屋をイメージしていたのですが。\n> \n> **アルファ:** まあ、生き物が生活している巣穴の出入り口付近ならある程度は保全されてるものだろう。しかし……それにしても思ったより几帳面らしいな、奴が机なんかを使うようには見えないが。\n> \n> **チャーリー:** アノマリーの知性は動物レベルって話でしたけど……花瓶の花、どう見ても最近採取されたものですよ。デルタの作戦を調整した方がいいんじゃないですか？\n> \n> **司令部:** そうですね。デルタは相手の想定知性レベルを人間レベルに、知識レベルを非超常市民レベルに修正し、作戦行動を調整してください。\n> \n> **デルタ:** 了解しました！\n> \n> //デルタは作戦行動を調整し、陽動を継続する。3人は分散しSCP-3509-JP-Aの奥へ進む。//\n> \n> **ブラボー:** 今のところ二階は特記事項なし。屋根裏部屋になっていますが埃がひどく、床も劣化しています。オブジェクトは普段一階までしか利用していないようです。\n> \n> **チャーリー:** 一階の左ルート、最初のドアから入れる小部屋の押し入れに、なんか…巣？みたいな……擦り切れた寝袋と色褪せた布団をぐっちゃぐちゃにしたみたいなものがありますね。多分奴さんの寝床だと思います、くっついてた髪のサンプルを回収しました。あと、ところどころに古びた紙の切れ端が落ちてますけど……えー、多分子供向けのテレビ雑誌の破片ですかね。特撮ヒーローものの特集ページが散らばってます。ただ、ヒーローの姿は見えないというか…怪人が写ってるところだけが細かく千切られてるんですかね？　下手に刺激するとマズい気がしたんで寝床の中までは調べられてませんが、一応。\n> \n> **アルファ:** 右ルート正面側に特記事項はなし、突き当たりで左折した。資料にあった台所も見えた、水色と紺色のタイル張りになっている。昼間の光ならここからでもはっきり血の汚れが視認可能だ。\n> \n> **チャーリー:** 紺色の方のタイルも結構がっつり汚れてるんですね。これ何やったらこうなるんです？　外で狩って来てるんなら、ここは死体を捌いてるだけでしょ。\n> \n> **ブラボー:** 刃物なしに血がまだ温かい動物を解体したのなら、動脈を千切る際にこのくらいは飛ぶと思いますよ。それにモンハナシャコはスマッシャータイプ……獲物を殴って狩るタイプのシャコです。単純に、狩ってきた獲物の処理に殴打を使用していると考えれば血液の飛散が多いことも腑に落ちます。\n> \n> **チャーリー:** あー確かに……って、刃物なしですか？あそこ台所ですよね？　隊長、着いたら刃物の有無調べてもらえません？\n> \n> **ブラボー:** 無い……もしくは劣化して使えなくなった可能性もあります。とりあえず、台所に調理器具があるか否かはオブジェクトの行動を考える上で重要な要素かと考えます。\n> \n> **アルファ:** そうだな、確認しておく。\n> \n> **チャーリー:** よろしくお願いしまっす……お、資料にあった損壊箇所に突入しました。草ぼうぼうで歩きづらいです。\n> \n> **司令部:** 損壊箇所の廊下に面したドアの状態はどうなっていますか？\n> \n> **チャーリー:** だいたい壊れて中身が見えてるか、根が張って動かないかの二択です。中身にも特筆することはないっぽいかな……あ、この部屋なんか散らかってますね。中央奥にカラーテレビ……この山荘アンテナ立ってましたっけ？\n> \n> **司令部:** アンテナの痕跡は未発見です。ビデオや再生機器などはありませんか？\n> \n> **チャーリー:** ああ、確かにテープ[[footnote]]1971年に発売されたU規格ビデオテープレコーダー（Uマチック）に対応したカセットテープです。回収されたテープには色画質の劣化を防止する改造が施されているのが確認されました。改造に用いられた技術はUマチック発売当時の技術レベルからは逸脱していますが、異常性はありません。[[/footnote]]が散らばってますね。タイトルは草が生い茂ってて見えませんが、あれは確かにビデオテープだ。ドア破って入っていいですか？　1924年にはテレビもテープレコーダーもありませんし。\n> \n> **司令部:** 許可します。可能であればテープを回収してください。\n> \n> **チャーリー:** 了解。鍵は……かかって、ないけど鍵部分がひしゃげてるな。破壊していいですか？\n> \n> **司令部:** 許可します。\n> \n> **チャーリー:** よっ、と！\n> \n> //チャーリーはドアの劣化箇所を蹴り壊して部屋に侵入する。//\n> \n> **アルファ:** テープはどうだ？\n> \n> **チャーリー:** うーん、全部湿気ってて文字が滲んでてタイトルが読めないです。だいたい5から8文字くらいに見えますけど……あ、ビデオデッキに入ってるやつは読めますね、『一号:[[footnote]]テープの劣化が激しく詳細不明。総再生時間は5分25秒で、革のジャンパーの下に白いシャツを着用し赤いマフラーを巻いた短髪の男性を正面から映している映像で全体が構成されているとみられます。音声データは不明瞭ですが、映像内の男性以外に3名の声紋が検出されています。現在は低脅威度物品保管ロッカーに保管。[[/footnote]]』とのことで。保存状態が良さそうなので、とりあえずこれを回収します。\n> \n> **司令部:** 他に特記事項はありますか？\n> \n> **チャーリー:** 壁面に劣化した棚が造り付けられていたようなんですけど、これはしっかり殴り壊されてますね。施錠された状態でひしゃげて錆びついた南京錠がテレビの前に落ちてます。\n> \n> **司令部:** 内容物の痕跡はありますか？\n> \n> **チャーリー:** さっき落ちてた雑誌に近い内容の児童誌が腐りかけてます。ここにあるのは怪人特集の回ばかりですね。特筆すべきは以上かと。\n> \n> **司令部:** 確認しました。廊下に戻ってください。\n> \n> **チャーリー:** 了解、廊下に戻って探索続行します。\n> \n> **アルファ:** 一階右ルート、台所に大量の血痕とシンクに突っ込まれた鹿の死体を発見。双方のサンプルを回収した[[footnote]]検査の結果、前者は時期の異なる複数のニホンジカ（学名: //Cervus nippon//）、ツキノワグマ（学名: //Ursus thibetanus//）の血液が混合され乾燥した固体、後者は異常性のないニホンジカの肉片であることが確認されました。[[/footnote]]。異常性は確認できないが、全体的に激しく殴打されて腹が破裂した痕跡がある。血痕とかいう話じゃねえぞ……汚れは内臓と血の痕らしい。一昨日の行動ログにあった狩られた鹿で間違いないだろう、パラウォッチャーが見たのもこの辺の肉なんじゃないか？\n> \n> **チャーリー:** 生で食ってるんですかね。まあ、こんなとこで火を起こすのは厄介そうですけど。\n> \n> **ブラボー:** 徘徊中に木の実の貯蔵が確認されたんでしたよね？　食性は人間と同様といったところでしょうか、内臓に異常性があるかどうかはこれだけではわかりませんね。\n> \n> **アルファ:** 透けて見える部分が赤いってことはいじってないんじゃないか？　シャコってのはエビの仲間だろ、もしワタを突っ込まれているんなら中身は黒いはずだ。\n> \n> **ブラボー:** 厳密に言うとエビとシャコはかなり生物学的に離れているのですが……いえ、まあ少なくともオブジェクトの内臓には現時点で異常性は確認されていませんのでいいでしょう。生のまま消化してるにせよ、異常性を帯びているにせよオブジェクトに目立った悪影響はありません。ならこのままでいいんじゃないでしょうか。\n> \n> **アルファ:** 焼いた肉を食わせたら死ぬか、狂喜乱舞するか。まあどちらにしろ、財団がやることはないだろうな。\n> \n> **チャーリー:** どっちの反応する姿も見たくないっすね。\n> \n> **アルファ:** さて、台所の収納は全て空だった。刃物のたぐいも見当たらん、どころか鍋や食器もない。コンロはガスが繋がってたようだが、劣化がひどいしガスも切れてるらしい。人間らしい生活は無理だろうな、こんな様子だと。最後に蛇口から出る水のサンプル[[footnote]]風待山近辺で採取される湧水の成分と一致しました。[[/footnote]]を回収したので台所エリアの探索を完了、先に進む。\n> \n> **チャーリー:** 隊長、そっち進行速くないですか？　俺のとこ鬱蒼としてて歩きづらいんですけど。\n> \n> **アルファ:** そうだな、だが道らしきものもあるじゃないか。\n> \n> **チャーリー:** 狭いっす……あいつも絶対ここ通る時駆け足で歩いてますって、片足分の幅しかないですもん。ケモノ道ですよケモノ道！\n> \n> **司令部:** チャーリー、周囲の植生をアップで映していただけますか？\n> \n> **チャーリー:** 了解です。植生はこの山で普通に見かけるもんですね、暗いからか外と違って森林相になってて、若い木本とかも生えてるんですけどほとんどは暗い森林にみられる下草と固いとこに張り付いた苔です。木本ならツバキ[[footnote]]ヤブツバキ（学名: //Camellia japonica//）[[/footnote]]の幼木とか…あ、さっきの花瓶に挿さってたユリ[[footnote]]ヤマユリ（学名: //Lilium auratum//）[[/footnote]]もありますね。シャクナゲ[[footnote]]アズマシャクナゲ（学名://Rhododendron degronianum//）[[/footnote]]も生えてますけど、季節じゃないから花ついてないみたいです。\n> \n> **ブラボー:** ユリもシャクナゲも、随分小さな株ですね。\n> \n> **チャーリー:** 栄養不足か、日照不足か。狭いし暗いし、まあ大きく育てる環境じゃないですよ。他の草もだいたい外のよりは小柄に育ってます。\n> \n> **ブラボー:** なるほど。ススキは入ってきていないんですか？\n> \n> **チャーリー:** あれは陽生なんでこんな暗いとこには生えないです。ここに生えてるのも全部陰樹林でみられるのばっかですよ。\n> \n> **アルファ:** ふむ。ところでそっちはどうだブラボー、何か手がかりのようなものは見つかったか？\n> \n> **ブラボー:** ちょっと待ってください、今最奥の部屋のドアの蝶番に苦戦してて……あ、開きました。報告します。\n> \n> **司令部:** ブラボー、カメラのレンズを拭いてください。付着した埃で視界がほとんどありません。\n> \n> **ブラボー:** 失礼しました、これで映るはずですが……作業机の上に何かのロゴデザインのラフのようなものが描かれた紙片が散らばっているのを見つけました。決定稿と思われる……というか唯一色がきちんと塗られているものには灰色の丸にオレンジの雷が二つと、それらを貫く赤色の槍のようなものの意匠が描かれているようです。アップで映しますね[[footnote]]映像の確認の結果、[http://scp-jp.wikidot.com/hyper-electric-rescue-organization-hub / GoI-8139 “超電救助隊HERO”] のロゴと類似していることが確認されました。[[/footnote]]。\n> \n> **アルファ:** 机に最近使用した形跡などはないか？\n> \n> **ブラボー:** そうですね。ひどく埃をかぶっている上、日光の当たる位置のものは殆ど色素が飛んで……あ、少し待ってください。日焼けして殆ど消えてますが、このあたりはロゴのデザインじゃありませんね。\n> \n> **チャーリー:** なんか薄くてよく見えないんですけど。なんですかそれ？\n> \n> **ブラボー:** 怪人の、デザイン画……ですかね。色は塗られていないか消えたかしているようですが、うっすらと褐色のペンで何種類かが描かれていた痕跡があります。日付は1971年……ええと、7月……\n> \n> **アルファ:** 消えているなら無理に読まなくてもいいから、調査を進めてくれ。ここの今の主のデザインはないか？\n> \n> **ブラボー:** そうですね、見たところどこにもないようです。机の抽斗内なども確認していますが……はい、該当オブジェクトのデザイン画は一枚もありません。代わりにはっきり日付が残った怪人のデザイン画を発見しました、このイラストの日付は1971年の10月18日ですね。色などは塗られていませんが、細かい描き込みに加えて色指定がされています。デザイン元は……イガ栗か何かでしょうか[[footnote]]画像解析の結果、「10/24、棘皮動物との融合が失敗。開発保留」「放射相称型生物との遺伝子的差異」の記述が発見されました。[[/footnote]]。\n> \n> **アルファ:** そうか、日付は報告書にあった噂の発生時期に一致するな……二階はそれで終わりか？\n> \n> **ブラボー:** いえ、裏の廊下に降りる階段を発見しました。このまま進んでアルファ、チャーリーと合流します。\n> \n> **司令部:** 階段の到着地点は本来アルファ・チャーリーの合流ポイントに設定していた地点であることが確認されました。ブラボーは階段を降りた先で待機してください。\n> \n> **ブラボー:** 了解。\n> \n> **チャーリー:** お、一階左ルートにおいて報告書の添付資料に記載されていた地下室のドアと、投稿者がぶち抜いたって書いてた大穴を発見！　廊下もこっから先は平坦っすね。突入しますか？この先の探索まだですけど。\n> \n> **アルファ:** いや、俺が移動ついでに探索していこう。ブラボーも拾っていく。\n> \n> **司令部:** 双方了解。チャーリーは2人と合流してから同時に突入してください。デルタ、陽動作戦の継続可能時間を報告できますか？\n> \n> **デルタ:** あと15分はいけますが、20分になったらスーツの動力が息切れするかと。自分の生身ではアレは撒けないので、15分経過後に離脱する予定です。\n> \n> **司令部:** 了解。探索チームは5分後までにチャーリーの発見した地下室に突入してください。\n> \n> **アルファ、ブラボー、チャーリー:** 了解。\n> \n> //[2分経過]//\n> \n> **アルファ:** よし、全員いるな。\n> \n> **ブラボー、チャーリー:** はい。\n> \n> **司令部:** 確認しました。突入を許可します。\n> \n> **アルファ:** 了解。突入！\n> \n> **ブラボー、チャーリー:** 了解！\n> \n> //3人はライトを持って階段を降り、地下室に突入する。ブラボーが所持しているガイガーカウンターが反応する[[footnote]]SCP-3509-JP-B-2の放射線に反応していたと推測されます。現時点においてその他の放射能を持つアノマリーは発見されていません。[[/footnote]]。//\n> \n> **ブラボー:** 微弱な放射線を検知しました。\n> \n> **司令部:** 確認しました。人体に悪影響を与える程の強さではありませんが、探索は迅速に行ってください。\n> \n> **ブラボー:** 了解。\n> \n> **チャーリー:** 埃があんまありませんね……資料通り地下室全体の壁、階段のいたるところに血痕と傷がついてます。基本的には殴打痕だけど、たまにそれ以外……切創痕や融解痕もありますね。あいつそんな能力ありましたっけ？\n> \n> **アルファ:** メスの突き刺さった手術台を発見。手枷の破片と劣化のみられないメス[[footnote]]SCP-3509-JP-B-3に指定。[[/footnote]]を回収した。被拘束者の痕跡は残っていない……というか、手術台全体が手ひどく破壊されている。痕跡の発見は困難だ。\n> \n> **ブラボー:** 破損した金庫と、内部に放射線を放つ装身具を発見[[footnote]]SCP-3509-JP-B-1、2に指定。[[/footnote]]。先程の反応はこれが原因かと。一応、両方回収します。\n> \n> **チャーリー:** 壁面のコンピュータ機構に紛れて怪しいドアを発見。ドアの鍵は壊れてて、なんか無理矢理ねじって開かなくしてる感じです。\n> \n> **ブラボー:** これなら今の装備で開けられますね。ドアを焼き切って開けますか？\n> \n> **司令部:** そうですね……[[footnote]]再度の探査を行うコストの試算を行った結果、ドアの開放が許可されました。[[/footnote]]許可します。くれぐれも迅速な探索を。\n> \n> **ブラボー:** 了解。\n> \n> //チャーリーが装備していた携行型レーザー切断機を使用しドアの破損箇所を焼き切る。//\n> \n> //内部には破損したガラス製の培養槽[[footnote]]SCP-3509-JP-B-4に指定。[[/footnote]]が大量に並んでいる。//\n> \n> **チャーリー:** 開きました。\n> \n> **アルファ:** よし、突入後散開！　チャーリーは携行光源を設置してくれ。\n> \n> **ブラボー、チャーリー:** 了解！\n> \n> //チャーリーが天井に携行光源を設置し、探索チームが散開する。//\n> \n> **チャーリー:** ドアの裏に人型実体[[footnote]]SCP-3509-JP-B-5群に指定。SCP-3509-JP-B-4内に保存されていたとみられます。映像解析の結果、確認された個体のほとんどが魚介類の特徴を持っているほか、仰向けに倒れた個体の胸部にはペンキ状の塗料による数字3桁のマーキングがあることが確認されました。[[/footnote]]の死体がいくつか散らばってます。やっこさんの親戚ですかね？　明らかに人間じゃないけど、でもシャコってわけでもなさそうです。\n> \n> **ブラボー:** 結構広い空間が続いていますね、光が届く範囲には壁もないようです。壊れていない培養槽は奥の方にならあるようですが……ん？司令部、今奥の培養槽で何かが……うわっ！\n> \n> //ガラスの割れる音と大きな水音が録音される。探索チームのカメラ映像が乱れ、ブラボーのカメラの視界が唐突に上昇する。//\n> \n> **チャーリー:** 司令部！ブラボーが天井に……//[呻き声]//\n> \n> **司令部:** 探索チーム、報告を！\n> \n> **アルファ:** 魚類の特徴をもつ人型アノマリー[[footnote]]SCP-3509-JP-B-5の一例に指定されました。類似の存在が地下構造内部に複数生存している可能性が指摘されていますが、現在は不明です。回収された体組織からはオニダルマオコゼ（学名: //Synanceia verrucosa//）とヒトの遺伝子が検出されました。胸部にはオレンジ色で029のマーキングが施されています。[[/footnote]]が地下空間の奥から出現、襲撃を受けた！　ブラボーは蹴り上げられた後背びれにあたる箇所から取り出されたトゲ様の物体を投擲して天井に張り付けられて……\n> \n> //チャーリーが倒れ込む。//\n> \n> **アルファ:** チャーリー？くそ、毒か！　トゲを受けたチャーリーが昏倒！毒性あり、詳細不明！\n> \n> **司令部:** 応戦は可能ですか？\n> \n> **アルファ:** ブラボーがさっき正面からテーザー銃を撃ち込んだはずだ……が、効いた様子がない！　現在の装備では応戦は不可能、撤退目的で行動している！　一番手前の壊れた培養槽内部からサンプルを回収した、持ち帰れるかはわからんがな！\n> \n> **デルタ:** //[呻き声]//\n> \n> //デルタのカメラが回転し下を向く。//\n> \n> **司令部:** デルタ、何があったのですか？　カメラの視界が地面を向いており周囲を確認できません。口頭で報告してください。\n> \n> **デルタ:** あ、はい！　対象が目の前に大ジャンプしてきて拘束されました。脱出不能です！　今は対象の着てるデカいボロ布に視界が遮られて詳細不明です。折角なので布のサンプル[[footnote]]検査の結果、登山用品メーカーである████████社が1983年から販売している登山用テントのフライシートに使用されている繊維の組成と一致しました。[[/footnote]]を回収しました！\n> \n> **司令部:** なんですって？\n> \n> //デルタの位置情報がSCP-3509-JP-Aの玄関ホールに瞬時に移動する。カメラの視界にはカーペットが映し出される。//\n> \n> **デルタ:** なんか空気変わった！　司令、僕今どうなってるんですか！？　凄い勢いで左に曲がって走ってます！\n> \n> **司令部:** デルタ、そこはSCP-3509-JPの拠点内部です。現在オブジェクトは探索チームに向かって移動しています。\n> \n> **デルタ:** ……ええ！？\n> \n> //SCP-3509-JPとデルタが地下室の階段を駆け降りる。//\n> \n> **アルファ:** おい階段からなんか来てるぞ！\n> \n> **司令部:** SCP-3509-JPとデルタです。\n> \n> **アルファ:** ……は！？\n> \n> //SCP-3509-JPとデルタが部屋に突入する。デルタは床に放り出される。SCP-3509-JPは点灯していない吊り照明の上からアルファを狙撃しようとしていたSCP-3509-JP-B-5を蹴り落とし、ブラボーを天井から引き剥がす。//\n> \n> //ブラボーは解放され、アルファの前に落下する。//\n> \n> **ブラボー:** //[呻き声]//……隊長、あいつは…？\n> \n> **アルファ:** 俺に聞くな！　……だが助かったな。デルタ、まだスーツは生きてるか？\n> \n> **デルタ:** は、はい！\n> \n> **アルファ:** よし、チャーリーを担げ！ブラボー行くぞ！\n> \n> **デルタ:** 了解！\n> \n> **ブラボー:** 私の装備がいくらか天井に残って……\n> \n> **アルファ:** いいから逃げるぞ、今を逃すわけにはいかん！　ほら、その大荷物もデルタに渡せ！\n> \n> **ブラボー:** りょ、了解！\n> \n> **デルタ:** 行きますよっ！\n> \n> //探索チームはSCP-3509-JP-Aから離脱する。//\n> \n> //SCP-3509-JP-B-5のトゲに縫い止められ天井に残されたブラボーのカメラと通信機が映像と音声を送信している。//\n> \n> //周囲は携行光源の光で照らされている。//\n> \n> //SCP-3509-JP-B-5は探索チームが立ち去ったドアを見ているSCP-3509-JPに背後からトゲを投擲する。//\n> \n> //トゲはSCP-3509-JPの背甲により刺傷には至らず、SCP-3509-JPはSCP-3509-JP-B-5に接近し殴打する。//\n> \n> //SCP-3509-JP-B-5はSCP-3509-JPの顔に不明な液体を吹きかけ、怯んだSCP-3509-JPの腕にトゲを突き立てる。//\n> \n> //SCP-3509-JP-B-5はよろめくSCP-3509-JPを再度拘束する。//\n> \n> //SCP-3509-JP-B-5は這うようにSCP-3509-JPに接近し、執拗に攻撃を行う。//\n> \n> //SCP-3509-JPは攻撃に反応を見せることなく、緩慢な動作で起き上がりトゲを引き抜く。//\n> \n> //SCP-3509-JP-B-5は驚いたように後ずさる。//\n> \n> //SCP-3509-JPはSCP-3509-JP-B-5に向き直り、床を蹴って跳び上がる。//\n> \n> //SCP-3509-JPは吊り照明を振り子のように揺らして天井付近まで移動し、両腕で天井を殴打した反動で自身を射出する。//\n> \n> //SCP-3509-JPは宙返りの要領でSCP-3509-JP-B-5に向き直り、右足裏から心窩部に激突する。//\n> \n> //SCP-3509-JP-B-5は破損していたSCP-3509-JP-B-4を破壊しながら吹き飛び、動きを止める[[footnote]]この時点でSCP-3509-JP-B-5は死亡したと推測されます。[[/footnote]]。//\n> \n> //SCP-3509-JP-B-5の体内から不明な液体が流出する。//\n> \n> **SCP-3509-JP:** //[不明瞭]//\n> \n> //SCP-3509-JPはSCP-3509-JP-B-5の死体を背にし、明瞭に発声する。//\n> \n> **SCP-3509-JP:** みんなを、守る、正義の、HERO……\n> \n> **SCP-3509-JP:** ……僕は……超電戦士、一号！\n> \n> //SCP-3509-JPが部屋から立ち去る。//\n> \n> //ドアの切断部分が外部からの加圧で歪曲し、部屋が完全に封鎖される。//\n> \n> //[記録終了]//\n> \n> **終了報告書:** SCP-3509-JP-B-5のトゲに含まれる毒に後遺症はなく、チャーリーは適切な処置ののち完全に回復しました。検査の結果、ストナストキシンに類似した弱毒性の毒素であることが判明しています。\n> 発見された資料とSCP-3509-JPの発言からGoI-8139 “超電救助隊HERO” との関連性が示唆されており、現在調査中です。今回の探索において施設構造に組み込まれていることが確認されたコンピュータの存在と内部に残存する複数の異常性を有する物体、未探索エリアに予測される危険性からUE-3509-JPはSCP-3509-JP-Aに再分類されました。\n>",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "パラウォッチ",
    "人間型",
    "甲殻類",
    "超電救助隊hero"
  ],
  "author": "Bookmarker",
  "created_at": "2024-03-16T13:10:52+00:00",
  "updated_at": "2024-03-20T14:12:30+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-3509-jp"
}