{
  "title": "2008年12月13日～23日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**13/12/2008**\n\n> ケイン博士へ\n> 知っての通り、間もなく休暇シーズン。すなわち、喜び、幸福、素敵な時間が全人類へともたらされる、そんな季節だ。そしてとある理由でこれをしたためている：そうギフトだよ。最近ある書類で知った事なのだが、どうやら例の事故の後で多くの書類事務を抱えているんだってね。という事で、[[[Olympia Project|オリンピア・プロジェクト]]]で忙しそうにしている間、オフィスに文字通り押し入って、調べ、書類事務の55%を処理しておいたよ。これについて気に掛けなくていい、別にお返しを要求してる訳でもない。まあ以前[[[scp-244-arc |244]]]を良く検査して処理をした事はあるんだけどね。\n>\n> 君の同僚の研究者、\n> [[[iceberg personnel file |アイスバーグ博士]]]\n> //追伸-君の個人資産を精査したら、550ドルの紛失というちょっとした矛盾に気付くかもしれないが。気にしないでくれ。メリークリスマス！//\n\n今晩オフィスに戻ると、こんなメモを机の上で見つけた。彼が押し入って、私物を漁り、550ドルを僕の//個人//預金口座から引き抜いた事に怒るべきか、それともそんな少額で僕の書類作業が半分になった事に喜ぶべきなのか。プロにこの半分の量を3000ドルで依頼してたんだかな。そんな訳で、まあ、全部確信を持てない社会的事件としてこの事に応じようと思う。無視しよう、そしてこれまで起きた事は忘れよう。\n\n彼が再びやらかさない限りね。\n\n今日の[[[scp 040 |エマ]]]の実験は荒い始まりだった。少しばかりの進展もあったが、ほとんどはただ例の氷を壊しているだけだった。彼女のこの能力のせいで、彼女はまるで異常や怪物、神のように恐れられ、疎まれてその短い人生を過ごしてきた。彼女の頭にとんでもない障害が生まれてしまったのだ。彼女はその能力を使用する時には本当にただ開放するだけだから、そうするとあれらは彼女を制御してしまう。だから僕達は彼女のあれらへの制御を管理する必要がある。しかし、それはもう少し時間が掛かるかもしれない、そして僕は事を急ぎがちだ。だけど今回については、職員も、僕自身も、そして彼女にもどんな間違いも起きてほしくない、だから確実にゆっくりと進めなければならない。\n\nあのバイオテックはようやく隔離から解放され、研究開発部門は遂に調査に乗り出した。彼らは少なくとも29名の異なる\"公認\"の専門家と無数の機器で無数のスキャンをし、3体のSCPを上から下まで隈なく、何度も調査した。彼らは水準を超える強い有害性も、職員の不幸を招くような何かも見つけられなかったもんだから、最終的には\"ギブ\"を宣言して処分した。別に不満はない。あれがどれだけ危険かは理解してるし、できるだけ早く処理した事に感謝している、だけどやはり…頭の中の小さな研究者が、あの時間の損失を嘆いている。僕はそのプロジェクトの一部を引き継がなければならないだろう、そしてそれに主張の一部を用意したいと望めば皆と協力し、あの発掘を再開する。それは無駄になるような何かを許す犯罪に近い事だ。\n\n[[[experiment log 158 ag |検体ゼロ]]]はまだアレ（//彼女//）の身体が完成するのを待っていて、アレ（//彼女//）を思いとどまらせるのは少し難しくなっている。なので、彼女に身体はおそらくクリスマスプレゼントになるかもしれないと話した。時々、思考を読み、嘘を暴けてしまうあの存在に曖昧な応えを返すのが難しい。\n\nクリスマスパーティ自身については、もう幾つかのプランを予定しているが、まだ実際の準備はしていない。いわば、まだ製図段階だ、急がねば。こういう事は思った以上に素早く忍びよってくるもんだしね。\n\n**15/12/2008**\nまだエマは[[[experiment log 040 |自身の能力と戦っている]]]。なぜこうなってしまうのか、あの娘は幾つかの深刻な感情の障害を本当に乗り越えたが、問題として僕達はあの障害を破壊するか、問題が起きる前に彼女を治す必要がある、と考えている。それに彼女には問題事に//なって//欲しくないと強く願う。そう、問題が起きてしまえば、上はその問題を//始末//する傾向があるからね。\n\nオリンピア・プロジェクトで予定していた事について再考している。様々なD-クラスの個々の部位を、エマを使って改造するのではなく、単純にホスト自身の身体を非常に細かく改造・改質しようと思っている。なにせ、彼女が生み出す物を見てしまっているからね。あの[[[scp 291 |解体機]]]に何か秘密があるかはわからない。もし期待外れだとしても、侵襲性外科処置という手段はあまり取りたくない。まったく趣味じゃないんだ。いつも汚くなるし、[[[scp-244-arc |ウォーカー]]]に血が付くのも嫌だ。当然、それは最初の問題に戻る事になるけど…\n\n明日は発掘事案の現場に行かなければならない、残っているテックとバイオ物質の調査、仕事の検査があるのだ。ウォーカーを手に入れる前も含めて、現場に出向く事になるのはこれが初めてだ。行きたくないな。いつも頭痛や変な妄想的感覚に陥るし、そんな感覚に人は従うという事も個人的な経験から知っている。\n\n実は例のクリスマスの準備の幾つかが終わった！えーと、主に樹木といくつかのデコレーションの輸入、ある闇市場のルートを通してね。今は、何処にそれを準備すればいいのか、誰に何を用意すればいいのかで悩んでいる。\n\n**16/12/2008**\n今日、検体ゼロはとある…出来事に遭遇した、おかしいかもしれないが、僕もそうだったと思っている。アレ（彼女）は発掘現場までついてきて、本体におおまかに約50フィート地点に到達した時、まさにそこで僕は奇妙な感覚と急激な頭痛に襲われたんだ、アレ（彼女）はとても恐怖し、\"何か\"について話し始めた、その何かが彼女をどう見ているのかと、そして僕の頭の中の住処へと入っていった。気にかかる程の大した占領ではなかったが、アレ（彼女）の多くが僕の中に隠れた。言うまでもないが、その情報と過剰な魂/エクトプラズム/個性で頭痛が酷くなり、加えてゼロは常に\"何か\"について囁き続けた。しかし最悪なのが、アレ（彼女）が見た事を、聞いた事を感じ取れてしまった事だ。\n\nそんなもんだから僕の記憶が少し乱れたんだが、職員が言うには、僕は全力で叫び、時折壁を突き破りながら、ウォーカーは全速力に近い速度で建物全区画から出て行ったそうだ。この事で言えることは、大きなグラス1杯のスコッチが欲しいという事だ。それか1本のボトルを。それで、あの現場で働く職員全員は[[[scp 148 |テレキル]]]ヘルメットを装着することになった。\n\nゼロはその事についてまだ語っておらず、全ての事に対して口を強く噤んでいる。またアレ（彼女）はホスト無しにまた僕と同行するのは絶対にしないと言っていて、例の事についてアレ（彼女）は\"//何かが私を掴もうとした//\"と語るだけだった。その\"何か\"とは何なのか、\"何か\"はどうやってアレ（彼女）を掴めたのかは謎のままだ。\n\nそれと、僕が見た、聞いた事…あれは僕が考えもしなかった可能性の恐怖で満たしたが、しかしまた、あれは僕の研究者としての、知識を持って未知と戦うと言う事の、想像の剣で空想の怪物と戦った最も古い幼少期の思い出の一部を刺激し、あれが本物ではないという知識を確実とした。なぜならそれらが知識は力なんだと言うからだ。だけど同時に、それらは無知こそが幸福だとも言った…そして、そのイメージを思い出す時…[https://ja.wikipedia.org/wiki/%E3%83%8F%E3%83%AF%E3%83%BC%E3%83%89%E3%83%BB%E3%83%95%E3%82%A3%E3%83%AA%E3%83%83%E3%83%97%E3%82%B9%E3%83%BB%E3%83%A9%E3%83%B4%E3%82%AF%E3%83%A9%E3%83%95%E3%83%88 H.P.ラヴクラフト]の[https://ja.wikipedia.org/wiki/%E3%82%AF%E3%83%88%E3%82%A5%E3%83%AB%E3%83%95%E3%81%AE%E5%91%BC%E3%81%B3%E5%A3%B0_%28%E5%B0%8F%E8%AA%AC%29 クトゥルフの呼び声]の初めの段落を思い出してしまう。\n\n> //思うに、神がわれわれに与えた最大の恩寵は、物の関連性に思いあたる能力を、われわれ人類の心からとり除いたことであろう、人類は無限に広がる暗黒の海に浮かぶ《無知》の孤島に生きている。いうなれば、無明の海を乗り切って、彼岸にたどりつく道を閉ざされているのだ。諸科学はそれぞれの目的に向かって努力し、その成果が人類を傷つけるケースは、少なくともこれまでのところは多くなかった。だが、いつの日か、方面を異にしたこれらの知識が総合されて、真実の恐ろしい様相が明瞭になるときがくる。そのときこそ、われわれ人類は自己のおかれた戦慄すべき位置を知り、狂気に陥るのでなければ、死を秘めた光の世界から新しく始まる闇の時代へ逃避し、かりそめの平安を希ねがうことにならざるをえないはずだ。//\n\nそして、彼が正しいと思わざるをえないのだ。\n\n**17/12/2008**\nようやくエマの[[[experiment log 040 |心理評価]]]の結果が戻った。少なくとも僕にとって、この結果は少し残念だ。一体誰が彼女のような素敵な子供を連れてきて、永久的な彼女の隔離でしかその痛みに対処できないように傷つけたのかと、考えざるを得ない。またこの感情は、全ての虐待と虐遇を受けている子供を思えば、世界中に及ぶだろう。\n\n僕はかなり感情的な愚か者だと思う、1人の子供の為に保安処置を軽視しているのだから。[[[drclef member page |クレフ]]]の笑い声が聞こえるよ。バカバカしい。こういう事に関しては彼が正しいなんて。しかし、いつかそうなってしまう事になれば、僕は彼から彼女を守るが、だけど、僕は彼が**普通**の人間を一瞬で殺して生き延びているのを知ってしまっている。\n\nオリンピア・プロジェクトの統合段階への進行と、エマが統合できるようホストの身体の\"微調整\"を決定した。長い時間掛からないだろう。そんなもんで、ゼロは嬉しそうにして、昨日の恐怖はすっかり忘れたようだ、そしてその時の為に考えた名前もとっておくと、アレ（彼女）は言っていた。僕がアレ（彼女）に尋ねたら、アレ（彼女）はその日のサプライズだと、応えた。アレ（彼女）の身体の特異的な生理機能が完全に適合するまで2、3日掛かる可能性を説明しようとしたが、アレ（彼女）は聞いてくれない。待たなきゃいけないな。\n\nそれと、昨日の事について、[[[experiment log 914 theta |ぜんまい仕掛けの実験]]]で手に入れた、他の存在の次元の視覚化を可能とする、奇妙な球状の装着具でメインの発掘現場の調査を予定している。念の為、数人の心理学者も同行させるつもりだ。しかし、昨日のゼロの発言と行動から判断すると、肉体を持つ存在に何かしらの余剰効果があるとは考えられないが、目標に近い場所では精神衛生に関わる他の何かがあるかもしれない。\n\nまた、バイオ物質の実験後の検査も返ってきた。どうやらこのバイオ物質には変異したヒト細胞の痕跡が含まれているのだが、主にその排泄物は動物界の絹や帯紐のようだ。それだけではなく、全ては1人の人間の提供者が由来のよう。他に何か手掛かりを見逃していないか、汚染者の死体の検査、監視映像の評価をしなくては。その中心にある\"モノ\"は、これと何か関係があるかもしれない…\n\n**18/12/2008**\nオリンピア・プロジェクトの第二段階の開始を要請するクリアランスと書類を出した。複合材料の統合だ。ゼロはこの見通しにより興奮している。今取り組んでいる作業のモラルに対するジレンマがあるが、彼女の喜びに僕の意識は浄化され、まさに目が眩むほどだ。むしろ心乱されると言ったところか。\n\n明日は汚染した死体の調査をする。今日したかったのだが、この事案の最後の書類作業が終わっていなかったもので、それに計画している他の事のクリアランスの書類が思ったよりも掛かってしまってね。だけど気にしちゃいない。元同僚の変死体の調査程気の進むものはない。この仕事の作業だけは、毎月そう思わざるを得ない。\n\nエマに対して確信が持てない。口にはしないが、彼女はまだ自身に間違いがあるのではと考えている、この環境が子供達に対して何の間違いも//無いんだ//と教えてあげるには最良の物では無いのは認める。彼らは異常でも、不快な存在でもない、だけど世界の他の者達はそのように彼らを扱い、更に悪ければ、操り、利用するだろう（//僕はそのような人間ではないと思っている、少なくとも彼女の精神衛生を優先している//）。だから僕たちは彼らを監禁しなければならない、世界から、そして彼ら自身から保護する為にも。\n\n知っての通り、僕は長年この仕事に携わり、大勢の人間の\"収容\"を援助した。更に多くの\"終了\"もね。決して一度もそれらに目を瞑る事はなかった。たった一度も。いつもそれが世界の為なのだと考えてきた。今でも、僕は特定の実験の餌として、生きた人間（//悪人だ、気にする事はない//）を利用している。サディスティックか何かという訳ではないが、彼らの生命を終わらせてきたのは事実だし、それに、すごく後悔したこともない。それはただ僕がいつもやってきた何かなんだ。\n\nだけどそれが子供の時は違う。これまでここに勤めて、僕たちは3人の子供を処分しなければならなかった、どれも人類の存続に必要な絶対的な最終手段として。そしてどの時も、僕は彼らを助けられなかった。心の中が引き裂かれるような思いだった。だけどやってしまった。\n\nハッ、感傷的な思考は十分だろう。最近は特によくやってしまう。今宵は寛ごうか。お酒でも飲んだみたいにね。\n\n**21/12/2008**\n昨日はひどい二日酔い（//スコッチを飲み過ぎた//）の中、目覚めて、あの[[[scp 542|外科医]]]の移送の監督し、このクリスマスパーティの為の幾つかの承認の形成を終了させ、実際にデコレーションの計画と準備を整え、*ようやく*ゼロの物理的肉体の統合の承認を済ませたもんだから、ログが少し遅れてしまった。そう少し忙しかったのだ、許してくれるね。\n\nエマはよくやってる。ようやく彼女は処置に対して正の反応を示したようで、それだけで僕の1日はとても輝いてしまう。おそらくいつか、彼女はオリンピア・プロジェクトの最後の仕上げの手助けができる程に能力を制御できるようになるだろう。\n\nそれで、オリンピア・プロジェクトのことなんだが、変わった方面から幾つかの援助を得た。素敵なお医者さん、軍医殿が、[[[dr rights personnel file|アガサ]]]の不作法でこちらに移送されたのだ。実際に何が起きたのか彼は教えてくれなかったが、曰く、彼女の目がとても気に入らないそうだ。\n\nだが、彼の見た目と\"軽度\"の痴呆を気にしなければ、彼はとても好かれる性格といえるだろう。事実、とても博識だ。実際彼はこのプロジェクトにおけるいくつかのちょっとした逸脱を手助けしてくれた。彼はすべての事にとても興味を示していた。僕の事を気の合う者だと、そして僕の生理機能が興味深い物だと分かると、僕に\"//人間の生物学の技術はあるが…猟犬のは無いな//\"と話し、僕がどうやって生きているのか調べる為に切開したい、なんて様子は//示さなかった//。\n\nだから、公平な取引をした。彼が僕のプロジェクトを手助けする代わりに、僕は彼に解体機について少しは教えることにした、本当は許されることじゃないんだけどね。この事は上には言わないでくれよ？彼の手助けに対して、そして僕のスタッフの内臓を抜き取らないためにも、彼にはおまけの\"感謝\"を示した、アガサ曰く、彼がとても楽しみにしているという、ペパーミント・シュナップスのボトルでね。\n\nそれで、そうだ、オリンピア・プロジェクトだが。[[[olympia integration experiment alpha|統合段階]]]を開始した。そして彼女の心臓の鼓動を聞くために、実物を、そこで見た…それは息を得た。父親になったかのような経験だが、残念な事に僕はこれまで出生に携わる事がなかったもんで、実際はどうなのかわからない。\n\n最後の方にしたあの小さくしゃっくりに、僕は心配になってしまった。彼女が本当に生を得るまで、暫くの間、僕は彼女が死に掛けているのではないかと思ってしまったのだ。これは恐ろしかった。まだ引き起こした原因が何なのか正確に把握していないが、それでも心配だった、僕達の誰もが復活の時を目撃していないというのに。しかし、彼女の身体は若干の異変を感じ、新しい器官へと適応している。彼女にゼロを移植する危険を冒す為の十分で完全な安定を得るまでには、2,3日掛かるだろう。",
  "tags": [
    "en",
    "olympia",
    "tale",
    "ケイン・パトス・クロウ"
  ],
  "author": "Kiryu",
  "created_at": "2017-04-30T09:30:40+00:00",
  "updated_at": "2021-01-10T16:48:31+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "13th-23rd-december-2008"
}