{
  "title": "날짜별 이야기 4",
  "content": "[[# 2017-01]]\n[[div class=\"section\"]]\n+++ 2017년 1월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[endings|]]]||[[user Wils]] (작가)||//2017-01-01//||\n||||||   Note: This is part ten in a multi-part story based around the events leading up to the containment of SCP-2982. It is recommended that you read the previous entry Forgiveness first, or start from...||\n||[[[hypervelocity|]]]||[[user A Random Day]] (작가)||//2017-01-01//||\n||||||  30분 뒤면, 그녀는 죽거나, 아니면 에우르텍 최악의 범죄자로 명성을 얻거나 둘 중 하나가 될 것이다. 어느 쪽이 되든, 그녀는 이제 한바탕 난장을 벌릴 참이다. 목표물은 땅딸막하고 보잘것 없는 1층짜리 콘크리트 덩어리,...||\n||[[[where-they-kept-their-copies|]]]||[[user Jacob Conwell]] (작가)||//2017-01-04//||\n||||||  Cameron Torren gave a sigh, took one last sip of coffee, and waited for the stage manager to give him the thumbs up. The signal came, and in a flash, he bolted out onto the set amid cheers and...||\n||[[[the-manistique-broadcast|]]]||[[user Kalinin]] (작가)||//2017-01-04//||\n||||||  There exists a subculture on the internet fascinated by lost media. Missing episodes of long-cancelled television shows, unreleased photographs of important historical events, suppressed news...||\n||[[[preliminary-report|]]]||[[user GreenWolf]] (작가)||//2017-01-05//||\n||||||The document that follows is the first and last written report made by Doctor John Carver Randall during his 1927 expedition to explore the multiverse.||\n||[[[no-good-deed|]]]||[[user Jacob Conwell]] (작가)||//2017-01-09//||\n||||||   January 18th, 2020  As the doctors, nurses, CNAs, and other hospital personnel carried out their duties within Portland's St. Vincent's Hospital, a man in a blue and silver suit weaved his way...||\n||[[[what-passes-as-normal-in-the-digital-age|]]]||[[user kinchtheknifeblade]] (작가)||//2017-01-11//||\n||||||  Any time she heard the word normie, she had to wince. And in her circles, she ended up doing a lot of wincing. It wasn't their fault for the most part. It was a useful word, a good coded word. Said...||\n||[[[nothingtoseehere|]]]||[[user AdminBright]] (작가)||//2017-01-14//||\n||||||  David, Age 0 “He’s such a brilliant child,” his mother said to the nurse. The nurse smiled, indulging the new mother. Every first time mother thought her child was special. “No really!” The mother...||\n||[[[the-fine-print-ii|]]]||[[user Cyantreuse]] (작가)||//2017-01-14//||\n||||||  In the distant future, buried under the dirt and filth and plants and trees and pain of a land closer to normal than your soul would have wanted, you awaken at freezing temperatures. Your body gasps...||\n||[[[deliverance|]]]||[[user Wils]] (작가)||//2017-01-14//||\n||||||   Note: This is part eleven in a multi-part story based around the events leading up to the containment of SCP-2982. It is recommended that you read the previous entry Endings first, or start from...||\n||[[[damnation|]]]||[[user Wils]] (작가)||//2017-01-14//||\n||||||   Note: This is part twelve in a multi-part story based around the events leading up to the containment of SCP-2982. It is recommended that you read the previous entry Deliverance first, or start...||\n||[[[setting-sun|]]]||[[user Lazar Lyusternik]] (작가)||//2017-01-17//||\n||||||   I told them they had six months - at most a year - to bring the US to its knees, and then things would go to hell. Now, everything was going exactly as I predicted. Midway - a total disaster of...||\n||[[[matterminded|]]]||[[user Taffeta]] (작가)||//2017-01-17//||\n||||||   Philadelphia, The Navy Yard 2031  Dr. Vanessa Graff is sitting at a table overlooking the ocean, hands trembling with the greatest rush she has ever experienced in her life, when the woman who...||\n||[[[partial-notes-from-the-corps-of-discovery-expedition-1804-18|]]]||[[user Shio]] (작가)||//2017-01-17//||\n||||||    NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION The following excerpts from the Journal of Meriwether Lewis were located during a Foundation sweep on the swath of land...||\n||[[[make-portland-weirder|]]]||[[user Jacob Conwell]] (작가)||//2017-01-17//||\n||||||   1970년, 8월 조세핀 크리드 요원은 오리건 주에 있는 밀로 맥이버 주립공원에서 소나무 아래 앉아있는 동안, 자신의 현 보직이 아주 마음에 들지 않는다는 걸 깨달았다. 야전에서 사복을 입는 것도 한 가지...||\n||[[[a-journal-found-in-the-collection-of-the-peabody-museum-of-n|]]]||[[user Ihp]] (작가)||//2017-01-17//||\n||||||  May 25th, 1882 I write this on a train to Cheyenne, watching the world go by through the windows. We left Saint Joseph half an hour ago, and the Union Pacific Railroad Line is as uncomfortable as...||\n||[[[now-hollow-fires-burn-out-to-black-and-lights-are-waning-low|]]]||[[user Doctor Cimmerian]] (작가)||//2017-01-19//||\n||||||   Four Score and Eleven years ago our fathers brought forth on this land, a new nation, conceived in liberty, and dedicated to the proposition that all men are created equal. This portion of the...||\n||[[[whiteout-and-ink|]]]||[[user Djoric]] (작가)||//2017-01-19//||\n||||||  Libraries collect secrets in the quiet hours of the night… In the midst of the darkness, Alai sat with a mug of hot chocolate in her hands. Her desk lamp carved an island of light in the space...||\n||[[[win-condition|]]]||[[user Jack Ike]] (작가)||//2017-01-20//||\n||||||  It had been so long since Charles had felt human, away from the muck, pestilence and waste. His own body felt uncomfortable, foreign to him; his last wash had been months ago. Mites and lice crawled...||\n||[[[ofanendlesshunt-partseven-andwhenevertheycatchyou|]]]||[[user rumetzen]] (작가)||//2017-01-21//||\n||||||  Amy had spent less than a month in the Library, most of it dedicated to hiding or following the random paths traced by the Queen. A week, she could tell, was not long enough to get a good picture of...||\n||[[[dull-ache-hand|]]]||[[user Randomini]] (작가)||//2017-01-21//||\n||||||  Site 27 is where people's throats get cut. There's a reason for this, of course. Kill words, though difficult to get into a person's brain without haemorrhaging it, are some of the most effective...||\n||[[[giving-bad-people-good-ideas|]]]||[[user rumetzen]] (작가)||//2017-01-22//||\n||||||  The diner’s light shone like a lone glimmer of hope within the darkness of the city. The waitress wiping down the counter wore a bored expression. It was nearing the end of her shift, and the only...||\n||[[[permanent-waves|]]]||[[user GreenWolf]] (작가)||//2017-01-23//||\n||||||'Attention. I have placed a memetic bomb within the city of Three Portlands, which will be triggered at exactly 6:40 PM Eastern Standard Time, on January 26th. I have no demands.'||\n||[[[incident-zero-part-3|]]]||[[user DrClef]] (작가)||//2017-01-23//||\n||||||  보위 장군의 친증조부는 게티즈버그에서 유명한 피켓의 돌격이 있던 중 암스테드 장군 휘하에서 죽었다. 그는 용맹한 연합 군인으로써 블러드 앵글의 바위벽을...||\n||[[[i-want-to-tell-you|]]]||[[user rumetzen]] (작가)||//2017-01-23//||\n||||||  “So what’s the worst Site you’ve ever worked at?” asked Cipher. “I don’t know. Difficult question.” Kantos paused in solemn thought. “Seoul. Seventy-One. The place barely functioned.” The BMW they...||\n||[[[what-the-spybird-saw|]]]||[[user Vezaz]] (작가)||//2017-01-23//||\n||||||   TOP SECRET (PILLAR GARDEN) — DO NOT COPY — DO NOT TAKE ABOARD AIRCRAFT DEBRIEF FILE - FLIGHT LIEUTENANT ██████████████████████   Interview Date: JANUARY 29 1963 Incident: Aerial reconnaissance...||\n||[[[the-man-who-sold-the-world|]]]||[[user rumetzen]] (작가)||//2017-01-23//||\n||||||  The man who would one day be known as Savior awoke in a field of corpses. The ground was hidden beneath the carpet of blood and flesh. Men, women and children lay slaughtered, stacked upon each...||\n||[[[another-thursday|]]]||[[user Dexanote]] (작가)||//2017-01-24//||\n||||||  The office of Dr. Isaac Seidelman was quiet in the early evening, the pale yellow light of his desk lamp warming the building’s old walls. The sunset was vanishing beneath the veil of night, the...||\n||[[[change-in-the-house-of-the-flies|]]]||[[user rumetzen]] (작가)||//2017-01-25//||\n||||||  Aubrey Dell missed the days when coming home was a respite. When she was free to leave work at work and pretend for a few hours a day that she was a normal biologist, one not surrounded by...||\n||[[[decisions-we-make|]]]||[[user Jacob Conwell]] (작가)||//2017-01-25//||\n||||||   Sunday, May 9th, 2021  Agent Sasha Merlo sat within the office of Edgar Holman, Director of Foundation Site-64 and a longtime friend. As she relaxed in one of the comfortable chairs he kept in...||\n||[[[why-where-what|]]]||[[user rumetzen]] (작가)||//2017-01-27//||\n||||||  The thing wearing O5-4’s faced smiled as Kantos pressed his gun to its face. “Hey, you people catch on quick. So what gave it away? Was it the teeth? I was worried I didn’t get the teeth right.”...||\n||[[[preface-to-practical-logopsychology|]]]||[[user xplkqlkcassia]] (작가)||//2017-01-27//||\n||||||    CODE 192-DCLS - RESTRICTED GENERAL FOUNDATION USE RAISA (Records and Information Security Administration) has declassified portions of the following text under Code 192-DCLS for the purpose of...||\n||[[[who-are-the-cool-kids|]]]||[[user TyGently]] (작가)||//2017-01-30//||\n||||||  Part I | Part II: The War and The Many Faces | Part III    The strike team followed the road — a long ways from the city, past sleepy towns and grazing pastures. The road had been whittled down, by...||\n||[[[god-am|]]]||[[user rumetzen]] (작가)||//2017-01-31//||\n||||||  Alarath squatted on the sidewalk and observed the new world he'd found himself in. The first thing that struck him about the city was how many people seemed to be living in it. Though it was night,...||\n[[/div]]\n[[# 2017-02]]\n[[div class=\"section\"]]\n+++ 2017년 2월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[but-life-goes-on|]]]||[[user rumetzen]] (작가)||//2017-02-01//||\n||||||  In the underbelly of a numberless Site beneath Navi Mumbai, Pavlo Kharkiv sat alone in a dark room with a glass of vodka. One by one, four computer terminals around him flickered to life. They...||\n||[[[after-that-until-then|]]]||[[user psul]] (작가)||//2017-02-01//||\n||||||   7 June 2029 Today, I watched a giant jellyfish give birth to a full-grown woman dressed in an owl costume. It was strange to think that I knew it would happen today. The jellyfish floated in the...||\n||[[[rather-die-young|]]]||[[user rumetzen]] (작가)||//2017-02-02//||\n||||||  “Hello, Emily.” Agent Cipher flinched at the use of her real first name. Underneath layers of digital modulation, the voice coming from the phone was unrecognizable. But there were only half a dozen...||\n||[[[grand-theft-anomaly|]]]||[[user Cyantreuse]] (작가)||//2017-02-03//||\n||||||   Offices of the Federal Investigation Bureau, Los Santos, San Andreas | 11:40  “…Yeah. No. No, that’s not what I’m saying.” “What are you saying, then?” “I’m saying- fuck, hang on.” Veteran FIB...||\n||[[[march-of-the-fire-ants|]]]||[[user rumetzen]] (작가)||//2017-02-06//||\n||||||  The sound of sirens made Alarath look away from the stranger. They split in the air in the distance, growing closer every second. They were unlike any warning horn he had heard used in the Empire,...||\n||[[[the-most-dangerous-game|]]]||[[user DrMagnus]] (작가)||//2017-02-07//||\n||||||  The Most Dangerous Game Site 19 The containment alarm blared in the background, as Dr. Magnus sat in front of an elaborately colored board, across from a confident-looking man. He narrowed his eyes,...||\n||[[[coyotl|]]]||[[user Ihp]] (작가)||//2017-02-07//||\n||||||   Incident Report 2547-55: SCP-2547 manifested in the town of Sloth's Pit, Wisconsin, during August 2015, despite meeting none of the criteria for typical manifestation. As Sloth's Pit is both a...||\n||[[[posthuman|]]]||[[user rumetzen]] (작가)||//2017-02-08//||\n||||||  Clef didn’t miss his face. Initially the loss had been painful. It wasn’t just his physical face the creature had taken. For years he’d wandered with a hole in his existence, one that could not be...||\n||[[[endosymbiotic-theory|]]]||[[user thefriendlyvandal]] (작가)||//2017-02-08//||\n||||||  There are vague memories of light at the beginning. His body is compressed and cold. There is the cold of concrete on his skin so much that it is his skin- the cold smell of paint and rebar in his...||\n||[[[house-of-jacinta|]]]||[[user Kalinin]] (작가)||//2017-02-10//||\n||||||  Aurelio always rides too fast. I told him as much on the last night I saw him. Do you really need to die in a way that will leave such a mess? It's so unfair to the rest of us that we have to see...||\n||[[[homecoming|]]]||[[user Ihp]] (작가)||//2017-02-11//||\n||||||   Previously on the UIU Series With No Name   Agents Quinn MacAllister and Darnell Christman are the only two agents of the FBI's Unusual Incidents Unit in the Midwest, following the disbanding of...||\n||[[[another-day-on-the-job|]]]||[[user weizhong]] (작가)||//2017-02-13//||\n||||||  “Foxchaser, do you have eyes on?” “Affirmative Sky Kennel. Transmitting coordinates to you as we speak.” “Coordinates received. Aerial scans show some signs of recent reality manipulation, be...||\n||[[[first-time-s-the-charm|]]]||[[user Boogey_Man23]] (작가)||//2017-02-13//||\n|||||| \"So,\" Peter slid into a seat across from Brad in the mess hall. \"Your crew got picked to take us on our little trip tomorrow, huh?\" Brad swallowed the last of his lunch. \"Heh, I volunteered us.\" ||\n||[[[when-all-you-have-is-a-hammer|]]]||[[user DrMagnus]] (작가)||//2017-02-14//||\n||||||  Site-19 Dr. Magnus sat in his office, leaning back in the office chair. Across from him sat Dr. Kensington, flipping through some comic he'd picked up on his last run to town. \"So what should I get...||\n||[[[reap-what-you-sew|]]]||[[user Shaggydredlocks]] (작가)||//2017-02-16//||\n||||||  Mr. Bear woke up, on the evening of July 19th, 1937, and was utterly stunned by the fact he had done so. As far as he knew, toys weren't typically alive, and having consciousness thrust upon oneself...||\n||[[[no-rain|]]]||[[user rumetzen]] (작가)||//2017-02-17//||\n||||||  The steel collar was just loose enough to keep from choking Cipher, yet tight enough that she had to stop herself from clawing at the metal around her throat. Every five seconds, a small red light...||\n||[[[excerpts-from-training-seminars-for-lesser-known-foundation|]]]||[[user Ihp]] (작가)||//2017-02-17//||\n||||||  Architectural Zoologist Next slide, Gertrude. Living buildings are surprisingly rare in this day and age, but there are some buildings that the uneducated consider 'alive'. These structures are,...||\n||[[[you-can-see-it-coming|]]]||[[user WrongJohnSilver]] (작가)||//2017-02-26//||\n||||||  The afternoon sun shone relentlessly on a remote corner of the Arizona desert, a flat plain dotted with little more than scrub, rolling hills on the horizon. No cloud served to mitigate the heat and...||\n||[[[thieves-screamed-the-ghost|]]]||[[user rumetzen]] (작가)||//2017-02-28//||\n||||||  Voices pulled him from the blankness of unconsciousness. “-unless you want your boss melting your badge for scrap before the end of your fucking shift.” A woman’s snarl. It occurred to Alarath that...||\n[[/div]]\n[[# 2017-03]]\n[[div class=\"section\"]]\n+++ 2017년 3월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[war-within-a-breath|]]]||[[user rumetzen]] (작가)||//2017-03-02//||\n||||||  In the hours of morning that still flirted with night, as Doctor Edith Spencer combed through layers of data from another world, she reflected on the pathways of life. If someone had asked herself a...||\n||[[[former-assets|]]]||[[user DrChandra]] (작가)||//2017-03-05//||\n||||||   « A Real Humdinger | Dread & Circuses Hub | Fuller Than Full! »  “You’re not afraid of clowns, are you?” When Victor had been interviewed for a sales rep with MC&D, they had asked him a lot of...||\n||[[[downvoted|]]]||[[user ashausesall]] (작가)||//2017-03-06//||\n||||||  This was more than he'd signed up for. The New Agent Manual - SCP Object Classification Standard listed Keter as the most dangerous type of object. They eat, kill, and drive people crazy. If left...||\n||[[[home-is-where-the-hatred-is|]]]||[[user rumetzen]] (작가)||//2017-03-07//||\n||||||  Ilias Kantos was going to get some fucking answers. Three days. Three days since his world had been shredded. Three days since they’d put him in this call-it-anything-but-a-cell. Three days since...||\n||[[[rabbit-here-rabbit-there|]]]||[[user Zmax15]] (작가)||//2017-03-07//||\n||||||   Drone in place. Sensors are green. Readings stable. ROGER, MOBILE STATION. CONFIRMATION TO DRILL. Confirmation received. Drilling now. We’re getting more resistance than expected. Estimated Mohs...||\n||[[[legends-never-die|]]]||[[user DrMagnus]] (작가)||//2017-03-10//||\n||||||  Site-19 Ancillary Research Wing  Agent Donnarson hadn't really expected to have to do a debriefing of this particular sort. As an information retrieval specialist, his job was to figure out the...||\n||[[[bad-dreams|]]]||[[user thefriendlyvandal]] (작가)||//2017-03-13//||\n||||||  Agent Adams walked down the hall of the Lanthanide Hills Task Force dorms, swiped her card on the lock, readied her parka around her face, and stepped into the cold, Siberian night, manila envelope...||\n||[[[when-it-s-too-late-to-go-back|]]]||[[user Agent MacLeod]] (작가)||//2017-03-15//||\n||||||It's just one foot in front of the other||\n||[[[adams-worthless-choose-yokim|]]]||[[user Jack Ike]] (작가)||//2017-03-15//||\n||||||  The words went straight to his heart, shattering what little self-confidence he still had. The cluttered, shadow-filled room seemed like a perfect reflection of his own inner being at that time....||\n||[[[blinddate|]]]||[[user AdminBright]] (작가)||//2017-03-18//||\n||||||  Serra almost walked past him, she was so distracted. When she was on duty, she could ignore the worries of day to day life. She could section her thoughts away, focus only on the mission, whether...||\n||[[[big-and-happy|]]]||[[user daveyoufool]] (작가)||//2017-03-18//||\n||||||  Once upon a time... Archibald the Apple was in the middle of yet another dreadful day in his Sadness Box. He stood perfectly still. He did not like to stay perfectly still, but he had no choice....||\n||[[[won-t-you-be-my-neighbour|]]]||[[user Loiterer87]] (작가)||//2017-03-19//||\n|||||| ...||\n||[[[wade-williams-distribution|]]]||[[user LordStonefish]] (작가)||//2017-03-21//||\n||||||When I was born, I screamed. And my mother proclaimed it the best sound ever uttered by any being. A thrill of terror. Boo! ||\n||[[[the-blackbird-and-the-falcon|]]]||[[user Jacob Conwell]] (작가)||//2017-03-21//||\n||||||    =SCP Foundation= Department of Human Resources Office of Psychological Health Services  Routine Psychological Health Screening Transcript November 17th, 2022 Attending: Dr. D.H. Aeslinger, Psy.D....||\n||[[[directive-legends|]]]||[[user DrMagnus]] (작가)||//2017-03-23//||\n||||||  My best friend bled out in my arms. I wish I was a strong enough person to have let that just be the end of it. To just…let him die that one time. If wishes were horses, we'd all ride. -From the...||\n||[[[backstage|]]]||[[user Esheter]] (작가)||//2017-03-23//||\n||||||The man walks through a bare hallway. He holds a briefcase in one hand and a coffee in the other. He stops in front of the door, takes a deep breath, and enters. ||\n||[[[unexpected-visitors-and-warm-welcomes|]]]||[[user Esheter]] (작가)||//2017-03-27//||\n||||||    Previously   A knock on the door roused William from his nap. He reluctantly rose out of his armchair and rubbed the sleep out of his eyes. He opened the door. “Come in.” The young woman entered...||\n||[[[reality-innocents|]]]||[[user Communism will win]] (작가)||//2017-03-31//||\n||||||   Dr. Carson: Now, why did you kill those farmers? (Dr. Carson pauses) Dr. Carson: If you don't talk now, we will remove you from this attempt and place you back into- (Dr. Carson pauses) Dr. Carson:...||\n[[/div]]\n[[# 2017-04]]\n[[div class=\"section\"]]\n+++ 2017년 4월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[iteration-f|]]]||[[user Joreth]] (작가)||//2017-04-01//||\n||||||    You are currently viewing Additional Document, Iteration F of the documentation for this entity. This article isn't contained with the rest because it's sinful. This entry also contains many...||\n||[[[the-conceptual-theology-of-physical-existence|]]]||[[user Jack Ike]] (작가)||//2017-04-01//||\n||||||   Yesterday, I learnt a fact that will change my life forever. Over a week or two, it'd been slowly fitting together, but it was only yesterday the last piece fell in. Useless information if you...||\n||[[[sh-tpost-and-c-plastics-tale|]]]||[[user Ihp]] (작가)||//2017-04-01//||\n||||||  \"NO! JUST NO! I QUIT!\" The entirety of Site-87 stopped what they were doing as the intercom system came to life and Director Nina Weiss was heard over the loudspeakers, cursing like a drunken Lord...||\n||[[[a-viscous-green-substance|]]]||[[user Cyantreuse]] (작가)||//2017-04-01//||\n||||||   ◄ previous WARNING: THE FOLLOWING DOCUMENT ORIGINATES FROM THE ARCHIVES OF THE  AND CONTAINS MATERIAL NOT SUITABLE FOR WORK, INCLUDING BUT NOT LIMITED TO ~GAY BUTTSEX~ SO EITHER GET YOUR LUBE READY...||\n||[[[daveyouaprilfool|]]]||[[user daveyoufool]] (작가)||//2017-04-01//||\n||||||  WARNING!!! Notice from the department of Rancid And Idiotic Sexual Antics: The following is a CESSPIT-class infohazard, containing Consensual Eldritch Sexual Squickercourse Poor In Taste and is not...||\n||[[[scp-1425-765|]]]||[[user Silberescher]] (작가)||//2017-04-02//||\n||||||  Item #: SCP-1425 Object Class: Downy Special Containment Procedures: A single copy of SCP-1425 is to be kept in a double-locked archive in Storage Site 40. Access to the document is to be completely...||\n||[[[time-travel-ch1|]]]||[[user AJMansfield]] (작가)||//2017-04-02//||\n||||||  Imag­ine the fol­low­ing time travel prob­lem:  You re­cieve a win­ning lot­tery num­ber from the fu­ture. What is the prob­a­bil­ity of win­ning the lot­tery us­ing that num­ber?  Now, one might...||\n||[[[time-travel-ch2|]]]||[[user AJMansfield]] (작가)||//2017-04-02//||\n||||||  In the first chap­ter, we dis­cussed time travel in mostly in­for­mal terms, to help in­tro­duce the sub­ject and give a feel for time travel. This chap­ter con­tin­ues this, with ad­di­tional...||\n||[[[loosen-up-a-bit|]]]||[[user thefriendlyvandal]] (작가)||//2017-04-03//||\n||||||  “I gotta say, Charlie,” Crow began, watching Gears pick at leftovers in front of him, “I can’t believe Jack let you off work so easy. What did you do, exactly? Did he owe you a favor or something?”...||\n||[[[ingenue|]]]||[[user AFX Neuromancer]] (작가)||//2017-04-04//||\n||||||  Ingénue The butt of a baton clacked against the door. \"Twenty-two hundred! Lights out!\" Mitchell turned the light off and reclined on his bunk, listening to the kapo's footsteps dwindle as he...||\n||[[[every-waking-hour-of-every-living-day|]]]||[[user Cyantreuse]] (작가)||//2017-04-05//||\n||||||   Today is April 5th, 2017. . . .   The hour is 0100.  A man sits alone on his bed.  It is Agent Terrance Shaw's thirty-first birthday, and marks five years of employment with MTF Lambda-12. His life...||\n||[[[job-offer|]]]||[[user Roget]] (작가)||//2017-04-06//||\n||||||   April 2nd, 2011  ADDRESS HOLDER 85 FREDERICK STREET ON, CANADA WE ARE PLEASED TO INFORM YOU THAT YOU HAVE BEEN SELECTED FROM A TALENTED POOL OF CANDIDATES FOR EMPLOYMENT WITH THE FACTORY. THIS IS A...||\n||[[[mystery-skipper-theater-3000|]]]||[[user Roget]] (작가)||//2017-04-07//||\n||||||   The following broadcast transcript was detected from a previously dormant region of space, with Foundation encryption. The content is currently under analysis. The Foundation's telescopic networks...||\n||[[[the-blinding-pain-of-yesterday|]]]||[[user Cyantreuse]] (작가)||//2017-04-09//||\n||||||   October 9th, 2016 | 9:56 PM  \"It's twenty-two hundred. Quiet d-\" Officer Rance Roberts is interrupted mid-sentence by his coworker. He turns around, scowling. \"What? Are the clocks off again?\" The...||\n||[[[time-travel-ch3|]]]||[[user AJMansfield]] (작가)||//2017-04-09//||\n||||||  Thread Space In ear­lier chap­ters, we dis­cussed time travel in terms of tran­si­tions be­tween world lines, and shown how it can be used to pre­dict the be­hav­ior of sim­ple time loops. How­ever,...||\n||[[[der-machandelbaum|]]]||[[user Oboebandgeek99]] (작가)||//2017-04-09//||\n||||||  Even in broad daylight, the forest was still a foreboding environment. The shadows of the trees made bright daylight dimmer. Apart from the wind and some occasional birds, it was quiet. Dr. Flora...||\n||[[[keters-with-hats|]]]||[[user Crash1337]] (작가)||//2017-04-10//||\n||||||   Paul: Caaarl! Why is there a statue in our house? It's looking at me funny. Carl: Whatever do you mean? Paul: The statue. Right there. It's in the middle of our living room. Carl: Oh, that! I...||\n||[[[fuller-than-full|]]]||[[user DrChandra]] (작가)||//2017-04-11//||\n||||||   « Former Assets |Dread & Circuses Hub | Fuller's Fantastic Fun-Lover's Funhouse »  “Ladies and Gentlmen, let’s have another big round of applause for Bubble Gum, the tipsy elephant. Try not to feel...||\n||[[[a-day-a-night-and-some-lead|]]]||[[user Esheter]] (작가)||//2017-04-11//||\n||||||  I can taste the sun. There are no words to describe it. Not because it is beautiful or grand, but because no language has ever had a need to name it. Wherever the light touches my bare skin it feels...||\n||[[[the-great-site-87-bakesale|]]]||[[user Ihp]] (작가)||//2017-04-11//||\n||||||  Sloth's Pit, Wisconsin Summer 1992 \"I'm sorry, but what.\" This was the near-universal reaction to the fact that Site-87 had been underfunded by exactly five thousand, four hundred and twenty-one...||\n||[[[the-king-of-coins-in-the-cup|]]]||[[user Dr Gears]] (작가)||//2017-04-14//||\n||||||  Patrick slipped through the streets of London like a forgotten memory. Young, handsome, and free (for the moment) of both limb and responsibility, he strolled the evening-lit byways of the city with...||\n||[[[atzak-i|]]]||[[user djkaktus]] (작가)||//2017-04-21//||\n||||||  As you lie sleeping-        you dream of dark and empty eyes.       ATZAK PART ONE   You wake up when an alarm rips through the silence of the sleeping quarters. You blink the sleep away from your...||\n||[[[skirmish-at-crane-s-pub|]]]||[[user MrAnakinSpecter]] (작가)||//2017-04-22//||\n||||||  The following is a collection of all relevant documentation regarding the conflict between Foundation personnel and agents of Marshall, Carter, and Dark Ltd. over the purchase of SCP-2253.  _...||\n||[[[deusvolt|]]]||[[user kenneth1221]] (작가)||//2017-04-22//||\n||||||  It was an absolutely beautiful day, and Michael was overjoyed that his daughter Charlotte was finally getting married. It had long been time since his brood needed to be expanded, but Charlotte, to...||\n||[[[bananazilla-begins-part-i|]]]||[[user OZ Ouroboros]] (작가)||//2017-04-24//||\n||||||  \"... And then flushed the rest of them down the goddamn toilet.\" Dr. Pearl Watkins, lead scientist at Aquagene Pet Shop, hung her head as she slumped in her chair. She wasn't sure what to feel. At...||\n||[[[damnatio-memoriae|]]]||[[user Taffeta]] (작가)||//2017-04-25//||\n||||||  I once knew Aaron Siegel — a mathematician, a physicist, so many more in his brief flare of a lifespan — and yet at the end of it all he was a teacher, a man attempting to spread the fire he stole...||\n||[[[atzak-ii|]]]||[[user djkaktus]] (작가)||//2017-04-25//||\n||||||  A man is cast into the encompassing dark-         And the infinite coil draws tighter.       ATZAK PART TWO   Dr. David Bell wrenched open the door to the observation theatre, cursing the rusted...||\n||[[[wasting|]]]||[[user rumetzen]] (작가)||//2017-04-27//||\n||||||  Beneath piles of slime and discarded scrap, shaking from hunger and near-blind in the darkness, Amy held her breath. The creature was just outside her hiding-hole. The scraping noise of claws...||\n||[[[the-coming-nightmare|]]]||[[user DrBleep]] (작가)||//2017-04-28//||\n||||||    The Coming Nightmare | Before the Nightmare | A Nightmare on 234 Street | Spiraling Night Terror | The Revealing Dream  August 5th, 2015. 02:02:34 A.M. Down hallway F, and back around A. Same...||\n||[[[a-confluence-of-clandestine-conferences|]]]||[[user TyGently]] (작가)||//2017-04-29//||\n||||||      CONTACT US   Have any questions or comments for our compadres here at Taco Bell®? Send us a mensaje below! Full Name:  Vera K. Garcia  Franchise Location:  725 NE Weidler St, Portland, Oregon. ...||\n||[[[bananazilla-begins-part-ii|]]]||[[user OZ Ouroboros]] (작가)||//2017-04-29//||\n||||||  ...This is bananas. Marcus Nakamura stayed silent with fear as the armored van carrying him and Dr. Pearl Watkins rumbled softly down the road to who knows where. Things had taken a very sudden turn...||\n||[[[of-all-sad-words-of-tongue-or-pen-the-saddest-are-these-it-m|]]]||[[user Zachary Maxwell]] (작가)||//2017-04-29//||\n||||||   [Trigger warning - non-explicit description of rape.]  “Of all sad words of tongue or pen, the saddest are these, 'It might have been.” ~ John Greenleaf Whittier  It was overcast, that day. For...||\n||[[[application-to-form-mtf-rho-87|]]]||[[user ACal]] (작가)||//2017-04-29//||\n||||||    Opening Statement Application to form MTF Rho-87 Required Material Personnel Requisition CLASSIFIED - MTFC      To: Director of MTFs   From: Dr. Ahmed Faisal, Site-19   Subject: Application to...||\n||[[[about-the-serpent|]]]||[[user SunnyClockwork]] (작가)||//2017-04-30//||\n||||||   秦末，高祖为亭长时，人言丰西泽有大蛇。探之，乃遇一异士，蛇首而人身，以为精怪，拔剑欲斩之。其人大惊，言其本是伏羲、女娲之后，夏之遗民，非是妖邪。 高祖观之，着公卿之装，饰有玉带，果博学之士。遂问其众神、列国、诸王、群兽以及人事，喻以故事，一一作答。    진(秦) 말기, 고조께서 시골 정장 벼슬을 지낼 적에, 사람들이...||\n[[/div]]\n[[# 2017-05]]\n[[div class=\"section\"]]\n+++ 2017년 5월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[dreams-of-the-dead-sea|]]]||[[user Smapti]] (작가)||//2017-05-01//||\n||||||  It is said that in ancient epochs, when the world was closer to the stars, that in dreams one could glimpse foretellings of things yet to come. Such beliefs are not encouraged in these days, as the...||\n||[[[bazyliszek|]]]||[[user Ihp]] (작가)||//2017-05-01//||\n||||||  Warsaw 1944 Another airdrop had been intercepted by the enemy. The English had good intentions, but when those ended up being consistently dropped into German territory, one could not help but...||\n||[[[dai-to-a|]]]||[[user MrWrong]] (작가)||//2017-05-03//||\n||||||  There is something in my mouth, underneath the tongue. It's nothing relatively uncommon. Of late, my urine is black and I have excreted strips of paper. Ever since I opened a letter from Robinson...||\n||[[[midnight-plane-going-anywhere|]]]||[[user Ihp]] (작가)||//2017-05-03//||\n||||||   Previously on the UIU Series With No Name...  And now,on to our adventure!  Quinn MacAllister and Darnell Christman have arrived back in Cinncinnati to deliver the remains of an anomalous humanoid...||\n||[[[holy-mackerel|]]]||[[user LordStonefish]] (작가)||//2017-05-05//||\n||||||  ** \"Officially known as Mnestic Stimulant 125, coldpost Is currently only given officially to researchers on highly classified projects or SCPs, however due to its highly addictive nature, it...||\n||[[[every-scp-a-mission-introduction|]]]||[[user luckgandor]] (작가)||//2017-05-05//||\n||||||  Previous tale (you are here) — Next Tale When Elijah Haverty-Jones saw what – or rather, who – was sitting in the containment cell, his first reaction was “Oh, goddammit.” Even though he had been...||\n||[[[every-scp-part-1-scp-2339|]]]||[[user luckgandor]] (작가)||//2017-05-06//||\n||||||  Previous Tale — Next Tale SCP Featured: SCP-2339 A part of Eli hoped that Dictator would not come back once they were released the next day. And yet, even taking into consideration the tension...||\n||[[[nobody-wants-to-see-you-succeed|]]]||[[user GibberingEloquence]] (작가)||//2017-05-07//||\n||||||  Nobody walked through the snow, playing with a yo-yo. It had no rope, just a ring around his finger and the wheel. When thrown, the ring guided its trajectory and transmitted sensations of speed and...||\n||[[[lockdown-procedures|]]]||[[user Blibby_Blobfish]] (작가)||//2017-05-07//||\n||||||   FOUNDATION STANDARD ORIENTATION MANUAL LOCKDOWN PROCEDURES   Revision 3.9 [Site-81]. Electronic copy. -------------------- Submitted to Foundation Records Database. Archived File. All field...||\n||[[[every-scp-part-2-bright-eyes|]]]||[[user luckgandor]] (작가)||//2017-05-08//||\n||||||  Previous Part — Next Part SCP Presented: SCP-1369 Although they were no longer in any real danger, Dictator did not sleep soundly in their containment cell, even with Oliver with them. They whined...||\n||[[[what-a-pleasant-town|]]]||[[user Esheter]] (작가)||//2017-05-08//||\n||||||    Previously   The elevator is silent except for the distant humming of the motor. I take one last look at myself in the mirror before the elevator stops and the steel doors slip open. There are no...||\n||[[[kirche|]]]||[[user Ihp]] (작가)||//2017-05-09//||\n||||||   The German Border, near Dresden February 15th, 1945 Calling them members of a charitable foundation was half-right. The instant the bombs stopped on the fifteenth, a platoon from Prague —...||\n||[[[every-scp-part-3-beltane|]]]||[[user luckgandor]] (작가)||//2017-05-09//||\n||||||  Previous Part | Next Part SCP Presented: SCP-2952 Dictator did not sleep that night. Eli had hoped that the exposure to the previous object would not have affected them that badly, but it had...||\n||[[[every-scp-part-4-friends|]]]||[[user luckgandor]] (작가)||//2017-05-11//||\n||||||  Previous Part | Next Part SCPs Presented: SCP-237, SCP-2715 Oliver was the first one to wake the next day, and he took the time between his waking and Dictator’s eventual waking to ponder on the set...||\n||[[[every-scp-part-5-the-clock|]]]||[[user luckgandor]] (작가)||//2017-05-13//||\n||||||  Previous Part | Next Part Unbeknownst to Eli and Dictator, something was happening to SCP-1032. The clock’s hands spun their lazy way around its face, as usual. The fifth sped ahead of its brethren,...||\n||[[[incident-zero-part-4|]]]||[[user DrClef]] (작가)||//2017-05-13//||\n||||||   그리고 이 일이 일어났을 때, 다른 기지에선, 한 여자가 숨을 헐떡거리며 바닥으로 무너져 내렸다. 그녀의 피부가 돌로 굳어감과 동시에, 그녀의 팔과 다리는 빠르게 시들어 사라졌다. 그녀의 절박한...||\n||[[[incident-zero-part-5|]]]||[[user DrClef]] (작가)||//2017-05-13//||\n||||||  … 그리고 카인은 정중하게 고개를 숙인 채 옆으로 비켜섰다. 아벨은 진주와 불의 관문을 지나 ‘꽃’의 방으로 들어갔다. 그의 죽은 눈이 우주를 잇는 유리 같은 꽃잎 위에 금빛으로 불타면서 사람의 팔보다 깊게 ‘꽃’에 새겨진...||\n||[[[the-talk|]]]||[[user luckgandor]] (작가)||//2017-05-15//||\n||||||  Eli woke an indeterminate amount of time later. Groggily, he turned his head to the side. Stainless steel equipment, wires tied neatly to the vertices where the clean white wall met the clean white...||\n||[[[an-overview-of-foundation-journals-published-in-may-2017|]]]||[[user Kate McTiriss]] (작가)||//2017-05-18//||\n||||||   < Operation Cannery Row: Excerpts from the Foundation's Regional Print Media Archive | DNM - | - | -   From: Titus Solowski (fpcs.dleif.253|ikswolost#fpcs.dleif.253|ikswolost) Subject: An Overview...||\n||[[[clown-breeding-101-with-prof-richard-c-normus|]]]||[[user DrChandra]] (작가)||//2017-05-19//||\n||||||   « Herman Fuller Can Shove It Up His Ass | Dread & Circuses Hub | Upside-Down Cake »  \"Jesus Christ, look at the lot’a’ya. I’ve seen some pretty fucked up freaks in my day but you cocksuckers take...||\n||[[[780-pcs|]]]||[[user Dexanote]] (작가)||//2017-05-23//||\n||||||  Document #780-PCS: Exploration IV [DATA CORRUPT, RETRIEVING EARLIEST UNCORRUPTED RECORDING] Feed begins. The first, and so far only, D-Class to explore the newly discovered and not yet studied Area...||\n||[[[coach-panagakos-eldest-and-most-revered|]]]||[[user djkaktus]] (작가)||//2017-05-23//||\n||||||  The open-aired cafeteria on Alexylva University’s NorthWest Quad was a bustling hub of activity throughout the day, but was rarely busier than it was at lunch. As classes let out and the students...||\n||[[[phantom-blunt|]]]||[[user kinchtheknifeblade]] (작가)||//2017-05-25//||\n||||||  The snow was just starting to melt. He would've been back at another semester at school, if it wasn't so horribly uncool to continue one's schooling. Everything was still dead, but it was just...||\n||[[[do-not-go-gentle|]]]||[[user Taffeta]] (작가)||//2017-05-27//||\n||||||  She counts out the un-bullets in the monstrosity of conceptual circuitry that's replaced the magazine on this gun: it takes a lot more than just steel and a prayer to hold an anticoncept in one...||\n||[[[gamers-against-weed-dossier|]]]||[[user Decibelles]] (작가)||//2017-05-28//||\n||||||  Group of Interest: Gamers Against Weed Group of Interest Number: 5869 AKAs: GAW, \"Merrymakers\", \"Jesters\"1, \"Reefer\"2 Threat Level: Yellow Group Description: Games Against Weed is a...||\n||[[[paradigm-shift|]]]||[[user Shaggydredlocks]] (작가)||//2017-05-30//||\n||||||  A brilliant technicolor thought-form exploded with fiery intensity, ecstatically vibrating and dancing within and without Itself. Dazzling rainbows weaved into and through one another, singing a...||\n[[/div]]\n[[# 2017-06]]\n[[div class=\"section\"]]\n+++ 2017년 6월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[clowning-around|]]]||[[user Pata H]] (작가)||//2017-06-02//||\n||||||   The following is a transcript of a segment of the fourth episode of the 12th season of SCP-1257, titled \"Clownin' Around.\" Despite the potential appearance of the \"Bobble the Clown\" entity, the...||\n||[[[fuller-s-fantastic-fun-lover-s-funhouse|]]]||[[user DrChandra]] (작가)||//2017-06-03//||\n||||||   « Fuller Than Full! | Dread & Circuses Hub | Your Call Is Important To Us »  Having been sitting up front, Victor was one of the last to exit the Big Top after the afternoon show had concluded. He...||\n||[[[your-circuits-dead-theres-something-wrong|]]]||[[user thefriendlyvandal]] (작가)||//2017-06-09//||\n||||||      FoldUnfold Table of Contents  1 2 3 4 6 7 8 9 10 11 12 Dream Sequence: 13 14 15 16       1 In the rolling hills of Nebraska, among barbed wire and thistle, the approaching moon watches a young...||\n||[[[tj|]]]||[[user thefriendlyvandal]] (작가)||//2017-06-09//||\n||||||  Mikell took him far, far. The world spun. TJ hurt like nothing he had ever felt before. \"Can't we go home? Can't we go home?\" he pleaded, but Mikell did not turn around, and after the first hour TJ...||\n||[[[jack|]]]||[[user thefriendlyvandal]] (작가)||//2017-06-09//||\n||||||  It did not bother Thing Called Jack to see the universe end; Thing Called Jack had seen many such things, after all, floating and drifting as it did. Some would call it a god. Others would call it...||\n||[[[evelyn|]]]||[[user thefriendlyvandal]] (작가)||//2017-06-09//||\n||||||  Jack, my son, I love you. If you can read this, please come home. (But this is a very old message, and even if heartfelt, is not for Jack to know.) return...||\n||[[[claire|]]]||[[user thefriendlyvandal]] (작가)||//2017-06-09//||\n||||||  Claire did not resent her brother when she died. If Jack had known this, they may have been closer; but he regarded himself as a poor protector and a worse provider, the kind of thing reflected in...||\n||[[[a-concrete-shrine|]]]||[[user Roget]] (작가)||//2017-06-10//||\n||||||   Atone in the hole bored and never alone. The observer was unseen and unblinking. Over time the arms had chipped and flaked away in a pile of shavings resting within layers of offal. The shapes of...||\n||[[[what-am-i|]]]||[[user tretter]] (작가)||//2017-06-10//||\n||||||   What am I? I don't know if I can even say. My own existence is a mystery even to myself. I see brief flashes of something. But what? Where did I come from? Who am I? What am I? I am an infant,...||\n||[[[crunch-is-a-beautiful-sound|]]]||[[user DrChandra]] (작가)||//2017-06-10//||\n||||||   So, the D-classes messed up Crunchy’s bi-weekly cleaning, again. Oh and by Crunchy I mean 173. I never really cared for the nickname ‘The Sculpture’. I think Crunchy captures his essence much more...||\n||[[[anniversary|]]]||[[user Mortos]] (작가)||//2017-06-10//||\n||||||   He walked - or maybe glided, for if anyone could see him they would say his feet did not touch the ground - through the sterile concrete halls of what they had labelled Site-19. They couldn't see...||\n||[[[life-itself|]]]||[[user Deathray]] (작가)||//2017-06-10//||\n||||||   \"Hey, can I show you something? Don't worry, I promise it won't be gross. It's hard to explain. You're just going to have to follow me.\" \"Oh, good, you caught up! Listen to me. I'm going to open...||\n||[[[the-scp-173-christmas-eve-spectacular|]]]||[[user Ba55]] (작가)||//2017-06-10//||\n||||||   It was Christmas Eve at Site-19; Christmas Trees entered the foyers, wreaths and ribbon decorated the halls, and a lone menorah sat in the center of the cafeteria so that Researcher Polanski...||\n||[[[now-watch-and-learn-heres-the-deal|]]]||[[user daveyoufool]] (작가)||//2017-06-11//||\n||||||    보내는이: 라일 네이스미스Lisle Naismith [lnaismith@foundation.scp] 받는이: 감독관 평의회 사안: 아이제아 헨더슨Isaiah Henderson 본인의 동료 (그리고 더불어 친구) 헨더슨 박사가 제59기지에서 FAFNIR형 정보오염 개체에...||\n||[[[containment-engineer-a-typical-day|]]]||[[user rioludoodle]] (작가)||//2017-06-11//||\n||||||  Avery Zhang sighed as he swiped his Level 2 key card through the scanner on the wall. The light beeped from red to green, and the steel door in front of him slid aside to let him through. He sipped...||\n||[[[empathy|]]]||[[user NiKaDra]] (작가)||//2017-06-11//||\n||||||   It was right in front of him. He knew the danger he was in. He knew that if he blinked, he would die But he wasn't afraid. He wasn't reluctant. He didn't want to leave. Instead he embraced the...||\n||[[[exhibitionist-fantasising|]]]||[[user MrWrong]] (작가)||//2017-06-12//||\n||||||   In the place with colourless walls, there is light again. I am inside the place with colourless walls. Fellow Unmoving Ones are inside the place with colourless walls. A part of one of the...||\n||[[[the-original|]]]||[[user rockyred9]] (작가)||//2017-06-12//||\n||||||   The jig was up. Something had gone wrong somewhere, and the Foundation had failed its final mission. Maybe 343 had got sick of the entire mess and decided to sweep the quarrelling apes off his...||\n||[[[blood-is-thicker-than-water|]]]||[[user red-rogue]] (작가)||//2017-06-13//||\n||||||   Note to Researcher Miller   The increase in volume of excretions from SCP-173 have continued at the expected rate. Enclosure cleaning schedule updated to weekly as instructed. Activity within...||\n||[[[it-s-just-paint-right|]]]||[[user Swaghetti]] (작가)||//2017-06-13//||\n||||||   눈이 다시 따가워진다. \"눈 깜빡할게.\" 내가 말한다. \"클리어.\" 랜달Randal이다. \"클리어요.\" 윌Will이다. 랜달은 아직 청소 중이고, 윌은 내 뒤에 오른쪽에 서 있다. 몸을 돌려서 윌 쪽을 살펴보고...||\n||[[[hunted|]]]||[[user CrystalMonarch]] (작가)||//2017-06-14//||\n||||||   After Eli died I was the last one left. The demon kills quickly enough that I don't think there was much pain, and I am glad at least he did not have to endure the isolation I have suffered. After...||\n||[[[himinbjoerg|]]]||[[user Jack Ike]] (작가)||//2017-06-15//||\n||||||    Abstract: Contact was lost with Site-19 on 2 February 2087, following the initiation of a Category 5 (“Catastrophic”) Containment Breach Lockdown. Amalgamate Task Force 4 (“Götterdämmerung”) was...||\n||[[[scp-173-d|]]]||[[user mlister]] (작가)||//2017-06-15//||\n||||||    스미스는 이상적인 SCP 재단 요원이었다. 방법론적이고, 적당히 도덕적이고, 적당히 비도덕적이고, 그리고 의심할 나위 없이 충성스러웠다. 그럼에도 그는 곧 하게 될 일이 이상하게도 꺼려졌다. 그냥 평범한...||\n||[[[re-the-statue|]]]||[[user MegalomaniacInchworm]] (작가)||//2017-06-15//||\n||||||    From: MSilburn3@Scipnet (Junior Researcher Marcus Silburn; Classification Level TC-1; Employee Number 13610) To: SPetrov@Scipnet (Doctor Sasha Petrov, PhD; Classification Level XF-3; Employee...||\n||[[[rebar-nightmares|]]]||[[user Jack Ike]] (작가)||//2017-06-15//||\n||||||   Finally, it was time for his grand escape. It was the time of month when they would need to come in and clean his cell again; three people in jumpsuits, one with a mop to clean up the pungent mess...||\n||[[[ex-nihilo-nihil|]]]||[[user MaliceAforethought]] (작가)||//2017-06-17//||\n||||||   I wake up, and I wonder once again what I am. What I was meant to be. I move, though I will my limbs not, and as I walk through the darkness I feel them scrape upon one another, and crunch on the...||\n||[[[wriggle-like-a-fucking-eel|]]]||[[user Decibelles]] (작가)||//2017-06-18//||\n||||||  \"Take a deep breath, Stella. Breathe… whenever you're ready, you may begin.\" Zeke Don watched as his student masterfully performed, her fingers gliding and the bow striking the strings with...||\n||[[[the-promotion|]]]||[[user DrMagnus]] (작가)||//2017-06-18//||\n||||||   \"You're being reassigned,\" Director Fordham said, his pen never stopping across the page. The pregnant silence that followed could have strangled a thesis. The cheap wood-esque paneling that...||\n||[[[eating-crow|]]]||[[user RecursiveRecursion]] (작가)||//2017-06-18//||\n||||||\"John's wife stopped coming in to check up on him. I can't blame her, John isn't exactly himself anymore. Nothing we do appears to slow down his condition, psychological or medical. We're at a loss, both literally and physically.\"||\n||[[[the-first-the-last|]]]||[[user NatVoltaic]] (작가)||//2017-06-18//||\n||||||   The faint lights of distant stars littered the weary sky, redirected in a multitude of ways through the stale atmosphere. Down below the cloudless heavens was the debris of an underworld. The...||\n||[[[ars-gratia-artis|]]]||[[user Joreth]] (작가)||//2017-06-19//||\n||||||    Art alone makes life possible – this is how radically I should like to formulate it. I would say that without art man is inconceivable in physiological terms […] Man is only truly alive when he...||\n||[[[on-the-home-front|]]]||[[user zkidanomalous]] (작가)||//2017-06-19//||\n||||||   You sit down in your office chair. You look down the hallway At the hundreds of skips’ cells, (Roars throughout the dark hallway) Reminded of all the work to do To keep your world safe from harm.  ...||\n||[[[bong-rip-tendency|]]]||[[user kinchtheknifeblade]] (작가)||//2017-06-19//||\n||||||  Alexander had a way of owning a room from the moment he walked in. So, as the door soundlessly blew off its hinges, Jude just reached down, pulled a rapidly warming beer out from JJ's backpack, and...||\n||[[[until-death|]]]||[[user psul]] (작가)||//2017-06-19//||\n||||||   She didn't hear it. Not at first. At this time of night, the labs were deserted. The whole of Site-120 was practically empty: corridors dim and silent, offices shut, experimental apparatus crouched...||\n||[[[someareborntoendlessnight|]]]||[[user Tufto]] (작가) _\n||//2017-06-26//||\n||||||   29th May, 2008. I am. I was. I will be. I am here. OK, OK, it's becoming quite difficult to dream this. Hang on a moment, diary. I will be with you shortly. There we go. My name is- or my name was,...||\n||[[[the-world-forgetting-by-the-world-forgot|]]]||[[user MaliceAforethought]] (작가)||//2017-06-26//||\n||||||  Dark. Light switch, non-functioning. One door, one window. Concrete walls. Head pounding, but no visible wounds. Left arm in a cast, likely broken. Applied by someone with little prior experience,...||\n||[[[on-the-foundations-practice-of-the-international-system-of-u|]]]||[[user zkidanomalous]] (작가)||//2017-06-28//||\n||||||   Dr. Edward A. Llewellyn, Esq. Senior Researcher Mail Box 3795, Site-██ gro.noitadnuof|nyllewellae#gro.noitadnuof|nyllewellae 27 December 20██ O5-1 through O5-13 The Overseer Council [DATA EXPUNGED]...||\n||[[[finding-balance|]]]||[[user DrMagnus]] (작가)||//2017-06-28//||\n||||||  And thus, the Aethers shall be in balance. The Five Aethers are the foundations of practical alchemy, and must always be respected. Some call them \"elements\", others \"Eidolons\", and other more...||\n||[[[family-disclosure-protocol|]]]||[[user Jacob Conwell]] (작가)||//2017-06-29//||\n||||||    Family Disclosure Protocol: Revision 90 Jeremiah Cimmerian, Phillip Foster, Jeffery Jacobs  Abstract: Humans, by our very nature, are social creatures. We gather, we find partners, and we form...||\n||[[[golden-horde-funk|]]]||[[user psul]] (작가)||//2017-06-30//||\n||||||  Sir? Sir! I'm really sorry to disturb you on leave, sir, but I really don't think this can wait, and the project is kinda out of control, and Director Sarangerel wants to speak to you, and … Sorry,...||\n||[[[prologue-digital-children|]]]||[[user DesperadoZod]] (작가)||//2017-06-30//||\n||||||Blue fire and light spirals around his fingers throwing off the same aura as the Storm in the backdrop. The air around Gorana hisses and crackles as lightning bursts forth from his fingers and into the old woman's body. In an instant her body is burned away, her flesh charred off, and her bones turned black.||\n[[/div]]\n[[# 2017-07]]\n[[div class=\"section\"]]\n+++ 2017년 7월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[your-call-is-important-to-us|]]]||[[user DrChandra]] (작가)||//2017-07-01//||\n||||||   « Fuller's Fantastic Fun-lover's Funhouse | Dread & Circuses Hub | She Remembered Me »  “No ma’am, thank you for calling. You have a disquieting day now. Bye bye,” Gary said, ending the...||\n||[[[what-dragons-we-shall-be|]]]||[[user SunnyClockwork]] (작가)||//2017-07-02//||\n||||||    － Log 2015/09/17 TriBanner.png 팡Fang! 드디어 너도 유행을 따라가기로 했구나! 어 그래 너도 안녕 트리Tri 그리고, 맞아. 상사가 명령해서. 이게 일하기에 더 쉽고 안전한 방법이라더군....||\n||[[[and-then-kit-slept|]]]||[[user Zachary Maxwell]] (작가)||//2017-07-04//||\n||||||  It was the bright colours of the tattoo that caught his attention. On the back of her neck, were two eyes. They were different colours - ‘heterochromia iridum’ his brain supplied, seeking out the...||\n||[[[corporate-responsibility|]]]||[[user Cyantreuse]] (작가)||//2017-07-04//||\n||||||   149 Scranton Lane Unincorporated Site-92, Los Angeles, CA 8:42 PM, June 24th, 2032  \"So, are you gonna tell us?\" \"Tell you what?\" \"About the mission. What really went on?\" \"Everything the report...||\n||[[[the-news-tonight-wednesday-april-26th-2017|]]]||[[user LordStonefish]] (작가)||//2017-07-06//||\n||||||  Hello, and welcome to tonight's news. Broadcasting live from New York Complex, I'm Junior Aímact Roger Gallardi, Official Newsreader-Scholar of the Church of The Second Hytoth, the only sanctioned...||\n||[[[channeling-flows|]]]||[[user DrMagnus]] (작가)||//2017-07-08//||\n||||||   …With the proper application of the Aethers, as well as something… else, I think we can acheive it. Takwin. The true alchemy, artificial life. If only I could discover what that last element was,...||\n||[[[defense-of-hive-skittles|]]]||[[user Sad Xiao]] (작가)||//2017-07-14//||\n||||||  \"You know what, Em, working here isn't so bad,\" Junior Research Karly Gonzales noted. Senior Researcher Emily Sze looked at her. \"What makes you say that?\" Karly put together some of her Mega Blok...||\n||[[[no-safe-haven|]]]||[[user Fantem]] (작가)||//2017-07-16//||\n||||||     Black & White illustrations, like the one above, made by SunnyClockwork       Prologue Chapter 1 Chapter 2 Chapter 3 Chapter 4 Chapter 5 Chapter 6 Chapter 7 Chapter 8 Chapter 9 Chapter 10 Chapter...||\n||[[[hartliss-detective-agency|]]]||[[user The Great Hippo]] (작가) _\n||//2017-07-17//||\n||||||  Capone's 'Outfit' operates out of South Chicago with impunity, handing out stacks of green to keep everyone minding their own damn business. And if the green ain't green enough? A couple pounds of...||\n||[[[the-reason-ulysses-doesn-t-start-with-warning-it-s-got-a-blo|]]]||[[user Communism will win]] (작가)||//2017-07-17//||\n||||||    \"You actually have to ask? I can do my job without a babysitter.\" \"I don't care if he can snap it clean in half. Would you have assigned me to catch him if you thought I couldn't handle a reality...||\n||[[[a-life-that-was-simple|]]]||[[user SunnyClockwork]] (작가)||//2017-07-19//||\n||||||  Life, for as long as he could remember, was simple. Exactly how long, he could not know. He could not remember when it all started, nor did he know of any stable cycles for the measurement. The...||\n||[[[the-undoing|]]]||[[user LordStonefish]] (작가)||//2017-07-19//||\n||||||   A TRAILER 0:00-0:05: Darkness. Short, gasping breaths. Close up on DR. OBROV's flickering eyes. They snap open. 0:06-0:08: Dr. Obrov stands rigid next to his bed, looking at his sleeping wife. It...||\n||[[[the-long-goodbye|]]]||[[user The Great Hippo]] (작가) _\n||//2017-07-20//||\n||||||  Previous: Hartliss Detective Agency  I'm sinking. And sinking. And sinking. And sinking. And sinking. And sinking. And sinking. And sinking. And sinking. And sinking. And sinking. And sinking. And...||\n||[[[all-that-we-are|]]]||[[user Cyantreuse]] (작가)||//2017-07-22//||\n||||||   WARNING: This file has alerted Informational Temporal Disruption Textual Analysis (ITDTA) programs embedded in the network to the presence of a potentially anomalous file origin. _ CODE: AC-3:...||\n||[[[in-the-garden|]]]||[[user The Great Hippo]] (작가) _\n||//2017-07-24//||\n||||||   뱀이 여자에게 이르되 너희가 결코 죽지 아니하리라. 너희가 그것을 먹는 날에는 너희 눈이 밝아 하나님과 같이 되어 선악을 알줄을 하나님이 아심이니라. 자가...||\n||[[[i-care-because-you-do|]]]||[[user Taffeta]] (작가)||//2017-07-24//||\n||||||  As I touched the face of the body with a single gloved hand, the first thought that ran through my mind was that it had a face, and that was never an especially common sight around here. Our Jane...||\n||[[[autoerotic-assassination|]]]||[[user A Random Day]] (작가)||//2017-07-24//||\n||||||  SCP-173 has a human brain - or at least, a human-like brain. I know this because I have possessed it. My name is Carmen Lopez. I was born on January 17, 1951, in Santa Clara, California. I joined...||\n||[[[triskaidekaphobia|]]]||[[user Chubert]] (작가)||//2017-07-25//||\n||||||  I met Death for the second time in the basement of Site-19. Before I entered the room where I was to meet Death, I took out my phone. The email from my Site Director was two days old and read: ...||\n||[[[insert-overused-url-gimmick-here|]]]||[[user Bennings]] (작가)||//2017-07-25//||\n||||||  Another email from Briten. Fucking condescending arsehole. God, it’s been so fucking tempting to just plaster his face everywhere with “LEADER OF THE CHAOS INSURGENCY” or something.  The following...||\n||[[[welcome-to-history|]]]||[[user SunnyClockwork]] (작가)||//2017-07-26//||\n||||||  안녕하세요. 역사적인 제19기지에 오신 것을 환영합니다. 저는 투어 가이드 알렉산드라입니다. 알렉스라고 부르셔도 된답니다. 투어를 시작하기 전에, 여러분의 개인 현실성 장치를 끄거나...||\n||[[[where-have-you-been-all-my-life|]]]||[[user qntm]] (작가)||//2017-07-26//||\n||||||  어떤 미친놈이 선임 재단 임원의 집에, 그것도 당사자가 집에 있는 동안 침입한단 말인가? 매리언 휠러는 가장 가까운 도시에서나, 그와 반대 방향에 위치한 제41기지에서나 마찬가지로 장거리 운행을 해야지...||\n||[[[bumaro-and-ion-sat-at-a-table|]]]||[[user SunnyClockwork]] (작가)||//2017-07-27//||\n||||||  Robert Bumaro, Builder of the Broken God, sat at one end of the table. His dead, metallic gaze honestly reflecting how dead he felt inside. He was indeed dead inside too, as he dumped his organic...||\n||[[[restoring-harmony|]]]||[[user DrMagnus]] (작가)||//2017-07-28//||\n||||||   …And thus do I decree that Erbil, and the citadel within, shall henceforth be the stronghold of Alchemy. Let all who challenge the wise take note, that within these walls is the sanctum of Balance…...||\n||[[[crossing-the-frame|]]]||[[user Taffeta]] (작가)||//2017-07-29//||\n||||||  « Previously: I Care Because You Do  If you travelled the multiverse for long enough, you saw the things that never changed no matter where you went. One of those things was inconvenient traffic...||\n||[[[tooth-and-nail|]]]||[[user Fantem]] (작가)||//2017-07-29//||\n||||||   Interviewed: Agent Sarah Crowely Interviewer: Dr. ███████ <Begin Log, ██/██/1903>  I was cold. It was Dark. I sat in my cramped space for I don't know how long. He opened the door, as light flooded...||\n||[[[kit-s-bloomin-adventure|]]]||[[user Zachary Maxwell]] (작가)||//2017-07-30//||\n||||||  Kit found himself enjoying the brick wall in the alleyway as two large men with identical looks on their identical faces strolled past him. For a moment, he nuzzled his cheek against the wall,...||\n[[/div]]\n[[# 2017-08]]\n[[div class=\"section\"]]\n+++ 2017년 8월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[a-hopeless-case|]]]||[[user fenton-st]] (작가)||//2017-08-01//||\n||||||  Jude remembers the first time he smoked so vividly. Maybe that's weird. All the stuff he can do, all the stuff he DID do, not as important as weed to his shitheap of a brain. He still didn't know if...||\n||[[[professors-of-anart|]]]||[[user SunnyClockwork]] (작가)||//2017-08-01//||\n||||||  \"This is a terrible idea,\" Yang said as she looked around the room. The room seemed perfectly normal for an art studio. Large, white, with drawing boards, stools, still life objects, and an...||\n||[[[anart-lecture|]]]||[[user SunnyClockwork]] (작가)||//2017-08-01//||\n||||||  Well, I think we're good to go. So, I'm Anton Legler, the one in charge here. Standing next to me is Yang. She will be helping me, and give you instructions from time to time. Technically I'm a...||\n||[[[t-plus|]]]||[[user A Random Day]] (작가)||//2017-08-01//||\n||||||   « T Minus | T Plus | Deus Vulture »   SEPTEMBER 1, 1998 T-PLUS ZERO MINUTES The eerie crimson glow of the emergency lights illuminated the three groups of armed commandos, two frightened...||\n||[[[deus-vulture|]]]||[[user A Random Day]] (작가)||//2017-08-02//||\n||||||   « T Plus | Deus Vulture | Conqueror Worm »   Captain Sarah Hughes felt ill-at-ease, standing in the center of the lobby as scientists, engineers, programmers, and mathematicians streamed around...||\n||[[[conqueror-worm|]]]||[[user A Random Day]] (작가) _\n[[user Ramona Vonnegut]] (작가) _\n||//2017-08-03//||\n||||||   « Deus Vulture | Conqueror Worm »   Some twenty-eight parsecs from the planet Earth, in the atmosphere of a gas giant in a binary star system, a small hovering drone entered a long-abandoned...||\n||[[[kiefdust-crusaders|]]]||[[user kinchtheknifeblade]] (작가)||//2017-08-04//||\n||||||  “And he's dead?” The dude was dead as hell, that was for sure. JJ had seen people die in front of him before. It wasn't as hard as he thought it would be to get used to. Or maybe it was the best for...||\n||[[[she-remembered-me|]]]||[[user DrChandra]] (작가)||//2017-08-04//||\n||||||   « Your Call Is Important To Us | Dread & Circuses Hub | Freaky Commodities II ~ Freak Harder »  “But I also dreamt which charmed me most That you loved me still the same That you loved me You loved...||\n||[[[torrent|]]]||[[user Perelka_L]] (작가)||//2017-08-06//||\n||||||   I  1  The book was small and thin. Some girl gave it to him on the street, smiling nicely and asking for him to read it. He paid it no mind, threw it into the bag, forgot about it until much later....||\n||[[[foundation-mandated-interlude|]]]||[[user SunnyClockwork]] (작가)||//2017-08-08//||\n||||||  Three Foundation personnel sat at a table. Two of them had their eyes fixated on a small pencil drawing the third one was working on, the air growing heavier by the second. After a few more intense...||\n||[[[the-seas-of-orcadia-part-1-how-i-met-your-mither|]]]||[[user DrBleep]] (작가)||//2017-08-08//||\n||||||   Long ago, in the days before the Knoggelvi, when Teran still slept beneath the waves, and the old gods waged their wars in the Great Southern Basin; life for the Finnfolk was a simple one. A...||\n||[[[commentary-on-selected-items-in-the-seimei-gallery|]]]||[[user MrWrong]] (작가)||//2017-08-10//||\n||||||This commentary is submitted to IJAMEA Kansai HQ on the fourteenth of April in the year 1897 of the Western calendar, as part of Operation Hakutaku.||\n||[[[the-little-robot-that-could|]]]||[[user not_a_seagull]] (작가)||//2017-08-14//||\n||||||   SCP-2785 sat in his room. It was a small room, and there was not much to do, but SCP-2785 didn't mind. He knew that if he just sat in his room, eventually, he'd be let out again. He'd get to...||\n||[[[heroic-spirit-alexei-belitrov|]]]||[[user MrWrong]] (작가)||//2017-08-15//||\n||||||Master, from my understanding, you are a participant of the Holy Grail War. I also understand that my objective is the termination of the other six enemy Servants or their Masters, whichever is more convenient.||\n||[[[surprise-happy-birthday-6|]]]||[[user Dexanote]] (작가)||//2017-08-18//||\n||||||   … Ahh… and so you’ve returned yet again. It’s been a little while, hasn’t it? Well, maybe more than a little. It doesn’t matter though, what matters is you’ve returned. Again and again. We knew you...||\n||[[[untitled1-txt|]]]||[[user AdminBright]] (작가)||//2017-08-18//||\n||||||  Finally it was time. You had worked hard and long at this. Days, months, years at a stupid, mindless job, your body on automatic, while your mind raced ahead of itself. You had painstakingly built...||\n||[[[hector-and-jacob|]]]||[[user Jacob Conwell]] (작가)||//2017-08-20//||\n||||||  The man woke up with a severe pain in his head and looked around, brushing a few locks of hair out of his eyes in the process. He sat against the base of a tall deciduous tree in the middle of a...||\n||[[[ethics|]]]||[[user fieldstone]] (작가)||//2017-08-24//||\n||||||     The man in the bush is sleeping in the fetal position, shivering. A light snow, the first of the year, swirls on the wind. The man's blanket is pitifully thin, and there's only a square of...||\n||[[[extracurricular-practice|]]]||[[user SunnyClockwork]] (작가)||//2017-08-29//||\n||||||  When Professor Legler offered her the chance to join his little \"unconventional art studio\", Taman didn't exactly expect to be landed in an extradimensional classroom for the study of magical art....||\n||[[[to-clean-out-a-night|]]]||[[user minmin]] (작가)||//2017-08-30//||\n||||||   … I fell in love. I heard about it (bit-by-bit, bit-by-bit) I heard about it (bit-by-bit, bit-by-bit) I heard about it, no (bit-by-bit, bit-by-bit) Bon Iver - \"666 ʇ\", 22, A Million   —  This is my...||\n||[[[the-day-the-clown-lived|]]]||[[user daveyoufool]] (작가)||//2017-08-30//||\n||||||  Gyaros, 1200-1000 BCE. A cold evening on a battlefield soaked in viscera and Greek fire. Gigantic metal statues walk toward a temple of flesh. In the deepest subterranean reaches of the temple,...||\n||[[[fresh-hell|]]]||[[user qntm]] (작가)||//2017-08-30//||\n||||||  바로 전 방에 또 다른 절단된 손가락 복합체가 방 내부를 터진 코끼리의 내장처럼 뒤덮고 있다. 팔다리 일부가 곰팡이처럼 약장으로 퍼져나가고 있고, 나머지는 의료용 들것 위에서 태아처럼...||\n[[/div]]\n[[# 2017-09]]\n[[div class=\"section\"]]\n+++ 2017년 9월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[the-dragon-and-the-pesterbot|]]]||[[user siskulous]] (작가)||//2017-09-01//||\n||||||682 vs 1370 in the battle of the ages. Who will win?||\n||[[[freaky-commodities-ii-freak-harder|]]]||[[user DrChandra]] (작가)||//2017-09-02//||\n||||||   « She Remembered Me | Dread & Circuses Hub | There Are No Strings On Me »  “So, here we are again,” the Man with the Upside-down Face said as the elevator doors slid shut. “You know, when Burgess...||\n||[[[green-day|]]]||[[user BananaRepublic]] (작가) _\n||//2017-09-05//||\n||||||    Authors Note: This takes place in the universe of SCP-2238.  |Hub| Green Day II »  Birmingham, Alabama. 1993 The old man couldn't help but glance through the windows over and over again as he...||\n||[[[going-in-redacted|]]]||[[user Boogey_Man23]] (작가)||//2017-09-09//||\n|||||| I'll bet all of us end up facing a review panel. And for what? Whatever this goddamned thing is that's made us come out here. The more Bert thought about it, the more he hated it all. ||\n||[[[dispatch-from-the-paintball-war|]]]||[[user rockyred9]] (작가)||//2017-09-11//||\n||||||  O5-2 entered the conference room and took her seat at the long table. She said nothing to the other twelve people seated around her, and they said nothing back. The O5 Council only met in person...||\n||[[[assault-on-site-64|]]]||[[user Jacob Conwell]] (작가)||//2017-09-11//||\n||||||   Greetings fellow Insurgents. As many of you are likely aware, in exactly twenty-four hours, we will begin an assault upon the Foundation facility known as Site-64.    Site-64 Anomalous Materials...||\n||[[[small-town-problems|]]]||[[user DrMagnus]] (작가)||//2017-09-12//||\n||||||  Agent Denton flipped the slightly filmy paper up and over the end of the packet held tight by the steel jacket. \"So you think this thing is some kind of vampire?\" the obvious implication lingered in...||\n||[[[ethics-committee-observer-orientation-pt-ii|]]]||[[user ghostchibi]] (작가)||//2017-09-12//||\n|||||| dodgerblue|CHYAMAG##**: you are goign to make friends here in this department | **##dodgerblue|CHYAMAG##**: you fucking hold onto them ||\n||[[[bloodlines|]]]||[[user psul]] (작가)||//2017-09-13//||\n||||||   The barbed knife ripped through the girl's throat. Her body slumped to the cold flagstones, her dark hair settling on the pool of blood before her. Reflections writhed on the slick, crimson surface...||\n||[[[me-at-me|]]]||[[user ghostchibi]] (작가)||//2017-09-18//||\n||||||  Chibi Yamagusuku sits, typing away at his desktop; it's a slightly older model but that's fine, because this is a work computer and not a personal one that needs to be capable of running ten open...||\n||[[[bavarian-fire-drill|]]]||[[user Roget]] (작가)||//2017-09-20//||\n||||||  Colonel Cook's eyes had never been narrower as he read over the neatly-typed piece of paper that had landed on his desk that morning. Across said mahogany authority symbol, a thin young man in a...||\n||[[[you-want-happy-endings|]]]||[[user daveyoufool]] (작가)||//2017-09-20//||\n||||||   보내는이: 라일 네이스미스Lisle Naismith [lnaismith@foundation.scp] 받는이: 라일 네이스미스 [lnaismith@foundation.scp] 제목: 내게 쓰는 메모 이 메시지를 매일...||\n||[[[so-the-beasts-shall-plague-the-land-no-more|]]]||[[user SunnyClockwork]] (작가)||//2017-09-20//||\n||||||  The ground shook as flames filled the sky. The two armies clashed, and the sounds of grinding clockwork and inhuman roars blurred together. On one end behemoths breathed vicious poison, which rose...||\n||[[[parts|]]]||[[user fieldstone]] (작가)||//2017-09-21//||\n||||||  _ \"The input terminals are now bonded with your optic nerve on the right side,\" Mo said, screwing on the case. \"You should be seeing more or less normally.\" \"It looks wrong,\" slurred the object in...||\n||[[[second-quarto|]]]||[[user ahbonjour]] (작가)||//2017-09-22//||\n||||||   A second collection of sonnets.                                                                                                                               2085 2558 1762 1457 288 567 2118 095-J ...||\n||[[[priorities|]]]||[[user Jacob Conwell]] (작가)||//2017-09-25//||\n||||||  Researcher Rose Labelle gave a heavy sigh as she entered one of many Site-19 interview rooms, slowly closing the door behind her. She waited a few seconds, then turned. Already sitting at the table...||\n||[[[sometimes-it-s-not-funny|]]]||[[user kinchtheknifeblade]] (작가)||//2017-09-28//||\n||||||  Log from Bluntfiend's Big Boyz Burger Club  jockjamsvol6 has entered the chat. harmpit: yuor a ducking fdool lesbian_gengar: lmao what about warren??? they're ALL fucking creepys. jockjamsvol6:...||\n[[/div]]\n[[# 2017-10]]\n[[div class=\"section\"]]\n+++ 2017년 10월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[portraits-of-your-father|]]]||[[user thefriendlyvandal]] (작가)||//2017-10-01//||\n||||||      FoldUnfold Table of Contents  1 2 3 4 5 6 7 8 9 10 11 12 13 14 15      1 Draven’s father was something breakable. He always tried to keep it on the down low, mostly because his father would...||\n||[[[there-are-no-strings-on-me|]]]||[[user DrChandra]] (작가)||//2017-10-01//||\n||||||   « Freaky Commodities II ~ Freak Harder | Dread & Circuses Hub | So They Called Him Darke »  “Now remember, you can’t drink this stuff. Just soak a rag in it, wring it back out into the bottle, and...||\n||[[[the-physical-world|]]]||[[user Decibelles]] (작가)||//2017-10-01//||\n||||||  How many guys have you fucked? \"More than I'd like to admit.\" And women? \"There's not a number that would be satisfactory to either of us.\" What do you think is the cap to your life expectancy?...||\n||[[[kit-s-brotherhood|]]]||[[user Zachary Maxwell]] (작가)||//2017-10-02//||\n||||||   \"…This time, it really is the end of the world,\" Kit mumbled shakily down the phone. \"This time, I promise. There's zombies everywhere, and I don't have a gun. Blake, I…\" He hesitated, stumbling...||\n||[[[the-duvet-queen|]]]||[[user Zachary Maxwell]] (작가)||//2017-10-02//||\n||||||   It was a couple of days after visiting his brother that Blake noticed the scrappy note that had been pushed through his postbox, after the normal morning mail had been delivered. Rubbing sleep from...||\n||[[[time-after-time|]]]||[[user MaliceAforethought]] (작가)||//2017-10-03//||\n||||||  Tick Two people stand in a room, facing one another. One is wearing a lab coat, and one is dressed in a shiny black suit that rustles as he shifts his weight. Twilight streams through the high,...||\n||[[[no-matter-what-mask-you-wear|]]]||[[user Jacob Conwell]] (작가)||//2017-10-08//||\n||||||   September, 2012  Two androids stood by a window within the employee lounge of Anderson Robotics World Headquarters. Outside, the Three Portlands sky grew dark as the sun set behind overcast clouds,...||\n||[[[getting-into-treble|]]]||[[user Doctor Cimmerian]] (작가)||//2017-10-09//||\n||||||  Han hit terminal velocity approximately two kilometers above Ruston, Louisiana. The moon was hiding behind cloud cover. The complex below him, however, was easy to see. He'd tried a jump like this...||\n||[[[nil-engines|]]]||[[user djkaktus]] (작가) _\n[[user LordStonefish]] (작가) _\n||//2017-10-10//||\n||||||  Once Upon A Time In Site 19… \"Man, another day, another 096 breach,\" Researcher Chad Benson said, kicking a paperclip across the room. \"At least this time it was just some dude. Can you imagine how...||\n||[[[one-breath-at-a-time|]]]||[[user fieldstone]] (작가)||//2017-10-10//||\n|||||| \"An over-indulgence of anything, even something as pure as water, can intoxicate.\" - Criss Jami, Venus in Arms   _ Bai trembled and clenched, writhing with senseless fury, twisting in the plastic...||\n||[[[prologue-you-can-check-out-any-time-you-want|]]]||[[user Ihp]] (작가)||//2017-10-13//||\n||||||   Sloth's Pit, Wisconsin Anomalous Incidents Records 911 Call made on 18/10/2017 from the Pyramid Inn, Sloth's Pit, Wisconsin to Douglas County Dispatch Begin Transcript Dispatch: Douglas County 911,...||\n||[[[chapter-1-corvophobia|]]]||[[user Ihp]] (작가)||//2017-10-13//||\n||||||   October 19th Halloween was almost upon the Midwestern United States. With it came the changing of leaves, the propping up of foam skeletons, the serving of pies of various flavors, and, in the...||\n||[[[just-a-nightmare|]]]||[[user EdeFabry]] (작가)||//2017-10-15//||\n||||||  So it was just all three now, me and the Moeller twins. Everyone left after the fiasco that was our last play. Ok, it was shit. Still. Money was running low, same for the dope. The room's a mess,...||\n||[[[so-they-called-him-darke|]]]||[[user DrChandra]] (작가)||//2017-10-18//||\n||||||   « There Are No Strings On Me | Dread & Circuses Hub | A Scip Or A Star? »  “Grandsire?” Iris Dark called as she stepped through the Way from the London Office into Percival Darke’s private sanctum....||\n||[[[chapter-2-here-comes-the-bogeyman|]]]||[[user Ihp]] (작가)||//2017-10-21//||\n||||||   October 20th Sloth's Pit, Wisconsin was quiet. It wasn't right; with Halloween just over a week away, it should have been bustling with children running home after school to stare at the windows of...||\n||[[[regarding-broken-levees|]]]||[[user thefriendlyvandal]] (작가)||//2017-10-21//||\n||||||  1 “I can’t do this,” sobs Director Alice Wistuba in the arms of her female lover in the rare moment they have together and when her pager beeps softly three hours later, she is still out of bed...||\n||[[[chapter-3-pictures-of-plastic-people|]]]||[[user Ihp]] (작가)||//2017-10-22//||\n||||||  October 21st Isaiah Howard Pickman dragged himself out of the archives for the first time in twenty hours. The man was no more than forty, but years of working in the dark, retrieving this and that...||\n||[[[sometimes-i-wish-this-moment-could-last-forever|]]]||[[user DarkStuff]] (작가)||//2017-10-23//||\n||||||   Sometimes I Wish This Moment Could Last Forever by DarkStuff    Are there any questions?  What happens in real time?   Our brains collapse into black holes. There is only so much information the...||\n||[[[chapter-4-bloody-pulps-and-vines|]]]||[[user Ihp]] (작가)||//2017-10-23//||\n||||||  October 22nd Dr. Katherine Sinclair blinked awake through a haze of medication to see a nurse disconnecting her IV drips. She muttered and sat up, rubbing her head. \"Mmph. Am I free to go?\" \"Just...||\n||[[[she-waits|]]]||[[user taylor_itkin]] (작가)||//2017-10-23//||\n||||||  The woman is alone. She sits on the floor, covered in charcoal. The smell of burnt wood and decay behind her. She lifts a glass to her lips and drinks, the burn of alcohol hot on her throat. She...||\n||[[[ura-1902|]]]||[[user DarkStuff]] (작가)||//2017-10-23//||\n||||||     Heavily Corrupted▒Data Re▒ard▒▒g UR▒▒▒902 S▒P-☻○☺☺ Fo▒▒ow▒. To Ensure▒The Integrity Of Your Computer's File System, Please Enable Antimalware Protocols Now.        Item ▒: ☻○☺☺ O▒▒ect▒Cl▒▒s:...||\n||[[[chapter-5-following-the-leylines|]]]||[[user Ihp]] (작가)||//2017-10-24//||\n||||||   Timecode: 10/22/2017 23:49 Chad Darryl: The United States of America is the strangest country in the world. It's full of cryptids, ghosts, aliens, and the government covers it all up. But we know...||\n||[[[chapter-6-scarecrow-factory|]]]||[[user Ihp]] (작가)||//2017-10-25//||\n||||||  October 24th On the western part of the Hubble estate, there was a sign that proudly proclaimed \"Birthplace of Gourdon, Largest Pumpkin in Wisconsin, 1969\". Behind it was a pumpkin patch which,...||\n||[[[a-farewell-to-kings|]]]||[[user GreenWolf]] (작가)||//2017-10-26//||\n||||||Sierra Dustin reached into her coat and pulled a handgun out of the small painting titled 'Gun No. 44', which was taped to the inside lining.||\n||[[[slow-animals|]]]||[[user TyGently]] (작가)||//2017-10-26//||\n||||||\"So, uh, for the record, if you are an actual murderer, it would be super uncool of you not to tell me now.\"||\n||[[[chapter-7-unshelved|]]]||[[user Ihp]] (작가)||//2017-10-27//||\n||||||  October 25th Claude Mattings sat with his head in his hands in one of Site-87's break rooms. He had a bottle of hard cider in front of him, sealed. He'd found it in Cassandra's quarters, with a...||\n||[[[chapter-8-but-you-can-never-leave|]]]||[[user Ihp]] (작가)||//2017-10-27//||\n||||||   Cassandra Pike woke up in a hotel room, her head throbbing. She sat up and surveyed the room; it had two beds and a pull-out couch, all with purple sheets on them. The lighting was a dull shade of...||\n||[[[moving-pictures|]]]||[[user GreenWolf]] (작가)||//2017-10-28//||\n||||||Thorne held their breath as the lava started to break apart again, offering a clear line of sight on the anartist. 'And by the way, it's Agent Thorne.' They raised the gun and fired.||\n||[[[chapter-9-it-s-just-a-jump-to-the-left|]]]||[[user Ihp]] (작가)||//2017-10-28//||\n||||||   October 28th The former house of Richard Gideon had been left abandoned in the middle of a wild apple orchard. Sloth's Pit had three different orchards in it, all of which were said to have been...||\n||[[[kit-s-horror-hospital-of-horror|]]]||[[user Zachary Maxwell]] (작가)||//2017-10-29//||\n||||||   Things were so wrong here. His clothes felt starchy, and well-worn. Not dirty – Kit could smell the spice of orchid and patchouli oil wafting from the knitted jumper that came up short on his arms,...||\n||[[[chapter-10-a-brief-flashback|]]]||[[user Ihp]] (작가)||//2017-10-30//||\n||||||  October 18th The littlest things make the greatest impact upon this world. Two months ago, a dog ran through tall grass somewhere in Ohio, carrying spores on its fur. A child cuddles it. One month...||\n||[[[the-world-within|]]]||[[user taylor_itkin]] (작가)||//2017-10-30//||\n||||||  The world was swimming. Colors- vibrant, piercing colors were everywhere. “D-3975.” There was no up, no down. No left or right. “D-3975.” Spinning, swirling, tumbling, floati- “D-3975!” Dug’s eyes...||\n||[[[chapter-11-equinox-s-rise|]]]||[[user Ihp]] (작가)||//2017-10-30//||\n||||||  October 30th At 4:00 in the morning, Charlie Brotzman woke up at his home away from home. He was in a large apartment building in Duluth, within driving distance of Sloth's Pit, Wisconsin, his home....||\n||[[[let-the-right-one-innily|]]]||[[user trennerdios]] (작가)||//2017-10-31//||\n||||||  Arnold closed the door. That was number four. Four grown adults so far, without costumes, showing up at his door and asking for candy for their toothless babies. Unreal. This was in addition to the...||\n||[[[chapter-12-autumn-s-end|]]]||[[user Ihp]] (작가)||//2017-10-31//||\n||||||  October 30th A single beryllium-bronze bullet landed between the eyes of the Black Autumn, fired from a revolver. It staggered back slightly, and then glared at the shooter, the hole in its head...||\n[[/div]]\n[[# 2017-11]]\n[[div class=\"section\"]]\n+++ 2017년 11월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[i-have-the-right-to-be-forgotten|]]]||[[user Moklin]] (작가)||//2017-11-01//||\n||||||  Mr. Young, please put the weapon down. You have more to live for than this.     No response.     Baltimore PD crisis negotiator Andrea Wagner stood upright against the wind, facing a local mom & pop...||\n||[[[abstract-naught|]]]||[[user NatVoltaic]] (작가)||//2017-11-01//||\n||||||   «Previously»  An impossibility floated in the center of the decrepit room. Agent Danyal's eyes were fixed on it, ignoring the rusted paratech and concept-modifying devices around him. The sphere...||\n||[[[number-crunching|]]]||[[user Randomini]] (작가)||//2017-11-01//||\n||||||  Lucas Monaco, the representative, knocked at the door. Skitter Marshall walked over to open the door. The second that he twisted the handle, Lucas pushed the door open hard, knocking Skitter over on...||\n||[[[the-consequences-of-a-deep-dark-disassociation|]]]||[[user DarkStuff]] (작가)||//2017-11-01//||\n||||||  \"That's Agent LaFerrier?\" \"That's the guy.\" A short, skinny man sat on the opposite end of the one way glass. A voice would come through the speakers and ask him a question, and he'd respond with...||\n||[[[upside-down-cake|]]]||[[user DrChandra]] (작가)||//2017-11-02//||\n||||||   « Clown Breeding 101 with Prof. Richard C. Normus | Dread & Circuses Hub | A Real Humdinger »  “So how about this: we set it up like it’s a normal daredevil routine, with a guy on a motorcycle...||\n||[[[green-day-ii|]]]||[[user BananaRepublic]] (작가) _\n||//2017-11-02//||\n||||||    Authors Note: This takes place in the universe of SCP-2238.  « Green Day |Hub| Green Day III »  Global Occult Coalition Detention Center, Alabama. 1993 Commander Grant walked down the long winding...||\n||[[[kids-with-guns|]]]||[[user AFX Neuromancer]] (작가)||//2017-11-02//||\n||||||  Nathan peeled a rheumy eye open. The phone was ringing. It automatically picked up after the third ring. Where are you? said the voice on the other end. Nathan didn't ask who was calling. There was...||\n||[[[seven-new-characters-are-introduced|]]]||[[user Perelka_L]] (작가)||//2017-11-05//||\n||||||  It happened after the fourth or fifth lesson with Legler. Laufer climbed on a stool just before anyone managed to leave and announced that there will be a meeting at the Coastal nightclub at nine...||\n||[[[i-see-a-great-beast-within-the-fires|]]]||[[user SunnyClockwork]] (작가)||//2017-11-06//||\n||||||  The young man watched as the bronze machine hammered down onto the golden metal. The loud clash boomed throughout the chamber, fading into the melting heat. Patina had taken over the machine's...||\n||[[[unusual-investigations|]]]||[[user GreenWolf]] (작가)||//2017-11-07//||\n||||||While Kenneth Spencer and Robin Thorne are among the Bureau's most competent and qualified agents with experience in paranormal affairs, I cannot recommend that any efforts be made to recruit them.||\n||[[[an-old-woman-and-her-garden|]]]||[[user fieldstone]] (작가)||//2017-11-09//||\n||||||  An old woman fought loneliness with her garden, passing the time between naps by singing to the things that grew there. She loved every one of her crops, from the tiny sprouting needles to the hard...||\n||[[[grease|]]]||[[user mlister]] (작가)||//2017-11-09//||\n||||||  당신은 기름이 싫었다. 기름, 땀, 체유(體油), 당신의 이모가 철석같이 믿었던 그 괴상한 가족 \"특제 소스\", 그 모든 걸. 그건 끈적거리고 모두의 마음을 빼앗는 맛이었다. 소스는 촉촉하긴 했지만, 상쾌한...||\n||[[[testing-the-flow|]]]||[[user SunnyClockwork]] (작가)||//2017-11-10//||\n||||||  He felt something pressing against his skin. Ever since they had him read the goddamn booklet, he felt something squeezing him, trying to find its way in. It was as if the air pressure had risen to...||\n||[[[redact-your-life|]]]||[[user Billith]] (작가)||//2017-11-10//||\n||||||  Something was following Foster. He was certain of it. It was no foul beast, it did not prey on him in bloodlust nor hunger. It simply hung from him like a heavy chain on his form, a miasma. It...||\n||[[[a-scip-or-a-star|]]]||[[user DrChandra]] (작가)||//2017-11-12//||\n||||||    « So They Called Him Darke | Dread & Circuses Hub | Dark And Disquieting »  Tears streaming down her face, and her heart throbbing in her ears, Lexi raced down the darkened allies, pushing her...||\n||[[[another-lost-legacy|]]]||[[user Ekronak]] (작가)||//2017-11-12//||\n||||||   September 13th, 2112 Siberia   \"We were lied to. Not just lied to, but the truth was hidden from us. The truth was destroyed, imprisoned, filed away. Now, that truth is coming back to destroy us.\" ...||\n||[[[quarterly-performance-review|]]]||[[user Pedantique]] (작가)||//2017-11-12//||\n||||||\"While working for me, do you do good things?\" The fragment stared up at her with empty, longing eyes. \"Of course not.\"||\n||[[[the-unforgiving-gridiron|]]]||[[user djkaktus]] (작가)||//2017-11-12//||\n||||||   Welcome back, sports fans, to Alexylva University Nike Stadium for tonight’s matchup between the #3 ranked Yale Bulldogs and your Alexylva Visigoths! I am Hermes Evaristas, and with me as always is...||\n||[[[introjection-infection-detection|]]]||[[user MaliceAforethought]] (작가)||//2017-11-12//||\n||||||  It was a Sunday, at around 4pm. A peaceful hour, without any obligations to detract from its beauty. It always was, in the Wanderers' Library. Figures strode back and forth down the bright, airy...||\n||[[[endless-light|]]]||[[user Flawed]] (작가)||//2017-11-13//||\n||||||Those who don't remember the past are doomed to repeat it. But so are those who do.||\n||[[[tum-tum-tum-tum-tum-tum-tum-tum-tum-tum|]]]||[[user Tufto]] (작가)||//2017-11-13//||\n||||||  Iran, 1838. 25 years since the end of the First Russo-Persian War. 'Abbas had not expected this. There was a cannon sitting in the centre of the hut. It was clearly Russian, old, and looked like it...||\n||[[[shot-down|]]]||[[user Penton]] (작가)||//2017-11-13//||\n||||||  A walk to the shops. That’s all it was meant to be. Pop in and get some milk and maybe some of those biscuits Keegan liked if any were left. Just quickly there and back and Susan would be back in...||\n||[[[tjalla|]]]||[[user Mortos]] (작가)||//2017-11-14//||\n||||||  She watched from a distance as three Staff walked by. It was unusual to see a group of them moving with some apparent purpose during the day, but it wasn't unheard of. She knew the god-awful things...||\n||[[[the-lizard-in-the-mosaic|]]]||[[user Ihp]] (작가)||//2017-11-15//||\n||||||  Sicily 287 C.E. The traveling menagerie made its final stop for the year in Sicilia. Within its cages, creatures from across Rome were viewed — and taunted — by the public. Children mocked the...||\n||[[[charcoal|]]]||[[user Boogey_Man23]] (작가)||//2017-11-15//||\n|||||| D-5010 looked at the sheets too and furrowed his brow. \"I didn't write that part. Those parts. Or ... I didn't try to. I mean... I didn't write that much, I don't think.\" ||\n||[[[that-one-time-kit-tried-to-kill-himself|]]]||[[user Zachary Maxwell]] (작가)||//2017-11-16//||\n||||||  Kit distantly remembered a time when he had tried to kill himself, and the police had found him covered in chocolate from the doughnuts he had as a last supper, and they thought it was blood. His...||\n||[[[lessons-for-old-dogs|]]]||[[user psul]] (작가)||//2017-11-17//||\n||||||  « Counterpoint | Hub | Duets »     \"Mike, look out!\" yelled Zhao. The brass city was collapsing around them. Mike slammed to a stop as an enormous bell crashed to the ground in front of him. \"The...||\n||[[[if-you-are-reading-this|]]]||[[user Decibelles]] (작가) _\n[[user djkaktus]] (작가) _\n[[user Jacob Conwell]] (작가) _\n[[user Roget]] (작가) _\n[[user Zyn]] (작가) _\n||//2017-11-17//||\n||||||   Throughout the various facilities of the SCP Foundation, it is not uncommon for the facility Ethics Committee liaison to collect letters from the personnel. These letters are typically addressed to...||\n||[[[leviathan|]]]||[[user fieldstone]] (작가)||//2017-11-18//||\n||||||  Kevin was patrolling the fifth floor hallway when he heard the noise. It wasn’t unusual to hear yelling - a lot of the apartments were section 8, and a lot of the rest were college students, so he'd...||\n||[[[four-stories-told-in-order|]]]||[[user Doctor Cimmerian]] (작가)||//2017-11-18//||\n||||||   Vladivostok's morning air rushed by the two of them as the train rumbled beneath. The feeling made him hold her even closer. The kiss was passionate until he heard a familiar click around his left...||\n||[[[you-never-visit-anymore|]]]||[[user Zachary Maxwell]] (작가)||//2017-11-19//||\n||||||  My daughter is dead. What else can be said, what else can be told but the story? She was a writer. An unsuccessful one, she called herself. Her agent struggled to get her work published – it was...||\n||[[[terminal-velocity|]]]||[[user A Random Day]] (작가)||//2017-11-20//||\n||||||  The room swirls into your view, colored purple and pink. The bed is plush and smells like sex and bad decisions. A naked boy lying to your left runs his fingers down your chest. \"Hey. Rookie. Wake...||\n||[[[i-see-a-darkness|]]]||[[user Decibelles]] (작가)||//2017-11-20//||\n||||||     Year 23,981   The Parasite deemed Death wraps itself around my neck. It doesn’t hesitate to do the same Itself. “Do you understand yet, the pleasures of drowning oneself in ichor?” It whispers...||\n||[[[genius-loci|]]]||[[user EdeFabry]] (작가)||//2017-11-23//||\n||||||   Agent Sherman walked the length of the covered bridge, like every night. Maybe the haunt would show up. Or not. Such a sad little specter. With no reason to hate humanity other than having been...||\n||[[[dying-out-west|]]]||[[user Decibelles]] (작가)||//2017-11-24//||\n||||||   A Year of Reprieve An Amateur Play in (Two) Acts by Researcher Talloran   Copyright © 452381, by Researcher Talloran      « I See a Darkness | Castles 2 | Only God Can Judge Me and More » Hub   ...||\n||[[[kit-s-fate|]]]||[[user Zachary Maxwell]] (작가)||//2017-11-24//||\n||||||   Kit's hand trembled, and he curled it into a fist. He was scared. Honest to God scared, and Kit never got scared. It all started with an innocuous text message. 'We have to talk.' The four worst...||\n||[[[never-metafictional-character-i-liked|]]]||[[user The Great Hippo]] (작가) _\n||//2017-11-25//||\n||||||  \"그래서, 저는 이게 — 아, 뭐랄까, 당신의 최근 실적을 볼 때 — 저는 그냥 일이 잘 돌아가고 있다는 생각이 안 들어서요.\" 터틀 씨는 이런 대화들을 싫어했다. 하고 나면 항상 당황스럽고...||\n||[[[skyboy|]]]||[[user Perelka_L]] (작가)||//2017-11-25//||\n||||||  There was always fear, slithering underneath their eyelids whenever they closed their eyes and chose to sleep, that their dream could change everything. Of course, that would be too easy. They'd...||\n||[[[let-us-get-murdered|]]]||[[user Decibelles]] (작가)||//2017-11-28//||\n||||||     « Castles 2 | Only God Can Judge Me and More | The Moon Is a Dead World » Hub      Year 14,999,999   Here’s a joke I remembered liking at some point. A Foundation employee goes to ask the Records...||\n||[[[conservation-of-momentum|]]]||[[user Randomini]] (작가)||//2017-11-29//||\n||||||  \"What the fuck is this flow shit.\" He sat atop his wood pile in the copse, looking at the photocopied flier, absentmindedly pulling splinters out of his legs. He'd built a log cabin near the edge of...||\n||[[[high-ratings|]]]||[[user toastedraptor]] (작가)||//2017-11-30//||\n||||||  After what seemed like years, Mark woke up. It hadn't been for lack of trying. Several times, he had felt light pound against his eyelids, desperate to get in. The piercing, searing sensation...||\n||[[[automatic-stop|]]]||[[user TyGently]] (작가)||//2017-11-30//||\n||||||The parking lot of the Chipotle Mexican Grill was false, and held many secrets.||\n[[/div]]\n[[# 2017-12]]\n[[div class=\"section\"]]\n+++ 2017년 12월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[golden-dawn|]]]||[[user Decibelles]] (작가)||//2017-12-01//||\n||||||     « Only God Can Judge Me and More | The Moon Is a Dead World | Only Once Away My Son » Hub      Year 1,600,000   Talloran immolates. For every month they burn, they get to watch two loved ones...||\n||[[[bring-it-back|]]]||[[user SunnyClockwork]] (작가)||//2017-12-01//||\n||||||  \"You all got the unfinished or failed works I asked you to bring?\" Legler said, looking around the studio. \"Don’t tell me otherwise because I'm positive that each of us here has our own share of...||\n||[[[foundation-mandated-interlude-2|]]]||[[user SunnyClockwork]] (작가)||//2017-12-01//||\n||||||  Date. Creator. Materials. Results. Anomalous Properties. Pages of data and words suqeezed into single entries, the most eye-pleasing image selected out of numberous photos, and then finally all of...||\n||[[[charon-part-3-asphodel|]]]||[[user Jack Ike]] (작가)||//2017-12-01//||\n||||||   « Charon (Part 2: Katabasis) @<||>@ Charon (Part 3: Asphodel) @<||>@ ??? » «« Charon (Part 1: Nekyia)     Date Unknown. Everything changed. Burning, surging forth, the wave blasted outwards as fast as it...||\n||[[[a-real-humdinger|]]]||[[user DrChandra]] (작가)||//2017-12-03//||\n||||||    « Upside-Down Cake | Dread & Circuses Hub | Former Assets »  Tom screamed as he was swallowed up by the Darkness. The Darkness was absolute, utterly devoid of so much as a single photon of light....||\n||[[[heart-in-the-hand-of-matter|]]]||[[user AFX Neuromancer]] (작가)||//2017-12-05//||\n||||||  Grace had just put the baby to bed and settled down on the couch next to him to watch the Texaco Star Theatre when the phone rang. She set aside the crochet hooks and yarn she was shaping into a hat...||\n||[[[only-once-away-my-son|]]]||[[user Decibelles]] (작가)||//2017-12-05//||\n||||||...||\n||[[[the-foundation-eats-babies|]]]||[[user MrNumbers]] (작가)||//2017-12-05//||\n||||||     Elliott: We are recording. I have not been provided an SCP numeric classification as of yet, so we will be referring to the subject matter in question as the Sowing Circle, which is the English...||\n||[[[sarkic-case-study-01-the-vas-n-a-of-sarvi|]]]||[[user Metaphysician]] (작가)||//2017-12-06//||\n||||||  사르킥교의 인류학적 접근 An Anthropological Approach to Sarkicism 인류학부 마티외 데스마레 박사Dr. Matthieu Desmarais 서문: 지난 수십년 사이...||\n||[[[the-scarlet-shadow-saves-the-world|]]]||[[user Modern_Erasmus]] (작가)||//2017-12-06//||\n||||||  The St. Paul night was colder than her Ex's heart, though a bit of frost was nothing a superhero couldn’t handle. The Scarlet Shadow crept atop the roofs of Main Street; the cloying scent of litter...||\n||[[[i-stared-into-the-face-of-everything-and-nothing|]]]||[[user SunnyClockwork]] (작가)||//2017-12-08//||\n||||||  Three months after his partner's disappearance, the first thing Draven Kondraki received was a Foundation Star sent to their residence, and he was scared to death because he had never heard of a...||\n||[[[the-vampyre-of-time-and-memory|]]]||[[user Decibelles]] (작가)||//2017-12-09//||\n||||||     « Only Once Away My Son | Does anybody ever get this right? | I'll Try Living Like This » Hub   This is an incomplete excerpt from the life of the author of this tale series. All of the following...||\n||[[[we-just-make-toys|]]]||[[user DarkStuff]] (작가)||//2017-12-10//||\n||||||        The colorful crowd beamed up at me, smiling their toothy golden grins. It felt great, because it went very well. Like it always does. I eyed my pals coming down from the stand, gathering my...||\n||[[[extranormal-event-28-a-ifrit-archives|]]]||[[user RecursiveRecursion]] (작가)||//2017-12-11//||\n||||||  Foreword: The following documentation is a collection of radio transmissions, recovered journal entries, and other relevant information pertaining to Extranormal Event (EE)-28-A, which took place...||\n||[[[to-think-i-ve-spent-my-whole-life-waiting|]]]||[[user DarkStuff]] (작가)||//2017-12-11//||\n||||||       The house was massive, and had a… well, it doesn't sound like a beautiful color scheme, but trust me. The dark brown and red were very artfully done. It would have made me happy if it weren't...||\n||[[[somebody-home|]]]||[[user Decibelles]] (작가)||//2017-12-12//||\n||||||     « The Vampyre of Time and Memory | I'll Try Living Like This | Like Clockwork (Finale) » Hub               Year 2,999,763   \"Ah, if only it were that simple though.\" I heard that voice again,...||\n||[[[i-don-t-get-it-i-functioned-before|]]]||[[user DarkStuff]] (작가)||//2017-12-13//||\n||||||       My foot throbbed. I had never dealt with that much blood, and I couldn't really move my foot. I was crumpled on the couch, and the two kids were playing with the huge tubs of legos behind me....||\n||[[[two-ships-passing-in-the-night|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-13//||\n||||||  There were once two identical houses. Each house had a pair within. Time moved swiftly forward and the pairs aged with this time. First, one pair lost their other half. Quickly, they were gone too....||\n||[[[extranormal-event-report-17-6186|]]]||[[user MegalomaniacInchworm]] (작가)||//2017-12-15//||\n|||||| Extranormal Event Report 17-6186     Phenomena Containment Class: Keter Neutralized/Provisional Keter1   Phenomena Typology and Sub-Typology: Transient; Manifested Object; Keter-CH2; Hume...||\n||[[[the-price-of-beauty|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-15//||\n||||||  Lana woke up early that morning. Instantly, her gaze fell onto the form still sleeping beside her; her girlfriend, Maria. Lana smiled absently, and shifted from the bed in a way that wouldn't wake...||\n||[[[you-can-t-win-them-all|]]]||[[user DarkStuff]] (작가)||//2017-12-15//||\n||||||       \"Okay, let's start from the top. Tell us everything that happened, in order. Starting from the dispatch.\" \"I got the hit on the radio — '42-7, 459 at 38657 Green Street'. Only a couple blocks...||\n||[[[kit-s-christmas-miracle-pt-1|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-16//||\n||||||   When the knock on the door came, Kit had just put the finishing touches on his Christmas tree. It wasn't a typical Christmas tree – instead, it had been carefully painted on the wall of his living...||\n||[[[likeclockwork|]]]||[[user Decibelles]] (작가)||//2017-12-17//||\n||||||     « I'll Try Living Like This | Not everything that goes around comes back around, you know. » Hub   This is a story with no endings. There is no closure, nor resolution. It is only a story of...||\n||[[[the-last-man|]]]||[[user ModernMajorGeneral]] (작가)||//2017-12-17//||\n||||||  It’s day 50 of freeze-dried beef stroganoff. Doctor Beckett swallows the meat and rice with a grimace. He’s made a challenge out of it, seeing how long he can eat the same meal without cracking....||\n||[[[be-strange-or-be-forgotten|]]]||[[user DarkStuff]] (작가)||//2017-12-17//||\n||||||       I was nervous. Shaken and nervous, terribly so. The past few nights I had awoken to the sounds of helicopters, and I thought I imagined there to be voices reverberating through the space. The...||\n||[[[life-s-a-show|]]]||[[user DarkStuff]] (작가)||//2017-12-17//||\n||||||       Hmmm. Hmmm, hmm hmmm. Hmmm… Hmm hmm hmm. Hmm hm hm hmmmmm. Hm hm hm hmmmmm. Hm hm hm hmmmmm hmm hm hmmmmm hm hm hmmmmmmm. Da da… da ta da ta da dada da, a toddily da, a toddily dee, a toodily...||\n||[[[one-kit-and-an-anomalous-baby-pt-2|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-17//||\n||||||   « Missed Part 1?  Kit had been having the most amazing dream. It involved him, Gabriel, and a quiet night in, before his world was torn apart. It wasn't much but a longing feeling and, as he went...||\n||[[[catharsis|]]]||[[user toastedraptor]] (작가)||//2017-12-18//||\n||||||   \"In another moment down went Alice after it, never once considering how in the world she was to get out again.\"   Detective Jason Fritz took a final puff from his cigarette before tossing it into...||\n||[[[shards-and-static|]]]||[[user Doctor Serkov]] (작가)||//2017-12-19//||\n||||||   I asked them where I was. Who they were. They told me they were the Foundation. That where I was didn't matter. Shards. Shards inside my skin, shards inside my head. Everything was broken,...||\n||[[[one-kit-and-an-anomalous-baby-pt-3|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-19//||\n||||||   « Missed Part 2?  Kit hummed 'Close to You' as he started to prepare a bottle of milk before Matilda had a nap. He had started to notice that, when she was getting tired, her eyelids would become...||\n||[[[decomm|]]]||[[user buckyboy]] (작가)||//2017-12-19//||\n||||||  Of all the soon-to-be-miserable individuals, why was it decided that a rookie was the best choice to get official signatures to formally close the Glieces program? On paper, it was the easiest job...||\n||[[[dark-and-disquieting|]]]||[[user DrChandra]] (작가)||//2017-12-19//||\n||||||    « A Scip Or A Star? | Dread & Circuses Hub | City of Wonder™ »  “And last but certainly not least on your VIP tour is the Kaleidoscope!” Lolly announced as she led Victor and Iris into the final...||\n||[[[one-kit-and-an-anomalous-baby-the-finale|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-20//||\n||||||   « Missed Part 3?  Kit woke up on the third day, Christmas Eve, with a head full of gathering clouds – a storm threatening to blow his world apart. Matilda had needed minimal attention through the...||\n||[[[pink-and-pink-and-pink-and-pink-and-pink|]]]||[[user Cyantreuse]] (작가)||//2017-12-21//||\n||||||   December 5, 2004 | 4:30 PM  Over the Atlantic Ocean, a few hundred kilometers off the coast of North Carolina, a thunderstorm is crackling and brewing against a deep purple sky. Dr. Mikhael Rivera...||\n||[[[duets|]]]||[[user psul]] (작가)||//2017-12-22//||\n||||||  « Lessons for Old Dogs | Hub | Magical Mystery Tour (upcoming) »     Charla Flores sat on the changing-room bench, slowly folding a spare uniform. It was brand new and spotless, a far cry from her...||\n||[[[also-this-all-happened-on-the-same-day|]]]||[[user Doctor Cimmerian]] (작가)||//2017-12-24//||\n||||||   이하는 신규 승진한 오스틴(Austin) 제12기지 이사관이 마지막으로 남긴 음성메시지이다. 해당 이사관이 2013년 12월 25일 발생한 전(全) 기지 격리 실패 사태 때문에 정신붕괴 상태에 빠졌는지, 아니면 확인되지 않은 밈 효과에 영향을...||\n||[[[the-three-bullets-of-destiny|]]]||[[user Superblobby]] (작가)||//2017-12-25//||\n||||||   \"Alright, Harold. This is the final stage of your test. Three bullets, three targets.\" You can't do this, how did you even make it to the final stage anywa- You don't control me. Harold placed the...||\n||[[[ill-be-home-for-christmas|]]]||[[user daveyoufool]] (작가)||//2017-12-25//||\n||||||   ~if only in myy-yy-yy dreeeeeeams~  PC-0-01:  You have [1] unheard message. New message [Sunday] [December] [Twenty] [Fourth] at [7]:[48] [P]M: All right. Probably for the best that this is a...||\n||[[[unicorn-crackfic-procedures|]]]||[[user DrMagnus]] (작가)||//2017-12-26//||\n||||||  Some Godforsaken version of Site19 In the halls of Site-19, the faint clopping of hooves could be heard in the halls, shushed voices discussing various containment procedures. Between the Bipedal...||\n||[[[habil-and-qabil|]]]||[[user DrChandra]] (작가)||//2017-12-26//||\n||||||  Surveillance Report Mu-4, 26/12/2017: During routine online investigation for anomalous content, our dark web crawler (EmoSpiderMan.aic) discovered a web series entitled \"Habil and Qabil\" which...||\n||[[[the-builder|]]]||[[user Perelka_L]] (작가) _\n[[user SunnyClockwork]] (작가) _\n||//2017-12-27//||\n||||||  The rusted door of the small chapel creaked open as Robert Bumaro stepped in. The head of the Church let out a few heavy breaths, regaining his composure after the long trek. But it was not a dark...||\n||[[[lepidoptraetheia|]]]||[[user DrMagnus]] (작가)||//2017-12-27//||\n||||||   …Lepidoptraetheia. Tiny nuisances to be destroyed. Eat up aether around your experiments. Easily dispatched with the fulminous aether…  -Excerpt, Alchemical Creatures, K. Ledenoff, 1213  Ruslav...||\n||[[[grandchildren-frost|]]]||[[user LordStonefish]] (작가)||//2017-12-27//||\n||||||  The icemen slowly crossed the mountain pass, moving with utterly implacable confidence. A good two or so days since they had left the Cloud, but the mission was one of utter importance. They could...||\n||[[[waiting-on-the-good-times|]]]||[[user DarkStuff]] (작가)||//2017-12-27//||\n||||||   Waiting on the Good Times by DarkStuff      FoldUnfold Table of Contents  1: In the Beginning… 2: Breaking & Entering 3: Camping w/ Friends 4: The Meeting 5: Philosophical Car Ride 6: Cabin in the...||\n||[[[the-picture-of-an-unian|]]]||[[user MrWrong]] (작가)||//2017-12-28//||\n||||||   Inoculation of Solidarity textual memetic carrier completed. Thank you for your patience. Please proceed with visual observation of text.   Introduction The Picture of an Unian is a visual...||\n||[[[the-dedekind-infinite-demographic|]]]||[[user Taffeta]] (작가)||//2017-12-29//||\n||||||  He was always surprised at just how simple it was to steal from the gods. The Librarian was a robed semi-human thing with an ink-stained hand for a head. Despite its frail appearance, whatever it...||\n||[[[if-you-have-a-minute-why-don-t-we-go-talk-about-it-somewhere|]]]||[[user Doctor Cimmerian]] (작가)||//2017-12-30//||\n||||||  \"I'm on my way.\" Dr. Jeffrey Jacobs put the phone down. He kicked the door open before moving into the hall with his pistol leveled. The hallway was empty except for the collapsed ceiling. Smoke...||\n||[[[countdown|]]]||[[user ModernMajorGeneral]] (작가)||//2017-12-31//||\n||||||  Dr Anderson rubbed his bleary eyes, and rolled over in his bunk. He jolted awake when he saw the blinking light on his digital alarm clock. Why the hell didn’t anyone wake me up? “Come in, Bravo...||\n||[[[ana-hums|]]]||[[user Jacob Conwell]] (작가)||//2017-12-31//||\n||||||  Dr. Adileh Khayyam entered the Site-43 cafeteria with analytical eyes, scanning from table to table with a slight frown until they settled upon a pale, tired-looking woman with short, black hair....||\n||[[[the-ways-in-which-we-are-starved|]]]||[[user kinchtheknifeblade]] (작가)||//2017-12-31//||\n||||||  Blood. And flesh and. Bone. Ground beneath you. Your paw pads patter on the hard earth. The smell of pine. Of prey. Swirling, and all of them. Wet nose. Despite bone. Sleek. In the night. Antlers...||\n[[/div]]\n[[# 2018-01]]\n[[div class=\"section\"]]\n+++ 2018년 1월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[forgetting-the-number-of-dead-stars|]]]||[[user Pedantique]] (작가)||//2018-01-01//||\n||||||She tried not to worry about the empty space too much, lest she accidentally remember, and there was no use in worrying over spilled milk or forgotten piano lessons anyway.||\n||[[[the-man-machine|]]]||[[user A Random Day]] (작가)||//2018-01-02//||\n||||||  When I went to bed that night, I briefly imagined snuggling up to him. The pressure of his legs pressed against mine, the warmth of his back on my chin, the soft smoothness of his skin. Then the...||\n||[[[roach-wrangling-at-kiryu-labs|]]]||[[user Zyn]] (작가)||//2018-01-02//||\n||||||  Normally, Dr. Riven Mercer disliked cleaning the Kiryu Labs biological testing room. Listed simply as “Experimental Room 210”, it was less of an experimental chamber than an enormous haphazard...||\n||[[[a-completed-chronicle|]]]||[[user The Great Hippo]] (작가) _\n||//2018-01-02//||\n||||||   Meanwhile Croesus, taking the oracle in a wrong sense, led his forces into Cappadocia, fully expecting to defeat Cyrus and destroy the empire of the Persians. While he was still engaged in making...||\n||[[[recovered-media-the-hard-boiled-adventures-of-murphy-law|]]]||[[user Petrograd]] (작가)||//2018-01-03//||\n||||||     사건 보고서 3143-12.17    2017년 12월 24일, 재단운용 봇 (I/O-ISMETA)이 사라진 만화책 애호가 포럼 여러 곳에서 SCP-3143에 관계된 대화들이 오간 보존된 글타래들 총 49개 포스트를...||\n||[[[on-the-slope-of-olympus|]]]||[[user fieldstone]] (작가)||//2018-01-04//||\n||||||  The newborn god who used to be Andrew MacGregor fell through the rift and crashed roughly to the mountainside. He collected himself and got to his feet. He called to the sun and moon, reaching for...||\n||[[[broekken-gued|]]]||[[user LilyFlower]] (작가)||//2018-01-04//||\n||||||   \"아니, 아니, 내 왼쪽이라고, 이 얼간아, 머리가 돌아갔잖아. 도움이 하나도 안 되는 놈일세.\" 부서진 신의 교단의 신도들에게 마침내 오랜 기다림의 종언이 다다랐다. 수백 년간의 고생 끝에...||\n||[[[and-i-m-the-star|]]]||[[user DarkStuff]] (작가)||//2018-01-05//||\n||||||       The odd, tiger-colored, water-act-ruining spectacle was helped down into a seat at one end of a table in the Ringmaster's Tent. He twitched a couple of times, trying to find a position that...||\n||[[[sic-semper-tyrannis|]]]||[[user Modern_Erasmus]] (작가)||//2018-01-06//||\n||||||  Eight days after the fall of Gyaros, a young priest of Mekhane beheld the dying flesh of his master. Red, cracked, and rotting. The high priest had hours left at most. The majority of those few who...||\n||[[[herman-fuller-can-shove-it-up-his-ass|]]]||[[user DrChandra]] (작가)||//2018-01-07//||\n||||||    | Dread & Circuses Hub | Clown Breeding 101 with Prof. Richard C Normus »       SLOTH'S PIT, 1970      The Bottomless Pit wasn’t Jeffrey Hubble's usual watering hole. Its clientele was mostly...||\n||[[[anderson-the-alternative|]]]||[[user SunnyClockwork]] (작가)||//2018-01-07//||\n||||||  \"So, uh, we all know what our little firm now faces,\" Vincent Anderson looked around, noting the reaction of the other four most important members of Anderson Robotics. \"Our facilities raided, our...||\n||[[[a-history-of-reaction|]]]||[[user TyGently]] (작가)||//2018-01-08//||\n||||||    BULLETIN FROM THE OFFICE OF INFORMATIONAL SECURITY The following archive is a collection of records, logs, and intercepted communications. Selections of this document have been retrieved or...||\n||[[[dad-please-it-isnt-funny|]]]||[[user thefriendlyvandal]] (작가)||//2018-01-09//||\n||||||   portrait of your father:  ATTENTION THE FOLLOWING PAGE HAS BEEN LOCKED PENDING INVESTIGATION ACTIVITIES ON THIS PAGE ARE BEING TRACKED AND RECORDED        Dr. Kondraki researching SCP-███    Name:...||\n||[[[white|]]]||[[user Varaxous]] (작가)||//2018-01-10//||\n||||||   A cold wind blew softly across the white expanse below. The few trees standing held their solemn oath of silence against the desolation. The calm snow drifted from dune to dune, undisturbed. Then a...||\n||[[[running-out|]]]||[[user Mr Carbon]] (작가)||//2018-01-11//||\n||||||  BZZZZT. \"Come on, you tossers! Get to the wall!\" A curious slapping-clapping noise: twenty pairs of running shoes smacking into a gym floor, over and over. BZZZZT. Twenty hands touching a wall,...||\n||[[[phoenix|]]]||[[user toastedraptor]] (작가)||//2018-01-11//||\n||||||  Hello, 911? I - I think I've been kidnapped. I'm in a concrete room. I don't know where I am. Please- Communication terminated. I'm sorry, old friend, but I need you to be ready for what comes next....||\n||[[[live-now-tomorrow-we-die|]]]||[[user Zachary Maxwell]] (작가)||//2018-01-13//||\n||||||   It’s time to let him go. The way he kissed, smiled, and smelled. You have to let it go. The way his hands felt on your waist, the way he said your name, you have to let it go.   Because that’s who...||\n||[[[public-static-void|]]]||[[user MaliceAforethought]] (작가)||//2018-01-13//||\n||||||  There is a void, and there is a speck. A shimmering dot surrounded by infinite blackness. Zoom in on it. Zoom further, until the speck fills your vision, and outclasses the void behind you by many...||\n||[[[zeitgeist|]]]||[[user A Random Day]] (작가)||//2018-01-14//||\n||||||   The old house on the corner of Seventh Portland Street and Too Many Portlands Streets Avenue has been legally declared a natural ghost sanctuary. It's not much of a sanctuary: the house is a husk,...||\n||[[[twenty-minutes|]]]||[[user Zachary Maxwell]] (작가)||//2018-01-14//||\n||||||  Have you ever stared at a word for so long it lost all meaning? Have you ever forgotten how to do something simple, something you do every day? Have you ever forgotten the drive to work, the walk to...||\n||[[[thirty-pieces-of-silver-plus-inflationary-costs|]]]||[[user Pedantique]] (작가)||//2018-01-15//||\n||||||  « Previous Tale | Maim the Sky, Slay the Sun | Next Tale »     FOR SALE - SECRETS TO SUCCESS - $2000 Rare books containing methods to excelling in any field. Limited printing, little wear. Hand...||\n||[[[the-subject-of-ordinance|]]]||[[user HiuMentah]] (작가)||//2018-01-17//||\n||||||   “I have known Auden Klose ever since he got expelled from SVA a few years back. I will not go into detail on why we was kicked out, let’s just say his artwork had too much Are We Cool Yet? flair. I...||\n||[[[an-arm-and-a-leg|]]]||[[user Zachary Maxwell]] (작가)||//2018-01-19//||\n||||||  Kit lay on his back, staring up at the ever-changing clouds of a British Summer afternoon. Maybe it would rain, later, but right now he couldn’t smell it – couldn’t sense anything of the weather...||\n||[[[a-diminished-thing|]]]||[[user PeppersGhost]] (작가)||//2018-01-19//||\n||||||  Deep breaths. Deeeeep breaths. Focus. Gotta focus. Gotta stay calm. You've been trained in memetics, Harry. You can do this. You can break through. You just have to concentrate. The cell is six feet...||\n||[[[red-harvest|]]]||[[user The Great Hippo]] (작가) _\n||//2018-01-22//||\n||||||  Previous: The Long Goodbye  Lakewood is a long stretch of nothing leading no where. The resort town got hit hard by the Spanish Influenza in 1916; all that's left now is a few empty homes and a...||\n||[[[your-future-is-bright|]]]||[[user Billith]] (작가)||//2018-01-22//||\n||||||  There comes a time and a place where all things end, and it may not seem so, but the lucky ones are those who know when that day will come. Maybe you learn via phone call, that blunted affect of a...||\n||[[[the-storyteller|]]]||[[user Zachary Maxwell]] (작가)||//2018-01-23//||\n||||||  The Duvet Queen, Kit came to realise after being stuck in his home with ‘flu, wasn’t all that bad. She wasn’t big, or scary, or unexpectedly angry. She didn’t have the paws like a lion, a face like...||\n||[[[kids-with-guns-part-two|]]]||[[user AFX Neuromancer]] (작가)||//2018-01-23//||\n||||||  Part Two The explosion reduced the house to kindling and flipped Nathan over before slamming him to the ground. His combat suit protected him from the heat and debris, but the concussive shockwave...||\n||[[[sometimes-the-best-intentions-need-redemption|]]]||[[user DarkStuff]] (작가)||//2018-01-25//||\n||||||       Pen. Pen to paper. Pen on paper. Pen tapped on paper. Polly tapped the pen on the paper. Polly tapped the pen. On the paper. Polly tapped. The pen. On the paper. Polly tapped the pen on the...||\n||[[[forever-young|]]]||[[user DarkStuff]] (작가)||//2018-01-26//||\n||||||   Forever Young by DarkStuff    \"Rachael!\" An annoying, high pitched voice was calling from the distance. \"Rachael? Hey, uh, Rachael,\" Robert Dorer peeked his head around the corner of her door...||\n||[[[under-a-baleful-sky|]]]||[[user Pedantique]] (작가)||//2018-01-29//||\n||||||  « Previous Tale | Maim the Sky, Slay the Sun | Next Tale »      Welcome to AUGUSTVILLE, MONTANA Population: 750 Good living under God's law.    Dhole sat in the crook of a tree in some unknown...||\n||[[[allegory-of-the-two-bothers|]]]||[[user SunnyClockwork]] (작가)||//2018-01-29//||\n||||||                      ...||\n||[[[the-trouble-with-amnestics|]]]||[[user thefriendlyvandal]] (작가)||//2018-01-29//||\n||||||  “Hey Draven?” James surprises him in the kitchen; he hasn’t been up at all since the hospital had released him, but there he was now, with his glasses on, head shaved and bandaged from the...||\n||[[[acts-of-abuse|]]]||[[user Perelka_L]] (작가)||//2018-01-29//||\n||||||  It was always about music. A mournful hum hit the walls, gently reverberating until it found its way to their young ears. Usually that call was a mere whisper, slithering through holes of the cloth...||\n||[[[its-still-real-if-you-believe-hard-enough|]]]||[[user Tiefling]] (작가)||//2018-01-30//||\n||||||  Panzer let her mind bask in her future victory as she walked down the hallway to the stage, as she ran through the hallway, flooded in light, ears ringing from the crazed crowd yelling her name,...||\n||[[[prelude-the-facade|]]]||[[user RecursiveRecursion]] (작가)||//2018-01-30//||\n||||||    Foundation Gothic   The holding cell was quiet, serene. Outside the door, the scratch of pen against paper could be heard as doctors filled out the forms necessary to relocate their latest...||\n[[/div]]\n[[# 2018-02]]\n[[div class=\"section\"]]\n+++ 2018년 2월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[no-racing-by-horse-drawn-vehicles|]]]||[[user Zachary Maxwell]] (작가)||//2018-02-01//||\n||||||  They smoked in the car on the way down. Kit put his feet up on the dash; Dawn playfully batted them off. The radio crackled at them, coming through clear as they tore past a town. “And dance, and...||\n||[[[rocks-and-trees-are-not-good-company|]]]||[[user Captain Kirby]] (작가)||//2018-02-01//||\n||||||  Amongst a grove of pine trees somewhere in the Rocky Mountains lay a young woman. Most wouldn’t recognize her as such, since it’s hard to correctly imagine a person from just their skeleton, but she...||\n||[[[micky-d-s|]]]||[[user DrChandra]] (작가)||//2018-02-02//||\n||||||  “Iris!” Carter hollered from the hallway outside. Iris sighed slightly at the sound of the senior partner's petulant tone. Iris Dark and Ruprecht Carter had never much cared for one another, but as...||\n||[[[i-am-going-to-make-it-through-this-year-if-it-kills-me|]]]||[[user Rimple]] (작가)||//2018-02-02//||\n||||||  December \"I can't believe you've survived a year in these conditions.\" Trench muttered, grimacing as he tried to wipe bat shit off his shoulder, only succeeding in smearing it into his overalls....||\n||[[[an-unusual-incident|]]]||[[user Toa_Vine]] (작가)||//2018-02-03//||\n||||||  Robert Baxter was a punctual man. At 9:00 o’clock every morning his butt was in his undersized office chair. At 11:00 he would replenish his coffee. Lunch was at 1:30 sharp, no exceptions. A tuna...||\n||[[[two-falls-out-of-three|]]]||[[user Tiefling]] (작가)||//2018-02-03//||\n||||||  José Vargas (ring name The Nightwatch) stared, unblinking, at the abruptly terminated video call. Elianna hadn’t even bothered actually pressing the button to hang up, instead physically closing the...||\n||[[[chapter-1-1-husk|]]]||[[user RecursiveRecursion]] (작가)||//2018-02-04//||\n||||||     Foundation Gothic   \"Mister Gregor, do you know why you're here?\" The wild-eyed man stared into space for a moment, shifting uncomfortably in his straightjacket. His eyes became fixed on a...||\n||[[[worse-than-fear|]]]||[[user Illyrias_Acolyte]] (작가)||//2018-02-06//||\n||||||  Jo Lowe was not the brightest person at Site 118. She was not the most skilled, or the most punctual, or the most professional. It was usually for one of these reasons, or one of her many other...||\n||[[[chapter-1-2-fresh-air|]]]||[[user RecursiveRecursion]] (작가)||//2018-02-10//||\n||||||     Foundation Gothic   A cold wind blew, howling like a lonely wolf on the countryside. Nothing seemed to move, save for the occasional cluster of dead leaves, blown skyward by the rushing wind....||\n||[[[smarks|]]]||[[user Tiefling]] (작가)||//2018-02-11//||\n||||||   Excerpt from comment thread on wrestling-dedicated forum ████.com/r/squaredcircle, under Foundation surveillance for manifestations of discrepancy caused by SCP-3144’s effects, after agent Krosta...||\n||[[[the-vanishing-of-vincent-anderson|]]]||[[user Jacob Conwell]] (작가)||//2018-02-11//||\n||||||  Vincent Anderson sat motionless in his containment cell at Site-19, his attention focused on the alarm klaxons in the distance. While such sounds were not uncommon, the current alert had been...||\n||[[[antipublicinterference|]]]||[[user ObserverSeptember]] (작가)||//2018-02-11//||\n||||||   FROM: PA-01 (PA01-mail-3754298) TO: PA Mailing List 31 Jul 429 09:00:54 Subject: Memorandum on Jack the Suppressor Good Knowledge, Recently, a proposal was put forward to me by the head of the...||\n||[[[grim|]]]||[[user Ihp]] (작가)||//2018-02-12//||\n||||||   North East Lincolnshire August 9th, 1943 Howard Millpond, head driver of the 592nd Tunneling Company, looked along the road and contained a whimper in the back of his throat. All along the roadside...||\n||[[[last-mission-of-zeus-4|]]]||[[user Illyrias_Acolyte]] (작가)||//2018-02-13//||\n||||||  Recovery Log Transcript Date: ██/██/████ Recovery Team: Mobile Task Force Zeus-4 \"Dire Thunder\" Subject: Site-22 Team Lead: Alpha Team Members: Omega, Gamma, Delta Abstract: After Site-22 suffered...||\n||[[[bobblecon-2018|]]]||[[user Tanhony]] (작가)||//2018-02-13//||\n||||||   Item #: SCP-993 Object Class: Safe Uncontained  \"So,\" said Rodge, driving a pick into the corpse’s back. \"What was your favourite episode?\" \"Has to be seventy-eight,\" replied Lindsay, eyes far-off...||\n||[[[ave-imperator|]]]||[[user MaliceAforethought]] (작가)||//2018-02-13//||\n||||||  « Ave Imperator | Public Static Void »   \"I can't fucking do this any more, Jon.\" Jonathan Remes looks at his friend, sprawled out on his desk amid a mountain of paperwork. Several chipped mugs, all...||\n||[[[city-of-wonder|]]]||[[user DrChandra]] (작가)||//2018-02-14//||\n||||||    « Dark and Disquieting | Dread & Circuses Hub | The Sea Slug and the Showman »  Icky and Lolly screamed in delight as the Frite Lite Roller Coaster zoomed along its twisted path through Wonder...||\n||[[[it-feels-like-being-weightless|]]]||[[user Decibelles]] (작가)||//2018-02-14//||\n||||||  You were never big on dancing, but hobbies have to start somewhere, right? Here I am, practicing valsadão, perfecting the form while I wait for you to wake. Quiet enough for you not to hear me; I...||\n||[[[unstylish-watery-blue|]]]||[[user ahbonjour]] (작가)||//2018-02-14//||\n||||||   They first spoke when Anselman came out of his disciplinary hearing. They had seen each other before that, glances stolen in cafeterias and hallways, looks uncompleted, conversations not started....||\n||[[[in-the-manner-of-a-bad-apple|]]]||[[user Pedantique]] (작가)||//2018-02-14//||\n||||||  « Previous Tale | Maim the Sky, Slay the Sun | Next Tale »      Nonstandard Reality Acclimation and Preparedness Final Certification Exam  1. Successfully recognize nonstandard reality environment...||\n||[[[scp-049-d|]]]||[[user Weryllium]] (작가)||//2018-02-17//||\n||||||  It was a dark and stormy night. The Site-19 Annual Multidisciplinary Symposium About Research Articles (SAMSARA) was off to an auspicious first day. Site Director Acosta stepped back up to the...||\n||[[[do-not-stand-at-my-grave-and-cry|]]]||[[user Taffeta]] (작가)||//2018-02-17//||\n||||||  I promise he won't feel anything. … I've done this tens of times before. Worst-case scenario, what happens to him today would've happened to him in six months. Definitely less painful for him this...||\n||[[[blame-it-on-the-bloom-boys|]]]||[[user Karnickel]] (작가)||//2018-02-17//||\n||||||  The sky was clear, birdsong filled the air, and the sweet scent of meadow blossoms wafted through the lanes of the village of Snuggle Acres. Farmer Goodland stepped out of his cottage and beamed...||\n||[[[conservation-of-bullshit|]]]||[[user MaliceAforethought]] (작가)||//2018-02-17//||\n||||||  Urgh. Time travel. Let me tell you about time travel. Doing anything successfully with time travel, my friends, is like finding your way through a mirror maze using trails of breadcrumbs that you...||\n||[[[clean-up-act|]]]||[[user GibberingEloquence]] (작가)||//2018-02-17//||\n||||||  \"I got a dollar and a dime, gonna clean up the green slime, dead bodies are a no-no, alarm says I gotta go go…\" sang the translucent and bearded janitor sweeping up gore and blood in some forgotten...||\n||[[[utter-depravity|]]]||[[user DrChandra]] (작가)||//2018-02-17//||\n||||||  The Utterly Bazaar was a very cliche location for a murder. With its foggy haze, cobblestone buildings and spectral flames that vaguely resembled gaslights, one could easily imagine Jack the Ripper...||\n||[[[the-lizard-is-dead|]]]||[[user fieldstone]] (작가)||//2018-02-17//||\n||||||  The Lizard was dead. SCP-682 lay on its back, black tongue lolling from its jaws. Researchers and administrators stood around, mumbling to each other. One guy was even crying a little. Doctor Blank...||\n||[[[don-t-forget-the-dead|]]]||[[user XilasCrowe]] (작가)||//2018-02-17//||\n||||||  Haley Lee sat in her office, writing up a report on the latest death that had occurred in Site-27. There wasn't a lot to write. On February 7th, 2018, Eric Bernard, a fellow researcher on Site-27,...||\n||[[[flick-of-the-wrist|]]]||[[user Decibelles]] (작가)||//2018-02-18//||\n||||||  It sounds like you didn't pay much attention last time. If you're going to have me repeat my account of the whole incident, it looks like I'll have to tell you what the score was again.   Two bodies...||\n||[[[yellow-plumbers|]]]||[[user BananaRepublic]] (작가) _\n||//2018-02-18//||\n||||||   If Special Agent Eleonora Pauline knew she was going to be investigating the murder of her former boss, she'd believe she had taken too much cough medicine the other night. Only when she saw his...||\n||[[[saudade-part-i-of-ii|]]]||[[user Kakroom]] (작가)||//2018-02-18//||\n||||||  He sat up on his bed, rubbing at his eyes as he attempted to banish the pleasant dreams from which he had been so abruptly removed. \"Terribly sorry, sir,\" a voice echoed in the dark. \"Call for you.\"...||\n||[[[bag-man-begins|]]]||[[user LibraZero]] (작가)||//2018-02-18//||\n||||||  Researcher Matthews was not having a good day. First, it was his alarm going off 10 minutes late, forcing him to rush his carefully prepared morning habits. Then, his car had refused to start,...||\n||[[[five-years|]]]||[[user Doctor Cimmerian]] (작가)||//2018-02-18//||\n||||||    Current Crew: Captain - Chance Sarridge, Doctor - Alexandrea Exendine, Mechanic - Joseph Peck, Pilot - Marjorie Thompson   The FSF Delivery weaved through the planetary debris field in Marjorie's...||\n||[[[a-normal-daily-routine|]]]||[[user Dr Samuel Harsen]] (작가)||//2018-02-18//||\n||||||  “Start it up.” As David McConnell woke up his head surged. The feeling surprised him at first because, unlike the usual migraine he would get in the morning, this made him feel woozy enough to...||\n||[[[burial-rites|]]]||[[user PersonMcName]] (작가)||//2018-02-18//||\n||||||  Dr. Morrissey It was Halloween night. No one wanted to be here, but it was almost mandatory. Dr. Morrissey unscrewed the top of his stainless flask, only to find the entire container empty. He...||\n||[[[the-suicide-of-dr-f|]]]||[[user toadking07]] (작가)||//2018-02-18//||\n||||||    Tab 01 Tab 02 Tab 03 Tab 04 Tab 05 Tab 06 Tab 07 Tab 08 Tab 09 Tab 10 Tab 11 Tab 12 Tab 13 Tab 14 Tab 15 Tab 16 Tab 17 Tab 18 Tab 19 Tab 20 Tab 21 Tab 22 Tab 23 Tab 24 Tab 25 Tab 26 Tab 27 Tab 28...||\n||[[[who-killed-head-research-jamison|]]]||[[user Baronjoe]] (작가)||//2018-02-18//||\n||||||  The site security teams stand side-by-side another in a straight line near the front gates of Site 87, the scorching sun reflecting off their helmets. Randal, the Chief of Security at Site 87, exits...||\n||[[[cleaner|]]]||[[user DolphinSlugchugger]] (작가)||//2018-02-18//||\n||||||  Date was… Dunno, January, '05. Location's some nowhere town's edge in New York. Time around 6 o'clock A.M. Officer was writing up a ticket for the sixth illegally parked car in a row when they...||\n||[[[that-ocean-scent|]]]||[[user Piller]] (작가)||//2018-02-18//||\n||||||  I laid down on my comfortable mattress with an incurable headache and a need for sleep. Yes, I may have slept for seventeen hours, but that doesn't matter. I still have a need for sleep. I'm tired....||\n||[[[life-and-death-of-site-78|]]]||[[user Captain Kirby]] (작가)||//2018-02-18//||\n||||||  Charles Panthe looked over the Site-78 proposal one more time. All the paperwork was in order. It had all the right signatures (except for his). Hell, the proposal almost made it sound stupid that...||\n||[[[dr-keith-partridge-and-the-strawberry-banana-smoothie-of-doo|]]]||[[user Ihp]] (작가)||//2018-02-18//||\n||||||  July 5th, 2017 Independence Day, in Sloth's Pit, was a cause for confusion, and often mourning. The courthouse had caught fire once again, and nobody could enter town hall due to the volume of The...||\n||[[[the-night-beach|]]]||[[user Tanhony]] (작가)||//2018-02-18//||\n||||||   \"Let us be in agreement then. Our organization will be the foundation for humanity's survival in the coming century, and will be named as such.\"  O5-1 took a sip of his drink. Orange juice — it was...||\n||[[[vacation-opportunity|]]]||[[user not_a_seagull]] (작가)||//2018-02-18//||\n||||||   Document 2217-#4532 Foreword: The following advertisement was aired on several television channels on ██/██/████. None of the channel managers could explain the presence of this advertisement.  ...||\n||[[[found-in-the-journal-of-a-lost-naturalist|]]]||[[user Karnickel]] (작가)||//2018-02-18//||\n||||||  There clinging amongst the towering green Where humming the birds had gifted their seed Clad in rainbow hues of effortless bloom There our prize did shine forth beneath the moon From far had we come...||\n||[[[sands-of-time|]]]||[[user BananaRepublic]] (작가) _\n||//2018-02-19//||\n||||||   The person formerly known as Dr. Amanda Richards walked across her little secluded section of the beach, allowing her feet to feel every inch of the sand, letting it seep in between her toes. She...||\n||[[[now-i-m-here|]]]||[[user Decibelles]] (작가)||//2018-02-19//||\n||||||   This is the second part of the Misfire series. First part can be found here.     « Flick of the Wrist | Now I'm Here | Stone Cold Crazy » Hub   So let's see, if I start back a couple weeks ago,...||\n||[[[fish-are-friends-not-clowns|]]]||[[user GibberingEloquence]] (작가)||//2018-02-19//||\n||||||  The tall and imposing captain of the ship was smoking a pipe and checking the map with immense satisfaction inside his great cabin. He was surrounded by well-protected relics and trinkets from...||\n||[[[pelagic-society|]]]||[[user Quantum Physician]] (작가)||//2018-02-19//||\n||||||  The following is a transcription of minutes from the 383rd general meeting of the Coharmonius Pelagic Society. Some details of these minutes may be inaccurate, due to the fact that sound is bubbly...||\n||[[[training-day|]]]||[[user Kakroom]] (작가)||//2018-02-19//||\n||||||  A story. A man on his deathbed gathers up his friends. They have all served him well and justly, and it's time to divvy up the legacy of a life well lived. He takes the wisest among them, and...||\n||[[[roller|]]]||[[user DolphinSlugchugger]] (작가)||//2018-02-19//||\n||||||   The car sat just outside a warehouse pop-up art house at twilight. Windows up. Engine dead. Vents, shut. In the driver's seat, a crack as the air heats to plasma, as a spark erupts from a finger....||\n||[[[ramah|]]]||[[user Weryllium]] (작가)||//2018-02-19//||\n||||||  The sun prepares its farewell to the darkening sky. A young mother wanders. She has borne her first children under a shining sun. She walks to get all the things they will ever need. She is...||\n||[[[magnum-opus-or-a-diatribe-in-defence-of-cliche|]]]||[[user MaliceAforethought]] (작가)||//2018-02-19//||\n||||||   It was a dark and stormy night, and two men sat in a cave. They stared deep into the fire, listening to the torrents of water that crashed through the undergrowth outside. Finally, one spoke to the...||\n||[[[tension|]]]||[[user lavenderbloodstains]] (작가)||//2018-02-19//||\n||||||   \"Why do you create art?\" The man sitting across the table blinked his eyes, nervously adjusting his fedora. He nervously sipped his coffee, sugar-filled and stuffed with cream, and nervously patted...||\n||[[[somethingk-class-scenario-i-guess|]]]||[[user Karnickel]] (작가)||//2018-02-19//||\n||||||  They say that the way That the world will end Is not with a bang, but a whimper Or perhaps in frost Or perhaps in flame Or in some madman’s fit of temper What they don't understand Is that endings...||\n||[[[a-foul-storm-in-a-fair-land|]]]||[[user DrChandra]] (작가)||//2018-02-19//||\n||||||   그것은 히브라실에 들이닥칠 물건이 아니었다. 히브라실은 요정의 나라, 영원한 봄의 나라였다. 비가 오더라도 따스하고 순하게 내렸고, 아름다운 사람들이 빗속에서 벌거벗고....||\n||[[[hotline-eventide|]]]||[[user Ihp]] (작가)||//2018-02-19//||\n||||||  While Sloth's Pit is one of the more animated Nexuses in the United States, greatly distorting the Anomaly Occurrence Value of the entire Midwest, Wisconsin is only the second-most anomalous state....||\n||[[[rainier-night|]]]||[[user stormbreath]] (작가)||//2018-02-19//||\n||||||  It was raining hard out by Site 84, a torrential downpour. It always seemed to rain out by Mount Rainier and in the Pacific Northwest, but it was especially bad tonight. The radio had crackled...||\n||[[[hop-on-hop-off|]]]||[[user GibberingEloquence]] (작가)||//2018-02-19//||\n||||||  It was a dark and stormy night in the Last City. The poor gas lighting flickered and sputtered in the cold, merciless wind. Misshapen constructions leaned into each other and threatened to fall...||\n||[[[in-fear|]]]||[[user PersonMcName]] (작가)||//2018-02-20//||\n||||||  SCP-2006 Object Class: Keter Special Containment Procedures: SCP-2006 is to be contained at Site 118 in an airtight containment cell. SCP-2006 must be constantly monitored for changes in form, which...||\n||[[[1-001-dark-and-stormy-nights|]]]||[[user fieldstone]] (작가)||//2018-02-20//||\n||||||  THE TALE OF THE RESEARCHER AND THE MINOTAUR SCP-1893 had breached. Whether it had dragged them all into its narrative or somehow broken out into their own, the Minotaur walked among them. Doctor...||\n||[[[the-shape-of-water-is-humanoid|]]]||[[user not_a_seagull]] (작가)||//2018-02-20//||\n||||||   It was a dark and stormy night at the lake. Not a soul stirred; all the lakeside cabins were either abandoned for the winter or their occupants were fast asleep. The vermin of the lake were all...||\n||[[[another-rainy-day|]]]||[[user Moohab]] (작가)||//2018-02-20//||\n||||||  The sound of heavy rain pattered on the roof of the small bar where Toby sat, finishing his drink alone. The bar was empty aside from Toby and a few old men sitting a bit ways down from him. They...||\n||[[[stormmaster|]]]||[[user GrimmCreeper]] (작가)||//2018-02-20//||\n||||||  He was a dark and stormy knight. Stormmaster, as no one but he called himself. Today was the day of the Grand Melee, which meant today was the day Stormmaster would make his name known. He donned...||\n||[[[stone-cold-crazy|]]]||[[user Decibelles]] (작가)||//2018-02-20//||\n||||||   This is the finale of the Misfire series. First part can be found here.     « Now I'm Here | Stone Cold Crazy | From all this gloom, life can start anew. » Hub   There's only two other points I can...||\n||[[[crier|]]]||[[user DolphinSlugchugger]] (작가)||//2018-02-20//||\n||||||   It still rains in the sites, y'know? Sure, it ain't the usual. The lightning always strikes warehouse five. The rain never really seems to hit'cha. But it still pours, it still thunders, it still...||\n||[[[a-place-to-call-your-home|]]]||[[user Billith]] (작가)||//2018-02-20//||\n||||||  It would be many, many years from now that Altruist-9 would finally make contact with EE-00059's location, which would appear, initially, to be a large waste of a trip. The Altruist-9 sat within the...||\n||[[[the-kids-aren-t-all-right|]]]||[[user Roget]] (작가)||//2018-02-20//||\n||||||  여름에 밖에서 시간을 보내는 것은 위험하지 않다. 구름은 언제나 하늘 가장자리에서 곁눈질하고 있다. 그들을 보면 안 된다. 해질녘의 연못은 깨끗하고 하얗다. 빛은 수면 위를 매끄럽게 가로지르고, 산란되어...||\n||[[[descent|]]]||[[user Bryx]] (작가)||//2018-02-21//||\n||||||  I haven’t always been special. I trained for it. I trained for years, following Them, studying Them from as close as I could safely get, learning what made Them tick even as the sight of those...||\n||[[[hands-under-the-water|]]]||[[user Zachary Maxwell]] (작가)||//2018-02-21//||\n||||||  It was calm, it was cold, it was reflective – and it was perfect. Kit took a deep breath and then dived into the semi-clear water of the river, breaking through the surface. Dead reeds and grass...||\n||[[[an-alchemist-goes-to-war|]]]||[[user DrMagnus]] (작가)||//2018-02-21//||\n||||||   JAN 1 2018 01:17:33 AM UTC, Toronto, Canada Ruslav Diaghilev took a deep breath, and closed his eyes, listening to the sounds of the universe around him. That, and the chatter of the radios on his...||\n||[[[the-william-penn-iteration|]]]||[[user LordStonefish]] (작가)||//2018-02-22//||\n||||||    Image taken of sky during containment by Researcher Talloran of both the users of /r/SCP_3999 and noted American fiction author Flannery O'Connor. All rights reserved   Frank Talloran was dying....||\n||[[[non-volatile-memory|]]]||[[user Jacob Conwell]] (작가)||//2018-02-23//||\n||||||  When Vincent Anderson regained control of his motor functions, he found himself sitting on an overstuffed armchair in a secluded alcove of the Wanderer's Library. Tall shelves towered over him, each...||\n||[[[the-revolution-will-be-televised|]]]||[[user Tanhony]] (작가)||//2018-02-23//||\n||||||   Previously...  In a land that had once known nothing but war, a king spoke with his adviser. The king was a peacemaker and the adviser a warmonger. The adviser had served the king's father, and his...||\n||[[[the-end-has-no-end|]]]||[[user TyGently]] (작가)||//2018-02-25//||\n||||||It is very difficult to bandage a wound that is spitting flames.||\n||[[[nx-03|]]]||[[user stormbreath]] (작가)||//2018-02-26//||\n||||||Nx-03은 아일랜드에서 서쪽으로 약 100 킬로미터 떨어져 있는 섬이다. 민간 전설에서는 히브라실이라는 이름으로 알려져 왔다..||\n||[[[thousand-tooth-rat-trap|]]]||[[user Pedantique]] (작가)||//2018-02-27//||\n||||||  « Previous Tale | Maim the Sky, Slay the Sun | Next Tale »      LEVEL-3//TITAN STAR QUIXOTIC/MOONDROP INNATE//OPDIR  IMMEDIATE CEASE ALL RECEIVE PRIORITY ORDER ISSUE VERIFIED: OPCOM NEW OVERSEER...||\n[[/div]]\n[[# 2018-03]]\n[[div class=\"section\"]]\n+++ 2018년 3월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[the-taste-of-leaves|]]]||[[user Zachary Maxwell]] (작가)||//2018-03-02//||\n||||||  I did knock. I don’t know why. There was no reply so I slid the key into the lock and pushed the door open. I could hear my heart in my ears. “End of life plans.” It rang in my head. Closing your...||\n||[[[nameless-bodies-in-unremembered-rooms|]]]||[[user Lazar Lyusternik]] (작가)||//2018-03-04//||\n||||||   Threat Assessment 3033 Official Unit Name: \"Mike\" Squad Affiliation: Chaos Insurgency Type: Shock Infantry Threat Level: Orange Composition: Up to 30 instances per one controller, deployed in...||\n||[[[the-sea-slug-and-the-showman|]]]||[[user DrChandra]] (작가)||//2018-03-05//||\n||||||    « City of Wonder™ | Dread & Circuses Hub | Freaks, Friends and Fiends »   “Why are all the halls robin-egg blue in this place?” Spratz asked as he and his siblings were rolled down the halls of...||\n||[[[fortherepublic|]]]||[[user ObserverSeptember]] (작가)||//2018-03-05//||\n||||||  Kalefheit, a city of opulent splendor and obscene poverty. Kalefheit, the place where fortunes came and went as quickly as the sunset. Kalefheit, the beating, chaotic heart of the New World that had...||\n||[[[in-the-trenches-with-the-dead|]]]||[[user sirpudding]] (작가)||//2018-03-06//||\n||||||   이 글을 읽을 수 있다면, 당신은 이미 죽었습니다. 2.10 — 5대 방어 도그마 : 정체성 전사(Identity Warrior)는 정체성전투훈련에서 방어는 물론, 장기간 살아남기 위해 정체성의....||\n||[[[foundation-missed-connections|]]]||[[user toadking07]] (작가)||//2018-03-09//||\n||||||    ☮   Foundation       ▼  Foundation-AU ▼     >   All Sites ▼  Site-42  ▼     >   Personnel   ▼  Class E        ▼     >   Missed Connections ▼  Approved Romance ▼         « search missed connections...||\n||[[[homaquis|]]]||[[user not_a_seagull]] (작가)||//2018-03-15//||\n||||||  The moonlight made the clear pond dazzle on a cloudless night in Florida. The pond smelled of mildew, compost, and the fresh metal of the newly installed fence surrounding the lake. Sarah stood...||\n||[[[salt-the-slug-sheepdog|]]]||[[user Pedantique]] (작가)||//2018-03-16//||\n||||||  « Previous Tale | Maim the Sky, Slay the Sun | Next Tale »      SITE-12 DEEP STORAGE PROTOCOL Removing Items from Storage    ● Items are to be removed only with plurality consent of the Overseer...||\n||[[[recruiting|]]]||[[user Stallmantic]] (작가)||//2018-03-18//||\n||||||   A dreamless night is not a happy night for an aspiring member of the Fifth Church. Louis Anna is startled from his slumber by a loud rap at the door. Slowly peeling his face from his table, he...||\n||[[[the-best-laid-plans|]]]||[[user Jacob Conwell]] (작가)||//2018-03-21//||\n||||||  Despite its confined spaces and crowded plazas, the Wanderer's Library offered plenty of locations where one could perform complex Data Transmutation experiments away from prying eyes. In this case,...||\n||[[[freaks-friends-and-fiends|]]]||[[user DrChandra]] (작가)||//2018-03-22//||\n||||||    « The Sea Slug and the Showman | Dread & Circuses Hub | Let’s Get this Show on the Road! »  “Okay, one more time; what’s the difference between magic and alchemy?” Victor asked as he examined the...||\n||[[[restless-dreams|]]]||[[user RecursiveRecursion]] (작가)||//2018-03-22//||\n||||||  \"It was as if millions of voices suddenly cried out in terror, and were suddenly silenced.\" \"This is hardly the time for Star Wars, dearest.\" Paige Turner shivered, letting loose a discomforting...||\n||[[[one-trick-ponies|]]]||[[user ratsy]] (작가)||//2018-03-24//||\n||||||  MTF-Lambda-9, later known as the Foundation Animal Assets Division, was established in 1924, reached peak performance in 1946, and has been significantly downsized since. As dissolution of the...||\n||[[[joey-fucknuts-builds-a-flying-machine|]]]||[[user CadaverCommander]] (작가)||//2018-03-24//||\n||||||     Joey Fucknuts lit three cigarettes and looked up at the hot blue sky, wondering what was actually up there. It made sense to him that there had to be something up there that he couldn't see. The...||\n||[[[solidao|]]]||[[user FloppyPhoenix]] (작가)||//2018-03-25//||\n||||||    « URA-2641 | Document 2641-Solidão   On September 6th, 1976, agents of the National Indian Foundation of Brazil (FUNAI) filed a report with the Brazilian government on territorial disputes between...||\n||[[[fire-and-brimstone|]]]||[[user Slothdude]] (작가)||//2018-03-25//||\n||||||  The Lock was opened and with it the World Enders awoke, each bringing their own Armageddon with them. Some desired to cleanse the world in fire, a few with ice, others in darkness, but all endings...||\n||[[[abject-blue-insomnia|]]]||[[user Pedantique]] (작가)||//2018-03-26//||\n||||||  « Previous Tale | Maim the Sky, Slay the Sun | Next Tale »      SCP-3985-7 Vocalization Log (2072)   JAN 14 -    (00:51) Sixteen (suns/sons)   (01:52) Burning   (14:11) To see through FEB 26 - ...||\n||[[[ash-and-maple-part-1|]]]||[[user SifSeeker]] (작가)||//2018-03-27//||\n||||||  Bryan's skin buzzed with magic, but his legs ached from days of hiking. Weeks of sitting in the forest hadn't prepared him for the miles of hiking up and down mountains. He had worked till his hands...||\n||[[[confiscated-documents-march-2022|]]]||[[user Cyantreuse]] (작가)||//2018-03-27//||\n||||||   Text: I hate your policies BUT this place is cleaner than any hospital or prison I've seen and that's my only frame of reference for whatever this type of place is, so… thanks for that part I...||\n||[[[worthashot|]]]||[[user ObserverSeptember]] (작가)||//2018-03-28//||\n||||||  It was March 6th, and New York was still. Doctor Selvece fished a lighter and a pack of cigarettes out of his backpack and stared at the dead shell of Midtown Manhattan. Corpses lined every street,...||\n||[[[kit-always-used-to-think-she-was-cool|]]]||[[user Zachary Maxwell]] (작가)||//2018-03-28//||\n||||||  Kit told the story the same, every time he told the story, every time he thought about her. He heard the click of heels in his head, determinedly strutting on the linoleum of the school corridors....||\n||[[[breaking-dawn|]]]||[[user Zachary Maxwell]] (작가)||//2018-03-29//||\n||||||  “Dawn… you’ll never be alone in this world.” Kit’s words flittered around her head, above a dull headache and a noise of rushing water. Time flashed by - a vague memory of meeting in a graveyard,...||\n[[/div]]\n[[# 2018-04]]\n[[div class=\"section\"]]\n+++ 2018년 4월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[interviews-with-prospective-groups-of-interest|]]]||[[user MrWrong]] (작가)||//2018-04-01//||\n||||||    공고: 요주의 단체 주인공이란 적이 될 악당이 쩌는 만큼만 쩔어질 수 있는 존재. SCP 재단은 현재 SCP 재단을 적대함으로써 SCP 재단의 우월성을...||\n||[[[the-warrior-and-the-clown|]]]||[[user DrChandra]] (작가)||//2018-04-01//||\n||||||   All of Site 25b was flooded with seawater, polluted by lifeless bodies, all of its personnel lost in a desperate attempt to keep SCP-076-2 from breaching containment. Their sacrifice was for nought...||\n||[[[a-thin-dangerous-line|]]]||[[user sirpudding]] (작가)||//2018-04-02//||\n||||||   This is a thin dangerous line. To die without gaining one's aim is a dog's death and fanaticism. But there is no shame in this. This is the substance of the Way of the Samurai. — Yamamoto...||\n||[[[anima-ex-machina|]]]||[[user djkaktus]] (작가)||//2018-04-03//||\n||||||  In the darkness of his unmoving mind, a servo stirred in Cron Apostolou's head. Just the one, though, and just enough to keep the basic functions working. He saw nothing - not since the moment his...||\n||[[[everybody-needs-somebody|]]]||[[user ratsy]] (작가)||//2018-04-03//||\n||||||   « One Trick Ponies  MTF-Lambda-9, later known as the Foundation Animal Assets Division, was established in 1924, reached peak performance in 1946, and has been significantly downsized since. As...||\n||[[[table-salt|]]]||[[user Zachary Maxwell]] (작가)||//2018-04-04//||\n||||||  Our relationship had always been a rather explosive affair. In the afterglow, after the sex, after the fight, after the blows exchanged, after the painful words, after coming home, after everything...||\n||[[[atzak-iii|]]]||[[user djkaktus]] (작가)||//2018-04-04//||\n||||||  Not all who have died-         have stopped breathing.       ATZAK PART THREE   The phone in David Bell's office rang four times before it was answered, knocked to the floor though it was by the...||\n||[[[volatile-memory|]]]||[[user Jacob Conwell]] (작가)||//2018-04-05//||\n||||||  Assistant Director of Task Forces Clarissa Shaw sighed and removed her glasses. Closing her eyes, she rubbed the bridge of her nose. The image of Vincent Anderson screaming bloody murder while being...||\n||[[[august-19-2035|]]]||[[user Toa_Vine]] (작가)||//2018-04-06//||\n||||||  \"You'll never catch me!\" Lebanon leaped from her spot on the roof, screaming as she did. Behind her, Hamilton and Xavier scrambled to keep up. She fell downward, arms outstretched. Her scream turned...||\n||[[[ash-and-maple-part-2|]]]||[[user SifSeeker]] (작가)||//2018-04-08//||\n||||||  Alone. The dryad was alone. The secret language of the dryads didn't even have a word for being alone. Being a dryad meant being interconnected with every other dryad in the Grove. It meant a...||\n||[[[numbers-never-die|]]]||[[user Captain Kirby]] (작가)||//2018-04-08//||\n||||||    Do as you are told. Curfew is 8:00pm. You cannot use your real name.   Of the three rules D-11424 was told before her induction as D-Class, the last one stuck with her the most. Even at the old...||\n||[[[updated-amnestics-guide|]]]||[[user DrChandra]] (작가)||//2018-04-09//||\n||||||   Proposal for the Classification of Synthetic, Non-Anomalous Amnestic Agents  Foreword Both the Foundation and its predecessor organizations have relied on memory affecting agents in order to...||\n||[[[the-doom-of-all-frogs|]]]||[[user Roget]] (작가)||//2018-04-11//||\n||||||  Researcher Rasmusen was dying. This wasn't an unusual state of affairs. Between the downturns of coffee addiction, sleep deprivation, the general aches pains three concussions gives a person, slow...||\n||[[[sex-drugs-money|]]]||[[user Cyantreuse]] (작가)||//2018-04-14//||\n||||||   Only a few years into the mess of destructive publicity that took the extralegal SCP Foundation by storm, it's clear that their old motif of secrets and lies isn't holding up to the test of the...||\n||[[[every-day-of-my-life-you-test-me|]]]||[[user thefriendlyvandal]] (작가)||//2018-04-17//||\n||||||  “Okay, listen,” says Kondraki from inside the bathroom door, “I just want you to understand that this is not my proudest moment.” It’s hemorrhoids, thinks Alto Clef from where he’s standing outside...||\n||[[[trafficresumes|]]]||[[user ObserverSeptember]] (작가)||//2018-04-17//||\n||||||  \"그래, 준비는 다 하셨습니까? 30분 있으면 아까 갔던 팀 다시 올 시간쯤 됩니다.\" \"다 한 듯요. 와, 지금 이거 제가 맡아보는 임무 중에서 제일 이상하네요.\" \"그쵸, 2771 임무가 되게… 인상적이죠, 최소한. 투텔라...||\n||[[[april-9th-2690|]]]||[[user J E S T E R]] (작가)||//2018-04-18//||\n|||||| System. The Fifth Church started a pilgrimage directly into the Sun, and the Solar Occult Coalition is currently attempting to eliminate the Crab Pulsar. The primary cause behind this interstellar expansion was the destruction of Earth by SCP-094.||\n||[[[we-die-in-the-dark|]]]||[[user Doctor Cimmerian]] (작가)||//2018-04-18//||\n||||||   Dear Ms. Jacobs, It is with the deepest regret that I write to you today. Your son, Mickey, has been killed in action in the course of his duties under my command. The loss of a child is difficult...||\n||[[[do-not-collect-200|]]]||[[user JackalRelated]] (작가)||//2018-04-20//||\n||||||    Hello! Enter your login information for Foundation WebNET.   │ /serv IDENTIFY PIETROVITCH-W │ ++ Accessing user… (100%) │ ++ Please enter password: │ /password skipsecurity231225 │ ++ Welcome,...||\n||[[[the-road-again|]]]||[[user Stallmantic]] (작가)||//2018-04-20//||\n||||||   Two stolen wheels and five days preparation (for good luck), and they're off. The five men in a beat up RV barrel down the road at fifty miles per hour, at the request of Father Anna. Brother...||\n||[[[programmed-to-receive|]]]||[[user Jim North]] (작가)||//2018-04-25//||\n||||||   Faraway Voices Hub (TBA) | Showing the Way »   Janice sighed as she settled back into the seat of her rental car. Behind closed eyelids, she wearily tried to wipe everything about the past several...||\n||[[[end-of-line|]]]||[[user Jacob Conwell]] (작가)||//2018-04-26//||\n||||||  \"Glad to see everyone here.\" \"For those of you who don't know me, I am MTF Commander Jessie Merlo of Gamma-13. This is Commander Damion Creed of Tau-51. Those of you from Mu-13, welcome.\" \"Let's get...||\n||[[[consent-form-3436-a|]]]||[[user scpcrnp]] (작가)||//2018-04-26//||\n||||||  I was one of them wives to never know what my husband did for a living. He worked for the US government I reckon, on some very private matters to be sure. It bothered me, but he never got sore when...||\n||[[[mobile-task-furries|]]]||[[user Dog Teeth]] (작가)||//2018-04-28//||\n||||||   It's twelve A.M., and we're the guys they called to take down an anomalous furry. I've seen people and I've seen monsters. Sometimes, the monsters are more human than the people. This guy, the one...||\n||[[[erasure|]]]||[[user Cyantreuse]] (작가)||//2018-04-28//||\n||||||    June 1  Ɩ ǝunſ   Date: June 1 20██ 09:15 From: Eric Radford (of.pcs.nimda|drofdare#of.pcs.nimda|drofdare) To: Southeastern Region Requisitions Department (group:...||\n||[[[gordun-the-consumer|]]]||[[user kingpogan]] (작가)||//2018-04-29//||\n||||||  Gor'dun the Consumer sat upon his throne in the Dark Quadrant of the Andromeda Galaxy, shifting his weight to rest his head on his fist. His cosmic, almost impossibly dark face twitched in anguish...||\n[[/div]]\n[[# 2018-05]]\n[[div class=\"section\"]]\n+++ 2018년 5월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[let-s-get-this-show-on-the-road|]]]||[[user RecursiveRecursion]] (작가)||//2018-05-01//||\n||||||    « Freaks, Friends, and Fiends| Dread & Circuses Hub | A Circus Come To Not »  In a quiet corner just outside the universe, bookshelves stretched to the heavens. Line upon line of them continued...||\n||[[[a-circus-come-to-not|]]]||[[user DrChandra]] (작가)||//2018-05-01//||\n||||||   « Let's Get This Show On The Road!| Dread & Circuses Hub | Undead, Insane and Fully Loaded »  “Pius, how do you keep getting us into these messes?” Eugene asked as he lurched over the side of the...||\n||[[[joey-fucknuts-takes-to-the-skies|]]]||[[user CadaverCommander]] (작가)||//2018-05-03//||\n||||||    clang Clang CLANG CLANG. The sound of metal pealed like church bells throughout the small town of Vulture Gulch. This wasn't terribly unusual. Metal was altered and molded and beaten to form night...||\n||[[[radical-acceptance|]]]||[[user daveyoufool]] (작가)||//2018-05-03//||\n||||||  I thought I'd seen everything, but it was a goddamn Muppet that broke me. I was the site director of Base-19.1 I thought my senses were completely dulled by some of the ultra-violence I'd seen in...||\n||[[[found-in-the-cell-of-the-condemned-prisoner|]]]||[[user Karnickel]] (작가)||//2018-05-03//||\n||||||  Young ladies wore gowns and flowers in bloom Young gentlemen preened and wandered the room Anxiously waiting for her to arrive With the crowd we thought we’d never be missed Two fools engaging in a...||\n||[[[silence-is-not-a-valid-answer|]]]||[[user Toa_Vine]] (작가)||//2018-05-03//||\n||||||  D-4413 sat in the empty waiting room. At his side were numerous periodicals and magazines, none of which interested him. He gave occasional glances to the secretary, but would always lower his head...||\n||[[[raash-the-cosmic-hound|]]]||[[user kingpogan]] (작가)||//2018-05-04//||\n||||||  Agent Hawthorne awoke to the sounds of chaos and death. He had heard them before. Afghanistan. Iraq. Places and moments he had desperately tried to purge from his memory, yet always crept their way...||\n||[[[the-real-adventures-in-capitalism|]]]||[[user Djoric]] (작가)||//2018-05-07//||\n||||||   “The Real Adventures in Capitalism” is a memetic condition consisting of spontaneously-occurring false memories of an animated television show of the same name. These memories are fragmentary, but...||\n||[[[givingup|]]]||[[user ObserverSeptember]] (작가)||//2018-05-07//||\n||||||  Howard was dead. Pamela had known it would happen sooner or later - it was why her mother had disapproved of her getting involved with him, and it seemed she had been proven right. Even as the...||\n||[[[dont-get-used-to-it|]]]||[[user Captain Kirby]] (작가)||//2018-05-07//||\n||||||  One-year-youngs don't understand hate. Don't get malice or violence. Evil won't be part of their vocabulary for another two years or so. They just see what's around them, and they take it in....||\n||[[[the-flower-of-battle|]]]||[[user DrMagnus]] (작가)||//2018-05-09//||\n||||||  It started with a call. \"Area 25b is on fire. We're bringing you in.\" Captain Giancarlo De Luca took a deep breath, and rolled his shoulders, easing the tension out of his stiff joints. He set down...||\n||[[[you-can-leave-your-friends-behind|]]]||[[user Mortos]] (작가)||//2018-05-11//||\n||||||   « SCP-3688 | Your Friends Don't Dance »  Kayleigh MacMallan felt the bullet tear through the side of her head as her vision cut out and she collapsed to the ground. Two of her duplicates stumbled...||\n||[[[everyone-wears-a-mask|]]]||[[user Gabriel Jade]] (작가)||//2018-05-15//||\n||||||  의사는 자기 격리실의 푹신한 매트리스 위에 기대 앉아 있었다. 머리는 공기가 빠져 형편없는 상태의 베개 뭉치에 놓여 있었고, 살균한 흰 리넨은 여전히 몸 아래에 고이 접혀 있었다. 그는 자신의...||\n||[[[undead-insane-and-fully-loaded|]]]||[[user DrChandra]] (작가)||//2018-05-16//||\n||||||    « A Circus Come To Not | Dread & Circuses Hub | A Vale of Tears »  “Now we take both long balloons, tie them together like so, and… tada!” Lolly proudly presented the balloon butterfly to the...||\n||[[[boiled-scrambled-and-fried|]]]||[[user TheWydness]] (작가)||//2018-05-17//||\n||||||  SCP-049 was sick. For the first time in its stay at the Foundation, there was something clearly wrong with it. Over the security cameras, it had been observed holding its stomach and moaning,...||\n||[[[solace|]]]||[[user Arclapse]] (작가)||//2018-05-17//||\n||||||  I restlessly tapped my desk as I watched the clock in my office. It slowly, agonizingly marched forward with a constant rhythm that only served to accentuate the emptiness of the room. Save the...||\n||[[[foundation-patent-intellectual-property-policy|]]]||[[user scpcrnp]] (작가)||//2018-05-17//||\n||||||        Administrative Department     A304. Patent/Intellectual Property Policy I. Purpose In lieu of far-reaching research across select sites of the SCP Foundation (hereinafter referred to as The...||\n||[[[in-the-clutches-of-life|]]]||[[user Captain Kirby]] (작가)||//2018-05-18//||\n||||||   한 여자가 자기 아버지가 누어있는 병원 침대 옆 의자에 앉아 그의 가슴이 오르내리는 것을 지켜보았다. 심박측정기 화면은 그녀가 머리에 쓴 헤드폰으로 듣는 노래에 맞춰 삑삑 소리를 내었다. 그녀는 자신의 마지막 방문을...||\n||[[[uf-00031|]]]||[[user Monkeysky]] (작가)||//2018-05-18//||\n||||||  Phenomena #: UF-00031 Pre-Unification Documentation: SCP-3406 Disruption Type: Bezalel-Primary Geographic Range: Global Origin: Known, MA-Event on August 3rd, 2020 Description: UF-00031 defines a...||\n||[[[misery-makes-company|]]]||[[user Tiefling]] (작가)||//2018-05-18//||\n||||||  MISERY MAKES COMPANY A PLAY FOR A SINGLE ACTOR CHARACTERS  The MARSHALL, CARTER & DARK PRODUCT PROCUREMENT SPECIALIST  PROPS  A Nirvana Shirt Seven identical humanoid metal statues A car battery...||\n||[[[join-the-flock|]]]||[[user not_a_seagull]] (작가)||//2018-05-19//||\n||||||   ANALYSIS OF ANOMALY  We have analyzed the interviews with subjects that come out of SCP-3662. Though all of their experiences vary wildly, there has been an interesting constant. All subjects have...||\n||[[[excerpt-from-the-astrolabe-institute-journal|]]]||[[user LordStonefish]] (작가)||//2018-05-20//||\n||||||   Call (814)-555-3346    THE ASTROLABE INSTITUTE   This Document is Publicly Available Product of the Astrolabe Institute, a scientist-run Public Media & Containment Company dedicated to Containment...||\n||[[[just-fuck-it-up-irl|]]]||[[user DrClef]] (작가)||//2018-05-21//||\n||||||  \"There's a bottle on his penis?\" \"There's a bottle on his penis,\" Clef confirmed. The voice on the other end of the line was silent. Then, with a low exasperated sigh, it asked the one question that...||\n||[[[the-martini-police|]]]||[[user Taffeta]] (작가)||//2018-05-21//||\n||||||  Where does an Overseer even live? It's a good question, and one each member of the Council answers in their own way. Most of them opt for the classics: bunkers beneath half a kilometer of bedrock;...||\n||[[[the-shape-of-a-gun|]]]||[[user CadaverCommander]] (작가)||//2018-05-22//||\n||||||     Monica Pinkston hefted her 150-pound rotary-fire grenade cannon over her shoulder and sighed, surveying the smoldering wreckage of the building in which she had been imprisoned less than an hour...||\n||[[[no-dating-at-work|]]]||[[user TroyL]] (작가)||//2018-05-22//||\n||||||  The cold, unforgiving silence that always filled the auditorium at Site 19, regardless of the number of people present, was broken only by the soft click of dress shoes moving across the stage. An...||\n||[[[coffee-date|]]]||[[user Aggressive Pepsi]] (작가)||//2018-05-22//||\n||||||  Kondraki was mortified. Bad enough that his one off impulsive decision ended in disaster (again, as usual), worse was the fact that everyone had to know about it. And know about it with visual aids....||\n||[[[embracing-the-angels|]]]||[[user stormbreath]] (작가)||//2018-05-22//||\n||||||THE COLOSSI THAT WALK OUR WORLD ARE NOT DEMONS, BUT ANGELS SENT FROM BELOW. KNOW THAT THEY ARE DIVINE BY THEIR FIVE ARMS AND FIVE TENTACLES, THE EMANATION OF THE LORD HIMSELF.||\n||[[[group-date|]]]||[[user Captain Kirby]] (작가)||//2018-05-22//||\n||||||  It had to be bad. Like, really bad. The director's voice was shaking when he called. He said something about \"emergency medical extraction\" before he hung up. \"You think this is some sort of...||\n||[[[electronic-data|]]]||[[user Doctor Cimmerian]] (작가)||//2018-05-23//||\n||||||  The weight of the statement fell heavy on the room. A dozen researchers in various technical fields shifted uncomfortably in their seats as Director Foster looked around the conference table. Dr....||\n||[[[i-want-to-dream|]]]||[[user Decibelles]] (작가)||//2018-05-23//||\n||||||  Dr. Simon Glass twirled the pen around in his left hand. Finger through finger through finger. Back and forth, back and forth. After five journeys around his hand, he gave the pen a flick and it...||\n||[[[project-sensuikan|]]]||[[user Stallmantic]] (작가)||//2018-05-23//||\n||||||  Project Sensuikan, 1990 Purpose: The destruction of Hy-Brasil has caused the anomalous community to turn on its head. Due to the creature's magic-seeking nature, the IJAMEA believes Japan may be the...||\n||[[[tales-of-the-automaton-the-big-birdocalypse|]]]||[[user not_a_seagull]] (작가)||//2018-05-23//||\n||||||  Site-17 was in ruins. The once well-kept grounds of the site were littered with debris and ash. Inside the site, tables were overturned, shattered glass was spread, and the containment cells were...||\n||[[[kids-with-guns-part-three|]]]||[[user AFX Neuromancer]] (작가)||//2018-05-23//||\n||||||  Part Three Nathan jumped out the back of the Transall 700C. He was high enough that he could see the curvature of the planet. Far below him and to the southeast, out to sea, a storm was brewing off...||\n||[[[text-message-in-a-bottle|]]]||[[user DrChandra]] (작가)||//2018-05-23//||\n||||||   DarkEnergy MobileOS 3.1  Ms Dark, you currently have unread text messages from:   HYPERMANIC CLOWN GIRL (CotD)    Today, 19:30    IRIS!       IRIS!       IRIS, DID YOU HEAR WHAT HAPPENED AT THE...||\n||[[[not-with-a-whimper-but-with-a-bang|]]]||[[user Illyrias_Acolyte]] (작가)||//2018-05-24//||\n||||||  Emma should have put a bullet in his head when he initially displayed signs of infection. That was protocol. She didn’t. She couldn’t. The only thing for it was to quarantine him where he wouldn’t...||\n||[[[waffle-date|]]]||[[user Blaroth]] (작가)||//2018-05-24//||\n||||||  Today wasn't just any old waffle day. Today… Was a waffle date day… One of the best days of the month for Clef. Clef's room was dark, and still as messy as ever. He knew Kondraki would be over soon...||\n||[[[serving-the-twin-cities-since-2021|]]]||[[user Communism will win]] (작가)||//2018-05-25//||\n||||||   PT: Gooood morning everyone, it's your girl, your daily pick-me-up, Pauline Tomlinson. Um, today is August 3rd, 2036, and it's the sixteenth anniversary of the… what're we calling it? Officially, I...||\n||[[[populated-control-led|]]]||[[user OthellotheCat]] (작가)||//2018-05-25//||\n||||||    It's hard to get the image of a sky that's 90 percent bugs out of your head, even if you've seen some pretty gruesome stuff in your line of work. Our hands were already tied since everything up...||\n||[[[joey-fucknuts-believes-in-himself|]]]||[[user CadaverCommander]] (작가)||//2018-05-25//||\n||||||     Joey Fucknuts, known to his friends and loved ones as Joey Steelwings, stared out the cockpit window of the airplane he had built with his own two fists. Since reaching cruising altitude (or what...||\n||[[[after-they-broke-our-fists|]]]||[[user Jacob Conwell]] (작가)||//2018-05-25//||\n||||||  Only the tips of Denver's skyscrapers still protruded above the sea: glass tombstones for citizens that were washed away years ago. Within one of those lonesome monoliths, a young man in a red and...||\n||[[[showing-the-way|]]]||[[user Jim North]] (작가)||//2018-05-26//||\n||||||    « Programmed to Receive | Faraway Voices Hub (TBA) | In the Master's Chambers (TBA) »   \"Missing.\" Both men fell silent as Janice leveled her unbelieving gaze at each of them in turn. \"You lost an...||\n||[[[paperpushing|]]]||[[user Cyantreuse]] (작가)||//2018-05-28//||\n||||||   South Coast Paper. If you're from the American southeast, chances are you've printed on their stock, and if you're Wilmingtonian, chances are you've smelled their production plant on Hwy 74/76....||\n||[[[gary-and-stu-do-something-gnarly|]]]||[[user Swaghetti]] (작가)||//2018-05-29//||\n||||||  \"Nobody tells you how boring the apocalypse actually is.\" \"…\" \"I mean, okay, look. The beginning, the part with the invasion and the explosions and shit? It's fucking bonkers. But like, after?...||\n||[[[storm-more-foul-land-less-fair|]]]||[[user stormbreath]] (작가)||//2018-05-29//||\n||||||The last King of Hy-Brasil stood on the docks of his kingdom, which had been reduced to nothing more than a village.||\n||[[[omega-k|]]]||[[user Croquembouche]] (작가)||//2018-05-29//||\n||||||   \"Umm… Mrs. Michaels?\" \"Yes?\" \"I believe the doctor would like to, um, show you something.\" Joyce Michaels' father was sat up in his hospital bed for the first time in months. The heartbeat monitor...||\n||[[[what-if-people-were-bees|]]]||[[user Casponaut]] (작가)||//2018-05-29//||\n||||||  It was the buzzing that got to you. Not the half-converted bodies, not the sweet stench of honey, but the buzzing. It filled the air, almost tangible in its sound, a static noise that replaced any...||\n[[/div]]\n[[# 2018-06]]\n[[div class=\"section\"]]\n+++ 2018년 6월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[societal-census-programme|]]]||[[user Captain Kirby]] (작가)||//2018-06-01//||\n||||||    Prelude Since the advent of the ΩK-Class (\"End-Of-Death\") Scenario, the Foundation has launched a campaign to reevaluate baseline behavior of humanity. To perform this census, the Foundation has...||\n||[[[dusk|]]]||[[user djkaktus]] (작가)||//2018-06-04//||\n||||||    He awoke in a world he had seen before, a world beset by perpetual dusk that lingered just on the edge of twilight. He looked up to see stars, but the sky was empty and all that remained of the...||\n||[[[the-long-game|]]]||[[user stairfallinstitute]] (작가)||//2018-06-04//||\n||||||   [T -11 days] On the 2nd of November in the year 2000 my dad's dreams died. He never recovered. Not really. He wasn't alone, of course. All our dreams died that day. We'd been so close....||\n||[[[a-farewell-to-arms|]]]||[[user Weryllium]] (작가)||//2018-06-04//||\n||||||    The O5 Council sat in silence at what they had just heard. Finally, Four's gentle voice broke the reverie. \"What did you say?\" \"I said, it's hopeless.\" Four watched the weathered old man slump in...||\n||[[[with-the-reaper-on-retirement|]]]||[[user Captain Kirby]] (작가)||//2018-06-04//||\n||||||  Joyce Michaels put her headphones on and queued up the same song she played every time she made one of these trips: When The Sun Sets by James Blunt. It was the same song she listened to before her...||\n||[[[into-the-woods|]]]||[[user Jekeled]] (작가)||//2018-06-05//||\n||||||  I have locked a door that no longer exists. The concept of doors is already gone. Anyone walking past will see… well, I don't know, but it won't be my door. My door is special to me, though; years...||\n||[[[a-vale-of-tears|]]]||[[user DrChandra]] (작가)||//2018-06-05//||\n||||||    « Undead, Insane and Fully Loaded | Dread & Circuses Hub | My Hovercraft Is Full Of Eels »   “This city is enormous,” Victor remarked as he stared out the 303rd story window. The adjacent...||\n||[[[ii-tab-po-c-h20-qhs-prn-pain|]]]||[[user Veiedhimaedhr]] (작가)||//2018-06-07//||\n||||||   \"I must say, I've never had such a young client before, Mr. Fendrel.\" \"Still haven't. We've met before, Mardbury.\" \"No, it's quite clear in the records. I've never met you before, Mr. Fendrel....||\n||[[[i-wish-you-weren-t-here|]]]||[[user Zachary Maxwell]] (작가)||//2018-06-08//||\n||||||  Gabriel was not exactly a novice when it came to Kit’s suicide attempts. He tried to believe that this change in behaviour couldn’t possibly be due to the over-exposure to amnestics, because then...||\n||[[[heartfelt|]]]||[[user DrConnors]] (작가)||//2018-06-09//||\n||||||    Release of D-Class Form AE-2600   Name: Samuel Allen Dierks Serial: D-5150 Incarceration Date: 03/23/2004 Induction Date: 02/12/2019 Record: [EXPUNGED] Release Date: 08/05/19 Notes: As agreed to...||\n||[[[the-foundation-wants-a-robot-army|]]]||[[user Captain Kirby]] (작가) _\n[[user Croquembouche]] (작가) _\n[[user OthellotheCat]] (작가) _\n[[user Veiedhimaedhr]] (작가) _\n||//2018-06-09//||\n||||||   Wednesday afternoon was best; it was the only day that week that one could reserve the Cordelia Royale Hotel’s conference room, another could to fly into and out of the country without missing...||\n||[[[please-say-my-name|]]]||[[user J E S T E R]] (작가)||//2018-06-09//||\n||||||  He was born into a cold and empty world. His location was irrelevant, for he only knew of two places; his barren home and the foreign outside world. He didn't know where he was, why he was there, or...||\n||[[[the-thing-at-the-bottom-of-my-dreams|]]]||[[user mlister]] (작가)||//2018-06-09//||\n||||||   Night 0  Night 0  I'm stuck. That's my first thought as consciousness enters my body. I've woken up and I can't move. I try to force a limb to budge. It creaks at my attempt. It's tightly affixed...||\n||[[[danger-in-the-manger|]]]||[[user Decibelles]] (작가)||//2018-06-09//||\n||||||   Dreaming of her past…  The as-of-yet unnamed girl insulated herself from the cold in a thick hoodie, having no idea what to expect from the game. Silent Hill 3. A fascinating name for a game. There...||\n||[[[every-last-drop|]]]||[[user DrCaroll]] (작가)||//2018-06-10//||\n||||||    It felt like it'd been raining for ages. The beginning of my summer had practically been completely ruined because of the constant pitter-patter on the window panes. I will say that it has indeed...||\n||[[[internal-affairs|]]]||[[user Zederex Armin]] (작가)||//2018-06-11//||\n||||||  The eerie feeling of the room. The color of it. Its bleakness. You think you're about to be questioned. You don't even know why you are here, but you think you're going to be instigated, of some...||\n||[[[chaos-praxis|]]]||[[user DolphinSlugchugger]] (작가)||//2018-06-11//||\n||||||  Light?  There was light.   Lights blazing to bathe, bugle call. Ten minutes to the cafeteria. Mandatory. The usual. He slid his feet over the bedside and moved to his dresser. The same inconspicuous...||\n||[[[the-curious-incident-of-the-contradictory-crocodile|]]]||[[user Karnickel]] (작가)||//2018-06-11//||\n||||||        Cairo, Egypt September 22, 1878    Dear Aunt Cecilly, First, and briefly, Uncle Alec and I are as well as can be expected. We will be traveling back to Athens within the week, where the good...||\n||[[[vending-machine-bug-report|]]]||[[user Bendenewb]] (작가)||//2018-06-12//||\n||||||    Bug Report: VM727BNYUSE Relevant Code #genchat      Bug Report: Vending Machine is deleting concept of value of individual dollars  Issue: A vending machine on Earth is removing concept of value...||\n||[[[hello-little-girl|]]]||[[user minmin]] (작가)||//2018-06-12//||\n||||||  We are heading for D-block, snaking through the periphery corridors to avoid the last stragglers. Annette can hold their own, but now I must be accounted for. Ears stuffed with paper towels can only...||\n||[[[foundation-incident-review-221-b|]]]||[[user kingpogan]] (작가)||//2018-06-12//||\n||||||   SCP FOUNDATION DEPARTMENT OF INTERNAL AFFAIRS INCIDENT REVIEW 221-B    Overview Incident Summary Casualties Final Report    Incident ID: 221-B Incident Type: Class-A Date of Incident: 08/31/████...||\n||[[[over-thinking-the-rainbow|]]]||[[user DrChandra]] (작가)||//2018-06-13//||\n||||||   After decades of service, there wasn’t much that could faze Dr. Gears anymore. He had adapted to his career as a Foundation researcher by becoming unusually stoic, to the point that many of his...||\n||[[[it-takes-two|]]]||[[user Jekeled]] (작가)||//2018-06-13//||\n||||||  I lay on the hill and stare at the sky. The stars dance underneath the patchy clouds, casting no light above or below. I was on the committee that made the stars up. We had two days to figure out...||\n||[[[good-fences-make-good-neighbors|]]]||[[user Drewbear]] (작가)||//2018-06-13//||\n||||||  He sat alone on the apartment building's stoop, watching people go in and out of the building across the street. He was almost certain that it contained a Foundation presence and was curious to see...||\n||[[[it-had-all-been-for-nothing|]]]||[[user Foxcheetah]] (작가)||//2018-06-13//||\n||||||   The monsoons had come. There were no windows and one foot of solid cement in between Clef and the outside, and yet the rain’s steady hammering echoed loud and clear. Too loud, in fact, as the...||\n||[[[arbh-class-debrief-file|]]]||[[user JackalRelated]] (작가)||//2018-06-13//||\n||||||     WARNING: THE FOLLOWING FILE IS LEVEL 3/ARBH CLASSIFIED  ANY ATTEMPT TO ACCESS THIS FILE WITHOUT LEVEL 3/ARBH AUTHORIZATION WILL BE LOGGED AND WILL LEAD TO IMMEDIATE DISCIPLINARY ACTION.    ...||\n||[[[obskuracorps-memos|]]]||[[user GreenWolf]] (작가)||//2018-06-13//||\n||||||그러자 골렘이 재활성화되었고, 소위의 팔을 뒤로 꺾어 빼앗은 나이프를 소위의 왼쪽 눈으로 쑤셔 뇌까지 찔러넣었습니다.||\n||[[[the-morality-of-insects|]]]||[[user JackalRelated]] (작가)||//2018-06-13//||\n||||||     Epsiode #: 083 Transcript Provided   Guest Stars: Dr. James Petahn, Mr. Michael Simmons by 3N Network        TRANSCRIPT - 8:00 PM, 3/19/2022   DALY: Hello, America. I'm your host, Daniel Daly,...||\n||[[[the-last-of-larpa|]]]||[[user JackalRelated]] (작가)||//2018-06-13//||\n||||||   Provisional Site-136/LARPA \"Boromine Branch\" Boromine, Nevada - Site-136, Section Twelve 07/25/2022, 10:24 AM  \"Containment breach in Sections Twelve and Ten. All personnel evacuate the West...||\n||[[[i-don-t-want-to-bee-alone|]]]||[[user SpookMcBone]] (작가)||//2018-06-13//||\n||||||  [Excerpts on life during the war from the view of a civilian] 1/22/19 It's already been a year since The Foundation was revealed to us. Times are tough, and the war has no signs of stopping. My...||\n||[[[entomophobia|]]]||[[user Prototype_Toaster]] (작가)||//2018-06-13//||\n||||||  \"Cold, not cruel\" is how the Foundation was always described to you. From day one, you were told that the Foundation's actions were based on this motto. As an Overseer, you were supposed to keep it...||\n||[[[a-man-of-clay-and-men-formerly-men|]]]||[[user NatVoltaic]] (작가)||//2018-06-13//||\n||||||  « Archival Document -- HSA-008-Advent @<||>@ Black Sunrise @<||>@ Operation AEON DAWN »    Somewhere in the woods, Nazi-occupied Norway, 1944 . . . Knock knock. Benedikt Holzer rushed down the stairwell of...||\n||[[[emergency-action-bulletin|]]]||[[user kingpogan]] (작가)||//2018-06-14//||\n||||||   UNITED STATES FEDERAL EMERGENCY MANAGEMENT AGENCY CODE 102-01 ACTION BULLETIN CRUCIAL INFORMATION BELOW   EMERGENCY BROADCAST 001 The United States Federal Emergency Management Agency (FEMA), in...||\n||[[[that-buzzing-behind-your-eye|]]]||[[user Rimple]] (작가)||//2018-06-14//||\n||||||  It was the end of the fucking world and MTF-Sigma-66 were doing what they always did: getting themselves killed. \"So to be clear, this place is going to be toe to tits in guards, covered in goddamn...||\n||[[[when-the-time-comes-i-do-not-want-to-be-forgotten|]]]||[[user Cyantreuse]] (작가)||//2018-06-14//||\n||||||   The date is June 15th, 2030, and I am still a good man. I'm 31 years old. I've been a Foundation employee for thirteen of those. I'd like to make it at least to 36 years old. The first half of my...||\n||[[[scp-2000-b-the-lonely-cowboy|]]]||[[user BlackMagicFine]] (작가)||//2018-06-14//||\n|||||| ...||\n||[[[avian-anthology-i|]]]||[[user not_a_seagull]] (작가) _\n[[user FloppyPhoenix]] (작가) _\n[[user Quantum Physician]] (작가) _\n[[user Dr Aers]] (작가) _\n||//2018-06-15//||\n||||||    Timeless Substrate | The Noosphere  Thoth peered into the Noosphere with an astute curiosity. He glanced down at the ocean of minds: a whirlpool of purple, pink, green, and blue specks, laid out...||\n||[[[umbral-migratory-sequence|]]]||[[user FloppyPhoenix]] (작가)||//2018-06-15//||\n||||||   Site-18 intranet systems initialized. Accessing SCiPNET:/files/EE-3570/UMBRAL_MIGRATORY_SEQUENCE.txt Opening…_  …  Document EE-3570/UMBRAL MIGRATORY SEQUENCE  During an end-of-the-world scenario...||\n||[[[avian-anthology-ii|]]]||[[user not_a_seagull]] (작가) _\n[[user FloppyPhoenix]] (작가) _\n[[user Quantum Physician]] (작가) _\n[[user Dr Aers]] (작가) _\n||//2018-06-15//||\n||||||    August 12th, 2018 | Night | Outskirts of Las Vegas The group of birds and shark-punchers emerged from the monorail tunnel to see the blue-tinted night sky of Las Vegas. The bird-people that had...||\n||[[[dimensions|]]]||[[user Kalinin]] (작가)||//2018-06-15//||\n||||||  The alarms had been going on for so long that his ears rang in between each beat of the klaxons' harsh, rising pitched wail. Every time he scanned a new hallway, his eyes picked out lurking shapes...||\n||[[[a-small-town-in-arizona|]]]||[[user AkariStar]] (작가)||//2018-06-15//||\n||||||   The air was dry, smelling of the unique odor that hot sand and dry flora carried from the long, drawn out hours of daylight in the arid region. The sun would bleach everything that it touched in...||\n||[[[thomas-the-average-anart-citizen|]]]||[[user Pilzening]] (작가)||//2018-06-15//||\n||||||  Thomas had never quite understood the delicate and fine art of moderation. That isn't to say that he was irresponsible, naive or stupid, it was just that he wasn't able to grasp the concept of ‘too...||\n||[[[thrive|]]]||[[user Modern_Erasmus]] (작가) _\n[[user fieldstone]] (작가) _\n[[user Weryllium]] (작가) _\n[[user CadaverCommander]] (작가) _\n||//2018-06-15//||\n||||||   This was it. No more fucking around. The squad clanked behind him, battle suits shimmering in the desert heat. SCP-3396 hung overhead, a second moon trailing a net of glowing blue across the...||\n||[[[children-will-listen|]]]||[[user Jekeled]] (작가)||//2018-06-15//||\n||||||   Note: This is Part 6 of a 7-part story. It is recommended that you start from the beginning with SCP-3475 - Our Shifting Foundations.  Annette chose a school. Of course they chose a school. The...||\n||[[[pizzicato|]]]||[[user DrDromeus]] (작가)||//2018-06-15//||\n||||||   The sun rose to mark the start of the new day, its light bleeding out onto the expanse of trees visible from the high-rise window. Slowly, the light inched its way across the landscape until it...||\n||[[[daffodils|]]]||[[user Dexanote]] (작가)||//2018-06-15//||\n||||||  Agent Ben Green’s endured a quiet life. A routine - up, work, home, maybe unwind. Bed. Up. Repeat. A step above a recluse - not a hermit, or a miser. But somebody who found contentment in solitary....||\n||[[[in-the-end|]]]||[[user thedeadlymoose]] (작가)||//2018-06-15//||\n||||||  You've done a hundred rituals like this. You can tell something's off, different this time. It's not the ritual. The ritual is the same, you're pretty sure. Not that you can be totally sure. You...||\n||[[[birth-of-a-new-day|]]]||[[user Decibelles]] (작가)||//2018-06-15//||\n||||||   Note: This is the final entry of a 7-part story. It is recommended that you start from the beginning with SCP-3475 - Our Shifting Foundations.  D-1460 gradually woke up to the sound of alarm bells,...||\n||[[[zero-hour|]]]||[[user JackalRelated]] (작가)||//2018-06-15//||\n||||||   Provisional Site-136/LARPA \"Boromine Branch\" Boromine, Nevada - West Sector Control Room 07/25/2022, 11:02 AM  \"Time's up.\" Petahn lunged quickly at Simmons, who stepped back. Petahn clutched his...||\n||[[[denton-and-mcdowell-save-sixty-dollars|]]]||[[user DrMagnus]] (작가)||//2018-06-15//||\n||||||  April 7, 2016 T-Minus two years from The Incident Agent Sam Denton flipped through a Sports Illustrated in the back of the cramped coach bus to Portland, his partner Agent Jim McDowell seated in the...||\n||[[[on-the-outskirts|]]]||[[user stormbreath]] (작가)||//2018-06-15//||\n||||||A collection of six stories, covering thirty years of a life lived on the periphery of Foundation, before and after the end of the Masquerade.||\n||[[[be-a-wizard-they-said|]]]||[[user Rigen]] (작가)||//2018-06-16//||\n||||||  Fragment of InComm bulletin suspected to be distributed by GOC Internal Communication division, confiscated from captured sleeper agents in Site-229    Modern Thaumaturge: A Perspective by Field...||\n||[[[mobile-suit-bumaro-versus-tokyo-ghoul-ion|]]]||[[user GibberingEloquence]] (작가)||//2018-06-16//||\n||||||  They faced each other with unyielding gazes and their auras of power increasing in intensity. One was on top of a metallic pillar and the other was on top of a flesh and bone pillar. Both of them...||\n||[[[an-angel-who-has-forsaken-sympathy|]]]||[[user Gabriel Jade]] (작가)||//2018-06-17//||\n||||||  Stars shine down on the first night. The congregation has gathered outside to sing joyously to the stars, their voices twisting together in acoustic pentamerism. Twenty four joyous bodies sang,...||\n||[[[mutable-state|]]]||[[user The Great Hippo]] (작가)||//2018-06-18//||\n||||||  About half a pound: that's the first thing she remembers. It's the difference between an empty fifteen-round nine-millimeter magazine and a full one. When equipped with a fully loaded cartridge, the...||\n||[[[scp-001-d|]]]||[[user stormbreath]] (작가)||//2018-06-18//||\n||||||Time marches on, both for demons and the devils that contain them. At the end of the day, we all grow old.||\n||[[[faster-than-light-prelude|]]]||[[user NatVoltaic]] (작가)||//2018-06-18//||\n||||||   The pale lights reflecting off of Neptune's surface basked the corridors of Orbital Area-11 in an alien hue. N.J. Watts flung herself through the glow as she traversed the corrugated metal...||\n||[[[stuck-in-the-past|]]]||[[user GrimmCreeper]] (작가)||//2018-06-19//||\n||||||  “Mr. Krain?” I turned around and stared at an unfamiliar face. This couldn’t be happening; I needed more time. I stole the aluminum foil from the broken cabinet, grabbed the sweater that I...||\n||[[[shy|]]]||[[user Dr Gears]] (작가)||//2018-06-20//||\n||||||  The sudden jolt of pain was enough to make him think, for a mad second, that he’d somehow jammed his pen through his hand. The boy just barely suppressed a shout, clenching his hand tightly shut and...||\n||[[[obituary-for-the-immortal|]]]||[[user Stallmantic]] (작가)||//2018-06-20//||\n||||||  Humans were never meant to live as long as O5-13. Turtle is supposed to live this long. I could be a turtle man. A rare smile crept across the usually sullen face of -13. The man nearly attempted to...||\n||[[[life-lessons-or-you-aren-t-getting-younger-every-day|]]]||[[user subtletea]] (작가)||//2018-06-21//||\n||||||  1st Lesson When you were quite a good deal younger, one of the bluebottle flies which came into the house in the summer and beat themselves against the windows got into your room. You caught it and...||\n||[[[poem-found-on-a-bronze-tablet|]]]||[[user Univine]] (작가)||//2018-06-21//||\n||||||   Hail, holy Sophia, the messenger divinely-appointed Of bronze, shining beneath virgin oil, God-anointed. In the hand of the Lord you were taken as His lyre, A sacred tool, to awaken in the nations...||\n||[[[directive-a-42|]]]||[[user Cyantreuse]] (작가)||//2018-06-23//||\n||||||  DIRECTIVE SUMMARY Per executive order of the O5 COUNCIL, the following operatives are instructed to vacate SITE-42 and relocate to LUNAR AREA-32 by the specified launch date:  C-511741 A-18012...||\n||[[[direct-appeal|]]]||[[user Sophia Light]] (작가)||//2018-06-24//||\n||||||This is an unofficial sequel to [[[Metafiction]]] written by a different author. ||\n||[[[about-deer|]]]||[[user ch00bakka]] (작가)||//2018-06-25//||\n||||||        1948년 스리포틀랜즈시 동남부에서 설립된 사슴대학은 남녀공학 교약학 및 과학 단과대학입니다. 은비학 연구를 교양 교육과정에 융합시키는 획기적인 시도로 유명한...||\n||[[[now-i-understand-the-problems-you-can-see|]]]||[[user Doctor Cimmerian]] (작가)||//2018-06-27//||\n||||||    we can't rewind we've gone too far   A dozen astronomers and physicists seated in folding metal chairs raised their eyebrows in unison. The flat-screen monitor switched from the black and white...||\n||[[[the-easily-defeated-meets-the-completely-harmless|]]]||[[user explaintheparadox]] (작가)||//2018-06-28//||\n||||||  Researcher Russell was exhausted. It hadn't just been his job, but also the knowledge that any day now his wife could go into labor. While that wasn't something he dreaded - after all, what was...||\n||[[[operation-wilhelm|]]]||[[user kingpogan]] (작가)||//2018-06-28//||\n||||||   FROM THE DESK OF THE UNITED STATES HIGHER RESEARCH COMMITTEE 02 JUNE 1947 TOP SECRET  Director Collins, The USHRC has received your written request in regards to Operation Wilhelm and reviewed it...||\n||[[[autonomy-part-i|]]]||[[user Cyantreuse]] (작가)||//2018-06-29//||\n||||||   ◀ previous | hub  A mix of torrential rain and seawater pounds against the deck of The Loose Neutron as Agent Trauss sprints away from the stern railing and into one of the port side doors. He...||\n||[[[how-not-to-misappropriate-foundation-resources|]]]||[[user DrMagnus]] (작가)||//2018-06-29//||\n||||||   Dr. Ames sat down across from the two Agents dressed in casual clothes. She let the file in her hands slap down on the table, clicking the reading light on. A cursory flip through the pages for...||\n||[[[old-kansas-sector-part-13|]]]||[[user faminepulse]] (작가)||//2018-06-30//||\n||||||  ☦Allan fights anomalies in a post-normal world.☦  The Last Era: 14, August, 2119 AD Paradise, Kansas, USA 3 AM  MCD incorporated around the time the Solar Entity was destroyed, almost spontaneously....||\n||[[[old-kansas-sector-part-14|]]]||[[user faminepulse]] (작가)||//2018-06-30//||\n||||||  ☦Allan fights anomalies in a post-normal world.☦  The Last Era: 14, August, 2119 AD Gersha's Frontal Lobe, EL, Murder Town, Kansas, USA 3 AM, but Evil  Bobble cleared his throat and licked his lips,...||\n[[/div]]\n[[# 2018-07]]\n[[div class=\"section\"]]\n+++ 2018년 7월\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[an-o5-s-sleepless-night|]]]||[[user DeathsJailbird]] (작가)||//2018-07-06//||\n||||||   I open my eyes and look right to see my clock, 2:10 AM. Damnit, looks like I won’t be sleeping any more than this tonight. Throwing the covers to the side, I get up and pour myself a fresh glass of...||\n||[[[haters-will-see-you-time-travel|]]]||[[user Tiefling]] (작가)||//2018-07-06//||\n||||||     THE FOLLOWING DOCUMENT  HATH BEEN WITNESSED AS TRUTHFUL BY THE SOCIETY FOR THE RECORDING OF FANTASTIC EVENTS, AND THE GOVERNMENT OF THE UNITED MEXICAN STATES, UNDER OATH TO GOD AND ALL HIS...||\n||[[[log-of-anomalous-items-vol-ii|]]]||[[user WrongJohnSilver]] (작가)||//2018-07-07//||\n||||||  Foreword: The SCP Foundation has discovered a substantial number of items which are simply too useless to merit further attention. This document lists those items which have prompted some curiosity....||\n||[[[pestilence-in-the-court-of-the-hanged-king|]]]||[[user Gabriel Jade]] (작가)||//2018-07-07//||\n||||||   His book… his book… why had he given away his book? This one was sick, though he knew not with what. Heaving breast, the spent pleasure of her lovers, eyes unfocused. Something was wrong here,...||\n||[[[what-a-wonderful-world|]]]||[[user DarkStuff]] (작가)||//2018-07-09//||\n||||||        Swahp. \"MMmmf…\" Bzzzzzzzzzzzzzzzzzzzzzzzzzzzzz    zzzzzzzzzzzzz \"Mmm!\" Swahp.    …    ZZZ \"Maah!\" Swhap, whap, plat! \"Leave me alone you gosh darn stupid bug, let me… sleep?\" Judy, half awake,...||\n||[[[to-never-again-see-the-light-of-day|]]]||[[user djkaktus]] (작가)||//2018-07-10//||\n||||||   To Never Again See The Light Of Day The Department of Abnormalities  Prologue  A dark, rolling sky coiled above the shoreline as a summer storm marched furiously towards the coast. Rain clouds,...||\n||[[[my-hovercraft-is-full-of-eels|]]]||[[user DrChandra]] (작가)||//2018-07-13//||\n||||||    « A Vale Of Tears | Dread & Circuses Hub |   “Now keep your eyes covered, no peeking,” Lolly said as she led a blind Icky through the Circus grounds towards the parking lot. “I’m not peeking,...||\n||[[[smoke|]]]||[[user djkaktus]] (작가)||//2018-07-18//||\n||||||   Smoke    ⍍ A week ago, the earth shook beneath our feet. I told mama not to be worried - that sometimes these things happened. They say the earth moves when mountains collide under the water but we...||\n||[[[the-summer-of-bad-memories|]]]||[[user DrMagnus]] (작가)||//2018-07-18//||\n||||||   …In hindsight, it should have been obvious. All of the signs were there. Unfortunately hindsight is not the same as foresight…I'm just sorry that I was not the one who paid the price, in the Summer...||\n||[[[site-30-s-janitor|]]]||[[user JanitorCakeworth]] (작가)||//2018-07-20//||\n||||||  In a dark, dark, dark closet, within the bowels of Site-30, an intercom crackled to life. \"Janitor Worth, you're needed in the humanoid containment units. A D-Class just got terminated in an...||\n||[[[cack-hard|]]]||[[user Gabriel Jade]] (작가) _\n[[user Uncle Nicolini]] (작가) _\n||//2018-07-21//||\n||||||  The Site Security Director sat at his desk, pulling the advanced noise cancelling headphones into place. He looked around the room; thick, padded grey acoustic dampening foam covered the walls,...||\n||[[[notes-by-a-luddite|]]]||[[user Vezaz]] (작가)||//2018-07-21//||\n||||||  I spent my life afraid of change because I knew that a better world would have no need of me.  SCP-7994 refers to a collection of antiquated hunting equipment that predates the establishment of the...||\n||[[[ignorance-is-bliss|]]]||[[user TheeSherm]] (작가)||//2018-07-23//||\n||||||  I woke up to the taste of ink. There was a numb pain in my left arm; I looked through my swimming vision to see my left sleeve rolled up and a small amount of blood on the outside of my forearm....||\n||[[[breathe|]]]||[[user The Great Hippo]] (작가)||//2018-07-23//||\n||||||   Previous: Dark Side Discography    The 1982 Chrysler Fifth Avenue she nicked down in Bristol has a V8 engine with enough pep to plow a Sherman tank straight through Hell. Once it gets going,...||\n||[[[bewitched-bothered-and-bewildered|]]]||[[user Roget]] (작가)||//2018-07-24//||\n||||||  David Rosen despised going to the infirmary. It made his patience thin and his mind numb. Whether it was losing an arm to a giant indestructible reptile, or getting scratched by Josie when a petting...||\n||[[[classy-carlos-goes-to-therapy|]]]||[[user Uncle Nicolini]] (작가)||//2018-07-25//||\n||||||  A lone sticky note rested on the door to a bathroom stall, its yellow surface covering a phone number advertised as being able to provide its caller with 'a good time.' On that sticky note was a...||\n||[[[the-voyage|]]]||[[user ArmLengthRadius]] (작가)||//2018-07-26//||\n||||||  Arrival When all had settled, almost all on earth was undone. Apollo had made clear Cygnus was not able to be appeased. Yet Mr. Lifeson was no more. In his place, a Director Lifeson. The director of...||\n||[[[on-the-run|]]]||[[user The Great Hippo]] (작가)||//2018-07-27//||\n||||||   Previous: Breathe    Robert Malthus is a striking man. This is not on account of his build (which is notable), nor on account of his clothes (which are black). It's because of his scar. The snarl...||\n||[[[moonrise|]]]||[[user djkaktus]] (작가)||//2018-07-29//||\n||||||  북쪽 먼 산 아래 검은 방에서 한 남자가 구석으로 밀쳐진 채 버티고 있었다. 그 방의 한가운데에서는 무언가가 회전하고 있었다, 무언가 새까만 것이. 벽에서 어둠 속으로 끌려들어가기 직전에, 그는 딸의...||\n||[[[director-rosie-overcomes-his-sour-cream-addiction|]]]||[[user TheWydness]] (작가)||//2018-07-29//||\n||||||  The Office Site Director Rosie was slumped in the corner of his office, armed with a large spoon and a half-eaten jar of fresh sour cream. In fact, it was his third jar that afternoon. Site-214 was...||\n||[[[time-reprise|]]]||[[user The Great Hippo]] (작가)||//2018-07-30//||\n||||||   Previous: On the Run  Two months prior.   Booting disk... ... ... ... ErzatzBIOS 4.0 Release 6.1 Copyright P-Labs (1955-1998) All Rights Reserved BIOS version 39.06 Osworth Int. Gateway 9550 System...||\n||[[[your-guard|]]]||[[user not_a_seagull]] (작가)||//2018-07-30//||\n||||||  Good day, kid. Sit down, I won't bite ya'. Could I getcha' anything to drink? Water? Milk? Sorry, I'm not allowed to keep beer in here. The Site Director doesn't want us drunk on duty. I'll cut to...||\n||[[[anonymous|]]]||[[user Doctor Cimmerian]] (작가)||//2018-07-30//||\n||||||    Dr. Jameson looked around nervously at the guards to his right and left. They'd begun escorting him from Dr. Kirkland's office as soon as he signed the evaluation form. Former friends averted...||\n||[[[last-moments|]]]||[[user MrBazzle]] (작가)||//2018-07-31//||\n||||||  The water keeps rising. Days ago, it was just a point of light in the sky. Hours ago, it looked as big as our sun. Now, at midday, we are shrouded in darkness. When we look up, we only see the orb...||\n||[[[two-lost-souls|]]]||[[user Elogee FishTruck]] (작가)||//2018-07-31//||\n||||||  \"Aha! Another mighty explorer of the boundless cosmos, perhaps even champion of the Earth!\" shouted Moon Champion, gazing upon the limp body of a figure much like himself. Moon Champion couldn't...||\n[[/div]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Aiken Drum",
  "created_at": "2018-12-19T12:05:08+00:00",
  "updated_at": "2020-07-22T15:04:21+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:tales-by-date-4"
}