{
  "title": "The Song Of Sophia: An Alexylva Academy Tale",
  "content": "[[include theme:alexylva-university]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nChaos, muse, is the song I wish to hear, the roiling dark\nwhich birthed the Earth, which birthed the Sky, and the Titans\nwho brought forth Gods, who brought forth Man, who,\nin arrogance, called the land his own. Conquering like ants \nunaware the clouds mean rain, who glory their tunnels’ depth as\nthe plow churns the field, is it any wonder they hold blood\nso cheap? We men, they say, are built for war. Built, yes!\nYet even a sturdy ship knows its fate is guided by the wind. Should\nwe pity boastful humanity, fools who dream that death brings glory,\nlike sailors who swear a rudder and knowledge of the stars\nwill guide them until the mocking thunder interrupts \ntheir fun? No, for as the sea drags each body to its fate they \nshall have pity enough for themselves. Lament instead the weak. \nPity the wife who calls out for her lord's return, circled \nby vulturous, gold-loving men, and pity the child who will\nnever again be lifted in her father’s arms. The vanity of men is worth\nno more than a girl who, every morn, waits alone on the cliffs, \nuntil she has lived through enough winters to know – \nthose sails will never cross the horizon again.\n\nIn this way Sophia, bitter, learned the truths of life, and swore\nher promise to the Fates, that when they took her it would\nbe after she made the world shake, and gave as price her \neye. From then on, after she plucked it with her own hand,\nshe saw with two sights. One looked upon the works of men,\nand mocked all the games therein, while the empty orb gazed \ninto the realm deeper than Tartarus of which our muse now sings,\n and though not a place for mortals wishing to rest easy after death \nshe never asked for less, or let its secrets leave her lips. Mercy, \nshe knew, was not for her, and she wore her face as if a mask \nwhich only fell on lonesome nights, when the doubled darkness\nfelt too much to bear. Sending away her handmaidens, she wept\nalone, scratching at the empty socket with vain hope that she could\nrip away the darkness. At these times it seemed to mock her.\nAs if to prove she had no power, the Chaos showed her things to come,\nimages of coming failure, triumph snatched away, the coming end,\nunavoidable. On these nights the blade seemed tempting. How\neasy it would be rip the steel across her throat, and never have\nto suffer it again, to take fate in her arms and prove it wrong.\nIn the end she had not the hand to take her life, so she wept\nuntil morning, when time came again to hide her true face,\nfor tears do not suit one who shares blood with heroes.\n\nOnly one took pity on the child, that being wise Athena,\nwho from her perch had seen all that wracked the girl. Pallas,\nmoved by the sight of one to whom knowledge brought\nonly death, called upon another. In the mountains, far-off,\nlived a man called Epiphanes who had once called Pylos home,\nand there was known as learned. Kings and merchants had come \nacross the lands to hear him speak, for there were no subjects he\ndid not fancy, from rhetoric to war, and all who took his words to\nheart were destined to rise. Yet he knew few understood the truth\nhe tried to impart on those he taught. For them only matters of\nglory and riches were worthy of concern. When he spoke of Truth\nor forms, the words passed by their ears like a breeze that brushes\nagainst a sleeping soldier. Tired of wasted words, he retreated into\nthe wilds, and there lived until one day a vision of the Goddess\nappeared within his fire.\n“Lonely Epiphanes,” she said to him, radiating light so great\nhe had to turn his eyes away. “The time has come again to take\nup the mantle of a man. Perhaps you think it wise to let your\nbody rot, and your mind empty of all it contained. The time for\nthis is no more, I have a task of you, and tempt not my fury\nby denying this request.” Ever faithful, he could not deny a mission\ngiven by the goddess, and made his way back to that great city\nwhere he could seek a ship. A trader from the darkest east proved\nwilling to carry this man on his route, eager to question the one\nwhose knowledge was a legend. Every day he demanded answers\nfrom the scholar. He was just as foolish as any of the others, \nEpiphanes knew, not worth the sharing of secrets. Platitudes were\nall he was willing to give the merchant, yet the dim-minded man\nwas more than happy with these. He found more comfort with\nthe crew, hardy men, who knew their place on earth and had no\ndesires to exceed it. With them he drank and laughed, until one\nnight beneath the silver moon, he decided they deserved a tale.\n\n“As a youth,” he began, as the shipped rocked upon the waves,\n“I did not understand the ways of my elders. I thought them all\nfoolish, followers of customs that no man could derive by reason.\nWhenever they attempted to give me wisdom, I turned in the opposite\ndirection, desiring to know for myself where the truth lay. So I \ngrew to be a nuisance to my family, who could not abide what\nthey saw as pointless boyhood games. There had been a prophet\nat the time of my birth, who said my destiny was to be sung about\nas the heroes of old. Because of this my father thought I would, like him,\nrelish the art of war. Soon he found I could barely swing a sword, I\nwas a coward at heart, even the thought of a fight made me tremble.\n\n He decided he would, with force, both beat the questions from\nmy lips and teach me the arts all men must know. To this end he\ntook me to the woods and left me there, before my first hairs had \ngraced my chin. ‘If you return,’ he said, ‘I will no longer be ashamed to \ntake you as my son.’ When he left I began to weep. I begged\n the gods to show me the path that would guide me to safety. \nNo answer came. I prayed until the woods had grown dark,\nand I could hear the howling of wolves. At this time I could barely build\na fire. When I managed to bring forth sparks, it was barely enough\nto illuminate the tears still wetting my face. My father had left me\na sword, and for the first time I held it willingly. All through the \nnight I clutched it, sleepless. I admit it, I was a cowardly boy. In\nmany ways I am a cowardly man. Yet there must have been some spark\nof life in me, a few drops of my father’s blood, for when the morning\ncame I took the blade and made my way north, where from I knew\nmy father had brought me. I will not bore you with empty words\nabout the things I met and killed there. Just know that my sword\nfor the first time tasted blood, and I received the scars you still\nsee today marring my bare chest. When I pulled my blade from\nthe body of the beast which bloodied me, whose true name I still know\nnot, I realized I no longer knew the direction I must take. I had lost\nthe path. I would be dead had I not heard, some ways in the distance,\nthe beating of a drum.\n\nCarefully I moved through the brush until I saw, between the trees,\nfigures swaying, bathed in shadows cast by a great red flame. Some\nwere human. Some were not. I saw among them a man with the legs\nof a goat, and horns upon his head. With him danced a woman whose\nhair was made of thorns, and when she pressed her body to his she\ndrew blood. He laughed and smeared that crimson liquid across his\nchest, then held up his hand, so that she could lick the droplets from \nhis palm. Such sights I saw, multiplied a hundred-fold around the fire.\nWhat madness could have set them on this path, where all sense\nand human love of good meant nil? It was as obvious to me as the sun’s\nrise is to the youngest child: the beating of the fearsome drum. Its rhythm\npounded in my ears, so forceful that even my heart began to beat\nwith its time. As I watched the flame, and the laughing dancers around,\nI felt urges boiling in me which would have brought a sane man shame. \nYet I was not sane , I must admit, I longed to join the dance. Before \nI could, the rhythm grew in speed. The dancers, one by one, collapsed\nto the ground, holding one another, to commit acts more foul than even\nthe previous displays. As I looked on I came to sense another being’s\ngaze. It was coming from the fire, a shadow there, a patch of black\nwithin the heat. Slowly it emerged. The creature had the form of a man\nbut twice as high, and strongly built. It wore no clothes, but on its head\nwas a mask made from the face of a jackal. Its left hand held a silver\ncup, from which an endless liquid bubbled up and dripped upon the earth.\nFlowers bloomed from where it touched. When it sloshed across the \nrutting bodies they screamed with ecstasy. Dionysus stared across the\nclearing to where I hid. His eyes, beneath the mask, were empty white.\nI could bear it no more. I cast aside my blade, ripped the clothing from\nmy back, and with all thoughts banished from my head I dove into the\ncelebration.\n\nHow I drank from the pleasures of life then, as much as my stomach\nwould allow. You are not soft men, I know, you are ones well versed\nin the side of the world the priests try to push aside. Even then to share\nthe wickedness I indulged would bring such shame as to force me\nto run to the side of this ship and throw myself into the waves. Woe to\nme that wine, which helps other men forget, only makes the memories\nof the night form clearer in my head. There is only one part I feel\nI must tell, for without it this story’s purpose will remain obscured.\nI had just separated myself from a writhing body when I heard cries\nof delight rising above the drums. Below them were screams, but not\nof pleasure. They were screams like a dying animal. I saw, near the fire,\na man tied to a stake, blood running down his face, his body wounded with\ncuts that could only come from a great fight. I could not see his face, swathed\nin shadow as it was. Curious, I approached. The other revelers danced\nand screamed around in him, and as I drew close I realize he was hurling\nvenomous words at them, defiant to the last. The voice struck a familiar\nnote within my hand. The god stood next to him, and with one hand, greater\nthan a man’s skull, he grasped the victim’s head and raised his face for all to\nsee. When I saw the man’s hate-filled eyes, I gave a cry of fear. For the face\nwas that of my father.\n\n‘He came to us as a gift,’ cried Dionysus, his sonorous voice rising above\nthe din. ‘He refused the ones we offered him. He wanted no part in\nthe freedom we had to offer. Therefore we must grant him a death fit\nfor one such as he.’ At this the crowd rushed forward and with fearsome\nblows, began to rip away at my father’s flesh. His defiant words turned to\nunending screams as they tore the meat from his bones, and, blood still\nwet, devoured it raw, and I, pitiful creature that I am, still felt some of\nthe festival’s thrill within me. The god looked at me, and I felt the pull\nto join their vile feast. Thank whichever gods looked over me that I was\nable to retain my humanity and fight away the urge! Yet I was not strong\nenough to take the braver route. Instead of stepping forward to rescue the\nman who birthed me and risk becoming the next victim of their wrath, \nI turned to flee. Coward that I am! Yes, at night, when the world is quiet\nI still hear the screams of my father as they faded into the distance, and I\nImagine that in his last moments, his most hateful curses were for me. Yet\nthat night I could feel nothing but fear that the Eleutherios would next come \nfor me, who had in a single night betrayed both my blood and my gods. I do not\nknow how far or long I ran, only that when I stopped my body was too tired\nfor another step, and the day had come. As I ran I had left the woods,\nbut I did not know where it was I now stood. There was a field around me, and\nhills, but I did not recognize the land. Weeping, I collapsed. As I lay there I\ncontemplated taking my life, but I had lost my blade in the fugue. Therefore,\nI knew, I had to find a cliff from which I could leap to the fate that I deserved.\nWhen I had the strength again to walk, I started forward with this single purpose\nIn mind. Yet no matter far I went, I could not find the end of the island which I\ncalled home. Instead I found a road which I did not recognize, even though I thought\nthat this entire place was known to me. I followed it until the sun was nearly\nsunk beneath the horizon. It was only when I saw something that defied belief\nthat I stopped – a massive building carved of stone, perhaps taller than any palace,\nand spread so far across the land that I could not see the end. An arched entrance\nstood in front of me. Between it was a woman dressed in pure white robes. She\nsmiled as I approached. ‘Welcome, student,’ she said in a voice that was\nthe sweetest I had ever heard, like a flower freshly bloomed. ‘Your travels, long\nas they were, have now ended. I know not from where you came, or why you \nwalked the road to us, but I know that all who reach these gates are destined for\na reason, for knowledge is what they seek. I cannot know what cause there is\nfor the pain your face betrays. Here we are not healers. We offer only \nwisdom. Perhaps with that you can find some way to soothe your suffering.\nIf this you wish to earn, step forward. We will gladly accept whoever has\nbeen chosen by the path to Alexylva.’\nThe woman’s words confounded me. This name was one knew to me,\nyet it felt a comfort in my ear. My mind was still filled with thoughts of\ncowardice and death. My desire to fall into the sea had not one bit\nremitted. Yet as I gazed upon the stone I could not resist the curiosity\nthat filled me. Determined as I was to die, I found a stronger force\nwithin – the need to understand. So, without a word, I stepped \nforward, and let the woman guide me into that great place, which\nwould be my home for ten long years. What wonders to describe!\nTo describe all would take too long. The walls, I saw, were not lit\nwith torches or lamps. Instead round, shining objects hung from\nthe roof, so bright only sunlight could compare. Paintings hung\nupon the wall unlike any I had seen. The colors were so vivid, and\nthe figures seemed to be real men trapped inside, such was the\ndetail that made up their faces. She took me down many long \ncorridors, each made with stranger things than this, until we came\nto a door. ‘You will sleep in here,’ she said. ‘We will fetch you\ntomorrow with your schedule.’ With that she left. When I stepped\ninside the room, I saw it contained things stranger than the halls.\nThe bed was made from some material I had never seen, the \nsoftest on which I have ever slept, and on a desk there sat\na contraption made of metal and glass. It appeared to me as if\nthe front were painted, like a vase, but as I watched the images\nadorning it moved and changed. Later I would learn that this\nwas known as a computer.\n\nThere is more to tell my friends, of mysteries so great that\none could not comprehend them until witnessing with eyes.\nNow, though, the night draws late, and I know you must have rest\nif you wish to guide the ship without running afoul of Poseidon's\nrage. Tomorrow, if you wish, I can continue. Let us disperse \nuntil that time.”\n\nThus he went to the bowels of the ship, and slept until morning\narrived, and the next night plus many more continued his tale\nuntil the crew reached the awaited land. He bid the shipmen safe\ntravels, and left them to argue amongst themselves with themselves\nover whether the man was insane or worth their trust. As the sails\ncaught wind to continue their path, Epiphanes made his way\nto the palace where he would find a student. He entered the halls\nand found Lysistrate, mother of Sophia, sprawled across a chair.\nDespite the early hour she clutched a glass of strong wine, and when\nthe seer entered her home she did not pay him any notice until\nhe knelt before her seat. “Lady of this house,” he said, “I have come\nto seek the one known as Sophia. Is this the name you hold?”\nLysistrate drunk deep from wine before she spoke. “Sophia is the \none I grew in my belly, and nursed at my breast. I am not one\nto deny strangers hospitality, but understand that I cannot allow\none I do not know so easy access to the one I treasure most.\nSpeak your business quick, and should I find it true, I will not\nhave your head hung above my throne.” Always shrewd, Epiphanes\nrealized that not all the goddess had revealed should be known by this \nwoman. With carefully chosen words, he told her of the mission the \ngoddess had elected him for, but did not let her daughter’s secrets\nslip. “The Goddess knows that within your child is a great mind,” said\nhe, “Surely you have seen it for yourself. What I have to teach her cannot\nbe found with any other learned man. I will not take her from you –\nI ask to live here. All I require is food and water and a roof under which\nto sleep.” Amused, Lysistrate accepted the man’s words. She called forth\na handmaiden, and sent her to retrieve the daughter. Sophia arrived with\na smile as false as ever, and asked her mother what was required. After it\nwas told, she looked at the man before her. A hate without cause or\npurpose flowed through her as she inspected the withered, tired man. He\nhad no right to teach her, and no aid was needed. It was only duty to\nLysistrate that made her bend her head in friendly greeting. Epiphanes,\nno fool even if he had not had Athena’s word, recognized the malice contained\nwithin. “Our lessons will begin at the next rising sun,” he said. With that\nhe left, stopping next to the girl to whisper in words meant for her\nalone. “There is no shame in fear. What you have seen, though strong,\nis not the truth you think it is. In due time you will learn how to truly find\nwhat it is you seek.” He said no more. Sophia watched him go, and felt\nher hate becoming something similar to fear.\n\nRosy-fingered Dawn arrived to greet the new student as she climbed\nthe hill to meet her waiting master. He sat beneath a tree, and beckoned\nher to claim a seat. She remained on her feet, arms crossed. “You come \nfrom a strange land on a mission from the wisest god,” she said. “You claim\nto know the visions that my one-eyed sight reveals. If this be trick, your life\nwill not much longer last. If it is truth, I hope you are not seeking great \nriches in return. Since my father’s death our house is poor, and we have nothing\nfor a viper who only thinks of wealth.” Epiphanes did not respond. With a\nstick he was scratching shapes into the dry dirt. They were nothing she\nhad seen before, not art but disconnected lines. “First,” he said, “you will\nlearn to read and write. It is not yet something known to this land, but\nit is essential for any of our tasks. If your mind is sharp as the goddess says,\nit should not take you longer than the next moon to put all you wish to\nword. If you fail by then, I will know you are not worth the time, and take\nmy leave.” Barely had she time to speak before he began naming every shape.\nWhen he was finished he told her to recite them. It would be easy work, she\nthought, to get his questions wrong and drive him from the land, so that\nshe would no longer feel the way his gaze made her tremble. He would take\nthe letters with him if he went. That seemed even more terrible than having\nto endure his awful stare. She named each glyph with no mistakes. “Now,” he\nsaid, “I will show you how to form words.” He made more marks, and told\nher how they read. “’Sing, O goddess, the anger of Achilles son of Peleus, \nthat brought countless ills upon the Achaeans. Many a brave soul did it\n send hurrying down to Hades, and many a hero did it yield a prey to dogs\n and vultures, for so were the counsels of Jove fulfilled from the day on\n which the son of Atreus, king of men, and great Achilles, first fell out \nwith one another.’ You do not know these words, but you will soon. Wisdom\nis not just reason and rhetoric. It is poetry, and knowledge of the earth. All\nthese things I will teach you. First there is a truth I must know. Why did you \nremove your eye?” She still could not bear to meet his face as she gave him\nher reply. “I had heard that the oracles lack sight, but I was too weak to remove\nthe second.” When he asked her why she felt the need to see the strings of fate\nshe replied, “I don’t see why that is for you to know. Teach me what you\nhave to teach. I may tell more if you earn my trust.” So they no longer spoke\nof her past or motives. It took her no more than ten cycles of the sun to learn how \nto read letters with ease, and how to form writings of her own. Within \nfour moons she had memorized the songs of Achilles and Odysseus, which\nEpiphanes said were the great works of their civilization. “It is because this \nHellena is backwards, he said, “that you have not developed them yet. To name\nyourself Greeks without Homer is as shameful as a warrior without a sword. \nPerhaps you will be able to bring it to the people where I have failed. I sometimes \nweep when I think that there are children raised without those great words.” When \nshe questioned him more he reminded her that she had secrets she too was \nnot ready to reveal, and that he would hold his close until the time was right.\n\nThe island that had been claimed by Sophia’s father was small compared to those\nowned by clever Odysseus or lord of men Agammemnon, yet learned Epiphanes\nneeded little to teach Sophia of the entire world. After letters she studied \nmathematics, thoughts that would not be put down by Euclid until long after her\nbones had turned to dust, and after that she gave her time to studying the forms\nof life, followed by rhetoric, tactics, chemistry and music. He taught her the ideas\nof Socrates and Heraclitus and Aristotle, easy to accept, for she had understood\never since she removed her eye that the appearance of the world was not the truth\nof it. History was her great love. He taught her not just of the past but of what may\nbe to come, if the world willed it, though he would not say how he had come\nto learn these things. She understood, at last, the desire for which she had longed.\nWithout understanding such a thing was possible she had wanted to be remembered,\nnot a useless wife or sailor who would with time become a whisper, but a woman\nof whom Herodotus would speak once his time arrived. To be forgotten was to\ndie, she thought. Yes, that it is the thing for which she had paid her eye. She told\nEpiphanes this one night as he was describing the Ethiopians. He stopped his story\nand starred at her. She looked back, no longer fearful of his gaze. “Child,” he said,\n“you possess perhaps a keener mind than me. Sadly that means nothing when you\nhave not felt the arrows of life pierce your heart. I understand already you have \nbeen tested in some ways. This does not give you wisdom. Remember, all is vanity\nand vexation of spirit. Even if you appear in histories of the great they will one \nday be forgotten. They are not immune to becoming dust. If this is what you traded\nfor, your payment has been meager.”\n\nEnraged, she stood. “You say that this is dust, yet teach me all the same. Would\nyou claim that our time has been a waste? Why bother teaching me about a \nworld that is vanity of spirit? Because the goddess said, and you obeyed? \nYou have not even achieved what you claimed you could. At night my visions \nare as hideous as ever. Should I have had you thrown from the cliffs as soon \nas you arrived?” He looked into the fire and waited long before he spoke. “Perhaps,” \nhe said, “I would not have been so angry if you had done that. Yet you did not, so I did \nmy duty given by Pallas. I promise, I have never lost sight of giving the aid you\nseek. Yet there are things I cannot explain with mere words. To understand the\nmovements of Chaos in your sight there are many first steps to take. Until they\nare prepared, any help I gave would fall to the earth like a flower that failed to\nbloom.” At this she stormed away. He waited for the rest of the night, and the next\nmorning she did not appear. It took three days for her to make a decision about\nhow she would find what she sought. She met him restringing a lyre, and said\nto him, “Tell me the secrets of the Academy.” For the first time ever, his \neyes were filled with shock. “If you do not,” she said, “I will leave this place, and\nsearch alone for cures to my madness.” He finished tying strings to the bends\nof the instrument as she talked, and strummed a single chord. “How did that\nword come to pass your lips?” he said. It was from a sailor, she explained, who \nhad arrived with a trading ship. He had helped take Epiphanes to this island,\nand asked after his health. “Does he still rave about the Academy of Alexylva?” \nhe had asked. She would have asked her teacher that night what the words\nof the shipman meant, yet a vision made her hesitate. It was if the Chaos had\ngiven a threat. If you ask, the roiling darkness told her, you will witness\nthings in me that you will never unsee after. She kept the word to herself\nuntil now, when she no longer held fear for what the darkness could inflict.\nEpiphanes nodded. “I see. You have given me no choice at all. For, when I\nanswer your question, you may depart this place all the same. I can only\nhelp give preparation, and perhaps wise words you will eventually heed.\nI will tell all, but first know this. You cannot find the Academy, though you\nwill undoubtedly make the attempt. It appears only before those it \nselects for itself. I had hope to prepare you to the point where it would\nbring you to its gates. Yet you have not the patience. Very well. Here\nis the knowledge you seek.\n\nYou are well familiar with Chaos, from which your eye will never let you look\naway. It is from its primordial, ever-changing depths that all things were made, \nexcept for one. Even a child understands that a house is never built without\na plan, and there must be something to create it. Think! Could Chaos do \nthis thing? Could Chaos alone give shape to the world? Naturally not.\n Alone it would merely twist and turn ceaselessly, and nothing would exist. \nWhat took the Chaos, what gave form to the matter, was its twin, which\nmoved with purpose, a plan, and created structure from that which had\nnone. What to call this thing? Perhaps Order is the word. But all who have\nencountered it have known it through a single form, the Academy of\nAlexylva. Like its churning brother, it exists beyond this world, above all\nworlds. They connect to it like spokes encircle the center of a wheel. Worlds,\nindeed I said! You think this is the only one? There are ten thousand seas\nand ten thousand wars of Troy, and ten thousand mountains that house\nten thousand of every god. All of it was shaped by the Academy. Greece,\nthis great land, is what Alexylva has created. It is a haven from the\nnothingness that surrounds us. Tell me, do you know what would happen\nif you sailed to far to the east, or the west, or the south? What you would\nencounter? Why I have not yet taught you of those places? They simply\ndo not exist. Travel across the ocean for enough nights and it will\ndisappear, and you with it, back to become Chaos. It is constantly\ntrying to push deeper in, to take us all back within it, and the Academy\ndoes all it can to give us life. That is the place I wanted you to reach,\nwhere you would be safe from the darkness that attempts to invade\nyou.”  He stopped when he saw the girl was growing pale. Her eye\nrolled back deep into her head, and he barely managed to catch her\nas she fell. Her body quaked, like the last spasms of a dying man. As\nhe held her in his arms, he saw a shadow was beginning to move\nacross her face, crawling out of her empty socket. It was as if \nthousands of insects grew beneath her skin and burst out to\nscatter across the earth. Tiny beads of black that covered all, \nunceasing. Epiphanes struggled to keep his student in his arms, but\nthe darkness was too mighty of a force. It ripped her away, and tossed him \nthrough the air, and he felt his old body crack as it met the Earth. His legs lay\nlimp before him. Helpless as a child, he watched chaos churn across\nthe earth, with Sophia at its center, dissolving all it touched back into the\nnothingness of its past. It moved without purpose or reason. It merely\nknew that it was free, that with this freedom it would spread without\nlimit.\n\nHigher on the hill a handmaiden knelt beside a stream, collecting water in\na jug. Lost in reveries, she did not notice the water she gathered turning black\nuntil the jar she held burst and the foul new liquid splattered across her\nskin. In that instant she suddenly knew what it was like to not exist. For less\nthan a second she glimpsed inside herself absolute emptiness, saw that she\nhad come from nothing, was nothing still, only covered by a thin lie. How long\nthat moment must have lasted! How deep the abyss must have seemed! She\nhad time to speak only a single word, “liars!”, before the chaos enveloped\nher completely. It followed the river, and spread through the grass, and climbed\nthe trees, and devoured every creature from insect to lamb. Husbands tried\nto save their children but only perished with them. A pair of lovers, deep\nin an embrace, did not even notice the wave until it overtook them. Lysistrate,\nat the front of her palace, watched the shadows rush towards her and smiled.\nIn the center of all this lay Sophia, and her empty socket which had become \na gate. All of this she saw through the shadows, as if her own body had joined\nwith the chaos beneath. It was hers no longer. Nothingness cannot belong\nto any man or woman. Amid the chaos, she did not exist. She never \nexisted. She never would exist. In pure absence existed no trace of mind,\nor body, or earth, or time. All was not.\n\nThen, again, she was real, and standing above her in the dark was the\nmost-wise goddess, and Sophia found herself filled with strength. She\nrose to stand. The rough beauty of Athena weakened her legs, but\nSophia refused to fall. The pair stood in a place that should have made\nthe mortal collapse in the bitter cold, surrounded by snow and ice, a \nmountain peak further than any man could travel. The warmth of Athena\nprotected her from this. The goddess clutched a spear that appeared more\nlike a beam of light, and around them snow fell not. Before Pallas \nSophia felt a wretchedness new to her. Not sorrow, not hate, but a simple,\nclear knowledge of her mistakes. It was this that made her fall to her knees\nbefore the goddess. “The blame is mine,” she said. “I have cursed all\nunlucky enough to know me. I have let myself be used for ends of destruction.\nIf you wish to kill me, goddess, I deserve not even that. Better that I live\nwith knowledge of my shame, than be given the easy escape of death.” Athena’s\nvoice seemed to come from all around the air, and Sophia’s bones shook\nwith it. “If I killed you, regretful Sophia, you could not serve your \npurpose. You seem to think you are a person, free to make choices and feel\nshame. You are no more of a person than the spear I clutch. If you\nfeel regret, obey me and perhaps win back some honor. If you reject \nthis bargain, you will obey me still, but only as a slave. Whether this way\nor the other, you will learn your place in the world.” She turned, and\nthe rock next to her opened into blinding light. “Step through here if you\nwish to become mine. Down this path is the Academy. There you will study\nwhat Epiphanes could not teach, and you will learn the true ways of Greece\nagainst the void.”\n\nIn this way the broken child entered Alexylva, as the fates knew she\nwould at her birth, as the world had been prepared for since Nothing\nwas first formed into Man.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alexylva",
    "tale"
  ],
  "author": "rumetzen",
  "created_at": "2021-08-14T07:03:34+00:00",
  "updated_at": "2022-05-12T12:29:16+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "song-of-sophia"
}