{
  "title": "SCP-057-FR",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n**アイテム番号:** SCP-057-FR\n\n**脅威レベル:** 橙 [[span style=\"color:orange\"]]●[[/span]]\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-057-FR周辺の半径10km圏内では、民間船や軍事船はソナーを使用できません。さらに、政府の潜水艦は海面を除いてSCP-057-FRの近辺を通過することはできません。\n\nこの地域で釣りはできません。\n\n財団以外の研究者によるこの地域の調査は禁止されています。SCP-057-FRの観察はセキュリティクリアランスレベル4の通信員によって事前に承認されなければなりません。リモートコントロールされた潜水艦は警備員によって容易に破壊されるため、派遣することは推奨されません。探査に向かうバチスカーフ[[footnote]] 訳注：推進力をもち深海を自由に動き回ることが可能な深海探査艇。 [[/footnote]]は大きな物理的衝撃に耐えることができなければなりません。\n\n探査中にグループBの実体に襲われる可能性があるため、潜水艦は構造物とSCP-057-FR-1の25m以内に接近してはいけません。\n\nSCP-057-FRは固定されているため、完全に収容できません。さらに、頭足類は数百km移動して獲物を狩って収集します。それにも関わらず、SCP-057-FRは現地化されたままです。\n\n**説明:** SCP-057-FRはアルゼンチンの海岸から900mに位置する様々な十腕形上目（//Decapodiformes//）のコロニーです。SCP-057-FRは堅実に建築された建物（コロニーは斜面に建てられています）を備えた実際の水中都市と同様です。研究によると、一部の建物は地上の建物に比べて規格外の大きさに達することがあるようです。\n\nしかし、SCP-057-FRの研究はアクセスの困難により不完全なままです。\n\n遠隔観察ではSCP-057-FRが██████の面積をカバーしていることが明らかになりました。コロニーはいくつかの建物で構成されています。\n\n* 様々な食料を蓄えるための倉庫\n* 頭足類（//Cephalopoda//）が休息するための空部屋\n* SCP-057-FR-1用の領域\n* 玄武岩の採石場\n* 実際の建物に似た[データ削除済]個の石柱\n\n__注記1:__ インフラは岩の中にある回廊や部屋の形で繋がっている可能性が高いと思われます。\n__注記2:__ 人間の建築が立方体に基づいている一方、SCP-057-FRの建築は球体に基づいています（大気圧に対する耐性が高いため）。 また、建物の部屋と建物自体には角がありません。\n\n頭足類は社会的および専門的なクラスに分かれていることが確立されました。\n|| 一般的な種名 || 主な特徴 || 位置：コロニー内のクラス ||\n|| ダイオウイカ（//Architeuthis dux//）-グループA || サイズ、大（最大20m） || コロニーに食糧を提供する。クジラのような大きい獲物を攻撃して切り取り、狩りを調整してコロニーに一部を届ける。海に落ちたアルゼンチンの漁師たちに致命的な攻撃を行ったと報告されている。 ||\n|| ダイオウホウズキイカ（//Mesonychoteuthis hamiltonia//）-グループB || サイズ、大（最大20m）非常に激しく抵抗する。 || 街の防衛をする。SCP-057-FR外の生物に対して非常に積極的であり、観測するための潜水艦を沈めようとしている。集団では一般種おいて主要な脅威であるマッコウクジラを容易に対処することが可能。 ||\n|| ミズヒキイカ（//Magnapinna pacifica//）-グループC || 非常に長い触手と細い体を持つ|| 建築士として行動し、触手で玄武岩の重いブロックを運ぶ。 ||\n|| ニュウドウイカ（//Onykia robusta//）-グループD || サイズ、小（2m） || 建設に不可欠なコロニー（主に岩石）周辺の資源を収集する。 ||\n|| キタノスカシイカ（//Galiteuthis phyllura//）-グループE || サイズ、小（2m） || 不特定。 ||\n\n異なる種およびクラスはSCP-057-FR-1を除いて、ほとんど相互作用しません。それにも関わらず、同じクラスの十腕形上目は協力して単独では不可能な事項を達成します。\n\n彼らのコミュニケーションシステムは（頭足類における非常に詳細な）視覚に基づいています。彼らは触手や瞬きの動作によって情報を交換します[[footnote]] いくつかの頭足類には点滅する能力があります。彼らはそれを使って自分の獲物を誘引、または交信します。 [[/footnote]]。\n\n十腕形上目は発達した知性を示しますが、コミュニケーションができずに、個人主義が強い傾向があります。しかし、この特性はSCP-057-FRに存在する実体とは根本的に反対の特性です。\n__注記:__ 実体の知能はコロニー外の十腕形上目よりも優れていないようです。\n\nコロニー内には特有の十腕形上目（SCP-057-FR-1）も存在します。それは非常に大きい（5〜6m）蛍光を放つ生物です。また、SCP-057-FR-1実体はSCP-057-FRの上部に存在します。\n\nSCP-057-FR-1はコロニー内で作業をしていません。コロニーの中を無作為に散歩しています。それにも関わらず、他の種はより確実かつ効率的に働くことが観察されています。SCP-057-FR-1は十腕形上目における社交的行動の原点であり、したがってSCP-057-FRの起源となっている可能性があります。\n\nSCP-057-FR-1を捕獲しようとすると、他のすべての種（グループBの実体だけでなく）からの暴力的行為が生じ、職員の喪失に繋がります。実体のいずれも観測下に置くことはできませんでした。\n\n**発見経緯:** SCP-057-FRは海溝の近くで研究している地質学者のチームによって19██に発見されました。その時、彼らの潜水艦が沈み、数人の科学者が死亡しました。\n\n**補遺:** 発見以来、SCP-057-FRの規模と人口は憂慮するほどに成長し、海面における漁師との接触を増やしました。現在、他のコロニーは発見されていません。しかし、海底の探査の欠如を考えると、海中に数十個ほど隠れている可能性があります。\n\n**補遺2:** グループBの実体により、潜水艦ではコロニー中心部の探査は不可能です。いくつかのデータは衛星調査から得られたものです。",
  "tags": [
    "euclid",
    "fr",
    "scp",
    "動物",
    "未収容",
    "橙",
    "水中",
    "集団意識"
  ],
  "author": null,
  "created_at": "2017-01-23T13:41:39+00:00",
  "updated_at": "2024-02-21T12:33:45+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-057-fr"
}