{
  "title": "In His Own Image: Part 3",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n__November 1, 1998__:\n\nAgent Lament noted, almost in passing, that it was All Saints Day as he tore off his calendar.  He tossed the old day aside, chuckling slightly at the new one. \"Scientists are all over the place in the sack,\" he started. \"Watt did it with power, Joule did it with energy, Ohm did it with resistance, Pascal did it under pressure.\" He grinned.\n\n\"All notable contributors to their fields,\" Gears said dryly. \n\nLament nodded. He'd never heard a chuckle from across the office for the past year. Never saw a smile. People seemed to think that Gears was a robot or a cyborg or some sort of computer given human form. Lament preferred to think of him as just reserved and needing to come out of his shell a little. \n\nIt was a damn thick shell, though...\n\nLament popped his neck and looked at his inbox. Nothing too much. A couple of memos concerning some security issues that he briefly glanced over... Nothing too important. He sighed a little, shredding the ones that were marked as such, filing the others, then leaning back in his seat. He closed his eyes for a moment, thinking.\n\n\"Agent?\"\n\nLament opened his eyes, looking at the bald doctor across his desk. That was a surprise.  Normally, it was a process of file, assessment, and writing up proposals and schematics. Conversation was not something the two of them participated in. \"Yes, Doctor Gears?\" he asked.\n\n\"What was your previous assignment?\"\n\nLament was caught a little off guard at that one. Hedge. \"You should know, sir. You received my personnel file.\"\n\n\"I did. Please, continue.\"\n\nLament nodded a little. \"I was at Site-29, sir,\" he said. \"Just outside San Matteo,\" he added. \"I was working on... well... a few... different projects...\" he finished, looking back at the large, thick file on the corner of his desk. Averting his eyes and putting wording together in his head.\n\n\"Such as?\" Gears asked.\n\n\"Classified, sir,\" he said, hoping there was some protection in that. He didn't want to talk about 919. About his own face screaming at him. \"I'm not free to talk about them.\"\n\nGears nodded slightly. \"So are the ones you're working on with me,\" he said flatly. \"Though the telekill box was rather ingenious.\"\n\nAnd that was it. A pit formed in his stomach. Lament looked back up at Gears, then down again. \"Yes, sir. Sorry, sir. But... I never shared anything above Level Two clearance, sir,\" he said quickly. \"I'd never do anything like that...\"\n\n\"Nevertheless, Agent.\"\n\nLament sighed, feeling thoroughly... chastened? He wasn't sure. It was the nameless feeling of having disappointed your father or mother. \"Yes, sir.\"\n\nAnd then, he and Gears didn't say anything for the next few hours, until Lament rose from his desk to go to lunch.  \"Can I get you anything, sir?\" he asked.\n\n\"That will be unnecessary.\"\n\nLament sighed, nodded, and walked out of the office, realizing how... thoroughly he must have just disappointed the man, even though he'd never show it. He wondered if a transfer was coming somewhere in his future... Would he welcome that? The Assistant Researcher position he was occupying was never something he'd wanted, nor something that he was exactly qualified for. He felt out of his element, and now, it felt worse.\n\nHe met up with Sandlemyer shortly later, as usual.  They sat together with a gaggle of other assistants; Lament was the only one at the table not wearing a white labcoat, though. Sandy had accepted his promotion to Assistant Researcher as soon as he finished his degree through South Chayanne Point University, and with a smile, he and the others started chatting openly about their current projects.  Lament was almost certain that the only reason he was \"allowed\" to sit with them was because he was working with Gears, and the blank faced doctor seemed to be a source of fascination to the rest of them.  They worked in circuits, providing what details they could, omitting what they couldn't. And then, it came to his turn. He sighed and shook his head.\n\n\"I am currently not allowed to discuss my project load,\" he said, flatly and to the point. He picked up a french fry and ate it, trying to act nonchalant and feeling none of it.\n\nSandy laughed, but the man sitting next to him, a researcher named Chubert, laid down his fork and looked at Lament seriously. \"You know, Lament... You should probably transfer out of there, soon...\" he suggested. \n\nLament peered up at him. \"Why?\"\n\nIt was another man down the table who agreed. \"Yeah. I mean, you don't wanna be Iceberg part two,\" he said seriously. \"And a gag order was how that one started too.\"\n\n\"What?\" Lament asked. Iceberg... Djoric had said something about an Iceberg...\n\n\"Doctor Iceberg,\" Chubert's eyes were still locked on Lament. \"Gears' old assistant. Was with him for... God... almost a decade? Eight years, at least,\" he said solidly. \"Explosives expert when he came in. Gears recruited him to work on a couple of projects, and then he liked him or something, and he kept him around.\"\n\nLament raised an eyebrow. \"So?\" he asked.\n\n\"He worked with him day after day for years,\" Chubert said. \"Years. Do you have any idea what working with someone like him for that long will do to you?\" Chubert paused for a moment. \"How long have you been with him now, Lament?\" he asked.\n\n\"Just over a year,\" he said.\n\n\"Good. Next review, tell them you want a transfer.\"\n\n\"They'll want to know why.\"\n\n\"Then tell them you don't want to blow your brains out like the last guy did.\"\n\n-----\n\n> To: O5-██\n> \n> August 1, 1997\n> \n> After failure to report for his duties, I inspected the quarters of Dr. Iceberg. It was there that I found him deceased at his desk. Cause is believed to be a single gun shot wound to the roof of the mouth. The note present was confiscated and sealed, in accordance with containment procedures on SCP-███. His body was cremated the following morning, and his non-personal belongings were redistributed in accordance with Foundation procedures.\n> \n> -//Gears//\n\n[[include component:image-block name=in-his-own-image-part-3/In%20His%20Own%20Image%20-%20Part%203.jpg|caption=It was two pages.|align=left]]\n\nLament laid the file back down on top of his desk. Ten years Iceberg had worked with Gears, and now... \n\nHe looked at the file. It was two pages.  One that listed his qualifications, and the second one, a yellow, carbon paper copy of Gears' memo. This was it.  This was ten years with Gears.\n\nHe leaned back in his chair, closing his eyes again, thinking. Thinking. Why hadn't he looked into this before? He wasn't qualified. He was barely qualified for the agent level work he'd been given.\n\nHe opened his drawer and stuffed the folder into it, not wanting to think about it. Not wanting to think about anything. What secrets had Iceberg expunged with that bullet?  Lament took a shallow breath, then pulled out the paperwork he'd taken from Human Resources that afternoon, looking down at it. \n\nHe started filling out his transfer slip quickly, then folded it and stuffed it in an interoffice envelope. He dropped it in his outbox, and walked back to his quarters, his hands shaking.\n\n-----\n\n[[=]]\n**<<  [[[In His Own Image Interlude 2| Interlude 2]]] | [[[In His Own Image| HUB]]] | [[[In His Own Image Interlude 3| Interlude 3]]] >>**\n[[/=]]\n\n~~~~~\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** In%20His%20Own%20Image%20-%20Part%203.jpg\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/in-his-own-image-part-3 SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "agent-lament",
    "bleak",
    "doctor-gears",
    "doctor-iceberg",
    "illustrated",
    "tale"
  ],
  "author": "TroyL",
  "created_at": "2012-07-19T16:42:44+00:00",
  "updated_at": "2024-10-04T20:40:55+00:00",
  "rating": 123,
  "_site": "scp-wiki",
  "_fullname": "in-his-own-image-part-3"
}