{
  "title": "SCP-1590-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1590-JP - フェアトレードコーヒー\n**著者:** ©︎[[*user indonootoko]]\n**作成年:** 2019\n[[include credit:end]]\n[[include component:image-block\n|name=マシーン.jpg\n|caption=SCP-1590-JPｰA\n]]\n**アイテム番号:** SCP-1590-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1590-JPは████████コーヒーとの判別が困難であり、かつ飲用した際に発生する異常性が存在しないことから収容は計画されていません。日本生類創研関連施設よりSCP-1590-JPと判別できる状態で回収された場合は、サイト-8181の大規模倉庫に収容されます。収容量を200kgに設定し、収容量を上回る量のSCP-1590-JPが回収された場合は焼却処分してください。\n\nSCP-1590-JP-Aはエリア-81JHの大型収容スペースに分解された状態で収容されます。SCP-1590-JPを利用した実験にはレベル3以上のセキュリティクリアランスを持つ職員3名以上の承認を要します。\n\n**説明:** SCP-1590-JPは、SCP-1590-JP-Aによりヒトから変容させられたコーヒー（//Coffea//）の種子です。回収されたSCP-1590-JPは、一般的に流通している████████コーヒーと同等の外見的特徴と官能評価を持ちますが、財団がDクラス職員を利用した実験により発生させたSCP-1590-JPは、官能評価において大きく劣る評価がされています。--発生させたSCP-1590-JPと、回収されたSCP-1590-JPとで官能評価の異なる原因は判明していません。--また、SCP-1590-JPは地面に植えても発芽せず、通常の方法で発生させることは不可能であることが判明しています。\n\nSCP-1590-JPは████████コーヒーに混じり広く流通しています。主に日本国内にて人気があり、全世界で生産される████████コーヒーの約70%を日本国が輸入していますが、その内約6％がSCP-1590-JPであると算出されています。流通と生産には日本生類創研が関与しており、複数のフロント企業を中継することで各飲料メーカーに販売されています。\n\nSCP-1590-JP-Aは、ヒトをSCP-1590-JPへ変容させる装置です。内部は空洞になっており、内部にヒトが入った状態で装置を稼働させる事で異常性を発揮します。稼働から5分程度で内部のヒト（以下、罹災者と呼称。）に異常な細胞分裂を促進し、肉体をSCP-1590-JP-A内が満載になるまで肥大化させます。この肥大化は約144時間の間徐々に進行し、その間罹災者は強い苦痛を訴え続けます。肥大化が完了すると罹災者の肉体は徐々に崩壊を始め、肉体の崩壊した部分からSCP-1590-JPへ変容します。現在までにSCP-1590-JP-Aが存在する日本生類創研関連施設は2か所確認されています。\n\nSCP-1590-JPはマナによる慈善財団幹部による情報提供により発覚しました。マナによる慈善財団は、█████共和国におけるコーヒー農家の貧困問題と、それに付随する児童労働問題打開を目的に、█████共和国へ約10年間介入し続けています。今回提供された情報は、\"コーヒー農家たちが日本生類創研と取引を行っている\"というものであり、マナによる慈善財団は事態の調査に関して協力を求めています。\n\n**補遺1590-JP.1:** 事案\n\n█████共和国東部の山林にて、小型のSCP-1590-JP-Aと小規模な研究施設が発見されました。研究施設内部には拘留施設が発見されており、財団はこの拘留施設より複数の人物のDNA情報を入手し、一部において個人を特定しています。以下は財団によるDNA鑑定結果です。\n\n||~ 氏名 ||~ 備考 ||\n|| 編集済 || 中国人男性。詐欺容疑により中華人民共和国にて実刑判決を受けていました。どのようにしてこの施設に運ばれたかは不明です。 ||\n|| 編集済|| 日本人男性。拘留施設からはこの人物の血痕が大量に発見されました。他にも研究施設に廃棄されていた刃物からも同様に反応が確認されており、この施設にて重傷を負わされていたと推測されます。||\n|| 編集済 ||アメリカ人男性。元米国陸軍所属で、ベトナム戦争に従軍した際に8年間の捕虜経験があることが解っています。保護された後も長期間の捕虜生活によるPTSDや精神障害に悩まされ、複数回の自殺未遂が確認されています。 ||\n||不明|| 国籍不明男性。ネグロイド系の人物であることが判明していますが、詳しい個人情報の特定には至っていません。 ||\n　\n**補遺1590-JP.2:** 獲得文書\n\n財団は上記研究施設から文書を回収しています。当文書はボールペンを用いた手書きで作成されており、筆跡鑑定の結果、PoI-81-031\"凍霧 陽\"により作成された文書であると判明しています。この文書群により、SCP-1590-JPの官能評価は、素材となったヒトの人生経験によって変化すると推測されています。以下は回収された文書の転写です。\n**__文書1__**\n> 1人目\n> \n> 薄い　まずい　　臭い　酷い　もっと材料にこだわった方が良い\n\n**__文書2__**\n> 2人目\n> \n> 2か月間じっくり拷問にかけ、味に深みを出す。\n> 形容しがたい不味さ　歪な味　作られた苦さ　でも苦汁をなめた人間から苦味をだすのは有り？\n> ここの設備では効率も悪い\n\n**__文書3__**\n> 3人目\n> \n> 深み・苦味共に期待できる。\n> 香りは素晴らしいが　いくらなんでも苦すぎる　人間が深すぎるのもどうか　\n> 道楽でやってるとはいえこんなまずいコーヒーばかり飲まされていたら涙がでてくる\n\n**__文書4__**\n> 4人目\n> \n> 餅は餅屋。\n> 程よい苦味とスッキリした酸味　幼い内からの苦役が美しい香り　飲むほど上品に漂う甘味は子供特有のものか\n\n**__文書5__**\n> 1kg　10,356\n> [解読不能]\n> 1kg　11,500\n> 1kg　9,981\n> \n> [見積書と書かれた添付書類。コーヒー農家の署名が確認出来るが、劣化が激しくほとんど解読不能]\n> \n> \n> 1kgあたり6,000は違う\n\n\n**__文書6__**\n> バレてない　口が堅いのはいいことだ\n> \n> [現地新聞社による朝刊の切り抜きが添付されている。コーヒーを零したようなシミが全域に広がっており、激しく劣化している。]\n\n**__文書7__**\n> コスト度外視の道楽で終わるかと思いきや割とそうでもない。彼らはあまりに安い。\n> でもこんなに1人じゃ飲めないって　\n> \n> 最後は痛みを感じるようにした方が渋い味に？\n> \n> [落書き]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "交換",
    "凍霧陽",
    "日本生類創研",
    "植物",
    "食物"
  ],
  "author": "indonootoko",
  "created_at": "2019-05-24T11:05:07+00:00",
  "updated_at": "2021-01-10T17:35:49+00:00",
  "rating": 63,
  "_site": "scp-jp",
  "_fullname": "scp-1590-jp"
}