{
  "title": "梦中的汽车",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n##red|**Gary**## 12/24/2023 (Sun.) 12:44:16 #46385959\n------\n　　这段时间是假期，或许是因为懒散了些，嗜睡，一天到晚要睡将近十多个小时，以至于醒来也是昏昏沉沉的。早上洗完脸刷完牙，在自己脸上层出不穷的痤疮上一遍繁杂的药膏（为了让自己的脸上干净点，前后买了不下五样药品）。看着镜子，总会有一种强烈的在梦中的虚幻感。手上拿东西时触感无力，脚下的地面绵柔甚至撑不住我东倒西歪的身子。\n　　\n　　前天在躺下后因为一个梦失去了困意。在梦里，我梦见了自己变成了一辆车，在满是雾气的城区中缓缓行驶。浓雾似乎在我金属的外壳下凝结，在车子的皮肤内蚀刻，传出令人难以忍受的瘙痒，如同血液自我的车身中奔流，但是我却无法去用自己的任何一个，部分，去制止这种难耐。顺着白茫茫笼罩一切的阴霾，我依稀觉得车轮下的道路似曾相识，虽然雾气重的连道路两旁都看不清，有时只能看见密密麻麻黑枯的丫杈从头顶的雾里伸出来。\n　　\n　　这种无趣的驾驶游戏持续了很久，梦里的自己似乎没有意识到自己一直在以一个缓慢的速度用车轮一点一点地磨蹭着路面。后来我被阳光刺到眼睛，从梦中醒过来，才开始有些哂笑自己在梦中都不敢把车开的太快。笑完之后突然有些对虚度光阴而愧怍，觉得出去走走也比在家里待着要好。\n　　\n　　外面太阳已经升得很高，最近气温回升，中午还是很热的。这种热气的熏烤让我的脑子有些晕眩。本以为外面的光景能让我从浑噩中清醒一点，却不想更加沉闷了。随着恍惚的精神走到离家不远处的一条路，两侧树木枝干旁逸斜出，虽未及生出叶子，但也有了些阴凉。我在路旁的稀落影子中稍停片刻，眼前刚因凉气而有了些清明，鼻子底下却闻到一股怪味，一种恶臭，像是铁锈与垃圾桶，长久吸烟者周身的呛味。\n　　\n　　我四下环顾，轻而易举就找到了恶臭的来源。在我脚下不远处的路边的停车位上，在临近边线处，有一滩快要干涸的浆水，像是呕吐物，在阳光照射其上反射出一点淡淡的橙红。我一时间因为厌恶不敢靠近，但是又禁不住去想，这红色是血水还是单纯的光线问题？一时间为这个呕出浆水的人感到有些感同身受的痛苦。\n　　\n　　稍作停留，我打算继续沿着路多走几步。奇怪的是我似乎已经离着那摊呕吐物很远了，但是那种铁锈味还有恶臭一直在刺激我的嗅觉神经。\n　　\n　　这种难闻的气味让我呼吸有些困难，疑心是否刚才不小心踩到了那些秽物。低头正要察看脚下时，发现在自己身边，有一串连绵不断的水渍，把干燥的路面印出一块深色的痕迹。回头，正是在那堆东西中延伸出来的，顺着水渍往前看，它近乎干涸而连成的直线延伸至道路的尽头。\n　　\n　　我感觉自己的脑门已经要被这一股一股令人作呕的味道冲烂了，全然失去了继续走下去的兴趣。走回家一直到我再次躺在床上，那种温闷的反胃感始终伴着神经对那种恶臭的回响，心神不宁进入了新一天梦境。\n\n[[/div]]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n##red|**Gary**## 12/24/2023 (Sun.) 12:58:23 #46385969\n------\n　　昨天晚上又做了那个变成汽车的梦。说实话，那种长久且无聊的梦境对我来说几乎是噩梦一般。这次的视角非常颠簸，似乎不是之前那条路了，但还是有浓厚到根本看不清周围任何事物的雾气。路面应该是很泥泞的，因为我感觉车身震了很强的一下——或许是一个坑洞——随后剩下的路就只剩下永无止境的颤抖了。\n\n[[/div]]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n##red|**Gary**## 12/24/2023 (Sun.) 13:05:58 #46385973\n------\n　　当天梦醒了之后，我仍然起意要出去走走。那天天气较昨天稍冷，刚有起色不久的温度又回归了沉寂。我没有再选择那条让我犯了恶心的路，而是拐进了一条山道，那里还没有铺水泥或者是沥青，土路面，走到石头上硌脚的感觉倒是可以让人醒醒神。然而可惜，或许是做的梦很无聊以至于没有休息好，这种足底的按摩没有让我在深沉的坑中醒来。\n　　\n　　阴魂不散，山道的阴冷突然卷携着一股与前天一样的恶臭，随着满地乱草的摇摆攀附上我的躯干。我再度停步，惊疑于自己是不是被跟踪了，看了看几位在田里坐谈闲天的农夫，反复确认周围没什么陌生人，快步离快。走的太勿忙还被路中很深的车辙印绊了一脚，鞋尖带起一捧红棕色的泥土，顿时气味更加浓郁，我几乎是落荒而逃。\n　　\n　　在回家的路上，我突然发现自己这两天走的路很像是梦中汽车开过的道路一样。同样是两侧道旁树枝干茂盛，同样是路况并不好的土路，甚至在土路这里还能看见一个很深的坑，里面还有轮印的痕迹。这种经历让我感觉到非常神奇，于是我产生了一个很大胆的想法：要是我在梦里把这辆车开到我家门口会怎样呢？\n　　\n　　虽然有些顾虑，比如这辆车是不是已经有主人了之类的，比如这两次散步都遇到的臭味是汽车留下的，但是尝试的好奇仍然占了上风。于是我回家躺在了床上，希望我可以赶紧进入梦乡。\n\n[[/div]]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n##red|**Gary**## 12/24/2023 (Sun.) 13:25:08 #46385979\n------\n　　果不其然，我再度变成了一辆汽车。又是一个陌生的地方，但是大体应该还在城里。我为自己将要实践的想法欣喜若狂，快速判断出来了现在汽车可能在的大体位置，就向着大约是我所住的小区的方位前进了。\n\n　　身周预料之中还有很多雾气，时间却变成了晚上，黑灯瞎火的，两边的路灯也没有很高的亮度。然而我出于对于城市的了解，还是顺利的找到了自己小区大门前的那条主路。我正要把车子继续往前开的时候，视线中的雾气进一步消散的时候，我看见了灰蒙蒙的水汽中浮现出来了一个人影。虽然身体还有一半被灰雾掩埋，但是我认出来了：那是我自己。\n　　\n　　我没有来得及看清我当时是什么表情，然后我就从梦中醒过来了。这意外的插曲让我突然有一些心神不宁，虽然我本意就是想要见见梦中的这辆车，但是这种巧合的相遇总感觉是一件很怪异的事，尤其是我自己在当时雾气掩映下那种晦暗不明的面孔，更让我有些敏感。不过紧接着又自我安慰起来，那辆车开的并不快，能出什么事情，至少我总不会被撞死吧。\n　　\n　　一直怀揣着这种紧张的情绪到了晚上，我出门去见证这现实与梦境交汇的奇迹一刻。我走到了小区门前的马路上。路上的车很少，到现在为止我居然一辆都没有看见，只能依稀听见远处轮胎与地面的摩擦声，还有车子颠簸的钝响，仅是这些就给了我一点愿望将要实现的喜悦。然而终究没有看见车影。\n　　\n　　路边的路灯还亮着，我走到路中间，对着延伸到远处的公路凝望。最近空气质量似乎不是很好，一直弥漫着一股烟尘，路灯灯光的丁达尔效应尤其明显，两侧的灯光在路中央，我的视野中间汇聚，剩余没有被光照亮的黑色夜景，正好是一个倒置的锥形。慢慢的，那个黑色的圆锥在我眼中仿佛才是实体，而那些光，我反而根本感受不到，这个巨大而沉默的圆锥，让我有一种沉闷的压迫感。我沿着马路中央的双黄线走动着，希望与那辆车相向遇见，圆锥始终没有更靠近我一点。\n\n[[include :scp-wiki-cn:component:image-block-base name=http://scpsandboxcn.wikidot.com/local--files/ljr-s-file/%E5%9C%86%E9%94%A5|caption=道路尽头，天边黑色的锥形。]]\n　　\n　　突然，我听见了一串正在靠近的声音。在黑色的庞大圆锥的尖端，有一辆汽车在向着我驶过来。我意识到这就是梦中的我自己。我顿住脚步，屏息凝神看着现在还看不真切的道路尽头的那辆车。\n　　\n　　车子靠近到我可以看清它的模样的时候，我突然知道梦境里我没来得及看清楚的我的表情是什么了。\n　　\n　　那是惊骇，和恐惧。\n\n[[/div]]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n##red|**Gary**## 12/24/2023 (Sun.) 13:39:46 #46385983\n------\n　　那辆车，我依稀可以看出来还是一辆车，外面像是盖了一层遮阳布一样，盖上了一层白花花的东西。\n　　\n　　我该怎么给你解释，我看出来了那是一张人皮呢？我又该怎么跟你解释，我看出来了那张皮，其实是我自己的呢？\n　　\n　　或许是被发动机舱给撑得几乎透明的脸皮上，有几个因为不堪重负而爆裂的脓疮，脓液伴随着血浆在发白的脸上干涸。被掏空的眼眶漏出下面白色的车灯，眼角的伤痕是我三岁摔倒留下的疮疤。保险杠从裂开的嘴里伸出来，挂着涎水，带着强烈的喜悦。血肉顺着翘起的嘴角，连带着在地上拉出丝线的粘稠液体掉在地上，迸发出熟悉的恶臭和无比的激动与欢欣。\n　　\n　　那是梦里的自己将要与现实的自己相会的欣喜若狂。\n\n[[/div]]",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "LiJiren",
  "created_at": "2024-03-16T05:05:30+00:00",
  "updated_at": "2024-03-16T05:05:54+00:00",
  "rating": 41,
  "_site": "scp-wiki-cn",
  "_fullname": "little-car-chuang-chuang-zi"
}