{
  "title": "SCP-612-FR",
  "content": "[[include info:start]]\n**Titre:** 장난감나무\n**Original:** [http://scp-wiki.wikidot.com/scp-612-fr SCP-612-FR] by [[*user Huforgeron]]\n**Traducteur:** [[*user XCninety]]\n[[include info:end]]\n**일련번호:** SCP-612-FR\n\n**위협 등급:** 황색\n\n[[include component:menace lv=yellow]]\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-612-FR은 마임 기지 쥐라 구역의 격리용 강화합판유리 온실에 보존한다. 주 1회 온실에 설치한 습도 센서를 확인하며 흙의 습기를 검사한다. 습도가 변동했다면 다시 평시 수준으로 조절한다. SCP-612-FR는 어떠한 상황에서도 가지를 치지 못하며, 근처에 불씨를 반입할 수 없다.\n\n3월부터 6월까지 격리 온실에 목재 1m^^3^^를 주 1회 제공한다.\n\n**설명:** SCP-612-FR은 큰잎유럽피나무(//Tilia Platyphyllos//) 한 그루로, 키 20m 폭 15m에 이르며 생김새는 동종 비변칙 개체와 같다. SCP-612-FR의 변칙성을 관찰하려면 개화기인 4 ~ 6월이 되어야 한다. 해당 기간에 SCP-612-FR는 비변칙 큰잎유럽피나무와 달리 꽃을 피우거나 열매를 맺지 않으며, 대신 꽃대에 목재 장난감이 생겨나 매달려 자라난다.\n\n해당 장난감은 처음에 미니어처 형태로 맺혔다가 점차 자라나 최종 크기까지 다다르면 나무에서 떨어진다. 각 장난감은 손으로 갖고 놀 크기를 넘어서지 않으며, 이하를 비롯하여 다양한 종류를 띤다.\n* 꼬마 기차\n* 꼬마 자동차\n* 각종 동물들\n* 정육면체\n* 구슬 및 공\n* 퍼즐 조각\n* 각종 형태의 조립 블록\n\nSCP-612-FR이 만들어낸 장난감은 일절 변칙성을 나타내지 않는다.\n\n한편 SCP-612-FR 내부에는 변칙개체 2종이 서식하며, 특정 상황이 발생하면 출현한다.\n\n* __나무 개미__ (SCP-612-FR-1):\n3월 초부터 6월 말까지 SCP-612-FR 나무줄기 속에서 나온다. -1은 보통 개미와 달리 먹이에 이끌리지 않으며, 대신 죽은 나무를 가져다 SCP-612-FR 속으로 나른다. SCP-612-FR에게서 거둔 장난감을 분석한 결과, 각 물품을 이루는 목재는 오로지 큰잎유럽피나무가 아니라 -1이 채취한 갖은 종류 나무들이 섞여 있었다.\n \n* __나무 참새__(SCP-612-FR-2):\n평상시 출현하지 않는다. 현재까지 -2는 SCP-612-FR이 생명체에게 공격받는 상황에만 출현했으며, 공격자에게 맞서 반격을 실행한다. SCP-612-FR이 강력한 공격을 받을수록 -2의 개체 수는 많아지고 대응 또한 강렬해진다. SCP-612-FR이 특히 맹렬한 공격을 받는다면 -2의 대응은 더욱 혼란스럽게 변화하며, 주변의 모든 생물 및 물체 역시 공격할 수 있다.\n\n[[collapsible show=\"+ 회수 보고서\" hide=\"- 회수 보고서 닫기\"]]\nSCP-612-FR은 1984년 6월 18일 프랑스 쥐라 주 아르부아,,Arbois,,의 버려진 저택에 딸린 정원에서 발견되었다.\n\n당시 해당 주택 주변에서 집에 이상한 곤충이 침습해 온갖 나무를 쏠아먹는다는 신고가 시청 당국에 다수 들어왔으며, 재단 당국이 이 사실을 인지하고 대응팀을 급파했다. 국소 역정보 캠페인을 실시한 결과 해당 지역 민간인에게 \"목수개미라는 침입종이 침입한 결과\"라는 시나리오를 납득시킬 수 있었으며, 이를 바탕으로 대응팀은 무사히 개입했다.\n\n해당 주택의 前 주인은 장미셸 오르칼,,Jean-Michel Orcal,,이라는 인물로, 목재 장난감을 깎아 만들고 판매하며 살다가 스스로 목을 매 목숨을 끊은 바 있었다. 해당 인물의 시체는 1983년 11월 24일 SCP-612-FR의 가지에 매달린 채로 발견되었다.\n\n해당 인물의 자택을 수색하던 중 유품에서 본인이 작성한 일기를 회수했다. 이하는 일기에서 유의미한 부분을 발췌한 내용이다.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; width: 96.5%;\"]]\n//__1945/11/19__//\n\n집으로 돌아온 지 벌써 3개월 됐구나. 전쟁이 끝나자마자 툴롱을 떠났으니까.\n다음주면 벌써 2년이야... 그 망할 폭격이 당신을 데려간 지 2년[[footnote]]1943년 11월 24일 툴롱 폭격을 지칭. 2차대전 당시 툴롱 시가 입은 최대 피해였다.[[/footnote]]. 그런데도 매일 눈을 뜨면 당신이 내 곁에 있을 것 같아. 문이 열리는 모습만 보이면 당신이 나올 것 같아...\n\n작은 집을 하나 얻었어. 자유구역에서 당신이 말하던 것과 똑같이 생긴 집이야. 당신이 제일 좋아하는 피나무도 한 그루 심었어.\n\n매일 당신이 했던 말을 떠올리고 있어. 돌아가면 장난감 가게를 차리자고... 전란을 겪은 사람들에게는 즐거움이 필요하다고...\n\n가게는 순조롭게 준비하고 있어. 당신이 상상하던 그대로 꾸며서 조금 있으면 열 거야. 가게를 연다고 당신이 돌아오진 않겠지만, 우리 꿈이 이루어진다면 조금은 당신이 곁에 있다고 느껴질지 몰라...\n\n당신이 그리워.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; width: 96.5%;\"]]\n//__1962/06/28__//\n\n가게는 잘되고 있어. 한번은 어떤 손님이 멀리 디종에서 출발해서 우리 장난감을 사러 왔대. 어린이들이 가게로 들어올 때 표정들을 당신도 봐야 해. 항상 입가가 귀까지 걸려 있어!\n\n어린이들을 보면 어쩔 수 없이 우리 아이들이 떠오르곤 해. 우리가 아이들을 낳았다면 저렇게 맑았을 텐데, 저만큼이나 환하게 함박웃음을 지었을 텐데... \n \n아, 가끔씩 꾸준히 찾아오는 손님이 있어. 당신도 보면 이 사람을 좋아할 거야. 다른 사람들한테는 \"맥스 할아범,,le vieux Max,,\"이라고 불려. 이 동네 접골사인데 항상 명랑하고 말을 재밌게 해줘. 그런데 다들 그 사람 조심하래, 뭔가 음흉한 짓을 꾸미고 또 사악한 눈길을 불러온다고. 하지만 당신도 알듯이 난 그런 뜬소문에 휘둘리진 않아.\n\n그래도 맥스 할아범이 맨날 동물 인형을 주문해서 무슨 일을 하는진 궁금하긴 하네.\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; width: 96.5%;\"]]\n//__1981/03/03__//\n\n당신한테 편지하는 것도 정말 오랜만이네... 요즘은 사는 게 꽤나 힘들어졌어. 장난감이 점점 적게 팔리거든. 모두들 이제 플라스틱 장난감을 더 좋아해.\n물론 기회만 생기면 사람들을 설득해보곤 해. 플라스틱 장난감에는 영혼이 들어가지 않았다고, 그 플라스틱 덩어리에 뭘 넣어놓았을지 모른다고. 하지만 대답은 늘 플라스틱이 훨씬 싸다는 말뿐이야.\n\n아직도 단골이 조금은 찾아오긴 하지만 내가 불쌍해 보여서 찾아와 준다는 기분이 들어. 그나마 맥스 할아범이 꾸준히 인형을 주문하러 찾아오고 있어. 늘 그랬듯이 동물이 대다수지만 요 몇 년 동안은 식물도 같이 꽤 맡기곤 해. 맥스 할아범은 참 친절한 사람이야. 하지만 한 명으로는 가게를 유지하기 힘들어...\n\n당신이 어디에 있을지는 몰라도 적어도 이런 문제에 시달릴 필요는 없는 곳이겠지... 그래도 당신이 곁에서 함께하면 좋았을 텐데...\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; width: 96.5%;\"]]\n//__1983/11/23__//\n\n오늘은 마지막 하루야... 분명히 무서워야 할 텐데 오히려 기분이 그 어느 때부터 평안해져.\n\n3주 동안 고양이 한 마리 찾아오지 않았는데 오늘 드디어 마지막 손님이 들어왔어. 맥스 할아범이야. 내가 오늘을 마지막으로 가게 문을 닫는다고 말했는데, 그 사람 얼굴에서 웃음이 싹 사라지는 모습은 처음이었어...\n맥스 할아범은 식물 몇 가지를 선물하면서 차를 달여 마시라고 했어. 또 나무 한 조각을 주면서 차를 마실 때 같이 불을 피우래. 무슨 향 같은 건데 영혼들의 가호를 불러올 수 있다더라고.\n\n솔직히 이 나무는 좀 이상야릇해. 맥스 할아범도 나처럼 무슨 목공 일을 시도해보려던 걸까? 하지만 온통 송곳자국이 잔뜩 난 걸로 봐서는 차라리 우리 가게로 인형을 사러 온 게 더 나았던 것 같아.\n이런, 말이 옆길로 새버렸네. 마지막 한 마디는 당신에게 남겨야 하는데.\n\n내일이면 딱 40년이네... 내일이면 드디어 우리 함께할 수 있어.\n\n사랑해.\n[[/div]]\n\n재단은 프랑스 국가성경대[[footnote]]국가성경대는 맥스 할아범에 관련된 기존의 소문을 일찍이 인지하고 있었던 관계로 주변 주민의 취조를 전담했다.[[/footnote]]의 지원에 힘입어 요주의 인물 \"맥스 할아범\"의 몽타주를 완성했다. 해당 인물은 수색 대상으로 지정되었으며, 구인하는 대로 심문하여 SCP-612-FR의 출현에 관계된 정보를 조사할 예정이다.\n[[/collapsible]]\n\n\n[[footnoteblock]]",
  "tags": [
    "fr",
    "scp",
    "나무",
    "마임-기지",
    "생물",
    "식물",
    "유클리드",
    "장난감"
  ],
  "author": "XCninety",
  "created_at": "2024-06-13T09:09:22+00:00",
  "updated_at": "2024-06-13T14:32:47+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-612-fr"
}