{
  "title": "진로 상담 - 용화",
  "content": "[[include info:start]]\n**by [[*user poi_damgi]]**\n[[include info:end]]\n\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**장소 설명:** [[[entomology-department-in-site-145k-hub|곤충학부 시설]]] 인근에 갑작스럽게 발생한 차원관문. 그 기적학적 색은 '피와 유사한' 적색이었으며, 월등히 안정성이 강하였으나 이내 소멸함. 후속 연구 결과 단순 원거리나 외부차원이 아닌, \"평행차원\"으로 연결되었던 것으로 보임. 이는 해당 우주에서 우발적으로 넘어 온 인물, PoI-38939의 존재가 뒷받침함.\n\n**격리 일자:** 2026/12/11\n\n**위치:** [[[Secure-facility-dossier-site-145k|제145K기지]]]\n\n**보안 절차:** 차원관문은 소멸함. PoI-38939는 기준우주 인물과의 공통점이 파악되어, 보호감시 하에 배치함.\n[[/div]]\n\n\n@@ @@\n@@ @@\n\n[[[Ad undas|이선학 교수]]]의 기준우주 죽음으로부터 1년 4개월이 지난 어느 겨울, 박예지 요원은 도서실에서 점심시간을 보내고 있었다.\n\n스시블레이더라는 자와의 우발적인 결투는 유감스럽게도 그가 한동안 이것저것 다양한 조사에 불려가는 일을 낳았다. 다만 재단은 갑작스럽게 발생한 차원관문의 존재와 박예지의 연관성에서 그럴듯한 증거를 찾아내지 못했던지 박예지는 다시 자유의 몸이 되었다.\n\n그리하여 겨울, 곤충이 죄 땅 속으로 모습을 감추어 곤충학부 현장 요원이 가장 느긋할 때. 박예지는 언제나처럼 기지 도서실에서 만화책을 읽으면서 시간을 때울 수 있었던 것이었다. 12월 한파에 돌아다니는 것은 곤충으로선 아무래도 좋은 판단이 아니었기에 곤충학부 사람들은 이를 감사하곤 했다.\n\n특히 그를 졸졸 따라다니는 그의 피조물, 광릉왕모기 삼자매 역시 아늑한 온실에서 쉬고 있는 터였다. 이 얼마나 훌륭한 고요인가. 어떤 방해도 없이 오직 만화 속에서 벌어지는 소리 없는 검사들의 긍지 싸움에만 오롯이 시선을 집중할 수 있었으니.\n\n그럼에도 이변은, 우연찮게 일어났다. 그것은 이제껏 재단 내의 수없는 다른 사변과는 또 달랐다. 소리도 없고 살의도 없이 단지 존재하는 것만으로도 박예지의 시선을 끌었던 것이다. 그 대상은 반대편 의자에 앉은 한 소녀였다.\n\n중학생 뻘이라고 할까. 당연히 박예지도 그 소녀가 [[[euptata-entomology|막 인턴을 벗어난 도세화 연구원]]]이겠거니 하고 다시 픽션 속 칼부림에게 시선을 돌리는데, 그 기색이 지극히 달랐다. 도세화에 비해 약간 키가 작고, 더 짧은 머리는 더 검은 빛이었다. 거기다가 약간 어색한 듯한 회색 웃옷으로 인하여 미아 같이 불안한 인상을 주고 있었다.\n\n하지만 이 역시 이상한 것은 아니었다. 22년 이후 기지 인간형 개체 대우 규약으로 인하여, 일부 인간형은 지정된 시간에 격리실을 잠시 떠나 외출할 수 있었기 때문이다. 그 수는 족히 열댓을 넘었으므로 거짓말로라도 발이 넓다곤 할 수 없는, 박예지가 모르는 개체가 있어도 기묘할 일은 아니었다.\n\n또 다른 한 가지 특이점은, 소녀가 읽는 책이었다.\n\n꽤나 두꺼운 그 책은, 허연 나비 삽화가 표지에 박혀 있고 「초상곤충생리학」이란 글씨가 빛 바랜 채로 제목 구실을 하는 중이었다. 박예지는 다시 도세화를 떠올렸다. 그도 그럴 것이, 곤충학부의 괴짜들--그러니까 함필규 연구원 정도나 좋아할 책을 읽는 중학생 소녀가 도세화 말곤 더 있을까.\n\n아니, 도세화 역시 두꺼운 책을 좋아하진 않는다. 애초에 근거가 잘못되었을까.\n\n그때, 이번에는 먼저 초상곤충생리학의 표지가, 툭 하고 옆으로 넘어가더니 그 소녀가 빤히 박예지를 응시했다. 박예지는 무엇을 느낀다. 단발머리 여자아이의 분위기를. 피곤한지, 약간 다크서클이 진한 것도, 마치 누군가와 비슷한 분위기를 휘감은 것도, 알려지지 않은 덧없는 기색도 박예지를 놀라게 하지 않는다.\n\n가장 박예지를 놀라게 한 것은.\n\n자신이 쥐어든 달팽이가 찢어낸 차원. 그 안쪽의 분위기와 너무도 닮아 있는 소녀의 인상이었다. 소녀는 마치 박예지의 거울상이라도 되는 듯한, 약간 초조한 미소를 지으면서 목례하여 속삭인다.\n\n\"언니가 그 박예지, 라는 분이시죠?\"\n\n공손하되, 약간 거리를 둔 예의를 차린다. 함필규처럼 관계를 끌어오거나 채유진처럼 세심히 파고들지 않는다. 도세화처럼 무구한 웃음을 짓지도 꽃으로 다가오지도 않는다. 그렇다고 자신이 아는 기지의 누구와도 닮지 않은 그 느낌.\n\n박예지는 누군가를 떠올리고는, 자신조차도 믿지 못한 듯 눈을 조용히 떨었다.\n\n그 사람은 지금 우리 곁에 없는데.\n\n//이선학 교수님은.//\n\n\n@@ @@\n@@ @@\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**인물 식별번호:** PoI-38939\n\n**본명:** 이선학\n\n**연령:** 만 13세\n\n**신장:** 160 cm\n\n**소속:** SCP 재단 곤충학부 선임 연구원 (주장)\n\n**설명:** PoI-38939는 2026년 12월 11일, 우리 우주와 특정 평행차원 사이를 관통한 차원관문에서 제145K기지로 진입한 13세 여성이다. 다차원학 이론에 따르면 PoI-38939는 우리 우주 출신 특정 인물의 평행차원 \"대응\"이라고 할 수 있을 것이다.\n\nPoI-38939는 자신의 성명은 \"이선학\", 직위는 \"곤충학 연구원\"으로 설명한다. 이 주장과 유전자 검사를 종합하여 보았을 때, 해당 인물은 기준차원에서 2025년 8월 교통사고로 사망한 故 이선학 교수와 일치할 가능성이 몹시 높다. PoI-38939와의 면담 결과, 해당 인물과 故 이선학 교수 간의 공통점은 다음과 같지만, 사건들의 시간대나 상세 사항은 일부 불일치한다.\n* [[[Nx-146]]] 내 쓰름매미 변칙개체군의 생태 및 생리 연구, 개체수 조사에 주요 인원으로 참여.\n* 제145K기지 곤충학부 시설에 분자생물학 실험 기구 도입을 총괄하여, 격리 중인 변칙존재의 분화 연구를 성공적으로 진행함.\n* [[[SCP-254-KO]]]와 [[[SCP-1408-KO]]] 연구 및 방제 주도.\n\n해당 인물이 故 이선학 교수에 대응된다는 증거에도 불구, PoI-38939는 아직 청소년기로서 표준 연구원 연령에 미치지 못한다. 처음에는 인물이 기원한 우주의 특이성으로 추측하였으나 진술상 PoI-38939 이외의 청소년기 연구원이 해당 우주 내에도 거의 존재하지 않음이 드러났다.\n\n조사 결과 PoI-38939가 청소년임에도 불구, 명백히 故 이선학 교수에 상응하는 곤충분류학, 생리학, 생태학, 넥서스생태학 지식이 존재하며 이 지식이 기준차원과 크게 다르지 않음은 확인하였다. 이에 대해서는 조사가 진행될 필요가 있다.\n\nPoI-38939는 예정되어 있던 [[[Secure-facility-dossier-site-202k|유아청소년부]]]로의 배치를 거부, 제145K기지에 남았다. 현재 해당 인원을 학부 시스템에 통합시킬 방안을 고안 중이다.\n[[/div]]\n\n@@ @@\n@@ @@\n\n박예지는 고개를 흔들었다.\n\n어쩌다가 자신이 이런 상황을 만든 것인지, 백발의 여자는 도무지 감을 잡지 못한다. 자신을 이선학이라 소개한 그 여자아이는 조심스럽게 박예지를 따랐다. 그러나 이미 기지의 구조는 속속들이 알고 있다는 듯 망설임은 없는 발걸음이었다.\n\n\"저는 어릴 때부터요, 혼자라서. 곤충학부 사람들이 제 가족이었거든요.\"\n\n도서관에서 들은 속삭임을 기억해낸다. 박예지 역시 그러했다. 어머니나 아버지에 대한 기억은 없이, 흰 머리에 붉은 눈을 한 소녀로 홀로 도시에 남아 있었다. 그리하여 겨우 \"저도요\" 정도로 그 감정을 답한 박예지는-- 언제나처럼 조용히, 자신이 맡은 역할인 이선학 안내를 재개한 것이다.\n\n핏빛으로 일렁거리던 차원의 구멍을 예지는 기억한다. //그건 정말로 단지 달팽이의 힘이었을까.//\n\n\"언니. 사무실로 데려다주실 수 있어요?\"\n\n\"죄송한데, 그... 그건, 아직...\"\n\n\"이 재단에겐 역시 제가 낯선 거겠죠?\"\n\n이선학이라는 소녀는 약간 쓸쓸한 미소를 지으면서 납득한 듯 대답했다. 그 미소를 보면 어쩐지 박예지 본인조차도 약간 섭한 기분이 들었지만, 곧 털어내고서 임무에 충실하기로 했다.\n\n\"함필규 교수님... 아니지, 여기서는 연구원이시라 들었는데. 그분은 계신가요?\"\n\n\"아니요. 오늘은 해원분소에 출장을...\"\n\n\"그분은, 여기서도 바쁘신 것 같아요. 거기서도 그랬는데.\"\n\n역설적으로 함필규가 바빠진 것은, 이 세상의 이선학 교수가 고통사고로 사망한 직후부터였다. 프로젝트 셋을 홀로 감당하던 이 교수가 죽고 대부분은 그 다음의 최선임이었던 함필규란 남자에게로 돌아갔다. 박예지는 그 말만은 하지 않았다.\n\n어쩌다 곤충학부의 어중이떠중이들이 이런 큼직한 일에 휘말리게 된 걸까. 결국 그 답은 박예지 본인이었던지라 누굴 탓할 수도 없었다.\n\n\"변칙개체들은... 볼 수 있을까요?\"\n\n\"그... 그래, 표본이라면 괜찮다고 하더라고요.\"\n\n표본실. 둘은 눅눅한 듯한 공기 속의 공간에서 나란히 서 있었다. 쓰름매미, 쌍살벌의 일종, 팥중이... 그 박제된 주검들을 본 이선학은 묘한 표정으로 눈을 내려감고서는 미소를 지었다. 마치 모국의 상징으로서 자신을 증명하려는 어느 이방인처럼 냉담하고도 외로워 보였다.\n\n\"......[[[SCP-1884-KO]]]도 있나요?\"\n\n\"네, 네? 아, 그게요. 제가 담당자기는 한데... 지금은 온실에서 셋이 낮잠 자고 있는데, 보실래요?\"\n\n박예지의 말을 따라가던 소녀 이선학은 어느 순간 고개를 저었다. 박예지는 멀뚱멀뚱 눈을 깜빡일 뿐이었다.\n\n\"그럼 제가 아는 1884-KO는 아니겠네요... 고마워요. 이야기 들어줘서.\"\n\n\"아, 네. 괜찮습니다...\"\n\n이선학은, 자신이 오랫동안 가두었던 피에 굶주린 야수들을 떠올렸다. 일본뇌염 빨간집모기의 유전자로 만든 그 키메라가 아니라, 자그마하고 온순한 세 마리의 피조물이 이 세상의 SCP-1884-KO란 것을, 소녀는 이해하지 못했을지도 모른다. 이 세계의 이선학 교수는 그런 괴물과 싸우지 않아도 되었을테니.\n\n자신이 알던 제145K기지와 이곳은 다르다. 이곳 기지는 인간형 개체 일부가 잠시 외출하고, 지속가능배수로가 돌아가며 한적한 연못이 그 곁에 있다. 자신은 제145K기지의 회색의 차가운 공간에서, 피 먹는 짐승과 영혼에 기생하는 뇌충을 두려워해왔는데.\n\n\"저... 이선학... 연구원...\"\n\n\"선학이라 불러도 괜찮아요. 나도 언니를 언니라고 부르잖아요.\"\n\n박예지는, 어린 여자아이의 옆모습에서 겨울을 느낀다. 이 세계의 누구도 다가갈 수 없다는 듯 추워져만 가는 겨울을. 그럼에도 불구하고 그 이선학은, 미소는 진실된 형태로 지을 줄 아는 모양인가 싶어, 박예지는 기분이 이상해졌다.\n\n\"언니. 저, 여기서 다시 일할 수 있을까요?\"\n\n이선학은 물었다.\n\n\"다른 사람들 말로는...... 다시 본 세계로 돌아가긴 어렵겠다 해서.\"\n\n박예지는 자신 없는 말투로 답한다.\n\n\"아마... 할 수 있지 않을까요.\"\n\n이 아이는 그 \"길\"을 연 것이 자신임을 알고 있을까. 박예지는 눈을 가늘게 떴다. 설령 알고 있다면, 자신을 원망할까. 물론 자신이 공간을 가르고 싶은 적은 결코 없었지만. 결국 이들은 우발적 사건의 결과 아래에서 살아가고 있으니까.\n\n\"저, 함필규 연구원님은 언제쯤 오시나요?\"\n\n다시 그 질문을 받았을 때야 박예지는 생각해낸다.\n\n다른 우주에서는, 역시나 다른 함필규도 있는 걸까. 하지만 그렇다고 한다면 어째서 이선학은 박예지 자신은 알아보지 못했을까.\n\n\n@@ @@\n@@ @@\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n넷: 만일 뭔가가 침범해서 우리 우주를 망칠정도로 위험하다면, 당신 뒤에 있는 문을 닫거나, 더 좋은 방법으로는 파괴하세요. 조그만 문화적 차이를 조사하는데 우리 우주를 희생할 정도는 아니죠.\n\n다섯: 대체우주의 자신은 피하는게 상책입니다. 폭발적인 파형 붕괴 같은게 일어날 거란 소리는 아니지만, 그럴 가능성도 배제할 수는 없습니다. 가장 큰 위험은 심리적인 것인데, 자신과 자신이 하는 행동을 외부에서 관찰하는 것만으로도 일어납니다. 대부분의 사람들은 자기가 본 걸 껄끄럽게 여기더군요. 하지만 불가피한 상황이고 여행 중에 자신을 만나게 되면, 여러분은 즉시-\n\n[[>]]\n-- [[[multi-u-101|]]] 발췌\n[[/>]]\n\n[[/div]]\n\n@@ @@\n@@ @@\n\n오후. 햇빛이 연못을 둘러싼 화초 위로 길게 드리우고, 얼어붙은 수면을 요정처럼 스치운다. 박예지는 약간 지친 얼굴을 하고 벤치에 앉아 있었다. 오전에는 '이선학'을 인도하고 오후엔 잠시 격리 유지 점검을 다녀오느라, 생각보다 일정이 빽빽해져 버렸다. 박예지는 다시 생각한다.\n\n그리고 얼마 진전되지도 않은 그 생각을 누군가의 인사가 가로막는다.\n\n\"아아, 박예지 씨.\"\n\n반갑다는 듯 감탄사를 길게 끌며, 조금 떨어진 의자에 앉은 남자는 곤충학부로서 한창 [[[secure-facility-dossier-outpost-130k|해원분소]]]를 들락날락하는 히메노 츠바사였다. 박예지와 그리 가까운 남자는 아니었지만, 그는 최대한 반가운 미소를 지어 보였다.\n\n어쩌면 지금은 정말로 반가웠을지도 모른다. 이선학 건에 대해, 히메노 본인은 어떻게 생각하고 있는가를 들을 수 있을지도 모르겠다. 그 질문을 들은 남자는 잠시 망설이나 싶더니, 복잡한 얼굴로 입을 열었다.\n\n\"박예지 씨도, 저도, 생전 교수님에 대해서는 잘 모르잖아요?\"\n\n\"그... 렇죠?\"\n\n\"우리 둘 다 외부에서 온 사람들이니까.\"\n\n박예지는 요인 출신, 히메노 츠바사는 외국 기지 출신이었으므로 이선학과는 큰 접점은 없었다. 인간적인 접점이다. 그러나 이선학 교수는 함필규나 채유진에게 있어서는 지도교수 즉 스승이었다. 당연하게도 그들과는 수 배로 밀접한 사람일 것이다.\n\n\"그러니까 저는...... 잘 모르겠어요. 방관자가 된 느낌.\"\n\n히메노 츠바사는 그렇게 말했다.\n\n\"평행차원...이라는 것 자체는 저도 알고는 있었죠. 외부차원처럼. 하지만 받아들이기는 어려울 뿐이지.\"\n\n\"저도요...\"\n\n\"그리고 아마 지금 받아들이기 제일 힘든 사람은, //그쪽의 이선학// 본인일 것 같고.\"\n\n박예지 역시 고개를 끄떡였다. 어쩌면 당연한 일이었으므로.\n\n\"그리고, 필규 걔도.\"\n\n\"연구원님도요?\"\n\n\"함필규 걔...... 모르겠다. 아마 박예지 씨도 알아야 할 것 같으니까...\"\n\n히메노는 헛기침을 하고는, 지갑에서 사진을 꺼내 보여주었다. 2010년대, 혹은 그 이전의 것일까. 약간 색이 바래버린 그 사진 속에는 언제나처럼-- 그러나 지금은 짓고 있지 않은, 실없는 미소를 한 히메노 츠바사와 앞머리를 눈가까지 기른 누군가가 나란히 서 있었다. 음침하게까지 보이는 그를 자세히 보니, 그것은 더 젊었을 시절의 함필규였다.\n\n\"이때는 애가 참...\"\n\n남자는 고개를 저어 보였다.\n\n\"얘를 사람 만든 게 교수님이거든요. 저 다시 일본 가고, 교수님 밑에서 많이 배웠으니까요. 지금 성격도. 그런 거 다 교수님한테 배운 거니까.\"\n\n박예지는 입술을 깨물었다. 함필규에게, 이선학 교수는 어떤 존재였을까. 단순 상사를 넘어, 스승. 심지어 그만큼 가까웠다면 어쩌면 //아버지 같은 인물이 아니었을까.// 자신은 기억해내지 못한대도, 그런 인물이 한순간에 사라진다면. 그리고 1년 후가 되어 여자애로 나타난다면.\n\n함필규는 현실을 받아들일 수 있을까.\n\n\"......함필규 연구원님은, 어디 계세요?\"\n\n\"말도 마요. 걔, 며칠 전부터 일만 하고 있으니까. 밥 먹으러도 안 오고... 걱정인데. 유진이가 있으니까 그나마 안심이긴 해도...\"\n\n\"제가, 찾아가볼까요?\"\n\n히메노는 고개를 저었다.\n\n\"걔한테는 아마, 시간이 필요할 것 같아서.\"\n\n\"그래도... 언젠가는 둘이 마주쳐야 하잖아요. 그건...\"\n\n\"그래.\"\n\n히메노는 한숨을 쉬었다.\n\n\"분명히, 그렇겠지...\"\n\n\n\n@@ @@\n@@ @@\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[[SCP-848]]]은, 제145K기지에 두 개체가 격리되어 있고......\n\n현재, 기지 내의 이해된 유일한 다중우주 기반 변칙존재이다.\n[[/div]]\n\n@@ @@\n@@ @@\n\n\"이선학\"은 온실에 기대어 있다.\n\n격리실의 유리벽 너머로, 무수한 나비 무리가 날고 있다. 푸른 날개를 치며 공중으로 솟아오르는 나비를 소녀는 곁눈질로 보았다. 이선학이 몇십 번은 보았던 모습이다. 지옥나비의 가벼운 날갯짓부터 팔랑나비의 경박한 비행까지. 그럼에도 이선학 자신은 근간부터 다른 우주에 와 있었다.\n\n세계는 같되 사람들은 모두 다르다. 그곳에서 자신은 혼자다. 마치 겨울의 한복판에 놓인 나비처럼.\n\n그러나 유일하게도, 이 세계에 함필규는 남아 있음을 안다. 자신이 아는 그 사람처럼 좋은 사람일지는 모르나, 적어도 그의 존재 역시 세상에 유이한, 이선학이 알고 있는 이일 것이다. 그를 다시 만날 수 있다면 괜찮지 않을까.\n\n\"그럴 수 있을까...\"\n\n이선학은 중얼거린다.\n\n그럼에도 불구하고, 이 세계의 이선학은 중년의 나이로 이미 죽었다. 그리고 이곳의 함필규가 과연 자신을 받아들일 수는 있을까. 이선학은 확신하지 못한 채로, 고요히 앉아 마른 세수를 한다.\n\n겨울. 아직 두 세계는 가까워지지 않는다.\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n= **[[[parkyeji-vs-bug-yamizushi|]]] << | 溶化 | >>** 계속",
  "tags": [
    "2025-부서경연-ko",
    "ko",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-03-24T07:02:30+00:00",
  "updated_at": "2025-03-24T07:03:04+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "our-last-professor-01"
}