{
  "title": "That Ever Moving Line Between Day and Night",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:black-market]]\n\n-----\n[[image neotokyo.jpg]]\n\n@@ @@\n...\n@@ @@\n**##320042|-Booting sequence completed-##**\n@@ @@\n...\n@@ @@\n**##320042|-Ontokinetic shielding online-##**\n@@ @@\n...\n@@ @@\n**##320042|-Minimal necrosis in biological tissues.-##**\n@@ @@\n...\n@@ @@\n**##320042|-Motor skill subroutines Loading-##**\n@@ @@\n...\n@@ @@\n**##320042|-Combat superiority subroutines loading-##**\n@@ @@\n...\n@@ @@\n**##320042|-Target data updated-##**\n@@ @@\n...\n@@ @@\n**##320042|-Primary target- Temporal Anomaly 013. Secondary target- Ontokinetic Anomaly 647-##**\n@@ @@\n...\n@@ @@\n**##320042|-Marshall Carter and Dark would like to thank you for using its services!-##**\n@@ @@\n\n\"Look if you're happy with us losing our whole ass on this project, I have to respectfully disagree. I think we can recover the girl.\"\n\nYou open your eyes for the third time. The man and woman are discussing your purpose a few feet away. You sit up and look around the room.\n\nThe white tile walls are lit by a series of small LED lights above the center of the room. A side table filled with medical tools and equipment shares the space with a large computer that is currently hooked into the port on the left side of your head. \n\nThe two people at the periphery of your vision are coming into focus now. The woman is wearing a dark purple pencil skirt and a blazer over a lemon yellow ruffled blouse. She stands slightly taller than the man, who is wearing a fairly well maintained purple suit of his own.\n\nShe points a finger down. \"The girl is secondary. The boy, now that's where the money is.\"\n\n\"You think we should shift focus because of crappy Prometheus tech?\"\n\nThe woman smiles in the dark. Your eyes are now fully adapted. The whites of her teeth almost glow as her lips curl back. \"It's a functional temporal anomaly.\" She smirks and leans back. \"You know. Mr. Reese, your biggest failing has always been a lack of vision.\"\n\nYou speak. \"Miss Carter, I am now online.\"\n\nThe woman turns to face you. \"Ahh. Good, Mister Cameron. One moment.\"\n\nYou begin to disconnect the various tubes and cords attached to your body and head.\n\n\"Mister Reese. Your approval of the plan to build an ontokinetic entity under our complete control was the last good thing you've done with the Tokyo branch. And that was Doctor Sho's plan, not yours.\"\n\n\"Excuse me, Miss Carter. I have to...\"\n\nThe woman turns to you and points at the man. \"Please restrain Mister Reese and keep him quiet.\"\n\nThe man looks over at you in horror momentarily as you hop down from the table and reach for him. Your massive hands close around his head, and you hold his jaw in place, forcing him to face Miss Carter.\n\n\"We've tolerated your excesses for quite some time. But you've created quite a headache for us.\"\n\nMiss Carter moves her face inches away from Mister Reese.\n\n\"The terrible thing is that you haven't adjusted. You tasked every resource and asset you had access to in order to recover the anomaly. Not only have you failed at that, you've lost us valuable staff. You've lost us prestige.\"\n\nShe leans back. \"We'd excuse all that if you had just enough vision to see what is right in front of you. The boy is a hundred times more valuable than some ontokinetic we can make new copies of.\" She pauses and looks at you. \"Let him speak.\"\n\nYou move your hands to the sides of his head and continue to hold him in place.\n\n\"Miss Carter, with all d-d-due respect, I-I don't answer to y-y-you. I answer to the shareholders.\" Interesting. What is he afraid of?\n\n\"Yes. You do. They sent me. Mister Reese, I will be taking over the Tokyo Branch effective immediately. Your services are no longer required. You will, however, be given a generous severance package.\"\n\nThe woman nods to you. You tear Mister Reese's head from his body and toss both to the ground.\n\nThe woman giggles slightly to herself as she looks down at the blinking head, then composes herself. \"Mister Cameron, I need you to recover a piece of technology for me.\"\n\n\"Of course. I have the target data. I can begin immediately.\"\n\n\"I assume you know where the armory is?\"\n\nYou nod and leave. \n\n@@ @@\n...\n@@ @@\n**##320042|-Target's last known location reached-##**\n@@ @@\n...\n@@ @@\n**##320042|-Connecting to local network-##**\n@@ @@\n...\n@@ @@\n**##320042|-Activating combat protocols-##**\n@@ @@\n...\n@@ @@\n**##320042|-Marshall Carter and Dark would like to thank you for using its services!-##**\n@@ @@\n\nThe scene is quite messy, even by your standards. One of the agents is missing his torso. Another has had a spike of concrete driven through his skull and abdomen. A stone statue in the shape of a Marshall, Carter, and Dark recovery agent looks over both bodies, unmoving. \n\nThe building is a rundown flophouse masquerading as a hotel. A shame it is not an MC&D property as that would make things so much simpler. It would be cleaner as well.\n\nThe woman at the front desk objected quite heavily when you entered, but quieted when she saw the short barreled MCD-39 Smart Shotgun you carry. It is clear she respects quality tools.\n\nThe emergency services call she made was expected. You killed the signal. You also returned to the desk and prevented her from making additional calls. You will need to move quickly before another guest enters the hotel and finds her corpse.\n\nYou move through the scene to the window.\n\nIt is still raining, and it is still night. The targets are clearly illuminated by the streetlights and storefronts a few dozen meters from the back of the hotel. They are still together. Excellent. You connect to your smart shotgun and switch to a slug. \n\nBefore you can acquire a target lock, the two round a corner and disappear from sight.\n\nYou leap from the eighth story window. The road slightly crunches as you land and a taxi comes to an abrupt halt to your left. The driver ducks immediately from view. You ignore him and take off down the alley after the targets.\n\nAround the corner is a collection of trash. The girl has turned to face you. Small shards of glass and metal tear their way out of the garbage bags and fly in your direction. They lose momentum as soon as they impact your ontokinetic shield, and fall harmlessly to the ground. \n\nThe boy, more pragmatically, fires a weapon at you. It is an NX Liger. Cheap. Why he did not purchase a Marshall, Carter, and Dark branded firearm is beyond you. Several bullets embed into your endoskeleton. The majority of the shots go wide. He is not very good at this.\n\nThe fence behind them must be why they stopped. You level the shotgun at them as the boy's weapon empties. When it makes its final click, you raise your own weapon.\n\n\"Recovery priority is alive and unharmed. Come with me if you want to live.\"\n\nThe two look at each other, and the girl turns to the fence. The unmistakable sense of wrongness takes over as you see a hole open up in space.\n\nYou run towards the pair, who disappear into the hole in space. You just make it through as it closes behind you.\n\n@@ @@\n...\n@@ @@\n**##320042|-Recalibrating global position-##**\n@@ @@\n...\n@@ @@\n**##320042|-Location determined-##**\n@@ @@\n...\n@@ @@\n**##320042|-Marshall Carter and Dark Servers are temporarily unavailable from this location.-##**\n@@ @@\n...\n@@ @@\n**##320042|-Marshall Carter and Dark would like to thank you for using its services!-##**\n@@ @@\n\nThe thrumming beat of the music is almost overwhelming to your senses. Extremely bright artificial light buzzes its own tune alongside that of the music outside. With every music beat the lights flicker slightly. \n\nA mirror on the wall is currently blank. You reach into your pocket and place a 1,000 yen coin into the receptacle next to it. The surface shimmers for a moment and then you see a face looking back at you that you don't recognize. \n\nEverything feels stiff and... heavy.\n\nThere's a noise when you move your arm that you don't understand. \n\nWait. Where's your family?\n\nA splitting headache you hadn't noticed you'd had comes crashing down on you.\n\n@@ @@\n...\n@@ @@\n**##320042|-Connection to Marshall Carter and Dark servers re-established.-##**\n@@ @@\n...\n@@ @@\n**##320042|-Marshall Carter and Dark would like to thank you for using its services!-##**\n@@ @@\n\nThe targets. They are not in visual range. You walk out of the bathroom and into the club itself. 103 people are variously dancing on a reflective dance floor or drinking in a variety of sofas and booths along the walls. There's a small commotion of some kind on dance floor. The boy and the girl. \n\nA few of the patrons look over at you as you fire your shotgun into the air. Most of the patrons run for the exits. The flashing purple and black lights alternate, but you adjust your sensors. You just catch the face of the boy as the VIP door slams shut. He was looking back at you, eyes wide. Why does he insist on making this harder than it needs to be?\n\nTwo security guards and a bouncer come out of the employee door, 7.8 meters to your left. The guards are holding their pistols in front of them, demanding your surrender. \n\nYou level your shotgun and a slug removes the first guard's head. The other security guard ducks for cover behind a sofa as the bouncer runs in your direction. \n\nHe is faster than you expect. Two blades shoot out of the bouncer's forearms, and he takes a swing with the left blade. You only have time to raise your own forearm to block. The blade sticks, cutting slightly into your metal endoskeleton. The man struggles to withdraw, and looks surprised as you put a fist through his chest. He falls limp onto the ground.\n\nMore security guards are streaming out now. You do not have time for this. You begin firing a spread shot as they stream into the room. Chrome and bone shatter under your assault. If there are more of these obstacles coming, they aren't showing themselves.\n\nYou bound towards the VIP section, shoving the few remaining panicking men and women in colorful glowing clothes out of your way.\n\nThe trail is cold. You briefly access the city planning documents for this building. \n\n//The Oshirasama was built in 2044.// Skip to the building data. There are no exits back here. How did that get by the planning commission? Marshall Carter and Dark would never build such a death trap.\n\nYou can hear the sound of muffled crying. The glass doors on the VIP rooms are currently polarized, and you cannot see inside. You punch the first glass door. It shatters and falls to the ground. Inside is an older man and a younger woman. Not the targets.\n\nSlowly you make your way down the hall. Crying. Fear. Shattered glass. Relief as you move on. Then you hear the sound of another portal opening. You punch the glass and see the hole in the ground where your targets almost certainly were, moments ago. You jump in.\n\n\n@@ @@\n...\n@@ @@\n**##320042|-Recalibrating global position-##**\n@@ @@\n...\n@@ @@\n**##320042|-Marshall Carter and Dark would like to thank you for using its services!-##**\n@@ @@\n\nThere is a flash of white light and your eyes are adjusting again. You tumble into a washing machine which crumples on impact. This looks like some sort of basement. The rain is still quite loud outside but there is the sound of footsteps above. \n\nYou fire a slug through the roof of the basement at one of the targets, hear a curse, and stand up.\n\nThe tracking device in the slug tells you it has passed through biological tissue and embedded itself into wood approximately 2 stories above you. Unfortunate. You bound up the stairs.\n\nThe two are gone out the front door already. It appears that the girl is now leaning on the boy for support. She stumbles and falls to the ground. You walk out onto the sidewalk. A number of bystanders scatter immediately as you level your shotgun again. \n\nEmergency calls are made again. You shut down the local network. That will not last long.\n\nThe boy tries to shield the girl with his body. You reach forward and grab him by the shoulder. He quickly turns and puts his gun to your temple. He pulls the trigger. It jams. This is why you only purchase MC&D products.\n\nYou toss him to the ground a few feet away. He lands with a thud. The girl is unconscious. Dying, it appears. The slug grazed her femoral artery, and she is losing blood quickly. You tear a piece of your shirt and tie it around the wound. Then you heft her over your shoulder.\n\nThe boy tries to clear the pistol's chamber as you look at him. He raises it again and fires. A bullet embeds itself in your metal skull, but you do not back away.\n\nHe shouts at you. Then he puts the gun to his own head. It jams again. As expected from an inferior product.\n\nYou slap him hard. He falls to the ground. You heft him onto your other shoulder and turn to leave.\n\n@@ @@\n...\n@@ @@\n**##320042|-Locating nearest MC&D safe house-##**\n@@ @@\n...\n@@ @@\n**##320042|-Coordinates downloaded.-##**\n@@ @@\n...\n@@ @@\n**##320042|-Marshall Carter and Dark would like to thank you for using its services!-##**\n@@ @@\n\nThe boy and girl have been deposited in a safe location. \n\nMiss Carter is waiting in her office. The top level of the MC&D offices is, by law, the highest in the city. The entire room is adorned in a variety of gold and purples. Even the men and women around you are covered in purpled gold skin. The Sistine Chapel's ceiling looms high above you. \n\nFile access indicates this was stolen from Rome the night before it was destroyed by the Russian nuclear attacks. It never occurs to you to ask how MC&D knew the bombs were about to fall.\n\nMiss Carter's office lies in the corner of the top floor, polarized glass blocks your view of the inside. The receptionist looks up at you with a permanent golden purple smile. \"Hi! She's expecting you Mister Cameron. You can go in.\"\n\nOne of the women in lab coats is in a conversation with Miss Carter, who is reclined with her feet propped up on the desk. Behind her is a massive window open to the entire city. \n\nFlying cars and t-vac tubes wind their way in and around the skyscrapers. The MC&D logo shares space with Wondertainment, Pepsi, and Anderson Cybernetics on the most prominent billboard at the center of the city.\n\nMiss Cameron does not seem to care though. \n\n\"I don't care if he dies Doctor Sho, I want the implant.\" She says before sipping from a purple colored liquor in front of her. \n\n\"I understand that Miss Carter.\" Doctor Sho softly answers back. \"But it appears to have fully integrated with his neural pathways. We can't make heads or tails of where it begins and where the brain ends.\"\n\n\"So rip it out of him and clean the brain off the chrome.\"\n\n\"Ma'am, it's seen hundreds of activations in the last two days. We don't think it's imprinted, but at this point it may as well be. I'm not sure it'll work in anyone else's head.\"\n\nMiss Carter looks up at you for the first time and moves her feet off the desk. \"Doctor Sho, they tell me you're the best. The most skilled. There's no one in the world with more knowledge about implants than you. Is that true?\"\n\nDoctor Sho shuffles back half a step. \"As far as I know, yes.\"\n\n\"I guess if you say it, it must be true. But why is it that we don't already have something like this in house?\"\n\n\"Excuse me?\"\n\n\"Why is it that the world's foremost expert on chrome has been outmatched by back alley Prometheus trash-tech?\"\n\n\"Ma'am this is a prototype. It's unstable and causes brain damage every time it activates. It's a terrible implant.\"\n\n\"See sometimes I wish we didn't need your creative minds. Could you imagine what kind of advances we could have if more of your kind were more like his?\" She motions to you with her drink glass.\n\nThere is silence in the room for approximately 6.4 seconds before Miss Carter continues. \n\n\"Mister Cameron. Find the boy's family. Put a gun to their heads and take pictures for a hostage protocol. Then get rid of them. I don't care how, just make sure he can't ever find them. If we can't take the implant out, then I guess he works for us now.\" \n\nShe takes a sip from her drink. \"Doctor Sho, do all the imaging you can of the implant and send him to human resources. Hopefully they can make better use of him. Now get out. Both of you.\"\n\nMiss Carter puts her drink down and starts to work on something on her comp-pad as you leave. \n\n\"Mister Cameron!\" Doctor Sho grabs your arm as soon as the door closes. \"Are you capable of taking orders from people other than Miss Carter?\"\n\nYou stop and turn. \"I can. As long as it does not contradict Miss Carter's directives.\"\n\n\"Don't kill the boy's family. She said she didn't care how you got rid of them. Let them get their possessions and drop them outside the Tannhauser Gate. Make sure they have enough supplies to get to the nearest Scav village. And directions to it, I guess.\"\n\n\"Of course. Anything else?\"\n\n\"I suppose not.\"\n\n@@ @@\n...\n@@ @@\n**##320042|-Loading additional information relating to Genji Kin.-##**\n@@ @@\n...\n@@ @@\n**##320042|-Uncle, Niece and Mother's Locations Confirmed. Logging data for later use.-##**\n@@ @@\n...\n@@ @@\n**##320042|-Marshall Carter and Dark would like to thank you for using its services!-##**\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** neotokyo.jpg\n> **Name:** Shibuya Night (HDR).jpg\n> **Author:** Guwashi\n> **License:** CC BY 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Shibuya_Night_(HDR).jpg Wikimedia Commons]\n> **Notes:** Edited by [[*user Doctor Cimmerian]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "action",
    "art-exchange",
    "chase",
    "marshall-carter-and-dark",
    "otherworldly",
    "second-person",
    "tale"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2022-01-20T13:05:17+00:00",
  "updated_at": "2023-11-24T23:17:04+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "that-ever-moving-line-between-day-and-night"
}