{
  "title": "SCP-173 — 工業的-生物的-彫刻的矛盾についての異常芸術学的分析",
  "content": "=====\n[[include component:preview\ntext=\"なぜSCP-173は排便するのだろうか？\"]]\n=====\n\n[[include :scp-jp:theme:blankstyle]]\n[[include :scp-wiki:theme:queerstyle]]\n\n[[module css]]\n\n:root {\n\t--fade-in-delay: 0s;\n}\n\n.scp-image-block {\n\twidth: 300px;\n}\n\n@media only screen and (max-width: 600px) {\n.scp-image-block {\n\tmax-width: 150px;\n}\n}\n\n.scp-image-block.block-right {\n\tfloat: right;\n\tclear: right;\n\tmargin: 0 0em 1em 2em;\n}\n\n[[/module]]\n\n[[include :scp-jp:info:start]]\n翻訳責任者: [[*user kagayoh]]\n翻訳年: 2025\n著作権者: [[*user Queerious]]\n原題: SCP-173 — An Anartistic Analysis of the Industrial-Biological-Sculptural Contradiction\n作成年: 2024\n初訳時参照リビジョン: 13\n元記事リンク: https://scp-wiki.wikidot.com/why-scp-173-shits\n[[include :scp-jp:info:end]]\n\n[[=]]\n+ SCP-173 -- 工業的-生物的-彫刻的矛盾についての異常芸術学的分析\n++ アガサ・ライツ\n[[/=]]\n------\n\nなぜ[[[SCP-173]]]は排便するのだろうか？\n\n173が私たちの管理下にあったこの十年余りにおいて、その起源や機能、そして173が如何にして機能するかの理論的解釈については数多くの説が唱えられてきた。研究者は173がどう機能するかについて、そしてそのデザインを高度なシステムや複雑な防護の開発へとどう活用できるかについて活発な議論を交わしてきたが、そのいずれも成功することはなかった。\n\n私たちはしばしば、173が単なる偶像でも、私たちの慣れ親しんできた単なる危険なアノマリーでもないことを忘れてしまう。SCP-173とはまず何よりも、一体の彫刻作品なのである。それならばなぜ、私たちはこの視点から173を調査してこなかったのだろうか？\n\n答えは明確に、「科学者」達が収容のみに注力してきたせいだろう[[footnote]] Enders, D. (2007). 反転したパノプティコン: SCP-173を収容する //財団収容学季報//, 28-31. [[/footnote]]。ここでは、SCP-173がいち異常芸術作品であることの意味を掘り下げ、//なぜ//SCP-173がそうあるのかを芸術的観点から調査したい。\n\nでは、SCP-173の基礎とは何であろうか？\n\nSCP-173[[footnote]]「ピーナッツ」としても知られる。Glass, S. (2011). ピーナッツアレルギーなし:収容下の異常オブジェクトの擬人化 //財団異常心理学季報//, 12-18. を見よ[[/footnote]]はミクストメディアによって製作された異常な彫刻作品である。この作品は主にコンクリートと鉄筋で制作されており、クライロン社製の不溶性OSHA準拠工業用スプレー塗料が全体の着色に用いられている。彫刻はヒトやヒト以外の生命体に直接的に観察されている限り動くことができない--　　--SCP-173が観察下にない状態では、この彫像は攻撃を行い、往々にして人命の喪失を引き起こす。SCP-173はまた、主に人間のものである排泄物と血液の混合物を定期的に生成しているようである。\n\nSCP-173が魅力的であるのは、これが矛盾であるがゆえである。\n\nSCP-173の制作に用いられている材料は、超工業化された大量生産を想起させるようなものだ。彫刻史においてコンクリートと鉄筋が利用されてきたことにはいくつかの要因が存在している。即ち、これらは安価な材料であり、短時間で作成できる。そしてこれらは、レディメイドの伝統に由来する、工業化されたブルータリズムにおける彫刻作品と直接的に関連している。\n\n事実、異常芸術について概観すると、AWCYや異常な芸術的伝統における先駆者はレディメイドやアッサンブラージュを大いに基礎としている\n[[footnote]] Rights, A. (2010). 芸術家のように盗む: 模倣者としてのAWCY //財団異常芸術季報//, 45-47. [[/footnote]]。デュシャン、フライターク=ローレンホーフェン、サルチェード、そしてダダイストたちはいずれも、それぞれの彫刻作品に対する基礎的なアプローチを有していたが、しかしそのどれもが、工業化によって世界を急速に変革するものであるコンクリートと金属のイメージを再現することに焦点をあてていた。異常芸術はこうした伝統の上に直接的に構築されている--　　--//第一には//芸術作品であり、事後的に異常性が付与されたような「異常な」芸術作品の数を考えてほしい。\n\nその意味で、//あらゆる//異常芸術はレディメイドの伝統の一形態であるとは言えないだろうか？\n\nそしてSCP-173は、工業的な材料から制作され、そしてOSHAの安全基準を満たすよう設計された商業ブランドのスプレー塗料で塗装されている--　　--工業地帯での安全性と規則の遵守に注力した材料を用いるという作者の選択の皮肉さは、SCP-173が非常に致死的であるという事実と著しい対照をなしている。\n\nこの致死的な芸術品が労働安全衛生基準に利用される色材で塗装されているという事実はちょっとした喜劇だ。かくも危険なアノマリーを制作し、そこにこれらの色材を使用することで、作者は私たちに173を見つめるよう誘惑する。173の色彩はそれが安全でない物体であることを**絶叫し**、そこにはそれに相応しい危険性が存在する。他のなにかではなくこの特定の系統の塗料を選択するという皮肉は意図的なものだ--　　--作者は、芸術が存在するためには凝視される必要があることを認めるのである。このような明るく意図的な塗料を選択することで、作者は私たちを自らの芸術品を観察するように引き寄せる--　　--それだけでなく、私たち自体の生存のためにこの芸術品を見つめることを//強いる//のである。\n\nこれはただ見られることを望む芸術作品ではなく、観察されることを//要求する//ものである。その意味で、作者は忘れることの不可能な、そして無視することのできないものを制作した。作者が死して長い時が経ったとしても、私たちは常にその作品を記憶するだろう。私たちは誰がこれを制作したかすら知らない--　　--分かるのは、これが製作者よりも長く生きる作品となるべくして制作されたということだけだ。\n\nしかし待って欲しい--　　--大便についてはどうだろうか？創造の工業化にこれほど焦点をあてた芸術作品がなぜ、出血と排泄などという有機的な活動を行えるのだろう？\n\n私の主張は、SCP-173は作者の子供となることを意図されているということだ。SCP-173はコンクリートと鉄筋と作者自身の魂から削り出された作者の幼子であり、新生児であり、乳児なのである。この主題は作品全体に反映されている。私たちは作者のことを記憶していないが、その作品については記憶している。そして、子供をより良くするために親が自身を犠牲にすることは頻繁に見られることだ。\n\nSCP-173についても何ら違いはない。\n\nまず、173の形状について見ていこう。大きな頭に、大まかにヒト型の身体。象徴的でこそないが、そのシェイプランゲージは明らかであろう。乳児期においては、ヒトの頭は身体よりも、成人期と比べても相対的に大きいものである。SCP-173は大人には類似していない--　　--この体形は新生児のそれである。\n\nSCP-173の芸術性を、それが作者の子供を表現したものであるという色眼鏡を通して追求すると、この芸術作品はもはやあなたや私と比べても何ら矛盾してはいないことが明らかとなる。そして私は、この彫刻はこのようにして鑑賞されることを常に意図してきたと主張する。それはなぜか？\n\nなぜならそこから、作者がなぜわざわざ人間の糞便を排泄などさせたのかが説明できるからである。\n\n人間の幼児とは無力な存在であり、そこに降りかかる危害を防ぐためには見守りを必要とし、そして果てしない量の体液を生産し続けるものである。子供を見守るのに何時間もを費やす親たちは、眠りもせず、注意を途切れさせず、常に用心深くいようとしばしば苦闘している--　　--もし見守りが途絶えたならば、災難が起きてしまう。\n\nSCP-173についてもまた、ここから完璧に説明することができる。\n\nSCP-173は私たちが見守り続けることを、私たち自身の安全のために要求する--　　--幼児が危機にさらされるような現状に異議を唱え、子を傷つけられた親の痛みをも再現する。私たちはそこから目を離すことを恐れる親であり、173の見守りを止めた途端に危機に陥ってしまう幼児でもあるのだ。\n\nSCP-173は継続的に体液を生成するために、その部屋は定期的に清掃される必要がある。幼児もまた、定期的な清掃を必要とする。終わりのないおむつ替えと絆創膏の繰返しはモップと水切りワイパーと業務用掃除機に置き換わるが、行われることは変わらない。私たちはSCP-173を自らの汚物の中に放っておくこともできただろう、しかしそうはしていない--　　--私たちは清潔で汚れなくしておくためにリスクを冒しているというのか？\n\nどうして？\n\nなぜなら、私たちには見守る//必要がある//からである。私たちは注視しなければならない。私たちは芸術的視点の犠牲者なのである。私たちは親であり、私たちは美術評論家である。私たちは犠牲者である--　　--私たちが173を見なくてはならないのは、作者にそれが叶わないがゆえである。作者はこの芸術作品の制作途中に死んだ可能性が高いだろう、その意味ではSCP-173は世話を必要とする孤児であるといえる。この材料と外観、そして作品の異常性を選択することで、作者は誰かが常に自らの制作物の面倒を見ることを保証した。即ち、SCP-173が養育されることを保証したのである。\n\nしかし、それだけにはとどまらない。私たちは、SCP-173を作者が意図した通りの結合した全体として見る必要がある。なぜコンクリートと鉄筋から赤子を作り上げたのか？なぜこれらの素材なのか？作者はこの選択を意図的に、社会としての私たちが如何にして誕生と妊娠という概念に取り組んでいるかの批評として行ったのである。\n\n子宮とは柔らかく軟質なものであり、幼児も同じである--　　--根本的に有機的な、自然な生死のサイクルである。私たち自身の数少ない生物学的な制作物は、世話をされ、溺愛され、保護されるものである。私たちが私たちの制作したものを保護するのは、それが私たちの先を生き、私たちの過ちから成長し、私たちの遺産となることを助けたいからだ。芸術も同じことである。私たちは芸術品を、私たちの後の時代に残り、未来の世代に影響を与え、何かを語るものとして制作する。芸術と子供の双方において、その目的地は同じなのだ--　　--私たちは生き残って欲しいものを制作するのである。\n\nここで一つの問いを立てよう。生き残らせるために物を制作するのなら、その永続性を保証するのに、丈夫で荒く長持ちする素材を使う以上の方法はあるだろうか。コンクリートと鉄筋は建築で用いられる。私たちがこれらを使うのはそれが強靭で長持ちするからだ。私たちはこの材料を永続的なものと考えて、そこから摩天楼やビルの基礎を連想する--　　--作者がこれらの材料を選んだのはこれらが生き残る//から//であり、私たちがそう思考する//から//である。親であれば、自分の子供を守るためには何でもするのではないだろうか？173の名も無き製作者も同じように、自らの子の安全と永続性を保証するためにできるあらゆることを行ったのだ。\n\nそして私たちもそのようにした。私たちは作者の意図を認識し、そのルールに従ったのである。他の芸術家が如何にSCP-173を捉えたかを見れば、傾向は明らかである--　　--私たちは彫刻の世話をすることを望んでいるのだ。\n\nSCP-173の存在の歴史を通して、それは財団における最も公然となった秘密であった。その意味で、作者は成功したといえるだろう。SCP-173は世界中の異常芸術課程において基礎的な異常彫刻として言及されるだけでなく、他の芸術家によって継続的に、SCP-173がおのおのに表現するものを捉え、描写する試みが様々な媒体で行われてきた[[footnote]] Multiple Artists. 『[[[https://scp-wiki.wikidot.com/peanut-gallery|SCP-173の芸術的解釈の展覧会]]] 』.[[/footnote]]。表現の分散について見ると、あるパターンが明らかになる。作者はただこの作品を捉えるだけでなく、それを自らの解釈、自らの子孫、あるいは原作者の意図であるとともに自身のそれでもあるような生まれたての表現としてこれを作り変えているのだ。それぞれの芸術家は大元の名も無き芸術家に対するもう片方の親であり、そして作品は両者の子供なのである。\n\n[[div class=\"blockquote\" style=\"padding-top:1em;text-align:center;\"]]\n\n[[include :scp-jp:component:image-block name=\thttp://scp-jp-storage.wikidot.com/local--files/file:8260314-14-id73/FLMfWlEWUAUA5v7.png|caption=@elmichiart　《無題》]]\n\n第一の例は、173についての無題の彫刻的解釈である。作者が、彫刻を、まるで親の足元にいる子供の様に座った姿勢で表現することを選択したことに目を向けてほしい。彫刻の孤立感を構成し、私たちに世話や養育をする欲望を引き起こすネガティブスペースの使い方に注目してほしい。血は与えた暴力ではなく、むしろ与えられた暴力によるもののように見える--　　--彫刻は犠牲者であり、その加害者は不明である。私たちは彫刻そのものの潜在的な危険性を無視して、173をあらゆる危険から守ろうとするのだ。\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:8260314-15-qw0w/Wust_Kleinkind_mit_Rassel_vor_weiter_Landschaft.jpg|align=left|caption=Wust(?)　《Kleinkind mit Rassel vor weiter Landschaft》]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nこれを、Wust(?)の《Kleinkind mit Rassel vor weiter Landschaft》と対比させてみよう。これは遊ぶ幼児を描いた伝統的な西洋風の描写であり、平和な牧草地で玩具に囲まれた白人の幼児が描かれている。焦点があてられているのは子供の体験している喜びだ--　　--これは173が如何に描かれ、孤立の暗さやそこに受け継がれた危険に焦点があてられているかということとは鋭い対照をなしている。\n@@ @@\n@@ @@\n@@ @@\nどちらも孤独に座った姿で、どちらも無力である。どちらも同じような姿勢で座り、173のみがそこに存在する二重性の中でポーズをとっている--　　--では無邪気さと危険性の境界線はどこにあるのだろうか？\n\n鑑賞者が一方を気にかけ、他方を避けようとするのはなぜなのだろうか？\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"padding-top:1em;text-align:center;\"]]\n\n[[include :scp-jp:component:image-block name=\thttp://scp-jp-storage.wikidot.com/local--files/file:8260314-16-8anc/FLBfSUgWQAIc2El.png|caption=@delomfin　《無題》]]\n\nまた別の例としてこの絵画を挙げよう。作者はSCP-173をひび割れた赤子の人形として表現することを選択している。これは視覚的不協和をより強めている。即ち、私たちは伝統的な子供の玩具としての姿形を捉え、これを鑑賞者として知るSCP-173の危険性と対比させる。この環境に子供がいたならば、私たちは恐怖と不安を感じ、子供らを危険から守ろうと思うだろう。\n@@ @@\n@@ @@\n\nSCP-173を磁器の赤子人形という文脈上に置くことで、作者は173の無邪気さという矛盾に直接的に挑戦するだけでなく、材料の矛盾にも取り組んでいる。コンクリートと鉄筋でできた陶器の人形は、見かけに反して頑丈である。\n[[/div]]\n\n[[div class=\"blockquote\" style=\"padding-top:1em;height:auto;text-align:center;\"]]\n\n[[include :scp-jp:component:image-block name=https://scp-jp.wdfiles.com/local--files/image-use-policy/sasidome.png\n|caption=@dethklok_maggot　《無題》]]\n\n最後の例はSCP-173についての無題の絵画である。彫刻は独りでに立ち、部屋の中で、鑑賞者を直に見つめている。肖像画の伝統に多大な影響を受けている作者は、単に彫刻を捉えるのみならず、彫刻が私たちを見つめ返し不安げに指示を待つ様子に、子供らしい好奇心を捉えている。絵画の背景はぼやけており、この「子供」を構図の焦点においている。SCP-173は静かに口を開いて、常に混乱した状態で立っており、その無邪気さは時間の中で凍り付いて作者に捉えられている。\n@@ @@\n@@ @@\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:8260314-17-drd5/Maria_Teresa_of_the_Two_Sicilies_as_child_-_Galleria_Palatina.png|align=left|caption=作者不明　《Ritratto di Maria Teresa di Napoli bambina》]]\n\nこれはイタリアのルネサンス運動における肖像画の伝統と直接的に比較することが出来る。子供の肖像画はその姿を永遠に残し、当時頻繫にあったような、事故に遭ったり幼くして死亡したりといった事態があろうとも、親が子の記憶を常に保っていられるように作られるものであった。\n同じように、173の絵画はこの若いマリアの肖像画と同じ無邪気さと若さをたたえている。どちらも鑑賞者を真っ直ぐに見つめ、同じ好奇心をもってこちらを観察していることを見てほしい。どちらもぎこちないポーズで立ち、描写において頭と胴体が分離していることを見てほしい。使用されている色彩にも注目してほしい--　　--いずれの作品も同様の淡さと繊細な様相を描写している。\n@@ @@\n@@ @@\n@@ @@\n\nこれこそが矛盾である--　　--SCP-173は客観的には絵画の中の少女と何ら似ていないのにもかかわらず、しかし双方の作者は同じように主体を描写しているのである。私たちはSCP-173を世話することを//欲する//がゆえにSCP-173を子供の姿として見るのである。\n[[/div]]\n\n上記に挙げた例を見てほしい--　　--各々の芸術家は自分自身の子供を産み出したにもかかわらず、そこには依然として否定できない普遍性がある。それぞれの芸術作品が如何にSCP-173を孤立させているかを見てほしい。SCP-173を小さく見せるために如何にネガティブスペースが用いられているかを見てほしい。作品が喜び、遊び、孤独といった文脈において如何に彫刻を孤立させているかを見てほしい。危険の脅威は常に存在しているかもしれない--　　--しかしその恐怖に焦点はあたっていない。私たちは彫刻の世話をせずにはいられないのだ。\n\nでは、なぜSCP-173は排便するのだろうか？\n\nSCP-173が排便するのはそれが子供であり、幼児であり、親子の関係性の模倣であるからだ。\n\nSCP-173が排便をするのは、それを見た私たちが子供で、大便を漏らし、恐怖を抱いて孤独であったころを思い出す//必要がある//ためだ。私たちは173を哀れみ、173を養うことを望み、173の親になることを欲する必要がある--　　--そして私たちがそれに傷つけられるなら、それは私たちが単なる鏡に欲望を投影した結果なのである。\n\nその意味で、私たちも同じことである。私たちは血を流し、排泄し、生殖し、そして何よりも、子供を守るのである。SCP-173が血を流すのはそれが生きていて、常に潜在的な暴力にさらされているからである。SCP-173が排泄するのは私たちに子供として見てもらうためである。SCP-173には親が必要であり、世話をしてくれる何者かが必要である。\n\n財団を必要としているのである。\n\n[[size 90%]]//本論考は財団異常芸術季報2024年春号に掲載されたものです。//[[/size]]\n\n------\n[[=]]\n++ [[[https://scp-jp.wikidot.com/why-vktm-creates | さらに読む]]]\n[[/=]]\n[[footnoteblock]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "scp-173",
    "tale",
    "ライツ博士",
    "画像差し止め"
  ],
  "author": "kagayoh",
  "created_at": "2025-03-14T17:23:12+00:00",
  "updated_at": "2025-03-14T17:23:36+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "why-scp-173-shits"
}