{
  "title": "SCP-761",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-761\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-761のフレームは、[[[secure-facility-dossier-site-77|サイト-77]]]の標準収容チャンバーに収容されます。実験を目的とする場合を除き、SCP-761にネットは装着されません。実験チャンバーは、他のあらゆる物体の表面から25m離れた位置に懸架され、エレベータによってのみアクセスが可能です。SCP-761に関連する全ての資料及び文書は、サイト-77の非異常性文書管理エリアに保管されています。\n\n**説明:** SCP-761は、鋼製のトランポリン・フレームで、直径 2m、高さ 3.5mです。製造業者は明記されていませんが、回収時に付属していたネット下部のタグには“試作-5”(\"PROTO-5\")と表記されています。\n\nあらゆる固体のオブジェクトは、SCP-761の表面に 250kg・m/s以上の運動量で衝突した場合、衝突時に消失します。実験により、消失したオブジェクトはその運動量を保持したまま、瞬間的に15m以内のランダムな場所に転送されることが判明しています。この現象のため、数名の使用者が埋められ、窒息しています。SCP-761によって転送されたオブジェクトは、転移先にどのような物質が存在してもそれを周囲に押し出す様子は見られず、その体積に基づいて物体の入れ替わりが起きていることが示唆されています。SCP-761がオブジェクト転送時に入れ替えた物質がどこへ行くのかは、現在判明していません。\n\nSCP-761は、インディアナ州███████[[footnote]][[[SCP-2812]]]が回収されたのと同じ街です。[[/footnote]]に位置する入居施設で回収され、当時は子供たちの誕生日会で使用されていました。地方警察は、SCP-761を使用していた数名の子供がその異常な現象の影響を受けた際に通報を受け、該当施設に出動しました。当財団のエージェントは事件を隠匿することに成功し、クラス-B記憶処理が目撃者と親族に施されました。追跡収容活動の中で、SCP-761を貸し出したパーティー・グッズ店の住所が発見されました。\n\n該当の企業は調査されましたが、トランポリンを取り扱っていなかったことが判明しました。防犯カメラの記録は、SCP-761が販売店の正面で女性従業員の1人によって貸し出されたことを証明しており、彼女が所有する車両が販売店の裏手から回収されています。この従業員は聴取の中で、SCP-761はゴミ埋立処分場で入手し、その特性については認識していなかったと供述しました。しかしながら、彼女の車両から回収された数件の文書は、供述とは異なる情報を示しています。該当の従業員は勾留されず参考人に指定され、随伴の遠隔監視が付けられています。\n\n[[[SCP-2403]]]に影響を受けた人物は、SCP-761の異常効果の対象とならないことが判明しています。\n\n**補遺:** 回収された文書1件からの抜粋。該当文書はSCP-761の開発に関するものと思われますが、激しい水損と経年劣化が見られます。以下の断片は、原文において最も判読し易かった部分です。\n\n> …。実験は鋼が最も良い素材だと示している、その耐久性のためだ。あの安全機能は試作段階としてはかなり良好で、私たちは6月までに実装したいと考えてる。バーナードは、これはマジで成功するだろうって思ってる、私もだ。安…\n\n> 試作品が1つ完成した！ ジェイソンがトランポリンのフレームの30フィート上から猫を放り投げると、本当に10フィート先に移動したようだった！ で、猫が地面に突き刺さってたけど生きてた！ ボスは、更に発展した実験にすぐ移行する、ってさ。時期尚早とは思ってない、でもこれは結構派手な突き刺さ…\n\n> 私たちは今日から、限定的な人間での実験を始めた。男の子と女の子が10人ずつのグループ、子供たちはかなりワクワクしてるように見えた。子供たちをあの試作品の上にジャンプさせると、とても嬉しそうだった。入れ替わりの間は少し目を回してたけど、でも大丈夫。唯一悪かった点は、ある子供の足が突き刺さった先が\n\n> 吐きそうな気分だ わたしたちは今日実けんした 何がわりかったのか分からないが女の子の1人がただ消えてしまった。みんなでそこらじゅを掘り返したけど、その子がどこに居たと思う？ コンクリートの中。やめなきゃだめだやめなきゃ。これは間違ってる間違ってる私は今日子供を殺してしまった。アレらにあの子を殺させた\n\n> あいつらは間違ってる。私はあいつらに、これが何を引き起こすか警告した。耳を貸したかって？ ノーだ、あいつらどこかへ行ってとにかくアレを売るんだ。アレはどれももう安全じゃない、私たちは分かってる。これはただ、子供が大き過ぎたり乱暴だったりしたときに、追い出すはずだったんだ。でも子供たちは皆埋まる。そして子供たちを//殺している//、誰も止めない\n\n> もう、ない",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "改稿",
    "瞬間移動",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T03:19:24+00:00",
  "updated_at": "2022-07-10T11:44:28+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-761"
}