{
  "title": "シンポジウム「第██回 文明社会存続にむけて」",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2845-JP - シンポジウム「第██回 文明社会存続にむけて」\n**著者:** [[*user GW5]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**主催:** 惑星間進化生物学部門（代表者, 深作教授）\n\n**参加部門:** 安田氏 (経済産業部門,代表代理) ・ 大村博士 (古生物学部門,代表)・ 椎原教授 (星間航行部門,代表)・ 金子博士 (プロジェクト・インテリジェンス代表)・ ████氏 (安全保障機関,代表代理)[[footnote]]※1: 安保機の構成メンバーは秘匿されています[[/footnote]]・ 唯木氏 (人類社会維持部門,代表)\n\n**<議事録より抜粋>** ※ 完全版はアーカイブログ・シンポジウムH.I.D-35を参照\n----\n@@ @@\n\n**████氏:** それで真っ昼間から我々を招集した理由をお聞かせ願えるかな。ただでさえ最近はクレムリンの馬鹿のせいで東欧がキナ臭い。畑違いのエイリアンに構っている時間はないんだ。なるべく手早く済ませてくれ\n\n**深作教授:** 本件は安全保障部門とも密接なのですが ⸺ まぁ良いでしょう。皆さま資料②は御覧になりましたね\n\n**安田代表代理:** 拝読しました。「火星由来の肉食植物」、興味深い内容とは思いますが、あいにく████氏と同様、専門外なのでコメントに困ります。それとお言葉ながら、部門外なのは深作教授、貴方とて例外ではないと思われますが\n\n**深作教授:** そう思われても致し方ありません。しかし事は急を要するのです。資料③をご覧ください\n\n**椎原研究員:** これは ⸺ 「隕石衝突による文明社会の崩壊リスク、およびSCP-2845-JPによる二次的なSKクラス支配シフトシナリオの可能性」ですか\n\n**安田代表代理:** ⸺ 単なる異常植物ではないと思っていましたが、これで私が呼ばれたことに合点がいきました\n\n**████氏:**  ⸺ そういうことですか。深作教授、貴方も人が悪い。その懸念は正解ですよ\n\n**深作教授** ご理解いただけたようで何よりです。餅は餅屋と言いますし、ここは████氏から報告していただけませんか\n\n**████氏:** 単刀直入に申し上げます。近年の相次ぐアノマリーの発見・管理により、既に財団のキャパシティは限界に近づきつつあります。2024年6月には小惑星[https://ssd.jpl.nasa.gov/tools/sbdb_lookup.html#/?sstr=415029 \"(415029)2011UL21\"]が地球へ衝突する可能性が示されましたが、その対応の大部分は欧州宇宙機関(ESA)に任せきりになりました。先刻ボヤいたウクライナとロシアの戦争も未然に防ぐことは叶わず、国際緊張の高まりは我々の活動に支障をきたす程になりつつあります\n\n**金子博士:** 私からも付け加えるなら、経済活動さえ決して良好とは言えません。自由主義国と全体主義国の対立、未だ抜けきらない植民地の名残、数年前のパンデミックからの復興、地球温暖化をはじめとする気象災害の被害など、どれも深刻です\n\n**安田代表代理:** ダメ押しがてら、我々も報告させてもらえるかな。財団主導の小規模な行き来はともかく、表層社会をも巻き込んだ星間移動の研究も、正直ここ数年は行き詰まっているよ。どうしてもエネルギー問題を解決できなくてね。太陽系内では問題なくとも、最寄りの恒星までとなると厳しい\n\n**深作教授:** ありがとうございます。改めて申し上げますと、今回の肝は「小天体による文明社会のダメージ」です。先に6666氏らから報告されたように、現在の財団は地球規模のカタストロフィを誘発する小惑星に対し、満足な対処法を持っていません。\n\n**唯木教授:** ここに集った方々のこと承知済みとは思います。現実改変オブジェクトを用いて解決。なんて馬鹿げたことは考えるだけ無駄だと。現実への干渉・改変は将来のタイムラインにどんな未曾有うの危険をもたらすか不明です。世界まるごと運否天賦の博打に賭けることは得策ではない\n\n**金子博士:** 我々の基本理念にも反しますからね。その手の与太話はGOCにでも任せ、本題へ戻りましょう。\n\n**████氏:** 隕石衝突による文明社会の崩壊リスク、それに伴う財団機能の低下・停止は以前から何度となく指摘されてきました。しかし1つ確認しておきたい。深作教授、資料③にあった「SCP-2845-JPによるSKクラス支配シフトシナリオ」の実現可能性はどれ程のものなのでしょうか\n\n**深作教授:** それに関しては私より、3333氏のほうが見識が深いと思われます。任せてよろしいですか大村博士\n\n**大村博士:** 構いませんとも。では申し上げます。先のSKクラス支配シフトシナリオの実現可能性は、非常に高いです。というより仮に小天体へ満足に対処できなければ、これの発生はほぼほぼ避けられないと見て良いでしょう\n\n**████氏:** それだけ断言した以上、それに足る根拠があるのですね\n\n**大村博士:** はい。根拠は約6600万年前に発生した大量絶滅です。一般に\"K-Pgイベント\"や\"白亜紀末の大量絶滅\"と呼ばれるものです。この時は現在のメキシコ湾沖へ隕石が衝突し、それに端を発した連鎖的な環境激変によって、恐竜やアンモナイトなど当時の生物種の約75% が滅びました。これまでは隕石衝突・半世界的な森林火災・津波や地震や火山噴火・硫酸を含む酸性雨・煤や灰による\"衝突の冬\"などが絶滅の原因と考えられてきました。しかし近年、惑星間進化生物学部門からの報告が、そういった絶滅のシナリオに別の脅威を追加しようとしています\n\n**唯木教授:** SCP-2845-JP。1951年の小説が現実になるとはね\n\n**大村博士:** まさしく。いくつかの研究や、[http://scp-jp.wikidot.com/scp-2945-jp SCP-2945-JP]からの情報により、K-PgイベントにはSCP-2845-JPが関与していた可能性が浮上しています。皆さまにも考えていただきたい。6600万年前、地球上には至る所に屍の山だらけだったでしょう。分解者を含む食物連鎖は崩壊し、物質循環さえ満足に機能していなかったことが、堆積物の研究から知られています。そこへ異常な捕食活動をとる肉食の外来植物が降り立ったのです。あとの惨劇は語らずとも想像の通りでしょう\n\n**深作教授** 資料②の通り、SCP-2845-JPの自発的な捕食活動には、設備の整った現在の財団でさえ手を焼いています。当時の支配種だったSCP-2945-JPや[http://scp-jp.wikidot.com/scp-317 SCP-317]などの技術水準がどれ程にせよ、度重なる災害に遭って尚SCP-2845-JPの侵攻を食い止められたとは思えません\n\n**大村博士:** 物的証拠もあります。2001年の研究で6600万年前の隕石衝突直後の地層から、大量のシダの胞子が報告されました[https://www.science.org/doi/10.1126/science.1064706 (Vajda Vivi, et al. 2001)]。ここから先は一般には伏せられた情報です。実は、これらの胞子にはシダ由来ではないものも大量に含まれていました。言わずもがなSCP-2845-JPの胞子でした。これはつまり6600万年前の隕石衝突直後の地表を、多数のSCP-2845-JPが跋扈した明確な証拠です\n\n**████氏:** 熱核兵器などの大量破壊兵器による駆除、なんて野暮な解決策は言わないさ。よしんば問題の植物を殲滅できたとて、環境へのストレスは増加するばかりで自らの首を絞めかねない\n\n**金子博士:** 実際SCP-2845-JPの情報でも、そういった手段がとられた形跡は殆ど確認されないそうです。まぁ、もし核兵器に類するものが使用されたとしても、SCP-2845-JPの胞子の異常な耐久能力を見る限り、有効打にはならなかったでしょう。むしろ爆風により胞子の拡散を促進した可能性さえある。つまり隕石衝突を許した時点で、SCP-2845-JPの二次被害はそれなりに覚悟せねば\n\n**椎原研究員:** もっと言えば、衝突の時点で砕かれた地殻等の放出物に混ざっても胞子はまき散らされる。大気中に拡散したが最後、全世界が連中の勢力範囲になる。大気圏や衛星軌道にまでまき散らされた胞子の収容は、もう骨が折れるなんてもんじゃないぞ。インフラも満足に整ってない一部の発展途上国には、最低限の対処すらできるか怪しい\n\n**安田代表代理:** 隕石衝突自体の影響だけでも手一杯なのに、攻撃的な外来植物が来たとなれば、社会・秩序・経済へ与える影響は計り知れません。SCP-2845-JPは非異常の植物と同様に地中から無機養分や水を吸収し、太陽光で光合成を行うそうですね。彼らが東欧や北米の穀倉地帯に侵入したら、ひ弱な農作物が耐えられるわけがありません。民間での防除・駆除にも限度がある。\n\n**大村博士:** そもそも天体衝突により衝突の冬[[footnote]]「衝突の冬」 天体衝突で巻き上げられた煤や灰などの放出物が、地球の大気圏を覆うことで太陽光を遮断する現象。寒冷化や、光合成の停止と食物連鎖の崩壊を誘発する[[/footnote]]が発生するでしょう。全世界的な寒冷化と飢餓は、まさしく白亜紀末の大量絶滅の再現です。6600万年ほど大規模でなくとも、トバ火山の噴火を見る限り、数度の気温低下と太陽光が10%弱減るだけで、人類への影響は甚大でしょう[https://www.researchgate.net/publication/279723381_Volcanic_winter_in_the_Garden_of_Eden_The_Toba_supereruption_and_the_late_Pleistocene_human_population_crash (Michael R. Rampino, et al. 2000)]。\n\n**深作教授:** 衝突の冬に関連して触れておくなら、どうやらSCP-2845-JPは寒冷な気候を好むようです。火星の気温低下に合わせて個体数を加速度的に増やしていたことが化石記録より示唆されています。在来生態系の崩壊、大量の死骸の提供、大規模な寒冷化。どれも彼らの味方です\n\n**唯木教授:** そのような極限の状況で、我々が常の収容を維持し続けられるか甚だ疑問ですね。大規模な収容違反が連鎖的に発生する可能性も大いにある。ダメージコントロール、トリアージ、どう言っても良いですが、最重要オブジェクトを守り抜けたとしても、小規模なものは覚悟すべきです\n\n**████氏:** まったく我々の貧弱さには絶望して余りあるね。映画なら極限の状況で敵対組織と共闘して切り抜けるところだが、現実の要注意団体どもがそう行儀よく接してくれるとも限らん。いっそGOCと協力して国家解体しちまいたいぐらいだ\n\n**金子博士:** 御冗談を。要注意団体もそうですし、今なお雌伏の時を過ごす人類以外の知的種族たちにとって、この大混乱を見逃すとは考えにくい。最悪、今こそ人類を打倒せよと一斉に侵攻してくるかもしれません。ローマ帝国滅亡時の民族移動。列強諸国による大清帝国の切り取り。人類史で数限りなく繰り広げられたカオスが、今度は全世界で展開される\n\n**椎原研究員:** 地球上から人類が生きる余地は奪い去られるかもしれない。いっそ月か火星にでも逃げましょうか。幸い財団の技術力と、不本意ながら十数種の異常オブジェクトの使用、および少数の要注意団体との協力さえ叶えば、太陽系内の岩石惑星を30年足らずで居住可能にできます。\n\n**大村博士:** 流石は兄弟星。故郷を捨てるのは不本意ですが、恐竜と同じ末路は辿らずに済みそうだ\n\n**深作教授:** お話中のところ申し訳ございません。しかしこれでハッキリしました。この度の招集には意味があったと\n\n**安田代表代理:** ご説明を願えるでしょうか深作教授\n\n**深作教授:** もちろん。ところで先に質問を1つ。椎原教授、貴方がたの星間航行部門が主導する星間移動および、先ほど話されていたテラフォーミング計画について確認させてください。太陽系内の岩石惑星を30年足らずで、と仰っていましたが、具体的な候補はどこですか？\n\n**椎原研究員:** 候補は主に2つですね。1つは金星、もう1つは火星です。金星は質量や温室効果ガスは十分なのですが、太陽に近すぎるのが玉に瑕ですね。だから現状、最有力候補は火星となります。不足する大気は金星から、質量は付近の小惑星帯から調達する予定です\n\n**大村博士:** あぁ、そういうことですか\n\n**金子博士:** まったくですね\n\n**唯木教授:** クソッタレ。いや失礼、思わず素が出てしまった\n\n**安田代表代理:** 噓でしょ。信じたくなかったわ。\n\n**深作教授:** それも仕方ないでしょう。私も初めて気づいた時は同じ感想でしたから\n\n**椎原研究員:** 待ってください、どういうことですか\n\n**████氏:** 貴方の人の悪さは折り紙つきですね深作教授\n\n**深作教授:** 椎原研究員、貴方の名誉のために言っておくと、これは仕方ないことです。資料①の下段を再確認してください。ヒントはSCP-2845-JPの故郷です\n\n**椎原研究員:** しょ、少々お待ちを。え、ちょっと待ってください、これでは\n\n**深作教授:** お気づきになられましたか。そうです。先刻あれだけ共有されたように、地球の秩序は危うい均衡の上に成り立っています。そして原因が異常・非異常かを問わず、近い将来に連鎖的な危機はほぼ確実に発生します。地球1つに固執する限り、滅びは避けられません。唯一の解決策は、地球外に避難場所を拵えることですが、その最有力候補には数十億を超す捕食者が腹ペコのまま手ぐすねを引いて、いや蔓を惹いて待っている\n\n**大村博士:** 資料①で示されたようにSCP-2845-JPの根は貧弱なのものです。ですがこれは、あくまで地球の重力下に限った話。地球の1/3の重力しかない火星では、あの細い根でも十分に動き回ることが可能なのでしょう。まさしく火星はSCP-2845-JPのホームグラウンド\n\n**████氏:** ケツに火がついた状態でピラニアだらけの川へ飛び込むも同然ということか\n\n**深作教授:** 再度申し上げますが、皆様ご理解いただけたようで何よりです。残された時間は僅かです。動きましょう\n\n\n@@ @@\n----\n[[footnoteblock]]",
  "tags": [],
  "author": "GW5",
  "created_at": "2024-09-14T19:50:22+00:00",
  "updated_at": "2024-09-21T09:12:56+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "deleted:gw5-triffids-scp-2845-jp"
}