{
  "title": "SCP-4540",
  "content": "[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Yukth]]\n翻訳年: 2025\n著作権者: [[*user RJB_R]]\n原題: SCP-4540 - History, Together\n作成年: 2018\n初訳時参照リビジョン: 23\n元記事リンク: https://scp-wiki.wikidot.com/scp-4540\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:minimalist-bhl]]\n**アイテム番号:** SCP-4540\n\n**オブジェクトクラス:** Hiemal\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:3846037-197-efga/4540_medium.jpg style=\"display: block; border: solid 1px #666; box-shadow: 0 1px 6px rgba(0,0,0,.25); width: 640px; margin: 0 auto;\"]]\n= SCP-4540の作製者である海の民に関する歴史的資料\n\n**特別収容プロトコル:** 可能な限り、SCP-4540に指定される領域へ民間人がアクセスすることは制限されなければなりません。それが不可能である場合、SCP-4540が公に知られることを防ぐためにSCP-4540の非機能箇所を記録したうえで破壊しなければなりません。地中海沿岸におけるSCP-4540関連領域の座標周辺で行われる公的な深海ダイビングを監視し、必要に応じてダイバーに記憶処理を施します。\n\nさらなる研究のため、SCP-4540に関する資料の全ては[[[secure-facility-dossier-site-77|サイト-77]]]内に保管されています。\n\n**説明:** SCP-4540はシーグラス[[footnote]]海水浜で自然に形成される曇りガラス。[[/footnote]]を主な構成要素とする水中移動装置であり、地中海およびに隣接する複数の塩水域に位置します。過去には同様の装置が他に複数存在したことが既知とされていますが、この類のオブジェクトとしてSCP-4540は唯一現存するものとなります。\n\nSCP-4540は立方体の形状をした半透明のガラスで構成されています。内部にはボタンが数百個とレバーおよびスイッチが数種類取り付けられています。各操作キーは古代エジプト象形文字・楔形文字・ギリシャ文字・ラテン文字で標識されています。幾つかのキーには既知のいずれの言語にも該当しない文字や色あせて解読不能な文字が記されています。\n\nSCP-4540には地中海沿岸に位置する岩石・切り株・サファイアの大型結晶のいずれかから形成される円形パターンからアクセスすることが可能です。円形パターン内で1名の人間が1時間以上ひざまずいた状態でいると、塩水域に繋がる水場が周囲20m以内に存在する場合にのみ、SCP-4540がその水面に浮上します。一度にSCP-4540内部に乗り込む人数に関しては上限がないように思われますが、偶発的なニュートラライズ化を引き起こす可能性があるため、アノマリー対してこの点について実験は行われてきませんでした。\n\n以前はキーボードを使用して地中海沿岸の各部にSCP-4540を移動させることが可能でした。使用説明書が存在しないため、SCP-4540の移動機能を明らかとするための試行錯誤が行われていました。起動後のSCP-4540は水面下に沈み、コキーナ[[footnote]]破砕した貝殻からなる軟質の石灰岩であり、建築資材として使用されます。 (訳注: 貝殻石灰岩)[[/footnote]]の断片に溶け込むように見えます。\n\n発見当時のSCP-4540は地中海沿岸の複数の地点に移動することが可能でした。ヨーロッパ大陸ならびにその周辺で起きた幾度かの大国同士の世界的紛争に起因して、SCP-4540が移動可能だった地点はほぼ全てが破壊されました。これによりSCP-4540の異常性が変化しました。\n\nSCP-4540に搭乗した人物からの報告によれば、潜水後のSCP-4540は水面から加速度的に降下するのではなく即座に深海に移動します。しばらくの後、内部空間が水で満たされ始め、当該人物は最終的に溺死します。死後、かつてSCP-4540に搭乗した人物の視点を通して、当該人物は鮮明な幻覚を体感することがあります。\n\n現在まで、実験時の被験体全員がSCP-4540内部での悪影響を受けることなく水面に浮上しています。\n\n**収容経緯:** SCP-4540の現象は1867年にオスマン帝国により作成された文書で最初に報告されました。オスマン・トルコ皇帝に宛てた報告書の中で、供物を捧げることで水面に浮上してくる緑色のガラスの部屋の存在がイスラム遺物探検軍の隊員たちにより語られました。SCP-4540に進入した人物が戻らなかったことから、当該空間への立ち入りを厳しく制限する旨が報告書内で進言されました。第一次世界大戦末期にイギリス軍は当該の文書を入手しましたが、その意義を理解していない様子でした。そこから、英国政府に組み込まれた財団エージェントが情報を入手することで収容を開始することができました。\n\n各ウェイポイントには円型パターンの中心直下に石碑が埋まっていることも判明しています。当該の地所はその大半が破壊されたことに起因して、回収できた石版は著しく劣化した状態でした。分析から、石版の片面には名前と思われる何千もの文字が刻まれていることが判明しています。もう一方の面には海を象徴すると思われるアイコン (複数の雲と尖った点で囲まれた波線が1本) が全てに描かれています。\n\n**補遺4540-I:** 既知となるSCP-4540のウェイポイントのリスト (大半が破壊済)\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n* //イタリア・領域A//: イタリア南部の海岸沿いの地点、第一次世界大戦により破壊される。\n* //イタリア・領域B//: ヴェネツィア市街から5キロ地点、第一次世界大戦により破壊される。\n* //イタリア・領域C//: トスカーナ沿岸水域、第二次世界大戦により破壊される。\n* //クロアチア・領域A//: ダルマチア沿岸水域、第二次世界大戦により破壊される。\n* //アルバニア・領域A//: ジーベ渓谷沿いの何処かに存在したと思われる、第二次世界大戦により破壊される。\n* //ギリシャ・領域A//: クレタ海岸、第二次世界大戦により破壊される。\n* //ギリシャ・領域B//: レスボス島、第二次世界大戦により破壊される。\n* //ギリシャ・領域C//: ロドス島、誤ってアマチュア考古学者により破壊される。\n* //アナトリア・領域A//: ボスポラス海岸、トルコ内戦により破壊される。\n* //シリア・領域A//: シリア内戦により破壊された後、発見できなかった。\n* //イスラエル・領域A//: エジプト国境線沿いに位置、スエズ戦争により破壊される。\n* //フランス・領域A//: 現在アクセス可能な唯一のウェイポイント、コルシカ島海岸沿いに位置。\n[[/div]]\n\n\n**補遺4540-II:**\n\n歴史的現象の特定に幻覚を経験する必要があるため、SCP-4540における探査の全ては財団の歴史学者により執り行われました。SCP-4540の搭乗者は全員がその異常性が十分に説明されたうえで募られた志願者でした。幻覚の内容に基づき、それが事実であればかつてはSCP-4540ないし類似の装置が複数存在していた可能性が挙げられます。各ログにはかつてSCP-4540に搭乗した人物が溺死後に経験した幻覚が記録されています。\n\n[[module css]]\ntable.wiki-content-table td {\npadding: 0.9em 1.3em;\n}\n[[/module]]\n||||~ 幻覚の文書ログ||\n|| //青銅器時代の崩壊// || 「//昇降機から外に出たそこには浜辺が見えた。私は全力で泳いだ。筋肉は冷えて私は大いに力強さを感じた。浜辺に辿り着いた私は振り返った。海には数多の宝石が浮かんでいた。緑色のものには何か親近感のようなものを感じた、赤や青や橙や桃色のものもあった。 _\nそれ相応の人数が海岸に辿り着き、私たちは何マイルも先の更にその先へ向かって行進を始めた。すると、隊列が見えた。この砂漠を突っ切って、何百人もの兵隊とチャリオットの弓兵が丘陵を越えてこちらに押し寄せてきた。私は剣を振り上げたが、槍が胸に刺さり、そして息絶えた。//」 [[footnote]]ラムセス2世と海の民との戦いに関連している可能性があります。[[/footnote]]||\n|| //ギリシアの暗黒時代// || 「//私は独りだった。誰にも私を見ることができなかった。胸中に嫌なものを感じた、誰しもが恐ろしく思うあらゆる全てで感じられるものだ。この肉体は凍えるように冷たく、皮膚の下の肺は空気を求めて悲鳴を上げているようで、酷く締め付けられる感覚が全身にあった。目の前には人がいた、大勢の人だった。どこから来たのかは分からないが彼らがここにいるということは理解した。 _\n彼らは私を怖がっていたが、それでも前に歩み出てきた。その瞳に私の姿が映った。巨体に鎧を纏い、関節からは棘が突き出ている。ひとたび彼ら皆がこの箱に押し入るに際し、そこにはそれにたる広さがないように思えたが、そうなることもなく水中に潜り始めた。//」 [[footnote]]近代クロアチアの海岸沿いに召喚されたと思われる。[[/footnote]]||\n|| //古代カルタゴ// || 「//何も身に着けていないような感覚だった。垂れ下がった白いローブをまとっているだけで、今にも風に吹き飛ばされそうだった。同じ場には男たちがいた、5人の男たちは大きな牡蠣の殻で作られた籠を背負っていた。亀の甲羅を背負っているものと思ったが、背中からの姿がそう見えるようだった。 _\n砂漠があり、私たちはひたすら歩いていた。そこには街があった、カルタゴという街だ。商業の中心地にあちらこちらからのキャラバンが押し寄せていた。私たちは街の中に招かれた。私たちは贈り物を受け取った。男たちは自らが何を持ちえているかを知らず、その事実に男たちは戦慄した。私は見たこともなかったが、髪の毛になった者たちを彼らは見せてくれた。その者たちはなお生きてはいたが、あれは生きていたと言えるのだろうか？私たちは一言とその者たちと言葉交わさず、道を引き返した。昇降機 (SCP-4540) の中にも同じような籠があった。私たちの旅路で最初に訪れたのはここではなかった。//」 ||\n|| //クラシックの時代(推定)// || 「//私たちが高い所から降りてくると、海底にはこの光り輝く鉱脈があった。大破した沈没船の残骸から修復された都市だ。なんと素晴らしいものか、緑色をした巨大なドームが目に入った。シーグラスだ、外界とを隔てるように海の泡で包まれているように見えたし、空には浜辺の波が見えた。 _\n私は人々を、あるいはその人々の一部分を見た、触手やヒレ、鱗にエラに、触手の先端に付いた目だったり、ディナープレートよりも横に大きい人々だったり。ある少年がミュータントの女の子にハグしているのも見た。尋常な人々同士が触れ合いハグしあったりするのもたくさん見た。もしかしたらお互いを確認していたのかもしれない。まだ普通の人間がそこにいることを確認するために。私たちは1本の柱を牽引して移動させていた。柱は傾き過ぎて、私の上に倒れてきた。それが私の見た最後のものだった。//」||\n|| //ローマ帝国・セウェル朝// || 「//なんたることか、そこに御座したのだ。[[[SCP-1732|若き獅子]]]、皇帝、そして衛兵たち、彼らは大層上品に、泰然に構えていた。私は滑らかなガラスの檻から鮫の歯の冠を戴く男を運び出した、言うなれば、それは簡単なことではなかった。この横広の両目で全てを見遣るのは、集中するのには難儀した。掴みづらい持ち手、私の手、それは触手であり、ある者は鮫歯の同朋が座るのを支え、ある者は私のアンコウ頭を幾度かぶつ。これらは私たちへの、彼ら未開の地の民からの贈り物だ。山をも打ち砕きかねない槌だ。その実演が求められたのだ。すなわち、その時が私の死した時だ。//」 ||\n|| //ローマ帝国・3世紀の危機// || 「//もう1人の皇帝だ。この時は赤ん坊だった。彼が初めて死したのは私たちが下に降りた時だ。しかしながら、我々が彼の停滞を目にした時、再び自身が死に行く運命にあることを彼は理解していた。そうせねばならなかった。であるからに彼は星をくれた。最後に私の目に映った彼は浜辺で待ち望んでいた、何か事が起こるのを待ち望んでいた。//」  [[footnote]]ゴルディアヌスはパルティア人との戦争に向かう途中だったのかもしれない。パルティア人の歴史には登場するが、彼は死んだものとしてローマ人の歴史には伝えられない。[[/footnote]]||\n|| //ビザンツ/オスマン帝国、コンスタンティノープル陥落(1453)// || 「//複数の砲撃音が鳴り響き、全てが揺れた。眩いばかりの炎と戦闘の音。宙に漂う古びたレンガ細工。トルコ族の者たちが城壁をよじ登るのが見えた。略奪だ。しかし、彼らは1つの品を私にも分け与えた。故郷にこの景色を持ち帰るためのカメラ・オブスキュラを寄越した。私はメモに取った。記憶に留めた。見たものを伝えるため我々は引き返した。//」 ||\n|| //ナポレオン軍のエジプト・シリア遠征// || 「//私たちの望む物を拾い集めるにはあまりに多くの死体に溢れていた。これが私たちの望む物だ。手に取るなと私たちに言える者は誰一人としていなかった。この破片がなければ戦争は行われない。私は拾い集めるのに疲れ果て、鱗の重みで、死した私の家族の重みで腕が持ち上がらなかった。すぐに引き上げなければ、私たちみなも彼らと同じになってしまうだろう。我々が同朋であると宣ったとしても、それはその者の勝手な言い分に過ぎない。 _\n私たちは空所に沈み行く船の破片を拾い集め、そして見つけた。鳥の目が1つ付いた瓶が揺れながら勢いよく動いている。歴史という名のゴミ箱に棄て置かれなくなるまでのその時を指折り数えることができる。私たちは彼らが待ち焦がれるものをその者たちに見せることができる。そしてまた、私たちはどんなものをも手に取ることができた。私たちが為すべきことのためにこの都市は隆盛しなければならなかったのであろう。//」 ||\n|| //第一次世界大戦後期// || 「//全員が怒っていた。昇降機から外に出ると湿り気のある熱いものが顔にかけられた。かつてこの場所には兄弟の絆があった。家族の絆が。しかし、家族を残していくものがいるだろうか？私は顔を拭き、顔を上げた。地表から吹き出たリベットと鉄からもはや彼らは道を作っていた。 _\n潜望鏡に煙突に遮断壁に、赤色に光るゲルで接合されている。下を見た。若い男とミュータントの女が駆けている、ナイフを持った男たちから逃げている。恋人か。拳を握り締めた。視界が赤に染まった。友愛ももはやここまでのようだ。人間が化け物の世話をできる道理などない。//」 ||\n|| //第二次世界大戦・クレタ島の戦い// || 「//彼らは雨のように降ってきた。小さな雨粒のひとつずつが小さな雲に匿われている。時折、降り注ぐ速度が速まった。遥かに高い所より降ってくるため、いざ目に映るまではどれだけ強く地面に打ち付けらているか、誰にも分からないに違いない。彼ら皆が銃と弾薬とその手引きを付帯していた。我々がここを移るのも時間の問題だ。 _\n万事が概ね用意できていた。我々を統べる男たちのうちの1人、すなわち第三位の指揮官が変異の兆候を示しだした。彼は誰よりもそれを必要としていた。世界の底たるこの大穴から這い出でて、自身に帰属する者たちを置き去るために。//」 ||\n|| //不明、戦後クロアチアの沿岸部と推定。// || 「//これは最初の排斥ではなかった。昇天の到来を耳にしたとき、彼の者たちは自身の巣や地割れから溢れ出た。自分たちもここにいることを我々に思い起こさせるために。しかし、彼の者たちが昇天を望むというのなら、それも構わない。自身の居場所を知る時だ。彼の者たちはここより下の世界に属している。 _\n我々自身が忘れ去られてしまったように、彼の者たちのことも忘れてしまえばいい。この地にいる者はほぼ全てが陸亀だ。彼らはこちらに噛みつくこともできたが、私は機関銃を持っていた。私が海面に上がると1匹がこちらに振り向いた。その見開いた目の片方を弾丸で潰してやった。残りの連中は倒れ込み去っていった。彼らがその後どうなったかは知らないが、私が水中に戻るその直前に耳にしたのはあの惨めなあえぎ声だった......//」 ||\n\n**補遺4540-III:** 1989/09/18、財団の水中考古学者複数名により、SCP-4540を作り出した文明の起源と推測される集落の位置を明らかとするに成功しました。最新のソナー技術と三角測定法を組み合わせることで、財団の到達から40～60年前のある時点には破壊されていると思しき遺構が発見されました。以下は初期の探索ログです。\n\n[[collapsible show=\"レベル3クリアランス要求: 探査ログ4540-Aにアクセス\" hide=\"アクセス承認\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n= **探査ログ4540-A**\n= ,,初回探査 1989/04/12,,\n= **ホワード・ギボン博士(G)、エージェント・カルバン・エークブラード(E)、エージェント・ダニー・サンダース(S)**\n\n**前記:** ギボン博士により//アトランティア//と命名された当該の水中城郭都市は、かつて存在している限りにおいては常に建設が続けられていたように思われる。財団の潜水艦で進入地点まで赴いて外部に出たG・E・Sは都市に進入した。意思疎通は無線により行われた。\n\n= **<ログ開始>**\n\n**G:** 現時点、我々は浮上し... 水中を抜けた。今いるここは... 控えの大広間らしい。もぬけの殻だ。確認できるのは... 光、直上にある天窓から差し込む光が見える。\n\n**E:** 俺はウェットスーツ脱ぐぜ。ここに捨てといても問題ないか？にじり寄ってくるような連中もいないよな？前に味わったんだ。バハマでな。86年。デカブツが俺のすぐ傍まで寄ってきてさ... ありゃ理想的とは言えねぇぜ。\n\n**G:** 我々が持ちこんだあらゆる計器が、この都市が完全に滅亡した状態にあることを示している。私なら心配はしないがね。\n\n**S:** 移動を続けましょう。一日中いられるわけじゃない。\n\n**G:** もちろんだ。我々は今控えの間を出ている途中だ... ドアに近づく。確認できるのは... おいこれは... 見ろ。あれを見ろ。\n\n**S:** ビーチって感じですね。\n\n**G:** あぁ、見るからには暗い緑色に光り、それにより街の大部分が照らされているとそう言える。我々の頭上にあるドーム内部には... まあ、外側から見ていて、いや私以外の目を通しても見たとしても、正しく評価できなかったというのは間違いない。手を伸ばせば届きそうで、それでいて泡の感触がある、遥か遠くにあるというのに。実に魅惑的だ、実にー\n\n**S:** 待って、こんなところに骸骨があります。\n\n**E:** ここらじゅう骨だらけだな。気味わりぃ。足元には気をつけろよ。\n\n**S:** ここの壁に何か書いてあります、博士。どこかしら読めますか？\n\n**G:** 第一に目にしているものは... おやおや、これは尋常ない数の死体のようだ。幾体かは壁に寄りかかっているが、大半は道端に横たわっている。大半が暴力に殺害されたように思える。骨には刺された跡が確認できるし...\n\n**S:** 博士。碑文です。\n\n**G:** おぉ、そうだった、すまんすまん。うむ... これか、書き写しておこう。かつてはこの邦家からのメッセージがここに書かれていたようだ。プロパガンダのポスターだが、青銅製だな。\n\n> (ギリシア語・青銅片） //神々の御意思により、我らの都市の連なりは予め定められており、我らを滅せんとする者々に諒解せしめるまで、我らは都市を保守しめんとす。//\n\n**E:** なら、ただのポスターとは全然違うってんだな、博士？\n\n**G:** あぁ、私の言わんとすることが分かってるね。\n\n**S:** 移動を続けましょう。傍の壁にもまだ何か書いてあります。\n\n**E:** 何が書き残されてるのかねぇ。\n\n**G:** 壁の見てくれは... これは、完全に崩れているといって差し支えないな。焼かれた跡があるが... まるで榴弾を受けたかのように見える。素晴らしい。戦艦に、ヨットに、潜水艦に、砲撃を受けた残骸を見ることになるとは思いもしなかったな。\n\n**S:** もしもそれが事実として、ここ以外の場所に攻撃を受けた様子がほとんどないというのはどうしてでしょう。\n\n**G:** 程度の軽いものだったのかもしれない。こちらのもメモしておこう...\n\n> (ラテン語・落書） //[[span class=\"ruby\"]]咬母[[span class=\"rt\"]]bitemother[[/span]][[/span]]が僕ら2人を作ったとき、胎の内にあったのはただ平等だけだった。海は決して忘却することはない、たとえあなたが元来た場所を想起できずとも。//\n\n**E:** 骸骨の中には幾つか、なんつーか... どうもおかしな奴らが確認できるな。説明にあった非人間って奴か？\n\n**G:** 元人間だ、実のところは。君も年月を経た分だけ容易く変わることになる。現時点での私の仮説だが、ここで流れた時間が彼らを変容させたのだと思う。\n\n**S:** 移動しましょう... この中央の広場を進みましょう。あそこの塔まで続いているようです、もしくは塔の残骸か。\n\n**E:** 異議は？\n\n**G:** あぁ、行こう。どうやら我々は取り残されたようだ。通りを進んでいる。確認できるのは... 破損し、錆びついた兵器の残骸だ。銃器が複数... 形状的にセミオートのライフルのようだ。第二次大戦か、大戦の末期か、朝鮮戦争か。\n\n**E:** 金貨が落ちてるぞ。\n\n**G:** 貨幣の片面には描かれてるのは... サイコロと、もう片面には顔が描かれている。人間の、突然変異の痕跡が全くない人間だ。\n\n> (ギリシャ語・銀貨） //見遣るべき場所を覚えていれば多大な富が見つかる。//\n\n**G:** 留意すべき点だな、サイコロは1匹のサメと1人の人間で囲まれるように縁取られている。//アトランティア//の人々は自分たちの文明が1人の人間と1匹のサメによって築かれたと信じていた、第一世代の親なのだろう。ご存じの通り、人間というのは強欲のために地上から追い出されたわけだ。\n\n**S:** それは面白い話ですね。2人とも、まだ移動しますか？\n\n**E:** 今行く、ちょっと待てって。ここらにも死体がまだまだあるようだが、ここの入り口正面の傍にはもっとたくさんあったよな。\n\n**G:** あぁ、妙だ。他の場所よりも多く見つかると予想していたが、この割合はおかしい。\n\n**S:** 神殿に近づきます。少しボロボロですね。\n\n**G:** メソポタミア起源なのは間違いない。海の女神ティアマトか。ここの位置的にも妥当だろう。こいつはサルベージされて出来上がったものと言えるわけだ... 気候変動で都市は水没し、[[span class=\"ruby\"]]一段一段[[span class=\"rt\"]]brick by brick[[/span]][[/span]]とこの位置まで移動してる。\n\n**S:** さもなければ[[span class=\"ruby\"]]レンガ[[span class=\"rt\"]]brick[[/span]][[/span]]を彼らがたくさん持っていたかですね。ここからはサンゴ礁みたいです。\n\n**E:** 貝殻まみれに見えるな。もう骨に足を取られることもなくなったが、貝殻が大量に地面にありやがる。貝殻を敷き詰めて道路にしたみたいに見える。\n\n**G:** 自分たちの有しているものを活用したのだろう。本当に何時間でも見ていられる景色だな... サンゴ礁を分け入っていくか？\n\n**S:** またの機会にしましょう、博士。\n\n**G:** おや、見たまえよ！あれはアーシラト[[footnote]]Athirat、ウガリット神話に登場する海の女神/神々の創造神[[/footnote]]の祭壇だ！アッカド文字に、ヒッタイト文字に、さらにはウガリット文字まで... 落ちてる神殿の破片には文字が記されてるようだぞ！これは凄い、彼らは精力的だったに違いない。これは本当に記録されるべきー\n\n**E:** 博士、俺たちはより広い範囲を調査しなければならない。\n\n**S:** 進み続けましょう... 死体がまた確認できます。この1体は窓からぶら下げられていた様子です。朽ち果てて落下した後、粉々に砕かれたみたいです。\n\n**E:** よし、骨粉のサンプルを取る。\n\n**S:** 塔の近くにある営造物はどれもほぼ金属でできています。分かることは... Uボートのような外観だということです。ドイツ軍の記章は外されていません。\n\n**G:** さて、SCP-4540を通ってきて私が得られた知見のひとつは、独裁的なくじ引きかなにかでここの社会が運営されていたということだ。彼らは皆が避難者でり、何者かから逃れようとここに辿り着いた部族や集団だったのではないか？\n\n**S:** それはあなたの見解ですよね、そのはずでしょう？\n\n**G:** これらの家屋はつまり、ちょうどその時代を統治する部族のみが居住することのできる場所なのだ。多数の部族のうちのただ1つが絶対的な権力を振るっていたのだ、どんなに期間が長かろうと。領事制なのか、年替わりなのか、それとも任期があったのか、そこらへんはまだよく判然としないがね。\n\n**E:** 王様になれてよかったな。おい、博士、また落書きがあるぞ。\n\n**G:** 目敏いね。見てみよう... これか、後で訳そう。\n\n> (ラテン語・落書） //彼らは自らを世界の支配者と称しているが、多くの者は木星と海王星の区別さえついていない。くじ引きでどの者が選ばれようとも、我々はいつの世にも負けるのだ。これほどに悪しきものを求めながら、何ゆえにさらに悪しきものを恐れんとあたうるのか？//\n\n> (ラテン語・落書） //我々は皆、此方に踏み入るが為に、新しき生を手に入れんとする為に死したというのに、此れの何処が生であろうか。悠久に生を享けて永遠を思い起こすというのに、新たな者どもに再び感情を授けんとして彼の者どもの手で汝らが愛は取り払われる。今の我々は何者だというのか。//\n\n**S:** この場の建造物、特に居住施設だったと思われるものには \"権威化\" とも称することのできるような痕跡が確かに見られます。可能な限り多く、識別の印を残すことに尽力していたように思えます。\n\n**G:** あぁ、同感だ。歴史を守ることに固執していたことから鑑みるに、地上のアーティファクトなど、古代からの物などは特に、とりわけ所望されていたのだろう。もしも人目を引く高い場所に遺物を置いて差し支えないようなら、出来る限りはそうするのが賢明だろう。都市の外郭に位置する、恵まれない者や変異した者などの社会的集団が居住していた一帯には、おそらくはそのような... っておい、私の夢想を止めてくれたまえよ、エークブラード。記録すべき落書がまだあるじゃないか！\n\n> (ラテン語・落書） //大海は何事も忘却せず、然れど彼奴ら模倣者どもは低劣粗末たる宝飾を貯め込むことのみを忘却せず。//\n\n**E:** ごめんってば、博士。あの塔は近づくにつれてどんどんと酷い有り様なのが目に見えて分かるな？\n\n**G:** 塔というよりはもはや切り株だな。正面から近づいて見てみるに... 向こうに倒れたようだな。爆発物か何かで倒されたのではないか？凄いな！興味深いことだ。私の考えでは、この都市の異常現象の存続なり、権力の中枢なりの役目を果たしていたものがこの塔だと思ったのだが... これは神殿だ！\n\n**S:** 軍事施設の可能性もまだ捨てきれません。弩級戦艦の部品が使用されているようですし。潜水艦の部品もいくつか。瓦礫に混じって潜望鏡が複数転がっているのが確認できます。\n\n**G:** 疑いの余地もない！絶好の供物だろう、おそらくは... アーシラトに奉納されたんだ！素晴らしい。かの女神はある種の高位の神格であり、ご存じの通り、パンテオンに座す他の神々の中でも上位の存在だった... ふぅむ、ふむ、これもまた大層に興味深い。\n\n**E:** 今日1日で十分すぎるほど変異した骨は見たよ。骨粉はもう採取したしな。\n\n**G:** この2人分の骨、手をつないでいるように見えないか？うぅむ、完全に粉砕してしまっているな。この2人が如何様にして死んだのか、それを考えただけでも身の毛がよだつ。神殿の... ちょうど階段に置かれたものたちも同様だな。おそらく、始まりのこの場所で何かしらの終焉を迎えたのだろう。\n\n**S:** これまでで一番に死体が密集していますね、私たちが進入してきた通路を除けば。暴動でも起きたのでしょうか。\n\n**E:** さもなければ、弾圧に失敗したか。\n\n**G:** ここに来た目的は果たしたが、もう少し先まで進むべきとも思う... おそらく、例の一つ目が何かしら作用していたのか、あれが彼らに自信を与え、地上を取り戻すための力を貯え始めるに至ったのだろう。この場にあるかもしれない、未だに...\n\n**S:** また今度に、博士。またの機会を設けましょう。\n\n**G:** そうだな、そうだ。家に帰ろう。\n\n//(付随する遣り取りは削除)//\n\n**S:** 撤退プロトコルを開始します...  ウエットスーツ着用。\n\n**E:** ウェットスーツは... 問題ない。よし。また半年もザリガニ呼ばわりされ続けるのは耐えられないからな。\n\n**G:** アトランティア... ついに見つけたぞ。\n\n**事後レポート:**\n\n当該の水生城郭都市 //アトランティア// は、造設・改築・再建の絶え間ないサイクルの中にあったように思われる。探査隊は主に表層部を調査したが、変異した集団は表層部からやや下層に居住していたことが判明している。当該エリアの城壁から発見された碑文には都市の階級付けに対する不満が示されている。\n\n当該の文明は先進的であり、建築・数学・経済の学識を有していた。市民は独自の通貨を使用していたが、それが何に担保され、どの程度流通されていたのかは今後の研究課題とされる。\n\n//アトランティア// の市民は自分たちの文明が人間とサメとの調和により築かれたと信じていた。人間は飽くなき知識欲のために地上から追い出された。サメは海と更に下に潜むものの化身だった。両者はその子孫たちに、いつの日か地上が自分たちの有するものを思い起こす日が来ること、回帰するための収集と努力を決して絶やさないことを教示した。これはまた、年月を経るにつれて生物学的に海洋生物の属性を帯びる個体が発生する理由として、彼ら内での説明の役割を果たしていたように思われる。当該の現象の原因は不明である。\n\n彼らの宗教的慣習は、海底に沈められ、都市内で修繕/再建された神殿を中心として執り行われていたようである。財団の探査時までに確認できた建造物はティアマト (メソポタミア神話における海の女神) とアーシラト (アッカド氏族・ヒッタイト氏族・ウガリット氏族の人々に古代の高位神格として崇拝されていた女神) を祀っていた。\n\n統治に関しては、くじ引きによる独裁を独自の様式としており、部族から全権を握る指導者が擁立されるまでの一定期間は複数の異なる部族により執り行われていた。どの部族にも属さず、文明のいたるところに影響を与える変異集団間と摩擦を引き起こしたようである。統治集団における公用語はギリシャ語の方言とされていたが、変異集団の大半はラテン語を基にしたもので会話していた。\n\nサンゴ・岩石・土砂・火山岩などの自然物に加えて、海に沈下した材料を利用しての建設が行われた。地上のアーティファクト、とりわけ古いものは可能な限り人目につきやすい目立つ場所に置かれるように細心の注意が払われた。変異した社会集団が居住していたと推測される海中部ではこの事象はまず見られなかった。//アトランティア// の社会は沈没船や地上の民との交易を通じて、人類の文化的要素を保存することに細心の注意を払っていたようだ。\n\n//アトランティア//の社会の大半においては、物そのものと文化的価値に重きが置かれていたようである。変異することなく都市で最も長く住まう者、重要な品々を所有している者、都市に偉大な芸術物を建築した者から社会的地位が与えられた。アーシラトに奉じられたと推測される原始神殿群は都市で最も偉大な建築物と見做されていた。今回の探査以前にこれは倒され、破壊された。\n\n加えて、都市のいたるところで多数の骸骨が散見された。位置や傷痕などの分析により、大規模な社会変動が突発的に生じたことが示唆される。\n\n特筆すべき点として、文明の中心にあたる神殿で人間男性と変異女性の骸骨が発見されており、両者とも非常に激しい暴力により死亡したことを示す痕跡が存在する。ほぼ全ての箇所に骨折や破断の形跡があり、両者が斃れた地面には投擲により生じた穴や深い擦り跡も存在する。当該の両人物の骸骨は手をつないだ状態で発見された。\n\n- ギボン\n\n= **</ログ終了>**\n[[/div]]\n[[/collapsible]]\n\n**補遺4540-V:** ホワード・ギボン博士 (//アトランティア//探査時の主任研究員、兼歴史学者) の最後の書置き。研究のためにSCP-4540へ進入したことのある財団職員は追っての通知があるまで隔離される。\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#e6f7ef; float:top; width:96.5%; padding:10px\"]]\n\n//過去30年に渡る調査により、我々は数多くの歴史的な重要物品を発見してきた。しかし、いくつか未解決の問題が残っており、これは暫くの間はそのままとされることだろう。1つ目に、アトランティアの内部には都市の全人口に相当する量の骸骨がないということだ。未発見の詳細不明の区画がいくつかあるとして、なお見つけられるのは都市に居住していた一部に過ぎない可能性がある。//\n\n//彼らはまだいる。私には分かる。文字通り骨の髄から感じられる。SCP-4540に乗ると... 皆が死を想起できなくなる。だが、ホワード・ギボンは最初の搭乗と共に死んだ。数年前、足の裏が柔らかく変質していることに気づいた。今では爪先の体部分がゲルのような見た目になっている。もう足の指を動かすことができない。//\n\n//私はもはやこちらに属していない。私が研究してきた歴史の全てが、これまでの私が見知り夢見てきた全てが、恐らくはこれらの傍らがいつだって私の居場所だった。収集者たち。万物を消失から防ぐべく試みる者たち。貯め込む者たち。父方の性情があまりに多すぎる。//\n\n//財団の運営方法は変わることはない。彼らに我々は似ている、だがここでは誰も知らない物を守護している。あの男は未だあの女と添い遂げようとし、咬母は打ち寄せる波の底の何処かに潜んでいる。//\n\n//あなた方の旅が何処へ向かうのか私にはわかりませんが、皆さんの幸運を祈っています。ソフィア、そう寂しく思わないで、また会えるかもしれないのだから。タイガーリリーに毎日2回の水やりをどうか忘れないで。//\n\n//私自身は、明日、未だ知らぬ向かうべき地に旅立つ。//\n[[/div]]\n\n[[footnoteblock]]",
  "tags": [
    "4000",
    "en",
    "esoteric-class",
    "scp",
    "人工",
    "幻覚",
    "改稿",
    "機械",
    "歴史",
    "水中",
    "聴覚",
    "視覚"
  ],
  "author": "Yukth",
  "created_at": "2025-02-21T11:07:21+00:00",
  "updated_at": "2025-02-21T11:09:05+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-4540"
}