{
  "title": "孩童的游戏。",
  "content": "Nathan Arthus憎恨如此的早晨。自从意识到自己的闹钟没有响铃的那一刻起，他就一直这么想着。他起得相当晚，当他看到烤箱上方的挂钟时，就确信自己无法准时到达自己基金会儿童精神病学家的岗位，即使自己跳过例行咖啡时间。\n\n他急忙套上实验服，抓上通行证，向那座令人望而生畏的巨大建筑出发。他试图让自己镇静下来，但一想到上级的训斥，自己便无法平静。\n\n最终，他才意识到自己只迟到了几分钟，就在用金属终端刷通行证的时候向安保人员敬了个礼。他走进自己的办公室，但自己晨间的例行事务很快就被他的上司Aloices博士打断了。\n\n“早啊Arthus博士，我们今天可有活干了！”\n\n他立刻注意到她目不斜视地注视着他匆忙穿上的实验服。Aloices博士总是如此，所以在几秒钟沉重且无聊的沉默之后，他终于决定打断她那段无法避免的长篇大论：\n\n“真的很抱歉Aloices博士，我的闹钟今天早上没有响，没有时间好好准备。你刚刚说今天有什么活要干？”\n\n“原来如此！至少这解释了你实验服皱巴巴的原因。总之，对，我们必须对一名八岁男孩进行采访。两天前，他被国家星象宪兵队独自在家中抓获，一名卧底警官注意到他疑似有异常能力。我们几乎没有关于他异常的细节，但孩子提到了一个想象的朋友，而诸多照片捕捉到了他身边的一彩色人形。”\n\n“好的，所以我们需要确定异常性质并安抚孩子，对吗？”\n\n“对，你一个人进去，我用耳机和你保持联络。”Aloices博士告诉他，同时他似乎听到了像是羊的声音传来。他迅速环顾四周，但只见Aloices博士一脸惊讶地看着他。\n\nArthus博士随后沿着白色走廊走去，直至到达13号房间前，那走廊似乎没有尽头。他知道有一个安保小队会一直在附近值班，但这一点都不能使自己放心。\n\n输入门禁密码时，他感觉腹中好像结了一个焦虑的肿块。但当门打开时，房间里只有一个在玩塑料士兵的孩子。可以肯定的是，房间中的情形离真正的可怖之景相差甚远，但异常的性质仍有待确定，而这正是让自己最为害怕的地方。不过，这种恐惧对他来说是好事，因为它使自己摆脱了日常生活的常规和无聊，这是自己十分需要的。\n\n他看着男孩，微笑着使他放心，这是他在理论课上学到的。然后他伸出手，自我介绍道：\n\n“早上好！我叫Nathan，你呢？”\n\n“...我叫Léo，先生。”\n\n“你好吗？”\n\n“我想见我妈妈，而且Sheepy会感到无聊的...”\n\n“Sheepy是你想象中的朋友，对吗？他是什么样的人？”\n\n“是的，自从我的同学在以前的学校打了一架，我和Sheepy与爸爸妈妈一起搬了家后，他就成了我最好的朋友。而Sheepy，他是一只五颜六色的羊！”小男孩如此宣称。\n\n突然间，Aloices的声音响了起来，令他心中一惊。\n\n“他指的是三年前发生在一所小学的事件，一名学生在学校旅行时将他的一名同学从石头上推了下来。我们怀疑该实体正在孩子之间蔓延，这也可以解释同所学校里孩子的暴力行为。”\n\n“我明白了。”Arthus博士回答道，他看到了一个五彩斑斓的身影显现在自己面前，离自己的脸只有几厘米。\n\n他将头转向小男孩，那男孩似乎有些惊奇：\n\n“你是密探吗？”\n\n“当然不是！”他回答道，无法阻止自己发出轻微的笑声，这可能使自己在男孩眼中显得更加可疑。“总之，你和你的朋友玩得怎么样？”\n\n“好吧，起初我在和Sheepy玩海盗游戏，但他厌倦了，Sheepy要想活下去就得玩得开心，他是这么告诉我的！”\n\n“他是这么告诉你的吗？”\n\n“是的。我很无聊，先生，可以让我回家吗？”\n\n“还不行，你必须回答我的问题，但要注意，不能撒谎，好吗？然后你就可以回家了。继续讲讲你们的游戏吧。”\n\n“不，我没有撒谎，Sheepy告诉我撒谎是不对的。他越来越觉得无聊，所以我决定烤个蛋糕让他高兴一下。Sheepy喜欢烘焙，他让我去花园里的小树上摘些浆果，但妈妈说了我们，因为爸爸吃完蛋糕后病得很重。我感到很难过，但Sheepy很高兴，他说自己过得很开心。”\n\nAloices博士再次向他介绍了更多细节。这已经是第二次了，博士尖锐的声音充斥着他的耳机，令Arthus博士很是烦躁：\n\n“那孩子的父亲可能是浆果中毒。总之，目前为止你做得很好，但要开门见山，问问他被宪兵队拘留的前因后果。”\n\n“告诉我Léo，你们最后玩了什么？”他问道，同时尽力保持自己仁慈的面部表情，尽管这次采访毫无进展，且无聊得要命，这是他在工作时间内第一次体验到这种感觉。\n\n“三天前，我因为害怕衣柜里的怪物而失眠，于是Sheepy带我去了一个荒岛，我拿着铲子在沙地上拼命地挖！Sheepy玩得很开心，我也是，但突然有一个骷髅从沙子里出来，开始呼唤更多的坏骷髅！Sheepy叫我用铲子全力打它，我们成功地打败了坏蛋！”\n\n“真是一场冒险！告诉我，Sheepy现在在哪里？”\n\n“我不知道，也没看见他。我现在可以走了吗？”\n\n“听我说，我知道Sheepy不会高兴，但你必须在这里呆一段时间，我们会借给你其他玩具，这样你就不会感到无聊了。至于你的父母，别担心，你很快就会再见到他们的。”\n\n“好吧...”\n\n他终于离开了房间，走向Aloices博士的办公室。她在那里等着他，并告诉他这个小男孩确实是一个异常实体的宿主，给他看了视频监控显示器，上面显示着一个五彩的人形实体。\n\n“他的父母在哪？”\n\n“你该看看今天的报纸...”Aloices博士用沮丧的表情对他说。“总之，我想那个可怜的孩子再也没法离开基金会了。”她离开办公室时讲道。\n\n他于是赶忙拿起Aloices博士桌上的报纸。\n\n[[size 120%]]“挥铲谋杀父母，孩童受到审讯”[[/size]]\n\nArthus博士终于找到了方法，摆脱吞噬他生活的诸多无趣。尽管他在这个早晨之前并没有意识到这一点，直到我的到来。\n\n“这对你来说可能听起来可能很奇怪，但我一直有叙述自己与新主人的见面的习惯。这有助于让我更加了解你，不是吗？总之，很高兴见到你Nathan，我的名字是Sheepy，我有一种预感，我们两人在一起会玩得非常非常开心！”",
  "tags": [
    "fr",
    "故事"
  ],
  "author": "MensongeGeant",
  "created_at": "2023-01-29T13:33:46+00:00",
  "updated_at": "2023-01-30T01:35:25+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "un-jeu-d-enfant"
}