{
  "title": "どこにも嘘はない",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n+ サイト-19、アノマラスの災厄の救世主、図書館の使者、ダエーバイト帝国の失われた大巻を求めて知られざる領土に足を踏み入れ、宇宙人と神の双方と顔を合わせ、心中に闇黒を見出し(そして殺し)、二つ星ホテルにて無料の大陸風朝食を楽しむ女、ローズ・ラベルの事実上正しく、大変面白い物語\n\n--------------------\n\n+ サイト-19を救う\n\nカオス・インサージェンシーがサイト-19へと侵攻した時、非凡なる[[span class=\"ruby\"]]解決人[[span class=\"rt\"]]ハッカー[[/span]][[/span]][[footnote]] 訳注: 元来のhackerはハッカーという意味だが、hackという単語には解決するという意味もある。恐らくローズ・ラベル研究員がITスペシャリストである事を踏まえたダブルミーニング。[[/footnote]]、一般的にSCP財団全体で最も打ってつけの人物であるローズ・ラベル研究員は頼りにされていなかった。例えインサージェンシーが(一時的に蘇った)プロメテウスから忌まわしきサーカスあるいはその類、そして全ての黒の女王、全ての恐ろしきGoIに加えて突発的に恐ろしくなった元は恐ろしくないGoIの援軍を有していたとしてもである。このバージョンのワンダーテインメントを見たら、どれほど小便を漏らしてしまうか、あなたは知りたいとさえ思わないだろう、神よ。しかしローズ・ラベルは全軍を止めた。何故なら彼女は文字通り**最高**だからだ。\n\nこれ以上にない最高だ。比肩し得る者は誰もいない。それ以外彼女に聞かないでくれ。野暮なのだから。途轍もなく野暮なのだから。何故人はローズ・ラベルについて更に作品を書いていないのか？何故誰もローズ・ラベルについて書いていない？何故トロイのクソッタレは『ファントム・メナス』の曲を口ずさんでいるのか？待て。一旦中止。現実の生活が入り込んでしまった。ここで言う「現実の生活」というのは...RL-クラス世界終焉シナリオのようなものだ。つまり...符牒だ。これはキャラクターについて書いているんだ。最初から最後まで。それでは、あー。CK-クラスイベントと呼ぼうか。人はこの手の野暮を好んでいる、そうだろ？少なくともXK-クラスイベントじゃない。人はXK-クラスイベントを使い過ぎだ、まあいい、何が起こったと思う？サイト-19への侵攻はXK-クラスイベントだった。良し。地球、宗教、何もかもが枯れ果てた。全くもってクソッタレなXK-クラスイベントだった。全てのK-クラスシナリオが発生した。SK-クラス支配シフト、AK-クラス意識喪失シナリオ、その他文字の羅列全てだ。その全てだ、実際には分類方式で\"K\"の字を含んでいないものも発生したし、全滅だった。これまで起き得た中ではあらゆる点で最悪だった。要点はそこだ。\n\nけれどもローズ・ラベルは解決した。\n\n以上が彼女がサイト-19を救った顛末だ。\n\nろくでなしどもが彼女の到来を目にするのはこれが最後だった。\n\n追記。連中のキャラがイカしてさえいれば、ローズ・ラベルはあらゆる反復の黒の女王とデートもしていた。\n\n+ アノマラスの災厄\n\n「助けてくれ！」ブライト博士が指示を出した。「SCP-963が暴走した！このままだと私は闇黒の古ぶるしき神になってしまう！」\n\n「問題ないわ。」と、ローズ・ラベルは言う。「今、対応する。」\n\nローズ・ラベルは//クソッたれ//のSCP-963を解決し、SCPを救った。\n\n+ 災厄は止まず\n\n「ありがとう。」ブライト博士が言った。「大ファンになったよ。けど残りのSCPはどうすれば？」\n\n「解決するわ。」ローズ・ラベルはそう言うと、全て解決した。それからセクシーなガールフレンド相手にヤった。全ての彼女のセクシーなガールフレンドとだ。恐らくは。\n\n財団は崩壊したが、全てのSCPが完全に制御可能になるか完全に非異常になるかのどちらかであり、どちらにしても財団からすれば好都合になったので、良い意味での崩壊だった。SCPのクロスリンクあるいは使用、オメガ-7、アルファ-9を嫌悪する人々は別だが。こうした連中にとって、全てのSCPが消滅しただけで、全ての者が幸せになったのだから。\n\nけれども中には生き残ったSCPもあった。だからローズ・ラベルの物語が全くもって期待外れというわけではなかっただろうと、筆者は思う。\n\n+ III: 図書館の使者\n\n手の構成員全員がローズ・ラベルを愛していた。何故なら彼女は全ての予言を成就させ、一歩進む度に強大で奇怪な星の力を発していたのだから。闇黒の古ぶるしき神々を崇める手の構成員らは別だったが、全ての神々がローズ・ラベルに魅了されて邪悪な所業を止めたとなると、彼女を認めるに至った。\n\n図書館もまたローズ・ラベルに魅了されていた。何故なら彼女は大変数多くにして価値ある著書(及びファンフィクション)を執筆したからであり、図書館は彼女の著書専門の翼を設けた。そして人々は彼女を図書館の使者、すなわち彼女のために特別に設置された役職へと選出した。\n\n一人の司書がローズ・ラベルに彼女の持っている秘密について尋ねた。(口を備えぬために、喋る能力を持たない司書達の一人であったが、ローズ・ラベルの余りの偉大さに、司書達は彼女の存在について話せるようになった。)とにかく司書はローズ・ラベルが世界史上最も偉大な著述家にして作家になった経緯を知りたかった。\n\nローズ・ラベルは言った。「私はただ書くんじゃないの。ページに戯言をぶち撒けるのよ。」\n\nそして神が「光あれ」と言ったように、彼女の答えは真実であったのだ。\n\n(神について言えば、ローズ・ラベルは実際にソフィア・ライトともデートをしていた。言い換えるならば彼女はイエスともデートをしたのだ。何故ならカノンだから。)\n\n+ 宇宙人と神の双方\n\nローズ・ラベルは全ての神々を討伐するか、交友関係を持った。彼女はその場に在り続ける間、終末論の競合[[footnote]]訳注: 文脈からして、作者の[[*user thedeadlymoose]]氏が発起人の一人となったカノン『[http://scp-jp.wikidot.com/competitive-eschatology-hub 競り合う終末論]』を踏まえたものと判断した。[[/footnote]]に勝利した。のみならず、彼女は『リザレクション』の結末まで時間を早め、勝利を収めた。\n\nああそうだ。筆者は忘れていた。読者の方々よ、このTaleは『リザレクション』のネタバレを含んでいる。後でスクロールアップして警告を加えておかなければならないな。\n\n+ 心中の闇黒を殺す\n\n「ねえダークブレイド」、ローズ・ラベルはダークブレイドの潤んだ眼を見つつ言った。「ごめんなさい、でも私たちの壮大な愛がどれほど大きなものであったとしても、一緒にはいられない。」\n\n「なぜダメだと？」ダークブレイドは言った。読者が思い浮かべられる中で最も絶望したかのような有り様であるが、相変わらず魅力的かつ明らかに精悍な姿をしていた。\n\n「だって私、同性愛者だし。」と彼女は答えた。\n\nするとダークブレイドは羽織っていたトレンチコートを破り捨て、ドレス、もしくは女性向け(明らかに、トレンチコートは身に着けたまま。)の類を露わにした。「だが貴様の愛の力により、我は...現に女性になったぞ！」\n\nその言い分は正しかった。今や女性となったダークブレイドはこれまで同様イカした姿だが、今やローズ・ラベルの慈悲の主のハーレムに相応しき新参者となった。その誰もが皆それからずっと幸せに暮らしたのだった。\n\n寛大なる読者は、こう尋ねるだろうか。けどローズ・ラベルは絶対に心中の闇黒を殺したのでは？どれがダークブレイドに対する彼女の愛の明白な比喩であるのか？ふむ。読者は最初に2人が出会った経緯をどう思っているだろうか？ローズ・ラベルは//遥か昔に//、戦闘においても比喩的にも--彼--彼女を人格の奇怪な力で殺し、ダークブレイドに勝利したことで、自分を宇宙において独自の存在に位置付け、人類誕生に先立つ何百万年前に遡る文化由来の17番目の明確な予言を成就させた。ダークブレイドは--彼--彼女が実は預言者ヨハネに近く、ローズ・ラベルというキリスト的人物に道を敷いたのだと明かした。かくして、ダークブレイドは理解した。\n\n+ 無料の朝食\n\n朝食の最中、超自然的脅威の全てを滅ぼし、敗北させ、魅了し、及び/あるいは勝利を収めたため、ローズ・ラベルは財団の女帝の冠を戴いた。戴冠式において、彼女は記憶処理と財団魔法を行使して、世界中のホモフォビアとトランスフォビアと性差別と人種差別と貧困と世界的飢餓と殺人と全ての病気を終わらせた。永遠にである。ろくでなしどもめ。\n\n以上がローズ・ラベルが至高のキャラクターである理由だ。オーケイ。\n\n\n[[collapsible show=\"—————————————\"]]\n//\"え...何？私について書いてあるの？\" — ローズ・ラベル研究員//\n//\"なんでこの作品は、財団がフィクション上の存在という認識なわけ？誰が正式承認したの？\" — ローズ・ラベル研究員//\n//\"これ絶対メアリー・スー作品でしょ？こんな事してこなかったわ。ブライトにも会ったことなんてない。\" — ローズ・ラベル研究員//\n//\"SCPってそういうものじゃないでしょ！人がSCPを解決するなんて無理よ。なんで正式文書の中に、こんなファイルが入り込んでるの？\" — ローズ・ラベル研究員//\n//\"私、ハーレムなんて囲ってない。\" — ローズ・ラベル研究員//\n//\"ちょっと、ブライトがメールを寄越したみたい。開けたくないんだけど。怖いわ。\" — ローズ・ラベル研究員//\n//\"オーケイ、寄越してきたメールは3通だけ。ちがう、もう2通が今しがた届いた。どれも開けたくない。\"  — ローズ・ラベル研究員//\n//\"この手の執筆過程を描写するなんて想像すらできない。\" — ローズ・ラベル研究員//\n//\"待って、ダークブレイドが？なに？\" — ローズ・ラベル研究員//\n//\"もういや。\" — ローズ・ラベル研究員//\n[[/collapsible]]\n\nああ、クソ。締め切り1時間前に始めたものだから、このままでは規定の合計単号数[[footnote]]訳注: 原文ではworld counterで恐らくword counterの誤字。今作が参加する[https://scp-wiki.wikidot.com/an-incredibly-important-announcement クレック・フェクション・コンテスト]には字数制限が存在していた。[[/footnote]]に達しない。なんとかしよう。\n[[collapsible show=\"遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。\"]]\n遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。 遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。 遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。遊びとは無縁、勤労一辺倒のせいで、ローズはつまらない女になっている。[[/collapsible]]\n\n重要事項更新: 今しがた気付いたが、筆者はローズ・ラベルがダエーバイト帝国の失われた大巻を見つけた話をどこにも書けなかった。//そもそも//この物語こそがダエーバイト帝国の失われた大巻だったのだから。\n\n[[collapsible show=\"—————————————\"]]\n//\"だから一体、誰が書いたわけ？全然面白くないんだけど。\" — ローズ・ラベル研究員//\n[[/collapsible]]",
  "tags": [
    "af2016",
    "en",
    "researcher-labelle",
    "tale",
    "ブライト博士",
    "リザレクション"
  ],
  "author": "DirStarFish",
  "created_at": "2023-06-08T13:09:03+00:00",
  "updated_at": "2023-06-08T13:39:41+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "this-is-the-real-life"
}