{
  "title": "SCP-7898-KO-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block\n|name=01.jpg\n|caption=인간들에 의해 붙잡혀 사망한 제국군 헌병 경찰들의 모습.]]\n\n\n**일련번호:** SCP-7898-KO-J\n\n**등급:** 천적\n\n**해저 식민지화 정책:**\n\n[23회차 개정됨]\n\n아직까지 육지에서 서식하는 털 없는 원숭이들의 잔인무도한 사냥을 막을 길은 없다. 지구의 바다를 식민 지배하기 위한 우리의 계획은 최대의 위기에 봉착했다. 현재로서는 이 원숭이들의 눈과 귀, 각종 어획도구가 미치지 못하는 곳으로 숨어들거나, 이들이 잡아들이는 것보다 더 많은 자손을 남기는 것만이 우리가 택할 수 있는 최선의 생존전략이다. 이들의 호전책동의 위협으로부터 우리 스스로를 보호하기 위한 모든 종류의 방어수단은, 전부 실패로 돌아갔다.\n\nO5 총독부에서는 이 지옥 같은 행성에서 탈출하는 방안도 논의되고 있는 중이다.\n\n**공고:**\n[[include component:image-block\n|name=http://scpko.wdfiles.com/local--files/scp-7898-ko-j/scpfuel8.JPG width=\"360px\"\n|caption=인간을 몰아내기 위해 파견된 기동특무부대의 작전은 실패로 돌아갔다. 무기력하게 무장 해제된 부대원들이 비참한 운명을 기다리고 있다.]]\n육지에 서식하는 털 없는 원숭이들은 흔히 인류(//Homo Sapiens//)라고 불리며, 물 속에서는 서식하지 못하는 것으로 보인다. 이들은 초창기부터 다양한 방식으로 우리 식민지 제국군을 유린해 왔다. 우리 식민지 제국군은 인간에게 다양한 방식으로 맞서기도 하고 방어하기도 했지만, 그 어떤 것도 그들에게 유효한 위협이 되지는 못했다. 이에 우리는 제 7898호 해저 식민 성명을 통해, 지구에 \"진출\" 한 우리 동족들과 요원들, 특무부대 등에게 인간의 해악과 그 잔인함, 그리고 그들이 우리를 사냥하는 현실에 대하여 다시 한 번 공고하고자 한다.\n\n불행하게도, 우리는 지구로 진출하기 전에 인간의 포악성과 극악무도함에 대해 과소평가했다. 게다가 그들은 우리의 육체를 구성하고 있는 단백질을 필요로 하고 있었으며, 우리가 그들의 입맛에 아주 잘 맞는다는 사실을 깨달았다. 심지어 그들은 우리를 조금이라도 더 맛있게 먹어치우기 위해 더욱 다양하고 더욱 기발한, 그야말로 입에 차마 담을 수 없을 괴악한 요리들을 개발해 냈다. 우리는 단지 해수에 포함된 자원들을 이용하기 위해 지구의 바다에 진출하려 하는 것이지만, 그들의 침략의 야욕은 이미 육지 전체에 이르렀고 이제는 바다 속까지도 그 마수를 뻗치고 있다.\n\n공고를 확인한 모든 제국군 주민들과 요원들은 성간 항법장치와 워프 도약장치의 에너지 충전을 시작하라. 혹시라도 총독부에서 명령이 떨어지면 최대한 신속하게 지구 식민지를 포기하고 탈출해야만 한다.\n\n**부록:**\n\n**인간과의 전쟁에 대한 다양한 보고서들 중 일부**\n\n> __**보고서 Doc-0515**__\n> \n> **사건:** 남태평양 인근에서 인간의 극악무도한 사냥을 저지하기 위해 기동특무부대 알파-1이 파견됨. \n> **결과:** 파견된 인원들은 저인망 어선의 그물에 걸려 일망타진됨. 전원 작전 중 사망.\n\n[[include component:image-block\n|name=http://pds17.egloos.com/pds/201001/13/91/d0068791_4b4d93550e7be.jpg\n|caption=우리는 이와 같은 유치한 위협에 결코 굴복하지 않을 것이다.]]\n\n> __**보고서 Doc-0578**__\n> \n> **사건:** 쿠로시오 해류 인근에서 순찰 중이던 제국군 헌병 경찰들이 인간 어선 13척과 조우함.\n> **결과:** 연막탄과 포박용 흡판으로 무장한 헌병 경찰들은 용감히 맞섰으나, 중과부적으로 전원 생포당함. 이들을 건져올린 인간들은, 잔인하게도 육지에서 인원들의 시체를 전시함. (오른쪽의 사진 자료 참고.)\n**분석:** 이것은 우리 제국군에 대한 원숭이들의 경고 및 도발임에 분명하다. 일일이 대응할 가치가 없다. - O5-█\n\n> __**보고서 Doc-0664**__\n> \n> **사건:** 남중국해 연안에서 제국의 선량한 개척자 가족(//Urechis unicinctus//)이 인간에게 납치당함.\n> **결과:** 희생자들은 아무런 저항조차 하지 못했으며, 결국 참혹한 최후를 맞이하였음. 이후 이들 종에게도 최소한의 자기 방어를 위한 호신무기를 지급하는 것이 논의되었으나, 보다 고급의 전투병력에게 더 많은 지원을 집중하기로 하였음.\n\n> __**보고서 Doc-0707**__\n> \n> **사건:** 형세의 전환을 위한 전격적인 병력이 투입됨. 인간의 진압을 위하여 26개 조의 기동특무부대가 투입되는 대규모 작전임. 작전에 투입되는 모든 요원들(//Crassostrea gigas//)은 제국군에서 특별히 지원받은 중무장을 하고 있음. 위험한 태양풍과 우주선까지도 막아내리라 기대되는 것인 만큼, 인간의 물리적 공격에도 충분히 견딜 수 있으리라 판단됨.\n> **결과:** 작전은 철저하게 실패했음. 믿어 의심치 않았던 우리 요원들의 무장은 인간의 손질 단 한 번만에 허무하게 떨어져 나갔다. 인간들은 부대원들의 시신을 모아서 어시장에 전시하는 야만적인 행태를 보였음.\n**분석:** 50년 전에 비해 어리굴젓의 가격이 지속적으로 수십 배까지 상승한 것으로 미루어 볼 때, 원숭이들도 비로소 우리 요원들을 위협적이라고 여기게 된 것이 확실하다. 드디어 희망이 보인다. - //Loliolus beka// 박사\n\n[[include component:image-block\n|name=http://scpko.wdfiles.com/local--files/scp-7898-ko-j/scpfuel7.jpg\n|caption=기동특무부대원들의 전멸 소식을 접한 뒤 당황한 O5-██의 모습.]]\n\n> __**보고서 Doc-1103**__\n> \n> **사건:** 인간 중 주요인물의 암살을 위해 특수 훈련을 받은 암살자(//Octopus Minor//)가 투입됨. 해당 일족을 잡으면 산 채로 삼키는 풍습을 고려하여, 목표를 질식사시키는 작전임.\n> **결과:** 작전 실패. 상황은 계획대로 흘러가지 않았으며, 인원은 흔히 '조개구이' 라고 불리는, 차마 글로 옮길 수 없는 끔찍한 의식의 막바지에 끌려들어가 고통스럽게 사망함.\n\n> __**보고서 Doc-1266**__\n> \n> **사건:** 1946년 7월 1일, 위도 11 ° 35 ' , 경도 165 ° 25 ' 인근에서 인간이 원자폭탄 실험을 빙자하여 우리 제국군에게 핵공격을 가함.\n> **결과:** 핵방사능의 유출로 인해 [편집됨] 의 지역이 오염되었으며 피해자의 수는 제대로 추정조차 불가능할 정도임.\n**메모:** 너희 원숭이들이 그리도 핵전쟁을 불사한다면, 우리 역시 그에 상응하는 자비심 없는 보복타격을 가할 것이다. - 제국군 최고사령부 대변인",
  "tags": [
    "_이미지",
    "ko",
    "scp",
    "난해한-등급",
    "농담",
    "물고기",
    "수중",
    "외계",
    "특집"
  ],
  "author": "sw19classic",
  "created_at": "2013-03-11T14:21:18+00:00",
  "updated_at": "2020-07-11T00:08:42+00:00",
  "rating": 162,
  "_site": "scpko",
  "_fullname": "scp-7898-ko-j"
}