{
  "title": "最初の船員たち",
  "content": "[[include :scp-jp:credit:start]]\n**翻訳責任者:** [[*user KanKan]]\n**翻訳年:** 2025\n**著作権者:** [[*user NatVoltaic]]\n**原題:** The First Sailors\n**作成年:** 2018\n**初訳時参照リビジョン:** 24\n**元記事リンク:** https://scp-wiki.wikidot.com/the-first-sailors\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:theme:ad-astra]]\n[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n\n> 4人の冒険家が低温学チャンバーの領域を去った。\n\n「クソッ、クソッ、リアルすぎんだよ！もう結構！」\n\n> 1人は前方に跳ねていき、1人は大股で歩き、1人は自分の思考を捨て去り……\n\nミヒャ・マイナは灰色のクレーターだらけの平原を勢いよく横切っており、3つの恒星の光が宇宙服に反射していた。風景を横切るように崩壊した1枚岩の塔の瓦礫をよじ登り、息切れした声がマイクに記録された。背後にハンターが迫ってきていた。\n\n> ……1人は背後を見続けて今こそチャンスなのかと思案した。\n\n//<<ミヒャ、よく聞いて>>//アレクサンドラ・マクスウェルが通信システムを通じて言った。\n\nハンターはほとんど動物には見えなかった。ヘビの形をした瓦礫の塊であり、白い筋靱帯の糸によってまとめられていて、人形使いの紐にぶら下がっているかのように宙に浮いていた。3つの顎が何度も噛みつこうとしていた。\n\n「ずーっと聞いてっけどね！」ミヒャは叫ぶ。\n\nNJはおおよそ1キロ先での一連の出来事を見ていた。数本の直立した塔の1つの上で休んでおり、寝そべって双眼鏡で眺めていた。ヘヨン・3ムン研究員とアレックス[[footnote]]**訳注:** アレクサンドラの短縮形。[[/footnote]]研究員がコマンドセンターとして使っていた飛行船が、さらにその上にあった。\n\n//<<隣の塔まで行って、角を右に曲がって、次のハンターが君を見つける前にすぐしゃがんで>>//\n\nミヒャは瓦礫の山からジャンプし、灰の山に着地すると全力で走り、自分の拳銃を探した。3発が発射され、全弾がハンターから外れた。\n\nミヒャは梯子を1段1段登り、無菌廊下を通って居住環の偽重力を重さ無しに漂うままにさせていた。そこが新しいホームだった。\n\n//<<発砲しても意味はないよ。塔に向かうんだ>>//\n\n「死ぬってときに落ち着いてても意味ないだろうな！」\n\nハンターは顎を横に引きのばしてミヒャの数インチ背後の地面に叩きつけ、灰を周囲に飛び散らせた。土煙を通じて、NJはミヒャが隣の塔に辿り着いたのを見た。ミヒャは基地に沿って左に走り、多脚式マシンの残骸と瓦礫でできた壁のくぼみに入った。\n\n「これで--　　--じゃあ、どうだって、じゃあどうだっていうんだよ？」\n\n//<<今すぐしゃがんで>>//\n\nミヒャはかがんだ。さらに2体のハンターが入ってきて、気づかないままに通り過ぎて行った。ミヒャは激しく呼吸した。NJは双眼鏡を下ろし、ミヒャの状況を何度かチラチラ見つつ自分の安全により集中する用意を整えた。彼女はミヒャの隣の塔の側面にズームインした。\n\n「コマンド、こちらワッツ--　　--」\n\n> 身震いと消えゆく叫び声があった。ビフロスト超光速エンジンが外で不活性化し、海王星から彼らを運んだ時空ポケットを引き剥がして、宇宙へと戻してくれた。\n\n//<<俺たちをコマンドって呼ぶ必要はないぞ、エヌジェイ>>//ヘヨンの声は震えていた。\n\n「ミヒャの隣の壁に何か起きてるわね」\n\n壁に亀裂が広がっていった。塔の塊が収縮と膨張を細かく繰り返して、構造という束縛から抜け出そうとしていた。白い筋組織が現れてそれぞれの塊の間で螺旋状に曲がっていき、瓦礫を結合させた。激しい雷鳴によって壁がバラバラに引き裂かれ、新しいハンターが空中に浮かんでいった。顎をミヒャに向かって振り下ろし、かみ砕いた。\n\nNJは吐きそうになった。双眼鏡を下ろして、ミヒャが隠れようとしていた場所とは別の塔の迷路のどこかしらを見ようとした。\n\n//<<マイナがやられた>>//アレックスの声色はほとんど変わっていなかった。//<<ヘヨン、ワッツの状況はどう？>>//\n\n//<<あー。クソ、そうだな>>//\n\n//<<ヘヨン？>>//\n\n//<<その、えーっと。悪いとは思うんだけど、エヌジェイ、身動き1つしないで>>//\n\n「待って、何が起きてるの？」\n\n//<<ハンターが後ろにいる>>//アレックスは言った。\n\nNJの宇宙服が、何かが腕を叩いたことでカーンと音を立てた。全く視界外でのことだった。その叩く音は、それが宇宙服を擦って、突き破ってくるまで続いた。\n\n> 艦橋のライトが明滅していた。\n\nそして突き刺した。\n\n> シャッターが開いた。\n\nワームの血が溢れてきて、彼女は腕を引き戻した。\n\n> 広々とした星々が、その乗組員の前に現れた。\n\n上半身が塔の屋根から放り出される前に彼女が聞いた最後の言葉は、アレックスのそれだった。//<<君に彼女から目を離さないように言ったと思ってたけどね、僕がやってたことの話じゃなくてさ！>>//\n\n\n> 彼らは[[[scp-3417|テルザン2]]]に到着していた。\n\n= * * * \n\n4人の冒険家はシミュレーションルームにシーンと座っていた。NJはVRヘッドセットを持ちあげて、両手でショートの黒髪をかき上げてあまりにボサボサだと確認し、半分に引き裂かれているはずなのに実際そうではないというわだかまった思いを忘れた。アレックスの頭の周りに漂う黒い煙の下から、曖昧なシルエットとしてその目がヘヨンを睨みつけていた。何らかの暗黙の事故によって、知覚性アノマリーが残されていたのだ。アレックスは顔を手で覆い、その結果手も同じく煙に巻かれてぼんやりとしてしまった。\n\n「エヌジェイ、その、うーん。悪かったと思ってるよ……あそこで君が殺されるのを放っておいたのはさ」\n\nNJは部屋の上部から身体をグイと動かし、急いで返事をした。「大丈夫よ」彼女はたじろいだ。謝罪に対するもっと良い返事は持ち合わせていなかった。\n\n「僕は、まあ、あそこでやりすぎだって平等に感じてたよ」アレックスは咳込んだ。\n\nNJは更なる返事を考えられなかった。ダラダラと腕を前後に動かして、シミュレーションスーツから部屋の奥のコンピューターへと伸びた電線を引っ張った。彼女の動きに合わせて、コンピューターが床に触れてチリチリと音を立てていた。会話から気をそらすのにはピッタリだった。\n\n「んで、ヘヨン？」ミヒャは尋ねた。\n\n「うん？」\n\n「次、役代わってくんねえ？こういう陸上探査任務に向いてる気がしなくてよ」\n\n「喜んで。こっちも、ちっとも司令官がやるようなことについてけなくてさ」\n\nドアが開くと、太陽系外活動部門の紋章が印刷された灰色のスーツを身にまとい、ピルン・ケオが無表情で入ってきた。皆が顔を向けた。\n\n「ケオさん、教えてもらえますか？俺たちが今、アレを片付けるのをどんだけ酷くしくじったのか」ヘヨンが尋ねた。\n\n「想定通りだったよ。あまり自分を責めすぎるんじゃない。君たちの体験したシミュレーションは、くじら座Τ星g[[footnote]]**訳注:** くじら座の恒星Τ(タウ)星を公転する惑星の1つ。[[/footnote]]の2020年代における初回探査を直接モデルにしたものだ。我々が送った一団は、全く予期せぬアノマリーが存在しうるということも忘れて、身のためにならないほどに興奮していた。何が起こったのかわかるかね？」\n\n「全員死亡したと？」\n\n「その通りだ。我々がこのシミュレーションを用いるのは、君たち全員に備えてもらう必要があるからだ。予期せぬことであるとか、まあ、テルザン2にはああいうのが山ほどいるとかにな」\n\nプロジェクターが起動し、ホログラムがそこから浮き上がって部屋の中心でぎっしり詰まった点の集合体--　　--テルザン2星団の再現を形作った。その集合体は小さい大きさで瞬いており、その下に銀河の残りが急速に形作られた。\n\nNJは、ピルンが始めた講義を聞いていなかった。まるで、例の場所がどれほど予測不能だったか彼らが理解していないとでもいうかのようだった。彼女は、エーラーズ-001探査機が最初にあの星団に送られた時から探査に従事しており、探査機群が送信してきた写真によって\"予測不能さ\"を十二分に理解していた。写真の中で一筋の空間は汚れており、星々は箱やピラミッドの形に変形し、ブラックホールは白く染まっていたのだ。そしてそれは、SCP-3417-1がオルトサンの戦争努力のためにAICを操った方法を、ただ無視することに他ならなかった。\n\n「……そして君たちには戻って来たような方法で分かれることはできない。それこそが良い方法なのだ……」\n\nずっとくだらない内容だ。後でNJはアレックスに、どれか1つでも重要だったか尋ねることができた。ホログラムが、半自動探査船ケスラ-002の形に変わっていった。\n\n船の本体は長い横向きのタワーであり、アンテナやパラボラが一見乱雑な場所に付けられていた。潰れた球状の核融合炉が下部に取り付けられており、反対側には立方体の形をしたマシンがあった。それは、NJが財団での年月の中で一度も見たこともないマシンだった(\"編集済\"だったのだろうと彼女は推測した)。端に留められていたのは、巨大な八面体の悪魔ことビフロスト超光速エンジンであり、大きな石が小石にのしかかるかのように本体にもたれかかっていた。\n\n「……もちろん、何らかの陸上探査があればの話だが。君たちがここにずっといられるかもしれない良いチャンスだ……」ピルンは船の中心にある居住環を指さした--　　--標準的なAIコントロール探査機の設計との、唯一の決定的な違いだった。どれほど長い間あちら側にいても、船員のホームであり続ける場所。\n\nヘヨンが話し始めた。NJは耳を傾けた。\n\n「……そして、我々全員がこのことに気が付いていると思っている。だが知ってほしい--　　--テルザン2は2.8//万//光年先にあるのだ。辛うじて銀河の中ではあるがな。そうだ、あそこに探査機を送ることで何か良いことを学べると知ったのだ。そしてアノマリーはAIに不正アクセスできるのだから、我々には彼らと共にある人員が必要なのだ、再びだがな。これは決して、我々にまで及ぶような戦争などではない」\n\nピルンはヘヨンをジッと見下ろしたが、相変わらず無表情だった。\n\n「俺が知りたいのは、それが本当に//人間//を研究しに送らないといけないほどの脅威かどうかってことなんですがね？」\n\n「それほどの脅威だとも。我々は最近、12の星々の船団の[https://scp-jp.wikidot.com/autonomy-part-ii レポート]を確認している。実のところ、彼らがテルザン2に残していたものだ。天の川やアンドロメダにおけるオルトサンの植民地への複数回の攻撃が発生している。もし彼らが人間のオルトサン人口が存在すると気づいたなら、我々は彼らに困難を味わわされることになるだろう。それはきっと、あらゆるK-クラスに匹敵するK-クラスになるだろう。わかったかね？」\n\nヘヨンはため息をついた。「実によく」人工義手をピルンに振ってみせた。\n\nミヒャのカメラアイが、信じられないかのような様子でズームインとズームアウトをするごとにブーンと音を立てた。「その攻撃、まだ何万光年も遠くで起きてるんだろ。信じらんないね、ケオさんよ」\n\n「私が何度も言っていることについて何か問題があるのなら、君がこの任務から去ることなんて大歓迎だとも。君は記憶処理されて通常業務に戻され、他の者が代わりにやってくる」\n\nその返事によってミヒャは口をあんぐりと開けて指を立て、更なる\"口撃\"をする準備をしたが、その代わりに静かに頷いた、ピルンはゆっくりと歩き、期待の眼差しを周囲にチラと向けた。小さなリモコンをスーツから取り出すと、ボタンを押してホログラムを溶かした。\n\n「まあ、アドバイスは上手くいかなかったから、本日の訓練を終わりにしようと思う。明日もここで会おう。君たちは5月までにテルザン2に出ていくだろう、あと1ヶ月でな」\n\n彼はドアに向かって歩いていった。NJは自分の席から離れ、未だにシミュレーションスーツに繋がっている電線が床の上を引きずられていき、そしてピルンに近づいていった。\n\n「ケオさん、最後にもう1つだけ」\n\nピルンは立ち止まって振り返った。彼はNJよりほんの少し背が高く、こういう鬱陶しいような話をするには十分だった。「何かね、ワッツ？」\n\n「最初のビフロストエンジンを建造するのにここ1年で数か月はかけたんですよ」ミーム阻害薬が精神に注射された。何欠片かの記憶によって抑え込まれた。「その日々の全部が、記憶処理薬とかミム部のでっちあげた物とかで思い出せないんですけどね。まさに、そんなものを推進力にした船に頼ろうとしてるからこそ……」\n\nNJは息を飲んだ。「……私が作ったものが何だったのか教えてもらっても？」\n\nピルンはため息をついた。「ワッツ、すまないが、君はこういったものがどういうものか知っているだろう」\n\n「ケオ……」\n\n「この話を規制し続けるのは私の決定したことではないのだ。信じてくれ。できるものなら話すだろうさ、めでたしめでたしとは行かないだろうが」\n\n「じゃあ、もしそんなサイテーなものが壊れたら？工学チーム唯一の人材にそんなもの全く直せなくなって欲しいと？」\n\n「AIなら対処できるとも」\n\n「それでもし、まあわかりませんけど、3417実例かあるいは//予測不能な//何かがやってきてそのAIを壊したら？」\n\n「サブシステムが対処することになる」\n\nスー、ハー、スー、ハー。落ち着け。「良いでしょう」彼女はゆっくりと自分の席に戻った。\n\n「すまないワッツ、だがそういうものなのだ」彼の声には一切心がこもっていないようだった。\n\nヘヨンが身を乗り出した。「エヌジェイ、大丈夫か--　　--」\n\n「平気よ」\n\nNJはこの任務を続けなければならなかった。自分が何を作ったのか知らなければならなかったのだ。\n\nピルンはドアに辿り着くと止まった。彼は4人に最後の言葉を言った。「幸運を祈る」\n\n> = . @@@@ . .\n> \n> 「自分らがこのエリアに来た最初の人間だって知ったらどう感じるんだろうな？」ミヒャはハンガーセクション1から大声で言い、停止状態の修理ドローンの機械爪を飛び越えた。格納庫の壁に頭をぶつけるまで無重力の中でできる限り優雅に滑空していた。\n> \n> 「悔しいがまあまあクールだろうって言わざるを得ないな」ヘヨンが返答した。「君は、エヌジェイ？」\n> \n> NJは一番隅から無言でうなずき、防弾装甲と入り組んだ奇跡論的保護印が重なった宇宙服を、凝った細部まで観察した。\n> \n> アレックスは修理ドローンのハッチから顔を出して、肩を球状の車台に置いた。「まあ、おんなじことを感じはしない気がするな」\n> \n> ミヒャは額をさすりながら瞼を開いた。「マジ？」\n> \n> 「ここにいるってことを覚えてもらう機会があれば、マシに感じられたかもね」\n\n------\n[[=]]\n> **<< [[[SCP-3417]]] || ハブ || [[[Interlopers]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "アド・アストラ",
    "第二ハイトス教会"
  ],
  "author": "KanKan",
  "created_at": "2025-02-04T09:12:29+00:00",
  "updated_at": "2025-02-04T09:13:46+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "the-first-sailors"
}