{
  "title": "H0dari's Author Page",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n@@\n@@\n@@\n@@\n\nHello, I'm [[*user H0dari]] and this is my Author Page! Please, have a seat.\n\nI am an amateur writer/artist/numbskull born in 1996 and living in Finland. My self-insert is Junior Researcher Harper.\n\nThis is my sandbox, where you can find numerous unused ideas, plus sucky and not-so-sucky drafts: http://scp-sandbox-3.wikidot.com/h0dari\n\nI've currently written the following SCP articles:\n\n* [[[SCP-4441]]] - Summer Scare\n* [[[SCP-4832]]] - 📻 👌\n* [[[SCP-5043]]] - dado's brainexplsoesenotsrsogsgsdgkpskplsdhpsd, …uh, the… do, the make the your brains have a blow splosion\n* [[[SCP-5114]]] - Bureaucratic Warfare\n\nI've written the following joke article:\n\n* [[[SCP-248-J]]] - Picture It\n\nIn addition, I've added the following anomalous items into the [[[Log of Anomalous Items, Vol II]]]:\n\n------\n\n**Item Description:** A toothbrush with a compulsory effect. People using it to brush their teeth will invariably hold the brush steady and instead intensely shake their heads.\n**Date of Recovery:** 17/5/1997\n**Location of Recovery:** At a residential home in Lidköping, Sweden.\n**Current Status:** In storage.\n\n**Item Description:** A bottle labeled \"one 100 % brain-use pills by dado\" containing 94 pills chemically identical to chalk. Consuming said pills results in an immediate epileptic seizure.\n**Date of Recovery:** 27/9/2011\n**Location of Recovery:** Seized from the residence of a hospitalized civilian.\n**Current Status:** In storage. Item's original owner amnesticized and seizure attributed to an isolated medical occurance.\n\n------\n\nthe following extranormal event into the [[[Log of Extranormal Events]]]:\n\n------\n\n**Event Description:** A lightning bolt spontaneously solidified mid-strike. The object immediately toppled due to structural imbalance, and shattered upon contact with ground. Shattered portions of object were not found during a patrol of the area, and are believed to have dispersed into non-anomalous electricity.\n**Date of Occurrence:** 7/29/2015\n**Location:** Altai Mountains, Siberia, Russia\n**Follow-up Actions Taken:** Due to extremely low population density, no civilians are thought to have witnessed the event directly. Captured footage from two border patrol stations was seized, and employees exposed to footage amnesticized.\n\n------\n\nand the following test log to the [[[Experiment Log 914| SCP-914's extended experiment log]]]:\n\n------\n\n[[collapsible show=\"see 914 test log entry\" hide=\"hide 914 test lof entry\"]]\n**Test 914-0499**\n**Name:** Dr. Harper\n**Date:** 01/04/2019\n**Total Items:** Twenty standard stainless steel ball-peen hammers with oak wood handles\n\n//Note: The purpose of these tests is to properly catalogue the possibilities that the\nrecently manufactured extra panels might offer. Authorization for an exemption to the\nban on biological testing pending, I've opted not to pursue the Animal and Vegetable\nsettings, or the remaining Mineral setting for that matter. - Dr. Harper//\n\n**Input:** One Ball-peen hammer\n**Setting:** Rough\n**Mood setting:** Curious\n**Output:** A ball-peen hammer, sliced into neat 2cm thick portions, arranged into a neat semicircle.\n\n**Input:** One Ball-peen hammer\n**Setting:** Coarse\n**Mood Setting:** Curious\n**Output:** A scraped and battered ball-peen hammer, inscribed with obscure sentences and pictograms. Analysis on their possible meaning is ongoing, though low-priority.\n\n**Input:** One Ball-peen hammer\n**Setting:** 1:1\n**Mood Setting:** Curious\n**Output:** An irregularly-shaped ball-peen hammer with a stainless steel handle and a wooden head.\n\n**Input:** One Ball-peen hammer\n**Setting:** Fine\n**Mood Setting:** Curious\nOutput: A music box composed of oak and stainless steel which plays the hook of \"U Can't Touch This\" by MC Hammer.\n\n**Input:** One Ball-peen hammer\n**Setting:** Very Fine\n**Mood Setting:** Curious\n**Output:** A small war hammer adorned with Nordic runes. When held by a human, the holder is possessed by an entity calling itself 'Asmund', claiming to be a deceased viking warrior. Entity is mostly non-hostile, and will primarily recount glorified tales of its supposed exploits. Removing item reverts its holder to their normal state of mind.\n\n**Input:** One Ball-peen hammer\n**Setting:** Rough\n**Mood Setting:** Malicious\n**Output:** Ashes and molten steel. Molten steel proved excessively difficult to remove - ultimately requiring the entire output booth floor to be replaced.\n\n//Note: Usually 914 resorts to scare tactics or physical harm. Toil is an entirely other\nechelon of malice, I'd say. - Dr. Harper//\n\n**Input:** One Ball-peen hammer\n**Setting:** Coarse\n**Mood Setting:** Malicious\n**Output:** Item appeared unchanged. A D-class was instructed to retrieve it. Upon touch, the item collapsed seemingly into dust. Testing has determined that breathing the dust will cause an allergic reaction in which an itchy rash will form whenever the recipient is in physical contact with hammers.\n\n**Input:** One Ball-peen hammer\n**Setting:** 1:1\n**Mood Setting:** Malicious\n**Output:** A hammer which had been stretched to a length of 4 meters and 22 centimeters, fitting into the output chamber from corner to corner. Item was broken in two in order to retrieve it. Item weighs exactly the same as the original hammer.\n\n**Input:** One Ball-peen hammer\n**Setting:** Fine\n**Mood Setting:** Malicious\n**Output:** A hammer which switches places with whatever item it hits. No upper limit to the weight or dimensions of such objects has been found.\n\n//Note: This is a major containment issue. When in contact with any matter, it counts\neven tiny vibrations as \"hitting\", eventually wriggling out of piles of sand and even\njelly. Currently our best bet at containment is to suspend it in mind-air magnetically. I\nshudder to think what would happen if this thing ever touched bedrock. - Dr. Harper//\n\n**Input:** One Ball-peen hammer\n**Setting:** Very Fine\n**Mood Setting:** Malicious\n**Output:** A hammer that did not initially display any deviations from the input item. Testing was at first inconclusive. After 24 hours of disuse, the item duplicated itself. Further testing has confirmed that the item duplicates itself whenever it isn't used at least once in any given 24 hour period, with all copies retaining the anomalous properties. All resulting hammers successfully contained.\n\n**Input:** One Ball-peen hammer\n**Setting:** Rough\n**Mood Setting:** Insightful\n**Output:** A ball-peen hammer broken in two. Analysis suggests item was broken by stress from overuse.\n\n**Input:** One Ball-peen hammer\n**Setting:** Coarse\n**Mood Setting:** Insightful\n**Output:** Irregular wooden tubes aligning to the tree rings found on the original hammer. Two irregular metal objects, one pure iron and the other pure chromium. Analysis suggests that the metals are arranged in the shape in which they were originally contained as ores.\n\n**Input:** One Ball-peen hammer\n**Setting:** 1:1\n**Mood Setting:** Insightful\n**Output:** A small device with a stainless steel outer shell and three buttons. Each button corresponds to a single wooden slab which protrudes out from the top of the machine via a simple non-anomalous mechanism. The slabs read \"Baa Baa\", \"Dolly\" and \"Shaun\" respectively. On the bottom of the machine is an inscription stating that the machine is \"A lamb-name helper\".\n\n//Note: Upon mentioning the seemingly non-sequitur object to Researcher Jaynim of the linguistics department, she informed me that \"A lamb-name helper\" is an anagram of \"A ball-peen hammer\". - Dr. Harper//\n\n**Input:** One Ball-peen hammer\n**Setting:** Fine\n**Mood Setting:** Insightful\n**Output:** A miniature shoemaking toolkit missing its hammer.\n\n**Input:** One Ball-peen hammer\n**Setting:** Very Fine\n**Mood Setting:** Insightful\n**Output:** A hammer which changes appearance upon being picked up. Investigation revealed that the form taken often signifies great nostalgia to the holder. Physical attributes remain unchanged even when appearance is altered.\n\n**Input:** One Ball-peen hammer\n**Setting:** Rough\n**Mood Setting:** Jovial\n**Output:** A small 50 piece puzzle depicting the collective outputs from the previous fifteen tests, with the addition of four unidentified objects.\n\n//Note: If I know anything about 914, those four extra items will be the resulting\nitems from the last four tests I've scheduled. - Dr. Harper//\n\n//Note 2: Having completed the tests, I can confirm this to be true. - Dr. Harper//\n\n**Input:** One Ball-peen hammer\n**Setting:** Coarse\n**Mood Setting:** Jovial\n**Output:** A ball-peen hammer with a loosened head. Upon originally being picked up from the output booth, the head came off and struck the personnel on their foot, causing slight amusement to other personnel at present. Hammer and its components found to be non-anomalous.\n\n**Input:** One Ball-peen hammer\n**Setting:** 1:1\nMood Setting: Jovial\n**Output:** Twenty miniature hammers placed in a display case, equal in total weight to the original input. While comprised of the same raw materials, each miniature hammer is unique in design.\n\n**Input:** One Ball-peen hammer\n**Setting:** Fine\n**Mood Setting:** Jovial\n**Output:** A hammer inscribed with the phrase \"Whistle while you work\". Using the hammer to perform any kind of physical work causes a mild compulsion to whistle or hum while doing so.\n\n**Input:** One Ball-peen hammer\n**Setting:** Very Fine\n**Mood Setting:** Jovial\n**Output:** A hammer which grows or shrinks to accommodate the minimum constraining volume. Can be easily shrunk in size by applying any amount of force to opposing sides. A sound akin to a slide whistle can be heard whenever the item changes size.\n\n//Note: I hope that this had any kind of research merit. If anybody can convince the higher-ups to test with the other control panel, be my guest. - Dr. Harper//\n[[/collapsible]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "H0dari",
  "created_at": "2020-01-25T19:20:16+00:00",
  "updated_at": "2022-10-22T13:09:44+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "h0daris-author-page"
}