{
  "title": "면담 기록 882-1",
  "content": "[[include info:start]]\n**면담 기록 882-1**\n**저자:** [[*user Dr Gears]]          \n**원작:** http://www.scpwiki.com/interview-882-1\n**역자:** [[*user QAZ135]]\n[[include info:end]]\n\n**면담 대상**: 리처드 라이트\n\n**면담자**: 기어스 박사\n\n**서**: 리처드 라이트 씨는 [[[SCP-882]]]의 초기 회수 지점 근처의 작은 마을에서의 생존자로 확인되었다.\n\n**<음성 기록 시작, [13:04]>**\n\n//**기어스 박사**//: 앉으세요. 기록을 위해 이름을 말해 주세요.\n\n//**라이트 씨**//: 리처드 로건 라이트... 사람들은 그냥 \"리치\"라고 부르지요.\n\n//**기어스 박사**//: 알겠습니다, 감사합니다. 라이트 씨, 그 물체를 처음 본 날짜가 언제인지 기억하십니까?\n\n//**라이트 씨**//: 오, 언제였더라... 확실하지는 않아요. 꽤 오래 전이었어요... 앨런이 처음 찾았어요. 그의 보트가 거기 부딪혔지요. 그가 몇몇 친구한테 말했지요. 그걸 고물상에 팔아먹을 수 있겠다고. 저희는 뭐 배나 비행기 어디서 떨어진 건줄 알았지요.\n\n//**기어스 박사**//: 그 기계가 언제부터 작동하기 시작했나요?\n\n//**라이트 씨**//: 다음날부터요. 망할 것이 마치 개가 벼룩 털어내듯이 녹을 털어냈지요. 천천히 돌기 시작하더니, 속도를 내더군요. 그 때 제가 봤어요. 그건 진짜로 돌아갔어요. 지미가 다가가서 어디서 전원이 공급됐는지, 아니면 왜 그게 그렇게 조용하게 돌아가는지 보려고 했어요. 근데 그만 미끄러졌죠. 눈을 심하게 다치고 튀어나왔지. 앨런은 멍청하니 서 있었고, 우리더러 들리냐고 물어봤지요. 파커 부인은 부품 중에 일부가 금이라고 생각했고, 파이프를 끼워서 그걸 멈추려고까지 했지. 파이프는 거기 잽싸게 달라붙더니, 기계가 계속 돌아가면서 그녀를 한 대 보기좋게 후려쳤지요. 그 다음에는, 사람들은 그걸 피해 다녔어요.\n\n//**기어스 박사**//: 사람들이 다치거나 뭔가 이상한 소음을 들은 것 외에는 다른 사건이 없었나요?\n\n//**라이트 씨**//: 처음에는 없었지요. 그게 이상했어요. 그놈은 아주 빌어먹게 조용했고, 모든 사람들이 그것에 대해 잊어먹었어요. 앨런이 부두의 낡은 창고에 그걸 처박아 놨고, 아무도 거기 잘 안 갔지요. 그는 슬슬 안 좋아 보이기 시작했어요. 잠을 잘 수가 없다고, 계속해서 그것이 돌아가는 소리가 난다고 말했지요. 팻 신부가 그때부터 거기 들러서 그와 몇 번 대화를 했고, 그걸 버리라고 했지요. 그는 그 후 며칠 동안 안 보이다가, 갑자기 그 두놈이 쿵짝이 맞아서 돌아다니기 시작했지요... (대상의 목소리가 줄어들고, 가늘게 떨림)\n\n//**기어스 박사**//: ... 라이트 씨?\n\n//**라이트 씨**//: (대상이 얼굴을 문지르고는 손을 흔든다) 괜찮습니다. 미안합니다. 그래서 팻 신부와 늙다리 앨런이 데이지 꽃처럼 해맑은 면상으로 다시 나타났지요. 그들이 그게 어떻게 움직이는지 알아냈대요. 저는 별로 관심을 갖지 않았어요. 조금 겁이 나기도 했지만. 그 방에서 들리는 소리라니... 삐걱대고 덜덜거렸지. 진짜로 조용하게 말이야. 어쨌건. 그들은 어떤 망할 것이 어딘가 다른 곳에서 왔다고... 신이 만들었다고 했지요. 저한테는 그게 다였습니다. 저는 그냥 거기서 나왔어요.\n\n//**기어스 박사**//: 그걸 믿습니까?\n\n//**라이트 씨**//: 뭐요, 그게 신한테서 왔다는 것 믿냐고요? 아니요, 아니요... 몰라요... 저는 진짜 어떻게 생각해야 할 지 모르겠어요. 그 망할 기계는 계속해서 돌아갔고, 전원도 없으면서, 쇳덩이들을 먹어치운단 말이요! 그 파커 부인을 후려쳤던 파이프요? 그건 거대한 스크류 축으로 변했지요. 마치 거기 예전부터 있었던 것처럼 말입니다. 더 많은 사람들이 관심을 가지기 시작했고, 앨런과 팻 신부의 말을 듣기 시작했지요. 사람들보고 쇳덩이를 가져오라고 하더군요. 그 삐걱거리는 소리가 신의 목소리고, 우리가 그것에서 등을 돌릴 때 그 소리가 더 커지며, 우리가 제물을 바치면 그 목소리가 부드러워진다고 하더라고요.\n\n//**기어스 씨**//: 당신도 금속을 가져갔거나, 그 근처에서 오랫동안 있었거나 했나요?\n\n//**라이트 씨**//: (대상은 몇 초 동안 조용히 있다) ... 그게 무슨 상관인가요? 그 망할 것의 소리는 마을 전체에서 들렸어요. 마을 사람들은 잠도 못 잤다고요! 한밤중에 삐걱거리고, 뿌드득거리고, 끼익거리고... 쇳덩이를 집어넣으면 좀 낫더라고요. 망할. 나는 그러고 싶지 않았어요. 나도 그게 신이 아니라는 거 알아요. 난 그게 신이라고 한 적 없다고요! 다른 인간들은 앨런과 팻 신부를 행복하게 하려고 했을지 모르지만, 저는 그저 망할 잠이나 좀 자고 싶었던 거라고요! 거기에 뭔 망할 엿같은 문제라도 있어요! (대상은 손을 탁자에 내리쳤고, 흥분해서 씩씩거렸다)\n\n//**기어스 박사**//: 선생님, 진정하세요. 저는 질문을 하는 거지, 비난하려는 게 아닙니다. 앉아 주세요.\n\n//**라이트 씨**//: (크게 숨을 몇 번 쉰다) 미안합니다. 몇 주 뒤에, 모든 것이 그것에 먹이로 바쳐졌지요. 그건... 그러니까 그냥 그렇게 돌아가고 있었어요. 우리 사는 곳은 좀 외진 곳입니다. 아시지요? 별로 가진 것도 없지요. 창고로 왔다갔다 하면서 눈에 보이는 금속을 집어넣는 거지요. 거기는 언제나 사람이 있었어요. 그저 보고만 있었지요. 그것은 곧 창고 지붕에 구멍을 냈더라고요. 팻 신부는 점점 이상해졌지요. 우리한테 부족하다고 말했지요. 제 생각에 그 소음이 그를 이상하게 만든 것 같아요. 무엇인가 더 특별한 게 필요하다면서... (말을 흐린다)\n\n//**기어스 박사**//: ... 라이트 씨?\n\n//**라이트 씨**//: (48초간 침묵) 어느 날 밤에 거기 들어가 봤지요. 사람들이 창고에서 고래고래 소리를 질러대서요. 팻 신부는 사람들이 기도를 하게 하고 있었지만, 제가 아는 어떤 기도하고도 다른 소리였지요. 사람들이 일어났고, 그는 사람들을 내려다 보았어요. 그들은 비명을 질렀고, 그는 거대한 쇳덩이로 돌아섰어요. 저는... 저는 그가 성찬식이라도 하려는 줄 알았어요... 그의 손에 들린 펜치를 보기 전까지요.\n\n//**기어스 박사**//: 미안합니다만, 펜치라고요?\n\n//**라이트 씨**//: 그는 사람들의 금니를 뽑아냈어요. 그는 그 망할 이빨을 뽑아서는 그 망할 것에 먹이기 시작했다고요! (대상은 고함을 질렀고, 대단히 분노한 것으로 보인다) 그자는 아직도 부족하다고 소리를 질러댔다고요! 더 필요하다, 하지만 더이상은 없었어요! 더이상 쇠붙이라고는 하나도 안 남았다고요! 그 다음 그는 앨런을 가리켰지요. 그자가 앨런이 금속을 위대한 기계로부터 숨기고 있다고 말했어요. 앨런은 그런 것 없다고 소리를 질렀지만, 팻 신부는 그의 엉덩이에 금속 관절이 있다고 말했지요. 거기 모두가 일어섰지요. 오 신이시여, 오 신이시여... 그들이 그를 잡았어요. 모두들 그를 잡아서... 그는 비명을 질렀고... (대상은 울면서 고함을 친다) 그는 비명을 지르고 질렀지만, 아무도 신경도 안 썼어요... 나는 그의 팔이 들어가는 것을 보았어요. 그의 손가락이 박살나고 나머지 팔이 뽑혀나가는 것도... 그리고 저는 도망쳤어요. 뭐를 할 수 있었을까요? 신이시여. 저는 멈출 수가 없었어요. 거기는 너무나 많았고, 그 망할 것은 소리를 지르고 소리를 지르고 앨런은 소리를 지르고 팻 신부는... (대상이 바닥에 쓰러져 흐느끼며 고함을 친다)\n\n//**기어스 박사**//: 면담을 종료합니다. 라이트 씨, 감사합니다. 경비, 라이트 씨를 밖으로 모시세요.\n\n**<기록 종료>**\n\n**결**: 라이트 씨는 면담 직후 자살을 시도했다. 자살 방지와 지속적인 관찰을 위해 대상을 억류해 두고 있다.",
  "tags": [
    "en",
    "면담",
    "보충"
  ],
  "author": "QAZ135",
  "created_at": "2012-10-14T15:09:19+00:00",
  "updated_at": "2021-05-09T14:12:06+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "interview-882-1"
}