{
  "title": "SCP-3864",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module css]]\n#page-content .collapsible-block {  \n  max-width: 100%;\n    /* text-align: center; */\n    text-align: center;\ntext-color: black;\n    border-color: #b01;\n    border: solid 1px #b01;\n    background-color: #E6DD93;\n}\n.collapsible-block-content p {\n    text-align: left;\n    padding-left: 5px;\n    padding-right: 5px;\n}\nblockquote {\n    border: 1px double #999;\n    /* padding: 0 1em; */\n    background-color: #f4f4f4;\n}\n[[/module]]\n\n**Item #:** SCP-3864\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-3864 is to be hung on a wall in a standard containment chamber. Outside of scheduled tests, SCP-3864 is to be covered with a thick black cloth at all times. Should SCP-3864 grow too large to be completely covered by this cloth, D-Class personnel are to be dispatched immediately with an appropriately sized replacement.\n\nSCP-3864's containment chamber is to be kept well-lit and monitored via an infrared camera to ensure that it remains completely covered at all times. A decibel meter is to be placed no less than 15 cm from SCP-3864’s surface. Any changes should be reported to the researcher in charge, which is currently Dr. Taylor Itkin at the time of this writing.\n\nEntry into SCP-3864's containment chamber requires Level-3 clearance. All personnel are required to wear infrared goggles while in SCP-3864’s containment chamber.\n\n**Description:**  SCP-3864 is an [[[the-picture-of-an-unian|oil painting of an individual]]]. The subject, coloration, and size are all subject to change. The only constants in the appearance of SCP-3864 are that the individual in the portrait is always a human, and testing shows the paint to always be oil based. At no point has more than one subject been witnessed inside of SCP-3864.\n\nSCP-3864 gives off a heat signature of 37° Celsius, similar to that of the average human body temperature. This heat signature is not centered on a certain portion of the painting (such as the individual inside), but rather is given off by the painting in its entirety. SCP-3864 is safe to view through infrared goggles or filters.\n\nWhen a subject (henceforth referred to as SCP-3864-1) views SCP-3864 directly, within 15 minutes SCP-3864-1 will begin to gradually lose all pigmentation and most body heat. At this time, the likeness of SCP-3864-1 will begin to appear in SCP-3864. SCP-3864-1 will not be bothered by these processes. Within 30 minutes, SCP-3864-1 will become completely void of all pigmentation and have an average body temperature of 10° Celsius, as well as SCP-3864 showing a full likeness of SCP-3864-1. SCP-3864-1 will then die of severe dehydration and hypothermia. There is no recorded method of halting or slowing these processes.\n\nAlthough the body of SCP-3864-1 will become inanimate and resemble a corpse, the consciousness of SCP-3864-1 is thought to be transferred into SCP-3864. This is evidenced by the likeness of SCP-3864-1 inside of SCP-3864 to be able to change poses and “move” – though no record shows the likeness of SCP-3864-1 to be moving while being observed – in ways that sometimes appear to be attempts at communication or escape from SCP-3864.\n\nLikenesses of SCP-3864-1 inside of SCP-3864 also appear to be capable of verbal communication. It is unclear whether this is SCP-3864-1 communicating or simply an imitation by SCP-3864.\nAttempts at communication are currently underway.\n\n**Addendum:** SCP-3864 was recovered on 5/18 by [[[task-forces#eta-10|MTF Eta-10]]] from [REDACTED], Virginia. The Foundation became aware of SCP-3864’s existence when Foundation staff planted in local police units were notified of multiple missing persons reports supposedly linked to viewing a painting. Upon securing SCP-3864, members of MTF Eta-10 were able to confirm with neighboring residents that SCP-3864-1 was in fact the man who owned the house SCP-3864 was recovered from. All those who confirmed this later appeared in SCP-3864, having viewed it directly. A Class-C amnestic was administered to all neighboring residents to cover the disappearances.\n\n------\n\n[[collapsible show=\"+ Show Interview Logs\" hide=\"- Hide Interview Logs\"]]\n__**Interview A – 5/21/17**__\n> **Subject A:** D-3976 \n> \n> **Subject B:** SCP-3864-1 (formerly D-3977)\n> \n> **Interviewer:** Dr. Taylor Itkin\n> \n> **Foreword:** Subject B has only recently appeared in SCP-3864. Subject A and Subject B are former cellmates. Subject A has been instructed to attempt contact with Subject B. A high-gain microphone has been placed in front of SCP-3864. Interviewer is speaking to Subject A through an earpiece.\n> \n> **<Begin Log>**\n> \n> **Interviewer:** Please approach SCP-3864.\n> \n> **Subject A:** Terry?\n> \n> **Subject B:** [INCOMPREHENSIBLE]\n> \n> **Subject A:** What? (To Interviewer) I can’t understand what he’s saying.\n> ~~~~\n> **Interviewer:** Then get closer. To //it//.\n> \n> **Subject A:** Terry, are you there?\n> ~~~~\n> **Subject B:** [INCOMPREHENSIBLE]\n> ~~~~\n> **Subject A:** I can’t understand him! The damn veil is muffling his voice.\n> ~~~~\n> **Muffled conversation between researchers**\n> ~~~~\n> **Interviewer:** You may remove the cloth from SCP-3864. Make sure your goggles are on.\n> ~~~~\n> **Heavy thud as the veil hits the floor**\n> ~~~~\n> **Subject B:** Jesus, finally! I can’t breathe behind that thing.\n> ~~~~\n> **Subject A:** Terry?\n> ~~~~\n> **Subject B:** Who else would it be, dipshit?\n> ~~~~\n> **Subject A:** Christ, I didn’t think I’d hear from you again!\n> \n> **Subject B:** Is it the fact that I’m made of paint? It’s the fact that I’m made of paint, isn’t it?\n> ~~~~\n> **Interviewer:** Ask it if it knows what happened.\n> ~~~~\n> **Subject A:** Does, uh, does that mean you know what happened?\n> ~~~~\n> **Subject B:** If you mean becoming part of a painting, yeah, I know what happened.\n> ~~~~\n> **Interviewer:** Why isn’t this fact alarming to it? Ask it that.\n> \n> **Subject A:**  You seem rather calm about it, you know.\n> ~~~~\n> **Subject B:** Lenny, in all honesty, if I had to choose between possible Keter testing and being stuck inside a damn painting? I’m fine where I am. It’s not that bad in here. I do kind of miss burgers, though.\n> ~~~~\n> **Subject A:** Burgers?\n> ~~~~\n> **Subject B:** I would //kill// for a bacon cheeseburger right now.\n> ~~~~\n> **Interviewer:** Ask it if it needs to eat to survive.\n> ~~~~\n> **Subject A:** Um, why? Are you hungry?\n> ~~~~\n> **Subject B:** Not really. I just love fucking cheeseburgers, man. You know that.\n> \n> **Subject A:** Yeah, especially after you almost got killed after you mouthed off to that guard who wanted yours.\n> \n> **Subject B:** //No//one messes with my fucking burger, Len. //No//one.\n> \n> **Subject A:** I wouldn’t get between you and your burger if someone were pointing a gun to my head and telling me to.\n> \n> **Subject B:** See, you know how to keep yourself safe then.\n> \n> **Subject A and Subject B share a laugh**\n> \n> **Subject B:** Oh, man, do you remember that time Dug tried to bribe a guard to get out of Keter duty?\n> \n> **Subject A:** Yeah! Oh, man, he was so close, too. Too bad the guy’s supervisor came along.\n> \n> **Subject B:** Yeah, has that guy been back?\n> \n> **Subject A:** Who, the guard? No, my guess is that he got fired or terminated or some shit. \n> \n> **Subject B:** Bah, I feel no pity for him. Bastards are always shoving their guns in our faces, why should I give a fuck about him?\n> \n> **Subject A:** My sentiments exactly.\n> \n> **Subject B:** …If only Kelly hadn’t actually gotten away with bribing //his// way out…\n> \n> **Subject A:** Hey, something great came out of that, didn’t it? We-\n> ~~~~\n> **Interviewer:** Alright, ask it if it’s comfortable where it is.\n> ~~~~\n> **Subject A:** …Listen, Terry… you’re not, like, you’re not in pain or anything, right? You’re okay?\n> ~~~~\n> **Subject B:** I mean, I’m comfortable enough. I’m just… lonely, I guess. No one’s here with me and most of the time that fucking cloth is covering my face.\n> ~~~~\n> **Subject A:** I’m sorry, man… I miss you, for what it’s worth.\n> ~~~~\n> **Subject B:** I miss you too!\n> \n> **Subject A:** I’m sorry you’re stuck in there, Terry.\n> \n> **Subject B:** It’s not your fault, Len. My goggles malfunctioned. No one could have called it.\n> \n> **Subject A:** Still…\n> \n> **Subject B:** Well, maybe…\n> ~~~~\n> **Subject A:** Maybe what?\n> ~~~~\n> **Subject B:** Maybe… you could come in with me?\n> ~~~~\n> **Interviewer:** Get out of the containment chamber. Now.\n> ~~~~\n> **Subject A:** Terry… I- I miss you, man, but I can’t.\n> ~~~~\n> **Subject B:** Why not? I’m so alone, Len…\n> ~~~~\n> **Interviewer:** Get him out of there. End the recording.\n>  \n> **<End Log>**\n> \n> **Closing Statement:** SCP-3864 was covered with the cloth and Subject A allowed to return to his cell to rest. Further testing authorized by [REDACTED]. \n\n__**Interview B – 5/24/17**__\n> **Subject A:** D-3976 \n> \n> **Subject B:** SCP-3864-1 (formerly D-3977)\n> \n> **Interviewer:** Dr. Taylor Itkin\n> \n> **Foreword:** Subject A has been instructed to reestablish contact with Subject B. Interviewer is speaking to Subject A through an ear piece. SCP-3864 has already been uncovered.\n> \n> **<Begin Log>**\n> \n> **Subject B:** Lenny! You’re back!\n> \n> **Subject A:** You can see me?\n> \n> **Subject B:** I may be in a painting, but whoever painted me was kind enough to give me eyes.\n> \n> **Interviewer:** Is SCP-3864-1 insinuating that another entity actually paints SCP-3864?\n> \n> **Subject A:** Someone painted you?\n> \n> **Subject B:** What?\n> \n> **Subject A:** You said whoever painted you gave you eyes.\n> \n> **Subject B:** It was a joke, idiot.\n> \n> **Subject A:** Oh.\n> \n> **Interviewer:** Ask it if time is passing. We want to know how time passes in the painting’s world.\n> \n> **Subject A:** Uh, so, Terry, what have you been doing the last couple of days? Eating cheeseburgers?\n> \n> **Subject B:** Oh, yeah, because I have access to- wait, the last couple of //days?// How fucking long have I been in here?\n> \n> **Subject A:** About a week, man.\n> \n> **Subject B:** A //week?// Jesus…\n> \n> **Subject A:** How could you not know?\n> \n> **Subject B:** I don’t know! I mean… the sun never goes down. At least not that I can //see//. I mean, there’s only 2 windows.\n> \n> **Subject A:** Can’t you go outside?\n> \n> **Subject B:** There’s no door. It’s like- I can see outside, I can see that there’s this whole world, but… this room is all I’m able to be in.\n> \n> **Interviewer:** Has it not attempted escaping the room?\n> \n> **Subject A:** Have you tried breaking the window or something? Getting out?\n> \n> **Subject B:** Either I’m really weak or everything is sort of, like, bolted down or something. I can’t lift //any// of the furniture. And I tried ramming the walls and stuff with my body but… nothing. That’s not even the weirdest part, Len.\n> \n> **Interviewer:** Get it to elaborate.\n> \n> **Subject A:** What is, then?\n> \n> **Subject B:** I know they’ve said I’m in a painting, but everything here looks real. Until I look out the window. Outside is…\n> \n> **Subject A:** Outside is what?\n> \n> **Subject B:** Well, it’s paint. It looks like it’s painted on a backdrop.\n> \n> **Several moments of silence**\n> \n> **Subject B:** Do you remember that night?\n> \n> **Subject A:** Which night? There are a lot of them.\n> \n> **Subject B:** The one a couple months ago. You were filling in for Kelly when he got out of Keter duty.\n> \n> **Subject A:** Oh… that night.\n> \n> **Subject B:** After that day of testing, I was just happy to be //alive//-\n> \n> **Subject A:** Terry…\n> \n> **Subject B:** And- and after you almost got hurt, I just-\n> \n> **Subject A:** //Terry//-\n> \n> **Subject B:** I //felt// things, Len. I’ve never felt like that before. \n> \n> **Subject A:** …I did too.\n> \n> **Subject B:** Lenny, I-\n> \n> **Subject A:** Don’t say it, Terry.\n> \n> **Subject B:** I want to say it, Len. I-\n> \n> **Subject A:** //Don’t// say it, Terry. You know I do, too, but…\n> \n> **Subject B:** But what?\n> \n> **Subject A:** You’re in a damn painting, Terry. You’re a piece of art and I’m… here.\n> \n> **Subject B:** I may be in a painting, but I still have feelings. I love you, Lenny.\n> \n> **Subject A:** Terry…\n> \n> **<End Log>**\n> \n> **Closing Statement:** At this point, Subject A was showing clear signs of distress. Interview was ended by Dr. Taylor Itkin. Subject A was allowed to return to his cell and rest. Further testing authorized by [REDACTED].\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Show Incident Log\" hide=\"- Hide Incident Log\"]]\n__**Incident A – 5/29/17**__\n> A third interview between D-3976 and SCP-3864-1 (formerly known as D-3977) was attempted. Upon entering the containment chamber, SCP-3864-1 was able to convince D-3976 to “join” it inside of SCP-3864. D-3976 removed his infrared goggles, declaring his love for SCP-3864-1. Further contact between SCP-3864-1 and any person(s) to have been close to them is prohibited by order of [REDACTED].\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Show Test Log\" hide=\"- Hide Test Log\"]]\n__**Test Log 1 - 10/29/2017**__\n\n> **Procedure:** A group of 5 D-Class personnel[[footnote]]D-3971 through D-3975[[/footnote]] were given direct visual exposure of SCP-3864 at the same time.\n> \n> **Outcome:** [http://www.scp-wiki.net/the-world-within D-3975 was the only subject to appear as SCP-3864-1.] Communication with SCP-3864-1 was continuous for approximately 6 minutes before it was able to convince Dr. [REDACTED] to remove his goggles. Dr. [REDACTED] remains the current SCP-3864-1 instance at this time.\n> \n> **Conclusion:** SCP-3864 is able to loosely control or influence SCP-3864-1 to “lure” prey. Further testing pending O5 approval.\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3863]]] | SCP-3864 | [[[SCP-3865]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "artistic",
    "autonomous",
    "cognitohazard",
    "observational",
    "safe",
    "sapient",
    "scp",
    "visual"
  ],
  "author": null,
  "created_at": "2017-07-18T00:42:58+00:00",
  "updated_at": "2023-11-01T00:14:16+00:00",
  "rating": 200,
  "_site": "scp-wiki",
  "_fullname": "scp-3864"
}