{
  "title": "Intelligence Agency Data Archive — Subject: Mages",
  "content": "[[module CSS]]\n@import url(http://kaktuskontainer.wikidot.com/component:darkbodytheme/code/1);\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\nO5-9 glanced over the top of the report he was reading.\n\n“What do you mean we’ve been unable to breach their perimeter?”\n\nThe calmness in his voice was unsettling to both Jason and North.\n\n“Well sir, we umm, haven’t been able to get any agents into the Technical University of Munich yet.” \n\n\nNorth held up a clipboard depicting a data chart and current field reports. \n\nJason chipped in, pushing North’s clipboard down. \n\n“Although we do have several agents in Oxford and Harvard, not to mention we have close eyes on Heidelberg University.”\n\nGently running his fingers through his hair, Nine lightly sighed.\n\n“Listen up, you two. We got a group insisting that they can help us with containment of anomalous entities, and we know next to nothing about them. I need more than just, ‘we have close eyes on them,’ I want hard facts and accurate data.”\n\nQuickly glancing at one another with worried expressions, North and Jason were in shock. Neither one of them expected the Director of the Intelligence Agency to be so calm.\n\n“The council wants to know what these self-proclaimed Mages are. So that means I need accurate information for the next meeting, it’s up to you too to get that done.”\n\nFlipping through a packet of notes and mission reports, Jason looked up to Nine. \n\n“Sir, the agents we have in place have just about nothing to report... These ‘Mages’ know how to hide.”\n\nNine peered at North.\n\n“Espionage is your department Director North, what do we have on this group?”\n\nStraightening his tie, North looked over his clipboard. \n\n\"Well, sir, you probably already know most of this already, but this group, ‘[[[http://scp-int.wikidot.com/magierakademie-hub | The Mages Academy]]]’, is located on a worldwide scale based on unusual sightings from our field agents. However, most of their involvement seems to be located within European countries, specifically in and around Germany.”\n\nDisappointed with the current results, Nine listed off his questions. \n\n“Do we have anything relevant? Who are their leaders? What are they capable of?”   \n\nStanding up straight, neither Jason nor North wanted to explain how they know virtually nothing about The Mages Academy.\n\nNine stared them down for a few agonizing seconds. Jason held back from twitching as he felt a bead of sweat making its way down his neck. North stood in attention hoping the Director couldn’t see the fear behind his glasses.\n\n“I need you two to pool all the resources you have into getting as much information about these Mages as you can. Director Jason, use as much of your assets as we can spare to assist North, keep him well supplied as best as you can. Director North, keep in touch with your agents. Encourage them to press on deeper, but not enough that their cover will be blown. I want a full report with actual information on my desk before the next council meeting in three weeks time.”\n\n“Affirmative, sir.” North and Jason both gave a nod in unison.\n\n“Good, you’re both dismissed.” Nine waved his hand towards the door of his office.\n----\nThey both knew what needed to be done. As the Director of Assets and Tactics, Jason knew it was his job to supply North, the Director of Espionage and Logistics, with the supplies he needed to have his agents gather enough information to satisfy the Director of the Intelligence Agency, O5-9. \n\nThe two agents quickly walked back to their respective offices.\n\nNorth took a seat behind his desk, an entire folding table, all to himself. //God, I hate having a decoy occupation//, he thought, logging into his laptop. He prayed that the project manager he worked under didn’t come in. \n\n//Ugh, I could get so much work done, if I didn’t have to keep my job in the Intelligence Agency a secret. At least give me my Senior Staff promotion so I don’t have to actively hide everything from my Project Manger...These decoy occupations are horrible Nine.// North silently criticized his boss ideology as he started to get to work.\n\nHe tried to log into the Technical University of Munich’s database, using a combination of Foundation’s and Intelligence Agency’s resources to no avail. North sighed, clearly very annoyed and frustrated. After a few hours of having no success, he began to type out an email to his agent in the area when the door burst open.\n\n\n“Good morning Doctor Parker.” North said, not bothering to look up from his computer.\n\n“Kid, do you ever go home to sleep?” Morgan Parker gave North a puzzled look. \n\n“Uh yeah, of course, I go home. Do you think I want to be stuck in this hellhole? I’ll have your chemical samples ready in the morning.  \n\nNorth chuckled lightly, not thinking too much on how he was presenting himself.\n\n“You being smart with me again?”\n\n“Uh, sorry Ma’am. Just been stressed out with the workload… Want me to go and get you a coffee?”\n----\nJason sat in his own office, going through supply requests, flat-out denying a majority of the more absurd requests, but making an exception for any requests from the agents located in and around Munich. Jason carefully made handwritten copies, as well as accepting most of them with a wax based stamp being careful not to touch of wax with his bare skin. Jason slaved away on the paperwork until lunchtime rolled around.\n----\nNorth and Jason anxiously waited in the cafeteria line of Site-11. It was hard for both of them not being able to talk about their job within the Intelligence Agency when out and about the Site, surrounded by their peers who had no idea that the Intelligence Agency even existed. \n\nLetting out a depressed moan, North took a seat next to Jason at an empty table.\n\n“Ah, cheer up North, only two more days till the weekend.” \n\n“Haha, very funny, you know Doctor Parker works me Saturdays.” \n\nJason slowly nodded in acknowledgment. “I hear you, Doctor Midaeus used to work my ass off \ntoo.”\n\n“You don’t even work for Doctor Midaeus anymore. You got your Senior Staff promotion... But I’m still a Junior Researcher.”\n\nJason and North held back from laughing, as neither one of them took their decoy occupation seriously. Neither one had the time to considering their roles within the Intelligence Agency.\n\n“I’ll be right back North, I need to take a leak.” \n\nJason made his way out of the cafeteria. \n----\n\nHeading into the bathroom, Jason locked the door behind him, taking out a small pouch from inside his lab coat and dipping his finger into it. A residue of silver dust lay on his index finger as he started to draw a circle onto the mirror. \n\nThe circle illuminates the bathroom with a faint blue glow as the mirror shimmered to show a female face.\n \n“Magister Jason, glad to hear from you! Do you have something to report?” \n\n“Yeah, we got a bit of a problem, Winterlynd. The Foundation is getting antsy. We got orders to do what it takes to gather hard data on  the academy.”\n\n“Well shit, I’ll go let the Headmaster know. Anywhere in specific, the Foundation has its eyes on?”\n\nJason slowly nodded. \n\n“The Foundation is trying to get spies into Technical University of Munich. That’s where they’re  convinced most of our activity is.”\n\n“Good. We got them on a wild goose chase. keep up the good work Jason.”\n\n“I’ll let you know if something changes, Winterlynd.”\n\nThe mirror started to shimmer once more, the silver dust fading away as the bathroom returned to its gloomy state.\n\nA grin on his face, Jason started to walk back to the cafeteria to inform North that the supply request from the agents in Munich had all been approved.\n----\n\nAs he walked down the hallway back towards the cafeteria, Jason was interrupted by a guard on patrol.\n\n“What’s going on?”\n\nJason raised an eyebrow looking at the guards.\n\n“You’re Doctor Jason Miller right? The Site Manager wants to speak to you about your current project.”\n\n“Oh, uh I’m sorta having lunch with a friend, can it wait?”\n\n“The Site Manager was very insistent  that I find you. Do you really want to keep them waiting?”\n\n“Yeah, I figure that’s a good way to get fired, just give me a second.”\n\nTaking his phone out, Jason quickly texted North that he had been summoned to talk with the Site Manager.\n\n“Alrighty then, Site Manager's office is which way again?”\n\nThe guard motioned for Jason to follow them as they started to traverse down the long cold metal hallways.\n----\nArriving at the Site Manager's office, the guard gave their farewell to Jason as they parted ways. Jason went up to the secretary working behind a computer. Jason could have sworn he heard the sounds of a video game as he approached the desk.\n\n“Jason Miller right? The Site Manager is expecting you, just go right in.”\n\n“Thank you, sir.”\n\nGiving a quick wave to the secretary, Jason enters the Site Manager's office. He immediately noticed the scent of iron. Looking around the so-called office it seemed more like a lounge. A large coffee table with two armchairs rests in the middle of the room, rows of bookshelves lined the walls. He walked up to a side door slowly opening it.\n\nJason took a few steps back. His eyes widening. Laying spread back in his chair was the Site Manager, a hole the size of a dime between his eyes.\n\nAlarm bells were ringing in Jason's head. It took decades for the Mages Academy to secure a position so high within the Foundation. \n\nHe couldn’t bear to turn his head away from the lifeless corpse of the Site Manager. \n\n//“Ho-how did this happen?”// He thought as his legs turned to jelly.\n\nAs Jason turned to go get Site security something caught his eye. Laying on the floor was a wooden grip luger. \n\n//That looks like my gun….Oh shit, that is my gun!// Jason thought as he began to run towards the office door, realizing he was being framed.\n\nStopping right at the exit to the office, Jason thought how bad it would look if he just left. Quickly running back to grab the luger he started to draw a circle on the floor with chalk, lighting a few candles in the process. \n\nHearing heavy footsteps behind him Jason took hold of the luger, unsure of what to do. \n\n//Shit, I don’t have time to finish this ritual. Damn it! What do I do?// He ran his fingers through his hair frantically. \n\nSix figures burst into the side room. Jason quickly glanced behind him instantly recognizing the patch on each of the figure's shoulders. A fox head with nine vertical lines, the symbol of the Mobile Task Force Epsilon-11. The Nine-Tailed Fox. \n\n“On the ground!”\n\n“Get on the ground now!”\n\nLike a deer lost in the headlights of a car, Jason didn’t move an inch. His hand still on the luger, and a piece of chalk.\n\nOne of the soldiers tackled Jason from behind, forcing him to hit his head on the floor. The room started to darken from Jason perspective as he began to black out.\n----\n“We finally caught him in the act sir.”\n\nLooking over Jason’s unconscious body North removed a microphone bug from Jason’s coat pocket. \n\n“It still impresses me how you managed to slip that into his pocket this morning, I didn’t even notice, and I was deliberately looking for it.”\n\nA faint smile spread across his face, a compliment from the Director of the Intelligence Agency didn’t happen much.\n\nDazed and confused, Jason woke up to a blinding bright light in his face.\n\nChecking over Jason, seeing he was alive and awake, a small smile spread across O5-9’s face. \n\n“Huh, the little bastard came through after all.” \n\nHolding out his hand, Nine made a gesture for North to hand him something.\n\n“Now pay up.”\n\nSighing in disappointment, North quickly handed Nine a twenty dollar bill.\n\nPulling on the restraint, blinking a lot, Jason’s eyes slowly adjusted to the lights.\n\n“What’s….what’s...going on?”\n\nHis eyes were glazed over, he felt really sleepy, his hands felt really heavy. Jason could barely recognize North and O5-9 in the corner of the room. \n\nJason giggled, smiling at seemingly nothing.\n\n“Uh sir, I think you may have given Jason too high of a dose….”\n\nQuickly snapping his fingers to cut off North, Nine shook his head.\n\n“Nonsense, it’s perfectly fine.”\n\nStarting to laugh some more, Jason was unable to clearly comprehend the situation he was in.\n\nCracking his knuckles Nine glanced over to North.\n\n“Go make sure that door is locked. It would be such a shame if someone was to interrupt this... friendly conversation we’re about to have.”\n\nGiggling even more, Jason liked the idea of having a friendly conversation, unaware he was in for a world of pain.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "goi2019",
    "mages-academy",
    "tale"
  ],
  "author": "Doctor North",
  "created_at": "2019-03-08T19:40:00+00:00",
  "updated_at": "2022-09-19T14:09:36+00:00",
  "rating": 39,
  "_site": "scp-wiki",
  "_fullname": "intelligence-agency-data-archive-subject-mages"
}