{
  "title": "SCP-CN-3175",
  "content": "====\n\n[[div class=\"preview\"]]\n不，这本美食杂志真的可以吃到美食哦\n[[/div]]\n[[module CSS]]\ndiv.preview { display: none; }\n[[/module]]\n\n====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-3175\n\n**项目等级：**Safe\n\n**特殊收容措施：**在网络爬虫和暗中侦查等方法下，外勤特工需将所有暴露于社会中的项目及时回收。所有回收到的项目由Mobile-Site-CN统一保管，对项目的调用需提前上报并获得许可。\n\n**描述：**SCP-CN-3175是一个名为《安逸生活》的美食鉴赏类杂志，封面的正上方有着花体杂志名[[footnote]] 封面上的标题用了大写字母E替代原本的“逸” [[/footnote]]和期刊号，左下角印有“ECO出版社”的Logo和字样。对期刊号的追查没有任何结果。\n\n每期刊物大致共有八十页，与同类型的杂志一样，其中的内容多为拍摄美食的彩图以及相关文字介绍。除菜品描述稍显奇特外，其余部分内容并不具有异常。而据曾负责过GOI-116“安布罗斯餐厅”相关事务的人员所说，有相当一部分菜品在后者开设的餐厅菜单中出现过。\n\n检验发现，SCP-CN-3175本身似乎经历过多重奇术改造，使得其拥有者可通过非常手段直接获取其中所介绍的食物。\n\n以下为SCP-CN-3175的序言摘录，其中包含了大部分关于项目的异常信息。\n\n[[div style=\"border: double 12px #9a4040; background:#E8E3D0; padding-top: 3em; padding-right: 3em; padding-left: 3em; padding-bottom: 6em; margin-bottom: 3em; color: #710309;\"]]\n[[=]]\n+ **序言**\n[[/=]]\n当你去往了那一家垂涎已久的小店，却总是被长的吓人的队伍和叫号单劝退；当你正对着广告单的介绍心动，却又只能无奈的向挤满了计划的时间表低头。当你真正踏上行动时，久远的路程和时间又让你的耐心消耗殆尽。这个时代的时间太快太紧，现实中的各式阻碍充斥着每个人的周围。大部分饱含期待的话语最终只能在一声声叹息中消散。因为一时之兴让人不惜驱车万里只为一餐的故事似乎也沦为旧历的说法。\n\n我们无法为改变这一切，但我们尽其所能，只希望让这变得好上一些。\n\n这就是《安逸生活》的初衷，由ECO和安布罗斯共同带来的心意与美好。无需安排时间，无需耗费心力，只需翻开你所选中的那一页，然后，照着接下来的方法[[footnote]]（原书脚注） 当然了，做之前要先付款才能成功哦 [[/footnote]]，一份跟外表和描述没有任何区别的佳肴就会呈现于你眼前。\n\n**固体类型：**对于一般的菜肴，我们只需动用最普通的方法。首先请翻到你选中的菜肴，没有错误的话，每一份菜的彩色图像、描述文字都是印在一页纸上的正反面。找到之后，将整本杂志平放在桌面上，但这张纸请你小心的拈着，然后沿着虚线撕掉它角落的页码。此时你有发现什么不一样了吗？这张纸是不是多了点厚度？之后请你顺着缺口，将这页纸小心的一分为二，就像分开两张黏着的书页一样。然后，像是掀开给人惊喜的幕帘一样，那道菜肴正完好无损、热气腾腾的出现在了前面！此时，再看看你所翻开的两页，上面会是什么内容？这个我们也无从知晓，但其内容一定与你正品尝的美味相关。也许，当你选中一盘海鲜料理时，你会发现一副从未见过的海底美景。\n\n**液态类型：**到这里就有点不一样了，虽说杂志本身具有的特殊性使其并不会受一般的液体影响，但我们对此还是进行了特殊处理。首先还是一样，选中你想的目标，然后，轻轻的把整页纸张撕下。对，没错，完完全全的撕下来。放心，处理过后的纸这很容易做到。接下来，看到上面画着的虚线了吗。请顺着折痕轻轻的对折，不要犹豫。经过七步之后，你会发现原本平整的纸张此时变作了一只小巧玲珑的碗。几秒后，还不到你从讶异中恢复过来，突然发现从碗底漾出了什么。很快你明白了，那正是你的汤，或是一碗浓粥，又或是一道饮品。不用担心纸碗的质量，也不必怀疑大中小份的选择，分量不会缺少一分。在食用完毕后请拿起仍然干燥整洁的碗，按照原样将其恢复平整，插入原位。当然，如果你也想像上面一样期待崭新内容，也可按照相同步骤将其分开。\n\n**特殊类型：**1、当你第一时间拿到杂志时要小心，不要让夹在里面的海报掉出来。如果你想打开它，你需要找一张足够大的桌子。这份海报展开后总面积为大四开，没有足够空阔的地方可无法显示它的本领。看到犹如一面小桌布的纸，你是否猜到了什么。没错，烧烤拼盘、刺身摆盘、巨无霸蛋糕等其它大型菜肴是一张小小的A4纸无法承载的。所有我们决定用附赠海报的方式来解决这个问题。分开海报时候会有点麻烦，请小心使用。\n2、在你小时候，是否读过一种独特的立体绘本，当翻开这一页后，一座小巧但精致的花园或是城堡像有了生命一样，从故事的页码中跃然立起。而在我们的一些菜式中，不谈口味，光其本身精美的外观和巧妙的摆弄就让来客惊叹不已，展现了厨师的奇思妙想和细腻刀工，也是这道菜价值不可缺少的一部分。为了把这一点更好的演绎展现，我们特地结合了之前所述的立体方式。当掀开这两页，原本只是平平无奇的一副画，在你的翻动中却赫然化成一座壮观的艺术品。从平面中拔地而出，仿佛是你亲手完成了此等杰作。你看着面前细腻与宏伟形成的完美平衡，似是不忍动手，但最终食欲还是敦促你伸出了手，一口接着一口。\n\n**其它：**在享用美味佳肴的同时，别忘了这是本鉴赏刊物的本质。ECO的编辑们苦心多月筛选的一张张精美照片和写下的一段段诗意文字，视觉上的盛宴也不遑多让。当你因为现实而无法享受美食的服侍时，不妨拿起它细细品读。味觉和嗅觉似乎同样可以由视觉触发。也许在一个酷热的夏天，你随意拿起它扇了扇风，一碗冰镇酸梅汤的气息就会酸甜凉爽的拂过你的脸。\n[[/div]]",
  "tags": [
    "2024新秀竞赛",
    "eco出版社",
    "mobile-site-cn",
    "safe",
    "scp",
    "原创",
    "安布罗斯餐厅",
    "文件"
  ],
  "author": "TRhine",
  "created_at": "2024-10-01T04:04:27+00:00",
  "updated_at": "2025-02-28T15:22:38+00:00",
  "rating": 17,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3175"
}