{
  "title": "UIU地点档案—超禁所",
  "content": "[[include :scp-wiki:theme:ui]]\n\n[[module CSS]]\n#header h2 span::before {\n    content: '特异事故处';\n}\n[[/module]]\n\n\n\n[[div style=\"float:right; width: 20em; padding: 0 1em; margin: 1em 0 1em 1em; border-left: solid #888888 1px; background-color: #f4eede;\"]]\n[[=]]\n++* 超禁所\n\n[[=image https://scp-wiki.wdfiles.com/local--files/paramax/ParamaxLogoHiRes.png width=\"150px\"]]\n\n**联邦监禁所**\n[[/=]]\n\n[[table]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**地点**\n[[/hcell]]\n[[cell style=\"vertical-align:top\"]]\nN/A\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**安保等级**\n[[/hcell]]\n[[cell style=\"vertical-align:top; padding-right: 2.5em\"]]\n行政最高戒备\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**开启时间**\n[[/hcell]]\n[[cell style=\"vertical-align:top\"]]\n1947年\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**状况**\n[[/hcell]]\n[[cell style=\"vertical-align:top\"]]\n运行中\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**人口**\n[[/hcell]]\n[[cell style=\"vertical-align:top\"]]\n保密\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid black\" colspan=\"2\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**监所长**\n[[/hcell]]\n[[cell style=\"vertical-align:top\"]]\nUlyssa van Kann\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**副监所长**\n[[/hcell]]\n[[cell style=\"vertical-align:top\"]]\nCade Ryland\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**首席精神医生**\n[[/hcell]]\n[[cell style=\"vertical-align:top\"]]\nDr. Demetria Conroy\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**首席医师**\n[[/hcell]]\n[[cell style=\"vertical-align:top\"]]\nDr. Mason Bowman\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:left; vertical-align:top; padding-right: 1em\"]]\n**职员数**\n[[/hcell]]\n[[cell style=\"vertical-align:top\"]]\n97\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n\n**联邦监禁所，超常性最高行政戒备设施**，又名**超常ADX**或简称**超禁所**，是一座最高行政戒备联邦监狱，专为收容有超常或超自然性质的狱犯而设计建造。超禁所位于一个人造孤零宇宙内，与主流宇宙之间没有永久性联系，若不知晓其确切本体论坐标便不可进入也不可逃离。建筑法术及STOP现实稳定锚的联合应用使该监狱不会流入界外而概念解构，并使其可以安全监禁现实扭曲者、半神、灵能者、以及奇术师。\n\n超禁所是唯一适合长期监禁重大超常威胁的联邦监狱，也是全世界少数几座此类设施之一。为此，它也收容了来自超自然作战司令部[[footnote]]国防部的超常行动统一战斗司令部，通称“五芒星”。[[/footnote]]、加拿大矫正服务、IKEA以及其他美洲和联盟超常机构的囚犯。虽然这些盟友会按人头数提供增补资金，但大部分开销还是来自联邦监狱局的黑色预算支付，监狱本身则是由特异事故处全权独立运营。\n\n[[toc]]\n\n++ 历史\n\n1940年以前，美国联邦政府掌握的设施均不适合长期拘留或监禁有神秘学或超常性质的人员。关于超常监狱的构想并不新鲜，但对于超常犯罪的主流理解仍然是寻常或近乎寻常的人类参与非法超常活动，新生的联邦调查局和特异事故处把重心放在芝加哥鬼灵[[footnote]]芝加哥鬼灵活跃于1895年至1938年，在其大段历史中是整个西半球最大的超常犯罪辛迪加。它是禁酒局及调查局多次行动的针对目标，也是组建特异事故处的最根本的推动因。[[/footnote]]上正反映了这点。如果联邦政府在罕见情况下需要监禁某些具固有超常性的人员，此种任务会被外包给专门的承包商，主要是美国安保收容倡议会[[footnote]]一家成立于第六次超自然大战前的私人性超常研究与防御机构，也是头一批致力常态维护的组织之一。在第六次超自然大战后的超常复兴中，ASCI与若干类似组织认为对共认常态的保卫不能仅仅交由超级大国的国家机构进行，由此合并起来创造了一个国际性的无所属常态维护组织，也即今天的基金会。[[/footnote]]及其后继者基金会。\n\n情况在1940年因两起事件而改变：(1) 与英国签订了Howard-Grant协议，而后认可了三波特兰自由联合合约，将[[[three-portlands-hub|三波特兰城邦]]]置于美国的公认管辖下; (2) 富兰克林·德拉诺·罗斯福下达行政令组建美国国土安保议会，为美国超常政策及法律提供统一的政治监管。UIU由此开始负责治理西半球最大的超常自由港，很快他们发现要面对大量新派超常罪犯，他们在本身性质上、而非违法行为上就具有超常性质，常规监狱系统无法对其稳妥安置。\n\n起初，解决问题的方法是把新的超常人类囚犯监禁在三波特兰，依靠既存的可用市政设施，并雇用其他超常人类担任守卫。然而，由于当地对美国政府和FBI心存厌恶，市政府产生了相当程度的抵触，这一途径因而变得复杂难行。随着美国加入第七次超自然大战[[footnote]]最后也是最近期的一次全球性超自然冲突，与第二次世界大战大致重合。主要交战方是党卫军祖遗智库Obskura军团及其在图勒结社的盟军、各类国家联盟、以及为对抗他们组建的超常势力，起先由不列颠神秘勤务处和重组圣殿骑士团领导。[[/footnote]]、并开始负责处置盟军超自然倡议[[footnote]]全球超自然联盟的前身，为统合第七次超自然大战中的盟军战争行动组建。[[/footnote]]的绝大部分战俘，对市政监狱的依赖有所减轻，但也只是临时；Howard-Grant合约的条款允许AOI，通过不列颠秘勤处[[footnote]]联合王国及不列颠帝国的主要超常机构，也是共认常态建立和维护中的早期主力。[[/footnote]]，将超自然冲突中的战争犯扣押在三波特兰，为此也在城市郊区建造了多座拘留营。随美国介入冲突，对这些囚犯营的控制权转移给了UIU，大部分的既存超常犯罪囚犯也被转移到了这些设施中。 \n\n这个对策仅是权宜之计，且有严重缺陷，证据便是1942年到1945年间发生了整整五次监狱暴乱，包括与波市战役一起发生的1943年暴动[[footnote]]此次暴乱与ICSUT包围战同时发生，美国及盟军在城内的主要部队全部投入其中，Obskura军团也几乎要攻占ICSUT波市分校；布拉格魔像的及时介入才使得防卫者能重新振作并攻破了包围。[[/footnote]]。待到超自然大战于1945年结束，很明显需要有一个永久性的对策；战争的结束让超人类囚徒中猛增了被俘的Obskura军团特工及图勒战法师，因为有敌对死灵术风险，其中许多人还不能处死了之。此外，基金会和其他AOI成员也拘禁了更多的战犯，他们对长期继续表现出抵触。\n\n哈里·杜鲁门总统与国土安全参谋Moses Howard经过漫长谈判终于达成协议：由UIU负责处置所有在超自然大战、以及紧临的战后通缉行动中俘获的剩余囚犯。作为交换，基金会以及新设立的全球超自然联盟将出借其技术专长，用于修建一座合适的永久监狱设施，也将用其拘禁美国超常罪犯。普罗米修斯实验室被选中为主要的建筑承包商，监狱工程于1946年开始，在1947年完成。\n\n监狱被建造在一座人造口袋宇宙内，通过密径与既存的联邦恶魔岛监狱锚定。新的监禁所被编为超常ADX，但很快就被叫成了超禁所。Orlando Hugo Harding被任命为第一任监所长，且监督了监狱第一位囚犯、Obskura军团的强大战法师Konrad Weiss从基金会监管中移交的工作。\n\n超禁所在之后的几十年里经历了多次扩展和升级，最重要的一次发生在1963年恶魔岛监狱关闭时。与恶魔岛的锚定并未继续得到维护、或者转移其终端口；永久性密径被蓄意坍塌，监狱所在的口袋宇宙由此进入孤零状态，开始向界外漂流。而后开始采用一套新的进出系统，依靠一系列原型机目标间的奇术性传染-连接，协助计算出监狱的本体论坐标，从而创建能够进出超禁所的临时性密径。监狱内的现实稳定锚也接受了重大改良，使之可以在界外中无栓幸存，监禁远更强大的现实扭曲者及神化实体由此可行。\n\n超禁所被视为多元宇宙中戒备最高的设施之一，只有[[[secure-facility-dossier-lunar-area-32|基金会的月面收容站点]]]及[[[goc-tale-sequence-farpoint|GOC的远点站]]]能与之匹敌。截止2024年，从未有囚犯逃离超禁所，也从未有人未经授权进入其中。 \n\n----\n\n++ 设施\n\n超禁所位于一个人造的孤零宇宙内。在拓扑学上，该宇宙是一直径半英里的球体，尽头处是与界外空间的离散性断裂。这条与界外之间的界线被感知为一片纯白的虚空，但实际此处并无特征，也不具概念。跨越此界线的任何事物会立即发生概念解离。重力与地球标准一致，垂直指向赤道平面。此处没有自然光源。\n\n此宇宙中最突出的特征便是“巨石”—一整块地台层花岗岩，长约750码，深50码，整座监狱都建造于其上。巨石是直接从地球地层内整块显形到了当前位置，在当时这是和平时期规模最大的一次奇术行动[[footnote]]超过100名全球超自然联盟法师（全部为第七次超自然大战老兵）参与了此次作业，25台当时最大型的Everhart共振器中有23台需要被动用。作业的反冲被掩盖为十字路口行动产出的核废尘。[[/footnote]]。巨石的性质与构成赋予了它格外的概念坚实性，是监狱建筑法术的良好地基，其本身也能充当一个低级别的天然现实稳定锚。\n\n监狱安保及本质结构完整性的关键基石，是一共九台空间、时间及本体论防护(STOP)稳定锚，分布在建筑各处。这些巨型现实稳定锚定义并强化着监狱的时间及空间维度，防止形而上性的概念改造，并能阻遏根本造物神以外任何事物引起的现实扭曲。它们是防止监狱流入界外发生概念解离的关键，巨石的真切性通过它们得到增强，使得超禁所能够在本体论上自足。STOP稳定锚整合由大量的黑盒性和/或机密超常技术，且并非全部都有已知来源：稳定锚的时间技术衍生自一台Xyank Anastasakos恒定时间槽，由[[[welcome-to-delta-t|来自基金会时间变体的因果移位特工]]]提供；对多个关键元件中使用的铍铜合金进行同位素分析后，发现普罗米修斯实验室是从某个毗邻多元宇宙收到了部分的已完成部件或原始材料；已知至少有一个稳定锚完全是通过元虚构方式生产而成。\n\n自从恶魔岛密径崩溃，对超禁所的访问全部要依靠传染律靶向原型体进行：这是一种具有概念惰性的银方块，将其二分后的两半部件已被分别存放在超禁所和美国的各处设施中。靶向原型体的每一半都因传染律[[footnote]]统合奇术的基本定律之一，一般表述为“部分影响整体。”[[/footnote]]与另一半存在奇术关联。联邦奇术师可以通过这种关联计算出超禁所的相对本体论坐标，而后在监狱和基准宇宙间创立临时性密径。原型体在地球侧的部件被分配在各大最高戒备联邦设施中；超禁所的部件被全天看守在中央转运间内，还能被立即摧毁来使监狱进入封锁—不过这是一种最后应急手段，只会在对囚犯彻底失控的事件中动用，而这并不太可能发生。\n\n超禁所与基准宇宙间有定期补给递送，但大部分情况下它处于完全的自给自足。监狱毗邻界外以及非空间分界线的薄弱处，很容易就可从宇宙间的虚空中形而上显现出原始概念，只要其与STOP稳定锚强化的现实间并不冲突。超禁所掌握有若干件简易概念发生器，用于从柏拉图式理念中产生出基础且通用的补给。这些发生器已被硬线固定，只能产出有限类型的食物、衣物和其他基础补给，无法被轻易改造为创造违禁物—而就算真的如此，STOP稳定锚也会使其失去功效。\n\n建造超禁所的原本目的是用于关押最危险的超常人类罪犯，但到今天，它已成为一座主要联邦监狱设施，任何不能被常规监禁所轻易处置的超常罪犯都可能会关押在此，无论缘由或超人类状况如何。为此，现在的它具有一个低安保翼区—绰号总统翼区，以它最负盛名的囚犯得名—和普通监狱大体类似。这里用来安置寻常性或近乎寻常性的超常犯罪人员，这些人经证实能抵抗记忆删除或禁律术，又或者其存在本身就对帷幕构成威胁。总统翼区是整个设施里唯一允许私人造访的部分，尽管这种情况极为少见、且有极端的限制条件。\n\n监狱囚犯绝大部分安置在两座中等安保翼区，此处被设计为收容巫师、灵能者、轻度现实扭曲者、以及其他超常能力有限的超人类。反神秘学法印、灵能抑制器、以及其他的定制反制措施在中安保翼区内运作，使其可以在相对常规的监狱环境下安全关押中度超常威胁，牢房与日常区域为共用。特定牢房内可能还有额外的反制措施，但大部分囚犯需要定制化拘束的囚犯会被投入最高安保区。\n\n关押到最高安保翼区的囚犯是战法师、重度现实扭曲者、半神，以及其他超常能力超出其人类性的囚犯—其中一些在技术上还算人类，但由其掌握的能力已经让它们的世界观扭曲到根本异类。它们中有许多根本不被任何人类政权承认，也因而要被终身监禁。大部分在最高安保区的囚犯被关押于单独牢房，反制措施为其具体能力量身定做。囚犯之间的互动极为稀少，发生时也会被严密监控。最危险的囚犯会被安置在无限期孤立监禁下，但绝大部分人员依然会和守卫及监狱精神医生有定期接触。\n\n----\n\n++ 管理\n\n超禁所的全体职员及守卫都是UIU成员，但只有少数是活动中的特别特工。帷幕需要的心智坚韧及知识意味着大部分职员要从其他常态团体内招募，或者是来自三波特兰这样的超常飞地。监狱职员们会在超禁所中一次性工作、生活数月之久，更要频繁应对联邦监狱系统内最恶劣的人群和非人。因此，即便薪水福利颇为丰厚，人事变更率始终居高。 \n\n许多的职员本身就是超常人类，但奇术师和灵能者的占比要比UIU其余部门低—用于收容囚犯的反制措施同样会使守卫的神秘学及超常能力无效。因此，相比于更具秘传性能力的人员，以生理或技术反常为基础的超人类、甚至是寻常人类要更受偏好。 \n\n无论其个人能力或特征如何，所有安保职员都配备有先进的超常武器，即便面对重大超常威胁一样可以施加致命及非致命武力。非安保人员没有常规武装，在行政区域外须有安保职员陪同。访客和外部人员，包括特别特工，被禁止将武器带入监狱内，且必须全时段由安保职员陪同。UIU特工可以出于调查活动之故访问监狱，但因其他理由访问、以及非特工人员访问，则需要监所长专门事前批准。\n\n+++ 监所长\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/paramax/UlyssaVanKann.jpg|\n    caption=Warden Van Kann监所长的画像，照片由于作战保密问题遭到扣留。\n]]\n\n现任监所长是Ulyssa van Kann，2015年获得任命。van Kann是来自新阿姆斯特丹蛇发妖部族的半血蛇发妖，曾为“持久自由”行动在阿富汗服役于第23超自然行动团[[footnote]]五芒星军队战斗单位，专长于利用超技术及超人类对超常威胁及其他非常规战争单位开展非对称性战争。[[/footnote]]。在23团期间，van Kann参与对抗过伊斯兰器物回收组织[[footnote]]伊朗的国家超常机构，活动于整个中东地区。ORIA特工与塔利班敌对，但也会利用联盟的侵入在阿富汗境内进行机会主义运作，频繁与双方发生冲突。[[/footnote]]特工、灯神叛乱者、游荡食尸鬼及其他超常威胁。她在卡塔尔的一次任务中被一名IED重伤，失去了左手和双眼。虽然她已接受了先进义体替换损失，但仍从军队中因伤退伍，随后作为非常规特工加入UIU。她在2012年被分配到超禁所，很快在Corcoran监所长手下晋升安保首席，并最终在披露他的腐败行为后取而代之。\n\nvan Kann典狱长以严格遵守指令与纪律而闻名，她有身先士卒、以身作则的意愿，对她下属职责的细节向来注意且熟知，对自己和职员都施以苛刻标准。她就任监所长期间，头六个月里超禁所的人事变动率出现猛增，同时长期职员中的变动率也同等出现猛跌—那些能够在van Kann的体系下工作的人会倾向于工作优秀，监狱的运行效率也达到了历史最高水平。尽管如此，或者也许是正因如此，她始终在UIU其他各部门内极其不受欢迎，尤其是要与她和她不退让特质频繁打交道的人。\n~~~~\n+++ 历任监所长\n\n||~ 姓名 ||~ 任期 ||~ 备注 ||\n|| Orlando Hugo Harding || 1947-1962 || 超禁所的第一任监所长，也是前三波特兰市监狱警长。被J·埃德加·胡佛招募于第七次超自然大战期间，负责代表UIU运营AOI的拘押营。在波市战役的监狱暴动中失去了左耳。建立永久性超常监禁所的最大支持者之一。深度参与到超禁所的设计及规划中。||\n|| David Perry Morris || 1962-1979 || 前基金会站点副主管，负责在Site-6的人形收容工作，此职责使他频繁在囚犯移交中接触UIU。在多次未能得到基金会提拔后，他接受了担任Harding监所长手下的副职，一年后继任。监督了恶魔岛密径的坍塌、改为使用传染靶向性临时密径。||\n|| June Harriet Monday || 1980-1987 || 第一位女性超禁所监所长。来自三波特兰的完全希神族，也是UIU头一批的非人类非常规特工之一。在完成精神病学学位后调任到超禁所，最终成为了监狱史上服务期最久的首席精神医师。作为监所长发起了多次改革，以提升监狱职员状况、减少人数变动率为目标。 ||\n|| Jeffrey Trajan Christophers || 1987-1993 || 被囚犯和职员绰号为“罗马人”。担任守卫期间，曾在超禁所内头一次也是唯一一次监狱暴动中杀死三名囚犯。在跌落巨石、进入界外后概念解离。他身亡的秘密仍然未被解开，尚不能排除是恶作剧的可能性。 ||\n|| Chase Brigham || 1993-2006 || 一个图书管理员[[footnote]]放逐者图书馆内可憎且神秘的看护人之一，负责协助来客以及图书馆的规制执法。图书管理员在外貌和性质上差异巨大，其来源也依然未知。不过，他们似乎和放逐者之图书馆有某种天然联系，已知其能够不需支持在其中寻路导航，且能找到其中任何一本书。[[/footnote]]的非法后代。 起初作为一名[[[to-be-noir-not-to-be|元虚构专家]]]加入到UIU中。在策划抓获詹姆斯·莫里亚蒂教授后很快获得晋升。具有一种完美的方向感，不借助传染律靶向原型体也能打开通往超禁所的门径。突然退休后出家为僧。最后一次被人看到在莫哈维沙漠中冥想。 ||\n|| Leonard S. Corcoran || 2006-2015 || 国土安全议会内保守派需要的政治性任命。此前是分配到纽约南区的特别助理检察官，专门进行涉帷幕公诉。发起改革意图减少守卫与囚犯之间的友善感受。在被发现贪污监狱预算资金后遭到逮捕。 ||\n\n----\n\n++ 重要囚犯\n\n对超禁所囚犯的准完备列表，参见国土安保议会[[[paramax-inmate-list|备忘简报]]]。\n\n||~ 姓名 ||~ 刑期 ||~ 监禁原因 ||~ 备注 ||\n|| Konrad \"Kord\" Weiss || 1947-1961† || 战争罪；反人类罪 || 自Obskura军团创立以来便担任其先进研究及应用考古学主任，直至[[[obskuracorps-memos|1944年末被基金会俘虏]]]。参加过两次超自然大战的老兵，也是全世界最强力的战法师之一。在大战后被移交联邦监管，成为了超禁所第一位囚犯，余生都居住于此。自然原因死亡。其鬼魂被Harding监所长打败后困入最高安保翼区的墙壁中。  ||\n|| Carl Reiter (“氘博士”) || 1966-1986 || 核滥用罪 || 叛变的五芒星物理学家。将核秘密出售给了瑞士。曾试图用超常核设备将联合国大会挟持为人质。在他从监狱被释放六个月后，不明刺客在牙买加将他刺杀。||\n|| 伊姆霍特普(幽灵) || 1976- || 破坏公物罪 || 左赛尔法老的大臣，阶梯金字塔的建筑师，拉的高阶祭司。他的鬼魂于1976年出现在华盛顿特区，被两百周年庆典意外召唤了出来，而后试图在国会山上建造金字塔。标准驱魔未能驱散此阴魂，但联邦特派牧师成功将它囚禁在了取自史密森尼的卡诺匹罐中。罐体现存放在超禁所。 ||\n|| 小詹姆斯·厄尔·卡特(克隆) || 1978- || 冒名罪 || 更多信息根据卡特总统行政令予以保密。||\n|| Robert Starr (“鳌虾博士”) || 1990-1995 || 逃税罪 || 一只手被换成了蟹钳的男子。自我吹嘘是“甲壳沙皇”。没有表现出其他异常特质或能力。 ||\n|| [[[when-parallel-lines-diverge#2|Jordan “潜艇” Raybon]]] || 2004-2010 || 过失致人死亡罪 || 以三波特兰为据点的多元宇宙知名走私人。1991年开始多次反复被捕，但通过在其他起诉中揭发同案犯避免了长期监禁。三波特兰场办公室的官方政策将他看做为一名志愿线人。在意外致Vale Fairburn死亡后自首，对过失致人死亡认罪。||\n|| Yeshua Avtomatovich Kalashnikov || 2007- || 重大盗窃罪；绑架罪；袭击联邦代理人罪。|| 囚禁于超禁所的所谓“耶稣第二次降临”成员，从1991年到2007年被捕期间，在欧洲和美国实施了11起银行抢劫，并以此在前苏联境内资助起一张地下马列组织网络。将他的牢房安置在两名反基督主义者之间后，其神通能力遭到阻遏。||\n|| Hamilton Burke || 2011- || 敲诈勒索罪 || 灯塔党[[footnote]]以三波特兰为据点的多元宇宙走私及诈骗团伙，在1990年代崛起到突出地位，要对许多的现代非法超技术黑市交易负责。[[/footnote]]的推定领导。二十年来一直逃避联邦指控。确信要为多名UIU特别特工及线人的死亡负责。||\n|| Salvador Garcia || 2015- || 柠檬罪 || 三波特兰[[[prank-war-two|鹿学院前橄榄球选手]]]。从三波特兰警察局被移交给联邦拘禁。 ||\n|| Leonard S. Corcoran || 2016-2021 || 贪污罪 || 超禁所前监所长。 ||\n|| Sierra Dustin || 2017- || 异常艺术恐怖主义罪 || 要对多次以扰乱帷幕为目标的艺术恐怖袭击负责。[[[permanent-waves|曾试图在三波特兰触发一颗模因炸弹]]]。[[[moving-pictures|在与基金会的联合行动中被抓获]]]。||\n|| [[[speed-demon-hub|Rukmini Mankanshoku]]] (“菜鸟”) || 2020- || 本土恐怖主义 || 芝加哥幽灵[[footnote]]三波特兰及Eurtec的超常犯罪团伙，规模较小但活跃，自称继承了芝加哥鬼灵的衣钵。[[/footnote]]背后的犯罪主脑。犯有交易管控物质罪、谋杀罪、袭击及殴击罪、非法持有枪支及超常武器罪、在受限空间开启密径罪、为犯罪跨越州界罪、邮件威胁罪、敲诈勒索罪以及武装抢劫罪。在假装为匹兹堡大学生物化学学生期间被抓获。自称是被某个自己的替身所栽赃。||\n|| [[[the-analog-kid|Alexis Norwood]]] || 2024- || 贩卖超技术罪；共谋暴乱罪 || 安德森机器人的研究员，参与开发人形机和义体。确信与文森特·安德森共谋[[[realignment|以猎隼人形机渗透美国国会]]]。在[[[the-blackbird-and-the-falcon|UIU-基金会对安德森机器人的突袭行动]]]中被捕。其未婚妻Myra Rider因类似指控遭到通缉，当前仍然在逃。 ||\n\n----",
  "tags": [
    "_uiu",
    "goi格式",
    "uiu",
    "第三定律"
  ],
  "author": "ashausesall",
  "created_at": "2021-11-15T14:19:27+00:00",
  "updated_at": "2025-02-14T12:15:38+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "paramax"
}