{
  "title": "Transmissions",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> **To:** Director ████\n> **From:** Researcher █████████\n> **Subject:** Species XC-1105\n> \n> After 2 months of testing both standard and specialized, my research team and I have come to the conclusion that Species XC-1105 as a whole is entirely non-anomalous and do not warrant any special protocols. Testing has revealed Species XC-1105 to be on par with our own race in terms of intelligence, as was expected, but any meaningful progression in their civilization or technology is not expected to occur if our current rate of societal development is maintained. However, it is of our opinion that the full nature of Species XC-1105 should not be made public at this time, so as not to cause unneeded distress.\n> \n> As members of Species XC-1105 have shown to be relatively easy to breed and command, we propose for a population to be kept in possession for general experimental purposes. This would remedy the poor turnout of test subjects seen in recent years. Decision is awaiting council approval.\n> \n> -----\n> \n> **To:** Researcher █████████\n> **From:** Director ████\n> **Subject:** RE:Species XC-1105\n> \n> The council has officially approved the proposal. All sites will be receiving groups of XC-1105 in order to facilitate experimentation requiring live subjects. You and your research team will be appropriately rewarded for your findings.\n\n-----\n\n> **Incident Report**\n> \n> On [REDACTED], a breach broke out during attempted transportation of ███-████-██ (a high threat reality-bending entity) from Site 43 to Site 52. XC personnel had faltered while performing procedures, allowing the entity an opportunity to kill the █ agents supervising the process. The entity then caused a ███████ event, causing severe damage to a large portion of Site 43 and killing ██ additional personnel. The remains of the XC personnel present during the event could not be found. See full document for more details.\n\n-----\n\n> {{##blue|>>at least, thats what he told me##}}\n> {{>>hmm}}\n> {{>>I personally wouldn't trust him. You know how he can be in situations like this.}}\n> {{##blue|>>true##}}\n> {{##blue|>>i guess ill have to get my own answers then##}}\n> {{>>That would be the best way to handle this.}}\n> {{##blue|>>agreed##}}\n> {{##blue|>>well i gotta get some sleep. really shouldnt be up this late anyway. but im glad we got to talk. its been a while##}}\n> {{>>Sure has been.}}\n> {{##blue|>>see ya##}}\n> {{>>See ya}}\n> {{##blue|>>hold on##}}\n> {{>>What}}\n> {{##blue|>>oh no##}}\n> {{##blue|>>oh my god oh my god##}}\n> {{>>What??}}\n> {{##blue|>>i see a huge fire outside my window##}}\n> {{>>Are you being serious?}}\n> {{##blue|>>yes im serious ill send you a picture##}}\n> {{##blue|>>did you get it##}}\n> {{>>...Oh my god...}}\n> {{>>That's not close to you at all though, right?}}\n> {{##blue|>>its spreading fast. fire should not spread THAT fast##}}\n> {{>>What are you gonna do??}}\n> {{//...//}}\n> {{//...//}}\n> {{//Connection has been lost//}}\n> {{>>???}}\n> {{>>Hello!!??}}\n> {{//...//}}\n> {{//Connection re-established//}}\n> {{##blue|>>my buidng ss hakin g its c omign do wn##}}\n> {{>>GET OUT OF THERE NOW}}\n> {{//...//}}\n> {{//...//}}\n> {{//...//}}\n> {{//...//}}\n> {{//Connection has been lost//}}\n\n-----\n\n> //....Attacks on countless cities have been reported worldwide as what appears to be military-grade weaponry is being used by an unknown terrorist organization to indiscriminately lay waste to civilization as we know it. Millions are dying as we speak and global authorities are struggling to scrounge up a reasonable retaliation....//\n> \n> -----\n> \n> //....Nothing seems safe from this sudden assault. World leaders and prominent figures are rumored to be taking refuge in hidden safe havens as they attempt to gain control of the situation. Citizens everywhere are advised to leave their homes and find shelter away from populous areas....//\n> \n> -----\n> \n> //....Within a single day more than half the world's population has been exterminated. Efforts to stop this mass destruction have had little to no effect. With the end seemingly looming over our heads, this may very well be our final broadcast....//\n\n-----\n\n> Quite frankly, I'm not even sure you'll get this, but I'll feel better if I at least try.\n> \n> The children and I were able to get to the safe haven you told us about. Only about 9 others here, and it's not the coziest place, but I'm just glad we're done running.\n> \n> It's so strange. Out here, aside from a few bright lights on the horizon, you wouldn't even know that everything is dying. Complete silence. A sky full of stars. It reminds me of the night we first met each other.\n> \n> I know I probably won't see you again until all this is over, your dedication to others is too strong to allow that. I'm not mad, it's one my favorite things about you. Just know that we're waiting for you. We always will be, no matter what happens.\n> \n> I love you.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n> we forgive you;\n> given choice for now, not forever;\n> let us back in\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "children-of-the-night",
    "tale"
  ],
  "author": "Goodwill",
  "created_at": "2015-06-11T18:19:21+00:00",
  "updated_at": "2022-10-22T13:09:58+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "transmissions"
}