{
  "title": "SCP-198",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-198\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-198は許可のない接触を防ぐために、武装警備員を外に配置したサイト-██の安全な部屋に置かれています。SCP-198は24時間ビデオ監視下にある封印され施錠された容器(0.5m×0.5m×0.5m)に保管されなくてはなりません。またその鍵はレベル3以上のクリアランスを持つ職員だけがアクセスできる安全な場所に保管されなければなりません。どんな状況であっても財団職員はSCP-198に触れてはなりません。SCP-198の取扱いはロボット遠隔操作を経由するものか、Dクラスのテスト被験者によるものに限られなくてはいけません。\n\n198-Aの事故ならびに198-Bの事故を考慮して、オブジェクトクラスはEuclidに格上げされSCP-198の収容プロトコルが確立されました。現在ではSCP-198の容器は予備電源を備えた警報装置付きのデジタル重量計の上に安置されなくてはいけません。重量の変化はすなわち異常を示唆しますので、サイト管理者はただちに次に記述する収容プロトコル198を実施してください。\n\n**説明:** SCP-198は財団の収容下に置かれた19██年よりさまざまな形態をとっています。確保時より、以下のようなさまざまな形態が観測されています。発泡スチロールのコップ、█████████社のガラスのビール瓶、██████、████-████社のアルミのソーダ缶、「\"One Tequila, Two Tequila, Three Tequila, Floor\"(テキーラ1杯、2杯、3杯、よんっぱぃらった)」と刻印された特大のショットグラス、部分的に剥がれた█████社ラベルがついた飲料水用ペットボトル、[データ削除済]など。これらの形態は常にその形態の容器から予測されるような液体を部分的に湛えて現れます。\n\n現在、SCP-198は外側に青の縦縞が等間隔に並ぶ白い陶製のありふれたコーヒー用マグカップの外見をしています。製造業者のマークなどその他外見に関する特記すべき事項はありません。この物体に対するいかなる破壊または更なる研究のためのサンプル採取も成功しませんでした。非活性化状態にあるときSCP-198は通常のコーヒー用マグカップに入れられるであろう240 mL (8 fl oz)の液体を入れることができます。\n\n異常な振る舞いは、生きた人間がSCP-198を把持するまで現れません。SCP-198が把持されておよそ2-5秒後それは不可解ながらも苦痛を伴う方法で把持者の片手または両手とそれ自身を接着させます。テストの被験者はSCP-198に接着される痛みを「焼け付くような」または「火のように熱い」ものであると報告していますが、接着されていない観察者または測定器具からは熱は検出されていません。手袋の使用または物体と手の間に何かしら防壁となるものを置くことは被験者がSCP-198を把持しないでおけるほど接着過程を妨げるものではありません。さらなるテストの結果接着は分子レベルに及んでおり、把持者の死まで恒久的に続くことが明らかになっています。現在に至るまで、接着を解除する方法は見つかっておらず、把持者の手あるいは指の切断・分離といった手首より先の怪我はどんなものでも一瞬で治療されてしまうことがわかっています。把持者の腕にまで治療の範囲が及ぶのか検証するテストは承認待ちです。\n\n一度接着が起こると、SCP-198内のいかなる液体も消失し、容器はどういうわけか流動体か半固体の物質が底から満ちてきて容器のふちに達すると止まります。その液体または半固体は把持者によってそれぞれ異なりますが、これまでの各テストの例ではヒトの体液や排泄物でした。例には、ヒトの唾液、汗、血液、胆汁、尿、糞便、[データ削除済]、またはそれらのうち2つ以上の混合物が挙げられます。\n\n一度SCP-198が満たされると、把持者は急速な脱水症状或いは更に衰弱を起こして、栄養失調となり、措置をしなければ24時間以内に死に至ります。通常の食品や液体、栄養素を補給する点滴による食物摂取では死に至る過程を止めることも遅らせることもできません。被験者が栄養を得られる手段はSCP-198の内容物を消費することだけであることがテストによって明らかになっています。しかしながら、脱水および衰弱は同様の割合で継続し、テストの被験者は生存中ほとんど莫大な量の排泄物を消費することを強いられます。内容物がすべて消費されるかまたは――非常によくあることですが――内容物が投げ捨てられるかした場合、SCP-198は自動的に内容物を補充し続けます。テストの被験者は排泄物を消費することによって70時間ほど生存しますが、疲労に屈服するか内容物のさらなる消費を拒否するかどちらかに陥りいずれも死亡します。\n\n把持者が死亡した後、SCP-198との接着は崩壊し、SCP-198は再び手で扱うことができるようになります。テスト例のおよそ75%においてSCP-198は接着崩壊時に消失し、ほとんどすぐに近くの平らな表面を持つものの上に新たな形態をとって再出現しますが、同じ部屋の机または棚の上に現れやすい傾向があるようです。再出現のおよそ90%はそのとき死亡した把持者の近くで起こりますが、収容室の近く、観測室の近くでも起こったことが観察されており、一度[データ削除済]。事故が起きた場合の破滅的な性質により、SCP-198に近接する収容室または実験室ではとりわけ注意が必要です。財団職員はSCP-198の収容室の100メートル以内にはたとえ活性化が観測されていないときであっても飲料またはその容器を持ちこまないことを強く推奨します。\n\nSCP-198はドイツの███████にある地下掩蔽壕において、建設業者が偶然に掩蔽壕を発見した後財団によって確保されました。その掩蔽壕に関与した建設会社における奇妙な振る舞いと死が報告されたことにより財団の注意を惹いたのです。その地域を担当していたエージェント██████は極度に衰弱した死体の最近のものといくらか古いものを複数発見しました。彼らの死または問題のSCPの性質に気づかずに、エージェント██████はその地域を封鎖し後援を待ちました。SCPである物体がその性質を現したのは、建設現場のテーブルから蓋の空いていない水のボトルのようなものをエージェントが誤ってつかんだときでした。後援が到着した時には、極度に動揺したエージェント██████が嘔吐しながら、新鮮な[データ削除済]でいっぱいのコップから彼の手を離そうともがく姿が確認されました。エージェント██████は後に地域浄化の間に自死しました。\n\n\n**事故198-A:**\n\n> **日付:** 20██年██月██日\n> **場所:** サイト-██\n> **概要:** およそPM2:15頃、SCP-198収容室に近接した観測室で働いている研究者ジョン・██████が、彼が魔法瓶に入れたアイスティーだと思っていたものに手を伸ばすと、SCP-198のようなものに固く接着されていることに気付いた。ただちに研究者██████は収容室198を視察していたサイト管理者に連絡し、SCP-198が実際収容容器からなくなっていることが確認された。SCP-198の実験が事故なく行われたのは少なくとも3か月前であった。研究者██████へのインタビューがサイト職員によって行われ、彼はSCP-198の内容物を消費することで生き延び、最後にこれ以上内容物を消費することを拒否するまで31時間生存した。\n> \n**事故198-B:**\n\n> **日付:** 20██年██月██日\n> **場所:** サイト-██\n> **概要:** およそAM8:00頃、警備員のアルバート・████████は、のちにSCP-198の収容室より3階下で廊下2本分離れていると判明した休憩室にコーヒーを飲みに立ち寄った。その警備員は、休憩室の冷蔵庫から牛乳の入ったクリーム入れの瓶を取ろうとして彼がSCP-198に接着したことに気付いた。サイト管理者は再び収容違反の可能性を通知されSCP-198の収容容器が空であることが確認された。警備員████████にインタビューを行ったところ、彼は内容物を消費することよりも自死を選択した。\n\n//事故198-Bの後、直ちにサイト管理者はオブジェクトクラスをEuclidに格上げすべきであること、さらなる収容違反を防ぐための収容プロトコル198を作成することを決定しました。//\n\n\n**収容プロトコル198:** \n> 収容プロトコル198はSCP-198の収容違反が検出された後、直ちにサイト管理者によって実行されなければなりません。SCP-198の重量計に取り付けた警報が作動した際にはサイト-██は閉鎖され、すべての職員はただちにいかなる飲料容器も避け、SCP-198の位置が特定されて安全に収容されるまで施設から避難しなくてはいけません。\n\nテストの記録については、[[[Experiment Log 198-A|実験記録198-A]]]を参照してください。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "容器",
    "液体"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-30T05:02:17+00:00",
  "updated_at": "2024-01-10T08:36:04+00:00",
  "rating": 171,
  "_site": "scp-jp",
  "_fullname": "scp-198"
}