{
  "title": "SCP-2000",
  "content": "[[include info:start]]\n**SCP-2000:** 데우스 엑스 마키나\n**저자:** [[*user hammermaiden]]\n**원작:** http://www.scp-wiki.net/scp-2000\n**역자:** [[*user kimnokcha]]\n**재번역자:** [[*user kaestine]]\n----\n**파일명:** Remember_Us.jpg\n**저작권자:** HammerMaiden\n**라이선스:** CC BY-SA 3.0\n**출처:** [[[http://scp-wiki.wikidot.com/scp-2000|SCP Wiki]]]\n\n**원본 제목:** Desolate track on Lealholm moor - geograph.org.uk - 94020.jpg\n**저작권자:** Colin Grice\n**라이선스:** CC BY-SA 2.0\n**출처:** [[[https://commons.wikimedia.org/wiki/File:Desolate_track_on_Lealholm_moor_-_geograph.org.uk_-_94020.jpg|Wikimedia]]]\n[[include info:end]]\n\n[[=]]\n+ __경고: HMCL과 O5 승인 요구__\n+++ 접속을 시도하려는 파일은 4/2000등급 인가를 가진 인원만 열람 가능합니다. 이 인가는 일반적인 4등급 보안 규약에 포함되지 않습니다.\n[[/=]]\n----\n필요한 인가 없이 이 지점을 넘어서는 접속 시도는 재단 고용계약의 말소 사유가 되며 교육, 의료, 은퇴와 사망 수당이 모두 무효화됩니다. 인증서를 제출함으로써 귀하는 알려진 인식재해 화상에 노출되는 것에 동의하는 것이며, 또한 그 화상에 대한 예방접종을 받았다고 밝히는 것입니다. 승인되지 않은 접근 시에 접근 중인 기기는 동작 불능 상태가 됩니다. 귀하를 소생시키고 심문을 위해 유치장으로 호송하기 위해 보안 인원이 파견될 것입니다. 재단 인트라넷과 연결되지 않은 그 어떤 컴퓨터에서라도 이 파일에 접속하려 시도한다면 허가와 관계없이 즉시 제거됩니다.\n\n[[collapsible show=\"[로그인 인증서 제출: 4/2000등급 허가 요구됨]\" hide=\"[보안 인식재해 활성화: 신경계 활동 스캐닝]\"]]\n\n[[image SCP-2000-2.jpg style=\"display: block; border: solid 1px #666; box-shadow: 0 1px 6px rgba(0,0,0,.25); width: 640px; margin: 0 auto;\"]]\n\n...\n...\n...\n\n+++ 의식 확인. 파일 검색 중.\n\n...\n...\n...[[span style=\"color:white\"]]너희들은 모르겠지. 앞으로도 그럴 거란 생각도 안들어.[[/span]]\n\n----\n\n**일련번호:** SCP-2000\n\n**등급:** 타우미엘\n\n**특수 격리 절차:** SCP-2000로 향하는 출입구는 [[[scp-1422|옐로스톤 국립공원]]]의 공원감시원 사무소로 위장된다. 몇몇 시민의 무단 출입 시도가 있었지만 기록된 시설의 역사에서 출입구의 격리 실패는 아직 일어나지 않았으며, 더 이상의 물리적인 격리가 필요하다고는 여겨지지 않는다. SCP-2000에는 부감시점-201 규약이 적용된다. 필요한 보급품과 교체 인원은 무표시 차량이나 민간 헬리콥터를 적절히 이용해 배달한다.\n\n4/2000등급 미만의 보안승인 등급을 지닌 인원은 SCP-2000에 관한 문서 혹은 그 격리와 유지에 관한 그 어떤 규약에도 접근할 수 없다. 5/2000등급 미만의 직원은 지하 3층 이하에 속하는 SCP-2000 구역에 접근할 수 없다. SCP-2000에 할당된 모든 인원은 한 달에 한번 신경계 원형 스캔을 받아야만 한다. 현장에 배치된 인원은 부근에 상주하며 매주 스캔을 받아야 한다.\n\n현장에 배치된 4/2000등급 혹은 그 이상의 인원은 그들의 임무를 수행하는 동안 옐로스톤 국립공원을 떠나는 것이 허용되지 않는다. 전근(스스로 선택했거나, 또는 강제적인 경우 모두) 시에 A등급 기억소거를 처방하고 다른 경비가 철저하거나 케테르 등급인 SCP 개체를 다루는 임무와 일치하는 거짓 기억을 심는다. 추가로 SCP-2000에 할당된 인원은 대상의 HMCL 감사관(현재 찰스 기어스 박사)과 O5 위원회의 재량으로 임시 4/2000등급 허가를 받는다.\n\n적대적인 변칙적 간섭의 내습을 막기 위해, SCP-2000 외부 표면의 매 20 m 마다 스크랜턴 현실성 닻 (SRAs)을 둘러싸 육각형 모양으로 배치한다. SRA 각각의 기능은 한 해에 두 번 검사하며 필요하다면 교체한다. SRA 구성요소를 점검하는 기술자들은 문서 SRA-033 개정판 1.0.7을 참고할 수 있다. 광범위한 시설(각각 최대출력값 100W인)을 가로질러 안정적인 타키온 흐름을 유지할 수 있는 크샹크/아나스타사코스 지속성 시간침강(XACTS) 다섯 개가 설치되었으며, 매달 유지보수한다. XACTS 구성 요소를 점검하는 기술자들은 문서 XACTS-864 개정판 1.3.0.을 참고할 수 있다.\n\n유사리만다양체 하나가 지하 4층 출입구에 부착되어 있으며, 항시 열린 채로 둔다. 다양체가 파손될 시, 데드 유클리드-101 절차가 즉시 실행된다. 다른 비변칙적 생명 유지 장치와 설비 시스템은 표준 재단 유지보수 규약 101.5항 (임무수행 필수 요소)에 부합하게 유지한다. 가능한 모든 경우, 비변칙적 물체와 자원들은 SCP-2000의 유지보수와 수리에 사용된다.\n\nSCP-2000이 존재하거나 혹은 기능하도록 두지 않는 그 어떤 K등급 시나리오 상황에서라도 되도록 서둘러 절차 CYA-009를 실행한다. 전세계적으로 남아있는 재단 설비는 시나리오가 전개되는 양상을 감시하며, 문서 2000XKAC-1.9.에 정의된 대로 모든 남아있는 기지가 SCP-2000 쿼리에 \"경보 해제\"라 답할 때까지, 가니메데 규약에 따라 가능한 물적 자원을 보존한다. “경보 해제” 코드를 받는 대로, 라자로-01 절차가 시행된다.\n\n> **관리자의 기록:** //저는 이것이 영구히 기록되길 원하며 만일 이것이 당신의 지능을 모욕한다고 생각한대도 그렇게 상관하지 않습니다. 어떤 것들은 그냥 이 정도로 중요하다고요. 이 장치는 SCP 개체 혹은 그것들의 교차 실험 혹은 당신이 생각하는 뭐든 간에 그것으로 더 큰 위험을 감수하거나 방심할 수 있는 핑계거리가 전혀 __아닙니다.__ 초기 격리는 아직도 우리들이 살아남기 위한 절호의 기회입니다. 그렇지 않으면 그렇게나 대규모로 은폐 공작을 할 이유가 없죠. 우리는 [[[incident-zero-part-1|우주가 그냥 \"안돼\"라고 말하기]]] 직전에 수차례 신의 불신을 유예할 수 있었을 뿐입니다. 그리고 우리가 지난 몇십 년 동안 처리해 온 것들을 고려하면, 이미 그 지점을 통과했을지도 모릅니다.//\n> \n> - 전 관리자 윌리엄 프리츠\n\n**설명:** SCP-2000은 K등급 세계멸망 시나리오를 막을 수 없을 때 인류의 절멸 혹은 절멸에 가까운 상황을 막기 위해 문명의 재구성을 목적으로 지난 ███년 간의 어느 때인가에 처음 건설된 지하의 재단 시설이다. 설치 이후 SCP-2000은 최소 두 차례 가동되었다. SCP-2000의 건설과 처음 사용되었다고 추정되는 시점 이전의 역사에 관한 재단의 기록은 소실되었다. 이 정보의 손실이 사고이든 계획적이든 간에 그 여부를 확정짓는 것은 불가능하다. 이 시설의 근간 시스템 구획은 지면에서 75m 아래에서 시작되어 100m 깊이까지 미친다.\n\nSCP-2000의 전체를 재현하는 규모의 기술은 비밀을 유지하면서 실행하는 것이 불가능하지만, SCP-2000의 모든 하위 시스템은 실험실 규모에서 재현 가능하다. 시설과 시설의 유지에 연관된 모든 절차는 사실상 평범하다. (SCP-2000의 기능에 필요한 비전의 재단 기술에 관한 정보는 문서 2000-SS-EX를 볼 것). 시설의 주 전력은 총생산량 1GW의 액체 불소 토륨 원자로 (LFTR)이며 최대 가동시의 수명이 70년인 원자로가 딸려 있다. 지역의 화산 활동을 활용하기 위한 지열발전기 또한 설치되어 있다. 이 발전기는 무기한으로 동력을 공급해 시설을 \"준비\" 모드로 둘 수 있다. 또한 SCP-2000은 수처리 시설, 공기 정화 및 재순환 시스템, 수경재배 부속 건물, 그리고 10,000명 만큼의 인원이 영구히 살아가는 데에 필요한 주거지를 포함하고 있다.\n\n주된 임무를 이행하기 위해 SCP-2000은 브라이트/자티온 호미니드 복제기 500,000개를 포함한다. 최고도 가동 시에, SCP-2000은 독자 생존 가능한 비변칙적 인간 100,000명을 하루에 생성할 수 있다(5일의 워밍업 기간을 갖고). 지역 내에 있는 다양한 온천과 지하 마그마 흐름에서 원료를 모으기 위해 지하의 리만 수송관을 활용하며, 컴퓨터 메모리뱅크는 알려진 모든 인간 대립형질에 대한 데이터를 저장하는데, 이 시스템은 그 어떤 잃어버린 인간 유전자라도, 혹은 인간 사회에 사람을 채워넣는 데에 필요한 새롭고 독특한 많은 유전자의 발생이라도 재창조할 수 있다.\n\n> **연구원 기록:** //유지보수 시험과 긴급 상황 외의 BZHR 시스템 사용은 현재 중지되었습니다(CYA-009은 아직 “진행중”입니다). 가능한 적대적 내습은 여전히 조사 중이고, 이 데이터베이스는 특히 디버그하기 어렵다는 사실이 입증되고 있습니다. 우리가 보고 있는 선천적, 유전적 결함의 분포는 여전히 기준치를 훨씬 초과합니다. 지금은, 새로운 표본에 60-75% 정도의 생존 능력만을 보장할 수 있을 뿐입니다. 부록 2000-1을 참조하십시오.//\n> \n> - [[[medical-seminar|크리스토퍼 자티온 박사, 생물공학 연구 및 개발 담당 의학박사]]]\n[[span style=\"color:white\"]]너희들은 이 일을 돌이킬 수 없어.[[/span]]\n이 과정에 의해 만들어진 인간은 5일간의 배양 기간을 넘기지 않고서 원하는 어떤 연령으로든지 자라나게 할 수 있다. 생산이라는 특성에 더해서, BZHR은 G 등급 환각제의 적용과 발달상의 최면 요법을 통해서 기억을 이식할 수도 있다. 많은 재단 직원들 —4/2000등급 보안 인가 이상의 모든 인원을 포함해서— 의 생활사, 신경계 원형 분석과 유전자들은 단 한 사람의 생존자만으로도 SCP-2000을 작동시키고 라자로-01 절차를 시행할 수 있도록 하기 위해 보존된다.\n\n가니메데 규약(재단이 K등급 시나리오를 방지하는 데에 실패했다는 사실을 나타낸다) 이행 후에는 SCP-2000 보안 시스템이 해제되고 어떤 재단 직원이라도 CYA-009 절차를 시행할 수 있도록 허용한다. 만일 20년 후 SCP-2000이 동작하지 않는다면 보안은 더욱 완화되어 어떤 비변칙적인 인간이라도 시설에 접근하여 절차를 개시할 수 있도록 허용한다. 동작했을 때, SCP-2000 내부 감시 시스템이 4/2000등급 허가에 해당하는 모든 인원들을 찾고 그들의 상태를 가늠하려 시도한다. 발견되지 않은 임무 수행에 필수적인 인원은 기록상 최신의 신경계 원형 스캔을 사용하여 복제되고 다른 시스템의 초기화 전에 깨어난다.\n[[span style=\"color:white\"]]무슨 뜻인지 알겠어?[[/span]]\n이 인원들이 되살아난 후, 보안 잠금은 본래 기능이 재개된다. 만일의 사태 시 사용 가능한 선택지의 전체 목록을 열람하려는 5/2000등급 인원은 문서 2000-CYA-09에 접속하라. 문서 2000KAC-1.9에 정의된 \"경보 해제\" 코드 접수는 다른 재단 시설이 모두 기능하지 않을 때에만 건너뛸 수 있다는 점을 숙지하라. 그렇지 않다면, CYA-009 절차에 따라 되살아난 보안대와 MTF가 남아있는 모든 재단 시설에 파견되어 그 기능과 국지적 현실성의 온전함을 확인할 것이다.\n\n승인된 5/2000등급 재단 직원이 SCP-2000 BZHR 제어 장치에 요청받은 “재시작 날짜”를 입력했을 때 라자로-01 절차가 시작된다. 이용 가능한 장치는 파일 내의 설명/유전정보를 사용해 시대상의 유명한 정치인과 문화적 지도자의 생산에 더하여 선택된 시대와 일치하는 세계 대중의 복제를 시작한다. SCP-2000 바닥 면적 대부분은 건축 자재, 건설 기구, 공장 기계, 농업 장비, 그리고 컴퓨터 데이터베이스 메모리의 보관 전용으로 쓰인다. 사회 기반 시설을 고려할 뿐 아니라, 다른 지식 보관소가 파괴되었을 경우 무수한 유명 미술, 음악, 문학 작품, 그리고 월드 와이드 웹 전체 백업의 복제가 첨부된 광범위한 문화적 기반이 현장에 비치된다.\n\n> **HMCL 기록:** //이 기록은 라자로-01 결론 부분의 이전 반복 기록문에서 발견되었다.//\n>> **연구원 기록:** //이 짓을 또 해야 한다면 사건 20년 이전으로 재시작 날짜를 설정하지 __마세요__. 그러면 부서진 구조물을 재활용할 수도 있고 연계성있게 재시작하기도 훨씬 쉬워집니다. [편집됨] 년은 너무 깁니다. 변변치는 않지만 저희는 인구수와 농산품 수요에 쓸 시간을 아끼려고, 세부적인 사항이 발생한 순서대로 재건할 필요가 없게 인원들을 혹사시키고 있는 중입니다. 또, 도대체 20-2█세기 중에 얼마나 다시 쓰고 싶은 겁니까, 그리고 얼마나 많이 하고 싶은 거냐고요? '세계 대전' 하나도 파악하기 힘들지 않았습니까?//\n>> \n>> * 헨리에타 아이젠하워 박사, 역사학자\n> //SCP-2000의 HMCL로 재임 중인 저는 이 요청을 존중합니다. 이 변경사항을 반영하기 위해 공문서 갱신이 현재 진행 중입니다. 세계 대전 두 번으로 충분합니다. 세번째의 위험을 감수할 필요는 없습니다.//\n> \n> - 찰스 기어스 박사, HMCL 감사관\n[[span style=\"color:white\"]]너희들은 진작에 실패했어.[[/span]]\n부지 바깥에 저장된 최초의 대체 인간들에게는 생성되는 시점에 SCP-2000의 존재와 기능에 대해 반드시 알려야 한다. 이 전략은 새롭게 설계된 인간의 재건축과 재식민지화 노력을 직접적으로 보조하며, 재건축에 적합한 기술은 처음 생성되는 5백만 명의 사람들에게 더 보편적으로 나타나도록 사전 선택되었다. 세계 인구의 증가, 집단 이주와 재건축 과정은 기하급수적으로 가속화되며, 경제적 그리고 농업적 사회 기반 시설이 가능한 빠르게 복구된다.\n\n그것이 실현되는 동안 몇몇 대체 인간들은 초기 보수 기간을 살아남지 못하며, 그러한 사람들은 모든 주요 인구 밀집 지역과 재단 시설이 완성될 때까지 무기한으로 재생성될 수 있다. 이 기간 중 재단 관리상의 자산은 역사적 연속성의 출현을 유지하는 데에 필요한 연륜 연대학, 천문학, 방사성 동위원소 연대측정 기록문 위조에 집중된다. 자세한 내용은 문서 2000-RetCon v 2.3.3을 참조할 것. 자연 서식지의 중요한 부분 또한 프로젝트 완료 전에 파괴되었을 시, 입증된 빠른 재성장 방법에 대해서는 문서 2000-OneTear v 3.0을 참고할 것.\n\n절차가 시행되고 25에서 50년이 지난 후 세계 인구, 공업 능력, 농업 생산과 문화는 기원후 2000년 수준에 도달할 것으로 보인다. 라자로-01 절차의 결론에서, 기억 소거 약물 ENUI-5가 일제히 풀려놓여 재구성된 모든 인간들이 재단 자산과의 관계를 잊도록 만든다. 역사는 선택된 날짜에서 재시작될 것이다. 인간 사회적 상호작용의 막대한 복잡성 때문에 각각의 절차는 일어나는 일들의 방향을 필연적으로 바꾼다. 라자로-01 절차의 이전 완료분의 관찰에 기반한 예상 역사상 모델링에 관한 추가 연구가 진행중이다.\n\n> **HMCL 기록:** //행동학적 혹은 문화적 수정에 대한 앞으로의 제의는 이 순간부터 받아들이지 않습니다. 인간성 전반의 폭력적이고 반사회적인 경향을 개선하기 위한 이전의 시도는 이미 시행되었고 성공적이라 여겨졌습니다. 두 번째 버전의 피험자를 이용한 실험 결과 더 이상의 수정을 가하면 기술적 및 사회적 진보가 현저히 억제될 정도로 끈기가 약화될 것이라고 나타났습니다. 더 많은 정보는 실험 기록 ███-█을 참조하십시오.//\n> \n> - 찰스 기어스 박사, HMCL 감사관\n\n**문서 2000-SS-EX:** 이하의 정보는 SCP-2000 프로젝트를 위해 특별히 개발된 기술의 기본적인 작업 지침을 수립한다. 이 기술이 변칙적일지는 모르지만 현재 재단이 격리 활동을 위해 사용하는 입증 가능한 과학적 원칙에 전적으로 기반한다.\n\n스크랜턴 현실성 닻(SRA) 의 발명은 SCP-2000가 처음으로 활성화되었을 때보다 이전인 듯 하며, 로버트 스크랜턴 박사에 의해 1889년에 만들어졌다. SRA 주 몸체와 전기 회로망의 많은 부분은 부식에 강한 베릴륨청동 합금이 사용되었다. 타입 그린 현실 왜곡 현상이 나타나는 데에 필요한 가상입자/반입자 둘의 출현을 효과적으로 없애는 [데이터 말소]에서 회수된 개체에 영감을 받았다. 베릴륨청동 합금 제작에 따르는 비용 때문에 재단 전체에 장치를 구현하는 것은 효과 범위가 2입방미터보다 좁은 장치로 제한되어 있다[((bibcite Scranton))].\n[[span style=\"color:white\"]]그만둬.[[/span]]\n> **연구원 기록:** //SRA 기능의 원리와 그 영감의 원천은 모든 현실을 왜곡할 가능성이 있는 개체에게는 비밀인데, 이는 제가 희망하기에 당연한 이유 때문입니다. 자격이 있는 6/2000등급 유지보수 기술자만이 이 문서에 접근할 허가를 받습니다. 만일 SCP-2000 직원을 맡는 사람 누구라도 자신이 6/2000등급 유지보수 기술자라고 한다면 그들에 대해 O5 위원회에게 보고해서 재배치시키고 즉시 기억소거 조치를 받도록 하십시오. 이것은 벌이 아닙니다. 타당한 안전의식입니다. 만일 이들 장치가 손상된다면, 우리의 구명정 또한 손상되는 것입니다.//\n> \n> - [[[incursion|로웰 헨리 피드몬트 박사, 비전 격리 담당]]]\n\n크샹크/아나스타사코스 일정불변 시간적 특이점(XACTS) 은 주어진 효과 구역을 지나는 인과관계의 흐름을 안정시키기 위해 만들어진 장치이다. XACTS가 사용하는 무선 주파대 내의 고출력 전자기방사선은, 침투 가능한 사건의 경계를 만들려 타키온 전계방출기[((bibcite Xyank))]와 연결되어, 인과관계가 고정된 환경을 지속시키는 동안에 유기체와 전기적 시스템이 영향받지 않고 지나치도록 허용한다. 다시 말해, 적어도 XACTS 하나가 작동하는 채로 남는 한, SCP-2000이 구축되는 것을 원만히 막아낼 수 있는 시간적 변칙 개체는 아무런 효과도 거두지 못한다. 재단 전역에서 XACTS 장치를 사용할 계획은 없다.\n\n> **연구원 기록:** //시간적 특이점은 많은 일에 유용하게 쓰일 수 있습니다. SCP 개체를 격리하는 데에 1초당 지난 30년이 필요하다는 것은 좋은 예시입니다. 시간을 수리하는 임무 중 끊임없이 기준점을 잡아서 진척 사항을 유효하게 기록할 수 있고 심각한 실수를 무효로 돌려 다른 것으로 바꿀 수 있죠. 하지만 자연적인 인과관계는 인간 마음으로는 유의미하게 다룰 수 없을 정도로 유동적이며, 소량의 고립된 정적 인과관계보다 더한 것을 만들어내면 시간의 온전성을 지키는 것이 아니라 되려 손상시킬 겁니다. XACTS는 재단 전체에 구현되지 않을 것입니다. 네, 저희는 지난 버전에서 그걸 시도했습니다. 아뇨, 그 시도의 결과에 대한 앞으로의 연구는 수락하지 않습니다.//\n> \n> - [[[the-deep-end|타데우스 크샹크 박사, 시간적 변칙 개체 담당]]]\n[[span style=\"color:white\"]]그만두라고.[[/span]]\n유사리만다양체를 사용하면 SCP-2000의 평면도가 음의 깊이로 확장되며, 바닥면적 10km^^2^^를 넓혀준다. SCP-2000의 활성화보다 이전에 있던 이 시스템의 구성에 대한 원문서는 손실되었다. 이런 현상은 전통적으로는 공간적 변칙성을 나타내는 것으로 여겨졌으나, [[[document-017-1|로버트 보이드]]] 박사와 [[[multi-u-101|트리스턴 베일리]]] 박사는 다양체 입구가 현대 물리학의 고급 응용법과 일관된다는 점을 밝혀냈다. [((bibcite Bailey))] 이 ‘음성적’ 공간은 원하는 다양체 출입구를 지나 █████ 입자에 집중해 방출해서 생성되는, 중력을 사용하지 않는 특이점을 통해 유지된다. 특이점이 파손되는 사건이 있을 때, 시설은 고립된 채 온전히 남고 구조적인 붕괴를 겪지는 않는다. 파손 직후 데드 유클리드-101 조치가 즉시 실행된다면 다양체의 재생성에는 10시간 이하의 시간이 걸린다고 추측된다. SCP-2000의 고립된 부분은 다양체의 파손 후 36시간까지 통제 및 거주 가능한 상태로 남고, 무기한 복구 가능하다.\n\n**부록 2000-1:** ████년 ██월 ██일의 SCP-████의 격리 실패 중에, [[[scp-3480|SRA과 XACTS 구성 요소 몇몇이 고장나고]]] 동시에 현장에 있는 BZHR 장치가 활성화되는 사건이 SCP-2000에 있었다. 이 사고 후 25일간 BZHR 장치들은 천만 이상의 체내 생명작용이 현대 인간과 일치하지 않는 인간형 개체를 생성했다. 차이점으로는 추가적인 심실, 손발의 완전형 다지증, 신장 및 두개내 부피 증가, 또한 2.4-3.6 GHz 범위 내의 무선 주파수를 송수신하는 알 수 없는 목적의 복강 내 기관 등이 있었다. 이 인간형 개체들은 복제 도중 G-클래스 환각제를 투여받지도, 발달상의 최면요법을 적용받지도 않았다. 5주 후에 제거될 때까지 모든 이는 무의식 상태로 남았다. 이 개체들의 SCP-2000-1 분류는 현재 검토중이다.\n\n이 사건이 SCP-████과 SCP-2000 사이의 시간초월적 상호 작용의 직접적인 결과인지, 방해 행위인지, 정보 유출 혹은 비변칙적 장비의 고장인지는 아직 알 수 없다. --명목상으로-- 허용할 수 있는 위험 내로 진단 검사와 구조적 수리가 진행중이다 --예정되었다--. SCP-2000은 --2008-- --2013-- 2020년 1월 일자로 일반 기능을 재개하기로 예정되었다.\n[[span style=\"color:white\"]]포기하면 편해.[[/span]]\n**부록 2000-2:** ████.2년 ██월 ██일 제3382지구에서 SRA 장치를 수리하는 중 [데이터 말소] 기술자가 부패된 상태에 진입한 인간 유해의 발견에 대해 보고했다. 유해와 함께 발견된 의류 조각의 분석은 유해가 450-700살이라는 사실을 나타냈다. 유전적으로 일치하는지는 확인되지 않았지만 알토 클레프 박사의 유효한 재단 보안 자격정보가 근처에서 발견되었다. 이하의 기록은 밀폐되어 봉인된 플라스틱 서류철에서 회수된 것이다.\n\n> 우린 왜 이걸 만들어야 하지?\n> //언제// 이걸 했어?\n> //얼마나// 걸려서 했어?\n> 우리가 //__알기나__// 해?!\n\n차후에 클레프 박사를 심문하여 그는 이 사건의 지식이 없으며 메세지의 목적에 대해서 아무것도 모른다는 사실을 확인했다.\n[[span style=\"color:white\"]]너희들은 정상이 아냐. 이대로가 정상이지.[[/span]]\n[[bibliography]]\n: Scranton : “Use of mSRA ‘Scranton Boxes’ to Provide Mission Critical Document Security”; L. Piedmont et. al.; //Foundation//; Vol 106.8; pp 10-14; 1988\n: Xyank : “Relativistic Motion in Superfluids for use in Tachyon Emission and Storage”; T. Xyank, A. Anastasakos; //Foundation//; Vol 10.4; pp 141-143; 1892\n: Bailey : “Transit Portal Dynamics: Stretching the Brane”; T. Bailey et al. //Foundation//; Vol 115.2; pp 23-37; 1997\n[[/bibliography]]\n[[/collapsible]]",
  "tags": [
    "2000",
    "en",
    "scp",
    "관리자",
    "구조",
    "기어스-박사",
    "기억조작",
    "데우스-엑스-마키나",
    "시간",
    "역사적",
    "유전자",
    "재단이-만듦",
    "클레프-박사",
    "타데우스-크샹크",
    "타우미엘",
    "특집"
  ],
  "author": "kimnokcha",
  "created_at": "2014-03-10T14:05:34+00:00",
  "updated_at": "2024-10-28T09:44:59+00:00",
  "rating": 66,
  "_site": "scpko",
  "_fullname": "scp-2000"
}