{
  "title": "悪人には名案を",
  "content": "[[include credit:start]]\n**タイトル:** 悪人には名案を\n**原著:** ©︎[[*user rumetzen]]\n**翻訳:** [[*user Aoicha]]\n**査読協力:** [[*user Extra3002]]\n**原記事:** [*http://www.scp-wiki.net/giving-bad-people-good-ideas Giving Bad People Good Ideas]\n**作成年:** 2017\n[[include credit:end]]\n\n街の闇の中で、食堂の明かりは一筋の希望の光のように輝いた。カウンターを拭くウェイトレスは退屈そうな表情をしていた。彼女のシフトは終わりに近づいていて、客はコーヒーを啜りながら新聞をパラパラと捲る年老いた男だけだった。彼は茶色のシャツの上に日に焼けたジャケットを着込み、ワイヤーフレームのメガネをかけ、黒い帽子をかぶっていた。年老いた株式仲買人、あるいはセールスマンのように見える。彼の前のテーブルには空になった皿が置かれていた。彼は1時間以上前にそれを擦って綺麗にしていた。何千人もの命を奪ってきた男には見えない。そのような男はこんなことは滅多にしないだろう。\n\n空気の動きに気づき、彼は顔を上げた。ドアのベルが鳴らなかったにもかかわらず、3人目の人間が食堂に入って来た。新参者は男の向かいの席に、何も言わずに滑り込んだ。少なくとも頭は男よりも高く、皮膚は静脈の輪郭が浮かぶ程に青白く、頭は完全に禿げていた。彼の着ている紺色ののスーツは完璧に仕立てられていて、買う余裕があったならばとCEOが夢見るような素材で出来ていた。首と手首には黒いタトゥーが浮き上がっている。両手の裏には、細長い瞳が描かれていた。\n\n男の顔に不機嫌な表情が浮かんだ。\n\n「あっちへ行け。」\n\n彼は新聞を見返しながら言った。若干のスラブ訛りのある声だった。\n\n新参者は何も言わなかった。彼はテーブルに手を置き、四つの目でその手を見つめた。\n\n時計の針はカチカチと音を立て、ページの波打つ音以外には音は何も無かった。年老いた男は新聞の最後のページを閉じ、顔を上げて睨みつけた。\n\n「二度とあんたに会わないよう願ってたよ。」\n\n「だけど君にはもっと分別があった。」\n\n新参者の声はか細く、ほとんど聞き取れない。まるで口から軽やかなそよ風が吹いているかのようだった。\n\n老人はコーヒーカップを持ち上げ、最後の数滴が無くなるまで傾けた。\n\n「さっさと言っとくれ。」\n\n彼は空のマグカップを持ったウェイトレスに合図した。\n\n「君の友人は興味を持ち始めた。」\n\n新参者の唇だけが、彼が話すときに動いた。彼の体は彫像だった。\n\n男は笑った。\n\n「他に何か期待していたのか？それは血の中にある。ライオンに狩りを止めるよう頼んだ方が良いかもしれんな。」\n\nウェイトレスが到着し、カップにもう1杯分のコーヒーを注いだ。もし新参者に気づいたとしても、言及しなかっただろう。\n\n「彼らがより多くのことを発見するまで長くはないだろう。」\n\n男は手を振ってこれを否定した。 \n\n「心配しすぎだ。あいつらが見つけたものは誤解されるか無視されるだろうよ。」\n\n彼はコーヒーを一口飲み、好意を含んだ笑顔を見せた。\n\n「死角で生きることを学びな、その方が人生は楽だ。」\n\n「恐らく、それか既に、彼らのうちの1人はナビムンバイの調査を始めてると思う。」\n\n新参者は言った。\n\n男は凍りつき、マグをテーブルの真ん中に押しやった。\n\n「君の言う『盲点』の1つはそれのことかい？」\n\n「嘘吐き野郎め。」\n\n男は顎を擦り、爪で肉を掻きむしった。\n\n新参者は前のめりになった。\n\n「彼女が寺を見つけたよ。」\n\n「あいつが？」\n\n男はそう言った後、凍りついたように無表情になった。\n\n「オーブリー、ジーザス。」\n\n「彼女が最後じゃないだろう。」\n\n新参者は立ち上がり、ドアの方を向いた。\n\n「待て！」\n\n男は彼を呼び止めた。\n\n「一体全体、あんたは俺に何をして欲しいんだ？」\n\n新参者は振り返らなかった。\n\n「君のベストを尽くしておくれよ、パブロ。そいつを収容して欲しいんだ。」\n\n[[=]]\n**[[[Sins of the Past Hub | ハブ]]] | [[[i want to tell you|伝えたい]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "tale"
  ],
  "author": "Aoicha",
  "created_at": "2020-04-16T06:02:39+00:00",
  "updated_at": "2021-01-10T18:16:34+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "giving-bad-people-good-ideas"
}