{
  "title": "Violet Ashes",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=slurppp]]\nRead my other works [*https://scp-wiki.wikidot.com/slurppp| here]!\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[module css]]\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em; \n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #5F00FF;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#222200;\n    border: 3px solid #AAAA55;\n    color: #DDDD77;\n}\n[[/module]]\n\n\n\n\n\n[[div class=\"blockquote\"]]\n\n\n= **[[size 1.5em]]{{D-CLASS PERSONNEL PROFILE}}[[/size]]**\n@@ @@\n@@ @@\n**Designation:** D-6831\n@@ @@\n@@ @@\n**Description of Character:** 173 cm, 59 kg. Shoulder-length black hair, black eyes, pale skin. Of Indonesian heritage. No history of substance abuse. \n@@ @@\n@@ @@\n**Background:** Born \"Annabeth Miz\", June 4th, 1988 in Canyon City, Oregon to Indonesian immigrants. Graduated from Green Oaken University with a bachelor's in Ecology. No living relatives. Sentenced to death December 28th 2020, for the murders of three unidentifiable persons. Brought into Foundation custody March 1st, 2022.\n@@ @@\n@@ @@\n**Projects Involved in:** N/A\n\n[[/div]]\n\n------\n\nJossen Rudestein glanced up from the document to look at the Senior Researcher sitting across from him. Both of his eyes were bloodshot, and every now and again, he would lift a handkerchief up to his eyes to wipe at shed tears. His hands, which were firmly clasped on his lap, were shaking terribly, as if he had just chugged a gallon of coffee (which he wouldn't exactly put past some of the researchers these days).\n\nJossen clicked his tongue, twirling around a pen in his hand as he briefly pondered whether or not the researcher was serious or not. The situation was so absurd, that it was almost comical. It could have been just one big joke, were it not for the fact that the man sitting in front of him looked about half a week away from suffering a stroke.\n\n[[include :scp-wiki:theme:penumbra]]\n\n[[module css]]\n:root {\n  --accentColor: #8F00FF;\n}\n\n#page-title {\n    display: none;\n}\n[[/module]]\n\n\n\"So,\" Jossen started. \"D-class.\"\n\n\"Yes.\"\n\n\"And you want this person to serve as lead researcher for SCP-L900?\"\n\n\"Yes.\"\n\n\"Right.\" Jossen nodded and put down his pen. He supposed he could see where the proposal was coming from, given the circumstances. SCP-L900 was a unique anomaly, moreso than the others. Still, it was an odd idea, having a D-Class research an SCP beyond serving as anything other than a test subject. \"Dr. Trent, you must be aware of the roadblocks ahead? The Ethics Committee will certainly take interest. D-Class personnel aren't exactly knowledgeable about writing up Foundation documents either.\"\n\n\"Mr. Rudestein, no one wants to work on SCP-L900. It's... unnerving.\" Trent took off his glasses, which were fogging with perspiration. \"Fear of the unknown and all that. Only, we can't even study the damn thing, not properly. It's a Catch-22, not even amnestics work properly. They help, but are much too slow. We need some sort of leeway to crack at it, and when it comes down to it, I'd rather sacrifice a D-Class than one of our own. I've only worked on it for a week or two and I'm already at my limit.\"\n\nJossen sighed and leaned back in his chair, looking up to ponder at the ceiling and its fluorescent lights. If anything, the proposal, rejected or accepted, would set new boundaries. Where would the line be drawn in D-Class involvement? Their treatment? What measures, exactly, would the Foundation take to learn of an anomaly that doesn't in itself pose a significant threat?\n\n\"Well, better for the issue to come up sooner rather than later,\" he muttered to himself.\n\n\"What was that?\"\n\n\"Nothing.\" Jossen straightened himself up. \"Send the proposal to me and I'll work out the kinks. It'll take a while, but I think I can get it sent up for consideration. Take it easy for a bit, alright? You look like you're about to pass out. I'll make sure to send another batch of amnestics to your office. Stronger ones.\"\n\n\"Right. Thanks.\" Trent nodded stiffly and rose from his seat. As he stumbled his way out of Jossen's office, he couldn't help but notice the way he was limping. From his long years as Site Director, Jossen had only ever seen one containment breach, thankfully. It was a bad one though. A real bad one, the type that made him wake up at night sometimes, shivering and in a cold sweat.\n\nIt was a humanoid, of course. Somehow managed to get to one of the guards and take his gun and security access. He remembered the details vividly, the deafening reverberations of gunshots, shouting, //so// much shouting, the blaring of alarms. He was in one of the break rooms, hiding and praying to every deity he knew. Justified cowardice, at least, until he heard someone on the other side of the door.\n\nHe felt that tight twist in his chest, felt the deafening sound of hollow knocking that hummed throughout his body, smothering out every other sound. It sucked up all of the air in the room like a vacuum, leaving him breathless.\n\nThe knocking stopped, and then there was the telltale beep of the door's electronic lock being opened. He couldn't do anything but sit there on the floor, slack-jawed and staring as he watched what he thought would be his final moments in life unfold.\n\nThought.\n\nWhat stood in the doorway wasn't a bloodlusted anomaly wielding a rifle, but rather, a meek, slender woman with a mop of blonde hair that vaguely resembled straws of hay. She had a white coat on, which was stained a rich shade of red which leaked steadily onto the floor below her. Her eyes, fragmented and divided between the shattered lens of a pair of crooked glasses, were jittery, darting all around the room without recognition. Looking at everything, yet perceiving nothing.\n\nShe limped into the room, slowly dragging a leg behind her. As she got closer, he could make out a dot on the stiff limb. Or rather, a hole, from which viscous blood slowly flowed out, trailing down her tan-coloured trousers at a snail's pace.\n\nHe found himself unable to breathe as the woman, who he later learned was a technical assistant, sat down at one of the tables near the break room's coffee machine. Paralyzed, he could only sit there. Door wide open, gunshots ringing out, and with a bleeding woman no more than a meter away from him.\n\n//I wonder how many times she'd been shot,// Jossen thought grimly as Trent closed the door behind him. //At least once in the leg. At least once in the torso.//\n\nBy the time that containment had been reestablished, she was dead. He wondered how long the two of them would have sat there if the MTF squad hadn't found them there.\n\n------\n\n\"Help us by researching this anomaly, and you will be exonerated from your service to the Foundation.\"\n\nAnnabeth Miz fidgeted in her seat as the man in front of her stared with red, unblinking eyes, waiting for a response. The words ran through her head over and over again, repeating themselves as a mantra as her mind worked overtime to comprehend them.\n\n\"Is...\" Annabeth coughed into her fist. \"Is that... it? I just help you and I get to go free?\"\n\nThe man nodded. \"There have been... issues, that we don't have the time to address as of late. Time constraints, budget cuts... Simply put, we need extra researchers. Just some help with finding more information on some of the anomalies that have been cropping up. Given your background in natural science, we figured that we could make an offer.\"\n\n\"Okay, um, well... How much time do I have to think about this?\"\n\n\"We need an answer now,\" the man deadpanned.\n\n\"H-Hey, wait, why //now//? Why can't I get, like, a day or two to consider it?\"\n\n\"There's not much to consider. You either help with Foundation research and be given amnestics before being allowed to integrate back into society, or you don't, and spend the rest of your life here as D-6831.\"\n\n//Too good to be true.// Annabeth was getting tired of how many times that phrase has popped up in her mind. It was something that she heard nearly every other day when she was growing up. Both of her parents were cynical to a fault, looking at every possible good fortune with a suspicious eye, as if expecting a trap. She didn't think she could ever forget that hollow, sinking pit in her stomach at their reactions to her bachelor's degree. She showed them her diploma, and they could only ask a single question.\n\n//\"How much debt are you in?\"//\n\nThat's all it was to them. No joy. No pride.\n\n\"Will it be dangerous?\" she asked.\n\n\"Anomalies, by their very nature, are unpredictable. However, no harm has fallen onto any of the personnel who have previously worked on this particular one.\"\n\n\"//Previously//?\"\n\n\"Yes. Re-assigned to more important projects. Like I said, we are low on manpower,\" the man explained to her slowly, as if she were a child.\n\nAnnabeth blinked, struck by piercing doubt that cut a hole through her heart as time froze for a split second. Then it was over, and before she knew it, she was nodding her head. \"Okay. I accept.\"\n\n//I'll prove them wrong.//\n\nThe man's cold face morphed into something that vaguely resembled a smile as he extended a hand forwards, a disgusting attempt at showing partnership, gratitude. She had the sudden, insane urge to reach over the table and slap him across the face. It was worrying how often she's been tempted to do that to all of the \"Foundation staff\".\n\nThey were just so bland, impersonal, yet with the slightest hint of smugness below their cold exteriors. Like trying to maintain an air of professionalism while still looking down on them like they were less than human. The D-class, that is. They just swoop in and take people from death row, or from your life sentences or whatever, and then pretend like they're doing a great justice for that.\n\nExcept, she wasn't even guilty in the first place. How many times has she mentioned that to them? How many times has she begged for them to reopen her case? And all that came was the same cookie-cutter response. //\"We have no authority on judicial matters.\"// \n\nShe grimaced and reached over, clasping his hand and firmly shaking it.\n\n\"Right,\" the man said as he pulled away from the handshake. \"You can start right away. I'll show you to your new living quarters.\"\n\n------\nThere was an odd sense of loneliness as Annabeth stared at the room she was given. It was more of a laboratory than anything, with sharp, sterlised white covering every inch of the room and a long resin table with several old-fashioned CRT monitors lined up on it as well as a bright red rotary phone. There was a closet tucked away in the corner which held nothing but chemistry equipment such as beakers and tongs, which she was plainly told would most likely be of no use in this situation. Her new bed, an air mattress, had a cardboard box on top of it with an assortment of various supplies. At the center of the room, there was a small wooden box, which apparently contained the anomaly that she was supposed to be studying.\n\nThey kept the door locked behind her, though supposedly she could scan her issued identification card to request for the door to open. Security reasons, the guards who escorted her here had said. They didn't elaborate on that, but then again, she didn't question them any further, did she? The only opening it had was a thin slot, like one of those old door flaps where mail and newspapers were pushed through.\n\nStill, it was an improvement over the shared dorms she had to endure as D-Class. Both her dorm and this room had cameras, but that's where the similarities ended. Back there, all she had for herself was a small dresser and a mattress that hasn't been cleaned in god-knows how long. The lab even had its own separate restroom, which in itself was a gracious luxury.\n\nBack when she first arrived, she couldn't sleep for several days just because of how noisy it was at night, the room filled with a cacophony of several dozen other people snoring away, the occasional grunt or mutters, even the breathing was too much for her. It was much more uncomfortable than an actual prison, where she was given the luxury of having her own cell.\n\nShe got used to it eventually, of course. She learned how to filter out the noise as ambience, and despite her fears of being packed so tightly along with so many other convicts, never felt //too// threatened. In her mind, she knew that these people likely came from the same situation as her; sentenced to death row before being \"put to use\" by the Foundation. Murderers, outlaws, sociopaths, and yet, she never quite got that feeling from them.\n\nThey were... normal. Or rather, about as normal as she could expect, given the circumstances. From what she's seen, they mostly just tried to get by the best they could. She got to know a few of them, even bonded, which in retrospect, was inevitable. They all knew their place here in this Foundation. Powerless, to be used as test subjects or for the dirty work that their wardens deemed unfit for themselves. No one liked it, but it was a harsh reality. They lived together, ate together. So the natural thing to do would be to work together. It was like an extended family, sort of.\n\nHere though? She was alone. A temporary researcher put in charge of an anomaly she knew nothing about, tasked to write a report that she didn't know how to do. All that she had to work with were the Foundation's database, the internet, and the wholly unfinished research of whoever worked on this thing before being re-assigned. Fantastic.\n\nShe stood there for a while, awkwardly digging her hands into the pocket of her issued lab coat, not quite sure on where to start. All she had on her was the laminated card that the Foundation gave her, which apparently served as both identification and as the key to the lab. It was cool to the touch, unnervingly so. It felt more like frozen metal than a piece of plastic.\n\nExhaling, she finally shuffled over to one of the computer terminals, which had been on since she arrived. There was a text document open on it:\n\n[[div class=\"danke agent\"]]\n| SCP-L900\n@@ @@\nTentative sentience, inanimate,\n@@ @@\nClass Designation: TBD\n@@ @@\nDescription:\n@@ @@\nRecovery:\n\n[[/div]]\n\n\"Seriously?\" Annabeth muttered to herself as she scanned the document over. The entire thing consisted of less than ten worlds, which didn't exactly give her much to work with. She grimaced and walked over to her bed. She picked up the cardboard box, setting it down on one end of her table. She rummaged through it until she found a container filled with disposable gloves. She put it on and approached the wooden box which contained the anomaly. Her uncertainty was palpable to the point that it seemed to permeate through her skin, making every movement hesitant and sluggish.\n\nShe briefly considered using the rotary phone to call for help. The person who had gotten her in this situation in the first place (who she later learned was a senior researcher by the name of Dr. Trent) provided a phone number that she was supposed to call for any inquiries.\n\n//No, no. I just got here. I should at least try it out myself first.//\n\nThe wooden box, which sat perched on top of a tall stool, stared at her impassively as she extended her trembling hands towards it. The senior researcher said it wasn't dangerous, right? But then again, he also said it was unpredictable. And judging from the notes she had been left, they didn't even know that much about it in the first place.\n\n\"Whatever. Just open it already. Just //open// it,\" she told herself.\n\nAnd so she did.\n\nHer hands dug under the lid, lifting it up gently. With a bated breath, she peered inside and found herself both underwhelmed and overwhelmed by what she saw.\n\nIt was a stone idol of some kind, a statuette. She tentatively picked it up and turned it over in her hands. It depicted a crudely shaped figure of a person with block limbs and a wide oval head, which was completely featureless. Several different shades of grey made up its surface, but what stood out as odd to her was a single spot, perhaps two centimeters in diameter, at the top of the idol's head, which was a bright shade of purple. For some reason, the stark contrast in colors made her feel a bit nauseous.\n\n//Tentatively sentient...// Annabeth mused to herself as she placed the idol down at her desk. She brought out a scale and ruler from the cardboard box and without really thinking about it, took a few measurements. //What's that even supposed to mean? It's made out of stone. Though I guess it's anomalous for a reason. If it's sentient, is this thing alive?//\n\nExperimentally, she poked the idol. Nothing happened. She tried once more, this time pressing on the purple spot. Nothing happened.\n\n\"Erm... Can you hear me? Hello?\"\n\nNothing happened.\n\nDespite the fact that there was no one else there, her face started to turn red in embarrassment. She felt like a newly hired employee on her first day at work, coming in only to find that she was the only one there and was expected to do everything by herself, which at the moment, wasn't too inaccurate. Shaking her head, she sat down in front of the monitor and closed out of the file, only to find another text document:\n\n[[div class=\"danke agent\"]]\n\nFirst located during an excavation of an ancient construction fill located within Nicaragua, where it was processed by on-site anthropologists. Acquired by the Metropolitan Museum of Art. Brought into Foundation custody shortly thereafter.\n[[/div]]\n\nHints of a headache started to appear as Annabeth read through the short passage. It was all just so //vague//, as if they were intentionally leaving out information. She would have thought that such an overwhelming entity such as the Foundation would be a bit more thorough with their work. Shaking her head, she copied it over to the SCP file, wondering why it wasn't there in the first place.\n\nWithout much else to do, she started to note down her observations, figuring that it was better to have //something// down than nothing. As she typed, the burning pinprick in her head began to grow, formulating into something of a migraine, which was only worsened by the monitor's harsh glare.\n\n[[div class=\"danke agent\"]]\n\n| SCP-L900\n@@ @@\nTentative sentience, inanimate,\n@@ @@\nClass Designation: TBD (Probably safe)\n@@ @@\nDescription: A grey statuette made of some kind of stone. It doesn't have a face or any defining features, aside from a purple dot on its head. It weighs 1.9 kilograms and stands at roughly 18.5 cm tall. \n@@ @@\nRecovery: First located during an excavation of an ancient construction fill located within Nicaragua, where it was processed by on-site anthropologists. Acquired by the Metropolitan Museum of Art. Brought into Foundation custody shortly thereafter.\n@@ @@\nNotes: How is it sentient???\n[[/div]]\n\nAlready, she was starting to regret agreeing to all of this. They'd given her a short lesson on the types of observations she was supposed to make, but it mostly went over her head; she had no idea what she was doing. What if she couldn't produce any useful information? Would they just make her a D-Class again? It would be a pitiful outcome, to fail at such a seemingly straight-forward task.\n\nShe squeezed her eyes shut, wincing at the soft burning sensation that it produced. She wondered whether or not they'd let her have aspirin. Not even a full day had passed and she was already exhausted, straddled with a ridiculous task and a binding headache to boot. Grumbling to herself, she stumbled to her air mattress and fell onto it, grunting on impact. They hadn't brought in any sort of bedding, but it was still leagues more comfortable than what she was used to.\n\nAs she laid there, legs hanging off the side of the bed and with a hand over her head, she came to realize that there was a chance that they wouldn't even honor their end of the deal at all. What's stopping them from just taking one look at her work and then deciding it wasn't good enough? What if they just sent her back to the cells? What if they make her forget that she's ever heard of an SCP-L900? What if-\n\n//What if, what if, what if. Enough. This is a chance to get out of here. Doesn't matter about what if's, I just have to do it,// Annabeth scolded herself. Despite her newfound resolution echoing in her mind, the weight pressing on her brought with it fatigue, manifesting as their body's plea for rest.\n\n//Alright,// Annabeth thought as she started to drift.\n\n------\n\n//Cold metal, shining with diffusing light. It was a solid, paper thin sheet of metal, an immaculately cut rectangular card that she held in her hand with awe. And on it, was a delicate carving, lined art of some sort of statue. There was a brilliant sense of importance, of sheer weight, that made her want to protect it at all costs. Shield the precious artefact with her life, her very being. Can't let it die.//\n\n//The sun burned brightly in the sky, a radiant ball of fire that beamed down an almost unbearable heat, yet without light. It was strange; she could see the baby-blue sky, its wispy white clouds, all of it as clear as day. And yet, it was so dark at the surface. So, so dark. She was on a platform of sorts, a crop of black silt that was surrounded on all sides by murky water. It left her nearly no room to move around. Water was a universal solvent; given enough time, it would corrode nearly anything, including metal.//\n\n//Including metal.//\n\n//Couldn't risk falling. Couldn't risk falling and drowning and drowning and dying, couldn't risk having **it** sink, all the way down. How long would it stay there, at the forgotten depths of these dark waters, that so closely resembled an abyss? A bottomless ocean that gave way to nothingness, it would consume anything that falls into it. Including **it**. Was such a risk worth it? She thought not. Better to just wait.//\n\n//So she did, so she would. Cross-legged with the sheet of metal and its picture hugged tightly to her chest. The frigid touch of the metal burned through her shirt and into her skin, sending a pleasant tremor through her spine. It was a jarring reprieve from the sun's deadly heat, but a welcome one. All the more reason to protect it with everything she had.//\n\n//Forever, if need be.//\n\n------\n\nAnnabeth woke up drenched in sweat, panting with a mouth that was as dry as sand. It felt like her entire body was burning, save for an unsettling numbness in her chest, right over her heart. She jolted up from her bed, wincing as several of her joints cracked at the sudden movement. Deliriously, she stumbled around the room for a bit before she remembered where she was.\n\nGroaning, she slapped a hand to the back of the neck and winced as it pulled away, covered in her warm sweat. There was a lingering sense of terror in her chest, raking the inside of her lungs with every breath she took; remnants of some sort of dream, a nightmare, though with every passing second, her memory only dissipated further and further. All she could recall was that coldness in her chest, as if the blood in her heart had frozen.\n\nBlinking rapidly, she wiped her mouth with the back of her hand and staggered towards the lab's restroom. Water. She needed water, more than anything in the world she needed water. Her tongue was shriveled up, a warm piece of fabric that stuck to the insides of her mouth. It felt like every ounce of water in her body had been used up in producing sweat. She wandered blindly, dragging herself through the thick layers of fog obscuring her vision. That headache that had brought her to her bed in the first place was back, content in chipping away at her skull with relentless persistence.\n\nEventually, she managed to find her way to the restroom. She grasped at the sink's faucet and pulled, tilting her head and opening her mouth under it to catch the small stream of water that poured out. It was lukewarm, room temperature, and yet it was nothing short of paradise. She closed her eyes and swished the water around with her tongue, shuddering at the cool, crisp taste.\n\nAfter a minute or two of constant drinking, she finally pulled away from the counter. Her legs were too weak to support her body, crumpling as she fell down on her back, spread eagled and panting. Her skin stuck to the cold bathroom tiles, clinging onto it whenever she moved. //Am I sick? What happened to me?//\n\nAt the very least, she felt marginally better; her head was still stuffed to the brim with fuzz, and that damned headache refused to fade, but she didn't feel like she was about to die of dehydration anymore. With a grunt, she pulled herself off of the floor and stood up, wincing at the sharp creaks of protest coming from her legs. Walking back into the lab, her eyes caught SCP-L900, which was still sitting on her desk, as inconspicuous as ever.\n\nSomething flickered in the back of her mind. Wasn't that what her dream was about? It was faint, very faint, but she thought that she could just barely recall... No, the moment passed. Most likely, she was just stressed out, which compounded with her headache to create an unpleasant night's rest, if it even //was// night when she slept. \n\nSpeaking of which, that headache of hers was really starting to irritate her. She couldn't produce a single thought without it being disrupted by that awful thudding in her temples. Grimacing, she sat down in front of the statuette and picked it up, not bothering to wear gloves this time. She couldn't help but feel a sense of disdain for it. How could the Foundation be so sure that it was anomalous? It hasn't even done anything so far.\n\nExhaling, she leaned over to grab the receiver of the rotary phone, which sat on the other end of her desk. After a moment's hesitation, she dialed the number that the senior researcher gave to her. Surprisingly enough, it picked up after only two rings.\n\n\"Dr. Trent speaking.\"\n\n\"Hi, uh, this is Annabeth. Annabeth Miz. I'm the one who's supposed to research the anomaly. Erm, yeah, SCP-L900. I was just wondering, the document you gave me didn't really have much info on it, and... well, I-I couldn't really find any, well, anything anomalous about it. It's just a weird statue thing, and-\"\n\n\"I'm going to have to stop you right there,\" Trent interrupted. \"First of all, due to current concerns about regulations and security, you are //not// to disclose information about SCP-L900's properties to anyone who isn't directly involved in the project, which includes me. Under no circumstances, understand?\"\n\n\"H-Huh?\" Annabeth stammered, caught off-balance. \"But, aren't you the one who-\"\n\n\"I don't have anything to do with SCP-L900. I was only the one who recruited you to assist with the research. It's mostly bureaucratic, but it's still something that's enforced strictly. So, I'll ask again, //do you understand//?\"\n\n\"Ok, yes, yes. I get it. It would have been nice to know about this earlier, but I get it.\" Annabeth sighed and pinched the bridge of her nose. The headache was starting to get a little worse now. \"I just... Am I seriously alone with this? Because I'm really not getting that much headway with this thing.\" \n\n\"Second, everything we have on SCP-L900 is stored within the terminal in your room,\" Trent continued, clearly unconcerned about her worries. \"Look, we don't expect you to write a full, complete report of the anomaly, so just keep working at it, alright? We don't have an exact deadline set or anything, but we'll let you know in advance when we need it done. Now, will that be all?\"\n\n\"Um, yeah. I guess so.\"\n\n\"Alright then. You know what to do.\"\n\n//*click*//\n\nAnnabeth sat still, receiver still pressed against her ear as the line went dead. She wasn't allowed to tell anyone about the anomaly, huh? She supposed that explained why they had to keep her locked in here.\n\nThat other thing he said. Everything. //Everything// they had on this anomaly was on the computer. With slow, deliberate movements, she placed the receiver down and turned back to the terminal. She backed out of the text document and navigated through its documents, only to find that there was only a total of three. The short discovery log, the SCP-L900 file itself, and a document simply entitled \"Archivist Report\". With nothing else to do, she opened it.\n\n[[div class=\"danke agent\"]]\n\n| INCOMPLETE REPORT BY ARCHIVISTS AT THE METROPOLITAN MUSEUM OF ART\n\nXXX\n\nSUBJECT APPEARS AS CARVED WOODEN IDOL. RELATIVE DATING TO NEARBY MARKINGS AND SITE OF DISCOVERY SUGGESTS DATE OF ORIGIN AS 900-600 BCE. DEPICTION OF FIGURE WITH BLOCK LIMBS. NO DEFINING FEATURES. \n\n[[/div]]\n\nAnnabeth frowned and looked back at the idol. It was most definitely //not// wood, at least from what she could tell. She knew that wood was quick to decay, at least relative to other materials such as stone or terracotta, and yet, the statuette seemed to be free of damage or even any sort of wear. Not to mention that it literally looked like it was made from some type of rock, with its rough, grey surface, dotted with sediments.\n\nBut why? But //why//? That was quickly turning out to be the single most repetitive question she's ever asked herself. None of it made any sense. Maybe its anomalous trait was being able to change its make? Turn into different materials, and such.\n\nShe winced as the constant headache in her skull flared up. It was only getting worse by the minute, evolving from a nail being pounded into her brain into a metal drill that screeched as it worked, filling her ears with the irritating, borderline painful ringing of tinnitus. Maybe she really //should// try to find the pharmacy, wherever that was. Clutching at her head with one hand, she navigated back to SCP-L900's file and started typing. Each and every time she pressed on the keyboard, the ringing in her ears only got louder and louder. If she closed her eyes, she could almost see the drill, an oversized, ribbed bolt that rotated as it drilled holes into her skull.\n\nRound and round and round it went, through the solid white bone and onto the soft, malleable tissue inside. Tearing up brain matter, twisting and pulling at the stuff without mercy. She once heard that there weren't any pain receptors in the brain. One could do as they pleased in there, poking and prodding at the insides, and the person would be none the wiser.\n\nIt was an interesting, yet morbid thought. Just how would it feel? The brain was quite literally a person's self. If she let someone mess around with the inside of her skull, some sadistic sociopath with nothing but a wicked sense of curiosity and a scalpel, just how long would it take for her to go insane? She wondered if she would be able to recognize deterioration in her mental state. How many crucial neurons would die, how many bits of tissue would be severed, until she would simply die? Pass out? Go into a seizure?\n\n//I wonder if it would be fast. Or slow, all gradual-like. To go from perfectly lucid to unconscious in less than a second, with no pain whatsoever. Or would it take a while? I would be afraid, I think. Afraid as my brain is dissected, diving deeper and deeper into fear and a sense of the unknown. Things would probably become unrecognizable. Afraid for no reason. That would be worse, I'm sure. To be so afraid, but of nothing at all, of not even knowing why or for what reason or where...//\n\nAnnabeth pressed enter, and the file saved.\n\n[[div class=\"danke agent\"]]\n\n| SCP-L900\n@@ @@\nTentative sentience, inanimate.\n@@ @@\nClass Designation: TBD (Probably safe)\n@@ @@\nDescription: A grey statuette made of some kind of stone. It doesn't have a face or any defining features, aside from a purple dot on its head. It weighs 1.9 kilograms and stands at roughly 18.5 cm tall. Relative Dating suggests that it's from 900-600 BCE.\n@@ @@\nRecovery: First located during an excavation of an ancient construction fill located within Nicaragua, where it was processed by on-site anthropologists. Acquired by the Metropolitan Museum of Art. Initial analysis by their Archivists say that it's made out of carved wood, which contradicts its appearance as of now. They also didn't note any distinguishing features, despite the obviously out of place bright purple spot it has.\n@@ @@\n\nNotes: How is it sentient???\n[[/div]]\n\n------\n\nIn the end, all she had to do was call in and ask.\n\nAnnabeth sat on the floor with her back against a wall as she cradled a bottle of aspirin in her hands. After a short call to Dr. Trent, he had allowed for a package of medication to be shipped to her room. It had arrived through the door's one-sided drop slot, the same place where they delivered food to her.\n\nShe had already dry-swallowed two tablets and while she was somewhat tempted to take a third, she knew that she should probably wait for the stuff to work through her system first.\n\nSCP-L900 sat next to her, of course. She'd been keeping it close to her, almost always in line of sight. It was quickly becoming an ever-present object in her life. It was just a simple matter of observation. The more she kept it around, the more she got used to it, the better she would be able to provide information about it, or notice if something out of the ordinary happened.\n\nSpeaking of which, something //did// happen, or so she thought. Whenever she held the idol in her hands, she could almost think that the thing was getting //colder//. It was subtle, subtle enough to just be a product of her imagination, but she could have sworn that its surface was cool to the touch. She made note of it regardless, just in case it turned out to be important.\n\nIt struck her suddenly that this was the first and only time that SCP-L900 would exhibit even a single anomalous property. Even then, it could be chalked up to her mind playing tricks on her, or even something as mundane as being left in the room with the air conditioning on.\n\n//I can see why they didn't bother assigning any actual researchers to work on this thing,// Annabeth thought glumly as she prodded at the idol with her pointer finger. It was just so //boring//. Above all, it was just a boring object. They could probably have just thrown it in the trash and the world would be none the wiser. In fact, that idea was getting more tempting by the minute.\n\nIn a sudden fit of childish pettiness, she tilted SCP-L900 over, letting it fall on its side against the floor. It hit the ground with a dull thud, and nothing happened. She glared at it, daring for it to act up. To grow a set of limbs and strangle her. To snap her neck as soon as she blinked. To spontaneously combust, to start talking, anything at all.\n\nInstead, it only continued to lay there, staring back at her with its non-existent face.\n\n------\n\nThe aspirin was helping, a little.\n\nShe scowled at the computer terminal in front of her, which taunted her with its blinking display. A roadblock, she's spent the last thirty minutes sitting in front of the monitor, and every single word that she's typed was subsequently removed not soon after. She could hear every thump of her heartbeat, a metronome of pain that echoed in her head at an agonizing rate.\n\n//You know what? Fuck it.//\n\nEven if the initial notes said that SCP-L900 was carved from wood, it was clearly stone now. It was also getting colder. She was sure of it, the damn thing was getting //colder//. It didn't make for much substance, but it was //something//, so to hell with it all, she needed to feel like she was making progress, any progress at all, even if that progress could end up being nothing but falsehoods.\n\n[[div class=\"danke agent\"]]\n| SCP-L900\n@@ @@\nTentative sentience, inanimate.\n@@ @@\nClass Designation: TBD (Probably safe)\n@@ @@\nDescription: A grey statuette made of some kind of stone. It doesn't have a face or any defining features, aside from a purple dot on its head. It weighs 1.9 kilograms and stands at roughly 18.5 cm tall. Relative Dating suggests that it's from 900-600 BCE.\n\nIt has the ability to alter its physical state, in one recorded instance transforming from being made out of a wooden material, into stone. It was also observed to noticeably drop in temperature despite a lack of change in regards to its environment.\n@@ @@\nRecovery: First located during an excavation of an ancient construction fill located within Nicaragua, where it was processed by on-site anthropologists. Acquired by the Metropolitan Museum of Art. Initial analysis by their Archivists say that it's made out of carved wood, which contradicts its appearance as of now. They also didn't note any distinguishing features, despite the obviously out of place bright purple spot it has. Probably because of its anomalous properties.\n@@ @@\n\nNotes: How is it sentient??? I hate this thing.\n[[/div]]\n\n\"Shit.\" Annabeth winced, warm tears springing up to her eyes as a sharp jolt stabbed through her brain. She stood from the chair, knocking it backwards onto the floor. She coughed roughly and stared at her hands, which were trembling to the point that she was seeing double. A moan rose from her lips as she stumbled over to her bed and collapsed, eyes squeezing shut in a meager attempt to filter out the thick blot of agony pushing against the insides of her skull.\n\n//It hurts it hurts it hurts it hurts it hurts it hurts it hurts//\n\nShe slammed her head into her pillow and brought her hands up to wring at her hair. A well of sickness opened within her stomach and she was struck with the sudden urge to vomit. She hiccupped and held her breath, bringing her knees up to her chest as she tried to quell the stream of bile rising up to her esophagus. It brought with it trails of acid, stinging her throat as it rose and rose and rose and her mouth began to fill with warm saliva and all at once it just //compounded// into an ache, a horrible ache that wracked through her body in burning waves.\n\nYet she held it back. She grit her teeth and squeezed her stomach and held it back, held back her screams as the iron vice held her head in its tight grip. She cried and whimpered and trembled and whispered all of the prayers she could muster.\n\nMinutes turned into hours, into days, into years, but time passed, and with each creeping second, the tension lessened slightly. She opened her eyes, using the back of her hand to wipe at the pool of stinging tears that had gathered. She could see then, the layers of grey skin under her nails, gathered like layers of debris speckled with dark spots of dry, gritty blood. Strands of black hair were stuck, caught between the dead skin.\n\nGingerly, she picked at the hairs, pulling them out from the insides of her nails. They came out with slight resistance, bringing with them large flakes of clumped, oily skin that immediately began to crumble away.\n\n\"Disgusting,\" she muttered. She wanted to clean herself up; there was a shower in the lab's restroom. But her body refused to meet those simple commands. Every time she tried to move, she would break out in a cold sweat and the pressure in her head would double. \"What's wrong with me?\"\n\nShe closed her eyes again and wrapped her lab coat around herself, using it in lieu of a blanket, which hadn't been provided. Tiredness gave way to exhaustion, and her body welcomed the reprieve from consciousness with open arms.\n\nShe did not care to think about SCP-L900.\n\n------\n\n//Annabeth stood in front of the crowd, illuminated by a glaring stage light as she held the piece of paper in her hands. She held it out, letting the audience take a look at its contents, consisting of a crude drawing of a statue. There was some light applause, which prompted Annabeth to look out from behind the drawing, which had shielded her blushing face from the peering eyes of the crowd.//\n\n//She wished she could see them better. In stark contrast to the stage where she stood, the audience had little to no illumination. In fact, what little was visible could only be seen due to the harsh white lights that called so much attention to her in the first place. She could only make out the shifting figures of shadows, barely silhouettes in the veil of darkness that seemed to morph and distort in a grotesque fashion. There was a physical, solid aura that emanated from their presence, feelings of hate and malice.//\n\n//But that couldn't be true, could it? They were clapping. Some of them even whistled as she continued to hold out her drawing to them. She wished she could take another look at the paper. She didn't think her artistic skills were all that great. Maybe it had transformed into something else, had become beautiful in wake of such a grand crowd gathered to admire it.//\n\n//She smiled abashedly to the crowd and pulled the paper back, though she soon regretted doing so. Her heart jolted as the jovial audience turned sour, mood shifting to something much more akin to resentment. She could feel them, all of them, hundreds of pairs of eyes staring at her as she stood exposed under the stage lights. In a panic, she tried to hold out the drawing again, but felt something was off. It was lighter, somehow. Like holding onto a manifestation of air.//\n\n//Annabeth flipped the paper over and looked at it. It was blank.//\n\n------\n\nEyes.\n\nAnnabeth stared into SCP-L900's eyes, not quite sure what to make of it. She was most certain of the fact that it previously had no facial features. And yet here it was, staring back at her with a pair of eyes, carved into it with thin, intricate lines. They were empty, dead, as dead as the rock that the statuette was made of, and yet she couldn't help but feel unnerved as she continued to stare at it.\n\n//Well. I guess this confirms that SCP-L900 can change itself like that. I wonder if it can see me.//\n\nShe shuddered and closed her eyes as another bout of pain strangled her breath, forcing her to stop and focus. Try to breathe, in and out, just try to breathe. Relax, she should ignore the way that the thick veins running up her neck seemed to grow taut, bulging against her skin as if it yearned for escape. Ignore the way her muscles seized up at every throb, ignore the overwhelming spell of dizziness that made it hard to stand upright. Just ignore it all.\n\nShe had woken up moments earlier to the deafening sound of her heart thumping in her ears that drowned out the fading memories of her dream. With each pump of blood, she could practically feel her heart hit her ribcage, threatening to break through her chest. It was loud, louder than anything she's ever heard, and for a long while she simply laid there, afraid to move for fears that her heart would simply explode, and she would die right then and there.\n\nIt must have been hours before it finally started to calm. Hours spent with two fingers up at her neck as she stared into the distance with glazed, unblinking eyes, simultaneously terrified and fascinated with the strong, rapid pulse that pumped blood through her veins. The thought of cardiac arrest crossed her mind many times, and though there was a massive, almost painful pressure on her chest, like something was expanding and wouldn't stop, it never came. Right on the verge, a step away from death, and then she backed away.\n\nOnce again, once she rose from the bed, she found herself soaked in her own sweat.\n\n//And now, that thing is staring at me. Its grown eyes, and it won't stop staring at me,// Annabeth thought numbly, slowly walking backwards towards the restroom. She had long since gotten out of sight of the cursed idol, but she still held that sane fear, suspicion, that it would at any moment come alive and start moving around. It was possible. Far, far too possible for her to handle.\n\nShe opened the door to the restroom behind her and slowly backed in, closing the door in front of her as quietly as she could. Maybe that's what they meant by sentient. Maybe the people who found this thing went through the very same experiences that she was living through right now.\n\nHer stream of thought was interrupted by another wave of pain, except this time, it didn't hurt so much; it was more of a shock. It was a heavy impact, far bigger than anything she's ever experienced, like an earthquake localized entirely within her body. The harsh taste of copper filled her mouth as she fell to her knees, gasping for air that she suddenly couldn't get enough of. Thin lines of spittle fell from her mouth and onto the floor; she expected blood, but it was completely clear. Normal.\n\n//Am I dead?//\n\nIt certainly felt like it. Her body had been struck so hard that it was a wonder that she hadn't simply fallen apart on impact. She knew, of course. She knew that it was just a particularly bad migraine, and that she wasn't really dead, but a larger, irrational part of her thought otherwise. There was little pain, only the scared suspicion that something within her broke. //Snapped//. If nothing else, she shouldn't be alive right now.\n\nShe sat up from the floor, limbs buzzing with static as she moved. There was a sense of fragility to her limbs as she moved, suddenly brittle bones threatening to snap as she stood. She braced, waiting for something to break, but nothing happened. Just that pressure at her joints, swelling as if it were about to explode.\n\nShe turned to look at herself in the bathroom mirror. As she stared at the gaunt, pale face before her, with bloodshot red eyes and matted hair that stuck to her sweat-covered forehead, a thought struck her.\n\n//That thing is doing this to me.//\n\nAs if confirming her suspicions, the metallic taste swelled to the point of numbness, stealing all sensation from her mouth other than the taste. Spittle began to dribble down her lips as the taste rose up to her nostrils, stinging them with its copper scent. A sickening mixture of disgust and indignation rose in her chest as she turned back and marched into the lab. It didn't surprise her at all when she saw that SCP-L900 had moved so that it was facing her directly.\n\n//Sentient. It's alive. Probably fucks with people more the longer they stay near it or something.//\n\nThe pressure increased ever so slightly. It brought her joints to the cusp of popping, of snapping. She didn't care, brought herself in front of SCP-L900 and grabbed it with both of her hands. She lifted it up and glared at it. Her red eyes stared into the statuette's own, searching for any sign of life, any sign of intelligence or knowledge of what it was doing. But all she found was stone. Blank, lifeless stone.\n\n\"But you're alive. I know you are, so stop pretending already.\" Annabeth slammed the idol back down onto the table, cringing at the loud explosion of sound it produced. \"I have to get out of here. I can't... I can't stay near you.\"\n\nShe backed away from it and turned to exit the lab, but of course, the door wouldn't open. The doorknob was locked firmly in place, refusing to budge an inch as she twisted it back and forth with vigor. Because of course it was. She was a prisoner, that never changed. She fumbled through her coat pockets and produced her identification card, slamming it into the scanner next to the door. Nothing happened.\n\n\"Come on,\" Annabeth breathed, \"can't you let me out? God damn it, someone let me out!\"\n\nShe slammed her fist onto the metal door over and over again. Nothing happened. She pulled down at the knob with her entire body weight. Nothing happened. She screamed at it. Nothing happened. She scratched at the card reader. Nothing happened. She took one of the chairs sitting at her desk and heaved it at the door with all of her might. Nothing happened. She put the rotary phone's earpiece to her ear and dialed the number of Dr. Trent. Nothing happened. She dialed nine-one-one. Nothing happened. She threw the phone at the door. Nothing happened.\n\nShe picked up SCP-L900 and threw it at the door. Nothing happened.\n\nIt bounced off and landed on the floor with a soft thud. Annabeth, panting with exhaustion, finally collapsed onto the floor. It felt like an iron pike was being driven through her head, and tipped with a burning poison that traveled through her veins, scorching every part of her body in the process. It was too much. All of it, all of it was too much.\n\nHead buzzing, she crawled over to the door and picked up SCP-L900.\n\nShe wondered if she could destroy it.\n\n------\n\nShe tried a few more times to use the phone. Nothing came of it though. She had to wonder whether the Foundation themselves had cut her phone line, or if it was the SCP. Considering everything, she was leaning more towards the former.\n\nFor its part, the statuette didn't do much of anything to resist her efforts of attack. She slammed it against the walls, soaked it in water from the tap, even ground it against the edges of her table. All the while, it just stared at her with its empty eyes as it passively resisted any of her efforts to damage it.\n\n//It's invincible.// Annabeth watched, unamused as she threw it against the wall once more only for it to fall flatly onto the floor. //Indestructible. I haven't even managed to chip the thing. It's totally, completely indestructible.//\n\nAn awfully large jump to conclusion, and yet as she sat on her bed, head being split into two and with every one of her nerves being overloaded with an unstable concoction of heavy fatigue and an overbearing, dragging numbness that made it hard to feel anything save for hollow pain, it made perfect sense. It was indestructible, and that was that.\n\nSomething sharp jabbed up both her nostrils. Blinking, she put her hand up to her nose and pulled away to find that she had a nosebleed. Her blood was a thin, off-pink color, polluted with black specks of hardened snot and black coagulation. She groaned and stood from her bed. In response, her legs began to scream in protest; despite the withered state of her frail body, thinned over days without food, her kneecaps creaked and shook under her weight. She still had plenty of rations in the room, but even the scent of cooked food made her double over. She knew that the instant a single bite passed her lips, she would vomit.\n\nStumbling, she manage to catch herself on her desk, where the blinking monitor looked at her with indifference. She scowled, but reached out to type into the terminal regardless. Her job to document the SCP was of the least priority to her right now, but she did it anyway. Why? Perhaps self-satisfaction, or some sort of weak attempt at retaliation against it.\n\n//Or maybe I just feel like it. And because there's nothing else for me to do,// Annabeth thought bitterly as she typed away, leaving behind red fingerprints in the process.\n\n[[div class=\"danke agent\"]]\n| SCP-L900\n@@ @@\nClass Designation: TBD (Probably safe)\n@@ @@\nDescription: A grey statuette made of some kind of stone. It doesn't have a face or any defining features, aside from a purple dot on its head. It weighs 1.9 kilograms and stands at roughly 18.5 cm tall. Relative Dating suggests that it's from 900-600 BCE. \n\nIt has the ability to alter its physical state, in one recorded instance transforming from being made out of a wooden material, into stone. It also grew a pair of eyes. It was also observed to noticeably drop in temperature despite a lack of change in regards to its environment. It can also MOVE. It's sentient and it makes you feel like shit. That's all it does. It moves. I know it moves, because it turned even though it's just a statue and I just put it down on a table it can still move and that means it's alive.\n\nIt's also invincible. Why? Because it is, that's why. Fuck.\n\n@@ @@\nRecovery: First located during an excavation of an ancient construction fill located within Nicaragua, where it was processed by on-site anthropologists. Acquired by the Metropolitan Museum of Art. Initial analysis by their Archivists say that it's made out of carved wood, which contradicts its appearance as of now. They also didn't note any distinguishing features, despite the obviously out of place bright purple spot it has. Probably because of its anomalous properties.\n[[/div]]\n\n------\n\nAnnabeth laid naked under the shower head with SCP-L900 in her hands. Liquid ice rained upon her shivering body, providing soothing comfort to her boiling blood. Just outside of the shower's glass sliding door, her filthy clothes, stained with sweat and blood, laid in a crumpled pile. On top of it was an empty bottle of aspirin.\n\nShe stared, unblinking at the statuette in her hands. The pitter-patter of the water falling upon the porcelain floors did well to drown out the slight whispering that lingered in her ears.\n\nIt wasn't stone anymore. Rather, it seemed to be made of some sort of metal, with a reflective surface and a sheen of silver. It was much heavier and cold to the touch, almost unbearably so. She could see herself on its surface. A living corpse, with prominent ribs and poked through her thin skin and sunken eyes that could hardly blink. It was almost fascinating, how much she had changed since she was assigned to this little project. \n\n\"Harmless,\" she croaked. \"No harm here.\"\n\nFunnily enough, that purple spot on its head was still there. In fact, it might have grown a bit, though it could have been her imaginat-\n\nShe gasped as the statuette fell from her hands. She couldn't feel them anymore. God, she couldn't feel her hands. It wasn't just numb, they weren't there. She lifted her arms and saw a pair of limp, stark-white hands, but they weren't hers. They were prosthetic, plastic prosthetics covered in chalk dust.\n\n//Can't feel. Can't touch.// Annabeth curled up into a ball and closed her eyes as uncomfortable warmth enveloped her body. //It's not harmless. It's killing me. The thing is killing me.//\n\nShe couldn't see it, but as she drifted into unconsciousness, SCP-L900 blinked.\n\n------\n\n\"Okay. Call clean-up to get in there and retrieve the object. The body as well of course, but SCP-L900 is the priority.\"\n\nJossen watched as the lab intern nodded and talked into a handheld radio. A promising one. The intern had shown nothing but diligence during the short time she's served as a lab assistant, with a natural proficiency for lab work and a curious but restrained mind that hungered for knowledge. He was sure that in a few years or so, she would become one of the site's top researchers. A lot of promise, that one.\n\nSighing, he turned back to look at the display of monitors that showed live feeds of D-6831's temporary lab. For the past four hours, D-6831 had been laying motionless on the shower's floor. That, coupled with her body's poor state, was enough to convince him that it would be alright to intervene.\n\nDuring the week that D-6831 had to work, he'd been more than tempted to take a look, just a quick peek at SCP-L900's file. Of course, it was just a natural curiosity. He knew better than to read the file, just as Trent knew to install those filters that censored SCP-L900 from the video feeds. Judging from the file size, he could tell that there was quite a bit of content, more so than he expected. Most of it would have to be pruned, but still, he was sure that useful information could be gleaned from it.\n\n//He really took every precaution. Even installed an independent terminal to ensure that none of SCP-L900's files were accessible, not to any clearance level.//\n\n\"That's that, I suppose,\" Jossen muttered.\n\n\"Yes,\" Jossen looked behind him to see Trent nodding to himself with a satisfied look on his face. \"I'd say this went well. Good, even.\"\n\n\"Still, it's unfortunate. D-6831 was innocent, you know that,\" Jossen said as he looked back at the camera feed. Two personnel wearing yellow hazmat suits unlocked and entered D-6831's lab, heading straight towards the restroom. \"Had a degree. Young.\"\n\n\"You approved the proposal. In the end, so did the Ethics Committee, though from what I heard, it was only by a slim margin. The transcript of their arguments is long enough to fill a book. I've never seen the word 'precedent' tossed around so much in my life.\"\n\n\"Yes, I know. Doesn't mean I can't feel bad about it.\"\n\n\"She was the best pick. Besides, in the end, she was just a D-Class. She was bound to die sooner or later. Better for her to die for a good cause, rather than a senseless death to fill out another spot in a test log, or to be caught in the crossfire of a containment breach.\"\n\nMouth suddenly dry, Jossen picked up his mug and took a long drink from it, relishing the hot, bitter coffee as it went down his throat. It was scalding, but that was fine. Perfectly fine.\n\n\"I suppose you're right.\"\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "slurppp",
  "created_at": "2022-05-05T14:10:12+00:00",
  "updated_at": "2024-09-21T14:50:15+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "choking-on-violet-ashes"
}