{
  "title": "你说你很怕死",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[size 130%]]你说你很怕死。我收到这封信时你却已成为信中提到的骨灰。我离开家，正向车站走去，这是我边走便阅读到“请来将我安葬”时的事情。\n\n如你信中所料，一路行人稀少。深夜的街道除了因参加聚会而晚归的醉汉外只剩下某些平日里就行踪诡秘的存在。我甚至见到了唯一光顾过我的扒手。此刻他正从暗巷走出，面色红润可喜，却又充满警惕，左手整理帽檐，右手似乎摩挲着藏匿在深灰色大衣里的东西，使人想起用利喙整理羽毛的大型渡鸦。在我们两人相撞之前，他仍旧在警觉地低头四顾，让我确信那次鲁莽的偷窃于他而言是一场形势所逼的意外。只是过于窘迫的生活迫使他注意到了当时街面上仅有的我。而今次或许是因为周围还有其他人，又或许是因为他已经赚得盆满钵满，一个终日被大家无意识忽视的人自然无法引起他丝毫兴趣，反倒是他方才刻意避开的那堆垃圾理应更具存在感。但从个人观点出发，同他在空旷大街上撞个满怀实非本意。自己内心深处其实也有着一点点希望，企盼他能够注意并立刻认出我，不论是作为曾经光顾的对象还是作为一名寂寂无名的小说家。可是随着他胸中物品掉落，不含丝毫惊诧的暗骂声响起，我那最后一点期望也终于落空。视线不由自主地盯向跌在路面的物件——一本封装精美的书籍——看清标题后失落即刻转变为绝望。待他整理完毕且痛骂几声后，我勉强朝着他的背影点头致歉，作为他给予我哪怕是自己也要将钱包揣在易于看管之处的教训的回礼。姿势有些郑重其事，因为我深知这次过后，无论自身情愿与否，双方都不会再有任何交集。\n\n街灯在我将要走向的地方依次亮起、熄灭——却始终只留着一盏亮着——那光线正离我愈来愈近。这源于节电政策。政府希望能够减少随着人口膨胀而日益增长的电量损耗，但又不愿降低自己的公共服务水平，因此每片街区都会安排那么几十个夜灯管理员接力完成整宿的熄灯事宜。只是对旁人来说，熄灭的总是已经走过去的灯光，仅有我会面临眼前灯灭、身后灯亮的窘况。这并非公务人员的针对，我在询问过后得知：他们只是每晚每晚都会在街道上看见一个面容模糊、倒着行走的人。当我要从东街行至西巷，那个人的路线便是从西巷退回东街。我无法理解他们所见到的事实，却尊重每一双恳切的眼睛。因此今晚我再次遇见那同我擦肩而过的灯光时，索性像将要点燃烟草般掏出火机——不知在他们眼中是否又是空中燃起了一团鬼火——就着微弱的光亮继续阅读手里的书信。\n\n你在信中用语极尽暧昧，将死因匆匆一笔带过。使我根本无法得知你如何预测了自己的死亡，又怎样巧妙把握住了信件送来的时机。你又在信中请求我将你葬在一棵树下，说那地方我一眼就能瞧出是哪儿，另外倘若你已不幸被人塞入地底，就请我将你掘出后好好重新掩埋。\n\n我几乎从未在你那里听到如此有趣的要求，这或许是场恶作剧，可我那时显得完全不在乎。同太多离开故乡前往他乡的人一样，你们总会发生些奇妙的变化，要么突然对自己曾不在意的事情一往情深，要么开始漠视过去珍视的人，要么疯癫，要么便故作深沉，但似乎都无可避免地终将落入一种情形——死亡。因此我只抱着提前缅怀的心态，心想哪怕被蒙骗也所谓，在凌晨时分的站台铃声中登上了那辆我曾认为与会同自己毫无关联，此刻却确确实实正将震颤声通过地面传导至耳膜的火车。\n\n人其实并无必要行至远方——现代的人们创造了各式或违背生物睡眠欲望，或煽动自身思乡情结的发明，日日会将我定时吵醒的闹钟和此时要把我带离居住已有三十余年之故乡的庞然巨物当属此列。而在我的词典中，“他乡”总与“远方”类同。短短几十年时光，我更乐于偏居一隅，探索固定的某处地方，把那里的一句句方言、一片片风景以及一种种人情谱成诗行。我过去所尝试过的便是此类事情，只可惜数年过后才在他人的抨击和本地诗坛的共同声讨中惊觉自己压根没有发现美好事物的力量。而只有那些大同小异的美好——才被人认为是诗歌真正的灵魂。我很快转战至小说界，并在数次拙劣的模仿后逐渐摸清了门道，最终决定了专属于我个人的足以发扬光大的特色：“不幸”。凭借夸张的描写和讨好受众的情节，我的短篇小说集很快在文坛打响名声，销量一路高涨，近来甚至还推出了发行量稀少的典藏版，价格之昂贵连作者本人都无力消费。也是在这一过程中我才醒悟：人们乐得看见的喜剧总是与他们自己毫不相干，而欣赏悲剧时却力图做到感同身受。事业已步入正轨，我却也因此频遭烦扰——个人并不顺遂的一生固然是主要的写作素材，可无论自身如何不幸，那些荒谬而离奇的故事也总有写尽的一天。想要将成功延续，就必须触碰过去我所认为的禁忌：将他人转变为话题，让不幸的故事在我笔端永远存留下去。我也确实是这样做了。最终结果便是——作品的销量一如既往，而我自己仍旧一文不名。许是报应，我想。我是靠自己和别人的不幸吃饭的。而这其实在一定程度上同样创造着不幸。\n\n留作收尾的电铃声已鸣响七次，当我找见自己的座位坐下时才发现车上根本空无一人，这时又看到你在信中说：“想你现在一定登上了车，如果周围没有旁人，不妨试试竖起耳朵”。此刻我才注意到，其实四周早已挤满了脚步声。不知来源何处，那细碎而长久的响动持续回荡在这片逼仄的空间，又好似雨声，将我带回了总在病床上读书度日的童年。彼时房间外面行人匆匆的脚步和时有时无的大雨所发出恰好是与此类似的动静，既会搅扰我的清思，也会像安眠曲般镇定我的情绪。陪伴着我幻想、写作和沉入深深梦境。然而童年的写作与梦却又是极其不同的，我仔细回想，总觉得除了幼稚、单调和平淡外还需另添别词修饰。你又说了——“自我”，然而我却不大赞同。那时我尚且不知自己能否挺过未来几十年风风雨雨的人生，就连眼下的病痛似乎都无力抗衡——我是极愿意进入到故事里，化身为书中一角的。而那的确占我幻想情节中的大多数。倘若渴望抛下本身现实中的存在，转求从故事中变成他人是一种“自我”表现的话，那么反过来说，真实生活着的人们只是在匆匆忙忙间饰演着他者——毫无自觉，随波逐流，将任何合乎道理的面貌从法规、经文以及习俗中摘出，借由“自己”这个媒介使其展现于现实——恰似我从现实步入书中。可这毕竟太过荒谬，个人不愿相信那些曾仅同我打过照面便给我留下深刻印象的生动人物只是死板规矩的反复套用、是一组组昨日物事的剪影。但你却在信中直截了当地反驳：“正像我们有时不得不越过一个想谈的话题，去说些别的，然后接下来的每一句言语都是对那个遗憾的刻意重提”。是的，你想说这种影响是潜移默化的，不具备反抗的可能性。“又好像你在火车上时难以听见列车运作时的声音”，我忽然沉默，腹中一阵反胃般的空虚。\n\n自己不是第一次乘坐火车的——我可以断定——你的话使我回忆起来童年的更多细节，也记起了某些深埋着的过去。譬如在什么时间、什么地点、我是怀着什么样的心情怎样做了件无法挽回的事情。那是座至今仍不算发达的小城，交通难称便利，路面上流行着三轮行进的小车——因为人们不必出行至太远的地方便可维持生活。我们家住在城内最北边，靠近郊区，夜里总能在梦中听见奔腾而来的轰鸣声，随后又很快疾驰而去，带走人仅余的一点困意。那时我还没有生病，每天在完成学校布置的课业后到处上窜下跳，寻觅玩乐的契机。但周遭景物单调、人情淡漠，苦苦搜寻过后，枉吃满嘴风沙而已。于是那总在我睡后响起的旷世奇声自然而然地进入了我的视野，一个想法逐渐在我心中蛰伏起来——我要去找它。找见那声音的源头。然后像它每晚都带走自己的睡意般，叫它带着我一同远行。\n\n当那空旷、幽邃、神秘莫测的声响再一次压覆境内时，我正在梦中看一只行将展翅的飞鸟。记忆里自己是半夜跑出去的，父母鼾声如雷，恰好足以掩盖老锈房门开启的响动，童年的大街上还未设置路灯，月光为我勉强照亮了前路，周围没有人，但一种感觉却时刻伴我左右。那声音持续躁动、躁动、躁动，像在空气中留下痕迹的气味般吸引我不断向北、向北、向北——夜半湿冷的空气开始褪去残酷的底色。月光愈发明朗，最后甚至近似日光。随即我便看见了那只庞然巨物。它自远处群山的阴影中穿行而来，如今极其缓慢而又安稳地行驶着，冲破故乡的樊篱，直朝那缥缈未知的远方而去。于是我像今日提问你一般请求它：“可否带着我一起走？”它便以停顿片刻的汽笛声回应。我欣喜若狂地奔跑，不消多久就追赶上了它，攀住它躯体上布满斑斑锈迹的握把，踩住梯子，最终从它洞开的头顶落入它怀中。脚下似乎踩着什么结构松散的东西，我却已无暇顾及。我从他体内探头向外张望：无人的道路、沉睡中的建筑、每一颗树、追逐而来的夜幕，乃至故乡本身都在原地踏步。或许在外看来它仍是以平缓的节奏继续着自己既定的旅途，但当我亲自登上火车，便能够清楚听到四面破开的风声。我跟着它驶离父母夜半的鼾息，驶离满地的月光，驶离尚未铺设路灯的街道，驶离我那并不令人眷恋的故乡。一路上我看见了那些曾在书中出现过的景色：离群索居的孤镇，通天的图书塔、高山之上的城堡、幽灵四下絮语的残破废墟，天空花影披拂、遮盖大地……我尝试走下火车，可它只是沉默地加速，再度紧鸣汽笛，把我带入下一片地方。期间我还看见了一棵树，没有任何特色，也并不巨大，只是突兀地立着，仿佛它就是一座足以与孤镇、巨塔、城堡和废墟相提并论的建筑。但让我印象深刻的并不是树本身，而是树下靠着根部熟睡的那个人——你。我们其实很早就已经认识了，不是在现实，而是在梦里。之后的景色虽均瑰丽壮观，却多有重复，我激动起伏的思绪并不容许为它们留下太多感叹。彼时我忽然想起了树下小憩的你，于是一股轻柔而难以抗拒的睡意便自心中升起。亲手挽成的臂环中，我埋下头来，静静地沉入了梦乡。梦里景致难抵现实。\n\n当天早晨我被脊背处的剧痛唤醒。运煤火车兜兜转转一圈，最终又返回小城内的矿区，此刻正在添加新煤。工人的惊呼、询问声下，我什么也不想回答，只回想到昨夜梦中飞鸟折翅、似乎轰然坠地。\n\n这之后我便开始不断生病，可能是经受彻夜的湿寒导致我体质虚弱，也有可能是那铲毫不留情的煤块砸断了我某处的神经，但我现在更宁愿相信——一切只是心病。只是见识过他乡之人无法再容忍如今生活之故乡。“也就是在此刻，你相信了我”，我面色苍白地摆摆手，借口看向窗外，将眼睛远离你所在的信件。自我登上列车已有一段时间，可原本这段只需要数个小时的旅途仍未迎来终点。期间缓行而过的餐车不止一次将我忽视。所幸我并非饥肠辘辘，甚至还有余兴观赏日出。可当这样的景色在我眼前重复上演，我才终于意识到了什么。视线慌忙转向你写给我的信：“休息会儿吧，马上就到了。”像印证你所说的话似的，疲乏立即涌入大脑，攀上眼皮。而醒来后的神清气爽，伴随着标志火车到站的鸣笛声悄然而至。\n\n我曾听闻他乡是由故乡的人建成的。过去那里荒蛮、落后、无序，没有丝毫今日模样的影子。是最早某些在故乡呆腻歪了的人们不愿将生命付诸对同一天的重复，才离开故乡，前往他处的。后来假以时日，积少成多，他们去到的每一片地方便都有了个固定的名字——他乡。或许很早以前，这里就生活着我们的祖先，他们用自己勤勤恳恳的双手去构筑起如今鳞次房屋的每一片薄瓦、拾起地面上的每一块石子，用它们铺成四通八达的道路，乃至于今日的通天高塔，路径分叉的巨型花园，远在高山之巅的雄伟城堡，都反映当初他们的丰功伟绩。只是眼下我要前去的并非这些地方——那只是一座偏僻的小城，设有法院、公共墓园、小酒馆和不甚活跃的邮局。细细想来竟也与我的故乡并无太大差异。“是我挑的”，这么一来便也就解释得通了，你的品味与我类似，而且曾同样长久地生活于那般狭小潮湿的镇子里。哪怕有心逃离，也只会在梦中付诸窃窃自语，回过神来，又尽是对那故乡的重提。\n\n我于阵阵风声的簇拥中登下了列车，起身便去查看路牌，没有首先考虑如何返程的事情。这里是单行线，如若想要返回，必须去往小城中心联系邮局，让他们安排同一列车轨道上的反方向通行。此处各机构管理混乱，职责权限往往藤蔓般四处蔓延侵占，不若故乡般清晰明了，一切仅由固定的某个机构履行。我很快在错综复杂的道路脉络中寻见了自己要找的那一条，先是乘坐的士，然后步行，接着在将近目的地的时候登上了一辆底部三轮的小车。我并不需要详细的地图：“前走，左转，右转，进入小巷，回头，就是窗口摆放着一盆欧石楠花的那间房隔壁”。我清点零钱，将之悉数交予司机，然后转过头，拉开楼房大门，穿过正午时分投进楼梯平台的阳光，走上三楼，叩响了那扇于我而言并不熟悉的房门。不费吹灰之力地，门开了，呈现在我面前的是空空如也的房间。\n\n我看向你写的信。\n\n“门没有锁，从很早之前就这样了，其他事情则如前文所言。”\n\n如前文所言——当我看完信件的前半部分后才发觉这是句颇为沉重的信息。你原本在此平稳度日，独自迎接日升月落，工作上虽无成就，却也乐得清闲。而于你我而言这便是生活的理想状态。但一本从故乡邮寄而来的书籍忽然出现，很快打破了一切。起初这应当没人在意，毕竟根据记录，它曾在邮局滞留了半年有余。或许是同以往一样整理过期邮件的员工出于好奇打开了这份包装严实的包裹，又鬼使神差地将书翻开、一页页阅读了下去。从此一份名为“科尔达”的魔咒从小城中扩散开来，而遭受袭击的人们无不对故事中女主人公表示深刻同情。他们满含热泪，渴望做点什么，却又无处发泄，所以那时常会发生些尾随或伤人案件，而罪犯的理由却大多是护送和帮助。随后有人发现，故事中所描绘的环境与本地的一处地方极其相似，连主人公的门牌号都有迹可寻。于是一场发动全城的大搜索被群众自发地组织了起来，人们根据书中所言，探访城内的每一处，挨家挨户地询问详情——然而大多是空的，因为住户本人也参与进了探寻的行列。周五的下午，你照例是要睡觉的，当拥挤的人潮扫过你居住的街区，涌入你所在的楼层，冲破你家房门时，你于睡意朦胧中只听到他们呼喊着——“找见了！找见了！”——像是寻觅到了什么宝物。\n\n你便成为了书中的那个“科尔达”。\n\n此后你的生活就没再安生过。周五下午的睡眠更是奢望中的奢望。许多地位特殊的人物不间断地赶来见你，借由你提升自己本就无可再升的名气。而你周围的邻居也变多了，他们要求互相做客，以增进邻里感情。可你只见人们不断涌入自己的家，期间没有收到任何邀请。你逐渐变得沉默寡言，不再试图否认——这种反抗总是被他们汹涌而至的问题冲散——“你是怎样生活的？”“你是如何克服那些苦难的？”“你平常喝什么东西？和书里一样是泥水吗？”以及，“恕我冒昧，您现在为什么还活着呢？”。你开始逐渐习惯，习惯每送走一位客人后，打开的房门外又会站着一连串的新客。也习惯了家中逐渐缺少的物品，和在人群簇拥下走上街面，看到它们重又出现在街边店铺时的心情。“科尔达的东西”，背负这几个字眼的物品在当时的收藏界无可匹敌，胜过了一切奢侈品。但哪怕如此，你也有些绝不能视之为惯常的事情，譬如每天睡醒后会莫名出现在手臂上的伤痕；譬如那次不愿回忆的绑架；又譬如某天你在街道上照常走路，围绕你而行进的人群在你的身前突然探出的那条腿。“我没有书中主角的那些伤处，所以他们往往想替我制造一些”，你于信中平淡地叙述。“曾经有人怀疑过我，但他很快因其他原因而被法院判处了死刑，于是我唯一的希望便也落空了——倒不如说那本来就不能算作希望”，我默默表示认同。“去法院吧”，你又说。“那里有你想知道的事情”。于是临走前我再次观察了一遍房间中的情形——墙上劣迹斑驳——倒并非是因为房屋年久失修，而是自那天起每日总有热情的客人不请自来，从你家里不问自取，带走些纪念品。一开始还只是鞋盒、玻璃花瓶、电视机，书柜……后面室内变得空空荡荡，足以装下一头大象，于是墙皮终于也位列客人的清单之内。诸如此类的事情你都在信件中说过，因此我感慨之余，倒没有过多意外。\n\n我走进了法院，今天恰巧是周日，是哪怕身在他乡也都会让所有人休息的日子。所有人——虽不包括待在地下的你，也不包括急切要将你从墓中刨出以重新掩埋的我。“看看墙壁”，我追随着信中言语，将墙壁上记载的信息一路看去。无非是些审判的内容。里面正好记载了有关于你的数起案件，一起如你之前所说，怀疑你故事真实性的人因叛教罪而被判处死刑，另一起则是绑架案，你被人捆住，秘密关押在花园的地下，“他们只是想验证书中另一个总是拯救我的人是否存在”，是的，所以他们很快得到了豁免，你无力的申诉则被屡次驳回。还有一起，被告被起诉故意伤害罪。这次法理的正义得到了践行：因同伴怀疑科尔达真实性才怒而杀人的醉汉被惩罚三十大板，当庭行刑——不允许增垫猪皮。“你知道科尔达是什么吗？”我当然知道，那是你的姓氏。“其实我名字里也有个科尔达。但这不重要，在人们的认知观里，名字，普遍只是姓氏的后缀，唤起来都闲多余。”你的话点醒了我，这种似曾相识的习惯使我几乎立刻回想起来故乡。“不过，我说不清这种习惯是当地本来就有，还是从别处带来的，因为那本书正来自故乡……”此刻我同样陷入沉默，不再查阅墙壁。\n\n酒馆是到处都有的，所以我也只是随便选择了一家走进去。扑面而来的是一股浓烈的刺鼻气息。老板是女性，此刻她正擦拭酒杯——那玻璃制的家常杯具在诸多木制酒杯中颇为惹眼。一杯啤酒。不需说话，在眼神接触的刹那她便明白了我的意思，只见她伸手拧开柜台上酒桶的水龙头，很快将接满了的玻璃杯递到我身边。“你应该会拿起我的杯子”，这点我在刚注意到它时便确定了。“我想我死后它们便不会那么珍贵了吧，因为故事圆满了，热情也会随之消退”，没错，如你所料，这已经成为了再普通不过的饮酒用具，相比其他酒杯来还略显碍眼。“想要吗？”你信中的话开始和老板的声音重叠在一起，“那就拿走吧。”我不免感到惊诧，“我看你一直盯着它看，哪怕酒空了也是如此。”正午烈日凌空，当我走出酒馆迈向邮局时，手上还紧握着一盏内里没有酒的酒杯。\n\n“请替我订一张返程的票。对，故乡的。”这便需要开口讲话了，在机构内办事总必须目的明确、意义清晰。等待前台人员办理手续的空挡，我借口小解，独自溜进了处理过期邮件的仓库。处理人员可能卸职了，因为门上的挂锁早已积满灰尘、铁锈丛生，我注意到上面有一个豁口，便试图利用手头的酒杯将其撬开。门锁咔哒开启的同时，杯口碎裂，我随手将之整个丢弃在路面，它便立刻绽放为满地碎片。推开沉重腐朽的大门，看见浮尘游走于从四面八方打来的光柱，一本书静悄悄地躺在地上，封面精美，题目镀金，一看便可知价格高昂。我感觉到了异样的熟悉。就好像来前便遭遇过类似的情形。当一步步缓慢靠近，看清那书的名字时，我无言地离开了邮局。天色瞬息暗沉，远方火车的鸣笛声随晚风渐起，也就是在此刻我才明白——无论是故乡还是他乡，我都已回不去。\n\n我终于还是来到了墓地，你的碑刻就留在墓园中心。“看看我的名字吧”，石碑上只刻着一个字——“你”。其实故事中不是这样叙述的，它原本说：“墓葬师兴奋地采用了事先准备好的最得意的设计为她雕刻墓碑，诗人们争抢着在她的石碑上刻下思忖已久的、自认为再合适不过的诗行……就好像她仍未死去时就已先在众人心中提前死掉了一遍，而这场葬礼只不过是众人将空洞的尸体强行塞入棺木的合法化暴行。”\n\n你真实的死因是他人所下的慢性毒药。为了还原故事中的死法，你身周的邻居无微不至地在你的每杯茶水中添加了微量的亚硝酸钠。他们事先择好了你死去的日子，提前筹划了盛大的葬礼，为此对毒药剂量的使用进行了堪比数学研究的精确计算。同时为了掩盖证据，更为了符合故事情节，他们将你遗体火化，关进了这精雕细刻的囚牢。我自然不可能不知道这些事情，因为它们正由我一手缔造，正由我那本《科尔达之书》——于此刻化为事实。他们杀死了你，正像童年之后的某场雨夜，当我再一次收到退稿回信时，又怎样在一片茫然中杀死了自己。\n\n我用双手刨开泥土，取出你深埋在地底的骨灰。那一匣狭小的盒子，掩藏着某些逝去多年的东西。我捧起你，朝墓园外围走去，一路上下起了滂沱大雨。路途中有一棵树，它周围开放着淡粉色的欧石楠。那小小的花室曾在我的梦中无数次化为温暖的摇篮。而我却知道自己要找的不是它。我记得童年时老家的那棵树，在我生病之后便成为了自己可抵达的户外的边界，在无数个独自玩耍的日日夜夜里，我将一切感情寄于写作，在那树下创造了一个出于自身寂寞而诞生的、只存在于个人想象中的玩伴。原来我从未意识到，时隔不知多少年的今日，我已在童年过后的另一场梦中编制出了你的一生。书中是群众的虚伪和贪婪杀死了她，而在梦中，则是我亲手杀死了你。我走过墓园、走过邮局、走过酒吧、走过法院，我走过此刻无人的大街，走过童年的一场场大雨，走过火车的轨道。我走在离开故乡，前往他乡的路上。因为我知道，我所停留的此处也只是对想要前往之地的重提。在这途中我还会遇见一颗树，就如同遇见了孤镇高塔城堡以及废墟……夜幕沉沉，我会埋在你的臂环间睡去，梦中摇晃着昨夜的花影。[[/size]]",
  "tags": [
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "Livy Grontan",
  "created_at": "2023-11-20T03:57:06+00:00",
  "updated_at": "2024-02-27T13:03:43+00:00",
  "rating": 37,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:ysad"
}