{
  "title": "평온",
  "content": "[[include info:start]]\n**평온** \n**저자:** [[user thedeadlymoose]], [[user LurkD]], [[user Doctor Cimmerian]], [[user DrClef]], [[user Chilled Tonic]], [[user DrEverettMann ]], [[user TroyL]] and [[user Sophia Light]]\n**원작:** http://www.scp-wiki.net/calm\n**역자:** [[user Nareum]]과 [[user XCninety]]\n[[include info:end]]\n\n[[=]]\n당신은 누구인가?\n[[/=]]\n\n[[=]]\n당신은 어디를 다녔는가?\n[[/=]]\n\n[[=]]\n길을 잃은건가?\n[[/=]]\n\n[[=]]\n당신을 찾을 수 있을 것인가?\n[[/=]]\n\n[[collapsible show=\"당신은 이제 소피아 라이트다.\" hide=\"스스로에게 묻는다. 내가 뭐 하는 거지?\" hideLocation=\"both\"]]\n\n당신, 소피아 라이트는 재단 이사관이다. 현재 당신은 기동특무부대 알파-9의 대장이다.\n\n당신을 우리는 옛날 언젠가 마주했다. 기동특무부대 알파-9는 최근에 O5 평의회에게 승인받았다.\n\n아, 그리고 누군가 당신을 살해하려 한 참이다. 하지만 당신은 그런 것 때문에 자기 할 일을 방해받고 싶지 않다.\n\n당신 앞에 파일 목록이 한가득 있다. 파일에는 알파-9의 몇몇 대원들, 또는 \"동료들\"의 이름이 쓰였다. 몇 사람은 아예 만나본 적도 없다.\n\n당신은 숨을 깊이 들이쉬고, 파일 하나를 연다.\n\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"SCP-2599\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n[[[SCP-2599]]]. 제나 조. 14세 현실조정자. 정확하게는, //이 빠진// 현실조정자.\n\n> //주어진 명령: SCP-2599는 날도록 명령받았다.//\n> //결과: SCP-2599는 5미터 이상 날아올랐으나, 비행을 지속할 수는 없었다. 땅에 떨어질 때의 충격으로 인해 SCP-2599는 상처를 입었다.//\n\n기록을 보니 되게 착한 아이였다. 착하고 정신적 외상이 심각한 아이. 왜일지 짐작이 갔다.\n\n당신은 실험 기록을 주욱 훑어본다. 처음엔 웬즐리 박사, 다음으로 칼라일 악투스. 악투스는 2599를 우선순위 목록 첫머리에 올려놨다. 이 아이의 실험 기록을 읽어본 사람들한테 하나같이 반발이 터져나왔다.\n\n당신도 반발했다. 하지만 아무 잠재력 없는 걸 우려해서가 아니었다. 외려 그 반대였다. 이 현실조정자의 능력이 어디까지 미칠지는 아직 아무도 몰랐다. 실험이라 해 봤자 자그마한 내용이었으니까. \"D계급을 죽여 봐. 될 수 있는 한 높이 뛰어 봐. 쥐를 파란색으로 바꿔 봐.\"\n\n만에 하나 어떤 멍청이가 2599한테 세상을 파괴하라고 시킬 수도 있었다. 그럼 어떻게 될까? 세상을 //반만// 파괴할까? 실험실만 부수고 끝일까? 매번 어떤 기상천외한 방식으로 명령계통을 헤집에 놓기라도 한다면, 이 소녀를 안전하게 사용할 순 있을까?\n\n그러나 높으신 분들이 이 논쟁에 손을 썼다. 이런 프로젝트라면 자주 그렇듯이. O5들은 아무래도 그저 궁금해서 이 프로젝트를 승인해주지 않았을까 당신은 추측해본다. 그리고 칼라일 악투스는 쓰레기를 보물로 바꿔놓은 이력이 있는 사람이었다. 아주 위험한 보물로.\n\n그러나 악투스는 목숨을 잃을 뻔했다. 제나 조 프로젝트는 악투스가 완전 회복할 때까지 무기한 보류되었다. 몇 달 걸릴 수도 있었다. 어쩌면 아예 엎어지거나.\n\n당신은 이 사건이 알파-9의 미래가 되지 말아주길 바란다.\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"케인 파토스 크로우\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n파일을 보는 대신, 당신은 가서 문부터 두드린다. 코 부분이 회색인 골든 리트리버가 문을 열고 나온다. \"소피아 라이트 아냐. 너무너무 오랜만이네.\"\n\n당신은 웃는다. \"반갑네요, 케인 교수님. 17기지에선 대접이 어때요?\"\n\n\"들어와. 집이 다 됐지. 부하직원도 다시 생겼어. 그치? 멋지다니까. 이 함박웃음 좀 봐봐. 자네는 브라이트 그 늙은 보노보한테 과분한 놈이야. 나랑 같이 일하지 그랬어.\"\n\n남몰래 당신은 항상 크로우를 동경했다. 제19기지 시절에는 크로우랑 잭이랑 같이 회의를 하면서, 크로우가 폭넓은 개념들과 참신한 실험적 아이디어들을, 그때 자기가 맡은 분야가 뭐였든 간에 문외한도 다 알아들을 만큼 쉽게 설명해주는 말들을 듣고는 했다. 가끔 당신은 회의에서 듣는 말들을 받아적곤 했다. 누가 시켜서가 아니라, 크로우를 동경했으니까, 그리고 괜히 했던 말 또 하는 모습이 보기 싫었으니까. 크로우는 온갖 보조공학 기술들을 자기한테 써먹고는 했다. 잭이 처음에 크로우가 25살이라고 말했을 때, 당신은 믿을 수가 없었다.\n\n오래 전 이야기였다. 몇 년 동안 당신은 잭 브라이트랑 같이, 그리고 제19기지에서 일한 적 없었다. 하지만 잊혀지지 않는 얼굴도 있기 마련이었다.\n\n\"저는 생물학자잖아요.\" 당신이 되짚는다. \"교수님은 공학자시고요.\"\n\n\"뭐 그렇지, 브라이트는 전공도 뭣도 없고.\" 크로우가 웃으면서 짖고, 경사로를 타고 나무단 위로 올라가 당신과 눈높이를 맞춘다. \"뭐 그야 사실은 아니지만. 어쨌거나 자네, 일 좀 잘 하던데.\"\n\n\"남들이 하는 소리죠.\"\n\n\"과정이란 게 있는 거야, 라이트. 우리 중에 누가 성공하는 게 우리 전체의 성공이지. 뭐, 자네가 나보고 현장으로 가라 할 건 아니지?\"\n\n\"그렇게 계획한 적은 없어요. 가고 싶어요?\"\n\n\"당근 아니지. 아니 뭐. 여행 가는 건 좋지만서도. 현장 가서 임무하긴 나이를 너무 먹었어. 그래도 열대 지방 해변이랑 고래랑 구경할 수 있는 기지라도 있다 그러면 나야 다정하게 임무를 자원해주지.\"\n\n당신이 크로우보다 나이가 많다는 사실을 당신은 뼈저리게 느낀다. \"되나 한 번 볼게요.\"\n\n\"아유, 이 늙은 케인한테 개뼉다구를 던져주다니. 그래도 뭐. 자네라면 용서하지.\"\n\n\"이 프로젝트로 제가 교수님 끌고 온 거예요.\" 당신이 또 되짚는다.\n\n//컹,// 크로우가 짖는다. \"그래서 고마워. 아주 많이.\"\n\n\"만이랑 툭하면 부딪치실 거예요. 별로 안 좋아하실 텐데.\"\n\n\"그만한 가치는 있지. 우리 저녁이나 먹었으면 좋겠는데. 근데 지금은 뭐 공무 때문에 여기까지 온 거지?\"\n\n\"그쵸. 원칙적으로 저는 이제 이 프로젝트의 담당자로서,  지금 이 시점에 알파-9가 맡을 현장 임무에 쓸모 있을 만한 것들을 교수님께 말씀드려야 해요. //현실적으로,// 그보다 갑절은 더 좋은 어떤 걸 교수님이 생각해내실 수도 있겠죠.\"\n\n\"//수도 있다?//\" 크로우가 재미있어하는 듯 귀를 활짝 펼쳤다.\n\n\"벌써 있단 소리예요?\"\n\n\"도면을 좀 보여줄게. 이리 와, 쿠션 챙겨서 앉아.\"\n\n크로우가 도면을 제도용 테이블 삼아 띄워놓은 발 하나 위에 펼쳐놓는다. 당신은 책상 옆에 있던 정원용 패드를 갖다두고 무릎을 꿇으며, 스케치를 살펴본다. 크로우가 개조한 연필을 이빨로 물고 몇 군데를 고친다.\n\n\"낯이 익네요.\" 당신이 말한다.\n\n\"그럴 만해. 내가 작업하던 다른 프로젝트들 몇 가지도 여기로 들어갈 거야. 대포가 좋으면 군사작전에는 더 좋지... 어떻게 생각해?\"\n\n\"원격 조종 되나요?\"\n\n\"인생 재미있게 사는 거 그렇게 싫은 거야?\"\n\n\"안전이 제일 재밌어요.\"\n\n\"어휴. 설계할 순 있지.\"\n\n\"역시 교수님은 믿음직하다니깐요.\"\n\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"진 키류\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n진 키류 박사. 우수특출한 연구원. 일단 시작만 하면 집요하게 파고들고, 프로젝트를 짧은 시간에 엄청난 양씩 해치울 줄 아는 능력자로 유명한 사람. 다른 사람 같았으면 허파에 바람 들기 딱 좋은 조건이었다. 키류 박사는 달랐다.\n\n당신과 대화하며 키류 박사는 아주 공손하다. 이렇게 새롭고 흥미진진한 기회를 준 당신 이야기를 정중하게 듣는다. 생물학적 변칙개체를 변환하고 조작하는 첨단 실험을 당신이 칭찬해줄 때 키류 박사는 고마워한다. 그리고 아주 공손하게, 당신이 제안하는 이야기를 모두 거절한다.\n\n당신은 놀라지 않는다. 진 키류는 오빠랑 다른 사람이니까. 유능한 걸 넘어서 야심만만한 사람이니까. 이대로만 가면 3년 뒤에 진이 이사관급이 되겠다고 다들 말하는 바 있다. 이 가파른 등반길에서 오메가-7 제2탄 때문에 어찌저찌 미끄러질지도 모른다면 진한테 이런 길로 꼭 뛰어들 동기는 없었다.\n\n------\n\n2주 뒤, 입가에 미소를 머금은, 중성적 생김새의 낯선 사람이 당신의 사무실에 나타난다. 그리고 4등급 미만은 존재하는지도 모르는 자격증서들을 쓱 보여준다.\n\n이 사람은 당신에게 키류 박사보고 몇 가지 말을 하라고 이른다. 키류 박사의 \"면도날 나비\" 프로젝트 이야기. [[[SCP-2332]]]와 [[[SCP-143]]]. 미래에 관한 이야기. 그리고 이런 메시지. \"408은 외로워해요.\"\n\n다음날 아침 진 키류는 MTF 알파-9의 연구개발 담당직으로 합류하는 데 동의했다.\n\n그날 낮, 진 키류는 [[[SCP-408]]] 관련 연구 담당 자격을 인수했다.\n\n그날 저녁, 진 키류의 무말소 파일 한 부가 당신의 책상 위에서 보인다. 당신이 요청한 적도, 당신의 조수 보가 누가 놓는 걸 본 적도 없는 파일이다.\n\n보고서를 읽어 내려가면서, 당신이 눈을 점점 더 휘둥그레 뜬다.\n\n파일 맨 마지막에, 말라붙은 사람 피부 촉감의 종이 위에, 손글씨 하나가 쓰여 있다.\n\n\"새로운 콘드라키?\" 라고.\n\n그 밑에 다른 필체로 한 줄 더. \"그 여자가 저항할걸.\"\n\n다시 첫 필체로. \"어디 보자고.\"\n\n메모에 서명은 없었지만, 사실 서명은 굳이 필요없다. 어느 모로 보나 평의회 의원 중에 하나일 테니까.\n\n콘드라키는 O5 한 사람의 \"조그만 실험\" 중에 하나였다. 그 중에서도 너무 나가 버린 사례였다. 그리고 수백 명을 죽이고 제19기지를 태워버린 사례였다.\n\n그럼 이게 무슨 뜻일까? 당신 읽으라고 쓴 글일 텐데. O5-7한테 직접 물어본다면 대답해 줄까? 이것도 시험인 걸까?\n\n진 키류에게 무슨 일이 생길지 경고해줘야 할까? 아니면 가만히 앉아 있어야 할까?\n\n당신은 고개를 젓는다.\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"콘드라키\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n콘드라키에 관련된 파일들을 당신은 듬뿍 '선물'받았다. 다들 오만 데 검열되고, 알파-9랑 직접 연관된 파일은 없었다. 어떻게 그럴 수 있지? 이 세상을 떠난 지 이제 몇 년은 됐는데.\n\n하지만 왠지 O5-7은 당신에게 이 파일들을 읽으라고 시켰다. 이 여자가 지금 도움을 주는 걸까? 어떤 힌트인가? 경고인가?\n\n고인이 된 이 제17기지 전 연구팀장은 변칙적 인간형 개체 연구 쪽으로 하는 말이 많았다. 몇 년 동안 콘드라키는 SCP의 무기화 연구를 세차게 들이밀고... 그러다 그 모든 게 시작됐다. 오메가-7과 사건 제로가 생겨났다. 그리고 모든 게... 끝나버렸다.\n\n읽어내려가며 저녁은 갈수록 어둑해진다. 당신의 기분도 더불어 어둑해진다. 파일은 온통 검열투성이고, 검열 없는 부분은 읽으면 머리가 아파오는 곳이다. 어떤 유령이 페이지들 사이를 떠도는 기분이다.\n\n그날 장례식을 당신은 기억한다. 어떤 기분을 느끼지 모르던 그떄를 기억한다.\n\n기어스의 차가운 눈길을 기억한다. 당신과 눈을 마주치지 않던 클레프를 기억한다.\n\n당신의 마음속에 몇 달 간 뿌리 내렸던 의심을 당신은 기억한다. 몇 년 뒤에 당신이 찾았던, 그것을 또 기억한다.\n\n이 모든 것, 그 사람들이 키류를 \"새로운 콘드라키\"라 부른 이후의 일들. 대체 이게 다 무슨 뜻이었을까? 무슨 계획일까? 의미가 있기나 할까?\n\n당신은 노트를 내려놓는다. 머리가 아파온다.\n\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"첼시 엘리엇\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n\"첼시!\"\n\n\"소피아!\"\n\n첼시가 당신을 안는다. 이 세상에서는, 아님 적어도 당신과 첼시 둘 사이에서는 원래 뭘 어떡해도 상관이 없었다. 몇 초 뒤에 그 관계를 완전 아작내기 전까지는.\n\n당신에겐 친구가 별로 없었다. 엘리엇도 아무래도 마찬가지였다. 하지만 웬일인지 몰라도 여기, 그 두 사람이 같이 있다. 당신은 신문 기사를 엘리엇한테 보내고 웹캠으로 그 이야기를 하고는 했다. 엘리엇은 스발바르 종자창고에 보낼 품종들을 당신한테 보내주고는 했다. 더 옛날에는 둘이 병원에서 서로를 병문안가고는 했다. 뭐 그렇다. 당신에겐 //친구란 게// 있었다.\n\n그리고 이제 당신은, 그 우정을 떼먹고 인류사에서 가장 위험한 전직을 그 친구한테 시켜야 했다.\n\n\"내 아이디어 아니었어.\" 엘리엇이 포옹을 풀자 당신이 말한다. 사실이다. \"서명하고 나서야 [[[light-dependent-reactions|그 사람들이 너한테 무슨 말 했는지]]] 알았다구. 총사령부에서 나왔겠지만 그 중에 누군진 나도...\"\n\n\"난 너 믿어.\" 엘리엇이 말한다.\n\n\"정말 미안해. 너까지 여기로 끌려올 줄은 몰랐는데.\"\n\n\"난 너 믿어.\" 엘리엇이 다시 말한다. \"이제 본론으로 넘어가면 안돼?\"\n\n당신은 차마 눈을 쳐다보지 못한다. \"지금까진 무슨 일 하고 있었어?\"\n\n\"케인 교수님 설계 도와주던 중. 같이 공학 좀 공부하고 있어. 교수님이 모르셔서 그러는 건 아니지만. 만이 나보고 교수님 좀 도와달라던데, 흠, 뭐 가지고 그러라는 건진 모르겠다.\"\n\n\"현장 작업 같은 건 어떻게 생각해?\"\n\n엘리엇의 눈이 동그래진다. 그러다가 갑자기 확 좁아져, 당신의 얼굴을 훑어본다. 진심으로 그러는 건지, 무슨 꿍꿍이인가 보려는 건지 모른다.\n\n\"최전방 말하는 거야? 총 들고 다니는?\"\n\n\"뭐랄까. 첼시, 이거 하난 내가 알잖아. 너 연구자로서 진짜 탁월한 사람이야. 하지만 네가 재단 다른 최고의 연구실들 말고 알파-9로 온 건, 네가 식물로 변신할 수 있어서 그런 거야.\"\n\n엘리엇은 염려가 밀려오는 동시에 또 안도하는 표정이다. //올 게 왔네, 그 이야기,// 그러는 듯이. \"그거는 전투하고 별 상관 없는 거잖아.\"\n\n\"난 모르지. 너도 모르는 거야. 네가 조금밖에 모르는 네 능력도 고작 너 혼자 힘으로, 이 비밀의 장막 속에 가담하면서, 자유시간 쪼개서 찾은 거잖아. 아직 시작도 안 했네 뭘. 아니 야, 식물이잖아. 물질을 에어로졸로 분무할 수 있는 거네. //덴드로크나이드//(Dendrocnide) 속 독풀로는 변신해 봤어? 아님 다른 형질전환 식물은?\"\n\n첼시가 가만히 고개를 끄덕인다. \"안 해봤어. 내 손으로 영구상해 입긴 싫어서.\"\n\n\"할 수는 있잖아. 안전장비 갖추고 변신 과정 통제할 능력 조금만 키우면.\"\n\n\"그렇긴 하겠지.\" 엘리엇이 입술을 지그시 깨물며 끄덕였다. 어떤 표정인지 당신은 갈피가 안 잡힌다. \"소피아, 나 프리츠 하버 같은 과학자 되기는 싫어.\"\n\n그게 무슨 소린지 당신은 잠깐 고민한다. 프리츠는 비료로 이 세상에 크게 기여했는데, 기억 날듯 말듯, //아 맞다.// \"프리츠 하버 같은 작자 안 되면 되지. 아이디어 나름이잖아. 어쨌든 자기가 어떤 생각을 하느냐에 달린 거니까.\"\n\n\"연구의 확장이라 생각해.\" 당신이 다시 말을 잇는다. \"담당자는 너한테 맡길 거야. 전권이 너한테 간다고.\"\n\n\"뭐, 나야 해보기도 싫을 만큼 안 궁금하진 않았으니까.\" 엘리엇이 중얼거린다. 과학자 본능이 움직이는 모양이다. 아무래도 친구로는 계속 남을 듯하다. 아무래도 생합성경로랑 효소작용 이야기를 담은 노트를 건네줘서 그 불가사의한 능력이 얻어질 듯하다. 엘리엇은 안전하게, 쏠쏠하게 활용해 주겠지. 알파-9 모두들 역시.\n\n그리고 아무래도 태양이 지구를 돌지도. 엘리엇이 나가자 당신은 마음속으로 자책하고, 다음 파일을 읽으러 간다.\n\n[[/collapsible]]\n\n\n-------\n\n[[collapsible show=\"디트리히 러크\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n당신은 이제 소피아 라이트가 아니다.\n\n당신은 홀로 된, 방패 든 여전사다.\n\n섬뜩한 도서관의 깊은 내실은 화염과 재로 뒤덮여, 벌레떼는 거진 다 형체 난삽한 덩어리로 빽빽이 뭉쳐 성난 사이클론처럼 휘몰아쳤다. 아직도 당신은 다 낡은 직사각형 방패 뒤로 몸을 숙인 채로 뒤처지는 사람에게 연노를 쏜다. 방패에 난 구멍 덕에 의외로 당신은 앞쪽이 넉넉하게 잘 보인다.\n\n\"좋아.\" 헐떡이며 당신이 말한다. \"그놈이 마지막이었어. 분명 여기 있겠지.\"\n\n당신은 가는눈으로 구멍을 내다보면서 벌레떼 사이로 연노를 쏘아본다. 하지만 벌레떼가 너무 두텁다. 퍽, 화살이 날아다니는 벌레의 백금 껍질에 맞고 튕겨 부서진다.\n\n그러는 동안 신비한 번개들이 하얀 호를 그리며 고문서를 실은 책장들 위로 하나하나 내리꽂히며 잿더미를 연거푸 만들어낸다. 인류가 영영 잃어버린 지식이 또 하나 늘었다. 복구하려면 한두 세기는 걸리겠지.\n\n당신은 화가 머리끝까지 치밀어오르자 눈썹을 일그러뜨린다. 사라지는 텍스트 하나하나가 당신에게는 화 하나, 부상 하나, 사망자 하나가 된다. \"더는 안돼. 더는 안돼!\"\n\n당신은 다시 일어서 방패를 쳐들고 돌격 대형을 갖춘다. 당신이 발을 내딛을 때마다 견갑이 짤캉거린다. [[size 80%]]\"나를 기다린다.\"[[/size]] 당신이 나직이 혼잣말한다.\n\n그리고 웅장한 멀리뛰기 한 번으로 방패를 쟁기 삼아 그 끔찍한 전장 속으로 뛰어들며, 방금 말할 때와 완전히 다른 목소리로 이 세상에 외친다.\n\n\"발할라가 나를 기다린다!\"\n\n**깡**\n\n그리고 웅장한 박치기 한 번으로 당신은 벌레떼를 뚫고 그 끔찍하게 조용한 중심으로 들어간다. 군주가 그곳에 기다리고 있다. 군주가 웃으면서 갈고리와 사슬들을 길게 뻗쳐 풀어놓는다.\n\n무시무시한 은빛 가시갑옷을 입은 군주가 천천히, 신중하게 당신에게 다가온다. \"여기까지 날 몰아붙이다니 칭찬해 주겠다, 사서여. 하지만 이제는 모두 다 끝을 내야겠다.\"\n\n당신은 연노를 옆으로 던져놓고 옆에 찬 칼을 뽑아든다. \"좋습니다.\" 그리고 칼을 휘휘 돌려 자세를 잡는다. \"대신 당신이 퇴장하셔야겠지요.\"\n\n그리고 둘은 뒤엉켜 춤을 춘다. 곧 당신의 춤이 힘겨워진다. 허리케인이 불어오는 듯 금속들이 서로 쨍강쨍강 부딪친다. 당신은 잽싸게 바닥으로 몸을 날려 몸 앞으로 스쳐오는 쇠사슬과 갈고리를 피한다. 당신에게 피곤한 기색이 역력하다. 방패와 검이 점점 무거워지다가 마침내 --\n\n**철컹**\n\n갈고리가 방패에 걸린다. 당신이 당겨보지만, 군주가 더 세게 당긴다. 그리고 조금씩, 자기 쪽으로 더 가까이 당긴다. \"이리로 오라. 지금과 다른 결말이 찾아오리라고 진실로 기대하였는가?\"\n\n당신은 왼쪽을 쳐다보고, 픽 웃음을 짓는다. \"내가 상상하던 //그대로는// 아닌데요.\"\n\n그리고 잽싼 비틀기 한 번, 웅장한 박치기 한 번으로, 당신은 방패를 장갑에서 놓아 옆에 있는 벌레떼에게 던진다. 쇠사슬이 크게 짤그랑거리며 주인 뜻과 반대로, 주인이 만들어놓은 소용돌이 속으로 주인을 끌고 가기 시작했다.\n\n\"안돼... 안돼!\"\n\n사슬에 붙들린 채로 불쌍한 한 마디를 남기고 군주는 빨려들어갔다. 갑옷과 살점은 찢어발겨져 이내 다 씹혀 형체도 안 남은 물질이 되었다. 군주가 사라지자 벌레떼는 흩어져 대도서관의 열려 있는 창문으로 휭 날아갔다. 쇠사슬의 고리 달랑 하나 남긴 채로.\n\n당신은 절뚝이며 다가가 그 고리를 집어들고, 살펴본 다음 로비 옆의 큰 돌벽난로에다 던진다. \"그래... 나 다 했어.\"\n\n당신은 이제 홀로 된, 방패 든 여전사가 아니다.\n\n------------\n\n> {{>:/_스캔 완료}}\n> {{>:/_100%}}\n> {{>:/}}\n> {{>:/_45609개 파일 확인...}}\n> {{>:/_처리 중...}}\n> {{>:/}}\n> {{>;/_45608개 파일 검역소로 보냄}}\n> {{>:/_1개 파일 삭제}}\n> {{>:/}}\n> {{>:/_검역소의 파일을 치료합니까?  (Y/N)}}\n\n-----------\n\n당신은 이제 소피아 라이트다.\n\n그 옆에 MTF 람다-2 (\"이름 입력 없음\") 이동통신 야전기술자, 알파-9의 기술지원과 AI 관리를 맡을 사람, 디트리히 러크 요원이 있다.\n\n\"와. 얼마나 지난 거야?\" 당신이 묻는다.\n\n\"전부 해서 8초 되겠습니다, 지휘관님.\" 디트리히가 노트북을 미끄러뜨려 넘겨준다.\n  \n당신이 데이터를 살펴보고 끄덕인다. 갑자기 아이디어가 솟구치려 한다. \"그리고. 이게 제45연구기지를 고작 두 달 전에 들쑤시고 다닌 거랑 //똑같은// 바이러스다 그 말이지?\"\n\n디트리히도 끄덕인다. \"완전 똑같은 겁니다.\"\n\n\"AIAD는 그야말로 가치가 천금만한 녀석이야. 그냥 이론이고 공상인 줄만 알았는데. 또 뭘 할 수가 있지?\"\n\n알렉산드라가 당신의 휴대폰 속에서 말을 꺼낸다. 당신은 흠칫 놀란다. <<저한테는 다른 기능들도 많아요. 모바일 앱 같은 것처럼!>>\n\n\"뭐야? 어떡한 거지? 좋아... 인정이야, 정말 멋있고 살짝 으시시하네. 하지만--\" 당신이 핸드폰을 쳐다보고, 뒤이어 디트리히를 바라본다. \"이 녀석을 얼마나 믿을 수 있지? 미쳐 날뛰기라도 하면?\"\n\n디트리히가 고개를 저었다. \"불가능합니다. 그런 짓은 아예 //손도 못 대게// 고정시켜 놨어요. 말 그대로 불가능해요.\"\n\n<<넵! 삐딱선 타는 뼈 한 조각도 없습니다. 뭐, 정확히는 코드겠네요.>>\n\n당신이 고개를 갸우뚱거리다 헛웃음을 짓는다. \"뭐, A-9 대원으로 허가는 해 줄 만해. 시험운용 삼아서 장교급 표준 장비로 만들어보자고.\"\n\n디트리히가 두 손을 팍 맞잡는다. \"좋습니다. 바로 필요한 설정에 착수하죠.\"\n\n당신은 이제 소피아 라이트가 아니다.\n\n------\n\n\"오늘밤은 넘기기 더 쉬워지겠어.\"\n\n> [[=]]\n> **장고 브리지, λ-2 [기사]**\n> ----\n> [[span style=\"color:grey\"]]Fri, Oct 12, 15:23[[/span]] [[/=]]\n> ~~~~~~~~\n> [[span style=\"border: solid 2px #003; border-radius: 15px; padding: 4px 8px; display: inline-block; text-align: center; float:right; background-color: #990; background: linear-gradient(to bottom right, #990,#030); color: #fff;\"]] [[span style=\"text-shadow: #003 1px 1px;\"]]소피아 샀냐?[[/span]][[/span]]\n> ~~~~~~~~\n> [[span style=\"border: solid 2px #003; border-radius: 15px; padding: 4px 8px; display: inline-block; text-align: center; float:left; background-color: #36c; background: linear-gradient(to bottom right, #36c,#003); color: #fff;\"]] [[span style=\"text-shadow: #003 1px 1px;\"]]ㅇㅇ 이제 비즈니스 관계 됨.[[/span]][[/span]]\n> ~~~~~~~~\n> [[span style=\"border: solid 2px #003; border-radius: 15px; padding: 4px 8px; display: inline-block; text-align:left; float:left; background-color: #36c; background: linear-gradient(to bottom right, #36c,#003); color: #fff;\"]] [[span style=\"text-shadow: #003 1px 1px;\"]]클레프한테 알렉스가 알파-9 도청하게 시켰다고 말해?[[/span]][[/span]]\n> ~~~~~~~~\n> [[span style=\"border: solid 2px #003; border-radius: 15px; padding: 4px 8px; display: inline-block; text-align: center; float:right; background-color: #990; background: linear-gradient(to bottom right, #990,#030); color: #fff;\"]] [[span style=\"text-shadow: #003 1px 1px;\"]]그래, 보고서에다 실행했다고 내가 말할게.[[/span]][[/span]]\n> ~~~~~~~~\n> [[span style=\"border: solid 2px #003; border-radius: 15px; padding: 4px 8px; display: inline-block; text-align: center; float:right; background-color: #990; background: linear-gradient(to bottom right, #990,#030); color: #fff;\"]] [[span style=\"text-shadow: #003 1px 1px;\"]]수고했어.[[/span]][[/span]]\n> ~~~~~~~~\n> [[span style=\"border: solid 2px #003; border-radius: 15px; padding: 4px 8px; display: inline-block; text-align:left; float:left; background-color: #36c; background: linear-gradient(to bottom right, #36c,#003); color: #fff;\"]] [[span style=\"text-shadow: #003 1px 1px;\"]]근데 알렉스가 요즘 판타지 소설에 너무 심취하는 거 같더라.[[/span]][[/span]]\n> ~~~~~~~~\n> [[span style=\"border: solid 2px #003; border-radius: 15px; padding: 4px 8px; display: inline-block; text-align:left; float:left; background-color: #36c; background: linear-gradient(to bottom right, #36c,#003); color: #fff;\"]] [[span style=\"text-shadow: #003 1px 1px;\"]]나중에 문제 될 수도 있어.[[/span]][[/span]]\n> ~~~~~~~~\n> ----\n\n------\n\n당신은 이제 다시 소피아 라이트고, 이것들을 가지고 뭘 어떡할지 아직 감이 안 선다.\n\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"SCP-2913\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n\"그 여자가 큰 물잔처럼 방으로 들어왔는ㄷ... ㅔ 어, 컸더라.\" [[[SCP-2913]]], 한이 방으로 들어오는 당신을 올려다본다.\n\n자기가 5피트 2인치란 걸 다 아는 당신은 헛웃음을 터뜨리며 눈썹을 치켜든다. \"뭐 하는 거야?\"\n\n\"미안해요.\" 한이 말하며 소지를 하늘로 쳐든다. 한은 잘려나간 손, 뼈 드러난 손목에 손가락 다섯 개로 균형을 잡는 손이었다. 키는 대략 6인치. 물잔이 한한테는 웬만하면 자기하고 견주었을 때는 큰 물잔이겠거니, 하고 당신은 짐작한다. \"제 손으로 이야기를 구연하고 있었어요.\"\n\n당신은 한의 방으로 들어와 의자를 하나 골라 앉는다. 아직도 한이 열중하는 듯한 커다란 TV가 보이는 자리였다. \"왜?\"\n\n\"너무 멋진 이야기라서 구연해줄 사람 한 명도 없기가 좀 그랬거든요.\"\n\n\"무슨 이야기?\"\n\n\"괴물이요! 이 세상을 구할 비밀 프로젝트! 악마 뺨치게 잘생긴 주인공!\"\n\n당신이 고개를 젓는다. 웃음은 머금고. \"내가 누군지는 알겠어?\"\n\n\"라이트 박사님? 맞죠? 오늘 오신댔어요들.\"\n\n\"맞아. 난 이 세상을 구할 비밀 프로젝트의 책임자지.\"\n\n한이 검지를 치켜올렸다. \"정말 이 세상이 위험에 빠진 건가요?\"\n\n\"늘 그래.\" 부드럽게, 그러나 단호하게, 당신이 말한다.\n\n한이 손톱 끝을 짚고 키를 조금 돋운다. \"제가 어... 뭘 어떡하는 건지 모르겠는데요.\"\n\n당신이 끄덕인다. \"나도야. 하지만 그래서 우리가 이곳에 있지.\"\n\n한이 몇 초 동안 말이 없다가, 손가락을 풀고 다시 책상에 내려앉는다. \"제가 준비 갖췄는지 확신은 못하셨죠?\"\n\n당신이 등받이에 몸을 기댄다. \"못했지. 맞아.\"\n\n한이 엄지를 흔든다. \"여기 와서 제가 본 사람 중에 방금 그게 맨 처음 완전 정직한 반응이었어요.\"\n\n\"그런가. 일을 같이 하려면 서로를 믿어야지. 너만 믿고 움직일 사람들이 있을 거야. 압박 속에서 네가 못 일어난다면 죽을 사람이 있을 거라고.\"\n\n한의 움직임이 멈춘다. \"제가 어떻게 여기로 왔는지 아시죠?\"\n\n\"그럼.\"\n\n\"저 덕분에 지미는 굉장히 덕을 보고 살았어요. 항상 그런... 제가 멈출 수 있었지만 멈추지 않았을 때도 있었고요. 무서웠어요. 사람을 살릴 수도 있었는데. 그냥 앉아 있기만 하고.\"\n\n당신이 자세를 고쳐 앉는다. \"왜 그랬어?\"\n\n\"혼자 되고 싶지 않아서요. 살면서 내내 저는 지미가 하는 짓을 TV 프로그램처럼 지켜봤어요. 하지만 언제나 항상 그랬죠. 지미를... 보내고 싶지 않더라고요.\"\n\n당신이 의자에서 일어나 고개를 끄덕인다. \"이해해.\"\n\n\"정말요? 이 세상이 끝장나도 제가 끝장나진 않겠죠. 하지만 그럼 저는 또 혼자가 돼요.\"\n\n\"이 세상을 구하고 싶어?\"\n\n\"그럼요.\"\n\n당신이 잠깐 멈추었다가, 한에게 손 하나를 내민다. \"좋아. 앞으로 할 일이 많아.\"\n\n[[/collapsible]]\n\n--------\n\n[[collapsible show=\"아이스버그\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n당신에겐 암호명이 아이스버그인 사망한 재단 요원의 파일이 없다.\n\n아무한테도 암호명이 아이스버그인 사망한 재단 요원의 파일은 없다.\n\n-----------\n\n로열티(Loyalty)라는 허드레꾼이 음침한 웃음을 당신에게 지어 보인다. \"어쩌자고 부활 프로젝트가 기동특무부대 알파-9 달랑 하나만 맡았다고 생각하신 건가요?\"\n\n\"안 그랬어.\" 당신이 대답한다. 로열티는 무시하고 말한다.\n\n\"이 프로젝트가 시작한 지 벌써 몇 년째예요, 박사님. 알파-9란 게 눈앞에 아른아른하기도 전부터 프로젝트 이름이 '부활'이었다구요. 그리고 이 '부활'이란 이름도 무슨 의미가 있는데요? 적어도 진짜 죽은 것 하나 살려내는 것도 아니면?\"\n\n당신이 고개를 젓는다. \"하지만 왜 그 사람이야?\"\n\n\"다 이유가 있었으니까 기어스한테 배치했던 거죠. 그 감수성을 보고는 서류 바깥에서 영 젬병인 그 사람 능력 정도는 메꿔 주겠구나 싶었던 거죠. 뭐... 그래서 어떻게 됐는지는 잘 아시지만요. 마지막에는 그 더러운 성희롱 버릇도 전부 날아가고, 프로젝트 담당자 선에서 완전한 성공을 선언하려는, 바로 그 찰나 그 사람이 입에다 총 밀어넣고 방아쇠를 당겼죠.\" 웃음이 더 크게 벌어졌다. \"기어스가 그 사람을 그렇게 만들었어요. 머리 뒤쪽으로 관통상 뚫린 시체로 만들었다고요.\"\n\n\"기어스 탓은 안 해.\" 당신이 말한다. \"좋은 사람이야. 아이스버그한테 최선을 다했어. 오롯이 기어스 탓이 아니라고.\"\n\n\"기어스가 시체를 찾았잖아요.\" 로열티가 말했다. \"그때 어떻게 반응했는지 아세요?\"\n\n\"어땠는데?\"\n\n옅은 웃음. \"안 했어요.\"\n\n\"자네 왜 이런 이야기하는 건지 모르겠는데.\" 당신이 말한다.\n\n로열티가 클클댄다. \"맞는 말 하셨네요. 딴소리나 하고 있죠. 이건 아이스버그 얘기지, 기어스 얘기가 아니니까요. 그렇게 감수성 풍부하고 야망에 잠재력 넘치고, 그러면서 재능은 덜 타고난... 유연성에 걸림돌이 된달까요. 여튼 그래서 아이스버그는 부활 프로젝트 속에서 죽음에 맞서는 부문한테는 실험 대상으로 아주 완벽한 사람이었죠.\"\n\n\"이었다?\" 당신이 묻는다.\n\n로열티가 작은 리모콘을 버튼 하나를 손가락으로 훑는다. 당신 앞에서 철 포드의 덮개가 슬슬 올라가며, 안에 든 사람을 보인다.\n\n\"그럼요.\" 로열티가 말한다. \"안타깝게도 실험은 잘 안 풀렸지만요. 살아 있는 결과물이라곤 지금 보고 계시는 이것뿐이에요. 이 프로토타입... 그 자리에 계셔도 이런 거 꼭 보실 필요는 없는데...\"\n\n사람은 가만히 조용하게, 시체처럼, 파란 금속으로 매여 있다. 사람 모습은 다 갖췄지만 핏기가 없었다. 가슴팍에 호흡하는 기색은 없었다.\n\n당신은 이 사람을 알아본다. 아이스버그다. 뭔가 잘못됐는데.\n\n당신이 대충 때려맞혀 본다. \"로봇인가? 자동인형이야?\"\n\n\"에이, 아니죠.\" 로열티가 말한다. \"이 생물은 그냥 인간이에요. 뭐 엄밀하게는 사이보그, 심하게 말하면 인간 시체겠지만, 그래도 살아서 움직이니까...\"\n\n\"엽기\"라는 말을 당신은 떠올린다. 비위가 잘 뒤집히는 인간은 평소에 아니었지만, 이건...\n\n로열티가 몸을 기울여 시체의 귀에 대고 말했다. \"일어나서... 걸어요.\"\n\n사람이 눈을 확 뜬다. 차디찬 눈이다.\n\n그리고 일어나 앉는다. 뻣뻣한 옷에서 성에가 투둑 떨어진다. 치익, 이상한 기계음이 나면서 사람이 움직여 땅바닥에 한 발을, 그리고 다른 발을 내딛는다.\n\n죽은 사람이 당신 앞에 서 있다.\n\n그가 당신을 본다. 텅 빈 눈도, 자동인형도, 좀비도 아니다. 오히려... 낯익은 시선이다.\n\n당신이 아는 시선이다.\n\n\"아이스버그.\" 당신이 말한다. 경악한 마음을 숨기려다 숨기지 못하면서.\n\n\"저는 아이스버그가 아닙니다.\" 남자가 부드럽게 말한다. \"저한테는 이름이 없습니다.\"\n\n[[/collapsible]]\n\n--------\n\n[[collapsible show=\"SCP-105\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n[[[SCP-105|아이리스 톰슨]]]. 영구 폐지된 기동특무부대 오메가-7 안에서 대원으로 공식 인정받은 SCP 둘 중에 하나. 둘 중에 아무도 //안 죽이는// 쪽.\n\n당신은 벌써 아이리스를 한 번 만나봤다. 목적에 아주 부합하는 시간이었다. 하지만 그렇다고 두 다리 쭉 뻗을 처지는 아니었다.\n\n---------\n\n받은편지함은 읽지 않은 항의 메시지로 가득했다. 그래도 처리하는 편이 차라리 낫겠지.\n\n첫째 항의는 열 좀 받은 이사관한테 왔다. SCP-105의 공개 접근 가능한 SCP 기록을 동결한 게 화제였다. \"우리가 하는 실수에 대해 다른 재단 직원들에게 솔직해져라\", \"해당 개체가 표준 프로토콜을 따라 여전히 적절히 격리되어 있다는데\", 그런 소리가 계속되고설라무네. 그리고 또 화난 점, 알파-9이 \"SCP-105의 격리 절차를 위반하고 있다\"는 것, 그러니까... 뭐 맞는 소리였다. 당신은 아이리스한테 카메라를 다시 돌려주고 능력을 적극 계발 중이었으니까.\n\n당신은 보에게 메시지로 정중한 안내를 하나 쓰라고 시킨다. 보안 문제 생각하고 있다 그러면서, 특별한 상황이 있거나, //생긴다 하면// 모두들한테 다 알려주겠다고 약속하는 내용으로. 덧붙여 당신은 격리 절차란 건 O5 평의회 위원이 무시할 수도 있고, 그랬던 사례가 엄연히 있다고 (그리고 지금이 그때라고) 짚으라고 시킨다.\n\n다음 몇 가지는 똑같은 화제다. 더 있어 봐야 알파-9의 조직 구조가 투명하게 공개되지 않았다는 항의. 또 지난번처럼 슬슬 회피만 하시면 도덕 차원에서도 저희가 어떻게랑 왜랑 알 권리가 생겨버릴 텐데요, 그러고들 있다.\n\n화를 지금보다 훨씬 부글부글 끓여대고 싶지만, 오메가-7이 10년도 안 된 이야기다. 탓하지 못할 사람들도 분명히 있다. 적어도 이 사람들은 항의를 보내는 거지 당신을 암살하고 싶은 게 아니니까.\n\n나머지 항의는 아이리스가 알파-9에서 일정 부분 리더 역할을 맡는 걸 따지고 들었다. 정보가 샌 모양이었다. 아이리스가 1년도 채 안 되는 기간 전투훈련을 받고는 현장에도 나가는 팀을 이끌게 된다고 (벌써 이끈다고?) 아는 사람들이 의외로 많았다. 특히 이러는 메시지도 있었다. \"076-2가 그런 일은 잘했죠,\" 그 다음에는 076-2가 최근 격리 실패 때 몇 사람을 죽였는지 공식 사망자 명단만 주루룩 적혀 있었다.\n\n당신은 한숨을 쉬고, 보에게 메시지를 하나 더 쓴다.\n\n-------\n\nO5-7에게 메시지. SCP-105의 제거 프로토콜을 그녀의  — 다른 O5랑 달리 7은 \"그것\" 대신 \"그녀\"라는 말을 썼다  — 그녀의 능력 향상 경과에 맞춰서 예정대로 업데이트하라고 시키는 내용이다. 메시지에 서명한 또 다른 이름들은 당신이 미처 존재한다고 짐작이나 했을락말락한 사람들이다.\n\n재밌네. 높으신 분들이 105의 한계가 어디까지일지 무서워하다니. 이 친구는 잠재력이 대체 어디까질까? 그 능력이 사진을 넘어서 어디까지 갈지 짐작이 //가능하기나// 할까?\n\n아이리스한테 성장할 잠재력이 그렇게 컸다고 하면, 저 사람들은 왜 그렇게 그 한계선까지 닿으려고 열심일까?\n\n뭐, 알파-9가 재단 간부들이 항상 품던, 딱히 누구 하나 억누른 적 없었던, 불장난을 희망하는 그 욕망을 대변하긴 했다. 그래야 아이리스가 뭐 할 수 있나 보고 싶었다는 말이 이해가 된다. 그 결과물이 남의 머리 내리치는 데 쓰인다고 그러면 더더욱.\n\n...지금이라면, 당신의 머리. 그것... 괜찮았다.\n\n적어도 당신은 아이리스를 믿을 수 있으니까. 아벨이 아니니까. 절대 그렇게 안 될 테니까.\n\n그렇지?\n\n---------\n\n당신이 아이리스의 진행 보고서를 열어본다.\n\n당신과 이야기를 나누고 나서 아이리스의 능력은 다시 안정 상태다. 천천히, 그러나 확실하게, 자기 카메라를 다시 받고 나서부터 상태는 더욱 좋아졌다. 다른 카메라로 찍은 사진으로도 제어 능력이 개선되었다. 개선치곤 사소하지만 시간이 짧았던 점을 감안하면 유의미하다.\n\n그리고 능력 중에서 감정적 요소를 확인한 부분. 이 속도대로라면, 지금부터 여섯 달 뒤, 1년 뒤, 그리고 그 더 뒤에는...\n\n뜻밖의 생각이 당신의 뇌리를 스친다. 우리가 SCP를 격리하기 더 어렵게 스스로 만들어가고 있어. 우리 손으로. 내 손으로.\n\n//따지고 보면// 어렵다 그 말이지, 당신은 그렇게 생각해본다. 아무래도 그럴 일까지는 안 생길 테니까. 설령 생기더라도, 재단 인원으로서 당신은 산전수전 다 겪어본 사람이니까.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"SCP-073\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n\n우리 두 사람만큼은 몸소 나서는 게 당연해, 라고 당신은 생각한다. 이자를 당신은 [[[Mementos|지하 도서관]]]에서 만났다. 수북이 쌓여 있는 물체들- 제17기지에서 실패한 사람들이 남겨둔 쓰레기다.\n\n당신과 러멘트 요원은 뭘 찾으러 여기 한 번 온 적 있다. 당신은 딱 자기한테 맞는 신발을 찾았다. 트로이는 오랜 친구 [[[In his own image part 1|샌들마이어]]]가 가쳤던 책들을 찾았고, 그 길로 도망가 다시 돌아오지 않았다. 생각해 보니 그건 당신도 그랬지만.\n\n추적기를 보기로는 그자는 여기 있었다. 당신은 찾아볼까 하다가, 대신 이름을 부른다. \"카인?\" 놀라기 싫은데, 하면서.\n\n방 저편에서 뭔가 움직였다. 키 크고 호박빛 피부에 가슴근육 다부지고 발걸음 다소 어색한, 카인이 나타났다. 카인이 천천히 다가오고, 형광등이 그 보철에다 이상한 빛을 밝혔다. \"소피아 라이트.\" 카인이 말했다. \"잠시만요.\" 그러고는 팔꿈치까지 오는 고무장갑 낀 팔로 종이상자 무더기를 치워냈다.\n\n\"뭐 하고 있었죠?\" 당신이 공손하게 묻는다.\n\n\"로버트 블랑켄십 물건입니다. 최근에 처형하지 않으셨던가요?\"\n\n\"아. 그랬죠.\"\n\n\"지금 보시겠나요? 로버트 물건들.\"\n\n\"고맙습니다, 근데 지금은 아니요.\"\n\n\"이해합니다. 전에 여기 한 번 오셨죠. 아시겠지만 이것들은 다 기록된 다음에 아무래도 새로 온 직원한테 전달될 겁니다. 세상은 그렇게 순환하죠.\"\n \n\"날 기억해요?\" 몇 년 된 일이다. 1등급 시절에. 2등급일지도.\n\n\"아 그럼요.\" 카인이 고무장갑을 벗는다. \"다시 뵈니 반갑네요.\"\n\n당신이 카인과 악수한다. 금속이 뜻밖에도 따스하다. 빛나는 눈빛이 강건하다. 카인이 앉을 자리를 안내한다.\n\n당신이 앉는다.\n\n\"저희 특무부대에 참여해 주셔서 고맙습니다.\" 당신이 말한다.\n\n\"어떻게든 빠지고 싶지 않았습니다, 이사관님.\"\n\n\"좀더 일찍 이야기할 자리 못 만들어서 미안해요. 무스가 벌써 찾아간 줄 알았거든요. 이 프로젝트를 어떻게 생각하는지 의견을 말씀해줄 수 있겠어요? 뭐랄까 당신은 최초부터 있었으니, 역사적 식견 같은 건 누구보다 더 깊으시겠죠.\"\n\n카인이 픽 웃었다. \"민감한 질문이군요. 전에 생각이 생각으로 그칠 적에 찾아온 2한테 제가 했던 말이 있습니다. 세상 어떤 것보다도 위험하고, 아군도 모두 돌아서고, 피가 콸콸 쏟아지리라고요. 어떻게 보더라도 지금 이해도 못하는 기반에다 의지하고 계신 겁니다.\"\n\n\"저희가 이해 못하는 정도는 줄여나가려고 해요.\"\n\n\"소용없을지 모릅니다. 알파-9가 벌써 피를 흘려버렸어요. 출범도 하지 않았는데. 기록이라 할까요.\"\n\n방금 정리하던, 검은색 마커로 로버트 블랑켄십의 이름을 쓴 상자를 카인은 쳐다보지 않고 있다. 당신 역시, 쳐다보지 않는다.\n\n\"피를 흘리긴 했죠.\"\n\n\"중요한 일이라고 생각하지 않습니까?\"\n\n\"알파-9가 출범한 //목적//, 잘 알고 계시죠? 누구를 불렀는지? 사람들이 많이 죽을 거다. 벌써 다 알잖아요.\"\n\n\"그리고 첫째 돌이 당신의 손에서 던져진다면...\"\n\n당신이 고개를 으쓱한다. \"더 고급 인원들이 이름을 간수하지 않겠어요?\"\n\n카인이 고개를 갸웃하다 이렇게 말한다. \"예상 못할 일이죠.\" 당신은 잠깐 잘못 들었나 고민한다.\n\n당신이 얼굴을 찌푸린다. \"후폭풍이요? 그렇게는 생각 안 해요. 당연히 제가 표적이 되겠죠. 비공개 채널 아니면 팀 나머지는 발표도 기록도 된 적 없어요. 제가 17기지에 있어도 되냐 마냐로 끝나고 말지.\"\n\n\"예상치 못한다는 건 그게 아닙니다.\"\n\n\"그럼 뭔가요?\"\n\n카인이 또 픽 웃는다. \"많은 것들입니다. 아주 드문 기회겠군요. 같이 일할 시간을 기다리겠습니다, 소피아 라이트.\"\n\n\"저도요.\" 당신이 말한다. 그리고 어리둥절한 채로, 다시 악수를 나눈다. 세상은 이런 식이었다.\n\n카인이 고무장갑을 다시 끼고, 상자를 다시 든다. 솔이 맨팔에 닿지 않도록 조심해서. 당신이 잠깐 카인을 바라보고, 상자를 본다. 이제 대화가 끝났다는 사실을 깨닫고는, 당신은 뒤로 돌아 방을 나선다.\n\n이상한 사람이야. 하지만 같은 편에 서 줘서 당신은 기쁘다.\n\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"그 안에서의 고요한 밤\" hide=\"당신은 어디에나 있을 수 있지만, 아직은 여기 있다.\" hideLocation=\"both\"]]\n\n\n\"보, 오늘밤 다섯시 이후로는 할 일 없는 거지?\"\n\n\"아직은요. 브라이트 박사님이 비서한테 '잭'이라고 불리는 거 아세요?\"\n\n\"브라이트 지루할 땐 막 비서한테 테이프 홀더 집어던지고 그러잖아. 알아. 나도 봤어.\"\n\n\"제가 말한 비서한테는 박사님이 //테이프를// 던지던데요. 약간 다른 케이스죠.\"\n\n\"흠. 나이가 많으니까 너그러워졌나 봐. 부르고 싶으면 나한테도 '소피아'라 불러.\"\n\n\"소피아. 으악. 안돼요. 너무 이상해.\"\n\n\"오늘은 이만 갈게. 딱히 안 중요한 전화 오면 내일 다시 걸라 해줘.\"\n\n\"그럼요, 이사관님.\" 보가 전화에서 눈을 떼고 말한다. \"머릿속 때문에 그러세요? 괜찮으신가요?\"\n\n\"아니, 괜찮아. 오늘 할 일이 있어서 말이야. 알파-9 때문에 못 가지 싶었는데, 타이밍이 이렇게 됐으니...\" 당신이 말을 흐린다. \"내 방으로 가는 거랑 똑같은 음식 두 시간 뒤에 너도 먹을 수 있으면 좋겠네. 안되면 오늘은 너도 퇴근하고.\"\n\n\"아! 감사합니다. 그럴게요.\"\n\n스발바르를 떠나기 전에 당신은 보를 남겨두겠다고 제안했다. 보안이사관 바르쿨로(Barculo)가 41기지 운영하는 데 도움이 필요했고, 보는 맨 처음부터 있었던 만큼 당신이나 바르쿨로만큼이나 기지를 잘 알았다. 아니면 다른 데로 배정될 수도 있다, 라고 보에게 당신은 말했다. 누구랑도 잘 지내는 재능 있는 젊은이가 만족스레 일할 만한 재단 꿀보직은 이 세상 어딜 가도 있었다.\n\n\"꿀보직이야. 꿀보직!\" 당신은 소리치듯이 말하며 팔을 흔들었다. 약간은 떼거는 마음도 있었겠지만, 정말 그랬다면 이 권리를 얻는 걸 //그렇게나// 생각했기 때문일지도. \"보, 나랑 그 모든 일들을 함께해줘서 고마워. 같이 이룬 일들도. 하지만 이제 개판이 될지도 몰라. 그 개판으로 너를 끌어들이기도 싫고.\"\n\n보는 그 말을 듣고 생각에 잠겼다. 얼마 동안. 이틀 후 보는 돌아왔다. \"이사관님, 같이 갈래요. 중요한 일이니까요. 도와드리고 싶어요.\"\n\n마음속으로 당신은 가슴을 쓸어내린다. \"너무 힘들면 나중에라도 다른 데로 꽂아 줄게.\"\n\n그때 보가 고맙다고 그랬으니, 누구 인생 망치지는 않았고나 하고 당신은 생각한다.\n\n음식은 스파게티 볼로네즈, 초록 샐러드, 마늘 토스트. 컴퓨터 앞에 앉아 당신은 밥을 먹으며 부수 프로젝트를 처리하고, 또 몇 분마다 다른 스크린에서 업데이트를 살핀다.\n\n기 빨리게 느리다. 첩보부의 동료 덕분에, 재단이 //당연히// 여기다 눈에 불을 켜고 지켜보니까, NASA에서 업데이트 피드를 직접 받아오니 인간의 타이밍이 문제는 아니었다. 정보는 광속인데 회로는 인간이 만들었고, 그 회로가 집에서 20억 마일이나 타고 오는 것, 그게 문제였다. 손댈 수도 없고.\n\n당신은 음악을 튼다.\n\n재단에서 인간성을 지키려면 작은 취미가 필요하다고들 말한다. 시내 가서 저녁 먹기, 침대에서 구르기, 볼링 치기. 정원 가꾸기. 예술 활동하기.\n\n그런 일이 싫은 건 아니었지만...\n\n당신은 화면의 폴더들을 정렬한다.\n\n...자기한텐 그런 일이 도무지 안 맞았다. 이런저런 이유로. 당신으로서는 보금자리를 떠나기가 내키지 않았다. (얼마 정도는 요즘 인정받으려 하는 편집증 때문일지도. 흉터는 화장으로 가릴 수 있지만, 귀찮게 뭐하러?)\n\n하지만 그런 게 있었다. 그런 작은 취미 속에 인간성이 깃들지는 않았다는 것. 사람의 능력은 커피 마시러 가고 볼링 치라고 있는 게 아니었다. 당신은 아직 재단에다 영혼을 갖다 판 사람이 아니었다. 꼴랑 정원 가꾸는 데다가 인간성을 구걸할 만큼은.\n\n그리고 이따금은, 인간성이란 그저...\n\n삐빅, 컴퓨터가 울렸다. 화면에 텍스트가 주르륵 올라왔다.\n\n\"11:49 GMT- 수고했습니다 여러분, 뉴호라이즌스 호가 명왕성에 도착했으며 최초 이미지를 송신했습니다. 서버에 업로드합니다... 고생했습니다 여러분...\"\n\n당신이 \"다운로드\"를 누르자, 화면을 사진들이 가득 채운다. 달콤씁쓸한 미소를 당신은 짓는다. 미래를 나타내는 햇빛의 점들이 조금 더 밝아 보인다.\n\n-------\n\n당신은 이제 소피아 라이트가 아니다.\n\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"당신은 이제 안드레아 애덤스다.\" hide=\"스스로에게 묻는다: 왜 이걸 하고 있는 거지?\" hideLocation=\"both\"]]\n\n당신, 안드레아 애덤스는 재단 선임 요원이다. 이건 기껏해야 모호한 직함일 뿐이다. 이건 (예전에 당신에게 그랬던 것처럼) 거창한 직함을 지닌 미화된 비서란 의미일 수도 있다. 또한 (최근에 당신에게 그랬던 것처럼) 당신이 숙련된 조사관이자 특전사란 의미일 수도 있다.\n\n지금, 이 명칭은 당신이 //두 개//의 기동특무부대에 관여하고 있다는 걸 의미한다. 알파-9과 람다-2. 어떤 조직도에도 존재하지 않는 걸 포함한다면 3개의 기동특무부대다. 그리고 당신은 그 중 하나의 행정관이다.\n\n당신은 당신의 명판에 이렇게 많이 붙은 게 언젠지 기억하지도 못한다.\n\n우리가 당신을 마주하면, 당신은 기동특무부대 람다-2 (“여전히 이름 없음”)의 의자에 앉아 있다. 당신 앞에는 거대한 파일 무더기가 쌓여있다. 알파-9 프로젝트와 연관된 다양한 인원들의 서류들이다. 몇몇은 몇 년간 알았던 사람들이다. 다른 몇몇은 겨우 며칠 전에 만났던 사람들이다.\n\n이건 많고 맣은 사람 중 소피아 라이트가 당신이 최근에 맡긴 일들 중 하나이다. 라이트는 알파-9과 연루된 직원과 인원들에 대한 외부 의견을 받고 싶어 했다. 모두 개인적으로 만나면서, 당신은 생각들을 적어내려 최종 보고서를 채운다.\n\n당신을 심호흡을 하고, 파일을 연다.\n\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"소피아 라이트\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n당신은 소피아 라이트의 서류철을 집는다.\n\n라이트 지휘관은 “핵심 인물,,lynchpin,,”로 알려져 있다. 단어의 사전적인 의미는 “중요한 요소”로, 기차의 바퀴를 차축에 고정해주는 핀이 그 어원이다.\n\n재단 직원들 사이에서는, 이 말은 “만약 지휘를 받은 사람들이 누군가에게 탓을 돌린다면, 당장 목이 내걸릴 사람”라는 뜻도 겸한다.\n\n당신이 이 놀기 좋은 밤에 사무실에 앉아 파일 한 무더기를 훑고 있는 건 모두 망할 라이트의 책임이었다. 당신이 서류를 넘기는 동안, 당신은 라이트가 당신 눈앞에 이 일들을 내려놓은 그 때의 만남을 회상했다.\n\n-----\n\n“인원 평가는 당신 일이잖습니까?” 당신이 물었다.\n\n“그렇지. 내 일은 이미 다 했어.” 라이트가 대답했다. “이건 다 따로 하는 일이야.”\n\n“제가 얼마나 도움이 될지 모르겠네요.” 당신이 말했다. “여기 사람들 중 아는 사람이 거의 없어서.”\n\n“그게 중요한 점이야. 난 매일 이 사람들과 일해. 넌 안 그러지. 난 외부인의 시선이 필요해. . . 편견이 없는 눈으로 볼 사람이. 내가 못 보는 점을 보는 사람이. 그리고,” 라이트가 눈살을 찌푸리며 말했다. “문제를 너희에게 가져오기 전에 그 문제를 해결할 수도 있고.”\n\n소피아는 “타브-666”을 입 밖으로 거의 내뱉을 뻔했다. 기동특무부대 타브-666은 어떤 조직도에도 존재하지 않는다. 여기엔 오직 두 조직원만 있다. 당신과 알토 클레프 박사. 람다-2의 다른 조직원도 타브-666의 존재를 모른다.\n\n이는 타브-666이 최후의 선택지이기 때문이었다. 당신의 입을 빌리자면, 킬 스위치였다. 만일 알파-9 실험이 오메가-7과 같은 방향으로 진행된다면, 타브-666의 임무는 //이번에는//, 필요하다면 치명적인 공격력까지도 사용해서라도, 피해를 확실히 방지하는 데에 있다.\n\n//당신의 마음 속 무언가가 딸깍했다.// 라이트 본인은 절대 인정하지 않겠지만, 그녀는 알파-9의 구성원을 알아가면서 당신이 그들에게 동정심을 느끼기를 바랐다. 방아쇠를 당기는 데 약간이나마 망설일 수도 있으니까. 다행히도 합법적인 협박이 당신에게 통할 정도는 아니었지만, 아마 치명적인 해결책을 최선책으로 하지 않게 할 정도는 되리라.\n\n그게 얼마나 잘 될지는 당신도 궁금했다.\n\n“좋아요.” 당신이 말했다. “하지만 구체적인 보고서는 기대하지 마요. 제가 말한대로, 여기 대부분의 사람들은 만나보지도 못했으니까요.”\n\n“괜찮아. 천천히 해.” 라이트가 말했다. “우린 계속 여기 있으니까.”\n\n-----\n\n이게 월요일 아침이었다. 지금은 금요일 저녁을 맞이하는 오후 두 시였다. 오늘 데이트 약속이 있었고, 당신은 거기에 꼭 가고 싶었다.\n\n당신은 서류철을 옆으로 밀어놓고 다음은 누구 걸 볼지 고민했다.\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"첼시 엘리엇\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n“왜 분홍색이야?” 당신이 물었다.\n\n“기특대 대원들이 우리 프로토타입 무기들을 훔쳐가지고 현장에서 사용해대서 곤란했거든. 부상자도 몇 명 생겼고. 그래서 분홍색으로 칠해서 훔쳐갈 마음에 덜 들게 했지.” 첼시가 가냘프게 웃었다. “반절은 성공했어.”\n\n무기는 M4 카빈 소총을 닮았지만, 총열은 거의 2배나 넓었고, 기관부도 강화된 듯 했다. 추가로, 접을 수 있던 개머리판이 아예 사라져 있었다.\n\n아, 그리고 밝은 분홍색 바탕에 흰 하트 무늬가 그려져 있었다. 초등학생 여자가 쓸법한 돌격소총이었다.\n\n“그래서, 얘의 존재의의는 뭐야?”\n\n“그냥 너한테 필요한 화력을 더 작은 군장에 챙길 수 있는지 실험해보는 거야.” 첼시가 말했다. “여기엔 50구경 베어울프탄이 장전되어 있어. 화이트 슈트를 부술 정도로 무겁진 않지만, 웬만한 상황에선 충분할 거야. 너만 괜찮다면, 네 걸 챙겨둘게.”\n\n탁자 위의 다른 게 당신의 시선을 끌었다. 당신은 안전해 보이는 사파이어, 에메랄드, 루비가 박힌 은반지를 집었다. “이건 뭐야?” 당신이 물었다.\n\n첼시의 미소가 장난기를 띄었다. “그냥 남는 시간에 실험하는 사소한 거야. 껴봐, 그리고 에메랄드를 반시계방향으로 90도 돌린 다음에, 사파이어를 눌러봐.”\n\n당신은 반지를 손가락에 집어넣고 보석을 만지작거렸다. 잠시 뒤, 얇은 은 바늘이 보석 밑에서 튀어나와 집게손가락 위의 공간에 휙 나타났다.\n\n“지금은 아무것도 안 들어있지만, 화학작용제를 흘려보낼 수 있는 모델로도 작업 중이야.” 첼시가 설명했다. “자백제, 독극물, 진통제. . .”\n\n“이건 대체 언제쯤 쓰게 해줄 거야?” 당신이 물었다.\n\n“음, 모르는 일이지.” 첼시가 어깨를 으쓱했다. “넌 최근 많은 잠입 임무를 해왔잖아. . . 어쩌면 윗선에서 너한테 더 많은 비밀 임무를 맡길지도 모르지. . . 암살이라던가. . . 첩보이라던가. . . 빼돌리기라던가. . .”\n\n당신은 웃었다. “난 제임스 본드가 아니야, 이게 골드핑거도 아니고.”\n\n“음, 모르는 일이지.” 첼시가 반복했다. “유용해질 수도 있으니까.”\n\n당신이 첼시와 얘기하러 온 진짜 이유를 말할 시간이 됐다.\n\n“유용해지고 싶다면, 다른 슈트를 만드는 걸 검토해야할걸. 다들 나한테 어떻게 나랑 같은 슈트를 구할 수 있냐 묻고 있는데, 그 사람들한테 잘못된 질문이라고 말할 순 없으니까. 그러니까, 아이리스가 슈트를 가지고 있다고 생각해봐, 아니면 폭스가. . .”\n\n“크로우 교수님한테 전해줄게.” 첼시가 말했다. “슈트에 관한 일은 뭐든지 교수님한테 전달돼.”\n\n첼시가 물어볼 때마다 해줬던 대답이었다. 하지만 지금, 당신은 안된다는 말을 대답으로 들을 기분이 아니었다.\n\n“솔직히 말해서, 내가 그 찾기 힘든 크로우 교수님과 얘기하는 편이 좋을 거라 생각해.” 당신이 말했다. “우리가 차세대 모델로 업그레이드할 개선안만 한가득 있거든. 우선 가슴과 엉덩이 쪽이 얼마나 끼는지부터 해서. . .”\n\n“크로우 교수님은 연구 및 개발부 이외의 인원은 기동특무부대 지휘관을 빼곤 만나지 않아.” 첼시가 화난 표정으로 당신을 노려봤다. “전에 9번 물었을 때 대답과 마찬가지야.”\n\n“그럼, 10번으로 늘려보자.” 당신이 웃으면서 말했다.\n\n첼시는 마주 웃어주지 않았다. “자 봐봐.” 첼시가 말했다. “네가 나한테 이메일이나 다른 모든 제안서 같은 것들을 보내주고 싶다면, 난 그걸 교수님한테 전해주겠어. 하지만 내가 말했듯이, 교수님은 매우 사적이고. . . 개인적이야. 교수님은 바깥사람과 만나지 않아.”\n\n그랬다. 당신은 알고 있었다. 하지만 이게 영원하지는 않을 것이다. 크로우 교수는 결국 당신을 만나게 될 터였다. “알았어, 그럼.” 당신이 말했다. “기회가 되면 너한테 내 제안들을 보낼 게. 하지만 난 일대일로 말하는 게 더 나을 거라고 진심으로 생각해.”\n\n첼시가 한숨을 쉬었다. “내가 할 수 있는 걸 찾아보겠지만, 나라면 기대하진 않겠어.”\n\n일이 그렇게 되나 보다. 당신이 그 유명한 케인 파토스 크로우 교수랑 만나려고 할 때마다, 당신은 부서의 모든 사람에게 막혀버렸다.\n\n당신은 그저 크로우 교수가 왜 이리 고집이 센지 궁금해졌다. 어쩌면 그는 그저 군인을 좋아하지 않을지도 모르겠다.\n\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"SCP-1985\"  hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n당신은 [[[SCP-1985]]]의 파일을 열었다.\n\n재클린 존슨. “우리 대종말의 여인” (공식 별칭은 아니지만). 사진 속에는 짧고 땋은 머리인 키 큰 흑인 여자가 보였다. 이 여자는 일종의 슈퍼우먼으로, 다른 세계를 다니면서 대종말을 목격하는 이였다. 사람들은 모두가 세상을 어떻게 끝냈는지를 그녀가 안다고 말했다.그녀 자신은 다른 시간선에서 와, 흔적 없이 지워진 사람이었다. 만일 하나라도 듣는다면 분명 막대한 보안 위협이 될 터였다.\n\n존슨은 아직 알파-9이 아니었다. 아예 안 올 수도 있었다. 그녀의 담당자는 존슨이 들어가는 거에 반대했으며, 이는 제19기지 이사관 틸다 무스도 마찬가지였다. 당신이 넘기는 기록들을 보면, 이들이 비이성적으로 구는 건 아니었다. 비록 기록의 빌어먹을 절반이 검열되었지만 말이다. 이 여인은 슈트를 입은 당신처럼, 슈퍼 솔저가 될 수도 있지만, 그녀의 가장 중요한 점은 다른 시간선으로 가 일이 어떻게 끝나는지 보는 거였다. 그녀를 왜 현장에 투입해야 할까? 거기서 최고로 가치 있는 일은 무언가를 때리는 일일텐데? 1985는 전체적으로 보면 괜찮았지만, 이게 모든 것을 괴상하게 보이도록 했다.\n\n하지만 이건 고려할만한 부분이다. 윗분들은 당신이 그녀를 보지도 못하게 하고, 말도 못 걸게 할 것이다. 당신의 진짜 일, 타브-666의 일을 아는 사람들도 마찬가지리라. 이들은 아직도 존슨이 심사, 훈련 중이며, 알파-9 팀이 처음으로 한 데 모일 때에 보게 될 거라 말할 것이다.\n\n그녀가 당신이 세상을 끝내는데 뭘 할 수 있나 알지 궁금하게 된다.\n\n적어도 나머지 업무량을 마무리하는 시간보단 더 걸릴 것이다. 당신은 파일을 닫는다.\n\n[[/collapsible]]\n\n---------\n\n[[collapsible show=\"디트리히 러크\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n당신은 디트리히 러크의 서류철을 집는다. 알파-9 프로젝트와 연관된 사람들 중에, 이 남자는 당신을 가장 혼란스럽게 한다.\n\n-----\n\n당신은 그의 상관인 장고 브리지 박사와 며칠 전에 통화하던 때를 기억한다. “전 이번 칼라일 박사님의 결정을 이해 못하겠네요... 전혀요.” 당신이 말했다. “그냥 어쩌다 그 사람 업무에 엮이게 됐는지 말씀해주시죠.”\n\n수화기 너머의 상대는 대답하는데 잠깐 뜸을 들였다. “자발적인 참여라고 말해두고 싶네. 난 누가 제67기지의 내 아카이브를 태웠는지 알아내고 싶거든. 근데 그게 기밀 정보 같으니까, 솔직히 러크가 내 유일한 방도지.”\n\n당신은 납득하지 못한 채 의자에 등을 기댔다. “있잖습니까.” 당신은 직설적으로 말했다. “당신은 이 작전에 어떤 망할 용무도 없지 않습니까. 당신이 여기 있는 이유는 클레프가 당신이 현장에서 디트리히의 상관에 있는게 //좋은// 아이디어라 생각한 게 유일하죠.”\n\n“... 그래서?”\n\n“그래서라뇨?”\n\n“그래서 왜 따져봤을 때 내가 부적합하다는거지?”\n\n“왜냐면 당신은 방해되거나 총을 맞거나 할 테니까요, 브리지. 당신은 전술 훈련을 받지 않았어요. 디트리히도 아니지만, 그는 적어도 상관 씨가 유용하다 생각하는 기술의 전문가죠. 자, 전 클레프의 꿍꿍이를 건너뛰고 당신을 재배치할 순 없지만, 전 당신이 이 특무부대에 있는 걸 진지하게 다시 생각하셨으면 좋겠어요.”  \n\n(당신이 브리지를 싫어하는 건 아니었지만, 이건 의심할 여지없는 사실이었다. 알파-9은 전투 특무부대며, 람다-2는 그보다 더 복잡하다. 당신에게 감시해야할 두 명의 비전투원은 목줄이 팽팽해질 땐 필요없었다. 브리지가 더 안전한 집에 있는 편이 더 나았고, 그 편이 브리지에게도 더 좋은 일을 할 수 있을 터였다.)\n\n“... 이해했어.” 브리지가 차갑게 말했다. “너한테 뭐라 할 순 없긴 하지.”\n\n당신은 멈췄다. 생각보다 더 쉬울지도 모르겠다. “당신-- 알겠습니다... 그래서 전근신청서를 제출하실 건가요?”\n\n“아니.”\n\n당신은 콧잔등을 눌렀다. 빌어먹을 장고. “그럼 방금 말한 건 뭐였죠?”\n\n“난 네 걱정을 이해한다고 했지, 내가 갈 마음이 들 때까진 떠날 생각은 없어.” 브리지는 말을 멈췄다. 당신에게 손가락 꺾는 소리가 얼핏 들렸다. “그리고 네가 러크 요원에 대해 잘 모르는 게 있어.”\n\n“예를 들면요?” 당신은 인원 파일을 다시 열었다. 뭔가를 놓쳤을까? 당신 보안 인가 위쪽의 뭔가가 있는 걸까?\n\n“걔한텐 결함이 있어.” 브리지는 오랫동안 침묵했다.\n\n“어떻게요?” 당신이 물었다.\n\n“나도 잘 몰라.”\n\n“정말요? 뭐 특별하게 아는 게 없다고요?”\n\n“확실하진 않아. 아직은.” 브리지가 망설였다. “하지만 내가 클레프에게 증명할 수 있다면 넌 되게 고마워할걸. 나한텐 그냥 디트리히가 얼마나 잠재적인 //위협//이 될지 증명하는데 시간이 좀 필요할 뿐이야.”\n\n당신은 손에 쥔 펜을 탁자에 두드리며 눈살을 찌푸렸다. “디트리히가 좀 이상하긴 하지만, 깨끗해요. 제가 직접 확인했습니다.”\n\n“으흥. 자, 날 돌보고 싶진 않겠지만, 그건 괜찮아. 그럼 하지 마. 나한텐 내 몸 지킬 온전한 의무정돈 있으니까. 날 공식적으로 명부에서 빼고, 너네 데이터 통신망의 내부 고문으로 넣어. 아님 아무데나 넣던지, 난 괜찮으니까, 알겠어? 그냥 날 핵심 인원 밖에서만 두라고. 여기 작전에 있으면서 내 용무와 너희 업무 둘 다 할 거니까.”\n\n당신은 생각에 잠겨 펜을 책상 위에 이리저리 굴렸다. 만약 브리지의 말이 맞고, 디트리히에게 결함이 있다면. . .\n\n당신은 장고 브리지를 주로 평판으로만 알았다. 그의 파일 속은 모두 브리지가 돌과 같다고 적혀 있었다. 칼라일은 개인적으로 그의 보증인이 되어주었다. 동시에, 칼라일은 개인적으로 디트리히 러크를 보증해줬고, 브리지는 그 사람에게 결함이 있다고 했다.\n\n불확실한 일은, 미룬다. “알겠습니다.” 당신은 최대한 권위적인 목소리로 말했다. “절 설득할 시간을 좀 드리겠습니다. 딱 6개월 드리죠. 절 설득시키지 못하면, 전근신청서를 넣거나, 당신이 그렇게 하도록 폭스에게 말해두겠습니다.”\n\n“알았어. 좋은 하루 보내.”\n\n= **뚝**\n\n당신은 전화기를 내려놓고 얼굴을 문질렀다. 이 일은 제임스 본드가 되려는 너드 없이는 너무 힘들었다.\n\n-----\n\n당신은 디트리히 러크의 파일을 닫았다. 파일은 언제나 똑같이 읽혔다. 디트리히는 괴짜지만, 신뢰할만했다. 모두가 다 똑같이 말했다. 다르게 생각하는 사람은 브리지뿐이었다.\n\n만약 브리지 말이 맞는다면, 그에겐 증명하는 데에 5개월하고 27일이 남았다.\n\n당신은 서류철을 “완료” 더미로 던지고 다른 파일을 집었다.\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"알렉산더 폭스\" hide=\"파일 닫기.\" hideLocation=\"both\"]]\n\n당신은 서류철을 들고 표지의 이름을 읽었다.\n\n알렉산더 폭스. 흥미로운 인간이다. 총격전의 지원 병력으로 나쁘지 않은 화력이다. 또 애도 귀엽고…\n\n------\n\n한 손에는 와인병을 들고, 다른 손에는 마닐라 서류철을 들고, 당신은 문 앞에 서서 잠시 노크를 할지 초인종을 누를지 결정하느라 조심스레 곰곰이 생각했다.\n\n누군가 당신보다 먼저 결정했다. 작은 소녀가 분홍색 잠옷 한 벌을 입고 문을 열어 커진 눈으로 당신을 쳐다봤다. 소녀는 고개를 돌리고 복도를 향해 소리쳤다.\n\n“아빠아아아아아아아아. 현관에 예쁜 언니가 와있어어어어어어어어어어어어어어.”\n\n계단에서 무거운 발걸음 소리가 당신을 향해 다가왔고, 피곤한 목소리가 되받아 소리쳤다. “루실! 아빠가 누가 왔을 땐 뭐라고 하라 했지!”\n\n“해 지고 나면 안 해도 된다며!”\n\n“아 그랬지. 그럼 누가 이 시간에 찾아온 거야?” 딱딱한 손이 문을 잡아 크게 열었다. 드레스 팬츠와 단추 몇 개 푼 드레스 셔츠, 그 위에 작고 붉은 앞치마를 입은 키 큰 남자가 작은 소녀의 머리를 흐트러뜨렸고, 당신을 쳐다봤다. “애덤스. 오늘 올 줄은 몰랐는데.”  \n\n당신은 고개를 끄덕였다. “그냥 들른 셈 쳐.” 당신은 폭스를 향해 와인병을 건넸다. 폭스는 병을 쳐다봤다.\n\n“존나타 양조장, 샤르도네 1942년산이라.” 폭스는 병을 뒤로 돌렸다. “브리티쉬 콜롬비아산.” 폭스의 눈이 의심스레 변했다. “우리 집에 와인 가져온 사람치고 부탁이 없는 사람이 없던데.”\n\n당신은 웃었다. “잘 아네. 내 보고서를 끝내려고 내용을 채우는데 당신 도움이 필요하거든. 우리 임-”\n\n당신은 말을 삼켰지만, 작은 소녀의 눈이 빛났다. “임무요? 우리 아빠가 비밀 스파이에요?”\n\n알렉산더는 눈살을 찌푸렸다. “아빠는 스파이가 아니란다. 아빠는 플라스틱 회사의 경비원이야.”\n\n소녀는 발끝으로 바닥을 찼다. “알아요, 근데 그럼 재미없잖아요…”\n\n폭스는 웃었다. “재미없다니. 엄청 재밌는데. 아빠는 우리 경쟁자들이 우리…” 폭스가 말을 멈췄다… “터퍼웨어[[footnote]]역주:식품 저장용 플라스틱 용기[[/footnote]]를 훔치지 않게 지킨단다.”\n\n“터퍼웨어면 재미없어!” 소녀가 날래게 빠져나왔다. “위에서 놀 거야!”\n\n“알았다. 후식이 준비되면 부를게.” 폭스는 소녀가 달려가는 동안 웃었고, 뒤로 돌아 당신을 향해 들어오라고 손짓했다. 눈에 있던 따스함과 사랑은 전문가의 냉철함으로 바뀌었다. “들어와.” 폭스가 파이 반죽 틀을 잡았다. “레몬 머랭을 만들던 중이었어.”\n\n“근데 앞치마 잘 어울리네.” 당신은 와인 마개를 땄고, 폭스는 서로의 잔 두 개에 와인을 따랐다. 당신은 당신 와인을 마셨다.\n\n“루실이 사줬어. 상당히 맘에 들어.”\n\n“확실히 맘에 들어 보이네. 파이는 언제쯤 되요, 아저씨?”\n\n폭스는 오븐 문을 닫았다. “15분.” 폭스가 눈을 가늘게 떴다. “서류 업무 같은 일은 같이 한 적이 많이 없잖아, 애덤스. 보통은 그냥 와인 마시면서 수다나 떨었지.”\n\n“아 그거? 보고서는 어제 끝냈어. 그냥 얘기 좀 하고 싶었거든. 기록 외적으로.”\n\n“그래. 하고 싶은 말이 뭔데?”\n\n“왜 재단에서 일해?”\n\n“돈을 더 많이 주니까.”\n\n“개소리.”\n\n“말조심해.” 폭스가 위층을 가리켰다. “애가 있잖아.”\n\n“미안. 멍소리.”\n\n“내가 무슨 말하길 바라는거야, 애덤스? 짜잔, 사실 스파이였어?”\n\n“음, 나도 모르겠다. 마셜 카터 앤 다크는 우리… 터퍼웨어를 손에 넣는데 별로 신경 쓰지 않긴 하지.”\n\n“마셜 카터 앤 다크는 너희가 가진 터퍼웨어보다 더 나은 걸 가지고 있지.”\n\n“그렇겠지만, 우린 그래도… 터퍼웨어 설계나… GOC도 모르는 것들을 알고 있잖아.”\n\n“너희도 터퍼웨어 설계에 대해 거의 아무것도 몰라.”\n\n당신은 얼굴을 찌푸렸다.\n\n알렉산더는 계속 말했다. “너희는 터퍼웨어를 보관하는 법을 알아, 그건 인정해. 시몬-콘웰 플라스틱스,,Simon-Conwell Plastics,,는 터퍼웨어를 보관하는데 최고의 방법을 가지고 있지만, 터퍼웨어를 만드는 법은 아무것도 모르지.”\n\n“자, 뱀의 가전이 터퍼웨어를 생산하는 법을 알지. 적은 양으로, 질이 있는 제품을 내잖아. 마셜 카터 앤 다크는 터퍼웨어를 파는 법을 알고. 세계 유기물 수집상,,Global Organics Collection,,? 거긴 터퍼웨어를 폐기하는 법을 알지. 하지만 시몬-콘웰은 터퍼웨어를 보관하잖아.”\n\n“망할, 머리가 아프네.” 당신은 이마를 문질렀다. “터퍼웨어 얘기는 그만하면 안 될까?”\n\n“그래. 하지만 날 믿어. 난 여기에 비도덕적인 이유로 있지 않아.” 폭스가 눈살을 찌푸리고, 와인잔을 돌려 소용돌이를 일으켰다. “네가 비도덕적인 일을 명령하기 전까진 그럴걸.”\n\n“그럼, 왜 여기 있어?”\n\n“일하려고 있지. 들어봐, 난 시몬-콘웰에서 두 배의 급여를 받아. 거기에 더해서, MC&D는 퇴직 선물로 내 딸의 교육비 백만 달러를 넣어주고 있지. 난 이런 사람이야 애덤스. 내가 충분한 돈을 받으면, 난 정말로 굳이 더 큰 그림을 고민하지 않아.\n\n당신은 눈살을 찌푸렸다. “네가 지금 //얼마//를 받지?”\n\n폭스도 눈살을 찌푸렸다. “임금을 비교하는 건 무례해. 충분히 받을 뿐이야.”\n\n“그래. 하지만 내가 임금 인상해달라고 싸워야할지 보고 싶어서 그래.”\n\n“정답은, 그래, 당연히 싸워야지.” 폭스는 오븐용 장갑을 꼈다. “다른 질문 있어?”\n\n“딱히.”\n\n“그래 그럼. 후식 먹을 때까지 기다려, 집까지 태워다줄게.”\n\n“뭐라고?”\n\n알렉산더는 와인잔을 가리켰다. “너 혼자서 3분의 2를 마셨어. 네가 운전하게 두진 않아.” 폭스가 숨을 들이마셨다. “루실!”\n\n당신은 귀를 막았다. 작은 소녀가 계단 아래로 소리쳤다. “왜애?”\n\n“파이 다 됐다!”\n\n“오케에에에에에이이이이.” 루실은 계단 밑으로 내려와 당신 옆의 의자로 뛰어올랐다. 루실이 당신을 쳐다보다가, 얼굴을 찌푸렸다.\n\n“왜 그러니?”\n\n루실은 고개를 돌렸다. “언니가 우리 엄마 같아요.”\n\n“아.”\n\n“괜찮아요. 엄마도 되게 예뻤어요.” 루실이 다시 당신을 쳐다봤다. “엄마를 본적은 없지만요. 근데 언니랑 사진 속의 엄마랑 조금 닮았어요.” 당신은 폭스를 바라봤다. 그는 조금 슬퍼보였다. 루실이 폭스에게로 고개를 돌렸다. “이제 파이 먹어도 되요, 아빠?”\n\n당신은 웃었다.\n[[/collapsible]]\n\n-------\n\n[[collapsible show=\"안드레아 애덤스\" hide=\"...\" hideLocation=\"both\"]]\n\n당신은 당신 파일을 열었다.\n\n그리고 당신은 파일을 닫았다.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"촛불 옆에서\" hide=\"아무데도, 어디에도. 전에 갔던 곳이 아닌 곳.\" hideLocation=\"both\"]]\n\n당신은 기지의 출구에서 차를 멈추고, 차량 유리창을 내렸다.\n\n부스에 있는 남자가 당신에게 웃어보이고는 당신의 옷 상태를 살폈다. “뜨거운 데이트를 하려나봐요, 애덤스?”\n\n“이 세상 최고의 친구와 함께지.” 당신이 당당하게 말하면서 남자에게 신분증를 건넸다. “복귀 시간은 지역시간으로 자정. 경호원은 필요 없어.”\n\n“복귀 시간은 자정 전까지, 경호원은 필요없다, 확인했습니다.” 경비원이 반복해서 말했다. 그는 리더기에 당신의 신분증을 긁고, 버튼 몇 개를 누른 다음, 당신에게 돌려줬다. “저녁 같이 보내고 싶으시다면 언제든지 연락하세요.” 남자가 알고 있다는 듯 히죽거리며 웃었다.\n\n“바로 연락드릴게.” 당신이 말하면서 신분증을 핸드백에 넣고 선글라스를 썼다.\n\n목적지까진 15분 정도 걸렸지만, 당신은 해안가를 따라 경치 좋은 도로를 골라, 천장을 열고 태양을 등지며 달렸다. 고속도로는 이 시간대에 거의 비어있었고, 당신은 보닛 밑의 커다란 V형 8기통 엔진을 풀어놓았다. 바람이 머리를 스치며 지나갔고, 바닷바람 내음이 입술에 느껴졌다.\n\n태양이 바다 너머로 저물 즈음에, 당신은 부둣가에서 차를 세웠다. 당신은 잠시 차의 보안 시스템을 작동시킨 뒤, 핸드백을 어깨 너머로 둘러매고 목 주위에 스카프를 맸다.\n\n당신이 부두를 걸어가고, 해진 나무판자를 걸어가는 동안 몇몇 사람의 고개가 돌아갔다. 당신이 가게에 들어가자 지배인이 미소를 지었다. “안드레아.” 지배인이 소박하게 안아주고 뺨에 입을 맞추었다. “다시 봐서 반갑네. 평소 앉던 자리에?”\n\n“물론이지, JP.” 당신이 말했다. “오늘은 화이트 와인을 마시고 싶은 밤이야. 가진 거 있어?”\n\n“음… 리슬링은 어때? 좋은 빈티지가 있는데…”\n\n“어디 포도인지까진 말하지 마, JP.” 당신이 지배인을 말렸다. “편견 가지긴 싫어.”\n\n“그랬지.” 장-피에르가 사과하듯이 말했다. “잠시 뒤에 올게.” 지배인은 깨끗이 차려입은 웨이터를 향해 손짓했고, 웨이터는 당신을 좁은 계단을 지나 작은 발코니로 안내했다. 발코니에는 작은 테이블과 의자 두 개가 있었고, 장식품은 하얀 식탁보에 작은 꽃병과 하얀 장미꽃봉오리 밖에 없었다.\n\n당신은 자리에 앉아 의자 뒤로 등을 기댔다. 이 위에선, 모든 부두가 당신 밑에 펼쳐져 있었지만, 당신은 밑에 있는 어느 누구도 당신을 볼 수 없음을 알았다.(그리고 실제로 확인해봤다.)\n\n감추고 숨기는 모든 일들. 이게 남들이 날 못 볼 때 내가 모두를 볼 작은 각도를 찾는데 필요한 전부이다.\n\n장-피에르는 라벨을 흰 손수건으로 덮은 화이트 와인 한 병을 들고 나타났다. 장-피에르는 와인을 약간 잔에 따른 다음, 코르크 마개를 검사를 위해 당신에게 넘겼다. 당신은 전통적인 방식으로 코르크 마개를 짜서 냄새를 맡은 다음, 화이트 와인을 살짝 맛보았다.\n\n“그래, 꽤 괜찮네.” 당신이 말했다.\n\n지배인이 웃으면서 고개를 끄덕였다. “좋아할 줄 알았어.” 지배인은 잔에 가득 채워준 다음 계단을 타고 내려갔다.\n\n당신은 잔을 태양을 향해 들고, 주홍색 빛깔이 창백한 금색 액체에 담기는 모습을 바라봤다.\n\n“당신을 향해 건배.” 당신이 조용한 건배사와 함께 와인을 한 모금 마셨다.\n\n-----\n\n당신은 이제 안드레아 애덤스가 아니다.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"당신은 이제 아이리스 톰슨이다.\" hide=\"스스로에게 묻는다: 이제 무얼 할 거지?\" hideLocation=\"both\"]]\n\n거의 1년 전만 해도, 당신, 아이리스 톰슨은 그저 SCP-105, 사진 너머로 손을 뻗을 수 있는 소녀였다. 당신은 다 크고 나서의 삶을 모두 재단의 관리 아래 보냈다. 약 10년 정돈 될 거다. 당신은 정확히 얼마나 오래 됐는지는 기억하지 못했다. 당신은 시간 감각도 잊어버렸다.\n\n지금, 당신은 재단 요원이다. 두 번째였다. 처음엔, 당신이 사랑하던 모두가 죽었다.\n\n기동특무부대 알파-9에 있는 동안, 당신은 지금까지 오직 한 번의 현장 임무에 나갔다. 아직도 시간이 있었다.\n\n우린 당신을 임무가 끝나고 얼마 지나지 않아 마주했다. [[[No Joke|한 무리의 사람들을 살짝 기분 나쁜 현실 조정자로부터 구하는 임무였다]]].\n\n이제 몇몇 사람을 만날 시간이다. 천천히 가자. 다 괜찮을거다.\n[[/collapsible]]\n\n---------\n\n[[collapsible show=\"디트리히 러크\" hide=\"...\" hideLocation=\"both\"]]\n\n“아니, 그게 아니지.”\n\n디트리히는 스마트폰을 당신 손에서 빼내 당신에게 보여줬다. “봐, 와이파이 비밀번호가 바뀌었잖아. 그니까 이걸 누르고 새 비밀번호를 다시 눌러야 하는기라.”\n\n당신은 당신의 새로운 핸드폰을 들여다봤다. “하지만 여기 ‘이 네트워크 지우기’라고 있잖아요. 제가 다시 찾을 수 없으면 어떡해요?” 당신은 당신의 당황스러움과 혼란스러움을 이 악마같은 현대 기기에게 보이려고 하지 않으려고 했다. 실패했지만.\n\n“네 머릿속에서 지우는 게 아니야.” 디트리히는 안심시키려는 목소리로 말하려 했다. “안내대로 따라오면 괜찮아.”\n\n당신은 들은 대로 고개를 끄덕였다. 하지만 다시 연결되지는 않았다.\n\n“엑! 이거 지옥에서 올라온거죠!” 당신은 핸드폰을 다시 디트리히의 탁자로 던졌다.\n\n“비슷해. 애플에서 나왔지.” 디트리히가 다시 핸드폰을 들었다. “이번에 마지막으로 내가 해주겠지만, 조만간 어떻게 하는 지 배워야 해, 톰슨 양.”\n\n당신은 눈살을 찌푸렸다. “그냥 계속 해주면 안 되나요? 당신 IT 기술자잖아요?”\n\n디트리히는 고개를 들지 않고 화면을 두드렸다. “우리 아부지가 말한대로, 낚시하는 법을 가르쳐 줘야--”\n\n“--아버지는 IT 가지고 귀찮게 안했나보죠?” 당신이 뒤틀린 미소를 지었다.\n\n디트리히가 고개를 들었다가 미묘한 윙크를 보냈다. “그 참 성마른 여자구마, 그런 소리 많이 듣제? 내 말은 말여... 그려, 너희 알파-9 사람들에게 네 특별 폰을 포함해서 모두 세팅혀주면서 도울 수는 있제. 근디 일상 같은 일들은 배워야지.” 디트리히가 다시 당신에게 핸드폰을 건넸다. “됐다. 더 필요한건?”\n\n당신은 손에 있는 기기를 바라봤다. “여기에 절 빡치게 할 다른 뭔가가 있나요?”\n \n디트리히는 의자를 이리저리 돌리다가 당신을 향해 의자 바퀴를 굴렸다. “자, 네가 첨단 기기에 요령이 없다는 건 잘 알겄어. 근데 이건 확실히 폴라로이드 카메라가 아니어서 그란디, 이걸로 사진 찍은 적 있어?”\n\n당신은 고개를 저었다.\n\n디트리히가 당신에게 사진 아이콘을 보여줬다. “이걸 열어. 그럼 여기 뒤쪽의 작은 렌즈로 사진을 찍--”\n\n= **찰칵**\n\n“이런! 손가락이 미끄러졌어요.”\n\n당신은 디트리히의 사진을 들여다보다 고개를 갸웃했다. 거기엔 사진발 안받는 디트리히와, 그의 그림자, 그리고 두 번째 그림자가 있었다. 당신은 스크린에서 고개를 들어 확인하려고 했지만, 디트리히에게 붙어있는 그림자는 하나밖에 없었다.\n\n“뭔 일 있어?” 디트리히가 물었다.\n  \n“없어요.” 당신은 재빨리 주머니에 핸드폰을 넣었다. “고맙습니다. 근데 이제 가야겠네요. 이따가-- 문제 생기면 타자칠게요.” 당신은 자리에서 일어나 출구를 향해 갔다.\n\n“문자야, 톰슨 양. 이젠 헤메지 말라고.”\n\n당신은 손잡이에 손을 얹었다가 웃으면서 뒤돌아 디트리히를 바라봤다. “그냥 아이리스라 불러요.”\n \n디트리히가 고개를 끄덕였다. “친구들은 날 디라고 불러, 아니면 가끔씩 내 성으로 부르던가.”\n\n당신은 손잡이를 손바닥으로 잡고 밖으로 나갔다. “알겠어요. 나중에 봐요, 디.”\n\n당신의 속이 빈 구두가 리놀륨 바닥 복도에 딸각거리는 동안, 당신은 핸드폰을 열고 사진을 봤다. “혹시...”\n\n당신은 집중하고 화면을 향해 손끝으로 눌렀다.  \n\n놀랍게도, 그림자가 움직였다. 움직였어!\n\n당신의 몸이 얼어붙었고, 잠시 멈췄다가, 다시 찔렀다.\n\n다시 그림자는 언짢아하며 움찔거렸고, 디트리히 머리 뒤쪽으로 미끄러졌다.\n\n당신은 눈을 몇 번 깜박거렸다. 당신은 사진을 열었다 닫았다 하면서 그림자가 다시 돌아오는지 확인해봤다. 하지만 그림자는... 사라졌다.\n\n당신은 이제 아이리스 톰슨이 아니다.\n\n----------\n\n당신은 이제 디트리히 러크다.\n\n“멀. 네가 내 위로 이렇게 떠다니는거 싫은데.” 당신은 어깨 너머로 멀의 해골 위로 떠오른 거의 불안한 표정을 보았다.\n\n= 방금-뭐가-날-찔렀어\n\n“그래? 그거 잘 됐네. 누가 네 욕하나봐. 이제 다른 데로 가, 내 스프레드시트 가지고 작업해야하니까.”\n\n당신은 이제 디트리히 러크가 아니다.\n\n[[/collapsible]]\n\n------------\n\n[[collapsible show=\"알렉산더 폭스\" hide=\"그만 생각하자.\" hideLocation=\"both\"]]\n\n이 남자, 폭스는 엄밀히 따지자면 재단의 일원은 아니다. 당신이 그에 대해 받은 보고에서는, 그가 더 이상은 엄밀히 따져서 사람도 아님을 알려줬다. 폭스는 마셜 카터 앤 다크의 헌터였다. 여기서 당신이 추측하기론, 그는, 적어도 예전엔, 프로 암살자였다.\n\n그래도 당신은 열린 마음을 유지하려고 했다. 모두가 그렇진 않겠지... 아니, 그렇게 생각할 여지가 없었다. 이건 오메가-7이 아니다. 이건 오메가-7처럼 되지 않을 거다. 카인은 당신이 의지할 사람이다. 그가 알파-9의 영혼이 될 것이다. 다른... 사람과 다르게.\n\n폭스가 암살자나 전문 살인자라면... 음, 당신도 10년전에는 그렇지 않았는가. 당신이 도망쳤을 때에.\n\n안타깝게도, 알렉산더 폭스를 만나는 일로 당신의 두려움을 달랠 순 없었다. 그는 놀라울 정도로 멋지게 차려입었다. 비단 드레스 팬츠. 양모 연미복. 당신도 알고 있는 넥타이는 어마무시하게 비싼 제품이었다.\n\n폭스는 당신에게 말할 때마다 계속 웃었다. 친근해지려고 싶다는 듯이 말이다. 작게는 알파-9 넓게는 재단을 향한 지독한 말들을 몇 가지했다. 그래도 당신을 향한 말은 없었다. 당신은 그가 한 말들의 대부분을 이해하지 못했고 -- 그가 왜 자꾸 동전 마술을 하는지도 전혀 모르겠지만 -- 그는 변함없이 예의발랐다.\n\n하지만 당신을 보는 그의 눈빛은 속이 서늘하게 했다. 당신은 저 눈빛을 알았다. 그 냉담함. 그 차갑고, 무심하게 계산적인. 사람을 만나지 몇 초 만에 어떻게 죽일지 알아내고, 명분만 주어지면 방을 당신의 내장으로 도배할 그런 눈빛.\n\n이 남자는 괴물이다. 목줄이 없는, 적어도 당신 눈에 보이는 목줄이 없는 괴물.\n\n당신은 전에도 겪었었다. 당신은 그저 재단이 이번에는 어떻게 해야 할지 알고 있으리라 기대하는 수밖에 없었다. 이번에는 폭탄 목걸이보다 좋은 걸 가지고 있으리라는.\n\n아니면 그가 아벨이 한 짓을 하기 전에 당신이 죽일 수 있을 것이다.\n\n그 동안, 당신은 억지로 웃음지으며 당신 생각을 내보이지 않으려 했고, 폭스는 보아 하니 자신이 약간이나마 좋아하는 캐나다 TV쇼에 대해 떠들어댔다. 끝나서 다행이다 생각했지만, 만난 걸 후회하진 않았다. 지금 아는 게, 나중에 놀라는 것보단 나았다.\n\n------\n\n당신은 이제 아이리스 톰슨이 아니다.\n\n당신은 이제 알렉산더 폭스다.\n\n“내 비밀을 알고 싶나?” 당신은 이름은 이미 까먹은 알파-9의 면담자에게 말했다. “말해주지. 난 저런 아이를 잘 알아. 어떻게 행동하는지 안다고. 내 딸이 내일모래면 10대가 되거든.”\n\n걘 10대가 아니에요, 면담자가 말했다, 아이리스 톰슨은 24살이고, 곧 25살이 되요.\n\n“정말? 날 속였군. 그럼, 걘 인생 대부분을 여기서 보냈겠군, 맞나?”\n\n13살 때부터 있었으니까, 면담자가 말했다. 네, 인생의 절반정도 있었네요. 저희가 당신에게 준 서류에도 적혀있어요.\n\n“서류는 안 읽었지만, 그건 많은 걸 알려주지. 걘 그저 덩치 큰 애야. 그러니 똑같은 규칙이 적용되지. 애들은 그저 너희들이 자기 눈높이에서 행동해주는 모습을 보고싶어해. 그러면서 아버지 같은 모습엔 조금도 두려워하지 않는다는거, 알고 있나?”\n\n면담자의 시선은 회의적이었다.\n\n“어쨌든, 일이 잘 풀릴 거 같군. 꽤 수줍어하는 애 같지만, 애들이 처음 보는 사람을 만날 때 으레 그렇지. 이제부턴 일이 다 잘 될 거라니까.”\n\n면담자는 당신에게 ‘그렇게 말하신다면야’라는 표정을 지었다. 하여간 재단의 방식이란. 믿음이 없어.\n\n----------\n\n당신은 이제 알렉산더 폭스가 아니다.\n\n당신은 이제 알토 클레프다.\n\n당신의 한 손에는 위스키 잔이 들려있고, 다른 손에는 좋은 시가가 들려있다. 앞으로 10분간, 당신은 휴식을 취하고자 한다. 사무실에 문에 달린 문패는 기지 내 핵이 터지기 직전이지 않는 이상 방해하지 말라는 얘기를 모두에게 전하고 있었다. 책상 위에 놓인 산탄총은 만에 한에 문패를 무시할 멍청이가 되지 말라는 점을 공고히 해줬다.\n\n15년간 누구도 문패를 무시하지 않았다. 소문이 파다했으니까.\n\n그러자 당신 귀에 웃음소리가 들렸다. 3명의 다른 목소리가, 바깥 사무실에서 크게 웃는 소리였다.\n\n즉시 당신은 눈살을 찌푸렸다. 당신의 부하들이 좋은 시간을 보내는 데에 신경 쓰는 성격은 아니었지만, 이들에게 부드럽게 나간다면 당신의 평판에 좋을 일이 없었다. 부하들은 목소리를 낮춰서 낄낄거려야 하며, 상관의 위에 올라서길 두려워해야했다. 하이에나처럼 크게 웃는 게 아니라.\n \n당신은 심호흡을 하고, 최대한 화난 상관 얼굴을 한 뒤, 문을 발칵 열었다.\n\n브릿지와 러크가 애덤스를 둘러싸있었고, 세 명 모두 화면에 뜬 무언가를 보며 떠들썩하게 웃고 있었다.\n\n“뭐가 그리 웃겨?” 당신이 거의 으르렁대며 말했다.\n\n애덤스가 코웃음으로 키득거렸다. “폭스의 망할 검색기록이요. 그거 보고 있었어요.”\n\n“무슨 망할 검색 기록?”\n\n“그냥 와서 봐보세요!”\n\n그래서 당신은 그렇게 했다. 당신은 극적 효과를 위해 브리지를 옆으로 치웠다.\n\n> 정보 파일\n> 사용자: 폭스, 알렉산더\n> 16 중 1\n> \n> 검색 기록\n> \n> 골동품 총 경매\n> 오래된 총\n> 세쿼이아 리볼버\n> 세고이우아 리볼버\n> 근처 약국\n> 수면제\n> ptsd\n> 딕시 닷츠\n> 시발 딕시 닷츠가 뭐야\n> 딸이 딕시 닷츠를 가지고 싶어해요\n> 딕시 닷츠 파는 곳\n> 장난감 같은 건가\n> 가족을 피하는 법\n> 할머니와 얘기하기 싫습니다\n> 할머니를 쏴도 법적으로 인정될만한가\n> 할머니가 곰이라면 법적으로 인정될만한가\n> 내가 할머니에게 해방되지 않을 정도로 나이를 먹었나\n> 학대하는 할머니에게서 숨는법\n> 지역 동물원까지 거리\n> 곰이 달리는 속도\n> 곰\n> 지역 영화관\n> 알프레드 히치콕\n> 시민 케인을 이해하지 못하겠어요\n> 시민 케인 해석\n> 10대 소녀랑 일하기\n> 10대 소녀가 내 상관인 경우\n> 쿨해 보이는법\n> 10대들은 어떻게 행동하는가\n> 10대\n> 뭐가 요즘 유행인가\n> 쿨한 음악\n> 요즘 애들이 듣는 음악\n> 10대가 총을 좋아하나\n> 은어\n> 사진\n> 35mm 사진\n> 20mm 필름\n> 카메라 왜이리 어려워\n> 중고 필름 카메라\n> 폴라로이드\n> 폴라로이드들\n> 아직도 손가락 장난 쳐도 괜찮은가\n> 벌레같은 유튜브 하는 법\n> 마술 유튜브\n> 카드 파는 곳\n> 플레잉 카드\n> 바이시끌 컴패니\n> 바이시클 카드 컴패니\n> 동전 마술\n> 동전 마술\n> 쿨한 아저씨가 도는 법\n> 침착해\n> 침착해 지는 법\n> 침착해 다 괜찮아\n\n당신은 이제 알토 클레프가 아니다.\n\n[[/collapsible]]\n\n------------\n\n[[collapsible show=\"당신은 이제 케인 파토스 크로우다.\" hide=\"케인 파토스 크로우 그만 두기.\" hideLocation=\"both\"]]\n\n당신은 미시간주 디트로이트로 날아와 최근 알파-9으로 승인된 다른 일원을 보러 왔다. 이 일원은 SCP 개체이다. 제대로 이해했다면, 사람이었다. 윗분들은 아직 당신에게 SCP 지정번호 외의 것을 볼 인가등급을 주지 않았다. 번호는 [[[SCP-2099]]]였다.\n\n당신은 상대적으로 평범하게 버려진 창고에 도착했다. 분명 유한 책임 회사 스미스-캠벨 출판에서 소유한 창고였다. 안에 들어가자, 당신은 거대한 철문에 멈춰서고, 당신과 함께 온 인원이 문을 열 때까지 기다렸다. 당신은 도와주려 했지만, 당신에게 손은 없었다.\n\n------\n\n“자, 크로우 교수님, 이 분의... 장애를 뚫어져라 쳐다보지 않게 주의해주세요.”\n\n당신을 눈을 굴리며, 이 요원이 농담하는 건가 의아해했다. “잘 기억해두죠.”\n\n당신이 터널을 들어가면서, 당신은 무언가 멀다고 느껴졌다. 공간이 멀어졌음을 당신은 깨닫는다. 벽에 쓰인 판들은 맞는 크기가 아니었다. 재단은 시설을 짓는데 표준화된 크기와 부품을 사용한다.\n\n요원이 당신의 시선을 쫓는다. “저희가 지은 게 아닙니다. 저희는 이걸 당신 조수를 격리하는데 사용합니다.”\n\n“내 조수가 되는 거였어? 난 이미 조수가 있어. 첼시 엘리엇이라고. 최고의 식물학자지. 그리고 환상적인 변칙 개체고. 아주 유망한 사람이야.”\n\n“그럼 당신의 두 번째 조수입니다.” 요원이 말했다. “당신에겐 프로젝트가 많으니까요. 손이 더 필요할 겁니다.”\n\n“좋아, 알겠어. 왜 우리 쪽으로 옮기지 않았지?”\n\n“...보면 아십니다.”\n\n---------\n\n당신은 마침내 아주 복잡한 문과 에어록 시스템을 통과하여, 마치 고물상을 실험실에 던져놓은 듯한 곳에 들어갔다.\n\n장치들이 위험하게 쌓인 찬장이 여기저기에 있었다. 가만히 서있는 로봇이 눈길을 끌었고, 기능을 전혀 모르겠는 다른 기계들은 위이잉 소리와 삐 소리를 냈다. 저기에는 테슬라 코일과 야곱의 사다리가 있었다. 저쪽에는 심지어 무슨 확실한 특징을 가졌는지도 모를 화학약품이 들어간 유리제품도 있었다.\n\n무한궤도 위의 로봇팔이 머리 위로 흔들거렸고, 꽉 채워진 캐비닛 안에 종이 한 장을 꺼내려 멈췄다가, 다시 움직였다.\n\n당신은 무의식적으로 꼬리 흔드는 걸 멈출 수 없었다. 이건 매우 괴상했다.\n\n혼란의 한 가운데에서, 녹색 액체로 채워진 통이 있었다. 그리고 그 안에는…\n\n“저거 뇌야?” 당신이 물었다.\n\n“말했잖습니까, 뚫어지게 쳐다보지 말라고요.” 요원이 미소지으며 말했다.\n\n“환영하네! 난 전문교수 V고, 여긴 내 연구실일세!”\n\n당신은 쳐다본다. “내 새 조수가 병 속의 뇌였어?”\n\n“내 새 상관이 개였어?” 뇌가 웃긴다는 듯 말했다.\n\n당신은 뇌를 몇 초 더 바라보더니, 크게 웃는 소리로 짖었다. “좋아, 좋아, 맘에 드네.”\n\n“우리가 이 상황을 틀어질 목줄이 있어서 다행이네.”\n\n“거기에 대해선 회백질을 좀 더 사용해보자구 엉?” 당신이 화답했다.\n\n“그것만 해도 온 몸을 쓰는 건데 어쩌나.” 목소리가 이제 더 친근해졌다.\n\n“함께 일할 수 있겠는걸.” 당신이 말했다. “좋아. 일이 잘 풀리는 거 같네.”\n\n“동의의 뜻으로 기쁘게 꼬리쳐주지.”\n\n[[/collapsible]]\n\n---------\n\n[[collapsible show=\"당신은 이제 트로이 러멘트다.\" hide=\"트로이 러멘트 그만 두기.\" hideLocation=\"both\"]]\n\n당신은 이제 트로이 러멘트다.\n\n당신은 알파-9에서 일하지 않으며, 다행히도 앞으로도 그러지 않을 것이다. 아마도. 부디.\n\n그래도, 알파-9은 당신의 삶에 작은 격변이었다. 당신에겐 이제 전근이 진행되기 전에 해결해야 할 찜찜한 요소가 몇 가지 있다.\n\n그 찜찜한 요소 중 하나가 바로 문에 들이닥쳐 “노크하시오” 문패를 바닥에 떨어트렸다.\n\n당신은 깊은 한숨을 쉬고, 뒤로 돌아 침입자를 마주했다.\n\n침입자는 에버렛 만 박사였다. 재단발 미친 과학자. 당신이 그에게 배치된 지... 세상에, 그게 얼마나 오래 전인지도 기억나지 않는다. 거의 기어스만큼 오래 전이었다.\n\n“러멘트! 놀라운 소식이야!” 만이 소리쳤다.\n\n당신은 한숨을 쉬었다. 당신이 두려워하던 일이었다. “뭐죠, 만?”\n\n“내가 새로 배치를 받았어.” 만이 말했다. 눈에는 희열이 담겨있었다. “바로—”\n\n“새로운 판도라의 상자겠죠.” 당신이 말했다.\n\n“아, 그래.” 만이 살짝 수그러들었다. “어떻게 알았어?”\n\n“저보고 지휘하라 했거든요.”\n\n“오, 네가 책임자로 됐어? 세상에, 그건 더 좋은 소식인데! 짐 싸는 거 도와줄게, 그럼 우리가—”\n\n“싫다 했습니다.” 당신은 어조를 똑같이 유지했다.\n\n“싫다니?” 만은 혼란스러운 표정이었다.\n\n“거절했습니다.”\n\n“넌... 넌 같이 안 가?” 만은 얼굴을 찌푸렸다. 그는 언제나 사실이 아니었으면 하는 새로운 사건 앞에서 스스로를 적응시키지 못했다.\n\n“제가 볼 땐 끔찍한 생각이었거든요.” 당신이 말했다. “마지막에 무슨 일이 일어났습니까.”\n\n“하지만... 하지만 난 우리가...” 만이 말을 멈췄다. “난... 들러는 줄거지, 그렇지?”\n\n당신이 눈을 살짝 가늘게 떴다. “전...”\n\n당신은 말을 멈췄다. 당신 안을 채우는 감정에 이름을 붙일 수 없었지만, 방금 아내를 죽인 사랑스러운 반려동물을 넘기는 느낌이라 비유할 수는 있었다.\n\n“그 분들도 제 방문을 좋아하실진 모르겠지만, 편지는 하겠습니다.” 당신이 말했다. “그리고 당신은 언제나 시간이 날 때마다 찾아오셔도 좋습니다.”\n\n당신은 만이 떠나자 마자 전근을 간다는 말은 하지 않았다. 다른 계획에는 다른 장소가 필요한 법이었다.\n[[/collapsible]]\n\n-----------\n\n\n[[collapsible show=\"알파-9 기록 항목 2600-E -- 아이리스/카인\" hide=\"이제 당신만의 질문을 할 차례이다.\" hideLocation=\"both\"]]\n\n> **[[[SCP-105]]]:** 그래서 네, 이게 다에요. 팔을 잃을 뻔한 여자 때문에 머리가 좀 복잡하네요. 그 사람들이 저한테 그 여자 이름은 안 알려준 거 아세요? 그게 더 좋은지 나쁜지는 잘 모르겠어요. 아마 더 나쁜 것 같네요. 하지만, 네, 예상보다 더 괜찮았어요. 모든 일들이 예상보다 괜찮았어요.\n> \n> **[[[SCP-073]]]:** 그럼 지금 기분은 어때?\n> \n> **SCP-105:** 아직도 얼떨떨해요. 마치... 지금 절 봐봐요. 진짜로 알파-9 팀의 리더죠. 아벨처럼요. 어... 미안해요.\n> \n> **SCP-073:** 신경쓰지 않아도 돼.\n> \n> **SCP-105:** 그 사람을 언급할 생각은 없었어요.\n> \n> **SCP-073:** 괜찮아. 네 마음속의 어떤 말을 해도 다 괜찮아. 그게... 아벨에 대한 거라도.\n> \n> **SCP-105:** 알겠어요. [정적] 근데, 알파-9의 첫 번째 “실제” 임무가 일어났네요. 저 인간들이 절 다른 변칙개체와 함께 투입시켰어요.\n> \n> **SCP-073:** 그건 기분이 어때?\n> \n> **SCP-105:** 잘 모르겠어요. 좀 재밌기는 했었죠? 그러니까... 변칙개체적 측면에서는요. 전 //제가// 변칙 개체인 건 알아요. 하지만... [정적] 한 쪽에서는, 당신이 있죠. 다른 쪽에서는... 그가 있어요. 오메가-7에선, 그 인간은 저를 제외한 변칙 개체 중에 유일하게 남은 변칙 개체였어요. 아니면 말을 바꿔야겠네요. 오메가-7의 전체적인 의의가 //그 인간//이었으니까... 그러니까 //제가// 남았던 유일한 변칙개체였어요.\n> \n> **SCP-073:** 그렇지.\n> \n> **SCP-105:** 그런데 지금은, 저하고 사이코 살인 괴물만 두진 않을 거예요. 하지만 전... 전 이게 절 두렵게 한다고 봐요.\n> \n> **SCP-073:** 왜 그러지?\n> \n> **SCP-105:** [정적] 모르겠어요. [정적] 이제 뭘 해야 할까요? 만약 우리가... 만약에 제가 //그 인간//처럼 되면 어떡하죠?\n> \n> **SCP-073:** 난 네가 그러리라 믿지 않아.\n> \n> **SCP-105:** 왜죠?\n> \n> **SCP-073:** 왜냐면 넌 그러지 않기로 선택할 테니까.\n> \n> **SCP-105:** 그거면 돼요?\n> \n> **SCP-073:** 확실히 그렇지. 네가 그 질문에 대답하기만 한다면.\n\n[[/collapsible]]\n\n------------\n\n[[=]]\n당신은 무얼 할 텐가?\n[[/=]]",
  "tags": [
    "en",
    "라이트-박사",
    "러멘트-요원",
    "러크-요원",
    "만-박사",
    "부활",
    "아이리스-톰슨",
    "아이스버그-박사",
    "알파-9-최후-희망",
    "애덤스-요원",
    "엘리엇-박사",
    "이야기",
    "장고-브리지",
    "진-키류",
    "카인",
    "케인-파토스-크로우",
    "클레프-박사"
  ],
  "author": "Nareum",
  "created_at": "2020-06-30T12:11:27+00:00",
  "updated_at": "2024-10-20T12:04:14+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "calm"
}