{
  "title": "SCP-526",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-526\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Armed Containment Area-31 has been established in a 15 km radius around SCP-526-1, which has been officially designated as a military weapon testing site and proving ground with a no-fly zone in effect. A company-sized element is stationed at Station 526-Alpha to observe and contain the appearance of anomalous subjects from SCP-526-1 and is authorized to use deadly force in self-defense or in order to contain SCP-526.\n\nApproximately 30 minutes before dawn, all containment teams must be at full alert and must remain on alert until sunset or such time that all instances of SCP-526-2 have been terminated or otherwise rendered harmless. In case of overwhelming hostile contact, additional reinforcements may be requested by ACA-31 Command from Mobile Task Force Sigma-9 (\"Valkyries\"), including artillery strikes and close air support if necessary.\n\n**Description:** SCP-526-1 is a hill in the ████████ ██████ near █████████, Norway, centered at ██.███°N, █.███°E. SCP-526-1 is easily identified by a ring of nine (9) stones approximately 2 meters in height, with numerous runes inscribed on their inward surface and placed in a 10 meter radius centered on the top of the hill.\n\nEvery day at sunrise (±15 minutes), a group of individuals will appear on SCP-526-1, designated SCP-526-2, fully armed and combat-ready. These individuals usually appear to be temporally displaced, but all individuals within a single instance of SCP-526-2 will be from the same time period and appear to in fact be from the same military unit. Instances of SCP-526-2 have numbered from ten to three hundred, and have varied from primitive humans armed only with stone weapons to modern special forces units with sophisticated equipment.\n\nSCP-526-2 will typically fortify themselves on or around SCP-526-1, and in 92% of instances will simply remain stationary until sunset. In the remaining instances, SCP-526-2 will move away from SCP-526-1 and attempt to attack any individuals they encounter. Even when SCP-526-2 is stationary, however, SCP-526-2 will attack anyone attempting to approach SCP-526-1. Armed containment teams are stationed on-site to observe SCP-526-1 and engage SCP-526-2 in case of aggression.\n\nImmediately after sunset, all instances of SCP-526-2 will disappear, whether alive or dead.\n\nSCP-526 came to the Foundation's attention on ██/█/19██ after three individuals were hospitalized after being attacked by \"a bunch of Vikings with axes\". Class A amnestics were administered to the witnesses and additional reports have been attributed to delusional intoxication.\n\n**Addendum 526-01:** Notable Incident Log for SCP-526\n\n**Date:** ██/█/199█\n**Details:** Approximately 40 archers, probably English nationality, wielding longbows and swords. One containment team member wounded during reconnaissance.\n\n**Date:** █/█/199█\n**Details:** A group of 30 men, dressed in animal skins and wielding stone axes and clubs. Attacked Site 526-Alpha and were terminated via automatic weapons fire. No Foundation casualties sustained.\n\n**Date:** █/██/200█\n**Details:** A platoon of 20 soldiers, Russian nationality, armed with rifles and wearing uniforms identified as being standard in the World War II era. Traded fire with recon team, resulting in 2 casualties, but otherwise remained stationary around SCP-526-1.\n\n**Date:** ██/██/200█\n**Details:** A group of approximately 30 personnel armed with [DATA EXPUNGED] and [DATA EXPUNGED], identified as members of Mobile Task Force [REDACTED], all declared KIA on ██/█/██ while attempting to re-contain SCP-███. Attempts to communicate with personnel failed and containment teams sustained 3 KIA and 11 WIA before MTF Sigma-9 reinforcements arrived and SCP-526-2 was suppressed with sustained support fire from Foundation AC-130 Gunship \"Thor's Hammer\".\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-525]]] | SCP-526 | [[[SCP-527]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "autonomous",
    "ectoentropic",
    "euclid",
    "hostile",
    "humanoid",
    "location",
    "military",
    "scp",
    "structure",
    "temporal"
  ],
  "author": "Aelanna",
  "created_at": "2009-08-17T19:46:29+00:00",
  "updated_at": "2022-10-20T20:50:32+00:00",
  "rating": 265,
  "_site": "scp-wiki",
  "_fullname": "scp-526"
}