{
  "title": "Fruit Of Knowledge",
  "content": "[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"SCP Foundation\";\n    color: #eee;\n\n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Russian Branch, Area-23 Network\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(https://scp-wiki.wdfiles.com/local--files/jerden-insignia/Area-23.svg);\n  background-size: 90px;\n}\n[[/module]]\n\n=====\n[[include component:preview\ntext=\nCirce was starting to panic, so she took control of her emotions using the electrodes in her brain. Cold clarity washed over her as her fear dissolved, exposed once again as an illusion of the Flesh.\n]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n<< [[[The Serpent Deceived]]]\n\nCirce Galanis didn't like the role she was playing.\n\nShe'd been quite happy with the first part of the plan, the part that involved sitting in a Maxwellist cyber-cafe in Bulgaria. Tracking White Crow after he'd gotten himself captured had made it easy to for her to determine the exact location of Area-23 - it was a basic geolocation divination, a trivial task as long as you were in the same reality. Getting access to SCiPNet had been more challenging, but counter-cryptography had always been her specialty, and she knew half a dozen back doors into the system.\n\nHowever, there were certain things that could only be done on-site. The Foundation took op-sec to the next level, and inconveniently omitted the details of Facility layouts from their inter-site network. The only way to gain access would be to get her into the building and onto their intranet.\n\nThis had made Circe very nervous. It was all right for Morgan Loxley to go undercover, as a Saurian he changed faces like other people changed clothes, but Circe wasn't used to acting. Working with Sarkics only made White Crow's plan more unsettling. Circe didn't endorse the Church of the Broken God's usual prejudices, but there was definitely something disgusting about how obsessed those people were with their own flesh.\n\nWhite Crow had eventually managed to convince her. He'd pointed out that it wouldn't be too difficult for her to pose as a member of the Foundation's IT Department, since tech support had been her job back in EURTEC, and with her SCiPNet access she could easily create a false identity for herself. He'd argued that the [[[scp-2408| Hunter's Black Lodge]]], although obviously horrifying abominations, were still useful allies to have on their side. He'd implied that he might be able to find someone else who could do the job, but it would take a long time to find someone with her skills... If Circe was honest, she'd ultimately decided to put her life on the line by going into Area-23 because she didn't want to disappoint White Crow. She should probably see a shrink about that.\n\nShe was no longer Circe Galanis, but instead Sophie Blake, a fake Foundation employee working for the Foundation's IT Department, with a bland and generic personnel file that should stand up to scrutiny for long enough to get this job done. She was desperately hoping that Area-23 hadn't realized the communications regarding an \"external specialist\" being sent in to investigate a \"potential data breach\" and \"ensure network integrity\" had been falsified by her. \n\nThe Black Lodge had intercepted the transport van sent out to collect her, killing the two drivers so that Otsem and Loxley could replace them. Circe wasn't indifferent to the loss of life, but it had been necessary. While Loxley could alter his appearance at will, Otsem was literally wearing the skin of one of the dead men. He was a Karcist, or at least had been regarded as one in the past, so it was a more convincing disguise than it had any right to be.\n\nCirce had worried that the old man the drivers had been told to pick up on the same trip might notice something was off, but Loxley greeted him exactly as expected, and so Valkov didn't seem too suspicious. He tried to ask her questions, but she could effortlessly behave like an impolite introvert for as long as it took to reach Area-23. He'd seemed pleasant enough, but Circe had to remind herself that he was an interrogator working for the Jailors. He probably spent most of his time torturing people for information.\n\nOnce they'd arrived, Circe left Valkov behind, then said the obligatory introductions as she was ushered into the facility. Her Russian was bad, even with the best automatic translation software in the world wired into her brain, but the Foundation was a global organization. Calling in an expert from abroad was not uncommon, and nobody would recognize her face, since it was entirely synthetic.\n\n\"I'd like to get started right away,\" said Circe, in an emotionless monotone. White Crow had convinced her it would be best to adopt a \"bored ice-queen\" persona, so she tried to convey that she was a professional woman who had better places to be than a remote Area in the middle of Russia. It wasn't too difficult, she'd been suppressing her own autonomic stress response since the moment she'd gotten into the van, and that tended to make her seem cold.\n\nA forgettable man in glasses escorted her to a server room, and watched as she took off her coat, got out her phone, and sat down next to the terminal. Unfortunately, it seemed like he'd be staying with her.  \n\nShe decided to ignore him, although his presence did make her nervous.\n\nThe first thing she did was log into SCiPNet on the terminal, switch on her smartphone, and then plug it in - she'd be using a lot of battery power. They'd scanned her on the way in, but she'd authorized herself to bring in external equipment, and there was technically nothing anomalous about the device as long as it was powered off. \n\nCirce then reconnected with her mobile device via the brain-computer interface implanted in the base of her skull. It was a relief to be connected to it once again - with the smartphone powered down, it had felt like half her brain was asleep. \n\nNext, Circe used her phone to establish communications with the outside, using the untraceable form of quantum entanglement that most mages crudely referred to as the principles of \"Sympathy\" and \"Contagion\". With Circe's cybernetic enhancements, she didn't need anything as crude as a screen to read or type messages - the conversation could take place entirely within her own head.\n\n**CrC:** I'm in.\n\nThe reply came from Lea immediately.\n**Lea:** Confirmed. Glad to hear it.\n\nLea was also a cyborg, but from the speed at which her communication came, she must have been eagerly awaiting Circe's message. Given that they were in the middle of an operation, she probably shouldn’t read too much into that. Circe still wasn't sure if the leopard-girl even regarded her as a friend, or if she was just grateful she'd helped liberate her [[[more-cunning-than-any-beast | from Hashimoto Cybernetics]]].\n\n**Lea:** I'm at the perimeter with Rahab. How are the others?\n\nCirce checked in via the communicators. Both Otsem and Loxley had made it inside the Facility, their cover intact. Circe was relieved Loxley was OK, but indifferent towards Otsem's survival. \n\n**CrC:** They're both here.\n\n\"What are you doing?\" asked the forgettable man who was watching her.\n\nCirce didn't turn her head. All she'd been doing was tapping at screens and muttering, nothing too suspicious. \"Getting set up. Please don't interrupt me.\"\n\nHe muttered something in Russian that translated to \"frigid bitch.\" Circe wasn't sure if he'd meant her to hear it. The inserts in her ears that translated speech were more sensitive than normal human hearing, so he probably hadn't.\n\nCirce's next step was to access maps of the layout of the building. The man looking over her shoulder had seemed a little puzzled to see that, but Circe had simply said she was checking how the network was wired up. He'd believed her.\n\nCirce then checked the --prisoner list-- \"anomalies in containment\" and \"contained persons of interest\" manifest, under the pretense of checking for any suspicious access requests. She'd quickly found the members of the Black Lodge on the lower levels, as well as the other person they'd came here for.\n\nAll of this information was transmitted to Lea on the outside. Circe didn't even need to send any documents, her cybernetic left eye was perfectly capable of capturing images and video.\n\nLoxley and Otsem didn't have the brain implants required for instant messaging, but Circe could speak to them via a small implant in their ears. Rather than directly transmitting audio, she sent it as text, and had the earpieces synthesize her voice.\n\n\"Loxley, this is Circe. White Crow is in interview room four, on basement level negative one. Don't worry, you're authorized to go into that area of the Facility.\"\n\nFor Otsem, she synthesized speech in Russian. \"Otsem, I know where you need to go.\" She then provided him with detailed directions.\n\n**CrC:** Loxley and Otsem are both moving into position.\n**Lea:** Good job! We're still making sure the Black Lodge is ready.\n**Lea:** They're well organized, but they don't like taking orders from anyone but Otsem.\n**Lea:** Rahab's struggling to stay polite.\n\nCirce spent a few more minutes searching through files, pretending to be doing the job she'd claimed to be here to do, but really searching for anything else that might be useful to them.\n\n**Lea:** Otsem says he's outside the building.\n**Lea:** Loxley says he's located White Crow.\n**Lea:** Seems like they're nearly finished in there.\n\nCirce was going to check which cell which Crow would be taken back to, when she suddenly noticed she'd lost connection to the Area-23 Network.\n\n\"Intranet's down,\" she said, hoping the man she was with could finally make himself useful. She'd been ignoring him entirely to focus on the computer screen in front of her. He had his phone out and was tapping away at it, and she assumed he was checking his emails. Foundation employees probably weren't allowed to scroll social media when they were bored.\n\n\"Sorry,\" he replied. \"It can be a little unreliable.\"\n\nCirce scanned his face more closely. She wasn't the best at reading people.\n\n**CrC:** I've lost connection. Apparently the ethernet is bad here?\n**Lea:** Circe, do you think they might actually be onto you?\n\nCirce sent an image of the man's face.\n\n**CrC:** Not sure. Does he look nervous?\n**Lea:** I am pretty confident they're onto you.\n**CrC:** Shit. How could they know?\n**Lea:** No idea. It doesn't matter.\n**Lea:** We'll move in immediately.\n**Lea:** I'm sending Zhang to get you out.\n\nCirce looked around the room. The room's only door were closed, but if they'd deliberately cut off her ethernet access, it was likely they'd already dispatched a team to apprehend her. They would be armed. The most probable outcome of doing nothing was being escorted down to an interrogation room to answer invasive questions about who she really was.\n\nCirce was starting to panic, so she took control of her emotions using the electrodes in her brain. Cold clarity washed over her as her fear dissolved, exposed once again as an illusion of the Flesh. Without it distracting her, she knew exactly what to do.\n\nHer magic wasn't limited to computers. The Spellbook coding language gave her Read/Write access to reality. She had plenty of ways to buy time.\n\nCirce unplugged her phone and stood up. She mentally accessed her folder of Spellbook scripts she had downloaded, modified and stored on the device. She calmly incanted \"{{lock.spl}}\", while gesturing with her index finger towards the room's door.\n\nAs the lights flickered and every hair on her head stood on end, the mechanism of the lock was thaumaturgically spot welded, metal fusing with metal. Nobody would be getting in or out without breaking down the door.\n\nCirce had been unsure how the Foundation employee assigned to watch over her shoulder would react to her sudden use of thaumatology. After initially recoiling, he lunged towards her. The backlash from her working had built up more static charge than an electric fence, and Circe winced as it discharged into him. The Jailor yelped, then fell to the ground twitching. \n\nCirce wondered what to do with him. \"I don't want to hurt you,\" she said. This was true. Her empathy had been suppressed alongside her anxiety, but lethal force was currently unnecessary. Regardless of what White Crow said about the only good Jailor being a dead Jailor.\n\nShe should still make sure this man kept away from her. \"I want you to go to that corner of the room.\" she said calmly, gesturing with one finger towards a point far away from the door. \"Slowly. Crawl.\"\n\nHe stared up at her, his spectacles askew. He muttered something that translated to \"psychotic bitch\", then obeyed.\n\nThe sudden, frustrated rattling of the door confirmed she'd made a rational decision to lock them both in the room.\n\nCirce broadcast \"Time to begin” to both Loxley and Otsem. Circe then kept both eyes on the man in the room with her as he slowly moved across the floor.\n\nA man outside the room began to hammer on the door. A voice yelled in Russian: \"Unlock the room!\"\n\n\"Sure, just give me a moment,\" replied Circe casually, waiting in the middle of the room. \n\nA distant boom informed her that her allies had breached the perimeter.\n\n**CrC:** Zhang, what's your progress?\n\nZhang immediately tapped the microphone on his throat to reply to her. He had to really be exerting himself, because he was obviously short of breath. \"Approaching... now...\"\n\nThe fence around Area-23 was three meters tall and topped with razor wire. The bomb they'd detonated would have blasted a hole in one section, but would also have drawn a lot of attention. Zhang had his own way in.\n\nHe was what the Global Occult Coalition called a \"Red-Green\", which meant his reality bending exclusively affected his own body. Zhang believed it was possible to jump over the fence, and so it was possible, if only for him. He'd insisted he'd need a good run up, but he'd still seemed surprised nobody else was willing to try.\n\n\"I'm in.\" said Zhang simply. His earpiece was connected to her mobile, and so Circe could feel getting closer, the same way she was aware of where her own body parts were. She tried not to think about the fact it was deep inside his ear canal.\n\nCirce was completely calm in the absence of her stress response, and so could patiently wait for Zhang to arrive as the noise outside increased. The sound of the men in the corridor trying to break down the door was loudest, but there was also audible gunfire from outside the building. \n\nEven with the lock welded closed by her spell, an internal door wouldn't hold up for long against burly Foundation agents. Conscious that she may need more than the door to protect her, Circe incanted \"{{shield.spl}}\". A large circular barrier of translucent blue energy shimmered into existence next to her right arm. Darker regions depicted three lightning bolts bursting out from a circle. \n\nWhile it could deflect bullets, a basic principle of thaumatology was that nothing occurred without cost and consequence. Exhausting her EVE through overuse of a spell would kill her as surely as any firearm. This though currently didn't frighten her, and Circe wondered if she needed a little more fear to get out of this alive. She deliberately allowed the release of adrenaline, raising her heart rate for fight and flight, but it came with a tight feeling in her gut, warning her that she was in far too deep to get out of this alone.\n\n\"Nearly.. there!\" said Zhang, speaking directly into her ear. There was no need to ask questions like \"how do you intend to reach the second floor so quickly?\" There was an obvious answer.\n\nThe door to the room began to splinter. Circe glanced at the man inside with her. From the way he flinched, she didn't think he'd cause her any further trouble, and could be disregarded.\n\n{{dark.spl}} incanted Circe, blowing out every light bulb on the floor with a sudden power surge. The backlash left her feeling cold, as energy drained out of of every electrical device in the room. This was unlikely to faze the guards for long, but it would distract them as they fumbled for their torches. Circe switched on her [[[goc-supplemental-arad |aetheric resonance imaging]]] to not only see in the dark, but also through walls, and her cybernetic left eye began to glow blue.\n\nZhang leapt into the air as he reached the building, and smashed through the second-floor window. His eyes could instantly adjust to any light level, so he knew exactly where the guards were.\n\nCirce, observing his approach as well as sensing it, placed her left hand on the door, now visibly cracked down the middle. She determined the exact resonance frequency of the wood, and channeled electricity into the beryllium bronze wires implanted into her fingers, [[[Become Like God | a miniaturized version of the device that enabled ancient Mekhanites to shake the earth]]]. The door exploded away from her in a spray of splinters, knocking down the two guards that had been trying to break it down. The larger pieces of wood hit them with enough force to break bones.\n\nCirce trusted Zhang to handle anyone within his reach, but he wasn't actually faster than a bullet, just faster than any ordinary human could aim and fire. If multiple attackers opened fire with automatic weapons, Zhang couldn't avoid it all, and his bulletproof Black Suit didn't cover everything.\n\nVaguly aware of the danger but without any hesitation, Circe stepped out into the corridor to stand on the shattered remains of the door, placing herself between Zhang and the group of guards to her right. Right at that moment, they decided to disregard their allies in the crossfire, and keep shooting until whoever was attacking them stopped moving.\n\nCirce winced at the impact, but her shield held, the translucent blue forcefield deflecting bullets with bright flashes of white light. If the Jailors got hit by the bullets ricocheting off her shield and back down the corridor, they only had themselves to blame.\n\nZhang punched the only remaining guard to Circe's left in the head, knocking him unconscious. He then ran vertically up the wall to get above her shield, then leapt over her head to fling himself towards the five remaining guards, moving too quickly for them to adjust their aim. His feet landed on the first man's face. The second man was struck by a backhand blow to the side of his head. The third was grabbed, then thrown to the floor had enough force to break bone.\n\nThe last two guards opened fire at Zhang from point-blank range, but he'd already ducked, the bullets passing over his head. Circe gritted her teeth as a barrage of automatic fire splashed across her shield, but it was quickly silenced as Zhang closed the distance. He kept low to the ground as he moved, then leapt up to take out one guard with an uppercut to the chin. He grabbed the back of the final man's head and slammed his face into the wall, denting the plasterboard.\n\nCirce took a moment to appreciate the spectacle. Every movement Zhang made was graceful, regardless of the brutality of his actions.\n\nZhang glanced around the dark hallway, identified no further threats, then took a deep breath. \"You OK?\" he asked, approaching Circe with a quick stride.\n\nCirce glanced back into the room she'd left, meeting the baffled stare of the Foundation IT technician, then nodded. Zhang gestured towards the window, then immediately flung himself through the glass, landing on his feet on the ground below with a catlike grace, as broken pieces of the window shattered all around him.\n\nUnlike Zhang, Circe had to consciously defy physics if she wanted to safely land from this height. She cast \"{{feather.spl}}\", before jumping out after him.\n\nThe fall felt uncomfortably slow, but Circe still hit the ground awkwardly, and Zhang had to grab her left hand to stop her from placing it onto one of the shards of broken glass littering the ground. With a series of preprogrammed gestures, Circe adjusted her shield so that it covered her back, then began running towards the perimeter. Zhang effortlessly matched her pace, moving just in front of her. \n\nNow that they were outside, the gunfire was much louder, although it was coming from a different part of the facility.\n\nAfter moving only two hundred meters, Circe was already out of breath, even though Zhang insisted that every member of their group run regularly. The area they were in was well-lit, and she could tell they still had a long way to go before they reached the perimeter fence. \n\nA spray of bullets hit her in the back.\n\nHer shield deflected them, but the impact still threw her off balance. Circe tried to keep moving, but stumbled and fell. Zhang grabbed her hand, but instead of lifting her to her feet, he slung her over his shoulders in a fireman's carry.\n\n\"Wait!\" protested Circe. She'd assumed he'd only carry her if absolutely necessary. However, even though she was taller than him, she barely slowed him down. Circe adjusted the position of her shield so that it covered them both, just in time for more gunfire to crackle off it. \n\nIt wasn't dignified, but it was fast. Circe began to wonder if she had anything to contribute, but Zhang shouted \"Help me over!\" Circe knew exactly what he meant.\n\nCirce looked over her own shoulder to see where they were going. She'd also prepared this script in advance, although she hadn't expected to be carried across it. \"{{path.spl}}.\"\n\nA series of glowing blue platforms materialized in front of them, each large enough to stand on, forming a series of stepping stones arcing over the fence. Zhang leapt between them, skipping several in his haste, and Circe gritted her teeth as she was roughly jostled around. Even carrying her full weight, Zhang crossed faster than she ever could, even if she hadn't been drained from sprinting and spellcasting. \n\nOnce they hit the ground on the side, he dashed towards the tree line, and didn't stop to put her down until they were safely in the dense forest surrounding Area-23. With the gunfire continuing behind them, a quick exit was more important to him than her dignity.\n\nEventually, the Foundation stopped shooting at them. They probably now had plenty of other things in the Area to shoot at.\n\nZhang was breathing deeply and sweating slightly, but he could have kept this up all day. Circe could not, but she'd had enough time while Zhang had been carrying her to catch her breath.\n\n\"You could have put me down sooner,\" she said, adjusting her clothing. It was cold outside, and Circe suddenly regretted leaving her coat behind in the Facility. She couldn't even remember where she'd left it.\n\n\"You were moving too slowly.\" He set off at a brisk walk.\n\n\"Not everyone can be you.\" Circe began jogging to keep up with him.\n\n\"You'd run faster if you were actually afraid.\"\n\nCirce looked at Zhang for a moment, then realized what he meant. She may have been a little too calm for her own good, and it wasn't psychologically healthy to wirehead too much. She sent a quick message to Lea.\n\n**CrC:** We're both out.\n**Lea:** Are either of you injured?\n**CrC:** No.\n\nCirce then stopped consciously suppressing her fear, and immediately regretted it.\n\n\"We almost died!\" said Circe, abruptly stopping. She'd thought her heart was beating fast before after the controlled release of adrenaline, but now it was really racing.\n\nZhang looked at her sympathetically, then said in an infuriatingly calm tone, \"But we didn't.\" He gestured for her to keep moving.\n\nCirce tried to get her breathing back under control. \"Look, I couldn't allow myself to panic! I was in there on my own! We can't all be as stoic as you!\"\n\nZhang nodded. \"You should probably keep quiet. They may try to follow us.\"\n\n\"How do you do it?\" muttered Circe under her breath.\n\nOf course, he still heard her, and shrugged. \"I accept I could die at any moment. Then I refuse to let it happen.\"\n\nCirce decided to save her breath for keeping up with Zhang. It would be embarrassing if they reunited with their allies with Circe slung over his shoulder.   \n\nMud and fallen branches slowed their pace, but the forest was close enough to Area-23 that it seemed like people regularly passed through on training exercises or routine patrols, leaving rough trails through the dirt.\n\n**Lea:** I can hear you approaching.\n**Lea:** I'll see you soon.\n\nCirce's cybernetic left eye gave her exceptional night vision, especially when looking for living beings with EVE signatures, but Zhang still noticed Lea first. Her leopard ears were raised, and her spotted tail was extended for balance as she moved quickly through the woods. Like Zhang, she was wearing a tailored Black Suit, made from the same bulletproof material Circe had helped White Crow steal from the Global Occult Coalition. Circe thought it looked good on her.\n\n\"I'm glad you're both okay,\" said Lea, after quickly checking both of them. Her scrutiny made Circe feel self-conscious about her body, even though the catgirl was just looking for bullet holes and blood. Lea seemed pleased to see that both of them were intact, her wide smile revealing her slightly pointed canine teeth.\n\n\"I promised you I'd protect her,\" said Zhang, surprising Circe. He was usually very professional about these things, and it usually went without saying that he'd do his job.\n\n\"Thank you,\" said Lea. She quickly turned to Circe. \"I'm sure you looked out for him too.\"\n\nCirce had covered him with her shield, so she nodded. \"I had his back. We make a good team.\"\n\nThere was a distant explosion, but still too close for comfort, silencing them for a moment.\n\n\"I think you've started a war,\" said Lea. Circe couldn't tell if she was impressed or apprehensive.\n\nZhang shook his head. \"This war started a long time ago.\"\n\nIt sounded like the gunfire had gotten louder again, which was hopefully because their allies were now retreating with their rescued prisoners. Circe could sense the communicators she'd given to Loxley and Otsem were getting closer, but didn't want to distract them if they were in the middle of combat. Not that Loxley would be much use in a fight.\n\nLea still looked concerned. \"I know we discussed this before, but the Foundation is not just going to ignore this. They will know about you now. \"\n\nZhang shrugged. \"Plenty of people are already after me.\" He wasn't the type to talk about his past in any detail, but Circe was pretty sure that both the Chinese Communist Party and the Global Occult Coalition wanted him dead.\n\n\"I know you can look after yourself.\" Lea paused. \"I meant Circe.\"\n\nCirce shrugged. \"My face is prosthetic. I can change it.\"\n\nShe wondered if it was insensitive to mention this around Lea. One of Lea's sisters (that is, a genetically engineered chimera from the same laboratory) had sliced through Circe's original face with the claws on her fingertips, but the squirrel-girl had been mind-controlled at the time, and Circe couldn't hold that against them. Besides, she had a cyborg eye now, and liked her synthetic skin better than the face she'd been born with. \n\n\"Won't they recognize your magic though?\"\n\nLea had a point. It was harder to disguise what she did. \"I can look after myself too! I'm a Maxwellian witch!\" She grinned at Lea, pretending to still have the confidence she'd felt while suppressing her anxiety. The catgirl rolled her amber eyes.\n\nZhang added, more seriously, \"It's better if they go after us, rather than anyone else. We have the Library to retreat to.\"\n\nLea frowned. \"I'm just worried they'll be better prepared next time.\"\n\nThat was a concern. White Crow wasn't the type to stop. He'd already be planning something bigger and bolder, and they could no longer assume that the Foundation wouldn't be expecting them.\n\nZhang said the exact words Circe was thinking, but spoke with much more conviction than she felt. \"So will we.\"\n\n\n[[>]]\n[[[Skins As Clothing]]] >>\n[[/>]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Area-23\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/jerden-insignia\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "broken-god",
    "chase",
    "crime-fiction",
    "fantasy",
    "maxwellism",
    "science-fiction",
    "serpents-hand",
    "tale"
  ],
  "author": "Jerden",
  "created_at": "2024-07-10T06:22:26+00:00",
  "updated_at": "2024-07-21T07:14:24+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "fruit-of-knowledge"
}