{
  "title": "Buggy Hardware (or Why I Don't Play Violent Video Games)",
  "content": "[[include component:preview\n|text=\"**I'm giving you an opportunity to accept my master. All it takes is a singular act of faith. He'll get what he wants, and in turn, so will you.**\"]]\n\n[[div style=\"display: none\"]]\n[[include :scp-wiki:theme:flopstyle]]\n[[/div]]\n[[include :scp-wiki:theme:pataphysics]]\n[[include :scp-wiki:component:centered-header-sigma-9]]\n[[include :scp-wiki:theme:scp-trans-pride |trans-pride-footer= --]]]\n\n[[div class=\"anchor\"]]\n[[div class=\"authorbox\"]]\n[[module ListPages name=\"=\"]]\n||~ Buggy Hardware _\n(or Why I Don't Play Violent Video Games) ||\n||= **By:** %%created_by_linked%% ||\n||~ Published on %%created_at|%d %b %Y%% ||\n[[/module]]\n[[/div]]\n[[/div]]\n\n[[module CSS]]\n/* HEADER */\n :root{\n   --header-title: \"‘PATAPHYSICS DEPT.\";\n   --header-subtitle: \"WRITING OUR OWN DESTINY\";\n   --titleColor: hsl(0, 0%, 91%);\n   --subtitleColor: hsl(0, 0%, 91%);\n   --lgurl: url(https://scp-wiki.wikidot.com/local--files/theme:pataphysics/pataphysicslogo-ani.svg);\n}\n\n #page-title{\n     display: none;\n}\n\n #header::before{\n     opacity: .7;\n}\n\n #header h1 a::before{\n     text-shadow:\n          -1.75px -1.75px hsl(0, 0%, 5%),\n          0       -1.75px hsl(0, 0%, 5%),\n          1.75px  -1.75px hsl(0, 0%, 5%),\n          1.75px   0   hsl(0, 0%, 5%),\n          1.75px   1.75px hsl(0, 0%, 5%),\n          0        1.75px hsl(0, 0%, 5%),\n          -1.75px  1.75px hsl(0, 0%, 5%),\n          -1.75px  0   hsl(0, 0%, 5%);\n}\n\n #header h2::before{\n     text-shadow:\n          -1px -1px hsl(0, 0%, 5%),\n          0    -1px hsl(0, 0%, 5%),\n          1px  -1px hsl(0, 0%, 5%),\n          1px   0   hsl(0, 0%, 5%),\n          1px   1px hsl(0, 0%, 5%),\n          0     1px hsl(0, 0%, 5%),\n          -1px  1px hsl(0, 0%, 5%),\n          -1px  0   hsl(0, 0%, 5%);\n}\n\n #header-extra-div-1::before{\n     display: none;\n}\n\n/* GENERAL */\n .THEY{\n     font-family: \"Georgia\", serif;\n     font-weight: bold;\n}\n\n .heather{\n     color: hsl(332, 93%, 44%);\n     font-weight: bold;\n     word-break: unset;\n}\n\n .johnny{\n     font-weight: bold;\n     word-break: unset;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=buggy-hardware\n|authorPage=/floppyphoenix\n|comments=**Buggy Hardware (or Why I Don't Play Violent Video Games)** \n**Author:** [[*user Lt Flops]] \n**Published on 22 Sep 2018** \n \nThis Tale was written for Round 2 of the **[*/scp-oct-hub SCP Original Character Tournament]**. \n \nIt is part of the **Void Dancer** Series. \n \nCheck out **[[*user kinchtheknifeblade]]'s** competing Tale: **[*/sometimes-manna-is-just-a-cicada-shell Sometimes Manna Is Just a Cicada Shell]**! \n----\n[[include :scp-wiki:more-by:lt-flops]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"meta-title\"]]\nBuggy Hardware\n(or Why I Don't Play Violent Video Games)\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[foundation-tales|Tales Hub]]] >> [[[Series Archive]]] >> [[[Void Dancer Hub]]] >> Buggy Hardware\n[[/div]]\n\n@@ @@\n\n= **[[[the-abyss-gazes-back|Previously]]]**\n\n@@ @@\n\n[[div class=\"justified\"]]\n\"Am I imagining this too?\"\n\n[[div class=\"narration\"]]\nThe darkness consumed both Adamo Smalls and Heather Mason outright. It commanded its presence for a fraction of an instant. It transformed a canvas of potential into an inkblot, soaking up the fabric. The birds, the cliffs, and even the curious peak had fallen from sight, consumed by the aether.\n[[/div]]\n\n[[span class=\"heather\"]]\"I don't think so.\"[[/span]]\n\n\"Is this part of the game?\"\n\n[[span class=\"heather\"]]\"Looks like it. Where's it taking us?\"[[/span]]\n\n\"I'm not sure, but I hope it doesn't stick around.\"\n\n[[span class=\"heather\"]]\"This is what your dark patch looks like. Um, as I said, I was in one of these, once. I didn't have anyone. But right now, you have me. So…\"[[/span]]\n\n\"You don't need to reassure me, Heather. Whatever is going on, I'm sure I'll handle it just fine.\"\n\n[[span class=\"heather\"]]\"But… I'm only saying what's expected of me.\"[[/span]]\n\n[[div class=\"narration indented\"]]\nShe trailed off, and then the pair met the dark with silence. Wrapped in the shroud, it was as if they didn't even exist.\n\n//Did// they exist?\n[[/div]]\n\n[[span class=\"heather\"]]\"Hey, Adamo?\"[[/span]]\n\n\"Hm?\"\n\n[[span class=\"heather\"]]\"I– We exist, right?\"[[/span]]\n\n\"We exist.\"\n\n[[span class=\"heather\"]]\"We're not here because we did something wrong, are we?\"[[/span]]\n\n[[div class=\"narration indented\"]]\nHe hesitated, and when the response came, he stumbled over it.\n[[/div]]\n\n\"We're not.\"\n\n[[div class=\"narration indented\"]]\nHeather said nothing and they hung in mutual silence.\n\nAfter a while, Adamo heard what he thought was the high-pitched //whir// or //hum// of a running computer. He then realized it was sniffling. Was she… Crying?\n\nAdamo reached deep inside himself, prying from within his chest the courage to speak, act, or do anything. He didn't work well with emotions, especially not his own, and definitely not someone else's.\n[[/div]]\n\n\"Heather, look. I'm sorry I acted cold towards you. It's just — I've had far too much time to think and no chance to act. This place, everything, it's not your fault. None of this is your fault. If anything, it's mine. I'm the reason you're here.\"\n\n[[div class=\"narration indented\"]]\nThe humming and sniffling fell silent. Adamo's own thoughts were the only noise he could hear now. He tried looking at her. The one light source that illuminated the dark — her face-screen — had gone dim as if it had turned off altogether.\n[[/div]]\n\n\"Heather, are you okay? Please, talk to me.\"\n\n[[div class=\"narration indented\"]]\nAdamo outstretched his arm to comfort her. He swatted about in the dark, not seeming to find her there at all.\n[[/div]]\n\n\"Heather!\"\n\n[[div class=\"narration indented\"]]\nSomething had gone quite, quite wrong. He panicked, called out into the void, but his voice muffled in the dark. A primal fear settled into his skin. He felt as though he was entering the maw of a behemoth, threatening to consume him whole. Then he saw the familiar sight of Heather's face-screen, but it was wrong somehow. It showed fresh snowy static, and it was separate from her. Then the static was all around him, pressing into the darkness and beyond. Adamo started to realize that, somehow, Heather's face-screen was trying to //consume// the dark.\n\n//But what was the absence of darkness? It wasn't light — that much was sure. Well… What could a person of total blindness see?//\n\nAnd her face-screen consumed him, too.\n[[/div]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/theme%3Apataphysics/pata-logo.png class=\"scene-break\"]]\n\n[[div class=\"narration indented\"]]\nHis feet found a place on solid ground. Each direction showed the same dull dark. Where was he? Of course, now the ground beneath him was firm, so that might help him become acquainted with his surroundings. And he //did// feel a draft coming from somewhere to the left of him. That was enough to give him a chance to–\n[[/div]]\n\n\"Where am I?\"\n\n[[div class=\"narration indented\"]]\nOh, //come on//. Who was going to answer that? Was he being serious?\n[[/div]]\n\n\"I'm serious; I'm not going to be messed with again.\"\n\n[[div class=\"narration indented\"]]\nOkay, fine. Here's a bit of a nudge into the right direction. Where the draft emitted from, so too there was murmuring. Gentle yet dismal, but a sign of activity all the same. Were they real, or was he imagining them? Adamo followed the odd sounds, not knowing what he would expect.\n[[/div]]\n\n\"//Anything// is better than nothing at all.\"\n\n[[div class=\"narration indented\"]]\nIn a few steps, the darkness subsided as Adamo found himself walking down a hallway. The light source came from around a bend. He discovered the murmur was actually sobbing, grieving noises, from many voices at once.\n\nWhen he rounded the corner, an expansive suite opened. Tens of people sat in rows of pews. To the side, a group of people lined up to see a casket at the very front of the room. Running down the central aisle was a red carpet. In fact, the entire room wore various shades of dark reds. The mourning came from the people seated, although Adamo could not make out //any// of their faces.\n\nAdamo listened in on a conversation taking place near the threshold.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**1:** \"I miss him. He doesn't look like himself in that casket.\"\n\n**2:** \"No, not at all. But his //real// self is with our Lord now.\"\n\n**1:** \"Others are, but I don't think he is. The Lord can't reach him there. Not where he's gone.\"\n\n**2:** \"I'd say he's closer to our Lord than //we// are. Our possessions and even our senses only distract us from Him. No, //he// has a purer connection than you or I will ever have. Speaking of which, have you had a taste of Him yet?\"\n\n**1:** \"I haven't! I can't wait much longer!\"\n\n**2:** \"Of course, of course. But you're young. You haven't truly experienced Him yet. All His light will be upon you soon.\"\n\n**1:** \"He's so warm. I want His heat to crawl all over me.\"\n\n**2:** \"He'll be here, eventually. This might even be your first consumption.\"\n\n**1:** \"I sure hope so.\"\n[[/div]]\n\n[[div class=\"narration indented\"]]\n//Who were they here to see? What were they talking about?// Adamo was more than eager to find out. If he was playing out a balancing act between darkness and desire, and the void decided to send him //here//, then that meant there was something of purpose here. Something [[span class=\"THEY\"]]They[[/span]] meant for him to see, to push him to win the game… Whatever it was. He didn't see anything that would point him in the right direction, so he decided to find out who was in the casket. That, at least, had to be important.\n\nAdamo walked down the aisle. Around three-quarters of the way down, someone called from the pews.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\"He's here!\"\n[[/div]]\n\n\"Me? I'm–\"\n\n[[div class=\"blockquote\"]]\n\"Our Lord is here!\"\n[[/div]]\n\n\"Who…?\"\n\n[[div class=\"narration indented\"]]\nAdamo Smalls found out whom they were referring to almost immediately. At once, he collided with a tall bearded man with unkempt hair. He almost didn't see him there. He had an air to him that Adamo enamoured, even if Adamo had every reason to be wary of strange things.\n[[/div]]\n\n\"Sorry about that. Could I come through?\"\n\n[[span class=\"johnny\"]]\"Advisory fun calm mouthfeel osmose elate?\"[[/span]]\n\n\"//Excuse// me?\"\n\n[[span class=\"johnny\"]]\"Ho, //caulifloweret// in you? Rhyme!\"[[/span]]\n\n[[div class=\"narration indented\"]]\nMake no mistake: The strange man spewed gibberish at him. Somehow, though, Adamo felt as though he meant for him to understand what he was saying. His voice was, in fact, a careful Class-III auditory cognitohazard. Except Adamo had a predisposed genetic immunity to hazards of that sort, rendering its effects and any chance at comprehension null.\n[[/div]]\n\n\"Listen, I have no idea what you're saying, but if you could //please//–\"\n\n[[div class=\"narration indented\"]]\nThe man stepped forward. He was now inches away from Adamo's face. His breath smelled of soot and sulphur, while rivulets of a murky copper fluid dripped from his nostrils, mouth, ears, and eyes.\n\nBefore Adamo could vocalize complete disgust at the putrid man, he grabbed Adamo's shoulders with both arms, opening his mouth. Cicadas poured out by the hundreds, twitching and screaming with helpings of existential angst.\n[[/div]]\n\n[[span class=\"johnny\"]]\"Know mount yode?\"[[/span]]\n\n[[div class=\"narration indented\"]]\nBy now, every person in the funeral home formed a circle around the pair. They became an audience to this strange man as they clamoured and called for his attention. Some tried getting a grasp on him, pushing cold and clammy hands across Adamo's face and body.\n\nMeanwhile, the cicadas crawled up his clothing. For a moment, he could feel their warm, moist bodies hugging his skin. Tiny legs prickled in places where tiny legs should never prickle. The scent of tree rot and the sound of clicking filled his head.\n[[/div]]\n\n\"Okay, okay, if you don't want me here, I'll leave.\"\n\n[[div class=\"narration indented\"]]\nThe nearest voice, one of the two from before, spoke up.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**2:** \"I smell the dark in you! You faded away, but the dark came to fill the hole. Come; let Him show you His light.\"\n[[/div]]\n\n\"There's nothing wrong with me. Let me go!\"\n\n[[div class=\"blockquote\"]]\n**2:** \"You don't feel it? The inspiration that courses through your very essence? It runs unwieldy, if not properly shaped. //He// has a path for you. You can't choose it on your own.\"\n[[/div]]\n\n[[div class=\"narration indented\"]]\nAdamo squirmed out of the strange man's grip, but he persisted. He tried ducking away from the crowd surrounding him, but the throng pushed forward. He brushed himself off, trying to rid himself of the cicadas, but they sang their screaming song.\n[[/div]]\n\n\"I'll do what I damn well please.\"\n\n[[div class=\"narration indented\"]]\nThe truth was, Adamo //did// feel something, deep down inside himself. Was it his thoughts of Heather? No, this was something else. He wasn't sure what it was, but he recognized the useless darkness from before had come to stay, and [[span class=\"THEY\"]]They[[/span]] meant for him to use it.\n[[/div]]\n\n\"How the hell will that //help me// get what I desire?\"\n\n[[div class=\"narration indented\"]]\nHe was about to find out.\n[[/div]]\n\n[[span class=\"johnny\"]]\"//Know mount yode? Know mount yode?//\"[[/span]]\n\n\"I don't know you! I hope I never find out //who// or //what// you are.\"\n\n[[div class=\"narration indented\"]]\nThere it was! The man had asked, \"Don't you know me?\" And the dark aided Adamo in understanding. It was so clear now.\n[[/div]]\n\n[[span class=\"johnny\"]]\"But I've always been with you, Adamo. How could you forget?\"[[/span]]\n\n[[div class=\"narration indented\"]]\nWhat scared Adamo the most was that he felt, deep down, like the man was telling the truth. That he //did// know him. That the darkness was real, and that it was more than his imagination.\n\nThe man cackled. Cicadas dropped from his mouth, chittering in a perverse imitation of what sounded like schoolchildren giggling. Now Adamo understood them. He understood their cries, their brooding, as though they were people and not cicadas.\n[[/div]]\n\n\"I'll help you! Just find me a way out. What do you want?\"\n\n[[div class=\"narration indented\"]]\nThey wished to be rid of their pained existence. They didn't want to be here anymore than he did.\n[[/div]]\n\n\"But how?\"\n\n[[div class=\"narration indented\"]]\nBy taking out the source.\n[[/div]]\n\n\"I'm a memeticist, dammit, not a fighter!\"\n\n[[div class=\"narration indented\"]]\nThe strange man's body shrivelled up before seaming at the vertical middle. A giant cicada in his shape squeezed itself through. It consumed his flesh. Muddy fluid sopped up in puddles on the ground as it stuffed the skin into its mouth with four spindly arms.\n\nAdamo vomited at the sight.\n[[/div]]\n\n\"Get away! Get the //fuck// away!\"\n\n[[div class=\"narration indented\"]]\nThe cicada-man lurched forward, squealing as it piled itself onto Adamo. He responded by lashing out at the beast, trying to rip it apart. Legs fell off as he grabbed at them. Each one reformed with the same effort it took to rip them off. Rotten sinew dirtied his clothing. He was nowhere near strong enough to harm its body, and if the arms had no effect, then he was stuck.\n\nTo the people in the throng, their Lord had reawakened, and they wanted a taste. The circle of bodies closed in, and Adamo felt trapped. Their proximity was making him sweat.\n[[/div]]\n\n[[span class=\"johnny\"]]\"Don't you want to hear what I have to say?\"[[/span]]\n\n[[div class=\"narration indented\"]]\nAdamo could understand the gibberish now. But he wasn't any less disgusted by it.\n[[/div]]\n\n\"I don't want to hear any of it.\"\n\n[[span class=\"johnny\"]]\"This is your funeral! Don't you see? These people are here for you!\"[[/span]]\n\n\"Is that supposed to be a threat?\"\n\n[[span class=\"johnny\"]]\"It's a fact.\"[[/span]]\n\n\"Show me.\"\n\n[[div class=\"narration indented\"]]\nAdamo tried to pry the freak off him, but it persisted.\n[[/div]]\n\n[[span class=\"johnny\"]]\"Only if you can get past me. Prove to me your worth.\"[[/span]]\n\n[[div class=\"narration indented\"]]\nAdamo eyed the casket at the front of the room. He couldn't see who lay within. But he knew he had to get there.\n[[/div]]\n\n\"My body's not strong enough, but my mind is.\"\n\n[[div class=\"narration indented\"]]\nWith that simple declaration, Adamo felt a creeping feeling flourish on the inside. It felt like insects crawling into his heart and his head, but he knew it wasn't the cicadas. Somehow, it was the darkness. It was his freedom, his imagination, his will. It was transforming into something tangible, of use.\n[[/div]]\n\n\"It isn't a //tool// you can use! It's the absence of light and nothing more.\"\n\n[[div class=\"narration indented\"]]\nWhile that //was// true, it was also true that some things had double meanings. Both give //and// take would get you what you desire. What did darkness mean in this case?\n[[/div]]\n\n\"I– I don't know.\"\n\n[[div class=\"narration indented\"]]\nKnowing that not much physical strength could take down the Cicada-Lord, Adamo placed an idle hand on the beast's head.\n\nAlmost immediately, darkness coursed through. Its head collapsed in on itself, mind overloaded, while its body crumpled like damp paper. A larger cicada squeezed from within //this// body and laughed in Adamo's face. He pushed it back, expelling more darkness into its insectoid mind, to which it howled in even more over-the-top laughter.\n[[/div]]\n\n\"Can you do anything else but laugh?\"\n\n[[span class=\"johnny\"]]\"I could deliver a eulogy about how your non-life sucks, and nobody remembers you.\"[[/span]]\n\n\"You flatter me.\"\n\n[[span class=\"johnny\"]]\"Call me Johnny. [[[scp-2852|Cousin Johnny]]].\"[[/span]]\n\n\"What's inside that casket that you don't want me seeing, Johnny?\"\n\n[[span class=\"johnny\"]]\"Something a god above couldn't get out of your head, no matter how hard you prayed.\"[[/span]]\n\n\"There's a counter-meme for everything.\"\n\n[[span class=\"johnny\"]]\"I'm saving you from your own mortality. You refuse to make peace. You refuse to confront your fears.\"[[/span]]\n\n[[div class=\"narration indented\"]]\nWas the Cicada-Lord right? Whether it was or not, he couldn't trust it, no matter how logical its arguments were.\n[[/div]]\n\n\"So, what are you telling me?\"\n\n[[span class=\"johnny\"]]\"I'm giving you an opportunity to accept [[[scp-3004|my master]]]. All it takes is a singular act of faith. He'll get what he wants, and in turn, so will you.\"[[/span]]\n\n\"And if I refuse?\"\n\n[[div class=\"narration indented\"]]\nHis answer was a shrill bellow, which reverberated through Adamo's core and chattered his clenched teeth.\n\nAdamo placed his other hand at his temple. He massaged it, trying to focus on how to both interpret the darkness //and// figure out how he could use it against Johnny. He knew there was not one without the other. The cicada continued forcing itself on top of him. What could he say or do to get this thing off and bring him to the casket?!\n[[/div]]\n\n//Darkness is the lack of light! What else is light? Knowledge? Enlightenment? This is so frustrating!//\n\n[[div class=\"narration indented\"]]\nWhile light //is// knowledge, that doesn't mean darkness //isn't//. Two sides of the same coin. Adamo chose to interpret this as forbidden knowledge, and then it struck him. He was a memeticist and dealt with forbidden knowledge all the time. Could a force of knowledge strike Johnny down?\n[[/div]]\n\n//That's stupid!//\n\n[[div class=\"narration indented\"]]\nDarkness continued to flow into the Cicada-Lord's head, crushing it each time. And each time it grew back. As it towered over him, it lowered its head and consumed Adamo from the feet upwards. This was, of course, what the insect said would happen if he didn't compromise. He writhed and screamed but did not give up.\n[[/div]]\n\n//Heather, where have you gone? I need you!//\n\n[[div class=\"narration indented\"]]\nHeather wasn't here! He was all alone, and the bug was right! Nobody would remember him. Nobody //could// remember him.\n\nNobody.\n\nThe bug swallowed him whole.\n[[/div]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/theme%3Apataphysics/pata-logo.png class=\"scene-break\"]]\n\n[[div class=\"narration indented\"]]\nThere was a bloodcurdling scream. One like a wounded animal, and so close to his ears. And then he thought he could hear a more feminine effect, cutting through the noise. The stench of burning flesh filled his nostrils. Something burned alive.\n[[/div]]\n\n@@ @@\n\n++ [[span class=\"johnny\"]]\"Ah, aaaaaaaah! AAAAAAAAAAH!\"[[/span]]\n\n@@ @@\n\n[[span class=\"heather\"]]\"For the son of the one true bug god, you sure cry like a wuss.\"[[/span]]\n\n[[div class=\"narration indented\"]]\nJohnny continued to screech, and then the sound of an electric charge conquered all other sounds. Finally, he exploded, filling the room with twitching arms, burnt flesh, sultry guts, and a litter of cicada carcasses. In his restored vision, Adamo could see Heather standing over him, covered in bug guts. Her face-screen showed a curled up, angered ball.\n\n[[span class=\"heather\" style=\"font-size: 120%; color: #5b2f8e;\"]]>:([[/span]]\n\nPurple electricity arced in places around her CRT head.\n[[/div]]\n\n[[span class=\"heather\"]]\"… Adamo? Is that you? Oh my god, you're still here.\"[[/span]]\n\n[[div class=\"narration indented\"]]\nHeather Mason peered through the guts and sweat coating Adamo Smalls' body and found the chagrin he kept hidden away. She did this, not out of pity, but out of concern. Despite all that had happened, Adamo smiled. And her face-screen smiled back.\n\n[[span class=\"heather\" style=\"font-size: 120%;\"]]^u^[[/span]]\n[[/div]]\n\n\"Where else would I be?\"\n\n[[span class=\"heather\"]]\"I thought for sure I lost you!\"[[/span]]\n\n\"Lost me? I thought I lost you. Heather, what happened? Where did you go?\"\n\n[[span class=\"heather\"]]\"I went away. I left you. I'm so sorry.\"[[/span]]\n\n\"No, Heather, please. You didn't. You're here now. You didn't leave.\"\n\n[[div class=\"narration indented\"]]\n… Sheesh, talk about melodramatic. Makes you want to vomit up your lunch. If you hadn't already lost it with viscera-filled prose–\n[[/div]]\n\n[[span class=\"heather\"]]\"I think I lied to you. I think the game is not what I thought it would be. I didn't think you would have to go up against this. I'm so happy you made it, but…\"[[/span]]\n\n\"I made it. That's all that matters.\"\n\n[[span class=\"heather\"]]\"… And you're //filthy//. You see, //this// is why I don't play violent video games. God, you reek, too!\"[[/span]]\n\n[[div class=\"narration indented\"]]\nHe sat up, searching himself. He was coated head to toe in cicada guts.\n[[/div]]\n\n\"I do. I'll get myself cleaned off soon or at least try to. But first, Heather, there's something I need to do.\"\n\n[[span class=\"heather\"]]\"What is it?\"[[/span]]\n\n\"I need to find out what's in that casket.\"\n\n[[div class=\"narration indented\"]]\nAdamo got up and ambled towards the front of the funeral home. The faceless ones from before had resolved into clarity and sanity. They now looked like his friends and family. The friends and family that he left, who he had forgotten when he faded away. But they ignored him when he passed by. He reached the casket and peered inside.\n\nHis own hazel eyes peered back. They were dead, hanging loose in dead sockets, on a dead face, attached to a dead body.\n\nHeather walked up beside him and peered in. Her face-screen displayed a shocked look once she realized what was inside.\n\n[[span class=\"heather\" style=\"font-size: 120%;\"]]:O[[/span]]\n\nShe turned around, covering where her eyes were supposed to be. There was silence for a moment.\n[[/div]]\n\n[[span class=\"heather\"]]\"Do you believe in a god, Adamo?\"[[/span]]\n\n\"My parents were Roman Catholic. I never practised; at least, not the correct way. But it doesn't matter. When the universe throws you perversions and impossibilities each day, you find other things to trust in. I never put stock in the idea of a god watching over me. But…\"\n\n[[span class=\"heather\"]]\"But?\"[[/span]]\n\n\"There must be some reason why I'm still here.\"\n\n[[span class=\"heather\"]]\"And that reason is…?\"[[/span]]\n\n\"The reason is– No. Sorry, no, that's all. That's all I've got.\"\n\n[[div class=\"narration indented\"]]\nHe closed the casket. A clunk echoed through the suite, but not a single person batted an eye.\n[[/div]]\n\n\"That beast tried teaching me something about the dark. I'm not sure I fully get it, but I don't want to remain in it. So, let's go. Let's see where this game takes us next.\"\n[[/div]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/theme%3Apataphysics/pata-logo.png class=\"scene-break\"]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/the-abyss-gazes-back | previous-title=The Abyss Gazes Back\n| next-url=/a-scene-from-a-meme | next-title=A Scene From a Meme\n| hub-url=/void-dancer-hub | hub-title=Void Dancer\n]]\n\n@@ @@\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"centered\"]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]\n\n@@ @@",
  "tags": [
    "_licensebox",
    "cousin-johnny",
    "gamers-against-weed",
    "heather-mason",
    "mister",
    "researcher-smalls",
    "tale",
    "w-i-t-c-h"
  ],
  "author": "Lt Flops",
  "created_at": "2018-09-22T22:40:03+00:00",
  "updated_at": "2024-05-14T14:18:47+00:00",
  "rating": 85,
  "_site": "scp-wiki",
  "_fullname": "buggy-hardware"
}