{
  "title": "Scp-Greens?-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**Item Number:** SCP-Greens?-1141-J\n\n**Item Class:** Safe/Elucid.[[footnote]] Up until a subject is infected, the object is safe. Once a subject is reanimated, it is Elucid.[[/footnote]]\n\n**Special Containment Procedures:** SCP-Greens?-1141-J is to be kept in an airtight box known as \"The Tupperware\". SCP-Greens?-J cannot be tested unless in an airtight room. After all tests, the air must be sucked into a special Vacuum Cleaner marked \"The Poison Sucker!\". The air may not be released at any time.\n\n**Description:** SCP-Greens?-J is a mouldy orange. Unknowingly created by a group of 12-year-old boys, they sealed it into a tupperware and left in their school over the march break. The orange is completely green, hence the nickname \"Greens\". The orange has attained anomalous properties, the most notable being poisonous mould spores.  \nWithin 1-5 minutes of being exposed, the subject will be poisoned and/or suffocated. Within 5-30 minutes of being exposed, the subject's body will grow mould. Within 30-120 minutes of being exposed, the subject's body will reanimate, much like the cordyceps from the video game series //The Last of Us//. The subject's body will hereby be known as SCP-Greens?-J-A\nThe reanimated body will be controlled by a hive mind that seems to be linked to the \"Greens\". \n[[UPDATE]]\n> //After the Site ██ incident, all testing must be approved by an 05. Also, burn the bodies before the reanimation process. Wear gas masks and hazmat suits while doing this, and use \"The Poison Sucker!\" (God, I hate that name) to clean the air. Also, don't use a freaking tupperware. Who the hell thought that was a good idea?! Follow these instructions TO THE LETTER. I shouldn't have to even acknowledge the existence of... the \"Greens\".\n> Researcher Rebenbacher//\n\n[[collapsible show=\"+ Enter Credentials\" hide=\"- Credentials accepted, accessing the Site ██ incident...\"]]\n\n**Subject:** The  Site ██ incident.\n\nLook. We don't want to talk about it. It's a hiccup, and caused by a freaking //joke//, so it's better left alone. However, the document is mandatory, so here I am, writing about probably the stupidest SCP I've ever heard of. Good lord, here we go.\nAt about 9:45, through poor containment or pure //idiocy// I don't know, but some of the mould spores leaked into the facility. Four people died and were transported to a sealed room. Though reports and details get fuzzy around here, the SCP-Greens?-J-A escaped their containment. What followed was a massacre. While SCP-Greens?-J-A killed the scientists and guards, their bodies also emitted spores, infecting anyone who holed up in closets or secure rooms. There were even some reports of people deciding it would be a good idea to hide with a safe-class SCP.\n An MTF (who are really embarrassed for being involved with this and wish not to be specified) was deployed and tactically neutralized all of the instances of SCP-Greens?-J-A, with only 2 deaths. Everyone, give them a hand.\nThey had to burn THE ENTIRE FACILITY after mould spores started to grow on the walls. Looking back on the data, most of the people working in the facility were complete morons, so honestly it was a good idea to kill them all. \nI am, in fact, starting a petition to destroy the \"Greens\". Sign now.\nSincerely, \n05  ██\n[[/collapsible]]",
  "tags": [
    "deletion-range"
  ],
  "author": "VTF",
  "created_at": "2025-04-02T19:56:47+00:00",
  "updated_at": "2025-04-03T11:15:47+00:00",
  "rating": -15,
  "_site": "scp-wiki",
  "_fullname": "scp-greens-j"
}