{
  "title": "SCP-3907",
  "content": "[[include :scp-wiki:info:start]]\n**SCP-3907:** 군마 (Warhorse)\n**저자:** [[*user Krag-Jorgensen]]\n**원작:** http://scp-wiki.wikidot.com/scp-3907\n**역자:** [[*user Nareum]]\n[[include :scp-wiki:info:end]]\n\n\n**일련번호:** SCP-3907\n\n**등급:** 유클리드 \n\n**특수 격리 절차:** SCP-3907과 개체 주변의 들판은 125m x 125m 둘레의 울타리를 설치하여 격리한다. 그 울타리 중 적어도 한 부분은 언제나 시야에서 잘 보이지 않게 해야한다. 모든 SCP-3907 사건은 현장 직원에 의해 감시되어야 하며, 모든 이상현상은 바로 보고되어야 한다.\n\n**설명:** SCP-3907은 1908년에 제작된 떡갈나무 탁자이며, 7개의 의자, 탁자보, 그리고 다양한 흰색 자기 식기류와 한 세트이다. SCP-3907은 모든 피해나 마모에 영향을 받지 않으며, 제작된 시기에 맞지 않을 정도로 완전히 새것 같은 상태를 유지 중이다. SCP-3907의 주된 변칙성은 활성화 사건이 일어나는 동안 나타나며, 이는 SCP-3907-1부터 -5까지의 개체가 SCP-3907 주변의 의자에 나타나는 사건을 일컫는다. 활성화 사건은 고정된 패턴을 따르지 않으며, 무작위하게 발생하는 것으로 보인다. \n\nSCP-3907-1부터 -5는 5명의 인간형 독립체이며, SCP-3907 주변에 앉은 채로 실체화된다. SCP-3907 주변에 나타나는 것 말고는 다른 변칙적인 효과를 보이지 않았다. 각 독립체들은 1915년경의 영국 군복을 입었다. 대화를 취합한 결과, 독립체들은 영국군에 대한 방대한 양의 지식 및 경험담을 보여줬으며, 1880-1915년에 걸쳐 자신들이 참전한 다양한 영국 군사 작전에 대한 이야기를 종종 묘사했다. 활성화 사건 동안, SCP-3907-1부터 -5까지는 얘기를 나누고 SCP-3907의 식기류로 음료를 마신다. 이는 SCP-3907-6에 의해 중단될 때까지 계속된다. \n\nSCP-3907-6은 말을 탄 인간형 독립체를 칭한다. SCP-3907-6은 다른 SCP-3907 개체와 같은 군복을 입고 있으나, 아랫부분에는 그을리고 폭발에 당한 흔적이 뚜렷하게 존재한다. 기록된 모든 SCP-3907 활성화 사건에서, SCP-3907-6은 어떤 인간도 보이지 않는 지평선 부근에서부터 18km/h의 속도로 질주하기 시작한다. 개체는 똑바르게 SCP-3907을 향하며 SCP-3907과 거기서 식사를 하고 있는 개체들을 뛰어넘는다. SCP-3907-6이 탁자를 뛰어넘어 바닥에 닿는 순간에 활성화 사건이 끝이 난다.  \n\n> **부록-1: SCP-3907 활성화 사건 예시.**\n\n> **SCP-3907-2:** 전우여. \n> \n> **SCP-3907-3:** 좋은 저녁일세, 존. 친구들.\n> \n> **SCP-3907-2:** 오늘 밤도 괜찮은 밤이구만. 날씨도 좋고, 어릴적 요크에 있었을 때의 밤이 떠오르는군.\n> \n> **SCP-3907-4:** 그래도 트란스발의 날씨만큼은 못 미치지. \n> \n> **SCP-3907-5:** 세상에, 거긴 불지옥이었지. 빌어먹을 보어인들이 자넬 죽이려하지 않았다면, 그 용광로 같은 땅이 죽이려 하는 줄 알았다니까.\n> \n> **SCP-3907-5:** 엘런, 넌 남아프리카가 얼마나 나빴는지를 얘기하고 싶나 본데, 아프가니스탄에서는 한순간도 못 버텼겠구만. 할 수 있다면 상상해봐. 밤에는 얼어죽을 듯이 떠는데, 일어나면 한낮은 90도야. 중대 중 3명은 철수 중에 이미 죽었고, 음식 중 절반은 현지인들에게 약탈당했어. 그러다가 순찰을 도는 거지. 황갈색 돌을 배경에 두고 밝은 빨간색 군복을 입은 채로. 그러다 갑자기, 몇백만 명의 터번 쓴 인간들이 위에 있는 돌에서 튀어나와선, 중대 중 절반이 죽었어. 응사하려고 하지만, 그 막 조준하려고 할 때 그 개자식들은 이미 카불로 돌아가는 길의 절반은 지났을 거라고!  \n> \n> **SCP-3907-2:** 부디, 에드워드. 넌 천 명의 동양인들이 괴물처럼 울부짖으며 라이플 하나만 들고 길을 돌진해 내려오는 걸 못 봤잖아. 자네의 분별력이 자네와 그들을 구분시켜준단 말이지. \n> \n> **SCP-3907-3:** 내가 다시 플랑드르로 가기 전에는 상하이로 몇백만 번은 갔었지. \n> \n> //이제까지 조용히 있던 SCP-3907-1이 입을 연다.// \n> \n> **SCP-3907-1:** 난 다시 못 돌아가. \n> \n> //일원이 숙연해진다.// \n> \n> **SCP-3907-1:** *눈물을 참는다* 이럴 생각은 아녔는데. 난 알 방도가 없었어. 더는 버티지 못하겠군. \n> \n> **SCP-3907-2:** ㄱ-괜찮네, 머피. 우리 모두 그럴 생각이 없었네. 자네 잘못이 아니야. \n> \n> **SCP-3907-1:** 그는 죽었어. 우리 다 죽었지. 그건 나 때문이었고. 미안하네. \n> \n> **SCP-3907-5:** 머프, 자네가 알고 그러진 않았을 거야. 그 수류탄이 주요-\n> \n> **SCP-3907-2:** 이봐. 그만해. \n> \n> //이 순간, SCP-3907-6이 나타나 다가오기 시작한다.//\n> \n> **SCP-3907-2:** 시간이 됐네, 친구들. 돌아갈 시간이 된 것 같군. 참호에서 보자구. \n> \n> //SCP-3907-2가 일어나서 잔을 들고 건배사를 외친다.// \n> \n> **SCP-3907-2:** 쓰러진 자들을 위하여. \n> \n> //SCP-3907-1 그리고 SCP-3907-3부터 -5까지 자리에서 일어나 잔을 든다.// \n> \n> **모두, 한 목소리로:** 쓰러진 자들을 위하여. \n> \n> //모든 독립체들이 건배사를 마친 순간 SCP-3907-6이 탁자를 뛰어넘는다. SCP-3907이 비활성화 상태로 돌아간다.//",
  "tags": [
    "en",
    "scp",
    "유클리드",
    "인간형",
    "인공물",
    "지성",
    "파괴불가능"
  ],
  "author": "Nareum",
  "created_at": "2024-10-10T06:19:38+00:00",
  "updated_at": "2024-10-10T06:22:10+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-3907"
}