{
  "title": "Demoted to D-Class Part-2",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n\n\n\nChen's only forms of company left in his cracked concrete cage were a white ceiling with yellowing, chipping paint, horrendously bright, gaudy orange lights, and a sink with a leaky faucet. Despite the rusted spring jabbing into his spine every night, he managed to sleep relatively soundly in the D-Class facilities. On a half-rotting desk just beside his bed rested his medal of honor. It had only been a fortnight ago when he had received it, which was an eternity in D-Class time. \n\nThey had no alarms here, nor clocks. After all, time was meaningless to those who had none left. \n\nThe featureless stainless steel door buzzed open and roused him from his sleep. His sand-caked eyes slowly opened with an audible snap, and his snores cut directly from the source. The lights then turned on and assaulted his tired gaze, searing insignias of death into his retinas. He let out an audible groan, turned over in bed, and buried his face in the musty pillow. \n\n\"Rise and shine, D-Class.\" Her voice was as awful to hear as ever. \n\nChen slowly sat up and allowed his gaze to wander close to her face but refusing to meet her eyes. He fought the urge to prostrate and beg for forgiveness. Those days were past him. \n\n\"Today, you'll be helping us test a new anomaly. I believe you'll be relatively familiar with this one.\" Was that smugness in her voice? Chen dared a glance closer to her face. Despite her blank expression, her eyes shone with pure delight. He had trained eyes; he knew that she had one corner of her lips curled up at the edge.\n\nChen dug deeply into a pool of festering resentment. First, he dipped his toes in those waters and then he dove in headfirst. \n\n\"Is that so?\" Chen couldn't stop the shaking in his voice. Damn his cowardice. Even in the intoxicating throes of rebellion, he knew his place. \n\nFor a moment, she said nothing. Then she lowered her gaze at him, eyes narrowing. \n\n\"Five minutes.\" She turned around and left the room. \n\nThe moment she was out of Chen's sight, he realized how lightheaded he had become. He leaned forward, put his head in his hands, exhaled loudly, and greedily gulped down several lungfuls of air. He'd held his breath the entire time without even knowing it. \n\nHe rushed to his restroom, turned on the lights, and paused at the blanket he had laid on the floor two weeks ago. He got down on one knee and lifted the blanket, exposing shards of shattered mirror sprinkled on the filth-encrusted tile floor. He barely even recognized himself. Not once did he ever think he'd sport a shaved head and bags more conspicuous than the Senior Researcher's ego. \n\n[[[http://www.scpwiki.com/demoted-to-d-class |Imagine being worth less than a coffee stain. ]]]\n\n\n------\n\nThe testing chamber door was spotless and clean, unlike his own living quarters. Go figure. His heart thundered in his chest. No amount of deep breathing bullshit would be enough to calm his nerves. \n\nThe Senior stepped to the side, unlocked something and popped open a control panel of some kind. She quickly typed something, pressed enter, and closed it back up. A beam of light leaked out from the corner of the door before disappearing. \n\nA lump got stuck in Chen's throat. Breathing became more difficult. Despite his relatively long life span as a D-Class, this shit never got any easier. \n\n\"Don't forget this,\" the Senior roughly tapped a heavy metal cylinder against his shoulder directly on the bone. Nice. \n\nChen took it and momentarily allowed himself the delusion that she had his safety in mind. After she roughly shoved him in there, he no longer held onto this idea. \n\nThe testing chamber door slammed shut behind him, leaving him with his predator. \n\n\"No fucking way,\" he spat between his gritted teeth. \n\nA wide and spacious room with stainless steel paneling encircled Chen and the skip. The Senior Researcher was right. He //did// recognize it. How couldn't he? He was the reason the damn thing was even in this cell to begin with. In the back of his mind, Chen supposed this was just how the Foundation thanked the personnel they didn't care for. \n\nAn amorphous glowing mass hovered before him, swallowing light from the bulbs above and spitting them in every direction, dotting the walls with little pinpricks of shine. This was new. Chen wasn't sure what was spinning harder, these lights or his head. \n\nSlowly, the lights began rotating while maintaining their flickering quality. Chen lowered his stance a little, ready to dodge or run or, well, do //anything//, really. He then remembered the little cylinder that the Senior gave him. He did the same thing he did last time; he pushed the button on the side—\n\nThere was no button. In fact, chunks of the Anchor were missing from the body itself, which exposed part of the circuit board. \n\nFrom above, he noticed the Senior sitting behind a window—likely bulletproof or something—with her legs crossed. \n\nWhy did she look so god damn //amused?// \n\nThe lights rotated rapidly against the walls, with each pinprick coalescing into one large circular light. Once it gained its full size, it honed in on Chen's face. \n\nHis eyes went wide and he saw the walls melting, the floor, bubbling, laughter dripping from mouths frothing in between the cracks, MTF soldiers hurtling from a bright blue expanse of nothing, felt hot coffee stains boiling into his orange jumpsuit and cooking his meat by the shoulders, the windows turning opaque, bubbles forming on their surface before popping and turning into eyeballs, half of them with the corners crinkling with delight, the other half dripping with vehement ire, and saw himself sitting in a lonely little computer room, drilling his eardrums until he'd had—\n\n\"Enough.\"\n\nHe held the Anchor with both hands and shook violently where he stood. Its weight felt lovely in his palms. He turned the sharper ends of the damaged casing inwards, held it high and rammed it into his head with an audible //thud.// \n\nLittle twinkling stars danced across his vision, momentarily bringing him back to reality. Everything faded away, with nothing but a bright light and a pleased-looking Senior to remind him of where he stood. \n\nWithin seconds, it all came back. \n\nHe beat himself once more, sending another swathe of stars in his vision. Oh, how he missed the night sky. Oh, how he missed the sense of awe and wonder at the possibilities. Too bad those possibilities were all a **//GOD DAMN LIE!//** \n\nThis soon became a fucked up game of tug o' war, with Chen's end of the rope being the broken Anchor that offered stargazing and freedom via bloodied concussion, and the anomaly's end of the rope being his sanity. \n\nChen dropped the Anchor, fell to his knees, and clutched his pounding head. In his haze of head trauma and bloodstained eyesight, he noticed something about the Anchor...\n\nThe casing had dented to the point of coming off. He seized this at once and tore off a nice and sizable sheet of hard, sharp freedom. All thoughts of escape via exsanguination left his mind when he saw two little green wires jutting out from the circuit board. \n\nFumbling, he quickly took the wires and twisted them together. The Anchor beeped once, and Chen knew he'd live. He triumphantly jammed it into the ground, and then everything stopped. \n\nThe laughter. The coffee. The eyes. It all stopped. \n\nChen looked over to the Senior, who had quite the large frown plastered across her dolled up face. \n\nHe won. \n\nShe lost. \n\nSo...why did he feel so empty? \n\n------\n\nChen slowly exited the test chamber, his head fighting between hanging low and hanging high. \n\n\"You lived,\" the Senior spat at him. Her eyes burned holes into the side of his bloodied head. \"...Be at testing chamber eighteen in two hours. Understood?\" \n\nChen nodded and returned to his room. He shut the door behind him and locked it. Fighting the urge to look at his medal, he slowly sat down in bed and took several deep breaths. They came out ragged. He could taste blood. \n\nImagine being worth less than a coffee stain. \n\nNo. There had to be more. Was it his attitude? No. He had been nothing but cheerful, social and encouraging. He cracked jokes left and right, made sure to smile at everyone he ever...was that the issue? \n\nImagine...being worth...being worthless. \n\nHe fought the urge no longer. \n\n------\n\nBright, dancing orange and searing heat danced from the mouth of the incinerator at the other end of the room. \n\nChen shouldn't be here, but it's not that he cared, of course. An intrusive thought then crossed his mind: he imagined himself as a cartoon character with his eyebrows on fire and scrambling left and right for a source of water. In the end, his mind settled on dunking his head into a toilet to put out the flames. He laughed at the thought. \n\nIt felt good to laugh. \n\nHe removed the medal from under his outfit, dangled it by the cord, and watched as the burning amber blaze danced golden glints off the surface of his mark of honor. Oh, how he loved this little thing. It was the most beautiful lie that life had ever granted him: that he was worth it. Without a word, he let it slip from his fingers and smiled wryly as he closed the incinerator door. \n\nWell. The next test should begin pretty soon. Better get going. He left the room without even bothering to take one final look at the last good memory he ever made. She was right there, right in front of the room, her back turned to him. It seemed like she hadn't noticed him. She was awfully unaware for someone so important. \n\nChen did his best to sneak past her, but of course, he forgot about the automatic closing door and nearly jumped out of his skin when it slammed shut behind him. Surprisingly enough, she, too, jumped. A bit of steam rose from above her shoulder and she did a little dance. \n\nWhen she turned and glared immense daggers into Chen's eyes, he saw a dark brown stain slowly spreading down her white blouse. Little trickles of coffee hung off of her chin and dripped to the floor. She held a white mug in one hand, that which also dripped coffee. \n\nHis shock immediately turned to raucous, rebellious laughter, bent over, knee-slapping, breath-stealing, 'fuck you'-slinging  guffaws that rang out across the featureless white halls and drilled directly into Little Ms. Higher-Holier-and-Haughtier-Than-Thou. \n\nA vein started throbbing in her pretty little forehead, and Chen laughed even harder. What she did next should have sent waves and quakes of terror down Chen's spine, but instead, he welcomed it. \n\nShe threw her empty mug to the floor, grabbed him by the collar of his orange jumpsuit and slammed him into the wall, which knocked the breath out of him and sended blackened lights arcing across his vision. She didn't say a word; her burning red cheeks and hate-filled eyes said everything. \n\nBut Chen could practically hear it in her voice. \n\n//Chen, you insufferable little shitstain.// \n\nFor too long, he had groveled at not just her feet, but the feet of all of his superiors, begging for acceptance. For too long, he wanted in.\n\nNow? \n\nChen hacked up a fat one from the lowest recesses of his throat and let it loose directly into her eye. She recoiled and froze for a few moments. Chen's bloodied phlegm slowly slid down her soft little cheeks like runny red mascara. \n\nThe last thing he saw before everything went black was her fist. \n\n------\n\nWhen he awakened, he found himself tied to a chair. Typical. Even the Foundation couldn't even get creative enough. He blinked away the blurriness and saw Higher-Than-Thou grinning wildly at him. \n\nThey were in the testing chamber. \n\nDespite his pride, he shivered. \n\nShe stood right next to the Anchor from the test before. She slammed her boot directly onto the thing. She then stepped out of the chamber, punched something in the control panel, and sarcastically waved goodbye. The doors slammed shut. \n\nFrom just above, it descended upon him. \n\nHe closed his eyes, as though that would somehow make it all better. \n\nIt didn't.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Quadraginta",
  "created_at": "2021-06-23T16:02:13+00:00",
  "updated_at": "2024-07-07T03:58:51+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "demoted-to-d-class-part-2"
}