{
  "title": "SCP-1311-RU",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1311-RU\n\n**オブジェクトクラス:** --Euclid-- --None-- Safe\n\n**特別収容プロトコル:** SCP-1311-RUの海面下における境界は保護ネットによって仕切られています。海上は財団の巡視船によって監視されます。SCP-1311-RU内に立ち入ろうとした民間人は拘束の上尋問し、記憶処理を施した上で開放してください。SCP-1311-RUに暴露した生物は直ちに破壊されます。\n\n暴露下にある沿岸地帯の生物圏の状態は、遠隔操作の無人機によって毎月確認されます。機器に支障をきたす放射線レベルのため（事件記録1311-SKを参照）、SCP-1311-RUのより深い領域の探査は無期限に中止されています。SCP-1311-RUの実験には担当研究員とO5評議会2人の許可が必要です。\n\n**説明:** SCP-1311-RUは[編集済]海岸から2kmの地点を中心とする異常な領域です。ドーム型の形状で、その境界は海岸線より20m（干潮時は5m）の地点から広がり、海の方向に8-10km続いていると推測されています。SCP-1311-RUの正確な深さは不明ですが、████mの時点で隣接している断層の底に到達することがわかっています。ドームの上部は干潮時2-4m上昇します。オブジェクトの成分に異常な点は無いため、その境界は生物に対する異常性の有無によって画定されます。\n\nSCP-1311-RUの主要な異常性は、生きた陸生生物に対して現れます。対象の生物がSCP-1311-RUの領域内に入ると、健康状態に悪影響を与えることなく無期限に海中に留まり、水中で呼吸する能力を獲得します。同時に対象の生物は大気から酸素を受け取らなくなり、水生環境外に長期間滞在すると、急速な乾燥と外部組織の損傷が起こるようになります。これらの変化は不可逆的です。\n\n**補遺1:** [[collapsible show=\"セキュリティクリアランス3/1311以上の研究員のみが閲覧できます\" hide=\"2014年8月21日の映像記録\"]]\nこの映像記録は、SCP-1311-RUに曝された[編集済]断層面を調べるため、エウリュアレ船から発射された無人機により得られたものです。便宜上、映像記録は特記すべき事象が撮影された深度によって分割されています。\n\n> [記録開始]\n> \n> **0m:** 発射準備中に撮影された映像。無人機はエウリュアレの横にあるクレーンに吊り下げられており、海中に発射する準備が完了している。船の乗組員はカメラの内1つの視野内にある船首に集まっている。ほとんどが笑顔であり、一部は勇気づけるような身振りをとっている。船長はこのオブジェクトの初期研究の重要性について乗組員に演説している。その後、乗組員は各々の持ち場へ分散する。領域内には泡が蓄積しており、豊富な緑の植生が海底にあることが水面越しにも確認できる。\n> \n> **3m:** 沿岸地域の底部は密集した牧草で覆われており、泥や砂が堆積している。若芽の数の多さにも関わらず、成木や低木は見当たらなかった。定期的に半径0.5mほどの植生がない地域がみられる。草の中には多数の小さな魚と2つの大きな蟻塚がある。哺乳類は小さなげっ歯類のみが確認され[[footnote]] 平たい尾と水かきから、これらの種が長期間オブジェクトの影響下に曝されたことによって、この環境で生存するために変化していったことがわかる。 [[/footnote]]、定期的に待ち伏せて魚を襲っている。この深度時点で最大の動物はオスのアライグマであり、極度の混乱と定期的に再浮上を試みていることから、最近に暴露したと推測される。\n> \n> **7m:** 断層への降下を開始。壁は中央ロシアで多くみられる低木と落葉樹によって完全に生い茂っている。果物や果実はほとんどが魚に食べられており、発見されたサンプルは分析のために収集された。カメラの視野内に数回ヘビが現れたが、これらの形態学的な特徴は一般的な毒蛇のものである。カバの木の根元には、おそらく浮力を減らすため海底から小さな石を掘って飲み込んでいるアナグマが確認された。\n> \n> **13m:** 茂みの下にある断層の表面に、いくつかの洞窟への入り口がみられる。その内の一つを探査した結果、それが大型の動物によって掘られたものであると推測された。底には二枚貝の貝殻、魚や動物の骨がある。しかし洞窟は長い間放置されており、部分的に壁が崩壊している。\n> \n> 洞窟の出口で、無人機は人型実体を発見。容姿は10-12歳の少年であり[個人データ削除済]、ストライプの水泳パンツを身に着け、[編集済]の失踪届と一致しており、その時点で2週間行方不明であると最も近い居住地である[編集済]で報告されている。彼は極度の興奮を示し、必死にジェスチャーをする。何かを伝えようとするが[[footnote]]映像を分析することで、彼自身の救出および両親への伝達を要求していることが明らかとなった。[[/footnote]]、声帯が水中に適応していないため失敗。涙を流していると推定される。マニピュレーターを用いて彼に船の方向を示し、無人機はさらなる降下を開始。少年は非常に動揺し、身振りで降下を阻止しようとするが、繰り返し船の方向を示すと、停止してすぐに浮上した[[footnote]][データ削除済]（事件記録1311-SKを参照）[[/footnote]]。\n> \n> **20m:** 降下の道筋は、巨大な針葉樹の\"傘\"の密集や、スイレンとよく似たしなやかで樹皮の無い幹によって妨げられている[[footnote]]分析により、遺伝情報がマツと99.97%一致していることがわかった。[[/footnote]]。進路を切り開く機械を用いて移動している間、周囲の枝から未知の大きなクリック音が発生した[[footnote]]映像の機械分析により、\"傘\"には多数の鳥の巣が存在し、そこから目の無いヒナの頭が2つか3つ突出しており、これらの音を発生させていることがわかった。巣は枝、草、健によって編まれており、強力な反ミーム効果を引き起こした。[[/footnote]]。\n> \n> **26m:** \"傘\"の底面には厚い有機物の層があり（構成は海面でみられた泡の蓄積と一致）、非異常の森林菌類が大量に生い茂っている。この深度では小型のヤギの群れが上下を逆にして活動している。それらの手足は極端に短くなっており、歯は無く、角質の急成長によって肥大した舌を用いて食べ物を舐めている。\n> \n> 突如、非異常のヤギの群れ[[footnote]]分析の結果、実際にはオニカマスに似た外観とヒレを持つ鱗に覆われた生物であることが判明。全体の構造は大型犬と一致した。頭上には未知の起源をもった斑点の特異的集合で覆われたヤギの皮膚があった。[[/footnote]]が深みから上昇し、即座に放牧された群れに近付く。数頭が歯を用いて3頭の子ヤギを群れから引き抜き、引きずっていく。この間、周囲の動物はヤギ達の行動に関心を示さなかった。\n> \n> **35m:** 断層の底から有機物質が豊富に含まれた暖流が上ってくる。\"傘\"の下の明度は極端に低下し、断層の壁で稀にみられる光は、長さ2-3m程の枝分かれした緑色のミミズの群れによるものであると思われる。底には未知の光がかすかにちらついている。\n> \n> **55m:** 大部分の\"傘\"が生えている深度。より深くからの栄養豊富な海流により、魚の数は予想より遥かに多くなっている。多くの魚には潰瘍があり、腹部の肥大したハエが群がっており、その羽はオールとして機能しているように見える。\n> \n> **75m:** クラゲのような生き物の群れがより深くから浮かび上がってくる。詳細な調査の結果、針で覆われた皮膚、消化管、ハエや小魚を捕えるための長い（最大6m）舌を除き、大部分の臓器を失ったハリネズミであることがわかった。 底に見える光のちらつきがより識別しやすくなる。\n> \n> **150m:** 大量のハエと魚によって無人機の動きが妨げられる。断層の壁には大型の生物が6匹みられる。それらは四肢と聴覚器官を失った牛のように見える。頭蓋骨に唯一ある穴は大きく開いた口であり、そこから消化管のうち数m^^2^^が定期的に水中へ放出され、大量に付着したハエと魚を外側から消化して吸収している。皮膚の斑点は絶えず動きながら形を変えており、観察者はロールシャッハ検査の図柄との類似性を指摘している。視認者への影響は確認されなかった。\n> それぞれの角の間には異常な形をした蜘蛛の巣がある（人間への影響は確認されていない）。魚がこれを視認した場合、魚は無期限に巣の前を泳ぎ、巣を視界に入れ続ける。時折大型のクモがそのような魚を見つけて捕食する（この間も魚のトランス状態は解除されない）。一部の魚は内側から肥大化しているように見え、巣の前のみを泳ぐ事が難しくなっている。その場合クモは巣で魚を慎重に包み、魚からハエを追い払っている。\n> \n> **340m:** 無人機が、断層の穴の1つから現れたクマの腕を持つ大きなウツボに似た生物に攻撃される。保護機能により電気ショックを用いて生物を追い払うことに成功。時折大きなクリック音が確認されるが、その原因は不明。底に見える光のちらつきは、その形状を判別できるほど明確になる（添付映像[[footnote]]ファイルは第3度の認知障害を含むものとして削除された。[[/footnote]]を参照）。\n> \n> [データ削除済]\n> \n> **1025m:** 体長25-33mのイノシシが無人機の下を泳いでいる。それらは体の6分の1ほどの大きさの口で海水を吸い込み、背中にある肺組織の巨大な\"こぶ\"を通して栄養分をろ過している。何千匹ものハエが絶えず\"こぶ\"から浮かび上がっている。周囲には目の無い鳥の頭[[footnote]]頭蓋骨の構造はハイイロガラスとほぼ一致している。[[/footnote]]と2本の触手を持ち、羽根を生やした大型の頭足類の群れが集まり、定期的にイノシシに寄生したグラウンドホッグ[[footnote]]皮膚には体毛がなく、細かい鱗に覆われている。口を含む消化器系統は宿主の血液による栄養に適応しており、ヤツメウナギのものと似ている。構造は通常のグラウンドホッグとほぼ一致した。[[/footnote]]をつついている。 無人機が近付くと軟体類の生物は羽の色を急速に変え始め、[ミーム脅威削除済]。\n> \n> **████m:** [データ削除済]生物は[データ削除済]を身に着けており、████████ ████████を持っている。ドローンの保護機能をオフにすると[データ削除済]\n> \n> [データ削除済][[footnote]]事件記録1311-SKを参照。[[/footnote]]\n> \n> [記録終了]\n[[/collapsible]]\n\n> **事件記録1311-SK**\n> **日付**: 2014年8月██日\n> **場所**: [編集済]\n> **説明**: [データ削除済]\n> **補遺**: //[編集済]、[編集済]、[編集済]を除くエウリュアレの全乗員に勲章が授与されます。領域内での地殻変動の急増に関して、民間人向けのカバーストーリーが作成されました。 - О5-7//\n\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]",
  "tags": [
    "ru",
    "safe",
    "scp",
    "変容",
    "水中",
    "生命",
    "要翻訳",
    "認識災害"
  ],
  "author": "shirasutaro-",
  "created_at": "2019-09-15T13:20:15+00:00",
  "updated_at": "2024-02-21T12:33:42+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-1311-ru"
}