{
  "title": "夜空中明亮的圆形甜蜜",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n##0000cc|无星的深蓝色夜空澄澈而又明亮。你睁大双眼，用目光描摹着天域。她有着温带深海般的深邃、玻璃瓶盛装的魔药般的纯净、和润泽的蓝宝石与月长石般的悦目。又或许，它们本身的美其实都是自这片天空注入。日落之后，凹凸的地平线上还氤氲着一团模糊晕染的弧光。天空未显昏暗，依旧映透着一汪不存在的光泽，依旧带着禅僧般的明净。黄昏时分的夜风快速却并不急切，清凉的流水滑过你发烫的脸，你挽上袖子露出的小臂，还温柔地挽起你衬衫拉开的下摆。无味却又甘美的凉爽慢慢灌进你紧张地喘息着的肺和过热的大脑。##\n\n现在，你站立在顶楼的天台边缘。这里是并不辽阔的混凝土平原，被楼体切割出正方形的四角，悬空在城市边缘的一隅，你却认为它胜过任何形式的拥有明亮日光和柔和山峦曲线的原野，哪怕其中的草甸间生长了簇簇的灌木丛，上面挂满猩红的甘甜浆果。在你看来，粗糙又破旧的灰色和颗粒般的芬芳泥土同样坚实而让人安心，非野生甲虫扇动的鞘翅有着超过四足动物的活力。这里，是独属于你一个人的。\n\n东方的升月依然没有现身，于是你打算换个角度。直到你休息了足够长的时间，能够和静而凉的大气气氛融为一体之后，你才走下油漆成深绿色的彩钢台阶，重新回到工作车间里。\n= [[size 1.5em]]-☾-[[/size]]\n车间里像点燃了篝火一般闷热，被苍白的电光照亮。这是因为你既用链条悬挂了一颗老式的发黄光的白炽灯，又安装了一盏镶嵌在天花板上的冷光灯。橙与白的光线交织在一起，产生不真实的光学视觉感。但这无所谓，因为你喜欢被光明笼罩的超然感觉。\n\n车间的整个内壁都铺设了暖白的壁纸。红与蓝与黑，胶皮包裹的电线像游蛇一样蜿蜒在墙壁、地板和天花板上，被铁丝牢靠地固定，在末端露出红铜的线头。电工胶布和数个扳手洒落在地面。螺丝盒翻倒在地，多种圆头螺丝、六角螺丝和膨胀螺丝在地板上画出一个扇形。一个工具箱半开着搁在壁架上，明黄色的钳子和橡胶柄的螺丝刀架在几十把钢制的工具中隐约可见。两块未安装的钢板斜倚在墙角，旁侧是几只被倒干的铁桶。你的车间还额外配有一个加工间，内部摆放了老旧的机床和几把焊枪；以及一个材料间，储存着一定量的合金板材，订购的一摞订单还被你妥善的保存着。你满意这种个人工业的风格。\n\n被牢靠地固定在车间正中央的是你的飞船。作为钢铁和铝合金的产物，它拥有着与之不相配的简洁美感。金属板被细微的接缝串联成飞船的躯体，它棱角分明，结构流畅，外部挂满了银色的涂料和清漆。尖锐的头部外壳让它在寒冷的真空中还能劈波斩浪，而它尾部的推进器缠绕着规则而直角拐弯的管线，露出光洁的燃料口。这艘小飞船是你设计的杰作，一个人造一架火箭在现今的世界里并不是不可能完成的事情。你在那所大学里专心地学习知识，吸收了足够多的工程师课程和设计经验，足够让你一个人完成你疯狂的看似不可能的梦想。\n\n事实上，这个工作间里并非只有工作器具，而恰巧你的壁架布满了墙壁。简易的铁钉与木板，承起了数个铝制糖果罐，盛满水果硬糖或者巧克力豆，五颜六色，就像宝石。你也专门找来过一个迷你冰箱，现在里面正储存了三种口味的冰激凌，还有七瓶玻璃瓶装的橙汁。角落的小垃圾桶里塞着一个蛋糕盒，沾着奶油和草莓碎，和它内部冷凝的数字蜡烛。你无比喜爱甜味。（当然是冰冻薄荷那样的，清新而点到为止的；而不是像沾满油的碗那样腻腻的）嘴里的甜会在你受阻时拉动你的臂膀，化解你思想的酸痛。这是一种独特的抚慰。然而食用甜食并没有毁灭你，你健瘦的体格便是一种证明；恰恰相反。它即将帮你完成眼前这架火箭的塑造。然而这种蜜糖的特有属性之于你，除了原始的本能，还有另外一种因素。\n\n车间并不是完全密闭的。按照指南针的精度，正东方的墙壁上开有一扇圆形小玻璃窗，这是一块高温玻璃打磨而制的圆片。银灰的合金窗框上刻满了弦月和四芒星的线条图案。你只在日落后拉开玻璃窗的隔板，有时刚好能收集到一束薄薄的月光。这扇舷窗相比一件用于观察的工具，更像是一只精心挂起来的激励性的工艺品，一个橙黄色的愿景，或者一个希望。观察窗之后藏着你心中一种一直挥之不去的痴恋。\n\n此刻，你就正在向窗外望去。你只看到银月。它清新似极地的落雪，皎洁似初开的百合花。\n= [[size 1.5em]]-☾-[[/size]]\n[[=image https://scpsandboxcn.wdfiles.com/local--files/zdynamite6-2809/moon.jpeg]]\n##ffd738|这天午夜，你倚靠在房间中央的椅子上歇息。窗外，明朗的纯黑夜空中是一轮圆月。它就像一枚金色的勋章，或是金币之类昂贵的物件一样，在你的眼中散发着耀眼的光辉。这是一幅玻璃画。长久以来，它一直被你裱挂在心中，并一直未息地在心中欣赏着它。##\n\n月神用深邃的瞳仁看向地球，也看向你。在对望中，思绪渐渐滑向无数事物流逝过的过往，相伴着记忆而存在。你曾立在石砾中，眼见阴天的微风与河流，鱼与水藻与涟漪，有些清凉，兜里和舌尖的白糖水果干无声地颤抖。有时也会有雨，你在飘飞的水丝中把饼干塞进嘴里。你尝试过在橡树林的深处漫步，在被藤蔓、松鼠和野蘑菇绊倒三次之后最终无趣地掏出一个巧克力棒，边打坐边吃了起来。你觉得白日缺少必要的掩蔽，而在黑夜里，风筝上的LED电子灯被斑驳的夜云衬垫着，无数飞蛾的幻影从小径旁的路灯下掠过，月见草和绒球花陪着你闪闪发亮。最后，你常常与夜晚相伴，在两种黑暗中无休止地进行着无方向的探索。你也曾想要体会到一些比孤独感更深切的存在，可惜你没有。你在时间的演进中只能强拉着味觉中枢作为你的陪伴者，尝试着更多新口味的糖果。\n\n然而这不是全部，你不记得从什么时候起开始，月亮成为了你的朋友，它又是什么时候有了别样的意义。有时当你沐浴在月光之中，你就会感到那温柔的快意，就像柔软的天鹅绒的触感，更类似滴下的蜂蜜滑过喉咙。月光在大地的背景下是昏暗的，在你个人的眼中则是明亮的，它传输给你坚定的静谧，好比桂树不被察觉的生长。你从仰望中感受静水般的幸福感和自我开解，感到自我的意识像气球般缓慢而稳定地开始膨胀，逐渐填满每个孤独感留下的裂隙。月光并无温度，你却觉得不然。这种关系是一种比任何圣物都要崇高无暇的神圣。你并不觉得它病态，反而十分感激。\n\n然而这还没有结束。你隐约间用味觉，你最为依赖感受自我的感官，感受到了它。月。你开始想象月光也是甜丝丝的，你开始花大把时间坐在窗户前，咂着嘴，舌头在口腔里蠕动，喉咙颤抖着吞下唾液。刚升起时的橙红色月亮大概有种橘子的味道，或许有些酸；深夜独有的金黄则是纯正、浓醇、悠远的甜味。你甚至动用了工具，望远镜中的小撞击坑和月海像是一层瑕不掩瑜的小装饰，好比糖球上的糖霜。如果你能够亲口感受它的味道……\n\n依然难以入睡的你索性站起身来，重新回到车间打开了灯。你打磨着一块板材的边缘，准备把它嵌在飞船尾部的外侧。半夜工作对于你并非没有过，毕竟这是一个你钟爱的时间点。虽然现在和白天室内的光线并无二致，但是夜晚为车间笼罩了虚幻的神秘感。金属的光泽也变的不一样了。你感受着吸收了体温的冰冷，敲击两下，又拧紧一颗螺丝。在间隙你查看校对了自己绘制的一幅蓝图，并感到满足。在几次锤击中，你感觉着双臂的肌肉。汗水从两鬓流下汇聚在下颌，你刻意不去擦抹，这让你感觉很好。\n\n在活计干的差不多了之后，你下楼去往住所附近那家全天营业的商店。熟悉地呼吸着黑夜，你踏着轻风而行，安稳又舒适。你进门、支付、购买了一块圆形的，撒着糖霜的金黄色的芝士蛋糕。深夜借助甘甜来排解孤独也已经习以为常。塑料勺挖进表面，绵软的口感在嘴里饱胀，你体味着它淡而丰富的口味。蛋糕被盛在干净的塑料盘里，就像是吃下了天空中的月亮。\n\n但这还不够。\n= [[size 1.5em]]-☾-[[/size]]\n这一天，经过一系列难于持刀作战和钻木取火的体力工作，你瘫坐在车间的角落，欣赏着你这架完工的飞船，像劳累的父母疲惫却慈爱地看着玩耍的孩子。\n\n作为一架荷载一人的飞行器，它的体积并不大。相比一架工业交通设备，你把它打造的更像一尊雕塑，可以安置在海边作为标志的雕塑。它没有传统科幻小说中热带鱼般臃肿的外形，而是更富有功能性的圆柱体，像一枚彗星。简洁的喷漆昭示着它是科技的产物，你使用的这种涂料有优秀的反光性能,足以映照星月。\n\n在简洁的基础上，整艘飞船只配备了一间驾驶舱，别无其他空间。仪表盘像气泡一样布满了你面前的操作台，用于监测着船体各个部位的状态数据。然而它的任务除了前行别无其它，更不用做出飞行动作等花样，除非飞船尾部中途爆掉，你不想要观看任何数据。最核心的部分是操纵杆，银灰的手柄让飞船能爬升与俯冲，稳定的底座使飞行器可以像湖里的木船一样平稳滑行，还有一把控制方向的舵。座椅下方有一些踏板，油门或是其他，踩踏感如同轻快地登山。出于一种纯浪漫的心理，你用淡金色的染料充分浸泡过它们，泛着可爱的金光，如同旧奖杯般的典雅。\n\n你的左右两侧各有一架舷窗，在正前方除了常规的窗口，还架设一架特制马克苏托夫卡塞格林式望远镜，它们用于欣赏沿途的风景并作出绘画或摄像，也可观察飞行状况。你或许抱着幻想，但绝没有把这趟旅程当作安全地去往雨林和沙漠的观光游览，而是甘愿冒险，只为自己的心。你像十四世纪的水手，坚韧又纯粹，只是立在船舷望着地平线，任凭浪花溅在脸上。你将为自己伴侣般的爱好，甜味，奉送一次旅程。\n\n你准备好了。\n= [[size 1.5em]]-☾-[[/size]]\n##58005a|又到了某个月的望日。起落架已经被你花了大力气架设了起来，飞船也运送到了楼顶，两者坚硬地交叠在一起彼此支撑。整艘飞船如同广告片中繁华都市中的大楼，如此详泰地静立。##\n\n##58005a|以俯瞰的视角，你看向东方画布般的的夜空，又仰起头来望向天顶。一如既往凉爽的微风中，青绿和深紫色像釉一样混合交融在一起，带着渐变的斑纹，颜色层有着一片退潮后沙滩的纹理。天边高耸的的槐树和松树枝叶繁茂，为暮光所截下冷峻锋利的剪影。天空是一洼平静的淡水湖泊，没有波纹。群鸟在落日最后一抹橙红的火光前缓慢地飞过。##\n\n你平静地回头，走上钢梯，坐入你的驾驶位。拉上舱门并锁死卡扣，一块葡萄味的口香糖塞入嘴里咀嚼。按下点火按钮，你知道此刻，几桶事先加好的透明液体般的有机化学物燃料正在被灌注，然后即将释放能量。飞船颤抖起来，紧接着一种诡异的拉吊感贯穿你的全身，视野下移，你明白你正克服重力，驶过航程的第一米。飞船轻捷地在空中攀缘，发动机的火焰犹如海水一般沸腾。你在空中引燃了无烟篝火，并划出弥散的激光般的轨迹。你知道此刻的下方无人注意你。即使有，你也无所关心。\n\n直到口香糖的葡萄味淡去了，你将它吐出，意识到自己正处在大气层之外的宇宙空间。\n\n你踩下踏板，扳动控制杆：一组驾驶操作后，太空间的银色飞龙展开了飞翼遨游，子弹般的小颗陨石偶尔如风擦过。你知道即便是矫健的剑鱼和旗鱼，拥有海蓝色的带有尖刺的鳍条，也比不上太空中飞驰的你。在没有阻力的真空中，引擎的健力得以最充分地发挥。你虽稳坐在密闭的驾驶舱中，但却感受到骑乘骏马奔驰的感觉，速度也唤醒了你内心爽利的豪情。当年西部的牛仔和草原的民族几乎也是这样，只不过手持缰绳和手枪，而不是操纵杆和你的糖果。而当你面临着物镜中的星云的色彩，看到疏散星团是绚烂的光点，还有形似珊瑚的棒旋星系闪着光时，你几乎要产生诗意了。\n\n航程渐远后，你即将驶向更加寂寥无物的空间。不知不觉中点点的星光如鱼群缓缓浮升，像灯盏被拉亮；它们在真空中弥漫开来，恒星模糊的色泽混合着白光，不是火球而是光斑，像水母一样悬浮，围绕着你。即便是钻石镶在一幅壁画的每个角落，也不足以形容宇宙间此时的景象。你不能也不愿区分这究竟是不是幻想。此间光和影的驳杂成为黑白照片，舷窗的景象飞逝，好似时刻更新又好似永远重复。不真实的宇宙感慢慢浮现，永恒在心灵中筑成，就像感觉着具象化的时间流过，而不是自己空间位置的改变。你也感到寂静是漫过头顶阴暗的水，为你像沼泽底部的鲇鱼般贡献了安全感，让你有缓慢潜游的错觉，更有令人快乐的安宁。你只觉得有微微的欣喜。\n\n不知过了多久，枯燥的驾驶开始侵蚀你，于是你设置了简单的自动驾驶模式。从这个困境中解脱出来心力后，你遵循习惯，咽下一颗独立包装的软糖。在宇宙空间空寂的环境中第一次食用甜食，开始让你专注于自己的内心。熟悉的味道，让你有良好的自我感觉。\n\n你在未被过滤的星光照耀下沉思：你知道世界从来都是斑斓的，但你始终目光清澈，只满足于自己口袋里的糖果，没涉足过令人成瘾的危险领域，守护着自己内心的专一。凭借沉静，你选择了甜，而它又像礼物一样激励着你。自身的选择让自我感不断上升，你感到仿佛在以第三人称视角观看自己飞行，静静地注视着自己从光团之中驶过。你最后一次询问着自己为什么存在于此，得到的答案是为了朋友般的温柔。\n\n在无生命的光与影中你得到无尽的陪伴。你看到美，一直希冀着。现在你越发达到了，十分满足。你一直知道你并非孤僻，只是有过多的向往。\n= -☾-\n迅捷的引擎支持你在粮水与糖果消耗超出配额前到达了目的地。你登陆了月球。\n\n你套在笨重的自制太空服里，检查完氧气开关和密闭性、打开探照灯后，用年老的步履蹒跚地踏下飞船的折叠梯。你的手中提着一支铁筒和一把便携铲。站在舱门口，你从圆形透明面罩的反光中依然可以看到漆黑太空中遥远的蓝色水球。\n\n在你的双脚接触到月球的表面后，你无暇顾及那意义重大的一步，也不关心特殊微妙的环境效果。你只是扶着把手蹲伏下来，费力的开始挖掘。手中的铁铲像竖着尾巴的蝎子一样潜下。有些位置的月壤松散就像沙地，但你的铲尖在其中会碰到坚硬的月岩。你以施工的气力和考古的精细沉默地做着采样的任务。在挖起一勺土壤后，你小心地把它倒入铁筒中，力求少洒落一些。凹凸不平的月球地表上被昏暗的探照灯打上浓重的阴影。阴暗、安静，太安静了。你默默聆听着自己的呼吸声，舔着有些干裂的嘴唇，感受到额头渗出的汗珠。\n\n然而对于甜食的爱好让你从中汲取力量感。\n\n你觉得自己就像一名雪山巅峰上的朝圣者，身披着沾满雪的飘飞的长袍，手僵硬地握着沉重的拐杖，身背繁杂冗余的挂饰，但眼眶里却挂着虔诚的热泪。终于，接近一生的漫长时光后，不知道几次铲起又倾倒后，你把铁筒几乎装满了。你把它提起来径直爬回了飞船内部。你做的第一件事是把筒摆放好，然后才是摘下面罩。\n\n很好。现在只剩最后两步。其中之一是返航。\n= -☾-\n依旧是夜晚。差不多混合好了。现在呈现在你面前的，是一碗混合面糊：包含黄油、两个鸡蛋、面粉、新鲜牛奶、和——你挖来的月壤。你把它端起，放进烤箱，在烘烤的轰鸣声中。你伏在桌上，发出一声啜泣。也许是因为终于要得到了。\n\n铃声响起，你带上厨房手套，这块蛋糕被端到你的面前。不知是否是因为你高超的烘焙技艺，它的颜色是难以置信的金黄色。\n\n你知道它一定会是甜的。你即将与心中最为亲密的两位朋友融合在一起了。于是你撒上蓝莓果酱，挖起一勺，送入口中。",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "zDynamite",
  "created_at": "2024-07-11T01:13:40+00:00",
  "updated_at": "2024-08-06T14:14:21+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:the-bright-round-sweetness-in-the-night-sky"
}