{
  "title": "SCP-1698-KO",
  "content": "[[include :scpko:theme:navla-style preset=6]]\n[[module CSS]]\n:root:lang(ko) {\n    --theme-color: 93, 227, 120;\n    --theme-color-dark: 27, 148, 40;\n}\n\n#page-content .email {\n    background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/SCP_icon%281%29.png) top right no-repeat;\n    border: solid 3px #444444;\n    width: 85%; padding: 1px 15px;\n    margin: auto; margin-top: 10px;\n    margin-bottom: 10px;\n    border-style: solid;\n    border-width: 2px;\n    border-color: #999 rgb(var(--theme-color-dark)) rgb(var(--theme-color-dark)) #999;\n}\n\n.tofrom {\n    margin-left: 0.625rem;\n    margin-top: 0.312rem;\n    padding: 0 1em;\n    border-left: 3px solid;\n    border-radius: 4px;\n    border-color: rgb(var(--theme-color-dark));\n}\n[[/module]]\n\n[[module css]]\n#page-content .email {\n    background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/SCP_icon%281%29.png) top right no-repeat;\n    border: solid 3px #444444;\n    width: 85%; padding: 1px 15px;\n    margin: auto; margin-top: 10px;\n    margin-bottom: 10px;\n    border-style: solid;\n    border-width: 2px;\n    border-color: #999 #901 #901 #999;\n}\n\n.tofrom {\n    margin-left: 0.625rem;\n    margin-top: 0.312rem;\n    padding: 0 1em;\n    border-left: 3px solid;\n    border-radius: 4px;\n    border-color: #901;\n}\n\n.scp-image-block.block-right {\n    margin: 1em 0 1em 2em;\n}\n\n.scp-image-block img {\n    min-width: 100%;\n    border: 0.5rem solid rgba(var(--pale-gray-monochrome));\n    box-sizing: border-box;\n}\n[[/module]]\n\n[[include :scpko:info:start]]\n**SCP-1698-KO:** 리벤지전! 이사나기 후나키 vs 능구렁이 손\n\n**작가:** [[*user Chris nix]]\n\n[[include :scpko:info:end]]\n\n**일련 번호:** SCP-1698-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1698-KO는 발견 지역에 건설된 연구 시설에서 일반적인 용혈수와 동일하게 관리가 이루어지며, 주기적으로 SCP-1698-KO-1과 표피 조직을 검사한다. SCP-1698-KO-1을 이용한 실험은 4등급 이상의 보안인가를 지닌 관련자의 관리 하에 시행되어야 하며, SCP-1698-KO-1의 추출 및 반입 또한 동일하다.\n\n현재 SCP-1698-KO-1을 이용한 강화 인간 프로젝트의 실행 여부가 검토 중에 있다.\n\n**설명:** SCP-1698-KO는 변칙적 특성을 지닌 용혈수(//Dracaena cinnabari//) 개체로, 그 크기는 높이 50m, 줄기 지름은 약 10m에 이른다. 대상의 수액(이하 SCP-1698-KO-1)은 외견상 일반적인 용혈수의 수액과 차이가 없으나, 분석 결과 SCP-1698-KO-1에는 동물의 혈액과 유사한 구성 성분이 다량 함유되어 있으며, 높은 수치의 EVE(생명 약동 에너지)가 확인되었다. SCP-1698-KO-1에서 확인되는 동물의 DNA는 용혈수의 세포핵에서 확인되는 DNA와는 전혀 다른 양상을 보인다. 더불어 SCP-1698-KO 개체의 표면은 일반적인 용혈수와 달리 파충류의 비늘과 유사한 형태로 구성되어 있다.\n\nSCP-1698-KO-1을 10ml 이상 섭취할 경우, 섭취한 인원은 고열, 근육 마비, 호흡 곤란과 같은 증상을 겪게 된다. 해당 과정을 신체가 견디지 못한 인원은 그대로 사망하게 되나, 이러한 과정을 겪은 이후에도 생존하는데 성공할 경우, 해당 인원은 근력, 지구력, 심폐 기능 등 전반적인 신체 능력이 비변칙 인간에 비해 월등하게 증가하며, 일반적인 경우라면 심각한 화상을 입을 수준의 고열을 견딜 수 있게 된다. 더불어, 체온은 상시 섭씨 50도를 유지한다. 또한 광범위한 범위의 EVE 흐름을 감지할 수 있으며, 체내 EVE 수치 역시 큰 폭으로 증가한다.\n\nSCP-1698-KO는 요주의 단체 ‘뱀의 손’ 소속으로 추정되는 인물이 뱀의 손에 소속된 한반도 지역 요주의 단체 ‘능구렁이 손’에 대상의 묘목을 전달하려던 것을 대기 중이던 재단 인원들이 습격하며 최초로 확보되었다. 당시 뱀의 손 측 인물이 능구렁이의 손 측에 물건을 전달하기 위해 접선 장소를 알려주는 메시지를 송신하는 것을 [[[https://scpko.wikidot.com/departments#telecom-office|재단 통신모니터링실]]]이 감청 과정에서 포착했으며, 이에 따라 접선 장소로 재단 요원들이 파견되었다.[[footnote]]이전까지의 메시지가 재단의 감시망에 포착되지 않은 것으로 보아, 해당 인원은 모종의 사유로 메시지를 암호화하거나 전송 경로를 우회하지 못한 것으로 추정된다.[[/footnote]] 재단 인원들을 목격한 뱀의 손 측 인원들은 일제히 도주하였으며, 재단은 이후 현장에 남겨진 SCP-1698-KO를 확보할 수 있었다.\n@@ @@\n* **부록-1698-KO-1**\n\n재단은 SCP-1698-KO의 소재지를 추적하기 위해 [[[https://scpko.wikidot.com/scp-1653-ko|기동특무부대 크시-12(“헤스페리데스 원정대”)]]]를 용혈수 자생지인 스페인의 테네리페 섬으로 파견했다. 그 결과, 크시-12는 테네리페 섬 근처의 작은 섬에서 SCP-1698-KO를 발견하였다.\n\n> \n> [[=]]\n> + SCP-1698-KO 발견 보고서\n> [[/=]]\n> \n> **개체명:** SCP-1698-KO\n> \n> **상세:** 대상은 높이 50m, 줄기 지름 약 10m에 달하는 거대 용혈수다. 해당 용혈수에선 높은 수치의 EVE가 측정되며, 일반적인 용혈수와 달리 표면이 파충류의 비늘과 같은 구조로 구성되어 있다. 조직 검사 결과 일반적인 용혈수와 비교해 월등한 내구도를 지니고 있으며, 대상에게서 추출한 수액은 재단이 입수한 묘목과 동일한 변칙적 효능을 보인다.\n> \n> SCP-1698-KO는 거대 생명체의 유해로 보이는 것에 뿌리내린 상태이다. 해당 유해는 미라화가 진행되어 생명체가 아주 오래 전 사망했을 것으로 추정되는데 반해 보존 상태가 굉장히 우수하다. 유해의 몸길이는 머리부터 꼬리 끝까지 약 75m 가량으로, 전체적인 외형은 서양의 여러 전승들에서 나오는 드래곤과 유사하다.\n> \n\n* **부록-1698-KO-2**\n\n재단은 SCP-1698-KO가 자라난 독립체에 대해 조사하기 위해, 과거 ‘용’에 대한 언급한 바가 있는 [[[SCP-4840|SCP-4840-A]]]와의 면담을 진행하였다.\n\n> \n> **면담 대상:** SCP-4840-A\n> \n> **면담자:** SCP 재단 대홍수이전사연구부 소속 루트비히 아르나우토비치\n> \n> --------------------------\n> \n> **SCP-4840-A:** 정말 오랜만이오. 그대들을 처음 만났을 때가 기억이 나는구려.\n> \n> **아르나우토비치:** 벌써 70년도 더 된 일이죠.\n> \n> **SCP-4840-A:** 이 도시가 무너진 이래로 이 자리에서 있어온 나로선 찰나의 시간이오. 그래서, 무슨 일로 온 것이오?\n> \n> **아르나우토비치:** 옛날에 면담하신 기록을 보고 왔습니다. 이곳에서 쓰러진 기사 ‘랜슬롯’[[footnote]]SCP-4840-B[[/footnote]]에 대해 말씀하시면서, 그를 쓰러뜨린 이들에 대해 말씀하셨더군요.\n> \n> **SCP-4840-A:** 그렇소. 그들은 마귀가 된 랜슬롯과의 사투 끝에 랜슬롯을 죽였다오. 바다의 군주 아르크투루스, 영웅 베오울프, 오르토산 왕국의 여왕 렐리비네, 그리고 위대한 고룡 바라타가 그를 막아낸 영웅들이오.\n> \n> **아르나우토비치:** 저는 그 ‘용’들에 대한 이야기를 좀 듣고 싶습니다.\n> \n> **SCP-4840-A:** 용들의 이야기라... 좋소. 이 이야기는 아주 아득히 먼 옛날로 거슬러 올라간다오. 이것은 경이적인 힘을 가진 이들이 도시를 걸어다니고, 나의 아버지께서 도시의 왕좌에 앉아 군림하실 때의 일이오. 나의 아버지 ‘아셈’은 저 높은 하늘에서 내려오는 불타는 무언가를 보았소.\n> \n> **아르나우토비치:** 하늘에서 내려오는 불타는 무언가라면... 운석입니까?\n> \n> **SCP-4840-A:** 운석은 충분히 위협적인 존재이긴 하지만, 그것은 곧 땅에 떨어져 식기 마련이오. 하늘에서 내려온 그것은 운석과 달리 땅에서도 불길을 뿜으며, 훨씬 흉폭한 존재였소. 꺼지지 않는 불을 온몸에 두르고 피막으로 된 거대한 날개를 가지고 있었소. 우리는 그 두려운 존재를 [[[https://scpko.wikidot.com/scp-2932|연카무르]]]라고 불렀소.\n> \n> **SCP-4840-A:** 연카무르는 무척이나 탐욕스러운 존재로, 굶주린 배를 채우기 위해 모든 동물들을 닥치는대로 먹어치웠고, 그것에게서 뿜어져 나오는 불길은 신들조차 두려움에 떨게 만들었소. 그 괴물이 아버지의 도시에 당도하자, 아버지께선 친히 창을 가지고 괴물을 마주하셨소. 두 강대한 존재들의 싸움은 아버지의 창이 연카무르의 몸통에 큰 상처를 내며 끝났소. 아마도 처음으로 생명의 위기를 느꼈을 그 괴물은 그대로 다른 땅을 향해 도망쳤다오.\n> \n> **아르나우토비치:** 그것이 옛날에 살았던 용들과 어떤 관계가 있는거죠?\n> \n> **SCP-4840-A:** 연카무르가 다른 땅으로 벗어나 사라진 후, 시간이 흘러 이 땅에 들이닥친 것들이 바로 용이었소. 나는 그들의 입에서 뿜어져 나오는 화마와 매서운 날개, 그리고 흉포함을 보고 그들이 연카무르의 자식들임을 짐작할 수 있었소.\n> \n> **아르나우토비치:** 그 괴물에게 짝이 있었을거라는 말씀이십니까?\n> \n> **SCP-4840-A:** 그것들의 아비였던 연카무르와 달리 용들은 사람의 말을 할 수 있었고, 그들은 자신들이 연카무르와 동쪽 땅의 거대한 뱀들의 후손이라고 주장했소. 그 거대한 뱀들의 실체를 본 적은 없으나, 연카무르의 짝이었다는 점에서 그들의 강함만을 짐작할 뿐이오.\n> \n> **아르나우토비치:** 그렇다면, 그저 전해 들은 말일 뿐이라는 얘기군요.\n> \n> **SCP-4840-A:** 비록 이것은 전해 들은 이야기에 불과하나, 당대의 용들이 가지고 있던 뱀처럼 긴 몸과 마술적 재능들로 보아 용들의 또 다른 선조들은 정말로 뱀과 같은 모습을 한 경이적인 마술사들이었다는게 나의 생각이오.\n> \n> **아르나우토비치:** 알겠습니다. 그렇다면, 그 최후의 고룡이라는 바라타에 대한 이야기도 해주실 수 있으십니까?\n> \n> **SCP-4840-A:** 연카무르의 자식들은 우리와 같이 다양한 마음을 가지고 있었소. 허나 많은 수의 용들은 그 아비의 성품을 닮아 피가 흐르고 비명이 울리는 것을 즐겼으며, 닥치는대로 자신들의 공허한 배를 채우기 바빴소. 허나 바라타는 그들과 달랐소. 그는 이 도시의 찬란한 아름다움에 반해, 스스로가 도시를 지키는 수호자가 되기를 자처하였소. 그랬기에 그는 천왕이 창을 찾아 이 도시에 당도했을 때 도시를 들어올리는 것을 도왔으며, 마귀가 된 랜슬롯이 도시를 침공하였을 때 랜슬롯을 막아선 것이오.\n> \n> **아르나우토비치:** 그럼 랜슬롯이 쓰러진 뒤, 바라타는 어떻게 되었습니까?\n> \n> **SCP-4840-A:** 비록 랜슬롯의 심장을 뽑아내는데 성공했으나, 바라타는 너무나도 많은 피를 흘렸소. 나는 무너진 도시를 내버려두고 그가 이제는 쉴 것을 청하였고, 바라타는 자신이 태어난 고향으로 떠났소.\n> \n> **아르나우토비치:** 혹시 그 고향이 어디인지 아십니까?\n> \n> **SCP-4840-A:** 바라타는 옛날부터 자신의 고향에 대해 이야기하곤 했소. 그의 고향은 한 섬이었는데, 1년내내 춥지 않고 따뜻하여 무척 살기가 좋았다고 하오. 그 섬의 위치는 이 도시에서 남서쪽으로 에우로프[[footnote]]현재의 유럽 지역[[/footnote]]를 가로질러 [[[SCP-2317|에리케샨]]]의 영토가 보이는 곳이라고 하였소. 나는 그곳에 가보고 싶었지만, 안타깝게도 지금까지 거길 가본적은 없소.\n> \n> --------------------------------\n> SCP-4840-A와의 면담을 바탕으로, SCP-1698-KO가 자라난 유해의 주인은 SCP-4840-B와 대적한 존재들 중 하나인 ‘바라타’일 것이라는 가설이 세워졌으나, 물질적 증거의 부족으로 인해 실질적 확인은 불가능했다.\n\n* **부록-1698-KO-3**\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**발신자:** ##red|@@chernobog@scip.net@@##\n**수신자:** ##red|@@Hunakii@scip.net@@##\n**발신일:** ████. ██. █ ██:██\n**제목:** SCP-1698-KO에 대하여\n[[/div]]\n-----\n안녕하십니까. 제09K기지의 초월적 고대 독립체 연구부서장 크리스토퍼 첼너입니다.\n\n제가 메일을 보낸 이유는 저희 부서에서 관리하고 있는 SCP-1698-KO의 묘목 때문입니다. 이 묘목은 그 존재가 어떤 고대의 존재에게서 유래된 것이었기에, 저희 부서에서 관리하고 있었습니다.\n\n그런데, 최근 상부에서 연락이 왔습니다. 이 식물의 수액을 맞은 생명체들은 변칙적인 신체 강화가 발생하는데, 이를 재단의 군사력 강화에 이용하고 싶어하더군요. 그런데 저희 부서는 물론이고, 다른 기지들의 식물학자들도 현재 다들 일이 있어 바쁜 상황입니다.\n\n그런데 마침 이사관님이 생각나더군요. 변칙식물학을 전공하신 분이시니, 저희 연구를 좀 도와주셨으면 합니다. 아, 물론 [[[SCP-989-KO]]]에 대한 문제는 걱정 마십시오. 제46K기지 부근에 가설기지를 세울 예정입니다. 이사관님의 동의만 있다면 기지를 짓고 연구에 들어갈 예정입니다.\n\n긍정적인 답변이 오기를 기대하고 있겠습니다.\n\n[# SCP-1698-KO 관련 자료 첨부 파일]\n-----\n[[>]]\n제09K기지 초월적 고대 독립체 연구부서장 크리스토퍼 첼너\n[[/>]]\n[[/div]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**발신자:** ##red|@@Hunakii@scip.net@@##\n**수신자:** ##red|@@chernobog@scip.net@@##\n**발신일:** ████. ██. █ ██:██\n**제목:** RE: SCP-1698-KO에 대하여\n[[/div]]\n-----\n메시지 받고 연락드립니다. 다들 바쁘시다니 곤란한 상황이로군요.\n\n보내주신 문서를 보니, SCP-1698-KO는 제가 보기에도 확실히 흥미로운 개체입니다. 변칙적인 외부 생물의 유전자를 머금어 이에 영향을 받은 식물이라...\n\n사람 수도 부족하고, 저 역시 흥미가 가네요. 협력하도록 하겠습니다.\n-----\n[[>]]\n제46K기지 이사관 이사나기 후나키\n[[/>]]\n[[/div]]\n\n----------------------------------------------\n\n> \n> “야, 나루, 어디가?”\n> \n> “아, 재단에서 용혈수를 다른 기지로 옮긴다는 정보를 받았거든요.”\n> \n> “어디로 간다는대?”\n> \n> “제46K기지...라는 곳으로 간다고 했습니다.”\n> \n> “그 [[[https://scpko.wikidot.com/hunaki-eiyah|눈 감긴 자]]]가 있는 곳?”\n> \n> “네.”\n> \n> “허... 재단 놈들 배짱도 좋네.”\n> \n> 능구렁이의 손의 리더, 호야는 외투를 걸쳤다.\n> \n> “대장도 같이 가시려고요?”\n> \n> “재단 놈들을 덮치겠다는데 혼자 보내고 안심이 되겠어?”\n> \n\n-----------------------------------------\n\n* **부록-1698-KO-4**\n\n다음은 요주의 단체 ‘능구렁이 손’ 소속의 인물들이 SCP-1698-KO를 호송하는 차량들을 탈취하기 위해 일으킨 습격 작전을 촬영한 영상 기록이다. 해당 기록은 차량의 블랙 박스에 기록되어 있었다.\n\n> \n> **[00:00]:** 대원들과 연구원들이 민간 화물 트럭으로 위장한 차량에 탑승한다. 차량은 총 세 대가 있으며, 습격을 대비해 인력들과 SCP-1698-KO 샘플들이 나뉘어 담겨져 있다.\n> \n> **[01:00]:** 차량들이 고속도로에 진입해 주행한다. 현재까지 특별한 이상은 확인되지 않고 있다.\n> \n> **[01:30]:** 주변의 차량의 수가 감소한다. 재단의 이송 차량 주변에서 차량의 거의 포착되지 않으며, 도로 주변은 산지이다.\n> \n> **[01:32]:** 차량들의 앞 도로에서 갑작스러운 섬광이 발생하며 두꺼운 금속 침들이 솟아오른다. 재단의 차량은 갑작스럽게 생성된 침들을 피하지 못했고, 빠른 속도를 감당하지 못해 가드레일에 부딪힌다.\n> \n> **[01:33]:** 뒤따라 오던 두 대의 차량은 가까스로 충돌을 피한다.\n> \n> **[01:34]:** 호송 인원들이 차량에서 내려 주변을 경계하기 시작한다. \n> \n> **[01:35]:** 호송 인원들이 갑작스럽게 어지럼증과 방향감각상실을 호소한다.\n> \n> **[01:36]:** 요주의 단체 ‘능구렁이 손’의 수장 ‘호야’가 호송 인원들을 삼단봉으로 구타해 제압한다.\n> \n> **[01:37]:** 능구렁이 손 소속의 인물 ‘강나루’가 나타나 차량 주변을 둘러보기 시작한다.\n> \n> **[02:30]:** 쓰러져 있던 호송 인원들 중 한 명이 일어나 상황을 파악한 후 무전을 통해 연락을 취한다.\n> \n> **[2:31]:** 연락을 취하던 호송 인원이 호야에 의해 다시 기절하고, 호야와 강나루는 두 번째 이송 차량에 탑승한다.\n> \n> **[2:32]:** 차량이 출발한다.\n> \n> --------------------\n> 해당 차량에는 추적 장치가 부착되어 있으나, 재단의 레이더망에 감지되지 않았다. 사후 조사 결과, 능구렁이 손 측에서 기적학적 수단을 통해 추적 장치를 무력화시킨 것으로 확인되었다. 능구렁이 손 측이 탈취한 트럭 내부에는 SCP-1698-KO의 묘목과 제46K가설기지에서 연구를 진행할 연구 인원 일부, 그리고 이들을 지키기 위한 경비 인력들이 탑승해 있었다.\n\n* **부록-1698-KO-5**\n\n다음은 제46K가설기지[[footnote]]이사나기 후나키 이사관이 근무하는 제46K기지 인근에 지어진 기지로, 제09K기지 인원들과 제46K기지의 변칙식물 전문가들의 합동 연구를 위해 건설되었다.[[/footnote]]에 설치된 CCTV 기록이다.\n\n> \n> **후나키:** 그럼, 일단 이것들이 확보된 샘플의 전부인건가요?\n> \n> **호송 대원:** 네, 그렇습니다.\n> \n> **후나키:** ...알겠습니다.\n> \n> //기지 인력들이 SCP-1698-KO의 수액 샘플들이 든 상자를 옮긴다. 후나키 이사관은 상자들 중 하나를 본 상태로 미동없이 서 있는 자세를 유지한다.//\n> \n> **이희철:** 이사관님, 무슨 일이라도...\n> \n> //그때, 이희성 연구원의 뒤에 있던 김수민 연구원이 이희철 연구원의 어깨를 붙잡고 무언가를 말한다.//[[footnote]]사후 조사 결과, 김수민 연구원은 부록-1698-KO-4의 사건으로 인해 납치된 인원들 중 한 명인 이사나기 나데시코 연구원이 이사나기 후나키 이사관의 동생임을 알고 있었으며, 이를 설명해준 것이라고 진술하였다.[[/footnote]]\n> \n> **이희철:** 저, 이사관님, 그 상자는 저희가 들고 들어가겠습니다.\n> \n> **후나키:** 네? 아, 네... 감사합니다.\n> \n> //연구원들이 후나키 이사관이 짚고 있던 상자를 운반하기 시작한 이후, 후나키 이사관은 몇 분간 허공을 응시하다가 따라 들어간다.//\n> \n> [30분 간의 무의미한 기록 편집됨]\n> \n> //기지 내부에서 굉음이 발생하기 시작하고, 약 3초 뒤 연구소의 외벽이 파괴된다. 외벽이 파괴된 자리에선 서양의 드래곤과 유사한 외형을 지닌 파충류형 독립체가 나타난다. SCP-1698-KO-A는 크게 포효를 내지른 뒤, 상공으로 빠르게 도약해 CCTV의 시야에서 사라진다.//\n> \n> ------------------------------------\n> 해당 독립체는 SCP-1698-KO-A로 지정되었다. SCP-1698-KO-A는 전반적으로 서양의 드래곤과 유사한 외형을 지니고 있으며, 신체 전반은 녹색을 띠고 있다. 더불어, 두 쌍의 날개를 지니고 있으며 꼬리 끝에는 세 갈래로 갈라진 구조의 집게가 존재한다.\n> \n> 해당 사태에서 생존한 인원들은 후나키 이사관이 SCP-1698-KO-1을 스스로에게 투여한 이후 SCP-1698-KO-A로 변이했다고 진술했다.\n\n* **부록-1698-KO-6**\n\nSCP-1698-KO-A의 출현 이후, 재단은 사태를 수습하기 위해 기동특무부대 오메가-5(“지크프리트의 검”)[[footnote]]해당 특무부대는 알파-88(“최전선”)과 베타-777(“헤카테의 창”)에 소속된 인원들을 차출해 구성하였다.[[/footnote]]을 파견, SCP-1698-KO-A를 포획하도록 지시했다.\n\n> \n> **담당 특무부대:** 오메가-5(“지크프리트의 검”)\n> \n> **목표:** SCP-1698-KO-A 포획\n> \n> ----------------------------\n> \n> //오메가-5 부대원들이 탑승한 차량들이 제46K가설기지 부근 도로에 도착 후 정차한다.//\n> \n> **베타-1:** 정찰기 띄워.\n> \n> //베타-1의 지시에 따라, 재단 소속 무인 정찰기 ‘와이번’이 작동, 탑재되어 있는 VERITAS[[footnote]]생명 약동 에너지의 패턴을 시각화 해서 보여주는 장치[[/footnote]]를 이용해 SCP-1698-KO-A가 날아간 것으로 보고받은 방향을 중심으로 탐색을 시작한다.//\n> \n> **알파-3:** 찾았습니다.\n> \n> //알파-3이 조작하고 있는 ‘와이번’ 조작 장치의 스크린에 고수치의 생명 약동 에너지 신호가 표시된다.//\n> \n> **베타-1:** 출발해.\n> \n> //베타-1의 지시에 따라, 차량들이 이동하기 시작한다.//\n> \n> **베타-1:** 대상의 위치는?\n> \n> **알파-3:** 현 위치로부터 약 3km 거리에 떨어져 있습니다.\n> \n> **베타-1:** 속도는?\n> \n> **알파-3:** 현재 시속 110km의 속도로 움직이고 있습니다.\n> \n> **베타-1:** 우리 정찰기 속력은?\n> \n> **알파-3:** 150km입니다.\n> \n> **베타-1:** 정찰기 속도는 됐고, 차 속도 좀 더 올려.\n> \n> //베타-1의 지시에 따라 차량이 속도를 올린다.//\n> \n> //무전기가 신호를 수신한다.//\n> \n> **정호-1:** 여기는 정호-7,[[footnote]]제01K기지에 주둔하는, 요주의 단체 능구렁이 손의 추적 및 대응에 특화된 부대[[/footnote]] 오메가-5는 응답하라.\n> \n> **베타-1:** 응답한다. 무슨 일인가?\n> \n> **정호-1:** 방금 SCP-1698-KO-A를 목격했다. 그런데, 우리가 가는 방향과 똑같은 방향으로 움직이고 있다.\n> \n> **베타-1:** 정호-7은 지금 능구렁이 손이 탈취한 트럭을 추적하고 있는거 아닌가?[[footnote]]능구렁이 손 측 인물 강나루에 의해 비변칙적 위치 추적기는 무력화되었으나, 별도로 부착되어 있던 아키바 펄스 기반의 기적학적 추적장치는 정상적으로 작동했기에 추적이 가능했다.[[/footnote]]\n> \n> **정호-1:** 그렇다.\n> \n> **베타-1:** SCP-1698-KO-A가 능구렁이들한테 가고 있다는 보장은?\n> \n> **정호-1:** 우리측 레이더에 의하면, 대상은 지금까지도 능구렁이들의 차량을 향하고 있다.\n> \n> **베타-1:** ...알겠다. 무전 종료하겠다.\n> \n> //무전이 종료된다.//\n> \n> **베타-1:** SCP-1698-KO-A는 본래 후나키 이사관이라고 했었지?\n> \n> **알파-3:** 네, 그렇습니다.\n> \n> **베타-1:** 그리고 능구렁이 손이 급하게 우리 차를 도둑질하면서 납치된 사람들 중에선 후나키 이사관의 동생이 있고?\n> \n> **알파-3:** 그렇습니다.\n> \n> **베타-1:** ...일이 생각보다 편하게 풀릴지 귀찮게 될지 모르겠군.\n> \n\n> \n> **재단 소속 무인기 ‘와이번’ 카메라 기록**\n> \n> ----------------\n> \n> //와이번의 카메라 시야에 SCP-1698-KO-A가 포착된다. SCP-1698-KO-A의 후방에 있는 관계로, 대상은 와이번의 존재를 파악하지 못하고 있다.//\n> \n> //SCP-1698-KO-A가 방향을 틀음과 동시에 비행 고도를 서서히 낮추기 시작한다. 와이번이 이를 추격하고 얼마 지나지 않아, 와이번의 카메라에 능구렁이 손 인원들이 탈취한 차량이 포착된다.//\n> \n> //차량이 기존의 도로에서 벗어나 도로와 연결되어 있는 비포장 도로로 진입한다.//\n> \n> //SCP-1698-KO-A가 하강 속도를 높인다.//\n> \n> //SCP-1698-KO-A가 큰 굉음을 내며 차량 위로 착지한다. SCP-1698-KO-A가 내려앉은 충격으로 인해 차량이 비틀거린다.//\n> \n> //SCP-1698-KO-A는 차량 위에 앉은 채 지속적으로 포효하며, 꼬리 끝의 집게를 이용해 차량을 훼손하려 시도한다. 차량은 크게 비틀거리기 시작한다.//\n> \n> //SCP-1698-KO-A가 운전석을 향해 입에서 충격파로 추정되는 공격을 발사한다. 해당 공격 이후, 차량은 더욱 크게 비틀거리며 방향을 잡는데 난항을 겪고, 최종적으로 차량이 전복된다. SCP-1698-KO-A는 차량이 전복되기 전에 차량의 위에서 벗어나 착지한다.//\n> \n> //차량 운전석의 문이 열리고, 강나루와 호야가 올라온다. 두 인원은 차량 전복으로 인해 부상을 입은 것으로 추정된다. 해당 시점에서 ‘와이번’은 탑재하고 있던 소형 드론을 사출하여 상황을 근접 관찰하기 시작했다.//\n> \n> **호야:** 씨발, 거의 다 와서 이게 뭔...\n> \n> //SCP-1698-KO-A가 두 인원을 향해 포효한다. 그때, 두 인원의 근처에서 차원 관문이 열린다. 차원 관문에선 여성 두 명과 남성 두 명이 나타난다. 사후 조사 결과, 능구렁이 손 소속 인원인 모리안, 문기남, 휘영, 백병길인 것으로 밝혀졌다.//\n> \n> **휘영:** 작가님!\n> \n> **호야:** 나루, 니가 불렀냐?\n> \n> **강나루:** 아뇨, 대장 말고는 아무도 모를텐데...\n> \n> **휘영:** 아 그게, 작가님이랑 대장님이 몰래 가시는거 보고 걱정되서 살펴봤죠...\n> \n> **문기남:** 그래도 휘영이가 지켜봤으니까 망정이지, 이 상태로 어쩔 뻔....\n> \n> //SCP-1698-KO-A가 포효하며 접근한다.//\n> \n> **백병길:** 저건 대체 뭐야? 용?\n> \n> **강나루:** 그게... 트럭을 습격해서 빼앗는건 성공했는데, 저게 갑자기 따라오더라고요.\n> \n> //모리안이 차원 관문을 생성한다.//\n> \n> **모리안:** 일단 다들 피하자.\n> \n> //그때, SCP-1698-KO-A가 차원관문을 향해서 충격파를 발사한다. 모리안이 충격파를 회피하고, 충격파에 맞은 차원관문은 기형적으로 일그러지며 도착지가 불규칙적으로 변한다. 불안정하게 변한 차원관문을 모리안이 빠르게 제거한다.//\n> \n> **모리안:** 저거 설마...\n> \n> **호야:** 눈 감긴 자 하고 똑같은 능력이야.\n> \n> **백병길:** 혹시 저거 얼마나 빠르죠?\n> \n> **호야:** 뛰어서 도망치게? 그 전에 우리 다 뒤질걸?\n> \n> //모리안의 신체가 파란 기적학적 에너지로 구성된 쇄자갑으로 덮힌다.//\n> \n> **모리안:** 그럼 다들 빨리 싸울 준비나 해.\n> \n> **강나루:** 휘영아, 넌 대장님 데리고 본부로 가 있어. 입구는 어딨는지 알지?\n> \n> **휘영:** 네.\n> \n> //휘영이 노란 광채로 구성된 들것을 소환한 뒤 호야를 실은 채 카메라의 시야 내에서 사라지고, 다른 인원들은 SCP-1698-KO-A와 대치하기 시작한다.//\n> \n> **백병길:** 모리안, 어쩔 생각입니까?\n> \n> **모리안:** 뭐, 가능한 제압하는데, 힘들면...\n> \n> //SCP-1698-KO-A가 충격파를 발사한다.//\n> \n> **모리안:** 죽여야지.\n> \n> //능구렁이 손 인원들이 충격파를 회피하고, 모리안이 녹색의 화염을 일으키며 까마귀 형태로 변신해 고속으로 SCP-1698-KO-A를 향해 접근, SCP-1698-KO-A의 목 위에 올라탄 뒤 다시 본래의 외형으로 돌아온다.//\n> \n> **모리안:** 밧줄!\n> \n> //모리안의 지시에 따라 문기남이 들고 있던 밧줄의 한 쪽을 던지고, 문기남과 모리안은 밧줄을 SCP-1698-KO-A의 입과 목에 빠르게 밧줄을 감는다. 밧줄이 감기자, 모리안은 밧줄 양쪽을 붙잡고 팽팽하게 만든다.//\n> \n> //SCP-1698-KO-A가 포효하려 시도하면서 세차게 날개짓을 반복한다. 밧줄의 틈새에서 붉은 빛이 발생하기 시작한다.//\n> \n> //모리안은 지속적으로 밧줄을 붙잡고 SCP-1698-KO-A를 통제하기 위해 시도한다.//\n> \n> **모리안:** 문기남, 이거 효과 있는 밧줄 맞아?\n> \n> **백병길:** 저거 혹시, 잘못 가져온거 아냐?\n> \n> **문기남:** 아뇨, 분명 제대로 가져왔는데...[[footnote]]SCP-989-KO, 이사나기 후나키 이사관의 특성을 고려할 때, 대상의 변칙성으로 인해 밧줄의 기적술이 걸리지 않은 것으로 추정된다.[[/footnote]]\n> \n> //SCP-1698-KO-A가 꼬리의 집게로 모리안을 붙잡아 떼어내고 내동댕이친다. 모리안은 땅에 부딪히기 전에 빠르게 까마귀의 모습으로 변해 날아간다.//\n> \n> //강나루가 SCP-1698-KO-A를 향해 달려간다. 대상이 반복적으로 줄을 끊어내려 시도하는 와중, 강나루는 만년필을 SCP-1698-KO-A 옆의 지면에 찍는다. 만년필이 찍힌 지면에서는 하늘색 광택을 내는 쇠사슬이 소환된다. 강나루는 SCP-1698-KO-A의 반대편으로 시계와 사슬을 던지고, 이내 시계가 던져진 자리에서 나타난다. 사슬의 끝부분을 지면에 붙이자, 사슬은 지면과 결합한다.//\n> \n> //강나루는 다시 동일한 방법으로 사슬을 생성하고, 사슬을 모리안에게 던진다.//\n> \n> **강나루:** 모리안!\n> \n> //까마귀 형태를 한 모리안은 발로 사슬 끝을 붙잡아 대각선 방향으로 날아간 뒤, 사슬 끝을 지면에 붙인다.//\n> \n> //강나루가 다시 시계를 SCP-1698-KO-A의 반대편을 던진 후 동일한 방식으로 이동한다. 그 후 처음에 만년필을 찍은 위치와는 다른 위치를 만년필로 찍고, 사슬을 뽑아내어 이전에 설치한 사슬과 교차하도록 던진다.//\n> \n> //사슬이 던져진 위치에서 기다리고 있던 백병길이 사슬을 잡고 지면에 붙인다.//\n> \n> //강나루가 SCP-1698-KO-A의 꼬리 방향으로 시계를 던져 이동한다. 백병길이 대상의 꼬리를 붙잡고, 강나루가 사슬을 뽑아내어 꼬리에 묶는다.//\n> \n> **강나루:** 모두 물러나세요!\n> \n> //강나루가 손바닥이 SCP-1698-KO-A를 향하게 한 상태에서 두 손을 모으자, 손바닥 부분에서 흰색의 마법진이 생성된다. 마법진이 시계 방향으로 회전함에 따라, 지면에 박힌 사슬들이 지면으로 들어가며, SCP-1698-KO-A를 조이기 시작한다.//\n> \n> //SCP-1698-KO-A는 지속적으로 날개를 휘두르며 저항을 시도하나, 속박에서 벗어나는 것은 불가능해 보인다.//\n> \n> **강나루:** 후, 여러분은 먼저 가 계세요. 제가 마무리 하겠습니다.\n> \n> **문기남:** 저거 줄... 끊어지려고 하는 것 같은데?\n> \n> //SCP-1698-KO-A의 입을 묶고 있는 밧줄이 끊기려고 하고 있다. 대상은 지속적으로 밧줄을 끊어내려 시도 중이다.//\n> \n> **백병길:** 기남아, 밧줄 더 있냐?\n> \n> **문기남:** 하나 더 있긴 해요.\n> \n> //문기남이 백병길에게 밧줄을 건내자, 백병길은 SCP-1698-KO-A의 머리 부분으로 뛰어간다. 문기남은 새로운 밧줄을 SCP-1698-KO-A의 입을 묶으려고 하나, 밧줄로 묶기 직전 기존의 밧줄이 끊어진다.//\n> \n> //SCP-1698-KO-A가 빠르게 백병길의 오른팔을 문다.//\n> \n> **백병길:** 크윽...\n> \n> //백병길은 팔을 빼내기 위해 반복적으로 SCP-1698-KO-A의 얼굴을 가격한다. 백병길의 공격을 받은 SCP-1698-KO-A는 백병길을 강나루가 있는 방향으로 날린다.//\n> \n> **강나루:** 안...!\n> \n> //강나루와 백병길이 완전히 부딪히기 직전, 모리안이 순간적인 고속 이동을 통해 백병길을 강나루의 옆으로 옮긴다.//\n> \n> **강나루:** 후, 모리안, 고마워요.\n> \n> //강나루의 자세가 흐트러진 사이 SCP-1698-KO-A는 사슬을 늘어뜨리기 시작한다. 강나루는 다시 SCP-1698-KO-A의 움직임을 구속하려고 시도하나, 대상은 이미 속박으로부터 벗어났다.//\n> \n> //SCP-1698-KO-A가 비행을 통해 지면으로부터 30m 위에 떠 있다. 대상은 능구렁이 손 인원들을 향해 포효하며, 충격파를 발사한다. 능구렁이 손 인원들은 충격파를 회피하나, 모리안은 변신 도중 충격파를 비껴맞은 탓에 사람의 모습에 한쪽 팔만 검은 날개인 형태로 나동그라진다.//\n> \n> **모리안:** (팔을 원래 모습으로 변형시키며) 이제 그냥 죽여야겠네.\n> \n> //모리안은 오른손을 총 모양으로 만들어 SCP-1698-KO-A에게 겨눈다. 모리안의 손 끝에 붉은 빛이 모이기 시작하고, 이내 형성된 붉은 빛 덩어리 형태의 폭발성 기적학적 탄환이 고속으로 발사된다. SCP-1698-KO-A는 지면을 향해 내려가며 탄환을 정면으로 맞으며 충격에 잠시 정지하나, 이내 별다른 피해없이 하강을 재개한다.//\n> \n> //SCP-1698-KO-A가 모리안이 위치하던 곳에 착지하고, 모리안은 이를 회피한다. 그 직후, 모리안의 오른손에 푸른 빛으로 구성된 검이 형성되기 시작한다. 검은 이내 완전히 붉은 빛으로 변형되며, 기적학적 반응 역시 더욱 강해진다. 모리안은 고속으로 검을 휘둘러 SCP-1698-KO-A의 날개에 부상을 입힌다.//\n> \n> //SCP-1698-KO-A가 꼬리의 집게를 통해 모리안을 공격하려 하나, 백병길의 완력에 의해 저지된다. 그러자 SCP-1698-KO-A는 충격파를 이용하여 모리안을 공격하려고 시도하나, 빠르게 까마귀의 형태로 변해 SCP-1698-KO-A에게 접근한 뒤 칼을 대상의 목에 겨눈다.//\n> \n> //SCP-1698-KO-A는 몸을 빠르게 비틀어 백병길에게 충격파를 발사한다. 백병길이 충격파에 노출되고, 착용하고 있던 건틀렛이 오작동을 일으킴과 함께 고통을 호소하는 것이 관찰된다. 모리안이 SCP-1698-KO-A를 저지하고자 목 부분을 칼로 찌르나, 칼날이 깊이 꽂히기 전에 대상은 꼬리의 집게를 이용해 모리안을 떨쳐낸다. 목 부위에서 상처가 확인되었으나, SCP-1698-KO-A의 행동에는 지장을 주지 못하는 것으로 보인다.//\n> \n> **강나루:** 모리안, 잠시만 그 자리에 묶어 주세요!\n> \n> //강나루가 만년필을 이용해 허공에 긴 원기둥 형태를 그리기 시작한다. 그림이 완성되자, 그림은 푸른 빛을 내며 철근으로 실체화된다. 모리안은 강나루가 해당 작업을 하는 사이, 모리안은 붉은색 마법진의 형태를 한 방패를 소환해 검과 방패를 들고 SCP-1698-KO-A의 충격파를 회피, 꼬리를 통한 공격을 막아내며 상처를 입히기를 반복한다.//\n> \n> **강나루:** 다 됐다. 다들 주변에 이걸 꽂아줘요!\n> \n> //강나루는 소환한 철근들을 백병길과 문기남에게 건내주고, 모리안과 SCP-1698-KO-A의 주변 지면에 꽂아넣는다. 꽂힌 철근은 SCP-1698-KO-A를 원형으로 둘러싸고 있다.//\n> \n> **강나루:** 모리안! 이제 나오세요!\n> \n> //모리안이 등에서 날개를 생성하여 원 밖으로 나오고, 강나루가 들고 있던 철근으로 지면에 박혀 있던 철근을 강타한다. 강타된 철근에 새겨진, SCP-1698-KO-A를 향하도록 새겨진 기적학적 문양들이 주황색으로 빛나며 SCP-1698-KO-A가 고통을 호소한다.//\n> \n> //문기남, 백병길, 강나루가 협동하여 지속적으로 철근을 두드리며 SCP-1698-KO-A를 제압하려 시도한다. SCP-1698-KO-A는 강나루를 향해 충격파를 발사하나, 강나루는 회피한다. 철근에는 어떠한 피해도 관찰되지 않는다.//\n> \n> //모리안은 기적술을 이용해 밧줄을 조작해 이전과 같은 방식으로 SCP-1698-KO-A의 입을 묶고, 양손에서 하얀 빛의 형태를 한 투사체를 반복적으로 소환해 SCP-1698-KO-A의 머리를 향해 투사한다. 투사체가 적중할 때마다, SCP-1698-KO-A의 머리는 강한 충격을 받은 것처럼 밀려난다.//\n> \n> **모리안:** 거 더럽게 튼튼하네.\n> \n> //모리안은 이전과 외형이 동일하나, 더 거대한 크기의 투사체를 SCP-1698-KO-A의 머리에 날린다. 투사체에 적중한 SCP-1698-KO는 행동을 중지하고, 전복된 차량이 있는 곳을 응시하다 쓰러진다.//\n> \n> **문기남:** 도대체 얘는 왜 트럭을 습격한거죠? 저 트럭에는 뭐가 있고요?\n> \n> **강나루:** 그게... 예전에 재단한테 빼앗겼던 그 용혈수 있지? 그걸 가져왔거든.\n> \n> **문기남:** 설마 그걸 포기 못하고 재단을 턴 거예요?\n> \n> **강나루:** 재단이 용혈수를 다른 곳으로 옮긴다길래 좋은 기회라고 생각했지...\n> \n> **백병길:** 그럼 얘는 그 용혈수 주인이라도 되는건가?\n> \n> //백병길의 말이 끝나자, SCP-1698-KO-A의 크기가 줄어들며 모습이 변이하기 시작한다. 변이한 SCP-1698-KO-A는 이내 이사나키 후나키 이사관의 모습을 갖춘다. 후나키 이사관은 기절한 상태이다.//\n> \n> **문기남:** 뭐야 이거, 사람이었어?\n> \n> **모리안:** 이 사람은... 눈 감긴 자?\n> \n> **강나루:** 눈 감긴 자하고 똑같은 능력을 가지고 있었던 이유가 있었네요. 그런데 왜 용의 모습으로...\n> \n> //그때, 오메가-5와 정호-7 대원들이 탑승한 차량이 접근한다. 차량이 정차하고, 차량에서 오메가-5와 정호-7 소속 부대원들이 하차한다.//\n> \n> **베타-1:** 이야, 다들 수고 많았어.\n> \n> //베타-1이 손에 지팡이를 든 채로 능구렁이 손 인원들에게 접근한다.//\n> \n> **문기남:** 뭐야, 너희는? 재단이냐?\n> \n> **베타-1:** 잘 아네, 너희 덕분에 우리 쪽이 피 안보고 후나키 이사관을 제압할 수 있었다.\n> \n> **강나루:** 다 지켜본건가?\n> \n> **베타-1:** 아까부터 쭉- 지켜보고 있었지. 도착은 진작에 했고.\n> \n> **베타-1:** (오메가-5와 정호-7 대원들을 향해 고개를 돌리며) 알파, 너희는 후나키 이사관이랑 차량을 확보해라. 베타와 정호는 남자 셋을 맡아라.\n> \n> **문기남:** 잠깐, 지금 뭐 하는...\n> \n> **베타-1:** 나는 저 여자를 잡겠다.\n> \n> //모리안이 차원 관문을 개방한다.//\n> \n> **모리안:** 다들 빨리와!\n> \n> //능구렁이 손 인원들이 차원 관문으로 들어가기 직전, 베타-1이 투척한 육각모 지팡이에 의해 차원관문이 파괴된다. 파괴된 차원 관문은 파손된 유리 파편과 비슷한 상태로 공중을 부유한다.//\n> \n> //베타-1이 초록색 불꽃을 발산하며 지팡이가 있는 위치로 순간이동한다. 베타-1이 지팡이를 능구렁이 손 인원들이게 들이밀자, 지팡이에서 녹색 섬광과 함께 충격파가 발생하며 능구렁이 손 인원들을 강하게 밀쳐낸다.//\n> \n> **베타-1:** 설마 테러리스트들을 그냥 보내줄거라고 기대한건가?\n> \n> //베타-1이 부서진 차원 관문 파편들을 조작해 모리안에게 날리자, 모리안은 손에서 화염을 생성해 투사한다. 두 기적학적 생성물이 충돌하자, 순간적으로 푸른 불꽃이 발생하며 하늘색 빛 알갱이가 대량으로 생성되어 흩어진다.//\n> \n> **알파-6:** 후나키 이사관 확보했습니다!\n> \n> //베타-777 소속 부대원들이 문기남과 강나루, 백병길에게 접근한다. 문기남이 가장 먼저 제압당하며, 강나루는 보유하고 있던 총기를 통해 대원들과 대치한다. 백병길은 건틀릿의 오작동으로 인한 부상에도 불구하고, 대원들을 상대로 육탄전에서 선전하는 모습을 보인다.//\n> \n> //모리안이 베타-1에게 기적학적 에너지로 생성한 검을 휘두르고, 베타-1은 지팡이를 이용해 이를 막으며 싸움이 이어진다. 두 인원은 도구를 이용한 공격 외에 손날과 주먹, 발차기에 기적술을 실어 복합적인 공방을 주고받는다.//\n> \n> //모리안이 검을 채찍으로 변형시켜 휘두른다. 이전보다 더 빠른 속도로 공격이 들어오나, 베타-1은 지팡이를 통해 막아내고, 왼손에 붉은색의 기적학적 에너지로 구성된 건틀릿을 생성한 뒤 채찍을 손으로 붙잡는다. 완력을 이용해 채찍을 빼낼 수 없게되자, 모리안은 채찍을 소멸시킨 뒤, 정면에 유리와 비슷한 질감의 직사각형 형태의 막을 소환한다.//\n> \n> //베타-1이 막을 확인하기 위해 손을 뻗으려는 순간, 막과 막 너머에 있던 모리안의 상이 복제되기 시작한다. 복제된 막들은 원을 그리며 베타-1을 포위하고, 막 너머의 모리안들은 손에서 초록색 화염을 생성한다. 화염이 사그라들자, 모리안의 손에는 초록빛이 도는 검은색 밧줄이 들려 있다. 모리안들은 일제히 밧줄을 날려 베타-1을 포박한다.//\n> \n> //베타-1은 완력으로 해당 포박을 빠져나가려 시도하나 실패하고, 이후 지팡이가 초록빛으로 발광하는 것을 통해 기적술을 사용하고 있는 것이 확인된다. 잠시 후, 밧줄에서 파란 화염이 발생하기 시작하고, 화염은 빠른 속도로 번져나가 막들에 도달한다. 화염이 막에 도달하자 막과 밧줄이 순식간에 연소되고, 모리안이 모습을 드러낸다.//\n> \n> //베타-1이 지팡이로 지면을 내려치자 녹색 빛이 지면을 타고 퍼지고, 이후 베타-1의 손짓에 따라 나무 뿌리들이 고속으로 성장해 모리안을 포박하려 시도한다. 베타-1은 나무 뿌리를 검은색의 대형 뱀으로 변신해 타고 올라가나, 베타-1이 도달하기 직전 모리안은 까마귀로 변신해 포박에서 벗어난다.//\n> \n> //베타-1은 모리안의 바로 앞에 차원 관문을 생성해 자신의 바로 앞으로 오게 만들고, 모리안의 목을 붙잡는다. 해당 과정에서 변신이 강제로 해제된 모리안은 체술을 이용해 베타-1을 떨쳐내고, 손으로 기적학적 손동작을 행하기 시작한다. 그와 동시에 베타-1 주변의 흙과 암석들이 베타-1에게 결집되며 베타-1을 감금하기 시작한다. 해당 기적술의 빠른 속도에 베타-1은 어떠한 대처도 하지 못한채 움직임이 봉쇄된다.//\n> \n> **강나루:** 모리안, 어서 도망쳐요!\n> \n> //이미 제압된 강나루가 모리안에게 소리친다. 강나루는 총알이 떨어진 시점에서 기적술을 사용하려는 과정에서 이미 기적술 기작을 파악하고 있던 베타-777 대원들에게 만년필과 시계의 사용을 저지당하며 제압되었다. 백병길의 경우 마지막까지 항전하였으나, 베타-777 대원들이 던진 기적학적 술식이 새겨진 포박용 줄[[footnote]]포박한 대상의 물리적 힘을 흡수하는 변칙성이 있다.[[/footnote]]에 의해 힘이 빠져 알파-88 대원들에 의해 제압되었다.//\n> \n> **모리안:** 쳇...\n> \n> //모리안은 변신하려고 시도하나, 변신하기 전, 베타-1이 자신을 포박한 흙과 바위 더미 일부를 파괴함과 동시에 지팡이에서 강한 초록색 광선을 발사한다. 모리안은 빠르게 기적술을 전개해 광선을 분산시키나, 광선의 출력에 의해 빠르게 밀리기 시작한다. 이내 기적술이 깨지고, 모리안은 광선을 정통으로 맞은 뒤 쓰러진다.//\n> \n> //베타-1은 쓰러진 모리안에게 다가가 수갑을 채우고, 휴대용 스크랜턴 현실성 닻을 꺼내 활성화 시킨다.//\n> \n> **베타-1:** 후... 차량은 확보했어?\n> \n> **알파-5:** 네, 내부에 갇혀 있던 인원들과 SCP-1698-KO 표본까지 모두 확보했습니다.\n> \n> **베타-1:** 수고했다. 수습은 후속 부대한테 맡기기로 했으니까, 우린 이만 철수하자.\n> \n> -----------------------------\n> 사건 종료 이후, 해당 사태에 의한 장막 파기를 수습하기 위해 [[[https://scpko.wikidot.com/scp-1015-ko|기동특무부대 신월-100(“진리부”)]]]가 출동하였다.\n\n* **부록-1698-KO-7**\n\n사태가 종료된 이후, 본래의 모습으로 돌아온 이사나기 후나키 이사관과의 면담이 진행되었다.\n\n> \n> **면담 대상:** 이사나기 후나키 이사관\n> \n> **면담자:** 이희철 연구원\n> \n> ------------------------------\n> \n> **이희철:** 안녕하십니까, 이사관님. 몸은 좀 괜찮으세요?\n> \n> **후나키:** 네, 몸은 괜찮습니다. 혹시, 저 때문에 많이들 다치진 않으셨는지...\n> \n> **이희철:** 다친 분들은 좀 있으시지만, 다행히 생명에 지장이 있는 분은 없습니다.\n> \n> **후나키:** 다행이네요...\n> \n> **이희철:** 그럼 면담 시작하도록 하겠습니다. 이사관님이 SCP-1698-KO-1을 섭취하신 뒤에, 이사관님은 SCP-1698-KO-A로 변하셨습니다. 그걸 왜 드신거죠?\n> \n> **후나키:** 그게... 저도 잘 모르겠습니다. 마치 뭐에 홀리기라도 한 양 몸이 움직였어요. 머릿속은 온갖 생각으로 가득했습니다. 내가 만약 연구를 거절했더라면, 동생은 잡혀가지 않았을까? 동생은 무사히 돌아올까? 이 생각이 머릿속에 가득했었죠.\n> \n> **후나키:** 그리고 또... SCP-1698-KO-1에게서 알 수 없는 끌림을 느꼈습니다.\n> \n> **이희철:** 구체적으로 말씀해 주세요.\n> \n> **후나키:** 뭐랄까... 매우 목이 마른 사람 앞에 놓여진 물이라던가, 아주 돈이 절박한 사람 앞에 나타난 지폐 뭉치라던가... 그런 느낌이었습니다.\n> \n> **이희철:** 흐음, 알겠습니다. 그럼 다음으로... SCP-1698-KO-A가 되셨을 때, 그 때 당시는 기억하고 계신가요?\n> \n> **후나키:** 어느 정도는요. 마치 꿈을 꾼 것 같은 느낌입니다. 정확히 어땠냐면... 막 SCP-1698-KO-A로 변신했을 때, 제 눈에는 아주 밝게 빛나는 무언가가 보였습니다. 그리고 그걸 곧장 따라갔죠. 거기엔 능구렁이 손에서 탈취한 트럭이 있었고, 제가 그걸 공격했었던 것도 기억합니다.\n> \n> **이희철:** 트럭을 공격한 이유도 당시에 인지하고 계셨나요?\n> \n> **후나키:** 나데시코를 구해야겠다는 생각 뿐이었습니다.\n> \n> **이희철:** 음.... 그럼 능구렁이 손 인원들을 보았을 때, 왜 집요하게 공격한건지도 기억하시나요?\n> \n> **후나키:** 그냥 화가 났습니다.\n> \n> **이희철:** 왜 화가 나셨죠?\n> \n> **후나키:** 자세히는 모릅니다. 그냥, 그들을 처음 봤을 때 알 수 없는 화가 치밀어 올랐습니다. 정확히는, 괘씸함에 가까웠다고 해야겠네요. 그러다 문득, 제 머릿속에서 어떤 말이 번뜩였습니다.\n> \n> **이희철:** 어떤 말이죠?\n> \n> **후나키:** [[[https://scpko.wikidot.com/scp-1989-ko|인간은 신을 이길 수 없다. 신의 뜻대로 인간은 굴러가야 한다...]]] 이런 말이었습니다.\n> \n> **이희철:** 혹시, 짐작 가시는 구석이 있으십니까?\n> \n> **후나키:** 아뇨, 딱히...\n> \n> **이희철:** 알겠습니다. 그럼 면담은 여기서 마치도록 하겠습니다. 마지막으로...\n> \n> //이희철 연구원이 SCP-1698-KO-1이 담긴 용기를 후나키 이사관 앞에 놓는다.//\n> \n> **이희철:** 혹시 아직도 무슨 끌림 같은게 느껴지십니까?\n> \n> //후나키 이사관이 용기를 응시한다.//\n> \n> **후나키:** 아뇨, 지금은 아무 느낌도 안듭니다.\n> \n> **이희철:** 알겠습니다.\n> \n> ----------------------------------------\n> 해당 면담 이후 시행된 몇 번의 기습적인 검사에서도 후나키 이사관은 SCP-1698-KO-1에 대해 어떠한 반응도 보이지 않았으며, 이로 인해 SCP-1698-KO-1에 의한 후나키 이사관의 변칙성은 무효화 된 것으로 간주되었다.\n\n[[=]]\n[[collapsible show=\"[6등급 보안인가 요구]\" hide=\"[접근 허가]\"]]\n[[/=]]\n[[<]]\n* **부록-1698-KO-8**\n[[/<]]\n> [[=]]\n> **O5 평의회 회의 기록**\n> [[/=]]\n> [[<]]\n> ---------------------------------\n> \n> //제01기지 O5 평의회 회의실로 베타-1이 들어온다.//\n> \n> **베타-1:** 모두 모여주셔서 감사합니다.\n> \n> **O5-1:** 그래, 자네가 우리 모두 여기로 부른거지?\n> \n> //베타-1이 마스크를 벗는다.//\n> \n> **O5-5:** 그렇습니다. 긴히 의견들을 여쭤봐야할 일이 있어서 말이죠.\n> \n> **O5-7:** 여기 오기 전에 5께서 하신 일과 관련이 있는건가요?\n> \n> **O5-5:** 역시 눈치 빠르시네요. 네, 그것과 관련이 있습니다. 3, 수용구역 카메라 좀 틀어주시죠.\n> \n> //회의실의 스크린이 작동하고, 격리실 내부가 스크린에 나타난다. 격리실 내부에는 모리안, 문기남, 백병길, 강나루가 감금되어 있다.//\n> \n> **O5-5:** 제가 잡아온 능구렁이 손 사람들입니다. 전부 잡아오는데는 실패했지만, 그래도 목표는 달성했죠.\n> \n> **O5-3:** 재단 데이터베이스에 따르면, 능구렁이 손은 ‘호야’로 알려진 요호가 이끌고 있다. 능구렁이 손의 소탕이 그대의 목표라면, 조직의 우두머리를 잡지 못한 상황에서 목표를 달성했다고 할 수 있을지 의심스럽다.\n> \n> **O5-5:** 아, 이것부터 말씀드려야겠군요. 저의 주 목적은 능구렁이 손을 소탕하는게 아니었습니다.\n> \n> **O5-8:** 자기 공로 자랑하려고 우릴 부른건 아닐테고, 그럼 뭐가 목적인거지?\n> \n> **O5-5:** (손가락으로 스크린을 가리키며) 제가 노린 가장 핵심적인 목표는 바로 모리안 잉겐 에른마스였습니다.\n> \n> **O5-4:** 왜 그녀를 노린거죠?\n> \n> **O5-5:** 그녀는 능구렁이 손에서 가장 강력한 기적술사입니다. 그 능력은 재단 기준에서도 굉장히 뛰어나죠. 제가 보내드린 자료 보셨죠? 솔직히 지팡이가 없었다면 마지막 힘싸움에서 이기는건 장담 못했을 겁니다.\n> \n> **O5-11:** 확실히 그 정도면 굉장히 뛰어난 수준이죠.\n> \n> **O5-5:** 제 목표는 일종의 스카우트였습니다. 여러분도 아시다시피, [[[https://scpko.wikidot.com/deicidium|최근 우리는 전쟁 중이지 않습니까?]]] 요주의 단체들을 동원하는건, 뭐 엡실론-66 때문에 다들 익숙하실거고요.\n> \n> **O5-12:** 잠깐만요, 목표가 스카우트였다고요? 당신은 원래 SCP-1698-KO-A를 포획하러 간거였지 않습니까? 능구렁이 손 포획은 얻어걸린 격이었고요. 설마...\n> \n> **O5-5:** 그 설마가 맞을 겁니다. 첼너 부서장한테 살짝 귀뜸해 줬죠. 다른 지역으로 SCP-1698-KO 표본들을 옮기라고요. 능구렁이 손 측에 정보도 흘려줬고.\n> \n> **O5-11:** 그... 스카우트가 목적이었다면, 차라리 요주의 단체나 다른 관련 인물들과 협상을 해도 되었을 일 아닙니까? 왜 이런 방법을....\n> \n> **O5-5:** 우리 손해 보는 장사는 하지 말아야죠, 11. 대등한 상태에서의 교섭과 한쪽이 포로인 상태에서의 교섭 중 뭐가 더 유리한지는 답이 나와있습니다.\n> \n> **O5-1:** 후나키 이사관 사건도 자네가 벌인 일인가?\n> \n> **O5-5:** 아, 그거는 예상 밖의 변수였습니다. 제가 직접 나선 것도 그것 때문이었고요. 실력 한 번 테스트 해보려고 간 것도 있었지만.\n> \n> **O5-8:** 그래서 스크랜턴 닻도 가져갔으면서 쓰지도 않은 거야?\n> \n> //O5-5가 고개를 끄덕인다.//\n> \n> **O5-5:** 그래서 제가 여러분을 부른 이유가 뭐냐면...\n> \n> //O5-5가 계약서를 탁자 위에 올려놓는다.//\n> \n> **O5-5:** 저들에게 내걸 협상안에 대한 동의를 받기 위해서입니다.\n> \n> **O5-8:** 뭐야, 쟤들을 그냥 풀어준다고? 이번 딱 한 번만 써먹고?\n> \n> **O5-5:** 이 정도 파격적인 조건은 제시해야 싸울 맛이 나지 않겠어요? 우리를 도와서 세계를 구하는 정도의 공적이면, 충분하리라 생각합니다만.\n> \n> **O5-5:** 아, 그리고 한 가지 더, 이번 전투에는 저도 참가합니다.\n> \n> **O5-2:** 이 프로젝트는 나랑 13이 담당하고 있어. 자네는 나서지 않아도 돼.\n> \n> **O5-5:** 아니, 저는 감독관으로서 참가하는게 아닙니다. 특무부대장으로서 참가하는거죠.\n> \n> //2초간 침묵이 지속된다.//\n> \n> **O5-6:** 아니, 그러니까, 직접 싸움에 나가겠다고요?\n> \n> **O5-1:** 자네는 예전에 프로젝트 타르타로스의 시행에 반대표까지 던졌었는데, 이유가 뭔가?\n> \n> **O5-5:** 제가 반대표를 던진 이유는 우리가 패배할 가능성을 염두해 두었기 때문입니다. 하지만 이미 계획은 시작되었고, [[[SCP-448-KO|그놈들이 우리보고 문을 열라고 두들기고 있는 이상]]] 안 할 수 도 없죠. 그렇다면 저는 확실하게 계획에 임하고자 합니다.\n> \n> **O5-13:** 아무리 그래도 감독관이 직접 그 위험한 곳에 가는건 좀...\n> \n> **O5-5:** 이 싸움에서 지면 어차피 우리 전부 죽는 것보다 못한 꼴이 될 겁니다, 13. 한 번 시작한거 조금이라도 이길 확률을 높여야죠. 더 이견 있는 분 있으십니까?\n> \n> //감독관 전원이 침묵을 유지한다.//\n> \n> **O5-5:** 그럼 질문은 더 이상 없는걸로 알겠습니다. 이제 용사 파티도 모였으니, [[[https://scpko.wikidot.com/a-city-of-corruption-and-pleasure|마왕을 잡으러 가보도록 하죠.]]]\n> [[/<]]\n[[/collapsible]]\n\n* **부록-1698-KO-9**\n\n> \n> **제21K기지 요주의 인물 임시 수용 시설 감시 카메라 기록**\n> \n> -----------------------------\n> \n> //시설 복도 끝에서 일시적으로 노란색의 차원관문이 나타나고, 차원관문에서 휘영이 등장한다.//\n> \n> //차원관문에서 나온 휘영은 주변을 살피며 복도를 걷기 시작한다.//\n> \n> **휘영:** 이쯤에 작가님이 계실텐데...\n> \n> //복도의 반대편에서 베타-1이 걸어온다.//\n> \n> **베타-1:** 음? 너는... 어떻게 여기 들어왔어?\n> \n> **휘영:** 아 그게...\n> \n> //휘영은 천천히 뒷걸음질을 치기 시작하고, 이내 원형 발광체의 형태로 변해 도주를 시도한다.//\n> \n> **베타-1:** 마침 잘 와줬다.\n> \n> //베타-1이 휘영을 향해 엄지와 중지 손가락을 뻗자, 손가락이 베타-1이 소지하고 있던 지팡이와 동일한 질감의 나무 뿌리의 형태로 변형되어 고속으로 뻗어나간다. 뿌리가 발광체에 접촉하자 휘영의 변신이 강제로 해제되어 뿌리에 속박된다.//\n> \n> **휘영:** 으...\n>\n\n-----------------------\n\n[[=]]\n**<< [[[http://scpko.wikidot.com/scarlet-giant|#2 주홍빛 거인]]] | [[[http://scpko.wikidot.com/deicidium|허브]]] | [[[a-city-of-corruption-and-pleasure|#3 타락과 쾌락의 도시]]] >>**\n[[/=]]",
  "tags": [
    "ko",
    "scp",
    "능구렁이-손",
    "식물",
    "안전",
    "이사나기-일족",
    "호야"
  ],
  "author": "Chris nix",
  "created_at": "2024-12-23T06:00:20+00:00",
  "updated_at": "2025-02-10T16:41:07+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-1698-ko"
}