{
  "title": "在恐惧中永世逃亡",
  "content": "[[include :scp-wiki-cn:credit:start-standalone]]\n**原标题：In Dread Forever Fled**\n**作者：**[[*user GrandEnder]]\n**译者：**[[*user Alva Well]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n我很抱歉，但看看我们吧。过了这么久，我们还在这儿。咱们已经服过刑了，然后不知怎么的，还待在这该死的监狱里。现在不是互相发脾气的时候，这种事我们这些年来已经做得够多了。我们不合作，就什么也做不了，他们也知道。我们打架，闹小矛盾，这些就是让我们被关起来、受人压制的东西。哦，是，你可以在他们路过的时候想杀谁杀谁，每天捅人捅够了就很高兴，可这给不了我们自由。这不能让我们到那些高墙外面去。我知道，我本人和你们很多人对于被困在这破地方都是一样的感觉。现在，我知道我们中的大多数都不会赌上性命去信任别人，但眼下我们有了同一个目标，那就是摆脱这个困境。\n\n这不只是一时冲动。你们知道Harold怎么了吗？我看你们当中有几个人时不时会去看看那个可怜人。他从来没有好转过。这些年来他只是越来越苍白，越来越瘦削。他的头发掉下来就没了。我陪他到了最后。他就那么，消失了，一句话也没说。现在Mike也是这个情况，恐怕他也要消失了。等James，还有你、我都这样了，会怎么样？我们到时候要怎么办？内斗到死吗？\n\n现在可不是“只属于我们的时间”。\n\n那些血，看见了吗？狱警每隔一阵就会过来，我们一直以为他们只是把它整一整，保证它结实漂亮。但我们错了。他们是在增加瑕疵，而这开始不利于我们保持稳定了。你们没发现自己最近越来越虚弱了吗？拖动铁链和割开喉咙都有点难了，不是吗？可能一部分人比别人严重，但所有人都是会受影响的。这就是为什么我们要反抗他们。他们不只是把我们关在这里，确保我们不会逃走。他们正在杀死我们，虽然很慢。我不知道我们怎么能再死一次，但显然我们可以，而我不想再让任何人死去了。\n\n我简直不能相信有人会说这可能是好事。你们觉得就那么消失不见是好事？\n\n不，我们没有天堂可去。你们不记得是怎么来这里的吗？那你们还以为那个巨人会放你一马，让你通过那珍珠似的大门，就只因为有个混蛋把你关得比你应该关的时间长？至少，如果我们抗争，我们就有机会，有一线希望获得自由。即使是这地方，也好过永恒的火和硫磺。我希望有一天能再见到太阳。Harold也希望，可他再也看不到了，这都是因为他们。你们难道不想看看家人的脸、吹吹凉风吗？那可真遗憾，收拾行李吧，因为我们要下地狱了！如果我们不想办法改变这里，就会是这个结果。\n\n听着，我并不指望我们离开那个电椅就奇迹般地恢复生命，但至少我们可以阻止自己化为乌有。他们有编号，他们很高，很壮，很强大，但我们已经没有什么可失去的了。即便我们没能成功逃离这里，那兴许也能让他们受到一次重创，而不是过去那些零零碎碎的。也许我们可以强迫他们改变。也许有一天我终于能再见到太阳，也许有一天你也能。但前提是，我们要和他们斗争。\n\n我到底想说什么？嗯，我是在提议，咱们造反吧。\n\n> **涉及SCP：**[[[SCP-450]]]\n> **涉及人员：**Site-18安保人员\n> **日期：**08/26/2007\n> **地点：**█████████，██\n> \n> //2007年8月26日15:26左右，在进行SCP-450的例行清理与维护时，所有执行清洁工作的人员同时被SCP-450的异常效果锁定。所有人员均被临时武器反复刺伤，不久死亡。自收容以来，SCP-450的活动范围首次超出其收容区域。监狱前院多处遭到纵火。幽灵活动开始影响死囚牢区域之外的人员。在站工作人员12人受伤，14人死亡，4人无伤。//\n> \n> //SCP-450活动在█████████特警部队到达后得到控制。基金会伤员称█████████特警部队的介入使他们得以存活。监控摄像记录可以证实这一说法。机动特遣队Pi-2于22:33抵达并转移伤员，次日凌晨01:22成功再收容SCP-450。MTF Pi-2特工在任务报告中称，到达时他们观察到设施周围有一些警员，但出于撤离考虑没有实施逮捕。应该指出的是，█████████特警部队已于1973年解散，原██名成员中仅有█名存活至今。//\n> \n> //SCP-450活动在事故450-2242-12后逐渐减少。//",
  "tags": [
    "故事"
  ],
  "author": "Alva Well",
  "created_at": "2019-02-02T06:11:18+00:00",
  "updated_at": "2019-02-02T06:13:22+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "but-when-they-opened-it-they-turned-and-swift"
}