{
  "title": "SCP-1420",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1420\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1420の3実例は実験されていない場合はそれぞれ有孔の鋼鉄容器に収容してください。これらの収容器は標準的な異常滅菌収容チャンバーに設置してください。必要に応じて収容室に水素を充満させることができるガスシステムは、良好な手入れがなされる必要があります。補強されたプレキシガラスの観察窓を設置して、損傷がないか毎週チェックしてください。少なくともSCP-1420-2実体に対応するために2名の武装した警備員が孵化イベントの際に立ち会うことになっています。\n\n**説明:** SCP-1420実例は卵殻の表皮と爬虫類の卵に特徴的な弾力性のある革のような物質が交互に並んだ、長さ8cmの卵形の物体です。各オブジェクトの細い先端には筋組織の小さな斑点が存在します。毎月第1および第2木曜日の午前4時頃に、筋組織が収縮しSCP-1420の全実例が開きます。亀裂や継ぎ目はこのプロセスの前、実行中、および後で確認できません。革のような部分は開口部に合わせて伸縮します。SCP-1420はほとんどの孵化イベントを3分以内に終了します。\n\n孵化により、鳥類や爬虫類の特徴を持つ小さな生物(ここではSCP-1420-1と呼称)がSCP-1420から誕生します。通常、SCP-1420-1実例は体重600g未満で、しばしば奇形となり通常SCP-1420から誕生した直後に死亡します。SCP-1420から誕生した生物の記録は次の通りです:\n\n> * 物を掴むのに適した爪が生えた尾と2本の脚を持つ異常に筋肉質なヘビ。生後約4分で死亡。解剖では循環器不全が死因とされた。\n> * 幼生の飼い鶏。羽毛が全くなく目や足指も存在しない。解剖の結果、骨構造は鳥類よりも爬虫類に類似していることが明らかになった。\n> * 生後すぐに実験台の上に倒れこんだ小さな多色の鳥。アウアー研究員が回収と終了のために入室するまで生体反応を見せなかった。検体は接近すると爆発した。アウアー研究員は、即蒸発する腐食性の液体を吹き付けられた。彼は回復して1週間後に復職した。\n> * 制限された飛行能力を持つ羽毛と羽を持つトカゲ。検査の結果ではその翼には非常に有毒で伸縮自在ないくつかの棘が見られた。問題なく無事終了。解剖の結果、検体の骨構造が中空で軽量であることが明らかになった。\n> * 首の周りに大きく成長した鱗を持つ鳥類。研究員たちを8分間意識不明に陥らせた音を発した。検体は彼らが意識不明に陥っている最中に死亡。解剖では咽喉内出血が死因とされた。\n> * [編集済](補遺1420-Aを参照)\n\n> ##blue|[[[additional-scp-1420-test-logs-can-be-found-here| SCP-1420追加実験記録]]]##\n\n検査によってSCP-1420-1実例は通常の大気中濃度を超える水素濃度に非常に敏感であることが明らかになりました。正常値より5～10%高い場合、検体は苦痛の徴候を示します。通常の大気レベルより10%以上高い場合、検体は急速に溶解して液体になり、完全に溶解してから数秒以内に蒸発します。これに対応して、必要に応じて水素を供給できるガスシステムが設置されました。組織サンプルを実験室で分析しましたがこの事例を引き起こす化学的メカニズムは明らかになっていません。\n\nすべての孵化イベントの約12%ではSCP-1420-1実体の代わりに、SCP-1420の新たな実体が誕生することになります。SCP-1420の新たな実体は他の全実体と同一です。上記の周期で新たな生物が誕生し始めます。SCP-1420の余分な実体は分析または実験に使用される場合を除いて、できるだけ早く破棄されることになっています。\n\n**補遺1420-A:** ████/██/█、平均よりもわずかに大きな羽毛のあるヘビが誕生し(ここではSCP-1420-2とする)、2メートルの長さになるまで急速に成長し始めました。水素を投与しましたが、SCP‐1420‐2は影響を受けずにガラス窓を破るのに十分な時間生存しました。実例はサイズを増加させ続け、更なる四肢を生じ、最終的に複数の大きさの腕から鳥類のくちばしまで形成しました。最終的にはおとなしくなり、█によって死亡しました。解剖の結果、当生物は喉頭の袋の中にSCP-1420の██実体を含むことが明らかになりました。SCP-1420-2およびSCP-1420-2の余分な実例は事故が起こる前に焼却されました。\n\nガラス窓は強化プレキシガラスに交換され、SCP-1420実体は有孔の鋼鉄収容器内に配置されることなりました。2人の武装した警備員がすべての孵化イベントに立ち会うことになっています。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ヘビ",
    "爬虫類",
    "生命",
    "鳥類"
  ],
  "author": "Raihachi",
  "created_at": "2020-03-06T23:31:03+00:00",
  "updated_at": "2024-02-21T12:28:00+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1420"
}