{
  "title": "SCP-269-D（記録用: Moose Man / ヘラジカ男）",
  "content": "**アイテム番号:** SCP-269-D\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:**収容方法は現在議論中です。本アーティファクトに対する財団の実験は行われていません。\n\n提案されている封じ込め手順には、神話に登場するクレタの迷宮のように緻密かつ変化し続ける迷路の建造か、武装生物収容エリア-14と同様の設備による標準封じ込め手順を設定するか、本アーティファクトを破壊するかのいずれかが含まれています。\n\n**説明:**財団の調査により、ブリティッシュコロンビア州[[footnote]]訳注：カナダ最西端の州。[[/footnote]]のバンクーバーにて████年の4月27日に何者かが大型のクリーチャーを収容しようとしていたことが判明しました。このイベントの物的証拠は未知の集団によって隠蔽されていますが、クリーチャーが明確にヘラジカの輪郭を持つ人型であることは確認されました。クリーチャーは多数の幻獣を含むさまざまな特徴で形容されていますが、すべての報告において二足歩行、ヘラジカのような枝角、そびえ立つような体格という点で一致しています。\n\nこのクリーチャーをバンクーバーの倉庫に収容する試みは失敗し、クリーチャーは市街地に逃走しました。クリーチャーにより総額5000万カナダドル以上の被害が発生しました。小さな地方銀行、16輪トラック、数マイル分の舗装などが破壊されました。\n\n\n████年5月4日、ワシントン州ベリンハムの州境近くにあるベリスフェアモールにてウェスタン・ワシントン・ユニバーシティの学生がこのクリーチャーを目撃しました。2日後にワシントン州ケントで、そのわずか1時間後には南シアトル近郊で目撃されました。最終的にオレゴン州ポートランドに到着するまで、クリーチャーはこのパターンの移動を続けました[[footnote]]訳注：バンクーバーからまっすぐに南下しています。[[/footnote]]。それ以降の目撃情報は確認されていません。\n\n**バウ将軍によるメモ：**財団に対する我々の継続協力任務として、このクリーチャーの捕獲は私の任務のうちで高い優先順位におかれている。SCP-269-Dはアメリカ国民に対して多大な恐怖を与えるのも確かだが、カナダにおけるSCP任務になんらかの知見をもたらすことも期待できる。[[footnote]]原文：Not only does SCP-269-D represent a grave threat to the American public, but it may provide insight into Canadian SCP operations, if any.[[/footnote]]\n\n**FBIファイル889からの引用：**\nこの不可解な事件に関する情報はほとんど集まっていない。目撃証言は不確かなものばかりで、それらを総合すると\"ブリティッシュコロンビアのヘラジカ男\"の情報がビッグフットの如くに集まっている。この事件について検討しても何の成果も得られなかった。聴取対象者は以前とはうって変わって高い不安レベルや返答拒否を示した\n\nしかしながら、有意な公的証拠は存在する。騎馬警察[[footnote]]訳注：カナダの連邦警察。[[/footnote]]長官に元気付けられはしたが、カナダ当局はこの事件を追究してはいない。メディアの注目もごくわずかだ。主要都市に起きた暴力的事件を隠蔽するというのはカナダの国民性に反するし、バンクーバーへの視察で物理的破壊の明らかな爪跡も確認済みだ。FBIは事件後の被害状況の写真を集め、自動車、ビル、道路の残骸も回収した。爆発物なしであれほどの大虐殺を引き起こせるものといえば台風くらいのものだ。\n\n我々の調査を妨げる何かしらの圧力が働いていると私は信じている。何者か、あるいは何かが州間の連携を妨げ、証拠物件から遠ざけ、目撃者に事件の情報を話さないよう強要しているのだ。\n\n[潜入エージェント[[[Bijhan|ビジャン]]]により提供]\n\n**補遺 SCP-269-D-シータ：**\n\nSCP-269-Dは[[[termination-report-269|decommissioned]]]に再分類されました。SCP-269-Dはすべての記録から取り除かれ、SCPナンバーは再利用されます。",
  "tags": [
    "decommissioned",
    "en",
    "euclid",
    "scp",
    "シカ",
    "人間型",
    "元記事削除"
  ],
  "author": "Tanabolta",
  "created_at": "2014-01-18T16:19:49+00:00",
  "updated_at": "2023-08-27T08:57:24+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "old:decomm:scp-269-d"
}