{
  "title": "Interlude: Famous Last Words",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"BLACK AUTUMN IV\";\n  --header-subtitle: \"Nothing to Fear\";\n  --lgurl: url(\"http://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n//Takes place the day of [http://scp-wiki.wikidot.com/chapter-10-conflict-resolution-hold-the-conflict Conflict Resolution, Hold the Conflict]//\n\nLaura Ashbrooke rose from her bed and stretched, yawning hard enough to make her jaw pop. Her boyfriend was already up, no doubt somewhere else in the house that they had. That she couldn't //believe// that they had.\n\nLaura had made enough money off of costuming to survive on. Then, two years ago, a bizarre entity walked into her life and handed her a check for over $800,000. The check had cleared, and now, she and Edward lived on Executive Drive, with several other houses that were perfectly suited to the //nouveau riche//, and not a McMansion in sight.\n\nSure enough, Ed was at the dining room table. The table was from his mother's side of the family, all apple wood, but it had a more modern embellishment on it-- an image of the Yggdrasil, burned into it by a friend of Laura's who was a woodworker. He was reading the //Sloth's Pit Fabulist//-- his favorite rag. Didn't have a single sentence of reputable news, but you sometimes got gossip about the Plastics People. \"Mornin'. You stayin' in today?\"\n\n\"Don't have a shift at the pizza place,\" Ed replied, knocking back a canned coffee. \"You're going to have a boom in business today.\"\n\n\"Why's that?\"\n\nEd showed her a section of the paper.\n\n> [[=]]\n> ++ The Sloth's Pit Fabulist\n> +++ Halloween Bash is Go!\n> [[/=]]\n> After much hand-wringing about whether or not Sloth's Pit's Halloween celebrations will continue as planned, following difficulties due to an undisclosed scheduling complication, it has been announced that the festivities are continuing; in fact, Director King of the Plastics Facility has ordered that all citizens are to be wearing some form of costume, on pain of arrest by agents of the S & C Plastics facility. The reasoning for this is unknown.\n\n\"Huh.\" Laura frowned. \"It's... crap, we only have three days until Halloween. There's going to be a crowd.\" She ran to the fridge and grabbed one of the more disgusting concoctions in there-- caramel coffee with Coca-Cola flavoring mixed in. It had been on the shelves at Starlow, it had been cheap. She knocked it back, grimacing at the taste, before chucking the can in the recycling bin. \n\n\"Hon, you'll be fine. Might even make enough for us to finally fix up the car.\"\n\n\"Yeah.\" Laura rolled her shoulders. \"I'm the only half-decent costume place between here and Duluth, I'm understaffed, and we're going to have a run on costumes because of some cockamamie order issued by--\" She paused. \"Did that say Director //King?// I thought their name was Weiss.\"\n\n\"Apparently the old director stepped down. Weird, I know.\" Ed put the paper on the table. \"You'll be fine, hon. You got this.\"\n\n\"Yeah. I mean, it's not like shit doesn't go bananas //every// Halloween now.\" Laura rolled her eyes, and as she stepped out the door, a metaphorical sword appeared over her head as she said five words that should never be said in Sloth's Pit. \n\n\"What could possibly go wrong?\"\n\n-------\n\nA sense of anxiety hung over Laura her whole drive to her workplace. She owned the Witch's Hut Party Supply store (which had rebranded itself from a costume shop-- there was a sudden dip in demand for costumes this year, and she couldn't account for why). //Idiot!// she thought. //What the hell compelled you to say that? 'What could possibly go wrong', might as well be wearing a shirt with a giant target on it. God knows what's going to happen now. Best-case scenario you get a flat tire, worst case is--//\n\nShe was driving by a vacant lot that the [http://scp-wiki.wikidot.com/holy-crap-this-is-a-long-christmas-tale Terra Incognita tree farm] allegedly occupied around Christmas when a set of red  and blue flashing lights came on. She had only been going thirty in a twenty-five! It wasn't worth pulling her over for that, was it? \"Shit, shit shit.\" She pulled over to the side of the road, getting out her wallet with one hand, the other reaching into her glovebox to get her registration and proof of insurance.\n\nThe officer who came up to the car was female, white, and looked more disappointed than anything. She asked for the pertinent documents from Laura, who handed them over. After some tense silence, Laura inquired, \"Can I ask what the problem is?\"\n\n\"You blew through a stop sign back there, at the corner of Johnson and Executive.\" The police officer frowned, looking Laura over. \"Everything okay, ma'am? You look jittery.\"\n\n\"Just....\" Laura rubbed her face. \"I said the five words. You know, the ones you're not supposed to even //think// within city limits?\"\n\n\"Ah.\" The cop frowned, looking between the documents, her, and the stop sign Laura had apparently blown through. \"All right, given the circumstances... I'm willing to let you off with a warning. Be safe, ma'am, and don't forget to wear your mask.\"\n\nLaura blinked. \"You mean... for the Halloween thing this Saturday?\"\n\nThe cop frowned at her, silently handing back Laura's documents, and heading back to her cruiser. As she drove past, Laura noticed a detail on the cop's car that probably wasn't allowed-- a bumper sticker of the Punisher's logo on the back, just above the gas cap. \n\nShe drove off, sighing. //What could possibly go wrong? Well, that's a start.//\n\n------\n\nAs Laura dreaded, the Witch's Hut was full almost the instant she opened the door. She had managed to hire a few people to help run the shop over the last year, all of them locals. Her assistant manager was one [http://scp-wiki.wikidot.com/four-seconds-low-pitched Adam Snerling], whose class at Jackson Sloth Memorial High had a graduation rate of less than 40%, due to town weirdness going berserk when the Class of 2015 was attending. \"Morning, Ms. Ashbrooke.\"\n\n\"Don't call me that,\" Laura said, making her way behind a counter and through a curtain of plastic chains. \"I have three different commissions I need to finish, unless the store's is //literally// on fire, don't disturb me.\" //What could possibly go wrong?//\n\n\"Roger.\"\n\nLaura's workshop took up a good fifty square feet behind the curtain, and was filled with materials ranging from hot glue and linen to ethically-sourced animal bones and fur to amateur robotics kits and some Raspberry Pi microcomputers and even some scrap metal-- the latter of which would be very useful for her current project.\n\nThe client had requested a specific type of costume; the actual body of it was simple, just a gorilla suit //sans// mask. But the head was a fairly complex helmet, one she had to cannibalize a pre-exiting astronaut helmet to make. They had thankfully provided reference images, some monster from a cheesy 50's film where they obviously couldn't afford a robotic body. She was putting the finishing touches on the helmet today.\n\nIt had taken her over three days of scouring the local scrap yard to find actual TV antennae, and they were remarkably unbent. She measured them to the specifications provided by the client, making sure they resembled the reference image, and after cutting them down to size began soldering them onto some contact points she had placed on yesterday. She was careful with the soldering iron, the five words hanging over her head the whole time. She had barely gotten the last solder done when Adam poked his head into the back. \"The store isn't on fire--\"\n\n\"Then go away!\" Laura hissed.\n\n\"--but we have someone here to pick up a costume? A Damien Mosley?\"\n\nLaura set the helmet aside and looked through her notebook where she kept the orders. \"Mosley, Mosley... ah. He's here for the 'Robot Monster' costume.\" She looked at the helmet. \"The one I just got done with.\"\n\n\"Good timing.\" Adam raised his eyebrow.\n\n\"Not the first time it's happened. Town has a way of keeping things orderly like that.\" She looked over her head, expecting some kind of divine retribution. She made her way out of the back, helmet in one hand, the gorilla suit in a plastic bag. \"Where is he?\"\n\n\"Uh...\" Adam looked around, before pointing him out. \"See that guy that kinda looks like John Carpenter with a blue suit on?\"\n\n\"Got it.\" Laura made her way to the counter. \"Damien Mosley? Mr. Mosley?\" she called to him, as loud as she could. \"I have your costume ready.\"\n\nMr. Mosley limped over to the counter, letting out a rasping cough as he came close. \"Don't worry,\" he said as he approached. \"Just the flu.\"\n\n\"I have my shot,\" Laura said, stepping back from the counter. //Grody guy who obviously has some kind of respiratory issue. What could possibly go wrong?// \"But... could you just leave the payment there?\"\n\n\"Sure, sure.\" Mr. Mosley took out his checkbook and scrawled out the payment onto it. For just a moment, Laura swore that she saw the checkbook covered in some kind of bizarre rot-- a fungus or mold she didn't recognize. Then she saw it was a trick of the light, some sunbeams coming in through a plastic display on the front window in a bizarre manner. \n\nHe tore off the check; it smelled musty. \"Gave ya an extra fifteen percent,\" he rasped, taking the bag and helmet. \"H-hey, would I be able to breathe in this with a mask on?\"\n\n\"...I guess?\" Laura wasn't sure what he meant, but didn't want to say anything because she was... this was wigging her out, to say the least. \"Anything else?\"\n\n\"No, no.\" The man shook his head. \"H-have a good one, Ms. Ashbrooke.\"\n\n\"Right.\" Laura swallowed as he made his way out the door. She couldn't even describe //why// he wigged her out; she'd seen sick customers before. This was... something else.\n\nShe made her way to the back room to work on he next commission. This one was far easier; she just had to assemble a makeup palette for a vampire costume. //What could possib--//\n\nShe slapped the side of her head. //Stop thinking it!// At least... Laura //hoped// she was the one thinking it.\n\n------\n\nLaura was always the last one in the shop, and tonight was no different. She had //what could possibly// the song //Closing Time// by the Semisonics playing on the speakers as her last employees clocked out, while she sat in the back room. Laura was listening to a true crime podcast covering  Amadeus Dunkel, the Smiley-Face Killer, so called for the fact that he sent a photograph of the mutilated corpse with a smiley emoji over the face to all of his victims' contacts. //Listening to a podcast about a serial killer right before Halloween. Bad horror films love that kind of thing. What could possibly go wrong?//\n\nShe tugged at her hair as the thought intruded once again. Was she even thinking it, at this point? She had one last project to finish up for the night, and then... all the commissions were done, she wouldn't take anymore. She'd have someone else run the shop, Adam was a good kid. What could possibly go wrong, leaving him in charge--\n\n\"Stop it!\" Laura stood up, yelling at nothing. Her podcast seemed to pause awkwardly, before continuing talking about the Smiley-Face Killer's fifth victim. The project before her was almost done, even if it was a pain to do.\n\nThe person who had commissioned it was a massive //Doctor Who// fan, and ordered a costume based off of a creature from the older days of the series that was now only known to exist in set photos. Nobody would get the reference, and it was solely for their enjoyment. Laura could respect that, and all she had to do was paint on a few more scales, //what could possibly go wr--//\n\nLaura turned off the podcast, put in earbuds, and started blaring the entire discography of Paramore into her ears loud enough to give her a headache. It drowned out the thoughts long enough for her to finish her project halfway through the bridge of //Brick by Boring Brick//, and had even added a few embellishments of her own. Her hands shaking, she shot a photograph of the costume and sent it to her client, who replied with a series of heart and thumbs-up emojis, before promising to pick it up in the morning.\n\n\"Nothing went wrong.\" Laura panted as she turned off the music. \"You had... an okay day. No target on your back. You're fine. Just...\" She rubbed her face, before writing a note down for Adam, giving him the name and description of the person picking up the costume. Nothing went wrong. She was fine.\n\n-----\n\nShe wasn't fine.\n\nLess than half a mile from her house, Laura Ashebooke had pulled over to the side of the road, breath ragged, chest heaving. She got out of the car, thinking she was going to throw up, leaning on the fence outside of the Terra Incognita Tree Farm. When nothing came out and she realized she was having a panic attack, she texted Ed her location-- he would come pick her up, take her home, and everything would be fine.\n\nShe'd spent all day thinking about those five bloody words— //what could possibly go wrong?//— like they were being injected into her head. Why did she say it? What the hell made her say it? It was one of the first things you were taught in school, before you were even taught how to count to ten. But once you started, you couldn't stop, and it snowballed until you were sitting down next to your car in the middle of October, shivering from both the sobbing and the chill. She //what// was //could// going //possibly// to //go// be //wrong// fine.\n\n\"STOP IT!\" Laura yelled, loud enough that birds in the nearby trees scattered. \"Stop... stop thinking about it! Stop it, stop it, stop it!\"\n\n//Who says you're the one thinking about it?//\n\nLaura's heart stopped. Her eyes widened, and she looked around, feeling at her shoulders-- there were no phantom claws there, so it wasn't the Pit Sloth. The Hum hadn't been heard from in years. So... \"What is this? What are you?\"\n\n\"Whatever you don't want me to be.\"\n\nThe voice was clearer now-- the voice of a woman who never existed, who was created by a narrative contradiction, something that became more real the less you thought about it. \"You're dead!\" Laura yelled. \"N-no, not even dead! You're in a zoo! In Duluth!\"\n\n\"Mask maker, please, you make me frown.\" The voice sounded again, from closer. \"Do you think you could keep the Pit Sloth down?\"\n\nThe ground beneath Laura's feet began to give way. She knew what was beneath it-- bottomless darkness, which she would fall into forever. \"Mask-maker, the words ending in 'wrong', may as well have been a summoning song.\" A pair of beady black eyes and a white grin looked up at her from the pit. \"I rise again, oh Laura raven-haired. And might I say-- you look quite scared.\"\n\nHeadlights pulled up the road-- Ed's car. She jumped across the opening pit, running towards his vehicle, but the pit was on her heels. He was fifty feet away, twenty, ten-- he stopped his car so she could get in, but then the ground gave under Laura's feet, and she began to tumble into the bottomless darkness.\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nAnd then, she very abruptly wasn't.\n\nA man wearing odd clothing was holding onto her wrist with both hands, pulling her onto solid ground. He was an older man, maybe sixty-five or seventy, and he was wearing what seemed to be a set of white cotton overalls and a denim and flannel labcoat. His other hand was holding onto what seemed to be a very sturdy-looking apple tree that had grown out of the middle of the road. \"Do. Not. Let. Go.\"\n\nLaura looked behind her-- the pit was still there, but she could clearly see a bottom now. One that looked like it would kill her if she hit it. \"What the hell's going on?\"\n\n\"Long story short: phobic entity affecting the town, creating fear and then feeding on it. And we need your help to save the city.\"\n\n\"...you lost me at that second sente--\" Laura's grip slipped. \"Ohgodpleasedontletmefall!\"\n\n\"You're going to be fine.\" There was a creaking sound in the pit below, like a door with very rusty hinges opening. \"Your boyfriend's already somewhere safe. I'm going to drop you now--\"\n\n\"What? No!\"\n\n\"It's okay!\" The man reassured her. \"There's going to be a change in gravity when you go through the door, it'll mess with your sense of balance, but you'll be fine, and you'll have a new job.\" He called down into the pit, \"Hey, Doorman! What did we decide her name should be?\"\n\n\"Costumer!\" A voice called back. Laura looked behind her and saw a very large doorway at the bottom; Ed's form was standing in a hallway through it, on what should have been the side of the pit.\n\n\"Right.\" The man nodded at Laura. \"I'm Dr. King, by the way. For the time being, I'm the Orchardist.\"\n\nLaura's eyes widened. \"You're Union? Seriously?\"\n\n\"Temporarily. I have a life to get back to, and so do you.\" Dr. King relaxed his grip. \"Let go, kid. You'll stick the landing, trust me.\"\n\nLaura looked between him and the door at the bottom of the pit. She let go of his wrist, and let herself fall backwards. Gravity suddenly shifted, and she landed with her legs spread, hand on the floor in front of her.\n\n\"Told you!\" Dr. King fell in a few moments after her, sliding to a stop.\n\nEdward Valentine looked between Dr. King, the Doorman, and his girlfriend. \"What the hell's happening here?\"\n\n\"A rescue mission.\" Dr. King nodded, looking at Edward. \"Mr. Valentine, your services are going to be needed as well-- not everyone is going to have a costume that we can pull them out with.\"\n\n\"Pull them out with?\" Laura frowned. \"Out of town? And to where?\"\n\n\"And my //services//?\" Edward scowled. \"I'm a friggin' Pizza Guy! Is that some kind of joke?\"\n\nThe Doorman closed the door to the Union House. \"It's no joke, Mr. Valentine, but would you mind if we take this conversation upstairs?\" The elevator opposite the door dinged and opened. \"The Janitor has been waiting to meet you for about a week now.\"\n\nLaura frowned at Dr. King. \"Were you the one that put out the notice that //everyone// has to wear a costume on Halloween?\"\n\nKing shrugged. \"Maybe. But it's necessary-- the costumes are how we're going to save this city.\" He threw Laura and Edward a pair of cloth facemasks. \"Put these on-- you'll remember why by the time you get to the Janitor's office.\"\n\nLaura frowned as she glanced at the elevator. The Doorman and King looked at her expectantly. \"C'mon, Ed. Let's get this shit done.\"\n\nThe two of them entered the elevators. Outside the doors of the Union House, an autumn wind blew, bringing a reminder that Halloween was imminent.\n\n[[=]]\n**<<[http://scp-wiki.wikidot.com/chapter-9-losing-the-plot Losing the Plot] | [[[Nothing to Fear Hub|Hub]]] | [https://scp-wiki.wikidot.com/chapter-11-the-long-fall-part-1 The Long Fall, Part 1]...>>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-king",
    "halloween",
    "horror",
    "s&c-plastics",
    "tale"
  ],
  "author": null,
  "created_at": "2021-04-16T02:41:56+00:00",
  "updated_at": "2024-10-19T13:49:14+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "interlude-2-famous-last-words"
}