{
  "title": "我的曾祖父以前干过魔法黑帮，快来问他任何问题！",
  "content": "[[include :scp-wiki-cn:component:toggle-sidebar]]\n[[include :scp-wiki-cn:theme:creepypasta]]\n[[include :scp-wiki-cn:theme:anon]]\n[[include :scp-wiki-cn:theme:parawatch-pumpkin]]\n\n\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[module CSS]]\n#page-content h1 {\n    color: var(--fg-dark-2);\n}\n[[/module]]\n\n[[div class=\"parapost\"]]\n##ccf|**罪之终结**## 11/10/12 (Sat) 10:30:54 #87363101\n----\n\n我的曾祖父快要去世了。这对一个帖子的开头来说实属不幸，但这是我必须在开头交待的最关键背景。我的曾祖父快死了，而他在临终前对我坦白：在他年轻时，曾经和芝加哥鬼灵混过，我听过关于他们的所有传说都是真的，而且不止。\n\n我以前就听说过鬼灵的事，当然了，芝加哥的每个人都听过，风言风语说这个帮派曾经统治全城，是阿尔卡彭的秘密劲敌。没有人真的会去信这些，其中大部分—它肯定只是黑帮的夸张，说什么他们的劲敌不是条子而是魔法黑帮？这种大话只会让你觉得是某些人发明出来掩盖自己的失败。\n\n但我的曾祖父告诉我说这些都是真的。\n\n而他曾经就是其中一员。\n\n我的曾祖父名叫Simon Bielak，他在小时候和他的父母一起从波兰搬到美国，而后来到了芝加哥市。他的父母在他八岁时就死了，他最终流落街头。这会儿大概得是1920年（他今年100岁！）。成长过程中，我对他的童年和青春时代没了解太多。他这段时期生活坎坷，在某种程度上参与犯罪，也就这些了。Simon后来参与经营了一家芝加哥的包鱼工厂，在公司里一路向上奋斗，最后在前任所有人离开后当上了厂主。\n\n在我们所有人的成长过程中，他完全就是一个美国梦的象征—从街头孤儿一路奋斗到工厂主，为他的家人带来富足。我的祖父是个银行家，而我的母亲是精算师。某种程度上，我们都知道他过去参加过黑帮这档子事，但没有谁会去谈论，和这个一手抚养我们的人调和也不容易。\n\n成长过程中，我的近亲与他生活得最近，我可以毫不自夸地说我是他最宠爱的孙辈。他在我身上看到了什么，我觉得是这样，他想要让我在世界上干出一番事业。在我了解到他的这些事后，我已经不确定他看到的是什么了。\n\n我每周都去安养院看他，我们也早就知道他快死了。肺癌，在98岁时。他一辈子都在抽烟，我觉得这是终于逮到他了。很惊讶居然要等到这么久，我觉得是。他比他的孩子们活的都要长，还有他认识的几乎所有人。上次我去看望，我们都以为那得是彼此间的最后一面，我觉得他也认为是时候坦白一番了。他告诉我说，这事我们家族里就只有我会知道，但他必须要告诉某人。\n\n我本来不会信他的话，但他从口袋里掏出了一个戒指。他手里来自光荣岁月的最后一件宝贝，他说。他把东西给了我，我能感觉到它摸起来仍然发热。就在我把它戴上时，我感到房间里变得温暖起来—舒适的那种。小时候Simon出门从来不穿大衣。我觉得我算知道原因了。一点小小的魔法。\n\n现在我又来这儿陪着他。我们觉得这就是他的结局了—这回是真的—他也知道我喜欢这个网站。他想要坦白更多事情，我也要在这为他这么做。\n\n所以：\n\n有没有问题要问一位年老退休的犯罪秘法师？我会问他所有合适的事情，把他的回答抄录在这。\n\n[[/div]]\n\n+ 讨论串排序：随意问答模式\n\n[[div class=\"parapost reply1\"]]\n##f99|**真实罪案**## 11/11/12 (Sun) 01:04:04 #93840183\n\n----\n\n你怎么会参加到鬼灵里去？ 据这里的说法，你是在非常年轻的时候加入的？你有某种形式的导师吗？\n\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##ccf|**罪之终结**## 11/11/12 (Sun) 18:08:13 #57061030\n----\n\nDerringer教会了我怎么成为巫师。我都还记得要怎么做，但我已经生锈了。只是几个小戏法，而我是个手艺生疏的老男人。魔法会烧灼你的灵魂，你得要趁着年轻才能把它做得好。所以他要在我那么年轻时带我入伙，刚巧而已。\n\n那会儿还有些差事给我这样的小男孩，街头的流浪儿们。盯梢，跑腿，诸如此类。小工作换几个小钱。鬼灵一向有帮助儿童的传统。我不觉得这纯属心善，而是需要抢在黑帮或者北边帮之前招揽人才。他们需要广撒网，因为他们要找到的是少数获选者。不是所有人都能成为鬼灵的人才。你得要有天赋。\n\n我就有天赋。或者至少，是关于此事的强大潜力。Derringer能在我身上感受到，他在我很小的时候把我从庸众中挑了出来。我当过他的学徒，学习世间的隐秘之道，还有实行伟大之业。鬼灵需要我这样的人，培养一位巫师可要比去找一个容易多了。我很走运。任何人都能激发出天赋来，但有些人来得更容易，而对我这就如呼吸自然。 \n\n之后的十二年里我一直在他的监护下，我的整个青春。他带我入伙，让我在鬼灵的安全屋生活。让我每天能有地遮风避雨，有热饭可吃—我没办法说不。从九岁到二十一岁，我一直是Derringer的右手。他教了我他的咒语，用我协助他的仪式，学习这些运营都是怎么回事。我去哪都一定和他一起。\n\n我对他做的事实在遗憾。\n\n但除此之外，我们混得不错。他大部分时间让我留在鬼灵（那家酒馆本身），招待顾客，学习名号还有生活里的条条道道。在我受监护的大部分时间里，我都太年轻不能带出去干活。但过了几年后，我们就出去混了。Derringer重视照顾。他比我接受过更正式的教育，但他来过这种生活是因为他要的就是如此。我觉得我正相反：我没有选择，而且一有机会便溜之大吉了。我不想和Derringer一样。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##930|**keeeeeeeeeeps**## 11/10/12 (Sat) 15:30:49 #33840271\n\n----\n\n有没有什么事在你看来非常突出，是人生的高光点？\n\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##ccf|**罪之终结**## 11/11/12 (Sun) 18:14:26 #39010479\n----\n\n我没法说我怀念其中绝大部分。干黑帮不是份体面的工作，好几次我字面意义得把手上的血洗干净。我从来就没有适应过—你可能惊讶于我在这段生涯后还会跑去包鱼厂工作，但处理鱼可要比人更容易。在犯罪生涯里我没多少怀念的事情，我也不会太过深情地回望那段生活。\n\n但是Derringer带我去过图书馆。是//那座//图书馆，你一直会梦到的那座，保存着每一本存在着的书的那座。他只在我年轻时候带我去过少数几次—过了某个特定时间点，讲师们就不再让我进去了，觉得我不再是个学徒（再加上我以前就背着Derringer跑去自己看了几回书！）但那短短几年真是一场梦。回望过去，我还是不敢相信真的发生过。\n\n哪怕你拥有和那一样多的藏书，我觉得你也没法准确描述出图书馆。它违背了一切意义，一切想象。你抬头就能看到书架向每个方向延伸出去。每一个拐角处总会有个小角落供人阅读，完美的寂静，就等候你去阅读。地球上不存在这样的地方，在任何意义上。我找过。我试过。但我再也找不到这幅壮景的哪怕分毫。\n\n我肯定你听到过图书馆的传说。也许你还在找办法进去。我也听说过这些，这么多年里，就连和秘密生活无关的朋友们也会传图书馆的流言。而我做过最坚定的一件事就是咬紧舌头—你和一个贩私酒的巫师一起去过那可没法说出口，不是吗！\n[[/div]]\n\n\n[[div class=\"parapost reply1\"]]\n##f99|**ellie4**## 11/11/12 (Sun) 13:47:15 #83910443\n----\n你见过最难以置信的东西是什么？\n\n[[/div]]\n\n\n[[div class=\"parapost reply2\"]]\n##ccf|**罪之终结**## 11/11/12 (Sun) 18:00:17 #36126406\n----\n\n长腿。\n\n一对长腿，没有身子。全世界最特么好的私酒贩子。他们后来不培养那种人了，恐怕以后永远也不会了。独一无二，那位绅士。\n\n我怀念他。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##6F9|**呛辣幽灵**## 11/11/12 (Sun) 00:00:01 #67492018\n\n----\n除了夜，你有和鬼灵的其他大人物接触过吗？你有没有接触过Richard Chappell或者夜先生？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##ccf|**罪之终结**## 11/11/12 (Sun) 18:40:39 #53739176\n----\n\n我是Derringer本人的学徒。我当然是见到过其他的传奇高层了。我想想。\n\nWheels是个好人。小时候他总会给我糖吃，在Derringer带着我去各种会议、必须去应付其他人的时候。那是很不错，一开始是，但他对我的态度随我长大从来就没变，而且他一直和我保持着距离。回想起来，我觉得他是对我的年轻感到反感，厌恶Derringer把我这么小就带入行。他甚至没法把我不当做小孩来看待，始终认为我被Derringer用他的生意给害了。\n\n锯齿讨厌我。他讨厌所有人。他很粗鲁。他是个打手，除非不得已没有人喜欢和他打交道。事实上他曾经死而复归，这就足够让任何还有哪怕半个脑子的人离他远远的。其实，我还亲眼见过一回。Derringer、锯齿和我那次本来要去见一个线人获取仪式用品，结果对方背叛了我们。对Derringer和锯齿都开了枪。当然，Derringer有护盾挡着，但锯齿可是被子弹射进了脑子里。\n\n我以前从来没见过任何人死亡，我瘫坐在地。我那会儿才刚刚十三岁。到处都是血，我止不住呕吐。Derringer料理了那个耗子，但他好像一点都不关心锯齿或者我。只关心补给。我止不住去盯着锯齿看，一直到他的血开始重新灌回去，他的皮肤自行缝合在一起。那是生，我想，不是死，但那是我见过最恶心的事。他像无事发生一样站了起来，而我的晚餐全吐在了地板上。\n\n当你看到过一个人的脑子，你就没法再用相同的眼光看待他了。或者真的，根本就不能看。\n\n最后不能不提的是Richard Davis Chappell。传奇本尊。你听说过关于他的一切事情都是真的。这个男人是个怪物。他身上最恐怖的部分在于他根本//没有//天赋。Derringer某天把这事透露给了我。他害怕Chappell，所以他务必要保证我特么也得一样。Derringer是世界上最好的秘法师之一。Wheels有个懂数字的头脑，是他们使唤去做生意的人。锯齿是个莽夫，但他大部分时候仰仗自己的力量。\n\nRichard Davis Chappell则是个普通人。他没用作弊手段实现任何事。Derringer从来不认为他的魔法算作弊—但他也不否认这让他稍微进了一步。Chappell则不止和Derringer齐头并进，他还要更进一步。Chappell并不是我这辈子遇到过最有热情的人。他并不强壮，他本人并不强大。他是非常坚决。他会猎杀你直到地球的尽头，打断你身上每一根骨头，然后把你照顾治好这样就能再猎杀你一回，因为只一回不足以解他心头之恨。\n\n你不可以给Richard Davis Chappell搞事。没有人可以。我想着下周我死的时候得下地狱，而魔鬼本尊相比之下也要和善一些。 \n\n我只见过夜一次。在那之前，我都不相信有他这号人。只有少数人信这事。我永远感激Derringer从来没搞过什么引荐。\n[[/div]]\n\n\n[[div class=\"parapost reply3\"]]\n##f69|**20-teeth**## 11/11/12 (Sun) 18:40:49 #53739177\n----\n你觉得chappell是男同性恋吗\n[[/div]]\n\n[[div class=\"parapost reply4\"]]\n##ccf|**罪之终结**## 11/11/12 (Sun) 18:41:15 #53739178\n----\n\n那个男人根本不可能不是同性恋。我觉得他只是没法对自己承认这一点。\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##06c|**mike-mike**## 11/10/12 (Sat) 22:39:14 #37041839\n\n----\n你是怎么离开鬼灵的？据说鬼灵在1938年前后就崩溃了，但你之前说你是21岁时退出？\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##ccf|**罪之终结**## 11/11/12 (Sun) 18:50:01 #32103480\n----\n我背刺了Derringer。\n\n那个男人对我有如父亲，而我在时机到来时，下刀都没怎么犹豫。\n\n我只见过夜先生一次，那就像是见了鬼怪。我们都听说过夜先生，但没有人想到他是真有此人。Chappell的黑暗面自我，我们都以为是这样—虽然Chappell也不能再黑暗了。所以夜必然是你见过最深邃的黑，暗到永远洗不掉。这才是唯一说得通的情况，不是吗？或者它只是对Chappell最恶劣冲动的比喻，是比喻他能干出最恶劣的事。\n\n但在1933年那个寒冷的冬夜，我在那抽烟，他就从阴影里走了出来。那就像是望向无月的夜空。那个男人根本不是人类。他还要更恶劣。他我握了手，刺痛数日之久。他另一手拿着一本魔典。归你了，他说，如果你愿意为我干个活。这对你也有好处，是为你的最大利益考虑。他是对的。就是这样。我不后悔这么做了。但我怎么能对自己的导师这么干？\n\n事情很简单。夜先生要退休。他在幕后当傀儡师太久了，他已经把自己的牵丝都剪了个干净。他只需要我在他离开时把它们理整齐，保证几张牌落实到位。Derringer正要被某些强大势力注意到。巫师猎人，夜先生如此暗示着。但如果我在门口留块砖头然后溜出去...我就能给他们留下逮住Derringer的余地。我将能随意掠夺Derringer的一切学识，然后嘿—如果我不这么做，就得换我被猎人抓走。\n\n所以我就做了。我没看出还有的选，夜的说法无可辩驳。所以我去了后门，把它打开，跑出去一整晚，不知道Derringer出了什么事。我希望他们当场就杀了他—他们可能对他干出的事比这更糟。并不是条子抓走了他。我甚至没回头去找Derringer的家伙事。鬼灵到处都在传我们的对手如何如何，我开始认为任何的魔法都不是好主意。是时候金盆洗手，合规合矩了。\n\n不过。我并不后悔—但我很高兴再不需要和Derringer目光对视。 \n\n我不确定我有没有和那段人生做到了断。\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##06c|**mike-mike**## 11/10/12 (Sat) 12:04:13 #47217405\n\n----\n如果你有的选，你还会这么做吗？\n[[/div]]\n\n[[div class=\"parapost reply4\"]]\n##ccf|**罪之终结**## 11/11/12 (Sun) 10:30:54 #29038105\n----\n\n我无法否认鬼灵为我做了什么。Derringer救了我的命，而我欠他的债可远远还不清。但那不是一段好的人生。我没法这么跟你说。我没法告诉你说我在那些日子里激情燃烧，因为我是生活在持续的恐惧之中。\n\n不。我不怀念它。但我那会儿有什么选择？Derringer是让我不至于死在排水沟里的唯一出路，而我在临终病榻的视角上又做出了选择。在这一个里，我看到了不一样的东西。你不能重写过去，只能选择你的明天。\n[[/div]]\n\n+ 更新：新发帖\n\n[[div class=\"parapost\"]]\n##ccf|**罪之终结**## 11/17/12 (Sat) 10:23:24 #10174748\n\n-----\n\n我的曾祖父失踪了。\n\n他们不知道他出了什么事。但我有个想法。\n\n我昨天和他通了电话，想要尽量把握住我和他在一起的最后时刻，这时候有人进入了他的安养院房间。这不是对他原话的准确抄录，而我也只有我这一边的对话，但我已尽可能准确回忆过：\n\n> **Simon：**噢。我肯定。我还有几个故事要—\n>   \n> //他房间的门开了。//\n>   \n> **Simon：**噢亲爱的。夜。我没想到还能再见到你。如果你是来收拾残局的，我必须得说你真的花了好长时间。\n>    \n> //某人在背景里说话。//\n>  \n> **Simon：**当然了。如果你是冲这个来的，那可真是太久了，我必须得这么说。太久、太久了。所以有何贵干呢？\n>  \n> //某人在背景里说话。//\n>  \n> **Simon：**幽灵，你说？但我们都不在芝加哥了。\n>  \n> //某人在背景里大笑。//\n>  \n> **Simon：**我加入。我当然加入。我怎么可能说不？我全身没一根骨头能抵抗召唤。把那个给我，我们走。\n>  \n> //我的祖父挂掉了电话。//\n\n那天稍晚，有人看到两个男人离开了安养院，此前从未有人见过他们。他们说其中之一穿着我祖父最精美的制服，是他原定下葬时要穿的，但那人不是我祖父。他们说他和我相当相似—与我祖父形象酷似，只是年轻得多的多。\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "故事",
    "芝加哥鬼灵",
    "观谬维基"
  ],
  "author": "ashausesall",
  "created_at": "2025-03-28T16:38:19+00:00",
  "updated_at": "2025-03-30T12:47:58+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "parawatch-spirit-ama"
}