{
  "title": "My Great-Grandfather Used to be an Occult Gangster. Ask Him Anything!",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-wiki:theme:anon]]\n[[include :scp-wiki:theme:parawatch-pumpkin]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[module CSS]]\n#page-content h1 {\n    color: var(--fg-dark-2);\n}\n[[/module]]\n\n[[div class=\"parapost\"]]\n##ccf|**end-of-the-crime**## 11/10/12 (Sat) 10:30:54 #87363101\n----\n\nMy great-grandfather is dying. This is an unfortunate way to begin a post, but that's the most crucial context that I have to give at the start. My great-grandfather is dying, and he made a confession to me on his deathbed: that when he was younger, he used to run with the Chicago Spirit, and that all the legends I've ever heard about them are true, and more.\n\nI've heard of the Spirit, before, of course. Everyone in Chicago has, those whispered rumors of the gang that used to run the city, Al Capone's hidden rivals. Nobody actually believes in them, for the most part -- surely it was just exaggeration from the Outfit, that their main rival was not the coppers but occult gangsters? That's the kind of tall tale you'd expect someone to invent to coverup their own failures.\n\nBut my great-grandfather tells me that it was all real.\n\nAnd that he used to be one.\n\nMy great-grandfather's name is Simon Bielak and he came to America from Poland when he was a child with his parents, and they moved to the city of Chicago. His parents died when he was eight, and he ended up on the street. This would have been around 1920 (he's currently 100!). Growing up, I didn't know too much about his childhood and adolescence. He had a tough life, he had been involved in crime to some degree, and that was the end of it. Simon had been able to get involved in a management of a fish packing factory in Chicago, and worked his way up in the company, eventually becoming the owner when the previous owner left.\n\nTo all of us growing up, he was nothing more than a symbol of the American Dream -- working his way up from being an orphan on the street to a factory owner, providing for his family well. My grandfather was a banker and my mother is an actuary. The notion that he'd been in a gang in the past was something we all knew, to a degree, but not something anyone discussed, nor was it easy to reconcile with the man who raised us.\n\nMy immediate family lived the closest to him growing up, and I'm not bragging when I say I was his favorite grandchild. He saw something in me, I guess and he wanted to make sure I did well in the world. I'm not sure what he saw, knowing what I know about him now.\n\nI visit him at the hospice every week, and we've known that he's been dying for a while. Lung cancer, at the age of 98. He smoked his entire life, and I guess it's finally catching up to him. Suprising it took this long, I suppose. He's outlived all his children, and almost everyone he knows. The last time I visited we thought it might be our last time seeing each other, and I guess he thought it was time to make a confession. He told me I was the only member of our family to know, but he had to tell someone.\n\nI wouldn't have believed him if he didn't pull out a small ring from his pocket. One last trinket from the glory days that he had held onto, he said. He gave it to me, and I could feel that it was still hot to the touch. As soon as I put it on, I felt the room grow warmer -- comfortably so. Simon never used to wear a coat outside growing up. I guess I know why now. A small bit of magic.\n\nI'm back with him again. We think it's the end for him -- really, this time -- and he knows that I love this site. He wants to confess more, and I'm here to do that for him.\n\nSo:\n\nAny questions to ask of an old retired criminal occultist? I'll be asking him everything appropriate and transcribing his answers here.\n\n[[/div]]\n\n+ THREAD SORTING: AMA MODE\n\n[[div class=\"parapost reply1\"]]\n##f99|**crewtime**## 11/11/12 (Sun) 01:04:04 #93840183\n\n----\n\nHow did you get involved in the Spirit? From the sounds of it here, you had to have gotten in at a very young age? Did you have a mentor of any kind?\n\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##ccf|**end-of-the-crime**## 11/11/12 (Sun) 18:08:13 #57061030\n----\n\nDerringer taught me how to be a wizard. I still remember how to do it, but I've grown rusty. Only a few tricks, and I'm an old man out of practice. Magic burns your soul, and you need to be young to really do it well. That's why he took me in as young as I was, as it happens.\n\nThere would always be jobs for boys like me back then, the urchins of the street. Lookouts, runners, the like. Small coin for little work. The Spirit had a tradition of helping the children. I don't think it was entirely benevolence, but the need to get new talent before the Outfit or North Side. They needed to cast a wide net, because they were looking for a select few. Not everyone could make it as a made man for the Spirit. You needed Talent.\n\nI had that Talent. Or at least, the strong potential for it. Derringer could sense it on me, and he pulled me out of the rabble at a young age. I was to be his apprentice, to learn the hidden ways of the world, and to do grand workings. The Spirit needed people like me, and it was easier to make a wizard than it was to find one. I was lucky. The talent can be coaxed out of anyone, but some have it easier, and it came like breathing to me.\n\nI spent the next twelve years under his tutelage, my entire adolesnce. He took me in, had me living at Spirit safehouses. Roof over my head and a hot meal every day -- I couldn't say no. Nine to twenty one, I was the right hand of Derringer. He'd teach me his spells, use me to help his rituals, and learn how the operation worked. I wouldn't be anywhere without him.\n\nIt's a shame what I did to him.\n\nBut despite that, we had a good run. He kept me at the Spirit (the bar itself) most of the time, tending to customers and learning the names and the ropes of the life. For most of my tutelage, I was too young to bring out on a job. But a few years in, we got to go out. Derringer emphasized care. He'd had a more formal education than myself, but he came to this life because it was what he wanted. I think I'm the opposite: I didn't have a choice, and left as soon as I could have. I didn't want to be like Derringer.\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##930|**keeeeeeeeeeps**## 11/10/12 (Sat) 15:30:49 #33840271\n\n----\n\nIs there anything that stands out to you as a highlight of the life?\n\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##ccf|**end-of-the-crime**## 11/11/12 (Sun) 18:14:26 #39010479\n----\n\nI can't say I missed most of it. Being a gangster isn't pretty work, and more than a few times I had literal blood off my hands. I never got the stomach for it -- you might be surprised I went to work in a fish packing factory after the life, but it's easier with fish than people. There's very little in the criminal life that I miss, and I don't look back on that period of my life too fondly.\n\nBut Derringer took me to the Library. //The// Library, the one you've always dreamed of, the one that has every single book in existence. He only took me on a few occassions when I was younger -- after a certain point, the docents stopped letting me in under the notion I wasn't quite an apprentice anymore (coupled with the fact that I used to run off from Derringer to do some reading of my own!). But those few years were a dream. Looking back, I still can't believe they happened.\n\nI don't think you could properly describe the Library if you had even as many books as it does. It defies all sense, all imagining. You look up and see shelves extending into every direction. There was always a nook to read at just around every corner, perfectly silent and waiting for you to read. There is no place on Earth like it, in any way. I've looked. I've tried. But I could never find anything even a fraction of the grandeur.\n\nI'm sure you've heard the legends of the Library. Maybe you've even looked for a way in. I've heard them too, as the years go by, rumors of the Library even from friends with no involvement in the secret life. One of the hardest things I've ever done was biting my tongue -- can't exactly say you went there with a bootlegger wizard, can you!\n[[/div]]\n\n\n[[div class=\"parapost reply1\"]]\n##f99|**ellie4**## 11/11/12 (Sun) 13:47:15 #83910443\n----\nWhat was the most unbelievable thing you saw?\n\n[[/div]]\n\n\n[[div class=\"parapost reply2\"]]\n##ccf|**end-of-the-crime**## 11/11/12 (Sun) 18:00:17 #36126406\n----\n\nLeggy.\n\nPair of legs without a torso. Best damn bootlegger in the world. They don't make men like that anymore, and I'm afraid they never will again. One of a kind, that gent.\n\nI miss him.\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##6F9|**spicyghost**## 11/11/12 (Sun) 00:00:01 #67492018\n\n----\nDid you have any interactions with the other bigshots of the Spirit other than Night? Did you ever interact with Richard Chappell or Mr. Night?\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##ccf|**end-of-the-crime**## 11/11/12 (Sun) 18:40:39 #53739176\n----\n\nI was the apprentice of Derringer himself. Of course I met the rest of the legendary higherups. Let me see.\n\nWheels was a nice man. He always gave me candy growing up, when Derringer would drag me to whatever meeting he had to deal with the others for. That was nice, at first, but his attitude towards me never changed as I grew up, and he always kept me at arms length. Looking back, I think he was put off by how young I was, and that Derringer had taken me in at such a young age. He couldn't ever think of me as anything other than a child, one that he thought Derringer was endangering with his line of work.\n\nSawteeth put me off. He put everyone off. He was brutal. He was the enforcer, and nobody liked to deal with him anymore than they had to. The fact that he'd come back from the dead was enough to make anyone with half a brain steer clear of him. I saw it happen once, actually. Derringer, Sawteeth and myself were supposed to meet with a contact for ritual supplies, and he turned on us. Shot at both Derringer and Sawteeth. Derringer had a shield, of course, but Sawteeth took the bullet in the brain.\n\nI'd never seen anyone die before, and I fell to the ground. I would have only been about thirteen at the time. Blood was everywhere, I couldn't stop vomiting. Derringer took care of the rat, but he didn't seem to care about Sawteeth or me. Only the supplies. I couldn't stop staring at Sawteeth, until his blood started to pool back into him and his skin stitch itself back together. It was life, I suppose, not death, but it was the most nauseating thing I've ever seen. He got up like nothing had happened, and my dinner wound up on the floor.\n\nWhen you've seen a man's brains, you can't look at him the same way again. Or really, at all.\n\nLast but not least is Richard Davis Chappell. The legend himself. Everything you heard about him is true. That man was a monster. The scariest part of him is that he //didn't// have the Talent. Derringer broke this down to me one day. He was terrified of Chappell, and he wanted to damn sure I was too. Derringer was one of the best occultists in the world. Wheels had a head for numbers and was the guy they kept around for the business side. Sawteeth was a brute, but he relied on his powers for the most part.\n\nRichard Davis Chappell was a normal man. He didn't get anywhere the cheap way. Derringer never thought of his magic as cheating -- but he wouldn't deny it got him further on less. Chappell didn't just get as far as Derringer, he got further. Chappell was the most motivated man I have ever met in my life. He wasn't strong, he wasn't powerful himself. He was determined. He would hunt you to the ends of the Earth, break every bone in your body, and then nurse you back to health so he could hunt you again, because once wasn't enough to satisfy him.\n\nYou did not fuck with Richard Davis Chappell. Nobody did. I expect to go to Hell when I die next week, and I think the Devil Himself will be kinder.\n\nI only ever met Night once. Up until then, I didn't believe in him. Few did. I'm forever glad Derringer never made introductions.\n[[/div]]\n\n\n[[div class=\"parapost reply3\"]]\n##f69|**20-teeth**## 11/11/12 (Sun) 18:40:49 #53739177\n----\ndo you think chappell was gay\n[[/div]]\n\n[[div class=\"parapost reply4\"]]\n##ccf|**end-of-the-crime**## 11/11/12 (Sun) 18:41:15 #53739178\n----\n\nThere is no way that man was not a homosexual. I just don't think he could admit it to himself.\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##06c|**mike-mike**## 11/10/12 (Sat) 22:39:14 #37041839\n\n----\nHow did you leave the Spirit? The Spirit is said to have collapsed around 1938, but you said earlier you left when you were 21?\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##ccf|**end-of-the-crime**## 11/11/12 (Sun) 18:50:01 #32103480\n----\nI stabbed Derringer in the back.\n\nThat man was like a father to me and I barely hesistated with the knife when the time came.\n\nI only ever met Mr. Night one time, and it was like meeting the boogeyman. We'd all heard of Mr. Night but nobody ever expected him to be real. Chappell's dark alter ego, we all thought -- not that Chappell could get much darker. So Night had to be the deepest black you'd ever seen, so dark it'd never wash out. That was the only thing that would make sense, wouldn't it? Or that it was just a metaphor for Chappell's worst impulses, the worst things he could do.\n\nBut there I was on a cold winter's night in 1933 when he stepped out of the shadows as I had a smoke. It was like looking into a moonless sky. That man isn't human. He's worse. When he shook my hand, it stung for days. He had a grimoire in the other. Yours, he said, if you do a task for me. It'll benefit you too, it's in your best interest. He was right. It was. I can't regret doing it. But how could I do that to my own mentor?\n\nIt was simple. Night was retiring. He'd been a puppetmaster behind the scenes for too long, and he'd already cut his strings clear. He just needed me to tidy them up when he was gone, to make sure a few cards fell into place. Derringer was going to end up getting under the attention of some powerful forces. Wizard hunters, Night implied. But if I was to leave a brick in the door and slip out ... it'd give them just enough wiggle room to get Derringer. I'd be free to raid all of Derringer's knowledge, and hey -- if I didn't do this, I'd be caught by the hunters.\n\nSo I did it. I didn't see a choice, and Night made a compelling argument. So I went out a backdoor, left it open, ran one night and I don't know what happened to Derringer. I hope they killed him on the spot -- the idea of what they could have done to him is worse. It wasn't the coppers that got him. I didn't even go back for what Derringer had. Word started spreading through the Spirit of what our opponents were like, and I started to think any magic might be a bad idea. Time to go clean, straight and narrow.\n\nStill. I can't regret it -- but I'm glad I never had to look Derringer in the eyes again.\n\nI'm not sure I was ever cut out for that life.\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##06c|**mike-mike**## 11/10/12 (Sat) 12:04:13 #47217405\n\n----\nWould you do it again if you had the choice?\n[[/div]]\n\n[[div class=\"parapost reply4\"]]\n##ccf|**end-of-the-crime**## 11/11/12 (Sun) 10:30:54 #29038105\n----\n\nI can't deny what the Spirit did for me. Derringer saved my life, and I owe him a debt I damn well did not repay. But it wasn't a good life. I can't tell you it was. I can't tell you I lived for the thrill in those days, because I was living in a constant state of fear.\n\nNo. I don't miss it. But what choice did I have back then? Derringer was the only way I didn't end up dead in a gutter, and I made my choice from the perspective of a death bed. From this one, I see things differently. You can't rewrite the past, only choose your next day.\n[[/div]]\n\n+ UPDATE: NEW POSTS\n\n[[div class=\"parapost\"]]\n##ccf|**end-of-the-crime**## 11/17/12 (Sat) 10:23:24 #10174748\n\n-----\n\nMy great-grandfather has gone missing.\n\nThey don't know what happened to him. But I have a theory.\n\nI was on the phone with him yesterday, trying to get any last time I had in with him in, when somebody came into his room at the hospice. This isn't a proper transcription of what he said, and I only have one side of the conversation, but as best as I can remember:\n\n> **Simon:** Oh, I'm sure. I still have a few more stories to--\n> \n> //The door to his room opens.//\n> \n> **Simon:** Oh dear. Night. I didn't think I'd ever see you again. If you're hear to clean up loose ends, I can't help but say you've really taken your time to do so.\n> \n> //Somebody is talking in the background.//\n> \n> **Simon:** Of course. It'd be far too long if you were here for that, I'd have to say. Far, far too long. So what is it, then?\n> \n> //Somebody is talking in the background.//\n> \n> **Simon:** Spectre, you say? But we're not in Chicago anymore.\n> \n> //Somebody is laughing in the background.//\n> \n> **Simon:** I'm in. Of course I'm in. How could I ever say no? There isn't a bone in my body that's resisting the call. Give me that and let's get going.\n> \n> //My grandfather hangs up on me.//\n\nTwo men were seen leaving the hospice later that day, two that nobody had ever seen before. They say that one of them was wearing my grandfather's nicest suit, the one that he planned to be buried in, but it wasn't my grandfather. They said he had a striking resemblance to me -- the spitting image of my grandfather, only much, much younger.\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "chicago-spirit",
    "crime-fiction",
    "first-person",
    "parawatch",
    "richard-chappell",
    "tale"
  ],
  "author": "stormbreath",
  "created_at": "2025-02-27T01:44:45+00:00",
  "updated_at": "2025-03-03T09:39:27+00:00",
  "rating": 39,
  "_site": "scp-wiki",
  "_fullname": "parawatch-spirit-ama"
}