{
  "title": "Queen of the Monsters",
  "content": "[[include theme:war-on-all-fronts-sigma]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\nAs it turns out, being dredged back from the grave and thrown out into the world of the living has left you with a completely empty stomach. It certainly doesn't help that the last time you went out for a bite to eat was exactly when you died, and they got you before you managed to chow down. Your stomach is completely empty.\n\nWhat you need is one good, solid meal.\n\nYou can smell a couple choices. They're all pretty far away, however, and a few of them have that weird scent to them that you picked up on your last attempted meal, which (rather obviously) didn't go so well. You couldn't even find anything to eat when you showed up that time, and everybody just started attacking you.\n\nYou don't want to be picky, since you are absolutely //starving//. But you also can't afford to mess up this meal: you need to get a good meal in for certain, no bones about it. Well, you'll eat the bones too, if you get the chance. You find those are one of the most filling parts of the meal, as it turns out.\n\nThere's a good target close to you. Big enough to feed you for a good stretch but not so big you're worried it'll be a tough fight. You don't go down easy (you're the Queen, as it stands) but in this weakened state, it might be a close one. Your chosen prey is a bit of a hike away -- almost three days away -- but you can get there fine.\n\nYou pull yourself off the ground and turn your head to the ocean. Your eyes have changed in the time since you woke up. They've got new modes of seeing to them. You're not really sure how they work. Or what anything they did to you does. There's all sorts of metal in your head and your body and a buzzing that tried to boss you around. You thought short and hard about that and decided to not listen. It stopped right after that. If you focused on it, you could probably force a rejection of all the metal and heal the wound, but you're not sure if you have enough energy for it. In the meantime, you think it's letting you stand up, so you might as well let it stand.\n\nOne of your hands stretches out and a claw breaks and grinds into the ground. You're in the middle of a set of buildings, and although you melted the roof off as the first thing you did when you woke up, there's still a lot of rubble around you. Rubble and fire. It hasn't been that long. Another hand reaches out and does the same, then another, then another, and another. Then you repeat with all.\n\nYou pull yourself into the sea. In the past, you would have been strong enough to stand onto your back tentacles and pull yourself in that way, but you've never felt worse in your entire life. Hell, you can go beyond that, since being *dead* was better than this. It's a struggle to bring yourself into the water. Insects freak out at your movements, but you don't listen to them. You never have.\n\nBut once you get into the water, you immediately feel better. This is your home, this is where you belong. You slip in, and start swimming. Moving your tentacles again, feeling the cold rush over your scales. It's refreshing, and you're like your old self again. Almost. A meal will help with that last 80% you're missing.\n\n[[div_ class=\"woaf-hr\"]]\n[[/div]]\n\nYou've been swimming for the last two days, a half limp of a swim. The distance between you and your prey was great, but even putting that aside, you're in no shape to move as fast as you're used to. All this metal and foreign magic in your system is throwing you off, and although you're a bit more familiar with most of it now. It resisted you at first but you bent it over your will and snapped it in half.\n\nBut here you are. You've found your prey.\n\nIt's right below you.\n\nA hundred leagues beneath the sea.\n\nIt has no inkling that you're here.\n\nYou dive straight down.\n\nThe creature you've chosen as a meal is a great beast with a hard backed shell. An island of sorts grows on the back, drowned and revived whenever it dips beneath the sea. The kind of beast that has lived for thousands of years by tricking lost souls into thinking it is an island and drowning them in its wake. This all unfolds to you in your mind's five eyes. It is a subject in your kingdom and the entirety of its existence is your domain. Its time has come.\n\nYou crash into the back of the shell, and grab onto the edge. It writhes underneath you, and you simply crawl forward and bite the neck of the beast. The cold ocean around you grows hot with the warmth of red blood. The beast writhes and squirms away from you, but your jaws are latched on and clamped shut.\n\nThe creature is strong, but you are stronger. It is quick, but you are quicker. It is great, but you are greater. Its scales are tough, but your teeth are tougher. The creature has lived for a long time, but you have just now outlived it.\n\nIt is a bountiful meal and it takes you hours to consume it all. (And you mean all of it -- nothing remains, not even a scrap of bone.) The meal burns and transforms in your stomach, catalyzing into raw //power// within your gullet. Energy flows throughout you, and you feel better than you ever have. It might just be the fact that you lay dead for ten years or the fact that you were starving even before you died, but this might have just been the best meal you've ever had.\n\nYou surge up to the surface. It doesn't take much effort. You're a lot stronger than you used to be. Everything is so much easier now. Everything is so much clearer, too. The influx of power has warped and twisted the metal that was forced into you and brought it into alignment with your spirit: it is as much a part of you as your flesh, now, and it no longer feels foreign.\n\nYou look back out again with your other senses. The ones that go above. You did this to find prey, but you weren't looking for anything beyond a meal, and that distracted you from what you might have found. (But who can blame you? You were just so goddamn hungry.) But when you look out this time, you see so much more.\n\nA kingdom. Swarming beasts. Dozens of them, all great and powerful and mighty, across the entire world. You've always known your place, granted to you by divine right, but you've never had enough subjects to claim it. But now... there is a world. A world of monsters. Ripe for the taking: all for you.\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/awakening | previous-title=Awakening\n| next-url=/critter-profile-cappi | next-title=Critter Profile: Cappi!\n| hub-url=/anastasis-hub | hub-title=War on All Fronts: Anastasis\n]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "canon2020",
    "fantasy",
    "second-person",
    "tale",
    "war-on-all-fronts",
    "xenofiction"
  ],
  "author": "stormbreath",
  "created_at": "2020-09-20T00:56:23+00:00",
  "updated_at": "2024-10-11T20:01:48+00:00",
  "rating": 76,
  "_site": "scp-wiki",
  "_fullname": "queen-of-the-monsters"
}