{
  "title": "陽と影は決して離れない",
  "content": "[[include :pseudo-scp-jp:theme:megacanon-jp 81et=a]]\n[[include :pseudo-scp-jp:user-component:centered-credit-module]]\n\n[[module CSS]]\n\n#breadcrumbs {\n   display: none !important;\n}\n\n.pseudocrumbs {\n    margin: -1em 0 1em;\n    font-size: 85%;\n}\n\n.scp-image-block-adjusted {\n    border: solid 1px #666;\n    box-shadow: 0 1px 6px rgba(0,0,0,.25);\n    width: 300px;\n    float: right;\n    clear: right;\n    margin: 0 2em 1em 2em;\n}\n\n.scp-image-block-adjusted img {\n    border: 0;\n    width: 300px;\n}\n\n.scp-image-block-adjusted .scp-image-caption-adjusted {\n    background-color: #eee;\n    border-top: solid 1px #666;\n    padding: 2px 0;\n    font-size: 80%;\n    font-weight: bold;\n    text-align: center;\n    width: 300px;\n}\n\n.scp-image-block-adjusted > p {\n    margin: 0;\n}\n\n.scp-image-block-adjusted .scp-image-caption-adjusted > p {\n    margin: 0;\n    padding: 0 10px;\n}\n\n@media (max-width: 768px) {\n\n    .scp-image-block-adjusted {\n        float: initial;\n        margin-right: auto;\n        margin-left: auto;\n    }\n\n}\n\n@media (max-width: 400px) {\n\n    .smartphone {\n        display: inline-block;\n        margin-top: 1em;\n    }\n\n}\n\n@media (max-width: 310px) {\n\n    .very-small-smartphone {\n        display: inline-block;\n        margin-top: 1em;\n    }\n\n}\n\np, li {\n    line-height: 1.6em;\n    font-size: 1.05em;\n}\n\n[[/module]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[anthology-hub-jp|アンソロジーハブ-JP]]] » [[[tarot-in-a-caramel-box|Tale - Artwork Resonance On Tarot ハブ]]] » 陽と影は決して離れない\n[[[http://scp-jp.wikidot.com/secure-facilities-locations-jp|セキュリティ施設-JP]]] » [[[http://scp-jp.wikidot.com/secure-facility-dossier-site-81et|保安施設ファイル: サイト-81ET]]] » 陽と影は決して離れない\n[[/div]]\n\n@@ @@\n\n[[div class=\"centered-credit\"]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 陽と影は決して離れない\n**著者:** [[*user roneatosu]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[/div]]\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:5326884-75-92f5/%E9%99%BD%E5%85%89.jpg width=\"500px\"]]\n[[/=]]\n\n@@ @@\n\nかつて、とある少女がいた。少女の両親は彼女が幼き頃に夫婦の袂を分かち、一人になった彼女は祖母に育てられた。裕福ではなく不自由もあったものの祖母は少女に寂しくひもじい思いはさせまいと努力し、幼き彼女は少しずつ翼を広げるかのように成長を遂げていった。\n\n@@ @@\n\nとある日の夕方。少女の祖母は誰も知らぬ間に家を後にし、二度と帰ってこなかった。犯罪に巻き込まれた、更にありうる線で言えば事故で行方を知れぬ人となったと思うのが普通であり正常な人間の判断だっただろう。\n\nされど、少女はそのような判断を下さなかった。それは、人ならざる何かからもたらされた天啓や超人的な直感、あるいは単なる錯乱であったのかもしれない。彼女は太陽の下、震えるような声で呟いた。\n\n@@ @@\n\n「この世には常識で説明できない物事が存在する」\n\n@@ @@\n\nそれが結論だった。祖母を現実から拭い去った目に見えない何か──密かに“呪い”と名付けたそれの痕跡を追う日々。新たな保護者たちは彼女が異様な数の新聞の切り抜きを集めたり、周りの大人に奇妙な質問をするのを干渉こそせずとも不気味なものを触るかのように接し続けた。彼女自身も祖母が失踪したことの見解を誰かに話すことも知られる無く、ただ月日だけが過ぎていった。\n\n彼女が本物の“異常”を目にし、ヴェールという境界線を超えて“向こう側の住人”に出会ったのは15歳の夏だった。\n\n@@ @@\n\nそして今、一人の財団職員がサイトの中で腰を下ろし、自分をこの世界に引き入れた張本人の来訪を興味深げな面持ちで待ち続けていた。\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n会議室の白い扉がすっと開け放たれる。一人の男性を先頭にして十数名の集団が次々と入室し、先ほどまで人が少なくガランとしていた部屋はあっという間に狭く見えてきた。\n\n「[[[http://scp-jp.wikidot.com/secure-facility-dossier-site-81kk|サイト-81KK]]]・事案17749EK対策班到着いたしました。本日はよろしくお願いいたします」\n\n「ようこそ、サイト-81KKの皆さん。相変わらずの時間厳守と整然さだ。実際に目で見えるよりも、多くの人員を動かす必要があるにも関わらずいつもこうだとは。不可思議だが実に素晴らしい仕事ぶりだ」\n\n重要な会議の前触れという状況に似つかわしくない面白がるような称賛の言葉に、元から会議室にいた面々が僅かに緊張する。彼女の同僚や上司であるかれらからすれば普段から奇妙な言動を繰り返すこの女性職員は、ひいき目に見ても来訪者の相手をするのに相応しくない。会議の場にいることがそもそもの悩みの種なのだ。\n\n彼女の名は[[span class=\"ruby\"]]伊方 玲香[[span class=\"rt\"]]いほう れいか[[/span]][[/span]]。若年ながらも[[[http://scp-jp.wikidot.com/secure-facility-dossier-site-81et|サイト-81ET]]]で数々の“解呪”の実績を上げ頭角を現す呪詛対抗エージェントである。\n\n@@ @@\n\n比較的新顔であり、前述した難を抱える彼女がサイト間協議という重要な場に召集されたのには理由がある。一言で言えば、文字通り常識の通じない対抗呪詛という分野で揺るがしようのない実績を挙げていたからだ。今回の協議の議題となるとある事案のせいでサイト-81ETの上層部は、若手や古参を問わず即時戦力となる人員を是が非でも動員する必要が生じていた。\n\n@@ @@\n\n他のサイト-81ET職員の懸念にも関わらず、来訪したサイト-81KKの職員たちは特段気に障った様子も無く先ほどの伊方の称賛に軽い会釈や笑みで返した。\n\n「お褒めの言葉ありがとうございます。私たちは常日頃から異なる内部セクションを横断し、多様な事案に対処する必要がありますからね。行動規範の順守は徹底して教育しているのです」\n\n丁寧にそう言葉を送ったのは、来訪者たちの先頭にいる初めに到着を宣言した男性。ブラウンスーツを始め着衣している衣服に汚れやしわは無菌を思わせるレベルで見当たらず、洗練された整いは財団職員というよりもモデルや俳優のような印象を与える。\n\n@@ @@\n\n近畿地域統括サイト-81KKにおいては、近畿広域圏で多発する有象無象の異常存在を対策・収容するため多数の専門セクションが設置されており、その中でも他の財団サイトや要注意団体との“交渉”を専門とする部門として『外交・調整セクション』が存在する。その主任を務める人物こそが集団を先導していた外交官、[[span class=\"ruby\"]]神枷 紲[[span class=\"rt\"]]かみかせ きずな[[/span]][[/span]]であった。\n\n神枷のそつがない物腰柔らかな反応にサイト‐81ETの面々が安堵する中、伊方がこれ以上余計な口を挟むことが無いようにするためか、硬い表情をした生真面目そうな人物が間髪を入れずに言葉を切り出した。\n\n「[[span class=\"ruby\"]]81KK[[span class=\"rt\"]]ケーケー[[/span]][[/span]]の皆様方、早い時刻にも関わらずお集まり頂きいたく感謝いたします。神枷主任、早速だが今事案についての詳細を確認をしておきたい。事態は一刻を争う可能性がある」\n\n長い白髪を一つに結い、丸眼鏡の奥で鋭い眼光を輝かせる白衣の老人。サイト-81ET管理官、[[span class=\"ruby\"]]利河 文[[span class=\"rt\"]]りがわ ふみ[[/span]][[/span]]の言葉に柔くなっていた空気は緊張感をもったものに移り変わる。来訪した職員たちは次々と空いた席へと座り、会議室最前に立つ神枷へと視線を移した。\n\n「皆様揃ったのようですので、今回の事案の説明を私神枷から説明させていただきます。既に多くの方ががある程度の事件内容を認知しているものと思いますが、『[[span class=\"ruby\"]]未詳資料/目録編纂[[span class=\"rt\"]]ヘンサン[[/span]][[/span]]』の方々のご協力で詳細な資料を作成していただいたため共有いたします」\n\n神枷の傍にいた数名の職員が薄い冊子を手早くテーブルに分配した。十秒もかからず冊子は皆の手元へと配られ、たちまち部屋にはページを捲るパラパラという音が広がっていく。音がおさまらぬ内に神枷は今回の事案の根幹を語り始めた。\n\n@@ @@\n\n「神音町長、[[span class=\"ruby\"]]幸多原 敬之[[span class=\"rt\"]]ゆきたばら のりゆき[[/span]][[/span]]の超常汚職疑惑及びそれに連なる敵対的要注意団体との癒着疑惑……事案番号17749EKの現状は現在このような展開を描いています」\n\n@@ @@\n\n[[span class=\"ruby\"]][http://scp-jp.wikidot.com/nx-74 神音町][[span class=\"rt\"]]がみねちょう[[/span]][[/span]]は兵庫県南東部に位置するAsphodel級の要注意領域。財団を筆頭とした正常性維持機関は長年に渡ってこの町で頻発する呪詛事象の対策に追われていた。この町に巣食う呪いという“異常”が未だ民間に露見していないのは、サイト-81ETの呪詛対抗エージェントの解呪活動の活躍に起因している。\n\n@@ @@\n\n神枷が語った今事案の概要は以下のようなものだった。\n\n去年の夏頃、サイト-81KKが補足していた要注意団体 GoI-8105B \"神州復古運動\"の既知のメンバーの出入り記録に神音町が含まれていることが明らかになった。データ上の奇妙な一致からこの事態を最初に把握した『密栓セクション』は直ちにこの情報を再精査し新たな情報収集が展開される運びに至った。\n\nその結果、神州復古運動のメンバーが来訪した全ての建造物……オフィスビルや料亭の類を法的に所持していたのは町長の幸多原本人であったことが判明したのである。\n\n@@ @@\n\n「日本超常領域法六条に基づきネクサスの立法関係者が非認可団体並びに規制対象団体と協力することは明確に禁止されています。仮に両者の間で資金や超常技術の提供といった事実が認められた場合、幸多原町長を当該法によって“リコール”する必要が生じるでしょう」\n\n「だから、疑惑の真偽を秘密裏に暴こうというワケか。事実が事実なだけにほとんどクロと決まったようなものだろう？ どうして今すぐに容疑者の[[span class=\"ruby\"]]確保[[span class=\"rt\"]]マルカク[[/span]][[/span]]を取らない？」\n\nサイト-81KK側の一人のエージェントが忌々し気にそう呟いた。漆黒を思わせる程の黒い短髪を揺らし、引き締まった大柄の体躯にこれまた黒の[[span class=\"ruby\"]]塹壕外套[[span class=\"rt\"]]トレンチコート[[/span]][[/span]]を着たどこか影を思わせる女性。\n\n@@ @@\n\n彼女に対して口を開いたのは、奇妙にも伊方だった。\n\n「ネクサスの重要関係者は基本的に領域法第四条いわゆる“領域自治保護”の影響下にあるからさ。財団の認知するネクサスの中でも明確に法治都市と機能しているもの……代表的にはフリーポート何かがそうだけどこういった領域に対しては財団を含め順守機関に領域自治の保護が義務付けられている。現状推測の域を出ない法律違反を理由に立法関係者を確保することは、十分に保護義務を逸脱した主権侵害と見做されうる」\n\nその言葉に黒コートの女性職員は一瞬沈黙し、それとなく伊方から目を逸らした。言われた内容に納得できなかったとも見えるが、まるでこの相手と接することを拒絶しているような……単なる話の不平以上の含みがそこにはあった。\n\n「また法がらみの行動制限か……必要とはいえ[[span class=\"ruby\"]]『対抗犯罪』[[span class=\"rt\"]]タイハン[[/span]][[/span]]にとっては煩わしいことの方が多い」\n\n「まぁ、[[span class=\"ruby\"]]澄世[[span class=\"rt\"]]すみよ[[/span]][[/span]]さんにとってはそうかもね。ご不満なんだね。いわば前に進もうとする度に脚を縛る鎖のような……法をそんな風に思ってるんだろう？」\n\n澄世と呼ばれた職員はいきなり顔を伊方に向けて彼女を睨んだ。常人であれば思わず怯んでしまいそうな形相だが、伊方は目を細め笑みを消しただけだった。\n\n「“視た”ものを喋るな。タネが分かっていても気分が悪い」\n\n@@ @@\n\n沈黙──されども僅かな違和感がこの場に広がり始める。片や81ET[[span class=\"ruby\"]]一[[span class=\"rt\"]]いち[[/span]][[/span]]の[[span class=\"ruby\"]]口車回師[[span class=\"rt\"]]スムーストーカー[[/span]][[/span]]、若き呪術師こと伊方玲香。片や『対抗犯罪』の寡黙なる魔物、無機の人潰し[[span class=\"ruby\"]]東風浦 澄世[[span class=\"rt\"]]こちうら すみよ[[/span]][[/span]]。相いれる要素が無さそうなこの二人に面識があったのだろうか？\n\n@@ @@\n\n神枷と利河は冷静にこの状況を見つめていた。疑問を一旦解かなければ会議が急速に弛緩してしまうだろうという推測、そして当事者たちは絶対に自分から真相を語ることはないだろうという確信。この二つが脳裏で合わさった末に神枷は二人の役職とプロフィールを手早く話した後、自身が知る二人の関係を皆に話し始めた。\n\n「お二人はあるアノマリーとの遭遇事案で面識があるんです」\n\nある意味ありふれた経歴でもあった。財団がアノマリーに遭遇した一般人をヴェールのこちら側に引き込み、財団の関係者として雇用するという“収容プロトコル”は財団が結成されて以後少なからず行われてきた。特に「記憶処理薬の不足」と「柔軟な正常性維持の確立」という事情を持つサイト-81KKにおいてはそれが顕著だ。\n\n@@ @@\n\n真相を知った職員たちは各々納得した様子で書類や神枷の顔に目を戻す。元に戻った空気が変わらない内に神枷は今回行われる作戦を話し始めた。聴衆は背筋を正し内容を聞き漏らさないように耳を傾ける。\n\nコードネーム「太陽落とし」と名付けられたその確保作戦は、財団81管区のテンプレートにおけるいわゆる“包囲型”の行動計画を持って実行される予定だった。異なる役割を持った複数の収容班を動員し、ある班は内部潜入をまたある班は法的立証を担当し、容疑者を多角的に追い詰め包囲していく策だ。\n\n神枷の頭の中では既に職員らをどの担当班に割り当てるべきかがリストアップされており、各人員が長所を最大限発揮できるよう取り測られていた。だが、神枷が担当班の内枠を述べ各々が席を移動した後、その人選に異議を唱える者がいた。\n\n@@ @@\n\n「主任、一ついいか」\n\n利河管理官。神枷と彼女の関係は上席外交官と姉妹サイトの長という役職が暗に語る通り、長年の信頼によって形作られている。その信頼があるからこそ今回の横やりは神枷にとって確かな疑問として映った。神枷の知るところ、利河がこれまでに自身のテリトリーの一部たる人選に異論を述べたことは一度も無い。\n\n「伊方と東風浦だがこの二人を同じ班に組み替えたい。具体的には当該人員二名で構成される一班だ」\n\n「……なるほど」\n\n神枷がそう一言応答したのと同時に、伊方と東風浦は予想外の命令に思わず目を見開いた。\n\n@@ @@\n\n会議室の人影は随分と少なくなり、構成人員が決定した班の多くは既にこの部屋を後にしていた。伊方と東風浦が入るはずであった班のメンバーの姿も既に無い。サイト管理官という立場が持つ一言はそれほどまでに決定力を持つものなのだ。\n\n神枷にとっては自身の決定を上から変更された挙句、とんだ特例を目の前で作り上げられたようなものだ。“なるほど”とは言ったはいいものの管理官の意図が読めない。イレギュラーの是非を吟味する材料を探すべく、神枷は伊方と東風浦の言葉を仰いだ。\n\n「理解出来ない。よりにもよって、なぜこいつと組む必要がある？」\n\n「賛成、反対以前に私は管理官殿の真意が知りたいね」\n\n東風浦は明確に反対、伊方は微妙な面持ちでの質問。当然のイレギュラーには相応の反応だ。だが、利河の回答は意外にも実利を伴った合理的理由から来るものであった。\n\n「二人には「太陽落とし」のいわば“加速装置”としての役割を担ってもらう。ちんたら調査をしていたのでは幸多原は確実に身の危険に気づき、早期に何かしら手を打ってくるだろう。奴はそういう政治家だ。そうなった場合、タイムリミットに間に合わなくなる」\n\n@@ @@\n\nタイムリミット。それは今年の四月一日に行われる神音町長選挙のことだ。幸多原は神音町の産業関係者との強いパイプを持ち、保革無党派問わず支持層も厚い。幸多原の神音における政治的影響力は岩盤ものだった。\n\n幸多原とサイト‐81ETは少なからぬ因縁がある。十年前の町長選挙で予想外の当選を成した幸多原は、就任して間もなく神音町に制定されていた超常規制の幾つかを法的に撤廃した。あからさまに財団のヴェール政策に盾突く行動であり、自治権と正常性保護の境界線を揺るがす異例の事態。その独断的手腕を批判していた財団協調派議員数名が個別の理由で失職、死亡するといった悪運の強さもこれを後押しし一年も経たぬうちに神音議会は幸多原の独壇場と化すに至った。\n\n幸多原再選後に確保作戦が実行されれば、民意で当選した政治家を財団が圧力によって排除したかのように他の超常機関には映るだろう。これが超常司法裁判に持ち込まれれば財団はかなり不利な戦いを強いられることになる。財団からすれば、選挙前に幸多原が大きなスキャンダルを露見させそれによって選挙に敗北、政界から姿を消した……という自然な筋書きによって本件を終結させたいのが本望だ。\n\n@@ @@\n\n「確かにそう聞けば納得できる。私は澄世さんとの同盟に賛成だ」\n\n「……ここの管理官がどう言おうと、私の意見は変わらん。こいつと組むなんて御免被る」\n\n一人が賛成、もう一人は反対。三人の視線は必然と神枷へと向いた。\n\nタイムリミットとしての選挙も計算に入れた上で人選を行ったつもりだ。だが、この件に関しては現地で多くを見てきた利河の方がより深い見識を知っている。その上、確保作戦の実行という観点で言えば自身は畑違いなのだ。\n\n神枷は改めて利河と顔を向き合わせた。幾度か目にした鋭くも静かな熱のこもった目だ。長年、敵味方を問わず多くの他人と関わってきた神枷には、数多の試練を潜り抜けてきた者が放つ特有のオーラを肌で知っていた。成功者、勝利者、上に立つ者……そういった人物から他の凡人とは違う内に秘めた者が自然と内から滲み出てくるものだ\n\n「分かりました。お二人の[[span class=\"ruby\"]]班[[span class=\"rt\"]]バディ[[/span]][[/span]]の結成を認めましょう。後は東風浦さんがどう判断するかです」\n\n@@ @@\n\n神枷は一応問いを行ったものの、結果は既に決まったようなものだった。上司からの作戦の指令、その上賛否は三対一。個人の私情を差し込める余地はそこにはない。\n\n「……クソッ、分かったよ。相手が誰だろうがやってやるさ」\n\n「では、これで決定ということだね。じゃあ、行こうか？」\n\n儀礼としての最低限の礼を行った伊方と東風浦は、微妙な仲を伺わせながらも部屋を後にした。利河と神枷は先ほどの二人よりも親密な感謝を述べあいそれぞれの持ち場へと向かっていく。\n\n「太陽落とし」たちは天を睨みつけ動き出す。頭上で傲慢に輝く悪を地上に撃ち落さんとするように。\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n「それで、どうしてあれ以来連絡を返してくれなかったのさ！ 一回くらい会いに来てくれても良かっただろう？」\n\n「相っ変わらず面倒くせえな！ こっちは運転中だ、いい加減無駄話を止めろ」\n\n大阪の街を一台の財団改造バンが悠々と進んでいく。ドライブが始まって数十分余り、伊方が延々と運転手に会話を求め東風浦はそれを拒否するといった光景が続いていた。伊方の話題は、なぜ東風浦が昔に会って以来再び来てくれかったのかという不平から始まり、先日行った解呪任務の内容、食べて美味しかった茶菓子の叙述的評論、魔術的リアリズム文学の特質、なぜ明日空が落ちて世界が滅ぶ可能性が無いのかという議論へと移行した後、ここにきて最初へと戻ってきたようだ。\n\n興味も関心も持てない話を横で聞かされてたせいか、東風浦はげんなりした表情で車の速度を上げ続けている。車のナビによれば目的への到着は十数分早まるとのことだった。\n\n@@ @@\n\n「澄世さんは私に会ってないから知らないだろうけど、喋ることは私の仕事の一つになったんだ。いいや、義務と言ってもいいね。思考力、推理力、創造力他もろもろが活性化するのもそうだけど、なんせ“視える”ものの情報を整理するにはこれが一番だ！ 相棒同士お互い知るべきことを話そうじゃないか」\n\n「……お前が知るべきことは何もない。私には秘密も過去も無い」\n\n「随分、都合がいい考えじゃないか」\n\n「やっと着いた。降りろ」\n\n駐車場へと降り立った二人は、少し向こうに位置する目的地を目にした。中央に目を持った巨大な五芒星モニュメントが装飾された奇怪な建造物。その入り口横には歪んだ字体でここがどこかを示す看板が配置されていた。いわく“神州日の出研究会”。\n\n@@ @@\n\nギィと扉を開け奥へと入って行くと、そこは広い畳の部屋となっていた。多数の老若男女が正座で座り込み、目の前に座る一人の和装の男の言葉に耳を傾けている。男の面持ちは七三分けの髪に黒ぶち眼鏡、落ち着いた様子で言葉を紡いでおり年は三十代後半といったところだろうか。\n\n男は東風浦と伊方の姿を目視すると語りを止める。そして、一瞬の無表情の後に満面の笑顔を見せた。\n\n「ようこそ、神研会へ！ 私は講師の[[span class=\"ruby\"]]天堂[[span class=\"rt\"]]てんどう[[/span]][[/span]]と申します。体験会の方ですね？ こちらへどうぞ」\n\n丁寧だがどこかへりくだるような口調だ。東風浦は嫌悪感を覚えるも、表情には出さずその指示に従うことにした。\n\n「皆さんもかれらの来訪にご挨拶を。礼節は研究会が尊重する美徳の最もたるものですよ」\n\nその言葉で、参加者たちは二人の方に振り返りまばらな挨拶を交わす。少数だが熱のこもった挨拶をする者もいた。そこに利己心も打算的狙いも読み取れない。\n\nだが、この団体の性質を知る伊方と東風浦からすれば、かれらの生真面目さは決して純粋無垢なものとは言い難かった。\n\n部屋中に貼られたポスターの数々は三級相当の[[span class=\"ruby\"]]認識災害[[span class=\"rt\"]]コグハズ[[/span]][[/span]]。媒体を視認した対象の思考回路を攪乱し、麻酔のように警戒心や敵対心を鈍らせるものだろう。\n\n事前に対抗情報ワクチン──病理・心理セクションが真心込めたお手製──を接種した東風浦にこのような情報異常は意味をなさない。伊方の方は目で見えるおかしなものは慣れっこだ。彼女の“特異な体質”はこの程度の視覚的な異常など取り込んで希釈できる。\n\nだが、このようなアノマリーが意図的に配置されていたという事実は、必然的にこの教団が異常を組織的に利用することを厭わない所謂要注意団体であることを意味することになる。\n\nGoI-8105B \"神州復古運動\"。かつて存在していた要注意宗教結社 GoI-8105A \"神州真理協会\"に連なる[[span class=\"ruby\"]]分派[[span class=\"rt\"]]セクト[[/span]][[/span]]であり、サイト-81KKは敵性レベルを〈有害〉に定めている。\n\n今回、伊方と東風浦がこの神州復古運動の支部に潜入したのは幾つかの理由がある。一つは教団の行動原理や内部の詳細な動きを把握すること。そして二つ目は「太陽落とし」として教団と幸多原との繋がりの証拠を見つけ出すためだ。\n\n@@ @@\n\n二人は挨拶をそれとなく返し、参加者たちの最後尾の席に座った。和装の男は語りを再開する。\n\n「それでは説法の次の段階についてお話いたします。古来から大和において述べられてきたように、魂の悟りには五つの段階が必要となります。第一に現在の太陽が偽であること、即ち末法を自覚することの“目覚め”。第二に現世の状況を把握し、同胞との繋がりを成立させる“結束”。そして第三の段階において皆さんは、外敵から同胞と祖国を防衛する“攘夷”の段階を学ぶ必要があります」\n\n@@ @@\n\n\"神州復古運動\"は表向きは神道・国粋主義を習合した教義を説く新興宗教法人。しかし、その裏側では教団の別の実像が浮かび上がってくる。\n\n情報とシンボルに頻出する“五”の数字。教団の活動付近で発見される反ミーム実体。“UFOとの[[span class=\"ruby\"]]交信[[span class=\"rt\"]]チャネル[[/span]][[/span]]”や“太陽の救済”といった奇怪かつ超常現象を伴うレクリエーション。そして、異常なレベルで急増する帰依者。\n\n更には教団の信奉者が往々にして社会から完全に姿を消すことも、その疑惑に拍車をかけていた。前触れなしに失踪した者たちがどこにいったのか……その真相は未だ判断としていない。\n\n男が語り続ける説法を傾聴する伊方の頭の中では、既に幾つかの疑問が浮かび上がっていた。ポケットからメモ帳を取り出し、すらすらと聞き取った内容を筆記していく。\n\n@@ @@\n\n「……皆さん理解していただけましたでしょうか？ “攘夷”の段階はまさしく戦いの段階なのです！ [[span class=\"ruby\"]]戦[[span class=\"rt\"]]いくさ[[/span]][[/span]]を乗り越えられなければ、太陽の目覚めも我々の結束も灰燼に帰すでしょう。私たちはこの段階にこそ一層団結し、本来の太陽の形を取り戻す覚悟を──！」\n\n「意味の分からん話だ。無理な論理を通すなら、最低限の理屈くらい装え」\n\n東風浦は更に深まったであろう嫌悪のまま伊方に耳打ちした。力んだ表情が毒々しい。\n\n「やってられん。先に“戻らせて”もらう」\n\n東風浦はそれ以上何も言わず影が動くように部屋を出ていった。その直後、伊方が天堂に向かって唐突に言葉を切り出した。\n\n「私から質問いいかな？ 話を適切に理解できているか分からないんだが、例えばさっきの話していた……」\n\n演説を中断され天堂は険しい顔になりかけるが、質問が説法の学術的内容に関わるものであると分かると快く対応した。知的な好奇心からくる質問というものは、思想を語る人間が最も欲する宝にして、話を滑らかに紡いでいくための潤滑油だ。\n\n「その通りです。現在の太陽が偽であることを認識するところから、私たちの“和を以って成す”ことは始まります。神州の魂は太陽の光明によって再活するのです」\n\n「確かに理に適っている。しかし、その理念をどのように実現するのかについてかが不明確だ」\n\n伊方と天堂は質問と応答による問答を続ける。思想概説に関する対話は教団の宇宙観や実践の手法にまで話題を変え、縦横無尽に止めどなく展開されていった。話すことを自身のテリトリーとする伊方だからこそ出来る技だ。初めて向き合う分野にも関わらず、議論に遅れているという気配が一切ない。\n\nその光景を前に、参加者たちはただ感嘆した様子で問答に耳を傾けている。当の伊方も議論に熱が入り口数は増えスピードは上がっていく。\n\n「実に有意義なセッションだ！ 太陽という象徴的意義をそう捉え直し、五つの段階へと組み替える発想はという発想は──」\n\n@@ @@\n\n「いつまでやってる。いい加減帰るぞ」\n\nいつの間にか部屋へと戻っていた東風浦が伊方に向かって一声を放った。対話によって形作られた情熱的な空気は一瞬にしてかき消される。話されようとした言葉は東風浦によって突然に打ち切られた。\n\n困惑を隠せない参加者を尻目に東風浦は出口へと向かい、伊方もそれに続こうとする。\n\n@@ @@\n\nその時──急速に東風浦の背後に何かが接近した。見ずとも感じられる猛烈な気配が彼女の肌を通して伝わっていく。反射的に東風浦は身を翻し、コートの裏側の短刀に手をかけ──\n\n@@ @@\n\n「もうお帰りですか？ 折角ですから菓子でも持ち帰ってくださいよ」\n\n手に持ったそれをコートの奥へと押し返す。天堂はただ笑顔を張り付け、東風浦に二つの蒸し饅頭を差し出していた。笑顔ではあるもののその表情には感情を押し隠すような、どこか作り物めいた雰囲気がある。\n\n東風浦は声も出さずに饅頭をむしり取ると、振り返ることもなくその場を後にした。遅れ気味に伊方が部屋を出ていき、小走りで東風浦の傍へと寄っていった。\n\n@@ @@\n\n@@ @@\n\nバンに戻った伊方はペットボトルのキャップを開け、ミネラルウォーターを喉へ流し込んだ。疲れて乾いた喉を癒し潤すためだ。車が駐車場を抜けて走り出した後、給水を終えた伊方は東風浦へ質問を繰り出す。\n\n「それで、何が見つかったのかな？」\n\n東風浦はハンドルを持たない左腕を器用にコートの裏側に入れると、一冊の台帳をそこから取り出した。彼女のコートは余剰次元式で裏側に刃物や暗器、小型の[[span class=\"ruby\"]]現実錨[[span class=\"rt\"]]SRA[[/span]][[/span]]を一度に収納できる優れものだ。武器を所持するだけではなく、奪ったものを秘密裏に運ぶのにも役に立つ。\n\n@@ @@\n\n「会計帳簿だ。少し目を通したが、おそらく役に立つ」\n\n「陽動作戦は成功かぁ。あの短時間で良く見つけてきたねえ。それに、こっちの方でもなかなか興味深いことが分かったよ」\n\nその発言に東風浦は顔をしかめ、僅かな嫌悪を込めて聞き返す。\n\n「あんな、カルト風情から得られるものがあるとは思えんな」\n\n「多くの思想集団がそうであるように、あの教団はかれらなりの原則を持っている。私が視た限りでは[[[http://scp-jp.wikidot.com/scp-6775|個人を共同体に変え]]]全体の目的を推し進める、という点に焦点が置かれているように感じた」\n\n「反吐が出る」\n\n伊方は笑った。軽薄なくらいに軽やかなそれは、笑いというより嗤いに似ている。\n\n「同感だ。理解はすれども、同意は出来ない。世の中はそんなものばかりだよ。あなたと同じだね、いや澄世さんもそもそも何を思案しているのか正体不明なところがあるか──」\n\n「余計なことを言うな」とばかりに、東風浦の左腕が伸び伊方の頭をがしりと掴む。そして、右の腕はハンドルを持ったまま、左手だけをわしゃわしゃと軽く揺さぶった。法定速度をやや超えたスピードで進む車の運転手がこれでは危なっかしいことこの上ない。\n\n両者はしばしうめき声じみたうなり声だけで格闘していたが、伊方が先に折れた。彼女は諦めたような表情でメモを取り出し、そこに書き記した内容をおもむろに説明し始めた。全ての情報は伊方自身が天堂との対話を洞察し得たものだった。\n\n@@ @@\n\n\"神州復古運動\"の思想的主軸は「太陽崇拝」であり、更には[[[http://scp-jp.wikidot.com/fifthist-hub|第五主義]]]、ニューウェーブ、UFO陰謀論といった要素が習合的に取り入れられている。明確な主導者を有さず集団指導体制的に率いられるかれらの目的は“本来の太陽を取り戻す”ことだそうだ。\n\n「表面的な見立てに大きな相違は無かったようだな。奴らは異常で“異常”なカルトに過ぎない。早期に芽を摘んでおくべきだ」\n\n「あー功を急がないでおくれよ。さっきみたいな状況で暴れまわったりなんかしたら、組織の解体という成功は遠のく。一定の距離を持ち時間をかけた上で作戦に及ぶべきだ」\n\n「それぐらい分かってる。だが、時間をかけすぎるのは犠牲者を増やすだけだ」\n\n重々しい怒りが込められたかのような東風浦の声色が伊方の注意を引いた。先ほどまでの雰囲気とは明確に何かが違っていたからだ。\n\n@@ @@\n\n不穏な気配。伊方は話を変えるべく東風浦が奪ってきた会計帳簿を開く。そして、左目を通して彼女を視た。\n\n右目に帳簿に記された会計情報が、左目に東風浦の深層心理が入り込んでくる。性質の異なる二つの視覚情報を伊方の目は的確に識別することが出来た。\n\n左目はまだだ。今は右目で見える情報をそのまま伝え話題を変えようと、伊方は心の奥で密かに思った。\n\n@@ @@\n\n「これ、教団の資金の動きのようだね。何かの取引について記載されたものかな？」\n\n「九ページ目、定期的に更新されていた一覧があるだろ？ 右の欄に書かれた住所をよく見てみろ」\n\nお互いが見覚えのある数字の列が並んでいる。「太陽落とし」メンバーに配られた資料にも全く同じものが書かれていたはずだ。\n\n@@ @@\n\n「“神音ホーム・コーポレーション”。町長が所有する不動産企業だ」\n\n「大当たりかい。となると、法務班の皆さんの出番になるかな」\n\n聞き逃しようのない舌打ちが、伊方のすぐ横で聞こえた。バンに急ブレーキがかかり、赤信号の前で停車する。運転手は呆れ苛立たし気に言葉を吐き出した。\n\n「証拠は出た。さっさと頭を取り潰せ」\n\n棚上げするつもりが結局ここに戻ってきてしまった……伊方は自身の軽率な発言を後悔する。ちらりと東風浦に目を向けると彼女は不機嫌そのものの表情で、窓を開けてコートから取り出した煙草を吸っていた。相変わらずこちらとはっきり顔を合わせようとはしないようだ。染みついた臭いや手慣れた様子から、昔会った時より喫煙量は増えているのではないかと伊方は検討を付けた。\n\n@@ @@\n\n@@ @@\n\n彼女の左目がぼんやりと東風浦の内を映し出した。\n\n黒い渦がつむじ風のように回り、上へ上へと上昇していく。[[span class=\"ruby\"]]幻視[[span class=\"rt\"]]ヴィジョン[[/span]][[/span]]が感覚となり、目の奥で絡み合って知識的な痛みとして反射される。感触や重みが分かるのに実際には感じていない。例えるなら、過去に経験した出来事の再生を視て、あの時に感じたであろう記憶と照合しているのに近しい。\n\n苦痛。焦燥。上へ行こうとするも消えてしまう何か。今の彼女が感じているものがこれなのか。\n\n@@ @@\n\n伊方はそこで視線を逸らした。この特異性は役に立つものでもあるが、生命と生活に支障をきたしかねない超常性の疾患でもある。\n\n普通は視えないもの、心で視るべきもの、見えてはいけないものが視えてしまうという異常性質。時には意図せず他人の心を読んでしまったり、視覚的に暴露してはならないアノマリーを見てしまったりもする。後者に関してはこの特異性そのものが異常の有害性を希釈し、語りを通して脳から外へ情報を逃がすことも出来るが、前者に関しては平静を装い一人心の内に留める他が無い。人間は誰しも秘密を知られるのを嫌う。他の職員から避けられるのもある意味無理のないことだった。\n\n事実、伊方は今他人の思考を同意を取らずに盗み見た。本来であれば取るべきでない行動かもしれない。だが、どうしても我慢が出来なかった。東風浦が自分をどうしてここまで避けるのかが気になってしまったのだ。\n\n彼女は何かに苛まれ焦りを感じ、必死にも前へ進もうとがいている。即ち“心を読まれるのが嫌だから”ではない。それもそのはずだ。自身の特異性を抑制する術を教えてくれたのは──\n\n@@ @@\n\n信号が青に切り替わり、バンは再び速度を上げ進み始める。煙草はいつの間にやら車内の灰皿の上に乗っかっていた。長い沈黙に耐え兼ねた伊方は言葉の先陣を切った。現状話すべきは別の話題だ。\n\n「そういえばタイムリミットの町長選挙には、もう一人候補が出馬表明していたよね。現状一騎打ちになる見込みのはずだったとか」\n\n「知ってる。だが、政治班によれば幸多原が圧倒的でまともな勝負にならないとの分析が出ていた」\n\n「そうとも限らないさ。この点においては私たち[[span class=\"ruby\"]]81ET[[span class=\"rt\"]]イーティー[[/span]][[/span]]の方が良くわかってる。奴は違うんだ。簡単に負けるような勝負に乗る男じゃない」\n\n伊方は目を細め笑い声を漏らしながらそう語った。面白い話をする時特有の彼女の癖。声色の変化に気づいた東風浦も興味を惹かれたようだ。\n\n会議中に配られた冊子を取り出した伊方はそれを手早く捲り上げていく。多くのページには既に書き込みが加えられ、色の異なるしおりが幾つも貼られていた。\n\n唐突にページが止まった。神音町長選挙の図解。そこに貼られたとある人物の写真を伊方は指し示す。\n\n@@ @@\n\n「[[span class=\"ruby\"]]戌頭[[span class=\"rt\"]]いがしら[[/span]][[/span]]ハリストフォル。神音町の超常旧家、戌頭一族の長を務める呪術師だよ」\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n「以上が今回の取引内容となります」\n\n「申し分ないな。次期の町政でも君の協力には期待しているぞ」\n\n白を基調とした近代風の部屋。二人の男がトランクケースを囲んで対話していた。この部屋を有する建物の名は“神音ホーム・コーポレーション事務所”。神音町の神音地区に立地する不動産事務所であり、町内でも大規模な部類に入るモダンビルである。\n\n対話中の片側の男──覇気や威厳こそ感じられないものの、どこか親しみやすい風貌を持つ中年政治家はワイングラスから深紅の液体を口にした。この男こそ神音町の現町長、[[span class=\"ruby\"]]幸多原 敬之[[span class=\"rt\"]]ゆきたばら のりゆき[[/span]][[/span]]その人であった。\n\n@@ @@\n\n幸多原はワインを口にするなり、あからさまに不機嫌に顔をしかめた。\n\n「アメリカ辺りの安物だな。ワインはフランス製のものしか飲まん主義でね。君もこんなもの飲む必要はない」\n\n幸多原は苦々し気な口調で吐き捨てると、手元のウッドテーブルに置かれた黒電話を取った。ダイヤルを回すと三十秒もかからぬ内に幸多原の部下が強張った表情で入室してくる。\n\n「すいません、先生。なにか問題が──」\n\n@@ @@\n\nその瞬間、ワイングラスが中の液体を外へと吐き出しながら、部下の頭の上で炸裂した。怒声を浴びせる幸多原の姿に先ほどの柔らかで穏やかそうな雰囲気は一部もない。\n\n「てめぇ、客用と俺のワイン取り違えてんじゃねえぞ！ 本当に使えねえな！」\n\n幸多原の部下は膝から崩れ落ち、謝罪を繰り返すも言葉になっていない。この惨状を見た天堂はふっと笑って幸多原本人に疑問を投げかける。\n\n「客には安物を出しているのですか？」\n\n「もちろん君のような客は別だぞ、[[span class=\"ruby\"]]天堂[[span class=\"rt\"]]てんどう[[/span]][[/span]]どの。だが、私の立場に[[span class=\"ruby\"]]集[[span class=\"rt\"]]たか[[/span]][[/span]]ろうとする[[span class=\"ruby\"]]有象無象[[span class=\"rt\"]]うぞうむぞう[[/span]][[/span]]にはこの程度の品が相応しい。さっさと片づけろよ、[[span class=\"ruby\"]]愚図[[span class=\"rt\"]]グズ[[/span]][[/span]]が！」\n\n部下は最後にかすれた声をあげ、グラスの破片を拾い上げて足早に部屋を出ていった。彼はグラスの破片で指を傷つけたらしく血の筋が手の内まで筋として流れていた。\n\n床にはまだ極小の破片と零れたワインが残存していた。だが、天堂がすっと右手を横に切ると、破片とワインは黒色に変色し、燃え上がって融解するかのようにしゅるしゅると消え去っていった。後にはどこか温かな空気だけがそこに残る。\n\n@@ @@\n\n「印結びか。それも呪術なのだな。君らの教団が崇拝する神のものかね？」\n\n「いいえ、黒き太陽はこのような些細な出来事に影響されはしません。ただ、五つの解釈がそこにあるだけです。そして、どのような言葉を使って定義しようとも、太陽は曇りなく明確にそこにある」\n\n「私は君の説法に興味など無いわ。金や権力といった力はあらゆる複雑な夢に打ち勝つ……この世で真に意味があるのは常にシンプルなテーゼだ。とはいえ、教団の作るこれは随分私の助けになってきたよ」\n\n@@ @@\n\nそう言うなり幸多原はトランクケースの鍵を開け、その中身を照明の下にさらした。普通であれば紙幣の束や高価な宝石の類が入っているのではないかと思うところだが、実際に姿を現したのはそのどちらとも違っていた。\n\n中にあったのは箱詰めにされた葉巻だった。幸多原が特注の純銀ライターでそれに火を付け吹かしてみると、たちまち紫煙が溢れ始める。紫煙は散ることも無く幸多原の周囲に充満すると、あたかも体の内部に取り込まれるように彼の肌を通して吸収されていった。\n\n「相変わらず“加護”というものは温かく心地が良い。おかげで定期的に摂取しなければならないのも苦にならんよ。これさえあれば私は世界の中心に立てる……私があの町で王となれたのはこいつのおかげだ」\n\n幸多原は煙を吐き出し恍惚した表情で語った。それを聞いた天堂はふっと笑う。\n\n「幸運とは素晴らしいものです。計算された無機質ではなく、偶然という生ある喜びは何事にも代えがたい。まさしく自然界最大の恵みである太陽の陽のようだ」\n\n@@ @@\n\n天堂は一旦言葉を切る。そしてその表情は硬く、語り口を重々しいものへと変えた。\n\n「……だからこそ、その陽を遮り太陽を落とさんとする者は、[[span class=\"ruby\"]]楽園[[span class=\"rt\"]]パラディス[[/span]][[/span]]から追放されなければならない」\n\n「ネズミか？」\n\n天堂の言葉に幸多原は顔を険しくする。だが、天堂は逆に再び笑みを広げ、何かを手で潰すかのように空を握った。\n\n「あの日、難波支部に顔を出していたのは本当に幸運だった。我々は太陽の陽の側に立っている。その事実を思い知らせねばな」\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n戌頭邸は神音町の神音地区、“引きずり丘”と呼ばれることさら長い丘を登った先に存在する。引きずり丘と言うのは江戸時代の中期頃、夜になると決まってこの丘で人の形をした影のようなものが動物の屍骸を手で引きずり歩いていた、という怪奇譚から名付けられた名前であるそうだ。\n\n歴史的に財団が言う“呪詛事象”が頻発していた神音町において、呪いによる“おかしな出来事”はしばしば日常に溶け込み人々は時おりそれを認知し恐れながら日々を生きていた。戌頭家や利河家といった呪術を生業とする超常氏族がこの町で生まれ輩出されたのはある種の必然であったのだろう。\n\n@@ @@\n\n伊方そして神枷が戌頭家の邸宅、和洋折衷の応接間に座っている。今日ここに東風浦の姿はない。伊方が先日の潜入作戦後の車内で立案した策を、東風浦は即座に拒絶した。\n\n「戌頭と手を組む？ お前の思い付きにこれ以上協力するつもりはない。こっちにはこっちのやり方があるんでな」\n\n@@ @@\n\n車内での交渉に続きサイト食堂での論争を経てもなお、伊方は東風浦の考えを変えるには至らなかった。本当に避けられている、いやそれ以前にそもそも私たちは根本にある物が相反しているのかもしれない、と伊方は疲れ目で思う。昨日は一日中説得を続けたものの、東風浦が発した言葉の八割は「喋るな」と「煩い」。挙句の果てには手元の新聞を投げつけ、そのまま逃げられた。\n\n……私は彼女の本質を掴みかねているのかもしれない。そう思わずにはいられないが、今は目の前の任務にあたる必要がある。伊方が戌頭家との交渉を考案した時期に、同じアプローチで作戦を進めようとする者がいた。\n\n神枷 紲。外交のプロフェッショナルである彼ならではの戦術が合致した結果、二人はとある人物と相対していた。\n\n@@ @@\n\n白髪交じりの黒髪に豊かな髭を蓄えた鷲鼻の中老男性。既に中年も後半の域にあるも関わらず、身体から溢れ出る生命力と風格には一分の衰えも見えない。むしろ、老いが更なる深みと魅力を与えるが如く、この男は貴腐ワインのそれと同じように年を取っているようにも見受けられた。\n\nこの人物こそが戌頭家の当主、戌頭ハリストフォル。日本人の父と白系ロシア人の母を持つ呪術師はかつて[[span class=\"ruby\"]]優里[[span class=\"rt\"]]ゆうり[[/span]][[/span]]の名を名乗っていたが、近年になって“ハリストフォル”というロシア由来の古風な名を自称し始めた。彼の血筋はかのロシア皇帝に連なる良家であるとも噂されるが、わざわざ馬鹿正直にそれを確かめる者も存在していない。\n\n@@ @@\n\n「戌頭様。今回はこのような場を開くことに了承して頂き誠に感謝しております」\n\n「構わんよ。むしろ、今回は定例のコンファレンスとは異なる。堅苦しい儀礼はほどほどにしておこうではないか」\n\n神枷の辞令の言葉にハリストフォルは軽く返すと、ガラスの深皿に盛りつけられた葡萄のコンポートを口にした。シロップの甘味が自然な葡萄の酸味と混ざり合い程よい冷たさと共に吹き抜ける。葡萄の実を齧ってみれば内からは豊かな果汁が並々と溢れ、甘すぎるそれを酸味が調和してくれる。東風浦との一件で注意力散漫であった伊方も気を紛らわすために先ほど食していたが、コンポートの味付けと煮具合は素晴らしく素材の良さを上手く生かした美味といえた。\n\n@@ @@\n\n「それで、次期の町長選挙についてだったな。君たちそして多くの町民が知っての通り、私は既に次期神音町選挙に出馬を表明している」\n\n「今回この場を設けたのはそのためなのです。実は財団が最近になって発見した事実によれば──」\n\n「幸多原の[[span class=\"ruby\"]]童[[span class=\"rt\"]]わっぱ[[/span]][[/span]]のことであろう。奴が妙な動きを見せていると言いたいのだな？」\n\n神枷に緊張が走る。この男もまた幸多原の後ろにある陰謀じみた闇を知っていたのか？\n\n「戌頭さん、あなたは幸多原の違反行為を認知していたのですか？ そうであるならばなぜ、私たちに報告を行わなかったのですか？」\n\n@@ @@\n\n神音町にサイト‐81ETが設立されて以後、財団と戌頭家の間には両者の対立を抑止するためのある協定が締結された。この協定は財団と戌頭家並びその協力団体が平和裏に活動を行うことを決定しつつも、神音町における幾つかの特定呪術の制限や規制対象団体の情報を入手した場合の報告義務をも課している。\n\nもし、戌頭家当主ともあろう者が現職首長の超常的不正を知っていたのであれば、当然サイト‐81ETのネクサス外交官にでも情報提供を行う義務が生じるはずだ。\n\n@@ @@\n\n「なぁに、次回の定例コンファレンスで話そうと思っていたつもりだったよ。それに私としてもこれは単なる疑惑、即ち推測に過ぎなかった。しかし、財団の皆様がそういう顔をするのであれば、やはり事実であったと取って良いのだろうな」\n\n神枷が疑問を追及する前に、ハリストフォルはそう言ってじろりとこちらに目を向けた。上席外交官たる神枷はこの対応にも表情を変えない。だが、神枷自身が理解しているように、言論の主導権は早くもハリストフォルの側に流れつつあった。\n\nこの場には呪術の動きも呪詛の気配も存在しない。されど、そこに更に深い領域の“敵意”が存在しないとは言い切れない。平和協定を結んでいるという好ましい側面は、見方を変えれば互いの敵意を協定によって縛らなくてはならない状況にあるという側面が存在することを意味する。腹を探り合い自軍が暗に有利となる条件を相手に飲ませるという一連の攻防は、ある意味形を変えた呪い合いと言えた。\n\n神枷は支配されかけた空気を振り払うべく、ハリストフォルに言葉を切り出す。\n\n「でしたら話がお早い。財団は幸多原が規制対象団体と密接な癒着関係にあることを確信しています。次期選挙に出馬する戌頭さん、そして私たちは共通の敵を有している」\n\n「だから協力しよう、というのか。では、君たちは我々一家に何を求めようというのかね？」\n\nハリストフォルの訝しむような視線が神枷へと伸びていく。その圧に臆することもなく、神枷は慎重に言葉を紡ぎ始める。\n\n「私たちが求めるのは、あなたに出馬した次期町長選挙に勝利して頂くこと、そして当選後に神音町刷新の主導者としての役割を担って頂くこと……以上二点です。当然求める以上私たちもあなたに見返りを与えます。選挙が始まる前に幸多原町政の内幕を暴いて差し上げましょう」\n\nハリストフォルはただ今しがた与えられた言葉を飲み込むかのように、無表情で神枷を見つめていた。そして唐突に笑みを、いや笑いを溢した。\n\nハリストフォルの高笑いだけが応接間に唯一聞こえる音であり、それだけが水平に伝わっていく。\n\n「当選と刷新か……勝つ前から勝った後を考えるのは典型的な負け戦だな。幸多原の[[span class=\"ruby\"]]地盤[[span class=\"rt\"]]ジバン[[/span]][[/span]]と[[span class=\"ruby\"]]知名度[[span class=\"rt\"]]カンバン[[/span]][[/span]]は恐ろしく分厚い。生半可な策は通用せん」\n\nハリストフォルの表情は先ほどの笑いとは打って変わって、目の前の相手を睨みつけるような厳しいものへと一変する。ポーカーフェイスが交渉の技術であるように、感情を包み隠さず表に出すこともまた戦術の一形態。ハリストフォルから放たれる威圧感に神枷は無意識に生唾を飲み込んでいた。\n\n新たな局面に神枷が更なる一手を打とうとした。その瞬間──場の空気はある出来事によって揺らいだ。\n\n@@ @@\n\n応接間奥の扉が開き一人の少女が入室した。年は13あるいは14といったところだろうか。色素の薄い長髪に年相応の短い背丈、男性用の礼服を纏う彼女はすっとした足取りでこちらへと向かう。\n\n少女はハリストフォルの傍で足を止めると彼の耳元で何かを耳打ちした。耳打ちが終わった直後、ハリストフォルと少女の視線はなぜか伊方の方へと移っていた。\n\n「私に御用でも？」\n\n@@ @@\n\nそれまで沈黙を保っていた伊方がこれまた場違いに上機嫌な口調で、視線の主である二人にそう返答した。伊方の発言に神枷は一瞬不意を突かれるも、制止することはせず彼女の話すままにした。\n\n敵味方中立問わず数多の人間と対話してきた神枷は、ハリストフォルが一筋縄ではいかないタイプであることを、そのしぐさと短い会話を通して判別していた。自身が交渉のプロであると自覚しているからこそ、自分のような人間を特段警戒する人間が存在するという事実もまた理解している。\n\nいわば、議論が停滞を迎えたこの局面に、伊方という新たなピースが[[span class=\"ruby\"]]再起動[[span class=\"rt\"]]リスタート[[/span]][[/span]]をもたらすのだ。これはある種の偶然が生んだ賭けでもあった。\n\n@@ @@\n\n「孫娘をご紹介しよう。[[span class=\"ruby\"]]狗龍[[span class=\"rt\"]]くりゅう[[/span]][[/span]]、財団の方々にご挨拶を」\n\n口調を和らげながらハリストフォルは自身の孫娘にそう命じた。狗龍と呼ばれた少女は恭しく伊方と神枷に会釈をし、小さくも不思議と耳に伝わる声で挨拶した。そして、顔を上げて伊方の顔を見つめるとニコリとした笑みを彼女に送った。\n\n「どうも、ご親切に」\n\nそう言った伊方は少しの間、狗龍と目を合わせ彼女を観察した。純粋無垢ともいえる笑顔。狗龍の目は思わず吸い込まれてしまいそうな、綺麗で澄んだ灰色をしていた。\n\n@@ @@\n\n「それでだが、先ほど状況が変わった」\n\n他の全員の視線がハリストフォルへ移った。十中八九、孫娘が先ほど彼に耳打ちした何かが関係しているのだろう。\n\nしかし、次にハリストフォルが繰り出した言葉は、あまりにも予想から外れた事項だった。\n\n「そちらのお嬢さんは呪術師なのだそうだな。そこでだ、孫に一つ稽古をつけてやってはくれんかな」\n\n「……私が？ かなり唐突なことに聞こえますがね」\n\n「ただの[[span class=\"ruby\"]]戯[[span class=\"rt\"]]たわむ[[/span]][[/span]]れだよ。無論、相手を傷つけるつもりもなければ殺すつもりもない遊戯だ。だがな──」\n\n一瞬の沈黙。その一瞬で空気が張りつめ、プレッシャーが重力のように圧し掛かる。\n\n@@ @@\n\n「価値を示すという上でこれ以上の指標はあるまい。協力したい、というのであればこの程度の力は持ち合わせているのであろう？」\n\nハリストフォルはそう言うなり、両手を複雑に動かし印を結ぶ。印結びに使われた時間は推定二秒未満。言うまでも無く神業に近い速度だ。\n\n印の作用により応接間に変化が訪れる。絨毯が敷かれたウッドデッキ、印象派絵画が立て掛けられた壁面、シャンデリアが淡く光る天井、それらの空間が“浮遊して飛んでいく”。訳が分からないが、そうとしか形容できない現象が発生していた。\n\n部屋内の人が移動しているのではなく、空間そのものが空間の外へと移動していた。次元が歪曲される中で応接間の構成要素は完全に消え去り、そこには奇怪な異界が姿を現していた。石造りの遺跡の中のような空間であり、壁には儀式的な絵画が連なる。いわば、戦いを儀式として行うための神殿を模した異常領域だ。\n\n「ここなら、いくらでも[[span class=\"ruby\"]]殺[[span class=\"rt\"]]や[[/span]][[/span]]りあえるだろう……失礼、決闘ではなく稽古であったな」\n\n「恐ろしいご冗談を。いや、今のは本音と捉えるのが賢い考え方か」\n\nハリストフォルの興味深げな視線が、品定めするように伊方へと向かった。この状況にあっても軽口を止めないのは才能か浅はかさかあるいはその両方か。少なくとも平々凡々の者ではない。ハリストフォルには一つの確信があった。\n\n「利河の[[span class=\"ruby\"]]愛し子[[span class=\"rt\"]]いとしご[[/span]][[/span]]か」\n\n「私はあの家の者ではないですよ。養子という訳でもありません」\n\nそうは言ったものの、この答えには少なくない含みがある。確かに血縁のような家の繋がりこそないものの、伊方は利河の名を持つ者から期待をかけられていた。[[span class=\"ruby\"]]利河 文[[span class=\"rt\"]]りがわ ふみ[[/span]][[/span]]管理官。彼女は自身の目的を遂行するべく、例外を作ってまで彼女のバディを成立させた。期待や信頼がなければ出来ない決定だ。\n\n「だがよう似ておる。不気味な程な」\n\n利河もまた神音町を発祥とする呪術に熟達した超常旧家。そして、その名は戌頭のかれらにとって特別な意味合いと重みを持つ。\n\n「かつて戌頭と利河は呪いを呪いで祓う戦を繰り広げたものよ。呪詛の如き[[span class=\"ruby\"]]混沌[[span class=\"rt\"]]カウォス[[/span]][[/span]]の時代だ。遠い過去のようでもあり、昨日ようやく終わった話のようでもある」\n\nハリストフォルのこの言葉は誰に向けたものなのだろうか？ 伊方に歴史の因縁を説明しているようにも、祖父として孫娘に家系の過去を語っているようにも、あるいは自分自身に言い聞かせているようにも聞こえる。この語り口からはあらゆる可能性が伺えた。\n\n@@ @@\n\n「大丈夫なのですか？」\n\n神枷の質問に伊方は微笑を浮かべて「さぁね」と言った。彼女らしくないシンプルな答えであり、彼女らしい投げやりな答えでもあった。\n\n「ご心配なく。この御方に[[span class=\"ruby\"]]大事[[span class=\"rt\"]]だいじ[[/span]][[/span]]がないよう最大限努力致しますよ」\n\n口を挟んだのは狗龍。嘲笑であり明白な挑発を意図した言葉だった。自身の実力を言葉で誇示し、対立した相手に加減という名の優位を見せつける。彼女も伊方と同じく口の減らない[[span class=\"ruby\"]]性質[[span class=\"rt\"]]たち[[/span]][[/span]]のようだ。\n\n@@ @@\n\n両者の視線が再び直線として重なった。狗龍の灰色の目。魅入られてしまいそうな不可思議な魅力を持つ目。\n\nそれを見た伊方の脳裏に浮かんだのは、なぜか東風浦の目だった。黒炭を切り出して作られたかのような漆黒の東風浦の目は、狗龍の目と似ても似つかない。\n\nならばなぜ、彼女の目がこれ程までに想起されるのか。今の伊方に答えはなかった。\n\n「どうかなされましたか？ 貴女は怖気づくような人でもないでしょう」\n\n「言ってくれるね、少しの考え事というやつだよ。ともあれ、勝負は受けさせてもらう。当然だろう？」\n\n「ハハハッ、そう言ってくれると思っていましたよ。さぁ、始めましょうか」\n\n狗龍がハリストフォルに合図を送ると、彼女の祖父はおもむろに手を叩く。強風が[[span class=\"ruby\"]]乱吹[[span class=\"rt\"]]ふぶ[[/span]][[/span]]いたかのような轟音が鳴り、気づいた時にはハリストフォルと神枷はこの場から姿を消していた。高度に極められた神隠しの呪術だ。\n\n@@ @@\n\n伊方と狗龍は相対し、互いにその距離を探り合う。二人の心臓が強く鼓動し、やけに冷えた空気が肌を舐めた。\n\n「楽しいのかい？」\n\n「ふむ、どうしてです？」\n\n伊方がそう聞いたのは、狗龍の表情に不自然な笑みを認めたためであった。この会話の間も両者は気を緩めない。油断を一分も見せず戦術的観察に努めている。\n\n「白を切らないでくれよ。なんだいその顔は……どちらの目にもちゃあんと視えているさ」\n\n伊方は笑った。その笑いに楽しみの感情はない。苦笑──何かを揶揄し仕方なく出る笑いだ。\n\n@@ @@\n\n彼女の呪われた左目は目の前の女性の本質を確かに見通す。\n\n@@ @@\n\nぽっかりと浮かんだ[[span class=\"ruby\"]]空[[span class=\"rt\"]]くう[[/span]][[/span]]がそこに在った。\n\n戌頭 狗龍。彼女は人の形をした[[span class=\"ruby\"]]虚[[span class=\"rt\"]]うつ[[/span]][[/span]]ろだ。心の内は外敵と見做した者を嬉々として飲み込む闇そのもの。闇は心に留まることを知らず、彼女の体を通し現実へと姿を現している。\n\n狂気的な笑顔。彼女は明確に戦いを欲している。利益を得るための戦いではない。ただ、戦うための戦いをだ。\n\n@@ @@\n\nそうして伊方は理解できた。どうして狗龍の目は東風浦のそれを思い起こすのか、という疑問の正体をだ。\n\n@@ @@\n\n内から滲み出る暴力性。不本意に抑制された戦闘性。そして、自身の力で現状を破壊したいという強い衝動。\n\nこの女と東風浦はよく似ていた。\n\n@@ @@\n\n「色んなものが見える良い目ですね。だが、口はそれほど良くはない。余計なことを喋りすぎている」\n\n「悪いけど、止めようがないんだよ。君に対しては止めたくもないけどね」\n\n両者が不敵な笑みを浮かべ構え会う時、気づけば異常な事態は始まっていた。狗龍は紋様が刻まれた蝋燭を取り出し、それが打ち取った首でもあるかのように目の前へと掲げる。\n\n火の気もなしに青い火が灯る。すぐさまその火は轟々と燃え上がり、蝋燭もとい器を超えて床へと漏れ出す。そしてその流動する火の中から数体の異形が姿を現し始めた。\n\n@@ @@\n\n「**[[span class=\"ruby\"]]燈[[span class=\"rt\"]]ひ[[/span]][[/span]]より[[span class=\"ruby\"]]現[[span class=\"rt\"]]あらわ[[/span]][[/span]]る[[span class=\"ruby\"]]大神[[span class=\"rt\"]]おおかみ[[/span]][[/span]]よ、家を温め主人を守れ。そして我らの[[span class=\"ruby\"]]敵[[span class=\"rt\"]]かたき[[/span]][[/span]]を[[span class=\"ruby\"]]屠[[span class=\"rt\"]]ほふ[[/span]][[/span]]れ**」\n\n@@ @@\n\n現出するそれらは両目を開き鋭い歯を見せ隆々した体躯を形成した。青い犬。青炎で出来たドーベルマンだ。主人たる狗龍の下へ降り立った犬たちは獰猛な表情で伊方を見つめる。\n\n式神。無生物や現象そのものを生ける実体へと変化させ使役する呪術の一つ。\n\n@@ @@\n\n式神が伊方を取り囲む──と同時に周囲の空に何かがはらはらと舞った。\n\n「解呪秘言」「呪祓」「臨兵闘者皆陣列在前」の黒文字。サイト‐81ETの呪術師たちが作り出した特注呪符が周囲を覆った。いずれの呪符も目の前の式神を無力化、あるいは解体するための呪詛が込められた代物だ。全ての呪符は突風にでも乗るかのように悠々と飛来し、符に内包された呪詛を式神へ向けようと動く。\n\n@@ @@\n\n「**[[span class=\"ruby\"]]炎海[[span class=\"rt\"]]えんみ[[/span]][[/span]]**」\n\n@@ @@\n\nが、狗龍の呪術はいともたやすくそれを無効にした。式神たちが全身から炎を放出し、火に触れた呪符たちは青白く焦げその効力を失いながら地へと落下していく、二十の数はあったであろう呪符は燃えながら落ち、その光景は火事に飲まれた蝶の群が命を散らせ朽ちていくようでもあった。\n\n「術師自身による[[span class=\"ruby\"]]現象操術[[span class=\"rt\"]]うゐてんぺん[[/span]][[/span]]かい」\n\n「これでお終い、なんて言わせないでくださいよ」\n\n「当たり前だよ」\n\nそう宣言した伊方は両手を交わらせ高速で“形”を作り上げる。呪術を発現させるための儀式たる印組み。サイト-81ETの呪詛対抗エージェントは時に呪いを使って呪いを対処する。\n\n@@ @@\n\n出来れば使いたくはなかった。内心伊方はそう思うも今選べる手段は限られている。これは自身が抑制するべき呪縛であるが、使い方によれば邪悪を祓う武器にもなる。\n\n@@ @@\n\n湿った風が吹き荒れる。気温が低下し戦いの舞台そのものの環境が変化していく。\n\n呪符は単なる攻撃だけを意味していない。呪いを解くための呪符が無残に散らされるという象徴的事態は、内に秘められた呪いを外へと現出させる媒体となる。呪詛とは複雑怪奇なものだ。それを呼び出すには相応の手順や儀式が要請される。\n\n@@ @@\n\n伊方の左目の向こうに何かがいた。\n\n@@ @@\n\nそれを見た狗龍は──今までの笑いとは比ものにならない程の、深く恍惚とした笑みを見せた。やはり彼女は普通じゃない。丁寧なのは外面だけ。内にはあまりにも危険で狂ったような本性が呪いのように蠢いている。\n\n@@  @@\n\nそれを理解した伊方は皮肉気に笑う。そして自身もまた己の中の狂気を彼女に表明した。\n\n@@ @@\n\n「“目の呪霊”とでも言おうかな。私は呪われてるんだよ」\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n伊方 玲香は奇妙な子供だった。\n\n保護者を失い滋賀郊外の児童保護関連の施設に入れられた彼女は、その中で「変な話」を収集するようになった。周りの子供や大人を問わずにこちらから質問を繰り返し、最近妙なことを経験したかどうかのメモを取る。\n\nメモの内容は些細なものだ。曰く、いつも歩く廊下がやけに長いような気がした。曰く、夜中にビープ音に似た音が聞こえて目が覚めた、など。伊方は傍から見ればどうでもいいような小話を暇があれば聞き、幾度も自分のノートに書き加えていった。\n\n普通であれば周りの職員が気づき、何らかの干渉や質問を行ったかもしれない。だが、この施設は何もかも普通ではなかった。\n\n表向きは孤児救済法人として振舞うこの施設の裏側を動かしていたのは、GoI-8107 (\"市俄会\")として知られる超常マフィアたちだった。[[[http://scp-jp.wikidot.com/scp-2767-jp|死体の利用]]]から債務者の徴用まで行うかれらからすれば子供もまた重要な資源。ヤクザたちは臓器と貴重な子供の[[span class=\"ruby\"]]死体鉄砲玉[[span class=\"rt\"]]ホトケタイ[[/span]][[/span]]としての価値をかれらに認めていた。\n\n@@ @@\n\n市俄会が郊外に施設を置いた理由は主に二つ。一つは都心から離れた寂れた地域が官憲からの隠れ蓑になるという点。そしてもう一つの理由は“龍脈”の存在だった。ヤクザの“拝み筋”たちは、滋賀郊外のこの土地に流れる呪的効力を五感によって知り、ここに眠る神秘的価値から利益を引き出そうと画策していた。\n\nこの土地に足を踏み入れたある拝み筋は言った。\n\n@@ @@\n\n「こん場所は水がおかしい。こりゃ[[span class=\"ruby\"]]荒魂[[span class=\"rt\"]]あらたま[[/span]][[/span]]の土地神様が出すそれと[[span class=\"ruby\"]]同[[span class=\"rt\"]]おんな[[/span]][[/span]]じや。菌に汚染されとるわけでもないのに、毒みたいな“気”が溢れとる。この土地の水は一体[[[http://scp-jp.wikidot.com/scp-040-jp|どこから流れてきとる]]]んだ？ 」\n\n@@ @@\n\n伊方は子供ながらにこの事態を察知していた。小さな取るに足らない情報同士を結び付け解釈し、その中にある闇の姿を浮かび上がらせる。見えないものを視る……それは技術であり才能であり、祖母を失って知った生き方でもあった。\n\nだが、肝心の脱する手段がなかった。地獄にいることを知りながら、そこから抜け出すことができないのは無知であるよりも苦しい。幾度も悪夢にうなされ、それが現実となる日が近づくことに恐怖した。\n\n@@ @@\n\n転機は唐突に訪れた。施設を外から壊したのは財団職員たちだった。その中でも一際目を引く、漆黒の髪と黒炭のような目を持つ女性。伊方とその人物はこうして出会った。\n\n財団の実働部隊の奇襲で市俄会のビジネスは完膚なきまでに破壊された。財団と市俄会の抗争によって姿を現した土地神の呪い……その後遺症を左目の奥に残して。\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n闘技場は地獄と化していた。\n\n複数の首を持つ一つの生き物、“[[span class=\"ruby\"]]三頭犬[[span class=\"rt\"]]ケルベロス[[/span]][[/span]]”に変化した巨大な式神が床と壁に浸食し神殿を焼き尽くす。青く燃え盛る炎の光景はさながら紅蓮地獄。油断をすれば数秒で焼き切れてしまうだろう。\n\n@@ @@\n\n相対する伊方は呪詛災害を展開させた。呪縛という抽象的な力を、法則という現実的な力として顕現させる。\n\n夜空の朧げな星、猫がカッコウを喰らう、井戸から湧き出る黒い水、床の隙間から覗く誰かの眼。無秩序な視覚情報の数々が現れは消え、狗龍の目と脳裏を圧迫していた。見えるものに何の法則性も共通点もない、意味不明を押し付ける呪詛による縛りだ。\n\n狗龍の目はもう使えない。彼女によって使役される式神もまた、必然的に視覚による知覚能力を失った。今あの式神は手当たり次第に伊方がいるかもしれない領域に向かって、次々に青炎のブレスを叩きこんでいた。視覚が使えぬのなら、一つ一つ逃げ場を潰していくという策のようだ。\n\n伊方はそれも承知の上。領域の奥の死角となる場所に身を潜め機会を伺う。\n\nそして、洞察を続けた結果伊方は既に結論に至っていた。この戦闘を終わらせるにはこれしかない。\n\n覚悟を決めた末に伊方は動く。安全地帯から逃れ、濡れた髪を振り左前方へ突っ走った。狗龍もケルベロスも気づいていない。闘技場の左方面は幾度ものブレスによる損傷が激しく、床も壁も内部までもが炭化した状態にあった。黒で覆われた地の上に伊方は陣を構える。\n\n@@ @@\n\n──その時、ケルベロスの三つの頭が左へと曲がった。あたかもそこに敵対者がいるのを知っていたかのような一瞬の動作。見えていないはずの六つの目が伊方の目線の上で冷徹に輝く。\n\n@@ @@\n\n「犬はね、鼻がよく利くのですよ」\n\n@@ @@\n\n\n式神から最大限のブレスが放たれた。サファイアのように[[span class=\"ruby\"]]煌[[span class=\"rt\"]]きら[[/span]][[/span]]めくどこまでも青い炎が伊方を吹き飛ばした。\n\n視界は真っ青な闇に潰される。致命的な浮遊感が全身を襲った。\n\n@@ @@\n\n狗龍はこの瞬間、勝利を確信した。込み上げる興奮と全能感が湧き出るのを五感で感じ取り、歓喜に打ち震える視界の中で中空の敵対者を目視する。\n\n@@ @@\n\nだが、狗龍が結果として目にしたものは勝利ではなく、敗北ですら無かった。\n\n水滴が蒸発する。領域が再び浮遊した。\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n\n「[[span class=\"ruby\"]]お見事[[span class=\"rt\"]]オトリチナヤ・ラボタ！[[/span]][[/span]]」\n\n@@ @@\n\n最初に聞こえたのはハリストフォルの喝采だった。あの神殿の異界は跡形も無く消えている。今、伊方と狗龍が降り至っているのは戌頭邸のあの応接間だった。\n\n@@ @@\n\n「一体何を……」\n\n困惑した様子で伊方を見つめる狗龍。理解が追い付かない彼女に、伊方は笑みを溢して事態の正体を説明した。\n\n「あの空間は紛れもない異常領域……ネクサスの類だった。ともなれば、やることは“窓を割る”ことだ。どんなに堅牢に見えるネクサスにも必ず出口はある。そこをつねって領域の外に脱した」\n\n@@ @@\n\n理論としてはそうだ。だがどうやってそれを可能にする？ 疑問を覚えた狗龍は一つの可能性に行き着いた。\n\nあの目の呪術は、肉眼では目視出来ない呪力や風水の流れを読み取るものなのだろう。そして、伊方が最後に立っていた場所、周囲が炭化し崩壊しかけていた領域への一撃であの変化は起こった。\n\n「あの炎が最後の一押しだったのですね。領域内の脆弱な個所をその左目で見つけ出し、損傷を蓄積させた後に自らがそこに立って攻撃を誘導した。そして、内からの損傷が臨界点に達した領域を崩壊へと至らせた。だが、あなた自身もまともにあの炎を受けた。普通は持ちこたえられないはずでしょう」\n\n「水だよ。私の呪いのもう一つの側面だ」\n\n@@ @@\n\n古来より水と目にはそれらを結び付ける共通項が存在していた。井戸……生活に欠かせない水源であるそれは、水神の住処であり呪術的な側面においても重要な存在だった。井戸を埋め立てる、撤去することは禁忌の行為であり、井戸を潰した者は目に病気が罹るといった伝承が現在まで残っている。\n\n見方を変えてみれば、井戸という存在は目そのもののメタファーのようでもある。丸みを帯びた穴は目を[[span class=\"ruby\"]]象[[span class=\"rt\"]]かたど[[/span]][[/span]]っているようにも見受けられるし、奥の水源は瞳のように見える。\n\n左目の呪縛……その正体は井戸の水神がもたらした呪いの結晶なのだ。\n\n@@ @@\n\n「それだけでは足りないから“身固め”の術を少々。それで、どうにか耐えることが出来たよ」\n\nそれを聞いた狗龍は驚嘆した様子で伊方をまじまじと見つめていた。敵意の無い好奇心だけがそこには浮かんでいる。\n\n神枷が不安げな顔で伊方にかけよるも、ハリストフォルは腕でそれを静止した。\n\n「安心なされ、神枷どの。お嬢さんは見事なまでに我が孫娘の術を受け流しておる。いやはや、これこそ型破りだな。確かに良いものを見せてもらった」\n\nハリストフォルが狗龍に「もう戻るように」と告げると、狗龍は神枷に軽い礼を伊方に稽古の感謝を述べ握手を交わした。\n\n「また会いましょう」\n\n狗龍はそう言って応接間を出ていった。その言葉は紛れもなく一人の対象に向けられたものであった。\n\n@@ @@\n\n「あれほどの実力を見せてもらったからには、相応のものを与えねば筋が通らぬな。君たちを信用しよう」\n\n「！……でしたら、相互協力を了承して頂けるのですね」\n\n「あぁ、君たちの船に乗ろう。私も我々一家も存分に見返りを与えるつもりだ」\n\n@@ @@\n\n話し合いという攻防は終わった。後は無機質な書類手続きの時間が始まる。\n\n@@ @@\n\n戦いを終えソファに腰を下ろした伊方の頭に最初に浮かんだのは、なぜか東風浦の姿だった。今頃、彼女は「太陽落とし」での別の任務をこなしているのだろう。\n\n言い方がまずかったのかもしれない。もし、自分がもっと作戦のメリットや意義を上手く伝えられていれば、彼女は私の隣に座り彼女らしいやりかたで交渉に口を挟んでいたかもしれない。これは私の失敗でありバディの失敗だ、そう伊方は考えていた。\n\n思えばサイト-81ETで協議をしていた時も、神州復古運動の支部を調査した後も、彼女は一貫して敵を即時に叩くことを所望していた。東風浦にとっては伊方のやり方は回りくどく時間の無駄でさえあったのかもしれない。しかし、それを無謀と見做した伊方は無意識に幾度も東風浦を抑制しようと試みた。\n\n@@ @@\n\n東風浦が内に秘めたものは、私によって抑圧されている。だからこそ再び彼女と話さなければならない。\n\n今の伊方にはその両方に確信がある。\n\n@@ @@\n\n「契約は以上です。戌頭様、改めてご協力に感謝します。まずは私たちの方から幸多原の内政を暴き、協力の成果を戌頭家の皆様に提示いたしましょう」\n\n「礼には及ばん。成果に期待しているよ」\n\n神枷とハリストフォルによって信頼のこもった握手が交わされた。ともあれ交渉は成功した。一旦サイトに戻らなくてはならない。\n\n@@ @@\n\n「伊方さん、東風浦さんに今回の事を伝えておいてください。彼女、中々こちら側の連絡を見てくれないので……そちらの方からお願いいたします」\n\n「私もそのつもりだったんだ。とはいえ、澄世さんは私の連絡もあまり見てくれない。直接話して伝えておくとするよ」\n\nどちらにせよ彼女と話すべきことがあるのだ。伊方がそう思った直後、ハリストフォルが言葉を放った。\n\n@@ @@\n\n「東風浦、とな」\n\n@@ @@\n\n彼女の姓の名。あまりに突然のその言葉に、思わず伊方は驚きに目を見開いた。気づいた時にはハリストフォルに、彼女ことを知っているのかと質問を投げかけていた。\n\n「君が言った者本人のことは知らん。だが、その氏の名は忘れようがない。東風浦の一族……過去の日ノ本で諜報と暗殺を生業としていた者たちの家系だ」\n\nハリストフォルが語り始めたのは、かつて[[[http://scp-jp.wikidot.com/groups-of-interest-jp#shushuin|蒐集院]]]で活動していた超常旧家としての東風浦家のことだった。諜報と暗殺に長けたかれらは蒐集院の下で日本の超常社会で暗躍し、戦後に院が財団に吸収された後も、その[[[http://scp-jp.wikidot.com/author:kotarou611|血筋]]]は脈々と続いている。\n\nハリストフォルもまた家系が違うとはいえ、戌頭という超常旧家に属する者の一人。厳かな口調からは彼なりの重々しい感情が伺える。\n\n@@ @@\n\n「財団の内であの血も続いておったか。だが、併合を拒んだ者たちは今やどうなったかも分からぬな」\n\n「拒んだ者？」\n\n「知らぬのか。財団が戦後この国の表舞台に姿を現し、蒐集院は正式に併合された。だが、旧家の有力者を中心に併合を拒む者たちが分裂し、院は幾つもの分派に分かれたのだよ。今現在、蒐集院を名乗る組織はこの国に複数存在するが、東風浦の分家は声高に院の存続を望んだ者たちだった」\n\n@@ @@\n\nハリストフォルの言葉を嚥下していく伊方の中で一つの推測が凝固し始める。あくまで推測であり真実ではない。だからこそ、彼女に問わなければならない。その感情だけが衝動となって伊方を突き動かした。\n\n「神枷さん、悪いけどやるべきことが出来た」\n\n「伊方さん……？ どうかなされたのですか──」\n\nそう言うなり、伊方は神枷の次の言葉も聞かずに応接間を出ていった。神枷が呼び止める間すらなかったのだ。\n\nその様にハリストフォルは「ふむ」と声を漏らし、誰に送るとも知れぬ呟きを沈黙の中で語った。\n\n「過去とはままならぬものだな。現在を形作る加護にもなれば、未来までをも蝕む呪いにもなる。彼女はどうだ？」\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\nサイト-81ET北棟三階の小さな一室は伊方が個人的に使用している、そして職員のあまり立ち寄らないひっそりとした一角だ。二人きりの伊方と東風浦は、広くもないこの部屋の中で相対している。\n\n@@ @@\n\n「呼び出した理由はなんだ？ そっちで起きた面倒ごとなら、尻拭いしてやるつもりはねえぞ」\n\n「その心配はいらない。問題は起こらず解決したよ。戌頭の一族は財団との協力を締結した。そっちの方はどうだったんだい？」\n\nその声を聞き取った東風浦は淀みなく自身の成果を語りだす。そして、頑なに伊方とは視線を合わせようとはしない\n\n「教団と幸多原の取引関係は明確になった。現物は異常絡みでほとんど確定。奴が議会と町政を自身のコントロール下に置けた理由もこれにあるんだろうな。やっと[[span class=\"ruby\"]]確保[[span class=\"rt\"]]マルカク[[/span]][[/span]]取るために動ける。遅すぎだが部外者なりの突き上げでここまで漕ぎ着けられた」\n\n@@ @@\n\n伊方は穏健な交渉者として、東風浦は好戦的な圧力として異なる軸で作戦の進行を加速化させることを試み、そしてそれは成功を収めた。もう時間はかからない。「太陽落とし」たちが最後の仕上げを始めれば、幸多原の権力は一瞬にして瓦解するだろう。\n\n@@ @@\n\n「それは良かった。澄世さんと私の成果だね」\n\n伊方は心の内で舌打ちを打った。違う。話したいのはそういう事じゃない。\n\n「歯切れが悪い、お前らしくもない。何が言いたい？」\n\n東風浦の声に不機嫌という色が混じる。彼女の威迫は凄まじかった。巨大な影を思わせる185センチの長身で見下ろされ、あの黒く鋭い眼光で睨まれれば大抵の者は本能的な恐怖すら覚え身がすくんでしまう。\n\nだが、伊方は顔色を変えず逃げも隠れもしない。ただ無言で東風浦の顔を見つめ返そうとした。だが、遮られた。東風浦は顔を逸らし、憎悪に近い何かを込めた声で宣告する。\n\n@@ @@\n\n「さっさと言え。理屈ばっか捏ねて長話するような、めんどくせえ奴は嫌いなんだよ」\n\n「どうして私から逃げる」\n\n@@ @@\n\n目の前の影が揺らいだ。少なくとも伊方は一瞬正直にそう思った。気づいた時には胸ぐらを掴まれ、彼女の腕の力が肌を通して心にまで届いてくるのを感じ取っていた。\n\n「何を視やがった。お前の下らねえ話に付き合うのはうんざりだ」\n\n「違う」\n\n伊方の左目は、目に見えぬものを視る。だからこそ分かる。心の内を覗かれたくないだとか、伊方と話すことが気に食わないだとか、そんな理由は表面的なものであって本質ではない。真実はもっと深い場所にある。\n\n@@ @@\n\n目の奥で、黒い渦が回転を始める。上へと昇ろうとする流れを視るにつれ、[[span class=\"ruby\"]]幻視[[span class=\"rt\"]]ヴィジョン[[/span]][[/span]]が鋭い痛みとして心に突き刺さる。これが彼女の真の感情であり、心を蝕んでいる苦痛。\n\n@@ @@\n\n渦は昇ることなく崩れるように消えていく。前進を望むも進むことの出来ない停滞の象徴。\n\n流れは滴り落ちて触れた肌を冷ややかに焼く。進もうとするたびに心を刻む後悔の暗喩。\n\n@@ @@\n\n東風浦 澄世は消せない過去に囚われている。視えたのはそこまでだった。\n\n@@ @@\n@@ @@\n\n“異変”は唐突かつ効果的に起こった。\n\n@@ @@\n@@ @@\n\n急速に脚の力が緩み伊方は膝から床へと崩れ落ちた。全身に力が入らない。狗龍との戦闘が一瞬脳裏によぎったが、疲労の蓄積とは全く違う。明らかに異常な要因が絡んでいる。\n\n「おい、どうした！ 一体何が──」\n\n驚いた東風浦が伊方を床から持ち上げようと試みる。途端に二人をどこからともなく現出した紫の煙が覆った。伊方は既に意識を失いかけていた。東風浦も彼女をただ庇う事しかできない。\n\n紫煙が部屋に充満する。部屋と通路を区切る疑似的な境界線。その儀式的象徴が異界への入り口を切り開いた。\n\n@@ @@\n\n「澄世……さん」\n\n伊方の左目に東風浦の姿がおぼろげに映る。それは神枷の姿に変わり、ハリストフォルの姿に変わり、狗龍の姿に変わり……最後に、笑みを浮かべた和装の男の姿へと変化した。\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n「君は呪われないのか。やはり、思った以上にここの耐性が強いようですね」\n\n意識を明瞭にした東風浦が最初に目撃したのは、こちらににやけ面を見せながら側頭をトントンと叩く男の姿だった。和装、七三分けの髪。難波の神州復古運動支部で演説を行っていた人物……天堂。\n\n@@ @@\n\n東風浦が咄嗟に“構え”を取る。それを見た天堂は冷笑した様子で手の上で竹造りの筒を浮かばせて見せた。\n\n「そう好戦的にならない方がいい。さもなくば、私の手中でお仲間が藻屑になりかねない」\n\n「“筒封じ”か。妙な搦め手を使いやがるな」\n\n筒封じ。呪いを通し弱らせた相手を筒や箱の中に封じ込める呪術。伊方の身柄は人質に取られたのだ。\n\n「その手の呪術に随分お詳しいようで。最もあなたの家系を鑑みれば不思議なことではありませんがね。前回、大阪であなた方を見つけた時、贈呈品を通してとある呪いを吹き込んでおいたのです。彼女の分は上手く効力を発揮してくれたようですね」\n\n@@ @@\n\n東風浦は瞬時に辺りを見渡し、この場所の検討を付ける。室内であるにも関わらず竹や苔といった植物が一面に自生する奇妙な空間。真っ黒い天体が頂点に鎮座する空は黒い光のせいで薄暗い。中空には天堂が手元に持つものと同じ小さな筒が浮遊し異様な様相を呈している。\n\n予想される結論は一つ。外敵を捕え閉じ込めるための人工的ネクサスだ。\n\n「驚いただろう。[[[http://scp-jp.wikidot.com/scp-1861-jp|ミガモクツ]]]という業者に頼んだものでな。普段は工事詐欺やら何らや稼いでいるそうだが、裏のルートで高い金を払えばこうしてキッチリした部屋の“改善”もやってくれる」\n\nその言葉と共にゆらりと奥から姿を現した男はワインを片手に東風浦を見つめた。幸多原 敬之。この町長と神州復古運動はこうして関係を持っていたのだ。\n\n@@ @@\n\n「悪いが仕事上見慣れてる。その上悪趣味だ」\n\n「生意気な。そちらが[[span class=\"ruby\"]]超常事業[[span class=\"rt\"]]パラ・ビジネス[[/span]][[/span]]の規制緩和を飲めば、対立する必要などなかったものを」\n\n幸多原はそう言うなりワインを呷った。酒が進めば必然的に口も緩む。\n\n「財団は終始私の事業を妨害し続けた。お前たちの妨害工作の数々……それを忘れたとは言わせんぞ」\n\n「部署違いというやつだな。私の記憶には無い」\n\n@@ @@\n\n激高した幸多原はワイングラスを床に叩きつける。言葉にすらなっていない罵倒を無視しながらも、東風浦の脳内には一つの疑問が浮かんでいた。財団が長くに渡りこの男を抑止出来ていなかった理由のことだ。ネクサス町長の座にあり要注意団体とのパイプを持つとはいえ、所詮は非超常の一個人。財団の干渉を乗り越え、なぜ幸多原は神音町で権力を我が物に出来た？\n\n@@ @@\n\n幸多原は苛立たし気に袖に付着したワインを払う。そしてポケットから取り出した葉巻を吹かし始めた。紫煙が葉巻の先より広がった。\n\nその時、東風浦の記憶をとあるイメージが刺激した。紫色の煙、紫煙。驚愕に目を見開き、周囲を漂う煙から目が離せなくなる。\n\n紫煙はしばし周囲に漂うと、幸多原の体に吸収されるようにして取り込まれていった。まるで、その煙の中の何かを自らのものとするように。\n\n@@ @@\n\n「……[[span class=\"ruby\"]]加護[[span class=\"rt\"]]チャーム[[/span]][[/span]]！」\n\n「ご存じか……いかにも、これこそが呪術の真骨頂を形とした結晶……“加護”の紫煙だ」\n\n@@ @@\n\n人に害をなす混沌が“呪詛”と定義されるのならば、その逆──人を助ける不可視の力もこの世にまた存在する。それこそが“加護”。呪詛や加護といった括りはあくまで人間という評価者が定めたものだ。どちらもまた、人間の知識と理解を超えた異常であり、それが悪性か善性かどう作用するのか表面的なものを個別に呼称しているに過ぎない。二つの関係は表裏一体。加護は呪詛と同じくこの世の理に反する異常として確かに存在している。\n\n幸運の加護。これこそが幸多原の政治権力形成の根源。財団の圧力を奇妙にも跳ね除けたことも、彼の批判者が次々と議会から姿を消したことも最初からこの男が[[span class=\"ruby\"]]守護[[span class=\"rt\"]]まも[[/span]][[/span]]られていたからだ。\n\n@@ @@\n\n「……何をやらかした。加護なんてものは安々と作れるもんじゃない！」\n\n「そう、カッカなさらないでください。言われずともその妙技をお見せしましょう」\n\nそう言った天堂は片腕を袖の下に通し、伊方を捕えたものとは別の“筒”を数個取り出した。おもむろにそれらを振ってみれば、筒の穴から莫大な量の紫煙が流れ出て合わさり幾つもの詳細な像を形成した。\n\n像の一つは若い男を模したものだった。空中に浮遊していた像の頭上に唐突に液状の何かが降り注ぎ、男は苦悩の表情と共に雲散霧消していく。後には奇妙な煙をくゆらせる結晶のみが残った。\n\n「過去に悩める若者がいました。彼は深刻な血液恐怖症を患っており、自身の体を流れるそれすら耐えられない程に苦悩していたのです。だからこそ、彼は太陽の下で灼熱の血に熱されて死ぬ必要があった」\n\n次々と像は崩壊していく。女性の像が、老人の像が、圧死され首を切られ苦悶によって朽ち結晶へと姿を変えていく。\n\n「死に直面するような状態で“[[span style=\"padding: 2px; color: white; font-weight: bold; background-color: black; border-radius: 4px;\"]]黒き太陽[[/span]]”と向き合った者が発現させる魂の思念体。トラウマという“負の情動”から成るそれを術で閉じ込めた塊こそがこの呪物。これこそ、在りし日の真理協会が探究の末に見つけだした叡智！ あぁ、実に素晴らしい！」\n\n@@ @@\n\n東風浦はその呪いを知っていた。かつて蒐集院で暗殺と諜報を行ってきた東風浦家にとっても、敵を欺き証拠も残さず標的を呪殺に至らしめる手段としての呪術は古くから重宝されてきた。必然的に呪術の知識は年月と共に蓄積し、院と家の中で代々受け継がれる。\n\nその中でも“幸運をもたらす呪術”の存在は半ば禁忌として扱われていた。その術がもたらす幸運は誰かの犠牲、即ち不幸によって成り立つのだ。[[[http://scp-jp.wikidot.com/scp-7000|確率シンク]]]……因果という自然のエネルギーを意図的に上昇させる代償は、他人の幸福を消し去ることによって贖われる。\n\n死のトラウマから作り上げられる幸運の葉巻。多発していた教団信奉者の原因不明の失踪。必然的にその犠牲として支払われたものは──\n\n@@ @@\n\n「生きて帰れると思うな、クソ呪術師」\n\n「おっと、私の手の内に彼女が囚われていることをお忘れなく。あなたが妙な動きを見せれば、私はいつでも一つの命を屠ることが出来るのですからね」\n\n東風浦は憎悪の表情を浮かべ“構え”を解かぬものの、伊方の身を人質に取られた手前それ以上動くことが出来ない。相変わらず薄ら笑いを浮かべる天堂の横で、溜飲を下げた幸多原が落ち着き払った様子で言葉を繰り出した。\n\n「交渉しよう、財団職員。そちらが妙な策を講じて、私の地位を追おうとしているのは知っている。そこでだ……君にはこの策を内から破壊する役割を担ってもらいたい。なぁに、財団全体に立ち向かえという訳じゃない。秘密裏にサボタージュを行い私の身柄確保の時間を稼げ。時間さえあれば、私は財産と共に財団の非支配領域まで逃げられる」\n\n「何の利にもならん。片方だけが一方的に得をするものを取引とは言わねえ」\n\n「ネズミなぞと五分五分の取引はせん。だが、幾分かの金と仲間の身柄ぐらいは渡そう。それを使ってどこへでも行けばいい。お前は財団を敵に回すことになるが、上手くいけば奴らの支配外へ逃れられる」\n\n@@ @@\n\n葉巻の最後の紫煙を吐き出した幸多原はシニカルに笑う。リスクとリターンは明らかに非対称。されど、置かれた立場自体が非対称であれば、不平等な誘いに乗らねば生きていくことは出来ない。\n\n@@ @@\n\n「お前はそれで満足か？ 卑怯な手を使い他人の命をすすって逃げ続ける。それがお前の人生か？」\n\n「無意味な感傷だ。政治家なぞは更に金持ちになるためになっただけに過ぎん。風向きが変われば乗り換えるのは当たり前だろうが。これこそがシンプルな事実だ」\n\n幸多原はそう吐き捨て、煙草を灰皿に押しつぶす。そして、その指を毒々し気に東風浦の向け銃口のように指し示した。\n\n「……しかし、君のような人間に人生を問われるとは思っていなかったよ。人の事を言えた口か？ 人殺し風情が」\n\n@@ @@\n\nその言葉が見えない弾丸のように東風浦の脳天を貫く。彼女の中で世界の色が変わっていった。\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n東風浦 澄世は、異能や呪術を正常と区別しない環境で生まれた。その環境の名は“蒐集院”。現代に存在する蒐集院を名乗る組織の内、財団の日本進出と土着超常組織の併合を契機に誕生した所謂反財団の過激派として知られる分派だ。\n\nその組織の内はどこまでも歪な場所だった。暗殺や拷問から始まり、[[span class=\"ruby\"]]堅気[[span class=\"rt\"]]カタギ[[/span]][[/span]]の集団呪殺から[[span class=\"ruby\"]]超常薬物[[span class=\"rt\"]]パラ・ドラッグ[[/span]][[/span]]の流通さえ行うこの院は最早正常性維持機関からかけ離れた犯罪組織へと成り下がっていた。\n\n@@ @@\n\n澄世は暗殺者として育てられた。恵まれた体躯と寡黙さ、何よりもその血筋を鑑みれば組織が彼女にその役割を見出すのは必然だった。7歳で同い年の子供を、10歳で大の成人男性を一人で殺した。\n\n彼女にとって世界はシンプルだった。標的が消えるべき理由は知らされない。必要なのは相手がどのような性質の人間で、人を殺める時が来た時にどのような手段を取るような人間であるかだ。\n\n利益を得るために殺すのではない。ただ、殺すために殺すのだ。\n\n殺戮のサイクルは15年に渡って続き、そして唐突に終わった。財団の武力介入による組織そのものの解体。澄世自身は知りえない情報だったが、この院は他の超常機関からの相次ぐ圧力と制裁で既に崩壊寸前だったのだ。院が行っていた多数の行為を鑑みれば必然的な組織の終わりだった。\n\n@@ @@\n\nO3裁判所の判決によって澄世の犯した行為は少年超常犯罪に分類されるに至った。年齢の未発達、責任能力の判断、複雑な環境要因、そういった要因が多角的に考慮され彼女は財団系列の更生保護施設へと移った。\n\n澄世の見ていた世界は激変した。同世代の多くの子供がとっくに知っていた知識と常識を詰め込む毎日の中で、彼女は自身の罪を、消せず戻すことも出来ない悪を否応なしに認識させられた。\n\n人殺しの人でなし。その思いだけが反復し、生きたいとも死にたいとも思わなくなった。何を成すこともなく教えられる指導を味のしない粥のようにすすり雑草のように生きる。\n\n年月だけが過ぎてゆく中、とある人物が彼女を見出した。サイト‐81KKのトップ、[[span class=\"ruby\"]]新渡 徹[[span class=\"rt\"]]にわたり とおる[[/span]][[/span]]管理官。「使えるものは何でも使う」「悪を使って悪を滅ぼす」を信条とする彼はとある提案を彼女に持ち掛けた。\n\n@@ @@\n\n「私が属するサイトに『対抗犯罪』という部門が存在します。そこに、あなたをスカウトしたいのです」\n\n@@ @@\n\n『[[span class=\"ruby\"]]対抗犯罪[[span class=\"rt\"]]タイハン[[/span]][[/span]]』。犯罪を以て犯罪を制する者たちが集うサイト-81KKの実働系内部セクション。その由来と業務内容から荒っぽい手合いが多く、元ヤクザ元半グレといった訳アリの職員も少なくない。\n\nその誘いはある意味では一筋の救いの光のようでもあった。壊す術しか知らぬのであれば、壊すことを活かして生きればいい。新渡の合理的な考え方は澄世に役割と居場所、そして罪を償うための機会を与える天啓に近しい提案だった。\n\n@@ @@\n\nだが、澄世本人の心は晴れなかった。財団そしてセクション職員という立場を得て、実際にこの手で超常犯罪の解決を行いさえした。だが、誰かを救っている、善行を行っているという実感はなかった。むしろ、罪を罪で洗っているような感覚だけが仕事終わりの手にはいつも残る。無限の停滞と無意味な繰り返し。\n\nいつしか、彼女はこう言われるようになった。東風浦 澄世は流れ作業のように人を殺す。心無き機械。対抗犯罪の無機の人潰し、と。\n\n@@ @@\n\nある時、上から彼女に任務が課された。同セクションのエージェントらと共に超常ヤクザが仕切る児童売買施設を潰せとの指令だ。既に実績自体は積み上げていた澄世はほとんどなすがままそれを了承し、大阪の現場にて施設を強襲した。\n\n「考えるくらいならさっさと殴る」「壊せる内に壊す」。その無意識の行動基準は最初から備わった本能そして成功経験として彼女に染みついていた。今回もそうして事態を収束させるつもりだった。\n\nだがその策は結果的に予想だにしない[[span class=\"ruby\"]]超常事案[[span class=\"rt\"]]インシデント[[/span]][[/span]]を引き起こすに至った。\n\n@@ @@\n\n@@ @@\n\n奇襲そして破壊による“気”の乱れ。眠れるものを起こす衝撃波が響き、それは地の底から姿を現す。\n\n呪霊。呪詛が実体となって現れた異形の存在。それは天井の曇天より姿を現す巨大な目の姿をしていた。\n\n@@ @@\n\n潜入した施設の中に黒い雨が降り注ぎ、たちまち室内は洪水のような惨状と化す。共に潜入したエージェントが児童らを必死に避難させる中、東風浦は無心でヤクザと殺し合いを演じていた。双方が濁流する水に足を取られながら、血と汗が飛び交い体液を流れへと零していく。\n\n四人を切り殺し、三人を叩き潰した後、辺りは文字通り血の海となっていた。東風浦は血の臭いも殺害の余韻にも気を留めない。生の感覚がとうに鈍り切り、空虚だけが思考を埋めていた。虚無の脳裏に響くは単純な任務内容と“やるべきこと”。\n\n今すべきなのは呪霊を祓うこと。ここを壊し出ること。その二つだけを理解し、東風浦は先へ進んだ。\n\n@@ @@\n\n水で汚れた開けた空間。その天井に一つの目が見開いている。目はぎょろりと東風浦へと向き、彼女の心を奪い呪縛の統制下に置こうと試みた。だが、東風浦は動じない。彼女の心は物言わぬ石と同じ。石に命は宿らず、器には不適格だった。\n\n東風浦は真言を唱え、コートの内から短刀を手に取る。言うまでも無く目の前の呪霊を祓い[[span class=\"ruby\"]]無力化[[span class=\"rt\"]]Decommissioned[[/span]][[/span]]させるための手段。その刀が今まさに振るわれようとしていた。\n\n@@ @@\n@@ @@\n\nそれは唐突に起きた。刃が振るわれたのではない。一人の少女がそこに現れたのだ。\n\n東風浦の目線が彼女へと注がれた。濡れてボロボロになった髪と服を乱す小柄な子供。彼女は息を切らし頭上を見つめ、そして言葉を呟いた。\n\n@@ @@\n\n「見つけた。ずっと探していた……呪い──だ」\n\n@@ @@\n\n天井の目が少女を捉えた。呪いは器を見つけた。\n\n@@ @@\n\n「────！」\n\n少女の声なき叫び声。呪縛が彼女の心を侵食しその体を壊し始める。\n\n呪霊による魂の歪曲。呪いは強力で底が知れない。小さな魂などものの一瞬で食らいつくされてしまうだろう。\n\n@@ @@\n\n少女が呪いによって死ぬまであと四秒。三秒……。\n\n@@ @@\n\n東風浦はただそれを見下ろし──\n\n@@ @@\n@@ @@\n\n短刀を片手に動いていた。少女を、救うために。\n\n@@ @@\n\n東風浦本人すら自身が何をしているのか半分も分かっていなかった。\n\n突然に頭の中に流れ込んでくるイメージの数々。天啓に近しい膨大な情報全てが、本能のように体に訴えかける。“彼女を救え。お前がその手で”。考えるより体が先に動き、手が伸びるより先に思考が先行する。自身が何倍にも早くなり周りの時間が緩やかになっていくような、余りにも奇妙な感覚が全身を走り抜けていく。\n\n@@ @@\n\nそれはフラッシュバックに似た心的外傷の一種だった。ある出来事を目撃、経験したことによって過去の抑圧された記憶が鮮明に蘇る。それによって、自身でも覚えていなかった過去が想起され、動悸や手の震えといった症状が現れる……というのは非異常の心理学においても知識として説明されていることだった。\n\n東風浦の脳裏にはかつての記憶が現れは消え、あたかも映画を早回しで見ているかのような様相がその中で展開されていた。蒐集院での教育、初めての殺人、怒声と血液、財団での教育、ある超常犯罪者との殺し合い……全てが忘れ無意識に抑圧していたはずの記憶だった。\n\n@@ @@\n\nなぜこのような症状が起こったのか。その原因は眼前で命を散らそうとしている少女だった。\n\n彼女の年は15ほどだろうか。東風浦が財団へと移り、罪を自覚しありもしなかった心を再び閉じた年齢。\n\n@@ @@\n\n彼女はそうなるべきではない。そうしてはならない。止められるのは自分しかない。\n\n東風浦 澄世の中に生まれて初めて心という[[span class=\"ruby\"]]燈[[span class=\"rt\"]]ひ[[/span]][[/span]]が灯った。少女を特異点としその燈は轟々と東風浦の生を輝かしく照らす。\n\n@@ @@\n\n彼女の方に手をかけ、顔をこちらへ向けさせる。綺麗な色素の薄い黒の目。その左に焦点を当てた──左側は民間信仰における神秘の位置であり、今から成そうとする儀式を成功へと導く。\n\n短刀に呪力を込める。そして、それを突き立て──\n\n@@ @@\n@@ @@\n\n左目をくり抜いた。\n\n@@ @@\n@@ @@\n\n呪力の流れが左目を通して浸透し、独自の力によって呪霊のそれを相殺していく。更に東風浦が唱えた[[span class=\"ruby\"]]現象操術[[span class=\"rt\"]]うゐてんぺん[[/span]][[/span]]によって傷ついた体が治癒される。力を急速に失った呪霊は反対に力を取り戻した少女の魂を追放され、ぽっかりと空いたその左目の中へと収まった。\n\nその呪いは[[span class=\"ruby\"]]少女[[span class=\"rt\"]]伊方[[/span]][[/span]]の体という箱の中に封じ込められたのだ。\n\n@@ @@\n@@ @@\n@@ @@\n\n「澄世さーん！」\n\n「大声出すな。ここにいる」\n\n@@ @@\n\nサイト-81KKの居住・生活エリアにある職員寮。伊方はこのサイトへ住み、時おり呪縛の影響を抑制するための術を東風浦から訓練されていた。\n\n@@ @@\n\nあの日から、東風浦には心と呼べる何かが宿った。口数が多くなり、表情の変化もぎこちないが豊かとはいえるほど増えた。何よりの成果は伊方という人との関係が出来たことだ。家族とも友人とも違う関係だったが、そこには確かな絆があった。\n\nもうじき、伊方はここを離れる。サイト‐81ET──呪詛を専門に取り扱う財団サイトへの配属を伊方は望んだ。彼女が背負ったものを鑑みれば不思議はなかった。\n\n@@ @@\n\n「ごめんごめん。そろそろ、私もここを出ていくからさ。澄世さんには渡しておきたかったんだ」\n\n一体なんだ、との思いで東風浦が受け取ったものは小さな紙片だった。紙の表面に何やら数字の列が筆記されている。\n\n「私の連絡先。まぁ何かあってもなくても気軽に話にきてよ」\n\n伊方はそこで一旦言葉を切った。自然と互いの目が合う。伊方の右目は色素の薄い黒、左目は深い海のように青い。\n\n@@ @@\n\n「お礼言ってなかったよね。色々とありがとう。あなたは私の恩人だよ、澄世さん」\n\n「……恩人？」\n\n「ああ、そうだよ。それじゃあまたね！」\n\n人間が一人出て行った後の部屋は随分と広く見える。東風浦は床へと腰を下ろした。脚が震えて上手く立てなかった。脚だけではない。手も小刻みに揺れている。\n\n@@ @@\n\nフラッシュバック。記憶が頭を埋め尽くすのと同時に、体の震えは酷くなり動悸がし始める。\n\n東風浦はその原因を理解していた。あの言葉のせいだ。\n\n@@ @@\n\n「あなたは私の恩人だよ、澄世さん」\n\n@@ @@\n\nそうじゃない。\n\n手が血によって赤く染まる。他人の頭を潰す感触が伝わる。記憶が感覚の波となって戻って来る。\n\nせり上がった罪の意識に飲まれ、自分の存在すら気恥ずかしくなった。私は存在してはいけない人間だ。その思いが東風浦の頭の中でどこまでも大きくなっていく。\n\n@@ @@\n\n心というものが芽生えたのも突然だったが、それが閉じていくのもまた突然だった。この二つの出来事には共通点がある。伊方 玲香。彼女は東風浦の中の特異点。特別で、見出してはいけない存在だった。\n\n@@ @@\n\n伊方に──彼女に触れれば、また心が変化するのだろうか？ だめだ、絶対にそうするべきではない。東風浦は確信そう確信した。\n\n震える手を抑えて、彼女から貰った紙片をバラバラにする。文字が見えぬほど小さくなってもまだ足りないと思い、何度も何度も粉々にしていく。\n\n@@ @@\n\n伊方から自分を隔離する。彼女は私のようになってはならない。私は彼女に影響されてはならない。\n\n@@ @@\n\n恩人。ただその言葉だけがボロボロになった思考の中で散乱していた。\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n「お前の言うことは正しい。私は厄災以下の人でなしだ」\n\n東風浦は既に“構え”を解いていた。幸多原は声を出して笑うと、東風浦へと一本の葉巻を差し出す。天堂は筒を手の中で回しその様を薄笑いで見つめている。\n\n「そう卑下しなさんな。問題は誰の立場に立つかということだ。人間という者は利益の側へ、力を持つ側へ、よりシンプルな事実の側へ立つべきなのだよ！ 君の判断は間違っていない。さぁ、手を組もうではないか」\n\n@@ @@\n\n出会うべきではないと決めた人間と再び出会ってしまった。その事実を東風浦は想起した。自分の中で伊方との出会いとその後の儚い時間は醒めるべき夢だった。楽しく短い時間など忘れ、血染めの現実へと帰るべきだったのだ。\n\n@@ @@\n\nだが、夢は夢ではなかった。ならば、私は向き合うべきだ。\n\n@@ @@\n\n「だけど、お前の言葉はどこまでも軽薄だ」\n\n「あぁ？」\n\n「私の人生はそんな単純な言葉で、括れやしない……！」\n\n@@ @@\n\nその言葉に幸多原は不意を突かれた。東風浦は差し出された葉巻を奪い取ると、一瞬で込められる最大限の呪力を葉巻へと注ぎ……天堂へと放った。凶器と化した葉巻は銃弾のような鋭さで、精密な軌道を伴いながら天堂が手にしていた筒へと着弾する。メキメキと竹の繊維がはじけ飛び、内に秘められた身柄が権能支配を脱する。\n\n「おい、何やっている！ 間抜けが！」\n\nある意味、自らが招いた事態にも関わらず幸多原は天堂へ罵声を浴びせる。そして、既に優位を奪われたことを自覚したのか、目にも留まらぬ速さで呪言を唱えこの場から姿を消した。恐らくはそれが、ネクサスを脱するための合鍵となる儀式的手順だったのだろう。\n\n@@ @@\n\n「玲香！」\n\n破壊された筒から紫煙が溢れだし、それが胡散して行くにつれ中から一人の女性が姿を現した。伊方はゴホゴホと喉から煙を押し出すと、駆け寄った東風浦の力を借りて立ち上がる。\n\n「面目ない、助かったよ」\n\n「礼を言われるのは早い」\n\n互いが肩を並べる中、天堂は憤怒と恐れの入り混じった形相で印を組む。その両手は大きく震え内から湧き出る禍々しいエネルギーを自分でさえ制御できていない。\n\n@@ @@\n\n「許さんぞ！ 我々の輝かしい成果をよくもコケにしたな！」\n\n天堂の周囲でガタガタという音が鳴る。空間に浮く多数の竹の筒だ、中から何かが外に漏れ出ようとしている。その瞬間、全ての筒は内から突き破られる。そして中から大量の紫煙が天堂の方へと飛び、印の中へ吸収されるように消えていく。\n\n「あぁ私は……私はなんて巨大なんだ！」\n\n天堂はもはや人ではなかった。急速に大量の呪力を取り込んだ影響で、心は力に汚染され体は異形の骸と化す。紫の煙から成る肥大化した巨人の呪霊がそこに立った。\n\n@@ @@\n\n「完全に呪詛に飲まれてる。奴を解いてここを出よう」\n\n「言われるまでも無い」\n\n東風浦はコートの裏側から短刀を取り出し“構え”を取る。ただの構えではない。全身の筋肉そして悪しき存在を祓うための呪具である短刀、その双方に呪力を込めながら闘争の英雄の如く抜刀の姿を取る。体躯全体の構図そのものが儀式の媒体となって法則に作用し、絶大な呪的効力をしぶきのようにほとばしらせる。いわば手だけでなく全身を使って超自然的力を引き出す印組みである。\n\n@@ @@\n\n「頭だ！ あの部分はまだ呪力が到達していない。脆弱なはずだ」\n\n伊方の左目が呪霊の弱点を見透かした。狙いを合わせた東風浦は印組みを完成させるための詠唱を発する。\n\n@@ @@\n@@ @@\n\n「**我[[span class=\"ruby\"]]契[[span class=\"rt\"]]ちぎ[[/span]][[/span]]りを結ぶ。眼前の[[span class=\"ruby\"]]荒魂[[span class=\"rt\"]]あらたま[[/span]][[/span]]の命を[[span class=\"ruby\"]]解[[span class=\"rt\"]]ほど[[/span]][[/span]]く！**」\n\n@@ @@\n@@ @@\n\n抜刀──次いで跳躍。理外の力を借りた絶大なエネルギーの発露。今、東風浦の体は天にある。\n\n紫煙に包まれた呪霊の腕部が天へと伸びる。魂を奪い取り筒に収める鬼の腕と手。\n\n東風浦は動じない。伸びた腕を足場として着地──そして力そのままに疾走。同時に呪霊の腕が柳のように曲がり、東風浦を捕えるため手が迫る。途端に足場が不安定なものとなるが、東風浦は巧みな足取りで進み、飛び、加速する。\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7069044-301-rxe5/%E3%82%A4%E3%83%A9%E3%82%B9%E3%83%88%E3%80%80%E5%A4%AA%E9%99%BD%E5%AE%A3%E4%BC%9D.jpg width=\"500px\"]]\n[[/=]]\n\n@@ @@\n\n目にも留まらぬアサシンの動き──呪霊の目が本能的な恐怖で見開かれる。東風浦を止めるべくもう一方の腕が動いた。頭部を防御する構えだ。東風浦が足を加速させるが時間が足りない。残り数秒で強靭な腕が盾となり、唯一の弱点への攻撃を防いでしまう。\n\n@@ @@\n\nされど──東風浦はもう迷わない。走る速度も緩めない。今の私は一人じゃない。\n\n@@ @@\n\n呪霊の視界を無数の明滅が覆いつくし、動きに明確な遅れが生まれた。\n\n目くらまし──伊方の呪術がチャンスをもたらす。\n\n@@ @@\n\nこの斬撃は通る。\n\n@@ @@\n\n刃が柔らかな材質でも斬るかのように、悠々と頭の肉と骨を縦に切断していく。刀に込められた呪力は傷口から呪霊の内部を破壊し、加護で形作られたはずの体を純粋な悪性の呪いに転換していく。どす黒い瘴気が溢れその命を枯らす。誰とも分からない絶叫が呪霊から放たれ、すぐに跡形もなく朽ち消えていった。紫煙は消えた。黒炭のように最後の一切れすら擦り切れた呪いの残骸がそこには残る。\n\nその時、残骸から無数の光が昇った。天堂が破滅させ呪縛をかけた者たち──今かれらの魂は呪いから解放され天へと至っていく。東風浦 澄世という人間が多くの他者を救った瞬間だった。\n\n@@ @@\n\n主を失った異界は役割を終える。開いた穴から光が零れ落ち、二人の体を覆い包んだ。\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\nサイト-81ETの小さくも温もりある食堂。時刻はまだ早く人の影は二つの例外を除いて存在しない。\n\n隅の席にて伊方と東風浦は糖蜜饅頭を食み淹れたばかりのドリップコーヒーをすすっていた。糖蜜饅頭は神音町の特産品であり、濃厚に広がる甘みと柔らかな口触りが特徴。当然、苦みの強いコーヒーとの相性は最高だった。\n\n@@ @@\n\n二人が呪霊を解きあのネクサスを脱した直後、「太陽落とし」の実働部隊班たちが幸多原の所有物件を襲撃した。綿密に練られた計画より導き出された作戦は迅速に進み、小規模な衝突すら起こらないまま全ての敷地は財団の制圧下に置かれた。幸多原当人は既に逃亡していたものの、あの男が持っていた多数の資産は短時間の内にその所有者を変えるに至ったのだ。\n\n幸多原の身柄を別にすれば、これによって事案17749EKの大部分は収束した。神州復古運動と幸多原の間で取引された物品の正体……葉巻型の呪物も発見され、現在は81ETと81KKの呪術師が共同で分析を進めている。神州復古運動のGoI脅威分析も再度見直され、教団のルートや関連人物の調査で幾つかのセクションは忙しさを増しているそうだ。\n\n@@ @@\n\n東風浦本人の口から語られた全てを、伊方はただ肯定も否定もせず聞き入れた。全てを上手く言葉に出来たか、東風浦には分からない。だが、十分だった。\n\n伊方の目は東風浦を視ていた。苦しみ、葛藤、決断……それらが混在するどこまでも複雑な思念。それを視て聞いた彼女にもう言葉は必要なかった。\n\n最後の語りが終わった時、伊方は一枚の紙を彼女に差し出した。かつて届かなかった連絡先──東風浦は今度こそそれを受け取った。\n\n@@ @@\n\n立ち上がり涙を拭く東風浦に、伊方は後ろから手を伸ばす。そして、彼女の頭をそっと撫でた。かつて子供と大人であった時のような身長の差はもうない。既にそうだったのだ。互いを隔てるわだかまりもまた、消えてしかるべきだったのだろう。\n\n@@ @@\n\n「私の行為は所詮偽善だ。犯した罪は決して消えない」\n\n「重要な事実が一つある。ここに、あなたに救われた命があるということだよ。それに、私から視てあなたはまだ変わり進んでいきたいように見えるね」\n\n「……それが私の意思、なのか。全く、他人から自分でも気づいてない本心を直視とは思ってもみなかった。私はお前以上に面倒な人間だな」\n\n「面倒？ 結構なことじゃないか。何重にも複雑に絡み合う安々と見えない部分が人を形作るんだ。自分自身の生を単純な型に還元させたりなんてしないでくれよ」\n\n二人は顔を見合わせ、そして微かに笑って見せる。初めて互いが直視した相手の笑顔は、想像していたよりもずっと輝いていた。\n\n@@ @@\n@@ @@\n\n「二人とも、ここにいたか」\n\n二人の前に姿を現し声をかけたのは、利河管理官だった。彼女も「太陽落とし」の計画を裏で支えていた立役者だ。管理官は相変わらず堅い表情を崩すことなく、敬礼した二人に丁寧に労いの言葉を述べた。\n\n「長らくの任務、ご苦労だった。二人とも私が指示した事項“作戦の加速装置”という役割に関して、申し分ない働きを見せてくれた。改めて礼を言おう」\n\n会釈しこちらからも何かを述べようとした伊方を、“──しかし”から始まる利河の言葉が遮った。\n\n「神枷主任には負担をかけたようだな。大きな定例変更を決定した私が言えたことではないが、それを差し引いても目に余る」\n\n「あー……アレかな？ いや、特定の一つではない気がするねぇ」\n\n戌頭邸で神枷の指示を待たずに現場を離脱したことを思い出し、伊方は居心地の悪い思いにかられる。それだけに留まらず、神枷は事態収束後の事後処理や他の作戦班の調整も担っていた。自身が知らない場所でイレギュラーに振り回されながら、彼は一人黙々とやるべきタスクをこなし続けていたのだ。\n\n「あいつに礼言いに行かないとな。色々と裏で動いてくれてたみてえだから」\n\n東風浦のその言葉に伊方は一瞬面食らう。思わず彼女の方へ目を向けると互いの目が合った。そして、二人ともおかしさで吹き出した。\n\n物事は変わっていくのだ、彼女も私も。伊方はそう思い東風浦に別れの言葉を告げた。二人の次の再開はきっと今回よりも早く明るいものになるだろう。\n\n@@ @@\n@@ @@\n\nサイト別室にいる神枷の元へと向かう廊下の途中、利河は伊方へ質問を繰り出した。その口調は生真面目で厳しいこの管理官にしては珍しく、どこか軽やかな含みがある。\n\n「彼女とは関係を修復出来たのだな」\n\nその言葉に伊方は一瞬沈黙する。だが、驚きは無かった。管理官のセキュリティクリアランスと人柄を考えれば、左目を使わずともこの程度は予測できたことだ。\n\n「……やっぱり、知ってたんですね。だけれど、最後までソリが合わない可能性だってあったのに、随分リスキーな独断だったんじゃあないですか？」\n\n「上手くいくと確信していなければ、ハナからこんな決定などしていない。事態を早急に収束させる必要があるならそれ相応の手を使うまでだ。事実、君たちは優れた仲だったぞ。期待していただけはあった、というわけだな」\n\n@@ @@\n\nそう言ったのも束の間、利河は表情を曇らせ声を重いものへと変えた。何か重要な事を話そうとしているらしい。それを察した伊方もまた浮ついた思考を切り替える。\n\n「……戌頭に動きがあったようだな。奴の手を借りたことはやむを得ないことで悪ではない。だが、あの男が我々の手の内に甘んじるとは到底思えない」\n\n「実際、私もそう思いますよ。あんなものを見せられたからにはね」\n\nその言葉に利河は鋭く目を光らせる。伊方は戌頭邸での一幕を丁寧かつ手短に説明した。威厳と野心を併せ持つ老人、妙な気配を持つ孫娘の呪術師……伊方が詳細を述べていくにつれ利河は顔を強張らせていった。\n\n「今回の件はあの一家に強力な武器を与えてしまったのかもしれないな。近い内にサイトに召集をかける。早期に新たな手を打つぞ」\n\n@@ @@\n[[div class=\"c-hr\"]]\n-----\n[[/div]]\n@@ @@\n\n都市近辺の暗い道を男が進んでいた。急いでいる筈であるのに足取りは重く遅々としており、目的には未だたどり着けていない。いや、もはや目的地すら存在しないのかもしれない。かつての地位を力を剥奪され、西へと沈む太陽のような止めようのない失墜が男の全てを覆いつくしていた。\n\n@@ @@\n\n突然、男の前の前にゆらりと人影が現れた。影は二つ。一つは背が高くもう一つは子供程の大きさしかない。\n\n@@ @@\n\n「惨めなものだな、幸多原。栄枯盛衰……時に飲まれるとはこのことか」\n\n戌頭ハリストフォル。そしてその孫娘、狗龍が影より出でる。驚き腰を抜かしかけた幸多原に対し、老人と少女は冷ややかな視線を送った。二人にとってこの男にはもはや表明上の敬意にさえ値しないようだ。\n\n「お前……ハリストフォル、一体何しに来やがった！」\n\n幸多原は以前のように目の前の相手へ怒声を浴びせるも、声には余裕が無く余計に無力さが感じられる。迫り来る死の気配を自覚しているものの、敵と交渉するつもりもなければ戦うことも出来ない、かつてのレガシーに必死に縋り付こうとする哀れで無意味なプライドの誇示だ。それを読み取ったハリストフォルは軽蔑した様子で宣告した。\n\n「なぁに、君が今受けている苦しみは自身が招いたものだ。民に奉仕することなく利益を舐めるだけの者など長く持つはずがない」\n\n「貴様に指図させる筋合いはない！ 戌頭のやり口は知っている。私が町長に就任した時、真っ先に懐に潜り込もうとしたのはお前だ──」\n\n@@ @@\n\n「狗龍」\n\n@@ @@\n\n「御意」\n\n@@ @@\n\n狗龍がふっと印を組む。全ては一瞬で終わった。幸多原の全身を青い火が包み酸のようにその全身を溶かしていった。喉の器官が燃え崩れ最期の断末魔すら発することさえ出来ず、その体は歪んだ動きと共に極小の灰となり消滅した。\n\n@@ @@\n\nハリストフォルは笑みを見せて手を叩き、孫娘の呪術の腕を無言で称賛した。\n\n「感謝します、御爺様。いえ、今はツァーリとお呼びすべきでしょうか」\n\n「どちらでも構わんよ。財団の協力を利用し当選を果たしたとはいえ、“その座”に至るためには大仕事をこなさねばならん。狗龍、お前には特に期待しているぞ」\n\n@@ @@\n\nおもむろに、ハリストフォルは幸多原が立っていた場所に出来た灰山に手を伸ばした。そして、そこから小さな何かを拾い上げる。それは幸多原が所有していた“加護”の葉巻だった。その呪物に流れるエネルギーを第六感によって感じ取った彼はそれをポケットへと封じ込めた。\n\n「愚かなものだ。加護から貪ることは分かっていても、それを飼いならす方法を知らぬとはな。知っていれば自らの王国から力が抜け、幸運が失われていくことに気づけていたかもしれんな。財団が奴の地位を挫いたのは偶然ではない。呪詛、加護、そして龍脈……この世は複雑で摩訶不思議な法則によって初めて成り立つのだ」\n\n「だからこそ彼女たちはやり通せた、のでしょうね」\n\n「ははっ、お前のわがままを聞いて一芝居打った甲斐があったな。財団にも中々面白い人物がいたようだ。とはいえ、奴らに首輪を付けられる訳にはいかぬ。それは屈服というものだ」\n\n@@ @@\n\nすべきことを終えたハリストフォルと狗龍は帰路に就いた。老人にも少女にも内から湧き出る欲望の色が──自分の力を振るい現実を望む形に作り替えたいという願望が表情に現れていた。老人はそれでも落ち着いているものの、少女は興奮が冷静さ上回ろうとしようとしている。\n\n狗龍の頭の中では、現状を変えたいという野望の以上のある楽しみが浮かび始めていた。肉を裂き、骨を断ち、眼前の敵を普通とは違うやり方で壊してみたいという危険な欲。その目は狡猾さ残酷を併せ持つ歴戦の獣と瓜二つだ。\n\n@@ @@\n\n「財団との協定で解体された我が一族の精鋭呪術部隊……今こそそれを復古する時だ。お前はしばらく他の“猟犬たち”と鍛錬に励め。私は分家の忠犬らをまとめ結束を固める」\n\n「[[span class=\"ruby\"]]皇帝陛下[[span class=\"rt\"]]ツァーリ[[/span]][[/span]]が望むならそうしましょう。私も実に楽しみですよ……あの者の喉元を引き裂けるのはいつのことになるでしょうね」\n\n@@ @@\n\n太陽が沈んだ時刻。二人が再び闇へと溶けるのを見た者はいなかった。\n\n神音町は少しずつ、しかし大きく変わりつつある。変化の先に訪れる“何か”の兆候──それが呪いとなるか加護となるかはまだ誰にも分からない。\n\n@@ @@\n\n[[include :scp-jp.wikidot.com:component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/in-the-moonlight| previous-title= XVII THE MOON |\n  next-url=/the-first-judgement| next-title= XX THE JUDGEMENT |\n  hub-url=/| hub-title= XIX THE SUN  |\n]]",
  "tags": [
    "jp",
    "t-arot",
    "tale",
    "シカゴ・スピリット",
    "第五教会"
  ],
  "author": "roneatosu",
  "created_at": "2025-02-08T03:00:18+00:00",
  "updated_at": "2025-02-23T06:39:45+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "sunshine-and-shadow-are-inseparable"
}