{
  "title": "SCP-147",
  "content": "[[include info:start]]\n**SCP-147:** 시대착오적 텔레비전\n**원작:** http://www.scp-wiki.net/scp-147\n**저자:** [[*user Eberstrom]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-147\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-147은 1950년대풍 거실을 모방한 방에다 격리한다. 대상의 격리실에는 현재 작은 융단 하나, 안락의자 두 개, 축음기 한 개, 로터리식 전화기 한 대, 그외 적절한 장식물들이 비치되어 있다. SCP-147은 1965년 3월 말 이후에 생산된 모든 물품들에 거부 반응을 보인다(부록 0-40 참조). 대상은 외부 전력원이나 연결이 필요없다.\n\n**설명:** 1983년 미시건 주 디트로이트의 민간 가정집에서 발견되었다. SCP-147은 1957년형 제너럴 일렉트릭 상표의 흑백 텔레비전으로, 모델 번호는 17TO26이다. SCP-147은 상반된 두 가지 습성을 보이는 것으로 관찰되었다.\n\n**충족:** SCP-147이 조건에 부합하는 방에 위치할 경우, 대상은 《번즈와 앨런 쇼,,The Burns and Allen Show,,》, 《아빠가 제일 잘 안단다,,Father Knows Best,,》, 《왈가닥 루시,,I Love Lucy,,》 따위의 1950년대 코미디극을 방송한다. 모든 경우에서, 각각의 방송은 완전히 희귀한 것들인데, 보존 처리된 프로그램들 중에선 현재까지 제작되고 있는 프로그램이 아무것도 없으며, SCP-147이 틀어주는 에피소드들에 대한 그 어떤 기록도 찾아내는 데에 실패했다. 아무런 광고도 나오지 않으며, 이러한 쇼들을 송출해주는 방송국에 대한 정보도 알 수 없다. 모든 방송은 흑백으로 나타난다. 충족 단계의 SCP-147에 노출된 피험자들은 상당히 완화되는 감정을 느낀다고 보고한다. 이 상태에선, 항목의 음량과 채널을 조작할 수 있는 한편, 꺼짐 버튼은 아무런 효능도 없는 것으로 나타난다.\n\n**적대:** SCP-147의 환경에 현대의 물건이 존재할 경우, 항목은 극히 폭력적이고 섬뜩한 컬러 화상만을 보여주는데, 참수, 강간, 처형, 고문 장면 등이 모두 관찰되었으나, 송출된 영상 중에선 묘사된 장면이 언제, 어디서 촬영되었는 지 알려주는 영상이 현재까지 아무것도 없다. 해당 영상은 항상 화질과 음질의 상태가 양호하게 나온다. 적대 단계의 SCP-147에 노출된 피험자들은 거의 매번 10에서 15초 뒤에 영상의 생동감으로 인한 구토 증세를 보이며, 한 피험자는 노출된지 2분만에 신경쇠약증을 겪었다. 피험자 전원이 방송 내용을 상기하기를 매우 주저하는 것으로 관찰되었으며, SCP-147의 적대적 영상을 시청한 피험자 15명 중 2명은 이후 자살을 행했다. 적대적 영상을 틀 동안에는 항목에 대한 조작이 통하지 않는다.\n\nSCP-147의 내부를 검사하려는 시도는 항목의 겉면이 대상을 개봉하려는 모든 시도들에 내성을 지니고 있기에 성공치 못했다. 가능한 모든 송출을 차단할 목적으로 항목을 패러데이 상자에다 두는 행위는 효과가 없는 것으로 밝혀졌다. SCP-147에 장기간 노출될 경우의 효과는 문서화되지 않았다.\n\n**부록:** SCP-147과 연관된 모든 오락 활동은 4등급 인원의 사전 허가를 받고나서 최소 1주에 한 번씩만 계획되어야 한다.\n\n**부록 [0-40]:** 자세한 사항은 파일 TC-147-B를 참조할 것. [데이터 말소] 제안된 이후, 1960년대 경에 제조된 몇몇 물품들이 반입되었다. 1965년 3월 이후에 만들어진 풀품들이 적대적 습성을 야기시켰다. 시험 가능한 시간에 딱 맞춰 생산된 물품들을 구하기가 제한되기 때문에, 구체적인 날짜 특정은 어렵다. 대상이 왜 물품의 특정 일자에 그런 식으로 반응하는 지는 알 수 없으며, [데이터 말소]가 실험 중이다.\n\n**부록 [0-40a]:** 재차 증명되었듯이, 1965년 3월 이후에 태어난 //사람들//의 존재는 적대 사태를 유발시키지 않는다. 이러한 이유는 아직 밝혀지지 않았으며, SCP-147은 주로 생산품에 적대감을 드러낸다. ████████ ████ 박사는 최근에 (1965년 이전의) 빈티지 스타일의 옷차림을 하고 위협 요소로 자신의 셔츠 주머니에 (1970년대에 발명된) 빅플레어,,Bic Flair,, 펜 세 자루를 넣은 채로 실험을 실시했다. SCP-147 앞에 앉은 뒤에 그가 본 것을 두고, 그는 \"기겁할 정도로 많은 총격전이 등장하는 《왈가닥 루시》의 기괴한 에피소드\"라고 후에 진술했다.\n\n**부록 [1-80]:** 대상이 적대적인 상태일 때 유죄 판결을 받은 강간범과 사이코패스에게 항목을 노출시키는 최근 실험에서는 대상이 피험자에 맞추어 화상을 내보낼 수 있는 것으로 나타났다. 강간범 한 명을 1986년에 제조된 철제 의자에다 가죽끈으로 결박시키는 동안, 화면에는 단 한 차례의 강간 장면도 나오지 않았던 반면, (주로 남성의) 성적 거세 장면이 더욱 빈번하게 나타났다. 비슷하게, 누군가를 고문시켜 죽음에 이르게 한 어느 사이코패스는 고문 장면을 적게 본 대신, 미숙하게 집행된 처형 장면을 더 많이 본다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Eberstrom]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "가전",
    "시각",
    "유클리드",
    "인식재해",
    "자율",
    "정신조작",
    "청각"
  ],
  "author": "MGPedersen",
  "created_at": "2017-06-27T02:04:13+00:00",
  "updated_at": "2024-09-29T15:37:56+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "scp-147"
}