{
  "title": "SCP-180-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-180-FR\n\n**脅威レベル:** 橙 [[span style=\"color:orange\"]]●[[/span]]\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-180-FRは人型セル内に収容され、要求は許可された物品のみを与えます。対象は常に--テイラー博士--アトキンス博士の心理学的な監視を受けています。アトキンス博士はキャンバスと塗料チューブ、様々な大きさのブラシ、新しい非人間モデルの提供を担当します。\n\nこれまでにSCP-180-FRが行った要求は以下の通りです。\n- カードゲーム(許可)\n- 3つのレゴ®ブロックセット(許可)\n- テレビ(却下)\n- コンピュータ(却下)\n- 漫画全巻(許可)\n- 画架(許可)\n- ベレー帽(許可)\n- 鏡(却下)\n- 新しい人間のモデル(検討中)\n\n担当職員はSCP-180-FRに自分の肖像画を作ってほしいと提案してはなりません。さもなければ研究から除名され、SCP-180-FRにはクラスA記憶処理が安全のために施されます。\n\n**説明:** SCP-180-FRは10歳の白人男性であり、イタリアのフィレンツェに位置する██████████孤児院から回収されました。設立者によると、対象は妻と一緒に行方不明になった裕福なコレクターおよびアマチュアアーティストの家族として大邸宅に住んでいたようです。マジエナリという名前で署名された、および専門家の鑑定により傑作として認められた数多くの絵画もそこから発見され、元オーナーの個人芸術ギャラリーとして展示されていました。SCP-180-FRは有名な画家がそのような仮名を持っていないにも関わらず、その名前を持つ有名なルネサンスの画家の子孫であると主張します。 \n\nSCP-180-FRは描くこと、特に人や動物などの生きている者を描くための明確な情熱を持っています。これらがなければ、対象は自分のセルに存在するものだけを対象にします。あらゆる機会を使ってSCP-180-FRは美術品を使用して人を描こうとしており、これに同意した人たちの好みを表現し、失敗した場合は欲求不満を示しています。人や動物を表現する機会があれば、利用可能な材料を使って描き始めます。SCP-180-FRがブラシ以外のツールを使用またはキャンバス以外の媒体に描画する場合でも、結果は同じになります。\n\nSCP-180-FRは平均で約60分間、モデルを描写します。人の代わりに動物が描かれている場合は、時間が異なることがあります。作業中に異常が発生することはありません。SCP-180-FRが作業を終えたと判断した後、絵画は身体の部分的傷害、萎縮または肥大などの重大な身体的変化を受け、それに合わせるように絵画のモデルも同じ変化をします。これらの奇形は致命的に--なり、--なることがあり、患部に応じて深刻な痛みや障害を引き起こします。無生物の描写およびSCP-180-FRが想像している人物の描写は、同じ影響を与えません。\n\nSCP-180-FRは最小限の特徴を描き、可能な限り少ない色を使用することによって作品を描き上げます。対象の絵は身体の表現が間違っていることが特徴であり、足の不自由や欠損で表現されます。SCP-180-FRの作品を分析すると、すべて例外なく深い苦しみと苦悩を表現しています。そして、いくつかの専門家の意見では[データ削除済]、具体的には[データ削除済]と類似していると言われています。そして、それは観察者に不吉な印象を与える原因となります。これについてSCP-180-FRに尋ねると、家族が喪失した影響を強く受けており、絵画を通して悲しみを忘れようとしていると述べました。対象にとって異常な影響は「完全に自然」なことであり、モデルの「秘めた恐怖」を表現しているため、対象に全く衝撃を与えません。\n\n[[collapsible show=\"セキュリティクリアランスレベル3の認可が必要\" hide=\"事案180-B\"]]\n\n[[include component:image-block name=Horreur.jpg|caption=SCP-180-FRが生み出したアトキンス博士の肖像画。|width=250px]]\n\n> //アトキンス博士が死亡しました。対象が胸部を描画していない時、それは自動的に斬首されるものと思われます。//\n> \n> //対象を扱う次の担当者は、対象の前で居眠りをしないようにしてください。//\n> \n> //あなた自身のために。//\n> \n> -\tカスパロフ博士\n\n[[/collapsible]]",
  "tags": [
    "fr",
    "safe",
    "scp",
    "サイト-beth",
    "橙",
    "生命",
    "芸能",
    "芸術"
  ],
  "author": null,
  "created_at": "2017-03-20T12:23:18+00:00",
  "updated_at": "2021-08-29T16:27:53+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-180-fr"
}