{
  "title": "SCP-273",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-273\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-273は5m×10mの広さで半分は個人用として切り離された収容室に収容されています。収容室のすべての主要構造と塗料は耐火性で非熱伝導性です。個人室に残り、食事を隣接のエリアですることを条件に携帯用寝具とその他簡易な家具が提供されています。\n\n観察室へと繋がるすべての窓は間に断熱用の隙間が設けられた、最低厚さ1cm以上の耐熱ガラスで構成されています。室温が摂氏50℃を超えた場合、構内と観察室の熱と赤外線のセンサーによる警報が起動されます。観察員はこの場合、部屋から避難することになっています。\n\n12時間毎に生肉が食事として与えられ、最低2.5kg供給してください。良い行動が続いた場合、SCP-273の要請で他食品が提供される場合があります。SCP-273に提供される衣類は全て耐火性のものか、安価の布製でなければなりません。\n\nSCP-273が12時間以内に2.5kgの生肉を食べきらなかった場合、職員との接触は禁じられています。\n\n事案273-02を考慮し、50%を超えるアルコール飲料、または炎触媒をSCP-273に提供してはいけません。SCP-273と接触するすべての職員は非致死性の防衛処置を装備しなければなりません。致死性の武力は使用してはいけません。\n\n**説明:** SCP-273はインド系の中年女性に似ています。対象の異常性にもかかわらず、DNAサンプルと医学検査においてSCP-273は他の全ての点において通常の人間と適合していることが示されます。SCP-273は飲食を必要としませんが、することは可能です。SCP-273は通常、財団の収容と要求に対して服従性と協力を示します。\n\nSCP-273は\"飢え\"と表現される現象に苦しみ、12時間毎の定期的な給餌を必要とします。この飢えは遠方から燃焼させることによって解消されます。この時、目に見える炎は生成せず、代わりに真っ白な灰になるまで対象を外側から酸化させます。特別な状況下(事案報告273-03参照)を除いて、金属は消化されません。\n\n実験時、飢えは有機物質、特に生きている人間を好むことが判明しました。SCP-273は消化行動を制御している様子は見られず、生きている動物が消化されると即座に動揺します。Dクラスとともに実験した際は、SCP-273は個室の角から[削除済]と叫び、12時間正面区画に入ることを拒否しました。\n\n**付録273-02:** SCP-273が死亡すると、死体は大火の中心点になり、中央から幅およそ1mで遥か上方へと燃え上がります。最初の発火が収まると、SCP-273の死体の残骸は全てかすかな青いコロナと白い灰の塊になります。炎は酸素欠乏では消えず、燃料を必要としません。\n\n数時間が経過すると、SCP-273は近くにある物質、周辺空気などを消費して身体をゆっくりと再構築します。この段階では、無機材料のゆっくりとした消化が観察されました。新しい身体は常に古い身体と似ており、怪我や病気の跡はありません。SCP-273の身体が完全に再構築されると、死後の記憶がない状態で覚醒します。\n\n**事案報告273-01:**\n**日付:** ██/██/████\n**場所:** [削除済]\n\n財団は████████████████周辺で70mにもなる火柱が発生して、野火が起きているとの報告を受信しました。炎の異常な形状と期間のため、小規模部隊が現場に派遣されました。\n\n2体の白人、1体は男性、もう1体の女性の死体が火元で発見され、検視により3度の火傷を負っていたことが判明しました。SCP-273はその後まもなく発見され、裸で白い灰に覆われ、鹿の死骸を見つめ、異常な熱量を放出していました。死骸は触れると灰と炭になって崩れました。\n\nこの際、SCP-273は協力的で、機動部隊に付いて行きました。SCP-273は評価、収容のためサイト-██に移動になりました。\n\n**SCP-273とのインタビューの一部複写:**\n**質問者:** ████博士。\n**前書:** SCP-273は数日前に確保され、サイト-██の仮収容室にて収容されました。████博士の背後にあるビデオ・カメラはインタビューの映像記録として提供されました。\n\n> **SCP-273:** 貴方が言うにはここは安全なのね。人から離れていて。\n> **████博士:** その通り、273。\n> **SCP-273:** 感謝するわ。ところで、私の名前は███████████。貴方は別の名前で呼ぶかもしれないけど。\n> **████博士:** 記録しましょう。[中断、紙を引っ張る音が聞こえる。]あなたが思い出せる最初の出来事は何ですか、若い頃は何処に？\n> **SCP-273:** [長く中断、その後鋭く息を吸う]炎に囲まれて灰塗れで目覚めた。それが最初よ、おそらくは。\n> **████博士:** それ以前のことは何も覚えていないのですか？　いつ頃のことですか？　当時の年齢は？\n> **SCP-273:** 質問は1つずつにしてくれる？\n> **████博士:** 質問に答えてください、お願いします。\n> **SCP-273:** 私は、判らないわ。とても昔の事だと思う。おそらく[削除済]。\n> **████博士:** それで何歳だったのですか？\n> **SCP-273:** 3█歳、記憶があっていればね。それで[中断]大きな過ちを犯したわ。おそらくはそれが今の私の存在の理由だと思う。\n> **████博士:** 今、あなたは何であると？\n> **SCP-273:** 悪魔よ。\n\n//メモ: 理由により上述のインタビュー記録は開始から3分7秒まで、および最後の文章から後半部を省略した。元の記録へのアクセスにはLevel3以上のクリアランスが必要となる。SCP-273は省略された前半部において、彼女が発見された近くで2人を無意識に殺したと認めていることを知ってほしい。SCP-273は犠牲者を古い友人だと特定している。//\n\n//SCP-273と働く、または観察するスタッフはこの事実と、一般的な人型SCPの作業手順をよく覚えておくべきだ。 -████博士//\n\n**事案報告273-02:**\n**日付:** ██/██/████\n**場所:** サイト-██\n\nエージェント・█████と██████は████████████に関する質問をするためSCP-273の収容室に入りました。SCP-273は以前エージェント・█████から個人用のバカルディ151が贈られていました。最後の予定給餌より12時間37分過ぎていました。エージェントが立ち入ると同時にSCP-273は彼らに立ち去るよう要求しました。はじめエージェントたちが従わなかった時、SCP-273は興奮し始め、彼らに向かって叫び、必死にジェスチャーをしました。エージェントたちがドアを閉めた後1秒以内にバカルディのボトルは[削除済]。\n\n[削除済]SCP-273の収容室は甚大な被害が発生し、観察室は炎によって前例のない温度になりました。記録によると温度は摂氏████℃を超えていました。エージェント・█████の死は通常の手順に従って取り扱われました。エージェント・██████は報告書作成時点ではまだ治療中です。SCP-273の灰は密封性防火金庫に保管されました。被害を受けた収容室は修理し、今後別のSCPの収容に利用します。\n\n**事案報告273-03:**\n**日付:** ██/██/████\n**場所:** サイト-██\n\n防火金庫がSCP-273の収容に効果が無いことが判明しました。金庫内部と蓋は激しい腐食損傷を受けて収容違反となり、SCP-273は再び再生しました。3kgの生豚肉が部屋に残され、ドアは閉められました。目が覚めると、SCP-273は方向感覚を失っていたように見えましたが、予想通り提供された食事を消化しました。それからSCP-273は元の収容室に戻すことを要求しました。収容室はその後修理され、この要請は即座に実行されます。\n\n**付録273-03-1:** SCP-273の活動はこの死亡事件以降大きく変化しました。給餌以外で個人用区画から出ることが珍しくなり、会話を拒否するようになりました。███████を利用した監視によるとSCP-273は眠るか壁に向かって座るときにわずかに動く様子が確認されました。そのような状態の前兆を見せていなかったにもかかわらず、典型的な欝の徴候を示しています。あらゆる行動の変化に関する、更なる綿密な観察が推奨されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "炎",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-10T08:20:00+00:00",
  "updated_at": "2024-10-05T16:54:33+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "scp-273"
}