{
  "title": "平行宇宙和蒲公英酒",
  "content": "> //问题在于，酿造蒲公英酒首先要做的事情是丢弃那些花儿。//\n\n十七分钟，这一次世界只存在了十七分钟。\n\n那个由工字梁组成，上面钉满剥了皮但仍在尖叫的活人祭品的十字架，现在被一片田园风光所取代，充满金色斑点的静谧丘陵又因为一头三十尺高的艾伯特龙咬断一只三头绵羊的脖子而毁灭。他按下码表，把时间重设至00：00：01，然後开始计时。\n\n他决定往南走，越过一片与腰齐高的蒲公英来躲避那头正在狼吞虎咽的掠食者。他腿上的伤依旧鲜红而悸动，就像在提醒他与怪物相处几分钟就足以致残甚至致死一样。在确定离那血腥的场面够远了之後，他停了一会儿，摘下植物的叶片塞进嘴里。叶片粗糙而苦涩，但仍然能吃，而且他已经好一阵子没有吃东西了。\n\n> //他们告诉他这会是安全的。他们说他必须带著讯息行走在宇宙之间。他们说，在某处必然会有一个基金会还存在的宇宙。找到那些人，让他们知道发生了什么事情，或许他们能挽救一切。//\n\n他折下巨大蒲公英的茎干，吸吮乳白色的草汁，然后把碗口大的花朵扯下来塞进他破烂的背包里。如果他能在下一段旅程找到一些瓶子和糖的话，也许就能酿一些蒲公英酒。\n\n正当他拉上背包拉链准备动身时，跃传就发生了：他现在站在一个繁忙的十字路口中间，一辆黄色的出租车差点撞上他：驾驶座上的男人朝他吼叫，脸红脖子粗地挥舞着他肥短的手指。他的眼睛是两个窟窿，而他的乘客只是尸体。\n\n他闪到一旁，抬头望向赤色的天空：中午的太阳是红的，如血一般。它膨胀得太大了，几乎占据半片天空，而且黯淡到可以直视，而看到的，只是一颗布满病态斑点的闪烁圆球。\n\n> //我们唯一能做的，就是把一个个体送出去，成为不受跃传影响的观察者，而抽签的结果，你被选上了。//\n\n二十一分钟，这个世界只维持了这么久。他按下码表，重新计时。\n\n这是一间位于街角的超商，平板玻璃的窗口碎裂，看得出一旁死去已久的男子曾经被抛向它。他踏过玻璃，进入废弃空荡的走道。他很饿，他一直都很饿。\n\n他无视腐烂而停满苍蝇的水果摊位，还有生鲜走道那些发绿生苔的肉类，直接往罐头商品走去。半路上，他经过干货摊位。某样东西使他停了下来。那是一盒速成火鸡填料，前面画着典型Norman Rockwell风格的感恩节景象。父亲切着尖叫的人头，脸色红润的孩子递着盘子上的人肉。\n\n他从架上取下一个罐头，一个长方形的沙丁鱼罐头，然后用扭曲的钥匙打开它。十七颗泡在油里的淡蓝色眼珠回瞪着他。\n\n他尽可能地搜刮那些罐头，他没有挑剔的余地。\n\n> //我们知道灾难发生的原因，但为时已晚。而我们所知道的现实将会没入混沌的汪洋中。分裂成不确定性的浪花。//\n\n这一次，世界在跃传前存在整整半个小时。他按下码表，重新计时。这个世界被浓雾所笼罩。此时雾里走出一个人，或是某种似人的生物。他在第一只接近以前就抽出了他的弯刀。它的阔嘴张得不可思议地开，露出如鲨鱼般锯齿的尖牙。\n\n> //现实的本质是平行宇宙。选择导致新的宇宙生出旁支，可能性造就了新的现实。但「这些平行宇宙都各自分离而独立」这一点正在改变。//\n\n接下来的几分钟很艰辛，他杀了许多只，但它们仍不断涌来。他被抛在地上，它们像撕扯尸体一样扯开背包，翻找里面的东西。他们抓起罐头往石头和破碎的砖头上砸，吃光了里面的眼珠、手指与舌头，然后转向他。\n\n> //这是CK级重组的可见效应，他们告诉他。螺旋代表众多宇宙。它们正在收束。//\n\n他很幸运，这个世界只持续了九分钟。但已足够让其中一个鲨鱼脸的生物从他手臂上扯下一块肉来。他出现在新的世界，那里正在下雨，雨水是屎尿与鲜血。\n\n> //当他们在半夜把他叫醒时，他就知道事情不妙，但他仍然整装就绪。他在军中的日子已经教会他无所畏惧地在任何环境中生存下来。他可以面对任何他们要他面对的，杀死任何他们要他杀死的。//\n> \n> //他没料到的是他们把他带进一个房间，放电影给他看：一段数理现实的假色展演。看起来很美丽：泡沫在蓝色的海洋中成形、破裂，上面漂浮着闪烁的黄色螺旋。他注意到螺旋正在彼此聚集，而色彩正在褪去。//\n> \n> //这让他回忆起童年，在农庄的那段日子，他的祖父会用祖母和姐姐从山丘采来的花朵酿造蒲公英酒。祖父会把花朵放进耐热的大锅中，加入水、糖与柠檬汁，而他会着迷地看着花朵在滚水中载浮载沉，与泡泡一起旋转，从鲜黄化为深褐。//\n\n他按下码表，重新计时。",
  "tags": [
    "2010年故事竞赛",
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-10-11T03:04:35+00:00",
  "updated_at": "2024-03-27T17:41:36+00:00",
  "rating": 85,
  "_site": "scp-wiki-cn",
  "_fullname": "dandelions"
}