{
  "title": "SCP-1176",
  "content": "[[include info:start]]\n**SCP-1176:** [[span class=\"ruby\"]]꿀에 담긴 인간[[span class=\"rt\"]]Mellified Man[[/span]][[/span]]\n**원작:** http://www.scp-wiki.net/scp-1176\n**저자:** [[*user Smapti]]\n**역자:** [[*user Meiden]]\n[[include info:end]]\n\n**일련번호:** SCP-1176\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1176은 SCP-1176-1에 완전히 잠긴 상태로 원래 발견되었던 석관 안에 보관하여 제73기지 내 안전하며 온도 조절이 가능한 관찰실에 둔다. SCP-1176은 필수적인 연구를 진행하거나 관찰 장비를 교체하는 데 필요한 시간 이상으로, 또한 어떤 상황에서든 6시간 이상 SCP-1176-1에게서 분리되어서는 안 된다. SCP-1176-1에 완전히 잠겨 있지 않을 때 SCP-1176은 항시 뇌전도를 통해 뇌 활동에 급격한 변화가 없는지 감시한다. SCP-1176-1 생성에 예상 외의 변화가 생길 경우 모두 기록한다. 남는 SCP-1176-1은 석관에 부착된 수도꼭지를 통해 하루에 한 번 또는 흘러넘치려 할 때마다 배출하며 직후 파괴하거나 실험용으로 보내도록 한다.\n\nSCP-1176-1은 수송 후 이것은 식료품이 아니며 먹을 수 없다는 내용이 명확히 표기되어 있는 용기에 담는다. SCP-1176-1은 실험 목적이 아닌 이상 비적합자가 섭취해서는 안 된다. 윤리위원회의 전체 검토가 계류 중임에 따라, SCP-1176-1을 비상 전투 식량으로 사용하자는 요청은 개인 적합성과 상관없이 우선적으로 거절된다.\n\n**설명:** SCP-1176은 사망 당시 약 35세였을 것으로 추정되는 인간 남성의 미라화된 시체다. 극심한 조직 분해로 인해 SCP-1176의 DNA 검사는 불가능하나, 정황 증거에 의하면 SCP-1176은 아랍계로 서기 10-11세기에 사망했을 것으로 생각된다. SCP-1176은 임상사 상태로 호흡과 순환 및 신진대사의 징후를 보이지 않는다. SCP-1176의 뇌는 신체의 조직 분해에도 불구하고 대체로 온전하며 3단계 비급속안구운동수면(\"깊은 수면\")과 일치하는 일정한 수준의 전기적 활동을 보인다.\n\nSCP-1176에는 살아 있는 인간에게서 발견될 체액 대신 SCP-1176-1으로 지정된 금색의 끈적거리는 액체가 들어 있다. 검사 결과 SCP-1176-1은 아나톨리아 꿀벌(//Apis mellifera anatoliaca//)이 생성하는 클로버 꿀과 화학적으로 동일했다. SCP-1176-1은 SCP-1176의 모공에서 환경 조건에 따라 다른 속도로 흘러나온다. 석관 안에 보관 중일 때처럼 대상의 전체 또는 대부분이 잠겨 있을 때, SCP-1176-1의 생성 속도는 대략 시간당 0.2리터이다. 잠겨 있지 않을 때에는 생성량이 기하급수적으로 늘어난다 (사건 1176-1 기록 참조). 기록상 SCP-1176 내 SCP-1176-1의 양은 생성 속도와 상관없이 증가하거나 감소한 바가 없다.\n\nSCP-1176-1은 혈액형이 AB+형인 인간이 섭취할 수 있는 것으로 밝혀졌으며, 고농도의 영양보조제와 같은 특성을 가진다. 부피 15 ml의 SCP-1176-1에는 약 2500 kcal 및 상당한 양의 필수 비타민과 영양소가 들어 있어 비상 배급 식량 또는 주요 식료품으로서 매우 효과적이다. D계급 인원에게 행해진 시험에 따르면 적합자의 SCP-1176-1 섭취는 이후 14-18시간 간의 물리적 공복감을 방지하는 데 효과적이며 장기 부작용을 보이지 않는다.\n\nAB+형 혈액형이 아닌 사람이 SCP-1176-1을 0.5 ml를 초과하여 섭취하였을 경우에는 섭취 후 4시간에서 10시간 이내에 심각한 알러지 반응 증세를 보이기 시작한다. 급성 용혈에 이어진 신장부전증과 죽음이 비적합자에게 SCP-1176-1을 먹이는 실험의 98.7%에서 나타났다. 비적합자가 SCP-1176-1을 섭취했을 때 나타나는 증상은 당사자의 신체에 적합하지 않은 혈액형의 혈액을 수혈했을 때 나타나는 증상과 일치한다.\n\n회수 당시 SCP-1176은 후기 헬레니즘 양식의 석관 안에 보관되어 있었다. 석관의 덮개와 옆면, 내부에는 이집트 후기 상형문자로 된 글이 새겨져 있는데, 대부분은 관에 들어 있는 사람의 보호에 대한 의식용 구절과 주문, 다양한 신들을 칭송하는 서술, 그리고 소멸하였기에 아직 번역되지 않은 전아랍어 방언으로 이루어져 있다. 관 바닥의 큰 구획에는 본래 비문이 지워져 고전 아랍어로 쓰인 두 개의 별개의 비문으로 대체되어 있다 (번역은 부록 참조). 석관의 한쪽 끝부분에는 구멍이 뚫려 있고, 그 구멍으로 구리 파이프와 수도꼭지가 설치되어 있다. 이 수도꼭지는 SCP-1176-1을 석관에서 제거하는 것을 용이하게 만들 목적으로 이전에 SCP-1176을 소유했던 이들에 의해 지난 100년 이내에 설치된 것으로 추정된다. 석관 자체는 변칙적인 성질을 보이지 않는다.\n\nSCP-1176은 1985년 에리트레아,,Eritrea,,(당시 에티오피아)의 아스마라,,Asmara,, 시에 위치한 만나 자선재단 소유 시설에 행해진 습격 이후 재단의 손에 들어왔다. 주변 지역의 재단 인원들은 해당 시설을 에티오피아 내 기근에 시달리던 지역에 널리 보급된 후 급성 용혈로 보이는 증상에 따른 민간인 약 █████명의 죽음을 일으킨 꿀 수송품의 공급원으로 특정한 상태였다. 어떻게 만나 자선재단이 SCP-1176을 소유하게 되었는지는 현재까지 밝혀지지 않았다.\n\n[[collapsible show=\"+ SCP-1176 석관에 새겨진 아랍어 비문 내용 보이기\" hide=\"- SCP-1176 석관에 새겨진 아랍어 비문 내용 숨기기\"]] \n\n첫번째 비문 내용:\n\n> 위대한 셰흐 (판독 불가)의 열다섯번째 아들 압달라 이븐 살라 이븐 아이유브 이븐 나시르는 히즈라력 3(판독 불가)년[[footnote]]그레고리력으로 서기 922년과 1022년 사이[[/footnote]] 라자브 첫째 날 꿀의 단식에 들어 라마단 열다섯째 날 죽었다. 위대한 이맘 알유수프께서 그를 고대인들이 천명한 기호를 새긴 고대의 관에 봉인하시어 일백 년 동안 꿀 속에 삭히고 일조 유사시에 백성들에게 도움을 가져오도록 하셨다.\n\n두번째 비문 내용:\n\n> 주의하라, 이맘이여, 이블리스의 표식이 여기를 가리키느니!\n> \n> 히즈라력 573년,[[footnote]]그레고리력으로 서기 1195년[[/footnote]] 이맘 알말리크께서 이 관을 열어 대기근의 때에 백성들을 먹이도록 하셨다. 많은 병이 채워져 셰흐와 그의 궁궐에, 모스크의 위대한 이맘들에게, 그리고 백성들에게 보내졌다. 그리고 다음 날, 아주 많은 사람들이 무시무시한 열을 내는 병에 걸려 아무도 살아남지 못했다. 그러나 셰흐와 그 형제들 그리고 아들들은 저주받은 꿀을 실컷 먹었음에도 모두 무사했다. 살아남은 자들은 셰흐와 그 가족에게 요술 및 (판독 불가)로 유죄 판결을 내렸다. 그러나 백성들이 관에서 꺼내어진 송장을 없애려 도달했을 때 그것은 똑바로 서서 춤추고 소리지르며 그들을 조롱하고 있었다. 알말리크께서는 사탄이 직접 이 치유의 매개체를 오염시키도록 사악한 진을 보냈다고 알리시며 또한 그것을 이 관에 최후의 날까지 봉인할 것을 명하셨다. 신께서 이 봉인을 깨는 자에게 천벌을 내리시기를.\n\n[[/collapsible]]\n[[collapsible show=\"+ 사건 1176-1 기록 보이기\" hide=\"- 사건 1176-1 기록 숨기기\"]] \n\n**사건 1176-1:** 20██/██/██에 SCP-1176-1이 생성될 수 있는 속도의 상한을 알아내기 위한 실험이 진행되었다. SCP-1176은 석관에서 꺼내져 생성된 SCP-1176-1이 쌓이지 않고 흘러나갈 수 있도록 만들어진 격자판 위에 놓였다. 처음 한 시간이 지나고 시간당 1.2리터로 증가한 이후, 생성이 가속화되는 속도는 시간당 1리터 가량 계속해서 증가하여 시간당 약 55.7리터 생성에 도달했다. 약 10.5시간 이후, 뇌 활동의 급격한 증가가 감지되었고 SCP-1176이 깨어났다. SCP-1176은 눈꺼풀을 열고 몸을 광적으로 흔들면서 괴로워하는 소리를 내기 시작했으며, 실험실 벽을 향해 기어가려고 시도했다.\n\n대상의 내부 장기와 근육 조직의 퇴화된 상태를 볼 때, SCP-1176은 이 당시 볼 수도 주변 환경에서 유의미한 감각 정보를 얻을 수도 없었던 것으로 보이며, 혀와 입천장이 부패한 탓에 제대로 된 말을 할 수 없었던 것으로 추측된다. 직원들은 SCP-1176의 움직임이 대상 스스로를 해할 것을 우려하여, 네 명의 하급 연구 인원이 손으로 SCP-1176을 제지하고 진정제를 투여하도록 지시받았다. 해당 시도 중, SCP-1176가 왼팔을 난폭하게 흔들어 손목에서 손이 분리되는 결과를 초래했다. 가스와 근육내 주사를 통해 SCP-1176을 진정시키려는 시도가 실패로 돌아간 이후, 연구 인원들은 SCP-1176을 석관에 돌려놓고 덮개를 닫도록 지시받았다. SCP-1176이 계속해서 소리지르며 팔다리와 머리로 석관 내부를 치는 소리가 약 3시간 동안 지속되었으며, 그 후 대상은 활동을 멈추고 이전 상태로 돌아갔다.\n\n차후 검사로 SCP-1176이 활동하던 동안 생긴 다수의 골절과 이전에 발견하지 못했던 비슷한 사건으로 생긴 것으로 추정되는 몇몇 골절이 발견되었다. SCP-1176의 떨어져나간 손은 나머지 부분과 같은 속도로 계속해서 SCP-1176-1을 분비하고 있으며 추가 연구를 위해 현재 따로 보관되어 있다.\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "만나-자선재단",
    "생물재해",
    "액체",
    "유클리드",
    "음식",
    "인간형",
    "혈액"
  ],
  "author": "Meiden",
  "created_at": "2020-07-28T12:02:05+00:00",
  "updated_at": "2024-11-16T21:14:02+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-1176"
}