{
  "title": "Anomalousアヒル一覧",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**メモ:** 事案F-19██及び[[[SCP-1356]]]回収の後、それを起因として生じた異常物品については研究セクター-09で評価・収容を行うこととなった。検査は進行中であり、関連性のある対象は現在も捜索活動が行われている。これらのアイテムは破壊的、あるいは普通ではない異常特性を示すが、更なる研究や収容の必要がないと見なされたものに関しては、この文書に一覧化しておく。\n\n特に明記されない限り、アイテムの効果は物理的な接触がある時のみ観察されている。\"行方不明\"状態は十中八九アイテムが職員に所有されていることを示している。新たに認定されたアイテムは適宜一覧化される。\n\n------\n\n**説明:** このアヒルの外見はシンプルなハロウィンの幽霊のコスチュームのような布を纏ったものです。地面または液面より5～7cm程浮かんでいるのが観察されます。\n**メモ:** //錘で下に下ろそうとしたが、アヒルは物質を透過してしまう。//\n**状態:** 回収\n\n------\n\n**説明:** このアヒルはハロウィン・キャンディーのような配色と強い香りがする三色のゴムのアヒルです。近づくと味見をしたくなります。\n**メモ:** //被験者は味を「期待外れ」と表現しました。// \n**状態:** 回収\n\n------\n\n**説明:** このアヒルは小さなサックスを持っているように見え、ランダムな間隔で\"演奏\"することが観察されています。 — 長い単音の後、音楽的に意味をなさない音の羅列を発します。\n **メモ:** //アヒルの発する音は既存のサックスが奏でる音よりもやたら甲高い。// \n**状態:** 処分済\n\n------\n\n**説明:** このアヒルはポリ塩化ビニルの表面にスプレー塗装したような外観であるにも関わらず、持った者に純金製であることを確信させます；材料試験でも材質は不明なままです。\n**メモ:** //レポートM████-4を参照。// \n**状態:** 処分済\n\n------\n\n **説明:** このアヒルは淡緑色の帽子を被った一般的なゴムのアヒルのような形体をしています。これを持つと、視線に入ったあらゆる生物が同じような淡緑色の帽子を被っているように知覚されます。\n**メモ:** //これまでの所、効果は以下のものに適用されることが報告されている：人間、昆虫、動物(既知、未知を問わない)、生物型のSCP、植物と真菌の一部// \n**状態:** 行方不明\n\n------\n\n**説明:** このアヒルは持った者の恋愛感情に影響を与えます。被験者はオブジェクトが\"ラブ・チャーム(恋愛のお守り)\"であると確信し、お守りの効力は存在しないという証拠に関係なく、思い込みとそれに基づく行動に固執します。\n**メモ:** //認識災害（cognitohazard）査定中。// \n**状態:** --行方不明-- 回収\n\n------\n\n**説明:** このアヒルはごく一般的なデザインと材質でできています。しかし、部屋の中に放置した際、必ず初めに置いた場所とは別の場所に移動します。\n**メモ:** //この異常物品がある場所における不安を訴える報告から、さらなる実験を必要とする。アヒルの所在を迅速に報告すること。// \n**状態:** 行方不明\n\n------\n\n**説明:** このアヒルを持っても傷に対して治癒や鎮痛の効果を発揮するわけではありませんが、傷の大小や性質に関わらず、いつの間にかすべての傷にバンドエイドが貼られています。\n**メモ:** //全職員使用しても構わないが、きちんと204号室の救急箱にしまうこと。// \n**状態:** 回収\n\n------\n\n**説明:** このアヒルを含めた全ての担当異常物品が日光及び海水への長期曝露を経ているにも関わらず[[footnote]]訳注：1992年に発生したラバーダック大航海事件を意図した記述のようです。[[/footnote]]、対象は強い香気(研究者曰く\"人工のブルーベリー\"のような匂い)を発します。ポリ塩化ビニル組成物に香気を発する化学物質はほんの僅かも含まれていません。\n**メモ:** //食物や飲料水に近づけると、これらの風味に影響を及ぼすと報告されている。// \n**状態:** 回収\n\n------\n\n**説明:** このアヒルは他の正常なアヒルと同様に太陽漂白されています。しかしながら、回収後に縞馬模様が浮き出ているのが見られました。白い衣類を着てこのアヒルを持つと似たような模様が浮き出ます。模様は通常24時間後に消滅します。\n**メモ:** //無くしても簡単に見つけられるようだ。// \n**状態:** --行方不明-- (//メモ参照//)\n\n------\n\n**説明:** このアヒルはロンドンの\"ビック・ベン\"の意匠をしています。部屋に置くと、アナログ時計はすべてロンドン標準時間に修正されます。1時間毎に未知のメカニズムによりベルを鳴らします。ベルの音の大きさは、\"本物並みにうるさい\"と非公式に推定されています。\n**メモ:** //警備記録3/11、4：12am。職員により破壊されているところを確認。懲戒処分を行う予定はない。// \n**状態:** 処分済\n\n------\n\n**説明:** このアヒルを男性に持たせると、知人の女性にとても似ていると必ず述べます。しかし、｢誰に似ているのか？｣と聞かれると、長い間考えこむものの結局答えることはできないようです。\n**メモ:** //女性には効果なし。//\n**状態:** 回収\n\n------\n\n**説明:** --このアヒルはとくに能力があるわけではないようです。-- \n**メモ:** //このオブジェクトは自らを持った対象、その対象と会話した人物の認識に影響を与えるようだ。実際はフラミンゴの形をしている。// \n**状態:** 回収\n\n------\n\n**説明:** このアヒルは道化の格好をした一般的なアヒルの玩具です。アヒルを持った対象は自身に向かって発せられた口頭命令や質問に対し、制御不能な馬鹿笑いで返答します。\n**メモ:** //感情や返答の社会的妥当性に関係なく効果を発揮する。// \n**状態:** 回収\n\n------\n\n**説明:** [削除済]。画像を見てください。[[span style=\"color:white\"]]これはアヒルではないこれはアヒルではないこれはアヒルではないこれはアヒルではないこれはアヒルではないこれはアヒルではないこれはアヒルではないこれはアヒルではないこれはアヒルではないこれはアヒルでは[[/span]]\n**メモ:** //詳細不明。//                               \n**状態:** 行方不明",
  "tags": [
    "en",
    "tale",
    "イベント-注目記事",
    "ジョーク"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-05-18T12:48:31+00:00",
  "updated_at": "2021-03-16T13:37:42+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "log-of-anomalous-ducks"
}