{
  "title": "异常玩具鸭目录",
  "content": "**备注：** 事件F-19██及对[[[SCP-1356]]]的回收之后，09号研究部门负责对其造成的一场事项进行评估和收容。实验仍在继续，同时对有关事物进行回收。本文件中收录的项目都具有破坏性或其他独特的异常特性，但并不具有进一步研究的价值。\n\n除非有特殊说明，项目的异常性都是在与人员有物理接触时表现出来。“失踪”的状态都表明项目已经被某人占有。新确认的项目应被收录于此。\n\n------\n\n \n**外观描述：** 对象外观为一直罩着床单的鸭子，形似简化的万圣节鬼怪服装。对象被观察到漂浮在所处的任意平面上方5-7cm处，此现象出现有时间不定的间隙。\n**备注：** //尝试将对象压下降将导致其部分穿过固体物质。// \n**状态：** 储存中\n\n------\n\n \n**外观描述：**对象外观为一只三色的橡胶制鸭子，具有强烈的万圣节糖果的气味。靠近对象的人员将产生强烈的品尝欲望。\n**备注：**//与对象物理接触的影响似乎是相反的；将对象拿在手里的人员会将气味描述为“令人失望”。//\n**状态：**储存中\n\n------\n\n \n**外观描述：**对象与通常设计不同，拿着一只小萨克斯管，其被观察到会不定时的“演奏”-发出一声单调的，长时间的单音，接着是一连串杂乱无章的音节。\n**备注：**对象发出的声音比通常的萨克斯风管的声音明显尖锐。\n**状态：**已被销毁\n\n------\n\n\n**外观描述：**对象会使拿着它的任意个体相信它是由金制成的，即使其外观明显为喷漆；无法检测其物质构成。\n**备注：**//对象焚毁后没有产生有害影响；列表中最有争议的异常项目。参考事故报告M████-4//\n**状态：**已被销毁\n------\n\n\n**外观描述：**外观与普通玩具鸭相同，只增加了绿色的毛绒帽子。任何持有该物品的人员会觉得视线中的生物都戴有一顶相同的绿色毛绒帽子。\n**备注：**//目前为止已报道的受影响的对象有：人类、昆虫、已知的及未知的动物种群、生物体SCP，以及大部分植物和真菌。//\n**状态：**失踪\n\n------\n\n\n**外观描述：**与其不规则分布的心型图案所暗示的一致，对象会使接触它的人员产生浪漫的感觉；人员会相信对象是“爱情魔法饰品”，并坚定的保持这种信仰和相关行为，忽视一切其后产生的指向相反的证据。\n**备注：**//对其是否处于认知危机中的状态还有待考察；实验请求必须经过批准//\n**状态：**--失踪-- 储存中\n\n------\n\n \n**外观描述：**与无异常的橡胶鸭玩具在外观上和组成上完全相同；然而当被放置在没有人的室内时，对象总会在与初始位置不同的地点出现。\n**备注：**//对于这种异常现象的大量不适感的报告已批准进一步实验；对象的当前位置应立即报告。//\n**状态：**失踪\n\n------\n\n \n**外观描述：**对象在外观上并不表现有任何治愈或止痛的能力，一旦被遭受极小或极大伤害的人员持有时，该人员的伤口会被贴上恰当数目的创可贴，即使从伤口的性质并不适合如此处理。\n**备注：**//所有人员都可以使用该物品，使用后归还到204室的急救包内//\n**状态：**储存中\n\n------\n\n \n**外观描述：**当实验体与对象一同被长时间暴露在阳光及海水中后会显示异常性，实验体会释放一股强烈的气味——研究员描述其为“人工蓝莓”的气味；PVC塑料中不含任何能产生这种气味的化学物质。\n**备注：**//人员报道称近距离接触对象将显著影响食物和饮料的味道//\n**状态：**储存中\n\n------\n\n \n**外观描述：**对象可经由非异常手段被太阳晒黑；然而在回收后被观察到出现了斑马条纹，任何持有对象的人员身上的白色衣物将印上同样的条纹；通常情况下在其后24小时内消褪。\n**备注：**//对象的位置通常是显而易见的//\n**状态：**--失踪--（//参考注释//）\n\n------\n\n\n**外观描述：**对象外观仿照伦敦地标“大本钟”；当被放置在有机械钟存在的房间内时，该钟会即刻对齐格林威治·伦敦时间。在整点时，对象会通过不明的机理发出钟声；钟声经非正式的测量“和实物一样大声”。\n**备注：**//安保录像3/11，4：12am的记录表明对象已被人为销毁；没有正式处分下达//\n**状态：**已销毁\n\n------\n\n \n**外观描述：**当男性持有对象时，该人员会认为对象与其某个女性关系者十分相似。该人员将会长时间集中在思考“它到底像谁”这个问题上，并且将不能确认其身份。\n**备注：**//对象对女性人员没有影响//\n**状态：**储存中\n\n------\n\n \n**外观描述：**--这只鸭子没有表现出任何异常性--\n**备注：**//对象将会影响任何持有它的人员，以及与受影响人员对话的人。对象外观实际上是一只火烈鸟。//\n**状态：**储存中\n\n------\n\n \n**外观描述：**对象外观为普通玩具鸭带着小丑帽。持有对象的人员将会以无法控制的大笑回应指向其的话语和问题。\n**备注：**//该影响会无视这种回应（译者注：大笑）的感情以及社交礼仪//\n**状态：**失踪\n\n------\n\n\n**外观描述：**[数据删除]参考图片[[span style=\"color:white\"]]这不是鸭子。这不是鸭子。这不是鸭子。这不是鸭子。这不是鸭子。这不是鸭子。这不是鸭子。[[/span]]\n**备注：**//完全意义不明//\n**状态：**失踪",
  "tags": [
    "搞笑",
    "故事"
  ],
  "author": "Flea_ZER0",
  "created_at": "2016-05-31T10:30:46+00:00",
  "updated_at": "2022-11-07T13:12:54+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "log-of-anomalous-ducks"
}