{
  "title": "偷棺",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n收到父亲的死讯时，我正在为明天的会议报告做PPT。电话是我哥打来的，简单地交代了情况，殡仪馆正派人转移遗体，姑姑和母亲开车去隔壁镇子买绢花，他和堂哥联系外地亲戚，让我们尽早回来。挂断电话后，我上网查动车班次，福州南到石化园区七个小时，明天晚上能到，买票时提示微信余额不足。我平时微信只充五百块，和同事喝酒，或者打完剧本杀，给付单的转账，日子过着过着就掉到了两位数。当然了，支付宝里钱还够得很。\n\n我跟同组的阿肖、小妙说明情况，到办公室跟老板批假条，回岗位把还差些就做好的PPT收了尾，用邮箱发给阿肖。六点下班后，阿肖跟我一起骑共享单车回去。我们家比较近，离公司不远。开始我们还乘地铁来回，后来熟了，阿肖跟我说骑单车锻炼身体，从此便养成这习惯，颇自虐地调侃说，开车来的找不到车位。实际上，公司附近车位不算少。\n\n路上，我跟阿肖说：“我有没有跟你提过，我家那边的尸体经常被偷。”\n\n“可能说过，我忘了。”她说，“说不定你提几句我就想起来了。”\n\n“说来话长，石化那边油田多，十个工人有三个在油田上班，久而久之，油气渗到体内，人就越来越胖。我爸是90年代下岗的，那时候身重千斤，油光发亮，掐一下肉能挤出一堆油。你都不敢相信我小时候有多讨厌我爸，闻到就想吐。”我笑笑说，“其实挺对不起他的，我小时候和我爸没怎么接触，他一直在自己房里躺着，肉多得你都看不见床。饭啊菜啊都是我妈和我哥去喂，我一靠近就犯恶心。你看过伊藤润二的《三酸甘油脂》吗？我看那篇的时候，想的就是我爸。你没办法想象，我当时有多渴望上学、去别人家玩，总之别在家里。三年级的时候别人跟我说，我身上也很大一股油味。”\n\n“你现在挺好的。”她说。\n\n红灯，我们停在斑马线后，看夜间如水闪烁的车流。五辆摩托车排成W型呼啸过去，警车和救护车朝另一头开。阿肖左脚撑在地面上，右脚尖滴溜溜来回滚脚踏板。身后聚来群初中生，抱紧苍白的补习资料，封面洇墨。一转绿灯，我们提前两秒踩上踏板。\n\n等车速将我们独立于其他车时，我才接着聊：“不止我爸，很多人都这样，胖成一摊，下岗后整天躺在床上，等补贴金打进卡里，日复一日地燃烧着油脂和生命，到死了还有四百来斤。所以很多人就会偷尸体去烧油，据说用他们身上的油炒过的菜，又香又脆。”\n\n“真假？”阿肖说，“我想象不太出来什么菜能好吃成那样，让饭店派人偷尸体。讲真，我看那些美食片都没什么感触，觉得不就是吃的吗，看着香，都是打光，哪能好吃成那样，给人魂都勾出来了，要么就是下药了。这种新闻不是很多吗，食客吃得上瘾，不对劲，一报警还真给查出点什么来。”\n\n回家上床，感觉床挺陌生的，床头柜也是，桌子椅子、电视电脑都挺陌生。在福建打拼的六年，映衬在父亲的油气下，像飘渺的梦境、透明的糖纸，一扯就碎。没怎么培养人际关系，大学交的男友毕业后两年分了，异地恋毕竟难长久，上个公司的同事只留下朋友圈点赞的交情（“夜景好好看，是在哪啊？”“鼓楼区南后街。”）。\n\n小学语文课上，我说瞧不起干体力活的人。老师骂我骂得很凶。班上五十个同学，保守来说，四十家的父亲都是干体力活的。老师骂我娇生惯养，吃不了苦的人也学不到真知识。其实我想的不是脚手架上受太阳暴晒的工人们，而是硕大的父亲。母亲每天都得进他房间拖地，不然油会渗到走廊，沿着楼梯流下去，泡坏楼下的木地板。我们家很少旅游，如果出去个两天三天，父亲肯定得饿死，而且家里说不定就涨了半米高的油。我打小害怕变成那样，也怕我哥变成那样。我哥长得很瘦，主要是骨架小，班里追求他的男孩女孩都有，我没法想象有朝一日他也躺在床上直到死亡，几十年如一日瞪着天花板，等细胞慢慢凋零。\n\n电话忽然打来，我哥说：“彬苑？”\n\n“怎么了？”\n\n“有人把我们爸偷走了，连棺材一起。”他说，“你那边信号好吗？能听到我说话吗？”\n\n“能听到，怎么回事？”我仰躺着，伸脚去勾拖鞋，半天没勾着，起身一看才发现拖鞋被踢到半米开外了，便赤着脚穿了鞋，到阳台上去。\n\n“殡仪车里边除了开车的俩傻逼啥都没有。”哥哥说，“他们说自己啥都没干，但肯定跟他们逃不了关系。我们刚报警，警察一会儿到。唉，今晚要睡不着了，你好好休息，明天早点赶回来。”\n\n我苦涩地把手机换到另一边耳朵：“最早也得晚上到，唉，你最近怎么样。”\n\n“就那样吧，你呢？”\n\n“还好吧。”\n\n“大城市怎么样？”\n\n我不知道怎么说。工作的几年没能培养好我的情商，只教会我几套察言观色的模板。想讲点真心话的时候，最先想到的反而是套话。要跟别人聊近况，我还是习惯性地聊起心情、社交这些初高中生才该先谈的话题。\n\n哥哥在善美油田做采油工，月薪六千，干得满身油味。他刚去应聘时月薪三千五，那会儿我还在读高中，每到晚上，家里就会多一股年轻、强壮、充满希望的油味，和父亲腐朽的气味相去甚远。于是，我总能感到宿命悬在头顶，举着环形的轨道，朝我笔直的人生脚下铺路。\n\n高二下第二次月考后，我的躁郁症躯体化到了前所未有的程度，休学在家，每天要睡十四个小时，见到饭菜就犯恶心，对气味极为敏感，闻到油和金属就干呕。某天夜里，我从嘈杂的梦中惊醒，心脏猛跳，呼吸不上来气，头发湿淋淋地贴上脖子，经血湿黏黏一大块，差点起不来，跪在地上爬去浴室洗澡。热水冲在头上，手中残留花洒的金属味，我把中午喝的红糖粥吐进马桶里。在呕吐的剧烈震颤中，我灵魂出体了。\n\n和罗伯特·亚兰·门罗说的不一样，我的灵魂像一根针，拨开板结的头发，从顶上悄悄溜出去，像穿过了又硬又黏的果冻，啵的一声。我轻飘飘地粘上天花板，穿墙去看我哥，忽然黑水咕噜声，视野全黑。浓烈的油气里，黑雾慢慢散去，我悬在我哥的房间上空，他的书、草稿纸、工作服清晰可见。\n\n那种体验很奇妙。我能看见东西、闻到味道、感到心跳律动，尤其是空气的冷暖，灵魂很轻，像脑浆在头壳内抹匀那样舒服，但失去重量的强烈不安也悬挂于心，无法触及实物的恐惧正常人难以体会。我又陷入黑雾中，强烈地怀疑自己，燥热难安，在即将爆炸的前一刻丧失意识。再睁眼时，我已经穿好了睡衣，顶着冰凉的毛巾，躺在母亲的床上。我瘦小干枯的母亲则蜷缩在我残留热与汗水的被子下。\n\n“大城市挺好。”我说，差点说空气很干净，“嗯，上班方便，老板不错，不像那本书里说的受罪。”\n\n“小说就是靠骗人来赚钱的。”哥哥笑道。\n\n“你一开始可不这么说。”\n\n他笑了几声，说：“信号有点不太好，我换个地方。”\n\n裸露的手臂靠在铁栏杆上，把那片枕得发烫。我推走窗帘，挪动几步再靠上栏杆，冰凉之意让我退缩。一股风从城里吹来，拂过牙边，自缝流入。我想起和哥哥一起吃西瓜的夏夜。\n\n在父亲永无止尽散发的油气中，西瓜要尽早吃，不然就会发黄，汁水变成油水。小时候，有个老农民骑三轮车卖西瓜，又大又甜，那时父亲还没下岗，全家都以工人亲属的身份骄傲，对农民怀着天然的歧视态度；农民自解放后第一次回到了几千年来被歧视的一群人，似乎天然与我们有一条又深又远的鸿沟。似乎从千斤重的父亲躺在床上后，卖西瓜的老农就不再出现了，我和哥哥再也没吃到过那么好的西瓜。\n\n手机里又响了阵嘈杂声。我忽然不想聊天了，主动挂掉电话。\n\n躺在床上，我睁眼望天花板，关掉电灯，尝试静下心来，十指交叉叠在胸前，感受呼吸受阻。眼球向颅内翻转，坠入血管，手部的触觉转向体内，顺着筋与肉摸索。我在脾脏的右上方找到了我的灵魂，它又细又小，蜷曲如毛。我用心轻轻呼唤，出去吧。它带着我的眼睛冲破头皮，抖落一身油渍，朝石化飞去。\n\n先是朦胧的黑雾，飞行许久，终于能看见霓虹色彩的流水线。螺丝钉坠落在金属上，十字螺纹里渗出烂梨子臭，繁衍面条与肉团。渡过一条机械震响的河，我看见了我的石化，那让我脐带中浸满膨胀螺丝的不祥之地。\n\n电子钟闪着猩红的数字，哥哥在公安局门外抽烟，嘴唇上的胡须烧得焦黄。警察说：“附近的监控全部坏了。”烟雾缭绕中，我钻入哥哥头顶，扎进他的回忆。\n\n视野朦胧，深红的浓雾笼在世界周围。他八岁时偷父亲的钱买大大泡泡糖和奇多食品，收集反斗圈和天族卡，不敢让母亲知道，便趁父亲睡觉时，把这些灌进他嘴里。纸片、塑料、喷香的橡皮顺着食道，不断轮转，最终不知去哪。但是只要他想，去拍拍爸爸的肚子，捏捏爸爸的鼻子，那些便会沾着油井喷而出，夹带血与条状的肉。父亲是最好的储藏柜，在几十年来，不知吞吐多少。\n\n哥哥悠长地吐出口烟雾，也将我的灵魂喷出鼻腔。他找了个石墩子坐，想，父亲身体里是不是还藏着些什么？那条失踪的结婚项链是不是仍在父亲的血管里？那块从地里挖出的古钱罐头是不是还在父亲的肝脏里？他猛抽动鼻子，我的灵魂又钻回他充满油气的气管里，看见器官内壁无数薄得散射彩虹的蜘蛛网，拼命游出。\n\n我朝公安局内飞去，姑姑和母亲一起坐，姑父正从厕所出来，用一路滴水的手系上皮带。我闯进他的回忆里，看见辛斌斌饭馆后厨里，他和其他厨师将肥硕的男人尸体搬进熬炼锅里。在轰鸣的震响与层层的热浪中，他麻木地看着那座像石化城一样的机器。\n\n在父亲去世的前一天，他似乎早有预兆，将一团硕大的尸体藏在仓库里，整夜未睡，握紧缠满绷带的短刀，听窗外乌鸦喊出那声凄惨而绝情的长哭。但是喜鹊忽然尖叫，他在鸟鸣中渐渐握不住刀，眼皮一张一合，光与夜都刺目，沉沉睡去。\n\n他解开皮带，猛地一绷，我从他陈积湿灰的肚脐眼里跃出，悬浮在空气里，看见两个司机从走廊里搀扶着走来。他们面色灰衰，眼神黯淡，走过生锈的一排长椅，墙上挂满醒目的广告牌。Q版警察逮捕了Q版犯人，另一个Q版警察举着手铐；警察露齿而笑，举着放大镜提醒人们谨防电信诈骗；倒霉的动漫人物泪水不止，告诉三次元的我们不要相信裸聊。\n\n我冲进司机的颅内，看见他在瓜田边的童年。村里十来个汉子进城打工，不想困在泥土里的女人去广东试机会。爷爷和一些农民把农作物割在车里，进城去卖，晚上回来。他喜欢爷爷，虽然开始时不太喜欢，更喜欢瓜。有天爷爷没回来，村里去石化城找人，打听了很久，才知道爷爷死在路边，脑壳像破碎的西瓜，血流如瓤。没有监控，附近人说是让一群下岗工人打死的。他们想抢瓜，爷爷不给，起了冲突。\n\n之后他才喜欢上爷爷，失去亲人的彷徨无措变成了奋斗的强烈燃料。但他天赋不高，村里知名的神童到了高中渐渐力不从心，毕业后去殡仪馆上班。很多年来，他一直面无表情地运着流油的尸体，领着三千五的月薪。\n\n接下父亲这一单时，他心中冥冥有了预兆，看见父亲的脸时感到爷爷灵魂的召唤。他不认识父亲的脸，却认出了那浸满油水、悲惨的堕落灵魂。车至半路，他把副司机拽下车，到没有监控的角落（其实哪里都没有监控，主要是躲行车记录仪），把来龙去脉说了遍。他说，不如去挖个尸体，换掉父亲。副司机说，别挖，签过合同了，你想找尸体，就去辛斌斌饭馆买吧。两人稍一商量，承诺了好处云云，帮忙瞒下这回事，回到车上。\n\n看到这里，我双眼发白，耳鸣加重，不得不从忽然头痛的司机体内逃出。司机扶着消防箱，想呕吐，副司机拍着他的背，门口两个警察跑来问发生了什么。\n\n我飘向空中，俯视着日渐堕落的石化城，钻入铁做的云、油凝的雨、扳手制成的飞鸟，飞回福州。超现实的幻境伴随着光污染与强烈的耳鸣痛，我挣扎着从幻梦里醒来，几条窥伺我躯体的幽灵渐渐消失。\n\n牙缝里全是呕吐物，被子上也沾了些。凌晨四点，刷牙漱口，被子拖到阳台，从衣柜里翻出樟脑丸味的新被子。这时候已经睡不着了，吃melatonin的话估计得困到大晚上，缩在冰寒的被里，等鸟鸣声渐渐织起白天。\n\n中午去新泰福惠吃了笼汤包，往福州南站赶，给同事小林打微信视频，让她帮忙指路，绕了二十来分钟才找到检票口。邻座是个小学生，妈妈跟她隔着过道，外放抖音，边看边笑，隔几分钟朝她这儿看一眼，检查她有没有认真写作业，或者在哪题卡住了。我想关上耳朵，一路上听了三四遍育儿经。窗外景色苏啦啦飞，电线在视觉残留间静止。我摸着窗户，过了两站，新上车的后座关掉窗帘。\n\n石化车站一股工服味，灰暗的窗户隔绝了墨黑的天空。树木的剪影像鬼，剪刀般的叶子剐蹭冰冷的玻璃。胖了一圈的哥哥露出能反光的笑容，带我去停车场，开车到灵堂。\n\n灵堂外的电子屏幕坏了一角，祭奠词从右往左滚动，在失灵的方块里闪烁得像坏了的红绿灯。绢花尽是金黄色，供桌上摆着铝制的大碗，流油的苹果旁有十来只苍蝇。电子屏幕里是父亲年轻时的画像，他还很瘦，像要给世人留下精明能干的印象。可我觉得它分外不祥，仿佛谁诅咒父亲在年轻时去世一样。绕过灰墙，两张圆桌孤零零地立着，父亲比它们大多了。\n\n亲戚们没来，我觉察到绢花间陈列着巨型棺材，问哥哥那是谁的。哥哥说是父亲的。嫌犯事先踩点，沿着没监控的路把父亲的尸体偷到了野外，但警察还是顺着监控抓到了他们。\n\n我说：“是谁？”\n\n“那俩司机偷的。”哥哥说，“唉，那俩傻逼，土生土长的石化神经病，刚从监狱出来，之前就干这勾当，偷盛满油的中年男人尸体，然后……”他有些不安，手插进口袋里捻香烟盒，“奸尸。那帮记者闻着味来了，估计正跟警方协调发报道的时间。”\n\n我想看父亲的尸体，哥哥去对面小屋喊服务员，过了半分钟，一个人回来挪棺材盖。浓郁的肉味充斥灵堂，未点燃的香坠到地上。父亲上半身瘪下去，变得焦黑，油全流尽了，下半身不和谐地鼓胀，半个吓人的圆球，双腿扭曲地并在一块。我分辨不出他的脸，但从气味里认出了他。倾倒的往日荣光，堕落的天之骄子，将被繁华遗忘的石化城。我看了一会儿，说，合上吧。哥哥便拖上了棺材盖。\n\n很久后，我呼出一口气，眼泪扑簌流淌。灵魂扭动着渴望离开我的躯体，我舌头抵着上颚不让它流出。哥哥说一会儿亲戚就来了，我去找厕所简单补点淡妆。殡仪馆很大，我绕了两圈没找到厕所，牌子上标厕所的地方是管理人员的休息室，标商店的地方是厕所。我隔着锈迹斑驳的栏杆看见亲戚们从狭窄的车中下来，彼此谈笑，心中生起厌恶，躲在建筑后边走。\n\n找到厕所，一进门，浓郁的油腻排泄物味让我险些窒息，马桶圈上的小便都发绿了，我扶着油滑的镜子，干呕一声，哗啦啦吐出几片反斗圈，又吐出一摊橡皮擦，一条泛绿的金项链卡在我气管里。我食指顶着上颚，无名指卡着舌头，中指朝喉咙戳，呕了两三遍，终于摸到卡住的链子，指甲轻轻挠着把它往外扯，可每次碰到，似乎都把它按到肉里去。哭得眼睛都花了，鼻子里喷出几块正方体的呕吐物，我想起被灯泡卡住的人，俯身锤击发冷的腹部，链子掉到地面上。我再一呕，吐出两三块西瓜皮，吐出哥哥和嫂子的一寸结婚照片。\n\n我想消失。\n\n走出厕所，看见两三个记者抬着摄影设备往灵堂走，身后跟着五个脖子前挂记者证的实习大学生。一想到摄像头对着自己，我就渴望消失离开。我宁愿让我变成我的灵魂，再由它来取代我。和哥哥叙旧的欲望荡然无存，我从殡仪馆后门逃了出去。\n\n门外是省道，双实线黯淡失光，左右都是长得像瘦金体的草。远处两台大风车，隐蔽在死气沉沉的雾中。我想到小时候和哥哥一起去游泳的河，那几年淹死了十来个孩子。打开T3出行，殡仪馆离河竟然有八公里。我有些微妙的感觉，仿佛不应该在石化城打开手机，这里也不该有记者、摄像头、电子屏幕。可我还是残忍地打了车，两分钟后，那辆长安逸动带着它所象征的一切，沿着省道闯进了我的世界。\n\n我在车上睡着了，灵魂再次悬浮在虚无里。两个男人将父亲的尸体拖进湿地，在他胡须上点燃火柴，蓝色火焰燃烧尽上半身。司机们在火焰里究竟看见了什么，我凑过去看，只见我扭曲的脸庞，燃烧的生命，我对这世界的爱与痛恨，在蓝色的镜子里映得清澈如霞。两条十字螺丝自瞳孔内钻出，刺痛我的灵魂。\n\n我的灵魂死在了那束火焰里，灵魂的灵魂从它尸体里孵化而出。在皮带金属扣的震响里，我回到网约车里。半分钟后抵达目的地，我下车看到了河，也看到了父亲。\n\n那是块巨大的棺材，下面破了洞，伸出两条光腿，腿毛尖处与根部都垂着油滴。我闻到味就认出来了，那是我的父亲。棺材很普通，简单的花纹彰显不出他任何性格，除了沉默寡言。我承认远看时把它错认成了界碑，但那分明不是。\n\n他站在河边，看死鱼被水流裹挟着朝田里流去。我不敢靠近，也不敢出声。我对父亲的感情，到底是无感、恐惧、喜欢、好奇，还是警惕着距离感的厌恶？我想象着在殡仪车上他忽然复活了，嘶吼着“我才是一家之主”，两脚踹烂棺材，踢开车门，摇晃着朝远方跑，直到河边。\n\n父亲忽然沿着上游跑去，我刚想追，却看见几个陌生人跟着他跑。身体精壮的中年妇女拉着枯槁小男孩的手，眼睛明亮的姐姐跑在他们前头，不停地喊：“爸爸！爸爸别跑！”妇女拍着男孩的背，教男孩喊：“爸！你已经死了！快想起来吧！”在清蓝的夜里，那家人哭号着追，长了脚的棺材头也不回地往山顶跑。\n\n我可能还没睡醒。",
  "tags": [
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "diseased bird",
  "created_at": "2024-07-04T11:04:29+00:00",
  "updated_at": "2024-07-04T11:05:21+00:00",
  "rating": 14,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:stealing-coffin"
}