{
  "title": "SCP-CN-3053",
  "content": "=====\n\n[[div class=\"preview\"]]\n请容许我的反复无常\n[[/div]]\n[[module CSS]]\ndiv.preview { display: none; }\n[[/module]]\n\n=====\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-3053\n\n**项目等级：**Euclid\n\n**特殊收容措施：**作为一种基于日常行为而广泛发生，但触发频次低于标准预警线的现象，当前SCP-CN-3053的收容措施将集中在针对潜在新增案例的及时辨识、定位、对外封锁及善后处理。由相关经历者提供的任何有利于基金会进一步理解项目本质的可证实情报均需得到重点关注。\n\n**描述：**SCP-CN-3053是一种以演讲者[[footnote]]此处指广义上直接面对复数听众发表言论观点的人类，但尚不存在基于网络即时直播或非口述语言形式引发的案例[[/footnote]]为目标的偶发性异常现象。当一名演讲者处在至少两名现场听众的关注下并首次试图作出与演讲主题相关的发言时，其将有极低几率[[footnote]]当前预估值约为一千六百万分之一[[/footnote]]遭遇SCP-CN-3053。受害者将在SCP-CN-3053发生瞬间遭未知力量切除四肢（含义肢）并失踪，在此次现象的结果得到确认前任何定位受害者或确认其生存状况的尝试均将失败。\n\nSCP-CN-3053将于事发后5分钟内结束，其中约47%的已知受害者会在此期间重新于失踪地周边出现，该类群体在被发现时处于轻度昏迷状态，由现象造成的创口已得到恰当的止血与消毒处理；而基于少量在随机地点寻获的人体组织与相关随身物件，可推定余下53%的已知受害者已因SCP-CN-3053死亡。\n\n值得注意的是，幸存者往往会声称其较完整地持有SCP-CN-3053期间自身经历的记忆，虽然该类被视作记忆的自述所含情报与相关细节几乎一致，但目前仍无从考证。基金会所掌握到的相关描述可概略如下：\n> 受害者在事发瞬间失神，随后察觉自己身处一处昏暗且寂静的空间内（根据部分叙述者描述，该空间可能还具备以下特征：荒废、寒冷、位于地下、能感受到风、泛有臭氧味、能够隐约听见海浪），四肢遭砍去并被放置于一辆型号不明的轮椅上，一名位于其后方的身份不明人士/实体正以一定速度推动轮椅径直前进。\n> \n> 受害者感到痛苦、恐慌或困惑，试图呼喊求救（此举是否存在异常强迫性未知，但所有已知幸存者均提及此时存在类似的想法/冲动）却被身后实体阻止，该实体会在受害者该次发声前以较大力道迅速将其嘴部捂住，并发出一句轻微而无法从中辨识出任何生理特征的简短声响（多为受害者母语中要求噤声的词汇或短语），轮椅行进速度开始加快。\n> \n> 与此同时以下状况将随机于空间中发生并必然为受害者（至少为所有已知幸存者）所感知：\n> 1.远处随机方向传来特定声响，声响疑似包含脚步、玻璃破碎或硬物敲击等，随轮椅行进持续加重加快\n> 2.远处随机方向传来间断的呼喊声，呼喊内容固定为受害者姓名/昵称并逐渐减弱模糊\n> 3.前方远处出现一处固定的人造光源，光源疑似房间内灯光或交通工具照明灯，身后实体将有意绕行令轮椅行进路线远离光源\n> 4.受害者内心产生“有其他事物正在接近/有其他事物在附近”的焦虑感并持续性加重\n\n此后受害者的命运因相关记忆缺失、模糊或矛盾而未知，目前仅一点能够确定：幸存者均声称在昏迷并获救前曾被“强烈的直觉”所驱使，令其对身后实体的噤声命令作出某种倾向性决断并当即实行。\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3052]]] | SCP-CN-3053 | [[[SCP-CN-3054]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "2024噤声短文竞赛",
    "euclid",
    "scp",
    "原创",
    "声音",
    "现象",
    "生物危害"
  ],
  "author": "Flea_ZER0",
  "created_at": "2024-05-12T15:54:31+00:00",
  "updated_at": "2025-01-03T02:58:34+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3053"
}