{
  "title": "Project Proposal 2021-298",
  "content": "[[include :scp-wiki:theme:basalt hidetitle=a]]\n\n[[module css]]\n:root {\n  --logo: url(http://scp-wiki.wdfiles.com/local--files/project-proposal-2021-298/Coin1.png);\n  --title: \"AWCY?\"; \n  --subtitle: \"SPONSOR ● CREATE ● PRESENT\";\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"document\"]]\n[[=]]\n+ Project Proposal 2021-298: \"Distillation\"\n[[/=]]\n-----\n@@ @@\n+++ Title: //Distillation//\n@@ @@\n++++ Material Requirements:\n*  Humidifier \n*  Dehumidifier (in artist's possession)\n* 1 Liter carton (or bag) of whole milk (per performance)\n* 1 bottle of red wine (per performance)\n* Stone basin (in artist's possession)\n* Knife (in artist's possession)\n* Perfomance space & seating for 30-50 persons. \n@@ @@\n++++ Abstract:\nAfter allowing time for the audience to gather within the exhibition space, the artist shall pour a one-litre carton (or bag) of whole milk and a bottle of red wine into the thaumaturgically modified humidifier's receptacle. Subsequently, the artist shall welcome the audience to the performance and use the knife to pierce the skin of their own palms or wrists. \n\nOnce a small quantity of blood is added to the humidifier's receptacle, the artist will bandage their wounds before addressing the audience. The onlookers will then be invited to participate in the performance: the artist shall encourage them to share frustrations, hopes, past wrongdoings, and regrets with the assembled persons, and lead a discussion reflecting on the shared content. Should this segment conclude prematurely, the artist shall lead the audience in quiet reflection and meditation. \n\nAfter a period of three hours, the liquid solution within the modified humidifier will have evaporated, revealing an assortment of authentic Roman coins. \n\nConcurrently, freshwater will have finished accumulating in the dehumidifier. This liquid will be poured into a stone basin by the artist, who will then invite audience members to bathe their hands and feet with the water. Those who choose to do so will be offered one of the manifested Roman coins; there will always be a sufficient number of coins. \n\nFollowing their departure from the performance space, no audience member will retain any recollection of what was discussed during the performance. However, their personal, emotional response evoked by the discussion shall endure and the coins will remain in possession of those who accepted them. \n@@ @@\n++++ Intent:\nCommunities are formed and fragmented in profound and differing ways. Assemblages of people are (through their interactions) inherently engaged in practices of creation and curation, as well as decay and dissolution. \n\nThis work employs trappings of organized religion and a specific cultural identity to form a framework that enables the construction of a conversational space that moves beyond its relationship to the ritualistic ceremony. In doing so, the audience — who are given the choice to become active participants and/or recipients of a physical token — are invited to consider the role of a church without a god and the miraculous without a messiah. Furthermore, in an effort to recontextualize notions of predetermination, the work seeks to illustrate how acceptance and forgiveness are given and/or withheld by human hearts and minds, rather than dependent upon divine grace. \n\nThe community: a paradox of organized dis/agreement, thus becomes its own nexus for worship, self-determination, and ultimately cessation. What endures is the potential for a physical memento of an event one cannot recall and emotional exhaustion or elation without explanation or understanding. \n@@ @@\n[[>]]\n- Dodore Fealt. \n[[/>]]\n[[/div]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Coin1.png\n> **Name:** Coin1\n> **Author:** Unknown author / French National Library\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Aureus,_Auguste,_Lyon,_btv1b104440369.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_are-we-cool-yet",
    "_cc",
    "_licensebox",
    "are-we-cool-yet",
    "goi-format"
  ],
  "author": "DodoDevil",
  "created_at": "2021-08-31T22:43:33+00:00",
  "updated_at": "2022-04-14T22:19:17+00:00",
  "rating": 57,
  "_site": "scp-wiki",
  "_fullname": "project-proposal-2021-298"
}