{
  "title": "SCP-3764",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3764\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3764は、標準Safeクラスオブジェクト用コンテナに収容されます。SCP-3764を臨床的、実用的または人道的な目的で使用するための要求はプロジェクトディレクターに送信され、承認は保留中です。SCP-3764-1実体は、要求があった場合定期的に全ての職員の食事時間に配給されます。SCP-3764-1を補助食品に加えて提供するためには特別な予防措置が講じられる必要がありますが、Dクラス職員の食料としての使用は永久的に認められます。\n\n**説明:** SCP-3764は前面に以下の文が書かれた小さな黄麻布の袋です。\n\n> \"貧しい人々へ\n> \n> \n> -友より\"\n\n これは読む人の母国語で書かれています。対象が文盲であった場合、文の代わりにいくつかのバリエーションを持つシンプルで典型的な、焼き立てのパン一斤の絵を見出します。\n\nSCP-3764の内部にはSCP-3764-1と指定された一斤の小麦のパンが入っており、温かく、概ね焼き立ての香りがします。SCP-3764-1はSCP-3764内部から取り出されると、メッセージカードの付いた紐が結び付けられます。そのメッセージカードはそれを初めに読む人に合わせて変化します。メッセージの長さは通常1〜2単語ですが、時折それよりも長い例がみられます。メッセージは通常どの言語で書かれている場合でも正式な形の文であり、ほぼ常に\"友より\"と署名されています。いくつか財団職員に直接話しかけているメッセージが発見されており、それらはSCP-3764が意識及び知性を持っていることを示唆しています。メッセージは常に初めに読む人の母国語で書かれ、--その後その内容が変化することはありません--実験記録 #3764-1を参照してください。一度SCP-3764-1実体がSCP-3764から取り出されると、新たなSCP-3764-1実体がSCP-3764内部に出現します。生成できるSCP-3764-1実体の数はSCP-3764の半径200メートル以内に存在する人の数により制限されます。\n\n初期検査によって、SCP-3764-1は人間が摂取しても安全であることが示されています。 SCP-3764-1を摂取した被験者は、それが心地良い味であったと述べています。全ての被験者から、空腹を満たされ、さらにその日の間に空腹を感じることは無かったという報告が心地良さや快眠の報告と合わせてなされています。SCP-3764-1と水のみを3週間摂取した被験者は栄養失調の症状がみられず、研究員がSCP-3764-1実体をSCP-3764から取り出した際にそれが粉々になる現象が起こるまで、恐らく被験者は無期限に生き延びられた可能性があります。その際のメッセージカードには以下の文が書かれていました。\n\n> \"人はパンのみで生きるのではない\" とか、よく言うだろう。良き人でありなさい。変化は人生のスパイスである。\n> \n> \n> -友より\n\nSCP-3764-1実体は、研究員が果物と野菜の副食を被験者の食事に付けるまでSCP-3764内部から取り出される度に粉々に崩れました。\n\n\n**実験記録 #3764-1:** \n\n> **対象:** D-4568。対象は深刻な夜間恐怖症及び覚醒発作を患い、結果として睡眠不足に陥っている。\n> \n> **結果:** 標準的なパン一斤。メッセージカードには以下の文が書かれていた。\n> \n> \"よく眠りなさい。 \n> \n> -友より\"\n> \n> **メモ:** 被験者からは深く、断続的な睡眠が報告された。SCP-3764-1を睡眠補助剤として使用する許可が求められ、承認された。\n\n> **対象:** D-4678。うつ病を患っている。\n> \n> **結果:** 標準的なパン一斤。メッセージカードには以下の文が書かれていた。\n> \n> \"あなたを大切に思う。\n> \n> -友より\"\n> \n> **メモ:** 衛生状態の改善やより健康的な睡眠パターン等のうつ症状の著しい減少。SCP-3764-1の医学的応用を可能にする研究が進行中。\n\n> **対象:** 食堂での食事にSCP-3764-1を含めることに同意したサイト-19の職員。\n> \n> **結果:** SCP-3764-1の好ましい効果により、他メンバーによる食事への採用が増加した。最新の心理学的評価において、士気の著しい増加が示されている。\n> \n> **メモ:** SCP-3764-1を機動部隊の携帯口糧として使用するという提案がプロジェクトディレクターから財団指導部へ提出された。\n\n> **対象:** D-8934及びD-8942。セルブロック-Fの食堂にて。\n> \n> **結果:** D-8934はSCP-3764-1の配布中に偶然に見落とされ、警備員は彼に何も渡さずに立ち去った。D-8942はこれに気づき、自分に配布されたSCP-3764-1を半分に裂いてD-8934と分け合った。2つに分けられたSCP-3764-1実体はそれぞれが自発的に元の大きさのSCP-3764-1実体へ変化した。\n> \n> **メモ:** 偶然ではあるものの、この出来事はSCP-3764が意識及び状況認識力を持っていることへのさらなる証拠を示しているとみられる。\n\n> **対象:** D-8654及びD-8681。セルブロック-Kの食堂にて。\n> \n> **結果:** D-8654はD-8681に彼のメッセージカードを読むように要求したが、D-8681はそれを断った。D-8654は無理矢理にそれを奪い、読もうと試みた。その際のメッセージカードには以下の文が書かれていた。\n> \n> \"礼儀正しくあれ。\"\n> \n> -友より\n> \n> **メモ:** SCP-3764の説明は新たなデータにより更新された。\n\n> **対象:** D-3457。複数の殺人で有罪判決を受け、自殺願望があると報告されている。\n> \n> **結果:** メッセージカードの付いた標準的なパン一斤。メッセージカードには以下の文が書かれている。\n> \n> \"食べよ。そして生きよ。\n> あなたは彼らにそれだけの借りがある。\n> \n> -友より\"\n> \n> **メモ:** さらなる自殺的行為はそれ以降見られず、被験者は心理学チームによる自殺監視から外された。\n\n> **対象:** D-4561。一連の小さな子供への強姦及び殺人行為で有罪判決を受けている。\n> \n> **結果:** SCP-3764-1実体は黒焦げの状態で取り出され、D-4561に触れられると灰になって砕けた。メッセージカードには以下の文が書かれていた。\n> \n> \n> \"いい夢を。\n> \n> -お前の友ではない\"\n> \n> **メモ:** 被験者はこの出来事に非常に動揺し、その後すぐに就寝した。眠りについてすぐに被験者は眠りながら悲鳴をあげ始め、悪夢を見ていると推定された。強力な電気ショックを含めたD-4561を起こすための全ての試みは失敗に終わった。14時間後、D-4561は目を覚まし、起きている間中ずっと支離滅裂にすすり泣いていた。D-4561は自分の眠りたくないという願望に対し非常に神経質で、最終的に眠りにつかないようにするために自傷行為を行った。D-4561は彼の安全と状態監視のため特別収容室に移され、現在もそれに変更はない。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "容器",
    "記述",
    "食物"
  ],
  "author": null,
  "created_at": "2020-04-02T04:31:03+00:00",
  "updated_at": "2024-02-21T12:38:55+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-3764"
}