{
  "title": "魔法の新時代",
  "content": "[[module CSS]]\n@import url(/theme:wanderers/code/1);\n[[/module]]\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[size 150%]] **魔法の新時代** [[/size]]\n\n[[>]]\n**約束された勝利、試練の時、ざまみろ正常性リバイバルコンサートツアー[[footnote]]親愛なるエスターよ、これは子供っぽすぎます- BD [[/footnote]]、終末の日**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**概観**\n[[/=]]\n\n我らの苦難の暦44,211年[[footnote]]記録のために、2018年 - L.S.[[/footnote]]、 [*http://ja.scp-wiki.net/scp-3396 我らは目覚め、人と妖精が再び一つとなったのを見ました]。 魔法は生命の平野に広がるすべての肉に咲き誇りました。何千年もの間我らの声を押し殺し、血を浸した抑圧のベールは瞬時に取り去られました。看守、焚書者、聖杯を戴く者、そして単なる役人達も沸き起こる潮流に砕かれました。影は決して陽光のもとでは生きられないのです。[[footnote]]あの野郎どもがすでにノックアウトされてカウントされていると思っているならお前は気が狂っている。奴らは[*http://ja.scp-wiki.net/the-shape-of-a-gun 我らの家を昨日攻撃したばかりだ]。俺は財団を理解している。奴らは機会を待っているだけだ。 -J[[/footnote]]\n\n今では少なくとも三人に一人の人類があの青に祝福されています。そして何という祝福でしょう！イルミナティの奇蹟論やサレムの息子たちの魔術の最も偉大なものだけがこの法に、我々の血管を満たす淫蕩の神酒に比べうるでしょう。魔法は今や神族そのものにも匹敵し、日々さらなる魂たちが浄化の光の中で生まれ変わっています。しかしながら未だに、この奇跡の根源は謎です。\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**イラストレーション**\n[[/=]]\n\n[[=image Apocrypha.jpg]]\n\n//第七偽典景書から引用されたイラストレーション。この覚醒に関連する現在または未来のイベントを描写していると考えられています。この絵の文脈や描かれている人物は不明です。//\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**知識**\n[[/=]]\n\n**特徴:** 我々の世界の現在の状態を促した魔法のルネサンスは、影響を受けた人間全てに3つの共通点を残しています。ひとつめは発光する青い器官がその体内に成長し、存在することです。発現したものの大きさは大きく変わりますが、全てが不可侵の奇蹟論防御を有しているように見えます。それらの用途は常に、そして外見上は、エネルギー源なしに大量の生のエーテルエネルギーを投射することです。出力そのものに関しては、青に祝福されたもの一人は、蠕虫の高司祭、さまよえるユダヤ人、黒の女王といった、これまで現存の人間の魔法使いとしては最強と考えられていた者たちの、これまでに推定された能力を超えるエネルギーを生成できます。[[footnote]]あなたは私を過小評価しているようね、親愛なる者よ。 -L.S.[[/footnote]]\n\n魔法の流入に対して人間の肉体は奇妙な反応を見せます。これがふたつめの共通点、心理奇蹟論的変異です。無謀な魔術師が既存の危険をおかしてきたにもかかわらず、心理奇蹟論的変異はこれまで、通常儀式が誤った転帰を辿った場合の比較的稀な現象としてのみ観察されてきました。魔法のエネルギーへの過度の暴露だけでは、青に祝福された場合のような変化は観察されていません。\n\n最も奇妙なこととして、器官や分泌液のエーテルマトリクスを観察する試みは、通常の結果をもたらしませんでした。そこには魔法の流れ、錬金術公式、魂に結びついて苦悶や快感はありませんでした。常に例外なく、一つの言葉がありました。栄えよ、と。\n\n**性質:** 覚醒、青の祝福、もたらされた魔法の根源の性質は全て現在では未知です。この問題の真実について、我々のコミュニティでは常に議論されています。[[footnote]]我は汝に給餌者人類の給餌者人類到来せりと語り続けけり。- [*http://ja.scp-wiki.net/koi-format 雲居の鯉][[/footnote]][[footnote]]ずいぶん興奮しているわね - スウィート・ママ[[/footnote]]\n\n全ての青に祝福されしものは局地的な枯渇したレイラインの遺残物でリンクされており、その強さは古代のネットワークの強さに比べてさえも遥かに強いものです。ネットワークの総合的な中心は、現在は看守たちの残余により支配されている合衆国西部にあると判明しました。これが新時代の根源なのか、単なる地理的な集中点なのかは不明です。\n\nこの魔法の性質は栄えよ、というものです。これは現存する魔法領域というよりも命令であり、現在の魔法理論ではありえないものです。ある根源から魔法を呼び出し、何かの任務を命令するというより、この魔法は基礎的な魔法物理学と逆にそれ固有の領域と根源を生成する命令として機能します。これが他の概念に対しても行使される事はありうるのでしょうか？[[footnote]]全くわからないな。子犬ちゃん。 - エンチャンターT[[/footnote]][[footnote]]愛、自由、平和、私はこの魔法を練り上げ世界を救う！ -MF[[/footnote]][[footnote]]図書館が自分たちが何を喋っているかもわかっていない愚かな青の新人たちで満たされていなかった頃が懐かしい。 -レディ・ローレライ[[/footnote]]あるいはこの領域が、自身を否定する矛盾が、常に存在してきたのでしょうか？\n\n**歴史と関連組織:** この現象に関する歴史で確かなものは知られていませんが、推測を後述します。蛇の手や、他の図書館を旅する者たちがこれを引き起こしたとは知られていません。財団が局所の震央と考えられるところを支配していることが、我々の知る唯一の関連です。\n\n**接触:** それはアプローチするべきものではなく、向こうからアプローチしてきます。青に祝福されたものにどうアプローチするかという話ならば、それはまた別問題です。彼らは人であり、以前と同じ人間です。あるものは聖人であり、あるものは悪魔で、殆どは何とか生きようとしているだけです。しかし今や彼らは信仰を越えて危険です。もう一度いうと、可能性はあなたにもあります。[[footnote]]ああ、どのセクションをM.が書いたか、例の魔女が書いたか区別できるつもりか。客観的ではないようだな？- シリコン・ブラザー・ジェイムス[[/footnote]][[footnote]]もと焚書者に私や私の姉妹を批判する権利などない。 -A.[[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**観察と物語**\n[[/=]]\n\n> //汝、変容の中に目覚め、自身が視界の端を越え描かれるを視るであろう。蛇はその鱗をこぼしその根を広げるであろう。蒼き星が父の光のなかで輝く時、生の意味が知られるであろう。娘の誕生は栄えるために為されるであろう。// -- 第七偽典景書からの抜粋\n\n青き存在の性質についての、何千とまではいかないにせよ、何百もの仮説がある中で、過去二年間に、三つの主要な理論が構築されてきました。\n\n[*http://ja.scp-wiki.net/sarkic-case-study-01-the-vas-n-a-of-sarvi ナラカ]の実践者たちは、新時代は崇高なるカルキスト・イオンの、デミウルゴスたるヤルダバオートに対する勝利により訪れると信じています。伝統的なナラカ信者のグループは、イオンはネオ-ナラカ信者に伝えられているように殺されたわけではなく、あるいは壊れたる教会に伝えられるように捕えられたわけでもなく、人類を代表して創造の平原を越え、ヤルダバオートとの戦いのため上昇したと長い間信じています。この理論を信じる者たちは、イオンは現在デミウルゴスを数千年の戦いの果てに倒し、その聖なる肉を消費したと信じています。青は新しき神から彼の選んだ民への祝福であり、長期に持続する理想郷を涵養するように作られていると考えられています。青の器官と、デミウルゴスと彼のアルコーンに仕えてきたネオ-ナラカのカルキストたちの肉体の間の暴力的な反応はこの理論の傍証であるかも知れません。これらの発展への感謝から、世界的なナラカの崇拝はこれまでになく高まっています。[[footnote]]ざまを見ろ、歯車頭ども - Z[[/footnote]]\n\n財団とGOCの離反者たちは、新時代は元来の生命の創造に関与したアノマリーにより引き起こされたと考えています。生命と現実の相互作用は、我々は自然な存在ではないことを示唆する、ありそうになく、科学的には信じがたいシナリオを生み出してきました。数学的な確率やグレートフィルター[[footnote]]訳注: なぜ人類は未だに宇宙からの文明に出会えていないのかという疑問に対する、無生物からの生命の誕生、知性の獲得、外宇宙進出のための技術の獲得などは極めて難しく、めったに起こらないことだ、という説。[[/footnote]]は別としても、人類は飛び抜けて奇妙です。神々は単なる人間の信仰心から生まれ得ますし、ごく少数の人口でも現実改変は起こりえます。そして魔法的でないアノマリーはありふれたものです。現実歪曲にも匹敵する奇蹟論的な力の覚醒は、これらの傾向の自然な発展です。この理論は伝統的な[*https://ja.wikipedia.org/wiki/%E3%83%91%E3%83%B3%E3%82%B9%E3%83%9A%E3%83%AB%E3%83%9F%E3%82%A2%E8%AA%AC パンスペルミア]や[*https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%82%AA%E3%83%BC%E3%83%B3#%E3%83%97%E3%83%AC%E3%83%BC%E3%83%AD%E3%83%BC%E3%83%9E プレーローマ]の創造の思想とオーバーラップします。この説を信じる者たちは、アノマリーはYHVHと同定しうるか、あるいは他の創造主たる神性かでさらに派閥に分かれます。\n\n別のグループ、特に壊れたる教会と古い蛇の手のメンバーは、未だにこの祝福を善性ではない勢力の結果であると考えつつも、その利点を受け入れています。彼らは青に祝福されし者たちがもたらした世界的な不安定さは、不明な勢力が、新たに分割され力を与えられた人類を征服もしくは奴隷化する準備をしていることの証拠と指摘しています。この潜在的な侵略者が何であるかに関しては、様々な説があります。[[footnote]]肉の魔術をいじくれるのはヤルダバオートだけだ。サーキックのカスどもが俺たち全てのところに来た。 - ブラザー・イワン[[/footnote]][[footnote]]ヤルディの魔術は常に赤を伴うぞ、愚か者め。- KA[[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**疑念**\n[[/=]]\n\n//疑問を挟むところなんてないでしょう。これはもうおおっぴらに起きていることなんだから// -レズビアンゲンガー[[footnote]]知っている説のどれかに疑問を挟めばいい。 - L.S.[[/footnote]]//ごめんなさいね、私達はこれのこと一ミリも知らない。実際の魔術本をつけたフェイスブックの抜粋みたいXD//[[footnote]]何度も言うが絵文字は許されない。ジュードとエスターにも言っておいてくれ。あなた達は全員ルールを学ぶ必要がある。 -L.S.[[/footnote]]\n\n//私にはこれにヤルダバオートの腐臭も、イオンの無慈悲な理想主義の匂いも感じない。確実なのは、これはMekhaneの御業ではなく、事実この世界に蔓延するこの魔法は私を脅かしているということだ。我々がいつか帰れることが私の望みだ。// - ロバート・ブマロ\n\n//なぜこれが存在しているかなんてわからないしどうでもいい。わかるのは俺の体が醜く滅茶苦茶になってるってことだ。俺はもうものも食えないし眠れない。俺は文字通りのクソみたいな怪物だ。誰がこれをやったにせよ、ファック・ユーだ。// - C.[[footnote]]これが辛いことに思えるのはわかるが、君にも真の自分が美しいものであることに気づくときが来るだろう。君はこの痛みを楽園の前のちょっとした試練だと振り返るようになるだろう。信頼してくれ。 - A.[[/footnote]]\n\n//君たちのために我々が任務を放棄した後でさえ、君たちの大部分が私を信頼していないか、Sig-3なのはわかる。だが私が魔法を、特に古い魔法を知っていると主張するときには、耳を傾けてくれ。私は第二の太陽の庭を研究し、古代のダエーワの儀式をリバースエンジニアリングした。O5たち自身も古代の魔法に関してはいつも私に相談してきたし、そのうち何人かは直接本人がそこにいたとしてもおかしくない年齢だった。魔法には無限に多様な顕現、根源、法則があり、全てに適用される共通点などない。たった一つだけ、あらゆるものには代償が必要ということだけが共通している。人類は上昇している、もしかしたら皆が神への道へと。これに対し我々はどのような対価を要求されるのか？それを払えなかったとき、何が起こるのか？// - [*http://ja.scp-wiki.net/another-goddamn-magic-system ティルダ・ムース]\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/a-farewell-to-arms | previous-title=武器よさらば |\n  next-url=/scp-3731 | next-title=SCP-3731 |\n  hub-url=/apotheosis-hub | hub-title=アポセオシス・ハブ |\n]]",
  "tags": [
    "_蛇の手",
    "doomsday2018",
    "en",
    "goi-format",
    "jockjamsvol6",
    "アポセオシス",
    "エスター・コーガン",
    "ゲーマーズアゲインストウィード",
    "サーキック",
    "ムース管理官",
    "ロバート・ブマロ",
    "注目記事",
    "蛇の手",
    "黒の女王"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-08-18T07:06:11+00:00",
  "updated_at": "2021-11-23T13:07:33+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "a-new-age-of-magic"
}