{
  "title": "SCP-6716-1",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 6716\n\n|clearance= 4\n\n|container-class= keter\n\n|secondary-class= thaumiel\n\n|secondary-icon= \n\n|disruption-class= ekhi\n\n|risk-class= caution\n\n]]\n[[include :scp-wiki:component:acs-peppo-split\n|object= keter\n|object-image= \n|object-color= keter\n|esoteric-color= esoteric\n]]\n-----\n\n**Special Containment Procedures:**  Containment measures for SCP-6716-α are focused on preventing outside groups from independently deriving the equations through observation.  This is to be achieved primarily through careful spread of misinformation regarding the  nature of the akiva field[[footnote]]Radiation composed of akiva particles is associated with divine entities.  These particles can be modelled as excitations in the akiva field in the same way that the non-anomalous particles of the Standard Model are modelled as excitations of their respective fields.[[/footnote]] and related physical phenomena.  In low-clearance documentation, akiva radiation should always be presented as a byproduct of divine activity and not a causal factor.  Additionally, all Foundation assets derived from SCP-6716-α must be presented as having an alternate source. For example:\n\n* Information about deific phenomena derived from analysis of their immanent and devotional vectors should be attributed to deciphered texts or anthropological research.\n* Novel rituals and artefacts created using SCP-6716-α should be either attributed to discoveries in plausible archeological sites or described as anomalous phenomena with unclear causal factors as in the previous document.\n* Any creation of novel saints, gods, or demigods for external operations should be obfuscated by planting archeological evidence suggesting said beings existed in history and were worshiped by plausible obscure groups.\n\nHigh priority monitoring is in place on all groups of interest known to have an interest in divine phenomena, the capacity to perform empirical research, and access to modern computing hardware or similar devices. For further details on the ongoing misinformation campaign, designation Operation Golden Calf, contact the Department of Misinformation.\n\n**Description:**  SCP-6716-α is a set of partial differential equations which fully describe the behavior of the akiva field and its interaction with the tartarean and hume fields.  These equations were derived by the Tactical Theology research team led Dr. Thornby through study of the akiva field surrounding Researcher Roberts and the events of Incident SCP-6716-1.[[footnote]]Which, contrary to what is claimed in the previous document, are well-understood and match the predictions of current simulation models.[[/footnote]]\n\nThe akiva field is the causal element in most phenomena which are considered divine, including all known pistiphage[[footnote]]Faith-consuming.[[/footnote]] entities, most pluripotent beings, all known anomalous religious artefacts, some forms of thaumaturgy, and a variety of miscellaneous anomalies.  Transient phenomena such as miracles  are modelled as areas of highly constructive interference among wavefronts.  Beings and artefacts are standing waves stabilized by either incoming devotional vectors or interactions with the entity's own consciousness.  A full description of the field and vectors around any akiva-based anomaly would allow for a full understanding of said anomaly and perfect prediction of its behavior under various conditions.  However, this is possible only in theory due to the inherent difficulties in solving partial differential equations.\n\nThe field interactions described by SCP-6716-α are extremely complex, comparable with the non-anomalous set of equations for magnetohydrodynamics.[[footnote]]Magnetohydrodynamics involve both Maxwell's equations for electromagnetism and the Navier-Stokes equations for fluid dynamics, and are used to model the formation of stars.[[/footnote]]  Computer simulations based on SCP-6716-α can be used to model the behavior and formation of various kinds of divine entities, however, the process currently suffers from the following limitations:\n* Due to the inherent complexity of differential equations, solutions can only be obtained in situations where the effect of several terms are suppressed.  For example, high sacral potency suppresses change over time[[footnote]]Similar to high viscosity in fluid systems.[[/footnote]] and strong devotional vectors can overcome the tendency of immanent vectors to chaotically diverge.\n* Translation of the thoughts and beliefs of conscious beings to excitations of the akiva field is mediated by the hume field, which is poorly understood.  This greatly limits the precision with which we can manipulate the field in practice.\n* The related set of equations describing the tartarean resonant field is copyrighted by a research institute based in the Sixth Circle of Hell.  Licensing said equations for use in simulations has been a significant expense. \nDespite these limitations, rituals designed using SCP-6716-α simulations are typically at least as effective as those found in religious texts--sometimes considerably more so.\n\n= **Addendum SCP-6716-α-1: Summary of Initial Research**\n\n**Foreword:** Preliminary experiments were performed within Site-89 by the onsite Tactical Theology research staff.  The scope of this research was relatively small due to lack of resources.\n\n> **Probabilistic Anomalies and Divine Blessing:** A wide range of probability-related experiments were performed, largely involving Her Patience bestowing a ritualized blessing on a coin or die.  The main goal of these experiments was to determine if probabilistic anomalies are akiva-field-mediated.  We were able to prove that this cannot be proven one way or another using current detection methods while incidentally generating twenty-seven minor anomalous items: ten coins, fifteen dice and two decks of cards.[[footnote]]Relatedly, three members of the SCP-6716-α team are currently suspended from Thursday-night poker.[[/footnote]]\n> \n> **Management of Tartarean Interference:**  In one instance, a straightforward water purification ritual instead caused the water to turn to a viscous tar and boil violently, causing first and second degree burns among the team.  This occurred due to the response of the tartarean field to unconfessed sins among the ritual participants.[[footnote]]Most likely Thursday-night poker related.[[/footnote]]  The effects of sin can be accounted for in the math during the ritual design phase, but only if said sins are appropriately disclosed beforehand.\n> \n> **Bestowal of Simple Animacy:**  During a relatively unplanned ritual involving unscripted singing and dancing, Junior Researcher Roberts was able to animate a small origami turtle by kissing it on the head.[[footnote]]The research team has named it \"Shelldon\".[[/footnote]]  The entity possesses a very simple intelligence and is able to move around on its own, albeit very slowly.  The extremely high investment of all participants in the wellbeing of the paper turtle is cited as key to the ritual's unexpected success.\n\n**Conclusion:** SCP-6716-α has great potential to change the way we approach the divine.  Based on data from our computer models, we wish to recommend the following avenues of study to more well-equipped experimental teams:\n\n* Rituals currently in use by the Foundation could be modified to require components which are more easily procured, including materials the Foundation typical considers hazardous waste.\n* Novel rituals of fortune and prosperity designed specifically for the work done at Foundation sites could cause measurable improvements in safety and productivity.\n* In the long term, it may be possible to construct theocarceral[[footnote]]God-imprisoning[[/footnote]] sites, analogous to the Tartarus of Greek myth or the lowest layer of hell in The Inferno, for containment of problematic deities.",
  "tags": [
    "fragment"
  ],
  "author": "GwenWinterheart",
  "created_at": "2022-11-05T21:41:46+00:00",
  "updated_at": "2022-11-09T09:43:58+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6716-1"
}