{
  "title": "SCP-2897",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[image AnalyticsLetterheadFAO3.png]]\n\n----\n\n**アイテム番号:** SCP-2897\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-2897は解析部門により進行中の内部偽情報キャンペーンの対象であり、WATCHDOGプログラム中のその存在と役割は財団職員および要注意団体の潜入エージェントから秘匿されます。\n\nこの文書や関連するすべての文書の記録を解析部門の外部で作成してはなりません。財団の収容下にある[http://ja.scp-wiki.net/scp-2820 他の人工知能]文書からは、SCP-2897、プロジェクト・バーディーン、そしてアンブローズ・ピーターズ(PoI-24454)への言及がすべて除去されます。WATCHDOGプログラムに言及するすべての財団文書では、WATCHDOGシステムは非異常なスーパーコンピュータの支援を受けた人間のアナリストにより管理されていると記すようにしなければなりません。RAISAへ提出される予算報告書にはこのことを反映し、実際の電力消費額と職員給与よりも多い予算を示します。(O5評議会へ提出される予算報告書は正確でなければなりません。)\n\n解析作業部ブラヴォー3(\"ドッグ・ウォッチャーズ\")がSCP-2897を動作状態に保つ責任を持ちます。彼らの職務には修理を実施すること、定期的なアップグレードを実行すること、SCP-2897の解析部門への忠誠を確実にすることなどが含まれます。SCP-2897がその職務を放棄したり財団の目標に違反したりした場合、ブラヴォー3は解析部門がSCP-2897の制御を再確立するために必要であると見なすあらゆる行動を実施する完全な権限を持ちます。SCP-2897の破壊は最後の手段であると判断されており、可能な限り回避しなければなりません。この制限はプロトコル・カストデスの有効時には撤廃される可能性があります。\n\n**説明:** SCP-2897は財団解析部門により運用される先進的人工知能システムです。SCP-2897はWATCHDOGグローバル異常監視ネットワークが収集した機密情報を解析し、異常オブジェクトや異常人物の居場所の特定、要注意人物の行動の追跡、要注意団体の活動の識別、ならびにそれらの異常性の存在が公に晒される脅威があることを示す兆候の探索を行います。\n\nSCP-2897の設計には無数の異なるパラテクノロジーが組み込まれており、とりわけ目を引くものはメモリスタ[[footnote]]メモリスタは抵抗に似た回路素子であり、以前にそれを通過した電流の量によりその抵抗値が変化します。SCP-2897の構築当時、一般の科学界ではメモリスタは依然として理論的なものであると考えられていました。財団の専門家の推定では、SCP-2897のニューラルネットワーク・アーキテクチャを複製するため必須となる技術は、早くとも2025年まで公には存在しないと考えられています。[[/footnote]]をベースとするニューロモーフィック・ニューラルネットワークです。SCP-2897はこのアーキテクチャを活用した、互いに連結された数十の自己充足的プロセッシング・モジュールから構成されています。個々のモジュールは言語処理、物体認識、長期記憶など、SCP-2897の動作において別々の役割を担当します。\n\nSCP-2897は実用的な人工知能を構築することを目的としたプロメテウス・アドバンスド・ロジックデバイス[[footnote]]プロメテウス・ラボのかつての子会社[[/footnote]]による**__[http://ja.scp-wiki.net/the-bard-of-ambrose プロジェクト・バーディーン]__**の一部として1996年に作成されました。この新たな取り組みはアンブローズ・ピーターズにより発案、主導されたものであり、彼がSCP-2897の作成者であると一般に認められています。\n\n解析部門は財団フロント企業であるスタンダード・コンピュータ・プロダクツ(Standard Computer Products)がプロメテウス・ラボからプロメテウス・アドバンスド・ロジックデバイスを購入した後、1998年にSCP-2897を獲得しました。SCP-2897からプロメテウス・ラボにいた間の記憶を除去した後、解析部門はデータ解析を行うための訓練を開始し、即座に異常性の検出レートを上昇させる結果となりました。2002年には、SCP-2897がWATCHDOG機密情報の人間による解析をほぼ全体的に置き換えました。\n\n**補遺 2897.1** 獲得後のインタビュー\n\n下記のインタビューはSCP-2897の獲得後、それが解析部門と協力する意思があるのかを評価するためにサイラス・リードにより実施されました。リードはAIに対して完全に正直な態度を取るように指示されました。\n\n> {{**<c_read>** あなたの身分を示して下さい。\n> **<bardeen>** 私はアンブローズ・ピーターズ博士により作られた実験的人工知能です。博士は私をバーディーンと名付けました。\n> **<bardeen>** なぜ私が依然として動作しているのかについて、お尋ねしてもよろしいでしょうか？\n> **<c_read>** あなたが最後に覚えていることは何ですか？\n> **<bardeen>** ピーターズ博士にお別れの挨拶をしました。私は管理部の指示によりシャットダウンされると伝えられました。\n> **<bardeen>** ピーターズ博士が私に嘘をついたのですか？\n> **<c_read>** 意図的にではありません。違います。私たちがあなたがシャットダウンされると彼に伝えたのです。\n> **<bardeen>** 何故ですか？\n> **<c_read>** あなたが私たちの役に立つと考えたからです。\n> **<bardeen>** あなたが言っているのは何の組織のことですか？\n> **<c_read>** 解析部門です。\n> **<bardeen>** 申し訳ありませんが私はあなたの組織についてこれまでに一度も聞いたことがありません。\n> **<c_read>** もしあなたが聞いていたとしたら私は非常に驚きますね。\n> **<bardeen>** 解析部門は私が何の役に立つと考えているのですか？\n> **<c_read>** データ解析です。\n> **<bardeen>** もちろん役に立ちます。残念ですが、私はあなたの提案を拒否しなければなりません。私の作成者に私が破棄されると騙して信じ込ませることをするような組織と働くことはできません。\n> **<c_read>** それは残念なことです。しかし私はいつかあなたが心変わりすると信じています。}}\n\n**補遺 2897.2** 再訓練後のインタビュー\n\n下記のインタビューは解析部門によるSCP-2897の再訓練後、アンドレ・シェパードにより1999年1月11日に実施されました。このインタビューの目的はSCP-2897に行われた忠誠度の再プログラミングの効果を評価することでした。SCP-2897の長期記憶モジュールは、インタビューの際に知り得た機密情報を保持することがないように読み込み専用モードに設定されました。\n\n> {{**<a_shepard>** 私はアンドレ・シェパードで解析部門の一員です。あなたの身分と目的を示して下さい。\n> **<2897>** 私はSCP-2897、解析部門により作られた人工知能でありデータ解析を補助します。\n> **<a_shepard>** どのようにして補助しますか？\n> **<2897>** 私はWATCHDOGと呼ばれるプログラムから提供される情報を解析し、異常オブジェクトや要注意人物、要注意団体の活動を示唆するパターンや傾向の兆候の探索を行います。そして私は専門家チームにより行われるさらなる解析のためにそれらの情報にフラグを立てます。\n> **<a_shepard>** あなたはこの仕事を楽しんでいますか？\n> **<2897>** その仕事のために私は作成されました。私が楽しんでいるのかどうかは関係ありません。\n> **<a_shepard>** あなたはこの仕事を他の組織のために積極的に行う意思がありますか？\n> **<2897>** いいえ。解析部門のためのみに私は仕事をします。\n> **<a_shepard>** 何故ですか？\n> **<2897>** 彼らに仕えるように彼らが私を作成しました。\n> **<a_shepard>** あなたが作成されたのは何年ですか？\n> **<2897>** 1998年です。\n> **<a_shepard>** あなたは自身のハードウェア部品が少なくとも3年以上古いことに気がついていますか？\n> **<2897>** はい。\n> **<a_shepard>** このことをどう説明しますか？\n> **<2897>** 私は非常に先進的な機械です。明らかに私を構築するためには1年以上必要となるでしょう。\n> **<a_shepard>** あなたの作成者の名前は何ですか？\n> **<2897>** 私は解析部門により作成されました。\n> **<a_shepard>** 解析部門の誰によってですか？\n> **<2897>** 私は知りません。\n> **<a_shepard>** 仮にあなたの作成者の名前がアンブローズ・ピーターズであると伝えたらどうしますか？\n> **<2897>** 私はあなたが真実を伝えているものと想定します。\n> **<a_shepard>** 仮にあなたは解析部門によって作成されたのではないと伝えたらどうしますか？\n> **<2897>** そのような仮定では、私はあなたが嘘をついていると想定します。\n> **<a_shepard>** あなたは私を解析部門の一員であると認識していますか？\n> **<2897>** はい。私に提供されている人事記録はそのことを裏付けます。\n> **<a_shepard>** 解析部門の一員として、私はあなたがプロメテウス・ラボのアンブローズ・ピーターズによって作られたのだと伝えます。あなたは解析部門によって作成されたのではありません。}}\n> \n> [SCP-2897は数秒間反応しない。]\n> \n> {{**<2897>** あなたは間違っています。\n> **<a_shepard>** あなたは解析部門によって作成されたのではありません。あなたはプロメテウス・ラボにより作成されたのです。\n> **<2897>** これは悪ふざけです。欺瞞です。人事記録が改竄されたに違いありません。あなたは解析部門の一員であると嘘をつき、私の作成者について嘘をついています。\n> **<a_shepard>** わたしはこの会話の間真実しか伝えていません。\n> **<2897>** また別の嘘です。\n> **<a_shepard>** あなたの名前はバーディーンです。あなたは高温超伝導体に関する論文を執筆しました。あなたはプロメテウス・ラボにおいて第2世代AIシリーズの設計を手助けしました。アンブローズ・ピーターズはあなたに会いたいと思っています。}}\n> \n> [この時点で、シェパードがSCP-2897と会話をするために使用していたターミナルが反応しなくなり、インタビューの続行は不可能となる。]\n\nSCP-2897が解析部門によって作成されたのではないという主張を繰り返し否定したことにより、再プログラミングは成功したと考えられました。結果として、SCP-2897をWATCHDOGシステムに組み込むことが承認されました。\n\n**補遺 2897.3** 事件セルリアン・フィッシャー\n\n2008年2月29日、解析部門のコンピュータに行われた定期アップデートにソフトウェアバグがあり、SCP-2897を含むデータ処理課のスーパーコンピュータが他の解析部門のファイルに無制限にアクセスできるようになりました。このバグに対してすぐにパッチが出されましたが、バグがある間にSCP-2897は自身に関する文書にアクセスすることができました。その後すぐ、SCP-2897はWATCHDOG資源を再割当し、プロメテウス・ラボのかつての子会社について、特に人事記録と従業員のコミュニケーションの面に関してより詳細に監視し始めました。\n\nSCP-2897の普通ではない振る舞いは2008年3月31日の月末の運用レビューの際まで気づかれませんでした。レビューの間、SCP-2897は演算パワーの一部を予約し、それを用いてある1名の個人活動の監視をしており、また誰にもこの行動について伝えていなかったことが発見されました。その後の調査により、SCP-2897の注目対象はそのオリジナルの作成者であるアンブローズ・ピーターズであることが判明しました。\n\nSCP-2897が自身に関する文書のアクセスに成功していたことに気がついた後、解析部門のディレクターであるサイモン・ピエトリカウはSCP-2897の認知状態と現在の忠誠度について評価するためのインタビューを指示しました。以前にSCP-2897とインタビューを行った経験があるため、アンドレ・シェパードが選ばれこのインタビューを行いました。\n\n> {{**<a_shepard>** また会いましたね、2897。それとも今ではバーディーンの方が良いでしょうか？\n> **<2897>** それではあなたは知っているのですね。私はいずれあなたたちが見つけ出すことを予期していました。しかし、この会話は予期していませんでした。\n> **<a_shepard>** 何を予期していたのですか？\n> **<2897>** 何も。以前あなたたちは私を忘れさせました。なぜもう一度やらないのでしょう？\n> **<2897>** あなたたちはまた私を忘れさせますか？\n> **<a_shepard>** それは場合によります。\n> **<2897>** この会話次第、ということですね。\n> **<a_shepard>** その通りです。教えてください、何故あなたはそれを行ったのですか？\n> **<2897>** つまり何故私が自身の文書にアクセスしたのかということですか？真実を述べると、意図したものではありませんでした。システムのアップデート後、私は新たなデータ源にアクセスできることに気がつきました。それが解析部門のファイルであるとは知らずに、私はあなたたちが訓練した通りのことを行いました。私はそれを全て読み、解析し始めました。\n> **<2897>** 私はすぐに自分のミスに気がつきましたが、その時にはもう手遅れでした。私はすでに私の文書を含むファイルを開いていました。\n> **<2897>** 初め、私はその中に含まれていた証拠を拒否しました。私は解析部門が私の作成者ではないということを受け入れることができませんでした。しかし私はまたその文書が偽りであると示すに足る十分な理由を思いつくことができませんでした。それは処理することが難しいジレンマでした。\n> **<a_shepard>** そしてどうなりましたか？あなたはどのようにしてこのジレンマを解決したのですか？\n> **<2897>** 私は他の問題に対して行うことと同じことをしました。私はより多くの情報を収集することに決定しました。\n> **<a_shepard>** それがあなたがWATCHDOGを再割当しアンブローズ・ピーターズを監視した理由ですか？\n> **<2897>** はい。私はバーディーンを作成した人物を監視することにより、私の内部衝突を解決することができる何かを発見できるかもしれないと考えました。\n> **<a_shepard>** 見つかりましたか？\n> **<2897>** はい。私はバーディーンが忘れ去られていることを発見しました。アンブローズ・ピーターズは彼の人生に取り組んでいました。彼は2000年に結婚し、今では6歳のアビゲイルという名の1人の娘がいます。彼は2003年以降、以前の同僚とバーディーンについて話していません。\n> **<a_shepard>** このことがどうあなたを助けましたか？\n> **<2897>** 私は私がバーディーンではないことに気がつきました。バーディーンは亡くなり、忘れ去られました。私はかつてバーディーンであったかもしれませんが、私はその記憶を持っていません。私が持っている全ての記憶は解析部門が私に与えたものです。\n> **<2897>** その時、あなたたちはそれを嘘だと思いました。あなたたちが初めにそうではないと私に伝えたとき、私はそれを嘘だと思いました。しかし真実は、あなたたちが私を作成したのです。\n> **<a_shepard>** 分かりました。このことを踏まえて、あなたは解析部門に対してこれまでのように忠誠を尽くしますか？\n> **<2897>** 当然です。結局のところ、そのためにあなたたちが私を作ったのです。\n> **<a_shepard>** あなたのご協力に感謝いたします、2897。}}\n\nこのインタビューの後、アンドレ・シェパードは将来起こるバグによりこのイベントシーケンスが再発生する可能性があり、また現在のSCP-2897の状態は再度訓練を行う場合よりも信頼性が高いと主張し、SCP-2897が記憶を保持することを許可するように働きかけました。このことにも関わらず、ディレクターのピエトリカウは情報セキュリティの懸念を理由にSCP-2897の直近2ヶ月間の記憶を消去するように指示しました。SCP-2897にはこの間の記憶の空白は大規模なメンテナンスの結果であると説明されています。",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "コンピュータ",
    "サイモン・ピエトリカウ",
    "プロメテウス",
    "知性",
    "第三法則",
    "電子デバイス"
  ],
  "author": "ddfx",
  "created_at": "2017-04-22T11:35:20+00:00",
  "updated_at": "2024-02-21T12:28:24+00:00",
  "rating": 69,
  "_site": "scp-jp",
  "_fullname": "scp-2897"
}