{
  "title": "OPULENCE",
  "content": "[[include :scp-wiki:theme:basalt]]\n[[include :scp-wiki:theme:eigenmachine light=a]]\n[[include :scp-wiki:component:wide-image-sizer]]\n\n=====\n[[include :scp-wiki:component:preview\ntext=But then we all died. Well, sort of. Everyone except me-- Well, sort of.]]\n=====\n[[module CSS]]\n:root {\n--basalt-main-text-color: 31, 28, 31;\n--basalt-background-color: 237, 237, 237;\n--header-logo: none;\n--header-title:\"OPULENCE\";\n--header-subtitle:\"\";\n\n--abstractor:hidden;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\nMonths had passed since the world went beautiful, though that beauty had faded into a distant memory of what it once was. At first, it was a sight to behold; A verdant canvas blanketed the planet as flowers of all kinds ignored season, sun, and soil preference to just //be there//.  Have you ever just //been//? Well, it's nice. It is a nice feeling.\n\nBut then we all died. Well, sort of. Everyone except me-- Well, sort of.\n\nFor most, those tulips and hydrangeas outside grew to enormous sizes and took humanity out by the thousands without intention nor remorse. Then came monstrous spiral ferns uncoiling themselves across Manhattan. Single blades of grass skewering buildings as errant bamboo shoots were to asphalt a mere moment ago.  \n\nAfter it all calmed down, the air tasted clearer. It smelled of ozone, smoldering ash, and about five billion other things swirling in olfactory chaos. Sadly, there were so few left to enjoy it. There was me, and that handful of forgotten things you don't consider life. Micro and macro mistakes. Yeah, I understood the case file.\n\n> //[https://scp-wiki.wikidot.com/lily-s-proposal SCP-001] will occur exactly 24 hours before the death of all life on the planet.//\n\nWe looked to the sky for the first time in years, shielded through hands mutilated by disaster or the old Consensus, and found the background painful. The Azure made our eyes weep, nearly blinding us with a vibrancy unlike anything we've [http://scp-wiki.wikidot.com/SCP-8900-EX ever seen]. Even if you couldn't see it, you could feel it, bouncing about the room, photons colliding-- mostly missing.\n\nMuch worse were the noises; Cerulean raindrops careening off makeshift tents in the quieter moments, while ramshackle homes filled with more rooms than the last screeched and bent in agony under slight breezes, yet held fast. Shadows moved silently in the distance. Flashes accompanied by dark rumbles in tow. Harmless as far as anyone was able to determine. But what is harm when you've survived the end of everything?\n@@\n@@\n@@\n@@\n------\n@@\n@@\n@@\n@@\n\nTurns out harm is waking to a mouthful of hot, white sand in the silken dunes where whole towns once were. The still waves had engulfed half the nonliving friends I'd gathered on my way, filling them with soft silica until the desert tides rose over their bodies and took them away. We mourned, but not in ceremony, for we knew funerals were reserved for things that once were but now aren't. Then, we moved onward through the pale landscape. \n\nThe few that remained scoured a submerged local Secure Facility for supplies, friends, and Site-19's coordinates. We found none of those things, but we knew there were more places to look; There's a source for everything, right? And, sure, Everything might be dead and gone, even us, who knows. But things begin and they end. There is no exception. We've always been told that. We're either active or inactive. Broken or functional. Anomalous or neutralized. \n@@@@\n@@@@\n        \n\n\n    \n \n \n \nThat's how things are. That's how //we// are. And we persisted. We had no choice.\n \n \n \n \n \n                \n\n@@@@                 \n                         \n                                    \n                                         \n \n \n \n    \n \n \n \n \n \n \n \n \n \n \n \n    \n \n \n \n \n \n \n \n \n \n \n  \n \n                                                                                                                                                                                                                                                                                                                                         \n              ^^Many^^\n@@@@\n    \n\n\n\n     ^^years^^\n\n\n\n@@ @@\n@@ @@\n             ^^,,pass,,^^\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div style-\"clear:both;\"]]\n\n[[/div]]\n\nThe man in robes looked up in a surprise that faded instantly. Ours remained for far longer.\n\n\"Oh. You're still here, too. Looking exactly the same as we last met. Yeah, I definitely changed. Not sure what I am anymore. It ain't exactly dead, not yet, or anymore. Certainly not alive, either. Not yet. Or anymore. \"\n\n\"But  I //have// learned something, in all my time in the desert: everything dies, eventually. Even that which has already died. You can't escape fate. Tick-tock, tick-tock. \"\n@@\n@@\nHis tone was unreadable yet for the unmistakable rank of misery, \"You know, it cannot outrun [https://scp-wiki.wikidot.com/scp-4260  Death], it cannot outrun this decaying universe. I will not allow it! I will follow you until we both fade into nothing!\" The Earth shook. The sands shifted in response, but remained harmless.\n@@\n@@\nEons of anger and anguish alike poured forth, where sobbing now interrupted brief threats shot into the air. \"You hear that, you piece of shit! You stole //everything// from me! Everything!\"\n\nThe fine sand that piled in heaps around him did not appear concerned. He leaned in closer to one, anyway.\n\n\"I'm coming for [https://scp-wiki.wikidot.com/the-stars-do-not-wait-for-you you]. You're my ticket out of this shithole, and it's one-way. I hope to fucking god it's one-way when we annihilate. Either we both go to Hell or we're already here and I'm getting the fuck out.\"\n\n\"It won't be like going beautifully, but at least I'll get to leave.\"\n\n@@\n@@\nIn some ways, that man won his battle.\n@@\n@@\n[[div style=\"clear:both;\"]]\n[[/div]]\n^^,,but really, don't get me wrong,  he immediately walked up to whatever that thing is and just sort of turned into sand while screaming in terror,,^^\n[[div style=\"clear:both;\"]]\n[[/div]]\n^^,,it was super fucked up but also kinda underwhelming,,^^\n[[include :scp-wiki:component:license-box |author=Billith]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Billith",
  "created_at": "2023-05-12T00:13:31+00:00",
  "updated_at": "2024-10-17T09:40:44+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "opulence"
}