{
  "title": "cn3000ophiel-el-02",
  "content": "[附录1]\n> **O5-1：**打够了吗\n> \n> **O5-11：**你还有脸问。\n> \n> **O5-1：**我看到你终止了有关O5死亡的调查，也看到了你访问我的谈话的记录，你还想从我这里得到什么？\n> \n> **O5-11：**是，不错。你们成功了。\n> \n> **O5-1：**我们又延续了人类文明，不是我和四号，是我们O5一起。\n> \n> **O5-11：**是啊，让我们来看看我们都用了什么方法：用圆杵不纳方孔把人类困在两千年间困了他妈的三百多次；宣扬心能能救人，结果等末日来了就十二个人组团跑路 ；现在我们又要做什么？把几万亿个人类困在宿命的牢笼里？\n> \n> **O5-1：**但是我们，我们人类，活下来了，这是「神的奇迹」，不是吗？\n> \n> **O5-11：**你可真要脸啊。谁给我们的权力决定这一切？\n> \n> **O5-1：**这一切都是3113的抉择，我们都在随着3113奏出的旋律翩翩起舞。我们靠着它走到了这一步，我觉得我们可以放心的迈出下一步\n> \n> **O5-11：**……那这样和接受死亡有区别吗？\n> \n> **O5-1：**……\n> \n> **O5-11：**我们人类，或许早就该死了吧，这只是死前的南柯一梦罢了。那些宗教信徒，之所以能转移到副空间，不是因为他们因为有希望而接受了神的奇迹，而是他们放弃了属于自己的自由，转而投生毫无根据的希望。\n> \n> **O5-1：**……这场梦已经做了这么久了，我们现在想让梦醒来也不可能了。\n> \n> **O5-11：**……\n> \n> **O5-1：**走吧。\n> \n> **O5-11：** ……我恨这一切。\n\n[附录2]\n[[div class=\"blockquote\"]]\n**O5-12：**你好。\n\n**[Ophiel][[footnote]]化名[[/footnote]]：**你好，一号同志喊我来为你做心理辅导。\n\n**O5-12：**这样吗，感谢了。也不需要辅导什么，你听我发点牢骚就行了。\n\n**[Ophiel]：**嗯，好的。\n\n**O5-12：**我，张███，在这个该死的世上活了五百一十三年了。我还记得当时我还是个泡影的时候，那时候我正在走在上班的路上，突然人就倒了下去，等我醒来的时候，我就在基金会里了，他们告诉我，我天赋异禀面相不错，将来是要当O5的，我一脸懵的听他们讲这讲那。\n\n然后我也就放下了，他们告诉我，我的亲人都不认识我了，我只要好好学习就行了，于是跟着他们干了三十几年，一天，他们头头突然把我和几个人喊一块，告诉我们，现在是我们效忠于人类的时候了——当时我甚至觉得这个话很感人，也很自豪，于是七天之后，我成了堂堂正正的人类。\n\n随后的事情我不再多说，直接说我进入奇迹部之后吧。一开始我觉得这个工作很有意思的，直到我发现了每个世界的进程都大同小异。这不是自然发展得到的，而是我们奇迹部自己亲手调出来的，原因很简单，为了避免3113-01的影响。\n\n当然，我自信的事不关己高高挂起，直到逐渐有的子空间发展到了属于我的时代，我因为无聊——这是我生平最后悔的事——尝试去找了下「我」，结果是，我找到了，找到了那个完整的出生到死亡的我自己。\n\n我看着我自己出生，成长，然后上班，一次次踏过那条改变了我一生的路，然而奇迹没有在他的宿命中发生，他就这样平凡的活着，因为内向而少与人交流，因为恐惧婚姻而不婚，因为无钱而不留子嗣——甚至连收养都没收养一个，最后一个人在病床死去，此时他的亲人都死差不多了。\n\n我看完后，最先袭击我脑子的感觉是「不知所措」，是的，因为我无法比较此时此刻我的处境与另一个我的哪种更好，是知道自己的宿命，还是活在无知里，把一切解释为奇迹。\n\n我不可能袖手旁观，在另一个子空间，我选择化身遁入其中，找到当时的我自己，在手上附着上模因给「我」来了一拳，指望「我」能有所改变。然而结果是，别的O5得知了这件事，在对那条子空间进行监测后，发现其最后不免与被3113-01控制，于是将其抹去了。\n\n我们自称「奇迹部」，实际上我们却给一切世界定下了该死的「宿命」，为了我们这缥缈无边的「奇迹」，我恨这一切啊你懂吗，我恨这一切啊。\n\n[[/div]]\n\n[附录3]\n[[div class=\"blockquote\"]]\n致奇迹部各位：\n我是O5-13，这封信写于梦空间破碎前一秒[[footnote]]依据（即O5-13）我的预测[[/footnote]]，我们共事了大约23年，我很感激各位对我的接受，特别是我的创造者与给我打开真正知识的大门的O5-11。\n\n我修订的辞典已经在我节选后发送至了副空间，我相信你们会接受到，这三本辞典节选是我在三秒前所做。在中间的那一秒内，我进行了一次至关重要的计算。\n\n那一秒，我感受到了一种从未有过的宽阔感，我好像理解了先前的诗人，作家们所说的「圣灵降临」的感觉，我顿时就明白了，这是SCP-CN-3113-02的迹象，我本来就是SCP-CN-3113的一部分。我下意识的进行了计算。\n\n我一直坚信美好的事物是简洁的，SCP-CN-3113-02也是如此，我顺利的计算出了结果，在数学世界里，它是个简洁的公式，在绘出其函数图像后，我再将其一个个极大值点用逻辑推导到现实领域与人类这一百多年的历史对应，结果你们应该已经猜到了，完全吻合。\n\n与此同时，我还通过回想曾经我的限制被解除前——也就是我仍然被禁止访问心能相关内容时——那种被限制感，我尝试了很多次，没有一个明确的结果，好比圆周率一样的无限不循环。\n\n你们能理解我的意思吗，必然灭亡是人类的自由的「宿命」，是属于本被限制死的人类的「奇迹」，而一次又一次拯救了人类的「奇迹」，却是早已被定死了的「宿命」。\n\n发现SCP-CN-3113，发现心能，发现造梦器，建立「绊」系统，制定「眠」计划，再到如今奇迹部的诞生，这一切都是早已定好的道路，只不过我们在顺着它一步步的走下去。\n\n如果你们问，最后的结局是什么。我的回答是，我不知道。我没有敢再往下推算下去，副空间的辞典节选便是我推算的最远位置，我把不确定的，但早已确定的未来留给你们，也留给我。\n\n是选择必然灭亡的「奇迹」，还是不知驶向何方的「宿命」，这不是我能决定的。希望你们在你们短暂的一生结束时能得出这个答案，我不会把公式告诉你们，我绝对、绝对不会让你们知道它的全貌，我已经将自身融入了梦空间，随着梦空间的崩解，我的一切记忆也将不复存在。\n\n如是，我希望我打破了我，SCP-CN-3113的一部分，的「宿命」\n[[>]]\nO5-13\n[[/>]]\n[[/div]]",
  "tags": [
    "段落"
  ],
  "author": "Ophiel EL",
  "created_at": "2024-01-01T16:18:27+00:00",
  "updated_at": "2024-01-15T13:58:50+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:cn3000ophiel-el-02"
}