{
  "title": "マーシャル・カーター＆ダークハブ",
  "content": "[[include theme:mcd]]\n[[include credit:start]]\n**タイトル:** [[[https://scp-wiki.wikidot.com/marshall-carter-and-dark-hub|Marshall, Carter and Dark Hub]]]\n**リビジョン:** 不明\n**初著者:** [[*user Randomini]]\n**作成年:** 2014\n[[include credit:end]]\n[[tabview]]\n\n[[tab 概略]]\nなぜ金持ちは金稼ぎを気にしているのでしょうか？\n\n貧乏人は、確かに、そういう心配をする必要があります。財産がなんとか暮らしていく分しかなかったら、金がすべての問題です。中流階級の人間も同じくらい金が重要でしょう。妻や子を養っていくために。彼らにのし掛かってくる依存の文化があるのですから。\n\n金持ちはいつだってより金持ちになることが出来るから金を稼ごうとします。そこにはいつだって彼らが支配していない、富の階級と贅沢さの尺度があります。彼等は更なる高みへと、硬貨への渇きを満たすものを探しに行きます。彼等が金稼ぎを気にするのは単純に彼等がそう出来るからです。そうするために、金持ちは社会的により下層にいる人々、貧乏人の中の貧乏人を搾取します。石油王、残酷な独裁者、王と女王と貴族と貴婦人には、普通の人間はゴミの中のチリです。\n\nマーシャル・カーター＆ダークにとっては、金持ちすら蟻です。\n\n人間は、その社会階級にかかわらず、皆同じです。貧乏人は倹約した金を、中流階級から売られたつまらないアクセサリーを買うために使うかもしれません。サラリーマンは妻のために結構な値段の指輪を買い、その利益は裕福な鉱山主のポケットに入るかもしれません。同じように、騙されやすい金持ちが信じられないようなオブジェクト1つを買うために何百万ドルも浪費するでしょう。あらゆる人間が、普通ではないものにたいして、幾らでも、そう幾らでも金を使おうとします。\n\nしかし価値とは作り上げるものです。貧乏人は彼らの小銭を、少々価値があるとされた大量生産の食器類に払います。金持ちは中流階級に、アフリカでは幾らでも取れる石であるにもかかわらず、ダイヤモンドは稀少で価値があると思わせます。マーシャル・カーター＆ダークは、超芸術家が道ばたでサイコロを捻って超立方体にしている間に、金持ちにあり得ないものとは評価できないほど貴重だと思わせます。\n\nこういった陰謀論は極めて単純ですが、重要なのは市場の独占権を握ることです。町で唯一の商人なら、需要を獲得出来る限り、好きな値段を付けられます。この点では、マーシャル・カーター＆ダークはアドバンテージを持っています。何百年もの間、彼らは世界中の異常な商品を売りつける唯一の商人でした。彼らには資本を手にする時間があり、資本は彼等が、もっとも競争的な新興企業よりも安く売り払うことをすら可能にさせています。\n\n財団、GOC、境界線イニシアチブのような組織はこの会社の存在にひどく腹を立てていますが、その難攻不落の経済的原動力を処理することが出来ません。一瞥すれば、マーシャル・カーター＆ダークは都市を破壊し、国家を破産させられます。一本の電話で、 彼らは惑星を核戦争に陥れられます。ですがそれらを心配することはありません、彼らは超常分野でもっとも方針を変えないプレイヤーなのです。結局秘密のベールが取り払われれば、彼らのガラクタは価値が無くなります。彼らのビジネスはめちゃくちゃになって消えてしまうでしょう。\n\nマーシャル・カーター＆ダークを巨大な、身元を隠した企業だと考える者もいますが、彼らの社員数は100名以下だと見積もられています。彼らの事業は直接的かつ合理的であり、最大の効率と最小のコストで利益を得ます。更なる人的資源が、もし必要なら、他の組織から外部調達を行います。組織の最高権力者については秘密のベールで覆い隠されています。このテーマについてはとっぴな話がそこら中にあります。墓場から老人がメッセージを伝えにきただとか、彼らが霊や悪魔、異世界からの顔のないモンスターや、はては姿を変えてリザードマンと化したものを用いているというものです。\n\n彼らの事業の大部分は、様々な超常グループとの間に供給ラインを確立することです。マーシャル・カーター＆ダークはワンダーテインメント博士やファクトリーのようなグループから直接購入し、彼らの商品を法外な利幅で転売します。プロメテウス・ラボは奇妙で複雑なアノマリーのサンプルとの交換として、彼らの最新の研究を喜んで提供します。マーシャル・カーター＆ダークはしばしば超芸術の展覧会を開催し、芸術市場を極めて巧みにコントロールします。\n\nこれと同様に、彼らは世界でもっとも富と権力を持つ人々のために様々な社会機能を提供します。ヨーロッパ、アメリカ、ロシアと中国中に垂らされた釣り針は、特定の商品市場を探すのに骨を折らせることはありません。彼らは、もちろん、どんな消費者にでも物を売ろうとします。カオス・インサージェンシーのようなグループはもっとも価値のある顧客の一つです。\n\nおそらくマーシャル・カーター＆ダークともっとも対立している組織はマナの慈善財団と蛇の手でしょう。マナの慈善財団は上流階級における異常物品の流通を制限する性質により、しばしば彼らの事業の妨害を試みます。しかしながら、マナの慈善財団の限られた影響力と資源は、彼らを脅迫するというよりはいらつかせています。一方蛇の手は、より直接的かつ公然と対立しています。神秘のベールや会社が異常な人間の売買を実行し続けていることに注意を払わず、経済的な脅迫も不可能なことから、蛇の手はグループの事業の唯一の普遍的脅威として存在しています。\n\nマーシャル・カーター＆ダークが超常世界のチェスボードでもっとも重要なコマの一つであることは疑いないでしょう。時折他のプレイヤーに王手をかけることはありますが、本当に打ち負かすことは決してないのです。マーシャル・カーター＆ダークにとって、この惑星は彼らが確保した安全に言いなりとなる入り組んだネットワークであり、そこでは勝ち負けは意味をなしません。チェス盤を動かせるとき、コマを動かす必要はありません。いつでも対戦を終わらせられるなら、続ける理由は1つしかありません。\n\nただゲームをしたいのです。\n\n[[/tab]]\n\n[[tab 最近の入手品]]\n++ [[[wills-and-ways-hub| 遺言と方法]]]\n# [[[third-death|第三番目の死]]]\n# [[[skitter-marshall|]]]\n# [[[robert-carter|ロバート・カーター]]]\n# [[[iris-dark|アイリス・ダーク]]]\n# [[[some-rational-inheritance|Some Rational Inheritance]]]\n# [[[number-crunching|Number Crunching]]]\n\n[!-- 2017-05-08 \"wills and ways hub\" が投稿されるまでの暫定コメントアウト ikr_4185\n[[module ListPages separate=\"no\" limit=\"50\" parent=\"wills-and-ways-hub\" order=\"created_at\"]]\n# %%title_linked%%\n[[/module]]\n--]\n\n++ A Darke Tale\n# [[[a-darke-tale-new-age | New Age]]]\n\n++ Objects\n# [[[mcd-bloodbaths|'ワンダ―テインメント博士のバブルバスボンボン！®' (IWN45/N3OS8/4IGI5)]]]\n# [[[rogue-ai-nveo4-yvn3e-pn6ug| 'Rogue AI' (NVEO4/YVN3E/PN6UG)]]]\n# [[[mcd-little-draft-horses| 'Little Draft Horses' (G2T67/L9VXC/WI3M3)]]]\n# [[[mcd-hadrians-well | 'Hadrian's Well' (M4UDB/HF74T/JU2FA)]]]\n# [[[osteotronic-cubes-vxy33-f7rq3-9xad1 |'オステオトロニック・キューブ' (VXY33/F7RQ3/9XAD1)]]]\n# [[[imperfectly-fossilized-eggs-m4rho-edope-fo5le|'Imperfectly Fossilized Eggs' (M4RHO/EDOPE/FO5LE)]]]\n# [[[unicorn-horn| 'ユニコーンの角' (HYTCH/8FNE6/B77KT)]]]\n# [[[the-dark-web-dke79-o2rg5-4jlw6 |'ダーク・ウェブ' (DKE79/O2RG5/4JLW6)]]]\n# [[[lego-minithinkers-8y9d5-2x4h7-s89m2 | 'Lego MiniThinkers' (8Y9D5/2X4H7/S89M2)]]]\n# [[[http://ja.scp-wiki.net/kaiju-caviar-ocn39-t5fg6-7hjl2 |'カイジュウキャビア' (OCN39/T5FG6/7HJL2)]]]\n# [[[brian-brayer-brand-pocket-vacations | 'ブライアン・ブレイヤーの高級ポケットバケーション' (CM3SP/OPK97/8AM2Y)]]]\n# [[[schulman-ny-programmable-mnestic-device-ac34d-nc77q-95dcs | 'Schulman-NY Programmable Mnestic Device' (AC34D/NC77Q/95DCS)]]]\n# [[[xyreaux-schulman-extension-component-ac42e-nc77q-95dcw|'Xyreaux-Schulman Extension Component' (AC42E/NC77Q/95DCW)]]]\n# [[[hypnotraline | 'ヒプノトラリン' (TR7K2/2UD9X/53GN8)]]]\n# [[[mcd-fidget-winners | 'Fidget Winners' (FDG43/W1NR3/5SLA2)]]]\n# [[[somatic backups | 'Somatic Backups' (SOM64/B2DI5/3GYO7)]]]\n# [[[phoenix a la mode | 'フェニックス・ア・ラ・モード' (KEN46/FRI98/PNX72)]]]\n# [[[para-puppies | ‘超常血統’ (PED464/CAN33/LUP22)]]]\n# [[[mcd-smart-hex | 'SmartHex' (SMR82/H0EX3/4DNV9)]]]\n# [[[weissman-model-assistance-clones | 'ワイズマン・モデル介助クローン' (ET796/IH249/W3336)]]]\n# [[[perispirit-records-personal-concert-experience-dm437-25p16f | 'Perispirit Records Personal Concert Experience' (DM437/25P16F/PSR77)]]]\n# [[[thalbrum-vehicle-security|'Thalbrum Vehicle Security System' (ZLQMK/6XY4R/V4D3R)]]]\n# [[[pulp-fanfiction|'パルプ・ファンフィクション' (TUP9I/LFOCI/2ONIP)]]]\n# [[[a-second-chance-at-today|'本日のセカンドチャンス' (IZ229/AN78A/GI753)]]]\n# [[[dream-daycare|'Dream Daycare' (D2924/6RE33/945AM)]]]\n# [[[an-unforgettable-performance-9s15f-fmur9-ay1d9|'An Unforgettable Performance' 9S15F/FMUR9/AY1D9]]]\n# [[[mcd-art-by-oswaldo|'Art By Oswaldo' (LB7RE/C9Y9A/ND5E3)]]]\n# [[[mcd-thunderbolt-iron|'Thunderbolt Iron' (PE679/RE245/EM285)]]]\n# [[[iron-priest-aic-fep26-pr4y5-m3k43|'Iron-Priest.aic' (FEP26/PR4Y5/M3K43)]]]\n# [[[test-subjects|'Test Subjects' (B82SW/9KL74/Y4P1K)]]]\n\n[[/tab]]\n\n[[tab オブジェクト]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -管理 -著者ページ -サンドボックス -tale -goi2014 +scp +mc&d\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab 物語]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -管理 -著者ページ -サンドボックス -scp -goi2014 +tale +mc&d\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab オブジェクトテンプレート]]\n\n+ 全体の要旨\n\nマーシャル、カーター＆ダークのアイテムを書くとき、重要なのは出来事を書く、ということです。例えば、SCPオブジェクトはその報告書の中で(一般的には)正確かつ科学的な描写で、そのアイテムがどう見えるのか、何が異常なのか、などの説明にほとんどの時間を費やします。彼らはほとんどの時間をアイテムの描写に費やします。別の例を用いると、AWCYのオブジェクトテンプレートはその作品の創造の背景にある動機の説明をするようデザインされています。\n\n\nマーシャル、カーター＆ダークのオブジェクトにとって、目的は**物語を語ること**です。\n\nMC&Dでは、オブジェクトの中でもっとも重要な部分は誰がそれを持っているかです。すべてのオブジェクトが、所有者が変わる度に経由を記録されます。財団とは違い、MC&Dのファイルの多くは彼ら自身が現在所有していない代わりに、所在地とどのように使われているかを把握し続けているオブジェクトについてのものです。おそらく重要なのは、**彼らは他の要注意団体のオブジェクトテンプレートも利用して文書を活用していることです。**これを説明すると、MC&Dに購入されたAWCYの超芸術作品が、分析のためにプロメテウス・ラボに送られ、カオス・インサージェンシーに売却され、結果としてGOCとの小競り合いで失われたとします。したがってMC&Dの文書活用においてはすべての関連情報が含まれます。AWCYの企画案、プロメテウス・ラボの分析レポート、購入とその後の売却についての報告書、カオス・インサージェンシーのその作品を用いる計画、GOCの作品を回収することになった衝突の報告書、そして彼らから得た作品についてのその後の内部情報です。\n\nMC&Dでは、他のオブジェクトよりも商品自体についての描写は少ないです。収容に必要な物についての記述も含めて、全部で4文以下にすべきです。ですが、これはあなたがそれを描写する唯一の機会ではありません。売り出す時にはオブジェクトについてもっと大げさな描写をするでしょう。\n\nMC&Dでは人型存在は財団のように独房に入れられるのではなく、代わりに薬物による昏睡状態とチューブを通じた栄養補給が行われます。MC&Dには財団の倫理委員会と同等の組織はありませんし、第一に成果主義のグループですので、彼らのオブジェクトの制御方法は、商品の自由意志を無視した効率的なものにすべきです。\n\n\nMC&Dのオブジェクトは文書において**常に'商品'として言及**されます。'オブジェクト'や'被験者'といった代名詞は使われません。\n\n+ テーマ\nMC&Dのカスタムテーマを使うときは、ページの一番上に以下のコードを入れてください。\n\n[[code]]\n[[module CSS]]\n@import url(/component:MCD-theme/code/1);\n[[/module]]\n[[/code]]\n\n+ ヘッダー\n\n||||~ XXXXX/XXXXX/XXXXX||\n||~ 状態||保存/販売中/売却済み/貸与中/入手可能/入手不可能/破壊済み/不明||\n||~ 需要||高/中/低/無し||\n||~ 価格||(アメリカドルもしくは英国ポンドでの価格)/非売品||\n||~ 入手可能性||無し/唯一無二/現在在庫あり(数量を記入)、世界中に(数量を記入)あると見積もられる/供給チェーンが確立している||\n||~ 識別名||特定の名前||\n||~ 説明||商品の簡潔な説明、物質的特性のみを詳しく述べる。長く書くべきではなく、実務上の概要であるべき。指針としては4文で作成すること。||\n||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n上記ヘッダーはすべてのオブジェクトの上部に置かれます。以下はそれぞれの基準についての説明です。\n\n**ファイルナンバー:** 上記テンプレートにおいて、XXXXX/XXXXX/XXXXXは**文書の識別名**として使われます。 それぞれのXは0でも1でもないアラビア数字か、アルファベットの大文字に置き換えるべきでしょう。例として、有効な識別名としてはIWN45/N3OS8/4EGI5があります。数字の0は識別名に使われるべきではありません。文書の中で大文字のOとしばしば間違われるからです。同様に、1はIと誤解されやすいので使われません。この数的な識別名は商品それ自身やSCPオブジェクトの識別名として使われるのではなく、ファイルの識別名として使われます。商品それ自身は日々の売買でそれぞれの識別名で言及されますが(以下を見てください)、文書の中ではただ'商品'もしくは'その商品'としてのみ言及されます。\n\n**状態:** ここは商品の**現在の状態**について書きます。それぞれのクラスが意味するのは、以下の通りです。\n保存中: 商品はMC&Dが所有していますが、現在貸与や売却は行っていません。\n販売中: 商品はMC&Dが所有し、現在販売しています。\n売却済み: 商品はもはやMC&Dのものではなく、売却されています。このカテゴリーはサブカテゴリーとして入手可能、入手不可能、破壊済み、不明を含み、売却済み(入手可能)や売却済み(入手不可能)などと記述できます。\n貸与中: 商品はMC&Dが所有し、現在貸与可能であるか貸与中です。\n入手可能: 商品はMC&Dが所有していますがその手元にはなく、外部の請負人による分析中されているような状態です。もしくは、商品をMC&Dは所有していないが現在の所有者から容易に調達可能です。\n入手不可能: 商品は現在MC&Dが所有しておらず、獲得するのに相当な労力を必要とします。\n破壊済み: 商品は破壊されています。\n不明: 商品の現在の状態は不明であり、したがって入手不可能もしくは破壊済みです。\n\n**需要:** ここは**商品の需要の概略です**。もし商品がいつでも簡単に売れるなら、それは高とつくでしょう。もしそれがバイヤーやオークションを見つけるようなものなら、それは中とつくでしょう。低の商品は、オークションで売れそうもなく、きわめて限られたマーケットを持っているでしょう。無しのカテゴリーは商品に少しも需要が無いときのものです。需要のカテゴリーは概略の中で高/中あるいは中/低と幅を含むように結合させることが出来ます。\n\n**価格:** これは商品の本当の金銭的価値ではなく、**それを売却したり貸与したりできる価格のことです**。これは唯一無二もしくは数の限られた商品から、一定のコストを払えば供給チェーンを通じて入手できる商品まで幅があります。ここは精密にしすぎないでください、価格の有効数字は3桁より小さくすべきです。もし商品が貸与中なら、商品を貸すのには固定の、毎時もしくは毎日の価格をつけるべきです。もし商品が売却に適さないなら、単純に非売品とつけましょう。\n\n\n**入手可能性:** ここは**商品を手に入れる可能性です**。もしそれが無しなら、商品は破壊されてしまっています。唯一無二の商品はある種類において1つであり、例としては、鎮圧された現実改変者はたいていの場合唯一無二とすべきです。'現在在庫あり(数量を記入)'と'世界中に(数量を記入)あると見積もられる'のカテゴリーはそれ自身が説明しています。供給チェーンが確立しているというのは、MC&Dが需要に応じてオブジェクトのコピーを注文出来ることを意味しています。\n\n\n**識別名:** 識別名は**商品の一般的な名前です**。これは売買時、MC&Dの通常の取引で商品に言及する際の名前です。この識別名は唯一でなけらばならず、超芸術商品のような作品名を用いる場合を除いて、通常は説明的なものです。上記で定まっているように、文書の中で商品について言及する際にはこの識別名は使われません。\n\n**説明:** 説明部分では、きわめて単純に、**商品を説明します**。この部分では、商品の現在の状態についての純粋な説明以外の、商品の制作者や現在の所有者の動向などを説明してはいけません。ここには商品の異常な性質の説明と同じくらい、物質的な説明が含まれます。ここは必要な情報を書き落とさずに、可能な限り短くしましょう。説明の良い基準としては、4文の長さにすることです。説明を過度に科学的にする必要はありません。平易な言葉で説明することはより有用でしょう。\n\n**あとがき:** これは単純にあとがきです。これはマーシャル・カーター＆ダーケ株式会社もしくはマーシャル・カーター＆ダーク株式会社、新しいものにはマーシャル・カーター＆ダーク有限責任事業組合とつけます。\n\n以下は2例のヘッダーです。\n\n||||~ IWN45/N3OS8/4IGI5||\n||~ 状態||販売中||\n||~ 需要||高||\n||~ 価格||1個につき120アメリカドル/80イギリスポンド, 1袋につき2000アメリカドル/1200イギリスポンド, 1箱につき100000アメリカドル/60000イギリスポンド||\n||~ 入手可能性||供給チェーンが確立している。||\n||~ 識別名||ワンダーテインメント博士の泡風呂ボンボン！® (内部では'血の風呂')||\n||~ 説明||商品は包装された小さな菓子が20個ずつ袋づめされているもので、消費者が購入する際には1箱に64袋詰められている。摂取すると、商品は肌から泡として血を噴出させる。短時間に大量消費すると失血死を招く。||\n||||~ マーシャル・カーター＆ダーケ株式会社||\n\n\n||||~ TSKTG/DS6G9/9D6S9||\n||~ 状態||保存中||\n||~ 需要||中/低||\n||~ 価格||非売品||\n||~ 入手可能性||現在の在庫数1, 世界中に3個あると見積もられている。||\n||~ 識別名||屁を出す尻||\n||~ 説明||商品は定期的に高い可燃性のガスを排出する、浮かび上がった人間の臀部単体。商品はエネルギー源として標準的なガスエンジンに組み込まれている。 尻の1つにはマーシャル・カーター＆ダークの記章が刻印されている。||\n||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n+ 義務事項\nヘッダーの後、この部分を順番通りに記入してください。これらの事項はそれぞれ1つずつ記入してください。\n\n\n++ 初期報告書\nこの部分は通常、オブジェクトが最初にどうやってMC&Dの注意をひいたのかについて簡潔な要約にすべきです。\n\n重要:日付は以下のように月日、年の形式で記してください。アメリカで使われている日付システムと国際的なシステムとの混乱を避けるためです。\n\n||||||||~ 初期報告書||\n||~ 筆者 || フルネーム ||~ 日付 || 月日、年||\n||~ 重要性||高/中/低/無し||~ 識別名||固有の名前||\n||||||||どうやってこの商品をMC&Dが最初に見つけたのか？ここには特別な出来事の詳細を記すべきでしょう。著者の俯瞰による第一発見者の説明や、出来事に対する第三者の概観などです。 _\n _\n重要な記録はテーブルの内部、すべての行の終わりに下線、_を入れます。したがって、あなたがMC&Dの文書をWikidotから外部のワードプロセッサーに移す場合、いくらか編集する必要があります。どうやって機能しているかはページソースを見てください。||\n||||~ 以下のファイルが開かれている:|||| XXXXX/XXXXX/XXXXX ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\nこの部分は単独で描写が完結しているべきです。重要性とは潜在的な市場での重要性というより、**MC&Dが商品の所有について重要性をどれくらい高く考えているかです。**\n\n++ 追跡情報/在庫情報\n**商品1つにつき追跡情報と在庫情報はどちらか1つだけが使われます。**\n\n追跡情報は唯一無二、もしくはとても数の限られた商品に使われます。オブジェクトの所有者が変わるたびにここに記録すべきです。ここは欠けなく日付も更新すべきです。文書は以下の例に似せて書くべきでしょう。\n\n||||||~ 追跡情報||\n||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 所有者 ||~ 日付 ||~ コメント||\n|| アーチボルト・フェンスウィック || 4月 7日, 2005 || 最初の発見。 ||\n|| マーシャル・カーター＆ダーク有限責任事業組合 || 4月 17日, 2005 || フェンスウィックに金銭的な取引を持ちかけたが、拒絶された。彼が精神病院に送られた後、商品を入手した。(インシデントリポート1)||\n|| プロメテウス研究所 || 6月 19日, 2005 || 商品はプロメテウス研究所に分析のために送られた。 ||\n|| マーシャル・カーター＆ダーク有限責任事業組合 || 6月 28日, 2005 || 商品がプロメテウス研究所から返却された。(外部文書1). ||\n|| ヘンドリック・シラード || 11月 19日, 2005 || 商品はオークションで売られた。(競売記録1)||\n|| マーシャル・カーター＆ダーク有限責任事業組合 || 1月 22日, 2006 || ヘンドリック・シラードの死後商品を入手した。 (インシデントリポート2)||\n|| ルイス・キンケイド || 3月 7日, 2006 || 商品はオークションで売られた。(競売記録2) ||\n|| マーシャル・カーター＆ダーク有限責任事業組合 || 6月 22日, 2006 || ルイス・キンケイドの死後商品を入手した。(インシデントリポート3) ||\n|| 多数の人々 || 8月 23日, 2006 || 商品を賃貸。 (賃貸記録1) ||\n|| マーシャル・カーター＆ダーク有限責任事業組合 || 6月 3日, 2008 || 商品は賃貸から、無期限の保管へと変更された。(インシデントリポート4) ||\n|| 蛇の手 || 8月 2日, 2012 || 標準在庫検査の際商品が消失しているのが発見された。動画記録から蛇の手の工作員が商品を盗んだことが明らかになった。(インシデントリポート4)||\n|| 世界オカルト連合 || 3月 7日, 2014 || 外部文書2を参照。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n無数に実例が存在する商品や、供給チェーンが確立している商品は、代わりに在庫情報を使います。これは以下の例、ワンダ―テインメント博士のバブルバスボンボン!®の文書のように書いてください。\n\n||||||~ 在庫情報||\n||||||~ IWN45/N3OS8/4IGI5 ||\n||~ 所有者 ||~ 総量 ||~ コメント||\n|| マーシャル・カーター＆ダーク有限責任事業組合 || 48640 (38箱) || 需要に応じて供給者から入手可能。 ||\n|| 世界オカルト連合 || 27 || サンプルとして現在保管中。||\n|| 財団 || 582 || SCP-1079として保管。低レベルセキュリティ。 ||\n|| カオス・インサージェンシー || ~2000 || 低級職員に暗殺用具として商品を配布。 ||\n|| ワンダーテインメント博士 || なし || 供給者。 ||\n|| 顧客 || ~5000 || 商品は一般的に効果的なジョークとして使用するために購入される。 ||\n|| 他者 || ~1000 || 販売独占権を確立する前に100箱が市場に流通。少数の追跡されていない商品が存在すると考えられている。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n+ 追加事項\n以下は義務事項の記入後に、多様な事例で使われる事項です。\n\n\n++ 賃貸記録\nこの部分は商品を誰にどの程度の期間貸与したか、賃貸中に彼らが商品を使って何をしたかを記録します。\n\n||||||||~ 賃貸記録 XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 名前 ||~ 日付 ||~ 期間 ||~ コメント||\n|| イブラヒム・ヤーツ || 4月 3日, 1992 || 8日間 || 剪定目的で使用。||\n|| ビリー・ボッバーソン || 6月 19日, 1992 || 2日間 || 効果的なジョークとして使用。||\n|| ステフ・マクギー || 6月 22日, 1992 || 5日間 || 効果的なジョークに対する報復として使用。||\n|| 明らかな偽名 || 7月 24日, 1992 || 74日間 ||  ||\n|| アブラハム・リンコーン || 4月 3日, 1993 || 1日 ||  ||\n|| エレファント・マン || 4月 27日, 1994 || 18日間 || 顔面の再建に商品を使用。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n++ 競売記録\nもし商品が唯一無二かつ売られてしまっている場合は、ここにオークションと、オブジェクトの入札者の詳細を書くべきです。これは購買者のために用意された商品の説明も含みます。ここでの説明はヘッダーの説明と異なるものにするべきでしょう。この記録の目的はターゲットとなるマーケットに商品を売ることです。\n\n\n||||||||~ 競売記録 XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 日付 || 10月 22日, 1918 ||~ 場所 || ロンドン ||\n||~ 競売人 || 売却スタッフ ||~ ロット || 27 から 132 ||\n||~ 項目 |||||| 商品に対する常軌を逸した説明は、潜在的にオブジェクトを購入する消費者となる可能性を持った人々を誘惑するという狙いがあります。ここは思うまま、もしくは納得行くまで書くことが出来ます。以前の'4文'ルールは問題なく無視できます。オブジェクトの性質を描写すべきですが、商品価値を下げるような、潜在的にネガティヴな効果などは隠すことが出来ます。この欄は以下の文章、もしくは警告文をいくらか変化させたもので終わらせるべきです。 //マーシャル、カーター＆ダーク有限責任事業組合はこの商品の誤用に対する責任は負いません。// ||\n||~ 名前 ||~ 入札額 ||||~ コメント||\n|| ファウスト・ビッター || 27000アメリカドル ||||  ||\n|| ウェモーテ・バイアー || 32000アメリカドル |||| エセルウェックス・レストロードの代理入札者。 ||\n|| ファウスト・ビッター || 33000アメリカドル ||||  ||\n|| ウェモーテ・バイアー || 40000アメリカドル |||| エセルウェックス・レストロードの代理入札者。 ||\n|| レイ・シン・プライセス || 50000アメリカドル |||| 価格増加のためのMC&Dの入札額上昇者。 ||\n|| ウェモーテ・バイアー || 55000アメリカドル |||| エセルウェックス・レストロードの代理入札者。 ||\n|| ファウスト・ビッター || **60000アメリカドル** ||||~ オークションの勝者。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n++ 売却記録\nもし商品が確立された供給チェーンの一部であったり、大量の備蓄品を所有しているのであれば、商品は請求があり次第一定の価格で売られます。商品が売られた期間によって、年数と月数がここに記録されます。販売数に特定の異常があった場合はコメントが付けられます。MC&Dは読み書きするのにうんざりするものであっても、すべての売却の詳細を保持します。ここに2年もしくは20年以上の記録を書くことは推奨されません。以下はワンダーテインメント博士の泡風呂ボンボン！®を用いたフォーマットのサンプルです。\n\n\n||||||~ 売却記録||\n||||||~ IWN45/N3OS8/4IGI5 ||\n||~ 記録範囲:||||7月, 2006から6月, 2007||\n||~ 月 ||~ 売却数 ||~ コメント||\n|| 7月, 2006 || 879 ||  ||\n|| 8月, 2006 || 387 ||  ||\n|| 9月, 2006 || 852 ||  ||\n|| 10月, 2006 || 10482 || ハロウィーンによる急上昇。 ||\n|| 11月, 2006 || 879 ||  ||\n|| 12月, 2006 || 5820 || クリスマスの影響。 ||\n|| 1月, 2007 || 1298 ||  ||\n|| 2月, 2007 || 2034 ||  ||\n|| 3月, 2007 || 29381 || エイプリルフールの影響。 ||\n|| 4月, 2007 || 20482 || エイプリルフールの名残。 ||\n|| 5月, 2007 || 5924 || 月半ばで人気が急落。 ||\n|| 6月, 2007 || 284 || 人気の急落。このジョークは来年まで古い。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n++ インシデントリポート\nインシデントリポートはMC&Dによって、商品を取り巻く重要な出来事について使われます。それらはMC&Dの人間によってのみ書かれた内部文書です。\n\n\n||||||||~ Incident Report XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 筆者 || 名前 ||~ 期間 || 月日、年||\n|||||||| この欄には、出来事の詳細と、著者もしくはその出来事について報告した第三者との相関関係を入れなければなりません。出来事の前、最中、後での重要なイベントはすべて記録されます。 _\n _\n前のように、次の行に移る際に下線を使います。||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n++ 内部メモ\nMC&Dの従業員同士の短いメッセージです。\n\n\n||||||||~ メモ XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 送信者 || アモス・マーシャル ||~ 受信者 || ルフレクト・カーター||\n|||||||| ある人間が別の人間に送った短いメモがここに含まれます。おそらく商品の市場性についての考察や、供給者との交渉、その他適切なものが入ります。 _\n _\nたいていの場合、行の中断に下線を使います。||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n++ 外部文書\n\nMC&D以外によって書かれた、商品についての文書はその要注意団体から入手され外部文書に含まれます。\n\n||||||||~ 外部文書 XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 組織 || 要注意団体名 ||~ 入手したもの || 月、日、年||\n||~ 入手方法 |||||| MC&Dがどうやって文書を入手したかの簡潔な説明、回収された際のインシデントリポートが添付される場合があります。 ||\n||||||||~ 文書 ||\n|||||||| この欄には、複写した外部文書を全部入れてください。 _\n _\nたいていはすべての行の終わりに下線を引き、このテーブルに合うよう形式を修正します。||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n\n\n++ チャットログ\n\n||||||~ 書き写されたメッセージ、もしくはその同類。 ||\n||||||~ メッセージの送り手/メッセージの受け手 ||\n||~ どこからの記録か:||||月/日/年、始めから終わりまでの時間(24時制)||\n||~ 時間 ||~ ユーザー ||~ メッセージ||\n|| その時間 || メッセージを送っているユーザー || ユーザーのメッセージ ||\n|| 時間 || ユーザー || メッセージ ||\n|| 時間 || ユーザー || メッセージ ||\n|| 時間 || ユーザー || メッセージ (必要なら付け足す) ||\n|| 時間 || ユーザー || **切断中**/**接続喪失**/**エラー** ||\n||||||||~ 記録終了。 ||\n\n++ オーダーメード部分\n\nこれらサンプルに使われている部分にピンとこなかったら、自分自身でデザインすることが出来ます。すべての小節をそのフォーマットに適合するように修正してください。\n\n||~ オーダーメード部分||\n||~ XXXXX/XXXXX/XXXXX ||\n||あなたが自身でデザインしたものの中身がここに含まれます。適合するようにテーブルを再分割してください。ファイルナンバーもしくはあとがきは取り除かないでください。||\n||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n\n[[/tab]]\n\n[[tab 著者の記録]]\n//カインからの手紙//\nチームにとって僕の作業がおそらくもっとも時間を費やされたものでしょうが、それは他の作業よりも多くのチャレンジがあったからではなく、A Darke Taleを可能な限り歴史的に間違いのないものにしたからでした。これは、物語の中で焦点を当てたかった出来事やキャラクターを作り上げるのを手助けしてくれる文書や記事と同じくらい、テキスト全部をよく読み返したことを意味しています。僕を手助けし、助言や研究のための論文を与えてくれる教師を持てたことはとても幸運です。ランドミニとの大きな共同制作、同じ宇宙に僕たちの物語が存在するようデザインできたことは最高でした。\n\n僕はDarke Taleサーガを他の人に向けて開かれたものにするつもりはありませんが、もしあなたが同様の傾向のものを書こうとしているなら、僕のやり方に続くよう励まします。アイデアを形作ったなら、その後に研究してください。知る必要のあるものを知り、それを出来る限り読み込んでください。これはあなたのプランを形成するのに繋がるでしょうし、もしそうでなくとも、あなたがペンを紙に置いたときに確かに助けになります。次にアウトラインを作ってください。ランドミニはこれが僕より得意です。このアウトラインは大勢の人に見せたり、評価されたりするものではないので、作業全体でもっとも報われにくい部分です。しかしもっとも重要なのです。なぜなら、これはあなたに進むべき道を与えるからです。あなたはDarkeをプロットのために手探りで探しません。作業全体の骨格図を手に入れてから、ようやくあなたはそれに触れることが出来るのです。その後、あなたは自分の物語を、想像出来る限りの主観と直感を用いて形作る過程に入るのです。\n\nですが、MC&D、Darke、Dark、境界線イニシアチブ、もしくは退屈で曖昧なロシアのグルーピーについての歴史的なフィクションの物語の弧を描くアウトラインについてのメモがあります。僕がそれを作ったときは、アメリカの恒久的なバージョンの歴史のテキストを使って行いました。歴史とその詳細についての章に次ぐ章、行に次ぐ行(そして詳細に次ぐ詳細-それは完全な本です)。僕は読み、考え、そして熟慮し再考しました。どうやってこの要因が、僕がパーシヴァル・ダークを作り上げるのに関わったのでしょうか？彼がいつ、どこにいるべきなのか、どんな理由を持っているのか、そして何を言えるのか、キャラクターたちの人間関係を僕は解説出来るのか、そしてそれは適当なのだろうか？それは続き、満足出来るまでゆっくりとした読解になります。それぞれの章で僕は、何が起きたのか、そして歴史において次に起こることは何かについての考察をしました。ここから、それぞれのtaleが必要としている数行の概要を書き留めたものです。僕は適切だと考えた分だけそれを分析し、表題をそれに基づいてつけました。そうして私は一連のシリーズを手に入れました。そうしてから僕は初めから終わりまで書き始めることが出来るのです(もしくはですが-あなたが物語全体について確信を持っていないときにあちらこちらをピン留めしながら動き回るということも、見出しとともに書くという手段で許されています)、はっきりとした成果と共に。僕はランドミニが彼のtaleを数えるのに使ういくつかの魔術的な対数を持っていることと、ロジェをYou-See-Where-I'm-Going-With-This-Jokeでシリーズを通じて打ち負かすつもりでいることを知っていますが、僕はこの方法をお勧めしません。これはそれぞれのtaleにおいてプロットを割り当てることを必要とするし、書き手としての初心者にはやり遂げるのが難しいものです。これはあなた自身が物語の中で問題を引き起こす大きなきっかけでもあります。あなたたちのほとんどが僕のようなやり方、taleをそれらがあるべき場所に当てはめるというやり方で物語を書くでしょう。\n\n//ランドミニからの手紙//\nチームにおいて私の作業がおそらくもっとも時間を費やされたものでしょうが、それは他の作業よりも多くのチャレンジがあったからではなく、私が29ものたいした物語を書かなければならなかったからでした。これは丸一冊の本を書き上げたことを意味し、すべての幕間と記事が、私が物語り上焦点を当てたいキャラクターと出来事を形作るのを手伝ってくれました。カインとの大きな共同制作、同じ宇宙に私たちの物語が存在するようにデザイン出来たことは最高でした。彼は、基本的にすべての段階において手を握っていることを必要としています。\n\n私は願望と手段のサーガを他の人に向けて開かれたものにするつもりはありませんが、もしあなたが同様の傾向のものを書くつもりがありましたら、私のやり方に続くよう励まします。アイデアを形作ったなら、それを忘れてただほらを吹いてください。何も学ばず、何も計画せず、ただほらを書きましょう。そうするのがおそらくいいでしょう。これはあなたの計画を形作るのに続きますし、もしそうでなくとも、あなたがペンを紙に置いたときに確かに助けになります。次にアウトラインを作り、それを投げ捨ててください。なぜなら後のことを計画するのはまぬけだからです。それは誰にも評価されません、ならなぜ悩むのでしょうか？それはもっとも重要ではなく、あなたを制限し、ストーリーラインを柔軟性無く縛り付けます。あなたは自分を崖っぷちまで導く道から抜け出せないのです。一本の葦のようでいましょう。しなやかで、風に曲がり、光合成を行うことが出来ます。その後、あなたの物語を書き始めてください、これは作業全体でもっとも報われにくい部分です。\n\nですが、MC&D、Darke、Dark、境界線イニシアチブ、もしくは退屈であいまいなロシアのグルーピーについての都市ファンタジーの物語の弧を描くアウトラインについてのメモがあります。私がそれを作ったとき、基本的には手がかり全くなしで全体についての大ぼらを吹きました。私は何かを知りたいときはいつでもウィキペディアを見ますが、それはたいていの場合誤りです。私はグーグル翻訳を使いいくつかの馬鹿げた言語でほらを吹きます。どうやってこの要因は、私がアイリス・ダークを作り上げるのに関わったでしょうか？私は彼女がどこに、いつ、どんな理由でいるべきなのか考え、そして何を言えるのか、キャラクターたちの人間関係を私は解説出来るのか、そして私はベクデルテストをパス出来るものが書けるのか？私はそう出来ましたが、それから毎秒のこと悔やんでいます。それぞれの章において私は何が起きたのか熟慮して書きましたが、どうやったら読者をささいな嘘で、岩を拾うのに1000ワードを使うようにいらいらさせらせるかについても考えました。これを私は怠って、不規則な文字列を首尾一貫したセンテンスに修正してくれる機能に頼りながらキーボードを叩きました。私はそれを最小限分析したので、私が書いたもののいくつかは膨大な量に見えます。結局は私は'シリーズ'を手に入れたのです。そうしてから私は初めから終わりまで書き始めることが出来ます(もしくはですが-あなたが物語全体について確信を持っていないときに、あちらこちらをピン留めしながら動き回ることも、見出しとともに書くという手段で許されています)、はっきりとした成果と共に。私はカインが嘘をつくよりも計画を立てるのを好むのを知っています。彼は自分が何をしているか、11時に尻から何をひりだしたか知っているのにも関わらずそうしますが、私はこの方法はお勧めしません。これはストレスが多く、人生の決断をしきりに後悔するのが書く作業の大半となります。これはまた人々が楽しめるものを作る大きなきっかけともなります。あなたたちのほとんどは私のやり方、作るまでそれをファックするやりかたで物語を書くでしょう。\n\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "en",
    "goi2014",
    "mc&d",
    "ハブ",
    "要翻訳"
  ],
  "author": "kidonoi",
  "created_at": "2016-05-14T14:28:03+00:00",
  "updated_at": "2022-07-15T07:12:32+00:00",
  "rating": 59,
  "_site": "scp-jp",
  "_fullname": "marshall-carter-and-dark-hub"
}