{
  "title": "마셜, 카터 & 다크 허브",
  "content": "[[include theme:mcd]]\n\n[[include info:start]]\n**마셜, 카터 & 다크 허브** \n**저자:** [[*user Randomini]] //et al.//\n**원작:** http://scp-wiki.wikidot.com/marshall-carter-and-dark-hub\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n[[tabview]]\n\n[[tab 개괄]]\n왜 부자들은 돈 버는 데에 신경을 쓸까?\n\n분명 가난한 자들은 돈 버는 데에 신경을 써야 한다. 근근이 살아갈 정도밖에 자원이 없다면, 돈이 전부가 되니까. 중산층에게 중요한 건 마찬가지이다. 배우자와 아이들을 돌봐야 하니까. 그들을 내리누르고 있는 의존 문화가 존재하니까.\n\n부자들은 언제나 더 부유해질 수 있기에 돈을 번다. 언제나 올라갈 수 있는 더 높은 부의 지위가 있고, 제 손을 넘어서는 범위의 부유함이 존재한다. 돈에 대한 갈증을 해소하고자 더욱더 높이 올라가려 한다. 부자들은 단순히 가능하다는 이유로 돈을 버는 데에 신경을 쓴다. 그러기 위해서, 부자들은 사회적인 지위가 자기보다 훨씬 낮은 이들, 가난한 이들 중에서도 가장 가난한 이들을 착취한다. 석유왕에게, 가혹한 독재자에게, 왕과 왕비와 귀족과 영애들에게, 일반인들은 한 줌 먼지에 불과하다.\n\n마셜, 카터 & 다크에게, 부자들은 개미에 불과하다.\n\n사회적 지위와 관계없이, 사람들은 전부 똑같다. 가난한 이들은 저축해둔 돈을 가치는 없어도 애지중지하는 싸구려 장신구에 사용하며, 그 장신구는 중산층이 판매한다. 샐러리맨은 아내를 위한 예쁜 반지에 돈을 쏟아붓고, 그 이익은 부유한 광산 사장의 주머니로 들어간다. 그런 식으로, 쉬이 속아 넘어가는 부자들은 불가능한 물체 하나에 수백만 달러를 날린다. 모두가 제 귀중하디 귀중한 돈을 특이한 무언가에 낭비하고자 한다.\n\n하지만 가치라는 건 인공적이다. 가난한 이들은 얼마 없는 돈을 대량 생산되는 도자기에 소비하면서, 무언가 가치가 있을 것이라 믿는다. 부자들은 중산층에게 다이아몬드가 희귀하고 가치가 있다고 말하지만, 그 돌은 아프리카에서 수십억 개나 채굴된다. 마셜, 카터와 다크는 부자들에게 불가능한 물체들에는 가치를 매길 수 없다 하지만, 아무 길거리 변칙 예술가나 주사위 하나를 초입방체로 비틀어버릴 수 있다.\n\n그러한 상술의 방법론은 꽤 간단한데, 핵심은 시장을 독점하는 것이다. 당신이 유일한 판매자라면, 수요가 계속해서 있게 할 수만 있다면 원하는 대로 가격을 조정할 수 있다. 그런 점에서 마셜, 카터와 다크는 유리하다. 수 백 년 간, 그들이 세상에 변칙 제품의 유일한 공급원이었기 때문이다. 자산을 쌓을 충분한 시간이 있었고, 그 자산으로 이젠 가장 경쟁력 있는 신흥 판매처마저 이길 수 있게 되었다.\n\n재단이나 GOC, 지평선 구상과 같은 기관이 이 회사의 존재에 분통을 터트리기는 하나, 이처럼 강력한 경제 강자를 어찌할 수는 없다. 마셜, 카터와 다크는 한순간에 도시 하나를 지워버릴 수 있고, 국가 하나를 부도낼 수 있으며, 전화 한 통으로 이 행성을 핵전쟁통 속에 빠트릴 수 있다. 그렇지만 정말 다행스럽게도, 이들은 변칙 분야에서는 가장 덜 불안한 세력이다. 무엇보다, 보안의 베일이 벗겨진다면 자신들이 파는 싸구려 장신구들은 가치가 사라지고, 사업 자체가 허물어져 날아가 버릴 것이기 때문이다.\n\n이러면 마셜, 카터와 다크가 뭔가 정체불명의 대기업이라 생각할지 모르겠지만, 직원 수가 최대였을 때도 대략 백 명 정도인 기업이다. 그들은 사업을 통제하고 간소화하여, 효율은 최대화하며 비용은 최소화한다. 인력이 추가로 필요한 경우, 다른 기관에 위탁한다. 최고 권력자 자리에 있는 이들이 가장 신비에 싸여있을 것이다. 그들에 관해서는 온갖 이야기가 떠돌아다닌다. 이야기에 따라 그들은 유령이나 악령에서부터, 저승에서 메시지를 보내는 노인이거나, 다른 세계에 사는 얼굴 없는 괴물이거나 심지어는 모습을 바꾸는 도마뱀 인간이다.\n\n사업에서 가장 큰 부분을 차지하는 것은 다양한 변칙 단체와 사업 관계를 형성하는 것이다. 마셜, 카터 & 다크는 원더테인먼트 박사나 공장과 같은 단체로부터 직접 물건을 구매하며, 과도한 가격에 물건을 되판다. 프로메테우스 연구소는 최신 연구품을 기꺼이 공급하며, 그 대가로 신기하며 복잡한 변칙개체 표본을 받는다. 가끔은 변칙예술 전시회를 주관하기도 하며, 예술 시장에 꽤 큰 지배력을 행사한다.\n\n이와 비슷하게 전 세계에서 가장 부유하며 가장 큰 권력을 가진 이들을 위해 다양한 사교 파티를 연다. 유럽, 아메리카, 러시아와 중국 전역에 광고가 있기에 특정 상품을 위한 시장을 찾는 일은 언제나 쉽다. 물론 이들은 아무 판매자에게나 물건을 팔고자 한다. 혼돈의 반란 같은 단체가 이들의 가장 귀중한 고객 중 하나이다.\n\n마셜, 카터 & 다크와 대척점에 놓인 단체는 만나 자선 재단과 뱀의 손일 것이다. 만나 자선 재단은 이들이 변칙 물품을 상류층에게만 팔기에 간혹 이들의 사업을 방해하려 한다. 하지만 제한된 거리와 자원 때문에 위협적이기보다는 짜증만 날 뿐이다. 반면 뱀의 손은 직접적이며 터놓고 적대적이다. 그들은 보안의 베일이나 회사의 지속적인 변칙적 인신매매 사업에 대한 배려도 없고, 경제적으로 위협하는 것도 불가능하기에, 마셜, 카터 & 다크의 사업 구석구석에 유일한 위협이다.\n\n말할 것도 없이 마셜, 카터 & 다크는 변칙세계라는 체스판 위에 가장 중요한 말 중 하나이다. 이따금 다른 플레이어에게 체크를 부르면서도, 절대로 체크메이트는 부르지 않는다. 마셜, 카터 & 다크에게 이 행성은 제 영향력 아래에서 안전하게 확보된 복잡한 네트워크로, 승패는 아무런 의미가 없는 개념에 불과하다. 판 자체를 움직일 수 있을 때 말을 움직일 필요는 없다. 원한다면 경기 자체를 끝낼 수 있을 때, 계속할 이유는 단 하나뿐이다.\n\n게임 그 자체를 한다는 게 전부이다.\n\n[[/tab]]\n\n[[tab 최근 습득물]]\n++ [[[wills-and-ways-hub|]]]\n# [[[Third Death|]]]\n# [[[Skitter Marshall|]]]\n# [[[Robert Carter|]]]\n# [[[Iris Dark|]]]\n# [[[Some Rational Inheritance|]]]\n# [[[number-crunching|]]]\n\n++ 다아크의 이야기,,A Darke Tale,,\n# [[[a-darke-tale-new-age |]]]\n\n++ 물체\n# [[[mcd-bloodbaths| '피목욕' (IWN45/N3OS8/4IGI5)]]]\n# [[[rogue-ai-nveo4-yvn3e-pn6ug| 'Rogue AI' (NVEO4/YVN3E/PN6UG)]]]\n# [[[mcd-little-draft-horses| 'Little Draft Horses' (G2T67/L9VXC/WI3M3)]]]\n# [[[mcd-hadrians-well | 'Hadrian's Well' (M4UDB/HF74T/JU2FA)]]]\n# [[[osteotronic-cubes-vxy33-f7rq3-9xad1 |'Osteotronic Cubes' (VXY33/F7RQ3/9XAD1) ]]]\n# [[[imperfectly-fossilized-eggs-m4rho-edope-fo5le|'완전히 화석화되진 않은 알들' (M4RHO-EDOPE-FO5LE)]]]\n# [[[unicorn-horn| '유니콘의 뿔' (HYTCH/8FNE6/B77KT)]]]\n# [[[the-dark-web-dke79-o2rg5-4jlw6 |'다크 웹' (DKE79/O2RG5/4JLW6) ]]]\n# [[[lego-minithinkers-8y9d5-2x4h7-s89m2 | 'Lego MiniThinkers' (8Y9D5/2X4H7/S89M2)]]]\n# [[[kaiju-caviar-ocn39-t5fg6-7hjl2 |'괴수 캐비아' (OCN39/T5FG6/7HJL2)]]]\n# [[[brian-brayer-brand-pocket-vacations | 'Brian Brayer Brand Pocket Vacations' (CM3SP/OPK97/8AM2Y)]]]\n# [[[schulman-ny-programmable-mnestic-device-ac34d-nc77q-95dcs | '슐만-NY 프로그램식 기억소생장치' (AC34D/NC77Q/95DCS)]]]\n# [[[xyreaux-schulman-extension-component-ac42e-nc77q-95dcw|'Xyreaux-Schulman Extension Component' (AC42E/NC77Q/95DCW)]]]\n# [[[hypnotraline | 'Hypnotraline' (TR7K2/2UD9X/53GN8)]]]\n# [[[mcd-fidget-winners | 'Fidget Winners' (FDG43/W1NR3/5SLA2)]]]\n# [[[somatic backups | 'Somatic Backups' (SOM64/B2DI5/3GYO7)]]] \n# [[[phoenix a la mode | 'Phoenix à La Mode' (KEN46/FRI98/PNX72)]]] \n# [[[para-puppies | 'Para-Pedigrees' (PED464/CAN33/LUP22)]]]\n\n\n[[/tab]]\n\n[[tab 물체]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-보존 -관리 -작가 -샌드박스 -이야기 -2014-요주의단체 +scp +마셜-카터&다크\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab 이야기]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-보존 -관리 -작가 -샌드박스 -scp -2014-요주의단체 +이야기 +마셜-카터&다크\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab 물체 양식]]\n\n+ 일반 사항\n\n마셜, 카터 & 다크를 위한 물체를 쓸 때, 그러는 목적을 계속 생각하고 있는 게 중요합니다. 예컨대, (일반적으로) 한 SCP 개체를 쓸 때의 목적은 대부분 정확하며 과학적인 세부사항을 설명하며, 물체의 생김새는 어떤지, 어떻게 변칙적인지 등등을 쓰는 데에 있습니다. 글의 대부분이 물체를 설명하는 데에 있죠. 다른 예시를 들자면, AWCY 개체 형식은 특정 작품의 창작 동기를 설명하도록 되어있습니다.\n\n마셜, 카터 & 다크 물체에 있어, 목적은 **이야기를 들려주는 것**입니다.\n\nMC&D에게 한 개체의 가장 중요한 부분은 누가 가지고 있느냐입니다. 모든 개체의 소유자가 바뀌면서 그 동향을 파악하는 것이죠. 재단과 달리, MC&D의 파일은 대부분 현재 자신들이 소유하고 있지 않은 개체에 대한 것이며, 대신 개체가 지금 어디에 있는지 그리고 어떻게 사용되고 있는지를 파악합니다. 어쩌면 가장 중요한 것은, **이들의 문서에는 다른 요주의 단체의 개체 형식이 포함되어있을 수도 있다**는 것입니다. 예시를 들자면, AWCY에서 나온 변칙예술 작품을 MC&D가 사들이고, 분석을 위해 프로메테우스 연구소로 보내진 뒤, 혼돈의 반란에 팔려나간 다음 작은 충돌 와중에 GOC로 넘어갔다고 해봅시다. 그에 따라 MC&D 문서에는 관련된 모든 정보가 담겨 있을 겁니다. AWCY 프로젝트 제안서, 프로메테우스 연구소 분석 보고서, 작품 매매 및 이후 판매에 관한 보고서, 혼돈의 반란이 물체를 어떻게 사용할지 써놓은 계획서 및 물체 확보 과정에서 생긴 충돌에 관한 GOC 보고서와 거기서 나온 추가적인 내부 문서들까지 전부 말이죠.\n\nMC&D 물체에서, 그 물체에 대한 설명은 다른 물체들에 비해 훨씬 적습니다. 전체적으로 보았을 때, 네 문장 이하여야 하며, 여기에는 격리 수단까지 포함됩니다. 그래도 설명 단락에서만 물체에 대한 묘사를 넣을 필요는 없습니다. 팔아치울 때 물체를 설명하기 위해서 보다 긴 장광설이 있을 때도 있으니까요.\n\nMC&D 인간형 개체들은 재단에서 으레 그러듯이 감방 안에 갖혀 있지 않고, 대신 관을 통해 혼수상태를 유도하는 약물을 공급받으며 보관됩니다. MC&D는 기본적으로 성과 지향적인 단체이기 때문에 재단의 윤리위원회와 비슷한 것이 없으며, 개체를 다룰 때는 지각 있는 상품의 자결권 따위는 신경 쓰지 않고 효율만을 신경 씁니다. 반면 직원과 고객은 아주 중요하게 여기며, 그들의 안전을 보장하기 위해 무엇이든 합니다.\n\nMC&D 개체들은 문서에서 **언제나 '상품'으로 지칭**됩니다. '개체'나 '대상'과 같은 대명사는 사용되지 않습니다.\n\n+ 테마\nMC&D 커스텀 테마를 사용하려면, 다음의 코드를 페이지 최상단에 넣으세요.\n\n> @@[[include theme:mcd]]@@\n\n[[[theme:mcd-gray|회색]]]인 MC&D 커스텀 테마의 수정판도 있습니다. 이 테마를 사용하려면, 다음의 코드를 페이지 최상단에 넣으세요.\n\n> @@[[include theme:mcd-gray]]@@\n\n블랙 하이라이터 테마에서 작동하도록 [[[theme:black-market|만들어진]]]  MC&D 커스텀 테마의 두 번째 수정판도 있습니다. 이 테마를 사용하려면, 다음의 코드를 페이지 최상단에 넣으세요.\n\n> @@[[include theme:black-highlighter-theme]]@@\n> @@[[include theme:black-market]]@@\n\n+ 헤더\n\n||||~ XXXXX/XXXXX/XXXXX||\n||~ 상태||재고 존재/판매 중/판매됨/임대/회수 가능/회수 불가능/파괴됨/불명||\n||~ 수요||높음/중간/낮음/없음||\n||~ 가치||(USD나 GBP로 가격 범위 표기)/판매용 아님||\n||~ [[span style=\"white-space: nowrap\"]]확보 가능성[[/span]]||없음/유일함/현 재고 (수치)개, 전 세계 예상치 (수치)개/공급망 형성됨||\n||~ 식별자||식별 가능한 이름||\n||~ 설명||물품을 간략하게 설명하며, 물리적인 특성만 상술합니다. 딱히 길 필요는 없으며, 사무용 보고서에 가깝습니다. 경험에 따르자면 네 문장 정도가 적절합니다.||\n||||~ 유한책임조합 마셜, 카터 & 다크||\n\n모든 개체 페이지 상단에 위 헤더를 사용해야 합니다. 이하는 각 항목의 설명입니다.\n\n**파일 번호:** 위 서식에서, XXXXX/XXXXX/XXXXX는 **문서 식별자**로 사용됩니다. 각 X는 0도 1도 아닌 숫자와 대문자로 대체합니다. 유효한 식별자의 예로는 IWN45/N3OS8/4EGI5를 들 수 있습니다. 문서에서 0은 쉬이 O와 혼동될 수 있으며, 비슷하게 1 또한 I와 혼동될 수 있으니 식별자에서 사용하지 않습니다. 이 숫자 식별자는 SCP 개체처럼 상품 자체의 식별자로 사용되는 것이 아니라, 상품에 대한 파일의 식별자입니다. 일상 업무에서 상품들은 별개의 식별자로 지칭되나(아래 참조), 문서 안에서는 오직 '상품'으로만 지칭됩니다.\n\n**상태:** 이는 상품의 **현 상태**를 말합니다. 다음과 같은 종류가 있습니다.\n재고 존재: MC&D가 상품을 소유하고 있으나, 현재 임대하거나 판매하고 있지 않습니다.\n판매 중: MC&D가 상품을 소유하고 있으며, 현재 판매하고 있습니다.\n판매됨: MC&D가 상품을 더는 소유하고 있지 않으며, 판매되었습니다. 이 항목은 회수 가능, 회수 불가능, 파괴됨 또는 불명과 같은 하위 범주와 함께 사용되어야 하며, 하위 범주는 '판매됨 (회수 가능)'이나 '판매됨 (회수 불가능)'처럼 괄호 처리합니다.\n임대: MC&D가 상품을 소유하고 있으며, 현재 임대할 수 있거나 임대 중입니다.\n회수 가능: 외부 계약업체에서 분석하는 상황처럼 MC&D가 상품을 소유는 하나 보유하고 있지 않거나, MC&D가 소유하고 있지는 않으나 현 소유자로부터 손쉽게 가져올 수 있을 때입니다.\n회수 불가능: 현재 MC&D가 상품을 소유하고 있지 않으며, 회수하려면 상당한 노력이 필요할 때입니다.\n파괴됨: 상품이 파괴되었습니다.\n불명: 상품의 현재 상태를 알 수 없으며, 따라서 회수 불가능하거나 파괴된 상태입니다.\n\n**수요:** 이 항목은 **상품에 대한 대략적인 수요**를 뜻합니다. 만약 아무 때나 상품을 쉽게 판매할 수 있다면, '높음'으로 평가됩니다. 경매에서 구매자를 찾을 수 있을 것이라면, '중간'으로 평가됩니다. '낮음' 상품들은 경매에서 구매자를 찾을 수 없으며 특정 시장을 찾아야 합니다. '없음' 상품은 수요고 뭐고 없습니다. 수요 분류를 하려고 보니 기준들 사이에 걸쳐있다면, '높음/중간'이나 '중간/낮음'처럼 혼용할 수 있습니다.\n\n**가치:** 상품의 실체 금전적인 가치가 아니라, **상품을 판매하거나 임대하여 받을 수 있는 가격**을 뜻합니다. 희귀하거나 한정된 상품에는 범위로 매겨지나, 공급처에서 받을 수 있는 상품들에는 구체적인 가격이 매겨집니다. 그렇지만 지나치게 구체적이어서는 안되며, 유효숫자 3자리 이하로 명시해야 합니다. 만약 상품이 임대 중이라면, 이 값은 상품을 시간 당이나 일당 임대할 수 있는 고정된 가격이 됩니다. 만약 상품이 판매하기에는 부적합하다면, 그냥 '판매용 아님'으로 대체하면 됩니다.\n\n**확보 가능성:** **상품을 확보할 가능성**입니다. 만약 '없음'이라면, 상품은 파괴된 상태입니다. '유일함'으로 평가된 상품은 유일무이한 상품으로, 예컨대 구류된 현실 조정자는 언제나 유일합니다. '현 재고 (수치), 전 세계 예상치 (수치)'는 따로 설명이 필요하지 않을 것 같고, '공급망 형성됨'은 MC&D가 필요할 때 상품을 공급처로부터 주문할 수 있다는 것을 의미합니다.\n\n**식별자:** 식별자는 **상품의 통칭**으로, 상품을 사거나 팔 때 이 식별자로 상품을 지칭하며, MC&D의 일반적인 업무에서 개체를 보통 이 식별자로 부릅니다. 식별자는 고유한 것이며, 상품에 대한 설명이 됩니다. 이때 변칙 예술 물체와 같은 경우는 예외가 되는데, 작품의 제목이 식별자로 사용됩니다. 위에서 말한 것처럼, 이 식별자는 문서 안에서는 상품을 지칭하는 데에 사용되지 않습니다.\n\n**설명:** 설명 항목은 그냥 **상품에 대한 설명**입니다. 상품의 현 소유자나 제작자에 대한 서술처럼 순수하게 현 상태의 상품에 대한 설명이 아닌 것들은 들어가선 안 됩니다. 여기에는 상품의 물리적인 묘사는 물론, 그 변칙적인 특성에 대한 서술이 들어가야 합니다. 정보 누락 없이 최대한 간결해야 합니다. 경험에 따르자면 네 문장 정도가 적절합니다. 이 단락에서 지나치게 과학적으로 설명할 필요는 없습니다. 쉽게 풀어 쓰는 게 더 유용합니다.\n\n**추신:** 그냥 추신입니다. 좀 오래된 보고서에서는 '유한회사 마셜, 카터 & 다아크'나 '유한회사 마셜, 카터 & 다크'를 사용하며, 최근 보고서에서는 '유한책임조합 마셜, 카터 & 다크'를 사용합니다.\n\n아래는 두 개의 헤더 예시입니다.\n\n||||~ IWN45/N3OS8/4IGI5||\n||~ 상태||판매 중||\n||~ 수요||높음||\n||~ 가치||한 알 당 120USD/80GBP, 한 포 당 200USD/1200GBP, 한 상자당 100000USD/60000GBP||\n||~ [[span style=\"white-space: nowrap\"]]확보 가능성[[/span]]||공급망 형성됨||\n||~ 식별자||원더테인먼트 박사의 거품목욕 봉봉!® (내부적으로는 '피목욕'이라 불림)||\n||~ 설명||상품은 섭취 가능한 사탕으로 한 포에 20개가 들어있으며, 한 상자에 64포가 들어있는 상태로 공급처에서 구매 가능함. 섭취할 경우 피부에서 거품 형태로 혈액이 흘러나옴. 단기간 여러 개를 섭취한다면 과다출혈로 사망할 수 있음.||\n||||~ 유한회사 마셜, 카터 & 다아크||\n\n\n||||~ TSKTG/DS6G9/9D6S9||\n||~ 상태||재고 존재||\n||~ 수요||중간/낮음||\n||~ 가치||판매용 아님||\n||~ [[span style=\"white-space: nowrap\"]]확보 가능성[[/span]]||현 재고 1개, 전 세계 예상치 3개||\n||~ 식별자||방귀 뀌는 엉덩이||\n||~ 설명||상품은 육체에서 분리되어 떠다니는 인간의 엉덩이로 계속해서 인화성이 아주 높은 기체를 배출한다. 에너지원으로 사용하기 위해 상품은 표준 가스 발전 엔진에 결합되었다. 상품의 한쪽 볼기짝에 마셜, 카터 & 다크 표식을 달아놓았다.||\n||||~ 유한책임조합 마셜, 카터 & 다크||\n\n+ 필수 세부 항목\n헤더 다음에는 다음 세부 항목들이 적절하게 추가되어야 합니다. 오직 다음 세부 항목 중 하나만이 있어야 합니다.\n\n++ 초기 보고서\n보통 당신의 글을 여는 이 세부 항목은 어떻게 물건이 MC&D의 관심을 처음 끌게 되었는지를 간략하게 설명합니다.\n\n**중요:** 미국과 국제 날짜 표기법 간의 혼란을 피하고자 날짜는 항상 아래처럼 '연도 월 일'로 표기합니다.\n\n||||||||~ 초기 보고서||\n||~ 작성자 || 본명 ||~ 날짜 || 연도 월 일||\n||~ 관심도||고/중/저/없음||~ 식별자||식별할 만한 이름||\n||||||||MC&D는 처음에 어떻게 이 상품을 찾았습니까? 이 장소에는 특정한 사건을 서술합니다. 이때 작성자의 시점에서 일인칭으로 서술하거나 사건에 대해 삼인칭으로 서술하시면 됩니다. _\n _\n표 내부에서 행을 바꾸는 코드를 알고 계셔야 합니다. 편집기 안에서 엔터 키를 누르는 것이 아니라, 문단 끝마다 밑줄(_)을 붙이셔야 합니다. 따라서, 외부 문서 작성 프로그램에서 위키닷 쪽으로 MC&D 글을 복사해온다면, 수정이 좀 필요할 겁니다. 이게 어떻게 돌아가는지는 페이지 소스를 확인해보세요.||\n||||~ 열린 파일명:|||| XXXXX/XXXXX/XXXXX ||\n||||||||~ 유한책임조합 마셜, 카터 & 다크||\n\n여기서 항목 대부분은 자명할 겁니다. 관심도는 잠재적인 시장의 관심도가 아니라 **MC&D가 상품을 소유하는 데에 얼마나 관심이 있나**입니다. 식별자는 위에서 나온 식별자와 같습니다.\n\n++ 추적 정보/재고 정보\n**하나의 상품에는 추적 정보나 재고 정보 중 하나만 사용해야 합니다.**\n\n추정 정보는 희귀하거나 아주 제한된 상품에 사용합니다. 상품의 주인이 바뀔 때마다 여기에 기록됩니다. 이 목록은 완성되었으며 최신 정보가 기록된 상태여야 합니다. 내용은 아래의 예시와 같습니다.\n\n||||||~ 추적 정보||\n||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 소유자 ||~ 날짜 ||~ 주석||\n|| 아치볼트 펜스윅 || 2005년 4월 7일 || 최초 발견. ||\n|| 유한책임조합 마셜, 카터 & 다크 || 2005년 4월 17일 || 펜스윅이 금전을 요구하며 접근해왔으나, 거절함. 펜스윅이 정신병원에 수용된 이후 회수함(사건 보고서 1)||\n|| 프로메테우스 연구소 || 2005년 6월 19일 || 분석하기 위해 상품을 프로메테우스 연구소로 보냄. ||\n|| 유한책임조합 마셜, 카터 & 다크 || 2005년 6월 28일 || 상품이 프로메테우스 연구소에서 돌아옴 (외부 문서 1). ||\n|| 실라르드 헨드릭 || 2005년 11월 19일 || 경매에서 상품이 판매됨. (경매 기록 1)||\n|| 유한책임조합 마셜, 카터 & 다크 || 2006년 1월 22일 || 상품이 실라르드 헨드릭 사후 회수됨. (사건 보고서 2) ||\n|| 루이스 킨케이드 || 2006년 3월 7일 || 경매에서 상품이 판매됨. (경매 기록 2) ||\n|| 유한책임조합 마셜, 카터 & 다크 || 2006년 6월 22일 || 상품이 루이스 킨케이드 사후 회수됨. (사건 보고서 3) ||\n|| 다수의 인물 || 2006년 8월 23일 || 상품 임대됨. (임대 기록 1) ||\n|| 유한책임조합 마셜, 카터 & 다크 || 2008년 6월 3일 || 상품 임대 중단됨, 무기한으로 상점에서 보관. (사건 보고서 4) ||\n|| 뱀의 손 || 2012년 8월 2일 || 표준 재고 점검 중에 상품이 사라진 것을 발견함. 감시 카메라 검사 결과 뱀의 손 요원이 상품을 훔치는 것이 발견됨. (사건 보고서 4)||\n|| 세계 오컬트 연합 || 2014년 3월 7일 || 외부 문서 2 참조. ||\n||||||||~ 유한책임조합 마셜, 카터 & 다크||\n\n여러 개체가 존재하거나, 공급망이 형성된 상품에 대해서는 추적 정보 대신 재고 정보를 사용할 수 있습니다. 그런 경우에는 아래의 원더테인먼트 박사의 거품목욕 봉봉!® 문서와 같은 형식을 취해야 합니다.\n\n||||||~ 재고 정보||\n||||||~ IWN45/N3OS8/4IGI5 ||\n||~ 소유자 ||~ 수량 ||~ 주석||\n|| 유한책임조합 마셜, 카터 & 다크 || 48640 (38상자) || 필요한 경우 공급자에게서 받아올 수 있음. ||\n|| 세계 오컬트 연합 || 27 || 현재 표본으로 보관 중.||\n|| 재단 || 582 || SCP-1079로 보관 중. 낮은 수준의 보안. ||\n|| 혼돈의 반란 || ~2000 || 암살 도구로 낮은 등급 인원들에게 배포됨. ||\n|| 원더테인먼트 박사 || N/A || 공급자. ||\n|| 고객들 || ~5000 || 장난용으로 보통 구매해감. ||\n|| 기타 || ~1000 || 독점 계약을 맺기 전에 100상자가 유통됨. 추적하지 못한 상품도 존재할 거라 생각됨. ||\n||||||||~ 유한책임조합 마셜, 카터 & 다크||\n\n+ 선택적 세부 항목\n아래의 세부 항목들은 필수 세부 항목들 다음에 필요한 만큼 여러 차례 사용할 수 있습니다.\n\n++ 대여 기록\n이 항목은 상품이 얼마나 오래, 누구에게 대여되었는가와 대여하는 중에 소유자가 상품을 가지고 무엇을 했는지에 관한 주석이 담겨있어야 합니다.\n\n||||||||~ 대여 기록 XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 이름 ||~ 날짜 ||~ 기간 ||~ 주석||\n|| 이브라힘 예이츠 || 1992년 4월 3일 || 8일 || 장식용으로 사용됨.||\n|| 빌리 바버슨 || 1992년 6월 19일 || 2일 || 장난용으로 사용됨.||\n|| 스테프 맥기 || 1992년 6월 22일 || 5일 || 장난에 대한 보복용으로 사용됨.||\n|| 식상한 필명 || 1992년 7월 24일 || 74일 || ||\n|| 에이브러햄 링컨 || 1993년 4월 3일 || 1일 || ||\n|| 코끼리 남자 || 1994년 4월 27일 || 18일 || 복안용으로 사용함. ||\n||||||||~ 유한책임조합 마셜, 카터 & 다크||\n\n++ 경매 기록\n만약 상품이 유일한 상품이며 판매되었다면, 이 세부 항목은 경매 참가자에 대해서처럼 그 상품이 팔린 경매에 대해 자세히 설명해야 합니다. 또한 구매자에게 상품을 안내한 내용도 들어있어야 합니다. 이 안내문은 헤더에 있는 설명과는 달라야 하며, 안내문의 목적은 목표 시장에서 상품을 판매하는 것입니다.\n\n||||||||~ 경매 기록 XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 날짜 || 1918년 10월 22일 ||~ 위치 || 런던 ||\n||~ [[span style=\"white-space: nowrap\"]]경매인[[/span]] || 셀러로프 스터프 ||~ 품목 || 132개 중 27번 ||\n||~ 소개 |||||| 상품에 대한 과장된 설명으로, 그 목적은 잠재적인 구매자들이 상품을 사도록 유도하는 것입니다. 이 부분은 어쨌든 말이 되는 만큼 쓰시면 됩니다. 앞에서 말했던 '네 문장' 규칙은 가볍게 무시하셔도 좋습니다. 상품의 특성에 관해 설명하면서, 잠재적인 부정적 부작용처럼 안 팔리게 할 것 같은 특성은 숨기셔도 됩니다. 안내문은 '//유한책임조합 마셜, 카터 & 다크는 상품의 오남용에 대하여 아무런 책임도 지지 않습니다.//'라는 문장으로 끝내야 하나, 변형해서 쓰셔도 됩니다. ||\n||~ 이름 ||~ 입찰가 |||| ~ 주석||\n|| 파우스트 비터 || 27000 USD |||| ||\n|| 위모트 바이어 || 32000 USD |||| 에셀웩스 레스트라우드의 대리 입찰자. ||\n|| 파우스트 비터 || 33000 USD |||| ||\n|| 위모트 바이어 || 40000 USD |||| 에셀웩스 레스트라우드의 대리 입찰자. ||\n|| [[span style=\"white-space: nowrap\"]]레이 싱 프라이시즈[[/span]] || 50000 USD |||| 낙찰가 상승을 위해 MC&D에서 투입한 상회입찰자. ||\n|| 위모트 바이어 || 55000 USD |||| 에셀웩스 레스트라우드의 대리 입찰인. ||\n|| 파우스트 비터 || **60000 USD** ||||~ 경매 낙찰자. ||\n||||||||~ 유한책임조합 마셜, 카터 & 다크||\n\n++ 판매 기록\n만약 상품이 공급망이 형성된 상태이거나, 상품을 다량 보유하고 있다면, 상품은 수요만 있다면 고정된 가격에 판매됩니다. 상품이 판매된 기간에 따라, 이 항목은 월별 혹은 연별 판매 기록을 추적하며, 매출에 어떠한 이상이라도 있을 때마다 주석을 첨부합니다. MC&D가 모든 매출을 기록하고 있긴 합니다만, 그걸 전부 쓰거나 읽기엔 너무 지루할 테니까 이 항목에는 2년이나 20년 치 기록 이상은 권장하지 않습니다. 다시 한번 나온 아래의 원더테인먼트 박사의 거품목욕 봉봉!®의 예시와 같은 형식으로 하시면 되겠습니다.\n\n||||||~ 판매 기록||\n||||||~ IWN45/N3OS8/4IGI5 ||\n||~ 기록 기간:|||| 2006년 7월부터 2007년 6월||\n||~ 달 ||~ 판매량 ||~ 주석||\n|| 2006년 7월 || 879 || ||\n|| 2006년 8월 || 387 || ||\n|| 2006년 9월 || 852 || ||\n|| 2006년 10월 || 10482 || 할로윈 대목. ||\n|| 2006년 11월 || 879 || ||\n|| 2006년 12월 || 5820 || 크리스마스 대목. ||\n|| 2007년 1월 || 1298 || ||\n|| 2007년 2월 || 2034 || ||\n|| 2007년 3월 || 29381 || 만우절 대목. ||\n|| 2007년 4월 || 20482 || 만우절 당일. ||\n|| 2007년 5월 || 5924 || 월중에 인기 떨어짐. ||\n|| 2007년 6월 || 284 || 인기 하락 중. 내년 전까지는 한물간 농담. ||\n||||||||~ 유한책임조합 마셜, 카터 & 다크||\n\n++ 사건 보고서\n사건 보고서는 MC&D가 상품을 둘러싸고 일어난 주목할만한 사건들을 기록하기 위해 사용합니다. MC&D 직원만이 작성한 내부 문서입니다.\n\n||||||||~ 사건 보고서 XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 작성자 || 성명 ||~ 날짜 || YYYY년 MM월 DD일||\n|||||||| 이 상자 안에는, 작성자나 제3자의 시점에서 사건을 완벽하게 자세히 서술해야 합니다. 사건 이전, 도중, 이후에 있었던 모든 중요한 일들이 여기 기록되어야 합니다. _\n _\n이전처럼, 줄을 나누기 위해서는 밑줄을 사용해주시기 바랍니다.||\n||||||||~ 유한책임조합 마셜, 카터 & 다크||\n\n++ 내부 비망록\nMC&D 임원 간의 짧은 메시지입니다.\n\n||||||||~ 비망록 XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 송신자 || 아모스 마셜 ||~ 수신자 || 루프레흐트 카터 ||\n|||||||| 사람 간의 짧은 비망록이 여기 쓰여 있어야 합니다. 상품의 시장성이나 공급자와의 교섭에 대한 생각, 아니면 뭐든지 관련이 있는 것이라면 여기에 포함됩니다. _\n _\n언제나처럼 줄을 나누기 위해서는 밑줄을 사용해주시기 바랍니다.||\n||||||||~ 유한책임조합 마셜, 카터 & 다크||\n\n++ 외부 문서\n\n상품에 대해 MC&D 내에서 작성한 것이 아니라, 다른 요주의 단체가 작성한 문서를 획득한 것이라면, 외부 문서로 추가합니다.\n\n||||||||~ 외부 보고서 XX||\n||||||||~ XXXXX/XXXXX/XXXXX ||\n||~ 기관 || 요주의 단체 ||~ 획득일 || YYYY년 MM월 DD일||\n||~ [[span style=\"white-space: nowrap\"]]획득 수단[[/span]] |||||| 문서를 회수한 사건의 보고서를 언급한다던가 하는 식으로 MC&D가 어떻게 문서를 얻었는지 간략하게 서술합니다.||\n||||||||~ 문서 ||\n|||||||| 이 상자 안에, 외부 문서를 전부 작성합니다. _\n _\n언제나처럼 줄을 나누기 위해서는 밑줄(_)을 사용하여 올바른 형식을 이용해주시기 바랍니다.||\n||||||||~ 유한책임조합 마셜, 카터 & 다크||\n\n\n\n++ 메시지 내역\n\n||||||~ 메시지 필사본 뭐 그런 거. ||\n||||||~ 누가 메시지를 보내는가/누가 받는가 ||\n||~ 기록 날짜:||||연/월/일, 시작된 시간부터 끝난 시간 (군용 시간으로)||\n||~ 시간 ||~ 사용자 ||~ 메시지||\n|| 쓴 시간 || 메시지 보내는 사용자 || 사용자의 메시지 ||\n|| 시간 || 사용자 || 메시지 ||\n|| 시간 || 사용자 || 메시지 ||\n|| 시간 || 사용자 || 메시지 (필요한 만큼 추가) ||\n|| 시간 || 사용자 || **연결 종료**/**연결 끊김**/**오류** ||\n||||||||~ 기록 끝. ||\n\n++ 자작 세부 항목\n\n여기 예시 세부 항목에는 없는 세부항목을 이용할 타당한 이유가 있다면, 새로 만드셔도 좋습니다. 모든 세부 항목들은 어울리는 내용을 넣어 아래와 같은 형식을 따라야 합니다.\n\n||~ 자작 세부 항목||\n||~ XXXXX/XXXXX/XXXXX ||\n||자작 세부 항목의 내용이 이곳에 들어갑니다. 자유로이 알맞게 표를 나누세요. 파일 번호나 추신은 놔두셔야 합니다.||\n||~ 유한책임조합 마셜, 카터 & 다크||\n\n\n[[/tab]]\n\n[[tab 저자의 말]]\n//케인의 편지//\n팀원 중에서 제 작품이 가장 시간을 많이 썼을 겁니다. 다른 사람들보다 제 글이 더 난이도가 높아서 그런 것이 아니라, 최대한 《다아크의 이야기(A Darke Tale)》가 분명히 역사적으로 정확하도록 하고 싶어서 말이죠. 이건 즉 교과서 하나를 통째로 다시 읽어야 했다 이 말입니다. 캐릭터와 이야기 안에서 제가 집중한 사건들을 다져나가는 데에 도움이 될 문서나 논문들까지 포함해서 말이죠. 운이 좋게도 옛 은사님께서 여러 차례 도움을 주시고, 제 연구를 위한 조언과 논문들을 보내주셨습니다. 랜더미니와 함께 한 많은 공동작업도 우리의 이야기가 같은 세계관 내에 존재하도록 설계했었기에 커다란 도움이 되었습니다.\n\n《다아크의 이야기》 시리즈를 다른 작가들도 쓸 수 있도록 열어둔 것은 아닙니다만, 같은 식으로 작품을 쓰고자 하신다면 제 발자취를 따라오시는 것도 좋을 것 같습니다. 어떠한 아이디어의 형태를 대충 갖췄다면, 연구하세요. 뭘 알아야 할지를 알고, 그에 대해 가능한 한 많은 자료를 읽어보세요. 그렇다면 계속해서 골격을 짤 수 있을 것이고, 그렇지 않더라도 글을 쓰면서 분명 많은 도움이 될 겁니다. 그러곤 개요를 짜세요. 저보다는 랜더미니가 이건 더 잘하더군요. 이 개요를 볼 사람은 많지 않을 거고, 누가 평가를 한다든가 하는 것도 아니기에 전체 과정 중에서 가장 성취감이 낮은 부분일 겁니다. 하지만 앞으로 나아갈 길을 제시하는 부분이기에 가장 중요하기도 합니다. 아무것도 없는 채로 어둠(Darke) 속을 더듬어가며 플롯을 짜낼 필요는 없습니다. 작업을 시작해나갈 뼈대가 있고, 조언을 받을 수도 있죠. 그다음엔, 이야기를 만들어나가기 시작하면 됩니다. 생각하는 것만큼이나 주관적이고 직관적인 과정입니다.\n\n역사 소설 스토리 아크를 작성하는 데에 관해서 조언해볼까요. MC&D나 다아크, 다크, 지평선 계획, 아니면 그 지루한 회색 러시아인 팬들에 관해서 쓸 때 말이에요. 제 경우에는 말이죠, 미국 역사 교과서 __《Enduring Vision》__을 정독하고 있습니다. 장에서 장, 줄에서 줄마다 역사와 세부 사항들을 전부 말이죠(모든 세부 사항들까지요 -- 아주 자세하게 나와 있는 책이거든요). 전 책을 읽고, 생각한 뒤, 숙고하고 또 숙고합니다. 그렇다면 이게 도대체 제가 퍼시발 다아크,,Percival Darke,,를 가지고 달성해야 하는 거에 어떤 요인으로 고려되는 걸까요? 퍼시발 다아크라는 인물을 어디에, 언제, 무슨 이유로 써야 하며, 무엇을 말하게 하고 다른 어떤 캐릭터의 시점에서 어떤 해설을 해야 하며, 어떻게 하면 너무 과한 것일까요? 그렇게 계속됩니다. 그리곤 읽는다는 행위를 아주 느리지만, 만족스러운 과정으로 만들죠. 장마다 역사에서 어떤 일이 일어났는지, 어떤 일이 일어날지를 숙고합니다. 그렇게 필요한 이야기마다 개요 몇 줄을 써놓습니다. 저는 그저 그걸 전부 적절한 길이의 내용으로 나눠서, 거기에 맞춰 제목을 답니다. 결국 저에겐 시리즈가 남죠. 그럼 이제 처음부터 끝까지(아니면 어느 지점에서든 -- 지시문을 가지고 쓰는 것이 대단한 또 다른 이유는 당신이 아직 확실하지 않은 이야기를 막 움직여대고 핀을 꽂을 수 있다는 것이죠) 분명한 업적을 가지고 이야기를 써나갈 수 있습니다. 랜더미니의 경우에는 내가-뭘-하려는지-알겠지-농담을 가지고 로제를 왕좌에서 끌어내리려는 의도로 시리즈마다 이야기와 막을 만들어내는 마법 같은 방법을 가지고 있다는 걸 알고 있지만, 저는 별로 추천하지 않는 방법입니다. 그 방법은 이야기마다 할당량을 채워야 하며, 초보 작가들에겐 사용하기 어려운 방법일 수도 있기 때문이죠. 또한 이야기를 쓰다가 막힐 가능성도 더 큽니다. 여러분 중 다수는 저처럼 스토리 아크를 짤 겁니다. 이야기가 있어야 할 자리라고 느껴지는 곳에 가져다 놓는 방식이죠.\n\n//랜더미니의 편지//\n아마 팀에서 제가 쓴 작업물에 가장 시간이 오래 걸렸을 겁니다. 제 글이 다른 이들보다 더 어려움이 많은 내용이라던가 그런 것이 아니라, //씨발 스물아홉 이야기//나 써야 했기 때문이죠. 이건 즉 책 하나를 통째로 써야 했다 이 말입니다. 캐릭터와 이야기 안에서 제가 집중한 사건들을 다져나가는 데에 도움이 될 중간 이야기나 항목들까지 포함해서 말이죠. 카인과 함께한 많은 공동작업이 가장 중요했는데, 이는 우리의 이야기가 같은 세계관 안에 존재하였고, 카인은 무엇보다도 발을 내디딜 때마다 누군가 손을 잡아줘야 했기 때문입니다.\n\n《의지와 방법》 시리즈를 다른 이들에게까지 쓰라고 열어둘 생각은 전혀 없습니다만, 같은 방식으로 이야기를 쓰고자 한다면 제 발자취를 따라올 것을 강력하게 추천합니다. 일단 발상이 형태를 갖춘다면, 전부 잊어버리고 헛소리를 지껄이세요. 아무것도 배우지 말고, 뭣 하나 계획하지 말고, 아무거나 쓰다 보면 아마 괜찮은 게 나올 겁니다. 이러다 보면 계획이 잡힐 거고, 그렇지 않더라도 종이 위에 펜촉을 가져다 대었을 때 도움이 되어줄 테죠. 그러고는 개요를 잡은 뒤, 다 내던져버리세요. 계획을 미리 세워놓는 건 얼간이들이나 할 법한 짓이니까요. 누가 평가할 것도 아닌데 왜 굳이 거기에 시간을 쓰나요? 유연성 따위는 없는 가느다란, 제한된 스토리라인 안에 자신을 가두는 짓이기에 가장 중요도가 떨어집니다. 자신을 낭떠러지 끝으로 내몰 수도 있을 길 안에 가두는 짓이에요. 기다란 갈대처럼 되세요. 유연하고, 바람 불면 굽으며, 광합성까지 할 수 있죠. 그러고 나면, 이야기를 뚝딱 만들어내세요. 전체 과정에서 가장 보상이 적은 부분입니다.\n\n역사 소설 스토리 아크를 작성하는 데에 관해서 조언해볼까요. MC&D나 다아크, 다크, 지평선 계획, 아니면 그 지루한 회색 러시아인 팬들에 관해서 쓸 때 말이에요. 제 경우에는 말이죠, 뭣 하나 아는 거 없이 그냥 모든 거에 개소리를 지껄입니다. 뭔갈 알아야 할 때가 된다면 위키피디아에 가서 찾아보니, 사실상 제가 하는 얘기는 거의 항상 틀린 거죠. 가끔은 구글 번역기를 돌려서 언어를 멍청하게 쓰기도 합니다. 그렇다면 이게 도대체 제가 아이리스 다크,,Iris Dark,,를 가지고 달성해야 하는 거에 어떤 요인으로 고려되는 걸까요? 아이리스 다크라는 인물을 어디에, 언제, 무슨 이유로 써야 하며, 무엇을 말하게 하고 다른 어떤 캐릭터의 시점에서 어떤 해설을 해야 하며, 과연 제가 벡델 테스트를 통과할만한 이야기를 쓸 수는 있을까요? 가능하기는 했으나, 매 순간 후회하고 있습니다. 전 장마다 뭐가 일어났고, 예컨대 자물쇠 하나 따는데 1000자로 묘사하는 식으로 어떤 하찮은 개소리로 독자들을 짜증나게 만들 수 있을지를 심사숙고하여 검토합니다. 보통 깡그리 무시하고 키보드를 마구 두들긴 다음, 자동 완성 기능을 이용해 임의의 문자열들을 하나의 논리정연한 문장으로 만들곤 합니다. 저는 그저 그걸 전부 최대한 작은 크기로 나눠서, 제가 쓴 게 엄청난 양처럼 보이게 만들 뿐이죠. 결국 저에겐 '시리즈'가 남습니다. 그럼 이제 처음부터 끝까지(아니면 어느 지점에서든 -- 지시문을 가지고 쓰는 것이 대단한 또 다른 이유는 당신이 아직 확실하지 않은 이야기를 막 움직여대고 핀을 꽂을 수 있다는 것이죠) 분명한 업적을 가지고 이야기를 써나갈 수 있습니다. 케인의 경우에는 자기가 뭘 하고 있는지 아는 것처럼 행동하며 최후의 순간에 똥구멍에서 이야기를 끄집어내기보다는 미리 계획을 짜두길 좋아한다는 걸 알고 있지만, 저는 별로 추천하지 않는 방법입니다. 훨씬 스트레스가 적은 방법인데, 글쓰기의 큰 부분을 차지하는 게 계속해서 인생에서 내린 결정을 후회하는 것이니까요. 또한 사람들이 즐길만한 이야기를 만들 가능성도 더 큽니다. 여러분 중 다수는 저처럼 스토리 아크를 짤 겁니다. 뭔가 만들어낼 때까지 만들어진 척을 하는 거요.\n\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "2014-요주의단체-en",
    "en",
    "마셜-카터&다크",
    "허브"
  ],
  "author": "Cubic72",
  "created_at": "2019-01-17T22:11:57+00:00",
  "updated_at": "2024-10-20T13:05:03+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "marshall-carter-and-dark-hub"
}