{
  "title": "UIU-6413",
  "content": "=====\n[[include component:preview\ntext=\"Welcome to fucking Deadwood. Can be combative.\"]]\n=====\n[[include theme:aces-and-eights]]\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Special+Elite');\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by Doctor Cimmerian##[[/size]]\n[[/div]]\n\n[[include component:image-block name=UIU-6413.jpg |caption= The town of Deadwood, South Dakota. Confirmed as the location of the oddity described herein.]]\n\n[[=]]\n++++ Designation of Oddity\n[[/=]]\n\nThe oddity found in Deadwood's No. 10 Saloon is to be designated UIU-6413 until such a time as it is removed from its current location.\n\n[[=]]\n++++ On Limiting Risks\n[[/=]]\n\nUIU-6413 is mostly at risk of public perception. Given the operation of the Confederate Inspectors out of the nearby Bella Union Hotel, it is of utmost importance that the existence of UIU-6413 be kept from public cognizance. The owner of the No. 10 Saloon (A Mr. Billy Nuttall) is neither friendly nor unfriendly to our presence, but is happy to have gamblers and drinkers in the establishment.\n\nGiven this, we have placed Special Agents One and Two in Deadwood to deny access to UIU-6413 on a daily basis. As Mr. Nuttall is aware of the dangerous nature of UIU-6413, it is not expected that access to it during closing hours is likely.\n\nOf course, beyond the obfuscation of the oddity by our agents, it presents a natural danger to anyone who places a part of their body inside the opening. This is the primary behavior that should be prevented.\n\n[[=]]\n++++ The Oddity\n[[/=]]\n\nUIU-6413 is a interstitial opening approximately one and a half feet across in the western standing wall of the No. 10 Saloon of Deadwood, in the Dakota Territory. When living matter of any kind is placed inside the oddity, the matter will be drawn strongly inwards. Material that passes the boundary of the oddity does not exit on the other side of the wall. \n\nThe wall itself appears whole from the outside of the saloon, despite the opening being quite large and deeper than the wall's thickness. Objects that are too large to easily pass through the opening are not a barrier to the inward pull of the oddity. \n\nThe discovery of the oddity took place when the then co-owner of the saloon, John Manning, discovered the opening and placed his hand inside. Mr. Nuttall reported that Mr. Manning was first firmly lodged up to his shoulder in the oddity for about 2 hours, during which time he complained of thirst and hunger. Mr. Nuttall detailed the further events to our agents.\n\n> At first I thought I heard a great cracking, and I stand by that assumption. But there was, with it, a sort of sliding sound as Johnny started to flex like a balloon. He puffed up a bit, then deflated just as quickly. It was as if all the humors were drained directly from his body. He cried out, and I was tempted to take his free hand and give a mighty pull, but there was scant time to speak, much less act.\n> \n> Johnny's body went limp as the rest of him, sins and all, went through the hole like medicine into the greedy mouth of the infirm. There was nothing left but some blood, claw marks on the wall, and a memory. I quick-first boarded the wall and went to report the incident to the Sheriff.\n\nThe Sheriff of Deadwood is friendly with our cause, and contacted us quickly. The few suspicions of murder were quickly quelled, and the story of Mr. Manning's new life in San Francisco was disseminated. \n\n[[=]]\n++++ Additional Complication #1\n[[/=]]\n\n\nA new complication has arisen in the form of Tom Miller. Mr. Miller, The owner of the Bella Union, has made several practical offers on Mr. Nuttall's establishment (through his agent Jack McCall). Mr. Nuttall does not appear to be eager to sell, as he has already turned down several generous offers from our own agents. Mr. Miller, however, is a known member of the renegade group known as the Confederate Inspectors. Our agents have made it clear that any offer by Mr. Miller will be matched and exceeded by ourselves.\n\nThere is a small risk that Mr. Nuttall uses this bidding process to drive up the price of his establishment to unreasonable heights. We believe there is a fair chance that Mr. Miller or his associates will simply kill Mr. Nuttall and seize the property in this case. Protection for Mr. Nuttall is to be utilized to prevent this possibility.\n\n\n[[=]]\n++++ Additional Complication #2\n[[/=]]\n\nMr. McCall has become a frequent patron of the No. 10 Saloon since his offers of purchase were rebuffed. Agent One has ensured that he is seated next to the oddity during most of the Saloon's open hours with Agent Two acting as relief. This has prevented direct access to the oddity, but it appears that Mr. McCall, and likely the Confederate Inspectors as a whole, are aware of the oddity. Mr. Nuttall may have been using knowledge of the oddity to solicit a higher offer as previously suspected.\n\nAdditional agents have been requested and are on the way, though it will be a week before they arrive. While it is not known how the oddity could be weaponized or utilized to harm the Union directly, it is quite a bit more dangerous than most oddities, and must be kept out of Confederate hands at all costs.\n\n[[=]]\n++++ Telegrams Received on August 2, 1876\n[[/=]]\n\n> NEW COMPLICATION. CONFEDERATE AGENT JACK MCCALL HAS KILLED AGENT ONE. WILD BILL HICKOK WAS SHOT IN THE BACK OF THE HEAD. REQUEST INSTRUCTION ON HOW TO PROCEED.\n> \n> SHERIFF SETH BULLOCK\n\n> MARTHA JANE CANNARY HAS CAPTURED MCCALL. AGENT HAS REFUSED TO TURN HIM OVER FOR ARREST. REQUEST INSTRUCTION ON HOW TO PROCEED.\n> \n> SHERIFF SETH BULLOCK\n\n> MCCALL HAS BEEN TAKEN TO THE NO. 10 SALOON. MCCALL'S HAND HAS BEEN PLACED IN THE ODDITY BY CANNARY. URGENTLY REQUEST INSTRUCTION ON HOW TO PROCEED.\n> \n> SHERIFF SETH BULLOCK\n\n> NEW COMPLICATION. MCCALL HAS BEEN KILLED BY THE ODDITY. CROWD HORRIFIED. MS. CANNARY HAS BEEN ARRESTED. REQUEST INSTRUCTION ON HOW TO PROCEED. EXTREMELY URGENT.\n> \n> SHERIFF SETH BULLOCK\n\nA reply is currently being drafted. \n\nSheriff Bullock is not a UIU agent and has not been fully informed of our anonymous nature. His naming our Agents in a telegram does constitute its own complication. The death of Agent One and arrest of Agent Two is a significant complication as well, though neither are intractable.\n\nAn additional supervisory agent has been dispatched with haste to [https://en.wikipedia.org/wiki/Nuttal_%26_Mann%27s Deadwood's No. 10 Saloon] to oversee the oddity's protection.\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6412]]] | SCP-6413 | [[[SCP-6414 ]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** UIU-6413.jpg\n> **Name:** Deadwood in 1876.\n> **Author:** S. J. Morrow\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Deadwood13.jpg Wikimedia Commons]\n[[include :scp-wiki:component:license-box-end]]\n\n\n\n=====\n[[div class=\"titlepreview\"]]\nAnother Lonely Night With Me\n[[/div]]\n[[div class=\"coauthors\"]]\nNone\n[[/div]]\n[[module CSS]]\ndiv.titlepreview { display: none; }\ndiv.coauthors { display: none; }\n[[/module]]\n======",
  "tags": [
    "_cc",
    "_licensebox",
    "aces-and-eights",
    "chaos-insurgency",
    "esoteric-class",
    "gravity",
    "scp"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2022-04-22T17:22:16+00:00",
  "updated_at": "2024-05-03T11:22:24+00:00",
  "rating": 92,
  "_site": "scp-wiki",
  "_fullname": "scp-6413"
}