{
  "title": "SCP-655-FR",
  "content": "[[==]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-655-FR\n\n**Threat Level:** Orange ##orange|●##\n\n**Object Class:** Uncontained\n\n[[include component:image-block name=siphonophore.jpg|caption=SCP-655-FR-1 instance in intra-space.]]\n\n**Special Containment Procedures:** SCP-655-FR-2 has access to unprotected documents, Special Containment Procedures, the action history of Davet Paré as well as his complete interview, and SCP-655-FR-2's description only appearing on the original document. For any questions, please contact Dr. Azéma. \n\n**Description :** SCP-655-FR-1 designates an anomalous cnidarian parasite infesting intra-space[[footnote]]Spaces between the atoms of matter.[[/footnote]] of public reading places, such as schools or libraries [[footnote]]Private domiciles are marginally affected, however.[[/footnote]]. The instances target people who are about to leave the infested building.\n\nSCP-655-FR-1, by a series of bioluminescent signals, suggests to the host that its den, normally invisible to the human eye, is the building's exit. Once the host is trapped in intra-space, SCP-655-FR-1 paralyzes them by injecting tetrodotoxin, then exposes its victim to a complex sequence of lights rendering the host catatonic for three to forty-five hours.\n\nThe host rendered harmless, SCP-655-FR-1 introduces electrocyte polyps in the cranium: these minuscule filaments circle around the eyelid and the sclera, penetrate the optic nerve, and then pierce the brain in multiple places, affecting immediate memory. SCP-655-FR-1 transmits various electronic signals to neurons, which, coupled with neurotoxins and light signals, erase the memory of SCP-655-FR-1 and evoke fabricated images in the host, harvesting the cerebral electricity generated in response.\n\nThe procedure is counterproductive, as the energy required for parasitism is much higher than what is generated. Unknown interactions between SCP-655-FR-1 and SCP-655-FR-2 could potentially justify the evolutionary use of the behavior.\n\nAs a more complex illusion is more costly, SCP-655-FR-1 exploits the last fiction consumed by the host rather than generating an illusion out of thin air. To justify this sudden change in the host's situation and guarantee their mental compliance, the illusion simulates the death and subsequent reincarnation of the host in the aforementioned fiction. The equilibrium between the energy used by the illusion is subject to particular care - a less convinced host is less receptive and therefore less productive. The narrative solutions imposed by SCP-655-FR-1 are therefore simplistic and flattering to the host:\n\n* Manichaeism distinguishing the host from the antagonists;[[footnote]]**Translator's Note:** Manichaeism is a religion and a school of thought that sees good and evil as being two equal and antagonistic forces.[[/footnote]]\n* Stereotypical romance with several suitors;\n* Validation of modern skills;\n* Easy resolution of adventures;\n* Dominant social class, oppression of the subordinate community.\n\nThe survival rate of an infected host is 7.21%. This gradually deteriorates, with SCP-655-FR-1 injecting them with small quantities of water and practically no nutrients. Once the host is too weak, generally four weeks later, SCP-655-FR-1 imposes a conclusion to the illusion, then extracts its filaments and expulses the host from intra-space. The host can survive if they are hospitalized immediately after.\n\n**Addendum:** Cases of infected hosts managing to escape SCP-655-FR-1 by their own are rare, but they exist. PI-655-FR-7 is a prime example: a civilian survivor unknown to the Foundation until 2024 who then attempted to track down and destroy SCP-655-FR-1 instances by himself. A prolonged investigation revealed his identity, David Paré, and he was apprehended by the Foundation. The subsequent interview revealed the existence of SCP-655-FR-2 instances and their link to the SCP-655-FR-1 species.\n\n@@ @@\n\n[[=]]\n> **Excerpts from the interview between Dr. Azéma and PI-655-FR-7:**\n[[/=]]\n> [[=]]\n> [...]\n> [[/=]]\n> **Dr. Azéma:** It's thanks to these... messages, that you are able to realize the existence of illusions?\n> \n> **PI-655-FR-7:** Yes, messages from the invisible creatures. In my delirium, I sometimes saw them. They were reactions to events, to my choices, in fact.\n> \n> **Dr. Azéma:** Of what kind?\n> \n> **PI-655-FR-7:** Anything and everything. It was like... a comment section on YouTube. There were some who thought I was hot, others detestable, others, stupid... Some wanted me to kill my abusive \"stepfather\"... It was a mess, I couldn't take it anymore.\n> [[=]]\n> [...]\n> [[/=]]\n> **PI-655-FR-7:** In fact, they feed on stories I believe.  They already have access to everything that we write, or just about, but that's not enough for them. They always need more. Then, they generate them, thanks to these jellyfish... We are used to produce content, that isn't interesting, but it fills them up, so they're happy.\n> \n> **Dr. Azéma:** They have access to...? Elaborate.\n> \n> **PI-655-FR-7:** They were talking about our own internet, as a source. Some messages compared me to characters that I don't know, for example, Bartleby from Melville, or Bridgette in...\n> \n> **Dr. Azéma:** Wait a minute, please. I need to contact someone.\n> [[=]]\n> [...]\n> [[/=]]\n> **PI-655-FR-7:** I didn't already know you existed. I wasn't going to continue my life as if nothing happened while others might still be living this ordeal. I weighed 42 kilos after coming out of that hell, sir. It was only rage that kept me alive, sir. You can't understand.\n> \n> **Dr. Azéma:** That's not what I'm saying.　You survived, you wanted to fight for others. It's commendable, I must say. But in doing so, you have created a new story to nourish these creatures.\n> \n> **PI-655-FR-7:** ...What?\n> \n> **Dr. Azéma:** All it takes is for someone to make an account of your exploits, and these creatures have access to the entire document. A private journal or newspaper article would suffice. Nothing but a hero among others, for them.\n> \n> **PI-655-FR-7:** Who would have written about me?\n> \n> **Dr. Azéma:** That's not the point.\n> [[=]]\n> [...]\n> [[/=]]\n> **PI-655-FR-7:** But they must know that... I'm not a fiction? That I fight to starve them?\n> \n> **Dr. Azéma:** We don't know what they think, or what they perceive. That's why I advised you to stop.\n> [[=]]\n> [...]\n> [[/=]]\n> **PI-655-FR-7:** You said that these creatures want a conclusion. But what if... I stopped everything? If this ending didn't suit them?\n> \n> **Dr. Azéma:** Well, too bad for them.\n\n[[/==]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-654-FR]]] | SCP-655-FR | [[[SCP-656-FR]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=DrCendres, translated by MasterTman2]]\n> **Filename:** siphonophore.jpg, derived from Siphonophore_Flickr_NOAA-Ocean-Exploration_CC_BY-SA_2.0.jpg\n> **Author:** NOAA Ocean Exploration\n> **License:** CC BY-SA 2.0\n> **Source Link:** [[[https://creepystock.com/fishes-wrecks-and-ocean-depths/#creepylink-1/5/Siphonophore_Flickr_NOAA-Ocean-Exploration_CC_BY-SA_2.0.jpg|CreepyStock]]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "international"
  ],
  "author": "MasterTman2",
  "created_at": "2025-02-08T02:48:34+00:00",
  "updated_at": "2025-03-22T22:48:42+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "scp-655-fr"
}