{
  "title": "그래서 달은 어두워",
  "content": "[[include :scpko:info:start]]\n**by** [[user poi damgi]]\n[[include :scpko:info:end]]\n\n한편, 그러니까 반대편.\n\n서영은 천천히 부적을 집어넣으면서 떨리는 몸을 최대한 감춘다. 사실 초반치고는 성공적이었다. 생각보다 빠르게 일이 돌아가고 있었으니까. 목표였던 앨범을 우선 찾기는 했다. 마치 무언가에 이끌린 듯이. 그렇지만 문제는 그 다음이었다.\n\n관광지의 한켠이라기에는 지독한 위화감이 찬 어느 골목. 벽에는 곰팡이가 피고 틈에는 물이끼가 꽃을 피웠다. 그 중간의 수없는 잡동사니 위에 낡은 표지의 앨범이 이질적인 모습으로 놓혀 있다. 그것은 꼭 쓰레기더미의 위에서 잠든 어느 관짝 같은 모습이었다.\n\n그러나 지금 이것을 찾았다는 사실보다도 서영에게 중요한 것은 따로 있었다.\n\n한기도 곰팡내도, 후각도 촉각도 아닌 어떤 자극이 순간 서영을 스쳐 지나간다. 그런가 싶더니 이내 조금씩, 아주 조금씩 잡동사니들이 요동을 쳤다. 가벼운 것은 살아올라 던져지고 무거운 것은 떨었다. 서영은 뒷걸음쳤다. 사실 분명, 그리 쉬운 일은 아니었을텐데. 윤성재라는 이도 심지어 자신도 이 일들을 과소평가했을지 모르겠다.\n\n그리고 그 잡동사니들을 뚫고, 창백한 푸른 빛이 터져나왔다.\n\n푸른 빛으로 구성된, 하나의 왼손이 공간을 찢고 나와 앨범을 붙잡았다. 그리고 뒤이어 그 위에서 오른손이 뜯고 나오며, 기형적으로 뒤틀린 팔이 청색 빛을 터뜨리며 모습을 드러냈다. 그것은 마치 현실이라는 도화지를 찢고 모습을 드러내는 듯한 이질적인 형태였다. 서영은 이를 악물었다. 그리고 뒷걸음쳤다.\n\n윤성재는 겉보기엔 사람이었다. 그리고 아마 자신 안에 들었을 그 유령도 그럴 것이다. 그러나 눈앞에 있는 실체는 이질적이다. 인간이 아님이 너무나도 명백해졌기에 차라리 꿈을 꾸는 듯한 기분마저 느끼게 된다. 그리고 뒤이어 찾아오는 지독한 음(陰)의 기운과 사방으로 튀는 푸른빛과 금색의 불씨.\n\n\"......뭔데, 이게. 대체.\"\n\n서영은 혼잣말을 흘렸다. 도합 한 쌍의 기이한 손과 조우하고 있는 상황이다. 그 손들은 일렁이면서 왼손으로는 앨범을 붙들고 오른손은 펴서, 다섯 손가락이 독사 대가리처럼 서영 쪽으로 뻗어 있는 상황이다. 몸을 파고드는 이질감. 멀리서 들리는 개 짖는 소리. 그것들이 전원 어우러져 날카로운 살풍경으로 변화하고 있다.\n\n다시 한 차례의 뒷걸음질. 그러나 쫓아오지는 않는다. 골목을 메운 지독한 침묵을 감히 운동화 발소리로 깨어도 놈은 관심이 없는 듯 하다. 서영은 이전에 보았던 영화나 만화 따위를 떠올린다. 놈의 목적은 서영이 아니다. 분명히 앨범을 지키는 것. 서영이 다가가지만 않는다면 아마도 공격하지는 않을 것이다.\n\n//화아악.//\n\n손을 이루는 푸른 빛이 일렁인다. 마치 경고색을 띄는 짐승처럼. 서영은 다시금 천천히 뒤로 물러서면서 부적을 붙잡는다. 윤성재가 이 일을 해결할 수 있을지는 모른다. 그러므로 아마도 여기서 잠시 물러나자고 할 수도 있겠고 혹은 미루자고도 할 수 있으리라. 물론 확실한 것은 없지만. 서영은 부적을 꺼내, 귀에 붙이려 한다.\n\n그 순간 예리한 손가락이 부적을 궤뚫는다.\n\n귀 옆을 스치는 풍압. 그것이 지나간 찰나, 파삭, 하고 귀와 손 사이 좁은 공간을 부스러지는 소음이 채운다. 낡은 부적이 재처럼 산산히 부서져 먼지처럼 떨어져 내리기 시작한다. 강렬한 신경의 경고. 그것이 공포가 되어 한 차례 파도마냥 스쳐 지나간다. 푸른 오른손은 검지손가락을 치켜 들고서 점멸한다.\n\n오판했다.\n\n서영은 입술을 깨물고 뒤를 돌아 내달리려 했다. 단 하나의 동작. 순간적으로 허벅지의 근육이 움직이고 피가 돈다. 그렇게 내달리려는 순간 그는 차가운 공기와 다시 부딪힌다. 아아, 하고 탄식하면서 눈을 뜨니 윤성재가 어느새 뒤에 서 있었다. 윤성재는 경직된 표정으로, 서영을 뒤로 감추고는 양손에 시선을 옮겼다. 서영은 심호흡을 하면서 성재의 뒤에서 자세를 고쳤다.\n\n오른손은 윤성재에게 가까워지나 싶더니 곧 멈추어 섰다. 그리고는 손가락을 가볍게 떤다.\n\n\"......괜찮으십니까?\"\n\n\"네, 네. 저거... 뭐죠?\"\n\n성재는 눈을 가늘게 뜬다. 사실 성재로서도 정체가 무엇이라 확신할 수 없는 이질적인 것이다. 그 기운은 짐승의 숨이나 유령의 창백함과 차이가 상당하다. 차라리 썩은 것에서 살아나온다는 이도저도 아닌 괴이한 것들에 가깝다. 윤성재를 직접 쫓지는 않는 것 같은데, 무언가 움직임에 이상함이 있다. 한 가지 규칙이라 하면 그나마 앨범을 지키고 있다는 것.\n\n\"직접 공격해 온 것 같은데요.\"\n\n\"그, 가만히 있다가 부적을 펼치니까......\"\n\n\"부적이요?\"\n\n성재는 바닥에 떨어진 부적 조각을 곁눈질한다. 분명 서영을 다치게 하지는 않았지만, 확실히 표적을 노리고 공격을 한 것은 맞다. 그렇다면 언제 공격해올지는 또 알 수가 없는 노릇이다. 그리고 거기까지 생각이 미친 순간, 공기가 터지는 듯한 소리. 뒤이어 거대한 충격이 순간 윤성재를 덮친다.\n\n\"......이런.\"\n\n눈을 감았다 뜬 새에 다시 윤성재의 위치는 변해 있다. 공기를 탁한 먼지가 덮고, 그는 꽤 멀리 날아가 아슬아슬하게 건너편 벽에 등을 대고 있다. 서영이 눈을 동그랗게 떴지만 성재로서는 그리 큰 충격은 아니다. 영체 대 영체. 어지간해서는 충격을 줄 수 없는 공격이었다. 성재는 검지손가락으로 쉿, 하는 동작을 지어 보이고는 자세를 고쳐 잡는다.\n\n그리고 다시 일격이 쏟아진다.\n\n순식간에 푸른 빛이 번쩍이더니 번개처럼 오른손의 아귀가 윤성재를 덮친다. 터지는 공기의 폭음과 이어지는 풍압은 차마 서영이 상황을 이해하기 전 그의 머리카락부터 휘날리게 만든다. 이어서 바람이 그치고 보이는 광경은 거대한 오른손에 벌레처럼 붙들린 윤성재의 모습이다.\n\n\"괜찮아요?!\"\n\n서영이 소리친다. 성재로서는 아주 크게 놀랄 일은 아니지만. 아까 전과 매한가지다. 결국 영체 대 영체. 누구 한 쪽이 상대를 쳐서 부러뜨리거나 쥐어서 으스러뜨릴 수는 없다. 기껏해야 잡아두는 게 한계일 것이다. 윤성재는 잘 알고 있다. 거기다가 어느 쪽이 더 유리하냐 하면, 이쪽은 둘. 거기다가 둘 중 하나는 아흔 살 가까이 묵은 귀신인 터라.\n\n\"네. 저는.\"\n\n\"아니, 안 괜찮아보이는데요!\"\n\n\"이래도 죽지는 않습니다.\"\n\n성재는 애써 웃음을 지어 보인다. 하지만 뒤틀린 손에 붙잡혀서 잡동사니 취급 받는 것은 일단 기분 좋은 일은 아니다. 게다가 손아귀 힘도 죽일 듯이 강해져오고 있고, 제아무리 외곽이래도 관광지. 눈이 너무 많으니 이미 누군가가 알아챘을 가능성도 없지 않다. 그는 손을 펼쳤다가 쥐어 보인다. 냉기가 몰아치고 보이지 않는 힘이 뻗어서, 자신을 쥔 손에 틈을 만들어낸다.\n\n어느 정도는 여유를 번 셈이다.\n\n\"자, 서영 학생이 해 줘야 할 일이 있습니다. 일단 이 양손은 앨범에 괴인 뭔가 같으니까...\"\n\n\"괴인이요?\"\n\n\"아.\"\n\n성재는 목을 가다듬는다. 아무래도 여전히 이런 대화에는 익숙하지 않으니까.\n\n\"앨범에 달라붙었다고 생각하시면 좋겠습니다.\"\n\n\"아아, 알겠어요. 이해했어요.\"\n\n서영은 나름 적수 앞에서 자신만만하게 보이려는 듯 또박또박 대답했다. 성재는 다시 한 차례 염동(念動)-- 폴터가이스트의 힘을 조절하면서 말을 이었다. 적이 이성도 없고 그리 강하지는 않다 해도 어디까지나 도박수. 그러므로 아마 며칠 전까지 유령이니 그림자니 하는 세계를 전혀 몰랐을 여자애 하나가 앞으로도 잘 해주어야 한다.\n\n\"혹시 전에 말했던 대로 소금 가진 거 있습니까?\"\n\n\"......네. 혹시 몰라서......\"\n\n그는 안주머니에서 맛소금 몇 꼬집이 든 지퍼백을 꺼내 흔들어 보였다. 성재는 고개를 끄떡였다. 이 소금이 몸에 빙의한 귀신을 퇴치할 수는 없어도 영악하고 맹목적인 잡귀에게는 피해를 줄 수 있다. 아마 어쩌면 성재 같은 부류에게까지도.\n\n\"해 주셔야 할 일이 총 두 가지입니다. 최대한 왼손에 근접해서 소금을 뿌리고, 손아귀가 느슨해지면 그 순간 앨범을 손에서 빼앗으세요.\"\n\n\"그럼 될까요?\"\n\n\"해 보죠.\"\n\n그리고 둘의 눈빛이 교환되는 찰나. 일이 발생한다. 먼저 오른손. 윤성재는 눈을 감고 몸을 구성하는 영력의 힘을 짜낸다. 그 순간 날카로운 찬 공기가 오른손을 찌른다. 일순 오른손을 중심으로 아지랑이 같이 일렁이며 얼어붙는 기운들. 손아귀는 놓치지 않으려는 듯 더욱 억세게 쥐면서 푸른 빛을 번개처럼 튀긴다.\n\n그리고 두 번째. 서영이 달렸다. 차가운 기운에 왼손마저 당황하는 찰나를 틈탄 일이었다. 서영은 거칠게 지퍼백을 열었다. 똑, 하는 경쾌한 개봉음이 손의 피부로 전해져 오는 그 순간 서영과 푸른 왼손이 가장 가까워진다. 그리고 두 손으로 움켜쥔 지퍼백의 각도가 기울어진다.\n\n-- 파츳. 파지지직.\n\n소금의 고운 백색 결정이 추락한다. 눈처럼. 그 고운 가루가 내려앉은 왼손의 손목부로부터 순식간에 산화 같은 공격이 덮친다. 빛이 형체를 구성했던 그 손이 순간 무너지듯, 벗겨져 내리듯 찢어지더니 그 환부에서 푸른 빛, 금빛의 불꽃이 터져 오른다. 그리고 조금 늦은 반응이 이어진다. 거칠게 손이 요동치면서 좌우로 꿈틀대고 순간 서영을 피해 선회한다.\n\n그리고 그 선회의 방향이 손과 앨범의 운명을 갈랐다.\n\n성재가 손을 뻗어내 검지를 편다. 내려치는 냉기와 검푸른 기운. 그것들이 일순간 반응하여 염동의 형태가 되어, 주변의 잡동사니를, 녹슨 캔을, 먼지를, 썩은 나무토막을, 녹색 소주병을 한데 모아 어떤 날카롭고 큰 물건을 만들어 낸다. 그 공중에 떠오른 예리한 암기가 도망쳐 오는 왼손을 내리찍는다. 파열음. 파찰음. 그리고 다시 떠오르는 흙먼지.\n\n효과는 없다. 상대는 영체. 그러나 내리찍은 충격에 손은 이성은 없어도 본능은 있는지 주춤댄다. 뒤이어 달려온 서영이 손의 주먹에 남은 소금을 쏟아붓는다. 불꽃이 튀고 빛이 일렁인다. 그리고 그 찰나 주먹의 일부가 찢겨나가 틈새가 드러난다.\n\n\"지금입니다.\"\n\n서영의 몸이 일순 다시 가속한다. 그리고 마치 엎어지듯이 착지하여 반대편에 드러난 틈새에서 앨범을 꺼낸다. 낡은 앨범의 먼지 묻은 감각. 그것을 느끼며 서영이 앨범을 빼내자마자 양손은 발작적으로 떨기 시작한다. 녹아내린 곳부터 불꽃과 푸름과 빛으로 가수분해되고, 오른손이 휘청이더니 손아귀가 풀려 버린다. 윤성재 역시 바닥에 떨어진다.\n\n손은 마치 바라듯이, 구걸하듯이, 손바닥을 하늘로 쳐들고 굽은 손가락을 까딱댄다. 그것은 꼭 대가리가 낫에 찍힌 뱀의 꿈틀거림 같이 보였다. 성재는 그 모습을 고요히 응시했다. 서서히 부서지는 형태. 처음의 모습과 다시 다른 모습으로 고요히 흩어지고 있다.\n\n마치 자신이 지켰던 것, 혹은 삶이라는 것의 수준을 깨달았다는 듯이. 성재는 부서져 버리는 손에게 목례하고 서영 쪽으로 몸을 돌렸다.\n\n\"......끝났네요.\"\n\n서영은 불안한 미소를 지어 보이면서 앨범을 건넨다. 성재는 그것을 받아 든다. 낡았다. 아마도 못해도 사십 년은 자외선을 얻어맞으며 버텼을 법한 표지였다. 그렇기에 알고 보니 원래 색을 알아보기 힘든 모습에 가깝다. 성재라 해도 이곳에 무엇이 얽혔는지 가늠하기 힘든 형태다. 아마도 이 주인-- 서영을 얽은 무언가가 꽤나 오래된 것이라는 사실 외에는.\n\n\"네. 감사해요. 힘드셨을 텐데.\"\n\n\"저는 뭐...... 그런데 그 손, 저는 공격을 안 하네요?\"\n\n서영은 고개를 갸웃한다. 성재 역시 마찬가지의 생각이다. 사실 계획에 어긋났다. 최초로 손이 서영의 소금을 맞았을 때 단번에 녹아내리지 않았다. 되려 반댓손 쪽으로 도망쳤다. 주먹으로 서영을 치거나 했을지도 모르는 일. 거기다가 발에 밟히는 조각들. 부적이다. 서영 대신 정확히 전령 부적만을 부쉈다.\n\n\"글쎄요. 우연일지도 모르고.\"\n\n성재는 얼버무린다. 지금 입 밖으로 꺼내서 이득을 볼 인간은 이 둘 중에는 없으므로. 대신 앨범을 가볍게 어루만진 후 다시 서영에게 건넨다. 유령이니 이렇게 큰 앨범을 아무렇지 않게 들었다가는 영감 있는 민간인들이 알아챌지도 모르므로.\n\n\"아, 죄송해요. 조금만 들고 있어주세요.\"\n\n\"왜 그러십니까?\"\n\n\"저 화장실 좀......\"\n\n\"어딘지는 아시죠?\"\n\n서영은 고개를 끄떡이고는, 조심조심 주위를 살피면서 골목을 나간다. 성재는 그의 뒷모습을 바라보다가 다시 뒤를 돈다. 그리고 앨범을 조용히 펼친다. 날카로워진 눈에 비친 사진들. 그 사진들은 모두 흑백이다. 드문드문 앨범을 채운 사진 속 사람들은 목 위로는 모두 잘려 있다. 사진 자체를, 효수하듯 대각선으로 잘라낸 셈이다. 그리하여 사진의 주인도 앨범의 인물도 얼굴을 알아볼 수 없다.\n\n\"아.\"\n\n성재의 입꼬리가 굳는다. 저주의 연속을 표현한 듯한 풍경. 그 모호한 표현. 그러나 익숙한 배경들. 백색의 건물들, 애매하게 각진 회색 지붕. 사진의 공기 중에서 날리는 눈발. 그것들이 한데 모이면 맥락이 되고 맥락이 가팔라지면 장소와 상황을 상상해내도록 애쓴다. 성재는 앨범을 덮는다. 그리고는 뒤쪽을 노려본다. 방금 전, 차가운 손과 싸웠을 때처럼.\n\n\"얕보이고 있나.\"\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n= **<< [[[knock sir 3|]]] | [[[knock sir |낙설]]] | [[[knock sir 5|]]] >>**",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-04-18T17:14:22+00:00",
  "updated_at": "2024-05-09T12:41:46+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "knock-sir-4"
}