{
  "title": "SCP-2952",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\nname=grady.jpg|\ncaption=SCP-2952の地下部は見えない。]]\n\n**アイテム番号:** SCP-2952\n\n**オブジェクトクラス:** --Euclid-- Safe\n\n**特別収容プロトコル:** SCP-2952の都市部と郊外部分は周囲の環境に合わせて適切に偽装されるか、近隣の建物の壁もしくは基礎に直接埋め込まなければなりません。SCP-2952の水中部分はインターネットケーブルに偽装されます。SCP-2952の田舎、もしくは未開発地域部分は地中に埋められます。\n\n17/1/5、SCP-2952-1の実例がSCP-2952を出発と搭乗に利用する旅行者に向けて公開されました。SCP-2952-1の実例は、SCP-2952に遭遇した一般人を拘留し記憶処理するために遠隔から監視されます。もしSCP-2952-1の実例に、監視が始まっているがまだ隠蔽されていないものが存在する場合、少量のフルーツ、ミルク、ナッツ、野の花を毎日日の出と日の入りに実例へと供えてください。皿には不便さへの謝罪と、実例の運送が開始される日付を伝えるウェールズ語で丁寧に書かれたメモを添えてください。\n\nSCP-2952は食料も水も必要としていませんが、精神衛生状態を維持するためにSCP-2952の頭部と定期的に触れあい遊んでやることが推奨されています。これは現場モラルにも有益です。\n\n**説明:** SCP-2952は全長 30,000キロメートル以上のオスのウェルシュ・コーギー・ペンブローグです。SCP-2952の頭と前足はオレゴン州ポートランドに位置し、臀部は日本の刈羽郡農村部に位置し、その間の部分はアメリカ、ヨーロッパ、アジアの大半を通っています。SCP-2952は加齢の兆候を見せず、食料も水も必要としていません。SCP-2952はたとえ脅しやそそのかしを受けても、元々の位置から5 メートル以上動きません。SCP-2952はどのような損傷を受けても直ちに再生します。頭と臀部はどちらかが刺激を受けた場合、全長から予想される遅延なしに、直ちに反応します。\n\nSCP-2952の胴体の一部分は、定期的に予定された間隔で小さな穴が開きます - 完全なタイムテーブルはスケジュール-SCP-2952-1を見てください。これらの場所はSCP-2952-1実例と呼称します。SCP-2952-1の実例は約324個存在しています。いくつかは主要な都市に存在しますが、他の物は郊外や農村部に存在しています。これらの穴の存在は、SCP-2952を傷つけたり、悪影響を与えているようには見えません。これらの穴が出現するとき、人型存在がSCP-2952から退出します。SCP-2952-2と呼称されるこれらの実体は、全長平均3 センチメートルで肉眼では見えません - 写真や動画にすることは出来ますが、影や足跡といったその存在の物理的な証拠は観察することが出来ます。\n\n最初の集団が退出した後、SCP-2952-2の別の集団が出現し、同一の穴へと進入します。穴はその後、次の予定されたイベントまで閉じます。あるSCP-2952-1から進入したSCP-2952-2の実例は、別のSCP-2952-1から退出します。SCP-2952の北側の穴は旅客を西へと連れて行き、南側の穴は東へと連れて行きます。SCP-2952の文書化された平均的な速度は、SCP-2952-1実例の停止を考慮していませんが、時速120 キロメートルと考えられています。\n\nSCP-2952-1の多くを埋めたことで、SCP-2952-2はSCP-2952への進入と退出を停止させられました。すべてのSCP-2952-1実体が埋められてから3日後、プロジェクト管理官スティーヴンスが自身のアパートから消失し、彼の場所には成体のヨーロッパモグラが残されていました。その次の3週間、SCP-2952-1実例の埋没を監督した建設業者17人は朝目覚めたとき、彼らの住宅の壁が毒のツタとタマゴテングタケの混合物に置き換えられていることに気づきました。2ヶ月後、SCP-2952の再生能力の試験を監督していたミルズ研究員が朝目覚めたとき、自身の手足にサンザシの杭が貫通し、ナス属の有毒植物の実が口の中に入っていることに気づきました。\n\nこの異常なイベントはSCP-2952-2の集団によるものと考えられています。対応策として、SCP-2952-2に譲歩する計画が、適切な神話を参照した情報を使用して、SCP-2952-1実例を埋没させず監視する現在のプロトコルが考案されました - 実行されたのは2016年の12月9日です。\n\n2週間後、モグラは収容エリアから消失し、スティーヴンス管理官に置き換えられ、毒のツタとキノコは建築業者の自宅から消失しました。[[footnote]]ミルズ研究員の傷は癒えませんでした - SCP-2952-2実例による、SCP-2952を能力を研究するために傷つけたことへの報復措置だと考えられています。[[/footnote]]監視カメラはSCP-2952を目撃した一般人を回収し拘留している間、SCP-2952-2実例が財団エージェントを追跡し、その行動を近距離から観察していたことを示しました。\n\n2017年1月5日、SCP-2952は財団の雇用下にないあらゆる人間から、SCP-2952-2と同様に視認できなくなりました。加えて、SCP-2952-2実例は今は財団職員に視認できますが、一般人からは視認できなくなっています。このため、SCP-2952はSafeに再分類されました。\n\n**補遺:** \n\n2017年1月9日、スティーブン管理官はムクドリが彼の机に残したメモを受け取りました。ムクドリは捕まえられる前に窓から飛び去りました。メモの文章をウェールズ語から翻訳したものが以下のようになります。:\n\n> 貴殿の利用客の不服申し立てへの速やかな応答と、素晴らしい顧客サービスにお礼申し上げます。そのため、私どもはあなた方の組織の全てのメンバーに、我がC.O.R.G.I.システムの無償利用を許可しました。何か質問がお有りでしたら、最寄りのシー評議会へとスズメをお送りください。\n> \n> \n> 運送管理官、G.フォックスグローブ\n> \n> タルイステーグ評議会\n> \n\n以下の調査記録SCP-2952アルファは、エージェント・デービスがSCP-2952に搭乗した際の記録です。\n\n[[collapsible show=\"調査記録SCP-2952アルファ\" hide=\"調査記録SCP-2952アルファ\"]]\n\n> **開始情報:** エージェント・デービスはSCP-2952の頭部に最も近いSCP-2952-1から内部に進入し、輸送チームが待機している次のSCP-2952-1へ向けて出発しました。SCP-2952内部の資料はすべてウェールズ語であり、SCP-2952-2実例はウェールズ語のみを話しました。エージェント・エリザベス・デービスがこの任務に選ばれたのはウェールズ語に堪能だったためです。記録は10:28から始まります。\n> \n> **<記録開始>**\n> \n> //(エージェント・デービスがSCP-2952に触れるとすぐにエージェントの体が縮み始めました。)//\n> \n> **エージェント・デービス:** 何これ - オーケイ。縮小はつりあったものかしら？うん、私のためにそうだと願うわ。//(エージェント・デービスはくすくすと笑いました。)// 他の縮小をもたらすSCPのように有害な副作用は出ていない。そして...最終的に身長は3.2 センチメートルになったようね。管理室、まだ私の声は聞こえる？\n> \n> **任務管理室:** 完璧に聞こえています、エージェント。\n> \n> **エージェント・デービス:** いいわ。それから、装備品は変身に影響されないみたい。よかった。ドアが開くのは10:35でいいのよね？\n> \n> **任務管理室:** 合っています。\n> \n> //(エージェント・デービスが待っている間に、6人のSCP-2952-2実例が加わりました。男性のSCP-2952-2実例が彼女に接近しました[[footnote]]記録の簡潔さのため、実例2-Aとして言及されます。[[/footnote]]。)//\n> \n> **任務管理室:** 必要なら会話のために接近できますよ、エージェント・デービス\n> \n> //(エージェント・デービスは口頭で反応しませんでしたが、体についたカメラにサムズアップして見せました。)//\n> \n> **実例2-A:** また遅れないといいね。至点のときに真夜中の湿地に間に合うようにしたんだけど、6分も遅れちゃったんだ。すべて収穫をだめにさせるまじないの構成要素だったのに - 種に戻すやつさ。\n> \n> **エージェント・デービス:** どうして遅れてるのかしら？\n> \n> **2-A:** 内部障害の一種だよ。腎臓結石だって聞いてるよ。[[footnote]]後日スキャンしたところ、ニューデリー付近のSCP-2952-1実例で2つの典型的な腎臓結石が見つかりました。財団は現在 、手術と回復のためにサービスを1週間停止させています。[[/footnote]]\n> \n> //(SCP-2952の側面の穴が10:41に出現し、9人のSCP-2952-2実例が退出しました。エージェント・デービスがSCP-2952に進入すると、任務管理室との通信は切断されました。 SCP-2952内部は地下鉄車両と似て見えます。壁、天井、床は小さな小枝に包まれたカバノキの皮で構成されているように見えます。壁にはさまざまな花びらがクッションとなった座席が並んでいます。多くの座席が破損しています。車両には42人のSCP-2952-2実例が搭乗しており、使用可能な座席の2/3を埋めています。エージェント・デービスは実例2-Aの向かいの座席に座りました。ドアが閉まり、車両が動き始めました。発生源が不明なわずかに歪んだ声が話し出しました。)//\n> \n> **声:** スリーポートランド[[footnote]]スリーポートランド内にSCP-2952-1実例はありませんが、エージェント・デービスが乗車した点はスリーポートランドのエントランスからわずか5 km離れた場所でした。[[/footnote]]を出発いたしました。次は、西海岸雨林です。\n> \n> //(エージェント・デービスは周囲を観察しました。壁の上方にはオーガニックツノタマゴケチンキ剤、ペイガニズムの一種を実践する宗教組織、タイトルを\"グレート・グラディの世界をめぐる冒険！\"というSCP-2952を題材とした新しい子供向けカートゥーンのロードショーの広告が貼ってあります。様々な落書きも存在しました - \"ブラウニー野郎は峡谷に帰れ、\"などのような多様なメッセージと、[[[SCP-2547]]]と類似したイラストです。1人のSCP-2952-2実例が\"Lady Greensleeves\"を調子はずれで大音量のフルートで演奏し始めました。)//\n> \n> **不明な声:** おいちょっと黙れないのか！？\n> \n> //(赤子が1人泣き始めました。別のSCP-2952-2実例がフルート演奏者に棘を投げつけると、演奏者はすぐに演奏を中止しました。その後、1人の初老の女性SCP-2952-2実例、実例2-Bと呼称される実体が、巻本を持ってエージェント・デービスに接近しました。)//\n> \n> **実例2-B:** すみませんが、この嘆願書に署名してくださいませんか？ネズミの搭乗を禁止する新法を廃止するものなんです。アンフェアだと思いませんか！どうぞ署名を、さあ、それだけでいいんです - 真名でなくてもかまいません。\n> \n> **エージェント・デービス:** えーと...すみませんが、私は市民ではないんです。 \n> \n> **実例2-B:** わかってるわ。いいの。座ってもいいかしら？\n> \n> **エージェント・デービス:** どうぞ。\n> \n> //(実例2-Bはエージェント・デービスの隣に座ると2本の棘を針として編み物を始めました。車両の奥で、男性のSCP-2952-2実例が葉に包まれたパッケージを取り出すと、不明な種のキノコを取り出しました。他の乗客の表情から判断すると、 キノコの匂いはかなり強いものだったようです。実例2-Bがエージェント・デービスに凭れ掛かりました。)//\n> \n> **実例2-B:** ねえ、本当に不快なものを立ち入り禁止にしないのかしらねえ...\n> \n> //(エージェント・デービスの笑い。)//\n> \n> **声:** まもなく西海岸雨林です。 \n> \n> //(エージェント・デービスは立ち上がりました。車両が停車した際、彼女は実例A2-A、2-B、他の12人と共に退出しました。エージェント・デービスはSCP-2952に接近し側面を撫でました。)//\n> \n> **エージェント・デービス:** いい子ね。\n> \n> //(エージェント・デービスは通常の大きさに戻りました。通信が再開されました。エージェントはしゃがんで群衆を眺めると実例2-Bを発見し、輸送機へ向かう前に別れの挨拶として手を振りました。)//\n> \n> **<記録終了>**\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "イヌ",
    "動物",
    "地下",
    "生物学"
  ],
  "author": "kidonoi",
  "created_at": "2017-01-21T14:38:05+00:00",
  "updated_at": "2021-08-29T16:22:35+00:00",
  "rating": 102,
  "_site": "scp-jp",
  "_fullname": "scp-2952"
}