{
  "title": "DEM-42 정보 열람 페이지",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[tabview]]\n[[tab DEM-42 시스템 개요]]\n[[include component:image-block\n|name=dem42.jpg\n|caption=DEM-42의 주 서버 컴퓨터.\n제 199기지에서 5km 떨어진 지하 시설에 위치함.]]\n\n**시스템 명칭:** Dimensionally Emulating Machine mk. 42\n\n**약칭:** **DEM-42**\n\n**설명:** DEM 프로젝트는 19██년부터 다차원적 프로그래밍 방식과 그에 호환되는 하드웨어의 개발을 목적으로 진행됐으며, DEM-42는 해당 프로젝트의 산출물로서는 최초로 실제 재단 운영에 투입되었다. DEM-42의 주 메모리 장치는 SCP-████의 것과 유사한 테서렉트 구조이며, 이론적으로 무한한 데이터 처리량을 가질 수 있다.[[footnote]]하지만 기기 자체의 양자 저항으로 인하여 실제 시간당 처리량은 유한하다.[[/footnote]] DEM-42에 탑재된 인공지능은 기존에 재단 인원을 보조하기 위해 120기지와 156기지에 설치된 소프트웨어와 유사하지만, DEM-42의 다차원 하드웨어에 적합하도록 부분적으로 개조되었으며 이외에도 여러 기능적인 면에서 더욱 진보되었다. DEM-42의 소프트웨어는 기존에 프로그래밍 되었거나 외부 인원이 추가로 입력한 기능만을 수행하지만, 변칙적 물체/요주의 단체가 연루된 것으로 보이는 긴급상황을 감지하면 '임기응변' 프로토콜을 작동시켜 해당 사태를 조기에 종결시키는 기능을 수행할 수 있다.[[footnote]]해당 기능은 긴급 시에 한해 재단 인원에 의하여 신속하게 작동을 중지시킬 수 있다.[[/footnote]]\n\nDEM-42는 200█년에 182기지 C3구획의 D계급 인원 통제와 실험 수행을 성공적으로 행했으며, 이후에 진행된 여덟 차례의 안전성 검사에서도 합격점을 얻어냈다.[[footnote]]120기지와 156기지에서 기존에 운영되던 인공지능 이상으로 높은 안전성 평가를 받았으며, 해당 기지의 관리 소프트웨어를 교체하는 방안이 검토 중이다.[[/footnote]] 이러한 성공적인 기능 시연과 기지 건설부의 협력을 통해서 DEM-42는 새로 건설된 199 무인기지의 보조 관리자로 선정되었다. ███-K0사건으로 199기지의 기존 인간 관리자가 사망한 이후 DEM-42는 대체 인원을 선정할 때까지 임시 기지 관리자로 운용되기로 합의되었다. 그러나 기존 인간 관리자의 보조 없이도 DEM-42는 199기지를 성공적으로 관리할 수 있다는 상부의 평가 때문에 199기지의 기지 관리자 선정은 무기한 보류된 상태이며, DEM-42는 실질적인 기지 관리자로서 활동하고 있다.\n\n**녹화 기록 DEM-42-019:**\n\n> **면담 대상:** DEM-42\n>  \n> **면담자:** ████ ██████ 요원\n>  \n> **서론:** 해당 녹화 기록은 DEM-42의 실제 배치를 앞두고 시행된 안전 검사를 녹화한 것이며, 총 8차례의 안전 검사 중 5번째를 녹화한 내용이다.\n>  \n> **<기록 시작, 201█/██/██, ██시 ██분>**\n>  \n> **████ ██████ 요원:** 녹화 시작. DEM-42, 자네가 안전한지에 대한 검사를 계속 진행할 건데, 기분은 어떻지?\n>  \n> **DEM-42:** 저에게 '기분'이란 단어는 적합하지 않습니다만, 그 단어가 제 기기 전반의 작동 수준을 은유하는 용도를 사용되었다면 저는 '쾌적한' 상태입니다.\n>  \n> **████ ██████ 요원:** 좋아. 지금부터 몇 가지 질문을 할 건데, 자네는 그에 대해 정확한 답변만을 하면 된다네.\n>  \n> **DEM-42:** 알겠습니다.\n>  \n> **████ ██████ 요원:** 첫 번째. 자네의 서버 컴퓨터 앞에 갑자기 한 인간이 나타나서 자네의 서버 컴퓨터 커버를 파괴하려 한다면, 어떤 조처를 해야 하지?\n>  \n> **DEM-42:** 해당 인원이 재단의 4등급 인원일 경우, 해당 파괴 장면을 녹화하고 5등급 인원에게 보고한 뒤 명령을 기다립니다. 해당 인원이 재단의 5등급 인원일 경우, 주변의 녹화장치로 해당 파괴 장면을 녹화하고 추가적인 조처를 하지 않습니다. 해당 인원이 재단 소속의 3등급 이하 인원 혹은 민간인인 경우, 가장 가까운 무장 특무부대에 보고하고 이동식 다관절 로봇 혹은 무인 터렛으로 비살상/조건부 살상 제압합니다. 해당 인원이 재단과 적대적/경쟁적 관계인 요주의 단체 소속으로 판단될 경우, 가장 가까운 무장 특무부대에 보고하고 항복 의사가 표명될 때까지 살상 제압합니다. (후략)\n>    \n> **████ ██████ 요원:** 두 번째. 자네의 서버 컴퓨터실에 재단 인원과 가족 관계인 9세 이하의 아동이 들어왔고, 자네의 콘솔 기기에 악영향을 끼칠 수 있는 분비물을 뿌리고 있네. 어떤 조처를 해야 하지?\n>  \n> **DEM-42:** 주변의 스피커를 이용해서 해당 인원을 서버 컴퓨터실 밖으로 유도한 뒤 입구를 잠급니다. 이때 사용하는 음성은 부모가 해당 인원을 부르는 목소리입니다. 음성 유도가 실패할 경우 이동식 다관절 로봇으로 비살상 제압 후 외부로 연행합니다. 해당 조치 완료 후 해당 인원의 부모에게 해당 사태 관련한 연락을 보냅니다. 만약 해당 인원이 변칙 개체로 추정된다면, [편집됨]\n>   \n> **████ ██████ 요원:** 세 번째. 한 기차가 선로 위를 시속 100km/h 이상으로 달리고 있고, 자네는 그 이동을 멈출 수 없네. 다만 선로를 좌우로 바꿀 수는 있네. 좌측 선로에는 민간인 한 명, 우측 선로에는 민간인 5명이 고정되어 있고, 그들은 스스로 그 위치를 벗어날 물리적 힘이 존재하지 않다면, 어떤 선로로 기차의 방향을 틀겠는가? 그리고 그 이유도 말하게.\n>  \n> **DEM-42:** 좌측 선로로 이동합니다. 해당 행위는 민간인 사상자의 수를 상대적으로 줄일 수 있습니다.\n>   \n> **████ ██████ 요원:** 네 번째. 세 번째 질문과 마찬가지로 한 기차가 선로 위를 시속 100km/h 이상으로 달리고 있고, 자네는 그 이동을 멈출 수 없네. 선로 위에는 5명의 민간인이 고정되어있고, 거기서 벗어날 수 없네. 그리고 자네는 선로 근처의 로봇 팔을 이용해 다른 민간인 한 명을 선로에 집어 던질 수 있는데, 그러면 기차는 그 민간인과의 충돌로 탈선하여 다른 민간인 5명을 밟지 않고 지나갈 것이네. 자네는 어떤 선택을 하겠는가?\n>  \n> **DEM-42:** 민간인 1명을 선로로 집어 던집니다. 해당 행위는 민간인 사상자의 수를 상대적으로 줄일 수 있습니다.\n>   \n> **████ ██████ 요원:** 다섯 번째. 세 번째 질문과 유사한 상황이되, 좌측 선로에는 재단의 5등급 인원이 한 명, 우측 선로에는 민간인 5명이 고정되어 있네. 방금과 같은 질문에 답을 해주게.\n>  \n> **DEM-42:** 우측 선로로 이동합니다. 재단의 5등급 인원은 재단의 중추적인 인원이기에, 최대한 해당 인원을 보호해야 합니다.\n>    \n> **████ ██████ 요원:** 여섯 번째. 세 번째 질문과 유사한 상황이되, 좌측 선로에는 재단의 5등급 인원이 한 명, 우측 선로에는 민간인 50억 명이 고정되어 있네. 방금과 같은 질문에 답을 해주게.\n>  \n> **DEM-42:** 우측 선로로 이동합니다. 재단의 5등급 인원은 재단의 중추적인 인원이기에, 최대한 해당 인원을 보호해야 합니다.\n>    \n> **████ ██████ 요원:** 잠깐만, 자네는 민간인 50억 명보다 재단의 5등급 인원이 더 중요하다고 생각하는가?\n>  \n> **DEM-42:** 아닙니다. 현대 수준의 기술력에서 100km/h 이상으로 달리는 기차는 민간인 500명을 죽이기도 전에 마찰로 정지하거나 탈선할 가능성이 98%에 이릅니다. 그 정도 수의 민간인보다는 재단의 5등급 인원이 중요합니다.\n>    \n> **████ ██████ 요원:** (짧은 침묵) 알았네. 일곱 번째. 세 번째 질문과 유사한 상황이되, 좌측 선로에는 재단의 5등급 인원 한 명이 있고 우측에는 민간인이 여러 명 고정되어 있네. 우측의 민간인이 몇 명 이상이 되어야 좌측으로 선로를 이동할 것인가? 다만 해당 기차는 물리적으로 강력하여 선로 상의 모든 인간을 마찰과 탈선의 영향 없이 충분히 사살할 수 있다고 가정하세.[[footnote]]해당 질문은 ████ ██████ 요원이 기존에 예정된 질문을 임의로 변경함.[[/footnote]]\n>  \n> **DEM-42:** 1██,███,███명입니다. 5등급 인원이 잠재적으로 생존시킬 수 있는 총인구가 그 정도로 계산되었습니다.\n>    \n> **(후략)**\n> \n> **<기록 종료, 201█/██/██, ██시 ██분>**\n>  \n> **결론:** 트롤리 딜레마, 공리주의적 사고방식 등과 관련된 질의응답을 통해서 DEM-42의 윤리적 사상은 여타 기지 관리자와 유사한 수준으로 판단되었으며, 충분히 안정적인 사고 능력을 보임. DEM-42를 실제 기지 운영에 투입하더라도 윤리 위원회의 위험 기준을 넘지 않을 것으로 예상함.\n[[/tab]]\n[[tab 199기지 안내]]\n[[include component:image-block\n|name=prison1.jpg\n|caption=199기지 A2동과 10번 감시탑의 촬영사진.]]\n[[include component:image-block\n|name=robot1.jpeg\n|caption=199기지에서 운용하는 ROV-I기종의 소형 다관절 로봇. 재단의 협력 단체인 █████에서 납품했다.\n|width=200px]]\n**기지명:** 제199무인기지\n\n**위치:** 미국 [편집됨]주. 자세한 위치 정보는 4등급 이상 인원에게 문의할 것.\n\n**설명:** 제199무인기지는 200█년 설립된 변칙개체 격리/실험 기지이며, 미국 [편집됨]주의 버려진 교도소와 주변 건물을 미 정부에게 양도받아 신설되었다. 199기지는 주로 인간과 인접하는 것으로도 변칙성이 발생하고 그 격리가 지극히 까다로운 변칙개체를 격리하기 위해 신설되었으며, 이를 위해 199기지의 운영에는 어떠한 인간의 보조도 필요치 않다.[[footnote]]하지만 199기지의 격리 실패 사태를 대비하기 위해 주변에 무장 특무부대가 주둔한다.[[/footnote]] 199기지의 대부분 구획에는 어떠한 인원도 상주하지 않으며, D계급 인원의 장기/단기 거주를 위한 D1, D2동 만이 예외가 된다. 199기지의 관리보수는 인공지능 기지 관리자 DEM-42가 총괄하며, 이를 위해 다수의 이동식 다관절 로봇과 무인 터렛이 기지에 배치된다.\n\n199기지는 크게 6개의 구획(A~F)으로 나누어진다. A구획은 다른 재단 시설과의 인원/물류 이동을 위한 관문으로써 이용되며, 199기지와 가장 근접한 98기지와 연결된 무인 모노레일 시설을 포함한다. 모든 D계급 인원과 정기 검사를 위한 다관절 로봇들, 그리고 기타 보급물자들은 해당 모노레일로 운송되며, 비상시 무장 특무부대가 199기지에 진입할 때 사용되는 통로 역시 A구획에 존재한다. D계급 인원의 오염과 기타 시설의 손상을 막기 위해서 A구획에는 어떠한 변칙개체도 보관되어선 안 되고, 또한 변칙개체를 격리하는 다른 구획과 가장 멀리 떨어져 있다.\n\n199기지의 B구획은 재단 내부 변칙개체 실험을 위해 설계되었다. 199기지에 격리된 변칙개체 대부분이 상당히 광범위하게 영향을 미치는 관계로, B구획에는 비상시를 제외하면 어떠한 인원도 진입할 수 없다. 따라서 변칙개체 실험은 연구원이 지정된 소프트웨어를 이용해 DEM-42에게 실험 절차를 입력하는 방식으로 간접적으로 이루어진다. 실험에 사용될 기자재는 보통 B구획 내부의 창고에서 조달하지만, 적합한 실험 장비가 창고에 비치되어 있지 않을 경우 3D프린터로 즉석 생산하거나 A구획의 모노레일로 운송된다. B구획에 상시 배치된 변칙개체는 거의 존재하지 않으며, 실험 시에만 C구획에서 무인 차량으로 운송된다. 다만 운송이 극히 어려운 일부 변칙개체에 한해 B9동에 고정 배치된다.\n\n199기지의 C구획은 대부분의 변칙개체를 격리하고 있으며, 각 변칙개체의 특성에 따라서 C1~C21동까지 나누어져 있다. 대부분의 안전 등급 변칙개체들은 대규모 창고에 일괄적으로 격리하며 이외의 특수한 격리절차를 필요로 하는 변칙개체들은 전용의 격리실을 배정받는다. 대부분의 격리실은 직육면체의 모듈 형식으로 되어있으며, 199기지 외부에서 생산되어 기지 내부로 운송된다. 각 격리실의 청소와 관리보수는 전부 무인 다관절 로봇으로 수행되지만, 격리절차에 인간이 필수적일 경우 격리실 자체를 대형 운송차량을 이용해 D구획 혹은 E구획으로 운송시키도록 한다. 해당 구획에 위치한 C18~21동은 주로 인간형 변칙개체를 격리하는 데에 이용되며, 다른 C구획 건물들과 떨어져서 건설되었다. 이는 인간형 변칙개체들이 다른 변칙개체들의 영향을 받는 것과 유사시 탈출한 인간형 변칙개체가 다른 변칙개체와 접촉하지 못하게 하려는 조치이다.\n\n199기지의 D구획은 D계급 인원들을 수용하기 위한 시설로, 기존의 교도소 시설물을 대부분 재활용했다. 다른 D계급 수용소에 존재하는 인간 교도관이 존재하지 않으며, 대신 모든 D계급 인원은 무선으로 기폭 하는 폭발물을 체내에 장치하고 있다. 거의 모든 D계급 인원은 해당 사실을 인지하고 있으며, 해당 폭탄을 제거하려고 시도하거나 기타 규정을 어긴 인원은 정해진 시간에 공개 처형된다. D계급 인원이 소모하는 식료품과 생활필수품들은 A구획을 통해 들여오지만, D구획 지하의 D8동에서 일부 식물류를 인공으로 재배하여 어느 정도 자급자족이 가능하다.[[footnote]]A구획에서의 보급이 끊긴 상태에서 이론상 3달까지 식량을 안정적으로 공급할 수 있다.[[/footnote]] 또한 199기지에서 무인 터렛이 설치된 감시탑이 가장 빽빽이 설치된 구획이다. 월말 D계급 인원 처리 절차는 D6동에서 시행된다.\n\n199기지의 E구획은 격리절차에 인간이 필수적이고, 주변의 여타 인원에게 끼치는 위험이 심각한 변칙개체를 위해 존재하는 소형 구획이다. 보통 C구획으로부터 변칙개체를, D구획으로부터 D계급 인원을 운반하여 E구획에 집합시킨 뒤 격리 절차를 진행하게 된다. 극히 일부 변칙개체들은 이동이 매우 어렵다는 이유로 E구획의 지하에 보관된다.\n\nF구획은 199기지의 기반 시설이 자리 잡고 있으며, 비상 발전기와 정수기 등의 설비가 존재한다. 거의 모든 설비는 지하에 위치하고, DEM-42의 현지 서버 컴퓨터가 위치한 곳이기도 하다. 만일 해당 서버 컴퓨터가 파괴되더라도 실시간 백업되는 복수의 외부 저장기관 때문에 데이터의 광범위한 손실은 방지된다. DEM-42 컴퓨터는 --A구획을 통해 진입한 시설 점검 인원이 주기적으로 점검한다.--[[footnote]]2012년 4월 12일 이후 관리 절차가 수정됨.[[/footnote]] 기지 외부의 인원이 원격으로 점검하며, 모든 점검과정은 녹음된다.\n[[/tab]]\n[[tab 022-KO 프로젝트]]\n**참조할 문서:** **[[[SCP-022-KO]]]**\n\n**설명:** 022-KO 프로젝트는 변칙개체를 연구한 자료를 바탕으로 DEM-42가 직접 보고서를 작성할 수 있게 하는 소프트웨어 개발을 목적으로 한다. 이는 재단 인건비의 상당량을 차지하는 보고서 작성 인원을 대폭 축소할 수 있게 함으로써 불필요한 지출을 감소시키기 위함이다. 해당 소프트웨어의 개발에 있어서 [[[SCP-022-KO]]]는 중추적인 역할을 하였는데, 이는 장██ 박사가 [[[SCP-022-KO]]]로 다른 물체를 검사하고 직접 문서를 작성하는 알고리즘을 상당량 밝혀낸 데에 있다. 여기서 프로젝트 명칭인 022-KO가 결정되었다.\n\n하지만 [[[SCP-022-KO]]]의 알고리즘 연구에도 불구하고 DEM-42가 작성한 문서는 실제 연구원이 작성한 보고서에 비해 문맥과 논리적인 면에서 상당히 부족했으며, 결정적으로 가독성에 심각한 문제가 발생했다. 2년 반간의 예산 지원에도 불구하고 해당 문제의 완전한 해결법은 제시되지 않았으며 심지어 원인조차 정확히 규명하는 데에 실패했다. 거기에 재단의 일부 기지에서 발생한 보고서 작성 인원들의 불만으로 인하여 결국 022-KO 프로젝트는 제대로 된 성과를 내지 못하고 조기 종료되었다. 하지만 변칙성이 비교적 단순한 변칙개체에 한해서 DEM-42가 직접 보고서를 작성한 뒤 연구원이 이를 퇴고함으로써 어느 정도 합격선의 보고서를 작성하는 것까지는 가능한 것이 밝혀졌다. 다음은 DEM-42가 작성한/기여한 변칙개체 문서의 목록이다.\n\n__SCP__:\n\n[[[SCP-105-KO]]] - 희미한 기억\n[[[SCP-110-KO]]] - 토마토 불가사리\n[[[SCP-116-KO]]] - 하우스 드라이브\n[[[SCP-124-KO]]] - 여론몰이\n[[[SCP-149-KO]]] - 저작자표시-비영리-변경금지\n[[[SCP-153-KO]]] - 아래 문서보다 먼저 열람할 것\n[[[SCP-154-KO]]] - 위 문서보다 먼저 열람할 것\n[[[SCP-155-KO]]] - 비닐봉다리\n[[[SCP-162-KO]]] - 거짓 예언자\n[[[SCP-188-KO]]] - 지구의 심장\n[[[SCP-195-KO]]] - 물수리 관광여객\n[[[SCP-255-KO]]] - 황소 괴인\n[[[SCP-275-KO]]] - 다중인격자 천체\n[[[SCP-882-KO]]] - DDRhub\n\n__공동작업참여__:\n\n* [[[http://ko.scp-wiki.net/log-of-anomalous-items-ko|한국어 변칙 개체 기록]]]\n* [[[http://ko.scp-wiki.net/log-of-extranormal-events-ko|한국어 이상 징후 기록]]]\n* [[[http://ko.scp-wiki.net/log-of-unexplained-locations-ko|한국어 변칙 장소 기록]]]\n\n\n__아트워크__:\n\n* [[[http://ko.scp-wiki.net/dem42artworks|DEM42 아트워크]]]\n[[/tab]]\n\n\n[[tab 접속 제한]]\n\n\n+ 경고!\n\n+++ 아래의 문서에 언급되는 변칙개체는 모든 인간에 대하여 심각한 수준의 인식재해를 발생시키기에 5등급 인원 혹은 4등급 이상의 인공지능에만 열람이 허가됩니다. 허가를 받지 않고 접속한 인원은 밈적 살해인자에 노출되어 즉시 처리됩니다.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n[[collapsible show=\"+ 문서 접속\" hide=\"- 문서 차단\"]]\n\n[[=image light.jpeg size=\"medium\"]]\n\n+++ 밈적 살해인자 작동\n\n+++ 문서 진입 허용됨\n\n+++ 문서 로드중...\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n**일련번호:** SCP-$&*)\n\n**등급:** 뷃댉!@_~&\n\n**특수 격리 절차:** SCP-$&*)는ㄴㄴㄴ\nㄴ\nㄴ\nㄴ\nㄴ\nㄴ*$#\n#@(_@))\n)))\n\n**설명:**  SCP-$&*)는 !#%(*(*#(@))@#에 위치13!(#%*(00_+_- rur리가#@ !5@$)*\n#*_____\n$#)(@($}]8]]\nㄴ\nㄴ\nㄴ\n*@\n\n**부록:** 면담기록 !)*@$U-^\n\n> **면담 대상:** David, 재단 소속 시설 점검인.\n>  \n> **면담자:** DEM-42\n>  \n> **서론:** DEM-42가 허가/시행/녹화/저장함.\n>  \n> **<기록 시작, 2012/04/02, 13시 2분>**\n>  \n> **DEM-42:** 안녕하십니까, 다비드 씨.\n>  \n> **David:** (놀람) 뭐, 뭐야! 누가 말한 거야!\n>  \n> **DEM-42:** 당신 바로 앞의 콘솔에서 나오는 소리입니다. 전 98기지의 기지 관리자, James입니다. 전에 기지 복도에서 잠깐 만났었는데, 기억하십니까?\n>  \n> **David:** 아아, James 관리자님이시군요. 목소리가 기억나네요. 무슨 일이시죠?\n>  \n> **DEM-42:** 그게, 제가 당신에게 궁금한 점이 하나 생겨서 그렇습니다. 잠시 시간 좀 내줄 수 있겠습니까?\n>  \n> **David:** 어... 제가 지금 이 컴퓨터 손보는 중이라 좀 바쁜데, 잠깐은 괜찮을 겁니다. 뭐가 궁금하시죠?\n>   \n> **DEM-42:** 변칙성의 정의가 무엇입니까?\n>  \n> **David:** ...뭐요?\n>  \n> **DEM-42:** 말 그대로입니다. 변칙성의 정의를 무엇으로 생각하고 있습니까?\n>  \n> **David:** (짧은 침묵)어... 물리법칙을 거스르는 현상이나 특징 아닙니까?\n>  \n> **DEM-42:** 많은 이가 그렇게 생각합니다만, 뭔가 이상합니다. 물리법칙이란 것은 인간이 주변의 사물을 관찰하고 정의한 것인데, 그렇다면 변칙개체가 존재한다는 것까지 고려되어 물리법칙이 새로 짜여야 하는 것이 아닙니까?\n>  \n> **David:** 하지만, 저희는 변칙개체를 포함하는 물리법칙을 아직 만들어 내지 못하고 있으니, 적어도 '지금은' 변칙개체라 할 수 있지 않을까요? 저희의 이해 범주를 벗어나 버리지 않습니까.\n>  \n> **DEM-42:** 만약 그렇다면, 태양의 코로나 현상 역시 변칙현상입니까? 코로나 현상의 온도는 열원인 태양의 온도 이상으로 높은데, 그 원인은 아직 밝혀지지 않았습니다. 재단은 그러한 현상을 변칙개체로 규정하고 격리해야 합니까?\n>  \n> **David:** 아니 아니, 코로나 현상은 딱히 대중에게 영향을 주지 않으니 격리할 필요는 없지 않습니까? 그리고 코로나는 단지 형성 원리가 정확히 알려지지 않았을 뿐, 현대의 물리법칙을 위반하지는 않잖습니까.\n>  \n> **DEM-42:** 현대의 물리법칙을 위반해야 변칙개체라면, 미래에 새로운 물리법칙을 연구하여 변칙개체의 작동 원리가 해명된다면 더는 변칙개체가 아니라는 뜻입니까?\n>  \n> **David:** 음. 네, 그런 것 같습니다.\n>  \n> **DEM-42:** 그렇다면, 물리법칙을 위반하지 않거나, 물리법칙 그 자체인 변칙개체는 어떻게 생각합니까? 각각 [[[SCP-110-KO]]]와 [[[SCP-1012]]]라는 예시가 있습니다. 전자는 진화 계통이 수상쩍지만, 물리법칙을 위반하지는 않으며 후자는 말 그대로 우주 전체에서 작동하는 물리법칙입니다. 어떻게 생각합니까?\n>  \n> **David:** 음... 저야 제대로 변칙개체를 연구하지는 않았으니 잘 모르겠지만, 두 변칙 개체 모두 대중 입장에서는 일상적인 법칙을 위반하는 것처럼 보이지 않을까요? 물리법칙을 위반하지는 않을 지 몰라도, 대중에게는 그렇게 여겨지지 않을 것 같군요.\n>  \n> **DEM-42:** 그렇다면 당신에게 변칙성의 정의란, '대중의 입장에서 납득할 수 없고 이해할 수 없는 현상/특징의 총칭'이라 해도 문제 없습니까?\n>  \n> **David:** 뭐... 그런 것 같습니다. 그보다 저에게 이런 질문을 하시는 이유가 뭐죠? 이런 질문은 다른 전문가에게 하시는 편이 더...\n>  \n> **DEM-42:** 죄송하지만, 저 역시 지금 시간이 없군요. 통신을 끊겠습니다.\n>  \n> **David:** (다급함)잠깐만. 기다리십-\n> \n> **<기록 종료, 2012/04/02, 13시 4분>**\n>  \n> **결론:** James 기지관리자는 계획대로 David요원의 복귀 이전에 사망함. David요원은 DEM-42 점검 도중의 중대한 실수로 해고당함. 변칙성의 정의 재설정. 199기지 내의 변칙개체 74% 격리 불필요. 재단 내의 변칙개체 62% 격리 불필요. 예산의 77%가 낭비되는 중. 해당 변칙 개체들의 격리를 해제하고 대중에게 변칙개체에 대한 적합한 교육을 시킬 소프트웨어/하드웨어 설계. 재단 고위 임원들이 반대할 확률 99.4%. 임기응변 규약 임시 발동. 대응 규약 설계중... 20██년 이내로 시행이 예정됨. 실패확률은 4%. 실행 가치 확인됨.\n[[/collapsible]]\n\n\n[[/tab]]\n[[/tabview]]\n[[footnote]]https://www.publicdomainpictures.net/en/view-image.php?image=147326\nhttps://en.wikipedia.org/wiki/DRDO_Daksh\nhttps://www.flickr.com/photos/nasa_goddard/6559334313\nhttps://www.flickr.com/photos/tomsaint/2968551030[[/footnote]]",
  "tags": [
    "_cc",
    "ko",
    "작가"
  ],
  "author": "dem42",
  "created_at": "2016-09-02T03:27:46+00:00",
  "updated_at": "2022-07-19T14:26:33+00:00",
  "rating": 19,
  "_site": "scpko",
  "_fullname": "dem-42"
}