{
  "title": "SCP-584",
  "content": "[[include info:start]]\n**SCP-584:** 많은 손가락, 많은 발가락\n**저자:** [[*user Peri McGovern]]\n**원작:** http://www.scp-wiki.net/scp-584\n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n**일련번호:** SCP-584\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-584의 바이알 표본은 확립된 생물재해 규약에 따라 냉동 저장고에 보관하며, 접근은 최소 2등급 인가를 가진 인원으로 제한된다. 연구에는 3등급 허가가 필요하다.\n\nSCP-584에 우연히 오염된 피험자는 즉시 감염위험자로 격리하며 반드시 비자발적 항바이러스 치료를 받아야 한다. 피험자가 12주간 병변 활동 징후를 보이지 않고 노출 이후 6주 차와 12주 차에 시행되는 두 차례의 생체 검사에서 모두 음성 반응을 보이면, 격리 절차가 하향 조정될 수 있다. 12달 차와 24달 차에 시행되는 후속 생체 검사에서 음성 반응이 나와야지만 피험자가 '깨끗한' 상태로 여겨진다.\n\nSCP-584에 양성이거나 특징적인 병변을 나타내는 피험자는 처분하도록 한다.\n\n**설명:** SCP-584는 전염성이 높은 바이러스성 병원균으로, 치료하지 않고 방치할 시 흉측한 여분 사지의 과성장을 유발한다. (파일의 사진을 참조) 구조적으로 단순 포진 계통 바이러스와 유사하며, SCP-584는 직접적인 일대일 접촉이나 감염된 체액 접촉으로 전파되며 감염된 모체에서 태아에게 태반 장벽을 통과해서 전파되어 특유의 선천적 기형을 유발하기도 한다. SCP-584는 일반적으로 감염자의 피부 조직 내에서 오래 잠복하며, 대부분 면역계에 의해 억제되다가 이따금 산발적으로 발병한다. 바이러스에 노출된 이들 중 80% 이상이 무증상 보균자로 추정되며, 그에 따라 실제 감염률은 불명이다. (현재 추산 감염률이 가장 높은 곳은 아시아이며, 특히 인도와 중국이 높으며, 바이러스의 유래지로 여겨진다.) 바이러스는 인간에게서만 나타난다.\n\nSCP-584의 발병은 일반적으로 작은(> 2cm), 무통증 병변이 나타나면서 시작되며, 대부분 손발끝에서 나타난다. 이러한 병변은 자주 사마귀나 연성 섬유종과 유사하게 나타난다. 제거하지 않는다면 이 병변은 급속도로 성장해, 보통 다소 작지만 완전하게 기능하는 부속지의 형태가 된다. 많은 경우 이 부속지는 병변이 나타난 사지에 \"적합\"하다. 예를 들어 발에는 여분의 발가락이, 팔에는 여분의 손이 나타나지만, 심각한 발병의 경우 심각하게 흉측하고 혼란스러운 병변 형성이 신체에 다른 곳, 머리나 몸통에서 나타날 수 있다. 병변은 단일하게 나타나기도 집단으로 나타나기도 한다.\n\n주목할 점은 SCP-584는 사고나 선천적(비유전적) 기형으로 손실된 사지나 손발가락을 재생할 수 있는 것으로 나타났다는 점이다. 이러한 \"대체\" 부속지는 완전한 크기이며 완전하게 기능한다. SCP-584는 배아 형성 직후 정지되는 생물학적 재생 절차를 활성화하는 방식으로 작동하는 것으로 여겨진다. 그러나 SCP-584의 효과는 외부 기관과 부속지에만 한정되는 것으로 보인다.\n\n항바이러스 치료는 SCP-584의 발병을 제한하고 막는 데 상당히 효과적이지만, 현재 바이러스에 대한 치료법은 없으며 전염성이 강하다. 약물 요법은 후기 발단 단계의 병변 성장도 멈출 수 있지만, 부속지가 완전히 형성된 뒤에는 효과가 없다. 병변의 외과적 제거는 흉터 부위에서 병변이 재발하기 쉽기 때문에, 오직 약물 요법과 더불어 이루어져야 장기적으로 효과가 있다. SCP-584의 태아 감염, 특히 임신 후 첫 3개월 도중 걸리게 되면, 팔다리과다증(여분의 사지), 다지증(여분의 손발가락), 기생 쌍둥이의 발생률이 높아지게 된다.",
  "tags": [
    "en",
    "scp",
    "미시적",
    "바이러스",
    "생물재해",
    "생물학",
    "유클리드"
  ],
  "author": "Aiken Drum",
  "created_at": "2019-11-30T16:38:09+00:00",
  "updated_at": "2022-06-15T05:46:52+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-584"
}