{
  "title": "SCP-3353",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Fairyring.jpg|caption=SCP-3353事象の終結時に生成された菌環。|width=300px]]\n\n[[include component:image-block name=manchestertart.jpg|caption=SCP-3353によって生成されたマンチェスタータルト。|width=300px]]\n\n**アイテム番号:** SCP-3353\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** ヨーロッパの民間伝承を専門とする財団の歴史家は、将来的なSCP-3353の出現を予測するため、数字的に重要な日付のリストを維持します。SCP-3353出現事象の影響を受けたことが確認された場所は、少なくとも月2回、予測リストに記載されている日付ごとに調査します。\n\nSCP-3353が監視中に出現した場合、財団エージェントは当該領域を巡回し、出現地点に近付き過ぎている通行人を妨害します。必要に応じて記憶処理が認められています。\n\n最低10名の研究員による偽情報チームが、SCP-3353の目撃報告を検出するためにソーシャルメディアを監視します。SCP-3353は“人々の生活にほんの少しの魔法を！”加えるための、おとぎ話愛好家が関与した注目度の低い公共芸術プロジェクトとして説明されるべきです。このカバーストーリーを支援するため、SCP-3353偽情報チーム構成員のうち5名は複数の活動的な芸術ブログのアカウントを維持し、定期的にそこに各種の平凡な芸術コンテンツ、並びにSCP-3353が生成するリンゴやデザートの非異常バージョンを作るためのレシピおよび工芸手順を投稿するものとします。\n\nSCP-3353から回収されたリンゴは、低優先度保管庫に分析のため収容されます。リンゴが腐敗した場合、それらは非異常廃棄物コンテナに廃棄することが可能です。\n\n**説明:** SCP-3353は、公共庭園や公園における実体を持たないリンゴの木[[footnote]]典型的には高さ2～3mであり、結果的に外見上はあまり目立ちません。[[/footnote]]の自然発生的出現から始まる反復的な異常現象を指します。SCP-3353事象は最も一般的にイギリスとアイルランドで発生しており、通常は深夜に始まって3時間後に終了します(追加のSCP-3353目撃証言がオーストラリアおよび日本に起源を持つソーシャルメディアのアカウントから寄せられていますが、これらの事例は現時点で確証されていません)。\n\nリンゴの木の出現に続き、幾つかのリンゴがその下に現れます。これらのリンゴは、写真や録画に残そうとしてもデジタル機器の画面に映らないという点を除けば、異常性を持たないように思われます。細密検査の結果、“秘密を教えて”という文言が丁寧な手書き文字で、小さなナイフで彫り込んだかのように刻まれていることが明らかになりました。\n\n人間がSCP-3353によって生成されたリンゴを手に持ちながら個人的声明を発すると、リンゴが消失して小さなデザート(ビスケット、タルト、または小型ケーキ)に置換される可能性があります。この効果を通して生成されたデザートは、既存の味の好みに関係なく全ての消費者から一様に好意的に受け取られますが、それ以外の点では非異常のようです。また、SCP-3353デザートは異常性の無い同種の菓子類よりも早く腐敗する傾向があることが注目されています。\n\n稀な事例ですが、SCP-3353生成リンゴを手にしながらそれを持ち逃げしようとする、または話しかけることを拒む人物は眠気に襲われ、最終的には数時間の深い眠りに落ちます。この効果は覚醒時に著しい見当識障害を引き起こしますが、持続的な危害は及ぼしません。SCP-3353出現事象中に手に取られなかったリンゴは、事象終結に際して非異常性のもの(彫り込みなし)に変換されます。\n\nSCP-3353出現事象の終結時、リンゴの木は菌環[[footnote]]西洋では俗に“フェアリー・サークル”、“エルフ・サークル”、“フェアリー・リング”などと呼称されています。[[/footnote]]に置換されます。生成されるキノコは一貫して在来種であり、全く異常性を帯びていません。\n\n**補遺SCP-3353-1:** 最初に記録されたSCP-3353出現事例は2013/03/23、日常的な任務中に私有公園を巡回していた2名の財団職員が、SCP-3353の発生に起因する奇妙なリンゴの木に気付いた時のものです。職員は木に接近し、木と周囲の地面に落ちているリンゴがどちらも監視カメラに映らなかった点に留意しました。\n\n最寄りの財団サイトと接触した後、ドミニク・ハリス研究員(人文科学博士、ケンブリッジ大学卒)が当該異常存在の更なる調査を承認されました。彼は以下の結果が得られるまでに3個のリンゴと相互作用しました[[footnote]]ハリス研究員は全ての記録された声明が真実であることを立証しています。[[/footnote]](発言内容は斜体で表記)。\n\n|| //「私は母さんに手料理が好きだと言っているが、本当はそうじゃない」// || 変化は記録されなかった。 ||\n|| //「私は、ガールフレンドがベジタリアンなのに、ビーガンとベジタリアンの違いを知らないことが恥ずかしい」// || リンゴは2つに割れ、小さなカップケーキに変化した。 ||\n|| //「子供の頃、私は友達の持っていた玩具の車を壊した。密かにその子の注意を引きたがっていたからだ」// || 変化は記録されなかった。 ||\n|| //「もしそんな事をしても構わないなら、私は何日も続けて入浴しないか、体を洗うだけで洗髪はせずに過ごすだろう。面倒だし、不必要に思えるからだ」// || 変化は記録されなかった。 ||\n|| //「ある時、私は単語の発音を間違えて皆に笑われた。だから私は家に帰ると、発音を間違えた単語のリストを調べて練習した」// || リンゴはマンチェスタータルトに変化した。 ||\n|| //「私は毎月、手の甲に生えた毛を剃っている」// || 変化は記録されなかった。 ||\n|| //「私は公共の場で食事をする早さが遅かったり、食べきれなかったりすると、とても落ち着かない気分になる。だから出来る限り頻繁に一人きりで食事をするため、家庭料理が好きなふりをしている」// || リンゴはマンチェスタータルトに変化した。 ||\n\nハリス研究員は後ほど、この交換が「あれこれ考えてはみたが公正な取引では無い」と感じさせるものであり、異常存在自体は「イタズラ以外の何物でもない」ように思われたと報告しました。\n\nSCP-3353研究チームは現在、更なる調査のためには英国駐留中の職員をどのように割り当てるべきかを議論しています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "交換",
    "外部エントロピー",
    "食物"
  ],
  "author": "C-Dives",
  "created_at": "2018-06-09T16:47:54+00:00",
  "updated_at": "2022-01-15T20:31:41+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-3353"
}