{
  "title": "后山",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n[[module css]]\n\n#page-title {\n    display: none;\n}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[http://scp-wiki-cn.wikidot.com/parawatch-hub 观谬维基] >> 山野诡事\n[[/div]]\n------\n> ##green|**爱穿靴子的猫**## 10/06/2024 (Sun.) 22:25:05 #9872302\n> ------\n> 小时候，听老人说不要一个人去后山。\n\n> ##green|**爱穿靴子的猫**## 10/06/2024 (Sun.) 22:32:17 #9872403\n> ------\n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image https://scpsandboxcn.wdfiles.com/local--files/guanmiu2/1 style=\"width:{$width};\" link={$link}]]\n> [[/div]]\n> 大概三四岁那会儿，村里一个小伙子家里猪跑了。那时是冬天，天黑的很早，不过这人还是一路追过去。后山是密密一片林子，一到晚上黑灯瞎火什么也看不见。猪一拱林子里就不见影，结果这人也跟着进去了\n>\n> 后山不高，属于几片小丘连在一起，中间有些深不深的低地。人一连进去几天没回来，也没听什么动静。村临时组了个搜救队第三天开进后山。听回来的人说，刚进山就踩着泥坑，和着水一片一片。奇怪的是那几天也没下雨，附近也没什么自然水源。往里走了大概五六百米左右（顺着树枝碰到的方向），看着一片林子里叶子都缺了落了，叶片上密密麻麻的全是小孔，好像被无数只虫子啃过似的。又走了五十米，这里灌木和树丛倒了一大片，杂七杂八向四周倒去，往哪的都有。又走一百米走到低地边缘，方圆百米的树全都诡异的向东边折断45°。当时有人害怕要回去，村长坚持要看看，走到低地中央一个小谭旁找到一个风化的猪头骨和那人身上衣服上的一块破布。队里有个平日信神念佛的人就开始变得神神叨叨的，说这是片吃人的林子，这里的东西阴气太重，拿回去会被恶鬼缠上。末了也没人敢拿了。那人神叨念了一路，嘴里说有个面目狰狞的山神不停质问他为什么来这里，走几步跪下向低地中央拜两拜，后来就没人看到那个头骨和破布了。\n\n\n> ##green|**爱穿靴子的猫**## 10/06/2024 (Sun.) 22:40:09 #9872515\n> ------\n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n> [[image https://scpsandboxcn.wdfiles.com/local--files/guanmiu2/2 style=\"width:{$width};\" link={$link}]]\n> [[/div]]\n>  村里人都说，是城里人在村子里修马路、通电，山神发怒了。于是去市政部门闹了好一阵子，被人家用封建迷信堵了回来。最后，路还是修了，电还是通了。\n>\n> 后来，我去县城里读高中，村子的事也逐渐离我远去，但那个故事却像是幽灵一样是不是纠缠着我。我总是梦见自己处在后山，站在那低地中央。四周时远时近的传来猪叫声。天昏昏沉沉的，有时干脆是黑夜，林子深处什么也看不清，什么声音也没有，像是走入了一片坟地。时不时的晚风穿过衣襟带来骇人的寒意。我向着村子方向走啊走，始终走不出这低地。地面是泥与水的混合物，像是沼泽地一样，但散发着腥臭味。随后泥中忽然伸出无数只手，有的只剩白骨，有的带着皮肉，喊着“救我”抓住了我的脚踝。然后我一下惊醒。\n \n> ##green|**爱穿靴子的猫**## 10/06/2024 (Sun.) 22:45:39 #9872666\n> ------\n> 去年夏天，我有了一次直面恐惧的机会。因为我的研究生是气象方面，导师安排给我一个气象站勘址的工作，就位于村子的后山中央。与我同行还有两个男生，都是外地人。导师让我带路。\n>\n> 我们在勘址前一天晚上先到达村子中休整。半夜，我妈突然推进我房门，告诉我那个神神叨叨一直念鬼念佛的老头突然就死了，说当时在家好好的，一下子突然默不作声拿起菜刀要砍人。他儿子手上挨了一刀，唬的他带着全家人跑出去把门锁上。等到把110，120都喊过来开门一看，发现这老头用刀砍下自己右手死了，墙上用血写着“后山”两个字。我妈让我小心点，有什么风吹草动的赶紧回来，别在后山待太久。我说让她放心，老头子肯定年纪大了精神错乱了，去年老村长不也因为一样疯病自己走路掉河里去了吗。那有什么鬼啊神啊的。但我一想到之前的梦，心里就一直发怵，于是临睡前往包里塞了一部带天线的卫星电话。\n>\n> 第二天大概五点前后我们三个人启程出发了。说来早上天气倒也清爽，没那么湿润，但一进那林子就有一股厚重腐烂的湿气扑面而来。正值夏日，密林叶子特别茂盛，一点光都进不来也透不出去。我们打开手电筒，也只能勉强照亮周围几十米距离。\n>\n> 本来要去的地方是一处小山脊，大概在后山中央，路上也要经过那个低地。顺着地图走了半天，突然有人问现在几点了。我打开手机一看，快十点了。先不说环境一点没亮，这里气温还是那么低，仿佛林子里的时间被定格了一样。而且，走到现在我们也没遇见一只野兽，到处都是灌木和树。\n>\n> 这是好事，但我总觉得这个地方留不下活物。\n>\n> 又走了一会，地面突然变得湿滑无比。我摔了一个跟头，双膝竟有向下陷的势头。的亏同行二人及时拉住我。这一刻让我想到了那个噩梦，但我还是什么也没说，毕竟我也不是很相信这是真的。于是继续向前走着。\n>\n> 接下来穿过了小坡、低地，顺利到了山脊。没什么异常。经过一些仪器测量记录数据后已经下午两点了，我们收拾东西往回走。\n>\n> 接近傍晚，林子里的光倒渐渐暗了下去，逐渐变成一种阴沉的蓝色。越来越看不到路了，是不是就会被地上的树枝拌上一脚，连手电筒也无法穿透浓密的树叶，气温也越来越低。大概18点，我们走到那个小谭边上，其余两人要就此驻扎一晚休整，等明天天亮了再走，反正带了一套露营设备，食物也够几天的。尽管我极力反对，但还是熬不过他们，毕竟这里地势平缓，有水有柴火确实是最佳露营地点。决定好后，其中一个人去林子里找些干燥的树枝生火，我和另一个人在原地搭帐篷。\n>\n> 搭好帐篷我们就在原地等着他。环境太黑了，我两开着手电筒照着彼此，手互相握紧不敢松开。等到九点另一个人也没回来。说来诡异，那人走时竟没发出什么声响，此后周边一阵寂静，什么树枝折断声都没有。一开始我们以为他偷跑到那颗大树底下偷懒去了，但这时才察觉到不对劲。我们大声呼喊他的名字，回应的只有空寂的回音。忽然想到他带着智能手环，我打开定位共享，顿时感到毛骨悚然：他的定位与我们现在所在的位置重合。我们两个翻遍了整个营地，都没有发现他和他的手表的影子。打他的电话也是空号。\n\n> ##green|**爱穿靴子的猫**## 10/06/2024 (Sun.) 22:50:22 #9872707\n> ------\n> 这个时候我们开始慌了。另一个人说他要去找他，我说你先和我待这儿，我们先报警，可能附近有什么犯罪团伙什么的两个人会更安全。打报警电话打了三四遍都打不通显示不在服务区，打了第五遍终于通了，但电话那头却传来诡异的猪叫声。此时忽然一阵大风吹入林间，全身感到一阵刺骨的寒意，满山的树叶哗啦哗啦作响，仿佛万千恶鬼哭号。周围渐渐出现若近若远的跑动声和猪叫声，回荡在空寂的山地。一转头，我又看见周围的树全都整齐的折向东方大约45°。我用手摸了摸折断的树枝，真实的触感告诉我不是幻觉。手机也一下子没了信号。同伴吓傻了，我更他说别怕，从包里翻出卫星电话把知道的紧急号码都拨了一遍没通。周围跑动声似乎越来越近了。我也不管什么设备拉着他一路狂奔。地面不知怎么变得又滑又黏，这会那股子腥味更加浓郁了，有松软的感觉像是要把人吞下去。我一路按着电话，打到最后我妈的电话打通了。我告诉她我们有一个同学失踪了，我们俩也走不出这林子太黑了。她让我们尽力往村子方向走，她马上带人过来。我和同伴又跑了很久。\n>\n> 后来想了想，我们可能连续不停跑了一个半小时，按照脚程应该早跑出低地了，然而当时我只顾跑，迟迟看不见这林子尽头，仿佛没有终点没有尽头，永远困在这片林子中。\n>\n> 然后电话响了。是我妈。她让我找个高的地方，救援队打信号弹，我往信号弹方向走。我用尽力气爬上一棵树的树冠。忽然，一阵火红的光芒闪耀在空中，我下意识拿手去遮险些摔落。抬起头，我再次看到令我绝望的一幕：周围八个方向同时打出了信号弹，红光照耀着整片后山，宛若永恒燃烧着红莲业火的地狱。\n>\n> 我颤抖着问，你们有几个救援队，发射了几颗信号弹。母亲说，一队，一颗。\n>\n> 我的精神几近奔溃，跳下树后扯住同伴的衣物头也不回的疯狂奔跑。周遭风声、跑动声追逐着我。我不敢回头，黑暗中那不可名状之物亦紧随着我，森林似乎也在跟着我移动。\n>\n> 忽然，我感到什么东西拌了我一下，和同伴重重的砸向地面。但令我惊恐的事，地面像是变成非牛顿流体一样逐渐包裹着我，吞噬着我，泥逐渐灌进我的肺我的器官，我无法出声无法呼吸，意识逐渐模糊，只感觉在无尽的绝望的窒息深渊中不断下沉，下沉，沉。\n>\n> 恍惚中，我感到似乎有一小股力量在推着我。我下意识地挥着手，试图抓住那股力量，但随后身子一轻彻底失去了意识。\n\n> ##green|**爱穿靴子的猫**## 10/06/2024 (Sun.) 22:55:55 #9872858\n> ------\n> 等我再次醒来时已经在医院病床上了。我感到大脑迷迷糊糊完全不知道发生了什么，自己是如何得救的。我妈一直守在我旁边，她却告诉我，我自从一回村说要去勘址什么的就开始高烧不退。我问和我同来的另外两人呢，她却很诧异，告诉我这次只有我一个人回来啊。我又问那个老头的事，可母亲的表现仿若从未认识过此人一样，包括老村长，似乎从没存在过。我感到一阵恍惚，怀疑是否自己真的只是做了一场噩梦，但紧握的右手慢慢摊开，一块布料被我紧紧攥着，上面的泥污散发着熟悉的腥臭味，告诉我这一切不是梦。\n>\n> 后来，我问了我导，他们所有人都说那两个人从来没来过，甚至，他们父母也否定自己有过孩子，就像从来没存在过。两个大活人就这么消失了。\n>\n> 手上的布料我拿去给村里的裁缝看过了，他说是约莫20年前衫子上用的，因为廉价耐磨，但是早就不用了。\n>\n> 然而，提醒我那天一切经历存在的不止这一块木条。当我再次做起那个噩梦时，我很清楚地看到那些地下伸出的手中多了一些不一样的：其中一只戴着一款智能手环。\n>\n> 正是我同学的那款。",
  "tags": [
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "DrWeddell",
  "created_at": "2024-10-06T23:22:05+00:00",
  "updated_at": "2025-01-25T00:31:40+00:00",
  "rating": 19,
  "_site": "scp-wiki-cn",
  "_fullname": "backmountain"
}