{
  "title": "SCP-3012",
  "content": "[[module CSS]]\n@import url(http://www.scp-wiki.net/component:scp-pride/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-23-3hdw/ominous.jpg|caption=クリーブランド・メトロパークスの橋の下で発見されたSCP-3012-1実例。ディブク・イベントに続いて、橋は完全な構造崩壊に見舞われた。]]\n\n**アイテム番号:** SCP-3012\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 現在SCP-3012は未収容です。財団AI (ATLS-67及びGRGN-2) は主要都市圏の街頭監視カメラやインターネット通信を監視し、SCP-3012-1の出現事例やそれと一致する落描きについての説明を検出します。\n\n機動部隊ガンマ-12 (“バズキルズ”) は現在、SCP-3012の捕獲 -- そして可能であれば、ディブク・イベントの事後処理 -- に注力しています。ディブク・イベントの事後処理には、影響を受けた民間人への適切な記憶処理と、SCP-3012-1実例と特定された落描きの除去が必要です。SCP-3012についてのあらゆる研究は、ディブク・イベントの予測手段を重視するものとします。\n\n可能であれば、SCP-3012はディブク・イベント中に収容されます。SCP-3012の過去形態を収容する際にスクラントン現実錨が利用されたことを踏まえ、MTF ガンマ-12の全隊員は携帯式SRAを装備します。\n\n**アーカイブ済特別収容プロトコル:**\n[[collapsible show=\"+ 開く\" hide=\" - 閉じる\"]]\nSCP-3012は常時、スクラントン現実錨3基の重複する効果圏の中心に拘留されます。これは将来的なディブク・イベントの現場に瞬間移動し、イベントを開始する能力の阻止に有効であると確認されています。\n\nSCP-3012にはホラージャンルを重視した小説を毎月4冊提供します。SCP-3012の部屋には本人の要請に従って若干の家具調度品を配置します。\n[[/collapsible]]\n\n**説明:** SCP-3012はディブク・イベントの発生源である非物理実体です。肉体が死亡する以前、SCP-3012はサイト-93の異常ヒト型実体収容棟に同じ指定番号で収容されていました。\n\nSCP-3012の主な特異性は、児童や青少年が集まる場所にSCP-3012-1実例を作成する能力にあります。SCP-3012-1はディブク・イベントの現場やその周囲に自然発生するメッセージです。SCP-3012-1実例は木炭、赤い塗料、そしてごく稀にクレヨンで描かれます。SCP-3012-1実例の内容は様々ですが、大半は重篤な身体的危害を及ぼす旨の脅迫を含み、定期的にSCP-3012の現在地にいる人物らの名前が併記されます。また、SCP-3012はディブク・イベントの現場で幻視や幻聴(通常、暗い人影や発生源の無い笑い声として表出する)を引き起こす能力を実証しています。\n\nSCP-3012-1実例群の出現はディブク・イベントとして定義されます。ディブク・イベントは1人以上の人物に危害を及ぼし得る出来事の発生に先行します。ディブク・イベントは一見すると、危険な出来事が発生する前に、その地域からのターゲットの避難を促すことが目的であるように思われます。SCP-3012がこれらの出来事を予測する手段は不明確です。\n\n**SCP-3012-1実例のサンプル:**\n\n> ハッパを吸うと死神が来るぞ\n\n> ケビン ケビン ケビン ケビン ケヴィ ン 君を愛してるそして僕と一緒にいてくれそしてここにいてくれそして絶対にここを離れないでくれ\n\n> チクタク、坊やたち。チクタク。\n\n> [フルネーム削除済] お前がこの世で愛する奴らの内臓を残らず抜いてやる\n\n> たすけてだれかわたしをたすけてあいつがここにいるこっちにくるおねがいたす\n\n> [このメッセージは雑に描画された五芒星の横に現れた] 父なる者が立ち上がる。歓喜せよ。\n\n> 叫べ 叫べ 好きなだけ叫べ ブギィマンからは逃げられない\n\n> 俺の家から今すぐ出ていけ\n\n> あなたにさわらせて いちどでいいからちょっとだけさわらせて エディ あなたのかおりとてもすてき\n\n**アーカイブ済インタビュー-3012-2W:**\n[[collapsible show=\"+ 開く\" hide=\" - 閉じる\"]]\n> **ワインバーグ博士:** おはようございます、SCP-3012。よく眠れましたか？\n> \n> **SCP-3012:** へいへい、俺が眠らないって知ってるくせによ。どうせ俺のチンコに隠しカメラのレンズ向けて四六時中見張ってんだろうが。掻けない痒みがあって、超イライラさせられてる。\n> \n> **ワインバーグ博士:** ディブク・イベントのことを言っているのでしょうか？\n> \n> **SCP-3012:** ああそうとも。アンタたちはあれをそう呼ぶのか？ なかなかセンス良い名前だ。いや、[https://ja.wikipedia.org/wiki/%E3%83%87%E3%82%A3%E3%83%96%E3%82%AF ディブク]って何なのかさっぱりだけど、俺はガキの頃に“[https://ja.wikipedia.org/wiki/%E3%83%A9%E3%82%B0%E3%83%A9%E3%83%83%E3%83%84 ラグラッツ]”見てたから。クールだねぇ、実にクールだ。\n> \n> **ワインバーグ博士:** 私は的を射た名称だと思いますよ。あなたは子供たちを怖がらせたいだけなのでしょう？ 我々があなたを捕獲した家はつい昨日倒壊しました。どうやって事前にあの事故を察知したのですか？\n> \n> **SCP-3012:** 引っ張られるんだよ。猛烈な勢いで引き寄せられる。分かんないだろうな。アンタはきっと何も理解できないさ、おマヌケ博士。これはただそういうものなんだ。俺がガキの頃に居たあの羊みたいに。\n> \n> **ワインバーグ博士:** あなたには過去の生活の記憶があるのですか？ 不思議ですね、何しろ…\n> \n> **SCP-3012:** 何しろ？\n> \n> //ワインバーグ博士は咳払いし、カメラを見てどう話を続けるべきかの指示を仰ぐ。予期せぬ異常性を示す可能性があるため、“ミスターズ・アゲインスト・ウィード”をはじめとするこの種のオブジェクト群には通常、同系列の実体群の収容に関する情報は開示されない。//\n> \n> **SCP-3012:** ファック。他のミスターズを捕まえたのか？ あいつら、もっと作ったのか？ 俺のジョークを面白いと思ってたのか？ クソ、あいつらが俺を面白いと思うなんて考えもしなかったぜ。てっきり俺に気を使ってるとばかり。クソ。あいつらまさかミスター・運命も作りやがったのか？ スゲェ。スゲェぜ。最高だ。\n> \n> **ワインバーグ博士:** では、何があなたを特別にしているのでしょう？ 何故あなたは他のミスターズが持たない記憶を有しているのですか？\n> \n> **SCP-3012:** 俺は俺自身なんだよ。ある時、バスに轢かれちまってさ。マジ悲劇だったぜ、あれは。世界にとっての大いなる損失。まぁ冗談だ勿論、俺はしょうもない奴だった。でもそうだな、あいつらは俺の最期の願いを叶えるためにこうしたんだと思ってた。でももっと作ったって？ 本当にもっとミスターズが？\n> \n> **ワインバーグ博士:** 他のミスターズの記憶は何処に消えたのですか？\n> \n> **SCP-3012:** 考えて物言えよアンタ。初めから持ってない記憶がある訳ねぇだろ。アイスクリームを一掬い、俺たちを囲むヒッピーとクソ野郎がいっぱいの世界に漂う[[span class=\"ruby\"]]周辺環境魂[[span class=\"rt\"]]アンビエントソウル[[/span]][[/span]]を大さじ1杯、いい感じに混ぜて凝縮する。すると理論上は、好き勝手に調整可能な実体が手に入っちまうんだな。スゲェんだ、本当に。完全な魂が無くても動くんだから超クールだろ？ ミスターを作るのに毎回死体探しなんかやってられねぇよ。鳥肌が立つね。\n> \n> **ワインバーグ博士:** すると、あなたはミスターズ・アゲインスト・ウィードに関与していたのですね？\n> \n> **SCP-3012:** ああ。俺があのジョークリストを書いた。\n> \n> **ワインバーグ博士:** では、PoI-6870、ジュード・クライヨットとも親しいのですか？\n> \n> **SCP-3012:** Bluntか？ ああ、Bluntなら知ってるけどよ。その番号は一体何のつもりだ、え？ ピー・オー・アイ？ まぁどうでもいいけどさ、おマヌケ博士。ファック、Bluntが俺のジョークを気に入ったなんて信じられるか？ 俺を嫌ってるとばかり思ってたのに。でも畜生、あいつは俺のジョークを気に入ったんだ。\n> \n> //SCP-3012との更なる意思疎通は、自らの“ジョーク”が“成功”したことへの幸福感に関する余談に終始し、他の有用な情報は得られなかった。//\n> \n> //SCP-3012がGoI-5869 “ゲーマーズ・アゲインスト・ウィード”の元高位メンバーであるという情報に基づいて、更なるインタビューの実施が承認されている。//\n[[/collapsible]]\n\n**アーカイブ済インタビュー-3012-7W:**\n[[collapsible show=\"+ 開く\" hide=\" - 閉じる\"]]\n> **ワインバーグ博士:** また会いましたね、SCP-3012？ 居心地はどうですか？\n> \n> **SCP-3012:** ぶっちゃけ俺には身体感覚が全然無い。かなりクールだ。何かを感じるとしたら、そう、壁に文字を書く時ぐらいだな。\n> \n> **ワインバーグ博士:** どんな感じがしますか？\n> \n> **SCP-3012:** 糸が指から出てきそうな感覚だ。もしそこに穴が空いてれば。まるで準備ができてるみたいに、自然に感じられる。いや、別に何も起きないけどよ。間違いなく俺のあのアレ、幻肢痛みたいなもんだ。クソ適当に蘇生させられた身体の中に引っかかってる混乱した魂が、触れるってのがどんな感じか思い出そうとしてるのさ。あいつらが俺の魂を呼び戻したやり方がまずかったんだな。ただグイっと引っ張っただけさ。乱暴だよな？ 畜生、こんな話なら1日中できるぜ。\n> \n> **ワインバーグ博士:** 付き合いますよ。\n> \n> **SCP-3012:** アンタは用務員なんだからそりゃ大丈夫だろうよ。アンタたちが何やってるか知ってるぜ。いやつまり、アンタが今どういう魂胆で話してるのかはお互い分かってる。でも話すのはクールだ。アンタは結構賢い。で、この手の現象を研究してんだろ？ 俺は昔から少し口が回り過ぎるタイプだった。こういう事柄についてはな。チャット画面がびっしり埋まるぐらい書き込んだ。そういう真似をした後は、いつも不安でしょうがなかった。あいつらは一度も何も言わなかった。\n> \n> **ワインバーグ博士:** 自分が部外者であるように感じていたのですか？\n> \n> **SCP-3012:** それよりも、こう、山ほどある性格上の欠点リストにまた1つ追加ができた、って感じだ。今回こそ愛想を尽かされるって毎回思ってた。\n> \n> **ワインバーグ博士:** //そこまで//酷くはありませんよ。\n> \n> **SCP-3012:** ファッキュー、バカ野郎。だけどまぁ、その通りだ。俺は生まれつき意地の悪い性格だった。なんでBluntが俺を引き留め続けたか分からない。俺を気の毒に思ってたんだと思う。あいつはいつも後悔してたとばかり思ってた。俺を仲間入りさせた判断をさ。俺は、その、攻撃的なんだな。よく分からねぇけどさ。チャットルームは穏やかな場所だった。傷ついて、笑えるネタを探してる奴らが大勢いたよ。俺の立ち位置はいつも例のアレ、何つったっけアレ。[https://en.wikipedia.org/wiki/Triumph_the_Insult_Comic_Dog コメディ番組に出て来るボロクソに口の悪い犬のぬいぐるみ]。アレ超ウケるよな。でも時々、チャットルームの雰囲気に合わないこともあった。\n> \n> あいつらはよくお互いをからかった。でも俺はいつだって根性悪だった。痛烈だった。実はさ、俺何回かBANされてんだ。他の誰よりも多く処分受けただろうな。ゲーマーズ・アゲインスト・ウィードのチャットでBANされるのにどれだけ派手なやらかしが必要か分かるか？ Bonesが毎回がっかりしてたのを覚えてる。あれが何より辛かった。\n> \n> いつだっけな、クソ、なんでいつもアンタにこんな打ち明け話ばっかりしてんだ俺。JJにめちゃくちゃ不愉快な事を言っちまった時があるんだ。その時もBANされた。自分が人間のクズになったように感じた。その、俺はあの時考えもせず書き込んだ。ふざけてる感じを出そうとしてさ。遊び心のあるジョークのつもりでさ。そうだよ、俺はそういう奴だった。でもって毎回あいつらは俺を復帰させてくれた。多分、俺がアホなのを、俺が孤独なのを皆知ってたからだと思う。クソが、初めてチャットに入った時の俺はせいぜい17歳だったはずだ。\n> \n> 許容範囲内だと思っただけなんだ。ヘイトを込めてなけりゃ差別語を使っても問題ないと思った。でも差別語ってのは絶対にヘイトなんだな？ 俺はいつもヘイトが上手かった。自覚が無い時でさえそうだ。分からない。あいつらはなんで俺に耐えていられたんだろう。当時の俺は、こう、気分を害する奴らはユーモアを取り締まろうとしてるんだと考えてた。でもあいつらは、その、俺を毎回復帰させてくれた。俺の行いがどうまずかったかを必ず教えてくれた。それで、その、俺はあいつらがまだミスターズにこだわってるなんて信じられない。\n> \n> **ワインバーグ博士:** あなたはその時何と言ったのですか？\n> \n> **SCP-3012:** こうさ。「そんなにラッキーだってのなら、JJはなんでホモに生まれたんだ？」 その… 何でだろうな。目を閉じると必ず浮かんでくるタイプの記憶だよ。ちなみに、俺は目を閉じる必要とか無いから、今のはただの比喩な。JJが無言でログオフして、その後連絡が取れなかったのを覚えてる。JJは人生で一度も惨めな思いをしたことがなかった。俺はそんな奴をログオフさせちまったんだ。\n> \n> JJは次の日には俺を復帰させたがった。BonesとBluntがそれを許さなかった。俺には頭を冷やす時間が必要だってな。ありがたかったよ。当時の俺はBANされてあいつらを恨んでた。でもあいつらは正しかった。ロボットとマリファナ中毒のくせにさ。\n> \n> **ワインバーグ博士:** もし自分をそこまで悪い人間だと思うのなら、何故ミスター・大罪になるのを望まなかったのですか？\n> \n> **SCP-3012:** 自分の底意地の悪さを、良い事に使えるようになりたかった。世の中の人たちを守ってさ、二度と誰も傷付けなくて済むように独りきりになりたかった。脅しとグロと気色悪さ、俺にはそういうのが性に合ってる。スゲェよ。俺やっぱり、あいつらが俺を気に入ってたことでまだ情緒がハチャメチャになってるわ。あいつらは俺のジョークを続けた。\n> \n> **ワインバーグ博士:** それが面白いジョークだと思っただけでは？\n> \n> **SCP-3012:** 正直、あいつらが俺を面白いと思ってるかどうかすら分からない。ひょっとしたら、俺を忘れないためにやってるのかもな。俺を生かし続けるために。完全にミスター化した後、俺の頼みに応えて、あいつらは俺を立ち去らせてくれた。外に出て仕事を始めたかった。俺はてっきり、その、あいつらがこう、分かるだろ、俺を気の毒に思っただけだと考えてた。俺の最期の望みを叶えるためにこうしたんだと。でもそれを続ける？ おかしいよ。それを思うと、まるで俺が何か大層な事をやってのけたような気分になる。あんなに早く別れるべきじゃなかった。でもきっとこれで良かったんだ。重要なのは俺が、こう、完全版のミスター・不吉であることだ。ミスター・不吉はお友達のBluntの部屋でグダグダしてハッパ吸ってルームメイトと絶叫大会なんかできねぇのさ。ミスター・不吉は、アレだ、魔法の言葉を壁に書き殴り倒して、10代のガキどもをクソ漏らすほどビビらせてやるんだ。\n> \n> **ワインバーグ博士:** ほとんど高貴と言っていいような目的に聞こえます。しかし、子供たちを恐怖させるのは本当に最善のやり方でしょうか？\n> \n> **SCP-3012:** 俺は他に何も知らねぇんだよ。\n[[/collapsible]]\n\n**アーカイブ済インタビュー-3012-17W:**\n[[collapsible show=\"+ 開く\" hide=\" - 閉じる\"]]\n> //この時点で、SCP-3012の物理肉体は機能を停止しつつあった。その異常性のために、医療介入は不可能だった。これはSCP-3012へのインタビューが可能だった最後の機会である。//\n> \n> //ワインバーグ博士が話し始める前に、SCP-3012がインタビューに応じる。//\n> \n> **SCP-3012:** で、こいつは俺がどう死にかけてるかについての会議かい？\n> \n> **ワインバーグ博士:** あなたはこれを会議と呼びたいのですか？\n> \n> **SCP-3012:** 気にすんな。俺はこういう変な奴なのさ。俺がワンダーテインメント博士を知った経緯を話してなかったよな？ アンタは一度も訊かなかった。手抜きの探偵小説じゃあるまいし。あのな、俺ガキの頃にワンダーテインメント印の商品を1つ持ってた。よりによってあそこで[[[scp-2057 | チキンスープ]]]を作ってるって知ってたか？ おもちゃ一筋で通しやがれってんだ。\n> \n> **ワインバーグ博士:** それが生涯続く執着の始まりだった、ということですね？\n> \n> **SCP-3012:** そうとも。陰謀論のクソ溜めとオカルトにどっぷり浸かった。魔法のあれやこれや。そうやって俺はチャットに参加した。最終的にはな。\n> \n> **ワインバーグ博士:** SCP-3012、これまでの我々の会話を見直したのですが、あなたは幾度か“羊”に言及しましたね。私は敢えて訊きませんでした -- その、あなたがそれを好まないのは分かっていましたから。ですが、もう話せなくなる前に、羊とは何なのかを教えてもらえませんか？\n> \n> **SCP-3012:** 祖母ちゃんの番羊。\n> \n> **ワインバーグ博士:** それについても説明していただきたい。\n> \n> **SCP-3012:** 祖母ちゃんが持ってたぬいぐるみだ。元は俺のママのだったんだろう。古いぬいぐるみだった。とんがった黒い三角形の顔。でも何処にも目が付いてなかった。妙に硬い短い脚で立ってた。で、目が無いんだ。ただこっちを見つめてた。だから、祖母ちゃんは俺を近付けたくない場所の正面にその羊を置いてたのさ。俺のためを思ってだろうな。祖父ちゃんが家を建てたのは60年代だ。手すり格子の隙間はスイカを転がせば通るぐらい広かった。当時の連中は安全性なんて知らなかったんだと思う。\n> \n> まぁクソババアだったけどよ。いつでも俺を怒鳴りつけた。いつでも俺に向かって裏庭には入るなと叫んだ。森のすぐ傍に住んでたんだ。あまり遠くに行くと悪い奴に攫われるよって、いつもそう言ってた。ぶん殴られた時だって何度もある。でも俺は祖母ちゃんを愛した。愛さなきゃならなかった。それで、何て言えばいいかな。俺にとっての安全ってのは、つまりそういうもんなんだよ。人を死なせねぇために意地悪な事をやるんだ。多分。最善の策とは言えねぇけど、俺の手元にあるのはこれだけなんだ、先生。\n> \n> **ワインバーグ博士:** 教えてくれてありがとうございます。認めましょう、前からずっと気になっていました。\n> \n> **SCP-3012:** 俺なんかにそんなに興味持ってくれるのか、クールだ。でもそうだな、疲れてきたよ。もう行かなくちゃな。博士、これだけは伝えたい。アニメが何を言おうが、プロトタイプってのは必ず後継機よりも遥かにクソだ。\n> \n> **ワインバーグ博士:** いいでしょう、SCP-3012。あなたが穏やかな夜を過ごせるよう願っています。我々も、あなたが可能な限り平穏な眠りに就けるように努力します。\n> \n> **SCP-3012:** ああ。心配はしてねぇよ。俺はしつこいんでね。\n> \n> **ワインバーグ博士:** どういう意味ですか？\n> \n> **SCP-3012:** サプライズをネタバレするわけねぇだろ、バーカ。\n[[/collapsible]]\n\n**アーカイブ済文書-3012:**\n\n> **何てこったい！** ゲーマーズ・アゲインスト・ウィードの、君だけの**ミスター・不吉**をいったいどうやって見つけやがったんだ!? それにしても生き物が中止になるってのはどういう意味だ？ おもちゃで遊ぶのを止めたら、そのおもちゃは死ぬのか？ ワンダーテインメント博士って誰それ？\n> \n> みんな見つけてミスター・ゲーマーになろうぜ！\n> \n> [[[scp-2586|01. ミスター・文字通りのシリアルキラー]]]\n> [[[mr-normie|02. ミスター・標準]]]\n> [[[scp-3015|03. ミスター・バーニー・サンダース]]]\n> [[[uiu-file-2016-004|04. ミスター・どこでもなんでも無料]]]\n> [[[scp-3697|20. ミスター・セックス・ナンバー]]]\n> [[[collected-item-no1080|21. ミスター・天上の美]]]\n> [[[scp-3024|22. ミスター・大罪]]]\n> [[[scp-2839|23. ミスター・オリジナルキャラクター]]]\n> [[[adoption-poster-darius|24. ミスター・D.A.R.E.]]]\n> [[[ambrose-backdoor-soho|25. ミスター・高級住宅化]]]\n> [[[scp-3090|26. ミスター・ビデオゲーム狂]]]\n> [[[scp-2842|27. ミスター・ミーム]]]\n> 28. ミスター・不吉 (生産中止) ✔\n> [[[scp-4239|29. ミスター・運命]]]\n> [[[scp-2476|30. ミスター・モンティ・パイソン・アンド・ホーリー・グレイル]]]\n> [[[scp-4669|31. ミズ・サパティスタ]]]\n> [[[scp-285|32. ミスター・チート]]]\n> [[[log-of-anomalous-items#jhtt|33. ミスター・タトゥーがあるやつ]]]\n> [[[scp-2562|34. ミスター・トップテクストとミスター・ボトムテクスト]]]\n> 35. ミスター・フィナーレ\n[[footnoteblock]]",
  "tags": [
    "en",
    "jockjamsvol6",
    "keter",
    "mister",
    "scp",
    "ゲーマーズアゲインストウィード",
    "ジュード・クライヨット",
    "人間型",
    "念力",
    "知性",
    "非実体"
  ],
  "author": "C-Dives",
  "created_at": "2020-12-25T19:30:02+00:00",
  "updated_at": "2024-02-21T12:27:51+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-3012"
}