{
  "title": "SCP-075",
  "content": "[[include info:start]]\n**SCP-075:** 부식성 달팽이\n**저자:** 작자 미상\n**재작성자:** [[*user Aelanna]]\n**원작:** http://scp-wiki.net/scp-075\n**역자:** [[*user lanlanmag]]\n----\n**파일명:** scp-075.jpg\n**원본:** Giant Chupacabra Snail\n**저작권자:** Takeshi Yamada\n**라이선스:** 저작권자의 허락을 받고 사용\n**출처:** [https://takeshiyamada.weebly.com/rogue-taxidermy.html 저작권자 웹사이트], \"Mollusks (Aquatic)\" 항목 아래\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-075/scp-075.jpg|caption=SCP-075. [http://takeshiyamada.weebly.com/ 야마다 타케시 박사] 촬영.]]\n\n**일련번호:** SCP-075\n\n**등급**: 유클리드\n\n**특수 격리 절차**: SCP-075는 각변 1 m × 1 m × 1 m의 4등급 내부식성 용기 내에 격리되어 있으며, 동등한 내부식성을 갖는 보안실에 보관해두어야 한다. 실내 절대 습도는 항시 1%를 넘지 않아야 한다. 습도를 유지할 수 있도록 약용 건조제를 항시 사용할 수 있도록 해두어야 한다. SCP-075가 격리되어 있는 보안실의 습도가 1%를 넘을 시 모든 인원은 즉각 대피하고 습도가 허용 수준으로 감소할 때까지 구역을 폐쇄한다.\n\nSCP-075의 격리실에 들어가는 모든 인원은 MOPP 4등급 보호 장비를 착용해야 한다. 주입 실험 뿐만 아니라 수용액을 이용하는 모든 실험은 엄격히 금지된다. 만약 그와 같은 용액이 SCP-075와 접촉되었을 시 구역을 즉각 폐쇄하고 습도가 허용 수준으로 회복될 때까지 구역을 건조제로 채운다. 이 시점에서 구역 내에 남아있는 인원들의 대피는 금지된다.\n\n**설명**: SCP-075는 대형 달팽이와 비슷한 형태이며 길이 20 cm, 폭 13 cm, 키 15 cm로 여섯 손가락과 갈퀴손을 닮은 근육질의 발을 가지고 있다. SCP-075는 약 860 kg 이상으로 유난히 무거우며, 이것의 특성은 불명이다. SCP-075는 주변이 완전히 건조해질 시 휴면 상태에 들어가므로 건조제는 대상을 격리할 수 있는 유일한 기존 수단이다. \n\nSCP-075가 건조하지 않을 경우 그런 크기와 질량으로는 불가능한 속도로 이동한다. SCP-075는 뛰어올라 발의 모공에서 분비되는 고농도의 부식성 용액으로 먹이를 적셔 포식자로써 행동한다. 이 분비액은 지구상의 다른 어떤 물질보다도 강한 부식성을 가진다. 활동 시 SCP-075의 공격적 행태로 인해 이 화합물을 채취하는 것은 불가능하다. 이 부식력을 완전히 방어해낼 수 있는 물질은 현재까지 발견되지 않았다. \n\n**부록 075-F:** SCP-075의 분비물을 채취하려는 시도는 인가되며 기지 내 4등급 인원 전원의 감독을 받아야 한다. 그러나 이것을 인가받은 인원은 SCP-075에게 대상 자체가 분비하는 분비액을 포함한 어떤 액상 용액도 사용해서는 안된다는 선행 규칙을 어겨서는 안 된다.\n\n**부록 075-G:** [[[SCP-294]]]를 이용하여 컵 한잔분의 SCP-075의 분비물을 채취하는 데 성공했다. 부식에 내성이 있는 물질을 확인하는 실험이 진행중이며, 동시에 [[[SCP-294]]]에서 나온 컵이 왜 부식에 내성을 가지는가에 대한 실험 또한 진행중이다.",
  "tags": [
    "en",
    "scp",
    "부식성",
    "생물",
    "유클리드",
    "포식성"
  ],
  "author": "lanlanmag",
  "created_at": "2015-05-05T09:14:19+00:00",
  "updated_at": "2024-11-20T05:26:18+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-075"
}