{
  "title": "For Your Eyes Only",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:simple-yonder]]\n\n[[include component:info-ayers\n|lang=EN[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page= for-your-eyes-only\n|authorPage= http://scp-wiki.wikidot.com/pixelatedharmonyauthorpage\n|comments=Image is CC BY-SA 2.0 and sourced from Flickr album \"[https://www.flickr.com/photos/51764518@N02/sets/72157633320931406 Vintage Handheld and Other Electronic Games ]\n]]\n\n[[=]]\n**<< [[[You Only Live Twice]]] | //For Your Eyes Only// | [[[The Living Daylights]]] >>**\n[[/=]]\n\n= [[image touch]]\n\n\n//April 13th, 1974//\n//Atari Incorporated, Engineering Office//\n//California//\n\n@@ @@\n@@ @@\n\nSteve Jobs and Nolan Bushnell stood shoulder-to-shoulder, hunched over a glass display cabinet. Inside there was an orange slab of plastic with four colored buttons and a new calculator screen. Nolan beckoned towards it like a wizard gestures around a hat which may or may not have a rabbit in it.\n\n\"Go on, give it a whirl.\"\n\nSteve frowned loudly. \"Is... this what all the fuss was about? Why I came in on a Saturday?\"\n\n\"Come on! It's an arcade game in the palm of yer hand. What's not to love?\" Nolan grabbed the machine, tossing it between his hands and pressing random keys without actually turning it on. \"Personally, I could play with it all day.\"\n\n\"Right... well if that's all, I-\"\n\n\"Okay! Okay, okay, that's not it at all, I'm just excited. This thing probably won't even come out for years if it does at all, but look! It's here right now, you could play with it, have a great time, hate it, throw it into the wall, but it's only you and the machine and there's none else like it in the whole wide world!\"\n\nNolan threw himself into an expectantly open jumping-jack pose. Steve took a step back, and crossed his arms. \n\n\"So what's your point, bossman? Why does it matter to me, that I have to trek all the way here because you're excited about... Touch Me?\"\n\n\"The point is, just because you're waiting for something to happen doesn't mean you can't also have it right now, at least a little bit. Come on. I'll show you a little more about what I mean.\" Nolan moved to grab Steve by the arm but only managed the cuff which was still enough to half-drag, half lead the boy out of the room. \n\n\"Have you ever heard of ##purple|Arcadia##?\"\n\n\"Is that the name for your next phone book alphabetical-order branding trick?\"\n\n\"No!\"\n\n\"Something to do with phreaking, or another group like the home-brew club?\"\n\n\"That's three strikes, my boy! You're out!\"\n\nSteve snatched his stretched sleeve out of Nolan's ironclad grip, and dusted himself off. \"Look, Nolan, Woz and I are really busy with our computer stuff this summer and I really can't be here on wild goose chases every weekend because you want to show me something. It's not fair. You're my boss, and-\"\n\n\"Look. It's not my fault you think eating fruit means you don't shower. It stinks, and I only mean that literally. I also only have heard it secondhand, lord knows I can't smell a goddamn thing, not after the whole Second-Havana-19 disease got me shook up. But you know that.\"\n\n\"I didn't come here to be insulted. I think I'll be going now, Nolan.\" \n\n\"Hey, hey, shhh, it's alright kid, it's real this time. I promise. Right through this door here, and you're going to see I wasn't blowing smoke.\" Nolan gestured to the door they'd happened to have stopped in front of. It looked almost like any other door, apart from a faded and almost imperceptible logo spray-painted in stencil overtop it. One letter, \"##purple|A##\".\n\nSteve reached for the door handle, before pausing. \"Nobody in here is going to make comments about my smell?\"\n\nNodding, Nolan reached out to prepare and hold the door open for him. \"Not a soul. I got you on the night shift, didn't I?\"\n\n\"You did. Thank you.\" Opening the door, Steve found himself in a room almost identical to the one Nolan had been showing him before. Only instead of a color-matching gizmo, there was a monochrome screen atop a rat's nest of wires and silicon. It flickered to life, a ghostly visage slowly appearing into view.\n\n\"{{Greetings, Steve. I am [[[scp-633| The Ghost.]]]}}\"\n\nStepping forward, Steve examined the mess of machinery powering this thing. \"This shouldn't work. Why do they call you that?\"\n\n\"{{Because all of us shall die, some day.}}\"\n\n\"... What is ##purple|Arcadia##?\"\n\n{{\"Stay with me here, stay awhile, stay forever, and I can show you what you're made of.\"}}\n\nSteve thought about it, and decided he liked how that sounded. So he stayed. Outside, Nolan grew tired of waiting after awhile, eventually leaving his vigil in favor of forbidden drugs.\n\n= They never met again.\n\n[[include :scp-wiki:component:license-box\n|author=pixelatedharmony]]\n=====\n> **Filename:** for-your-eyes-only/touch\n> **Name:** for-your-eyes-only/touch\n> **Author:** Joe Haupt\n> **License:** CC BY-SA 2.0\n> **Source:** https://www.flickr.com/photos/51764518@N02/15579872399/in/album-72157633320931406/\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "arcadia",
    "tale"
  ],
  "author": "do_the_right_thing",
  "created_at": "2021-02-10T12:25:38+00:00",
  "updated_at": "2022-05-06T02:03:24+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "for-your-eyes-only"
}