{
  "title": "SCP-7057 V1",
  "content": "[[module css]]\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em;\n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #55AA55;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#222200;\n    border: 3px solid #AAAA55;\n    color: #DDDD77;\n}\n.blink {animation: blink 1s infinite;}@keyframes blink{to{opacity: .0;}}\n\n@import url('https://fonts.googleapis.com/css2?family=Work+Sans:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&display=swap');\n\n.ethics_memo {\n    background: url(https://scp-wiki.wikidot.com/local--files/theme:basalt/ETHICS_LIGHTLOGO.png) #ffdbc4;\n    background-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n    font-family: 'Work Sans', sans-serif;\n    box-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\n    width: 90%;\n    min-height: 4rem;\n    max-height: 100rem;\n    margin-left: auto;\n    margin-right: auto;\n    text-align: center;\n    padding: 10px 20px 20px 20px;\n    word-break: break-word;\n}\n \n.ethics_memo>p:nth-child(1)::before {\n    content: \"ETHICS COMMITTEE MEMORANDUM - SCP-7057 RESEARCH\\00000a\";\n    font-family: 'Work Sans', sans-serif;\n    font-weight: 900;\n    font-size: 130%;\n    text-align: center;\n    margin-bottom: 1rem;\n    padding-bottom: 0.3rem;\n    border-bottom: dotted 0.13rem darkslategrey;\n    max-width: 49rem;\n    margin-left: auto;\n    margin-right: auto;\n    display: flex;\n    flex-direction: column;\n    align-content: stretch;\n    align-items: center;\n}\n[[/module]]\n++ __ARCHIVED ARTICLE (7/6/2016)__\n[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7057\n|clearance= 2\n|container-class= euclid\n|disruption-class= dark\n|risk-class= notice\n]]\n----\n[[include component:image-block\n| name=[FILE_MISSING]\n| caption=SCP-7057 photographed on 6/8/2015.\n| align=right]]\n__**Special Containment Procedures:**__ Standard procedures for the containment of humanoid anomalies are to be followed for the containment of SCP-7057. These procedures may be lifted due to the apparent absence of any anomalous properties that might cause a breach in containment or any otherwise dangerous qualities.\n\n----\n\n__**Description:**__ SCP-7057 is a humanoid possessing anomalous DNA which contains 2 additional base pairs, labelled Sermothine (S) and Yatromine (Y). It is believed that SCP-7057 is an individual from a similar yet slightly different reality from our own, the leading explanation for their unique genetics. SCP-7057 also has an inability to produce basic communication, however can comprehend basic speech from other individuals. SCP-7057 is confirmed to not possess reality-bending capabilities, maintaining a level of 1 Hume throughout many tests (See **Addendum #1**).\n\n__Update (13/3/2016):__ Due to the discovery of [[[SCP-7805]]][[footnote]]SCP-7805 is a system which involves a bus service with the ability to travel between alternate realities. The three key components of this system are SCP-7805-α (the bus stop), SCP-7805-ß (the bus) and SCP-7805-δ (the bus driver).[[/footnote]] occurring the evening following Experiment-7057-3 and its \"targeting\" of former lead researcher for SCP-7057: Dr. Morgan Romilly (now Subject 7805-A), a connection between SCP-7057 and SCP-7805 may exist and any potential examples of this will be documented.\n\n----\n\n__**Discovery:**__ SCP-7057 was brought to the Foundation's attention on 3/8/2015, a few days after a fatal car crash taking the lives of four individuals and critically injuring one in the City of Gosnells, Perth, Australia. A few witnesses to the crash were brought in to the local police station for questioning and one witness in particular caught the officers' attentions. This witness failed to produce basic speech and could not be found on any census database. DNA tests to find any potential family of the witness returned back a unique strand of DNA with six base pairs instead of four. It was then that the Foundation became aware of SCP-7057 who was swiftly sent into containment within Site-549 and all police and citizens who had heard about SCP-7057 were amnesticized.\n\n----\n\n= __**Addendum #1 - Summary of SCP-7057 Experiments 1-5**__\n= In order to better grasp SCP-7057's anomalous properties, tests were performed on both their DNA and person.\n||~ Experiment No. ||~ Description ||~ Findings ||\n||= #1 ||= A Kant counter is used on SCP-7057 for the duration of a day to determine their Hume level. ||= SCP-7057 maintained a level of 1 Hume throughout the whole 24 hours, showing no fluctuations. ||\n||= #2 ||= A Kant counter records SCP-7057's Hume levels while a source of danger is presented to them. ||= While SCP-7057 definitely exerted typical signs of stress and anxiety, Hume levels remained at 1. This verifies that SCP-7057 does not have any reality-bending or otherwise anomalous properties which would be activated under pressure. ||\n||= #3 ||= A Kant counter records SCP-7057's Hume levels while they are periodically shocked at a level of 30V every 3 minutes. ||= SCP-7057 reacted as expected, growing anxious anticipating the next shock. Hume levels remained consistent. Researchers conclude that SCP-7057 has no anomalous effects aside from their unique DNA. ||\n||= #4 ||= A sample of SCP-7057's blood is tested against pathogens to compare resistance to that of a human's. ||= SCP-7057's blood reacts as expected. Unique alterations of SCP-7057's DNA are theorized to be simply cosmetic and may not have any effect of function. ||\n||= #5 ||= A sample of SCP-7057's blood is mutated to determine any effects it may have on its composition. ||= No unique reactions are present. SCP-7057 appears to be a normal human with DNA that while unique does not impact any functionality at all. Reason for SCP-7057's inability to communicate is still to be determined. ||\n----\n\n= __**Addendum #2 - Notice from Ethics Committee regarding SCP-7057**__\n= Dated: 7/6/2016\n[[div class=\"ethics_memo\"]]\n[[size 130%]]\nFollowing research efforts to determine if SCP-7057 exerts any potential anomalous or reality-bending capabilities and the apparent absence of said qualities, the Ethics Committee believe it is in the best interest of Site-549 to cease all experimentation on SCP-7057, particularly tests which may contribute to psychological distress. We also believe that containment of SCP-7057 may be unnecessary and efforts to release and declassify SCP-7057 will be encouraged.\n[[/size]]\n[[/div]]\n----\n[[footnoteblock]]\n----\n[[div class=\"danke agent\"]]\n[[=]]\n++ __SITE-549 TERMINAL__\n[[/=]]\n[[size 150%]]__You still have ##white|2## File(s) left to view:__[[/size]]\n\n* [[size 130%]]{{ARCHIVED}} - [https://scp-wiki.wikidot.com/scp-7057/offset/2 SCP-7057 (Declassified)] (Last updated: 6/12/2022)\n* {{CURRENT VERSION}} - [https://scp-wiki.wikidot.com/scp-7057/offset/3 SCP-7057] (Last updated: 25/2/2023)\n[[/size]]\n@@@@\n[[span class=\"blink\"]]__[[/span]]\n@@@@\n@@@@\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "FacelessPolarBear",
  "created_at": "2022-09-17T07:35:26+00:00",
  "updated_at": "2022-09-24T07:45:06+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7057-1"
}