{
  "title": "文员",
  "content": "Clayton研究员站在一扇小小的办公室门前，又检查了好几遍自己是不是来错了地方。房间位置偏僻的好像是后加的一样。Clayton迅速环视一周，然后敲了敲门。这是他来基金会以后第一次领任务。\n \n“门开的，”办公室里喊道。Clayton深吸一口气，走了进去。 \n\n房间中央是一张用各种小物件装饰的大书桌。近壁和边墙上贴满了励志海报，而远墙上则是不计其数的旧文档陈列柜，其中大多数都标着某个人名。书桌后坐着一个男人，脸上挂着一丝友好的微笑。\n\n“Dr. Cameron?”Clayton一边向房间中央小步挪去一边问道。\n\n“正是本人，”椅子上的男人应声答道。他头上秃顶而且已经开始长斑，歪鼻梁上架着一副厚厚的眼镜。他并没有穿实验服，而是一件有点肥大的浅绿色线织毛衣 。“叫我Donald就好。那帮真正的博士要听见你用他们那宝贵的头衔称呼我会暴走的。”\n\nClayton对于Donald自嘲的笑话轻轻一笑，Donald给他领到了座位上。\n\n“准备好开始工作了？”Donald问道。 \n\nClayton积极地点点头。\n\n“很好，”Donald答道。“最先要做的是，你得把你的桌子挪过来，你还得买个好点的椅子。要不然你的背可撑不住。”\n\nClayton点了几下头。他又扫了一眼桌子上的物件。他发现了一个瓶中船模型，一个用不同颜色齿轮代表不同面的银色魔方，以及一个大短吻鳄牙齿。\n\n“你在基金会的具体工作是什么呢，Donald? ” Clayton的目光被远墙上的众多陈列柜所吸引。\n\n“很高兴你能问起。”Donald转动椅子然后滑向陈列柜，在其中一个上面邦的一敲。“我管这些。” \n\nDonald接着将自己的名字写在一个小标签上，塞进仅剩的几个没用的收纳抽屉中。然后他摆弄着拇指，坐下来。Clayton刚要张嘴问发生了什么，不过看到Donald举起手又憋了回去。几秒后Donald拉开抽屉取出一个小文件夹；日期和时间整齐地印刷在它的标签上。然后他滑回办公桌，打开文件夹，从里面抽出一张表，递给Clayton. 半张纸上都重复用黑体字写着：//我现在正在想向你演示这东西对你起什么作用//.[[footnote]]原文：iamcurrentlythinkingaboutdemonstratingwhatthisobjectdoesforyou[[/footnote]]\n\n“最基础的，如果这些抽屉中的某一个是你的名字，你的想法就会被记录在这张纸上，非常详尽而且有组织那种记录，从你拿到抽屉开始，”Donald解释道。\n\n“这些都是一起运作的。[[footnote]]原文：It all runs together. 这里也许有更适合语境的翻译。[[/footnote]]”Clayton敬畏地看着。\n\nDonald咯咯地笑着，将这张纸喂给了旁边的碎纸机，然后把写着自己名字的标签从抽屉上拿了下来。\n\n“就是这样！”他解释道。“人类的想法不是精确的以句子和段落形式产生的。它们瞬间产生并发生交互碰撞。这称之为‘意识流’。我们的工作就是读这些文件，然后把这些零碎片段整合成有用的信息。你不久后就会习惯阅读这些抄本了。”\n\n“如果基金会能知道任何人的思想，为什么只有我们被分配了这个工作？”Clayton又一次看向陈列柜。“怎么也得有数千人的想法值得一看。”\n\n“确实；唯一的问题来自于操作所需的繁杂步骤，”Donald说着靠在椅背上。他深吸一口气，开始一一列举陈列柜的毛病。\n\n“首先，抽屉只有关上才有效，这就意味着如果你没关，就没法收集想法。如果你没把文件放进去就关上了，也不会有内容出现，你只能得到一大堆废纸。你可能想将名字写在两个抽屉上就能规避掉这个问题，但如果这么做抽屉//也不//工作。最重要的是，这些柜子只能储存近四天的想法。四天后，旧的记录就会被新的覆盖掉。最后，怎么翻译也是件头疼的事。你不能直接拿去扫描因为数码拷贝和拍照都无法记录下文字。”\n\n“听上去即便在你//能//破译信息的情况下，投入产出也不成正比啊，”Clayton说着，脸上的热情逐渐消失。 \n\n“但还是有些人的想法足够重要，以至于基金会愿意花这种成本，”Donald擦了擦眼镜回答道。“没你想象的那么难。我们打开一个抽屉，阅读大概两个小时有价值有用的想法，然后把文件放回去去看下一个人的。快下班时我们给Holman主管一份报告。特遣队在了解到目标的计划后就重拳出击。”\n\nDonald说完笑笑，对着空气打了一拳。然后他来到办公桌前拿出一个夹着几张表格的写字板。 \n\n“有几位从事着更刺激的项目的博士也使用这个抽屉作为记笔记的一种方式，”他说着把写字板和笔推给Clayton. “我需要你用最快的速度把这几个表签完。这是几张家具标准化和办公室迁移表。最后一张在我名字下方签就行。”\n\n“所以我们就天天干这个？”Clayton开始一张张地在虚线上签字。最后一张是单独一张黄纸。是一张名头为“记录撤回”的报名表。上面至少有5个不同的签名，但除了Donald的其他都被叉掉了。Clayton在Donald下方签上字，然后吃惊地看着Donald划掉了自己的名字。\n\n“准确的说，这是//你//以后天天干的，”Donald高兴地解释道。“我干这个已经十年啦，第五年开始就跟主管申请换个工作。现在你在这儿签字了，我就可以离开去干点别的了。”\n\n“你什么意思？”Clayton看着Donald满脸的喜悦，心跌入了谷底。\n\n“这些陈列柜只对你刚签的那些表上最近的一个人名有效！”Donald抬腿离开，“而你刚刚签完！我终于自由啦！”\n\nClayton当场石化。他脸上的恐惧随着Donald的笑声也越来越大。\n\n“噢，振作点！”Donald朝他挥挥手。“没事的。我怀疑他们会把你关在这儿跟我一样久！实际上，我肯定[[[All Hallows|Holman主管]]]会这么干——”\n \nDonald的话语被两个突然闯入的安保人员打断，一个西装革履的高个子男人在他们的陪同下呼哧带喘的跑进来。 \n \n\"Donald我//X//你妈！你以为你//他娘的//都对报名表做了什么！”男子喘着气说道。当他看向Clayton时顿时一脸愁容。\n\n“啊，Holman主管，”Donald对来访者说道。“我刚给他演示完这一套流程，他签字啦！”\n\n“你不能……”Holman发出声音。\n\n“噢，可我就是做了，主管！”Donald冷笑道。“我被换下来了！五年了，我一直求你让我喘口气，而你每次都承诺我找个接班人，结果都把他们安排到别的项目去了！这回我自己动手！我看你还怎么搅和！”\n\n“你知不知道你这样做至少会对四个正在进行的项目产生多大的延迟？！”Holman怒吼。“可能会//死//人的！”\n\n“别这么紧张，主管，”Donald皱起眉头。“不要这么早就对Clayton的表现盖棺定论，他还没开始写报告呢。”\n\nHolman沉默了，他闭上眼用右手揉着太阳穴。 \n\n“把他带走，”Holman叹了口气。安保人员立即上前架住Donald把他带向门口。\n\n“我已经赢了，主管！”Donald在被带离办公室时回头喊道。\n\n房间里很快便安静下来。Clayton盯着Holman等待答复。\n \n“对于此事我很抱歉，”Holman深呼吸几次，从Donald桌上拿起魔方。他一边摆弄着一遍说道。“Donald在这个岗位上干了十二年。他恨这份工作，但这是他第一次主动地想办法从这种高强度的文字游戏中解脱。”\n\n“为什么他干了这么久？为什么——” Clayton不禁疑问道。\n\nHolman举起手示意他冷静。\n\n“你与这些陈列柜呆的越久，你对抄本就理解的越好。”Holman将魔方放回桌子上，“你我认为是意识流的东西，Donald能读出句子和段落来。当我们意识到这种效应时，他已经快在这个岗位上四年了。我们曾考虑过让他换下来一段时间，但总有又一个需要监视的PoI出现，留给每个PoI的时间也越来越少。”\n\n“你不会打算让我困在这份工作里的，是吧？”Clayton询问道。“你不能这么做！”\n\n“目前我需要你承担起这份重任。”Holman将一只手放在这位位杯具研究员的肩膀上。“有些人的生命依赖于这些陈列柜中的消息。”\n\n“你不是认真的……”Clayton站起身。他无助地看着Holman走向门口。\n\n“抱歉，Clayton. 我现在什么也做不了，”Holman迈入了走廊。“我们一旦有进展会立即回复你。”\n\n独自一人，Clayton看着远处墙上的海报。它描绘了一只猫挂在一个树枝上，下面印着“挂在那里！”一词。几秒钟后，他站起来，盯着海报中无助的动物，然后倒回椅子里，双手抱住了头。",
  "tags": [
    "扭曲之松",
    "故事"
  ],
  "author": "qjfoidnh",
  "created_at": "2018-03-05T13:57:52+00:00",
  "updated_at": "2019-06-01T10:17:47+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "paper-pusher"
}