{
  "title": "事務員",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nクレイトン研究員は小さなオフィスドアの前で立ち止まり、自分が正しい部屋に着いたかどうかを今一度確認した。部屋はあまりにもその場から浮いていて、後付けで増設されたようにしか見えなかった。クレイトンはあたりを軽く見回し、扉をノックした。今回の配属は、彼が財団で初めて携わる仕事になる。\n\n「どうぞ」ドアの向こうで大声が上がる。クレイトンは深く息を吸って中に入った。\n\n部屋の中央に設置されていた大きなデスクの上には、種々の小物が並べられていた。ドア側の壁と両横の壁は士気向上を促すポスターで埋め尽くされていて、対面の壁には古そうなファイルキャビネットが幾つも並んでいた。その殆どに、誰かの名前と思しき文字が記されたラベルが差し込まれていた。デスクの反対側に座っていた一人の男が、親し気に笑いかける。\n\n「キャメロン博士でしょうか？」クレイトンはそう言って、部屋の中央へ漸進した。\n\n「本人で間違いない」椅子に座っている男は言う。男の禿げ上がった頭にはシミが生じつつあるのが見て取れ、鉤鼻には太縁の眼鏡が乗っていた。通常の白衣に代って、男は数サイズ大きいはずの鮮緑色の編みセーターを着ていた。「ちなみに、'ドナルド'で結構だ。そんな風に呼ばれているのを聞かれようものなら、モノホンの博士が肩書を取られたことで機嫌を損ねるだろうからね。」\n\nクレイトンはにこりと笑う。ドナルドは自分で言った冗談に対して声を上げて笑い、クレイトンに座るように促した。\n\n「仕事を始める準備は出来ているかい？」ドナルドは尋ねた。\n\nクレイトンは力強く頷いた。\n\n「それは結構」ドナルドは返した。「まず初めにやるべきは、君のデスクをここに送ってもらうことだ。それと、金を惜しまずに良い椅子を買った方がいいだろう。さもないと腰が持たないだろうからね。」\n\nクレイトンはもう一度頷く。彼は改めてデスクの周辺を見渡した。目につくのは、ミニチュアのボトルシップと、様々な色に塗り分けられた歯車が描かれた銀色のルービックキューブ、そして巨大なワニの歯と思しきもの。\n\n「ドナルドさんの財団における仕事は、具体的に何なのでしょうか？」クレイトンの視線は、向かい側に並んだ数多のファイルキャビネットに注がれた。\n\n「よくぞ聞いてくれた。」ドナルドは椅子を旋回させ、ファイルキャビネットの方へ滑り寄り、上面から金属箱の一つを叩いた。「私はこいつらの担当だ。」\n\nドナルドは小さなラベルに自分の名前を書き込み、数少ない未使用のキャビネットの一つに差し込んだ。彼は座って指をいじくりまわし始める。クレイトンは何が起きているのか尋ねようと口を開いたが、手のひらを掲げたドナルドによって制止された。数秒後、ドナルドは引き出しを開き、小さなフォルダを取り出した。ラベルには、日付と時間が丁寧に記されていた。彼は椅子を滑らせてデスクの方へ戻り、中に挟まっていた一枚の紙を取り出し、クレイトンへ差し出した。紙面の半分が黒色の印字で埋まっていた：\n//わたしはいまこのきゃびねっとのきのうをじつえんすることについてかんがえている//、それが何度も繰り返されていた。\n\n「簡単に言えば、この引き出しに名前を書かれた人間の思考は、その中で発生した紙に記録される。取得した日時に従って正しく整理された状態でだ。」\n\n「こんなに混然とした状態になるのですね。」クレイトンは感嘆の視線を向けた。\n\nドナルドはくすりと笑い、近くにあったシュレッダーに紙を放り込み、引き出しに差し込んであった自分の名前の書かれたラベルを外した。\n\n「全くその通りだ！」彼は高らかに言う。「人間の思考というのは綺麗な文章や段落の形で出てくるものではない。一瞬のうちに発生し、一緒くたに書き殴られる。'意識の流れ'というものだ。私達の仕事はこの紙を解読し、支離滅裂な内容を有用な情報に書き直すことだ。書き起こしを読み解く方法はしばらくやっていけば分かってくるだろう。」\n\n「これを使って財団がどんな人物の思考も読み取れるのなら、どうしてこの作業に二人しか割り当てられていないのですか？」クレイトンは再びキャビネットの方に目を向けた。「思考に十分な価値のある人間なんて、何千人といるでしょう。」\n\n「その通り。問題は、こいつらを動かすのに色々と制約があるということだ。」ドナルドはそう言いながら、椅子にもたれ掛かった。彼は深く息を吸い、指を折り曲げてキャビネットの問題点を列挙し始めた。\n\n「まず、引き出しは閉じていないと機能しない。つまり、それを開くということは、その人間の思考の読み取りを中断することに等しい。フォルダを戻さずに引き出しを閉じたなら、文字は真っ白に消え、得られるのは役立たずの紙束だけだ。一人の人間の名前を二つの引き出しに書けば出し抜けると思うかもしれないが、そうすれば//両方の//引き出しが動かなくなる。それに加えて、このキャビネットが保管するのはせいぜい四日分の思考だけだ。その後は、古い思考から順番に消えて新しいものが書き込まれる。最後に、読み取りの難しさだ。テキストをデジタルに複製したり画像として保存することは出来ないので、コンピュータにスキャンさせることはできない。」\n\n「それでは、労力の割りに大した利益が無いように思います。仮に内容を//解読出来た//として。」クレイトンは目に見えて落胆していた。\n\n「//それだけ//重要な思考を行う人間がいるということだ。財団がこの仕事をやらせるくらいには。」ドナルドは眼鏡を拭きながら答える。「君の考えているほど難しいことじゃない。引き出しを開け、二時間ばかりの思考を流し読みし、何か重要そうなことがあれば記録する。フォルダを元に戻し、次の人間に移る。一日の業務が終わった後に、ホルマン管理官に報告書を提出する。ターゲットの計画が筒抜けな状態で機動部隊が放つ一撃の威力は中々のものだよ。」\n\nドナルドは言葉終わりにほくそ笑み、空中にパンチを繰り出す動作をして見せた。続いて彼はデスクに中から何枚かの書類が綴じられたクリップボードを取り出した。\n\n「後は、花形の研究をやっている何人かの博士がキャビネットをメモ代わりに使っていたりもする。」そう言って彼はクリップボードをペンと共にクレイトンへ差し出した。「早急にこれらにサインをしてもらいたい。標準的な家具一式とオフィス移転の申請だ。最後の一枚については、私の名前の下にサインをしてくれれば良い。」\n\n「これを一日中やるのが私達の仕事なんですか？」クレイトンは何本もの点線の上にペンを走らせる。最後の一枚は黄色い紙だ。どうやら記名用紙のようで、『記録取出』というタイトルが記されていた。少なくとも5人分の異なるサインがあり、ドナルドを除いた全員の名前に打消し線が引かれていた。クレイトンはドナルドのサインの直下に名前を記し、ドナルドのサインが自ら打ち消されたことに面食らった。\n\n「正確には、//君//に一日中やってもらうんだ。」ドナルドはニヤニヤと笑みを浮かべて語る。「私はここ十年をこの仕事に捧げてきた、そして管理官に異動を要請し始めてからはや五年だ。記名用紙に君の名前が載ったとなれば、私はここを出てもっと有意義に時間を過ごそうと思うよ。」\n\n「どういう意味ですか？」クレイトンの顔色が悪化するのに相反してドナルドの口角が上がる。\n\n「このファイルキャビネットらは、君が今サインした紙の最後に名前が載っている人間が使わないと機能しないということだ！」ドナルドは立ち上がる。「次は君の番だ！これで私は自由だ！」\n\nクレイトンは黙り込んだ。彼の表情が一層曇る傍らでドナルドは笑い続ける。\n\n「君、あまり落ち込むなよ！」ドナルドは手を振りながら言った。「大丈夫だ。まさか私程長く君がこの場所に閉じ込められることはあるまいさ！むしろ、[[[All Hallows|ホルマン管理官]]]のことだ、彼なら ―」\n \nドナルドの言葉は部屋に突っ込んできた二名の警備員によって遮られた。両名と共に、整った身なりの男が息を切らしながら入室した。\n \n「全く、ドナルド君、君は！記名用紙を持ち出して一体何を企んでいる！」男は息も絶え絶えに声を轟かせた。クレイトンの存在に気づくと同時に、彼の顔に不安の相が浮かぶ。\n\n「これはこれは、ホルマン管理官」ドナルドは来客に呼び掛けた。「ちょうど今手解きを終えたところです。彼はもうサインを済ませましたよ！」\n\n「まさか君は……」ホルマンは呟く。\n\n「まさかじゃありませんよ、管理官！」ドナルドはしたり顔で笑った。「異動は終わったんです！五年間、私が異動の約束を取り付ける度に貴方はそれを放り出して別の仕事か何かに現を抜かしていましたからね！自分で手続きを済ませることにしたんですよ！もう貴方にはどうすることも出来ない！」\n\n「進行中の4つ以上のプロジェクトに、どれだけの後退が生じるのか分かっているのか？！」ホルマンは怒鳴り返した。「君のせいで人が//死ぬ//かもしれないんだぞ。」\n\n「勘弁してやってくださいよ、管理官さん」ドナルドは顔をしかめた。「そう決めつけちゃクレイトン君に悪いじゃありませんか。彼はまだ報告書を書き始めてすらいないんですよ。」\n\nホルマンはこれに黙り込み、目を閉じてこめかみを右手で擦った。\n\n「彼を連れ出せ」ホルマンは溜息と共に命じた。警備員は直ちに従い、ドナルドを肩で掴んで無理矢理ドアへ連れて行った。\n\n「私は既に勝利したんですよ、管理官！」ドナルドは部屋から連れ出されながらも叫んだ。\n\nすぐさまその場にに沈黙が降りた。クレイトンは答えを求める視線をホルマンに向けた。\n \n「本当に申し訳ない。」ホルマンは何度か深呼吸をし、ドナルドの机に置いてあったルービックキューブを手に取った。彼は立方体を弄りながら続けた。「ドナルド君はこれまで二十年間に渡って忠実に働いてきた。彼はこの業務を嫌っていたが、積極的に逃げ出すようなことをしたのは今日が初めてだった。これまでは、語気の強い手紙が送り付けられるのがせいぜいだった。」\n\n「どうしてそんなに長くここで？何故 ―」クレイトンは尋ねた。\n\nホルマンは片手を上げて、クレイトンに落ち着くように促した。\n\n「このファイルキャビネットと長く結ばれているほど、書き起こしを読み取る能力は向上する。」ホルマンはルービックキューブを机の上に戻した。「私や君には意識の流れしか見えないが、ドナルド君には整理された文章や段落が見えるのだ。この影響が発覚した頃には、彼の勤続期間は四年に達していた。ここ暫くの間、後任を宛がおうと考えてはいたのだが、新たな要注意人物は次から次へと現れ、監視に費やせる時間は減り続けていた。」\n\n「私をこれに縛り付けるつもりですか？」クレイトンは詰問する。「冗談じゃありませんよ！」\n\n「当面は、皆の為にポストを埋めて欲しい。」ホルマンは悲嘆に暮れる研究員の肩に手をやった。「人の命が、このキャビネットの中にある情報に掛かっているかもしれないんだ。」\n\n「冗談じゃありませんよ……」クレイトンは立ち上がった。無力に、彼はホルマンがドアへ向かう様を見送った。\n\n「申し訳ない、クレイトン君。現時点では、私にはどうすることもできない。」ホルマンは廊下へ出た。「状況が整い次第、君の処遇について改めて検討しよう。」\n\n一人取り残されたクレイトンは、向かいの壁に貼ってあるポスターに視線を向けた。そこには木の枝からぶら下がる一匹の猫が描かれ、その下には「そこで待ってろよ！」という文言が記されていた。彼はポスターに描かれた哀れな動物を何秒か見つめ、椅子にへたり込み、両手の中に顔を埋めた。",
  "tags": [
    "en",
    "tale",
    "あのヨレハマツの林"
  ],
  "author": null,
  "created_at": "2019-08-07T12:11:10+00:00",
  "updated_at": "2023-03-05T13:48:17+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "paper-pusher"
}