{
  "title": "ROUNDERHOUSE 100 FOR 100: ADVICE ON HOW TO BE MAXIMALLY SUCCESSFUL BY DEFINITELY STILL RELEVANT SCP AUTHOR",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:rso]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n[[=image 100.png]]\n----\nHi. I'm [[*user ROUNDERHOUSE]]. I'm 19. I joined the site in June of 2018, and started writing in the fall of that year. I posted [[[SCP-4049]]] to middling reception, deleted, and rewrote it. I still think it sucks, but it's nearly at 100, so maybe I'm wrong. It is known to happen.\n\nSince then I've posted 99 other pages (this being the hundredth) on the site, ranging from two 001s to SCP-6000 to a bunch of tales no one read. I won a lot of contests. I have more articles over +100 than under. I've posted themes. I've gotten on staff, gotten kicked off staff, then gotten on staff again. I've become what could generously be described as a community figure. As of writing, I'm the #21 author on the site. \n\nSo all in all, I'd say that my time on the SCP Wiki has been a severe let-down.\n\nDoes any of that mean I know what I'm doing? Fuck no. I go through long stretches of writers' block, indifference, bad drafts like anyone else. But over the four years I've been here, I've learned a lot about writing, both specifically SCPs and in general. I've developed strategies for combating the little men inside my computer that try to distract me from my writing. I've absorbed Forbidden SCP Jutsus no man was meant to master about how to survive and thrive on the Wikis.\n\n**None** of what follows is 100% accurate advice that applies to 100% of situations 100% of the time. But it's 100 statements, distilled from my own experiences on the site, that I hope can bring some wisdom to other writers, creators, and community members on the site.\n----\n> **1.** Have fun while writing. Seriously, this is a big one. You need to enjoy some part of the writing-publishing process that isn't just 'getting upvotes'. Otherwise you're wasting your time doing shit you don't like which is probably one of the lamest things you can do.\n\n> **2.** Figure out why you write. Then go all-in on that purpose.\n\n> **3.** Nobody will ever read anything you write unless you give them a good reason to.\n\n> **4.** Give them a good reason to.\n\n> **5.** \"You get good at things by sucking at them until you don't. This is true for basically everything in life.\" -- Captain Kirby-san\n\n> **6.** Ergo, sucking at something is a terrible, //terrible// reason not to do it, you moron.\n\n> **7.** Early on, good criticism is probably the best and most valuable resource you can find on the site. If you find a good source of it, don't let go.\n\n> **8.** Later on, time is probably the best and most valuable resource you can find on the site. Don't waste it on the dumb stuff and ideas you know are bad.\n\n> **9.** There are no bad ideas, only bad executions.\n\n> **10.** That said, not everyone can execute something in the right way. The right execution for an idea may be out of your reach as a creator.\n\n> **11.** There's no shame in not being able to do something. \n\n> **12.** There //is// shame in not telling a story in the best way //you// possibly can.\n\n> **13.** That point is so important I need to reiterate: if you are not doing your best, what the fuck //are// you doing?\n\n> **14.** SCPs can be whatever you want them to be. From a purely textual medium to a multimedia experience. Think about what you want yours to be.\n\n> **15.** Don't let other people tell you what you're writing 'isn't an SCP'. They can say it's not a complete story, or anomalous, and they might be right, but that's not the same thing.\n\n> **16.** Don't tell other people what they're writing 'isn't an SCP'. You can say it's not a complete story, or anomalous, and you might be right, but that's not the same thing.\n\n> **17.** You sign an invisible social contract when you join the site (or any community). Its terms are as inscrutable as they are inviolable.\n\n> **18.** Be cool, be chill, and nine times out of ten, you won't have to deal with any problems because of it. And in the tenth time, you'll know what to do.\n\n> **19.** Read other peoples' articles. Comment on them. A lot. Being able to criticize others' work is the first step to being able to criticize your own.\n\n> **20.** When criticizing others' work, be civil and respectful. Being a dickweed is the fastest way to getting your valid criticism ignored and then everyone leaves unhappy.\n\n> **21.** If you think the last point is unfair or wrong, consider how willing you'd be to listen to your teachers if they insulted your essay in the margins. Right?\n\n> **22.** I've written an essay on how to leave diplomatic crit. You should [https://scp-wiki.wikidot.com/rounderhouse-critique-guide read it]. You can't stop one of my advices from being a plug.\n\n> **23.** CSS and styling can and should be used to elevate your story and narrative. They are the style to your substance, and using all the tools you can to elevate your work is good.\n\n> **24.** Do not overpower (or mask a lack of) substance with style. It won't work, and people will call it out, deservedly so.\n\n> **25.** I ran over a man in Scranton, Pennsylvania in 1994. I didn't stop the car, and the rain washed away any tireprints. The police closed the investigation after three years due to a lack of leads, deeming it an unfortunate accident. I was never caught or implicated. I have never felt guilt for my actions, but once I watched his widow at the supermarket, attempting to buy groceries when her card was declined. I stepped in and paid for all of it. She thanked me, calling me 'her hero'.\n\n> **26.** There's really nothing people quietly dislike more than someone who constantly talks about their own work while refusing to engage with others'. Don't be that guy.\n\n> **27.** \"001 proposals aren't that important\" is a statement almost exclusively made by people who have a 001 proposal.\n\n> **28.** That doesn't mean they're wrong. The more 001 proposals there are, the inherently less exclusive the slot is, which isn't necessarily a bad thing. But yours needs to stand out, which takes a hell of a lot of practice writing normal articles. \n\n> **29.** \"A delayed SCP is eventually good, but a rushed SCP is forever bad.\" -- Shigeru Miyamoto-san\n\n> **30.** Which is why you shouldn't hype your articles until you have a finished product, if you even must. Hyping stuff can very, very easily just make you look like a dork.\n\n> **31.** Contests //are// competitive experiences on the site. Bring your A-game, or you'll regret it for a long, long time.\n\n> **32.** At the same time, contests aren't that fucking serious. Decide whether your goal is to write the best you can while having fun or have fun while writing the best you can, then commit to it.\n\n> **33.** Contests provide an excellent opportunity to work with your friends or even strangers. And you should use that opportunity to acquaint yourself to writing by committee.\n\n> **34.** It's harder than it looks. You'll probably suck at it! See #6.\n\n> **35.** Remember: no matter how cool your CSS is, there's someone on the Japanese branch who's doing it better than you are.\n\n> **36.** A good title can make or break an article. Don't let yours break.\n\n> **37.** There are way, way too many SCPs nowadays to read all of them. Don't bother trying to keep up with everything posted. But try to at least read some recent stuff regularly. Too often is the case when someone becomes an author and then stops reading.\n\n> **38.** Upvoting bad articles to laugh at them is super, super douchey.\n\n> **39.** When you //post// bad articles as a funi meme, people are laughing at you, not with you.\n\n> **40.** Don't worry about becoming staff. If it's meant to happen it'll happen. If it doesn't, all the better.  You can focus on contributing to the site.\n\n> **41.** Write. Write write write write write. Or draw. \n\n> **42.** Learn to sacrifice goats to the gods of creativity to get your juices flowing. Or figure out your own strategies, //I guess//.\n\n> **43.** If you've written more than 15 articles, have an ADHD evaluation. You'll thank me later.\n\n> **44.** If you're a writer, learn to art. If you're an artist, learn to words. \n\n> **45.** Mixing and learning new skills is badass.\n\n> **46.** Nobody is going to read your containment procedures unless you tell them to.\n\n> **47.** Seriously, don't put too much stock or weight into upvotes. This is also a statement only made by people with a lot of upvotes.\n\n> **48.** ... But once again, I'm still right. The fifty people who read something thinking it's just ok = +50. The ten people who read something thinking it's the best thing on earth = +10.\n\n> **49.** All the author-page-manifestos in the world can't sum up the truth of the wiki:\n\n> **50.** Never tell a woman about your SCP writing. SCP authors are undateable.\n\n> **51.** The actual truth of the wiki is that it's social media software running on writing community hardware. \n\n> **52.** \"Waste no more time arguing about what makes a good SCP. Write one.\" -- Marcus Aurelius-san\n\n> **53.** Don't write blindly and aimlessly. Think. Think. **THINK** about what you're writing, how it fits into the story, what purpose it serves to the narrative. Analyze everything.\n\n> **54.** If it's not contributing something somehow, cut it. Learn to kill your darlings. \n\n> **55.** You don't have the luxury of a paid editor, so you'll need to get your hands dirty.\n\n> **56.** There is an incredibly seductive temptation to all creators: to talk about your work instead of working on it. If you fall victim to it, you will regret it later.\n\n> **57.** A small and focused project done right is better than a wide and ambitious project done poorly, 100% of the time. \n\n> **58.** That said, ambition is good. Great, even. Learn to harness the dissatisfaction and discontent with your work to create something even greater.\n\n> **59.** Keep in mind that while it may not always seem like, the stakes here are //incredibly// low. You have nothing to lose by experimenting, and everything to lose by not.\n\n> **60.** Fortune favors the bold. \n\n> **61.** There is a finite amount of attention on the wiki that all the articles are competing for. Your task, as an author, is to make sure that the people who decide to spend theirs on your article walk away satisfied. \n\n> **62.** Broadly speaking, most articles on the site are not good. Learn to identify the flaws and cross-check them with your own work.\n\n> **63.** There is nothing wrong with deleting old articles of yours that no longer meet your standards. \n\n> **64.** But if you find yourself doing that every few articles, write better to begin with.\n\n> **65.** Critique is not always correct.\n\n> **66.** But more often than not, it is. Which is why you should seek to get a wide sample size.\n\n> **67.** Trent Reznor once told me he wanted to write SCPs, but I stole his idea and wrote it under an alt. It's at +200.\n\n> **68.** Learn to write in the small moments. While sitting around on your phone. While watching TV. While waiting for something. We live in a digital society; you have a word processor in your pocket 24/7. \n\n> **69.** Writing is a muscle that you need to exercise. If you don't write for 2 months and come back and expect to bust out an article in a day, you have another thing coming.\n\n> **70.** Don't be a fucking contrarian. Simply going against the grain for no reason other than to do it isn't cool, and people will notice.\n\n> **71.** I've talked a lot about criticizing articles, but that doesn't just mean identifying flaws in them.\n\n> **72.** It also means looking at them and identifying the elements that //do// work and contribute to a greater whole and voicing appreciation for them. \n\n> **73.** Then stealing them and integrating them into your own articles for fun and profit.\n\n> **74.** Consume other media besides the SCP wiki, you Neanderthal. \n\n> **75.** If you want to introduce a GoI or canon, take it slowly and subtly. People will know if you're just writing an SCP to be a vehicle for your pet group.\n\n> **76.** The wiki talks a lot of shit. This is a result of bullied nerds continuing the cycle of violence.\n\n> **77.** If you want to be really great, build a name. Become recognizable.\n\n> **78.** Main is not the place to vent.\n\n> **79.** Your article doesn't need to be a 100% original concept, if such a thing exists. It just needs to be better than the last guy who did it.\n\n> **80.** Try different drafting strategies. Outlining articles, winging it, one article at a time, bouncing between drafts, never not writing, only writing when you have an idea. \n\n> **81.** Seriously, you're an SCP author. I cannot stress how little you have to lose by trying new things.\n\n> **82.** Some of the Wiki's best content is in the form of tales, so read more tales.\n\n> **83.** Some of the Wiki's worst content is also in the form of tales, because fewer people give them a critical eye.\n\n> **84.** My point is that you shouldn't look down on tale authors, but tale authors are also not inherently better or worse than SCP authors. Class war averted.\n\n> **85.** Read your stupid dialogue aloud in your stupid voice to see how stupid it is. Then fix the stupid parts.\n\n> **86.** Not every article needs to have a thematic core. But it usually helps to have something in mind while writing.\n\n> **87.** Talking about your concept is worthless. Write about it instead.\n\n> **88.** Arguments about pointless garbage are the siren's song of the SCP wiki. Do not get dragged into wasting your words against people who have already made up their minds -- use them on writing instead.\n\n> **89.** Not every comment is criticism. Sometimes it's just some weird guy forcing his weird interpretation of your article onto you, and there's remarkably little you can do about it.\n\n> **90.** The wiki is not fair.\n\n> **91.** But it's a lot fairer than you'd think.\n\n> **92.** \"Name recognition\" is only a thing on the wiki in the sense it is everywhere. People are more likely to read something if they have read quality work in the past from that author. Railing against that isn't very effective.\n\n> **93.** Writing shit so well you become impossible to ignore is much, much more effective. Your favorite authors were all newbies once.\n\n> **94.** If you're content with what you produce, congratulations. More power to you, buddy.\n\n> **95.** If you're not, good. Stay hungry.\n\n> **96.** There is no better compliment on the entire site than someone saying they want to write because of you. \n\n> **97.** It is //incredibly// easy to tunnel-vision on the negative comments and critique and haters and forget why you originally joined the site. Take time to center yourself and look at the nice comments and your friends and what you're proud of.\n\n> **98.** Write 100-500 words a day, depending on your ability. Develop a routine. Be able to go into that writing mode at the flick of a switch. This is way, way harder than it sounds. I'm still struggling with it. But I'm trying, which is all I can really ask of you or anyone else.\n\n> **99.** In the end, the articles will be forgotten. The upvotes will fade, your name will pass into the historical record, and they will ask \"who the hell was [[*user ROUNDERHOUSE]] and why did he write 100 pieces of advice as if anyone gave a shit about what he had to say?\". Everything comes to an end sooner or later.\n> \n> What will last are the friends you make on this site. Hold them close.\n\n> **100.** the house always wins\n _\n[[include component:license-box]]\n=====\n> **Filename:** 100.png\n> **Author:** [[*user rounderhouse]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/rounderhouse-100 SCP Foundation Wiki]\n=====\n[[include component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "essay"
  ],
  "author": "Rounderhouse",
  "created_at": "2022-06-03T18:49:55+00:00",
  "updated_at": "2023-05-13T16:18:57+00:00",
  "rating": 201,
  "_site": "scp-wiki",
  "_fullname": "rounderhouse-100"
}