{
  "title": "fragment:scp-7426-0",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n\nAs the status of the majority of Foundation sites are currently unknown, the following document has been authored by Alexandra.aic.\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 7426\n\n|clearance= 1\n\n|container-class= keter\n\n|secondary-class= none\n\n|secondary-icon= http://acsurlexample.com/image.svg\n\n|disruption-class= ekhi\n\n|risk-class= critical\n\n]]\n\n**Special Containment Procedures:** As SCP-7426 is uncontainable, efforts are currently centered around finding survivors.\n\nAny AIAD systems located in any semi-operable Foundation sites have deployed reconnaissance vehicles and drones to scour the Earth for any traces of survivors and gather supplies for them. Self-automated construction vehicles which have not been destroyed during SCP-7426 have also been deployed to rebuild their sites for shelter.\n\n**Description:** SCP-7426 refers to an event which occurred on 19/05/2022 where all gravitational force on Earth ceased for approximately five seconds.\n\nDue to the lack of gravitational force pulling them down, all masses on Earth were immediately displaced by its rotational speed. This includes the significant loss of Earth’s atmosphere and important binding agents within it, leading to all concrete structures and buildings collapsing almost instantaneously.\n\nFollowing SCP-7426, all items displaced by the anomaly began falling back to Earth, resulting in the majority of living things not yet killed during the event expiring on impact. Any survivors following the initial impact were either crushed by falling debris or killed via major natural disasters.\n\nAs of the time of writing, it is currently unknown whether or not there are any survivors following SCP-7426 as all major communication networks have also been disrupted by the event. Aside from finding survivors, efforts to discover the cause of SCP-7426 are currently underway.\n\n**Addendum 7426.1:** Several flight and communication logs of an SCP Foundation spacecraft were retrieved from the remnants of The National Aeronautics and Space Administration (NASA)’s mission control building. The following logs have been gathered and compiled into the following Auto-Transcription Log.\n\n[[div class=\"blockquote\"]]\n= **Auto-Transcription Log 7426.1:**\n----\n\n[BEGIN LOG]\n\n**<13:12:06:>** Supply Ship Ramina V launches from Kennedy Space Center to the International Space Station (ISS).\n\n**<13:20:56:>** Ramina V reaches orbit and begins its route towards the ISS.\n\n**<13:22:10:>** The SCP Foundation receives several emergency transmissions from NASA about a gargantuan spatial anomaly approaching the Solar System. Despite this, as rough estimates and observations show this anomaly keeping its distance from Earth, it has been deemed to not be a threat.\n\n**<13:22:33:>** The SCP Foundation receives a report of a sudden increase in speed from the anomaly, with calculations estimating that it was on a collision course with Earth.\n\n**<13:22:35:>** The anomaly nears the solar system. Events similar to SCP-7426 reportedly occur on planets within it.\n\n**<13:22:37:>** SCP-7426 occurs.\n\n[END LOG]\n\n[[/div]]\n\nThe following still was also taken from surveillance cameras onboard the ISS.\n\n[[collapsible show=\"Show Image?\" hide=\"Hide Image?\"]]\n@@ @@\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image awhellnaw style=\"width:100%;\" link=#]]\n[[/div]]\n\n[[/collapsible]]\n\n[[=]]\n.\n.\n.\n{{Receiving...}}\n.\n.\n.\n{{Receiving...}}\n.\n.\n.\n{{Receiving...}}\n.\n.\n.\n{{Transmission successfully received.}}\n.\n.\n.\n{{Transcribing…}}\n\n[[/=]]\n\n**Addendum 7426.2:** The following radio transmission was received by all functional SCP Foundation sites two days after SCP-7426 occurred.\n\n[[div class=\"blockquote\"]]\n\n= **AUDIO LOG 7426.1:**\n----\n\n[BEGIN LOG]\n\n[Radio static for fifteen seconds.]\n\n//<panicked>// ...Hello? Hello? Is anyone there?\n\n[Radio static for thirty seconds. Mumbling can be heard, but it is undecipherable.]\n\n[Silence for thirty seconds.]\n\n//<desperate>// Hello? Is there anyone left?\n\n[The voice softens as the speaker moves away from the microphone.]\n\nI didn't think this would happen- I just wanted to help-\n\n[Silence for fifteen seconds. A small sniff is heard.]\n\n[[[https://scp-wiki.wikidot.com/scp-7426/offset/1|I'm sorry… I'm, so, so, sorry.]]]\n\n[END LOG]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Eeveellector",
  "created_at": "2023-07-23T17:28:45+00:00",
  "updated_at": "2023-07-24T10:16:22+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7426-0"
}