{
  "title": "Do you like Huey Lewis and the News?",
  "content": "[[module CSS]]\ndiv.email {\n    border: solid 2px #A38800;\n    box-shadow: 0 1px 3px rgba(0,0,0,.2);\n    padding: 0 1em 0 3em;\n    margin: 1em 3em;\n    text-indent: -2em;\n    background-image: url(http://scp-wiki.wdfiles.com/local--files/do-you-like-huey-lewis-and-the-news/ambrose-logo.png);\n    background-size: 64px 64px;\n    background-position: 95% .5em;\n    background-repeat: no-repeat;\n    background-color: #F5F2E4;\n    color: #21003C;\n}\n \ndiv.email a {\n    color: #A38800;\n}\n\ndiv.email a:visited {\n    color: #524400;\n}\n\ndiv.email h5 {\n    max-width: 85%;\n}\n\ndiv.email h2 span,\ndiv.email h5 span {\n    word-break: unset;\n}\n\n@media (max-width: 479px) {\n    div.email {\n        margin: 1em 0;\n    }\n\n    div.email h2 {\n        max-width: 80%;\n    }\n}\n \n@media (min-width: 480px) and (max-width: 580px) {\n    div.email {\n        margin: 0.5em;\n    }\n\n    div.email h2 {\n        max-width: 80%;\n    }\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ January 2015 Edition\n\n+++++ Food Fact: Simurgh milk is known to have tremendous healing properties!\n\nWelcome to the first Chaz's Corner of the new year, guys! It's been a busy month for us, and I'm sure everyone's respective Ambrose Restaurants™ franchises have been equally busy dealing with the holiday season. As we start 2015, I'm excited to announce a number of changes to company policy to bring us in line with changing regulations and allow us to satisfy more hungry stomachs than ever. Nothing major and they'll all be announced in the newsletter later, but the curious among you can check the [# Policy_Additions_2015.docx].\n\nI'm also excited to announce the grand opening of Ambrose Eurtec! Carrying a flagship line of high-tech science-fiction foods, the Eurtec locations is sure to be a delight for our android, cyborg, and bionic customers. Check it out at [# ambroseurtec.void].\n\nWe're planning big things later in the winter so stay tuned, and stay tasty!\n\nCheers,\nChef Chaz Ambrose\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ February 2015 Edition\n\n+++++ Food Fact: Many Fae recipes call for \"dragon's tears\" - you can actually use any lizard's bodily fluids!\n\nWelcome back to my little Corner! I've got some fun news for you guys this time. But first, let's get the boring business out of the way: some of you may be aware that we reached a settlement with Wilson's Wildlife Solutions earlier this month. The details of [[[adoption-poster-pearl|the case]]] (including the amount settled) remain confidential, so we'd ask that nobody start probing their manager with questions. We have a legal department for that.\n\nAnd now, the fun part -- Ambrose is coming to the small screen! A syndicated show in the Three Portlands area on the Food and Alchemy Network some of you may be familiar with, Undercover Lord, will be airing an episode starring me next week! I'm not supposed to tell you guys this yet, but I'll be undercover as a fresh line cook, so behave as you would normally! I'm excited to see what it's like back on the front lines.\n\nWarmest regards,\n-- Chef Chaz\n[[/div]]\n\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ March 2015 Edition\n\n+++++ Food Fact: Unicorn tears.\n\nI'm really disappointed, guys.\n\nWe filmed the episode of Undercover Lord and I am just shocked. Stunned, in pure disbelief. We visited three different Ambrose Restaurants™ locations and were met with the same sight. Appallingly rude and unbecoming behaviour from servers, disgusting and unclean kitchens, and more than anything, a complete and utter lack of passion and feeling from anyone there.\n\nI won't mention what locations for their sake, but I'm frankly shaken if this is the standard of behaviour for all Ambrose Restaurants locations. I realize I've been cooped up at corporate for a long time, but the businesses I saw last week are not the same business I founded twenty-six years ago. And I know it's not just me, because the reviews online agree with me (scathing and poorly-written as they may be).\n\nIt's a crushing set of affairs when the entirety of Ambrose Restaurants can be described as \"flavorless.\"\n\n-- Chef Chaz\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ April 2015 Edition\n\n+++++ Food Fact: In addition to the four mundane types of chocolate, there are two anomalous kinds: emerald and sapphire!\n\nI'll be honest: I'm not really sure what's been going on this month with Ambrose as a brand. I decided to exercise my vacation days and take some time for myself. I went on a vacation, jet setting all over the world, eating good food and thinking about the future of the company. I've had over sixty different meals over the past two weeks.\n\nIt should have been obvious from my last email that we would need to make some changes as a whole. I think I've got a good handle on what those changes might look like now, but it'll take some effort to get through them. But the end result will be good food, getting us closer to what this brand is at heart. It might take some hard work, but nothing worth doing ever comes easy.\n\nStay tuned. The day of redemption will come.\nChaz.\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ May 2015 Edition\n\n+++++ Food Fact: Your skin color isn't what defines you!\n\nFriends, I'll level with you. We've gotten some troubling reports here at Ambrose HQ. Accusations of discriminatory hiring policies, that we don't source our meat ethically, that we somehow lack //morals//. While these are no doubt the work of envious or uninformed defamers, I feel it's prudent that I, personally, acknowledge them.\n\nI promise you this. I will never decide to hire someone based on their race, gender, sex, or anything else. Because Ambrose has been an industry leader for a decade, and we've picked up a few things along the way. Chief among them this:\n\nYour skin color does not matter. We all taste the same inside.\n\nXOXOXO,\nChaz Ambrose\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ June 2015 Edition\n\n+++++ Food Fact: The human body can process a lot more than you think it can!\n\nAll over the world, there's different kinds of food that people eat on a regular basis that a lot of people in the western world would never even consider for a moment as a meal. Can you imagine how limiting that must be? To shut yourself off from all sorts of new culinary experiences just because of some preconceived notions about what food is supposed to be?\n\nFor instance, humans have been eating insects for thousands of years, before we even knew how to farm. There are over 2,000 species of edible insects worldwide. All over the world, people eat bugs! And yet, the Western world only reacts with disgust about the process.\n\nThis is why one of the driving beliefs of Ambrose as an institution is keeping our taste portfolios open to just about anything, and making sure we're never close minded. Our test kitchen is constantly trying new ingredients, recipes and everything to make sure we can provide the best menus possible.\n\nPersonally, I just find it always fascinating to hear what other cultures eat.\n\nSincerely,\nChaz Ambrose\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ July 2015  Edition\n\n+++++ Food Fact: Cannibalism has a long and storied history in many global cultures!\n\n[!-- This email is intentionally just the Food Fact and signature. --]\n\nBest,\nChaz Ambrose\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ August 2015 Edition\n\n+++++ Food Fact: Death by forced overeating was a common punishment in the Ancient Daevite Empire!\n\nJust got back from a productive meeting with good-ol-Marius. That guy's been with the company longer than almost anybody else! He was one of the original founding members of the Board, and he's still on it today. I was thinking about why that might be earlier today, actually!\n\nYou see, back when this company was first getting started, Marius came to me and said that we were losing money on a lot of our new projects. The way things were going, it didn't seem like we had much of a future going forward. He told me we had a few months to go. I nodded and listened, then I grabbed the gun I kept under my desk and pulled it out.\n\nI told him in various simple terms that he could either figure it out or I would shoot him in the balls. He nodded and told me that wasn't necessary, he could solve it.\n\nAnd he did! He's been working for us ever since and he's a big part of the reason why this company is still standing!\n\nY'all have a good one,\n-- Ambrose!\n\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ September 2015 Edition\n\n+++++ Food Fact: Human blood can be used as a substitute for eggs when cooking!\n\nI had a meeting with the rest of the Board today to discuss the new direction I want to take the company in. It lasted a few hours, and although there was some resistance to a lot of the ideas that I wanted to implement, I think that we were able to find a solution that worked for everyone for the most part.\n\nSo we should hope to have a lot of changes coming up over the next few months. I can't talk about any of them publicly just yet, but I'm very excited for them all and can't wait to share them with the rest of the company. Keep your eyes peeled and your ears open for new and exciting business ventures from the company. We'll be adding a few new locations and making some updates to the older ones going forward!\n\nFinally, I ask you to observe a moment of silence in loving memory of Julia Beard and Vincente Fanucci, who both tragically passed away in the middle of today's Board meeting. They were some of the best people I knew, and they will certainly be missed.\n\nRemember, people who love to eat are always the best people to eat.\n-- Chef Ambrose\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ October 2015 Edition\n\n+++++ Food Fact: Hydrogen peroxide is used in professional kitchens to get rid of animal blood, but it works on human blood too!\n\nHey friends!\n\nI'm sorry this one's gonna be a little short I don't have a lot of time right now plus it's cold so typing is hard. Been looking for prized and exotic meats in the Arctic and I finally found something really special but I guess the game out here bites back haha. I lugged the carcasses back to base camp thank God for the internet connection here\n\nI'm gonna be flying back in to headquarters soon and have a meeting with the board or what's left of them haha. We're planning on rolling out entirely internally sourced meat supplies that are totally vetted and ethical. So we're gonna be shipping out crates of cuts and flash-frozen meats but our legal policies prevent us from divulging sources just yet so don't try to ask where they came from haha. All the testers even said they tasted like pork\n\nAnyway I gotta go now, the HVAC on this base is sort of cut so I need to fix that before the meat goes bad. These Arctic guys have spent months working in the cold which makes the meat gamey and tough and I don't want them to go to waste\n\nTTYL\nChaz\nSent from my iPhone\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ November 2015 Edition\n\n+++++ Food Fact: Did you know that the tongue is the tastiest organ in your body?\n\nFirst on the list of things to talk about: a big congratulations to Mr. Marius What's-His-Face! With my timely murder of Armand Merced, the third-to-last remaining original founding member of the Ambrose Restaurants Board, Mr. Fuck-Me-What's-His-Name has been promoted to the Co-Chairman of the Board, right alongside me! I'll be looking forward to working with him in the future!\n\nSpeaking of Marius Oh-Its-Right-On-The-Tip-Of-My-Tongue, it's a shame that he tastes so bad! Its really one of the biggest things preventing me from terminating his contract right now! I just can't stomach the taste of him (I've been checking every day for the past few weeks), and I doubt that I could even get a bite of the guy down, so here we are!\n\nIn any case, you'll be happy to hear that we've made the decision to expand our clientele base to non-human customers. This has been a change a long time in the making, since their food palette is dramatically different from our own. The first of the restaurants we plan on opening is [[[Ambrose Transylvania]]], a combination hotel and world-class eatery, specifically tailored to vampires! Keep tuned for more updates on similar locations! We've got plans for lycans, ghosts and even thought devourers!\n\nI promise you this: this time next year, you'll all be working, living, and eaten in a whole new Ambrose Restaurants.\n\nCiao,\nChaz Ambrose\n[[/div]]\n\n----\n\n[[div class=\"email\"]]\n++ Dear Valued Ambrose Restaurant Family Members,\n\n++++ December 2015 Edition\n\n+++++ Food Fact: Consuming human brains can lead to Kuru, but not if you're very careful!\n\nDoing surprise restaurant inspections. See you soon :)\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=Rounderhouse and stormbreath]]\n=====\n> **Filename:** ambroselogo.png\n> **Name:** Ambrose Restaurants\n> **Author:** Sunnyclockwork\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://www.deviantart.com/sunnyclockwork/art/Ambrose-Restaurants-830983193|DeviantArt]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "ambrose-restaurant",
    "chaz-ambrose",
    "co-authored",
    "comedy",
    "corporate",
    "correspondence",
    "daevite",
    "horror",
    "tale",
    "three-portlands",
    "wilsons-wildlife"
  ],
  "author": "Rounderhouse",
  "created_at": "2020-10-31T06:06:04+00:00",
  "updated_at": "2024-10-09T18:56:00+00:00",
  "rating": 82,
  "_site": "scp-wiki",
  "_fullname": "do-you-like-huey-lewis-and-the-news"
}