{
  "title": "SCP-2019",
  "content": "[[include info:start]]\n**SCP-2019:** 젤라틴 두뇌 입방체\n**저자:** [[*user DeviantDharma]] \n**원작:** http://www.scp-wiki.net/scp-2019\n**역자:** [[*user mgpedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-2019\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2019는 진정제를 사용하여 무의식 상태로 둔 채 정맥주사로 양분을 공급한다. SCP-2019 안에는 반드시 뇌 1개만을 두며, 나머지 뇌는 외과적으로 제거하여 소각한다. SCP-2019 관련 실험에는 최소 1명의 3등급 연구원의 승인을 요한다.\n\n**설명:** SCP-2019는 5m x 5m x 5m 크기의 지성이 있는 입방체 생물체로, 초록색 젤라틴 물질이 두껍고 투명한 막 안에 채워져 있다. SCP-2019의 막은 다수 종류의 손상에 저항력이 있으며, 대상에게서 어떤 부분이 제거되어도 순식간에 재생된다. SCP-2019의 옆면들에는 37개의 눈이 붙어있다. SCP-2019는 전 방향을 동시에 볼 수 있게 눈들을 움직일 수 있다. 또한 SCP-2019는 촉수 여러 개를 생성하여 이동도 할 수 있다.\n\nSCP-2019 내부에서는 뇌가 생기는데 이용 가능한 영양분에 따라 그 속도가 달라진다. 현재의 양분 제공량으로는 SCP-2019은 매 2달마다 1개 꼴로 뇌가 생긴다. SCP-2019가 깨어있을 때는 물리적 물체와 생명체를 나타나게 만드는 능력을 보여준다. 대상은 자신의 시야에 한해서 물체와 생명체를 만들어내며, 이러한 생성물들은 SCP-2019가 더이상 그것들을 인지하지 못하게되면 사라진다.\n\n**부록:** 면담 기록\n\n> **면담 대상:** SCP-2019\n> \n> **면담자:** ██████ 박사\n> \n> **서문:** SCP-2019는 평소에 말을 하지않고 자신의 능력을 사용해서 의사소통한다. 단어를 생성하는 방식의 의사소통은 SCP-2019 입장에서 막대한 노력을 요하는 것으로 보인다. 본 면담은 최초 격리 직후에 진행된 것이다.\n> \n> **<기록 시작>**\n> \n> **██████ 박사:** 안녕, SCP-2019. 내 말 알아듣겠니?\n> \n> (SCP-2019가 엄지를 치켜드는 손을 공중에 생성함.)\n> \n> **██████ 박사:** 괜찮다면 몇 가지 질문을 하고싶은데 말이야.\n> \n> (SCP-2019가 초록불을 띄우는 신호등을 생성함.)\n> \n> **██████ 박사:** 너 자신을 어떻게 표현하니?\n> \n> (SCP-2019가 자두 푸딩 한 접시와 파라핀 한 더미를 생성함.)\n> \n> **██████ 박사:** 넌 어디서 왔니?\n> \n> (SCP-2019가 고리 몇 개와 작은 구체 3개로 둘러싸인 보라색 구체를 공중에 생성함. 그러고 SCP-2019가 대형 확대경을 생성하여 ██████ 박사와 구체 사이에 놓음. 이미지 몇 장이 확대경 속에서 연달아 보임. 은색 다리들로 서로 연결된 황금색 건물들 여러 개가 보임. 다리에는 SCP-2019와 비슷한 개체들 여러 마리가 보이는데, 색깔은 주황색이고 저마다 단 1개의 뇌만 갖고있다는 점이 다름.)\n> \n> **██████ 박사:** 여기서 네가 온 거니? 얘네들도 너랑 같은 종족이야? 좀 더 보여줄 수 있어?\n> \n> (SCP-2019가 엄지를 치켜드는 손을 공중에 생성함. 확대경 속 이미지가 다리 아래 호수로 보이는 곳으로 바뀜. SCP-2019와 유사한 개체 하나가 호수 주변에서 물체 몇 개를 모아 자신의 몸 속으로 흡수시키는 것이 보임.)\n> \n> **██████ 박사:** 이게 너니, SCP-2019? 음식을 찾는 거야? 어째서 네 동족들이랑 같이 있지 않는 거지?\n> \n> (SCP-2019가 다시 엄지를 치켜드는 손을 공중에 생성함. 이미지는 어느 건물 내부를 확대한 장면으로 바뀜. SCP-2019가 자신의 동족들 사이에 둘러싸여 있는 모습이 보이는데, 모두 창처럼 생긴 물체를 대상에게 겨누고 있음. SCP-2019 앞에 똑바로 세워진 고리 형태의 기계가 있음. 다른 동족들은 대상을 기계 속으로 강제로 밀어넣고, 기계가 밝은 푸른색 빛을 내기 시작함. SCP-2019가 빛 속으로 걸어가 사라짐. 이후 기계는 빛이 꺼짐. 이미지는 지구 내 불상의 도시의 거리를 확대한 장면으로 바뀜. 푸른 빛의 구체가 거리 한복판에 나타나고 그곳에서 SCP-2019가 나옴.)\n> \n> **██████ 박사:** 이게 무슨 뜻이야? 네가 있던 곳에서 쫒겨난 거야? 어째서?\n> \n> (SCP-2019가 자신과 동족의 분신을 한 마리씩 생성함. 그들 사이에 \"동일하지 않음\" 기호가 떠있음.)\n> \n> **██████ 박사:** 네가 있던 곳에서 쫒겨난 게 네 다른 동족들이랑 다르다고 생각해서야?\n> \n> (SCP-2019가 다시 한번 엄지를 치켜드는 손을 공중에 생성함.)\n> \n> **██████ 박사:** 네 다른 동족들한테도 너랑 똑같은 능력이 있니? 물체나 생물체 만드는 것 말고 네가 할 수 있는 건 없어?\n> \n> (SCP-2019가 엄지를 내리는 손을 공중에 생성함. 그러고 SCP-2019가 ██████ 박사와 비슷한 옷차림을 한 남성을 생성함. 이 남성이 어깨를 으쓱함.)\n> \n> **██████ 박사:** 네 뇌를 전부 없애면 너한테 무슨 일이 일어나니?\n> \n> (SCP-2019가 자기와 닮은 개체가 그려진 묘비를 생성함.)\n> \n> **██████ 박사:** 협조해줘서 고마워. 이걸로 면담은 끝낼게.\n> \n> (SCP-2019가 자기 촉수 중 하나를 뻗어 ██████ 박사의 왼쪽 어깨를 쿡 찌름. 그러고 SCP-2019가 ██████ 박사의 분신과 목적 불명의 기계를 하나씩 생성함. 기계에서 레이저처럼 생긴 빔을 ██████ 박사의 분신에다 쏴 SCP-2019의 분신으로 변신시킴. 그러고 SCP-2019가 자신의 촉수로 그 분신을 어루만짐.)\n> \n> **██████ 박사:** 무슨 뜻인지 모르겠는걸.\n> \n> (SCP-2019가 몇 초간 격렬히 몸을 흔들고는 메스와 시험관으로 만들어진 단어들로 보이는 것을 생성함. 이 단어들의 의미는 해독되지 않음.)\n> \n> **██████ 박사:** 미안하지만, 아직도 네 말뜻을 모르겠는걸. 이따가 다시 올게.\n> \n> (██████ 박사가 떠나려하자, SCP-2019가 ██████ 박사의 발목 주변에 사슬을 생성하고 땅에다 고정시켜, 그가 떠나지 못하게 막음. 그러고 SCP-2019가 ██████ 박사에게 다가가 하트 표시 몇 개를 공중에 생성함. ██████ 박사가 보안반을 불러 SCP-2019를 성공적으로 진압시킴. SCP-2019가 생성한 단어들의 의미가 무엇인지 조사가 진행 중이다.)\n> \n> **<기록 종료>**\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=DeviantDharma]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "다면체",
    "생물",
    "외부엔트로피",
    "유클리드",
    "자가수복",
    "지성"
  ],
  "author": "MGPedersen",
  "created_at": "2021-09-03T05:04:30+00:00",
  "updated_at": "2024-09-30T14:50:07+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-2019"
}