{
  "title": "SCP-1250",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1250\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1250はサイト-██において、防火対策を施した大きな二重鍵式の金庫に保管します。SCP-1250の保管容器はレベル3以上のクリアランス許可なしに開封してはなりません。\n\n使用したSCP-1250-1およびSCP-1250-2サンプルは適切にラベル付けし、近くの部屋において日付、長さ、内容により分類して仕舞います。テープは許可されたすべてのスタッフが自由に閲覧することができます。利用可能なテープの完全なリストについては、文書[削除済]を参照してください。空のSCP-1250-1またはSCP-1250-2サンプルを実験に使用することを希望する研究員は、カーター博士に対して実験の詳細と必要なサンプル数を示した正式な申請を行なう必要があります。\n\n**説明:** 20██/██/██時点において、SCP-1250は█████個のコンパクトオーディオカセットテープと、█████個のVHSテープからなるコレクションです(それぞれSCP-1250-1およびSCP-1250-2)。SCP-1250-1およびSCP-1250-2サンプルは灰色であり、ブランドの印やラベルを欠いています。内部的には同様のデザインの他のテープと完全に区別できず、標準のオーディオ/ビデオレコード機器で使用できます。しかし、SCP-1250-1とSCP-1250-2のサンプルは正確に出来事を記録しません。SCP-1250-1またはSCP-1250-2テープを再生すると、記録されたオーディオ/ビデオ記録の内容と、被験者が覚えている実際に起こった出来事との間には顕著な差異があります。\n\nこれらの改変は、一貫性はないものの初めは劇的ではありません。記録されている状況はほぼ同じですが、標準的な機器による記録と比べると微妙な変化(発音、言葉の選択、部屋の家具、記録された人物の性別/年齢の違い)があります。SCP-1250-2の場合、映像は再生時に音声を発しないため、聴覚の代わりに視覚的矛盾が現れます。 複数同時に記録することにより改変が更に進むことが分かっており、1度のセッションで使用するSCP-1250-1または1250-2の数が多いほどより劇的な変化が起こります。すべてのサンプルで一致する変数は日付、時刻、場所のみであり、それらはある出来事の全ての記録において100％正確に一致します。\n\nまた、SCP-1250-1およびSCP-1250-2サンプルに容量制限が無いようであることが実験によって示されています。手動で停止するまでいくらでも記録し続けることができます。多種多様な出来事が起こったり、記録されている間に記録デバイスが非常に長距離を移動したりした場合であっても、長時間の記録の方が短い記録に比べて特別多くの改変を見せるわけではありません。SCP-1250-1およびSCP-1250-2は上書きすることができず、別の媒体にデータを転送しようとする試みはすべて失敗しています。\n\n**補遺1250-I:** 199█/02/15、1つの場所で3つのSCP-1250-2と3つの標準的なビデオによる録画を開始した後、別々の方向にそれぞれから1つずつ離していく実験が実施されました。 6つの録画はすべて同じように始まり、グループが互いに非常に遠くに離されるまで顕著な違いは生じませんでした。この実験の結果から職員は現在、他の記録媒体がある場所では改変が現れず、SCP-1250-1またはSCP-1250-2サンプルはリアルタイムで記録されてないと考えています。\n\n**補遺1250-II:** 2001/4/2、T████博士は、1999/██/██に実施された初期のSCP-1250-1実験の再現を行いました。コントロールテープ [[footnote]]対照群(通常のテープ)のこと[[/footnote]]の条件は細部まで細かく再現されました。そして関係した職員全員が以前の役割を再度行い、手続の日時について繰り返し嘘をつきました。記録されたSCP-1250-1の結果は以前のテストと同じではありませんでした。\n\n**補遺1250-III:** T████博士およびカーター博士が2006/07/██から2006/09/██の間に行った一連の実験では、非常に高額な金額の結果となる可能性の高い出来事、特に運の要素の高いゲーム(a game of chance)において、SCP-1250-1およびSCP-1250-2の記録での改変が少なくなることが結論付けられました。使用中のギャンブル用具(トランプ、ダイス、スロットマシン、ルーレット、ダーツ)の記録では、同時に記録するサンプル数の多さに関係なく、その用具を除いてほぼ改変は起こりません。\n\n**補遺1250-IV:** SCP-1250-2に関する実験は無期限に中断されています。詳細は[[[experiment-log-1250|実験記録SCP-1250-Aおよび1250-B]]]を参照して下さい。",
  "tags": [
    "en",
    "safe",
    "scp",
    "注目記事",
    "異次元",
    "確率",
    "聴覚",
    "視覚",
    "記憶媒体",
    "録音録画"
  ],
  "author": "ukarayakara",
  "created_at": "2017-05-11T14:21:55+00:00",
  "updated_at": "2021-08-29T16:44:47+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1250"
}