{
  "title": "吟游诗客 中心页",
  "content": "[[include :scp-wiki-cn:theme:marchen theme=--]]\n\n[[module css]]\n\n.message {\n  display: flex;\n  text-align: center;\n  align-items: start;\n  justify-content: center;\n}\n\n@media (max-width: 1024px) {\n  .message { display: block; }\n}\n\n.lightbg .scp-image-block {\n  background-color: white;\n}\n\n.lightbg .scp-image-caption {\n  background-color: white;\n  color: rgb(var(--forest-green));\n}\n\n[[/module]]\n\n[[include :scp-wiki-cn:theme:marchen portable-toc=--]]\n\n[[div class=\"decorated\" style=\"text-align: center;\"]]\n\n[[size 200%]]\nGleichsam als verfolge man die verlorenen Phantasien, \nwerden die Märchen dennoch weiter erzählt.\n[[/size]]\n\n@@ @@\n\n@@ @@\n\n仿佛追溯失落的幻想、故事仍在流传——\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=image https://scpsandboxcn.wdfiles.com/local--files/breaddddd/bard-white.png style=\"width: 40%;\"]]\n\n+ 纵线\n\n[[div class=\"blockquote\"]]\n\n历史的纵线编织着时间。如同因必有果，人们总是相信着过去发生的一切在实质上决定了当下存在的事物，但他们却不愿承认在过去无可置疑切实存在的造物确切地具有其价值——然而，倘若你翻开记载着真相的书页，将视角转向漫长的过去，那么就算是最为愚笨的朗诵者也能看出那被隐瞒在黑雾与黏土塔下的真相：因此，我们说，作为故事的历史应当流传。\n\n[[/div]]\n\n[[>]]\n[[size 80%]]※单击箭头以翻页，滚动页面以浏览未展示内容。[[/size]]\n[[/>]]\n[[include :scp-wiki-cn:theme:marchen pagebook-start=-- | bookNo=1 | height=80dvh]]\n[[div class=\"book-content\"]]\n++ 古典时期\n= (1310s-1620s)\n\n[[div class=\"blockquote decorated\"]]\n//我要在这本书里，讲一百个故事，或者一百篇传奇、一百则寓言、一百段野史，怎么说都行。在这些故事中，我们可以看到情场上许多悲欢离合的遭遇，以及古往今来一些意想不到的事迹。因此，我认为这本书多少会给她们解除一些愁闷——要是在天主的意旨下果真能做到这一点，那么让她们感谢爱神吧，是他把我从爱的束缚中解放出来，给了我力量，为她们的欢乐而专心写作。//\n[[>]]\nGiovanni Boccaccio, 《十日谈》\n[[/>]]\n[[/div]]\n\n**吟游诗客**的诞生最早可以追溯到14世纪前叶的日耳曼地区。彼时，它还是一个名为“深林童谣会(Märchen im Mori)”[[footnote]] 此处为通行译名，正名应为“死亡童谣会”。该译名为二次翻译错误转录后的约定俗成。 [[/footnote]]的小规模创作者集会：诗人、作家、画家与演奏者们会定期聚集在黑森林中的某个隐秘的聚会地，互相交换鉴赏各自的创作，并分享自己从各地的奇闻轶事以及神秘物件中得到的灵感。在这之中同样不乏一些在当时被称作“巫术施术者”的群体，他们钟情将这种“巫术”用于诸如“让书页上的画作动起来”一类为当时主流奇术界所不齿的雕虫小技，并享受着来自阅读者的认可。\n\n14世纪中叶，商人们将“黑色的死亡”从中亚带到了西西里岛，随后很快伴随着肆虐的啮齿类及昆虫、密集的城市人潮与令人作呕的水网扩散到了整个欧洲。这场灾难在带走了数千万人生命的同时，也暴露出了中世纪下的社会体制固有的众多问题。正是在这一时代，当时的深林童谣会首次团结成了一个整体：他们无私地向其他创作者分享着将奇术用于增强作品表现力与感染力的方法，并将这些方法付诸实践，用以批判中世纪时期的黑暗社会制度以及教会权威理论对人文精神的束缚。即便他们的作品屡屡被教会作为“女巫的诅咒”或“恶魔的低语”而予以收缴并烧毁，但他们宣扬的理念依旧在广泛的群体中得到了支持和认可，并吸引了诸多创作者的加入。\n\n在此之后的文艺复兴时期是童谣会发展的黄金年代。童谣会的创作者们散布在欧洲各处，收集着各地的风土人情、民间故事与古老传说，并以此为基底来“创作他们自己的故事”，用以歌颂人类情感的独特、高贵与美好。尽管从这一时代流传至今的，由童谣会成员写就的作品屈指可数，但它们大多都被认为是时至今日依旧脍炙人口的传世名作。\n\n[[/div]]\n[[include :scp-wiki-cn:theme:marchen paging=-- | pageNo=1]]\n[[div class=\"book-content\"]]\n++ “杂烩汤\"时期\n= (1620s-1760s)\n\n[[div class=\"blockquote decorated\"]]\n//像图画那样，我们会被拭去，\n如鲜花一般，我们终将干枯。\n神灵向黄金国(El dorado)赠以祝福，\n但那瑰丽花园？早已是残砖碎瓦。//\n[[>]]\nPharos Quetzal, 《锦砖道通向丛林》\n[[/>]]\n[[/div]]\n\n进入17世纪后，随着殖民热潮在美洲的土地上空前高涨，诸多有识之士开始意识到殖民地本土的地域文化在这一过程中受到的“严重且不可逆转的”破坏。1623年，主要在南美殖民地活动的博物学家、社会学者以及文字创作者在萨尔瓦多组建了有记载的首个地方民俗保护团体“橡匣结社(Associação Oak Box)”，通过写作的方式为那些行将消逝的文化、随着殖民化进程推进而逐渐被淡忘的传统习俗以及在天主教的侵袭下岌岌可危的信仰体系保留下一份能够证明它们曾经存在过的备忘录。\n\n当时，深林童谣会的成员们主要在欧洲西部的广大乡村郊野之间收集人们口口相传的民间故事，他们在这一时期的作品大多是对这些民俗资料进行文学（也许也包括奇术）上的细致加工后写就的童话集，包括《五日谈(Pentamerone)》，《欢愉之夜(Le piacevoli notti)》在内的多部被认为是“童话体裁的奠基之作”的作品便诞生于这一时代。他们认为习俗与民间故事的载体很容易在各种各样的意外中损毁、消失，只有将它们通过作品的方式“固化”下来才能让这些宝贵的精神财富真正地得到保护。而正在诸多殖民地中如火如荼地进行的文化拯救运动与他们的想法可以说是不谋而合。\n\n1704年，橡匣结社宣布并入深林童谣会，紧随其后的是诸多得到了童谣会技术支持的民俗保护团体与文学结社。此后，东亚地区的“山水诗社”与“半叶樱连歌会”、中东地区的“夜谈笔者”以及东欧地区的“伏尔加河岸文学会”等数个超常文学/艺术团体均先后与童谣会达成了紧密的合作关系。1755年，在布拉格举办的文学交流会上，上述组织合并重组为了我们所熟知的“吟游诗客(Waldichter)”，结束了多组织并行的混杂时期，开始以一个整体的身份活跃在常态以及异常界的舞台之上。\n\n[[/div]]\n[[include :scp-wiki-cn:theme:marchen paging=-- | pageNo=2]]\n[[div class=\"book-content\"]]\n++ “最后的黄金年代”\n= (1760s-1930s)\n\n[[div class=\"blockquote decorated\"]]\n//##d4766e|“我要公主在十五岁时，被那纺锤戳伤手指，倒地而死，这就是我的祝词。”##//\n\n//##fd9d58|“不，她并不会就这么死去，而是沉睡整整一百年——”##//\n[[>]]\nJacob Grimm & Wilhelm Grimm, 《睡美人》\n[[/>]]\n[[/div]]\n\n18世纪中叶，第一次工业革命的发生首次深远地改变了人们对于传统与自然的看法。在那个管道中喷涌着蒸汽的时代，人类想象力的边界再一次得到了拓展，诸多自旧时代起便已经存在的幻想都得到了崭新的演绎——人们想象着天空中飘浮着巨大的蒸汽城堡，地壳的深处潜藏着数不胜数的机械造物，朦胧的蒸汽烟雾事实上筑成了人们七成的空想。同样是在这一年代，研究传统技艺、口承文学与习俗文化的民俗学正式成为了一门学科，并迅速地与文学艺术交织融合。雅各布·格林与威廉·格林兄弟基于德国民间文学创作的《格林童话(kinder-und hausmärchen)》就是其中的典型例证。\n\n然而，他们中的一些人依然敏锐地意识到了一个几乎注定会出现的问题：工业革命带来了生产力的发展，尽管这种发展确实为人们的想象以及从此衍生而出的文化带来了全新的变化，但当这种变化累计到一定程度之后，便会让无关于此的一切渐渐失去其存在的必要。这很可能意味着幻想的消亡，以及那些依附于幻想生根发芽的脆弱事物的彻底终结。因此，**吟游诗客**将“吟唱失落的幻想乐章”作为组织的行事方针。也即，通过编纂诗作、童话以及民间故事并加以扩散、传播的方式，让即将消逝的文化、传说乃至真实存在的异常得以延续。\n\n那之后，在这最后的黄金时代中，**吟游诗客**的成员积极地活跃在世界的每一个角落。他们以“歌吟者”自称，探访了每一处流传着或平凡或神秘的故事的偏远村落，用自己的脚步亲自丈量了每一处地图上没有标明的奇观异景。目前，约八成现存于世的，确认为由**吟游诗客**创作的异常书籍/艺术作品都诞生于这一时间区间；这也使得他们成为了保有最多来自古典时代的异常记录的组织——尽管其中的一部分记载显然在文学艺术层面上做出了一定程度上的夸大处理。正如他们一向希望做到的那样，歌吟者们的著作确实在很大程度上为一些文化、信仰乃至异常的存续保留下最后一株微茫却坚定的火种。\n\n[[/div]]\n[[include :scp-wiki-cn:theme:marchen paging=-- | pageNo=3]]\n[[div class=\"book-content\"]]\n++ 消亡与涅槃\n= (1930s至今)\n\n[[div class=\"blockquote decorated\"]]\n//“我想知道，在这本合拢的书里究竟发生了什么故事。当然，这里面只有印在纸上的字母，尽管如此——总会发生一些事情的，只要我把书打开，一个完整的故事便会出现。书中会有我不认识的人，会有各种各样的历险，故事与战斗——有时候会遇到海上的风暴，有时候会来到一个陌生的国度或城市，这一切都写在书中。当然，你如果不去读它，就永远不会经历这一切。”//\n[[>]]\nMichael Ende,《永远讲不完的故事》\n[[/>]]\n[[/div]]\n\n自二十世纪中叶以来，随着多次工业革命的进程推动着科技飞速发展、世界局势的风云突变加之以诸多异常控制组织的横空出世，歌吟者们在百数年前做出的判断正在缓慢但坚决地应验：那些依附于幻想而生的异常正在消亡。\n\n为了追寻他们自百年以前就一以贯之的目标——“吟唱失落的幻想乐章”，即便**吟游诗客**在异常界中的规模已然随着那些异常的消亡以及帷幕的建立发生了严重缩水，但歌吟者们仍旧愿意投身于幻想造物以及与此相关的古老神话、民俗传说的保护事业之中，用纸笔记录下那些在大多数人的认知中早已不复存在的事物。时至今日，他们的努力终于守得云开见月明：作为在濒危异常保护这一领域中经验最丰富的团体，**吟游诗客**与多个组织都达成了紧密的合作关系，这之中甚至还包括了SCP基金会的一个区域性站点。也许正如同今天在异常保护领域声名鹊起的那位神秘的歌吟者所说的那样：\n\n“只要故事仍在流传，幻想就不会消逝。”\n\n[[/div]]\n\n[[include :scp-wiki-cn:theme:marchen pagebook-end=--]]\n\n+ 横线\n\n[[div class=\"blockquote\" style=\"margin-bottom: 2rem;\"]]\n\n现实的横线点亮了生命。看时光流转，一切易逝的都已化作窗台边沿的尘埃，但这并不意味着我们再也不能自此折返。象征着生机的榉树就算曾经枯亡，偶尔也只需一抔清水便能唤醒隐藏在棕褐色外衬之下的生机，而并不那么常规、也许也并非生命的那些事物有时也同样如此——只要有人愿意加以浇灌，生命之花终会在某一日再度开放。\n\n[[/div]]\n\n[[tabview]]\n\n[[tab 简报]]\n\n++ 简报\n\n[[div class=\"lightbg\"]]\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/breaddddd/bard-dark.png|caption=“吟游诗客”徽标，演变自童谣会时代的签名图样。|width=200px]]\n[[/div]]\n\n**相关组织：**吟游诗客\n\n**编号：**GoI-874\n\n**别名：**（未记录）\n\n**活动区域：**全球\n\n**威胁等级：**蓝##royalblue|●##\n\n**概述：**吟游诗客是一个活跃度较低的异常艺术家组织，或一个专精于保护濒危异常以及相关文化传承的中立异常团体。\n\n吟游诗客的组织架构并不复杂：他们的成员均自称为“歌吟者”，意为“吟诵失落幻想之人”。歌吟者之间没有地位高低之分，只有不同分工的区别，因此，歌吟者彼此之间的合作是稀松平常的。歌吟者会不定期地举办“作品交流会”——其形式继承自中世纪时期的“深林童谣会”，其组织内部包括作品交流讨论、异常消息共享与合作商讨在内等诸多类型的信息交换都在此类交流会上完成。\n\n歌吟者们通过为异常写就“故事”，让这些故事通过人们的口传与集体再创作进一步扩散、流传的方式，保护那些因幻想而生、也将因幻想的消亡而散佚的异常。尽管大部分故事的载体都是广义上的童话故事，但仍然有一些歌吟者选择通过画作、音乐乃至包括视频、游戏在内的新式媒体对这些故事加以传播。\n\n歌吟者们的作品大多具有一定的异常特性：在处理与吟游诗客相关的异常艺术品时，你可能会看到童话书中插绘的精灵飞出纸页与你对话、故事的情节随着你的“想法”改变而奇迹般地与此前大相径庭、或在欣赏音乐时幻视到来自存在于数百年前的浪漫的回响。此类异常仅被歌吟者用于提升所讲述故事的传播度与感染力，而不会对读者造成实质上的伤害或是超心理/模因上的异常影响[[footnote]] 然而，确实有一些仅因为阅读了故事或文本本身便在心理上受到影响的案例，但这种影响实际上与异常并无关联。 [[/footnote]]。\n\n[[/tab]]\n\n[[tab 关注地点]]\n\n++ 关注地点\n\n**白水市(Nx-13C)：**\n\n白水市是一座坐落于横断山脉中西部的城市。这一枢纽的异常特性来源于悬浮在枢纽上方的建木残冠：其遗留的魔力直接导致了曾经在过去消逝的、因想象而生的异常事物会以“蜃景”甚至实物的形式在白水市内重现。正因如此，帷幕降下之后，白水市成为了吟游诗客的最主要活动枢纽。\n\n作为枢纽的Nx-13C一般可以按照帷幕划分为两个区域：位于建木残冠上方的顶层区是异常社群的聚集地，而建木残冠下的白水市则与常态社会直接相接。吟游诗客在常态社会中的分支，即同名民俗研究会、写作协会及出版社的总部均位于白水市市区。\n\n负责这一枢纽周边异常收容工作的主要基金会站点是Site-CN-53。\n\n**建木高阁：**\n\n建木高阁坐落于白水建木残冠的最上层，是一间由歌吟者们经营的图书馆。这间图书馆对所有访客开放借阅权限——尽管图书馆中的奇术法阵不允许任何借阅者将书籍带出建木高阁，但是这里仍然是唯一一处能够一窥吟游诗客在数百年的历史中积累下的大量历史文献与相关记载的场所。\n\n尽管这间图书馆最主要的职能是作为吟游诗客的资料保存处，但它同时也被歌吟者们用作主要的活动根据地。他们会在建木高阁中定期举办[[footnote]] 一般以五年为周期，但在少数情况下也有临时通告增加场次的情形。 [[/footnote]]大规模的作品交流会，而这种交流会往往会吸引全世界的歌吟者前来参加。此外，吟游诗客与其他相关组织的交流与协商往往也在这间图书馆中进行。\n\n[[/tab]]\n\n[[tab 组织间关系]]\n\n++ 组织间关系\n\n**SCP基金会：**\n\n吟游诗客与SCP基金会之间的关系相当复杂。基金会在帷幕外进行的异常物件回收任务时常会干扰到他们的行动，吟游诗客本身也对基金会整体着重于控制、收容，而时常忽视保护的行事作风颇有微词。但与此同时，他们同样与一个区域性的大型基金会站点达成了濒危异常保护领域上的深度合作——这也许表明了他们的好恶并不在于那个组织到底“是什么”，而在于那个组织究竟“做了什么”。\n\n**被放逐者之图书馆/蛇之手：**\n\n被放逐者之图书馆总是欢迎歌吟者们的访问——事实上，图书馆收纳的不可计数的典籍中就有一部分来自于歌吟者的贡献。因而，歌吟者们被图书馆亲切地称作“讲述者(the Narrator)”。\n\n在此基础上，由于吟游诗客在异常保护领域的观点与蛇之手不谋而合，部分蛇之手成员偶尔会在前者遇到困难的时候为他们提供帮助。不过，至今没有证据证明两个组织之间存在某种官方层面上的交流。\n\n**[[[wind-dew-travel-agency|风露旅社]]]：**\n\n吟游诗客认为“将异常打造为景点供游客赏玩”在某些场合下是保护濒危异常的最优解。有几位歌吟者同时也是资深的景点规划师与景观设计师，他们与风露旅社保持着密切的合作关系，并选择将异常景点的后续经营工作交由后者操办——这种合作关系同样也是吟游诗客在与某些异常团体交互时的一种标准范式。\n\n**[[[toyoho-hub|远野妖怪保护区]]]：**\n\n那座位于远野的常世之国自和歌会时代以来便是歌吟者时常颂唱的“人间天堂”。即便今天的吟游诗客与妖怪保护区均已不复当年辉煌，这种合作关系仍旧留存了下来：歌吟者们传颂的似有似无的传说为寒户乡引来了许多流落在外的新鲜血液，一些受到帮助的妖怪也会在日后成为吟游诗客的一员，加入歌吟者的事业之中。\n\n此外，吟游诗客与远野妖怪保护区目前正在合作筹备一个名为“濒危异常保护合作会”的公益组织。\n\n**[[[magierakademie-hub|魔法学院]]]：**\n\n魔法学院与吟游诗客的渊源与两个组织各自的历史一样悠久。在文艺复兴时代，有着共同目标的两个组织就曾经在异常界中通力协作，并产生了深厚的“战斗情谊”。如今，魔法学院被证实是吟游诗客的重要资金来源之一——然而，考虑到前者的极端学科偏向，二者之间很可能不存在任何的人才流动。\n\n[[/tab]]\n\n[[/tabview]]\n\n+ 旧篇\n\n[[div class=\"blockquote\" style=\"margin-bottom: 2rem;\"]]\n\n当你走进坐落在建木残冠上的那一座显然称不上豪华的图书馆时，你也许会惊叹于这里的藏书数量之多——但大部分时常光顾的熟客都早已了然于胸的是，这些书籍大多已经成为了那些逝去幻想的坟茔。当然，当你想要在其中添置一本书籍的时候，您大可保持乐观：因为您切实正在追寻着她，而这种追寻往往会带来处在“被写定的命运”之外的奇迹。\n\n[[/div]]\n\n[[div class=\"blockquote notation\"]]\n\n[[div class=\"message\"]]\n\n[[div style=\"flex: 1;\"]]\n\n[[span class=\"ruby decorated\" style=\"font-size: 150%; font-weight: bold;\"]]物件[[span class=\"rt\"]]Memento[[/span]][[/span]]\n\n[[[SCP-CN-1272]]]\n\n[[[SCP-CN-2864]]]\n\n[[[SCP-CN-3797]]]\n\n[[[SCP-CN-3919|]]]\n\n[[/div]]\n\n[[div style=\"flex: 1;\"]]\n\n[[span class=\"ruby decorated\" style=\"font-size: 150%; font-weight: bold;\"]]传言[[span class=\"rt\"]]Message[[/span]][[/span]]\n\n@@ @@\n\n[[/div]]\n\n[[div style=\"flex: 1;\"]]\n\n[[span class=\"ruby decorated\" style=\"font-size: 150%; font-weight: bold;\"]]童话[[span class=\"rt\"]]Märchen[[/span]][[/span]]\n\n[[[grey-wolf-watermelon|]]]\n\n[[[sheep-mie-mie-mie|]]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n[[=]]\n\n@@ @@\n\n·\n\n@@ @@\n\n·\n\n@@ @@\n\n·\n\n@@ @@\n\n·\n\n@@ @@\n\n·\n\n@@ @@\n\n·\n\n@@ @@\n\n·\n\n[[/=]]\n\n+ 新章\n\n[[div class=\"blockquote\" style=\"margin-bottom: 2rem;\"]]\n\n去吧——用纸笔书写斑斓的梦境。\n\n[[/div]]\n\n[[div class=\"blockquote notation\"]]\n\n++ GoI格式\n\n**吟游诗客**的GoI格式是广义上的“童话”——它可以是儿童文学、寓言故事、民俗传说，甚至是历经风霜之后才能看出个中深意的成人童话。你可以使用下面这段代码调用GoI格式应用的[[[theme:marchen|深林 版式]]]：\n\n> @@[[include :scp-wiki-cn:theme:marchen theme=--]]@@\n\n吟游诗客的基准GoI格式共包含三个模块：**序言**、**正文**以及**回访**。\n\n[[ul]]\n[[li]]\n**序言**是歌吟者在自己的视角下写作的一段相对简短的内容。序言一般用于说明写作者创作这篇作品的原因与目的，并借此向阅读者补充一些包括成文时间以及时代/地理背景在内的重要信息。当然，可能也会有一些作者在序言中提前表达对读者的感谢——这些都是可以自由发挥的部分。\n[[/li]]\n[[li]]\n**正文**部分即为“童话”本身。这一部分包含几个要点：\n* 歌吟者们写作的故事往往会与某个（至少在曾经）确切存在的“异常”相关。他们通过创作这些童话的方式保护“神秘”与“幻想”，让它们的故事在人们的口口相传中诞生出全新的生命力。\n* 歌吟者们偶尔会使用奇术为他们的创作锦上添花——如果你希望在创作中表现这一点，那它就是在故事内容中穿插的交互性元素或特殊的多媒体展示内容。上述版式中内置了一些可以直接调用的交互性模块，你可以尝试使用它们来为你的创作增光添彩。\n* 歌吟者们乐观地认为幻想造物终将得以流传，但这不意味着他们的作品基调都应如此积极乐观。有的时候，一个让人意难平的悲剧相比合家欢的喜剧故事也许更能让人铭记、传承，这在吟游诗客的漫长历史之中无疑也有诸多事例。\n[[/li]]\n[[li]]\n**回访**部分是歌吟者们对作品中提及的主要物件或地点的日后回访。需要注意的是，歌吟者们并不会积极、主动地做这件事，而回访者也不一定是作品的创作者本人：一种情况是作者本人在数年之后偶然再次回到了曾经取材过的地点，重游故地便兴致使然地补完了回访；但更常见的情况则是成文许久之后，另一位曾经读过这篇作品的歌吟者来到了故事中提及的地点，有感而发后为其补充了这一部分。在这种情况下，回访者会出于礼节地标明其身份以及回访的时间。\n\n此外，并非每一篇格式都带有对应的回访：一些创作时间距今较近的作品暂时还无人回访也是比较正常的事情。\n[[/li]]\n[[/ul]]\n\n吟游诗客的GoI格式没有标题以及url上的任何强制性要求。\n\n++ 写作指南\n\n所以说，你想写作一篇与吟游诗客相关的作品，对吧？\n\n总体来说，“吟游诗客”是一个理想主义得（可能）有些过头了的组织。在一些组织看来，他们的行为只是在拖延某种必定发生的悲剧而已，但他们自己却坚信着一点：人们的幻想能够将虚幻变为现实。想象一个因为科技高度发达而失去了梦与色彩的未来世界吧——歌吟者就是在这样的世界中，也会去追寻隐藏在街头巷尾的神秘的探索者与颂唱者。\n\n如同纺织而成的交错丝线所述，在当今世代，歌吟者们的造物一般围绕着以下的这些要点运作：\n\n* **在科学昌明的时代中销声匿迹的幻想。**随着科技的发展，一些一度被认为是超常现象的事件被解明，而因为这种误会而诞生的异常就会随之消逝；随着人类探索的脚步越走越远，一些曾经被视作禁地的场所褪去了神秘的面纱……这样的例子实际上比比皆是。歌吟者会传颂由这些幻想衍生而来的“故事”：他们确信，无论是以民间传说还是故事寓言的形式，只要“故事”得到了流传，那些幻想便能得以继续留存。\n* **在技术至上的年代里被忘却的想象。**年岁渐长，人们渐渐不再记得自己曾经拥有过从平凡的事物中“想象”美好的能力。一些歌吟者注意到了这一点：他们编织故事或是搜罗幻想，只是为了唤醒都市居民们沉沦在钢筋与混凝土之下的“想象力”。在他们看来，想象力是人们独有的超能力——而这种能力能让世界变得更加美好。\n* **在生长的道路与楼宇间无处归乡的异常。**如同拔地而起的高楼遮蔽了蓝天，人类活动区域的不断扩张在事实上夺去了许多异常“存在”的可能性。清楚知道这一切的歌吟者们会为他们提供一些力所能及的帮助——有时是一段故事，有时则是某些看起来更为实际的东西。\n\n需要注意的是，随着时间的流转，歌吟者们追寻的目标可能会产生一定的变化。例如，十七世纪时的他们忠实地记叙着将要逝去的文明，而十九世纪的歌吟者则会将一切奇异的事物采撷作为灵感，嵌入容易被孩童传唱的童话之中。以任何时间点下的吟游诗客的视角进行写作都没有问题，这都是这个组织在时间的长河中不可或缺的一部分。\n\n然后，从始至终，最重要的一条铁律：只有本性善良的人才会选择成为一名歌吟者。他们的行动不会以谋取更多的财富为唯一目的，也不会因为某些原因而主动伤害帷幕外的无辜群众。请记住这一点——即便他们的善良确确实实地将他们带入了如今的窘迫境地，但是他们的初心从未改变。\n\n[[div class=\"fancyhr\"]]\n----\n[[/div]]\n\n我们欢迎每一个对这一组织/设定感兴趣的新作者参与写作！你可以简单塑造一个由吟游诗客创造的精巧异常物品，也可以在文章中表现出吟游诗客与其他相关组织，包括基金会在内的“爱恨情仇”——当然，你也可以单就某件独特的幻想撰写一篇独立的文章。总而言之，只要不与设定冲突，任何对已有内容、想法的探索与扩展都是可以的。\n\n假如你创作了这一相关组织下的作品，在你的作品发布24小时以上，并且分数达到及格线(+10)后，就可以自行将作品加入中心页的“旧篇”板块。[[footnote]] 如果你的作品是一篇SCP，那么请将它放到**物件**下；如果你的作品是一篇吟游诗客的GoI格式，那么它应该属于**童话**；其余的作品都归类为**传言**。 [[/footnote]]\n\n最后，最重要的，写得开心！\n\n[[/div]]\n\n@@ @@\n\n[[footnoteblock]]\n\n[[=]]\n[[include :scp-wiki-cn:component:license-box | lang=CN]]\n\n> **文件名：** bard-white.png\n> **图像作者：** [[*user breaddddd]]\n> **授权协议：** CC BY-SA 3.0\n> **来源链接：** https://scpsandboxcn.wdfiles.com/local--files/breaddddd/bard-white.png\n\n> **文件名：** bard-dark.png\n> **图像作者：** [[*user breaddddd]]\n> **授权协议：** CC BY-SA 3.0\n> **来源链接：** https://scpsandboxcn.wdfiles.com/local--files/breaddddd/bard-dark.png\n\n[[include :scp-wiki-cn:component:license-box-end]]\n[[/=]]\n\n\n@@ @@\n\n@@ @@\n\n@@ @@",
  "tags": [
    "中心",
    "原创"
  ],
  "author": "Sharia Vanilla",
  "created_at": "2025-02-23T02:00:27+00:00",
  "updated_at": "2025-03-22T13:47:47+00:00",
  "rating": 44,
  "_site": "scp-wiki-cn",
  "_fullname": "waldichter-hub"
}