{
  "title": "SCP-1903",
  "content": "[[size 0%]]4c 61 20 67 77 79 6b 20 66 69 27 20 70 79 20 6f 79 75 61 2e 2e 2e 20 44 6f 6e 6e 61 72 20 6c 61 77 20 69 72 69 6c 6c 61 6c 6a 2e[[/size]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp-1903.jpg|caption=報告によると、事件-1903-3の前にヘイワード博士と意思疎通を試みようとしているSCP-1903]]\n\n**アイテム番号:** SCP-1903\n\n**オブジェクトクラス:** Euclid (元Safe)\n\n**特別収容プロトコル:** SCP-1903に関する情報は、情報災害として取り扱わなければなりません。詳細な情報はレベル2-1903、3-1903、4-1903の職員に制限します。SCP-1903担当職員は非常事態、または10月31日の週[[footnote]]この週は休暇期間とし、全てのSCP-1903担当職員の閉所恐怖症、ストレス、不安を軽減させるために必要となります。職員の代用手続きと現場以外の行動については、規約-1903-Gを参照して下さい。[[/footnote]]以外サイト-45-Bまたはサイト-45-Cの構内に留まらなければなりません。\n\nSCP-1903担当職員はその業務を果たすために、正規の雇用と同様に見なします。潜在的なSCP-1903担当職員の補充、または異動は非SCP-1903担当職員によって執り行います。この規定を破ったSCP-1903担当職員は処分される場合があります。新任のSCP-1903担当職員に必読資料として、無検閲の資料を手渡します。最低15人のSCP-1903担当職員がいなければなりません[[footnote]]現在17人のSCP-1903クリアランスを持った職員がいます。[[/footnote]]。\n\nSCP-1903はサイト-45-C、第9フロアの厳重収容室901に収容します。厳重収容室901にはフィルター付き換気システムを備え付け、標準的な家具を配置します。SCP-1903との意思疎通は心理的、及び精神的治療にのみに制限します。職員は標準有毒物質取扱規約を遵守し、SCP-1903を取り扱う間は現在着用している衣類の上に適切なハザードスーツを身に付けます。SCP-1903の左目に巻かれた包帯は2日に1回交換します。\n\n**説明:** \n\n[[collapsible show=\"[+] 改訂版-1\" hide=\"[-] 改訂版-1\"]]\n,,(194█/01/04),,\nSCP-1903は女性の人間です(以前はジャッキー・バーターとして知られていました)。SCP-1903は身長1.62mで、兎の耳を模した装飾品を身に付けています。SCP-1903の手と足は異常な着色を示し、その左目は失われています。対象の表皮は顔面部が剥がれており、皮下組織と真皮が露出しているにもかかわらず、左眼窩周囲の切り傷箇所以外に感染や失血の徴候は見られません。\n\n兎の耳の装飾品は通常の構成で出来ていると考えられます；しかし、その取り外しはこの対象に対して不快感を与えます。この耳はSCP-1903の元の職場である█████ █████が起源です。兎の耳の他に、猫、狐、狼、鼠の耳が女性従業員用の制服の取替え可能な備品としてあります。数個の耳の装飾品を実験の為に回収しました。セットは更なる調査のために保管されています。\n\nSCP-1903の左目は、眼窩の傷に合う大きさと鋭さの錐状の刃物と考えられる鋭い物体によって取り除かれています。この傷は自傷による物ではないと考えられ、また通常の治癒は見られません。SCP-1903は元々SCP-1903の目の傷の治療を行っていた、ネバダ・████████救急医療での治療中に発見され、後にSCP-1903の下顎の輪郭より上部の表皮の大部分が剥がれている事が報告されました。\n\nN█EHから回収したカルテによると、SCP-1903眼窩の全体に[編集済]の痕、水銀同位元素、儀式的な傷が確認されていました。[編集済]は同位元素により重度の汚染状態にあり、DNA鑑定を妨げました。SCP-1903は財団職員との会話を拒否しています。更なる調査は未定です。\n[[/collapsible]]\n\n[[collapsible show=\"[+] 改訂版-2\" hide=\"[-] 改訂版-2\"]]\n,,(194█/02/25),,\nSCP-1903は女性の人間です(以前はジャッキー・バーターとして知られていました)。SCP-1903は身長1.62mで、出血しており、鉤爪のような手と足があります。SCP-1903は兎の耳の装飾品を身に付け、肌細胞、プラスチックに類似した材質、血液、綿、繊維、少量の水銀で構成されている紙の張り子型の兎のマスクを被っています。この'マスク'はSCP-1903の顔全体に広がっていますが、下顎の輪郭周囲にはありません。SCP-1903の左目は取り除かれています。\n\nSCP-1903の手と足は、その孔から水銀に汚染した血液が生成されます。水銀の露出はSCP-1903に対して致命的な影響を与える事はありませんが、重度の精神的な損害を受けます。SCP-1903の造血量は平均の人間よりも多く、これによりSCP-1903は大量出血に対処していると考えられています。SCP-1903が何故水銀中毒の更なる身体的な症状が発症しない理由は不明です。\n\nSCP-1903のマスクは対象の生物学的の耳に当たる、影響を受けている箇所の肉を数カ所少しかき切る事で取り外しが可能ですが、取り外しにより影響を受けている箇所の血管、動脈、歯、神経終末が損傷または失われます。取り外しにより対象は多大なる痛みに苦しみ、死亡すると予測されています。\n\nこの装飾品は通常の構成で出来ているように見えます；しかし、その取り外しはSCP-1903の聴覚に影響を及ぼし、対象に対して軽度の不快感を引き起こします。これらの耳は元々白兎を表した付属のマスクと対の品で、その起源はSCP-1903の元の職場である█████ █████です。█████ █████の女性従業員用の制服には、対となる動物の耳の装飾品と白いマスクが含まれていました。両品物は対となっていて、着用者は猫、狐、兎、狼、鼠のいずれかの格好になります。\n\n数点の耳の装飾品を、その付属のマスクと共に実験のために回収しました。いずれもSCP-1903の一連の影響を有しておらず、追って通知があるまで保管を維持します。SCP-1903の元のマスクも発見されましたが、異常特性は示されませんでした。\n\nSCP-1903の左目は、眼窩の傷に合う大きさと鋭さの錐状の刃物によって取り除かれています。この傷は自傷による物ではないと考えられ、また通常の治癒は見られません。SCP-1903は元々SCP-1903の目の傷の治療を行っていた、ネバダ・████████救急医療での治療中に発見され、 [編集済]の痕と少量の水銀同位元素[[footnote]]この水銀同位元素はDNA鑑定を妨害し、対象の精神衛生面に更なる長期の損傷を引き起こす原因だと考えられています。[[/footnote]]が確認されており、後にSCP-1903の下顎の輪郭より上部の表皮の大部分が'剥げている'事が報告されました。\n\n█████ █████の調査で、SCP-1903の元の雇用主であるA███・ドナーが質問に応えました(インタビュー1903-1参照)。ドナー氏の情報によりA██████・F████への疑惑が浮上しました。財団調査官がA██████・F████の家に到着すると、この嫌疑者は発見の約12時間前に自殺した事が判明しました。\n\nA██████・F████はSCP-1903との関係性を示しており、下顎の輪郭より上部の数枚の皮膚層は生物的なマスクと入れ替わっていました。A██████・F████は飛び出しナイフで自身のマスクを切り、浴室のカウンターで引き剥がして取り除いたのだと考えられます。死因は重度の外傷と大量出血です。注目点として、A██████・F████の生物的なマスクには水銀が含まれていませんでした。SCP-1903と類似した症状を示す更なる人物を探す調査が行われています。\n[[/collapsible]]\n\n\n[[collapsible show=\"[+] 改訂版-3\" hide=\"[-] 改訂版-3\"]]\n,,(194█/02/27),,\n[[div class=\"content-panel standalone centered\" style=\"width: 600px; margin: 0 auto 20px; padding: 10px 20px;\"]]\n[[div class=\"unmargined\" style=\"font-size: 136.71%; font-weight: bold; font-family: Arial, Helvetica, sans-serif; margin: 10px 0 0;\"]]\n財団情報災害部門からの通知\n[[/div]]\n----\nSCP-1903の情報を一時的に削除し、職員の異動は未定です。もし貴方がこの文書より以前の改訂版を読んだ、読んだ同僚を知っている、特に顔面部周辺での水銀中毒の症状に気が付いた場合、貴方の部署の情報災害部門の受付に報告し、追加の指示を待って下さい。これを怠った場合、サイトに汎流行が発生する可能性があります。\n\n現在、20名の職員が治療を受けています。\n>One is still bleeding.\n>One is heartbroken.\n[[/div]]\n[[/collapsible]]\n\n**改訂版-4**\n,,(194█/03/09),,\nSCP-1903は女性の人間です(以前はジャッキー・バーターとして知られていました)。SCP-1903は身長1.62mで、黒ずんだ鉤爪のような手と足を持ち、兎の耳の装飾品を身に付け、紙の張り子型の兎のマスクを被っています。SCP-1903は手と足の孔を通して水銀と血液を生成し、その'マスク'は肌細胞、プラスチックに類似した材質、血液、綿、繊維、少量の水銀で構成されています。SCP-1903の左目は取り除かれています。\n\nSCP-1903に関する情報は、条件付きの情報-災害です。対象体がA██████・F████の名前、A██████・F████のSCP-1903に対する特定の行動、収容以前のSCP-1903のA██████・F████に対する仕事の内容を知ると、その対象体は収容中のSCP-1903が受けている影響に類似した症状が現れます。\n\n誘発情報に曝露して2日後、その対象体は水銀中毒の症状を示し始め、顔面部の周囲の肌の殆どが剥げます。5日後、影響を受けた箇所が真っ白になった場合、SCP-1903のマスクに類似した構成の保護層を形成しますが、水銀の痕跡はありません。\n\nこの層は顔面部全体を覆うまでその形成を続け、最終的に通常は兎、猫、狼、狐、鼠を表した、SCP-1903に類似した紙の張り子のマスクになります。この変化の過程で、手と足は変色し、とても黒ずみます。時間と共のその爪は鋭く、鉤爪状に伸び、対象体の聴覚はマスクが表す動物の耳の装飾品の近くに移動します。\n\n一旦対象体がその耳に気が付くと、対象体は耳を外すことに抵抗しますが、大抵は状況によります。両耳がスペア無しでは修復不可能になった場合、対象体は永久的な聴覚障害を負います。\n\n一旦マスクが完全に発達すると、対象体は特定の幻覚を見ると報告し(詳細はインタビュー-1903-2参照)、影響を受けていない対象体とのSCP-1903に関する議論を渋りますが、その他行動の変化は見られません。影響を受けた対象体が影響を受けていない対象体に誘発情報を話すと、通常の対象体は影響を受けた対象体の段階まで変化し、影響を受けた対象体の造血が加速し始めます。\n\n2から3日後、血液がこの対象体の手、足、歯茎の孔から滲み出始めます。数時間以内に、水銀が対象体の血流に現れ始めます。この現象について、対象体に対する身体的な影響は無く、また他の対象体に対しても同様です。しかし、この対象体の精神衛生と、類似した影響を受けなかった他の対象体の肉体と精神面に重度の影響を及ぼします。\n\n**事件-1903-3:** 194█/02/27、SCP-1903に遅効性情報災害が含まれている事が判明しました。この情報災害の影響はその研究班、2人の警備員、2人の情報提供者を通じて拡散しました。改訂版-1、改訂版-2の筆者であるジェニングス研究助手はこの情報災害の進行した症状までに発展し、隔離の3日後にマスクを取り除くことで自殺しました。\n\nヘイワード博士は、無検閲の改訂版-2を読んだ後にSCP-1903が収容室の観察窓に近づき、博士と意思疎通を試みたと報告しました。詳細はインタビュー1903-2を参照して下さい。SCP-1903はEuclidに再分類されました。\n\n**インタビュー1903-1:**\n\n> **回答者:** A███・ドナー氏\n> \n> **質問者:** エージェント クロウリー\n> \n> **序:** A███・ドナー氏は彼のオフィスで質問を受けました。エージェント クロウリーは私立探偵を装いました。ドナーにはSCP-1903が失血死したとの虚偽の説明が与えられました。\n> \n> **<記録開始、194█/02/24; 24:50>**\n> \n> **クロウリー:** ドナーさんかしら？わたくしは私立探偵の者です。いくつか質問がありますが；よろしいですか？\n> \n> **ドナー:** ああクソっ、全て終わったと思ってたのに。わかった、わかった、手短にな：仕事に響くんだ。\n> \n> **クロウリー:** ありがとうございます。ジャッキーさんについてどの程度ご存じでしたか？\n> \n> **ドナー:** そんなには。女の一人だとしか；それだけだ。この事件が始まるまで、彼女の問題は聞いたことない。\n> \n> **クロウリー:** [休止]彼女についてなにかご存じですか？\n> \n> **ドナー:** ああ、知らない、さっぱりだ。彼女は何も盗んでいないし、仕事中にサボったこともない。ただ、そうだな、彼女はだんまり続けていたことは確かだ。ああ、彼女の名は何だったか、思い出せん。\n> \n> **クロウリー:** ジャッキーです。\n> \n> **ドナー:** ああ、そうだ。\n> \n> **クロウリー:** あなたの従業員は、正確にはなにをなさるのですか？\n> \n> **ドナー:** 知らん。\n> \n> **クロウリー:** さすがにそれは信じられませんよ、ドナーさん？あなたご自身のお仕事についてです。\n> \n> **ドナー:** 良く思い出してみるよ：いや思い出したくないな。俺達の依頼人は通常、偉い奴ら、それはいつも働き過ぎな奴らの事だ。そいつらが全てを仕事に注ぎ、遊ばなかった時、そいつは…楽しい時間を過ごすことになる。そうなったら、そいつらは鳴りを潜めることが出来なくなる、それで俺はそいつらにその正体を隠す手段を渡すんだ、それがテーマだ。[息を吐く]この事についてA██████・F████を盗聴するんなら、それが役立つぞ。もう奴は姿を見せていないが、そこにはいつも奴の何かしらの情報がある。\n> \n> **クロウリー:** [息を吐く] A██████・F████ですか？\n> \n> **ドナー:** そう、そいつだ。奴はいつも何かを予想しているようだった。ここから数ブロック離れたところの化学プラントの管理をしていた。妻がいて、高給取り、前歴は一切ない。規則正しい奴だが、いつも大体3、4人の連れが居たな。毎回違う奴らだった。そいつらが何者か聞くなよ、俺は知らないんだ；そいつらに関する情報は持っていない。たぶん、そいつらはその時のために偽名を使ってただろうし、戻ってきたことはない；それか、記録が残らないように生活していると思う。もしくはその両方か。何にせよ、奴らが糞野郎だってことは分かっている。\n> \n> **クロウリー:** 他には何か？\n> \n> **ドナー:** さっぱりだ。いつも俺が思っている以上に奴らはここで時間を過ごしていた；多分来るたびに1時間ぐらいだろうか。そして、奴らの要求は同じさ。そして、俺が言うんだ、\"女は白を身に纏った\"と。ジャッキーは奴らの好みの調教師だった。ああ、そしてあの野郎の妻がここに来て、良いとこで邪魔したんだ。\n> \n> **クロウリー:** F████の妻はあなたに接触しましたか？\n> \n> **ドナー:** ああ。あの女はここに情報を求めに来た。疑ってたに違いないな、奴を追っていた。俺は追い払ったんだが、就業時間後にジャッキーのとこに行ったに違いない。多分、浮気とかなんとか言って同情でも誘ったんだろう、んでジャッキーが教えたと。俺が言えるのは、次の日にジャッキーは出勤してこなかったってことだ。\n> \n> **<記録終了>**\n\n**インタビュー1903-2:**\n[[include component:image-block-quoted name=staff.jpg|caption=インタビュー前のヘイワード博士。]]\n> **回答者:** ヘイワード博士\n> \n> **質問者:** コルト博士\n> \n> **序:** 事件-1903-3前、ヘイワード博士はSCP-1903の異常行動を報告しました。ヘイワード博士はR.A.ジェニングスに改訂版1と2の執筆を命じました。ジェニングスは進行した症状に苦しみ、3日後に自殺しました。\n> \n> **<記録開始、194█/03/07; 12:30>**\n> \n> **コルト博士:** それで。どんな感じかね？\n> \n> **ヘイワード博士:** 大丈夫だと思います。ジェニングスの事については悪いことをしたと思っています。僕が頼んでいなかったら、彼はあの報告書を書かなかったし、誰の所にも送らなかったでしょう。あの時、班の誰も内容全体を把握していなかったんです、ただの断片的な情報しかなかったんです。\n> \n> **コルト博士:** 君は自分の仕事を務めただけだ。彼が書かなくても、誰かがやっていただろう。\n> \n> **ヘイワード博士:** [息を吐く]そうですね。誰かがやらなければならないことだったと思います。彼じゃないにしても、マーティンか、タミーがやっていたでしょう。その、同情してくださるは感謝します、本当に、助かります、だけど質問があるのでしょう；それを終わらせましょう。\n> \n> **コルト博士:** [休止、息を吐く]曝露後はどんな感じだ？\n> \n> **ヘイワード博士:** 初めは気分が良かったです。数時間後、影響を受けた箇所に刺激を感じ始めました。2日過ぎるまで大した事では無いと考えていました。ところが、日焼けのようにもっとひどく感じるようになると、僕の顔が剥がれ落ちました。水銀検査はあまり気分の良いものではありませんね。あなたが触れた時、まだ少し痛みました。\n> \n> **コルト博士:** 分かった、必要ならいくつか鎮痛剤を提供しよう。詳述に報告してくれるか？SCP-1903が君とコミュニケーションを取ろうとしていたと言っていたね？\n> \n> **ヘイワード博士:** はい。僕は改訂版2を読みながら観察室にいました。読み終えた頃、SCP-1903が観察室の窓越しに僕を見つめていることに気付きました。彼女の動きに気付いていなかったので、驚きました。彼女は何も言っていませんでしたが、彼女は僕を黙らせました。僕は写真を撮り、内部通信を通じて彼女との会話を試みましたが、その時には、彼女はちょうどベッドに腰をおろしていました。僕の推測ですが、彼女は僕が資料を読んでいることに気が付いて、誰にも教えるなと警告したんだと思います、だけどあくまでこれは：推測です。\n> \n> **コルト博士:** ありがとう。他に報告することはあるか？\n> \n> **ヘイワード博士:** いえ、僕-いや、あります。他の方は分かりませんが、時折、閃光を見るんです。\n> \n> **コルト博士:** 閃光を？何時から見え始めたんだ？頻度は？\n> \n> **ヘイワード博士:** 実際には、正確な表現ではありません。簡単に言えば幻覚でしょうか？昨夜から見え始めたのですが、その頃僕はマスクが出来上がった事に気が付きました。その時に目眩とかは感じませんでした；時々、それらが起きていることすら気づきませんでした、集中していたので、だけど時々、それはまるで…数時間毎に1回、ある集団の…衣服が変わります。それは同じ人物だと思いますが、彼らは白いタキシードか、白いイブニングガウンを着ています。多少開かれてますが、高級品に見えます。\n> \n> **コルト博士:** [休止]どのように開かれてるんだ？\n> \n> **ヘイワード博士:** それは、うーん…[少し呻く]その服装は露出が多くて、背中が丸見えになっているのですが、スカートは僕が見るにウェディングドレスのように見えました。\n> \n> **コルト博士:** 答えになっていな-\n> \n> **ヘイワード博士:** 違う！そう。答えに…申し訳ないです、出現に気づくと、目を逸らしてしまうんです。僕に歪んだ性癖はありません。それは僕がここで言うべき事じゃないですね。その集団もまたマスクを被っています。\n> \n> **コルト博士:** それは、君のような物を、という事か？\n> \n> **ヘイワード博士:** いえ、保管されている物の方に似ています。ドナーから回収した物です。そこには多くの人が居て、仮面舞踏会のようです、ただ全員の…彼らの頭が僕の顔に向かっていることを除けば；首が折れていなかったとしても、彼らは…僕を凝視します。\n> \n> **コルト博士:** 最後に見た幻覚の長さは？\n> \n> **ヘイワード博士:** 分かりません、おそらく…10、12秒ほどでしょうか？\n> \n> **コルト博士:** 幻覚が起きた時、全員が君を見ているのか？\n> \n> **ヘイワード博士:** えっと、時々ですね、壁にもたれかかっている男性がいるんです。彼も僕を見ているのですが、しかし…確信は無いのですが、彼は睨みつけているように見えます、僕が何かするのを期待するかのように。彼はマスクを被っていません。茶色のスーツです、だから目立ちます。彼の顔がどのような感じなのか知っていて、上手く表現できるはずなのですが、いつも思い出そうとすると忘れてしまうんです…おそらく-おそらく彼はドナーだと思います。\n> \n> **<記録終了>**\n> \n> **結:** [[[SCP-2999|ヘイワード博士]]]の証言は、他のSCP-1903職員の物と一致し、彼らは一様に共有している幻覚の一部をA███・ドナー氏だと推測しました。SCP-1903の行動に関する更なる調査で、同様の幻覚を見ていることが示されました。SCP-1903が同じ幻覚を見ているのか、SCP-1903職員との相違点はあるか調べる研究が進行中です。",
  "tags": [
    "en",
    "euclid",
    "pitch-haven",
    "scp",
    "人間型",
    "動物",
    "変容",
    "情報災害",
    "生命",
    "生物災害",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T02:20:51+00:00",
  "updated_at": "2024-02-21T12:28:43+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-1903"
}