{
  "title": "不思議の一覧",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nベラー(Beller)は<痩せ地/the Waste>の中を、足あとを残さず歩いていた。\n\n彼は背の高い、ひょろっとした男で、髪は黒く、目はビーズのように丸く輝いていた。灰色の服を着ていて、小さな舌（ぜつ）の無い鐘を首に下げていた。泥棒と悪人の守護聖人、<ヨーク>の象徴の指輪も巻いていた。\n\nもちろんベラー──鐘を鳴らすもの──は本名ではない。しかし、彼の習慣として、他人に本名を教えるということは絶対なかった。彼が言うには、彼の民の人々は本名を教えるのを恐れるらしい。だけど、ほとんどの人は、彼の生まれついての名前は指名手配でもされているのだろうと考えていた。たしかに、彼の新しい名前は指名手配されるに値するものだった。（必要としていないところもあるが。）\n\nそれでも、彼は<道/Ways>を知っていた。誰かが人を街から街につれていけるなら、彼にはそれができるだろう。（だが、彼が土地を追放されていたら無理だ。）旧き土地の遺物がほしいなら、彼はどこで買えるか知っているだろう。もしかしたら、いくらか払えば、その人のために持ってきたりするかもしれない。\n\n彼の横に背負っていた革の水筒は空だった。<痩せ地>には水が豊富で、彼にとったら、そんなことは大したことなかった。実際問題は、食べ物だ。痩せ地では何も育たない。時折、鳥や動物が湿っぽい砂の上を横切るぐらいで、木も草も何も生えていなかった。\n\nベラーは<痩せ地>をよく知っていた。彼は、道のない空間を使って、よく追跡から逃れていた。しかし、今日の彼は誰かを探していた。\n\n遠くで、岩でできている岬が砂丘の上に突き出ていて、カブトムシの背中のようだった。彼は前々の日からそれを見つけていて、もう後数時間でつくだろうと思っていた。\n\n「ほー！ベラー！ 」\n呼び声がした。\n\nベラーは緊張して、剣に手を伸ばした。彼が落ち着いたのは、砂丘の上の男が見えた後で、男は厚手の革のローブを着ていた。\n「ベネデム(Benadam)！僕は君を訪ねに来たんだ。」\n\n男は砂丘からおりて、ベラーのもとに歩み寄ってきた。彼は微笑んでいた。彼の青い目は、今にも、頭にかぶっている革のスカルキャップの下からギラギラとしそうだった。\n「そんなとこだろうと思っておったよ。わしは昨日、君を見つけたんじゃ。さて、何を持ってきたんだね？」\n\n「いくつか書物を見つけたんだ。だから、意味を教えてもらいたくて来たんだ。」\nベラーはそう言った。彼は、彼の見つけた取っ手付きの箱を持ってきていた。魔法使いの家から盗もうとして、魔法がかけられた水たまりの犠牲になった後、彼は世界中でそれを見つけた。\n\n「秘密でいっぱいのブリーフケースかね？」\nベネデムは言った。\n「無傷で残っていたなんて驚きじゃ。さあさ、こっちに来なさい。小さなキャンプを建てたんじゃが、そこでもっと話してくれんかね。」\n\nベネデムのところに行くといつもこうだった。彼はいつもキャンプを用意して、岩の日にベラーと会っていた。ベラーは決して岩場そのものには行かなかったが、岩場に行ったことがある人がいるかなんて知らなかった。\n\nベネデムは中年のような見た目で、ベラーが<痩せ地>のことを聞いたときには、もう彼は<痩せ地>に住んいた。彼の年は<痩せ地>の年齢と同じくらいだという人もいる。たしかに、彼は失われた日々をよく知っていた。\n\n隠者は、彼を砂丘の上に連れて行って、小さなテントにいざなった。テントはなにか巨大な獣の骨を支えに、革で作られていた。小さな金属のからくりがあって、そこから火がのぼっていた。\n\n「さてさて、ケースの中を見てみようかね。」\n隠者は言って、皮の手袋をはめた手をケースに差し伸ばした。彼はほとんど一目も見ずに止め金を開けたが、ベラーが開けようとした時には数分かかった。彼は紙（黄ばんでいてもろい）を取り出して、読みはじめた。彼は息をのんで尋ねた。\n「どこでこれを見つけた？」\n\n「山に立っていた砦で、遠い海の向こうのです。」\nベラーは言った。\n「<旧き秩序/Old Order>の要塞の一つでしょう。」\n彼は、声からほとんど興奮を隠せなかった。\n「他にも遺物があったんだけど、僕が簡単に運べそうだったのはそれだけだったんだ。」\n\n「どうやって海を渡ったんだい？」\nベネデムは尋ねた。\n「まぁ気にはしないが。お前が一体何を得たのかわかっているかね？」\n\n「秘密。」\nベラーは笑いながら言った。隠者の様子は、彼に紙が大切な物であると伝えているようなものだった。\n\n「そう言ってもよかろう。」\nベネデムはゆっくり頷きながら言った。\n「こいつは一覧じゃ……<不思議>のな。そして、<サイトュ>の場所の一覧とも言っても良いじゃろう。」\n\n「<故郷なるサイトュ>も含まれているのかい？」\nベラーは貪るように尋ねた。\n\nベネデムは突然姿勢を正して……\n「ベラー、それはならん！お前はそれがどこにあるのか知らぬ。それこそ、棄てられた理由なのじゃ。」\n\n「何も怖かないよ。僕は前に<サイトュ>に行ったことがあるんだから。」\nベラーは、彼の薄い胸を膨らませた。\n\n「これは、そんなものとは似ていないんじゃ。わしはお前にそんなことはさせん。」\nベネデムは言った。\n\n「止めるなんてしようとするなよ、じじい。サイトュがどこにあるかだけを教えろ！」\nベラー隠者の手首を掴んだ。袖の下は、細くて硬くて、まるで骨の他に何もないように感じた。\n\nベネデムは動じなかった。彼の顔は決して変わることはなかった。しかし彼の内側の何かが変わって、まるでベネデムが突然大きくなったような感じがした。ベラーの後ろの髪が逆立った。大気の力のような、雷が光って彼を射つような迫力があった。\n「お前はわしを殴るのかね？」\n隠者はそう尋ねた。\n\nベラーはベネデムから手をおろし、目を背け、思わず戸惑ってしまった。\n\n「もう、このばかげた考えに終止符を打とう。」\nベネデムは言った。彼は紙を火の中に入れると、火は一度に紙を飲み込んだ。\n「感謝してもらいたい所だ。わしは、お前をお前自身から守ったのだよ、わかっているかね。」\n\n憤りでベラーは煮えくりかえった。彼は馬鹿にされることが嫌いだった。そういう性分で、すて言葉を言うことを我慢できなかった。\n「アンタは何も出来てねーよ。」\n彼は言った。\n\n「何が言いたい？」\nベネデムはいぶかしげに尋ねた。\n\n「アンタ、僕が旅するのに、オリジナルはこれだけだと思うのか？こんなに、もろいのに？僕は1ダース分ぐらい作れる時間があったんだ、もう全部隠してしまったけどね。」\n本当は、複製をしたのは一部だけで、それは鞄の中にあった。しかし、ベネデムは知らなかった。\n\n「ベラー！お前にはそんなこと出来ん！わしはお前にそんな事させとうないんじゃ！」\nベネデムは立ち上がった。しばらくの間、ベラーはベネデムに攻撃されるんじゃないかと思っていた。\n\n「アンタに僕は止められないよ。」\nベラーは強がって思いもしないことを言った。\n「アンタは殺人鬼じゃないんだし。」\n\nベネデムは長い間、彼を睨みつけた。すると、ベラーは驚いた。ベネデムは爆笑したのだ。\n「おうおう、ベラー、お前が知っていることはそれだけかね。そうとも、わしはお前は殺したりしない。お前がそんなことを考えているからと言って、殺したりはせん。さあ、続けろ。わしはお前を止めることはできん。じゃがね、誰かいない限り、お前にはノートの残りを読むことなんざ出来んだろう。」\n\n「僕はほかに、旧き言葉を読める人を見つけてやる。」\nベラーは言った。\n\n「誰もおりゃせんよ。」\nベネデムは言った。\n「わしだけが、まだ覚えているだけにすぎんのじゃ。」\n\n「嘘だ。」\nベラーは言った。\n「他に一人いる。彼を見つけるのはそんなに難しくないはずだ。」\n\n「誰がそんな──おいベラーよ。お前は南に行くというのか？」\nベネデムの目に哀れみの色が宿った。\n\n「もしアンタが助けてくれないなら、僕には選択肢がないんだ。」\nベラーは言った。\n「彼が故郷なる<サイトュ>を教えてくれないなら、<アビルト>の御元に行ってやる。」\n\nベネデムはただ、首を横に振った。\n「<エヴァマン>の手に落ちるということならば、恐るべきは死ではないのだぞ。」\n\n------\n\nベラーは小さな火を守りながら、洞窟の入り口を眺めた。<痩せ地>を出て一週間の出来事、外で動いているものがあった。それは、野犬にしてはバカに大きくて、ちっとも跳ねまわったりしなかった。\n\n他の旅人だったかもしれないし、もちろん、盗賊だったかもしれない。しかし、彼は二日間、誰も見ることはなかった。<南>は呪われた地だ。そんなことは誰だって知っている。\n\n外の周りの小枝をかき分けて、人影が光を遮った。白い、うつろな目が彼を睨んでいた。そして、ぽかんと開かれた口から、低いうめき声がこぼれた。\n\n「<ゲイア>の火床よ！」\n彼は宣誓をして、剣を振り上げた。歩く死者は、野外ではただ邪魔なだけだ。のろまで、ギコチなく動くから、殺すのは簡単だ。でも窮屈な洞窟の中で、連中に噛まれることは大いに危険だ。\n\nそいつはベラーの方につまずいて、うかつにも火を踏んでしまった。そいつは、火が足を上ることに何も反応を見せなかった。ただ前に進んで、灰色でぶよぶよの指を彼に伸ばすだけだった。\n\nベラーは剣をそいつの手に喰らわせて、指を切断した。死んだ男の後ろに回りこんで入口の方に行こうとしたけれども、そいつはコケながら、指が揃っている方の手でベラーの肩を掴んだ。ベラーはそいつを蹴って、火にまとわれないようにしながら、そいつの足を砕いた。死んだ男はすり落ちて、そのままベラーを火の中に引っ張ろうとするのを、ベラーはギリギリで避けた。ベラーは、そいつが足に歯を立てようする前に、なんとか逃れた。そしてうしろに跳び下がると、そいつは彼の方に向かって這い寄りはじめた。ベラーは洞窟の外に走り去った。\n\n一発逃げおおせて、ベラーは自分に祝いの言葉をかけた。後は死体が外に出てくるのをちょっと待つだけだ。そうしたら、そいつに引導を渡すのは朝飯前だろう。\n\nそうして振り返った時、彼の笑顔はゆっくりと曇っていった。這いよる死者は、洞窟から這い上がってきて、洞窟の周りに積もっていた枯れ葉に突っ込んだのだが、そのとき枯れ葉が燃えがったのだ。ベラーは自分の周りの乾燥したチャパラル(低木林)を見て、洞窟へ戻りだした。中には彼の物資が全部ある。\n「<カレフ>の玉玉よ！」\n彼はうろたえて泣きながら、上着を脱いで、それを使って炎を叩き消そうとしていた。\n\n死体が何度も彼を噛もうとする中、周りの火をかき消そうとした。上着に火がまわり、すてざるを得なくなった。火はたちまちに広がり、ベラーは火事を何とかする手段はないと悟った。もう潮時だ。\n\n死体を飛び越すと、洞窟の中に走りこんだ。煙が濃く濃く充満している。彼は鞄を掴むと、すぐさま振り返って走りだした。動くなり、彼は咳き込んだ。ゾンビの最後っ屁のような、足への攻撃を跳んで避けて、また走る。流れはないか、川はないか、何かないかと見渡した。そうこうする内に、背中が変に暖かいと感じた。肩のほうを見れば、鞄から煙がもくもくと上がっている。彼は狂ったように、鞄を振り回すと、中身をひっかき回した。紙が痛んでしまう前に、紙を握りしめて、鞄を投げると、呪いのことばを吐いた。彼は離れていった。暗闇の中で前に転んだ時、彼の後ろでオレンジ色の光が揺らめいていた。\n\n------\n\nベラーは腰まで浸かる高さの水の中をかき分け進んでいた。大切な紙束は高く頭の上に掲げていた。彼がこの神々の見捨てし沼をさまよって、数日になる。北国のジャングルを抜けてからというもの、ヒルはあまり見ていない。\n\n遠くから、牛ほど大きなワニのうなり声が聞こえた。彼はふるえた。沼に立ち入ってから、それほど多くのハ虫類を見ていないと言っても、あいつらのあごが力強いということは分かっている。\n\nそしてようやく、次の島にうつることができた。できる限り島の上に滞在して、出来るうちは水を控えていよう。そして彼は斧とロープがあったらなぁと思っていた。あったなら、ボートをまとめることができたのに。だったら、この旅はもっと楽しくなっていただろうに。\n\n剣とナイフを乾燥させた後に靴を脱いだものだから、靴はあまり乾燥できなかった。そして体にヒルがたかっていないか確認をした。ヒルが四匹いたのを引き離して、ナイフがあれば叩き切れたのにとヒルをののしった。\n\n彼はカラカラに乾いた木の株の上に紙を広げた。そうして紙の上に石をおいて、風で吹き飛ばされないようにした。水に浸かったり、破れたりして台無しになってたまるかと思っていた。\n\n彼は革の水筒をチェックした。淡水はあと少ししか残っていない。飲むことも考えたが、もう少しの間とっておくことに決めた。次に泉を見つけられるのはいつになるだろう。\n\n食べ物もない、火もない、水も尽きた……。もうすぐにでも<エヴァマン>を見つけたいとを望んでいた。さもなければ、<アビルト>忌々しい##bbbbbb|(Abirt-damned≒god-dammed)##ヒルを食べ始めないとならなかった。\n「血っとも価値の無い場所だ。##bbbbbb|(Worthless bloody place.)##」\n彼は言った。\n\n「チミドロ。##bbbbbb|(Bloody.)##」\n誰かが彼の後ろで言っている。やけに馴染みのある声だった。振り返っても誰もいない。\n\n「血みどろの土地。##bbbbbb|(Place bloody)##」\n他の誰かがいった。ベラーは声が自分の声だったと気がついた。//僕は狂いかけてるのか？//と、自分を疑った。\n\n「価値ない血みどろ……##bbbbbb|(Worthless bloody)##」\nまた別の声が言った。今度は何かが動いている。それは大きな赤いカニで、茂みの裏からそっと出てきた。多分ひざほどある高さで、長くて細い腕を持っていた。腕は、ハサミというよりも、大クギのような見た目だった。\n\n生き物が追っ払えることを望んで、剣を引き抜くと地面に打ち付けた。危なそうには見えないが、小さな丸いビーズのように輝く目で見つめられることが気に食わなかった。\n\n前に進もうとした時、足に小さな痛みを感じた。振り返った時、ちょうど他のカニの一匹が、こそこそとどこかに行くのが見えた。\n「クソ野郎!##bbbbbb|(Fucking bastard!)##」\n彼は叫んだ。\n\n「野郎の場所価値ない##bbbbbb|(Bastard place worthless)##。」\n別のカニがそう言って、そそくさと岩の上へいった。そこに向かって走りだした時、また別の痛みを感じ、足から崩れ落ちた。彼は剣でカニに殴りかかったが、刃がたいらになっている所で軽く叩くことしかできなかった。\n\n他のカニがまわりを囲んでいる音がする。一体何匹ここにいるんだ？すると、カニどもはさえずりをはじめ、彼の言葉を馬鹿げたコーラスに乗せて繰り返した。さらなる痛みを感じた。彼はあたりに振り回そうとしたが、動くのは困難になっていた。連中には毒があったのか？連中は一体何をしていたんだ？\n\n一匹のカニが腕によじ登るのを見た。彼はそれを振り払おうとしたが、大クギのような爪が迫ってくる。カニが彼のヒジを切り裂くとき、爪の下に鮮やかな刃があるのを見た。そして腱を切り裂かれた。カニは傷に、濃くて粘り気のある液体を吐き出すと、即座にフタになった。彼はこれ以降、腕を動かすことができなくなった。彼は叫び声を上げた。他のカニが彼に群がったのだ。カニは彼を切り裂き、つばを吐き、彼を金縛りにした。一匹が彼のあごの腱を切った時、彼のあごがたるんだ。もう彼は、背中をそらすことの他に、何も動けなくなった。\n\nカニ共は、四肢から肉をついばみだした。足や手の指がちぎられている感じがした。そして一匹が彼の顔から、やわらかな肉を引っ張りだした。彼が最後に見たのは、二つのするどい爪が彼の顔に迫ってくることだった。\n\nいくらかたった後、奇妙な、しゃがれた声が聞こえた。カニが急いで逃げて行く音が聞こえる。最後、腕に針で刺されたような感触がした。そして、持ち上げられているような感じがして、そのまま眠たくなっていった。\n\n------\n\n彼が目を覚ました時、手足がこわばっていて、頭が傷んだ。彼は目をこすって、体を起こした。\n\nそれから指を見つめて、のこりの体を見た。彼は完全体だった。もしかして今、僕は<アビルト>の土地に居るのか？もうすぐ僕に審判がくだされるのか？\n\n彼はあたりを見渡すと、白い部屋にいるらしく、詰め物の入った壇の上で横たわっていた。見てきたサイトュの残骸のようでもあるが、それよりもずっときれいに保たれていた。\n\n手がなんだか変な感じがする。手を見下ろして、何度も眼をしばたいた。彼は数えた。また数えた。こぶしを丸めて、また開いた。それでも駄目だった。何をしても、五本の指と二本の親指が両の手にあって消えない。\n\n扉が開いた。\n「お目覚めかね。お会いできて嬉しい。」\n\nベラーは見上げると、化け物が中に入ってくるので、壇から転げ落ちかけた。それに対して他の言葉は何も無かった。\n[[include component:image-block name=everman.jpg|caption=\"それは男性だった。大体の所はだが。\"  \n//（Sunny Parallax作）//]]\nそれは男性だった。大体の所はだが。二つの腕を持って、二つの足を持って、頭が正しい場所にあった。それでも頭はヘンな形をしているし、まるで他の人の頭頂部をその上に接ぎ木したような感じに見えた。それで普通の人よりもずっと頭が大きい。眼は四つあったし、それもヘンな瞳をしていて、それらがふくらんでいる額にあった。機械的な仕組みの物がヘッドバンドの位置にあって、レンズで眼の一つを囲っていた。その拡大鏡の下で化け物じみた瞬きをした。肌の青白さは、ベラーが今まで見てきた人よりも青白く、ほとんど白かピンク色の肌で、髪の毛は明るいブラウンだった。口ひげは不自然にカーブしていて、まるでカーブしたひげで二つ目の微笑みを鼻の下に作っているように見える。腕はひじの位置で分岐していて、四つの大きな手を持っている。そして長い指には、多すぎる関節があった。\n「すまない、私の姿は……君を不快にさせているかもしれん。私は働いている所だったもんでな……来客が来るとは思ってなかったのだ。」\n\n「あなたは、<エヴァマン>ですね」\nベラーは言った。知らず知らずのうちに、彼はおびえていた\n\n化け物は頷いた。\n「エバレット・マンだ、正しくはな。そうドクター……エバレット・マンだ。極上にして……この世界最後の外科医だ。そして君は……ベラー。君は……寝ている間にそう言ったのだよ、わかるかね。そして叫び。そして少々、乞い願ったり。私は……君を私のペットたちから救い出した、愛しき小さな098##bbbbbb|([[[SCP-098]]])##よ。ひょっとすると……他人には気難しいかもしれん、と白状せねばな。でも危害は与えなかっただろう、なあ？ついでに……君に二、三の改良したのだよ。私は人をより良くするのだ、わかるだろう。」\n\n「改良？余分な指が？」\nベラーは言った。\n\n「いかにも。そしてもし……指をのばしたなら。ちょっと……少しでよい。」\n<エヴァマン>は、嬉々として笑いながら言った\n\n戸惑ったが、ベラーは<エヴァマン>の指示の通りした。指をのばすと同時に、少し光るフックが指の先端から飛び出した。彼は悪態をつきたくなるのをこらえた。\n\n「それには……強い催眠剤が仕込んである。便利だぞ……もしディンゴやら、他の危険な野生動物に出くわした時、役立つ。」\n<エヴァマン>は振り返った。\n「さてと、では……お茶でもやらないかね、なあ？礼儀正しくかつ……気品ある。」\n\nベラーは彼を追って廊下を進んだ。この奇妙な建物の中で、周りをちらちらと見ながら、彼の意図する所をつかもうとしていた。多くの曲がりくねりに、多くの閉じられた扉があった。幾つかの扉の後ろから声がする事があったが、何語なのかさっぱり見当がつかなかった。でも誓って、幾つかの扉の後ろからはうめき声や泣き声が聞こえた。\n\nついに、彼らは大きな広々とした部屋に到着した。その中は小さなテーブルが中央に置かれている以外に何も無かった。二つの椅子があった。<エヴァマン>はその一つを指差した。\n\nベラーがそれに座った後、もう一方の扉が開いて、そして……ある物が歩いてきた。人間のような、人間じゃないもの。四ツ足で、昆虫のように広げてあって、腕は何度も何度もくねくねと折り曲げていた。顔の造形は完璧で、その見た目のマトモさがなおさら彼を不穏にさせていた。それは、銀のトレイを運んできた。それはテーブルに近づいてきて、トレイの蓋を開けると、花柄が横に描かれた陶器製のポットと、二つのカップ、そしてボウルを見せた。\n\n<エヴァマン>はポットを取った後、カップ、それからボウルを取ってテーブルの上に置いた。そして両方のカップに、ゆげ立つお茶を注いだ。かれはベラーをのぞき込むと訊ねた。\n「さあ召し上が……いや待て。思うに君……お茶に入っている砂糖という物を知らないだろう。ふーむ、それは……蜜に似ている。さて……君のお茶の中にそれを入れてあげよう、どうかね？」\n彼はボウルの中から小さな白い立方体を取り出すと、お互いのカップの中にそれを入れた。\n\nベラーは礼儀正しくすすると、良い味がすると分かった。今まで使ってきた物よりも甘いのに、おいしい。\n「ありがとうございます。」\n彼は言った。\n「とてもいいですね。」\n<エヴァマン>の良い面には、残っていたいと思った。\n\n<エヴァマン>は光線を発した。\n「ありがたい！これは……上白糖はいくぶん……巧妙でな、と思うのだが。私は……ウジを発展させて……老廃物としてそれをにじみ出させるようにしたのだよ。」\n\nお茶を吹き出さず、微笑んでお茶を飲み込むのに彼の全自制心を要した。\n\n「そのですね……」\n彼は少しよわよわしく言った。\n「僕を見つけた時、何か紙のような物を見つけられませんでしたかね？」\n\n「ああ！うむ、私は……それについて話し合いたかったのだよ……君とな。あれは……この上なく興味深い。」\n<エヴァマン>は両の手で細い塔を作った。\n「どこで……君はこれを見つけた？」\n\n「はるか北の土地です、世界の半分を横断しました。」\nベラーは言った。\n「それは広大な砂漠の中の<サイトュ>の中にありました。」\n\n「あぁ。」\n<エヴァマン>は言った。\n「そこは……<ゴビの分営地>。それはね……興味深い。非常に興味深い。そうとは思わなかったな……120##bbbbbb|([[[SCP-120]]]:座標7)##が未だにアクティブだったとは。私達は……後々話そうかね。このリストは役立つ……失われた多くの事を見つけられる。」\n\n「たとえば、<故郷なるサイトュ>の場所とか？」\nベラーは訊ねた。\n\n「故郷……？」\n<エヴァマン>は彼を数秒、おかしなことを言っている風に見詰めたあと、理解の兆しをおかしな眼に宿した。\n「あー。君の言わんとするのは……サイト23だね。うむ、それも書かれているがね……それがどこにあったのか、伝えてやれたんだが。」\n\n「あなたは……できた？」\nベラーは紙に焦点をあてすぎたあまり、<エヴァマン>がそれを必要としていないなんて事は思い浮かびもしなかった。まさか、彼だってそこから来たはず、違うというのか？\n\n「もちろん。」\n<エヴァマン>は言った。\n「それは……我々から西に、少々北に。私は……良く思い出せるのだが……私は何度も訪れようなんてしない。それはね……今は危険な場所なのだよ。184##bbbbbb|([[[SCP-184]]])##の影響は……予測が困難だ。特にここまで時過ぎ去った今では。」\n\n「しかし、守らなければならないその秘密について考えてみて下さい！」\nベラーは言った。\n「どうして？人の生まれた場所なのに、数多くの<不思議>のある場所なのに、<スタレル>の墓所なのに！」\n\n<エヴァマン>は固まった。彼は眼を細めた。四ツ眼で彼をじっと見下ろすのは不気味だ。\n「ストレルニコフ……」\n化け物は言った。\n「ドミトリー・アルカディエヴィッチ。」\n\n「何？」\nベラーは混乱しながら言った。\n\n「ストレルニコフ・ドミトリー・アルカディエヴィッチ。」\n<エヴァマン>は繰り返した。\n「そう……彼はこのよう自己紹介をする……私に対して。出会った時には。私はいつも彼を、こう呼ぶ。君も彼をこう呼ぶ方が良かろう。」\n\n「え……はい、そのようにします。」\nベラーは言った。\n「スタレルニコッフ・デミクリイイ・アルカデェイイヴィッッチ(Starelnikoff Damichree Arkadayivitch)。問題ありません。 」\n\n「……十分に近かろう。」\n<エヴァマン>は言った。\n「そして、その通り……彼はそこに居る。682##bbbbbb|([[[SCP-682]]])##とともにな。墓だって？おそらくそうだろう。お誂え向きの墓だ。彼は……私たちの中で最高だった、わかるかね。私たちは良くやったよ、彼がいる間は。」\n\n「何が起こったのですか？」\nベラーは問うた、<エヴァマン>は聞いてくれる者を望んでいた。\n\n「ヨリック。」\n<エヴァマン>は歯ぎしりをしながら言った。\n「全ては彼の失敗だ。」\n\nベラーは一瞬慌てた。彼の指輪を付けているじゃないか。しかし、指を失った時、一緒に着けていた物を無くしていた事に気が付いた。\n「彼は……あなたを傷つけましたか？」\n\n「私がみんなから敵意を抱かれるように彼は仕向けよったのだ。」\n<エヴァマン>は言った。\n「みんな、私の友人だ。そしてストレルニコフ…ドミトリー・アルカディエヴィッチを除いて、誰も私をかばう物はいなくなった。挙げ句の果てがこのざまよ！」\n彼は両手でテーブルを叩くと、力のあまり木を砕き、テーブルの上のポットとカップをひっくり返した。\n「私は<D-クラス>問題を解決した一人なのだぞ！私こそ、連中の生殖関連のDNAを書き換えることを提案した者なのだぞ！ライツがやったのかもしれんが、アイデアはこの私の物だ！私は医者だ、皆の健康を保ったのはこの私だ！傷をいやし、故障を治した。彼らはそれを覚えていたのだろうか？否。気にも留めておらん。連中は私の勤めを辞めさせたいとだけ考えておった。彼らはそれが間違えだったというが、私は正しかったと知っている。連中は私をねたんでおったのだよ。より遠くを見渡せるこの私を、火すらも掴めるこの手にな。」\n\n「おのれヨリック。」\n彼は名前を吐くように言う。\n「奴は私をリーリン(Raelin)事件以来、恨んでおったのだ。彼は感謝すべきだ。この私が友達だった事になあ！私は彼を助けたよ！私の望みは彼をより良くしたいというだけ、彼からの心がけはあったか？して彼は皆が私を恨むように仕向けた。追放してくれよった。友もいない、ラボも無い。私を気にかけてくれるのは私の外科医蟹のみよ。私の望みの全ては人々を救う事だけだったのに！ようよう、彼らに見せてやろう。皆々に見せてやろう。私は彼らをより良くできる、そして見る事になるだろう。そしてみんなして私に感謝するのだよう。もう誰も、再び私を捨てたりなんかしない！」\n<エヴァマン>の眼は大きくふくらみ狂気を孕み、首に血管が現れた。\n\nゆっくりと、また彼は眼の焦点をベラーに合わせた。\n「君。君は……私を置いていかない、置いていかないでくれるだろう？」\n彼は懇願した。\n「君は私の友達……そうだね？」\n\n「えー、はい、もちろんです。」\nベラーはおびえつつ言った。<エヴァマン>は明らかに狂ってる。彼が旅を始めなかったら、奴はこの一年を孤独に過ごしただろうに。\n\n「よろしい、よろしい。」\n<エヴァマン>は言った。\n「君は……みちがえったよ。君を見つけてすぐのときよりも。君は……私を捨てたりしない。私は……君のお手伝いをしよう。私が君を……より良くする。私はやってやるんだ。」\n\n「ああ、それは間に合っているんですけど。」\nベラーは神経質に言う。\n「私は今で十分だと思うんです。」\n\n「否、私は……言い張るぞ。」\n<エヴァマン>は言った。彼はしもべに合図をすると、彼を強い万力のようなグリップで彼を掴んだ。\n「君の抵抗は理解できるが、一つ診られてくれよう。君の利益のためだ。私は君の医者だ、とにもかくにも私は君の医者なのだよ。」\n彼は立ち上がって、扉の一つに歩いていった、しもべがそれに続いて、ベラーを無理矢理引っ張っていった。\n\nマン博士は小さな金属のオブジェクトを引き抜いて、ドアのスロットにそれを差して、回した。ドアが開いて、中に入っていった。ベラーは、広くて明るい部屋で気が付いた。そこには数百もの遺物が収容されていた。\n\n「私の……コレクション。」\n<エヴァマン>は誇らしげに言った。\n「様々なSCP、おっと、『不思議』だよ、思うに君……君たちはアレをそう呼ぶんだろう。多くは……財団すら知らなかった。これらは……ただの……一緒くたに保管できる物なんだ、君……理解できる。他にもっとあるんだ……問題な物も。」\n彼は通路を歩き続けた。棚、箱、木枠を抜き去りながら。つばの広い帽子が、シルトをちりばめたカップの横に置かれていた。女の子の写真が、ルビーのメダリオンの上にのった写真の額越しに彼に手を振っていた。男の二倍程の背がある石の立方体……彼が引っ張られてから見た物と比べて、ほとんど印象を抱かなかった。\n\n彼らは最終的に壇に辿り着いた。彼が目覚めたときの壇に似ていた。金属とプラスチックの三本の腕が上がっていた。\n「212##bbbbbb|([[[SCP-212]]])##」\n<エヴァマン>は言った。\n「私は……それを得られた事は幸運だった。財団は決して……これを正しく理解できていなかった。連中は……これをコントロール出来なかった。改善はランダムで、行き当たりばったりだとな。私は……より良く理解できた。これは……君の助けになるよ、ともだち。君の助けだ……見なさい、私のように。」\n\nベラーはどうして彼が、こんな眼になったのか、こんな信条になったのか知らなかったが、分かりたくもなかった。彼は出来る限り身をよじり、四ツ足しもべに素早い蹴りを喰らわせた。それは吠えて、彼を解放した。<エヴァマン>が振り返った時、彼は棚から引き出した箱を掴んでいた。\n\n「やめろ、おろかな！」\n<エヴァマン>はベラーが箱の中身を彼に投げようとするとき、叫んだ。彼は跳ね回る赤色のオブジェクトを掴もうとしていたが、それは彼を避け続けた。ベラーは振り返って走り出した。\n\n後ろで大音響が聞こえる、しもべが後ろから走ってくる。それは彼に対して叫んでいた。高いキーンとした音が、彼の耳をきしませた。\n\n何かがクリーチャーを打って、それはつまずいた。ベラーは赤い筋が走ったのを見たかと思えば、棚が崩れた。彼はののしりながら、もっと速度を上げて、隠れ家を探した。\n\n「裏切り者！売国奴！ 」\n<エヴァマン>の声が部屋をこだまする。\n「ヨリック!」\n\nベラーはヘンな車輪のついた箱を見つけた。彼はそれの中に飛び行った。万が一、もしかしたら魔法がかけられていて、動くかもしれないと期待した。見渡すといくつかの制御装置がある。いくつかのレバーと、一つの大きな車輪があった。それを試してみたが、何も目立った反応はない。同時に周りのオブジェクトがどんどん壊れ、粉々になっていった。何かが屋根を殴って、フロントガラスが粉々になる。しもべだ。一本の足は引きずっていたが、乗り物の前に飛び乗って、壊れた窓からベラーに向かって迫ってきた。もう自暴自棄になって、彼はそれをツメで引っ掻いた。クリーチャーに向かって、<エヴァマン>が指に埋め込んだフックを射出した。やつは、腕をぶらりとして、飛び跳ねるかのように引きつった。\n\n終にベラーは、小さな金属のオブジェクトに気が付いた。それは<エヴァマン>が扉を明けるのに使っていた物に似ていた。彼はそれを掴むと、<ゲイア>と<セメリル/Semeril>に祈り、どこか安全な場所に連れていってくれますようにと、それをひねった。\n\n突然の、感覚の欠如があった。今日二回目の事だが、彼は死んでいて、<アビルト>の裁判官と向き合うのかと思った。すると、突然、彼は落ちていっていると気が付いた。彼は、砂だらけの砂丘の上に着陸した。風が彼に押し寄せる。遠くで、建物が砂から半分顔を出している。数マイル四方、砂丘にはそれ以外何も無い。彼はにらむと、笑い出した。泪が眼からこぼれた。それは紙を見つけた<サイトュ>だった。かくして彼の全ての探求が始まった。\n\n------\n##bbbbbb|訳注:原文で大文字から始まる単語は<>で囲んだ。##",
  "tags": [
    "en",
    "tale",
    "talecon10",
    "エージェント・ヨリック",
    "カイン",
    "マン博士",
    "注目の翻訳記事",
    "鐘を鳴らす者の詩"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-04-08T11:23:12+00:00",
  "updated_at": "2022-12-29T10:17:06+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "the-list-of-wonders"
}