{
  "title": "SCP-6384-1",
  "content": "[[include :scp-wiki:component:sigma-plus\n|wide=a]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:component:croqstyle]]\n\n[[module CSS]]\n:root {\n    --header-title: \"SCP Foundation\";\n    --header-subtitle: \"Steady Compound Production\";\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n#page-title{display:none}\n\n[[/module]]\n\n[[module css]]\n.footnotes-footer { \n    visibility: hidden; \n    height: 0;\n    padding: 0;\n    margin: 0;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=component:info-ayers\n|authorPage=https://scp-wiki.wikidot.com/brighton-high\n|comments= = //**SCP-6384-EX:** Dude, Where's My Car?//\n= Remaining Word Count: 900\n= Remaining Reading Time: 3 minutes\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:** SCP-6384-EX[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990001|**Level 1/6384**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Explained[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990001|**Unrestricted**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Site-56[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dir. Garner Manzanita[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Rs. Vernon Douglas[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]] N/A [[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n[[include component:image-block\n|name=https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Peerless_Brewing.jpg/320px-Peerless_Brewing.jpg\n| caption=The interior of Site-56's Amnestic Substance Refinery.\n| align=right]]\n\n**Special Containment Procedures:** Compounds 6384-A and 6384-B are currently under mass production in Site-56's Amnestic Substance Refinery. Standard distribution permissions are to be followed regarding these substances.\n\nSCP-6384-EX is contained in Site-56's Vehicle Containment Garage for posterity.\n\n**Description:** SCP-6384-EX is a 1992 Hanwoo Harmony passenger sedan outfitted with a device used to disperse aerosol amnestic substances of previously unknown composition.[[footnote]] The substances were later determined to be of cannabinoid origin; initial research was hindered due to the Foundation's previous lack of focused study regarding cannabinoid compounds. [[/footnote]] The device was built and installed by Amnestics Researcher Vernon Douglas prior to his tenure at the Foundation. In addition, Researcher Douglas had developed a separate compound to counteract the amnestic.\n\nSCP-6384-EX was recovered from Slipchester, Nevada, USA on March 25, 1995 by Nevada law enforcement; Foundation operatives transported it to Site-56 for further study. Through investigation, then-civilian Douglas was revealed to be its owner.\n\nFollowing negotiation, Researcher Douglas volunteered to recreate the substances used in SCP-6384-EX in exchange for employment at the Foundation. The substances were successfully reengineered in September 1995; the amnestics and mnestics were designated Compounds 6384-A and 6384-B, respectively. The vehicle was reclassified as Explained; provisional testing continued under the supervision of Senior Researcher Melissa Mitchell. \n\nDue to their ease of use, increased potency, and quicker application time over previous capsule-based provisions, the compounds were implemented on March 1996 as standard Class-A amnestic and Class-W mnestic provisions for Foundation field agents. \n\nThe following transcript depicts the first introduction of Compounds 6384-A and 6384-B to high-ranking Foundation personnel on March 25, 1996. \n\n[[div class=\"blockquote\"]]\n= **Transcript 6384-7**\n------\n= **<Begin Log>**\n------\n\n//Researcher Douglas enters the chamber, pushing a cart stocked with a CPAP mask connected to an amnestic canister, as well as multiple bottles.//\n\n//A single D-class personnel, D-6744, is strapped to a chair in the center of the chamber.//\n\n//Douglas approaches the D-class. He turns to face the observation window where multiple Foundation personnel are watching.//\n\n**Douglas:** Good morning, everyone. I'm Vernon Douglas, Researcher at the Department of Amnestics here at Site-56. Today I will demonstrate, for the first time, how to administer the Foundation's new Class-A aerosol amnestics. They're designed to be much easier to administer to both civilians who see something they're not supposed to see, and personnel leaving an SCP research project. But before I show you how...\n\n//Researcher Douglas takes out a small cup and a bottle, pours a small amount of green liquid into the cup, and holds it up for the observing personnel.//\n\n**Douglas:** //This// is our new liquid-based Class-W mnestic designed to neutralize the effects of the Class-A. Take a sip of this, about five milliliters, no more than a teaspoon prior to handling any amnestics, to mitigate the effects of accidental self-application. \n\n//Researcher Douglas drinks the mnestics and sets the empty cup back on the cart.//\n\n**Douglas:** Tastes like Mountain Dew, but with some Sprite mixed in. It'll have a slight aftertaste, but it beats forgetting something you shouldn't. \n\n**D-6744:** Can I have some?\n\n**Douglas:** Um... not now. And I believe you've been instructed to remain quiet.\n\n**D-6744:** Right... sorry. \n\n//Researcher Douglas grabs the CPAP mask and prepares its strap.//\n\n**Douglas:** There were a few snags during development; the new Class-W mnesitc would strengthen certain people's memory to the point of practical immunity to our other amnestic offerings...\n\n//He glances at D-6744.//\n\n**Douglas:** But we've managed to tweak the new Class-A amnestics to... successfully override the new immunity should it ever occur. \n\n//Researcher Douglas begins to clamp the CPAP mask onto D-6744's face.//\n\n**Douglas:** This particular D-Class... he's... a very good baseline for our tests.\n\n//He secures the mask onto D-6744 and turns towards the observers.//\n\n**Douglas:** Once the mask has been secured, it's finally time to administer our new Class-A.\n\n//Researcher Douglas turns towards the aerosol canister on the cart and turns its nozzle. A hissing sound is produced as the gauge on top begins to move.//\n\n**Douglas:** Have the Class-A going for one minute; accuracy's not the most important for this step, but don't go over a minute and a half. Make sure the subject's breathing it all in. \n\n//He leans forward to check D-6744's breathing, then looks back at the gauge on top of the canister.//\n\n**Douglas:** One minute is equivalent to 25 milligrams of the stuff, so watch that gauge carefully. You don't want to overdo it. And... //there// we go. \n\n//Researcher Douglas turns the nozzle off. The hissing noise stops. He turns and gestures towards D-6744.//\n\n**Douglas:** Now this D-class is ready for another month of service.\n\n//He removes the CPAP mask from D-6744, sets it on the cart, and turns to the audience.//\n\n**Douglas:** As you can see, our new Class-A amnestics are significantly easier and //quicker// to administer. No more discretely taking civilians to Sites for amnestic treatment, no more subjecting D-classes to five-hour surgeries, and //no more// complications from such surgeries. \n\n**Douglas:** That concludes my demonstration of the Foundation's next generation of amnestics. It was quite an honor to work with this organization, and I couldn't have done it without our Lead Department Researcher, Melissa Mitchell.\n\n//The observers give a round of applause as Researcher Douglas begins to push the cart towards the chamber exit. He pauses and looks back at D-6744.//\n\n**Douglas:** Goodbye, Z. \n\n//He proceeds to exit the chamber with the cart.//\n\n------\n= **<End Log>**\n\n[[/div]]\n------\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6383]]] | SCP-6384-EX | [[[SCP-6385]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Jiwoahn",
  "created_at": "2023-12-06T14:41:35+00:00",
  "updated_at": "2024-05-31T03:30:02+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6384-1"
}