{
  "title": "SCP-4447 (Revision 1)",
  "content": "[[module CSS]]\n.raisa {\n    border: solid 1px #999;\n    background: #f2f2c2;\n    padding: 5px;\n    margin-bottom: 10px;\n}\n\n.yellow {\n  background-color: #f2f2c2;\n  margin: 1em 40px;\n  padding: 0 1em;\n  color: rgba(0, 0, 0, 0.8);\n  border: 1px dashed #c8b258;\n}\n[[/module]]\n\n[[div class=\"raisa\"]]\n[[=]]\n++++ NOTICE FROM THE RECORDS, ARCHIVAL, AND INFORMATION SECURITY ADMINISTRATION\n\nYou have opted to view a range of revisions for this file. For more information on this revision or the ranged history feature, contact your RAISA liaison.\n[[/=]]\n[[/div]]\n\n----\n\n[[include component:anomaly-class-bar-source\n    item-number=4447 |\n    clearance=3 |\n    container-class=pending\n]]\n\n----\n\n[[include component:image-block\n    name=website.png |\n    caption=SCP-4447-1\n]]\n\n**Special Containment Procedures:** Investigation of the primary vector for SCP-4447's effect is ongoing. Identity-masked Foundation personnel with GPS-tracking and anomalous detection equipment are to requisition SCP-4447 events for study of its properties. Undercover agents assigned into [[[marshall-carter-and-dark-hub|Marshall, Carter, and Dark Ltd.]]] have been informed of SCP-4447, and are to continue to monitor the group.\n\n**Description:** SCP-4447 is a controllable anomalous phenomenon that enables instant teleportation between any two people on Earth. When the anomaly is activated, the individuals, including their clothing, attached equipment, and jewelry, immediately switch positions.\n\nThe only known medium that offers exchange events is a website describing the service, designated SCP-4447-1. Pictures of both individuals must be uploaded, and following payment of 10,000 USD, a time 8-12 hours in the future will be displayed. Within ±3 minutes of the given time, both individuals will undergo the SCP-4447 event and swap locations.\n\n**Discovery:** Agents tracking GoI \"Marshall, Carter, and Dark Ltd.\" reported rumors of a new instant-travel service. After some investigation, the URL \"{{████████████████.onion}}\"[[footnote]]{{.onion}} is the top-level domain for hidden services hosted on [[[winners-don-t-do-drugs|Tor]]], an anonymity network.[[/footnote]] was discovered, and Foundation technical staff began analyzing the website. All client-side code was verified as non-anomalous, and Project Lead Brown gave approval for testing.\n\n**Experiment Log:**\n\n> __**Experiment 4447-1**__\n> **Individuals:** Agent Jennifer Walsh / D-05893[[footnote]]D-05893 was previously assigned to SCP-████ and escaped a few weeks prior during a containment breach.[[/footnote]]\n> **Locations:** Site-19 / Unknown\n> **Additional Equipment:** Survival gear, water, one month of dry food, sidearm\n> **Results:** Agent Walsh manifested in Shelby, Tennessee and was recovered by a nearby Foundation facility without incident. D-05893 appeared where Agent Walsh had been, and was immediately detained by security personnel.\n\n> __**Experiment 4447-2**__\n> **Individuals:** Agent Richard Westrin / Agent Jonathan Nguyen\n> **Locations:** Foundation aircraft over India / Foundation submarine near Oregon\n> **Additional Equipment:** None\n> **Results:** Both individuals switched locations instantly despite the great difference in location and altitude.\n\n> __**Experiment 4447-3**__\n> **Individuals:** D-41562 / D-88072[[footnote]]D-88072 is morbidly obese.[[/footnote]]\n> **Locations:** Decommissioned phone booth, too small to hold D-88072 / Nearby holding room\n> **Additional Equipment:** A 16 GB USB flash drive filled with random data.\n> **Results:** D-88072 manifested in the booth successfully, but was in great pain until they were recovered. The drive carried by D-41562 was verified as having the same binary content after the switch.\n\n[[div class=\"yellow\"]]\n[[>]]\n[http://scp-wiki.net/scp-4447/offset/1 Next revision ⟶]\n[[/>]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "aismallard",
  "created_at": "2019-02-04T12:47:15+00:00",
  "updated_at": "2022-06-29T01:58:05+00:00",
  "rating": 2,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4447-1"
}