{
  "title": "953采访A",
  "content": "**受访人：**特工█████ ███ ████，下文简称“特工”（附录：根据Wilkes-Booth/Oswald协议，所有关于O5-█之前的身份信息全部被删除）\n\n**记录者：**助理教授██████████，下文简称“记录者”\n\n**前言：**这份记录从████年██月██日开始，在抓捕SCP-953的两天后的████年██月██日（见SCP-953附录953-V：先前事故，伤亡数字）。特工█████ ███ ████ 是活捉SCP-953行动的唯一幸存者。下列是发生成功抓捕SCP-953的行动后的简报副本。\n\n附录：在████年██月██日，这份副本在基金会现代化指令下做成数字版本。由科技操作员V████确认文件完整性。当前副本在格式设置、术语和兼容性方面与████重组后的数字化采访记录可能存在差异。在有必要之处，已对本副本进行了当代规范化补充。\n\n------\n\n**<记录开始>**\n{{//好的，我们开始。请报告你的名字，等级，和记录登记号。//}}\n\n{{特工：特工█████ ███ ████, 第五小队，东方部}} //注意：由于████的转型，该单位已经改组为机动特遣队Theta-3“Silla Daggers”。//\n\n{{//谢谢，你能告诉我在████年██月██日发生的事故详情么？//}}\n\n{{好的，恩……你想从哪开始？}}\n\n{{//怎么开始？你在何时何地接到命令的？//}}\n\n[数据删除]\n\n{{//谢谢。可以告诉我你到达现场时发生了什么吗？//}}\n\n{{好的，没问题。我们到达了现场，并去了停尸间，看了一下尸体。我用伪造的故事替换了调查文件。告诉他们[特工1]和[特工2]是我的摄影师和助理。通过伤口情况和目击记录让他们以为是野生动物干的。}}\n\n{{//目击者在哪？//}}\n\n{{是，一个老女人。我进入稻田方便的时候看见它在吃她的奶牛。与其说她是害怕倒不如说她是疯了，实际上，她一直在抱怨如何在一天内找了一头年龄和原来那头一模一样的奶牛。她似乎看得很清楚，并说看上去像一个[数据删除]。回顾一下，那时候我就觉得有问题……}}\n\n{{//你能解释一下么？//}}\n\n{{记得[特工1]和[特工2]都被████，但是我却██████？是的。那东西是，我们的两种文化都有关于这种怪物的故事，不过这和████████民俗里的那个不一样。他们故事都有浪漫主义色彩。故事里怪物和人类相爱之类的。该死的，他们甚至开玩笑说娶一个███妻子什么的。和我听到的那个故事完全不一样。那个该死的老女人喜欢吓唬我，而且她[数据删除]。}}\n\n[数据损坏]\n\n{{我们看见一个女孩坐在瀑布下，正在梳理头发，没有裸体。但是仅仅披着一条薄袍子。还是个漂亮的女孩，但是我们知道就是她，因为她的脚。她试着遮住脚，但是没有成功。[特工1]和[特工2]笑了。连我都觉得她无路可逃了。天，我们真蠢。}}\n\n{{//请解释。//}}\n\n{{她知道我们在找她。她知道我们知道她是什么。她就像……就像一只蜘蛛，她把我们引进她的网里。她假装没有防备让我们以为十拿九稳。我应该……我不知道，我该试点什么的。我该做点什么。}}\n\n{{//你需要休息下么？//}}\n\n{{不，不……我能继续。她告诉我们她在附近有间农舍，还请我们吃饭，把我们介绍给其他人。为什么……天，为什么我同意了……[特工1]和[特工2]认为我们该跟她走，认为也许还有其他的……她在说谎，她知道没有其他人了，她知道我们不会错过抓住其他OoPArt（已过时术语 - 在重组后，这一用词被SCP所取代。）的机会。}}\n\n{{她带我们到这个农庄……很漂亮的小地方，你知道，又破又旧，但是很温馨的感觉……带我们进去，请我们吃饭。她是个完美的……[特工1]怎么说来着……一个██████ █████████。完美的妻子。端庄，善良，甜美，有礼……我记得，她用大米和腌萝卜……还有某种肉，我认为是猪肉或者牛肉……招待我们……很好吃……}}\n\n{{上床后觉得困乏和劳累。起来发现[特工1]不见了……大概是去上厕所或者某些我也决定去做的事……在一丛灌木后我看见了……恩，她和[特工1]正在那个……我的意思是……}}\n\n{{//请继续。//}}\n\n{{你介意我跳过这段么？这很……}}\n\n{{//那好吧。//}}\n\n{{//谢谢，之后你还看到什么了？//}}\n\n{{她……把那个咬下来了。}}\n\n{{//请说清楚。//}}\n\n{{她……把整根都咬下来了，然后她吐出来并给他看，我看得很清楚……[特工1]……一开始还不相信，之后他想喊叫但是她用牙齿撕裂了他的喉咙，她用手刺进他的腹部。[特工1]开始流血并试图推开她，他的血流得到处都是，她反而推倒了他并把手指伸进他的腹部，深深的伸进去抓住了什么……那一定是他的肝，因为我认出那个形状和颜色……她就像抓条鱼一样抓了出来还整个吞了。}}\n\n{{//整个吞了？//}}\n\n{{像条蛇一样，她就……就用了一口，那样。之后她开始剥他的皮，就像……剥桔子或者别什么那样，我没有继续看下去，我跑回了房间，推醒了[特工2]，告诉他我们得行动了，带上你的枪。他没有……我找到我们的武器，抓起我的点45之后[特工1]走进来问我怎么了，我马上向他开枪。}}\n\n{{//你向他开枪？//}}\n\n{{我看见他死了，他已经死了，她杀了他，这一定是她。}}\n\n{{//你肯定？也许你错了。//}}\n\n{{她扯出他的肠子还吃了他，他死了！而“他”的眼睛发着黄光！哪种人类眼睛会发黄光啊！}}\n\n{{//我明白了，请继续。//}}\n\n{{[特工2]抓着他的枪并瞄准了我，并大喊让我放下枪，我大喊让他看看她，不过他只是大喊着要打爆我头因为他早就认为我是个肮脏的████████，而这证明了我是。[数据删除]而那个婊子在枪放下后从后面抓住了他。}}\n\n{{//这是在你受伤的情况下么？//}}\n\n{{是，他射中了我的手臂，肌肉部分，上手臂，我一边惨叫一边倒下，天，疼死了。[数据删除]发出大声清脆的笑声，天，如果我奶奶吓唬我的那些故事里，这婊子……她就是……如果恶魔██████是女人的话，那就一定和她一样。}}\n\n{{[已编辑]逃跑了，连滚带爬的逃进之前吃饭的起居室，还试着关上门……木质屏风，根本没用，不过我只是……我需要什么挡住在我们中间。}}\n\n{{[已编辑]杀了他还放在我们吃饭的桌子上……他的眼睛睁得大大的，他的皮铺开着，就像屠夫的……天，还有个碗，就是我们吃饭用的那个，不过肉，那不是猪肉和牛肉，那是他……还有大米……是蛆，他肉上的蛆，他死了有好几天了，不过怎么可能，昨天我们还在山脚看见他……我吐了。还有……它们（这里指蛆）中还有几个活着，它们爬到我的呕吐物上，我……}}\n\n{{//你需要休息下么？//}}\n\n{{不，不，我还可以。我陷在一个童话故事里，我一定要完成它。我不想[数据删除]。}}\n\n[数据损坏]\n\n{{-没有很多竹竿，不过捅到她了，直穿过肠子，能稍微阻止她一下-}}\n\n[数据损坏]\n\n{{-拼了命试图过河，不会游泳，头撞到石头，被激流冲着向下游漂出半英里。她甚至没有试着沿着河追踪我，一定是绕近路因为-}}\n\n[数据损坏]\n\n{{-需要火，第三个总是放着火[[footnote]]译注：这里可能指第三个武器槽总是带着火焰喷射器之类的武器[[/footnote]]。我在日出时到达了面包车，砸碎了窗户并试图钻到后面去。那里有一具火焰喷射器……对不起，“defoliant projector”型[[footnote]]译注：产品信息放到了讨论区[[/footnote]]本来在需要时用作销毁毒物，于是我拿起它，打开了电火花[[footnote]]译注火焰喷射器喷射的是液态易燃物，通过枪口的电火花点燃[[/footnote]]，想着在附近检查一下正好碰见她从树林里冲出来-}}\n\n[数据损坏]\n\n{{//之后就是搜索小队发现了你和SCP在一起？//}}\n\n{{是，他们带走了她又把我送去了医院。我好几天都有暴力冲动，一点也不奇怪，我想。}}\n\n{{//最后一点。你在记录上反对处决该OoPArt（SCP）。鉴于你的个人经验，我很难理解你为什么想要那么危险的东西保存下来。你可以详细说说么？//}}\n\n[已编辑]\n\n{{//我不是很明白。你是说你同情她？//}}\n\n{{同情？我不知道……不，我不能那样说。她一看到我就一定会马上干掉我，就算仅仅为了泄气。因为她怀恨在心，她杀我就为了看我死。不过她要怎么做……如果她这么做那么她[删除]。}}\n\n{{//你同时也反对对她的监禁条件。//}}\n\n{{因为她是很危险的。就像我说的，她怀恨在心。任何一次让她注意到的目视，她都会想要进行报复。把她像只动物那样关起来……当她出来，她会出来，她会杀了所有看见她的人。她不会为任何东西安定下来。}}\n\n{{//你还去她的收容隔间看过她。//}}\n\n{{是的，我去过。}}\n\n{{//你和她说过什么？//}}\n\n{{[没有回答]}}\n\n{{//特工，你有一个惨痛的经历。为了活下来，用你的话说“进入她的脑袋，理解她的行为”。也可能说明你在树林里被她追逐时已经受了她的影响。//}}\n\n{{我不知道你什么意思。}}\n\n{{//你听说过斯德哥尔摩综合征[[footnote]]译注：斯德哥尔摩综合征（Stockholm syndrome），斯德哥尔摩效应，又称斯德哥尔摩症候群或者称为人质情结或人质综合症，是指犯罪的被害者对于犯罪者产生情感，甚至反过来帮助犯罪者的一种情结。这个情感造成被害人对加害人产生好感、依赖心、甚至协助加害于他人。[[/footnote]]么？//}}\n\n{{是的。}}\n\n{{//是那种感觉么……//}}\n\n{{不。}}\n\n{{//不？//}}\n\n{{不，就是不。}}\n\n{{//非常感谢你抽空前来，特工。//}}\n\n**<记录结束>**\n\n------\n\n**结束语：**特工█████被送去Site-51进行心理分析和报告。根据文件953-Aleph上的安全隔离协议，该OoPArt被返回监护下。\n\n值得注意的是，我为特工█████贯穿于采访中的迷信表述表示震惊。我以更为科学的方法为理由建议，忽视那位特工提出的重视收容的建议。我们不是韩国的老村妇，我觉得我们应当考虑一些存在证据更充分些的事情。\n\n附录：到████年██月██日为止，SCP-953进行了三次逃脱尝试，每次都导致那些过于亲密接触她的人员死亡。特工█████在████年██月██日重新开始执行任务，并且继续在机动特遣队Theta-3服役。",
  "tags": [
    "补充材料",
    "采访"
  ],
  "author": "Archibald1",
  "created_at": "2016-12-10T11:17:02+00:00",
  "updated_at": "2024-09-24T13:37:28+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "953-interview-a"
}