{
  "title": "SCP-ZH-002",
  "content": "[[include info:start]]\n**SCP-ZH-002:** 대만 일각수,,台灣獨角獸,,\n**저자:** [[*user Sancote]]\n**재작성자:** [[*user Samscript]]\n**인트 번역자:** [[*user Samscript]]\n**역자:** [[*user LR0725]] / [[[wa-you-know-sans|작가 페이지]]]\n**원본:** http://scp-zh-tr.wikidot.com/scp-zh-002\n**인트 번역본:** http://scp-int.wikidot.com/scp-zh-002\n[[include info:end]]\n\n**일련번호:** SCP-ZH-002\n\n**등급:** 케테르\n\n**특수 격리 절차:** 해당 개체는 현재 격리 중이지 않다. 개체를 목격했다는 기록이 나올 시 재단은 **위산**,,玉山,, **규약**과 재단 내 자연재해 대응 절차를 발동하며, 대만 정부의 중앙기상국 데이터를 면밀히 주시한다. **위산 규약**의 세부 사항은 보안 인가 4등급 이상 인원만 접근할 수 있도록 제한되어 있다. 보안 인가 4등급 미만의 인원은 제4형 및 제7형 변칙 독립체 대응 강령을 따라야 하며, 개체를 목격했을 시 가장 가까운 기지의 관련 보안 감독관에게 알린다.\n\n**설명:** SCP-ZH-002는 기본적인 기적술 능력을 가지고 있으며 신성 방사선을 내뿜는 생물학적 변칙 독립체이다. 형태학적 조사 결과, SCP-ZH-002는 대만의 동물 종 최소 13개의 신체 일부나 특징을 가지고 있다는 것이 확인되었다. 동물 종의 목록은 다음과 같다.\n\n* 대만꽃사슴[[footnote]]//Cervus nippon taiouanus//[[/footnote]]의 뿔\n* 대만삼바사슴[[footnote]]//Rusa unicolor swinhoei//[[/footnote]]의 발과 발굽\n* 대만반달가슴곰[[footnote]]//Ursus thibetanus formosanus//[[/footnote]]의 흰색 V자 줄무늬\n* 대만구름표범[[footnote]]//Neofelis nebulosa brachyura//[[/footnote]]과 삵[[footnote]]//Prionailurus bengalensis chinensis//[[/footnote]]의 털 무늬\n* 대만파랑까치[[footnote]]//Urocissa caerulea//. 남색의 깃털을 가지고 있으며 까마귀와 유사하게 생겨 잘 알려진 새 종.[[/footnote]]의 깃털이 견갑골 주변 피부에 자라나 있으며, 미카도꿩[[footnote]]//Syrmaticus mikado//[[/footnote]]의 긴 꼬리 깃털을 가지고 있다.\n* 대만귀천산갑[[footnote]]//Manis p. pentadactyla//. 비늘을 가진 포유류의 일종으로, 동남아시아에 서식한다.[[/footnote]]의 비늘이 엉덩이와 발목을 덮고 있다.\n* 대만원숭이[[footnote]]//Macaca cyclopis//. 주로 대만과 일본의 섬에 서식하는 원숭이의 일종.[[/footnote]]의 눈\n* 대만과일박쥐[[footnote]]//Pteropus dasymallus formosus//. 여우처럼 긴 코를 가지고 있는 커다란 박쥐의 일종.[[/footnote]]의 귀\n* 대만멧돼지[[footnote]]//Sus scrofa taivanus//[[/footnote]]의 것과 형태적 특징이 일치하는 송곳니\n* 대만송어[[footnote]]//Oncorhynchus masou formosanus//[[/footnote]]의 줄무늬와 반점이 개체 몸통의 측면에 존재하며, 이 부위의 표면은 매우 축축하게 유지되고 있다.\n* 미골의 특징은 멸종한 종인 대만대왕고래(//Balaenoptera taiwanica//)와 유사하다.\n* 대만들쥐[[footnote]]//Apodemus semotus//[[/footnote]]의 앞니\n* 정체불명의 종에서 온, 여섯 갈래로 갈라진 뱀의 혀\n\n위의 특징과 별개로, 개체는 이마에서 30cm 길이로 똑바로 솟아난 파란색의 반투명한 결정질 뿔이 나 있다. 이 뿔은 기적술 능력을 쓰는 데에 사용하는 기관으로 확인되었다. 또한 개체는 130~533 아키바 범위 내에서 신성 방사선을 방출하며, 자연 신성 독립체로 분류된다.\n\nSCP-ZH-002는 17세기 이래로 여러 차례 목격되었다. 해당 SCP 개체가 출현한 것으로 사료에 기록된 날은, 대만에서 대형 천재지변이 발생한 날과 항상 가깝거나 일치하였다. 현재 재단은 대만의 여러 식민지 시대에 존재했던 역사적인 요주의 단체에서 작성한, SCP-ZH-002 독립체와 관련된 문서 여럿을 회수하였다. 이를 통해 SCP-ZH-002 독립체 출현은 자연재해 발생의 징후, 혹은 적어도 그와 강하게 연관되어 있을 가능성이 높다는 것을 확인하였다.\n\n**부록 ZH-002-1: 회수된 문서의 발췌본**\n[[collapsible show=\"[접근 시 보안 인가 3등급 요구됨]\" hide=\"-접근 허가됨-\"]]\n\n> **사건:** 17세기경. 타이난시 위징구에서 발생한 산사태. 사상자 불명.\n> **문헌 출처:** 재단 인류학부\n> \n> **발췌본:** 드문드문 흩어져 있던 현지 문서들에 따르면, 고대 시절 원주민이었던 타이부안족은 \"청색의 긴 꼬리를 가지고 있으며 뿔이 달린 기이한 짐승\"을 알고 있었다. 또한 이들은 후굴강,,後堀溪,, 어귀에서 이 짐승이 대규모 산사태를 일으켜 부족민을 죽거나 다치게 했다고 언급하기도 했다. 이 재난으로 인해 타이부안족의 초파년사,,噍吧哖社,,는 현재 위징구 위치로 이동할 수밖에 없었다. 이 정체불명의 독립체가 SCP-ZH-002였는지, 또한 독립체가 실제로 산사태를 일으킨 건지 여부는 여전히 조사 중에 있다.\n\n> **사건:** 1653년 7월 13일 마두사,,麻豆社,, 영역에서 발생한 지진. 422명 사망.\n> **문헌 출처:** 네덜란드 동인도회사 특별조사위원회\n> \n> **발췌본:** \"......10명이 넘는 고용인들이 부상을 당했다. 울음소리가 마두사와 목가류만사,,目加溜灣社,,[[footnote]]앞서 기술한 시라야족의 부족들은 현재의 대만 타이난시에 거주하였다. 현지 시라야족 주민들은 1624년에서 1662년까지 유럽, 그중에서도 네덜란드 정복자들의 지배를 받았다.[[/footnote]] 영역까지 울려퍼졌다. 우리 측 포수가 사슴의 뿔과 알록달록한 피부, 그리고 털을 가진 괴물을 소롱강,,蕭壠溪,, 기슭에서 목격하였다. 괴물은 원숭이의 눈으로 우리를 노려보더니, 공중으로 날아올라 사라졌다. 이 목격 이후로 사냥 조는 괴물을 더 이상 찾을 수 없었다. 이 서류는 포르모사섬[[footnote]]네덜란드어로 \"대만섬\".[[/footnote]]에도 존재하는 괴물의 위험성을 경고키 위해 바타비아[[footnote]]현재 인도네시아 자카르타.[[/footnote]] 의회에도 전달되어야 한다...\" \n\n> **사건:** 1792년 8월 9일 자이현에서 발생한 지진, 617명 사망\n> **문헌 출처:** [[[groups-of-interest-cn|중국이학회]]]\n> \n> **발췌본:** \"이학회 사람들끼리 늦여름 어느 날 마을에 방문했다. 우리는 타리무,,他裡霧,, 마을[[footnote]] 현재 대만 중앙부의 더우난진,,斗南鎮,, 일대.[[/footnote]]의 죽림에서 기이한 짐승을 발견하였다. 그 짐승은 청색으로 빛나며 무지개를 둘렀고, 머리에는 뿔이 나서는 표범의 무늬와 각종 비늘, 긴 깃털 대여섯 개, 그리고 원숭이와 같이 사나운 눈을 가지고 있었다. 도사가 말하길 재앙이 다가오고 있으니, 어서 마을에서 떠나고 주민들에게 위험을 알려 달라고 부탁했다. 그 이유를 묻자 도사는 그 생물은 천국에서 내리는 재앙의 상징인 외뿔 짐승이니, 거역할 수 없고 단지 피해야만 한다'고 말했다.\"\n> \"삼경,,三更,, 무렵, 동쪽에서 별안간 빛이 나타나더니 천둥 소리가 쳤다. 곧이어 땅울림이 마을을 덮쳐 사상자가 무수히 발생하였다. 다행히도 도사가 그날 밤에는 집 안에 있지 말라고 말해 주어 우리 쪽에서는 별다른 피해가 없었다.\"\n\n> **사건:** 1845년 7월 11일 윈린현 해변가의 쓰나미, 약 3000명 사망\n> **문헌 출처:** 청나라 대만성 비신국,,秘辛局,,[[footnote]]역사적 GoI이며 이후 재단 ZH지부 일부로 편입되었다.[[/footnote]]\n> \n> **발췌본:** \"......서라,,西螺,, 마을의 어부에 따르면 1845년 쓰나미가 항구를 덮쳐 3000명 정도의 사람이 희생되었다. 마을 주민들은 도탄에 빠져 고향을 떠나야만 했다. 그 후 어부들 사이에서는, 항구의 만 인근에 살던 일가가 바다 한가운데에 서 있는 악마를 보았다는 소문이 돌았다. 악마는 사슴의 뿔이 났으면서 이마에도 뿔 하나가 자랐고, 꼬리에 깃털이 났으며 몇 시간 동안 고기잡이 배를 노려보았다고 한다. 저녁이 되자 땅이 울부짖으면서 직후 홍수가 몰아쳤다. 생존자들은 그 악몽을 떠올리며 눈물을 멈출 수 없었다.......\"\n\n> **사건:** 1906년 3월 17일 자이현 매자갱,,梅仔坑,,의 지진, 1258명 사망 및 2385명 부상\n> **문헌 출처:** [[[groups-of-interest-jp|수집원]]]\n> \n> **발췌본:** \"......몇몇 사람이 산에서 죽순을 채집하고 있었다. 이들은 갑자기 나타난 괴상한 동물을 목격하였다. 짐승의 몸통에는 일고여덟 가지 서로 다른 동물들의 특징이 공존하고 있었는데, 자세한 사항은 첫 번째 부록을 참조하라. 지방 연구자였던 다카히사 유케이는 산을 수색하기 위해 부하들을 보내려 했다. 그러나 저녁이 됐을 때 기이한 구름의 모습을 보고는 이를 멈추었다. 다음 날 새벽, 동물들이 매자갱에서 달아나고 가축들은 미쳐 날뛰기 시작했다. 땅이 갑자기 진동하더니 건물이 무너졌다. 수집원은 이 재난으로 12명의 인원을 잃었고, 다카히사는 징계를 받았다. 짐승은 대만에 서식하는 고대의 요괴로 추정된다. 이 괴물은 대부분 큰 재난이 닥치기 전에 나타나며 포획되거나 길들여진 바가 없다.\"\n\n> **사건:** 1935년 4월 21일 [https://ko.wikipedia.org/wiki/1935%EB%85%84_%EC%8B%A0%EC%A3%BC-%ED%83%80%EC%9D%B4%EC%A4%91_%EC%A7%80%EC%A7%84 신주-타이중 지진], 3276명 사망 및 11,000명 이상 부상\n> **문헌 출처:** 이자메아\n> \n> **발췌본:** \"......다이추현[[footnote]]오늘날 대만 중서부에 해당함.[[/footnote]]에 위치한 이자메아 사무처에 전화가 걸려와, 시미즈에 요괴가 나타났다고 전했다. 요괴는 사슴의 뿔, 표범의 무늬, 알록달록한 꽁지깃, 흑곰의 V자 줄무늬, 천산갑의 비늘을 가졌으며 몸에 뿔 하나가 나 있으며, 마치 날아다니는 듯 재빠르게 움직였다고 한다. 우리는 메이지 39년[[footnote]]1906년.[[/footnote]] 메이산 지진에서 출현했던 변칙존재와 그 모습이 일치한다는 것을 알아차리고, 시청에 지진 대비를 지시했다...... 그러나 시장은 이 일을 대수롭지 않게 받아들였다. 이틀 뒤 끔찍한 지진이 다이추현과 신치쿠현[[footnote]]오늘날 대만 북동부에 해당함.[[/footnote]]을 파괴하여 수천 명의 사상자가 났다. 제국에서 재난을 겪은 대만을 물심양면 도왔으나, 이자메아는 동남아시아 침략 및 만주 지역 건설로 바빠 대만의 이 변칙 동물을 잡을 여유가 없었다. 계획은 현재도 보류 중이다.\"\n\n> **사건:** 1959년 8월 7일 홍수, 1075명 사망 및 942명 부상\n> **문헌 출처:** [[[groups-of-interest-zh|중화민국 국가안전국 제팔처]]] (NSB-8)\n> \n> **발췌본:** \"......8월 5일 공산주의자 기적술사를 추적하던 도중, 우리 요원들은 타이완성에 사는 생물종 여덟 혹은 아홉 마리의 특징을 동시에 가진 변칙 동물체를 목격하였다. 두 조가 쫓으려 하였으나 아무 성과도 없었다. 해당 생물체의 흔적을 탐색하는 시도 역시 모두 실패하였다......\" \n> \"1959년 8월 7일, 극심한 홍수가 타이완성 서부를 덮쳤다. NSB는 공산주의자로 의심되는 사람을 찾기 위해 민간인 구역을 방문하였다. 전날 발견했던 변칙 개체가 양밍산에서 출현하였다가 섬광과 함께 사라졌다고 한 요원이 보고했다. 정보의 진위 여부가 조사 중에 있다.\"\n\n\n> **사건:** 1999년 9월 21일 [https://ko.wikipedia.org/wiki/921_%EB%8C%80%EC%A7%80%EC%A7%84 지지 대지진], 규모 7.3, 2415명 사망, 29명 실종 및 11305명 이상 부상\n> **문헌 출처:** 재단 제███기지\n> \n> **발췌본:** 재단은 9월 20일, 푸리진,,埔里鎮,,에 위치한 대만 지리중심 비석 근처의 민간인으로부터 여러 신고를 받았다. 모든 신고는 대만에 사는 여러 동물들의 특징을 보유한 변칙적 생물체에 대한 것이었다. 재단은 2시간 만에 목격 장소로 기통특무부대를 급파했으며 관련 뉴스를 차단했다. 또한 해당 구역에 C등급 기억소거제를 살포하였다. 다음날 발생한 대지진으로 인해 대만 중부 기지에서 4건의 격리 파기 사태가 있었다. 지진과 그로 인한 격리 파기로 재단 인원 중에서는 3명의 사망자와 17명의 부상자가 나왔다.\n\n> **사건:** 2009년 8월 8일 [https://ko.wikipedia.org/wiki/%ED%83%9C%ED%92%8D_%EB%AA%A8%EB%9D%BC%EA%BC%BF_(2009%EB%85%84) 태풍 모라꼿]으로 인한 홍수, 699명 사망 및 33명 부상\n> **문헌 출처:** 재단 ZH지부\n> **발췌본:** [편집됨, ZH지부 보안 인가 4등급 인원으로 제한]\n\n> **사건:** 2016년 1월 12일 북반구의 심각한 한파, 122명 사망\n> **문헌 출처:** 재단 ZH지부\n> \n> **발췌본:** 개체가 신베이구,,新北區,,의 산에 출현한 것을 등산객이 신고하였다. 후속 기억소거 작업을 완료하였으며 목격담 관련 언론의 보도는 없었다.\n> **비고:** 이 기록 표본은 **예측 가능한** 자연재해가 발생하기 전에 SCP-ZH-002 개체가 출현한 첫 사례로서 주목할 만하다.\n[[/collapsible]]\n\n**사건 기록 ZH-002-13:** 201█년 ██월 24일, 제ZH██기지 인근 숲에서 해당 기지 소속 요원이 개체를 목격하였다. 개체를 격리키 위해 기지 상부에서 기동특무부대를 파견하였고, 격리 시도 중 약간의 화력 투입이 있었다. 대상은 기적술 능력을 사용한 뒤 도주하였으며, 결국 포획은 실패하였다. 이는 ZH지부의 █번째 개체 격리 작전 실패 사례이다.\n\n사건 다음날, 사건 장소로부터 반경 3 km 내에 있는 서로 다른 화학 공장 두 곳에서 폭발 사고가 있었다. 또한 같은 날에는 SCP-ZH-███의 22번째 격리 파기 사건이 있었다. 이러한 세 가지 \"불운\"으로 인해 총 47명이 사망하고 133명이 부상을 입었다.\n\n201█년 ██월 5일, 알 수 없는 메시지가 천연 수제 종이로 만든 용기에 담긴 채 제ZH██기지에 전달되었다. 적힌 글은 강희자전과 동일한 서체로 수기 작성된 것으로 추정된다. 메시지를 쓴 게 누구인지는 현재 불명이다. 메시지 내용은 다음과 같이 번역된다.\n> [[=]]\n> {{//산과 숲, 생령,,生靈,,의 신을 계승한 자를 너희들이 가두려 하는 것은 한갓 망상에 불과하다, 재단이여.//}}\n> {{//봉래,,蓬萊,,의 자손들은 이를 기억한다. 창생이 윤회하는 것은 천명이며, 교만은 결국 잔혹함으로 이어질 뿐이다.//}}\n> {{//그분께서는 반드시 돌아올 터이니, 너희는 결코 잊어서는 안될 것이다. 그분께선 이 대지가 침몰하는 그날까지 신의 후계자실 것이다.//}}\n> {{//— ████████//}}\n> [[/=]]\n현재 삼원지휘부,,三垣指揮部,,[[footnote]]SCP 재단 ZH지부의 5등급 권한을 가진 실질적 지도부로, O5와 동등한 보안 인가 등급을 가진다.[[/footnote]]가 개체 격리 필요성을 재검토 중이다. [편집됨]",
  "tags": [
    "scp",
    "zh",
    "동물",
    "비격리",
    "생물학",
    "케테르"
  ],
  "author": "LR0725",
  "created_at": "2024-03-23T05:59:03+00:00",
  "updated_at": "2024-10-02T23:28:43+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-zh-002"
}