{
  "title": "SCP-2273",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2273\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2273はタイプM標準的人型異常実体収容セルに収容し、その内装はSCP-2273の体質に合わせ、300キログラムまでの荷重に耐えられるものとします。また、この収容セルおよびセルに隣接する観察／インタビュー室はファラデーケージ[[footnote]]訳注: ファラデーケージとは導体で周囲を囲った容器で、電磁波を遮る作用がある。[[/footnote]]として機能するものでなければなりません。標準的な生活レベルの配慮事項が適用されます。SCP-2273はその健康を維持するために毎日およそ8000カロリーを必要とし、これを満たすだけの標準的人間用配給食糧が許可されます。サイト17の人型異常対応心理学者はSCP-2273に週ごとにインタビューを行い、SCP-2273の元の時間軸に関する知識を得るとともに、対象の精神的安定を維持することとします。SCP-2273はタイプB有知性異常体であり、制限付きの文学および音楽メディアへのアクセスが許可されていますが、この許可はいつでも取り消すことができます。\n\n**説明:** SCP-2273は別宇宙に起源を持つ人型の実体であり、2つの要素で構成されています。SCP-2273-1は非異常性の人間の男性であり、異常生命体であるSCP-2273-2と共生関係を持っていると考えられています。この生命体はSCP-2273-1を完全に覆っており、表皮はまったく露出していません。SCP-2273-2の特筆すべき物理的特性は以下のとおりです。\n* 第2の外骨格を形成するキチン質の甲殻。\n* SCP-2273-2におよそ270度の視野とおよそ90度の両眼立体視能力を与える、複合レンズ状の目。\n* 軍事用森林パターン迷彩に似た土のような色の外見。\n* SCP-2273にそれ自体の重量に加えて1200キログラムの質量の運搬を可能にする、SCP-2273-1の筋肉・骨格器官と統合された高度な筋肉。\n* SCP-2273-2およびそのホストの栄養を得るために使われる、//Musca domestica//[[footnote]]口語表現においては一般にイエバエとして知られるもの。[[/footnote]]のものに似た口。\n* 軍隊の記章やバッジを表した入れ墨のような、色付きの瘢痕組織[[footnote]]これには以下のようなものが含まれますが、すべては列挙しません：国旗記章、階級記章、氏名識別章、および部隊記章。[[/footnote]]。\n* 広帯域での暗号化および非暗号化音声メッセージを送信可能な、完全に機能する有機無線トランシーバー[[footnote]]SCP-2273は通常の会話を行えないため、インタビューを実施する際にはAM無線受信機が必要です。[[/footnote]]。\n\nまた、SCP-2273-2はその循環系および神経系をホストと共有していると考えられています。\n\nSCP-2273の身長はおよそ2.1メートルで、体重はおよそ290キログラムです。SCP-2273-2の外観は、前腕や肩甲骨に大きな傷跡が見られます。回収の時点では、これらの部分の傷は開いた状態でした。SCP-2273はこの場所には以前は武装ポッドが設置されていたと主張しています。すべてのタトゥーのパターンにはロシア語が用いられており、SCP-2273が第22装甲歩兵師団[[footnote]]ソビエト連邦軍およびロシア連邦軍において、このような部隊が存在している、または存在していた事実はありません。[[/footnote]]に所属する少佐であったことを示しています。SCP-2273はロシア語とドイツ語に堪能です。\n\nSCP-2273は1989年10月13日、ウィスコンシン州ダナーの郊外で発生した地震および放射線スパイクの調査の際に回収されました。SCP-2273はその場所から行われていた無線送信の追跡を行った際に発見されました。SCP-2273は負傷しており、せん妄状態で、栄養失調に苦しんでいました。回収チームへの抵抗はありませんでした。回収後はまもなくサイト17へ移送されました。\n\n**SCP-2273のインタビュー記録の抜粋**\n-----\n[[Collapsible show=\"SCP-2273初期インタビュー記録を展開\" hide=\"SCP-2273初期インタビュー記録を隠す\"]]\n> **回答者:** SCP-2273\n> **質問者:** フリードリヒ博士（サイト17の人型異常体対応心理学者）\n> **序:** インタビューは主としてドイツ語で行われました。SCP-2273のAMラジオを通して会話する能力は、回収の際に発見されたものです。\n> **転写:**\n> \n> **フリードリヒ博士**（ロシア語）: もしもし？　聞こえるか？\n> \n> **SCP-2273**（ドイツ語）: とんでもない発音だな。ああ、聞こえている。あんたが理解できる言葉で話そうじゃないか。\n> \n> **フリードリヒ博士**（ドイツ語）: ああ、そうだな、わかった。きみはアレクセイ・ベリトロフと名乗ったそうだな。これは本当のことか？\n> \n> **SCP-2273:** 冗談ならやめてくれ。俺は戦争捕虜であり、あんたは俺の尋問官だ。あんたは俺の仲間を殺し、俺を拷問して、死ぬまでそのへんに放り出しておいた。まだ物足りないってのか？\n> \n> **フリードリヒ博士:** よ―よくわからないのだが？\n> \n> **SCP-2273:** あんたは俺を知ってる。ここに送られる前に俺が何をされたか、知らないとは言わせんぞ。俺が降伏を命じたから俺の仲間は殺された。今ではそれが間違いだったとわかる。彼らを狩られる動物のようにではなく、祖国のために戦った、戦士として死なせてやるべきだったんだ。俺は彼らと共に戦争を終わらせることができると思っていたし、彼らの犠牲に値するだけの平和をもたらすことができると信じていた。しかし彼らは死に、埋葬すらされずに腐るままにされ、俺はここにいる、アメリカの強制収容所でハダカ野郎に尋問されてるんだ。\n> \n> **フリードリヒ博士:** アレクセイ、自分がどこにいるのかわかっているかね？\n> \n> **SCP-2273:** いいや、だがそれは問題じゃない。俺を屈服させることなどできんぞ、薄汚いイヌめ。\n> \n> **転写終了**\n> **結:** SCP-2273は最後に記述された供述を最後にほとんど応答しなくなりました。フリードリヒ博士はその後まもなくして、インタビューを終了しました。このインタビューの後、フリードリヒ博士はSCP-2273の信頼を得てさらなる協力を得るために、財団に関する限定された量の低レベルの情報をSCP-2273に提供するよう求めました。\n[[/collapsible]]\n@@@@\n[[collapsible show=\"SCP-2273インタビュー002を展開\" hide=\"SCP-2273インタビュー002を隠す\"]]\n> **回答者:** SCP-2273\n> **質問者:** フリードリヒ博士\n> **序:** インタビューはドイツ語で行われました。インタビュー実施の6時間前、SCP-2273に収容の性質を理解させるため、レベル1研究者による一般的な報告書が提供されました。\n> **転写:**\n> \n> **フリードリヒ博士:** アレクセイ、話す準備はできたかね？\n> \n> **SCP-2273:** ああ、今はわかった。おまえは……おまえはイヌじゃなくてカラスってわけだな。\n> \n> **フリードリヒ博士:** なんだって？\n> \n> **SCP-2273**（ロシア語）: カラスだ。（ドイツ語:）カラスってのは赤軍士官のスラングで……おまえらみたいな人間を言うんだ。おまえは戦争で戦ってはいないな。その代わりにおまえは、両方の勢力から武器を盗んできた……どういう目的かは知らんがな。収容ってやつのためなんだろう、どうやら。これはつまり、俺は俺がいた場所にいるわけじゃないってことだ、//ダー//？[[footnote]]訳注: ダー＝「Da」とはロシア語で「Yes」の意。[[/footnote]]\n> \n> **フリードリヒ博士:** そうだ、アレクセイ、そのとおりだ。我々はきみがどこから来たのか突き止めたいのだよ、そうすれば君がどうやってここに来たか、どうすれば元の場所に戻れるかわかるかもしれない。\n> \n> **SCP-2273:** 嘘をつくな、ハダカのカラスめ。おまえは俺をこのセルに永久に閉じ込めておくつもりだろう。俺はそれを知っているし、あんたもそうだ。\n> \n> **フリードリヒ博士:** いいや、嘘なんかつかんよ。そう、君はおそらく残りの人生をこの施設で過ごすことになるだろうが、それはまったく悲惨な生活ということにはならない。もし我々を助けてくれるなら、こちらも君の手助けができるだろう。\n> \n> **SCP-2273:** なあ、少し一人にしてくれるか。\n> \n> **フリードリヒ博士:** わかったよ、アレクセイ。ゆっくりしたまえ。君の準備ができたらいつでも話せるからな、いいね？\n> \n> **転写終了**\n> **結:** SCP-2273は提供された文書を読んだ直後、重度のストレスの兆候を示しました。しかし、暴力的な兆候および行動はほとんど沈静化しているようです。\n[[/collapsible]]\n@@@@\n[[collapsible show=\"SCP-2273インタビュー003を展開\" hide=\"SCP-2273インタビュー003を隠す\"]]\n> **回答者:** SCP-2273\n> **質問者:** フリードリヒ博士\n> **序:** インタビューはドイツ語で行われました。このインタビューはインタビュー002の3日後、SCP-2273の求めに応じて実施されました。\n> **転写:**\n> \n> **フリードリヒ博士:** アレクセイ、私に会いたいと言ったそうだね？\n> \n> **SCP-2273:** そうだ。俺はあんたの提案について考えていた、そして話してみようと思った。あんたがアメリカのために働いているわけじゃないとはまだ\n> 断言することはできないから、あんたが知らないことまで話してやるつもりはないがね。それが公平ってもんだ、ダー？\n> \n> **フリードリヒ博士:** そうだな、それは公平な提案だと思う。ふむ。そうだな、戦争について話してくれるか。何か我々に話せることはあるかね？\n> \n> **SCP-2273:** あれは第2次大祖国戦争、世界を破滅させた戦争だった。何年か前、俺がまだほんの子供だった頃、アメリカ人は我が祖国と同盟国に核攻撃を行った。我々はあらゆる手段をもって報復した。ほんのわずかな人間だけが生き残り、地表のほとんどは農業に適さない土地に、あるいは生存にすら適さない土地になった。だから俺はこの装甲をまとっているんだ。これ無しでは地表に長くは留まれないからな。\n> \n> **フリードリヒ博士:** ああ、わかった。その装甲について何か教えられることは？\n> \n> **SCP-2273:** これは技術者によって作られたものだ。製法や仕組みは知らないが、この装甲は俺を数えきれないほど何度も救ってくれたし、引き起こす痛みに値するだけの価値はあったと思うね。\n> \n> **フリードリヒ博士:** それについて詳しく説明してくれるかね？　その装甲はどのような痛みをもたらすのか？\n> \n> **SCP-2273:** この装甲は長い年月をかけて成長していく。両親がプログラムに俺を参加させたとき、俺はまだほんの子供で、装甲を装着したときの痛みは生きてきた中で最悪のものだった。だが祖国のために戦う戦士となれたのだから、それだけの価値はあったというものだ。この装甲が感じるものすべてを、俺も感じる。見るものすべてを、俺も見る。かぐもの、味わうもの、聞くものを、俺はかいで、味わい、聞くんだ。考えることすべてを、俺も考える。\n> \n> **フリードリヒ博士:** すまない、装甲が考えるだって？\n> \n> **SCP-2273:** そうだ、だがあんたや俺が考えるのとは違うぞ。ターゲットや武器、弾薬、補給物資、友軍と敵軍、占領すべき目標、地形、危険を識別するんだ。この能力は俺が指揮官として行動しているときに戦闘計画を立てる助けになるし、兵士として行動しているときには戦闘を生き抜く助けになる。これが俺が仲間と話すときにどう役に立ってくれるか、あるいは俺の遠距離での優位性についてはもう知っているだろう。こいつははるか遠距離から敵が来る音を聞き分けることができる。この装甲は俺をよく助けてくれたよ。\n> \n> **フリードリヒ博士:** オーケー、理解できたと思う。その肩や腕の傷を負ったときのことについて話してくれるかね？\n> \n> **SCP-2273:** あんたたちが俺を見つけたとき、俺はちょうどアメリカ人に捕獲されるところだったんだ。連中は俺の武装と補給パックを無理やりはぎ取って、そのときにこの傷ができた。連中は同じことを生き残った全員にやった。そして連中は俺が指揮官だと判断して選り分けたんだ。その後すぐに連中は俺の味方を撃った。俺はあんたたちを、俺を捕まえたアメリカ人と同じ連中だと思っていた……俺はまだあんたたちを信じちゃいないが、俺に選択肢があるとも思えない。\n> \n> **フリードリヒ博士:** ここにたどりついた方法についてはどうかね？　何か知っていることは？\n> \n> **SCP-2273:** 詳しいことは覚えていない。覚えているのは、まぶしい光が輝いて、アメリカ人がすべて消えてしまったことだけだ。そこにはさっきはなかったはずの林があった。だが俺はアメリカ人の領土に深く侵入していたし、連中が俺のような指揮官をそう簡単に見逃すとは思えなかった。だから俺は暗号化した救難コードを送って、あんたたちが俺を見つけるまで森の中をさまよっていたんだ。他に何か知りたいことは？\n> \n> **フリードリヒ博士:** いや、アレクセイ、今のところはもう十分だ。\n> \n> **SCP-2273:** それはどうも―あんた、名前はなんて言ったっけ？\n> \n> **フリードリヒ博士:** フリードリヒ博士と呼んでくれ。いろいろと教えてくれてありがとう、アレクセイ。\n> \n> **SCP-2273:** どうも、フリードリヒ博士。\n> \n> **転写終了**\n> **結:** SCP-2273はこのインタビューの後、著しいストレスの軽減を見せました。さらなるインタビューの実施が推奨されます。\n[[/collapsible]]\n@@@@\n[[collapsible show=\"SCP-2273インタビュー004を展開\" hide=\"SCP-2273インタビュー004を隠す\"]]\n> **回答者:** SCP-2273\n> **質問者:** フリードリヒ博士\n> **序:** インタビューはドイツ語で行われました。このインタビューはインタビュー003の翌日に実施されました。\n> **転写:**\n> \n> **SCP-2273:** こんにちは、博士。何か聞きたいことはあるか？\n> \n> **フリードリヒ博士:** ああ、実際のところ、あるんだ。聞いてくれてありがとう、アレクセイ。\n> \n> **SCP-2273:** その前に、ひとつ頼んでもいいか？\n> \n> **フリードリヒ博士:** 必要なものを言ってくれれば、可能かどうか答えよう。\n> \n> **SCP-2273:** ロシアの作曲家、ピョートル・チャイコフスキーのレコードを持ってないか？\n> \n> **フリードリヒ博士:** 見つけたら持ってこよう。\n> \n> **SCP-2273:** ありがとう。さて、何について話すかね？\n> \n> **フリードリヒ博士:** 昨日我々が話したとき、君はそのスーツは「技術者」が作ったものだと言ったな。その人々について教えてくれないか？\n> \n> **SCP-2273:** ああ、彼らはあんたや俺と同様、防護なしでは地表で生き延びることはできないが、彼らが自分自身のために装甲を作ったことはないと思う。\n> \n> **フリードリヒ博士:** ふむ、なぜだね？　その理由を知っているのか？\n> \n> **SCP-2273:** 確かなことはわからない。だが装甲は兵士がつけるものであって、これは彼らの戦争ではないということなのだろう。\n> \n> **フリードリヒ博士:** 「彼らの戦争」とはどういう意味だね？　彼らも君と同じ人間ではないのか？\n> \n> **SCP-2273:** カラスよ、この世界には技術者はいないっていうのか？　彼らは俺たちとは違う。彼らは太陽を恐れ、獣のような外套をまとい、だがどんな人間よりも、裸だろうが装甲を着ていようが、カラスだろうがイヌだろうが、あるいはソビエト人民だろうが、とにかくあんたの知るいかなる人間よりも賢い。彼らによって双方の勢力が現代戦を行えるようになったんだ。\n> \n> **フリードリヒ博士:** なるほど。彼らについて他にわかることは？\n> \n> **SCP-2273:** 彼らは大戦と革命の年まで、人間にその存在を知られていなかった。フランス人が彼らを、西側の同盟国が塹壕を掘っていた際に、埋もれた都市で見つけたんだ。最終的には、彼らは双方の勢力によって兵器を作るために利用された。この戦争は革命を呼び起こし、ドイツに終焉をもたらした。どうやらあんたの目を見るに、俺が話していることについて何か知っているようだな。いいだろう。おそらくあんたの世界と俺の世界とでは少し違いがあるんだ、//ダー//？\n> \n> **フリードリヒ博士:** そうでもないかもしれんよ。\n> \n> **転写終了**\n> \n> **結:** SCP-2273の音楽メディアに関する要求は上申されました。承認は保留されています。\n[[/collapsible]]\n@@@@\n[[collapsible show=\"SCP-2273インタビュー119を展開\" hide=\"SCP-2273インタビュー119を隠す\"]]\n> **回答者:** SCP-2273\n> **質問者:** フリードリヒ博士\n> **序:** インタビューはドイツ語で行われました。このインタビューは毎週の標準的インタビューの一環として行われました。この時点で、SCP-2273はおよそ2年間に渡って収容下に置かれていました。\n> **転写:**\n> \n> **フリードリヒ博士:** やあ、アレクセイ。いい午後だね。\n> \n> **SCP-2273:** ああ、博士。この間くれた本は面白く読んでるよ。このイギリス人の小説に出てくる時間旅行者が、自分自身のように思えてきてね。\n> \n> **フリードリヒ博士:** どうしてそう思うのかね？\n> \n> **SCP-2273:** 彼は彼が想像もしなかった数々のものを見ることになった。彼の旅は彼の望むところではなかったひどい場所に彼を導いた。彼は世界が死ぬのを見たんだ。それに彼はもう、友のいる場所へ戻ることはできなくなってしまった。そこもまた私と同じだろう。\n> \n> **フリードリヒ博士:** なるほど。気に入ったならそれは差し上げるよ。\n> \n> **SCP-2273:** ああ、博士、ありがとう。\n> \n> **フリードリヒ博士:** オーケー。さて、どうしようか。何か話したいことはあるかね？\n> \n> **SCP-2273:** ああ、フリードリヒ博士、あるよ。夜寝るときに問題があるんだ。ここに技術者がいないことは知っているが、どうやら私の装甲が誤動作を起こしているようなんだ。もしなんとかこれを解決してくれるなら、とても助かるんだが。\n> \n> **フリードリヒ博士:** 誤動作？　どのようにだね？\n> \n> **SCP-2273:** それが、眠ろうとするときに、昔の記憶が蘇ってくるんだ。これは装甲の機能の一つで、前線での安全を確保するため、たとえ私が忘れた記憶であろうと思い出させてくれる。しかしこの機能が今、私にあの戦争の光景を……私がもはや必要としていない記憶を見せるんだ。いや、忘れてくれ、博士。これは技術者にしか解決できない問題であって、彼らはここにはいない。なんとか自分で対処してみるよ。\n> \n> **フリードリヒ博士:** アレクセイ、私はそれが装甲の機能だとは思えない。このことについてはあまり話したくないかね？　いつからそれは起こっているんだ？\n> \n> **SCP-2273:** フリードリヒ博士、心配しないでも大丈夫だ。問題ないよ。\n> \n> **フリードリヒ博士:** アレクセイ、私は医者だ。私は君のような……苦痛を覚えている人々を助けるための訓練を受けている。悩みがあるなら、私に話してくれ。さあ、きのう寝る前に見たものはどんな記憶だったんだ？\n> \n> **SCP-2273**（およそ30秒間ためらった後）: そちらの職員が私を見つける前に私がいた場所について、話したことがあったな、//ダー//？　私―私は戦友の顔を見るんだ、彼らは泥の中から私を見上げているんだよ、博士。彼らはなぜ自分たちを助けてくれなかったのかと私に問う。自分たちは死なねばならなかったのに、なぜ私は生きているのかと問うんだ。私たちは表層部へ送られる前、みな小さな子供の頃から、ともに訓練を受けてきた。私たちは兄弟だったんだ。そして私は彼らに降伏するよう命じ、そして―そしてそれが彼らを殺したんだ。私は彼らと共に死なねばならなかった。私は彼らを撃ったアメリカの犬よりもひどい人間だ。もうこんな気持ちになるのはたくさんなんだ。もう終わらせてほしい。（この時点で、SCP-2273は席から立ち上がり、インタビュー用の窓に近づいてくる。近付くにつれ、SCP-2273の収容ユニットとインタビュー用の部屋に設置されているすべての無線受信装置がホワイトノイズを記録し始める。この電波障害はインタビューの残りの時間の間続いた。）私は彼らを助けたかっただけなんだ、博士。どうして彼らと共に死ねなかったんだ？\n> \n> [これ以降のインタビュー内容は、ヒポクラテス・プロトコルによって閲覧が制限されています。アクセスには倫理委員会または監督官の許可が必要です。]\n> \n> **結:** フリードリヒ博士はSCP-2273をタイプC有知性異常体に降格させ、そのストレスを緩和するために限定的な社会的権利を付与するよう提案しました。この提案は現在、倫理委員会およびサイト17のセキュリティスタッフの代表者によって検討されています。\n[[/collapsible]]\n[[size 0%]]ここに来た時、フレッドはここでは彼が特別な名前ではないことに気付き、偶然の一致を笑った。[[/size]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "アレクセイ・ベリトロフ",
    "人間型",
    "夜闇の子ら",
    "生命",
    "異次元",
    "知性",
    "節足動物",
    "軍事",
    "電磁気",
    "骨格"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-08T15:38:04+00:00",
  "updated_at": "2024-02-21T12:28:40+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "scp-2273"
}