{
  "title": "第五主義を解説しようという痛ましい試み",
  "content": "[[include :scp-wiki:theme:shattered-thoughts]]\n[[include :scp-wiki:theme:words-of-wisdom]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n親愛なる読者の皆さん、私は敗北を認めなければならない。\n\n私は第五主義の何たるかを知らない。それがどのように作用するのかも分からない。私には、鉤爪を骨が見えるほどに擦り減らして調べ上げた情報を開示し、皆さんが最善を尽くして本件に関する独自の結論を導き出すように頼むのが精一杯だ。\n\n分かっている事は次の通りである。私たちの記録上にある第五主義への最初の言及らしきものは、約8,500年前、茫漠と伸びたアンドロメダ銀河の渦巻腕の1つに由来する。今や忘れ去られた知的種族の中で、数字の5という概念自体を崇拝するカルト教団が勃興したのだ。\n\nこの教団の活動に関する記述はかなり一貫性を欠いているが、身体の結合というテーマや、“偉大なる監視者の目となる”という教義が流行したらしい。\n\nおよそ8,305年前、この宗教が存在したアンドロメダ銀河の渦巻腕は、他4ヶ所の渦巻腕と共に謎めいた消失を遂げた。5つの渦巻腕が消えたという事実は見逃せないが、私はこれらの事象を結び付ける強固な情報を掴んでいない。この悲劇は第五主義の仕業だと推論するのが妥当ではあるが、断言はできない。\n\nこれ\n\nは\n\n全く\n\n馬鹿らしいほどに\n\n腹立たしい！\n\n6,315年前、惑星[[span class=\"ruby\"]]ペク[[span class=\"rt\"]]Pech[[/span]][[/span]] (私の調査によれば、ある時点でその次元のバーナード星を周回していたようだ) の文明の1つが、全身に目の意匠を彫り込んだ巨大な5本腕のモニュメントを建造し始めた。\n\nアンドロメダの亡失文明とは異なり、ペクは幸運にも“道”と、そして放浪者の図書館と繋がっていた。つまり、我々は初めて第五主義関連の慣習を垣間見ることができたのだ。その内容は以下の通りである。\n\n1) [[span class=\"ruby\"]]カレクスク[[span class=\"rt\"]]Kahlechsk[[/span]][[/span]]と呼ばれる知性ある肉で形作られた構造物の建立。\n2) 数字の5の崇拝と、この数字の福音を広めようとする共同体の形成。\n3) [[span class=\"ruby\"]]“冷寒のツァーリ”[[span class=\"rt\"]]Tsar of Cold[[/span]][[/span]]として知られる大祭司/預言者の台頭。\n4) 5本の手足を有する実体の彫刻描写。\n5) 5柱の偉大な神々への崇拝。\n\n当時の堂守たちはこの状況を注視しつつも、直接の干渉を躊躇っていた。彼らは第五主義者たちをナルカンだと考えていたし、その頃の奪還者たちは現在よりも遥かに脆弱だった。堂守連盟には肉工芸者たちとの代理戦争に対処するだけの火力も無かったので、編集者たちはこの状況をオルトサンとメカニトに通知することにした。\n\n初めのうち、オルトサンとメカニトの勢力はペクから第五主義者を (そして編集者たちにとっては無念な事に、星系からペクそのものを) 完全に抹消できたかに見えたが、その勝利も束の間だった。ペクが外部勢力の手で第五主義を多元宇宙全体に広めさせるための意図的な計画の駒だったのか、オルトサンとメカニトの遠征隊の精神にミームの種子が植え付けられたのはただの偶然だったのか、それは分かっていない。\n\n意図があろうが無かろうが、あの滅びた世界を訪れたあらゆる兵士の精神には、数字の5が焼き付けられた。そして彼らは遥か遠くまで自分たちの話を広めていった。\n\n続く数千年間に、第五主義を掲げる宗派が多元宇宙の至る所で現れた。私が今これを執筆している事務所も、過去4回ほど第五主義感染の憂き目に遭っている。感染経路を辿った結果、多くはオルトサンやメカニトの官憲と接触したのが切っ掛けだと分かったが、全てではない。\n\n正体が何であれ、それは拡散している。\n\nこの拡散に伴うのが“五つの恐怖”の物語だ。第四の恐怖が女性代名詞を使っていることを除けば、確かな情報は何ら得られていない。生者はそれ以上の事を私に伝えることができない。そして死者は皆、私の手が届かない所にいる。\n\n第五主義の… ひとまず“現象”とするが、その根源を巡る私の仮説は--5種類-- 2種類に分けられる。\n\n“神格”仮説は、凄まじい力を持つ超次元実体 (群？) が私たちの現実世界に滑り込もうとしていて、この実体が現在の世界を統べる勢力から支配権を奪い取るための試みこそが第五主義だというもの。\n\nこの仮説は不思議と私を落ち着かせてくれる。暗黒神は確かに恐るべき存在だが、その類の神々は多元宇宙に数多君臨している。彼らが闘わずして“五つの恐怖”に座を譲ることはないはずだ。\n\nどちらが勝利するか、神々の十字砲火を生き延びられる者がいるのか… まぁ、そうならないように願おう。\n\n第五主義の“寄生体”仮説は、私たちの現実の構造そのものを喰らって勢力を拡大する、新種のミーム実体の形成が進行しているというもの。\n\nこちらの仮説が正しければ、感染した世界を排除すれば、第五主義が他の多くの世界に到達するのを阻止できる可能性がある。もし万が一そのような対策が必要だと断じられたならば、私にはこの世界の何かが救われるのを祈ることしかできない。\n\n残念ながら、私に突き止められたのはこれで全てだった。全て読者の皆さんに託す。時間切れだ。\n\n今朝シャワーを浴びた時、排水溝に5枚の羽根が落ちているのに気付いた。\n\nこの記事をタイプしている今も、自分がデスクに5個のペーパークリップを並べているのに気付いている。\n\n私はこれが意味するものを知っている。長らく私を支えてくれた真実の力と堂守としての体質に感謝するしかない。\n\n十分な情報を皆さんに提供できたことを願う。自分がこの狂気をこれ以上広めないよう、既に手筈は整えた。\n\nこれを読んだ後で私を見かけたら、そしてそれ相応に安全な対策があるなら、この苦難から私を解放する方法を見つけてほしい。\n\n私の家族、友人、同僚、そして何よりも親愛なる読者の皆さんに愛を送る。どうか、私の言葉を賢明に使い、今後とも頑張ってもらいたい。\n\nさようなら。\n\n-シェロンの第5代堂守\n\n//堂守連盟新聞 2021-9-12 発行版に掲載//",
  "tags": [
    "_堂守連盟",
    "en",
    "goi-format",
    "堂守連盟",
    "第五教会"
  ],
  "author": "C-Dives",
  "created_at": "2022-04-05T15:37:57+00:00",
  "updated_at": "2022-04-05T15:38:18+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "a-pathetic-attempt-to-explain-fifthism"
}