{
  "title": "SCP-083-UA",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp-083-ua-1|\ncaption=サイト███の廊下のSCP-083-UA。\nインシデント記録INC-████から抜粋\nこの間にオブジェクトの収容違反が発生した。]]\n\n**アイテム番号:** SCP-083-UA\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-083-UAは、サイトUA-166の、底面の寸法が15×15m、高さが2.5mの標準的Euclidクラスオブジェクト収容チャンバー内に収容する必要があります。収容室内には、少なくとも2つの220Vの独立した電源、給水と排水のできる少なくとも2つの独立した設備が備わっていなければなりません。また、少なくとも1000lの容量の水タンクと少なくとも5時間の連続運転ができるだけの予備燃料を備えた1000ワットの発電機を備えていなければなりません。貯蔵室内には、少なくとも20kgの洗濯用洗剤をストックし、少なくとも500kgの汚れた布を常備しなくてはなりません。 消耗品の補充の必要性は、12時間ごとに確認する必要があります。\n\n担当の管理間の裁量で、最高2名の財団の標準的な心理テストで、攻撃性に関して10点中2点未満を獲得したDクラス職員が施設の監督者に任命されます。\n\nSCP-083-UAによる実験は、セキュリティクリアランスレベル3以上の2人の職員から許可証を取得した後にのみ認可されます。SCP-083-UAで、財団にとって価値があると思われるアイテムや異常な特性を持つアイテムを洗浄することは禁止されています。\n\n**説明:** SCP-083-UAは外側のサイズが90×60×60cmの洗濯機です。SCP-083-UAには、吸水と排水の両方に使用できる12本の電源ケーブルと22種類の異なる直径のフレキシブルチューブがあります。対象物はマニピュレータとしてケーブルとフレキシブルチューブの両方を使用することができます。マニピュレータの長さは様々で、通常は1〜4mですが、SCP-083-z-UA状態では██mに達することがあります。SCP-083-UAの表面は、オブジェクトの本体を貫通しようとするのを防ぐ力場のようなもので覆われています。明らかに、SCP-083-UAの内部空間は特殊な状態にあります。 X線と成功した█筐体による試みは、SCP-083-UAが多数のチューブ、ケーブル、機械的および電気的な部品で構成されていることを示しています。SCP-083-UAの内部機構の一般的な機能は現在判明していません。SCP-083-UAのドラムの内容積は255lで、外転することも可能です。\n\nSCP-083-UAは、SCP-083-x-UA（以下、「状態-X」または「非活性」という）、SCP-083-y-UA（「状態-Y」、「探索」）、 SCP-083-z-UA（「状態-Z」、「侵略」）およびSCP-083-a-UA（「状態-A」、「洗浄」）の4つの状態を保持しています。状態-Xでは、「非活性」状態のオブジェクトはゆっくり（毎秒0.5mの速度で）地上を移動し、障害物との衝突を避け、マニピュレータでゆったりとランダムな動きを行います。SCP-083-UAは、ときおり被験体や、被験体の周辺で停止し、ケーブルやチューブで被験体を操作することがあります。また、「非活性」状態の間、オブジェクトのドラムは微弱に動作します。\n\n「非活性」状態は12時間から4日間の間つづき、その後オブジェクトは状態-Y「探索」に移行します。この段階では、汚れた衣類、洗剤、電源、水などを探索し始めます。汚れた衣類を見つけると、SCP-083-UAはマニピュレータを使用して、ドラムにそれを投入します。また、SCP-083-UAは、粉末洗剤のためにスロットの1つを取り外すか、適切な道具を使用して、粉末洗剤をすくい取ってスロットに詰め込みます。SCP-083-UAが必要な物質を見つけられない場合、「探索」状態は30分から8時間持続し、その後SCP-083-UAは状態-Z「侵略」へと移行します。\n\nオブジェクトは通常、速度を5～20m/sまで加速することができますが、状態Z、「侵略」では、オブジェクトの速度が███m/sまで上昇する場合があります。この状態では、SCP-083-UAは周囲の物体を殴打する、壁を破壊するなど、ほぼすべての障害になるものに対し、攻撃の意思を示します。この状態では、オブジェクトはマニピュレータを使用し、衣類または布のように見える物体すべてを捕らえようとし、それらをドラムに投入し、さらに粉末洗剤に類似するあらゆる物質を探して粉末洗剤要のスロットに充填するようになります。オブジェクトは、たとえ対象が接続のための装置を備えていなくても、水または他の液体および電源を発見し、給水および電気ケーブルのパイプを接続しようとします。そして、これは最終的に、オブジェクトが発見した給水パイプおよび電力ケーブルを変形させ、それらを破壊するという事象をもたらします。また、オブジェクトが「侵略」状態になった█回目の事例で、水の代わりに財団職員および他の生き物から体液を、他の装置から液体燃料および機械油を使用した事例があり、これは[データ削除済み]をもたらしました。\n\n[[include component:image-block name=scp-083-ua-2|\ncaption=マニピュレータを████セクションの水道管に接続しているSCP-083-UA]]\n\nまた、「侵略」の状態へのオブジェクトの移行を誘発するオブジェクトの働き又はそれによって引き起こされる攻撃の症状を防止することを試みることができると報告されています。\n\n粉末洗剤スロットとドラムを充填し、チューブとケーブルで水源と電源を接続した後、物体は状態-A、「洗浄」に移行します。この状態でなんの干渉もない場合、オブジェクトの状態はは2〜7時間持続します。この段階の画開始されると、オブジェクトは操作盤の操作にしたがって動作し、その後洗濯を開始します。「洗濯」の間、オブジェクトはほとんど動きまわらず、周囲の環境にほとんど反応しません。状態Aの終了とともに、オブジェクトはドラムからすべての物体を取り出し、SCP-083-UAのドラムに入れられた少なくとも1つの物体が消えていることが判明します。「洗濯」状態への移行が「探索」状態から生じた場合、「洗濯」状態の終了後、衣服は非常にきれいになり、1つの物体の消失を除いて、すべてが残ります。「洗濯」状態への移行が「侵略」状態から起こった場合、衣類の損傷および汚染の可能性があり、さらに複数の物体の消失が起こりえます。\n\nSCP-083-UAは、「洗濯」していないか、または電流が消えている場合、直前の状態と洗濯の程度によって、対応する他の状態になります。\n\n対象は精神が発達しており、「非活性」状態では、動きによって人とコミュニケーションをとる（インシデントレポート083-UA-X6の例）ことを試みます。対象が人々と交流することにより、「非活性」状態の平均期間が██％増加することが発見されました。\n\n> //私はオブジェクトには洗濯するのに必要なものがすべて準備されている必要があると主張します。SCP-083-UAに粉末洗剤、布、電気、水を与えずにする実験はこれ以上行いません。「厚い壁とチタンの扉でやつを閉じ込めろ」という提案は却下されました。██.██.2000、SCP-083-UAに書かれた収容手順に違反してSCP-███-UAによる実験を行った結果、実験室を破壊した後、従業員の服を裂き、 それらはトイレの水の中で発見されました(さらに大切に保管すべき鍵も失われました)。われわれはこんなことをもう一度起こしているような余裕はありません。//\n> [[>]]\n> - //施設管理官 Grace博士 ██.██.2000//\n> [[/>]]\n\n**インシデントレポート083-UA-X6:**  ██.██.2012の収容手順に違反した後、SCP-083-UAは、エージェントY. Seymourのジャケットの「修繕」を行いました。収容班の一員であったY. Seymourは、 \"洗濯\"状態の終了時に、SCP-083-UAがドラムから取り出したものの検査をはじめました。報告では、ジャケットが消えていた事が記載されています。その後、エージェントY. Seymourは床に座りこみ、大声で叫び始めました。その後、SCP-083-UAはエージェントY. Seymourに近づき、マニピュレータで繰り返し触れて、Y. Seymourのジャケットを含む選択中に消失したアイテム██つを取り出しました。\n\nジャケットの検査では、どこも損傷していないこと、異常な特性は見られないことが判明しました。この検査を行ったM.N.C. ██████は、「一見新品に見えるほど、清潔で真新しいものだった。」と報告しました。",
  "tags": [
    "euclid",
    "scp",
    "ua",
    "家電",
    "空間",
    "自動装置",
    "電気"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-09-12T04:52:37+00:00",
  "updated_at": "2024-02-21T12:32:18+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-083-ua"
}