{
  "title": "Dr Clef's Personnel File",
  "content": "[[tabview]]\n[[tab Personal Information]]\n[[f<image logoct5.png]]\n\n**Name:** A█████ H████ C███\n\n**Operator's Tag:** Director Alto Clef\n\n**Security Clearance Level:** 4\n\n**Current Assignment:** Department Head: Division of Training and Development\n\n**Profile:** The genre-savvy and enigmatic \"Dr. Alto Clef\" maintains that its true name is that of an A major chord played on a ukulele, which it carries around with it at all times should other entities wish to address it by name. It has recieved its current nickname due to its habit of signing reports with a hand-drawn Alto Clef symbol. Although apparently competent at its job, its acerbic attitude and habit of annoying its coworkers by walking around minimal security areas with unfurled cinnamon rolls stuck in its nose has gained it the enmity of several of its coworkers.\n\nA. Clef's true face cannot be clearly photographed by any known means (see above), but appears to have a sizable nose and a large grin resembling that of //Felis cheshiricus//, the only known specimen of which was captured by [DATA EXPUNGED] during Operation Liddell. It has one green eye, one blue eye, and one hazel eye, both of which appear to have pupils which absorb all light falling upon it. The entity is known to be an inveterate liar regarding all things save SCP-related issues, and thus, should not be trusted by anyone.\n\nBy no means should Dr. Clef be allowed to consume an entire tin of Altoids mints in one sitting.\n\n**History:** A█████ H████ C███ first came to the attention of the Foundation after publishing a seminal research paper, \"On the use of Human Semen to ████ ███████ ██ █████ █████████,\" which resulted in his expulsion from ██████████ University's Biology department, having already been on probation for complaints rising from his psychology study, \"On the Comparative Sensitivity of the Human Female Nipple in Laboratory and Field Conditions, upon Aware and Unaware Subjects.\" The paper in question referred to a ██████ ████████ with traits resembling those of an existing SCP, resulting in the Foundation contacting the individual in order to establish his security risk.\n\nIt is not clear how A█████ H████ C███ managed to ingratiate himself with the investigating agent enough to convince her to offer him a job with the Foundation, as the individual has a slimy personality that causes all females within ██ ██████ to instinctively recoil in horror, clutching their ███████ protectively. However, his acquisition came with the retrieval of [[[SCP-447]]], which has proven remarkably useful to the Foundation despite special containment requirements keeping it away from dead bodies.\n\nDuring the [[[incident-239-b-clef-kondraki|SCP-239 Incident]]], Dr. Clef displayed remarkable aptitude in penetrating Foundation defenses in an attempt to terminate the aforementioned SCP. Although he sustained severe injuries during and [[[supplemental-report-239-b-192|after]]] this incident at the hands of Dr. Kondraki, his actions prompted a [[[Termination_Order|closer look at his past]]], especially in regards to possible links to a [[[groups-of-interest#toc5|GOC]]] operative known as [[[agent-ukelele|\"Ukulele Man.\"]]]\n\nHaving earned a reputation for swift, elegant, and surgically precise terminations of dangerous SCPs, the Overseer Council has recently agreed to promote Dr. Clef to the head of the Department of Training and Development, in charge of training response teams and field agents.\n\n\n-----\n**EXCERPT FROM INTERVIEW 7998-08-███-█**\n\n05-██: [DATA EXPUNGED]\n\nClef: Is this the part where I'm supposed to give some cryptic answer about my reasons for delving into the unknown? Some statement about how and why I think these things exist? Some kind of reason for coming to work in an job as maddeningly bizarre and dangerous as this?\n\n05-██: [DATA EXPUNGED]\n\nClef: Because it's fun.\n\n05-██: [DATA EXPUNGED]\n\nClef: Well, it's the only answer you're ever going to get. \n\n05-██: [DATA EXPUNGED]\n\nClef: Would you like some candy?\n\n05-██: [DATA EXPUNGED]\n\nClef: How about a beer?\n\n05-██: [DATA EXPUNGED]\n\nClef: Seven-course Chinese dinner? C'mon, work with me here.\n\n[RECORDING ENDS]\n-----\n[[/tab]]\n[[tab SCP Files]]\n[[module ListPages created_by=\"DrClef\" separate=\"no\" order=\"rating desc\" tags=\"+scp -co-authored\" perPage=\"250\" prependLine=\"||||~ SCPs (Highest to Lowest Rated)||\"]]\n|| %%title_linked%% || Rating: %%Rating%% ||\n[[/module]]\n[[/tab]]\n[[tab Other Documents]]\n[[module ListPages created_by=\"DrClef\" separate=\"no\" order=\"created_at desc\" tags=\"+tale -co-authored\" perPage=\"250\" prependLine=\"||||~ Tales (Newest on Top)||\"]]\n|| %%title_linked%% || Rating: %%Rating%% ||\n[[/module]]\n[[/tab]]\n[[tab Coauthor Credits]]\n||**Page**|| **Author**||\n||[[[SCP-166]]] || Dr. Dantesen||\n||[[[SCP-342]]] || [[user name]]||\n[[/tab]]\n[[/tabview]]\n\n[[include :scp-wiki:component:license-box\n|author=DrClef]]\n=====\n> **Filename:** logoct5.png\n> **Name:** logoct5.png\n> **Author:** [[*user DrClef]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/drclef-member-page\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "author"
  ],
  "author": "DrClef",
  "created_at": "2008-10-05T10:03:54+00:00",
  "updated_at": "2023-12-09T19:44:41+00:00",
  "rating": 101,
  "_site": "scp-wiki",
  "_fullname": "drclef-member-page"
}