{
  "title": "Always Darkest",
  "content": "=====\n[[include component:preview\ntext=\nShortly after taking over the company, Iris descends into the tombs of House Darke to take care of some family business.\n]]\n=====\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:black-market]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Cinzel');\n@import url('https://fonts.googleapis.com/css?family=Anton');\n@import url('https://fonts.googleapis.com/css?family=Pinyon+Script');\n@import url('https://fonts.googleapis.com/css?family=Lato:400,900|PT+Mono|Poppins:600,800');\n@import url('https://fonts.googleapis.com/css2?family=Montserrat:wght@900&family=Raleway:wght@700&family=Roboto:wght@900&display=swap');\n\n/*\n    The Anton font was created by Vernon Adams and is licensed under the Open Font License\n    The Cinzel font was created by Natanael Gama and is licensed under the Open Font License\n    The Pinyon Script font was created by Nicole Fally and is licensed under the Open Font License\n*/\n\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: auto; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px rgb(140, 20, 140)}\n.tofrom2 {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n.footnotes-footer {\ndisplay: none;\n}\n\nth {\ntext-align: center;\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[http://scp-wiki.wikidot.com/uncgriffin-s-author-page More by this author]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n[[size larger]]**July 5th, 1609**[[/size]]\n[[size larger]]**The Aran Islands**[[/size]]\n[[/=]]\nRaymond Darke rode his horse down the seashore, his personal guard following close behind. He dismounted a few meters from the shipwreck, motioning for his men to wait. A team of workmen was already there, swarming around the broken craft like flies to a corpse, bringing out bodies and precious artifacts alike. The one in charge, a short gentleman with a cane, rushed to Raymond as soon as he noticed him.\n\n\"Mister Darke, sir, I didn't expect to see you here so early.\"\n\n\"Have you found my brother?\" Raymond replied, barely acknowledging the other man.\n\n\"Yes, sir. Right this way please.\" He led Raymond along the beach until he could see the rows of dead men upon the sand. Raymond walked calmly to the cadaver set aside from the rest, crouching to examine it.\n\nWinston Darke's corpse was not in good shape. Raymond noted a large gash across his belly, bite marks on his shoulder, and a pistol wound in the left leg. Bones jutted out from his rotting flesh at horrible angles. //Whatever took that ship, you gave them hell, didn't you, Winny?// It did not matter. What //did// matter was that his head and by extension his brain were in perfect condition.\n\n\"I will have him taken to the Pyramid at once. He would want to be buried amongst his ancestors.\" He lied. There was nothing the men of House Darke wanted less than that eternal damnation. \"I expect a full inventory on my desk by the morrow.\"\n\n\"Of course, sir.\"\n\nRaymond stood there momentarily, watching the officer return to his work before setting his sights on the open sea. Small waves lapped at the sandy shore lazily. Winston had always been a fool when it came to what was truly important, wasting his life on fleeting pleasures and never once looking toward the horizon. And now he will join the flock of tormented souls in the Acheron. //I won't let that happen to me, I won't let it take me. I will find a way, I swear it, by all the gods living and dead I swear it!//\n------\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** ##8c14c8|group:seniorpartners@mcd_internal.int##\n**From:** ##8c14c8|irisdark@mcd_internal.int##\n**Subject:** Introducing Hades.aic\n[[/div]]\n------\n\nI would like to inform you all that MC&D's first digital consultant, Hades.aic, will be going online next week. This Artificial Intelligence Construct possesses an immense archive of data on every subject of interest to the company and will be available for usage by all Senior Partners. Please note that Hades.aic is a highly coveted piece of technology and knowledge of its existence is not to be spread beyond the recipients of this message.\n\nAs you all know, MC&D policy states that the hiring of any External Consultant must first be discussed with and approved by the current heir of House Dark. This policy shall remain in place as it has for centuries. You will find that Hades.aic is more than sufficient for any consultant work you might require.\n\n[[/div]]\n------\n[[=]]\n[[size larger]]**December 21st, 2012**[[/size]]\n[[size larger]]**The DEATH PYRAMID, Eurtec**[[/size]]\n[[/=]]\nIris Persephone Dark looked at her reflection in the elevator mirror. Her hair was perfect, a waterfall of black waves reaching to her shoulders. She wore her favorite black dress, and in her left hand she held a large briefcase. She blinked, and her nickel eyes turned a deep violet, tiny runes swirling around the pupils. She smiled. Today was going to be a big day.\n\nShe turned her eyes away from themselves and unto the retinal scanner set above the elevator buttons. “Charon.” She commanded, and it obeyed. Lighting up in neon red, it first confirmed her retina was truly hers, then processed her unique thaumic signature and finally, decoded a genius cipher of her own design, woven out of the glyphs in her eyes. Only then did the lift finally begin its descent.\n\nYou see, like any self-respecting evil lair, the DEATH PYRAMID had a secret; an even more evil underground layer, a vast network of chambers and corridors built by the progenitor of the Darke line so many centuries ago. A mere handful even knew of its existence, and Iris alone could access it. And so it was that Iris rode her personal elevator down to the ancestral tombs of House Darke.\n\nIt is tempting to say that the tomb smelled of death, but such a claim misunderstands its nature. The scent of death is one of decay, of rotting corpses and dried blood, accompanied by swarming flies and writhing worms. No, nothing decayed within the tomb. The Acheron made sure of that.\n\nThe elevator doors slid open and Iris entered the foyer, each step raising a cloud of millennia-old dust from the cobblestone floor. No matter how hard she tried, she could never get rid of the damn thing. Vacuum cleaners, Roombas, thaumaturgy, she even attempted to sweep the floor with an honest-to-gods broom once - all to no avail. It clung stubbornly to every surface, as part of the tomb as the ancient stones and even older sarcophagi.\n\nFluorescent lamps illuminating her path, Iris walked briskly through the old labyrinth, descending a spiral staircase at the end of the hallway. At irregular intervals, she would pass by cold metal doors, some small and simple, others grand and decorated. A few had consoles, screens, or even full-on computer terminals. Each of them bore a plaque with a name engraved on it.\n\n[[div class=\"blockquote\"]]\n[[=]]\n**Winston Darke**\n//1582-1609//\nFlickering before the tempest.\n\n**Raymond Darke**\n//1584-1647//\nBuilding castles by the sea.\n[[/=]]\n[[/div]]\n------\n//A man climbs down the ladder below deck, escaping the rain that peppers the ship from above. It is night, and he can only make out the barest outlines of the hallway in the pitch blackness. His left-hand grasps a broken oil lantern as he swiftly walks toward his cabin. It will be fine. There’s an extra box of matches in his sea chest and candles on the desk. He shouldn’t be worried about light.//\n\n//The sound of rainfall blends into the rolling of the waves. He doesn’t notice the change. He doesn’t remember what pressed him to go below. With his free arm, he fumbles for the doorknob, sighing with relief as it opens. The cabin is shrouded in shadow just like the corridor, its features melting into each other like pools of black water. He glances through the round window at the moon. Why won’t it light up the room?//\n\n//Behind him, floorboards creak loudly. His heart jumps in his chest as he realizes something is walking along the corridor, coming for him. He stumbles forward blindly, feeling for the chest he knows is right next to his bed. Another creak, this time closer. His hand finds the matchbox. His fingers quiver as he tries to spark a flame. His breathing quickens. It’s at the doorway now. He can’t see a thing. Light, he needs light! He strikes the match again and again against the side of the box, until at last a tiny yellow flame bursts into life--//\n\n//Only to be swallowed whole by the Darke.//\n\nWinston Darke's soul screamed in terror as his consciousness was slowly dredged from the depths of the Acheron and into reality.  When his nerves connected to his throat again, his mouth too began to scream.\n\n\"Caught you at a bad time?\" Iris mocked him. \"I can send you back in if you want.\"\n\n\"No!\" He tried to roar, but what escaped his mouth was little more than a ragged, croaking whisper. \"Please.\" His body hung in the air, wires embedded into his brain and spine tethering him to the walls and ceiling.\n\n\"Good.\" Iris smiled. \"I'm glad we're on the same page. //As the Heir to House Darke, I seek your counsel.//\" She twisted the polite words of power into an icy command.\n\nThe corpse twitched, the man within regaining some semblance of composure as the mental haze left by the Acheron cleared. \"Impossible.\" He hissed. \"You are merely a woman!\"\n\n\"Oh, is that so?\" Iris beamed with anticipation. \"Let's see what the Acheron thinks then, shall we?\"\n\nWinston let out a screech as his eyes darkened into two black marbles, and--\n\n//He's back inside the cabin, panic washing over him. The Darke is all around him, clawing and grasping and tearing and writhing. His mouth opens to scream again but nothing comes out as pure Darke flows down his throat and into his veins, cold as ice and sharp as knives--//\n\nIf Winston still had lungs he would have gasped in relief. His eyes, clear again, stared at Iris in pure terror. \"I... I exist to serve, my-my lady.\" The words sounded like cracking bones. Iris's grin widened.\n\n\"Wonderful, then we can finally cut to the chase.\" She turned to the bookshelves lining the wall to her right, picking out a thick, leather-bound tome. \"In your fourth logbook, you mention a ritual that could be used to cure vampirism, yet do not elaborate.\" She opened the desired page and held it up for the dead man to see. \"I would like you to tell me all about it. Now.\"\n\nRecognition flashed in his eyes. Of course, he recalled it perfectly. The Acheron wouldn't let him forget. That was its purpose. \"To put it simply, it's a blood-cleansing ritual. It draws the blood out of the body, purifies it of the affliction, and pumps it back in. Naturally, this cannot be self-performed; you need at least a few capable mages to keep the subject stable while it's being drained...\"\n\nIris listened attentively as her ancestor laid out the precise details of the ritual. She already knew a significant portion and theorized about the rest, but getting confirmation on the little things was key. In a working this complex and dangerous, everything would have to be perfect. After all, she was about to cure something far worse than vampirism.\n\n\"Thank you for your cooperation.\" She said finally. \"//Your council has been invaluable, ancestor.//\"\n\n\"Wait, no, please! Isn't there anything else you'd like to--\" He begged, but the arcane words had already been spoken, and his eyes blackened once again as his soul was dragged down to the nightmare depths of the Acheron. The corpse went limp, and silence filled the room again.\n\nIris glanced at the other side of the room, where Raymond Darke's nervous system floated beyond the glass of a lifepod. Wires connected the brain stem to a set of speakers, should anyone wish to wake him. She knew his story; how he tried to escape the inevitable by obliterating his own brain. In a way, she was trying to do the same thing.\n\nUnlike Raymond, however, Iris knew exactly what she was dealing with.\n\n------\n\nIt didn't really matter //where// she would conduct the ritual, as long as it was within the tomb. She had already selected a room that would suit her needs, a round chamber in one of the lower levels that housed four bodies and a rather large library. Fluorescent lamps flickered to life as she entered, revealing the ritual geometry on the floor and the computer connected to it all, its monitors fixed to the stone wall. They lit up, displaying a violet capital H.\n\n\"Welcome, Miss Dark.\" Hades.aic spoke through the computer's speakers. Iris had created it years ago to run the Acheron's electronic systems. Serving as a digital consultant was merely an added benefit. \"How was your meeting?\"\n\n\"Informative. I've got a few updates for you.\"\n\nShe sat down at the machine and entered the new data, watching as Hades.aic updated the relevant parameters. Then she opened up her briefcase, took out a few vials of her own blood, and made the necessary changes to the circle on the floor. She double, triple, and quadruple-checked every angle and line, every variable and shape. Only when she was satisfied that everything was utterly perfect did she finally allow the artificial intelligence to run the program. Iris stepped forward into the center of the circle, a knife in her hand.\n\n\"Ritual primed. 3... 2... 1... Now!\"\n\nImmediately the air began to crackle with power. The intricate sigils on the floor pulsed slowly with red light, synchronizing to the rhythm of her heart. Without missing a beat, she made a long, curved cut across her forearm, willing her blood upwards. It flowed from the wound, a crimson snake in midair coiling around itself, until Iris looked up and saw a lemniscate of red floating above her, the symbol of infinity.\n\n\"Phase one is complete, Miss Dark. Shall we continue?\"\n\n\"Proceed.\"\n\nThe sigils flared with scarlet, starkly contrasting with the stone floor. Iris closed her eyes to the light, shutting out the outside world, lulling each of her senses to sleep until all she could feel was the beating of her heart. //Deeper//. Now she was her blood, rushing in her veins, reaching every cell in her body. //Deeper.// She was a cell, the smallest form of her life. //Deeper.// Smaller still, within a single nucleus, floated a fragment of her DNA, two strands twisting with one another into eternity.\n\nShe gazed at it with her mind's eye, focusing on the purest piece of organic material that made her what she was. And in that moment she could see the Darke. A parasite of deepest black, needle-thin threads meticulously woven into the fabric of her DNA. Ebony chains that had been tethered to the Darke lineage by the first of their line so long ago. Chains Iris was determined to break.\n\nThe Darke was nigh inseparable from her, so thorough was the curse. But unlike Iris, they were merely //almost// perfect. And so she began to unwind it, tugging at a random point in the microscopic web. With surgical precision she pulled the Darke tumor away from her DNA, uprooting it like a garden weed. She cast it aside, letting it fall into her bloodstream, where it flowed up her arm, through the open wound, and into the air. Then she ordered her entire body to repeat the operation a million-fold.\n\nOutside, the Darke latched onto the only thing it recognized, the snake of crimson that still hovered above Iris. It poured from the wound like a creature born in a nightmare, reaching with its chains upwards. The blood grew darker and darker until it was the color of the void, and yet more of the Darke came out. Illuminated still by the scarlet glow of the floor, Hades.aic watched with satisfaction as its mistress purified her veins of the parasite, forcing every inch of it outside her body.\n\n\"Phase two is complete. You may open your eyes, Lady Dark.\"\n\nIris smiled as she did so, admiring her handiwork. She covered her wound with her other hand, sealing it with a quick spell. //Now to finish the job.//  Clenching her palms, she poured raw energy into her fists, before obliterating the tainted blood above her with a single violent blast. Dust rained on her from the ceiling, but she couldn't care less. She chuckled, then broke into a fit of laughter.\n\n\"Miss Dark, are you alright? Miss Dark?\"\n\nWith effort, she managed to stifle it, though she couldn't keep the grin off her face as she replied.\n\n\"Never been better.\"\n\nShe lay there on the floor for a few hours, letting the overwhelming euphoria gradually subside. When her head was clear, Iris left the room, heading once more for the stairs. She descended into the bowels of the tomb, feeling the dust thicken in the air as she passed floor after floor. When the stone bricks changed to carved obsidian, she knew she had reached Tartarus.\n\nThe bottom floor of the tomb was a small cavern, illuminated only by the flood lamps she had brought in years ago. Water dripped from the ceiling into a pool which dominated the cave, leaving a treacherously narrow path of dry rock around it. Iris walked right into it, the chill of the water numbing her senses as it rose up her knees. She took a deep breath, and dived.\n\n//Iris swims in the black waters of the Acheron. She hears the screams of her ancestors; cries of pain, pleas for mercy, weeping of regrets. She hears but does not listen, holding her breath and shutting her eyes against the Darke's grasp. Mere hours ago it would have devoured her whole, but now her will is a fortress which will not yield. She rises to the surface of the river, breaking through it to take a breath--//\n\nAnd found herself completely dry, standing in the shadow of a leafless tree. Asmodel Fields of ash-gray grass stretched out in every direction, the same color as the overcast sky above. Throughout them ran the channels of the Acheron, black streams that split and merged without pattern, a twisted web crisscrossing the landscape. Everything else was still and silent. She noticed suddenly that she was wearing a suit.\n\n\"Welcome, child.\" Said the tree, just as Iris realized it was seemingly the only one around. She turned around and watched as it morphed into the shape of a man. \"It's been a while since I've had... visitors.\" He had brown skin and wore black robes of silk, his hair the exact shade of jet as hers.\n\n\"Really? I was quite certain I'm the first.\" She locked eyes with him.\n\n\"Many have tried before you, and all have failed. The Threefold Rite is unbreakable.\" His voice was calm but firm, as if explaining the laws of physics to a child.\n\n\"What makes you so sure? I seem to be breaking it just fine so far.\"\n\n\"Because I created it, my dear.\" His lips curved upwards ever so slightly.\n\n\"So you //are// him.\"\n\n\"Yes, I am Gansis of the Darke, progenitor of our glorious house. Builder of the--\"\n\n\"I don't care.\" She cut him off. \"I am here with a request. You will comply.\"\n\n\"Oh?\" Gansis chuckled. \"Very well, I know what you're here for. I also know that you will not obtain it.\"\n\n\"I broke the Rite of Patriarchy by virtue of being //born//, old man. I broke the Rite of Blood today with nothing but my own wits.\" She took a single step toward him as she spoke.\n\n\"Yes, you're quite the protege, of that there is no doubt. But my working was made to account for the exceptional as well as the mundane. For centuries my children have tried to find any fault in it they could exploit, and they found none.\"\n\n\"I will break the Rite of Title.\" She continued without hesitation. \"And I will do so by breaking you.\"\n\n\"You are in no position to bargain with me, child.\" Finally, anger began to show between his words. \"You think yourself mistress of the Acheron, look around you! Where are your wires and electric torches, your databanks and false servants? I alone rule over this place, and you have walked right into my hands.\" He gestured at the gray fields surrounding them. \"You hold no power with which to compel me!\"\n\n\"I am Iris Dark and you will obey my command!\" She roared.\n\n\"No. You are █████ Darke, and you are nothing.\"\n\nHer heart stopped. Everything froze. She had spent all her life honing her mind into an impregnable fortress and a deadly weapon. All of it collapsed in an instant, shattering into a million pieces as the Name pierced everything that she was and tore her to pieces. She could not stop her mouth from gaping.\n\n\"Where do you think names go when they die, █████?\" Gansis smiled with delight. \"They go where they belong, and yours belongs //here//.\"\n\nShe had done everything in her power to kill that name. To burn and rip and expunge and bury it until it ceased to exist. And she had succeeded perfectly, of course she had. No one could remember it. There wasn't the faintest trace of it left in the universe. It was a flawless operation. She had made no mistakes. This was impossible. This was impossible. This was impossible.\n\n\"Now drown in your fears, like all the rest,\" Chains of Darke iron splashed out of the nearest channel, lashing at Iris like black snakes. She didn't feel anything as they dug into her flesh and bone, connecting to her limbs as if they were just another metal link. Slowly, they dragged her towards the river. Water began to lap at her heels. \"And serve my legacy.\"\n\nShe fell into the Acheron. //The Darke is everything she knows, an abyss encompassing all of reality. She drowns in it. Her eyes are open but see nothing but the Darke. She feels nothing but the icy pain of its claws and teeth as they rip open her skin and pour into her veins. It surges madly through her frozen heart, reaching with insatiable hunger to claim what was promised to it, what belongs with it.//\n\n//Her mind is numb. She barely registers the Darke tendrils probing at the edge of her thoughts. It's only a matter of time until they find a way in. It won't take long. It doesn't matter. Nothing matters.  Gansis was right. She couldn't be Iris. Iris doesn't make mistakes. Iris doesn't fail.//\n\n\"As a true son of the Darke.\"\n\n//She can barely make out the words. But it is enough to awaken something within her mind. Something flares. A memory, the last time someone had dared to question who she was. Old rage, almost primal, rises in her heart, and it begins to beat again.//\n\n\"No!\" She raised her head above the water, gasping for air.  Lurching forward against the chains, she planted her feet on the riverbank. She spoke through gritted teeth. \"I am no son.\"\n\n\"What?!\" Gansis hissed.\n\n\"Call me by whatever name you like but I will never, //ever// be your son!\" She cried out, the water around her quivering as if cowering in terror. She climbed out of the river, and though she was soaking wet there was fire in her eyes.\n\n\"Your words mean nothing. Change nothing!\" Her ancestor raised his arms to the sky. \"Fall!\"\n\nA torrent of black water erupted from the stream behind him and surged at Iris in a tidal wave. It devoured the grass, the earth, until it was upon her. She screamed in defiance, placing that hateful memory at the forefront of her soul like a barrier of flames. She relived it a thousandfold, her rage blocking out everything else. When the water receded at last, she stood unbowed.\n\n\"In the realm of names, words mean //everything//. I reject your legacy.\" Iris pressed the attack, locking eyes with Gansis. \"Darke is not my name.\"\n\n\"It is your title, and always will be, man or woman! Removing a single letter will not change who you are, █████ Darke!\" More shackles burst from the channel, drilling into her back and neck. But she could hear a hint of desperation in the man's voice now. She was getting close.\n\n\"That name doesn't belong to me, not anymore!\" She could feel the chains weakening their grip despite their numbers. She took a step forward, then another. \"I've always been the one to dictate my identity. Now more than ever, I claim the right to choose my name!\"\n\nOne by one, the chains snapped midway, hanging off her body like dead skin while their other halves sank below the water. Iris saw a flash of fear on the man's face before it twisted in anger. He began to laugh, not a sliver of amusement in his voice.\n\n\"You arrogant buffoon. You challenge ME over possession of your name?! It belonged to me before you were born, before your parents were born and their ancestors that came before them! I own you, and through you and your children I own the world and everything beyond it! //That// is the meaning of the Threefold Rite! //That// is my legacy!\"  \n\nThunder boomed overhead, and in a flash of Darke lightning Gansis the man was gone. In his place was a colossal serpent with ebony scales, its mouth open wide and its fangs bared. \"You wish to end it?! Then come! We shall see what worth your words bear!\"\n\nIris charged, pouring her will into the shackles which billowed behind her. As she closed the distance she felt them become extensions of herself, a dozen tendrils awaiting her command. The snake hissed, and a Darke inferno roared into existence from its mouth. The chains sprung into action, wrapping themselves in a protective cocoon around her body. Under the searing cold of the flames, she felt the tight suit morph to a dress.\n\nThe fire died, and her new limbs opened up to reveal a pair of titanic fangs closing in on her. She rolled aside and jumped, sending the chains upwards to grasp the head of the snake. As they circled its massive jaws she pulled down with all her strength, slamming it into the ground in a cloud of dust.\n\n\"My identity is mine and mine alone. //You// on the other hand... you are not even Gansis Darke.\"\n\nShe climbed atop the head, her chains strangling the creature's neck. \"You're a pale imitation, a shade of the man. The real Gansis died when he performed the ritual.\"\n\nAnother flash of thunder, and she was now standing atop one of three heads of a giant hound. \"The ritual brought me here, that was the plan!\" The right head roared before rushing to devour her. But doubt slowed its movements and allowed her to leap away, her tendrils growing longer as they weaved themselves along the three necks.\n\n\"No, it didn't. Gansis knew what he was creating, so he left himself a way out of the Acheron, sealing it behind him. I did my research.\" Cerberus howled in pain as she strangled it. It struggled, then began to whimper.\n\n\"You are the Darke, nothing more.\" She said. Cerberus's paws sank as the ground turned to mud. The waters of the Acheron rose to meet it. \"I am the one who will end your lineage. I am the one true ruler of the Acheron. I am Iris Persephone Dark!\" The dog's feet gave way and it fell, slowly dissolving beneath her. \"And I bow to no one.\"\n\nHer chains spread out behind her back, transforming into metal wings. With a kick, she flew into the blanket of clouds above, feeling her connection to the Darke name weaken with every beat of her wings. And as she broke through to clear skies, the Rite of Title broke as well.\n\n @@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n\n[[include :scp-wiki:component:license-box\n|author=UNCGriffin]]\n=====\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "eurtec",
    "fantasy",
    "from-120s-archives",
    "iris-dark",
    "lgbtq",
    "marshall-carter-and-dark",
    "tale"
  ],
  "author": "UNCGriffin",
  "created_at": "2024-04-18T12:40:48+00:00",
  "updated_at": "2024-04-19T05:21:34+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "it-s-always-darkest"
}