{
  "title": "SCP-1667-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1667-JP - 風船クラゲで満たされる\n**著者:** ©︎[[*user Tutu-sh]]、[[*user terukami]]\n**作成年:** 2025\n[[include :scp-jp:credit:cc4]]\n[[include credit:end]]\n[[module ListPages offset=\"@URL|0\" range=\".\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\"]]\n%%content{3}%%\n[[/module]]\n[!--\n====\n[[div class=\"blockquote\"]]\n[[=]]\n+ 音声及び思念転写記録-11\n[[/=]]\n\n**日時:** 2028/02/19 19:23 (JST)\n\n**場所:** サイト-81██ 快適居住型上級収容室\n\n**対象:** SCP-1667-JP、神田智絵里 氏（9歳・女性）\n@@@@\n----\n@@@@\n**<記録開始>**\n\n**##blue|SCP-1667-JP:##** やあ智絵里！またお話しようよ。\n\n**##green|神田氏:##** 風船さん！今日はもう来ないかと思ってた。\n\n**##blue|SCP-1667-JP:##** はは、君みたいな利口な子を放っておくわけないじゃないか。//[沈黙]// とはいえ、ちょっと出入りがしづらくなったのはそうかもね。どういうわけかこの部屋はどこか変な雰囲気が漂ってるし、特に出るときは何かに邪魔されるような感じがする。\n\n**##green|神田氏:##** この施設の人たちのせいかも。\n\n**##blue|SCP-1667-JP:##** と言うと？\n\n**##green|神田氏:##** ここの職員さん ⸺ 白いマントみたいな服着た人たちがね、風船さんのこと捕まえたいんだって。よく調べて、話してみたいって。\n\n**##blue|SCP-1667-JP:##** ふうん。すると彼らの仕業か。//[沈黙]// まあ、ちょっと面倒臭いだけで、出ようと思えば出られるから、そこまで支障は無いんだけどね。僕はまたいつでも君に会いに来るよ。\n\n**##green|神田氏:##** 良かった！\n\n**##blue|SCP-1667-JP:##** でも君も可哀想だ。確かにこの部屋は明るいし、温かさや空気も君に合わせて調節してあるんだろう。生きていく上で必要な最低限のことは、きっとこの施設の大人たちが準備してくれてるんだね。//[沈黙]// でも、もっと大切なものが欠けてるんじゃないか、僕はそう思う。\n\n**##green|神田氏:##** 大切なもの？\n\n**##blue|SCP-1667-JP:##** ここには友達や家族が居ないだろ。仲間と言葉を交わしあって、手を取り合って、そうやって僕らは生きていくんだ。そうでなければ寂しいし、自分でそう思ってなかったとしてもいずれ心が弱って腐り落ちてしまう。それはひどく辛く、暗く、冷たいことだよ。\n\n**##green|神田氏:##** //[沈黙]// そうかも。私もママやパパと離れて何ヶ月も経ってる。学校にも行ってないし。\n\n**##blue|SCP-1667-JP:##** そうだろう。コンクリートの壁に閉じ込められて ⸺\n\n**##green|神田氏:##** 友達は、風船さんくらいかな。\n\n**##blue|SCP-1667-JP:##** //[沈黙]// ふふ、ありがとう。そうだな、僕はここに居るね。\n\n//[沈黙]//\n\n**##blue|SCP-1667-JP:##** 前にもちょっと話したけど、僕にも家族が居た。遠い遠い昔、遥か遠く離れた場所で、僕は兄弟たちと暮らしてた。 ⸺ と言っても、君たちの暦で言えば何千回も春が訪れるほどの昔だ。記憶は薄れちゃうし何なら考え方や人格も移り変わっていくくらいの時間が経ってるから、流石に生まれた時のことは覚えてないけど、たぶん、一緒に生まれたんじゃないかな。そう思うくらいには皆で遊んで過ごしてた。\n\n**##green|神田氏:##** 何して遊んでたの？\n\n**##blue|SCP-1667-JP:##** そうだね。同じご飯を分け合って食べて、一緒に旅をして。いろんなものを共に見て、経験してきた。この宇宙に散らばる星々を渡り歩いてきた。\n\n**##green|神田氏:##** 例えば、どんなだっけ？\n\n**##blue|SCP-1667-JP:##** そうだねえ。ある時には、輝く星の大きな爆発。物凄い勢いでプラズマが吹き出していて、僕らはその流れに乗って遊んだりもした。たまらなく爽快だったよ。兄弟で散り散りになって飛び回って、惑星系を駆け巡るんだ。\n\n**##green|神田氏:##** 太陽風みたいなもの？それを滑り台みたいにして遊んだってこと？\n\n**##blue|SCP-1667-JP:##** そうだねえ。//[沈黙]// そういえば、僕が初めて君に声をかけたのは公園だったね。あそこの滑り台を、惑星を跨ぐくらいにでっかくすれば、そんな感じかも。\n\n**##green|神田氏:##** なるほどね。熱くないの？恒星から噴き出すんだから、物凄い熱なんじゃ？\n\n**##blue|SCP-1667-JP:##** 僕らならへっちゃらだよ。\n\n**##green|神田氏:##** 凄いね、人間じゃ絶対無理。他には？\n\n**##blue|SCP-1667-JP:##** 別の惑星系では、天体の整列を見た。地球も含めて、惑星が構成の周りをぐるぐると回ってるのは知ってるね。地球そのものは凄まじい速さで宇宙の中を飛んでいる。惑星の速さはまちまちだから、気が遠くなるような長い時間をかければ、そのうち全ての惑星がほぼ一直線に揃う時が来る。僕らはそれを見た。時計の針のように普段はてんてんばらばらの惑星たちが、示し合わせたかのようにぴったりと並ぶんだ。\n\n**##green|神田氏:##** 太陽系でもそれは起こるの？\n\n**##blue|SCP-1667-JP:##** 起きるね。\n\n**##green|神田氏:##** いつ？\n\n**##blue|SCP-1667-JP:##** //[沈黙]// 君たちの暦だと、だいたい130年後かな。\n\n**##green|神田氏:##** あは、じゃあ私はもうお婆ちゃんだ。//[沈黙]// いや、とっくに死んでるかな。\n\n//[沈黙]//\n\n**##blue|SCP-1667-JP:##** とにかく凄い物を見てきた。宇宙は、光と岩とガスの集まりが広い空間の中に浮かんだり飛び交ったりしてできている。そうした物質たちが織り成す奇跡こそ僕らが体験してきたことだし、そして智絵里、君でもある。\n\n**##green|神田氏:##** 私？\n\n**##blue|SCP-1667-JP:##** 君は特別だ。超新星の爆発で放たれた星の原子たちが、何十億年もかけて集まって、君の体を作ったんだ。夥しい数の組み合わせの末に君が現れた。僕はその様子も見てたんだよ。\n\n**##green|神田氏:##** 私が生まれたときに風船さんが居たの？\n\n**##blue|SCP-1667-JP:##** ああ、ごめん、さっきのは比喩 ⸺ ものの喩えだけど。岩の塊がぶつかり合ってこの星ができて、水が大量に降り注いでごうごうと流れ下るところは見た。大きな牙や角の生えた動物たちが暴れ回ってたり、そして毛の生えた生き物が2本脚で立ち上がったり。そういう、君に至るまでの道筋というか。\n\n**##green|神田氏:##** つまり、地球誕生以降の歴史を追い続けていたってこと？さっきの整列もそうだけど、それってとんでもない時間が ⸺\n\n**##blue|SCP-1667-JP:##** ああ、僕は時間を越えられる。君たちが本のページを捲るように、46億年分の時間を掻い摘んでこっそりと見守ってきた。新しい生命、僕らと違う星に根差した生命の生まれる様子をね。その果てに居るのが君なんだ、智絵里。\n\n//[沈黙]//\n\n**##blue|SCP-1667-JP:##** そんな連続性を保った世界の中で、君を独りにしておきたくない。空っ風の吹き荒ぶあの公園でも悲痛だったのに、ましてやこんな閉鎖空間に独り閉じ込めておくなんて許せない。どうにかしたいんだ。僕はいつしか兄弟と生き別れて張り裂けそうになりながら、何も無いヴォイドの暗闇の中を孤独に漂った。君までそんな目に遭わせたくない。\n\n**##green|神田氏:##** 風船さん。\n\n**##blue|SCP-1667-JP:##** //[沈黙]// 少し、喋りすぎちゃったかな。ごめん。\n\n**##green|神田氏:##** ううん、大丈夫。ありがとね、風船さん。実は私も、そろそろ出られないかって職員さんに相談してみてはいるの。\n\n**##blue|SCP-1667-JP:##** 本当かい？\n\n**##green|神田氏:##** うん。もう明日は私の誕生日だし。10歳になるのに、ママやパパと一緒にケーキ食べられないなんて嫌だし。\n\n**##blue|SCP-1667-JP:##** 誕生日？\n\n**##green|神田氏:##** うん、誕生日。つまり、私の生まれた日。10年前の明日、私は生まれたの。風船さん風に言うなら、私が生まれてから地球が太陽の周りをちょうど10周するってとこかな。\n\n**##blue|SCP-1667-JP:##** なるほど、君たちには天体の動きか暦に合わせて、既に過ぎ去った生涯の節目を祝う文化があるんだね。僕らには無い発想だ。\n\n**##green|神田氏:##** 時間の概念が無いとそうなっちゃうのかな？普段ずっと飛び回ってるんだもんね？終わらない旅を続けてる、家を持たない旅人。\n\n**##blue|SCP-1667-JP:##** そうかも。その ⸺ 誕生日っていうのは、何をするんだい？\n\n**##green|神田氏:##** パーティを開くの。家族でケーキを食べたり、お茶を飲んだりとか。部屋に飾りを付けることもあるかな。ちょうど風船さんみたいな、バルーンって言うのかな。そういうのを飾ったりもする。\n\n**##blue|SCP-1667-JP:##** 僕みたいなのを？\n\n**##green|神田氏:##** そう。もしここを出てウチに帰れるなら、風船さんも飾ってあげよっか。もし嫌じゃなければ。\n\n**##blue|SCP-1667-JP:##** はは、嬉しいな。そう言えば、智絵里の家族にはまだ会ったこと無かったね。\n\n**##green|神田氏:##** 紹介する。驚いちゃうかもしれないけど。\n\n**##blue|SCP-1667-JP:##** だろうねえ。君たちから見れば僕は得体の知れない風船の怪物だ。何かしらの病気を疑われるかもしれないし、信じてもらえたとして怪訝な思いをされるかも。\n\n**##green|神田氏:##** じゃあ、やめとく？\n\n**##blue|SCP-1667-JP:##** いやいや！出会いっていうのは嬉しくなるものさ。僕も楽しみにしてる。希望と不安、そのどちらかと言うなら希望だよ。\n\n**##green|神田氏:##** そう、なら良かった。\n\n**##blue|SCP-1667-JP:##** そうだ、お祝いと言っちゃあなんだけど、実は仲間を連れてくる方法があるかもしれないんだ。僕の仲間も君に紹介しよう。\n\n**##green|神田氏:##** 風船さんの友達？遠い宇宙ではぐれたんじゃなかったの？\n\n**##blue|SCP-1667-JP:##** そうとも。だけど僕らの種族には得意技 ⸺ もとい、誤魔化しの技がある。なんとなく、本能的な部分で分かる。実際には友達が増えるわけじゃなくて、僕が増えるだけかもだけど、パーティを賑わせるには良さそうだ。それには君の協力も要る。\n\n**##green|神田氏:##** 何すれば良い？\n\n**##blue|SCP-1667-JP:##** 紐の部分を持つ、それだけ。そうして君の家へ連れて帰って、どこかの部屋の隅に置いてくれるだけで良い。辺り一面が君を祝福する風船だらけになる。\n\n**##green|神田氏:##** それだけで良いの？\n\n**##blue|SCP-1667-JP:##** そのはずさ。少し早いけど、誕生日おめでとう、智絵里。\n\n**##green|神田氏:##** ありがとう、風船さん。\n\n//[ノイズ]//\n\n**<記録終了>**\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div style=\"border:solid 1px #999999; background:#edc600; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] **[http://scp-jp.wikidot.com/scp-1667-jp/offset/1/page2_limit/1 報告書本文へ戻る]**[[/size]]\n[[/=]]\n[[/div]]\n====\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-546-23xz/11_Sapphire_Blue.jpg\n|caption=SCP-1667-JP\n|width=130px\n|clear=true]]\n**アイテム番号:** SCP-1667-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1667-JPの収容方法は確立されていません。SCP-1667-JPの観測可能時間を可能な限り延長するため、交友関係を結んでいるSCP-1667-JP-Aによる意思疎通の推奨、SCP-1667-JP-Aの収容の厳重化の方針が採用されています。\n\n現時点において、SCP-1667-JP-Aはサイト-81██にて1基のスクラントン現実錨（SRA）により保護された快適居住型上級収容室（タイプC-2; エス・ドヴァ）内に収容されています。SRAは年に1回の点検を受け、必要に応じて専門の技術者による修理を受けます。SCP-1667-JP-Aの行動・状態等は、収容室内の天井の計12箇所に設置された監視カメラや体内に埋め込まれた思念傍受用チップにより常時観測されます。\n\n収容室内でSCP-1667-JPの出現が確認された場合、シャンク/アナスタサコス恒常時間溝（XACTS）が発動され、収容室は定常タキオン流の形成により周囲の基底時間軸から隔離されます。XACTSは月に1回の点検を受け、必要に応じて専門の技術者による修理を受けます。当該の時空間隔離により、SCP-1667-JPの時空間移動能力に対する程度の阻害が期待されます。SCP-1667-JPが時空間移動により消失した場合、XACTSによる時空間隔離が自動的に解除されるため、隔離期間中の記録映像・記録思念はこの時点で回収され検査を受けます。\n\n**追記:** SCP-1667-JP-Aに指定された神田智絵里氏の死亡に伴い、新たなSCP-1667-JP-A該当者の捜索あるいは人為的選出が予定されています。\n@@@@\n----\n@@@@\n**説明:** SCP-1667-JPは外見が一般的な紐付き風船に類似する、多細胞制・八放射相称性の浮遊性地球外生命体の個体です。SCP-1667-JPは日本語での言語処理能力を持つ知的生命体であり、遠隔精神反応を介して特定人物（SCP-1667-JP-A）に対し非常に友好的な態度を示します。個体発生あるいは系統発生を遂げた場所や環境は不明ですが、宇宙空間の任意の地点から時空間移動能力を利用して地球に漂着したものと推測されます。\n\nSCP-1667-JPの体制は鉢虫綱に属する刺胞動物の有性生殖世代のものに類似しており、構造は楕円体に近似可能な傘と口腕とに大別されます。ただし、有性生殖を行わない点、刺胞動物およびその他の動物との騒動器官を持たない点など、形態的・生活環的な相違点が多く存在します。\n\n以下はSCP-1667-JPの体制に関する詳細です。SCP-1667-JPは刺胞動物およびその他の地球上の生物との相同性を持ちませんが、記載にあたり便宜上刺胞動物に関する解剖学的表現を流用しています。\n\n[[div style=\"background: #dbdbdb; center no-repeat ; float: center; border: solid 5px #0F5474; padding: 1px 15px; box-shadow: 0 1px 5px rgba(0,0,0,.2);\"]]\n@@@@\n[[=]]\n[[size 300%]] **SCP-1667-JP体制** [[/size]]\n[[/=]]\n@@@@\n----\n@@@@\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7450069-547-s7pe/Anatomy_of_a_jellyfish.svg.png\n|caption=典型的な鉢虫綱の体制。眼点・生殖腺・触手の有無や相称面の数などSCP-1667-JPとの間では数多の相違点が存在するが、共通点も認められる。\n|clear=true]]\n++ **胃水管腔**\n口は8枚の相称面が交わる中心軸上に存在します。食餌は口の周囲に生えた口腕により体内へ運搬され、8個の胃腔内で細胞外消化が行われます。消化された食餌は栄養吸収器官や循環器官として機能する微細な放射管を介して全身に運搬されます。脊椎動物や軟体動物の心臓に類するポンプとして機能する器官が確認されていないため、当該の流動・循環は刺胞動物と同様に管内の繊毛の運動に駆動されると推測されます。SCP-1667-JPの食餌が極めて低頻度であるため、排泄の過程は確認されていません。\n\nSCP-1667-JPは微量の水素を常時漏出することが確認されており、体腔のうち気相部分は水素が充填されている可能性が高く見積もられます。水素の獲得・貯蔵機序は不明ですが、食餌や水分といった体内に取り込まれた物質から水素を抽出し保存すると見られます。大気中において、SCP-1667-JPは当該の水素に由来する浮力を獲得して空中に浮遊するものと推測されています。\n@@@@\n@@@@\n++ **筋組織**\n鉢虫綱のクラゲは傘に存在する上皮筋細胞で構成された筋肉を拍動させて運動しますが、SCP-1667-JPは繊維性筋肉が口腕において発達しています。このためSCP-1667-JPは楕円体部で浮力を獲得し、口腕の運動で力学的に推進力を調整します。筋繊維の構造は地球上の動物と類似しており、アクチン様繊維上をモータータンパク質であるミオシン様繊維が運動することで駆動されると見られます。\n@@@@\n@@@@\n++ **神経系**\nSCP-1667-JPの神経系は地球上の動物と同様に電気的な活動に駆動されます。全体の構造は刺胞動物に見られる散在神経系に類似し、脳や脊髄のような集中的な神経組織が確認されません。\n\nSCP-1667-JPは分散した神経系を持ちながらヒトに類似する知的活動を示します。この事実に関して、楕円体内の水素ガスの移動制御や8本におよぶ口腕の制御といった複雑な動作が当該部位で処理されるため、情報伝達に用いられる神経細胞の増大が有利に働いて進化に繋がった可能性が考慮されています。\n@@@@\n@@@@\n++ **生殖**\n鉢虫綱のクラゲと異なり、SCP-1667-JPは有性生殖に関する機能が確認されていません。SCP-1667-JPを構成する体細胞は全てが幹細胞であり、普段は分化細胞として機能しますが、特定の状況下において分化全能性を示します。結果として細胞レベルで断片化した状態から完全個体としての再生・単為生殖を実現しています。\n[[/div]]\n\nSCP-1667-JPの口腕にヒトが接触した場合、SCP-1667-JPは接触者の皮膚と口腕部分の皮膚とを瞬間的に接合させます。接合時に口腕から痛み受容体の機能を阻害するタンパク質性の沈痛成分が分泌されるため、接合は接触者から感知されません。\n\n接合に際し、SCP-1667-JPは全身の細胞接着が急速に解除され、これに伴い楕円体部や口腕部が破裂するように崩壊します。このうち接合部の単離した細胞は、動物の精子や単細胞生物である襟鞭毛虫に類似する後方鞭毛性の形態に変形します。変形した細胞は接触者の体内に侵入し、皮膚内部に定着します。当該過程は先述の沈痛成分により無痛性のものとして進行します。\n\n接触者の体内に侵入したSCP-1667-JP起源細胞は接触者の軟体部を消費しながら急速に肥大化・細胞群体化します。この過程で接触者は身体の損傷に起因する痛覚刺激を受けてショック状態に陥るほか、身体構造の物理的な破壊・消費により死に至ります。接触者の死亡後も利用可能な軟体部を全て消費するまでSCP-1667-JP起源細胞群体の成長が継続し、接触者は消化不能部位を残して全身が消滅します。\n\n接触者の体外へ露出したSCP-1667-JP起源細胞群体は完全な多細胞化を遂げており、成熟した次世代個体と見なされます。次世代個体はその個体発生過程ゆえに発生時点で集団を形成していますが、やがて各個体が時空間移動により離散するものと考えられます。\n\nSCP-1667-JPの発言内容を真と仮定すると、地球上の鯨骨生物群集と同様に、SCP-1667-JPの種族は資源に乏しい環境を長距離に亘って移動すると予想されます。当該種族は、炭化水素生物が居住可能な惑星を発見した場合当該惑星に生息する有機体を利用した単為生殖を行う繁殖戦略を確立していると見られます。\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A7178014-332-om3d/IMG_2635.jpeg\n|caption=SCP-1667-JP次世代個体の個体発生地点\n|clear=true]]\n**補遺:** 現時点で財団が観測および物質的証拠を確保しているSCP-1667-JPの個体発生事例は、SCP-1667-JP-Aに指定された神田智絵里氏に対する1件のみです。各次世代個体が消失するまでの間、神田氏の収容室は大量の次世代個体に充填された光景を呈しました。神田氏の消費に伴って露出した思念傍受用チップには、狼狽や後悔といった意味要素を多分に含む、次世代個体に由来すると思われる狂騒状態に陥った多数の遠隔思念が記録されていました。\n\n[[footnoteblock]]\n====\n--]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "共著",
    "無脊椎動物",
    "生命",
    "知性",
    "群れ"
  ],
  "author": "Tutu-sh",
  "created_at": "2025-03-16T11:00:01+00:00",
  "updated_at": "2025-03-17T23:16:47+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-1667-jp"
}