{
  "title": "SCP-5776-1",
  "content": "[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[module CSS]]\n:root {\n    --zero: 0;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n##green|Clearance Code Accepted##\n\n----\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 5776\n|clearance= 1\n|container-class= safe\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= notice\n]]\n\n----\n\n[[include component:image-block\n| name= http://scp-sandbox-3.wikidot.com/local--files/ozzylizard/Friendly%20Marshmallow\n| caption= SCP-5776 upon initial discovery.\n]]\n\n##blue|**IMPORTANT NOTICE:** Any personnel who are found to have revealed this document to SCP-5776 will receive appropriate disciplinary action.##\n\n**Special Containment Procedures:** Under no circumstances must SCP-5776 discover the existence of this document. SCP-5776 is to be kept in a soundproof room in Sector 4 of Site-19, and should be placed in a glass container visible from the viewing window. If any member of staff wishes to read the documentation supplied outside SCP-5776’s chamber, the containment room’s window must be blacked out so the object cannot view the document in question.\n\n**Description:** SCP-5776 is an infohazardous entity that is able to alter descriptions of itself. This property has been shown to manifest only in textual, video, photo, or audio recollections. SCP-5776 typically chooses to display itself as an extremely hazardous entity with the ability to onset an XK-Class End-of-the-World Scenario, though in reality, it poses no known threat to human life. SCP-5776’s infohazardous properties are only in effect when SCP-5776 is aware of the exact way it is presented in the medium.\n\n SCP-5776’s effect is usually noticeable, with the altered depiction having some form of indication such as incorrect grammar, tone or abrupt statements. These effects are believed to be unintentional.\n\nSCP-5776 is visually similar to a standard marshmallow, approximately 1.5 inches tall and 0.5 inches in diameter, and in neutral state displays a 'smiley face'. [[footnote]] Analysis reveals this to be hand drawn with a black marker. [[/footnote]] When SCP-5776 discovers it has been portrayed in a non-threatening manner, the object’s face will immediately shift to depict an angered expression. [[footnote]] Typically including the appearance of eyebrows. [[/footnote]] It is capable of limited mobility, including small hops, swaying gently and falling on its curved side to roll. It is currently unknown whether SCP-5776 is sentient.\n\n**Recovery:** SCP-5776 was discovered on 29/05/2015 by Agent Addison during her break in a staff room in Site-19. The agent recalls consuming ‘Haribo‘ brand marshmallows [[footnote]] Heavy investigation has revealed that the brand was not part of SCP-5776’s creation. [[/footnote]] during an off-duty lunch hour upon pulling SCP-5776 from her bag. The following is a description of camera footage taken during this event.\n\n[[collapsible show=\"+ Show Security Footage Description\" hide=\"- Hide Security Footage Description\"]]\n\n> **[BEGIN LOG]**\n> \n> (//Agent Addison can be seen rummaging through the pack of Haribo brand marshmallows before pausing.//)\n> \n> **Agent Addison:** Wh-\n> \n> (//Agent Addison pulls SCP-5776 out of the bag.//)\n> \n> **Agent Addison:** Aw.\n> \n> (//SCP-5776 displays an angered expression and begins wriggling in Agent Addison’s hand, causing Agent Addison to release her grip and drops SCP-5776.//)\n> \n> **Agent Addison:** (//Shrieks//) Oh m- What the heck was that?\n> \n> **Agent Wilson:** (//Sat nearby//) What’s wrong?\n> \n> (//SCP-5776 begins swiftly rolling away, escaping the staff room.//)\n> \n> **[END LOG]**\n\n[[/collapsible]]\n\nFollowing this log, SCP-5776 rolled halfway down the corridor before being stopped by Site Director Moose. SCP-5776 was soon given anomalous classification and assigned containment procedures.\n\n**Addendum 5776.1: Testing**\nTo date, there have been 3 tests to determine the boundaries of SCP-5776’s effect. The following is a description of each test performed on the item.\n\n[[collapsible show=\"+ Show SCP-5776 Test Logs\" hide=\"- Hide SCP-5776 Test Logs\"]]\n\n----\n>\n> **Date:** 11/06/2015\n>\n> **Test 5776-001:** D-4415 was positioned directly in front of SCP-5776, and was prompted to write a visual description of the object. D-4415 was instructed not to read aloud or show SCP-5776 the contents of the description. After the first sentence, D-4415 was prompted to show the item how it was depicted. Afterwards, the writing was erased and rewritten.\n>\n> **Results:** No anomalous activity was observed until SCP-5776 was exposed to the writing. Following exposure, the text was immediately changed to describe an extremely hostile shape-shifting entity. SCP-5776 displayed an angered expression for approximately five (5) minutes following this. After it entered a neutral state, the text was erased and rewritten. In response to this, SCP-5776 displayed an irritated expression and the text was again changed. [[footnote]] This indicates that SCP-5776 has the ability to detect any changes to its own altered text. [[/footnote]]\n>\n----\n>\n> **Date:** 02/07/2015\n>\n> **Test 5776-002:** D-4415 was instructed to write on a sheet of paper, ‘Are you able to think, speak or otherwise communicate?’. //__Note from Researcher Grey__: We weren’t sure if this would trigger a reaction, so ‘you little puff ball’ was added for good measure.// SCP-5776 was then exposed to the text.\n>\n> **Results:** No anomalous activity was observed until D-4415 revealed the question to SCP-5776. After exposure, the text was altered to display a shape-shifting entity capable of creating an XK-End Of The World Scenario. On the opposite side of the page, a small ink smudge had notably increased in darkness. Microscopic analysis revealed the word ‘embarrassed’ was written approximately 250 times in this space. It is unknown if this is a programmed response or if SCP-5776 was displaying sentience on this occasion.\n>\n----\n>\n> **Date:** 06/10/2017\n>\n> **Test 5776-003:** D-5014, a former tattoo artist, was instructed to draw an accurate representation of SCP-5776 on a provided sheet of paper, facing away from the object. A researcher was then instructed to describe the drawing out loud. Approximately halfway through the drawing, D-5014 was prompted to show SCP-5776 the produced drawing and continue until completion.\n>\n> **Results:** No anomalous activity was observed until SCP-5776 was informed of the nature of the drawing by a researcher. SCP-5776 displayed an angered expression upon hearing this description of itself, though the physical drawing did not alter. [[footnote]] It is believed that unlike textual descriptions, the item must first be visually exposed to a photo or piece of artwork before it can be altered. [[/footnote]] When D-5014 allowed SCP-5776 to view the drawing, the already produced artwork immediately altered to depict an unknown creature. D-5014 continued and seemed incapable of rendering an accurate depiction of SCP-5776. This caused D-5014 mild distress and the test was concluded.\n>\n----\n[[/collapsible]]\n\n**Addendum 5776.2: Containment Update**\n On 22/05/2020, SCP-5776 discovered the existence of its documents. This is believed to have been caused by junior researchers reading the documentation loudly outside SCP-5776’s room. This resulted in Researcher Grey having to re-write much of the altered text. //**Note:** We thank Researcher Grey for spending many hours on this endeavour.// Following this incident, the current containment procedures have been put into place, now requiring SCP-5776’s containment room to be soundproof.",
  "tags": [
    "fragment"
  ],
  "author": null,
  "created_at": "2021-05-03T12:59:51+00:00",
  "updated_at": "2022-06-24T16:46:26+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5776-1"
}