{
  "title": "SCP-3676",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :topia:component:ectodimensional-theme]]\n[[module css]]\n#header h1 span::before {\n    content: 'SCPF-W08SS';\n    color: white;\n}\n[[/module]]\n\n**アイテム番号:** SCP-3676\n\n**オブジェクトクラス:** Keter \n\n**特別収容プロトコル:** --[[[scp-3466|ボーリング協定]]]に則り、現時点でSCP-3676の収容は財団とGoI-466 (ウィルソンズ・ワイルドライフ・ソリューションズ) との間で争われています。あらゆる関連対応は、WWS連絡係であるキム・マディスン (プロジェクト主任に指定) が指揮を執ります。当該実体の収容にはチャンバー3676-アルファを可能な限り頻繁に用い、超宇宙移動の監視を最優先事項とします。SCP-3676の効果を可能な限り打ち消すため、外方スクラントンイコライザーが用いられます。--\n\nSCP-3676は現状未収容です。SCP-3676が再出現した場合、機動部隊ウプシロン-Peorð (\"スリングズ・アンド・アロウズ\")[[footnote]]異常に巨大な動物や擬似動物の捕獲および収容に特化した機動部隊。[[/footnote]]が当該実体を追跡して鎮静し、収容チャンバー3676-ベータに移送します。このチャンバーの完全な詳細は、添付の補足資料から確認できます。\n\n**説明:** SCP-3676は異常に巨大な//Harpaphe haydeniana// (cyanide millipede) の一種であり、推定体長は最低でも1.5 km、太さは約5 mあります。SCP-3676の生態に関する詳細な分析はその大きさと異常性ゆえに不可能であるものの、予備的分析によると、SCP-3676は非異常なヤスデのものよりも、大抵の脊椎動物のものに類似した体内構造で機能しています。留意事項として、この事実にもかかわらず、SCP-3676は//Harpaphe haydeniana//と遺伝的に一致しており、追加の体節がある点を除けば外見的に同一です。\n\nその際立った大きさを除いたSCP-3676の主要な異常性は、穴を掘り進もうとした時、もしくはその他の方法で2つの場所の間を素早く移動しようとした時に発生します。このようなイベントが発生すると、SCP-3676はクラス-E (\"瞬間的因果遷移\") ワームホールを基軸現実とそれに関連する枝宇宙[[footnote]]ある微小な一面 (大抵の場合、特定の出来事の結果が異なっている) で基軸現実と差異がある並行宇宙。[[/footnote]]との間に散発的に生成し、その宇宙をほぼ必ず通り抜けます。ワームホールは平面的でほとんど知覚できず、作成後でも当面は安定します (存在期間は42分から3か月の間であり、平均期間は2週間です)。これに加え、その生成はNx-17 (オレゴン州ボーリングの町とその周辺地域に局在する[http://scp-jp.wikidot.com/nexus-series Asphodelクラス]のネクサス) に制限されているとの仮説が立てられていますが、SCP-3676がまだこの地域を離れていないため、実証されていません。この効果の性質は完全に物理的であり、並行時間軸や因果関係の進行に関わる時間的・形而上学的・確率的な追加効果を一切持ち合わせていません。\n\nSCP-3676は2015/06/12に、研究部隊シーゲル-9 (\"オレゴン開拓者\")、機動部隊ベータ-4 (\"キャスタウェイズ\")、ウィルソンズ・ワイルドライフ・ソリューションズ出身のスタッフチームの共同調査の一環で初めて記録されました。生物を特定し、その地域への即時被害を軽減させることには成功しましたが、どちらの組織が当アノマリーを管理すべきかについて論争が巻き起こりました。ボーリング協定に則り、ウィルソンズ・ワイルドライフ・ソリューションズが地域の優先権を有していましたが、財団スタッフはSCP-3676が人類に呈する脅威が、財団の[[[multi-u-101|超宇宙業務部門]]]による高水準な収容の正当化に十分なものであると主張しました (そして今も主張を続けています)。\n\n以下はSCP-3676の収容に関連した大規模なイベントの全記録です。\n\n||~ 日付 ||~ イベントの性質 ||~ その後の対処 ||\n|| 2015/06/12 || 確立された最初の接触。2人の職員がSCP-3676の残したトンネルに落下し、未知の枝宇宙に迷い込んだ。現在、作戦行動中行方不明と見なされている。 || 並行現実がオレゴン州の一部でないことを理由に、地理的立場に関係なく財団優先で収容が確立された。多元宇宙シフトを防止する外方スクラントンイコライザーとともに、収容チャンバー3676-アルファが建設された。 ||\n|| 2015/07/29 || 何気ない議論において、SCP-3676収容チームの3人が、アメリカ大統領のウィリアム・ヘンリー・ハンソンは (歴史的に確立したように) 在任31日目に肺炎で死亡したのではなく、在任43日目に感染創によって死亡したと信じていた旨が報告される。歴史上の出来事の回想には他に大きな矛盾は見られなかった。 || 当該職員の出所を究明できず、当インシデントによる精神の衰弱も見られないことから、並行宇宙の財団がオリジナルの職員を対応する相手の地位に割り当てているという仮定のもとで、そのスタッフらを同様に扱う決定が為された。 ||\n|| 2015/12/05 || 停電の結果、SCP-3676とその他大勢の異常実体が収容違反する。チャンバーが建設されていない隣接宇宙を通って脱出し、大量の瓦礫と、放射線を浴びた数体の死体とともに北東13 kmの地点に再出現する。 || ウィルソンズ・ワイルドライフ・ソリューションズが現場で実体を鎮静し、長期収容の計画を起草し始める。財団スタッフが異議を唱えるものの、WWS連絡係のマディソンが、実体が再び宇宙を移らないことを条件に地域優先権を設ける。長期鎮静が制定され、2016/03/28まで機能し続ける。 ||\n|| 2016/03/28 || 鎮静剤がSCP-3676の血流から突如として消失 (恐らく性質不明の枝宇宙に排出された) し、実体が意識を取り戻したほぼ直後に消失する。機動部隊ウプシロン-Peorðが再出現時に鎮圧しようとしたが、SCP-3676によって機動部隊メンバーとほぼ同一の複製とともに並行宇宙に何度も引き摺り込まれる。その後の混乱の最中に実体が逃走する。 || 実体が約6週間の未収容状態となり、その間で当地域とその周辺で地質的な擾乱が複数報告される。 ||\n|| 2016/04/02 || 起源不明の巨大な像がボーリングの境界線から40 kmの地点に発見される (SCP-3676の活動の結果出現したものと思われる)。当物体はSCP-3676自身の彫刻であるように見受けられ、数百人の名前と恐らくは死因と思われるものが刻んである。\"[[span class=\"ruby\"]]戦闘[[span class=\"rt\"]]Battle[[/span]][[/span]]\" が際立って目立っており、\"[[span class=\"ruby\"]]どこか他所へ[[span class=\"rt\"]]Elsewhere[[/span]][[/span]]\"、\"[[span class=\"ruby\"]]社会の利益[[span class=\"rt\"]]The Greater Good[[/span]][[/span]]\" も同様に目立っている。予備的分析によると、製作日は5年以上前であると見られている。 || アイテムは保管庫に持ち込まれた。これ以上の行動は不必要と見なされた。 ||\n|| 2016/05/11 || SCP-3676が収容チャンバー3676-アルファに再出現する。実体の背中に多数のクロスボウボルトが埋め込まれているのが発見され、実体は大量出血によってひどく弱っているように見受けられる。 || 実体をNx-17から輸送する計画が立てられたものの、WWS連絡係のマディスンが、自然の超常生物多様性の保全と、自団体での難解な収容方法の開発を理由に異議を唱える。 ||\n|| 2016/06/15 || 収容権がウィルソンズ・ワイルドライフ・ソリューションズに譲渡された直後、SCP-3676がチャンバーから消失する。SCP-3676の除去と一部の関連機材の滅失のため、U-宇宙の位置を正確に割り出す試みは失敗している。 || 保留 -- 下記参照。 ||\n\n2016/06/15でのイベント後、ウィルソンズ・ワイルドライフ・ソリューションズとの接触を (プロトコル通りに) 連絡係を経由して行うのではなく、直接的に行う決定が為されました。ティモシー・ウィルソン (設立者 兼 リーダー) は当アノマリーについて知らされると驚愕した反応を示し、そのような実体は記録に無いと述べました。キンブリー・マディスンについて質問されたウィルソンは、そのような人物は従業員名簿に載っていないと返答しました。ウィルソンによると、その名前の女性は数年前に仕事の話を持ちかけてきたものの、それから間もなくして交通事故で亡くなったようです。\n\n収容が財団の管理下に戻って以来、チャンバー3676-ベータの建設が進められています。Pol-7643 (\"並行宇宙のキンブリー・マディスン\") と最初の分類を担当したWWS調査チームの所在と起源は現状不明です。",
  "tags": [
    "en",
    "keter",
    "scp",
    "ウィルソンズ・ワイルドライフ",
    "空間",
    "節足動物"
  ],
  "author": "walksoldi",
  "created_at": "2020-08-11T09:00:02+00:00",
  "updated_at": "2025-01-16T13:47:14+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-3676"
}