{
  "title": "SCP-916",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-916\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**  SCP-916は品種に適したサイズの防音加工された犬小屋に収容してください。餌は品種に適した食事を1日2回与え、犬小屋は定期的に清掃します。職員は収容エリアに他の犬を入れ刺激を与える、そして/またはより大きな収容エリアで定期的に運動させてください。きちんと実施しないと以前、刺激が不十分でSCP-916は病気にかかったことがあります。職員はSCP-916-1との不必要な接触を避けるためSCP-916と接触する際はノイズキャンセラーを装着が勧められます。SCP-916が不意に活動状態になったら、安全に犬小屋に運搬してください。被験者は自傷癖がないか検査し、必ず1人の非武装の警備員を同行させ被験者を取り押さえられるようにしてください。\n\n**説明:**  SCP-916は成体の雄のゴールデンレトリバーです。長寿という以外はごく一般的な品種です[[footnote]]SCP-916は1977年8月26日に財団によって回収。[[/footnote]]。研究員と被験者はとても親しみやすい態度だと報告しています。\n\n特殊効果は被験者との最初の接触後15分から1時間で発生します。被験者の隣で横たわり大人しくなると、SCP-916は活動状態に入ります。静止して数秒後、SCP-916は接触者の痛みを完全に抑えるとこができます。この効果は離れると減少していき、12mで効果がなくなります。\n\n活動状態に入って3分以内にSCP-916-1[[footnote]]現在、SCP-916-1は44体まで確認されている。[[/footnote]]が1体以上現れます。SCP-916-1は被験者からおよそ2m離れたところから発せられる人間の声として現れます。この声達は記録され被験者に影響を与えるが、周りに複数人の職員がいると現れません。通常、SCP-916-1はSCP-916で\"死ぬのを手伝ってもらった\"人間だと主張します。この声が主張する名前や詳細な情報は91%確認されています[[footnote]]すべて実際に起きたことと仮定するとSCP-916の年齢は███歳となる。[[/footnote]]。SCP-916-1は多種多様な方法でSCP-916の効果の中で自殺させようと説得を試みます。通常、この試みは4段階に分けられています：\n\n> **第一段階:**\n> SCP-916-1は通常、柔らかく優しい口調で被験者に話しかけます。916-1は自身が\"見えないモノ\"だと説明し誰ともわからない声への恐怖をやわらげます。声(達)は自己紹介をして被験者と友好関係を結ぼうとします。\n> **第二段階:**\n> 被験者が効果に気づいていない場合、916-1は痛みが緩和/除去されていることを教えます。声(達)は効果を示すために被験者に舌を噛むか身体を抓るよう指示します。916-1はこれをSCP-916の\"癒しの力\"と教えます。\n> **第三段階:**\n> 916-1は被験者に自殺は現状よりも良い選択だと説得します。時には死後の世界を様子を詳細に説明し、被験者に現実世界のことは心配しなくてもいいと話すとSCP-916が\"短い旅行\"の間の痛みを抑えてくれるからすぐに死ぬんだと説得します。\n> **第四段階:**\n> 916-1は被験者の状況にあった自殺の仕方を提案します。研究員なら自身の眼窩を筆記用具で突き刺せと言い。Dクラスならわざと脱出に失敗して警備員に射殺されろと勧めます。記録ではかつては舌の切断や失血死を推奨していたとあります。しかし、実験の初期段階の頃で医療従事者により被験者を助け出しました。それ以来SCP-916-1はこの方法を推奨することはありません。\n> \n> どの段階でもSCP-916を退けるか単に部屋から出ることによって中断することができ、再びSCP-916は通常の状態に戻ります。\n\n**メモ:** 事案████-3c[[footnote]]事案████-3cの結果多数に職員が死亡。そのうちの3人（D-21943、D-21978、クリストファー██████博士）は死ぬときにSCP-916の20m圏内にいるところを確認。この職員たちはSCP-916-1-42、-43、-44と特定。SCP-916は直接かかわらず。[[/footnote]]以降、財団はSCP-916-1に対する研究を徹底的に実施しました。事案以来、SCP-916-1-42、-43、-44はすべてのDクラスの被験者に\"痛み無く直ぐに終える\"方法として財団の処刑手順を教えました。この方法はとても有効的なため、現在Dクラスの被験者による実験は中止しています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "イヌ",
    "動物",
    "強制力",
    "生命",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-21T05:00:50+00:00",
  "updated_at": "2021-08-29T16:22:44+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-916"
}