{
  "title": "SCP-916",
  "content": "[[include info:start]]\n**SCP-916:** 인간의 가장 친한 친구\n**저자:** [[*user Dr_Adams]]          \n**원작:** http://www.scp-wiki.net/scp-916\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n**일련번호:** SCP-916\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-916은 방음 장치가 된 대상과 같은 종의 개에게 적절한 크기의 잠긴 개집에 보관해야 한다. 해당 종에게 적절한 식사를 하루에 두 번 먹이고 대상의 개집은 정기적으로 청소되어야 한다. 인원은 대상의 격리 구역에 동료 개를 제공하는 것 그리고/혹은 더 큰 격리 구역에서 정기적인 운동을 갖는 것을 통해 SCP-916을 격려해야 한다. 이는 의무 사항은 아니지만, 사전에 격려가 불충분하면 SCP-916이 신체 질병을 앓는 결과를 낳는다. SCP-916과 접촉하는 인원은 SCP-916-1과의 불필요한 접촉을 피하기 위해 잡음 제거 장비를 장비하는 것이 좋다는 충고를 받는다. 대상의 활성화 상태에 SCP-916이 갑작스레 들어간다면, 대상을 안전하게 이송하고 개집을 잠근다. 실험 대상은 자해를 실행할 그 어떤 잠재성이라도 존재하는지 실험 전에 조사되어야 하며, 경비 인원은 실험 대상을 제압하기 위한 치명적이지 않은 무기를 적어도 하나 소지해야 한다.\n\n**설명:** SCP-916은 다 큰 수컷 골든 리트리버이다. 대상은 예외적 수명[[footnote]]SCP-916은 1977년 8월 26일에 재단에 확보되었다.[[/footnote]] 외에는 같은 종의 다른 개와 동일하다. 연구원들과 실험 대상자들은 대상이 유난히 친근한 태도를 보인다고 보고했다. 변칙적인 효과는 인간 대상자와 15분에서 1시간 초기 교감 후에 나타난다. SCP-916은 유순해지고 대상자의 옆에 눕는 활성화 단계를 시작한다. 몇 초간의 정지 후에 SCP-916은 대상과 교감하는 사람에게 느껴지는 그 어떤 고통이라도 완전히 억누르기 시작한다. 이 효과는 거리를 두면 줄어들고, 대상에서 12 미터 떨어지면 중단된다고 대상자는 보고했다.\n\n활성화 단계를 시작한 지 3분 내에, 하나 혹은 더 많은 SCP-916-1[[footnote]]지금까지, 별개의 SCP-916-1 개체 44개가 식별되었다.[[/footnote]] 개체가 나타난다. SCP-916-1은 약 2미터 떨어진 곳에서 비롯된, 국지적인 인간 목소리를 나타낸다. 대상자들이 이 목소리들을 녹음하고 또 상호작용했지만, 여러 사람이 있을 때는 일반적으로 나타나지 않는다. 일반적으로, SCP-916-1은 SCP-916에게 \"죽기 위해 도움받은\" 사람이라고 주장한다. 이 목소리들은 주장을 뒷받침하는 이름과 자세한 정보를 제공할 수 있으며 91%가 일치했다.[[footnote]]이 사건들이 SCP-916이 있는 곳에서 벌어졌다고 가정한다면, 대상은 적어도 ███살이다.[[/footnote]] SCP-916-1은 대상자로 하여금 SCP-916이 있는 곳에서 자살하라고 설득하려 시도하는 다양한 전략을 구사한다. 일반적으로, 이 시도는 4단계로 나눠진다.\n\n> **1단계:**\n> SCP-916-1이 대상자와 접촉해서 말을 하고 일반적으로 부드럽고 다정한 어조를 사용한다. 916-1은 육체 없는 목소리에 대한 평범한 공포의 반응을 그들이 \"보이지 않는다고\" 설명해서 가라앉힌다. 이 목소리(들)은 자신들을 소개하고 사이를 돈독히 하려고 시도한다.\n> \n> **2단계:**\n> 효과에 대해 완전히 파악하지 못했지만, 916-1은 대상자 내부의 고통이 축소/제거되었다고 지적한다. 목소리(들)은 효과를 입증하기 위해 대상자들에게 그/그녀의 혀를 깨물어보거나 그/그녀 자신을 꼬집어 보라고 자주 권유한다. 916-1은 이 속성을 SCP-916의 \"치유 능력\"이라 한다.\n> \n> **3단계:**\n> 916-1은 그들의 현재 상태보다 자살이 더 나은 선택이라고 설득하려 시도한다. 이는 천국같은 후생에 대한 선명한 묘사를 자주 포함하며, 대상자는 물질계 안에서의 상태를 걱정할 필요가 없다고 장담하고 \"집으로 가는 짧은 여행\" 중의 고통을 피하기 위해 SCP-916이 있는 곳에서 바로 해버리라고 격려한다.\n> \n> **4단계:**\n> 916-1은 대상자의 환경에 따른 성공할 수 있는 자살 방법에 대해 제안한다. 연구원들은 흔히 필기구로 스스로의 눈구멍을 찌르라고 조언받았다. D계급 대상자들은 경비에게 총을 맞기 위해 가짜 탈출 시도를 하라는 이야기를 들었다. 녹음 기록에서 혀를 잘라내고 피를 흘리는 것을 정기적으로 제안했다고 나타났다. 그러나, 이전 실험 중에 대상자가 이를 시도했고 의료 인원이 희생자를 구할 수 있었다. 그 때부터 이 방법은 SCP-916-1의 어떤 개체에게도 제안되지 않았다.\n> \n> 어떤 단계에서도, 충분히 불안해하는 SCP-916 자신에게 혹은 대상이 그냥 방을 떠났다가 효력이 사라지는 단계에 돌아오는 것으로 방해받는다.\n\n**주석:** 사고 ████-3c[[footnote]]████-3c 사건은 많은 인원의 죽음을 낳았다. 그 중에서도 3인(D-21943, D-21978과 크리스토퍼 ██████ 박사)은 그들이 죽을 때 SCP-916으로부터 20미터 안에 있었다. 이 인원들은 제각기 SCP-916-1-42, -43 그리고 -44로 판명되었다. SCP-916은 직접적으로 연루되지 않았다.[[/footnote]] 때문에, SCP-916-1 개체는 이제 재단 절차와 인원에 대해 깊은 지식을 갖고 있다. 사건 이후, SCP-916-1-42, -43, -44는 모든 D계급 실험 대상자에게 재단 정기 처리 일정을 지속적으로 알리고 D계급 대상자에게 \"지금 끝내. 고통 없이\" 라며 설득을 시도했다. 이 수법의 효험 때문에, D계급 대상자의 실험은 현재 중지되었다.",
  "tags": [
    "en",
    "scp",
    "강박",
    "개",
    "동물",
    "생물",
    "안전",
    "음향"
  ],
  "author": "kimnokcha",
  "created_at": "2013-09-28T16:17:47+00:00",
  "updated_at": "2023-11-14T07:38:24+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-916"
}