{
  "title": "混沌土豆",
  "content": "[[include :scp-wiki-cn:theme:flopstyle]]\n[[include :scp-wiki-cn:theme:dustjacket-sigma]]\n\n[[include :scp-wiki-cn:credit:start]]\n[# 『朴实无华』土豆月]&[[[library-contest-2024|]]]作品：混沌土豆\n\n作者：[[*user gudagudaorder123]]\n\n关于[[*user gudagudaorder123]]的更多信息：[[[gudagudaorder123-s|]]]\n[[include :scp-wiki-cn:credit:end]]\n[[include :scp-wiki-cn:component:ratio-bar base=--]]\n\n[[div class=\"fancyborder\"]]\n那位勇者成功从返回舱里走出，他身上的宇航服在阳光下闪耀，有璀璨的光反射而出。\n\n我们从他的思绪中感受到骄傲与自豪……还有一股惊喜。\n\n##rgb(85,85,85)|//“我感受到了群星的低语。”//##\n\n在灵能回响之中，他如此传达。\n[[>]]\n——节选自《联合体航天回忆录》第53章。\n[[/>]]\n[[/div]]\n男孩有些迷茫，他不知道周围的景象是什么，也不知道自己为什么会在这里。\n\n迟疑了一会以后，他才开口反驳。\n\n“第53章这一段不是这么写的，我记的非常清楚。”\n\n##rgb(85,85,85)|//“怎么会？只是联合体藏着这些罢了。来，咱们继续看。”//##\n[[div class=\"fancyborder\"]]\n第一位进入太空的宇航员返回时释放的灵能回响惊动了联合体高层。这位宇航员的灵能力量有了非常大的提高，高层想要知道这种结果能不能够复现。\n\n在接下来的2年里，联合体共发射了14枚火箭，确认了所有进入太空的宇航员都感受到了群星低语，并且灵能力量都得到了增强。这件事大大鼓舞了联合体高层。\n\n在进行了一次重要会议后，联合体决定将“走入星辰大海”这一计划提前实施。\n[[/div]]\n“如果你展示的这些都是真的，那为什么我进入太空时没有感受到？”\n\n男孩仍然不太信任这些，而讲述人没有不耐烦的样子，他露出一个微笑。\n\n##rgb(85,85,85)|//“这些内容还在后面呢，来，你接着看看这些是什么。”//##\n----\n“什么？”\n\n从提问者头盔上横向排列的盔冠和身上的精工动力甲可以看出，他是一位连长。\n\n“边缘星域传来消息，在卡斯6上发现了混沌腐化的痕迹，我们的舰船距离那里最近，战团命令我们去处理此事。”\n\n“我知道了。”他点点头，“导航员！将目的地设置在卡斯6！”\n----\n周围的景象继续变换。\n[[div class=\"fancyborder\"]]\n经过了数十年的努力，联合体在航天科技上有了极大的进步。其中，最初那批聆听了群星低语的宇航员发挥了巨大作用他们为研究带来了极大的启发。当被问及他们是如何给出这些启发时，他们均回答是群星低语的馈赠。\n\n这些馈赠让联合体的科技树结出了新的果实。\n\n又是数十年过后，联合体借助着馈赠，发现了超空间航道，使过去只存在于想象中的超光速航行变为现实。\n[[/div]]\n男孩专注地看向这些景象，他没有意识到自己正在忽略原本他在警惕的东西。\n[[div class=\"fancyborder\"]]\n在第一次开拓会议上，最初的那批宇航员们提出了一个议案——寻找群星低语之源。\n\n他们给出的理由也很充分。他们称，在聆听了如此长时间的群星低语后，他们已经与源头取得了联系，对方是善意的存在。比起在虚空之中胡乱地寻找宜居星球，不如去寻求更多的启迪。\n\n这份议案只有小部分人反对。\n\n“启迪？哪有什么启迪！我看你们找到的会是土豆！”一位年老的灵能者在会议上这么喊着，他一直对联合体如今的发展视而不见。\n\n……\n\n数个月后，联合体的第一艘太空舰船向着通往远方的超空间航道开始航行。\n[[/div]]\n----\n巡洋舰从超空间航道中出现，然后航行到了卡斯6的近地轨道上。随后，从巡洋舰里飞出1艘炮艇，向着星球地表航行。\n\n10个修士在乘员舱中讨论着任务事宜，肩甲上的标记显示出他们属于第8连第7小队。\n\n“已经能够目视到主要目标，但目标周围有少量平民。”驾驶员的声音从广播传来。\n\n“它在害怕我们使用炮艇的主炮直接破坏核心，所以使用平民作为肉盾。”一位修士这么分析。\n\n“驾驶员，发射特殊导弹攻击核心，阻断它对平民的控制。”这位下令的修士戴着红色的头盔，这代表他是一位士官。\n\n“明白。”\n----\n周围的景色突然变得混乱，隐约能听见一些爆炸声。\n\n有一瞬间，男孩透过混乱的景色看见了些许现实。\n\n然后，他的思绪又被周围不再停滞的景象再次裹挟。\n[[div class=\"fancyborder\"]]\n在这趟旅程中，这些探索者看见了许多。他们曾看见万年不化的冰封行星，也曾看见热流涌动的熔岩行星。\n\n最终，他们到达了群星低语之源。\n\n在无垠虚空之中，有一个土豆静静地待在那里。祂与行星一样庞大，散发出淡淡的光辉。\n\n##rgb(85,85,85)|//“孩子们，你们来了。”//##\n\n探索者们久久无言，他们因如此神圣的存在而失语。\n\n在光辉之中，祂好像对探索者伸出手。祂说——\n\n它的声音因爆炸声而无法辨别。\n[[/div]]\n然后这景色破碎开来。\n\n男孩的周围没有什么讲述人，他只看见了数不尽的植物根须，和被根须困住的其他人，在这里——一个陨石坑里。\n\n陨石坑的中心是一个巨大的土豆，一个顶端缺了一大块的土豆。\n----\n炮艇到达了第一个预定位置，然后舱门打开了。\n\n“兄弟们，我到站了。我会在前面等你们的。”士官说道，“勇气与荣耀！”\n\n“为了奥特拉玛！”修士们一同回答。\n\n随后，士官启动了他马克十重甲型上的喷射背包，飞出了炮艇。\n\n在地面上，一群植物怪破土而出，它们的形状与土豆非常相似。它们试图拦截在半空中飞行的士官。\n\n一只更大的植物怪把小植物怪扔向士官，而士官拔出动力剑砍向小植物怪，剑上包裹的力场将小植物怪分为两半。\n\n“你这与土豆杂交的贱种，别想阻拦我的道路！”士官怒吼着，另一只手拔出枪射击大植物怪。\n\n“去死，永恒之子！”也许是士官话语中提到的“与土豆杂交的贱种”戳痛了它，大植物怪恼羞成怒，胡乱的投掷着小植物怪。而士官有条不紊的回击着，他手中的动力剑从未砍空任何一次。最终，大植物怪不再有小植物怪来用于投掷，而士官在向着大植物怪打空一个弹匣之后飞向了它。\n\n粗大的根须朝着士官的头刺去，士官偏了偏头避开这条根须，然后反手砍断了它。紧接着，士官出了第二剑。\n\n剑刃划过空气，也划过大植物怪——它被从上至下被割成两半。\n\n然后士官继续前进。\n----\n土豆核心感觉情况不妙。\n\n它生长在外面的根须被修士们不断清理，被切碎的感觉让它很不好受。特别是士官的那句“与土豆杂交的贱种”更是戳痛了它。\n\n也许它无法与修士们抗衡，但这些平民……\n----\n男孩感觉地面开始震动，接着他看见根须从土豆核心周围的地面下伸出，把所有的平民抓向它。\n\n男孩想要逃离，可一条根须已经抓住了他。他觉得自己大概要完蛋了。\n\n他的脑中有无数场景闪回，最终定格在了特殊的一幕。那是联合体并入帝国时的事，帝国派了许多人在联合体内四处宣讲帝国常识。\n\n“目前帝国对灵能潜力者如何苏醒力量这一点还没有一个完全的结论，不过我们已经知道的是，灵能潜力者极有可能会因为情绪的波动而激发灵能。”\n\n男孩颤抖着。在这极度的恐惧之中，他的眼里开始闪烁着光。\n\n“你……给我停下！”\n\n所有的根须都不自然的停滞了一下。\n\n然后，一道蓝光从远处飞来，击中了抓住他的根须。根须被烧断了。\n----\n在切碎了大量的植物怪后，士官终于接近了陨石坑。除了头盔上多了些裂痕以外，他身上没有其他位置受损。\n\n他看见许多平民正被根须抓向土豆核心。\n\n士官伸手拔出另一把枪，对准了离他最近的一条根须，接着枪上亮起了蓝光。接着，一个等离子团从枪中射出，飞向了目标。\n----\n男孩安全了。不时袭来的根须都被等离子枪打断，其他受到束缚的平民也在一阵阵轰鸣声中脱困——那是其他9位修士手中忠诚的链锯剑的声音。单分子锯刃旋转着，切开所有来犯之敌。\n\n男孩看见那位红头盔的修士落在他面前。\n\n“你安全了，孩子。”士官摘下头盔，露出一张犹如铁铸的坚毅面庞，他的头上打着1颗金色和2颗银色的服役钉。\n\n男孩呆呆的看着这位高大的修士，想说些什么，又咽回了嘴里。\n\n“帮我保管一下，好吗？我很快就回来。”士官把布满裂痕的头盔递给男孩。\n\n“啊……呃……哦……”男孩被惊讶的有些说不出话，他口吃了好几下，“是的，大人！”\n\n男孩看着士官的背影朝土豆核心飞去，但士官坚毅的面庞，还有那句“你安全了”的话仍留在男孩的心中。\n----\n土豆核心被10个修士包围着，它的根须已经被悉数切断。\n\n##rgb(85,85,85)|//“该死的永恒之子……我迟早会回归！”//##\n\n“尽管回归吧，你都被我们战团放逐了多少次了？我们根本不会惧怕你。”士官毫不在意这些话语，他一边随口说着，一边给手中的枪重新上膛，还切换到了全自动模式。\n\n##rgb(85,85,85)|//“这事没完！”//##\n\n“但这次，你已经完了。开火！”\n\n数百颗弹药在几秒之内被修士们倾泻而出，土豆核心终于因为承受不住伤害而被放逐，陨石坑里再没有任何根须的存在了。\n\n平民们为此欢呼着，他们脸上充满了庆幸与感激。\n\n士官看着这一切，露出一个笑容。\n\n“为了人类，兄弟们。”\n\n“为了人类！”修士们一同回答。\n\n[[include :scp-wiki-cn:component:license-box\n|lang=CN\n|author=gudagudaorder123\n]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "军队",
    "原创",
    "太空",
    "苍树与血"
  ],
  "author": "gudagudaorder123",
  "created_at": "2024-07-21T14:00:46+00:00",
  "updated_at": "2024-08-06T18:29:12+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:potatus"
}