{
  "title": "SCP-2953",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2953\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2953とそれから抽出されたすべての断片は、サイト-44の貯蔵ロッカーに保存されます。SCP-2953とその破片を扱う職員は手袋の着用が義務づけられます。直接の接触は控えてください。この例外は実験中の被験者のみです。\n\n**説明:** SCP-2953は女性に似た1つの巨石と、その巨石から抽出された破片の集合です。復元時、巨石の重量は約45kgとなります。SCP-2953の化学的な構成は、炭素(≈70%)、カルシウム(≈25%)、リン(≈5%)の混合物となっています。\n\nSCP-2953に直接接触した人間(以降'被験者'として言及されます)は、以下の変化を経験します。\n\n* 尾骨の延長、しばしばこの尾骨は表皮から突き出ます。\n* 被験者の頭髪でのフェオメラニンの増加。\n* 被験者の体中での異常な体毛の成長。\n* 突き出た鼻口部を形成するような顔部の伸長。\n* 手足に鉤爪のつくような変形。\n* 被験者の体内でのエストロゲンの生産の増大、しばしば胸部の成長をもたらします。\n* 胸部での追加の乳首(4つまで増えます)の成長。\n\nこれらの変形の範囲は、SCP-2953が被験者の体に触れた部分の近くでもっとも効力があります。男性の被験者より女性の被験者のほうが、より重大な変形と増加率を見せます。この変形は本来致死的なものではありませんが、被験者の体がこれらの突然の変形を処理する能力を持たないために、健康上での困難を引き起こします。\n\nSCP-2953の断片(総重量は5kgになります)が以前の管理人、大日本異常事例調査局(IJAMEA)によって抽出されています。これらの断片のほとんどは、108個のフランジブル弾の主要な部品として使われ、残りは分析と実験のために抽出された試料として使われていました。これらの弾丸は、修正された6.5×50mmSR アリサカカートリッジに完全に包まれていました。このカートリッジは97型狙撃ライフルからの発射を意図されています。\n\nIJAMEAがアイテムを管理する以前、SCP-2953はセイメイ・ギャラリー[[footnote]]京都御所真下にあるプライベートギャラリーです。かつては皇室の所有する様々なアノマラスオブジェクトを収容し、それを宮内省が管理していました。第二次世界大戦後、セイメイ・ギャラリーは財団(サイト-49のアノマラスアイテム棟を通じて)と皇室(宮内庁を通じて)の共同所有物となりました。[[/footnote]]で管理されていました。以下はSCP-2953の説明の翻訳です。\n\n> これは殺生石、タマモノマエの死体でもあります。タマモノマエはかつて鳥羽天皇の病気による謀殺を試み、下野の那須平原で処刑されました。彼女の復讐心に満ちた魂は死体に留まり、石へと変わりました。石にふれた者はタマモノマエの霊魂の性質により死に至ります。\n> \n> 暦応二年、反乱者の将軍であった足利尊氏が、これを朝廷への貢ぎ物として提供しました。幕府の献身の正しさを吉野[[footnote]]南北朝(南朝と北朝)時代、足利幕府に反対する南朝の所在地です。[[/footnote]]の天皇へと証明するものでもありました。\n\n1936/██/██、IJAMEAはSCP-2953を、ダッキ作戦という名前の計画のためにセイメイ・ギャラリーから輸送することを要求しました。以下はダッキ作戦と見なされている計画についてアベ博士の執筆した文章の翻訳された抜粋です。\n\n[[collapsible show=\"+ 抜粋を見る\" hide=\"- 完全な翻訳は、ドキュメント2953-キを見てください。\"]]\n\n> ダッキ作戦の前提として、中国の2つの文化的概念が存在します。//西遊記//[[footnote]]中国の古典、//Journey to the West//の日本語タイトルです。[[/footnote]]の中で、孫悟空[[footnote]]//Journey to the West//の主人公、Sun Wukongの日本語名[[/footnote]]に殺された精霊は死ぬ前の自身の太古の形に戻ります。例えば、死んだ狐の精霊は狐に戻ります。また、皇帝の不誠実を天が示すサインとして、後宮の妾による狐の出産という無数の逸話があります。\n> \n> 殺生石を基礎に使い、我々は非協力的な中国人指導者を彼らの被験者に\"悪魔\"として\"暴露\"します。その上、我々は我が帝国に協力的な指導者へと人気を移すことも出来ます。流血なしで、我が日本は\"天帝\"の立場を取り、同盟国の指導者を選出し、東アジアの調和を導くでしょう。\n\n> 現在は廃止されている陰陽寮によって記録された数々の出来事は、近隣の地域で生まれ変わった冒涜的な//妖怪変化//の可能性について警告しています。[[footnote]]この文書に引用されている陰陽寮の記録は、飛鳥以前、源平合戦期、南北朝時代、戦国時代のものです。この間の日本の政治的な不安定さから、この時代の陰陽寮の記録のほとんどは歴史性が低く、二次資料から誇張されていると考えられています。[[/footnote]][[footnote]]歴史性が低いにも関わらず、IJAMEAは陰陽寮の全文書が日本における異常事件の事実を記録したものだという立場を維持しました。この立場に対する反論は、\"日本の国家の誠実さを損なう\"外国の影響を受けているとしてしばしば非難されました。[[/footnote]]\n> \n> 北アジアでのソビエト侵攻を撃退するか、東南アジアを植民地支配から解放するかに関わらず、戦争はますます避けられないものとなっていきます。転生した妖狐は戦争における別の資産になるかもしれませんが、我々は誘惑者やトリックスター(日本と中国で知られている彼女の側面です)を必要としていません。\n> \n> 代わりに、もし妖狐が100人の勇者を殺すことが出来るのなら、それは有利な財産でしょう - 戦争に適しています。いわゆる朝鮮の//クミホ//は血に飢えた半人半狐であり、人間の心臓と肝臓を好みます。それで十分でしょう。 \n> \n> したがって、我々には祖先の敵を帰還させて皇国を汚す必要がありません。代わりに、我々は朝鮮に転生した妖狐を持ち、日本三大妖怪、朝鮮現地民の悪夢にふさわしい邪悪にさせるでしょう。そして彼女を帝国に尽くさせるだけの力をこちらは十分に持っています。\n\n[[/collapsible]]\n\n宮内省からの承認を受け、SCP-2953はIJAMEAの釜山[[footnote]]韓国に存在する、日本語でプサンという場所です。[[/footnote]]施設に輸送されました。そこではダッキ作戦についての実験が行われていました。以下はダッキ作戦についての翻訳された抜粋です。\n\n[[collapsible show=\"+ 抜粋を見る\" hide=\"- 編集物は、ドキュメント2953-ツを見てください。\"]]\n\n> 昨日、ボランティアを使って、殺生石との直接的な接触が接触者に積極的な効果をもたらすことを証明しました。\n> \n> 今日、抽出された殺生石の小片の生きている人間への効果の試験にとりかかりました。予想通り、今日のボランティアは殺生石との接触に積極的に反応しました。昨日のボランティアと同様に、彼は自身の現世における困難から解放されるでしょう。\n> \n> 明日、殺生石の小片が人体に外科的に移植された場合の効果を試験します。以前の成功例と同じ、少なくとも結果は似ていると予想しています。\n\n> ボランティアの支援により、我々は殺生石からの原料の抽出を始められるでしょう。彼らは岩のそばで働いている間全身を覆っていますが、我々の上官が関東軍からの過剰戦力を保証してくれるならば、ボランティアの安全性はほとんど問題ではないでしょう。彼らの間に不快な思考を蔓延させるため、ボランティアに殺生石の特性を知らせる必要はありません。\n> \n> これらのボランティアを監視する警備も同様に全身を覆っているため、事故は全く起こらないでしょう。\n\n> 抽出は一時的に中断されました。予測通り、頭部からの抽出は超自然的な反発をもたらし、殺生石の近くに存在したボランティアと警備を無力化しました。この反発での死者はいません。\n> \n> 明らかに、この事件は1800年代にドイツ人がいわゆる\"ユダヤの太陽神\"の処刑に成功したことと類似しています。これは確かに興味深いことであり、狐の精の神格が存在する証拠として提示できます。東アジアでは、我々日本だけが狐の神格を認識しています。今や、我々は科学的な手法を通じて証拠を獲得しています。\n> \n> そして、我々が稲荷神社に転生した妖狐を選ばなかったことは幸運です。帝国は現人神を2つも必要としません。天皇陛下のみです。それ以外の現人神は、国家神道の優位性を破壊し、帝国社会の調和を脅かすだけです。\n> \n> この施設は、妖狐の出現に繋がるあらゆる可能性を調査する予定です。発見した場合、我々は彼女の拘留を試み、コミュニケーション方法を確立後、我々の仮説の正しさを検証する予定です。\n\n> 1939年、3月14日\n> \n> アベ博士\n> \n> ダッキ作戦における貴殿の多くの発見と成果を我々は喜んでいます。彼女らは日本のアジアに対する文化的優越の証拠として真実有用であり、陛下もお喜びになるでしょう。\n> \n> しかしながら、本作戦の目標は、中国指導者層との間の協力関係の構築であったはずです。帝国軍が既に南京と武漢の両方を制圧し、重慶が陥落し次第国民党は鎮圧されるだろうことはご存じでしょう。その後、残りの将軍も帝国に服従し中国全土が好意的な協力関係を結ぶはずです - ダッキ作戦の目標はまさしくそれであり、すぐに達成されるでしょう。\n> \n> したがって、最高司令部はさらなる通達までダッキ作戦を中止することを決定しました。残念ですがこれは決定事項です。しかし、殺生石から作り出された銃弾は、帝国軍の火薬の洪水の前では一滴の水の如しです。\n> \n> 妖狐については、貴殿が彼女を発見した日にちを妖怪大隊のヌラ将軍に通告してください。\n> \n> 敬具、\n> クラタM将軍\n\n[[/collapsible]]\n\n第二次世界大戦で日本が降伏した後、1945/██/██にIJAMEAの釜山施設からSCP-2953のすべての断片が回収されました。\n\n------\n\n**ドキュメント2953-ネ:** 実体\"タマモノマエ\"に関する再追加文書です。SCP-2953の副産物がその起源だと考えられているにも関わらず、財団はその仮定を単独で証明も反証もしていません。\n\nIJAMEA首脳部は実体\"タマモノマエ\"の入手に関する文書を受け取っていないと主張し、また、それを所有している組織の存在を否定しています。しかし、IJAMEA釜山施設から入手した文書は、実体の獲得に成功し、第二次世界大戦の終わりまで釜山施設に収容していたことをほのめかしています。\n\n1945/██/██に財団がIJAMEA釜山施設を占領した際、実体\"タマモノマエ\"は収容されていると予想されていた収容房で発見されませんでした。現在の所在はいまだ不明です。\n\n[[size 0%]] [http://www.scp-wiki.net/scp-953 別個のSCP-███として収容されていると推測されている] [[/size]]\n\n[[collapsible show=\"+ 抜粋を見る\" hide=\"- 抜粋を隠す\"]]\n\n> 昭和14年[[footnote]]西暦1939年と同値です。[[/footnote]]8月16日、謎の人物による殺人を理由として釜山の都市に夜間外出禁止令が出されました。すべての被害者からは心臓と肝臓が抜き取られ、同一の爪痕が確認されました。\n> \n> 殺人者はソビエトに支援されている分離主義者たちに加わっている疑いがあります。容疑者は武装し危険であると考えられます。帝国軍からの専門家がこの事件の調査のために派遣されています。すべての地元住民は専門家たちに敬意を払ってください。\n> \n> すべての疑わしい行動は当局に迅速に報告されます。\n> \n> ミナミ総督\n\n> 我々は妖狐の拘留に成功している。現在の戦争の経過からいって、彼女はおそらく1号作戦のために中国に送られるだろう。\n> \n> 我々は早急に彼女との交信方法を確立する。その後、彼女について首脳部に報告しよう。\n\n> 我々はタマモノマエとの最初の会話の試みを終えた。悲しいことに、彼女は交信出来るほどの好意を見せていない。それにも関わらず、私は最後には彼女を注視することに成功した。彼女は部分的に人間であり、9本の赤い尾で包まれていなければ全裸だっただろう。\n> \n> 彼女の収容房の外に私が立っている間、彼女の黄色い眼はもっぱら私を見ていた。守衛たちは彼女は彼らを見ていたと主張したが、それは視点の問題だろう。彼女はほとんど沈黙していたが、私は彼女が何かしがを喋ったのを聞いたように思う。だが、守衛たちは何も聞いていないようだ。私に顔を向けている間、\"父\"という言葉が語られた。彼女を朝鮮で生まれ変わらせるという私の役割に彼女は気づいているのだろうか？もしそうであれば、タマモノマエがあのような方法で私と対面したのは私にとって恥ずべきことだ。\n\n> 今日、我々はタマモノマエの戦闘員としての能力を、数人の志願者の助けを借りて試験した。彼女は志願者を手早く処分し、その生得的な能力と残忍さを見せつけた。その後、我々は彼女に戦利品を楽しむ許可を出した。\n\n> ヒト-キツネ遺伝的多型性 〇\n> 予言 ?\n> 発火能力 ✕\n> 人間への精神憑依 ✕\n> 幻覚創造 ?\n> \n> 種族に起因する能力の多くが、我々の試験では発現しなかった。ひょっとしたら彼女がそれらの能力を引き出すために、我々は補助をする必要があるのかもしれない。\n> \n> このように、タマモノマエは協力的だ。朝鮮人から原型を得ているにも関わらず、自らの起源が日本にあることに気づいているのかもしれない。さらなる順応と指導を受ければ、彼女は戦争に適応する\n\n> 奇妙だ。妖怪大隊からの返答が来ていない。私が数週間前にヌラ将軍に手紙を書いたのは確かなのに。\n> \n> 残念だ。つまりそれは、タマモノマエが我々の監督下にそんなにも長くいるだろうということなのだから。 \n\n> タマモノマエはまだここにいる。妖怪大隊は彼女を要請するには、中国と沖縄での激しい戦闘などで忙しすぎるのだろう。\n\n> 本土はアメリカの新兵器による復讐に直面し、朝鮮半島はソビエトに侵略されている。これは避けられないことだ。\n> \n> 連合国が釜山を含む朝鮮を取り上げるのは間違いないだろう。首脳部は我々の敵、SCP財団へすべての異常資材を渡さないための覚え書きを支給している。だがもう手遅れだろう。\n\n> たとえ彼女が朝鮮人の特徴を持っていたとしても、タマモノマエは日本人のままだ。彼女は厳密には異常資源ではない。彼女を外人に引き渡すべきではない。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "ijamea",
    "safe",
    "scp",
    "変容",
    "岩石",
    "彫像",
    "晴明院",
    "死体",
    "要翻訳",
    "触覚",
    "陰陽寮"
  ],
  "author": "kidonoi",
  "created_at": "2017-01-05T14:11:51+00:00",
  "updated_at": "2024-02-21T12:34:04+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-2953"
}