{
  "title": "SCP-1061",
  "content": "[[include info:start]]\n**SCP-1061:** 사고차,,The Accidental Car,,\n**저자:** [[*user Cameron Ennis]]\n**재작성자:** [[*user Voct]]\n**역자:** [[*user LR0725]] / [[[wa-you-know-sans|작가 페이지]]]\n**원작:** https://scp-wiki.wikidot.com/scp-1061\n[[include info:end]]\n\n**일련번호:** SCP-1061\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1061은 온도가 조절되는 보안 차고에 보관한다. SCP-1061의 타이어는 떼어낸 상태이며 어떠한 이유로도 교체해서는 안된다. 실험이 진행 중이지 않은 한 문은 언제나 잠가두며 차량 전면 유리는 판자로 막아둔다. 모든 실험은 차고 안에서 수행한다.\n\n4등급 인원, 승인된 실험에 참여 중인 D계급 인원만 SCP-1061에 접근 가능하도록 제한되어 있다. 승인된 실험을 제외하면, 어떠한 좌석에도 앉지 않은 사람은 운전석과 접촉해서는 안된다. 좌석에 앉지 않은 채로 운전석에 접촉한 인원은 SCP-1061-1 개체가 되며, 이들은 승인된 실험에 사용하기 위해 구속한다. 실험 이후 발생한 SCP-1061 내부의 생물학적 폐기물은 로봇 조작기로 제거한다. SCP-1061의 다른 유지 보수는 하지 않는다.\n\n**설명:** SCP-1061은 운전석 전면 유리의 커다란 구멍을 포함하여 여러 개의 충돌 손상이 있는 암적색 1992 폰티악 그랜드 앰,,Pontiac Grand Am,, 차량이다. SCP-1061은 세 가지 서로 다른 변칙성을 보인다. 이러한 세 변칙성은 모두 같은 변칙 독립체로 인해 발생한다는 점을 감안했을 때, 셋 모두가 서로 연관된 것으로 추정된다.\n\nSCP-1061의 첫 번째 변칙성은 여러 환각과 관련이 있다. 충돌 손상은 차량 외부에서만 볼 수 있으며, 차량 내부에서나 열린 문을 통해 볼 경우 SCP-1061 내부는 아무 손상이 없어 보인다. 이는 순수한 환시이며 전자 기록 장치로는 구분 가능하다. 차량 내부에서 봤을 때, 후면 유리와 (닫혀 있는 경우) 측면 유리에는 (기상, 천문, 식물 관찰과 더불어 신문 및 기타 정기 간행물 조사를 통해 확인한 결과) 1996년 ██월 ██일의 [편집됨] 도시와 그 교외 풍경이 보인다. 이날은 SCP-1061의 충돌 사고가 일어난 날이었다. 전면 유리도 마찬가지로 도시와 교외 풍경이 보이나, 원래 운전자의 머리가 전면 유리에 부딪혀 낸 구멍에서는 [편집됨]의 도시와 교외 풍경이나 격리실의 모습이 보이지 않는다. 대신 구멍에서는 특색 없는 회색 공간만이 보일 뿐이다.\n\n운전석에 아무도 앉지 않았다면, 다른 자리에 앉았거나 열린 문을 통해 차 안을 보고 있는 사람은 SCP-1061이 교외 주택 앞 도로 경계석을 따라 주차되어 있는 모습을 보게 된다. 환각으로 인해 볼 수 없었던 차량의 손상과 마찬가지로, 이 환각은 카메라와 기타 전자 기록 장치로 구분 가능하다. 그러나 살아 있는 사람이 SCP-1061 안에 앉아 있지 않으면 이 환각이 활성화되지 않으며, 모든 관찰자가 SCP-1061에서 나오면 비활성화된다. 교외 환경은 언제나 관찰자가 SCP-1061에 들어간 시간을 반영한다. 만일 여러 명의 관찰자가 각기 다른 시간에 SCP-1061로 들어간다면 첫 번째 관찰자가 들어가면서 결정된 시간을 계속 반영하여 보여준다. 이렇게 환경이 보이는 현상은 SCP-1061의 충돌 사고가 일어났던 시점인 오후 6시 4분까지 지속된다. 오후 6시 4분이 지나면 SCP-1061 바깥에 보이는 환경은 (그림자의 길이, 태양의 위치, 지역 주민들이 직장이나 학교에서 돌아오는 것으로 보이는 시간 등을 고려했을 때) 대략 오전 10시 27분으로 '되돌아간다'. 이 시점에서 관찰자는 SCP-1061의 운전석 문에서 걸어 나오는 금발 여성을 봤다고 보고한다.\n\n두 번째 변칙성은 살아 있는 사람이 SCP-1061의 --운전석에 앉으면-- 운전석을 만지면 발현된다. 다른 좌석에 앉은 관찰자를 제외하고, 운전석을 만진 모든 사람은 SCP-1061-1 개체가 된다. SCP-1061-1은 그 정신이 [편집됨]의 것으로 생각되는 정신으로 \"덮어씌워진\" 인간이다. [편집됨]은 충돌 사고로 사망하기 전까지 SCP-1061의 등록 소유주였으며, 환각에서 보이는 환경이 되돌아갈 때 SCP-1061에서 걸어 나오는 여성인 것으로 추정된다. SCP-1061-1 개체는 자기가 아직 1996년을 살고 있다고 생각한다. SCP-1061에서 SCP-1061-1을 떼어 놓아도 SCP-1061-1 개체는 자신이 자기 집이나 [편집됨] 도시 안, 혹은 그 주변 어딘가에 있다고 굳게 믿는다. 이를 달리 설득하는 것은 불가능하다.\n\nSCP-1061-1을 SCP-1061 안에 내버려둘 경우, SCP-1061-1은 여러 심부름을 하기 위해 SCP-1061을 \"운전한다\". (SCP-1061-1 개체는 SCP-1061의 점화장치에 무작위 열쇠를 넣거나, 열쇠를 넣는 시늉을 한다.) SCP-1061-1은 좌석에 앉아 있는 관찰자를 [편집됨]의 친구처럼 대하여 친구들의 이름으로 부르고, 해당 친구들의 사생활에 대한 (일방적인) 대화를 한다. 나가게 해달라고 요청할 경우, SCP-1061-1은 관찰자가 SCP-1061에서 나가도 된다고 허락한다. 또한 총 관찰자 수가 3명을 넘지 않는 상태라면, SCP-1061에 새로운 관찰자가 들어오도록 쉽게 SCP-1061-1을 설득할 수 있다. SCP-1061-1이 \"운전 중\"일 때, SCP-1061 바깥으로 보이는 환경은 1996년 [편집됨] 도시/교외 거리의 모습과 일치한다. 이때 SCP-1061-1은 운전하는 경로를 따라 보이는 사건, 사람, 물건에 대해 얘기한다. SCP-1061-1은 5번에서 11번까지 심부름을 하며, 그 동안에는 절대 SCP-1061에서 스스로 나오지 않는다. 대신 '정차'할 때마다 SCP-1061-1은 30초 이상 11분 이하의 시간 동안 긴장증과 같은 상태에 돌입한다. (이때 SCP-1061-1은 동승한 관찰자들에게 '줄을 오래 섰다'는 이유를 들며 시간이 너무 오래 걸린 것을 사과한다.) SCP-1061-1이 운전하는 정확한 경로와 심부름 순서는 사례마다 다르지만, 심부름의 전반적인 종류는 동일하다.\n\n36분 이상 70분 이하의 시간이 지난 뒤, SCP-1061은 [편집됨] 연구소를 \"운전\"해 지나가다가 배달용 화물차와 정면 충돌한다. 동승한 관찰자는 환상의 충격에 영향을 받지 않으나, (안전띠를 매고 있지 않은) SCP-1061-1은 안전띠를 매지 않은 운전자가 정면 충돌 사고를 당했을 때 나타나는 일반적인 외력만큼 앞으로 튕겨나간다.\n\n이 시점에서 SCP-1061의 세 번째 변칙성이 발현된다. 고속 촬영을 통해, 1996년 [편집됨]의 머리가 충돌하며 손상되었던 전면 유리 부분에 SCP-1061-1의 머리가 닿은 지 2밀리초 내에, 회색 안개가 전면 유리에 난 구멍을 통과해 SCP-1061-1의 머리를 둘러싸고, 1밀리초가 지나 회색 안개가 SCP-1061-1의 머리와 함께 사라지는 것을 알 수 있었다. 머리가 떨어져 나간 SCP-1061-1 개체는 더 이상 변칙성을 보이지 않으며 적절히 처리할 수 있다.\n\n\"충돌\"이 있을 때 좌석에 앉아 있던 관찰자들은 SCP-1061-2로 명명된 변칙적 독립체가 존재한다고 보고했다. [주: SCP-1061-2의 특성과 동기에 관한 모든 자료는 SCP-1061 실험 당시 관찰자로 참가했던 D계급 인원이 제공한, 제대로 입증되지 않은 근거를 토대로 작성되었다. 따라서 자료의 신뢰성과, SCP-1061-2가 실제로 존재하기는 하는지 여부 모두 불확실하다. 그러나 이렇게 본인이 겪은 바에 따라 응답한 자료는 대체로 서로 일치하였다.]\n\n\n> **면담 기록**\n> \n> **███████ 박사:** 그래서 그 녀석은 왜 이런 짓을 하는 겁니까?\n> \n> **D-1061-14**: 말하자면 이런 거죠, 생각해 보세요. 걔는 우리가 거기 있단 것도 모르고 있었고, 심지어는 우리 차원 전체가 //존재하는// 것조차 몰랐어요. 차 사고 나고 바로 그 직후까지요. 아시겠어요?\n> \n> **███████ 박사:** 네...\n> \n> **D-1061-14**: 그리고 이제 그놈은 차 사고가 //더 많이// 나기를 바라고 있어요. 왜냐하면, 그야, 사람 머리를 좋아하니까요.\n> \n> **███████ 박사:** 머리를요? 먹기 위해서입니까?\n> \n> **D-1061-14**: 음, 솔직히 말하면 그건 잘 모르겠어요. 아무튼 그 자식은 머리를 더 많이 얻으려고 차 사고가 더 많이 나길 원하고 있는 거 같아요. 그렇지만 어떻게 하면 사고를 낼 수 있는지는 모르는 거죠. 그러니까 그건... 마치... 좋아요, 여러분 과학자잖아요, 그쵸? 중2 때 과학 수업은 전부 들으셨죠?\n> \n> **███████ 박사:** 그랬겠죠, 물론. 그래서...?\n> \n> **D-1061-14**: 그러면 그거 기억하시나요, 그 뭐냐, 실험을 설정해서 여러 가지 방법을 써 가면서 어떤 부분이 문제인지 찾아보는 거 말입니다.\n> \n> **███████ 박사:** ...아! 실험 조건을 말씀하시는 건가요?\n> \n> **D-1061-14**: 그래요, 그 거지 같은 거. 여기서 문제는, 그 새끼가 차 사고가 왜 일어나는지를 모른다는 거예요. 그래서 그 자식은 모든 실험 조건을 동일하게 갖춰 놓은 겁니다. 차 안이 어떻게 생겼는지, 창 밖엔 뭐가 보이는지, 운전자의 뇌 안에는 뭐가 들어 있었는지, 그 모든 상황이 계속 똑같이 일어나고 또 일어나게 만들고 있다는 거죠. 누군가 운전석에 앉을 때마다, 뿅. 그 사람 속알맹이는 그 1996년에 사고 냈던 이름 모를 여자로 바뀌고, 그 여자는 다시 1시간 운전하고 다니다가 교통사고를 내고. 그놈은 머리를 가져간다 이겁니다.\n> \n> **███████ 박사:** 감사합니다, 도움이 많이 됐습니다. 그런데, 어떻게 이 모든 걸 다 알게 되신 겁니까?\n> \n> **D-1061-14**: 저는 조수석에 앉아 있었죠, 박사님. 사고가 날 때 조수석에 앉아 있으면 누구라도 알게 될 거예요.\n> \n> **███████ 박사:** 아하. //정말// 감사합니다. 질문이 하나 더 있는데 - 왜 그놈은 이런 복잡한 방식을 쓰는 걸까요? 이 모든 걸 할 능력이 있다면, 훨씬 간단한 방법들도 있을 법한데 말이죠.\n> \n> **D-1061-14**: 박사님한테만 하는 말이지만... 제 생각엔 그놈이 그리 똑똑한 거 같진 않습니다. 뭘 많이 바꾸는 것 자체를 두려워하는 것 같아요. 자칫하면 이 모든 게 멈춰버릴 수도 있으니 말이죠.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "감각",
    "안전",
    "외부차원",
    "재작성",
    "정신조작",
    "탈것"
  ],
  "author": "LR0725",
  "created_at": "2024-03-05T11:42:52+00:00",
  "updated_at": "2024-11-02T20:58:08+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-1061"
}