{
  "title": "オカルトライター飯を食う",
  "content": "[[module CSS]]\n\n@import url(/deathcontest/code/1);\n\n[[/module]]\n[[module css]]\n\n@import url('https://fonts.googleapis.com/css?family=Noto+Sans+JP|Noto+Serif+JP&display=swap');\n \nbody {\n    font-family: 'Noto Serif JP';\n    color: #000000;\n}\n\n\np {\n    font-size: 1.05em;\n    line-height: 1.6em;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** オカルトライター飯を食う\n**著者:** [[user terukami]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[==]]\n「それにしても、こんな山奥に店なんてあるのかねえ」\n\nどよりとした曇り空の下、高速道路上を一台の車が駆けていく。その運転手──名を[[[occultwriter-goingatnight|狐窓三種]]]という──はガムを噛みながらぽつりと呟いた。車内で再生されている音楽、その歌詞を口ずさみながら、狐窓は車の外へと目を向けた。\n\n高速道路の両脇には森が広がっている。天気が曇りということもあり、森の中はかなり暗くなっている。これからそんな森の中に足を踏み入れると考えると、どことなく気後れしてしまう。晴れててほしかったなあ、と思いながら、狐窓は深く溜息を吐いた。\n\n狐窓はオカルトライターだ。専門は特になし、今まで書いた記事は数知れず。だが、これまでに本物のオカルトに出会ったことはない。入手した情報をもとに調査をしても、ことごとく失敗してしまうのだ。\n\n「今回は外れじゃないといいんだけど」\n\nそう呟いて、更にガムを口の中に入れる。強いミントの刺激を感じながら、狐窓はオカルトの存在するであろう目的地へと進んでいった。\n\n@@ @@\n= ◇　◇　◇\n@@ @@\n\n今回の調査の発端は、狐窓の運営する個人ブログへのコメントだった。スパムと冷やかしが大半を占めているコメント欄、そこに書かれたあるコメントを、狐窓は見逃さなかった。\n\n「オカルトを文字通り『味わえる』店があるらしいんですけど、知ってます？」\n\nそのコメントに、狐窓は惹かれていた。\n\nオカルトを味わう。その言葉の意味が気になって仕方がなかった。急いでキーボードを叩き、返信コメントを打ち込み、送信する。\n\n「コメントありがとうございます。その店について、詳しく聞いてもいいですか？」\n\n返信を待つ。まだかまだかと思いながら、ディスプレイを睨みつける。それから数分後に来た返信には、こう書かれていた。\n\n「どうやらツチノコとかを調理して提供してる店らしいんですよ。地図データとかは連絡用のメアドに送っておいたので、もしよければ行ってみてください。活動頑張ってください」\n\nツチノコを調理。ツチノコって、あのツチノコを？\n\n狐窓の脳内に疑問が浮かぶ。かなり気になるが、これは本当なのだろうか。そう思いながら、連絡用のメールボックスを確認する。そこに添付されていた地図を印刷して、じっと見てみる。\n\nその場所は山奥にあるらしい。外見は洋館のようだと言う。山奥にある洋館で、不思議な料理を振舞ってもらえる。これはネタになる。そう確信した狐窓は、急いで出発の準備を始めた。\n\n「週末は忙しくなりそうだ」\n\nリュックサックに懐中電灯を入れながら、狐窓は小声で呟いた。\n\n@@ @@\n= ◇　◇　◇\n@@ @@\n\n車を走らせて数時間、ようやく目的地に到着した。あのメールに添付されていた写真と同じ見た目の洋館が、狐窓の目の前にある。地図の位置を間違えていないことを確認して、狐窓は洋館の中へと入っていった。\n\n「誰かいますかー」\n\n洋館の奥へと、声を発してみる。返事は無い。\n\n「……外れかあ」\n\nそう呟いた次の瞬間、洋館の奥の方から、物音が聞こえてきた。ギギイ、という蝶番が軋む音。それに伴い、奥に取り付けられた扉が開く。\n\n「いらっしゃいませ。お待ちしておりました」\n\nそこには、ウェイター姿の男が立っていた。\n\n「えっ」\n\n狐窓は思わず呟いた。まさか、本当だったとは。そう思いながら、ウェイターの姿を見る。\n\n「高橋悠太様ですね」\n\nウェイターの言葉を聞いて、狐窓は驚いた。なぜか、本名が知られているのだ。狐窓はインターネットでは本名を出していない。それに、ウェイターに対して名乗ってもいない。なのに、なぜか本名が割れている。その事実で、狐窓の頭の中はいっぱいだった。\n\n「えっと、なんで、なんで俺の本名を」\n\n驚きながら問いかけると、ウェイターはふふっと笑って答えた。\n\n「お客様のことなら、なんでも知ってますから」\n\nウェイターは手招きしながら言う。\n\n「どうぞ、奥へお入りください。ご馳走を用意しておりますので」\n\n狐窓は、それに従って館の奥へと進んでいった。\n\n@@ @@\n= ◇　◇　◇\n@@ @@\n\n洋館の奥には、吹き抜けの厨房とカウンター席が並んでいた。ウェイターが狐窓に、カウンター席に座るように促す。狐窓はそれに従い、手前の席に座った。\n\n「本日、当店にお越しいただき誠にありがとうございます。ささやかながら、お客様にお楽しみいただけるよう努めさせていただきます」\n\nウェイターはそう言って、奥にある冷蔵庫から何かを取り出した。それは白く、くねくねと曲がった形をしていた。なんだろうか、とそれを眺めていると、ウェイターは口を開いて話を始めた。\n\n「まず最初にご提供させていただくのは、くねくねのなめろうになります」\n「くねくねのなめろう？」\n「はい。くねくねはご存知ですか？」\n「まあ、知ってますけど」\n\nくねくね。田んぼにいるとされる怪異で、見ると気が狂ってしまうことで知られている。そんな怪異を、なめろうにする？　狐窓の脳内は、大量のクエスチョンマークで埋め尽くされていた。怪異を食べるという発想を、狐窓は理解できないでいた。\n\n「なら話は早いですね。この料理は、そのくねくねを調理したものになります」\n\nウェイターは手に持った「それ」を調理台の上に置き、丁寧な手つきで捌き始めた。そして捌いた「それ」の上に調味料と薬味を乗せ、包丁を用いて叩いていく。叩いていくうちに粘り気が出てきているのが、目に見えてわかった。\n\n最後に調理された「それ」を皿に盛り付け、狐窓へと差し出した。\n\n「お待たせしました。くねくねのなめろうです」\n\n差し出された「それ」を、狐窓は凝視していた。変な匂いはしないし、動いたりもしていない。完全に調理されているそれは、どう見ても狐窓の想像しているくねくねではなかった。\n\n「どうぞ、お召し上がりください」\n\n促されるまま、くねくねのなめろうを口に含む。\n\n直後、口の中にねっとりとした、濃厚な旨味が広がっていく。まるで白子をポン酢で和えたかのような、そんな味だった。しかし、白子とは違い、コリコリとした確かな食感もある。想像を遥かに越える旨味が、狐窓の味蕾を刺激する。\n\n「これは──」\n\nウェイターは微笑みながら、優しい口調で言った。\n\n「くねくねは癖のある食材でして、調理の仕方を間違えると筋張ってしまうんです」\n\nくねくねのなめろうを食べながら、狐窓はウェイターの話を聞いていた。\n\n「ですが、この料理ではそれを逆手にとっています。筋張った時のコリコリという食感を活かすことにより、独自の美味しさが生まれているのです」\n「なるほど、物は見方……というわけですね」\n「そういうことですね。さて、お次は下水道で採れたワニ肉のステーキを──」\n\nウェイターは、そう言って冷蔵庫から更に食材を取り出した。俺は、黙ってそれを見ていた。\n\n@@ @@\n= ◇　◇　◇\n@@ @@\n\nあれから、いくつもの料理が運ばれてきた。\n\nヒトガタの刺身、人面魚のソテー、それからツチノコの姿煮。そういった料理を食べながら、狐窓はぼんやりと考えていた。\n\n──オカルトって、こんなもんなのか。\n\nなんとなく、心がモヤモヤする。そう考えながら、狐窓は俯いていた。カウンター席には、空になった皿が置かれている。そんな狐窓を見たウェイターは、狐窓に声をかけた。\n\n「どうなさいましたか？」\n「なんというか、オカルトってこんなもんなのかなって思って……」\n「というと？」\n\nウェイターに疑問に、狐窓は俯いたまま答える。\n\n「俺、オカルトライターやってるんですよ。未確認生物とか超常現象とか、そんな感じのものを追いかけてて」\n「ふむふむ」\n「で、何十年もオカルトを探してきたんですよ。夜中にUFO探したりとか、岩手まで行って河童見つけようとしたりとか」\n「それで、見つかったんですか？」\n\n狐窓は首を横に振る。そして、続けるようにして言う。\n\n「どうやっても見つからなかったものが、ここに来た途端すぐに見つかって。しかも、自分の信じてたものとは全く違ってて」\n\nウェイターが相槌を打つ。狐窓は目頭を押さえて、静かに言った。\n\n「こんな現実なら、妄想として追いかけてる方がよかった。そう、思ってるはずなのに」\n「はずなのに？」\n「何故か、安心してる自分がいるんです。自分の信じてたオカルトがないことを知って、安心してるんです。俺は、オカルトを追いかけてたんじゃない」\n\n狐窓は嗚咽混じりに言った。\n\n「オカルトを否定しようとしてたんだって。自分の想像が嘘だって分かれば、否定する事ができるから。だから、俺は。こうやって安心してるんだなって……」\n\nその言葉と共に、狐窓は涙を流した。すすり泣く声が館に響いている。\n\n「お客様……」\n\nウェイターが声をかけた、その瞬間。\n\n突如として、館のドアが開け放たれた。それと同時にヘルメットを被った男達がゾロゾロと館に入ってくる。なんだ、と思った狐窓が後ろを振り向くと、そこにはペンライトを持った一人の男が立っていた。\n\nずるり、と意識が落ちていく。\n\nいっそ、これが夢だったら。そう考えながら、狐窓は眠りについた。\n\n@@ @@\n= ◇　◇　◇\n@@ @@\n\n「先輩、またこいつですか」\n\n機動部隊の隊員は、カウンター席に突っ伏す形で眠っている狐窓を見ながら言った。\n\n「ああ……これで何回目だろうな」\n「本当ですよ。いっつもオブジェクトと遭遇して、すんでのところで俺たちに救助されて……」\n「まあ、それが彼の性質なんだから仕方ないと言えば仕方ないかな」\n\n後ろで捕縛されているウェイター姿の男を見ながら、隊員は続けた。\n\n「それにしても、こいつが敵対的なやつじゃなくてよかったですね。ただヘンテコな料理を振る舞うだけと考えると、比較的優しめのオブジェクトですし。こいつも無事に帰れるし」\n\n隊員の先輩は、テーブルの上の皿を見て言った。\n\n「だとしても、料理を食べた人にどんな影響があるか分からないだろ。少なくとも、こいつは料理を食ってるわけだ。サイトに移送して、検査をする必要があるな」\n「その後はどうなるんです？」\n「記憶処理をして、ちょっと遠くのパーキングエリアで解放かな」\n\nいい加減収容した方がいいのでは、と言いたげな隊員を見ながら、先輩職員は言った。\n\n「俺たちの目的は異常の確保・収容・保護だ。異常のないやつを収容することはできない」\n「それはそうですが──」\n「とりあえず、サイトに戻ることにしようか。詳しい話とかは、その後に考えよう」\n\nそう言って、機動部隊は洋館から撤退した。館の中は、しんとした静けさに包まれた。\n\n@@ @@\n= ◇　◇　◇\n@@ @@\n\n数時間後、狐窓はパーキングエリアの駐車場で目を覚ました。既に日は暮れており、辺りは電灯の明かりで微かに照らされている。\n\n「……夢か」\n\n狐窓はそう呟き、伸びをした。なんだか嫌な夢を見ていたような気がするが、その内容は覚えていない。悪夢を見るなんていつぶりだろうか、と思いながら車のエンジンをふかす。\n\n「もう夜だし、今日は帰るかあ」\n\nそう言って、車のアクセルを踏んだ。ドリンクホルダーに置かれたエナジードリンクに口をつける。\n\n「そういえばエナドリの新味出てたんだよな」\n\n狐窓はそう呟き、付近のコンビニへと向かった。\n\nそのコンビニで怪異に出会ったのは、また別の話。\n\n@@@@\n@@@@\n[[/==]]",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "terukami",
  "created_at": "2024-07-21T10:11:03+00:00",
  "updated_at": "2025-03-10T11:18:12+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "occultwriter-eatfood"
}