{
  "title": "SCP-623",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-623\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-623は███████大学の████████棟に位置しています。SCP-623の入り口は2人のLevel3警備職員によって常に警備されています。室内の監視は毎時5分以上行ってはいけません。SCP-623の延長観察は外部観察室からの遠隔監視装置から行われます。観察室で働いている職員は5分毎に外に出ることが要求されます。追加のLevel3警備は監察官が監視室から退出するときに付き添うことを要求され、必要があるまでは部屋に入ってはいけません。\n\n直接的、間接的にかかわらずSCP-623に5分以上いた職員は再精神鑑定を受けることになっています。\n\nSCP-623の近くでは、撮影、録画、および録音は許可されていません。スケッチ図および模型は公開する前に指令レベルの職員によって承認されなければなりません。SCP-623のすべての写真、模型、または再現物は直ちに破棄してください。\n\nSCP-623は部屋の主要な変更がSCP-623の効果を無力化するため、部屋を変化させるSCPと安全に接触することができます。しかし、部屋を変化させるSCPは同様の固有の危険性を保持し続けています。\n\n**補遺623-1:** 個人が対象の全実験において6時間以上は禁じられています。職員による警備監視は現在、5分経過する前に監視職員が移動することを要求されています;必要ならば早めるかもしれません。\n\n**説明:** SCP-623は196█年に███████大学の生化学教授であるH███ D████博士によって建てられたおよそ7×7×7mの部屋で、[データ削除済]の一環として建設されました。D████博士はその後、その活動のために逮捕されましたが、それより以前から彼の生徒や信奉者たちが部屋のコピーを作り始めていました。201█年時点で、少なくとも██つのSCP-623の再現物が██大学のキャンパスの各所で発見されています。\n\n部屋はかなり広く、以下のオブジェクトで構成されています:\n\n• 青いカウチ、1台\n• 赤いカウチ、1台\n• 緑のカウチ、1台\n• 白いビーンバッグチェア、1個\n• 色相環に着色された円形のテーブル、1卓\n• 前述のテーブルを囲んでいる椅子、7脚\n• 多色の照明器具、7灯\n\nすべての家具は独特の、数学的なパターンで配置されており、壁と床の模様も同様です。すべての家具は床に釘付けされており、殆どが絵画の前にあります。天井が高いため、壁に描かれたサイケ調の模様に自然と注目が行きます。家具の配置、部屋を囲んでいる模様と混合性の音響効果は精神活動に対し深い影響を与え、観察者が聾者もしくは盲人でも関係はありません。この効果は遠隔観察装置、スチル写真、音声記録装置にも適用されます。\n\nSCP-623に入室すると、職員は寛ぎを感じると報告しました。SCP-623に入室してから3分後、職員は暴力ができなくなり、大人しく無害になります。5分後の影響については文書#623-1を参照してください。鎮静効果により家具を移動させるすべての試みは失敗しています。\n\nSCP-623からの退出では反対の離脱症状が示されます。観察が終了すると直ぐに、観察者は外界に対して強い衝撃を感じ、室内で過ごした時間によって衝撃は強くなります。他の副作用は時間とともに変化します。SCP-623からの退出が1分以内の場合、職員は不安感、神経質、僅かな誇大妄想を感じると報告しました。3分経ってからSCP-623を退出すると、職員は不安感、恐怖を示し、ひどい場合は鬱病になります。5分後の影響については文書#623-1を参照してください。\n\n**文書#623-1**\n\n> **5分以上でのSCP-623への入退出で現れる影響。**\n> \n> **実験#1:5から10分**\n> \n> **実験被験者:**被験者D-251、ヒスパニックの男性、31歳、101kg、180cm\n> \n> **SCP-623内で観察された行動:**5分経過後、被験者D-251はクスクス笑い、ぶつぶつと不明瞭な言葉を発しているのが確認されました。6分経過後、D-251は白いビーンバッグチェアを抱き始め、繰り返しビーンバッグチェアに対しての愛着を告白します。7分経過後、D-251は遠隔観察装置に色々なジャンクフードを要請します。要請は拒否されました。8分経過後、D-251は回るように踊り始め、おそらくは60年代のフォークソングと推測される歌を歌いました。9から10分まで、被験者はよろよろと歩きまわり、笑い続けました。\n> \n> **SCP-623退出時に観察された行動:**SCP-623から退出するときに被験者D-251は職員に対して積極的に怒鳴り、暴力をほのめかしました。D-251はエージェント・S█████を殴り、即座に制止されました。留置中、D-251は床で泣き叫び、自殺をほのめかすのを確認されました。激しい怒りと強烈な絶望の発作は3日後まで続きました。D-251は現場から移動されました。\n> \n> **実験#2:30分から1時間**\n> \n> **実験被験者:**被験者D-252、白人男性、28歳、77kg、174cm\n> \n> **SCP-623内で観察された行動:**被験者D-252は最初の10分間、被験者D-251と同様の行動をし、僅かな違いしか見られませんでした。20分後、被験者は顔を紅潮させ、性行為と同様の徴候を示しました。被験者は喉の渇きと空腹について不満を言いました。安全への配慮と再試験を避けるため、D-252は2Lの█████製ソーダ、大きなペパローニ・ピザ、████████製のオニオン・リング風味のスナックが与えられました。被験者は比較的素早く食事を取り、途中で自分の行動を忘れ、5分ほど笑いながら徘徊し、食べ続けました。40分経過後、被験者は異なる抑揚とアクセントで\"indubitably(確かに)\"という言葉を繰り返しました。これは7分間続きました。この時観察していたエージェント・P██████は強制的にエージェント・G█████と入れ替わるまでD-252と共に一人で笑い始めました。入れ替わる際、エージェント・P██████は財団の退職と暴露で脅迫しましたが、問題なく勾留され3日で回復しました。1時間の終わりが近くなると、被験者D-252はシャツ、パンツ、すべての下着を脱ぎ始めました。[削除済]までしました。必要資料は次の実験前に清掃班によって整理されました。\n> \n> **SCP-623退出時に観察された行動:**SCP-623から退出すると直ぐに被験者D-252は激しく叫び、震えるように護衛に攻撃し始めました。D-252は制止され、勾留されました。独房内で解放されると、被験者は恐怖で自身の顔を引っ掻き、目に見えない何かについて叫び始めました。これ以上自傷や他人を傷つけさせないで余波の観察をするために拘束室に移動されました。被験者は2週間経っても回復せず、現場から移動されました。\n> \n> **実験#3:1日**\n> \n> **実験被験者:**被験者D-253、白人男性、35歳、118kg、198cm。追加情報として被験者D-253は以前は社会病質者として連続殺人、動物虐待、児童[編集済]、[編集済](未成年との)、放火によって逮捕されました。\n> \n> **SCP-623内で観察された行動:**被験者D-253は全身を拘束されて部屋に案内されました。被験者はエージェント・S█████にすぐに拘束を解かないと殺すと脅していましたが部屋に入ると謝り始めました。5分経過するまでD-253は生意気な態度でエージェント・S█████と会話し始めました。エージェント・S█████は素早く付き添われて部屋を退出し、退出と同時に頭痛と気分の落ち込みを示しました。被験者D-253は前実験の被験者と同じ行動を示し、実験を通して続けるために適切な食事と水分が与えられました。2時間目で被験者は便所を要請しましたが、何も用意できず、エージェント・G█████は要請を拒否するよう任されました。被験者は[削除済]し始めました。再び、必要資料は次の実験前に清掃班によって整理されました。5時間目で被験者の行動は落ち着きがなくなり、あてもなく徘徊し始めました。被験者は幻覚が疑われました。被験者は6時間経過したところで睡眠しました。12時間経過したところで被験者は目を覚まし、立ち続けることに非常に困難していました。D-253は6時間経って連れだされるまで床で笑いながら独り言を話していました。\n> \n> **SCP-623退出時に観察された行動:** 退出すると被験者D-253は引きつり始め、すぐに[編集済]。被験者D-253の検死は[編集済]のため、無益であると判断されました。\n> [[collapsible show=\"[実験結果はセキュリティクリアランス3以上の人物のみ閲覧可能です。]\"]]\n> **SCP-623退出時に観察された行動:** 退出すると被験者D-253は引きつり始め、すぐに地面に倒れ体液をすべて吐き出しました。さらに、被験者D-253の髪、指、つま先の爪、目が失われました。被験者D-253の検死は調査に必要な有機物が残っていなかったため、無益であると判断されました。被験者D-253の体液の調査もまた細胞の生体が見つからなかったため、無益なものとなりました。\n[[/collapsible]]\n\n**補遺623-2:** SCP-623内での6時間後の[編集済]の原因は不明ですが、部屋の効果自体が身体に与える影響の一部であると考えられます。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ミーム",
    "中毒",
    "数学",
    "構造",
    "精神影響",
    "聴覚",
    "視覚",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T07:29:52+00:00",
  "updated_at": "2021-01-10T15:50:41+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-623"
}