{
  "title": "SCP-091-ARC",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> //The page was marked for deletion; however, because certain pages on the site depend on knowledge of this article—usually tales or supplements—it has been retained. The following articles/stories make reference to this page://\n> \n> * [[[incident-239-b-clef-kondraki|Incident 239-B - Clef-Kondraki]]]\n> * [[[SCP-408]]]\n> * [http://www.scp-wiki.net/secure-facilities-locations-arc Secure Facilities Locations]\n> \n> //For more information on Archived SCPs, please check out [[[Archived SCPs | Archived Pages]]] hub.//\n\n**Item #:** SCP-091\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-091 is stored in a modified subterranean arboretum.\n\nContainment zone is to remain lighted at all times. Four hydrargyrum medium-arc iodide lamps are to be active from 00:00 GMT until 16:00, at which point they are to be deactivated in sequence as the corresponding eight sodium vapor lamps are activated until 00:00 GMT. Lights must be replaced at the approximate time of bulb half-life, and only during the artificial nocturnal cycle.\n\nSoil levels are to be kept at approximately one meter depth and pH levels are to be monitored daily for any irregularities. Provided compost is to be placed in the containment zone at the beginning of each lunar month. Compost is to be inspected before and after delivery by two senior-ranking science officers to ensure safety procedures have been followed and to prevent any further containment issues caused by tampering. Provided compost is to be placed no closer than three meters from SCP-091. Under no circumstances should SCP-091 be touched. In such event, emergency defoliant protocols are to be followed and attending staff and all personal effects are to be immolated.\n\nContainment area is lined with 15 mm of lead. There is to be around-the-clock external monitoring for any breach of containment. In event of breach, emergency defoliant protocols are to be followed.\n\nAll male staff are to undergo weekly medical inspections. In the event of compromise, level four quarantine procedures are to be initiated. Compromised staff and all personal effects must be destroyed by complete immolation. Male staff are forbidden from entering the containment zone and are to be rotated on a quarterly basis, remaining in quarantine two weeks before and after assignment.\n\n**Description:** SCP-091 is, for all intents and purposes, a deciduous tree, approximately 4 meters in height with a variable of approximately +/-50 centimeters in synchronization with the lunar cycle.\n\nDespite classification as flora, SCP-091 displays prominent feminine characteristics. Object is not known to move or grow on currently formulated compost diet unless in the presence of a male staff member. SCP-091 has displayed no reproductive qualities in the form of fruit, flowering, or seeds as yet. Atmospheric and controlled physical analysis also confirms a lack of soil- or air-borne spores.\n\nSCP-091 has displayed infectious qualities in the past and should be treated as a Class-8 Biological Vector.\n\nOfficers with Level 4 clearance should refer to Document SCP-091b for further data.\n\n[[include :scp-wiki:component:license-box\n|author=DeliciousTrap]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "archived",
    "autonomous",
    "biohazard",
    "contagion",
    "euclid",
    "humanoid",
    "scp"
  ],
  "author": "far2",
  "created_at": "2008-07-26T17:44:52+00:00",
  "updated_at": "2024-04-23T17:04:28+00:00",
  "rating": 38,
  "_site": "scp-wiki",
  "_fullname": "scp-091-arc"
}