{
  "title": "SCP-1748",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1748\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1748は現在サイト-117に収容されています。SCP-1748のセクターは聴力障害のない職員によって稼働しなければなりません(Dクラス含む)。\n\nSCP-1748-1は厚さ10cmのコンクリートで造られた4m×2m×4mの基礎収容室に収容されています。基礎収容室は厚さ10cmのコンクリートで造られた8m×4m×8mの二次収容室内で鋼の支持物で吊り下げられています。二次収容室は現在のSCP-1748の放射に合わせて防音処理が施されることになっています。連続した鋼の導管が基礎収容室から必要に応じて雑音を防ぐ弁が取り付けられた三次収容室に接続されています。SCP-1748の刺激点が三次収容室に居る対象に聞き取れる状態を維持することが重要ですが、この対象が危害または聴覚障害を負う程の音の強さにはしてはいけません。\n\n三次収容室は二次収容室と隣接しており、適切な人数のDクラスが居住しています(現在17人)。このDクラスは三次収容室において拘束され、口を塞がれ、静脈注射によって栄養を管理されており、16時間毎の睡眠交代が義務付けられています。収容室の壁(二次収容室と面する壁は除く)は防音処理が施されています。三次収容室を17人以下にしてはいけません。少なくとも更に23人のDクラスが交代要員として現場に留まる必要があります。SCP-1748の放射が強くなった場合、音声をサイト-117の職員全員に対して放送し、三次収容室に居るDクラスは即座に報告することとなっています。強化が確認されたら、収容室内の余分な職員は移動されます。\n\n現場の全職員が放射の強化防止に対して不十分だった場合、偶発事件アポロ-Aが実施されます。\n\n偶発事件アポロ-A：SCP-1748の音声を他対象の収容手順の破綻が発生しない、利用可能の財団サイト、エリア、セクターで放送されることになっています。偶発事件アポロ-Aが成功しなかった場合は偶発事件アポロ-Bが実施されます(詳細は文書-SCP-1748-アポロ-B(4/1748)を参照)。即座に偶発事件アポロ-Bが失敗した場合、XK世界終焉シナリオに繋がる可能性があります。\n\n**説明:** SCP-1748はゲオルギー・スヴィリードフ作吹雪の\"冬の道\"のループする音声記録に現れる現象です。発現する対象物はビニルレコード盤、オーディオカセット、CDなどでMP3プレイヤー、USBデバイス、コンピュータ、ゲーム機では発現しません。以上の対象物に現在記録されている音声の種類は関係ありません。この対象物からどんなメカニズムで音声を生成しているかは不明です。この発現物を以下SCP-1748-1と称します。\n\n現在SCP-1748の\"刺激点\"(再生時間の1:56～1:59間、曲において最も音量が大きい)と指定される人数に聴き手が不十分な場合[[footnote]]SCP-1748音声の生放送で十分ですが、故障の可能性があるため通常の収容手順には適用できません。[[/footnote]]、その後の再生でSCP-1748は4～7%強化されます。必要な人数や法則は一切不明ですが、人数はSCP-1748の強化に対して指数的に増加します。以前記録されたデータに基づくと258.23dBで現在の地球上の人口を上回り、この時点で強化を止めることは不可能になります。どのような状況においてもSCP-1748の音量が減ることは観察されませんでした。\n\n報告書作成時点で刺激点の音量は41.21dBです。\n\nSCP-1748-1はSCP-1748によってもたらされる音の振動による損害に対して免疫があると推測されます。SCP-1748-1が破壊されると、SCP-1748は最寄りの対象物に移転します。この移転の最大範囲は現在判明していません。\n\nSCP-1748はロシアの█████で初めて発見されました。アーロン・モーガン・オーケストラ(\"AMO\"イギリス、ロンドン発祥)は███████ ████████、\"Змей\"[[footnote]]ロシア語で\"ズメイ\"を指す言葉：\"蛇\"または\"竜\"を意味します。[[/footnote]]として活動している裕福な実業家でロシア東部で███人の死者を出したと推測されているオカルト組織に雇われました。20██/██/██、AMOは████████の屋敷で\"冬の道\"の演奏を依頼されました。拘留されたЗмейメンバーからの目撃証言によると、演奏が終了すると████████、彼の使用人、数人のЗмейメンバー、目撃者が特定できなかったグループの数人がAMOに対しスタンディング・オーベイションを捧げました。この間、数人のЗмейメンバーが後部からステージに上り音楽家たちを殺害しました。結果、演奏は[削除済]少なくとも1つは未知の言語で数カ所粗い設計だった[削除済]ビニルレコード盤以前は破壊不能の理由が判明できていない先述の塊を記録に利用していました。\n\n塊からディスクが取り除かれた後、Змейメンバーは幾つか手振りを示した████████に届けました。数人がコンサート・ホールに入ると自動小銃でЗмейメンバーを殺害しました。目撃者はこの間に部屋から逃走し、15日後█████で財団の保護を受けました。\n\n先述のメンバーの情報によって、財団は機動部隊ニュー-15\"ホッキョクオオカミ\"で20██/██/██に設立した████████の屋敷を急襲しました。████████はこの事案の中で殺害され、ディスク(後に最初のSCP-1748-1と指定)は回収されました。先述とは別の使用人によって機動部隊Ν-15は銃撃を受け、隊員1人が怪我をし、SCP-1748-1が破壊されました。使用人は戦闘で死亡しました。SCP-1748は直ぐにチャイコフスキー作序曲1812年が収録されたビニルレコード盤に移転し、回収されました。5日前に████████に届けられた手紙も回収されました：\n\n> ████████へ\n> \n> 猿共と働くなど非常に不愉快だったが、結果はとても満足したし爽快だった。君が作った不滅の作品には誇りを持つと良いだろう、その力と壮大さはどのように大きくなるべきかのみ判っているようだ。ディスクの中身自体が崇高である。この手紙が君に届けられ、君から溢れる力と壮大さを感じてくれることを我々は望んでいる。\n> \n> 君もフェーズ2を楽しみにしていることを望んでいるよ。\n> \n> [編集済]\n\n**付録[1748-001]:** 観察記録\n録音されている音楽とは別の低く強い音がSCP-1748の放射から検知されました：\n\n20██/██/██、5:47AM\n> 聴こえない、止めろ、演奏するな、聴こえないじゃないか彼らの…鼓動、彼らがこっちに来てる、私たちはついに(判読不能)外に(判読不能)。\n\n20██/██/██、7:28AM\n> 彼らは私たちの事を聴けるはずだ、私たちには聴こえる(判読不能)お願いだ、私たちはしなければならない(判読不能)今。\n\n20██/██/██、8:39AM (注記: この録音は放射増加中に生じました。)\n> 待て！離れるな！演奏を続けるんだ、私たちの救助に必要なんだ！(判読不能)。\n\n更なる異常は報告されませんでした。",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "ループ",
    "人工",
    "聴覚",
    "要翻訳",
    "観測",
    "録音録画",
    "音楽",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-09T06:14:36+00:00",
  "updated_at": "2024-01-15T15:15:17+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1748"
}