{
  "title": "Undead, Insane and Fully Loaded",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n**<< [[[A Circus Come To Not]]] | [[[Dread & Circuses Hub]]] | [[[A Vale of Tears]]] >>**\n[[/=]]\n\n“Now we take both long balloons, tie them together like so, and… tada!” Lolly proudly presented the balloon butterfly to the small group of children gathered around her. As per usual, she was working the crowd in between the Matinee and Evening Big Top shows, making sure all the guests were happy and directing them towards the attractions they would enjoy the most.\n\nThe children clapped in amazement as the balloon butterfly started flapping its wings and fluttered around its creator.\n\n“Butterflies are easy though. Who wants to see me make a monkey?” she asked. The children cheered eagerly in affirmation, but before Lolly could start she felt someone pulling at her skirt. She looked down to see a young girl with a disturbed expression. “What’s the matter, sweetie?”\n\n“Ms. Lolly, there’s a scary looking man over there who wanted me to take a big gun and kill monsters with it,” the girl said, calm but still clearly unnerved by the experience.\n\n“What?” Lolly asked bemused, looking up in the direction the girl had pointed. Sure enough, she saw an undead man in [[[scp-3884 |a leather trench coat, stahlhelm and combat boots]]] trying to give away assault rifles and other weapons of war out the back of a truck. “Oh. Thank you, you did the right thing by telling an adult. Kids, I just need you to wait here for a moment. I promise I’ll be back, but I need to go tell the Ringmaster about this, okay? Thank you so much.”\n\nLeaving the children to play with the balloon butterfly, she dashed towards the Ringmaster’s Tent.\n\n“Icky!”\n\n------\n\n\"What, wrong color? Oh I can paint that. I got yellow. Yellow and... I think some blue left,\" the undead man said as he tried to shove an AK-47 into a confused Circus patron’s hands. \"There's lots of options! And hey, you don't like the make, we got lots more. Plenty to go around, do not worry, I will not run out of stock. Cannot run out of stock. Literally, there's always more of these and it's just amazing.\"\n\n“Hey you, Walking Dead!” Icky shouted as she marched towards the undead and unlicensed gun peddler, flanked by Lolly on one side and Manny on the other, with Noodles bringing up the rear. “Who the hell are you and what the hell are you doing at my Circus?”\n\n\"I'm Gary. Owner of Gunmetal Gary's. I make guns and oh man, oh boy are they good guns. You can use them for all kinds of things. But mostly killing, probably, if you're a smart guy. You're a smart guy, right?\" the man replied as he handed Lolly a flyer and blew cigar smoke in her face.\n\n\"Okay, even though I believe gender identity is a fluid spectrum, do not call me 'guy',” Lolly said indignantly as she swatted the smoke away from her.\n\n\"No offense intended little lady. Gunmetal Gary's does not discriminate - free fully loaded and automatic firearms for everyone! God, I love this country! Do you want a shotgun? You look like you want a shotgun.\"\n\n\"No, I don't want a shotgun,\" Icky said through gritted teeth. \"Why are you doing this here?\"  \n\n\" 'Cuz it's a pretty good spot. I can feel the wobbles in the air. Y'know, like a flavour, but made out of energy instead of meat. It's real good and I like it.\"\n\n\"Sir, this is a private circus. We never said you could set up shop here,\" Manny said firmly, his arms folded intimidatingly across his broad chest as he glared down at the interloper.\n\n\" 'Course you didn't. Nobody tells me to do anything. Because I don't know if you know this, but I'm //super// ugly. Look at this face. Not the face of a guy you tell stuff to,\" the undead man said as he huffed more smoke out of the hole where his nose used to be.\n\n\"Well we're telling you now: you need to get your zombie ass and your truckload of guns out of our Circus //right now//, or I'm going to lose my shit!\" Icky growled, her eyes beginning to glow with purple flames.\n\n\"Hey now, hey now. Buddy. Pal. Chief. Friend. Compadre. Amigo. This doesn't have to get sticky. We're off on the wrong tooth here, I think. Look, these are free. Anyone can have them, for free. See, you can even advertise! 'Free gun with every ticket purchased!' That's a slogan. A real good one. I think we can help one another out. Wink. See, because I'm implying stuff.\"\n\n\"This is a family circus! There are kids here! We can't sell, or give away, weapons!\" Icky screamed at him.\n\n\"I know you don't! That's where I come in. //I// can give them away //for// you! Problem solved! Everyone gets safer, and you get to set your customers up with some real nifty door prizes. It's a win-win! Check it out!\"\n\nAt this, the dead man manifested a large, mechanically complex, triple-barreled device from nowhere and aimed it into the air, releasing a massive jet of flame into the sky.\n\n\"Now tell me that's not an attention-getter!\"\n\nIcky's left eye began to twitch.\n\n\"Manny, I'm going to lose it,\" she said in a quiet, sing-song voice.\n\n\"Don't worry, I can handle this joker. Lolly, try to keep her calm, would you?\" Manny said. \"Sir, with all due respect, we don't believe that freely distributing high capacity firearms to our patrons makes anybody any safer.\"\n\n\"Not a problem fella; each and every one of my weapons comes with a 100% safety guarantee! Friendly Fire and shooting yourself in the foot are things of the past when you shop at Gunmetal Gary's!\"\n\n\"What the hell are you talking about?\"\n\n\"Real simple pal, my guns only kill bad guys. Don't know how much simpler I can make it. Oh, I do know actually! I can give you a demonstration! Picture's worth a thousand words and what not, except this is better than a picture 'cause I'm actually doing it.\"\n\nGary carelessly discarded his triple-barrelled flame-thrower and manifested a rocket launcher.\n\n\"That tent over there empty?\"\n\n\"No!\"\n\n\"Perfect!\"\n\nThe four Circus members gasped in horror as Gary fired off a missile. It pierced through the nearby tent which immediately erupted into panicked screams, but no actual fire. A few seconds later the missile flew back out, did a few figure-eights in the air, and then dropt down to Gary's feet.\n\n\"See, not one singed hair! Am I amazing or what?\" he asked as he bent down to retrieve the missile. He then proceeded to swallow it whole, only to have it explode in his stomach.\n\n\"Oh, excuse me,\" he said as he belched out smoke. \"Anyway, it's not just rockets either. It's everything. Check it out!\"\n\nHe tossed away the rocket launcher and replaced it with an assault rifle, which he fired wildly into the air. No one was hit, with the exception of Eugene who looked like Swiss Cheese.\n\nWith a sigh of resignation, he decided to make the best of it. He grabbed a nearby drink and chugged it down, with the beverage spurting out of him like a watering can with holes in it.\n\n\"Huh. That has literally never happened before,\" Gary said, scratching his head and staring down the barrel of the possibly defective weapon. \"So how many can I put you down for?\"\n\n\"I -\"\n\n\"I can load you up like you wouldn't believe! I can arm every man, woman, child and mentally unbalanced convict in your Circus with rifles, handguns, ammo bandoliers, grenades, you name it I got it!\"   \n\n\"Look -\"\n\n\"I'm here to help you with your all your wartime needs! I'm having the sale of the century; everything absolutely positively 100% off! How are such unbelievable deals possible? Easy, I've got no overhead. I make my stock out of thin air with magic and being dead my cost of living is non-existent. You will not find finer weapons at a lower price anywhere this side of Undervast!\"\n\nManny waited to be interrupted again.\n\n\"What's the matter Picasso, why aren't you saying anything?\"\n\nManny sighed, and did an upside-down facepalm that looked like he was stroking his chin.\n\n\"I admit that the fact your weapons can somehow determine friend from foe is impressive, but we already have defences of our own, and frankly they're a lot more discreet than yours,\" he told him.\n\n\"Discretion is not the better part of valour my good man. Trust me, you want weapons that put the fear of the Big Boss into your enemies' hearts. You want them to go 'oh my god we're all going to die' because they are and it's common courtesy to let them know that.\"\n\n\"That's it, we've wasted enough time with this idiot,\" Icky said, stepping back in front of Manny.\n\n\"Veronica, please don't attack the man with a truckload of weapons,\" Manny said.\n\n\"I'm not going to attack him. I've got it under control,\" she insisted, taking several deep breaths. \"I'm going to make this real simple for you. We paid to use this fairground for the day, which means you have no right to set up shop here. You're taking up our space and upsetting our customers and staff with your reckless gunfire! Remove yourself from this Circus, or I will remove you!\"\n\nIcky was baring her teeth now, which were beginning to transform into fangs.\n\nGary took a puff of his cigar as he seemed to consider the situation.\n\n\"Okay, counteroffer; I join your Circus so that this is all legit,\" he said.\n\n\"What?\"\n\n\"Just part-time, in between road trips. It gets kind of lonely, out on the road all the time. Might be nice to have a place to call home.\"\n\n\"No way. You scared that little girl with your guns and your ranting, and that is not okay!\" Lolly said defiantly.\n\n\"And we don't need an arms dealer!\" Icky added.\n\n\"That's cool, I can dig that. I can do a show, a big pyrotechnic show with explosions in all the colours of the rainbow! It will be like if a Michael Bay movie had sex with a bag of skittles. And not vanilla sex either, but some real kinky Japanese tentacle porn sex. Plus I can use the publicity to promote my wares.\"\n\n\"No, you can't! It's a liability thing! You cannot, under any circumstances, hand out weapons to our patrons!\"\n\n...\n\n\"What if instead of handing them out I drop them in by little parachutes?\"\n\n\"Manny, this guy's not listening to reason. Do some mind stuff on him,\" Icky ordered.\n\n\"Mind stuff? What are you talking about mind stuff? That don't sound Kosher!\" Gary shouted.\n\n\"Sir, just pack up your truck and leave and no harm will come to you,\" Manny assured him.\n\n\"I... no, listen. Just hear me out.\"\n\n\"We're done hearing you out. This is your last warning,\" Icky threatened.\n\n\"I haven't even told you about my Civil Defense Points yet! Collect enough and you redeem them for even awesomer weapons, like a three-story tall tank!\"\n\n\"Noodles, escort this gentleman to the Kaleidoscope and make sure he is sent somewhere very far away.\"\n\nThe giant Clown growled menacingly as he approached Gary, reaching out to grab him by the scruff of the neck.\n\n\"No wait! You really don't want to do that!\" Gary protested. \"Every time someone tries to arrest me my truck -\"\n\nThe instant Noodles placed his hand on Gary, his truck blew up in a devastating explosion. Everyone screamed at the thunderous boom and looked on in horror as the plumes of smoke and flame rose into the air from the smouldering crater.\n\n\"Is anyone hurt?\" Lolly shouted as she ran towards the fire.\n\n\"Lolly, careful!\" Icky yelled after her.\n\n\"It's okay, no one's hurt,\" Manny announced, his eyes scanning the scene thoroughly for any sign of death or injury. \"It scared the crap out of everyone, but no one's hurt.\"\n\n\"Where'd Gary go?\" Icky demanded.\n\n\"I don't feel him anywhere. He's gone,\" Manny replied. \"I'll oversee clean up of this, you settle the crowd down.\"\n\n\"Right. Lolly, come on, you're with me. Noodles, grab some more security and search the entire Circus for any sign of that asshole!\"\n\nDespite the best efforts of Noodles the Clown, they never did find any trace of Gunmetal Gary. He had disappeared as mysteriously as he arrived, with nothing to indicate he had been there at all except for the plethora of high-capacity firearms haphazardly scattered about and the massive flaming crater that caused the Circus to lose their safety deposit on the fairgrounds.\n\nThough his visit had been brief and confusing, he would be remembered by the Circus for many years to come, primarily in the form of an artistic depiction at the admission's booth reminding the ticket seller to deny him entry.   \n[[=]]\n**<< [[[A Circus Come To Not]]] | [[[Dread & Circuses Hub]]] | [[[A Vale of Tears]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "comedy",
    "dread&circuses",
    "fantasy",
    "herman-fuller",
    "icky",
    "manny",
    "tale"
  ],
  "author": "DrChandra",
  "created_at": "2018-05-16T01:03:02+00:00",
  "updated_at": "2024-09-08T14:39:45+00:00",
  "rating": 98,
  "_site": "scp-wiki",
  "_fullname": "undead-insane-and-fully-loaded"
}