{
  "title": "Bones Malone and the Spooky Boys: Tonight There's Gonna Be A Jailbreak",
  "content": "[[include :scp-wiki:theme:halloween]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n‘Hey, Mike, did you hear th-’\n\nSenior Guard Hendricks was cut off as a 1926 Nash Roadster crashed through the steel doors of the UIU’s Paramax facility. The lobby froze as the vehicle skidded to a halt, the doors flew open, and three peculiar skeletons popped out. A tommy gun in each of their hands.\n\n‘BONES MALONE AND THE SPOOKY BOYS?!’\n\n‘RATTLE’EM BOYS!’\n\nAt Malone’s order, the trio opened fire on the shocked UIU security team. In a matter of moments, fifteen guards lay dead and dying as the doors to the car slammed shut.\n\n-----\n\nCaptain Cerf nearly broke the door to the security center off its hinges as he barreled through just in time to see the skeletal gangsters slam the doors of the Bone Wagon shut. Which caused Security Specialists Scott to nearly leap out of his seat as he spun around to find Cerf towering over him. He wasn't quite sure which was more terrifying at the moment; the fact that someone had managed to break into Paramax, or the look of rage in Cerf's eyes that could send a demon screaming back to whichever Hell it crawled out of.\n\n'Is that who I think it is, Scott?'\n\n'I- Ummm... Yeah. That's definitely Bones, boss.'\n\n‘Why the fuck would Bones Malone be here?! A jailbreak isn’t anywhere near his M.O.. And how the fuck did they even get in here?!’\n\n‘No idea on the second one, Cap’ain, but maybe we have someone he wants?’\n\nWith a low groan, Cerf rested one of his large hands on his face and massaged one of his temples with his thumb.\n\n‘Fuck… We just brought in The Inside Man.’\n\n‘Oh, well, that’ll do it.’\n\n-----\n\n‘Alright, Johnny, you got the map. Where are we going?’\n\nJohnny Rotten took a moment to fish out a rolled paper from inside his jacket and spread it out over the hood of the car. A boney finger slowly traced a path across the map from the lobby to the medium-security wing of the facility, B-block.\n\n‘Down this corridor and to the right, then we should be at A-block, Bonesy. Once we get through there, we're onto B-block. They should be keeping him in there. Hey, you think the Wagon will be safe?’\n\n‘Yeah, they all know to stay away. We been layerin’ that thing up with wards and booby traps for decades!’\n\nEach skeleton took turns checking their guns, adjusting their suits, and ensuring their hats were firmly on their boney heads before advancing out of the lobby.\n\nThe alarms had sent the UIU security team into a bit of a panic, as no one had ever been able to enter the facility without being escorted by staff. The idea of a break-in seemed baked out of the entire construction of the facility. But as the trio moved down the corridor, Bones could be seen reaching into his pocket to ensure a certain ‘key’ was still with him.\n\nAs the team rounded the corner to the low-security wing, A-block, a squad of UIU guards were found to have taken up position in front of the security door. All ten were equipped with small arms and a drive to protect the Veiled world from the monsters they held.\n\nThe second engagement went as well as the first. The Boys cut down the guards in a hail of gunfire. To the guard’s credit, they managed to get off a few rounds and ‘hit’ Jimmy Reaper in the chest. Due to lacking flesh, and a little luck, the rounds had managed to cut through Jimmy’s ribs and only leave a few holes in his suit jacket and shirt.\n\n‘AHHH, DAMMIT! You mooks messed up my damn suit!’\n\nIn retribution, Jimmy found a guard who hadn’t quite found his death, but he certainly found The Reaper as Jimmy executed him with a round to the skull.\n\n‘Fuckin’ bastards, you know how hard it is to find a vintage suit like this?!’\n\n‘Calm it down, Jimmy. I’ll buy ya a new one when we get outta here.’\n\nJimmy simply sighed and lamented as he tossed the empty drum from his gun, produced a fresh one from inside his slightly tattered coat, and loaded up.\n\nAs the ‘security specialist’ of the team, it was up to Johnny to deal with the entrance into the low security wing. Luckily, there wasn’t even a key required, so he simply kicked in the door and stepped aside to let Bones enter first.\n\n‘Fine work here, Boys. But it’s gonna get harder from here on out.’\n\n-----\n\n‘FUCK!’\n\nCaptain Cerf slammed his first into the wall next to him and left an imprint in the shape of his knuckles half-a-foot into the concrete. \n\n‘Uhhh… Cap’ain? It’s Bones. Did you really think that guns would stop them?’\n\nCerf sighed heavily and ignored the quip as he refused to admit that he had been hoping Bones' jailbreak could be put to rest relatively quickly--and with far fewer casualities.\n\n‘Scott… Just send in the fucking Andies, will you?\n\n-----\n\nWhile the gang moved through the A-block wing, with the cries and demands for freedom from the entire wing ringing around, a familiar voice caught Bones’ attention.\n\n‘HEY! BONES! BONES MALONE!’\n\n‘Oh, you’re stuck in here, too, Hammie?’\n\nHamilton Burke glowered from within his cell as Bones casually wandered over to the window.\n\n‘Yeah, they pinched me a year ago.’\n\n‘And I’m guessin’ you want us to spring ya, huh?’\n\nBurke took a few moments to swallow down his venom and forced a small smile as he spread his arms out and offered a small bow.\n\n‘That would be lovely. A real “honor among thieves moment”.’\n\nBones rubbed his chin for a few moments before simply turning and heading onto his true goal.\n\n‘ARE YOU FUCKIN’ KID-’\n\n‘SHUT IT, HAMMIE! We’ll bust ya outta here on the way out, ya dig? Gotta give ya as little time as possible to double-cross us. This one’s a bit too important to me to just give ya free reign.’\n\nBurke pounded on the metal door to his cell as Bones signalled the other two to get a move on.\n\n‘THEY AIN’T THE REAL INHERITORS, BONES! WHY THE FUCK DO YOU CARE SO MUCH ABOUT THOSE IDIOTS?!’\n\nBones kept walking, leaving Burke to seethe and pace around his cell, hoping that Bones would be a skeleton of his word this time.\n\n‘Alright, boss. Now that we’ve cleared A-block, we gotta take a few turns to get to the medium wing. That should be where they’re holding him. ‘Sid’s a slippery bastard, but I don’t think they’d waste time putting him into C-block.’\n\n‘Just lead the way, Johnny. I-’\n\nBones was cut off as the blast of a high-powered laser flew past his head, but not Johnny’s. The navigator’s head was blown clean off and clattered to the ground as it landed a good twenty feet back.\n\nThe three threw themselves to the sides of the hallway, taking cover in the doorways that littered the hallway. Curiously, Johnny Rotten’s body appeared to move just fine without its head.\n\n‘BONES MALONE, GIVE YOURSELF UP!’\n\nThe metallic voice of Unit-UIU-013 rang out as another hail of laser fire blasted chunks out of the walls the three were held up behind. Seven UIU-patented Anderson Robotics combat droids were mustered in the path of the anomalous skeletons. They were a present from the Anderson Robotics facility in exchange for a full pardon of the board of directors. \n\n‘GET THE FIRE ROUNDS!’\n\nBones was already digging into the jacket of his suit, producing a slightly glowing drum of ammo and swapping it out. The other two followed suit, though Johnny’s body needed some shouted guidance from his disembodied head.\n\n‘ALRIGHT, BOYS, LET’S SHOW’EM A BIT O’ HELL!’\n\nThe trio leaned around their respective cover, pulled their triggers, and struggled to keep their footing as gouts of hellfire belched forth from their guns in a hail of sacrilegious slugs. The engagement quickly cost the UIU a couple billions of dollars in hardware as the droids were reduced to seven piles of molten slag.\n\n‘Johnny, get your head screwed back on and get to work on this door!’\n\n-----\n\n‘They’re almost at B-block, captain!’\n\n‘I’m standing right here, Scott. I can fucking see that. Get all non-essential agents down that hallway.'\n\nDespite Scott's trembling voice, Cerf was sporting a small smile as he could see the gangsters approaching the security door for B-block.\n\n'They don’t have a keycard for the B-block. They’re cornered. We can finally put these asshole aw-’\n\n‘Uhhh, Cap’ain…? You may want to see this.’\n\n-----\n\nBones and the gang stood before the security door for the B-block wing with Johnny studying the keypad as Bones and Jimmy kept a lookout.\n\n‘You got the thing, Johnny? You didn’t forget it like you did back in Hy-Brasil, right?’\n\n‘Yeah, boss, I got it on me. I ain’t gonna mess things up like that again!’\n\nJohnny riffled around in his pockets before producing a long, thin object. He rolled it across his fingers before gripping it in his boney hand and holding up one held to the keypad. With a small turn of the object, the doors beeped lightly and slid open.\n\nWith a deep laugh, Johnny held up the object, and it became clear what had helped him crack the door. What appeared to have been a finger bone had been fashioned into a rough key shape.\n\n‘YA GOTTA FUCKIN’ LOVE SKELETON KEYS!’\n\n-----\n\n‘ARE YOU FUCKING KIDDING?!’\n\nThe impression on the concrete wall deepened another foot as Captain Cerf punched it once more, the indentation threatening to become a complete hole in the wall.\n\n‘Where the fuck are those damn thaumaturgists, Scott?!’\n\nIt took the camera jocky a few moments to find his voice again as he stared at the ever-widening hole in the wall right next to his head. While Cerf had never purposefully injured a member of the UIU guard staff, there had been a few accidents in that past.\n\n‘Th-They’re en-route, sir! It always takes them a little time to get their shit together, ya know?’\n\n‘I’ll have to discipline those lazy bastards when this is all over. Tell them to get their asses to The Inside Man’s cell. I will not have this facility be made of fool of while Warden van Kann is out. Right now, this is my facility. And I will keep it secure!’\n\n-----\n\nA wave of cheers and hollers swept through the cells at the sight of Bones Malone and the Spooky Boys stepping through the doors to B-block. Nearly every inmate was howling for Bones to let them free, but they quickly quieted down as the clatter of Bones’ tommy gun rang out.\n\n‘ALRIGHT, YOU MUGS! FIRST ONE TO TELL US WHERE THE INSIDE MAN IS GETS A TICKET ON THE BONE WAGON OUTTA HERE!’\n\n‘Cell B-833. Through that left corridor, up to the eight-floor, fifth door down.’\n\nThe voice was quiet, but one that Bones knew. Although, it sounded a little off…\n\n‘Rook?! The fuck are you doin’ in he- Wait a damn minute here, you ain’t Rook!’\n\nWere he still able, Bones would have narrowed his eyes as he stalked over to the cell of the man who had first spoken up. Upon getting a better look at the cell's inhabitant, Bones could see how he had almost been fooled. Looking back at him from behind the bars was the spitting image of the Chicago Spectre's own, 'The Rookie'.\n\n‘No, I’m his fucking twin brother who’s paying for all his little gangster bullshit.’\n\nRukmini Mankanshoku glared at Bones from behind the barred window of his cell. The former brilliant biochemistry student glanced to the side at the tally marks he had been making in the wall of his cell to count every day.\n\n‘Two years and one-hundred-fifty-seven days I’ve been here. My scholarship’s fucking gone, Doctor Rammaswammy almost certainly never wants to see me again, and my future in biochem is fucked. All because my rat-bastard brother wanted to go chase some dead gangster’s gold…’\n\nBones studied the man for a few moments, wondering if he should even bother with this kid. But he is a skeleton of his word.\n\n‘Sounds like you got a real short-end over here, kid. Tell me, you know any thaumaturgy? Or can you at least handle a gun?’\n\n‘No, I don’t know any fucking magick. And I went to the range with a friend a couple times, that’s it.’\n\nThe skeleton was quiet for a few moments as he considered his options, weighing the liabilities someone like Rukmini might bring to the caper. As with Hamilton Burke, he opted to ensure they had their true cargo in tow before taking on anymore poor bastards.\n\n‘Stay put then, kid. You’d likely just get in our way and end up dead if we got you outta here right now. We’ll spring ya on the way back, and that’s a promise from Bonesy.’\n\nRukmini seemed satisfied and laid back on their bunk to wait and hope that Bones actually pulled off this insane stunt. While Rook’s twin brother held onto that small scrap of hope, Bones and the Boys stalked onwards–their goal nearly in sight.\n\n-----\n\n‘Tom, I’m going.’\n\nSecurity Specialist Scott leaped to his feet at Captain Cerf’s words.\n\n‘Cap’ain, do you really think that’s a good idea? You remember the damage you did last time you put down some prisoners, right?! I mean, the mages are nearly there! You don’t have t-’\n\n‘Knowing Bones, he probably has some trick up his sleeve. Van Kann put this facility in my care while she’s gone and I will not risk losing a single fucking inmate.’\n\nThe heavy footsteps of the Vice Warden of Paramax rang out as he moved towards the door of the security center. He had to duck a bit and turn his head sideways to ensure his antlers didn’t get stuck in the doorway. Sadly, for him, average doorways weren’t built to accommodate seven-foot-five-inches tall were-moose.\n\n-----\n\n‘830… 831… 832… Aaand, hey there, Siddy!’\n\n‘Bones Malone… So this racket really is all because of you, eh?’\n\nThe Inside Man sat on the bed of his cell, regarding the skeleton at his door. In his hand was the only possession they let him keep, a simple, non-anomalous, silver dollar. The coin rolled back-and-forth across Sid’ fingers as he simply sat and watched Bones for a few moments. It was one which Bones recognized as Mr. Night’s lucky coin. The first coin that the head of The Chicago Spectre had ever pinched. \n\n‘AHEM! That’s Bones Malone and the Spooky Boys. You show some respect for Jimmy and Johnny, ya hear?’\n\n‘Oh, terribly sorry there, Boys. Now, what do you three want?’\n\nBones moved to stand just before the cell door and would have narrowed his eyes if he had any eyelids.\n\n‘What is “The Will of Richard D. Chappelle”, Siddy?’\n\nSid caught the silver dollar and held it in his palm. An almost wistful look came to his face as he studied the coin for a few moments, then closed his fingers and gripped it lightly.\n\n‘A dream of bucking a corrupt and broken system. A dream of sticking it to the Man and helping the small folk. Even the Veiled idiots know about that dream. Look at what “Pretty Boy” Floyd did back in the day. He knew nothing about any of this and he lived the dream. Got to be free and made sure to burn up all those mortgages of any bank he hit so the little guy could be free of that debt.'\n\n'It’s a dream of freedom. And all that I want in this life, Bonesy.’\n\n‘EXACTLY! THE AGE OF GANGSTERS IS OVER? EH? EH?’\n\nThe cell block erupted in laughter as Bones’ declaration rang out for all to hear. They had all heard the call of ‘The Will of D’, in some way or another. And all of them had fallen to the wayside. All of them had lost their way and, thus, lost their dreams. The only thing they had left to protect their broken egos was to laugh and denigrate any who tried to succeed where they failed.\n\nBones’ words seemed to energize Sid, though, and brought him to his feet. With a wary look, he slowly made his way to the door.\n\nWith a bright laugh, Bones stepped back from the door to the railing that overlooked to block. Those thin arms spread wide as he threw out one last declaration.\n\n‘PEOPLE’S DREAMS HAVE NO END!’\n\nIt only brought out another round of laughter from the imprisoned criminals. Bones paid them no mind, though, as he turned, leaned against the railing, and met the steel-blue eyes of The Inside Man.\n\n‘It ain’t easy bein’ a legend, Siddy! Go ahead and let them laugh.’\n\nBones sent a light nod over to Johnny, who produced the skeleton key once more and moved to unlock Sid’s cell. Just as he finished opening the cell, a wall of flames raged to life to the right of the group. The source was found to be the four-man squad of UIU thaumaturgists who had finally managed to climb the eight flights of stairs to the group.\n\n‘This stops here, Bones! You know you can’t ta-’\n\nThey cut the lead mage off as Jimmy’s tommy gun sprang to life and sent a few rounds down towards the practitioners. All of which simply hit the group’s thaumaturgic shields and harmlessly fell to the floor.\n\nWith a light sigh, Bones reached into his coat and rummaged for a moment before producing what appeared to be a large, bushy fake moustache. As Jimmy and Johnny kept the mage’s busy with the gunfire, Bones affixed the moustache to his face. He’d turn a weary look to the guards and utter a simple phrase.\n\n‘I don’t believe this…’\n\nThe words brought the power of Friedrich Nietzsche’s preserved moustache to life. A wave of Nihilism radiated out from the moustache and overtook the mage’s. The power of disbelief ate away at their shields and the wall of fire behind Bones, rendering their magicks useless in the face of sheer existential dread.\n\n‘Get’em.’\n\nAfter a few barks of gunfire from the Boys, the mage squad lay dead from the physical and existential assault.\n\n‘Come on, Siddy, your own boys are waitin’ for ya.’\n\nThe Inside Man emerged from his cell and offered a light grin.\n\n‘Bonesy, I never knew you cared this much about us.’\n\n-----\n\nB-block was in an uproar as The Inside Man followed his boney escort. Despite it being clear that Bones would not release them, the prisoners cheered on the idea of anyone escaping.\n\nThe gang rode those cheers, and some jeers, as they made their way to Rukmini’s cell. Despite the fact they appeared identical to Rook, Sid, immediately knew who he was. There was no way Rook would ever think to give him a look that dirty.\n\n‘Rukmini… Like I said when they brought me in here, kid, I’m real sorry you got mixed up in all of this. But, hey! I told ya I’d get ya outta here somehow, right?! Come on, we’ve got plenty of cash to set you up somewhere nice where these assholes can’t find ya.’\n\nRukmini simply glared at the quartet and kept quiet as he accepted the release and followed after the group.\n\n‘Alright, double-time it now, ya mugs. We gotta get outta here before van Kann figures out what’s going o-’\n\nA deep, guttural roar interrupted Bones and silenced every prisoner within earshot. In the doorway of the B-block exit stood Vice Warden Cerf. As he ducked to enter the wing, his fingers gripped the top of the frame and seemed to effortlessly rip out a chunk of concrete. Those bull moose nostrils flared heavily while he tossed aside the rubble in his hand.\n\n‘Awww, fuck me, it’s Cerf…’\n\n‘Not another fucking step, Bones. I don’t know how you even got he-’\n\nBones Malone produced a small metal cube and would have been grinning as Cerf cut off his threats. Cerf recognized the cube. It was a sister to the one the acting Warden kept on them at all times. Head Warden van Kann usually kept it; but with her out of the facility, it rested firmly in his pocket.\n\n‘How in the hells did you get that, Bones?’\n\n‘Ya just gotta apply the right leverage to the right people, Cerfy. You know everyone’s got a few skeletons in their closet! Nyahahaha!’\n\nThe groans of the prison population were palpable.\n\nDespite the terrible pun, Vice Warden Cerf wasn’t perturbed and produced his own cube.\n\n‘It doesn’t matter. You three certainly understand The Law of Contagion. You know all I have to do is crush this one and we’re all trapped here with no hope of getting out. And I will enjoy every moment I spend crushing your bones in my hands.’\n\n‘What? You don’t think I know how these things work? That’s why I’m throwing that same threat right back at ya, you maroon!’\n\nThat one stopped Cerf in his tracks, confusion overtaking his face. Which grew to a look of concern as Bones closed his boney hand and exerted just enough pressure to leave a small indent on the silver cube. The result of which was a large quake throughout the entire Rock as the ontological tethers to the facility threatened to tear.\n\n‘The fuck are you playing at here, Malone?’\n\n‘I’m showing you my hand, because I know I got the royal flush, ya dunce. See, you don’t want me destroyin’ this here cube and you don’t wanna destroy yours for the same reason.’\n\n‘What are yo-’\n\n‘She ain’t here, is she?’\n\n‘What?’\n\n‘Your boss. I wonder where she might be? What she might’ve gotten herself tied up in?’\n\nThe realization of the vague threat that Bones was laying down certainly threw Cerf for a loop. Warden van Kann had left the facility in his care to attend to what she had said was 'a personal matter', one that was quickly showing itself to have been set up by Bones himself.\n\n‘You…’\n\n‘Plus, *he* ain’t here…is he?’\n\n‘*He*...?’\n\n‘He’s a nice guy. I can see why you like him. You sure you wanna give all that up?'\n\nA bellow that shook the walls suddenly erupted from Cerf. His hooves left deep gouges in the concrete as he saw nothing but red and began to charge towards the anomalous criminals. But he quickly skidded to a halt and Bones squeezed the silver cube ever-so-much harder and sent another ripple throughout the stucture of the Rock.\n\n'Ooor are you gonna let us take Siddy and Rook’s brother outta here?’\n\nJohnny Rotten piped up lightly to grab Bones’ attention.\n\n‘Uhhh, Boss, what about…?’\n\nBones' eyes took a moment to roll all the way around his skull as he let out a light groan.\n\n‘Yeah, yeah, and Hammie Burke’s comin’ with us, too.’\n\nVice Warden Cerf clenched his jaw so hard he worried he might’ve chipped a tooth. But he relented and slowly stepped off to the side to offer a clear pathway for Bones and the gang. Just as the group passed by him, he offered a low, growling threat.\n\n‘Malone, if you have harmed Abeba in any way… I will personally hunt you all down and mount your skulls on my fucking wall.’\n\n‘Oh, calm down. We may be gangsters, but we’re still gentlemen. You can find him at the docks outside the Isle of Portland’s Way. Container L-42391. But van Kann should be  gettin’ there around the time we leave.'\n\n'Take care, Louis.’\n\n-----\n\nThe sounds of crunching concrete echoed around the facility as the gang left Vice Warden Cerf to take out his rage on the structure of Paramax.\n\nDespite wanting to simply blow past Hamilton Burke, Bones made sure to stop the crew at his cell. While he may be a horrible neer-do-well and cad, Bones Malone was still a skeleton of his word.\n\nBut that didn’t mean he had to be gentle.\n\n‘’Bout time you got here, Bones. I-‘\n\nBones cut off Burke as he roughly grabbed the collar of the man’s prison garb, hauled him out of the cell, and pulled him in close. Burke could almost smell the necromantic energy that kept Bones shambling along.\n\n‘Look, Hammie. I’m keeping my word and getting you out of here. But Jimmy here’s gonna have his gun against your back the entire time.’\n\nAs if to punctuate Bones’ words, Jimmy Reaper stepped up behind Burke and pressed the muzzle of his tommy gun against Burke’s back.\n\n‘One wrong move, or just a whiff of your magicks, and we’ll be sending you to the speakeasy down below, you get it?’\n\nBurke was silent for a few moments as he tried to match Bones’ stare, but he blinked first. They always blink first when it comes to Bones Malone.\n\nWith the last of their caderie in tow, the group quickly made their way back to the entrance and piled into the Bone Wagon. The doors had barely closed when a flash of technicolour light exploded outside the battered doors to the lobby. A signal that someone had made the jump from baseline reality to the ontologically-anchored Paramax facility. Bones quickly retrieved the cube from his pocket and passed it to Johnny.\n\n‘JOHNNY, FUCKING STEP ON IT! THAT’S GOTTA BE VAN KANN!’\n\nThe Wagon’s engine revved twice before Johnny skidded the car around to face the door and nearly broke the accelerator when he floored the engine. As they sped outside the main prison, Johnny was muttering the thaumaturgic incantations and running the ontological calculations to tear open a Way that should not exist.\n\n-----\n\nUlyssa van Kann had already been in shock to return to her prison to find the doors wide open and slightly caved in. Surprise quickly turned to anger and rage as she recognized the jallopy speeding out of the broken lobby.\n\n‘BONES MALONE, WHAT HAVE YOU DONE?!’\n\nFrom inside the car, a wicked cackle rang out as Bones retrieved the cube and hung out the passenger window. He’d flick the cube out to land at van Kann’s feet and shouted back to her before the car slammed into the unstable Way and ferried them onto the gang’s hideout in Backdoor SoHo.\n\n‘Just picking up some wayward souls, Warden! Make sure you give that back to Herbie for me!’\n\n‘AND THAT’S BONES MALONE AND THE SPOOKY BOYS! SHOW SOME DAMN RESPECT, WARDEN!’\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "breakout",
    "crime-fiction",
    "fantasy",
    "tale",
    "unusual-incidents-unit"
  ],
  "author": "Corax D",
  "created_at": "2023-11-01T03:47:53+00:00",
  "updated_at": "2024-10-11T19:56:32+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "bones-malone-and-the-spooky-boys-tonight-there-s-gonna-be"
}