{
  "title": "SCP-3311",
  "content": "[[include :scp-jp:component:preview\n|text=あれは単なるオブジェクト以上のものなのよ。あれはオブジェクトのイデアであり、オブジェクトそのもの。私たちだって単なるオブジェクト以上のイデア -- つまり概念。イデア抜きじゃ、私たちはみんな見分けのつかない分子の塊でしかない。]]\n[[include :scp-wiki:theme:basalt darksidebar=a|hidetitle=a]]\n\n@@\n@@\n\n[[include :scp-wiki:component:ratio-bar base=-- |ex=--]]\n\n[[include :scp-jp:credit:start-preview]]\n**ソース:** [[[*https://scp-wiki.wikidot.com/scp-3311|SCP-3311]]]\n**メタタイトル:** ありとあらゆるありふれた椅子\n**著者:** [[*user Billith]]\n**作成年:** 2018\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:credit:end-preview]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Billith|no-right-margin=*]]\n[*https://scp-wiki.wikidot.com/sr-researcher-james-a-harkness-personnel-file Billith] 著。\n\nこの記事を気に入ったのなら、もしかしたらこれも気に入るかも…\n|| **[[[SCP-3533]]]** || **[[[SCP-5861]]]** || **[[[SCP-in-a-box-j|SCP-????-J]]]** || **[[[SCP-2786]]]** ||\n \n[[include :scp-wiki:component:author-label-source end=--]]\n[[module CSS]]\ndiv.authorlink-wrapper{\nmargin-top: var(--author-top-adjust, .2em) !important;\n}\n[[/module]]\n@@\n@@\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-836-w5z5/chair.jpg|caption=各々の収納区画に収まっているSCP-3311-1実例群。]]\n\n**アイテム番号:** SCP-3311\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3311は閉鎖し、常時施錠します。如何なる職員も実験目的以外の理由では入場を許可されません。SCP-3311を収めている施設は何らかの不審な活動が行われていないかを監視し、警備員を装った財団エージェント1名がパトロールします。\n\n**説明:** SCP-3311はフロリダ州█████████に位置する保管ユニットを指します。SCP-3311にはこれといった特徴が無く、隣接するユニットと同一であるように見えます。ユニットは列を成して連なっているため、再配置は非実際的であり、恐らく不可能です。\n\nSCP-3311は空間異常を含んでおり、物理的制約が許す範囲をはるかに超えて、見たところ限界無しに拡張しています。現時点では、探査は当該異常存在の内部に向かって約585kmの地点まで到達しており、見てそれと分かる終端は観察されていません。SCP-3311の内装は僅かに曲がっているため、長距離的な見通しの確保は困難です。当該異常の内部では視覚映像の放送状況が急激に悪化するので、受信範囲の拡張を支援するための中継器が使用されています。GPS測位は入口から5m以上奥に入った人物を追跡できず、ユニットのおよそ半分が正しい内部寸法を有していることが分かります。追跡信号は消失せず、受信範囲外になるか、その他の理由で接続が遮断されるまで中間点に留まります。\n\n\nSCP-3311の内部の壁には大きさの様々な[[footnote]] 平均的な区画の大きさは1.25m^^3^^。[[/footnote]]立方体状の収納区画が並んでおり、それぞれ上部に磁気ロックが付いたガラスパネルを備えています。全ての区画にはSCP-3311-1実例が1脚ずつ収められているか、かつて収められていた形跡があります。\n\nSCP-3311-1はユニット内で発見される異常な椅子の集まりです。各椅子は唯一無二らしく、300万脚以上に及ぶ椅子の中に繰り返し観察されたものはありません。SCP-3311-1実例は当該異常存在の外部で見つかる他の椅子と一致していることが示されており、SCP-3311が物理的に存在するあらゆる椅子のコピーを収容している可能性を示唆しています。SCP-3311-1実例は常に何らかの形で椅子として存在しますが、SCP-3311内における“椅子”の概念は、現実世界の他の場所と比べるとやや緩く融通が利くものです[[footnote]] //探査ログ3311-B、C//を参照。 [[/footnote]]。幾つかの特筆すべきSCP-3311-1実例を以下に記します。\n\n* 約3000年前の真新しいエジプト風の玉座\n* サイト-88管理官 A・ルイスのものと合致する、特注のモノグラム付き事務椅子\n* [[[SCP-1609]]]のレプリカ[[footnote]] 実例は異常性を有していなかった。 [[/footnote]]\n* イケアブランドのビーンバッグチェア\n* 完全に根こそぎにされた切り株／大きな岩\n* マホガニー材の椅子。より小さなマホガニー材の椅子を複数合わせて作られている\n\nSCP-3311は████/██/██、賃料未払いで差し押さえられた際に財団の注目を引きました。小規模なメディア隠蔽措置が取られ、施設の所有者と従業員に記憶処理が施され、ユニットを財団の所有下に置くための記録編集が行われました。以前の所有者は███ ██████近郊の老人ホームまで追跡され、尋問のために留置されました[[footnote]]更なる情報は//インタビューログ3311-A//を参照。[[/footnote]]。\n\nSCP-3311は知性体に軽度の認識災害効果を及ぼすと仮定されていますが、その正確な規模はまだ分析中です。\n\n\n**補遺3311.1 探査ログ:**\n\n[[collapsible show=\"+ アクセス EXPL-3311-A.log\" hide=\"- 閉じる\"]]\n> **__探査ログ3311-A__**\n> \n> **対象:** D-9082\n> \n> **注記:** これは最初に正式に実施されたSCP-3311の探査である。当時、視聴覚監視はSCP-3311の入口から~3kmの地点で完全に劣化していた。\n> \n> 1名のDクラス職員に肩部装着型カメラと、3日分相当の食糧、10kmの送受信範囲を有する600時間起動可能のマイクロ中継器24基、小さめの救急キットを収めたバックパックが供与された。その後、対象はSCP-3311の内部を観察するように指示された。\n> \n> ------\n> \n> = <記録開始>\n> \n> //カメラが起動し、D-9082がドアを通り抜ける。ドアは閉じ、外部の職員によって施錠される。SCP-3311の内部は未知の原理で適度に照らされている。//\n> \n> **D-9082:** 私をここに閉じ込めたの？\n> \n> **司令部:** 安全対策だ。彼らはすぐ外に立っているから、心配しなくていい。\n> \n> **D-9082:** ならいいけど。ここは-- //うわぁ//、成程ね。椅子だわ。\n> \n> **司令部:** 注意深く観察してほしい。先に進んでくれ。\n> \n> //D-9082は、周囲を見渡すために時間を掛けながら通路を歩く。内部は静かであり、唯一のノイズはコンクリート床を歩くD-9082の足音である。//\n> \n> **D-9082:** 全部違う椅子みたいね？ 多分、変なコレクターの仕業？\n> \n> //対象はさしたる出来事も無く、このようにして暫く歩き続ける。//\n> \n> **司令部:** それらの椅子自体に何かしらの普通でない点はあるか？\n> \n> **D-9082:** うーん、どうかしら、ちょっとやってみる--\n> \n> //対象が収納区画の1つを開けようと試みるのが映るが、施錠されているようである。彼女は再び試みるが、開かない。//\n> \n> **D-9028:** ガラス割った方がいい？\n> \n> **司令部:** いや。 \n> \n> **D-9082:** あっ、この椅子の足に何かある。彫り込みみたい。\n> \n> //[[span class=\"ruby\"]]“店頭見本”[[span class=\"rt\"]]FLOOR MODEL[[/span]][[/span]]という文言が椅子の足にエッチング加工されているのが見える。//\n> \n> **D-9082:** “店頭見本”。展示室からの盗品？ あ、待って-- これ見て。\n> \n> //隣の椅子、さらにその隣の椅子にも同一の彫り込みがあるのが分かる。//\n> \n> **D-9082:** ふーん。よく分からない。進み続けた方がいいかしら？\n> \n> **司令部:** ああ、続けてくれ。3km地点まで近付いているから、中継器の1つを配置して起動させてくれ。\n> \n> //対象は返答しないが、パックから機器の1つを取り出し、側面の小さなボタンを押す。//\n> \n> **D-9082:** こんな風に？\n> \n> **司令部:** そんな風にだ。通信が繋がっている。\n> \n> **D-9082:** 良かった。\n> \n> //対象は続く40分間、ほぼ無言で歩き続け、一瞬立ち止まっては様々な椅子を眺めている。//\n> \n> **D-9082:** あのさ、これで全部？ 椅子がずらっと並んでるだけ？ 貴方たちが取り組んでる他の奴の幾つかよりは面白いかもね。 [沈黙] ねぇ、これは見覚えがあるわ。\n> \n> //対象は、色褪せた灰色のクッションが乗っている平凡な見た目の台所椅子に近付く。//\n> \n> **D-9082:** 私のおばあちゃんが持ってた。コーヒーの染みまで付いてる。それに -- ほらね、右横に“店頭見本”。\n> \n> **D-9082:** 何がどうなってるんだか。この場所が好きかどうかは分からないけど -- [身振り] //こいつら//は好きになれない。\n> \n> **司令部:** //そいつら//はただの椅子に過ぎない。進み続けてくれ。  \n> \n> //対象は数回深呼吸してから前進し続ける。続く30kmは事件や内装の変化を伴わずに通過され、D-9082は10kmごとに新しい中継器を起動させる。対象は軽い休憩を取り、食事をしてから歩き続ける。//\n> \n> **D-9082:** あぁもう、椅子について考えるのを止められない。この惑星には何十億も椅子があるはずよね -- 見覚えのある椅子も数え切れないほどあった。人間の数より多いかもしれない。大変だわ。私たちでは絶対勝てない。\n> \n> **司令部:** 椅子は生物ではないと言っておいた方が良いかね？\n> \n> **D-9082:** いいえ-- いいえ [含み笑い] つまりね、もし仮に奴らが生きてたら、最初のうちは良い刺激になったでしょう。何脚かお供に連れていけたかもね。\n> \n> **司令部:** 椅子は生物//ではない//。\n> \n> **D-9082:** //話によればね。//\n> \n> //大きな引っ掻き音がD-9082の声を遮る。彼女は素早く振り返るが、トンネル内には誰の姿も無い。//\n> \n> **D-9082:** 今のは何？\n> \n> **司令部:** 我々にも聞こえた、警戒を怠るな。\n> \n> **D-9082:** ええ。\n> \n> //D-9082は続く40kmを事件なく12時間かけて歩き続けるが、明確に緊張している。磁気歪みと一致しない低いハム音が検出され、記録の大部分を通して低音量で継続する。//\n> \n> **D-9082:** 今気付いたけど、ここには換気口が無いのね。空気は思ったよりは澱んでない。新鮮じゃない、というか、もっとこう、多分、綺麗？な空気ではないけれど。清潔。そうね、それが良い表現。\n> \n> **司令部:** 記録した。眩暈がしたり、気分が優れないと感じ始めたら知らせてくれ。\n> \n> //D-9082は暫く歩き続けた後、キャンプを張る。対象はカメラを肩から外して横に置き、起動させたままにする。続く数時間にこれといった出来事は何ら発生しないが、例外として1時間目の短期間、遠くから上記同様の引っ掻き音が聞こえる。対象の眠りは途切れ途切れだが、やがて唐突に起床し、糧食を幾つか食べてから出発する。//\n> \n> **D-9082:** あまり眠れなかった。椅子の夢を見たわ。私はある椅子に座って、そいつは私を食べようとした。夢の残りは腰を下ろさないようにして過ごしたけど、上を見てなかったから、デカい椅子が真上にいるのには圧し掛かってくるまで気付かなかった。\n> \n> **司令部:** そのような異質な環境にいることへの反応としては理解できる経験だ。間もなく、君には元気なままでここへ戻ってもらうだろう。\n> \n> **D-9082:** ありがとう。とっとと終わらせたい。\n> \n> //対象は早足で22時間以上歩き続け、200km地点まで到達する。巨大な[[[SCP-184|1つの翡翠から作られている椅子]]]を通り過ぎた際、D-9082はそれを調べようとするが、すぐに取りやめて進路を変える。//\n> \n> **D-9082:** こいつのせいで頭が痛くなるわよ、もう、一つの場所に椅子があんまり沢山あり過ぎる。\n> \n> **司令部:** それについて詳しく述べてもらえるか？\n> \n> **D-9082:** 何と言うか -- 貴方に沢山の友達がいて、そいつらと長い間付き合いがあったりすると、そいつらから憧れてるアレコレを取り入れ始めるでしょ？ 特色を。貴方は私の口癖とかを使い始めるかもしれないし、私だって貴方がやる事を//すごく上手に//取り入れられるかもしれない。\n> \n> **司令部:** それがどう先ほどの話と関係するのかよく分から--\n> \n> **D-9082:** 貴方は人に影響を与えたり、交流したり、いつまでも残って時間と一緒に大きくなる印象を残したりできる。そして、もっと多くの人が特定のやり方で行動すればするほど、そういう特色は取り入れられるようになる。正の再確認フィードバックループってやつ。\n> \n> **司令部:** この話がそこの椅子とどう関連してくるのか、もっと具体的に述べる努力をしてもらいたい。\n> \n> **D-9082:** 分からないの、あれは単なるオブジェクト以上のものなのよ。あれはオブジェクトのイデアであり、オブジェクトそのもの。私たちだって単なるオブジェクト以上のイデア -- つまり概念。イデア抜きじゃ、私たちはみんな見分けのつかない分子の塊でしかない。オブジェクトはイデアのためのキャンバスってことよ、例えイデアが椅子で貴方が人間だとしても。意味は通ってる？\n> \n> **司令部:** 恐らく。[不明瞭、オフマイク]\n> \n> **D-9082:** いいえ、その通りよ、きっと気が狂ったように聞こえてるでしょう。 [沈黙] 貴方からは私が見えるでしょ？ 私は前よりも椅子っぽくなったように思う？ [含み笑い]\n> \n> **司令部:** 君自身は前よりも椅子っぽくなったと//感じるか？//\n> \n> **D-9082:** 椅子は物事をどう感じると思う？ 私には何とも言えな-\n> \n> //53km地点の中継器が機能停止し、映像が唐突に途絶える。D-9082との接触は、D-9082が43km地点の送信範囲まで帰還した2日後になるまでは再確立されなかった。//\n> \n> **司令部:** D-9082、君との接触が途絶えていた、状況報告を頼む。\n> \n> **D-9082:** ああ、やっとね！ 送信は切れてたけど、最後の2つの中継器は配置してきた。もう帰っていいでしょう、さっさと私をここから出して。今すぐ。もう椅子にはうんざりだわ -- それと、私は絶対に奴らの仲間なんかじゃない。\n> \n> **司令部:** 了解した。もう大丈夫だろう、君も近くまで戻ってきている。\n> \n> //SCP-3311からの退出は問題なく行われ、この文書からは簡潔にまとめるため編集除去されている。対象は肉体的には健康体のように見えるが、軽度のPTSDに苛まれており、椅子に対する強い忌避感を示している。対象はカシソフォビア[[footnote]] Kathisophobia; 着座恐怖症。 [[/footnote]]とクレイスロフォビア[[footnote]] Cleithrophobia; 密閉恐怖症。何かの下に閉じ込められることや、引っ掛かって身動きが取れなくなることへの恐怖心を指す。 [[/footnote]]の症状を示しており、睡眠やほとんどの身体検査の前に沈静させる必要がある。//\n> \n> = <記録終了>\n[[/collapsible]]\n\n [[collapsible show=\"+ アクセス EXPL-3311-B.log\" hide=\"- 閉じる\"]]\n> **__探査ログ3311-B__**\n> \n> **対象:** D-7820\n> \n> **注記:** これは二度目のSCP-3311探査試行である。中継器は前回の実験で254km地点まで設置されたが、53km地点の中継器が故障したため、その地点に到達する前に故障リンクを交換する必要性が生じていた。Dクラス職員1名に、2日分の糧食と10×100mgカフェイン無水錠剤のボトル1個を追加した前回と同一のパックが供与された。対象はその後、SCP-3311に入るように指示された。\n> \n> ------\n> \n> <記録開始>\n> \n> //カメラがオンラインになり、D-7820が通路を歩いている様子が映る。対象は、供与されたカフェイン錠剤10錠のうち4錠と、水のボトル1個を既に消費している。//\n> \n> **D-7820:** [笑い] あいつら、今日は椅子を見に行くことになるって言ってたんだ -- 何つうか、見かけより中が広い美術館みてぇなさ、だろ？ でもって来てみたら、どうよこれは！ 椅子が山ほどあるだけ。この場所にあるのはこれで全部かい？\n> \n> **司令部:** ああ、そんな感じだよ。\n> \n> **D-7820:** クールだ、クール。なぁドク、俺は芸術家タイプじゃないから、ここで何を見れば良いのか分かんねぇんだよな。 [沈黙] “店頭見本”ねぇ。こりゃ何だ、試作品みてぇなもんかな？ だとすれば筋が通るもんな？ どっかに保管しとく必要があるだろうし。それにしても大層なコレクションだぜ。持ち主がデザイナーズチェアに関して持ってるような審美眼は、俺にはないと思うね。\n> \n> **司令部:** [咳払い] 何か注目すべき事が起こるまで進み続けてくれ。\n> \n> //続く数時間、D-7820は着実に歩き続け、その間に幾度か会話を試み、暫く経ってから休憩を取る。//\n> \n> **D-7820:** 俺が今マジでやりたいことが何だか分かるか？ 椅子に座りたいんだ。こんなクソ固ぇコンクリートじゃなくて。椅子に囲まれてるのに腰掛けられねぇとか、特製のミニ地獄か何かかよ。\n> \n> **司令部:** [不明瞭、オフマイク] あー、分かった。そうだな。そこの区画から椅子を1脚取り出してみてくれ。ガラスを割ってみても構わない。\n> \n> **D-7820:** 了解、それじゃ。 \n> \n> //D-7820は華美なクッション付きの椅子が入った区画のドアを開こうとするが、動かない。対象はガラスに蹴りを入れ、さほど苦労せずに割る。D-7820は椅子を回収するが、不明な地点から鳴り響いた大音量の警報に驚いて取り落とす。警報は1分後に静まった。//\n> \n> **D-7820:** やってくれたな、この野郎。畜生。こりゃ絶対に趣味人のコレクションじゃねぇぞ。ロッカーに警報機能？ 数百個 -- いや//数千個も//あるのに？\n> \n> **司令部:** //それほど//異常な用心ではないと請け合おう。\n> \n> **D-7820:** 俺の言葉を覚えとけよ。ここの持ち主は完全にイカれてやがる。\n> \n> //やや間を取って何事も起こらないのを確かめた後、D-7820は椅子に腰かける。椅子は有害な影響を及ぼさず、抵抗する様子も無い。//\n> \n> **D-7820:** あー、これこれ、こういうのを待ってたんだ。何分か時間くれ。心地良い。\n> \n> //数分後、対象は更に数錠のカフェインを飲んでから、クッション張りの椅子を後に残して先へ進む。//\n> \n> **D-7820:** 正直、こいつを一緒に持っていけりゃいいなとは思う。\n> \n> //D-7820は続く11時間を休みなく移動し、53km地点にキャンプを張って休息する。対象は鈍力によって破損していた中継器を交換し、中継器チェーンの続きとの接続を再確立する。その後、対象はカメラを外して3時間眠り、夕方早くに起床してすぐに出発する。//\n> \n> //その夜及び翌日を通しての移動で100km地点へ到達。対象はトイレを収めた区画の前で立ち止まった後、頭を振りながら歩き続ける。//\n> \n> **D-7820:** 今更かよ。\n> \n> **司令部:** 恐らくこれで、医薬品規格のカフェイン錠を供与されて12時間以内に、それも空腹の状態で5日分も消費するのは賢明ではないと言った理由が分かってもらえただろうね。\n> \n> **D-7820:** 俺は後悔してないからな。 [沈黙] それとよ、全然関係ない質問だけど、パックに胃薬って入ってるか？\n> \n> = [無関係な対話を省略]\n> \n> //125km地点の近くで、前回の探査時と同じハム音が音声フィードバックに検出される。対象はこの音に気付いていない。//\n> \n> **D-7820:** ここにある椅子の数ときたら信じられねぇ。正直言って少し気分が悪い。\n> \n> //カメラ音声が、遠くからの大きなバンという音を数度検出する。//\n> \n> **D-7820:** [静かに] 他にも誰かここにいるのか？ 俺はもう、えーと、2日ここにいる。4日か？ 帰っちゃダメかな？ 何かを怒らせてるんじゃないかって不安になり始めてる。\n> \n> **司令部:** 否だ。君は2日目の時点で200km地点まで近付いていた前回の被験者に遅れを取っている。彼女は現時点では健康体だ。歩き続けてくれ。\n> \n> //対象は独り言を呟きながら、中程度の不本意さを伴いつつ前進する。注目すべき事の起きない40分間が過ぎた後、D-7820は唐突に立ち止まる。//\n> \n> **D-7820:** 何か聞こえた。\n> \n> //音声フィードバックがリズミカルな軋み音を検出する。対象は慎重に音源へ近付き、曲がっている部分を回り込んだ時点で、通路上に放置されている1脚の暗色の揺り椅子を発見する。椅子は動いておらず、軋み音は突然途絶える。//\n> \n> **D-7820:** ああ、成程、そんな予感はしてたんだ。前にもこういう事は起きてたか？\n> \n> **司令部:** [不明瞭、オフマイク] -いや。いいや、これは新しい事象だ。注意して進んでくれ。\n> \n> **D-7820:** 言われなくてもする。\n> \n> //対象は椅子から大きく距離を置いて回り込むが、椅子は反応しない。D-7820は迅速に移動して200km地点に到達し、翌日には前回被験者の記録を更新する。対象はキャンプを張ってバックパックを開き、幾つかの糧食と中継器をその上に置いて、残っている食料の数を確かめ、より多くのカフェイン錠が無いかと探している様子である。対象が未知の理由で振り返ると、ハム音が音量を増しているのが聞こえる。//\n> \n> **D-7820:** 椅子どもは他の椅子どもと椅子取りゲームとかすんのかな。それとも奴らは人間に座るのか？ [緊張した笑い] いや- おい。\n> \n> //カメラが周囲を見回し、バックパックが無くなっているのが分かる。内容物は床の上にそのまま置かれている。//\n> \n> **D-7820:** どういう事だ？ 誰かが俺をからかってやがるのか？ ハロー？\n> \n> //静寂 -- 継続的な警報音を除く。//\n> \n> **D-7820:** 誰が空のバッグなんて盗むんだよ？ この場所は嫌いだ。\n> \n> **司令部:** 記録した。残りはあと数日だ、その後は悠々と帰れるぞ。\n> \n> **D-7820:** そっちが言うのは簡単だよな。\n> \n> //対象は数時間眠ろうと試みるが、無益だったと思われ、やがて起床する。D-7820はパックに入っていたナプロキセン錠を飲み、残りの物資を財団規格のプルオーバーに結び付け、暫くしてから出発する。270km地点で、通路は200種類以上の異なる色をした同じ形状の椅子を収めている区域に差し掛かる。対象は休憩する。//\n> \n> **D-7820:** クソみてぇな芸術だな、おい。//クソッたれの椅子め。//\n> \n> //前進する中で、司令部はSCP-3311-1実例群の“椅子”としての質や正確性が変動し始めているのに着目する。収納区画には岩、様々な堆積物の小山、小机などが含まれるようになる。D-7820は進み続けるが、程なくして立ち止まる。//\n> \n> **D-7820:** 冗談止せよ。\n> \n> //カメラ視点が動き、前日にD-7820が紛失した物資パックと同一のレプリカを収めた近くの収納区画を映す。レプリカの下部にぶら下がっている小さなタグに“店頭見本”とある。//\n> \n> **D-7820:** 分- 分かったと思う。\n> \n> **司令部:** うん？\n> \n> **D-7820:** もし俺のバックパックも椅子になったとしたら？\n> \n> **司令部:** 詳しく説明してもらえるかな？\n> \n> **D-7820:** 考えてみてくれ。俺がバックパックの上にケツを乗せたら、それはある意味で椅子になったわけだ。だよな？ そういう訳で、あれは椅子になって椅子はギャラリーの中に現れる。何故ならあれは椅子であってそれこそ椅子がやる事だからだ。とにかく、奴らはそう言ってる。\n> \n> **司令部:** “奴ら”とは？\n> \n> **D-7820:** 椅子。こう、俺は奴らが話さないって分かってるけど、奴らの存在は感じられるんだ、//はっきりと//。実体がある。空気がそれで満ち溢れてる。\n>  \n> **司令部:** 椅子で？\n> \n> **D-7820:** …そうさ。\n> \n> //続く6時間、対象は無言で歩き続け、時折立ち止まっては肩越しに振り返る。300km地点でキャンプを張り、D-7820はプルオーバー・スウェットシャツをその場しのぎの毛布代わりに使って再び休息しようと試みる。//\n> \n> //数時間後の何処かの時点で、D-7820は大きなドスンという音や軋み音によって起こされる。音量は増してゆく。対象はカメラを肩に装着し忘れ -- カメラ視点はやや傾いている -- 急いで体を起こす。映像の大部分はD-7820の胴体で隠れている。音源は特定されていないが、D-7820に後ろから激突し、彼を前方に投げ出す。対象は顔面からコンクリートに勢いよく激突し、カメラに脚の後ろ側が映り込み、これ以降の動画では身動きしない。D-7820は重傷を負ったと思われ、不特定の脊椎外傷が生じた可能性があり、ほぼ確実に脳震盪を起こしている。暫くして、D-7820がカメラの視点外で、不明瞭かつ軽くかすれた声で話す。//\n> \n> **D-7820:** //来るなら来やがれ、四つ足の-//\n> \n> //D-7820の声は湿った衝撃音と共に途切れ、その後に亀裂音が続く。映像は暫くの間、無音で記録され続け、この間何の動きも検出されないが、やがてカメラ視点が揺れ動いて映像が途絶する。D-7820との接触は再確立されず、対象はロストしたと判断される。//\n> \n> = <記録終了>\n\n  \n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ アクセス EXPL-3311-C.log\" hide=\"- 閉じる\"]]\n> **__探査ログ3311-C__**\n> \n> **注記:** 安全かつ効率的な手段でSCP-3311の距離限界値を探る為、探査3311-Cは最大時速35kmで移動可能な小型バッテリー動力ドローンで実施された。ドローンには現在の313km地点から10kmごとに中継器を自動的に配置する特注のサーボモーター部品が備え付けられていた。\n> \n> ------\n> \n> //SCP-3311への入場は何事も無く終わり、入場から約45分以内に、ドローンはD-7820が収納区画から椅子を取り出した地点を通り過ぎる。SCP-3311-1実例は当初の位置に戻っているが、ガラスはまだ割れたままで区画のドアに嵌めこまれていない。//\n> \n> //ドローンはその後数時間SCP-3311を移動し、200km地点に到達する。異質な椅子や内装の変化は観察されていない。大気サンプルが採取され、SCP-3311の入口部分の大気と同一の質を有することが確認される。//\n> \n> //300km地点まで移動した時点で、D-7820の失踪時の名残が発見される。カメラはかなりの力で押し潰されたようであり、ほぼ平坦になっている。残りの物資は周囲に散乱している。D-7820の痕跡は見つからない。//\n> \n> //ドローンのサーボモーター部品が作動し、最初の中継器が問題なく配置される。380km地点から、SCP-3311-1実例群のサイズや形状に大幅な差異が見られるようになる。ドローンは発光する紫水晶をエッチング加工した巨大な玉座を通り過ぎて、さらに奥へ向かう。//\n> \n> //2時間後、ドローンは何かを軽く叩く音を検出する。調査のため、ドローンは高さ15cm以下の小さな車輪付き歩行椅子を収めた区画へ移動する。椅子は区画内を動き回り、小さな樺材の足でガラスをコツコツと叩いている。//\n> \n> //数分後、ドローンは前進を再開する。さらに進んだ所で、内部に結露が生じた区画が確認される。カメラ視点がガラスパネルに近付き、大まかにバースツールに似た形状の生体組織の塊を映す。スツールは呼吸するかのように断続的に脈動するが、それ以外の挙動を示さない。基部に“店頭見本”と彫られているが、周囲に瘢痕組織が生じているせいでほとんど判読できない。//\n> \n> //ドローンはさらに1時間移動し、400km地点を通過。映像が干渉波を受け、前回までと同じハム音が時折鳴り始めては薄れていく。どこか前方から軋み音が聞こえる。//\n> \n> //30分後、ドローンは完全に苔で覆い尽くされた区画の前で停止する。隣の区画には3本足のスツールが収容されているが、残っている足は1本のみである。どういう訳か、問題の椅子はその状態にも拘らず1本足で自らを支え続けている。//\n> \n> //間もなく、穏やかで安定した未知のノイズがドローンのマイクに検出される。調査のため、ドローンは特筆すべき点の無いカウチが収容された広い区画に向かって移動する。クッションの1つが横にずれて異次元構造に繋がっており、その空間が下降して暗闇に繋がっているのが分かる。この時点で、ノイズは恐らく[[[SCP-4249|海に由来する]]]表面波だと確認される。この理由についてはまだ議論が続いている。//\n> \n> //ドローンは何事も無く90分移動する。様々なドスンという音や軋み音が聞こえてくるが、音源は特定されない。SCP-3311内部の約485km地点で、ドローンはD-7820の死体を収容している区画に遭遇する。対象の身体は椅子の形に歪められ、背骨は途中で90°の角度に折れ曲がって座面を形成している。足首と手首は外側に280°回転し、厳重に固定されている。足首に彫り込まれたばかりの“店頭見本”という文句が確認される。D-7820の目は大きく見開かれているが、生きている様子は見られない。//\n> \n> //暫くして、ドローンは前進を再開する。SCP-3311-1実例群は500km地点から、抽象的な見た目で人間による着座が不可能なものになり始めるが、時折、明らかな規則も無く正常な椅子に戻ってもいる。一部の椅子は、他の椅子の部品をその構造に継ぎ目なく取り込んでいる。ドローンは、二次元的に見える2人掛けソファと、空中浮遊するクッションを収めた区画を通り過ぎる。ドローンが通り過ぎる際、クッションの下部に0.53米ドル貨がへばりついているのが見える。//\n> \n> //ドローンはさらに1時間何事も無く移動し続けた後、平凡な見た目の食卓用椅子が7脚、通路の中央に円形に配置されているのに遭遇する。観察の後、ドローンは注意深く椅子を回り込んで動く。振り返ってカメラを円陣に向けると、最も近くの椅子がゆっくりと回転し、遠ざかるドローンと向かい合う。//\n> \n> //出発点から500kmの地点を通過したドローンは、ユニットに空の収納区画を数十ヶ所記録し、それらはほぼ全て内側からガラス戸を破壊されている。ガラスは通路上に散らばっており、軋み音がほぼ絶え間なく聞こえている。前方で動きが検出され、1脚の食卓用椅子が足で地面を引っ掻いているのが映る。椅子は素早く逃走し、ドローンは棒線で椅子を描いた一連の単純な絵文字らしきものに接近する。最初の絵に描かれた4脚の椅子のグループの上にはそれぞれ一本線が引かれており、二番目の絵ではそれらの線が交わって別な1脚の椅子を形成している。//\n> \n> //ドローンは特筆すべき出来事が無いまま525km地点まで前進し、突然ゴトゴトという音が聞こえ始め、何かが接近していると判断される。椅子の大集団が廊下を暴走しながら現れ、そのうち1脚がドローンにつまづいて軽い衝突を引き起こす。ドローンは横になぎ倒されて、映像が一瞬遮断される。接続は1分後に再確立され、ドローンは最小限の努力で体勢を立て直す。//\n> \n> //続く1時間分のSCP-3311内での移動は速やかに完了するが、ハム音が継続的に音量を増した結果、他の音は全く聞こえなくなり、音声フィードバックがミュートにされる。恐らくは椅子との様々な接触で、中継器が動かされたか破損したため、映像にも干渉が確認され、断続的に数秒ほど途絶するようになる。ドローンはガラスの割れた数百ヶ所の収納区画や、様々な特筆に値するSCP-3311-1実例を記録し続ける -- 例として、ある実例はより多くのSCP-3311-1実例で構成されたフラクタル構造ゲシュタルトのように見えたが、それを構成する実例群もまたSCP-3311-1で構成されているように見え、外見は全て類似するが僅かに異なっていた。カメラ映像の質はより詳細な観察には十分ではなかったが、この特定の実例を形成する椅子が、クダクラゲ目を彷彿とさせる分化[[footnote]]コロニーやホスト構造の個々の構成要素に、タスクや必須機能を委譲することを指す。[[/footnote]]を示していたことは注目すべき点である。//\n> \n> //585kmに差し掛かったドローンは、アンティークの長椅子が通路の大部分を塞いでいるのに遭遇する。ドローンは障害物を回避するため、左側の壁に向かって移動するが、未知の手段で速やかに妨害され、恐らくは長椅子によって“踏み付けられた”ものと思われる。長椅子は深刻な損傷を与えるほど重くはないが、ドローンはそれ以上の身動きが取れなくなる。長椅子が数分間ドローンの上に留まった後、映像は不可解にも途絶える。ドローンとの再接続は3時間近く成功せず、中継ネットワークはその間も機能していることが確認される。接続が再確立されると、ドローンは数十km手前の収納区画の内部に収容されている。ドローンは区画を脱出できず、バッテリー切れでロストしたと見做されるまで12時間にわたって機能し続けた。// \n\n**事案ログ3311.1:**\n\n探査ログ3311-Cから8日後、D-7820の死体のコピーが、本来はシーリー・ブランドの事務椅子を収めていたはずの梱包済みの箱から発見されました。死体はダンボール箱内の発泡スチロール製の型の間に押し込められていました。箱の起源を追跡する試みは成功していません。死体には“店頭見本”の刻印がありませんでしたが、DNA検査の結果はD-7820と>99.7%の一致を示しています。\n[[/collapsible]]\n\n**補遺3311.2 インタビューログ:**\n\n[[collapsible show=\"+ アクセス INTVW-3311-A.log\" hide=\"- 閉じる\"]]\n> **__インタビュー3311-A__**\n> \n> **質問者:** A・ホフマン博士\n> \n> **注記:** 記録は、保管ユニットが過去15年間にわたってレイモンド・████████(67)という人物の所有下にあり、それ以前は施設の開設当初から未使用だったことを示している。████████、以下PoI-3311は財団に留置された後、記憶処理を施されて一般社会に返された。\n> \n> ------\n> \n> = <記録開始>\n> \n> **POI-3311:** では、遂に私の下へ来たのだね。\n> \n> **ホフマン博士:** 私たちの訪れを予期していたのですか？\n> \n> **POI-3311:** ああ。随分と遅かったな。\n> \n> **ホフマン博士:** 私たちが何故やって来たか分かっているなら、形式的なやり取りは飛ばしましょう。教えて頂きたいのですが、貴方は例のユニットをどういった経緯で所有したのですか？\n> \n> **POI-3311:** 何？\n> \n> **ホフマン博士:** 保管ユニットです。\n> \n> **POI-3311:** 何の話だ？\n> \n> **ホフマン博士:** [ホフマン博士が数枚の書類を捲る音] これによると、貴方は2003年以来、えー、██████████保管施設にある問題の保管ユニットを所有しています。お分かりですね？ 椅子が沢山ある場所の話です。\n> \n> **POI-3311:** //ああ//- それがここに来た理由なのか？\n> \n> **ホフマン博士:** 失礼ですが、私たちが何の目的で来たとお思いでした？\n> \n> **POI-3311:** [椅子の上で神経質に身じろぎする] いや何、気にするな。\n> \n> **ホフマン博士:** //分かりました//、それでは。 [咳払い] 先に進みましょう。椅子について教えて頂けますか？\n> \n> **POI-3311:** [沈黙] あー、うむ、しかし話すべきことなどあるか？ 奴は自分なりの事をやっているだけだ、私は奴を長い間放置していた。\n> \n> **ホフマン博士:** では、貴方はユニットの状況を把握していたのですね？\n> \n> **POI-3311:** ああ。まぁ、始めのうちは違ったがね。最初の奴が何かをおかしくしたのは確信しているが、私は一脚の椅子が神になるという自分なりの夢を実現するのを止める気はないよ。どの道、どう止めればいいのか分からないしな。\n> \n> **ホフマン博士:** すみません -- 最初の椅子ですって？\n> \n> **POI-3311:** つまりだ、物事には何であれ始まりがあるものだろう？ とにかく、奴が心底望んでいたのは創造することだった。あの椅子は他の椅子よりも大きかった。形而上学的に大きかった。奴は概念を最大限に体現していた。奴が椅子として定義され得ない時は決して無く、その確実性は非常に強力で、奴は他の椅子にも自らの資質を授け始めた。丁度、他の椅子がその存在によって生活の質を授けるのと同じように。概念的な浸透のように。[[footnote]]概念物理学部門はこのファイルを精査し、説明された実体がインタビュー当時に椅子の概念物理学的具現体であった可能性は低いと判断しました。しかしながら、SCP-3311の研究や、他の異常存在におけるこの“概念的浸透”の観察は、現代の概念理論の発展において不可欠なものとなっています。[[/footnote]]\n> \n> **ホフマン博士** 成程… 今のところは話に付いていけます。\n> \n> **POI-3311:** 私は奴がある種の作業場として使えるようにユニットを入手した。それこそ奴が望んでいることだと理解していたからこそ、私はあそこを適当に放置していた。\n> \n> **ホフマン博士:** では何故、ユニットの賃貸料の支払いを止めたのです？\n> \n> **POI-3311:** それは、うむ [静かに] 正直な話、今の私にはそれほど金の持ち合わせが無くてな。奴は私に腹を立てている訳では無かろう？ ま- まさかあれを立ち退かせようとはしていないだろうな？\n> \n> **ホフマン博士:** ユニットは私たちが入手し、公共の目からは安全に隔離されています。\n> \n> **POI-3311:** [溜息] そうか、良かった。\n> \n> **ホフマン博士:** 貴方は、問題の実体が既に存在する椅子のコピーを創造していたのに気付いていましたか？\n> \n> **POI-3311:** コピーだと？ [鼻で笑う] 君がどう思っているかは知らんが、私が今まで見てきた奴の創造物は100%オリジナルだったぞ。奴は展示用モデルだけを作った。概念だ。芸術家肌の輩で、いつも新しい事に挑戦し、いつも自分が椅子であるという意味の拡張に取り組んでいた。何もかも馬鹿げて聞こえるだろう、しかし、オブジェクトを取り除けば君にもその裏にある力が、真の能力が見えてくる。そして//必要性//が。\n> \n> **ホフマン博士:** どういう必要性です？\n> \n> **POI-3311:** 伝播し、生き延びる必要性だ。自らを万物の枠組みに織り込む必要性だよ。奴の近くにいる時に何度か、私は自分が椅子だったのではないかと自問したことがある。それは奴の中心では大変に道理の通る考えだったし、それは奴の創造物の数と共に成長する一方だった。\n> \n> **ホフマン博士:** 何故、貴方はこれを今まで警察に通報しなかったのですか？\n> \n> **POI-3311:** [笑い] 君が真剣に話を聞いているかどうかも半信半疑なのに、//お巡り//だなんてとんでもない。\n> \n> **ホフマン博士:** 仰る通りです。\n> \n> **POI-3311:** 物事を隔てる線がぼやけるのを見るというのは非常に奇妙だ。君の精神はそれを理解できず、現実を受容すると同時に拒絶する。変化の衝撃が衰えた後、君はそれに慣れ、それは君の一部になる。\n> \n> **ホフマン博士:** そうですか。ありがとうございます、████████さん、非常にためになるお話でした。\n> \n> **POI-3311:** それはどうも。ああ、それと、君が帰る前にな。こちらから質問しても構わないか？\n> \n> **ホフマン博士:** どうぞ。\n> \n> **POI-3311:** 君はユニットの中に入ったか？\n> \n> **ホフマン博士:** ええ、入場しましたよ。\n> \n> **POI-3311:** 君があそこにいる時、ひょっとしたら、他の椅子が… 生きているのを見たりはしなかったかね？\n> \n> **ホフマン博士:** どういう意味で“生きている”というお話ですか？\n> \n> **POI-3311:** 多分何でも無い事なんだが、しかし- 分からない。 [沈黙] 私はいつも、奴は単なる椅子以上の物を作りたがっているように感じていた。奴は//生命を//授けたがっていた。結局のところ、それは奴が持つただ一つの別な特性だったからなぁ。もし色々な物を椅子にできるのなら、奴は色々な物に生命を吹き込むことも可能ではないかと思うと怖いんだ。どうしてそんな風に感じるのかはよく分からない。\n> \n> //対象は自身が座っている椅子を軽く見やる。//\n> \n> **POI-3311:** 近頃は何一つ信用できん。\n> \n> <記録終了>\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "メタ",
    "家具",
    "容器",
    "概念",
    "異次元",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2018-02-04T14:54:38+00:00",
  "updated_at": "2023-11-04T17:13:02+00:00",
  "rating": 59,
  "_site": "scp-jp",
  "_fullname": "scp-3311"
}