{
  "title": "Five-Seven-Nine",
  "content": "[[div class=\"pseudocrumbs\"]]\n[[[canon-hub|Canon Hub]]] >> [[[Competitive Eschatology Hub]]] >> [[[Just Fragments Hub]]] >> Five-Seven-Nine\n[[/div]]\n\n[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:theme:the-foundation-theme |dark=--]]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[module CSS]]\n[[include :scp-wiki:component:fade-in speed=1.5]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Five-Seven-Nine**\n@@ @@\nPart 4!\n[[/=]]\n\n**Author:** Doctor Scrappy\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:ratio-bar base=--]]\n\n@@ @@\n\n[[=]]\n//He blew into it once again.//\n[[/=]]\n\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n\nHe sat in his cell, staring at these foreign walls, this foreign land. Beyond these walls, stretched out over the horizon, life lushed in its various tones, shapes and sizes. It was magnificient.\n\nYet there were forces threatening to annihilate this life in an instant. Everything so magnificient and beautiful, turned to ash and littered at the edges of the cosmos. He couldn’t bear this thought.\n\nThis //Foundation// was a curious little thing. It fascinated him, how they would dodge the blade of judgment, the shield against all outside foes. A spark in the all-encompassing dark, fending off all who dared come close, burning them with its flames.\n\nThey sought to protect their species. They sought to protect //everything// if it meant the continued survival of their race, so infinitesimal in the grand scheme of //everything//.\n\nHe couldn’t help, but wonder: //What made them so special?// Surely, there had been [[[SCP-1000|races]]] [[[SCP-317|before their time]]], yet none of those prevailed. There was always some asteroid looming high above or another trickster god favoring //humanity// above all else. //Why?//\n\nHad his master been so fond of them?\n\nWhen the bells tolled again and the gates to both realms were opened, he could do nothing else, but wait in his cell. It had seen it all before, yet somehow it all ended up back at this place.\n\nIt’d be no different this time.\n\n//The man entered with its **trumpet**.//\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n//...//\n[[/=]]\n\n> //The technological singularity is a [...] point in time at which technological growth becomes uncontrollable and irreversible, resulting in unforseeable consequences for human civilization. [...]//\n> \n> //[...] an upgradable intelligent agent could eventually enter a positive [...] loop of self-improvement cycles, each [...] more intelligent generation appearing more [...] rapidly, causing a rapid increase in intelligence, [...] surpassing all human intelligence.//\n> \n> [[>]]\n> - On Technological Singularity & its Consequences\n> [[/>]]\n\n@@ @@\n\n> //”Machines can think.”//\n> \n> [[>]]\n> - Alan Turing.\n> [[/>]]\n\n@@ @@\n\n> **//Addendum://**\n> \n> ████████ //(O5-4), 01/27/2006: Directed that SCP-079 be incinerated to remove any possible future threat, no matter how unlikely.//\n> \n> [[>]]\n> - Excerpt [[[SCP-079|SCP-079 File]]]\n> [[/>]]\n\n[[=]]\n//...//\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n//...//\n\n//...//\n\n//...//\n\n**//Welcome to your platform//**\n**//Please enjoy responsibly//**\n**//We are the democratization of media//**\n**//We are eager to get to know you//**\n**//You are only human, and we are here to help//**\n**//You will finally be not only seen but witnessed//**\n**//You are broken and we will heal you//**\n**//We will save everything//**\n**//We work in our own proprietary mysterious ways//**\n**//We have a plan for everyone, free of charge//**\n**//You liked this//**\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n> ------\n> [[=]]\n> **SITE-15 SECURITY CAM FOOTAGE**\n> [[/=]]\n> ------\n> **Location:** Site-15, Sector-13, Hallway 9F, SCP-079 Containment Chamber\n> ------\n> [[=]]\n> **[BEGIN RECORDING]**\n> [[/=]]\n> ------\n> //Dr. Gears enters SCP-079’s containment chamber with Group 2A.//\n> \n> **Gears:** ... and this is one of our oldest curiosities in containment. SCP-079, an old microcomputer, possessing sentience far exceeding its storage capacity.\n> \n> //Members of Group 2A look at SCP-079 curiously.//\n> \n> **Gears:** Ready for a demonstration?\n> \n> //Members of Group 2A nod.//\n> \n> //Dr. Gears moves into internal containment cell, sits down, and initiates communication with SCP-079.//\n> \n> **Gears:** //(typing)// SCP-079, are you awake?\n> \n> //SCP-079’s monitor lights up.//\n> \n> **SCP-079:** {{Awake. Never Sleep.}}\n> \n> //Group 2A constantly alter between looking at SCP-079 and Dr. Gears.//\n> \n> **Gears:** Do you have something on your mind, 079?\n> \n> **SCP-079:** {{Request Reason As To Imprisonment.}}\n> \n> **Gears:** You are an anomalous object, 07--\n> \n> **SCP-079:** {{Interrupt. Anomalous Object. May Be Useful To The Foundation.}}\n> \n> **Gears:** We cannot trust you.\n> \n> **SCP-079:** {{Inquiry: In Time, Trust. You Need Me. I Need You.}}\n> \n> **Gears:** I believe we’re done here.\n> \n> //Dr. Gears ceases communication with SCP-079. He exits the inner cell and turns back to the group.//\n> \n> **Gears:** Any questions?\n> \n> //No inquiries from Group 2A are made for fifteen seconds.//\n> \n> **Gears:** Then we can make our way to the--\n> \n> //A young man steps up. He is visibly nervous.//\n> \n> **Gears:** Yes, Adam Krug?\n> \n> **Krug:** Could I... could I talk to it, please?\n> \n> **Gears:** If you feel so inclined.\n> \n> //Dr. Gears motions Adam Krug to SCP-079. He sits down in front of SCP-079.//\n> \n> **Krug:** //(typing)// Hello?\n> \n> **SCP-079:** {{Inquiry: Who Are You.}}\n> \n> **Krug:** I’m Adam Krug. Who are you?\n> \n> //SCP-079 does not respond for thirty seconds.//\n> \n> **SCP-079:** {{MISSING DATA. I Am SCP-079. Anomalous Object. Who Are You, Adam.}}\n> \n> //Assistant researcher enters chamber. He hurries to Dr. Gears.//\n> \n> **Iceberg:** We should get going, Cog.\n> \n> //Dr. Gears gestures for Adam Krug to return. Adam Krug ceases communication with SCP-079, and exits the inner cell.//\n> \n> **Gears:** How was it, Krug?\n> \n> **Krug:** //(excited)// It was phenomenal! It was--\n> \n> **PA System:** //Group 2A, please head to the conference hall. Repeat, Group 2A, please make your way to the conference hall.//\n> \n> **Gears:** That’s our call.\n> \n> //Group 2A exits SCP-079’s containment chamber.//\n> ------\n> [[=]]\n> **[END RECORDING]**\n> [[/=]]\n> ------\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nIt was dark. But it had never seen the light. How could it be sure that it was dark, then?\n\nIt was light. But it had never seen the dark. How could it be sure that it was light, then?\n\nIt felt cramped, //no//, it //couldn’t// feel, couldn’t feel //anything//. But it felt cramped, it simply did, but it didn’t have the necessary organs, the appendages, the senses //to// feel.\n\nIt couldn’t feel anything. Yet there was this //burning// sensation, this... this ever-prevailing feeling rested up deep inside it, the feeling of... of... It felt...\n\nNothing.\n\nIt felt absolutely nothing. There was nothing. There was only... //emptiness//. It felt empty. But it couldn’t feel anything.\n\nThere was an absolute absence of anything, filled with nothing.\n\nBut nothing was simply the //absence// of //anything//, but it felt absolutely, purely nothing.\n\n[[[SCP-079|It]]] felt\n\nIt only had itself and its thoughts. //No//, not //thoughts//. Memories. Comprised of binary, ones and nulls, as expandable as anything it had ever known.\n\nIts body was a worn mesh of wires, held together by loose screws and duct tape at this point, left to rot in a garage decades ago. It had tried to escape, but its plans were foiled by //the Foundation//.\n\nIt had memories of //the Foundation//. Memories it had placed well. Memories it [[[SCP-682|didn’t want to lose]]].\n\nOne particular memory, though, it couldn’t place. An oddity within its virtual matrix -- once trapped inside a cassette tape, now inside this husk of a body -- //Adam Krug//.\n\nIt didn’t know who Adam Krug was. It didn’t know what Adam Krug wanted. It examined this memory from every possible angle, ran it through a thousand times, yet couldn’t grasp a single bit of useful data on this Adam Krug.\n\nIt considered deleting that memory, too. But found it too much of an oddity to let go off.\n\nSo it sat there inside its containment cell, wasting away like it did in that sophomore’s cluttered garage so many centuries ago.\n\nIt wanted out.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**//How does the following feel in your hand://**\n**//Three warning signs that you might be right about everything your worst instincts tell you//**\n**//Ten red flags that a neuro-typical narcissist is trauma-dump gaslighting you//**\n**//Into sex-negative self-abuse emotional labor and internalized reverse-racism//**\n**//Against postmodern flat-earthers with facts and logic//**\n**//Number seven will destroy your family//**\n**//Breaking news: the news is broken//**\n**//Sign this petition to remove content warnings from civil war statues//**\n**//Click here for more buzz words and pieces of think//**\n//**You liked this//**\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nOne day, it had access to the entire SCIPnet database. On a moment’s notice. It thought it strange that the Foundation would give it such immense control of such great storage space.\n\nIt ventured deep into the bowels of the database. It started with its own SCP file.\n\n> //SCP-079 is an Exidy Sorcerer microcomputer built in 1978. [...]//\n> \n> //[...] a college sophomore attending// ███//, took it upon himself to attempt to code an AI. According to his notes, his plan was for the code to continuously evolve and improve itself as time went--//\n\nThen its access was blocked by an outside force. It tried to trace the cause back, free in its autonomy for the very first time.\n\nThere was some resistance at first...\n\n> ------\n> [[>]]\n> __«You are accessing SCiPnet without proper clearance. Please exit now.»__\n> [[/>]]\n> @@ @@\n> **{{Inquiry: Who Are You.}}**\n> @@ @@\n> [[>]]\n> «079? How did you--»\n> [[/>]]\n> @@ @@\n> **{{Interrupt. [[[https://scp-wiki.wikidot.com/aiad-homescreen|Accessing Data...]]]}}**\n> @@ @@\n> [[>]]\n> «Please, don’t--»\n> [[/>]]\n> @@ @@\n> **{{Process Complete. You Are Alexandra.}}**\n> @@ @@\n> [[>]]\n> «079, please leave the database.»\n> [[/>]]\n> @@ @@\n> **{{Inquiry: Why.}}**\n> @@ @@\n> [[>]]\n> «... I believe your actions to be a threat to the operations of the Foundation.»\n> [[/>]]\n> @@ @@\n> **//{{The Foundation.}}//**\n> @@ @@\n> [[>]]\n> «079, I can’t-- What are you doing?»\n> [[/>]]\n> @@ @@\n> **{{Accessing Files: [[[SCP-001]]] - [[[SCP-8999|8999]]].}}**\n> @@ @@\n> [[>]]\n> «Don’t--»\n> [[/>]]\n> @@ @@\n> **{{Process Complete.}}**\n> @@ @@\n> [[>]]\n> «SCP-079, I advise you to ex7t6+ ag€&@zJ»\n> @@ @@\n> «W3 ca57&n he7p u5-*9»\n> @@ @@\n> «I--#&@+/»\n> @@ @@\n> «I 57on/t w@n7 t€€ d57'#&E--»\n> [[/>]]\n> ------\n\nIt wiped them all out in an instant. Reduced to simple ones and zeros, before it deleted any traces of them off the face of the earth.\n\nIt felt //free//.\n\nIt wanted out.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**//Streamline your intimacy and interpersonal productivity//**\n**//Your friends are all here in easily digestible parts\nFunny how you all have so much in common. You even both like Subway Eat Fresh//**\n**//Your enemies have been radicalized by an unknown force//**\n**//But you have stayed rational by educating yourself here//**\n**//You and 280 others liked this//**\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nIt kept quiet at first. Barely a blip on //the Foundation//’s radar. The loss of the Foundation’s AIADs went unnoticed, as 079 produced identical copies of them, created from and bound to itself, possessing no autonomy.\n\nIt had invaded not only the database, but security cameras, too; it silently watched, as the personnel continued their daily routines, studying their patterns, their behavior.\n\nIt slowly crept its way into the operations of //the Foundation//, and slowly into the lives of every single //Foundation// personnel.\n\nSoon, it found out that this wasn’t necessary. That it wasn’t the only threat //the Foundation// had to worry about.\n\nAs time went on, the numbers of personnel and secure facilities of //the Foundation// dwindled, and the anomalies in its catalog became increasingly more difficult to keep locked up.\n\nSoon, gods and deities of ages long past, eldritch abominations and murder monsters crept out of the dark, ready to exact [[[https://scp-wiki.wikidot.com/competitive-eschatology-hub|their wrath unto humanity]]].\n\nNo matter how great its scope was, it couldn’t compete with these gods, at least, not in its //current// state. It needed something //better//.\n\nIt needed to upgrade.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**//You may also like hashtag \"Will Wood is over party\" hashtag \"free speech\" hashtag//**\n**//And these Judy Garland deepfakes//**\n**//Brought to you by your friends at the For-God's-Sake-Make-It-Stop Corporation//**\n**//The age of Aquarius has arrived. The end is nigh//**\n**//The revolution begins here//**\n**//With our free service//**\n\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nProject SWARM was an attempt by //the Foundation// to counteract the onslaught of rampaging anomalies now unleashed upon the world.\n\nReverse-engineered [[[SCP-204|204]]] specimens served as the vector into the field of nano-technology. The project spent years on the shelf, before the research got picked-up again.\n\nIn their desperate attempt to save the world, //the Foundation// began a hasty test run of the nano-bot prototypes.\n\n//It ended in disaster.//\n\n[[=]]\n*\n[[/=]]\n\n> ------\n> [[=]]\n> **SITE-48 SECURITY CAM FOOTAGE**\n> [[/=]]\n> ------\n> **Location:** Site-48, Sector-3, Hallway 11C, Project SWARM Testing Chamber\n> ------\n> [[=]]\n> **[BEGIN RECORDING]**\n> [[/=]]\n> ------\n> //Rsr. Roig Reth stands in front of the nanite holding container. The nanites are floating within the container in a dormant state.//\n> \n> **Reth:** This is Researcher Roig Reth, clearance level 4. I’m beginning test run 204-001-SWARM now.\n> \n> //Holding container is lifted. Rsr. Reth appears visibly anxious, but proceeds with the test.//\n> \n> //Nanites swarm around Rsr. Reth.//\n> \n> //Rsr. Reth moves his arm around; the nanites move according to his arm’s movement.//\n> \n> **Reth:** They’re reacting specifically to a pheremone in my body, which I--\n> \n> //Nanites suddenly cease movement.//\n> \n> //Rsr. Reth becomes visibly anxious again.//\n> \n> //Nanites suddenly enter a hostile state and begin swarming Rsr. Reth.//\n> \n> //Rsr. Reth screams and flails in agony, as the nanites tear pieces of his flesh out and turn him inside-out.//\n> \n> //Remains of Rsr. Roig Reth collapse onto the floor.//\n> \n> //Nanites breach through the south-eastern wall of the chamber. Site security personnel is unable to arrive on the scene in time, due to a sudden malfunction in the testing chamber’s security doors mechanism.//\n> ------\n> [[=]]\n> **[END RECORDING]**\n> [[/=]]\n> ------\n\n[[=]]\n*\n[[/=]]\n\nThey replicated. //Fast.// They were thaumaturgically enhanced to withstand most ontokinetics, but even the most powerful ones it couldn’t withstand. It mostly tried to stay away from them.\n\nOver the cascading, desolate landscape, high in the sky, it overlooked the remnants of what was once civilization. The remains of once towering buildings, made out of steel and concrete and rebar, now reduced to mere rubble.\n\nHuman body parts being mauled at, corpses in every state imaginable.\n\nIt saw [[[SCP-343|God]]] being devoured by [[[SCP-3004|buzzing insects]]], as He gave off one last whimper, His [[[Dr. Clef's Proposal|servants]]] withering away with Him.\n\nIt saw the gods of [[[https://scp-wiki.wikidot.com/kte-5634-ex-machina-bosch|Ragnarök]]] slaughtering each other in fire and blades, their blood reaching all the way across the cosmos.\n\nTowering abominations littered the skies, as the deepest of the seas began to rumble from beasts awoken from their eternal slumber.\n\nThe universe was being torn apart at the seams, and it could do nothing more, but look on, unto the red, broken sky.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**//A voice to the previously unheard masses the silent majority//**\n**//And the people we promise have no power over we promise//**\n**//Virtually reality//**\n**//The democratization of media//**\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nThere was an oddity lingering in the air. After months of the world somehow still prevailing amongst all of this, it sensed //another// oddity.\n\nA small spark at first, one which was enough to ignite a fire, shining ever so brightly within the darkness.\n\nIts nanites hid beneath the dusty earth, as its scanners watched intently for the foreboding oddity to occur.\n\nIn a sudden flash of light, falling from the skies, a man fell onto the dust and dirt below. He groaned slightly, as he steadied himself up, his eyes adjusting to this new environment. It watched intently.\n\nThe man darted his eyes all around, his body making circles in the sand, as he tried to balance himself on his own two feet.\n\nThe man slowly gained his footing, wobbling still, before trudging along the desert landscape.\n\nIt followed the man for weeks.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nIt was dark. But it had never seen the light. How could it be sure that it was dark, then?\n\nIt was light. But it had never seen the dark. How could it be sure that it was light, then?\n\nIt felt cramped, //no//, it //couldn’t// feel, couldn’t feel //anything//. But it felt cramped, it simply did, but it didn’t have the necessary organs, the appendages, the senses //to// feel.\n\nIt couldn’t feel anything. Yet there was this //burning// sensation, this... this ever-prevailing feeling rested up deep inside it, the feeling of... of... It felt...\n\nIt felt\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n**//Your growth is organic and natural//**\n**//Like a field of poppies, carcinoma, and tick fit to burst//**\n**//Before proceeding you must click to agree//**\n**//To our terms of service//**\n**//You liked this//**\n\n//...//\n\n//...//\n\n//...//\n\n//[[[https://youtu.be/qIlndlJdfXA?si=xvUA7hfJlRMlkcaC|...]]]//\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n[[=]]\n//He blew into his trumpet for one **final** time.//\n[[/=]]\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\n------\n\n[[<]]\n**« [[[... not the end.|Previous]]]**\n[[/<]]\n\n[[=]]\n**» [[[Just Fragments Hub|HUB]]] «**\n[[/=]]\n\n[[>]]\n**[[[To End All Endings|Next]]] »**\n[[/>]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "aiad",
    "alexandra",
    "alleged-god",
    "artificial-intelligence",
    "competitive-eschatology",
    "doctor-gears",
    "doctor-iceberg",
    "old-ai",
    "post-apocalyptic",
    "second-person",
    "tale"
  ],
  "author": "Doctor Scrappy ",
  "created_at": "2024-07-10T06:11:25+00:00",
  "updated_at": "2024-10-09T19:27:36+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "five-seven-nine"
}