{
  "title": "顿号省略句号",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n凌晨一点，他死了，仅此而已，像是一个轻巧的梦。\n\n他淹死在浓密的霓虹中，神情温和，仿佛只是小憩一会。阳光，不，不是阳光，城市中没有阳光，霓虹在涨潮时从窗外反射到他的脸上，他就是这么被淹死的，像吊死者踱步在空气中一样缓慢而平静地看着霓虹从窗户中漫入屋内，带着些许与他不相称的小镇的腥臭，漫过床脚，翻滚着吞没屋子里的一切。\n\n雨拍击着窗板，发出杂乱的啪啪声，有时透过被霓虹冲开的缝隙流到他的脸上，在盘旋蜿蜒的皱纹上打上几个弯，缓缓流下，淌到锁骨缝里。风围着窗户呼啸，如果没人来的话，或许会冲开繁杂的空气，卷起霓虹的龙卷，彩色的光在风中摇曳，不断闪耀直到落日，不是因为霓虹在那时会消失，而是因为深夜，霓虹会涨潮。\n\n大约零点，他还从雨与霓虹的深切幻梦中脱身，把雨伞放在门边，像是害怕惊扰什么人似的，踮起脚轻手轻脚地走入黑暗的房屋。深夜的雨是极其忧郁的生物，它们从那个古老到难以诉说的年代一直下到现在，仿佛永恒般，雨线不断，不断模糊着世界，使容易分辨的变得难以分辨，使难以分辨的变得越发模糊，一切都溶解在视线里，变成大小不一的色块，不断随着雨滴向下流动。\n\n十一点的时候，他刚刚从金碧辉煌的酒店里出来，他慌乱至极，急匆匆地冲上了车，仿佛肚子里的东西都要倾泻而出，确实他的肚子里以及胯下那两颗球内空无一物。雨打湿了挡风玻璃，水汽弥漫在车外，车内，乃至他的心里，他那时就想抛开一切躺在床上，什么都不想，一具尸体。\n\n当十点钟声响起，他早已在酒店等候多时，衣着整洁，身上没有一点雨的痕迹。他一直看着远方，夜晚的云雾卷动雨丝，仿佛是雨线的织布机，他也许在踏入酒店的时候就已经知道了结局，只可能有那一个。但他总是想着然后，说着然后呢，但是然后这个故事就结束了，他与她的故事，最后了结于一次性爱。\n\n即便是他已经逃出了那个酒店也逃不出他的梦境，他不断回忆着她与他所共度的事，但一旦想要清晰，就会被杂事猛地一撞，撞入迷幻与模糊的世界里，无论怎么样也想不清。或许他也知道，这个故事在之后也会在时间的冲刷中被剔除它的外形——文字，情节，只留下那些暗哑的情感，被堆砌在心中最隐晦的角落的那些东西被从中挖出，摆放在最明亮的窗台，被模糊成一个色块，一个轻巧的感受。\n\n无论他怎样想远离，他还是离夜晚越来越远，九点最终到来，那是一个灰黑的时光。他无法与过去的自己割舍，也无法抛弃未来的自己，就在这几个小时内，他无数次想起那个曾将他从霓虹海洋中一把捞起的海盗，想起那宏伟的巨舰与海浪搏击，迂回于霓虹色的夜晚的样子。他在那时甚至想要加入那群海盗，进行惊人的冒险。\n\n在那一个小时内，他再次见到了霓虹海盗，只不过那时他们早已是幽灵，像是影视作品一样，他们变成骷髅，变成幽灵仍然在航行，寻找着城市霓虹中的财宝，穿梭于一个又一个孤楼构成的岛屿，沉眠于逼仄的高楼孤岛。他们再一次向你伸出了手，只不过那时你不像那次被救时一样富有激情，早已经融入了城市，变成城市牢不可摧的一部分，享受着城市的梦想，色情，以及爱情，学会接受政府夹着国会大厅一起被圆桌操，霓虹中的游鱼穿梭于街道，以及那每日都涨起的霓虹浪潮。\n\n八点，一个罪恶的时刻，不够晚也不够早。他被拉到桌前。他几乎忍受不了了，什么城市什么工作，一切都被脑中的火烧了个遍，人们互相敬酒，围着四方的桌子大笑。肥头大耳的人围着他，仿佛身处于猪圈，而他是那个被轮着操的母猪，他必须在每一个人中巧妙地斡旋，满足每一个人的最奇怪的癖好。然后由于一个轻浮的玩笑———你的年龄和这个时代不相称被赶出酒桌。\n\n即便他在那时早已猜到了十一点的事的结果还是倍感焦急，满脑都是她，他害怕失去害怕到什么都没有。\n\n@@@@\n@@@@\n@@@@\n\n我早就不爱他了，或许说，我根本就没有爱过他。我就只喜欢他和黑人干的一样好的技巧，以及拉的一手好小提琴，一种古乐器。或许你在和你除他之外的男友面前是这么说的，但你或许还存在侥幸，就像故事里男人无论经历什么都会重燃对爱情的信心。\n\n所以你才会重新回到他的身边，即便你同时爱着两个人，但你的爱分给两个人同样多，就像苦难，对于每个人都是平均的。但不幸的是，你必须得和他断绝关系了，你不想讲那种下三滥故事，但这个故事就是属于裤裆，性爱以及死亡的。\n\n但就连你也无法说你想要完全斩断这一串关系，不只是因为你的内心，就连你下意识的动作也表明了你的私心。你在不知不觉中点了和他家模样差不多的酒店———当然指的不是装潢，那指的是家具摆放的角度，总是漫过霓虹的窗户，讲一个玩笑，他的家就是酒店的原址，只不过随着时代的变革城市不断迁移，作为城市筋骨之一的酒店也随之挪动，像做了一次正骨。\n\n“抱歉，我无法和你继续下去了。”你想这么说，在你和他处于同床共枕的时候，他压着你，你也不喘息。\n\n但你最终没说出口，不是吗，他早就知道结局了但你还不知道，你总是期待他能像秋天的树叶一样缓缓落下不留痕迹，你们俩能有个好结局。但那怎么可能，如果你没因为他奔驰于夜晚然后悄然落入老太太的怀里就不会有这个结局，你埋了老太太的尸体但你不能埋藏人们的记忆，你为此卖掉了家具，卖掉了房屋，卖掉了自己，你就像秋天的泥潭一样染上昏黄，逐渐向夕阳靠去。那些政客的侵扰让你无法陷入爱情，除了他，直到你遇到了你的男友。\n\n男友是你人生中的大贵人，如果开一个中式玩笑是这样的。于是你开始在爱他的同时爱上你的男友，在和每一个人沉沦唇齿留香时都想着另一个人，于是你最终决定，如果他没有挽留你的话就和他一刀两断。直到十一点你还没认识到这个想法的错误，直到见到他你还没认识到这个想法的错误，直到他把你扑到床上你也没认识到这个想法的错误。那得等到你说出那句切割你与他的话之后几个小时你才意识到，你不能没有他，我也是这么觉得的。\n\n我觉得你就该和他继续，我喜欢这样的爱情，而且你也不是也在和他分开后去了小巷吗。你看着霓虹裹着夜空，滋滋跳动的电线牵连着城市隐匿于阴暗中的高楼，你仿佛听到了远方，没有远方，是近处的快车飞驰过的摩擦声，带过的风吹乱了头发，仿佛一曲凌乱的乐章。你尝试不去想他，但只要你的思维从他身上跳开，你就无法想任何东西，甚至想不到你的男友。\n\n我不敢对你们的感情多加修饰，也不敢多说什么。你的男友最终把你带出了那场性与两个爱人的过家家游戏，把你带出黑灰的雨幕，你坐上漂流于霓虹的船，属于你的男友的，你顺着由柏油，清灰砖，鹅卵石所编制出的霓虹海洋漂流，雨也干扰不了这场远大的航行。\n\n@@@@\n@@@@\n@@@@\n\n就连你也不知道他为什么死，或是说，为什么要死。在你让人用枪对准他的脑袋然后一拳一拳捶击着他的胸脯时你就确定了他不会自杀，他懦弱，他胆小，他害怕两眼一睁一闭就相隔生死的不确定，他害怕绳头那边的世界不是天堂而是另一个城市，他害怕他死后，他的口中流出来的不是血而是五彩斑斓的霓虹。在你听到他死的消息时你才刚刚结束那场他偷偷溜走的盛会，在你雇佣的人闯进他的家门准备把他操个底朝天后你才知道，他悄然死于他的床上。\n\n他曾经背着光对着你，告诉你，你会在他死后被他杀死。你在那时什么都没信，冲上去挥舞拳头把他揍了一顿，只是现在你的噩梦又重新开始了，你最终被发现腐烂在你所待在的公司中，身上被插了一把刀，瞳孔放大，血流了一地。那天晚上，你望着深邃的夜晚，好像看见了一些幻影，它离你越来越近，你喊着他的名字，[[span class=\"ruby\"]]梅勒斯[[span class=\"rt\"]]死者[[/span]][[/span]]，[[span class=\"ruby\"]]梅勒斯[[span class=\"rt\"]]死者[[/span]][[/span]]？不断撕扯着空气中不存在的霓虹，撕扯着在房间内穿游的霓虹游鱼，撕扯着由一段一段手纹构成的破布烂线，你在那时没有死也没有活，抓狂的向后退，看着侵染一切的夜晚以及幽灵凑近你，你开始祈求，但什么都没有用，地缚灵的刀一下子捅入你的心脏。\n\n你死了。\n\n你的死法没有像你所希望的那样辉煌也没有像他希望的那样悲哀，只是幽默的死在了霓虹的一角，甚至都没有人发现，直到臭气随霓虹涨潮，传到人们的口鼻中你才被缓缓发现。霓虹与雨水有差不多的功效，那时你已经浑身肿胀，仿佛人在死后能继续生长一般。你曾在重回妓院的那个晚上也看到这样的场景，属于你的她死在阴沟里，她的死状很奇妙，仿佛被一股难以言说的力量旋转，将阴沟暴露在外。你看到时已经死了一个月了，我不想用这么轻浮的爱情来概括你的过去，但你的过去就像这个爱情一样，充满机缘巧合，充满金钱交易，充满性。\n\n直到你被一脚踢出老鸨和你共同营造的幻梦时，你都没有意识到这是爱情。爱情是延时的物种，它不会出现在两人紧靠，互相抚摸做爱的夜晚，它不会出现在情欲绵延的吻中，甚至不会出现在两人互相示爱的那一刻，它只会悄悄地出现在怀念情欲的夜晚，出现在对那个只属于过去的吻的怀旧感中。所以你在丢掉工作把一切都扔到妓院中时还没有开始爱上那个妓女，她与你普通的做爱普通的吻，普通的交钱普通的重新坠入现实。\n\n直到你在晚上突然想起她，那时你刚刚离开妓院不久，你才开始了爱情的第一症状。你开始整夜整夜的辗转反侧，无可避免的你的所有思绪都被你脑中的她所吸引。二期爱情开始于你开始寻找她也爱着你的蛛丝马迹，这时候的患者习惯于联想与想象，将一切事情都诠释为两人爱情的象征。最后爱情会蒙蔽你的眼睛遮盖你的耳朵堵塞你的鼻孔麻痹你的精神模糊你的触觉，她的一切都会显得熠熠生辉，那时你患上了三期爱情。\n\n你被开除了。那些人这么说。就这么简单，你被开除了，由于你早已越过这个时代的年龄———不是什么怪话，只是在这个年龄段你的阅历生活经验以及容貌都会显得比这个时代更古板也更老旧，于是你被管理人员扔出了公司，扔向了阴沟。你开始追求快感，学着那群真正的人，然后你落入妓院，她就像盘着丝的蜘蛛一样等待着你，你并不是只点她，只是莫名的，她在你的脑中留下了最深的烙印。\n\n所以你才会重新回到那里，由于你曾在夜晚想起她，梦里的她穿着丧服，是唯一参加你的葬礼的人。她弓起腰，吻了一口你的墓碑，唾液就像斑驳的树影。由于你难以忘记她，你无论到哪都会重新想起她，高楼是一簇簇的发丝，城市是她淌着水的眼窝，霓虹是她的泪珠。也由于你成了属于她的地缚灵，无法远离她，就算要远行，也要在脑中虚构一个一同远行的她。\n\n这就是你为什么最后会看到她的尸体，那或许是假的，也或许是真的，如果是假的我说不清其中的寓意，如果是真的我说不清她的死因。总之你看见了，仿佛望见了城市中最后一把火的熄灭，城市不再下雨而是开始落日，落日之后还是落日，昏黄的光或许是霓虹？不知道说不清，城市不再是无雪之冬而是秋天，永远的秋天永远的泥沼永远的落叶悲秋；火把熄灭后是什么，霓虹？别说笑了，是那些早已被淘汰的其它光源，就像你曾在你功成名就后将爱情寄托在其它女性身上，你尝试过了刚刚出生的婴儿，尝试过了年迈的长者，但无一人与她相同。\n\n然后你成了城市的光源之一。这就是我为什么不想也只能用这个轻浮的爱情概括你的人生，你的人生说到底只有在黄昏时刻在秋季泥潭上摇落的爱情落叶。你就像爱着皇后的兵卒，走到棋盘的尽头最终发现，你无法升变成那唯一的王，你能做骑士能做教皇甚至能成为新的皇后但你就是成不了王。她在你这永远只能属于那你自己都喊不出名字的梅勒斯，她早就死在了你最后去的那一次妓院，她的尸体上还残留着高潮前的浪叫和不加遮拦的肿胀。\n\n你经常去看她，穿梭在生与死的界限中———如果是真的的话。或许直到你被他杀死的那天你还记着她，你脑中或许想着那神秘的地缚灵是她，他早就被你忘记在了不知道哪条路的哪个角落。所以你拼尽全力抓住的可能不是生命而是她，她由破布烂线织成的记忆，经不起琢磨的记忆，就连你也说不清的记忆。你拼命去抓但无论如何也抓不到，在你做出和火把相同的事的时候就已经预示了你的结局，熄灭，但你那时还没意识到，以为这就是一场普通的霓虹浪潮，可是鬼影挟着黑夜一把把你扑倒在深空里。",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "little snake",
  "created_at": "2024-07-11T14:17:01+00:00",
  "updated_at": "2024-07-31T18:23:12+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:beforedreamdogger"
}