{
  "title": "SCP-000-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-000\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-000はスナイダー教授のオフィスのガラスケースで保管されます。もし研究のために持ち出す場合は、必ずその日のうちに返却してください。内容をコピーすることは許可されています。カタログから注文を行う場合はレベル3の許可が必要です。また、支払いは自腹で行ってください。\nSCP-000とそのコピーを施設外へ持ち出すことは禁止します。\n\n**説明:** SCP-000は光沢紙にフルカラー印刷された200ページのカタログです。表紙には\"SCP公式販売カタログ\"と大きな赤い文字で記されており、右下には黄色い星のなかに\"掘り出し物いっぱい！\"と書かれています。中心には[[[SCP-066]]]と思われるものを持って笑っている、[[[dr-bright-s-personnel-file |ジャック・ブライト博士]]]の写真があります。確認したところ、ブライト博士はそんな写真は撮った覚えはないと主張しました。\n\nカタログには、ほぼ全ての既知のSCPの写真や情報が載っていましたが、それらの情報は公式文書と比べて\"売り物向け\"な表現で書かれていました。また、価格、アイテム番号、注文番号も載っていました。\n\nカバーの一番下に書いてある\"これぞ決定版！！！\"という内容から、他の版のSCP-000が存在する可能性が示唆されます。これについては、現在調査中です。\n\nSCPそのものの他に、SCP-000にはSCP関連商品として、Tシャツ、本、DVD、ビデオゲーム、アクションフィギュアなども載っており、これらは全てSCPのアーティファクト、現象、怪物、そして財団職員を元ネタにしています。管理部はこれらの商品およびカタログの製作、配布に関して一切の許可を与えていません。\n\nカタログの内容のサンプルを以下に示します：\n\nITEM #[[[scp-063 |063]]] -  \"The World's Best TothBrush\" (\"世界最高の歯プラシ\")\n//誤植だからって馬鹿にできない：この歯ブラシは素晴らしい！もう歯磨き粉なんていらない、ちょっと軽くあなたの歯を磨くだけで、魔法のように全ての汚れや歯石は完全に除去されます！こべりついた調理台の汚れも\"世界最高の歯プラシ\"なら跡形もなく消してしまいます！青、ピンク、緑の三色から選べます。//\n価格: $█.██\n\nITEM #[[[scp-123 |123]]] - “Contained Miniature Black Hole”(収容されたミニチュアブラックホール)\n//多くのご要望にお答えして復活しました。このブラックホールは放り込んだものを何でも吸い込みます。科学研究やパーティーにオススメ！収容されたミニチュアブラックホールを「アイラブユー」の言葉と共にプレゼントすること以上に素晴らしい方法はあるでしょうか？今すぐご注文を！\n**ご注意: 小さな部品が含まれています**//\n価格: $███.██\n\nITEM#[[[SCP-244 |244]]] - “Ice Fog Jar”(氷霧ポット)\n//なぜ高い冷蔵庫の電気料金を浪費し続けるのです？ このポットを密閉した場所に置くだけで、あっという間に冷凍室に早変わり！ 何でも好きなだけ凍らせよう！ちょっと蓋をはずすだけでアレがやってくれるよ!//\n価格: $██.███.██\n\nITEM #340 – “Insanity Candy”(狂々キャンディ)\n//本当にとんでもないいたずら！友達をだましてこの秘密のキャンディを食べさて、文字通り狂っちゃうのを観察しよう！ 残り5パック。//\n価格: $██.██\n\nITEM #[[[scp-447 |447]]] - “Ball of Green Slime”(緑のスライム)\n//何に使える？何に使っちゃダメ？\n潤滑油代わり？ガソリンタンクを一杯にする？整髪剤？それともサラダやパフェにかけちゃう？可能性は無限大！ 今なら青色もあります。\n**ご注意: 死体には使わないでください。**//\n価格: $██.██\n\nITEM #[[[scp-500 |500]]]- \"Panacea\"(万能薬)\n//エボラ熱？エイズ？癌？水虫？この錠剤は何でも治します！不治の病なんてありえない！ 品切れ中.//\n価格: $█,███,███,███.██\n\nITEM #[[[scp-551 |551]]]- “Impossible Puzzle”(難しいパズル)\n//ルービックキューブを投げ捨てろ！クロスワードなんて叩きつけろ！すべてのパズルを過去にする！誰一人完成できなかったこのパズル、君にはできるかな？楽しんでね！//\n価格: $██.██\n\n商品の多くは、唯一つしか存在しないはずのSCPに関しても\"二つ注文すれば三つ目はタダ！\"のように複数存在するような記述がなされています。しかし二つ以上注文した場合、宅配物の中にはオリジナルのものは一つだけで、それ以外のものは良くできたレプリカでした。\n\nカタログには直接載っていなかったSCPの関連商品のサンプルを以下に示します：\n\n-\"[[[SCP-682]]]から生還！\"と書かれた木綿の白Tシャツ。SCP-682の絵が前側に印刷されています。サイズはSからXXXLまで。\n価格: $██.██\n\n-30.48cm(12インチ)の[[[SCP-076|SCP-076-2]]]のアクションフィギュア。着脱可能な衣装とアクセサリー、そしてSCP-076-1の形をしたキャリーケースが付属しています。本人に伝えたところ、大変嫌な顔をしました。\n価格: $██.██\n\n-[[[drclef-member-page |クレフ博士]]]のホリデーヒッツ\"と題された2枚組みのCD。ジャケットではアルト クレフ博士がサンタの格好をしてマイクを握っています。本人に確認すると、そんなアルバムをレコーディングしたことはないと否定しました。\n価格: $██.██\n\n‐'SCPガールズ'ピンナップカレンダー。パルマー博士、ライツ博士、ブレーク博士、そしてSCP-105、336、166が裸で様々なポーズをとっています。ブレーク博士以外はそんな写真のためにポーズをとったことはないと主張しています。\n価格： $██.██\n\n‐'SCP大乱闘：頂上決戦！SCP vs SCP'と題された3枚組みDVD。カバーにはSCP-076-2、173、682が載っています。各ディスクは長さ9時間で、様々なKeterレベルのSCPが互いに戦っています。これらは、公式に記録されていないどころか、計画されたことすらありません。\n価格： $██.██\n\n‐サウンドトラック\"フェルナンド！ザ・ミュージカル\"。2枚組みのディスクに10曲ずつ収録されています。それらの多くは[[[SCP-082]]]の特性に関する下品で暴力的なもので、そのうち幾つかは明らかにSCP-082本人が歌っています。本人に確認すると、演劇場での過去の栄光を誇らしげに自慢し、長い間その回想に浸っていました。この証言には疑問の余地があります。このサウンドトラックは現在SCP-082が所持しています(以前の所有者を彼が食べてしまい、返すのを拒否したため)。\n\n**補遺:** SCP-000は██/██/██にスナイダー教授の郵便受けで発見されました。彼に宛てられたものでしたが、彼は決してそのようなものを注文していないと主張しています。返信先の住所は見つかりませんでした。\n\n以下は、カタログに載っていた電話番号(███-████)を通して、スナイダー教授がSCP-000に関する情報を得ようと試みたときの記録です。\n\n> **文書　000-01**\n> \n> **スナイダー：**もしもし？\n> \n> **████：**SCP販売カタログにお電話いただき、まことにありがとうございます。ご注文をどうぞ。\n> \n> **スナイダー：**君は誰だ？\n> \n> **████：**お客様、ご注文をどうぞ？\n> \n> **スナイダー：**もう一回訊くぞ、君は誰だ？\n> \n> **████：**申し訳ありません、そのような番号の商品は取り扱っておりません。\n> \n> **スナイダー：**私は何も注文しない！君は誰かと訊いているんだ！\n> \n> **████：**失礼ですが番号をお間違えではないでしょうか？失礼致します。(電話が切れる)\n> \n> **スナイダー：**[データ削除]！\n\nメモ：電話の相手方の声は、単調な口調で話す、英国のアクセントを持つ若い女性であるとスナイダー教授は述べています。\n\n> **文書 000-02**\n> \n> **████：**SCP販売カタログにお電話いただき、まことにありがとうございます。ご注文をどうぞ。\n> \n> **スナイダー：**お嬢さん、あなたのお名前は？\n> \n> **████：**お客様、ご注文をどうぞ？\n> \n> **スナイダー：**責任者と代わってくれないかな？\n> \n> **████：**失礼ですがお客様のアクセントが聞き取れません。もう少しはっきりお願いいたします。\n> \n> **スナイダー：**君と同じアクセントだろうが！\n> \n> **████：**もしお客様が何かご購入されたことがある場合、1年間、年会費が無料となります。\n> \n> **スナイダー：**マダム、 あなた方がやっていることは違法なだけでなく、あなた方が売っているアイテムが我々の世界を脅かすことに気付いていますか？\n> \n> **████：**お客様、ご注文をどうぞ？\n> \n> **スナイダー：**これが最後だ、私はあんたたちの血塗れのカタログから何も買わない！責任者を出せ！\n> \n> **████：**申し訳ありません、お客様。番号をお間違えのようです。 (切断)\n> \n> **スナイダー：**[データ削除]！\n\n> **文書 000-03**\n> \n> **████：**SCP販売カタログにお電話いただき、まことにありがとうございます。ご注文をどうぞ。\n> \n> **スナイダー：**だから私は何も― (うめき声)\n> \n> **████：**お客様？\n> \n> **スナイダー：**よし、乗ってやろうじゃないか。じゃあ、注文は･･･[[[SCP-005]]]だ。これなら十分に安全だろう。\n> \n> **████：**では、何個ご購入されますか？\n> \n> **スナイダー：**何個？あれはたった一つしか存在しない！\n> \n> **████：**SCP-005をお一つですね。合計で██.██ドルとなります。以上でよろしいでしょうか？\n> \n> **スナイダー：**ああ、私は何か買ったぞ。では次は責任者の方とお話させていただけるかな？\n> \n> **████：**SCPをお買い上げいただきありがとうございました。 (ツー ツー ツー)\n> \n> **スナイダー：**この[データ削除]野郎！\n\n(翌日の正午近く、SCP-005が収容エリアから消失しました。アーティファクトは後に、スナイダー教授の戸口で彼宛の差出人不明の段ボール箱に入った状態で発見されました。SCP-005は元の場所に戻され、それを購入するために使用した費用はスナイダー教授の次の給料から差し引かれました。SCP-000からの他の全ての購入も、同じ方法で終了しています。電話の逆探知は成功していません。)",
  "tags": [
    "en",
    "safe",
    "scp",
    "ジョーク",
    "文書"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-02-13T03:31:31+00:00",
  "updated_at": "2021-06-26T04:00:08+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "scp-000-j"
}