{
  "title": "ゴッサムの最も奇妙な犯罪者",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nゴードン本部長はゴッサムシティの新たな殺人犯による最新の犠牲者を見てため息を漏らした。「どうして犯罪者っていうのはどいつもこいつもこういった馬鹿げた手口を持つことに拘るんだ？」苛立ちに額をこすりながら言った。彼はたった一度だけ、どうして普通の犯罪;単純な銀行強盗や、木の上から降りられなくなった猫、なんなら学校での爆弾脅迫でもいい、そういった事件がたったの一度でもゴッサムで起こってくれないのかと思ったことがある。だがゴッサムシティでは普通などなかった。殺人ピエロ、コウモリ姿のコスプレ男、そしてその他狂人たち。バットマンといえば、ゴードンは思った。それはそうと彼はどこにいるんだ？\n\n「ご苦労、本部長、」その声は年老いた男を驚かせて危うく心臓発作を引き起こさせるところだった。彼は振り返って、街灯柱に足でぶら下がり、静かに着地したバットマンを見た。バットマンはいつもの無愛想に見える顔を上げながら立ち上がった。ゴードンはバットマンが笑うのを数回しか見た事がなく、そしてそれはいつも彼を震え上がらせるものであった。ゴードンはため息をついて胸をなでおろした。「バットマン、本気でやめてくれないか、」彼は眼鏡を外し額の汗をぬぐいながら言った。「私の心臓ももう昔みたいに強くはないんだ。」\n\nバットマンはまるで全く悪びれていないかのように低く唸った。それよりも彼は死体に目を通した。「他のと同じ犯人か？」うなるような声で彼は言った。ゴードンはうなずいた。「その男性はひどく焼けただれている、まるで誰かに顔に酸をかけられたようだ。」彼は軽蔑を込めて言った。「だが実験室で他の犠牲者の火傷痕を調査していた警官たちがあるものの痕跡を見つけた…。」その時ゴードンは眉をひそめ、混乱を顕にした。「クラムチャウダーだ。」彼は何故まだ引退していなかったのかを疑問に思いながら指で鼻筋をこすった。バットマンの表情は考え込んでいた。誰がこれをできたのだろうか？しかし彼が考え終わる前に、ゴードンのトランシーバーが鳴り響いた。「我々はKane's Soup Palaceのバーコードを入手しました。繰り返します、Kane's Soup Palaceのバーコード…」ゴードン本部長は一度聞いて通信を切った。「手がかりを見つけたかもしれない、」彼はそう言ってバットマンのほうを振り返ったが、彼がいなくなったことを知るのみだった。ゴードンはため息をついた。「休暇がほしいよ、」パトカーへ歩き去りながらそう呟いた。\n\n**Kane's Soup Palace**\n「お前は包囲されている！」警察官がメガホンを通して言った。「直ちに投降しろ！」\n\n「断る」客達を人質にとっていたその男が叫んだ。こと外見においては、トマトソースのようなもので”Kiss the Cleff”と染みをつけられたエプロンと2メートルもの高さのコック帽以外は彼に特徴は無かった。彼は一方の手には湯気の立つクラムチャウダーのボウルを、もう一方の手には金髪の女性──人質の一人と見られる──を抱えていた。「さて、私の要求を聞いてもらおうか。さもなくばこの可愛いお嬢さんが…」男は彼女の首を絞めながら言った。「私の特製ニューイングランド風、死のレシピのクラムチャウダーによって死ぬことになるだろう！」そして彼は狂ったように笑った;しかし彼の陳腐な悪の笑いは顔に刺さったバットラングによって妨害された。彼は地面によろめき人質を手放した──しかし奇妙にも──クラムチャウダーのボウルは手放さなかった。バットマンは割れた天窓から飛び降りて建物に進入し、男の前に立った。「人質を解放しろ…」彼は話し始めたところで止まり、困惑した。こんな奇抜な格好をした男はこれまでに見覚えがなかったのだ。「お前は何者だ。」男は立ち上がってコック帽を真っ直ぐに正し、怒りの形相でバットマンを見た。彼は特大のスープレードルを手に取り、ささやくように静かな声で言った──。\n「,,私の名はチャウダー・クレフだ。,,」\n\n男はバットマンに向かって突進しスープレードルで殴ろうとしたが、バットマンはチャウダークレフの攻撃を躱し、アッパーカットを食らわせた。だがバットマンは攻撃のタイミングを誤算し、顎ではなくクラムチャウダーのボウルを殴ってチャウダー・クレフから手放させた。ボウルが宙に舞いチャウダークレフの頭部に着地するまでの僅かな間、全ては静寂に包まれた。チャウダークレフはまるで、顔面を流れ落ちる熱いクラムチャウダーの痛みに気づいていないかのように少しの間静止していた。そして彼は崩れ落ち、ボウルは‘ガラン’という音を立てた。バットマンは、彼が期待していたよりも戦闘が早く終わったことに失望したかのようにため息をついた。だがしかし、彼はチャウダークレフの首を掴んで警官達まで引っぱり出した。警官達は男に手錠をかけ、'アーカム・アサイラム[[footnote]]『バットマン』シリーズに登場する架空の精神病院。精神異常を持つ犯罪者を収容している。[[/footnote]]'と書かれたバンに投げ入れた。ドアが閉まる前、チャウダークレフは──ボウルに視界を覆われていたにも関わらず──バットマンに振り返り叫んだ。「まだ終わってないぞ、バットマン！すぐにでもチャウダー・クレフが戻ってくるだろう！」そして彼はバンが走り去るとともに再び笑い始めた。\n\nバットマンは呆れて首を横に振った。しかしちょうどその時、何かの匂いが彼の注意を引いた。不思議に思い、彼はSoup Palaceの中へ歩いて戻った。匂いの元はクラムチャウダーのボウルだと判明した。小さいという点を除いて、それはチャウダークレフのものと似ていた。彼はスプーンを拾い上げた。「バットマン、待て」ゴードン本部長がそう言いバットマンに歩み寄ってきた。「毒かもしれないぞ。」しかしバットマンは本部長を軽く押しのけ、スプーンですくい出し、そして一口飲んだ。\n\n「クラッカーが足りないな。」",
  "tags": [
    "en",
    "project-crossover",
    "tale"
  ],
  "author": null,
  "created_at": "2016-11-29T10:32:06+00:00",
  "updated_at": "2021-01-10T16:40:43+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "batman-s-newest-threat"
}