{
  "title": "SCP-808",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-808\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-808は現在の位置から移動させることができません。よって、武装収容サイト-27を建設してSCP-808所在地を取り囲んであります。\n\nSCP-808は6m×7m×17mの収容コンテナに収めてください。コンテナは厚さ10cmのポリ塩化ビニル(PVC)で構築し、表面に厚さ25cmの防音発泡材を貼り付けてください。さらにコンテナから3m離して木製の吸音壁を設置してください。この吸音壁は経時劣化しやすいため、Dクラス職員を用いて交換してください。\n\nSCP-808の所在地(エリア808-a)には現在██個の爆発物を設置してあります。当該土地は軍により演習場として買い取られたというカバーストーリーを流布し、必要な際にSCP-808建造物を破壊しても問題ないようにしてください。メンテナンスの際を除き、建造物から30mの緩衝地帯を常時維持してください。\n\n1ヶ月に1度、コンテナを開いてSCP-808に劣化がないか検査してください。手入れが必要な箇所には、希釈したリン酸をスプレーしてよく洗浄し、防錆剤を塗布してください。\n\n\n[[include component:image-block\n|name=http://scp-jp.wdfiles.com/local--files/scp-808/808%20innards%20added.jpg\n|caption=初期調査中に撮影されたSCP-808の内部機構。この箇所の各部品はゆっくりと、しかし定常的に動き続けていた。\n]]\n\n発見当時建造物内に存在していた機械類は、北西に250m離れた位置にある保管エリアで保存してあります。SCP-808の周辺でそれらの機械類が他の機器に接続されていないまま動作し始めた場合、すべての職員は退避エリアベータまで避難してください。サイトが封鎖されている間に侵入者を撃退するため、モーションセンサーを搭載した自動式火炎放射器による防衛システムを配備してください。\n\n**説明:** SCP-808は高さおよそ16m、底面積およそ5m×6m(30m^^2^^)の機械的な構築物です。全体の形状は円柱に近く、上部3mの部分は先細りで尖っています。\n\nSCP-808の構成物質は主に鋼と鉄であり、他に真鍮製の金具がいくつか用いられています。ランダムな長さのケーブルおよび鎖が、鉄骨や歯車で構築された機械に雑多に連結され、単純なぜんまい仕掛けを構築するとともにSCP-808下部へと接続されています。各コンポーネントはさまざまな産業機械から取り外された部品であり、その発生源は単一でないと思われます。SCP-808を構成する機械類はゆっくりと静かに動作していますが、動力源は不明です。\n\nSCP-808の頂点部分は、やや人型に近い形状をしています。灰色のカーペット生地と白いウェディングドレスが被せられており、柔らかく女性的な印象を与える外見をしています。この人型部分には4本の腕が備わっていますが、上側の１対ははやや痕跡的であり、下側の１対はマネキンのものを取り付けたように見られます。顔はスピーカーになっていて、これはおそらく銅で造られています。\n[[include component:image-block\n|name=808-2.jpg\n|caption=SCP-808の人型部分(背景はPCV製収容コンテナ)\n]]\nSCP-808が起動している間、人型部分からは甲高いすすり泣くような音が放射されています。SCP-808の構造が(サビなどにより)劣化する、あるいは(分解しようとしてまたは力ずくで)改変されるなどした場合、音量が劇的に増大していきます。またこの音は、付近の金属が共振するような周波数に自動的に調整されます。音量が十分(およそ70dBほど)に増大すると、電子的でない機械類は共振によって自動的に動作し始めます。SCP-808からサビが取り除かれると、この異常現象は停止します。この音には、暴露による精神作用は確認されませんでした。\n\n人型部分への直接攻撃を行ったところ、およそ1██dBの”叫び声”の放射を引き起こし、付近の職員のうち2名が死亡、██名が聴力を失いました。さらに、おびただしい物的被害も同時に発生しました。緊急の場合を除き、SCP-808を分解または破壊する試みは禁止されています。\n\n**回収記録:** SCP-808はフランスの████████地方█████████の、廃工場にて発見されました。現地の市役所職員として潜入していたエージェントが郊外での「金切り声」の噂を何度か耳にし、調査を要請しました。SCP-808を発見した際、調査に当たっていた4名のエージェントが現地住民によって襲われたため、自衛のためそれらの住民を殺害しました。\n\n建造物の調査により、[[[church-of-the-broken-god-hub|壊れた神の教会]]]に属する分派の存在が明らかになりました。██名の構成員を捕獲し、財団の収容施設へと送りました。構成員の住居から押収した資料及び設備から、SCP-808はおよそ7ヶ月の間建造中であり、財団が確保した時点では未だ完成していなかったことが明らかになりました。資料によると、SCP-808は来たるべき”壊れた神”の帰還に備えて建造された、歌手のような存在であるということです。\n\nSCP-808に関わっていた住民は、平凡なテロ組織による襲撃に偽装して終了しています。[地名編集済み]の警備体制は現在も増員中です。\n\n\n> **補遺 - ブリッジ博士のメモ**\n> 基幹構造から判断すると、SCP-808には機動性を持たせる計画だったのではないかと思う。脚の先っぽのように見える。…車輪かもしれないが。\n> \n> SCP-808の大きさは本当ならわれわれの想像を超えていたかもしれない、というのは考慮に値する。だが問題は、壊れた神の狂信者たちが、財団に気づかれることなくここまでの規模の団体を作り上げていたということだ。近年の拡大具合を鑑みるに、既知の教会の活動に対する監視を強化すべきであると進言する。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ぜんまい仕掛け",
    "壊れた神の教会",
    "構造",
    "自律",
    "音波"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-19T07:21:25+00:00",
  "updated_at": "2021-01-10T15:53:49+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-808"
}