{
  "title": "文書 2237 Bravo",
  "content": "> **記録保管者からの注釈:** 以下の文書は歴史的な記録のためにのみ維持されています。あなたのセキュリティクリアランスにおいて適切な最新の文書については、あなたのAAC/HMC連絡係に問い合わせてください。\n\nこの文書は全米確保収容イニシアチブ（American Secure Containment Initiative）、超常現象の確保収容に関する王立財団（His Majesty's Foundation for the Secure Containment of the Paranormal）、怪異なる事物についての聖帝評議会（the Holy Emperor's Council on Unearthly Matters）、ツァーリの賢人団（Tsar's Seers）の主要メンバーによって1915年7月9日に批准されたものです。SCP財団は、未だ人類の理解の及ばないものを確保する、人類の正常な世界の認識に害を及ぼすものを収容する、理解の及んでいない超自然的な脅威から人類を保護する、という役割をより良く果たすために前述の組織から形成された新たな組織であり、この文書は財団最初の文書の一つです。\n\n**Item Number:** SCP-2237\n\n**Classification:** Euclid (中等度の封じ込め困難性)\n\n**封じ込め手順:** 問題のオブジェクトは、周囲に構築された要塞化された防壁に沿って駐屯する武装要員によって常に警護してください。オブジェクトの本質と内部から回収された遺物は、統合されたセキュリティクリアランスシステムが運用を開始されるまで、各々の組織における最高レベルのセキュリティクリアランス保有者を除いて機密扱いとします。武装要員は大英帝国の軍事的慣習に精通した帝国臣民でなければなりません。同様に全ての装備は英国製のものとし、接近する民間人に対してはハフィヤ地域における厳重警備下の英国軍施設であるというカバーストーリーを維持します。敵対的な攻撃が行われた場合、HMFSCPと同盟する組織はあらゆる軍事力を行使してオブジェクトと周囲の施設を再占領し、必要ならば各組織の母国から要塞に人材を派遣してください。\n\nこの封じ込め手順は1915年7月9日に批准されました。\n\n**オブジェクトの概要:** SCP-2237は北アフリカのハフィヤ砂漠に位置する、未知の起源を持つ埋もれた都市遺跡です。SCP-2237は1890年代、この地域への大英帝国の進出の際にHMFSCPの注目を集めました。人里から離れていることが、ハフィヤの先住民が部分的にでもSCP-2237について知ることを妨げてきたと考えられています。\n\nこのオブジェクトは、一般大衆には未だ利用不可能ないくつかの技術形態が開発されるまで封じ込めを行う必要があると決定されました。回収された技術には、未知の形態のエネルギー（おそらくエーテル媒質由来）を投射する兵器、投影機やフィルムリール無しで動画像を表示するコンソール、建造物に用いられた現在最先端の鋳造技術をも超える合金、またはその建造物の強度と高さ、やはりフィルムを利用しない自動記録システム、会話が可能な実体のない自動装置などが存在しますが、これらに限りません。建物の大部分は取り壊されたか、時間の経過によって破壊されています。\n\n物理的な記録と、都市の中心近くの建物（図書館だと推定）に存在するコンソールから収集された記録はシュメールの楔形文字、エジプトのヒエログリフ、様々な形態のラテン語、日本語、中国語、現代の英語、ロシア語、フランス語にわたる複数の言語で記述されています。これらの記録には全米確保収容イニシアチブ、超常現象の確保収容に関する王立財団(Her Majesty's Foundation)、ツァーリの賢人団、怪異なる事物についての聖帝評議会への言及が含まれていたため、HMFSCPはこれらの組織への接触が必要となりました。\n\n都市の中心には抽象的なデザインの彫刻（都市のモニュメントだったと考えられます）が存在し、現代英語、現代フランス語、現代ロシア語、現代日本語の4言語で次の碑文が刻まれています。\n\n「君は戦士だ。征服軍の子供達だ。その肩には人類の遺産を負っている。道を外れるな。死者のため、そしてこれから生まれる者達のため、君は強くなければならない。我々は信じている。」\n\nこの碑文の意味は未だ不明です。都市内部の記録の分析は進行中です。\n\n> [[[SCP-2237]]]に関するその他の情報は、[[[fragment:scp-2237-a|文書2237-アルファ]]]を参照してください。",
  "tags": [
    "en",
    "フラグメント",
    "陰陽寮"
  ],
  "author": "Suga Sho",
  "created_at": "2016-03-19T13:37:21+00:00",
  "updated_at": "2021-01-10T16:24:24+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-2237-b"
}