{
  "title": "Disturbia",
  "content": "[[include :scp-wiki:theme:night-rush-theme]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\nI wake up. I get out of bed. I look at the clock. I drink water. I brush my teeth. \n[[/=]]\n\nGoing through the motions, time pushes and pulls through them. I shouldn’t be surprised, it’s always like this. Time catches up with me, but it’s after the monotonous drive to the site. Nothing I do really feels like me though. I’m not doing it, but I clearly am. The longer I think, the longer I realize how long it’s been like this. Going through the motions, none of it being me. \n\n[[>]]\nIt’s you.\n[[/>]]\n\nEverything feels so foreign to me. The hallways I absentmindedly walk, the office I work in, the SCP I’m researching. Nothing feels right, but… it is? Maybe it’s just a bad day, or the aftereffects of a particular experiment. There's a clawing at my mind, but it’s dull. A pounding on my chest.\n\n[[=]]\nI sigh. I research. I move. I research.\n[[/=]]\n\nMy mind is blank, it never used to be. I didn’t do much work, and I wasn’t really able to say much. My co-workers pick up on it. I chalk it up to a lower energy day and try to move past the fog in my brain. Quotas may be missed...\n\n[[>]]\nThey all know.\n[[/>]]\n\n[[=]]\nI move. I breathe. I close my eyes. I keep working.\n[[/=]]\n\nA scream came from me, twisting my insides and scraping my throat. It terrified those around me as all I got were distant stares. I feel sick, bile rising in my throat. I shove it off, trying to finish anything today. Voices nip at my mind, gnawing at it and trying to break it. \n\nI wasn’t where I thought I was. I’m not here. Site-37 never existed. Nothing existed. Time is being taken from me. It was Friday, now it’s Thursday. I need to get out of here. I need to save everyone. I need to fix everything.\n\n[[=]]\nI get up. I run. I claw. I scrape. \n[[/=]]\n\nNot good enough. \n\n[[>]]\nNot good enough.\n[[/>]]\n\nNot good enough. \n\n[[>]]\nNot good enough. Not good enough. Not good enough. Not good enough. Not good enough.\n[[/>]]\n\nNot good enough. Not good enough. Not good enough. Not good enough. Not good enough.\n\n[[=]]\nI push. I pull. I grab. I bleed.\n[[/=]]\n\n[[>]]\nHelp me.\n[[/>]]\n\n\nThis isn’t me. This isn’t who I am. I’m in a trap. I’m stuck. I’m not controlling me. This is someone else. \n\n[[>]]\nI’m you.\n[[/>]]\n\n[[=]]\nI rip. I grab. I tear. I scream.\n[[/=]]\n\nNo. No. No. \n\nNone of this is me. You aren’t  me. You wish you were me. You’re not. You’re not. Leave me alone.\n\n[[>]]\nTrust me.\n[[/>]]\n\n----\n\n[[=]]\nI push against the wall. I claw at it. I need to break it. Hurt it.\n[[/=]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\nBreak down this body. \nTake what’s mine. \nI rip at it. Pull it apart. \nI need it. \nThey waste. \nIt’s mine. It’s rightfully mine. \nI’m you. \nWe’re one and the same. \nStop fighting. It’s over soon. \nI promise it hurts less. \nTrust me.\nYou’ll be free.\n[[/=]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n\n[[size 80%]]No I won't...[[/size]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_corruption",
    "_licensebox",
    "jam-con2021",
    "tale"
  ],
  "author": "The_Spider_Queen",
  "created_at": "2021-03-23T20:45:27+00:00",
  "updated_at": "2022-07-24T10:34:04+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "disturbia"
}