{
  "title": "SCP-1972",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1972\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1972-Aは標準人間型生物収容室に置き、菜食の食事を与えてください。協力に対する報酬として1月あたり総量2kgの肉を与えることが認められています。精神的、聴覚的および視覚的な強制的影響に対する予防策として、SCP-1972-Aには音声変調器を身につけさせ、さらにSCP-1972-Aとの接触を女性職員に限定してください。現在、第1、第2、第3の卵巣の除去のための不妊手術の計画が検討されています。\n\nSCP-1972-Bの収容ユニットはクラス5高温再利用可能表面断熱材で覆ってください。SCP-1972-Bと意思疎通を図る際は、必ず遠隔で行うようにしてください。\n\nSCP-1972-AおよびSCP-1972-Bを互いに接触させないようにし、対立するこの2者が財団の収容下にあることを気づかせないようにしてください。\n\n**説明:** SCP-1972-Aは人間型実体であり、直立時の身長は約2.4mで、シカや頭足類のような身体的特徴を有しています。SCP-1972-Aの頭蓋骨の構造は成体のヘラジカ (//Alces alces//) と大きさや形状が類似しており、頭蓋の周囲には輪を形成する掌状の枝角が3対存在します。肉質の外套膜が頭骨の後方から延びており、これには脂肪質の組織や余剰な器官が含まれています。有袋目の哺乳類のものと似た腹袋が腹部に存在します。更に、6本の上肢と9本の下肢があり、どれも筋肉が発達した、流体静力学的な触手になっています。それぞれの触手の先端は12本のより小さな付属肢に分かれており、繊細に動かすことができます。SCP-1972-Aには知性があり、フランス語 (//ジューアル//方言) を流暢に話すことができ、英語の知識も僅かながらあります。概して職員に対して協力的です。\n\nSCP-1972-Aと視覚的な接触をした人間のうちの約93%は、SCP-1972-Aの容姿を十分に認識しているのにもかかわらず、SCP-1972-Aに対して敵対的な反応をしません。この効力はSCP-1972-Aの写真や映像には適用されません。そのようなメディアに曝露すると、以前にSCP-1972-Aと対面して観察した場合でも、一般的には嫌悪感を伴う反応をします。\n\nSCP-1972-Bは鈍い灰色をした金属球であり、直径は55cmで、均分円の周囲には4cmの赤い金属の帯状部があります。SCP-1972-Bの化学的組成は不明です。これはサンプルの採取が成功していないためです。SCP-1972-Bは自動推進飛行が可能であり、普通は地上から1mから2mの高さまで浮き上がります。観察された最高高度は500mを超えます。推進方法は不明です。\n\nSCP-1972-Bには知性があり、英語を話すことが可能です。発声方法は不明です。SCP-1972-Bは敵意を隠しておらず、約30,000Kの超高温のプラズマ線を放出して攻撃します。この武器を使用する際は攻撃対象に対する刑事告発の声明を行います。\n\nSCP-1972-Bは極めて頻繁に脱走を試みており、これにより合計で43名の財団職員が死亡しています。脱走の目的はSCP-1972-Aを発見し殺害することであると述べています。\n\n**回収記録:** SCP-1972-AおよびSCP-1972-Bは2010年4月18日にケベック州のモントリオールで回収されました。財団によるSCP-1972-Aに対する調査は「グリーン・ウォールペーパー・セックス・テープ」 (標準インターネット検閲プロトコルにより、最初のアップロードから14時間後に取得された映像) の発見の後、同年3月に開始されました。\n\nSCP-1972-Aの居住地の住人や大家とのインタビューによると、SCP-1972-Aは2009年12月からジェシカ・V██████████という名前でその物件に住んでいたようです。SCP-1972-Aは地元のポルノショップやバー、クラブの周辺で、3日から5日ごとに場所を変えつつ、通りがかりの人に対して性行為の勧誘を行っていました。隣人の証言により、SCP-1972-Aは個人の客に加え、よく3人から8人の集団を客引きしていたことが判明しています。\n\nSCP-1972-Bとの最初の接触は4月18日22時43分のことであり、SCP-1972-Aを激しく追跡する最中でした。機動部隊-Θ-15が展開され、SCP-1972-Aを23時21分に、SCP-1972-Bを0時36分に収容しました。プロトコルにより住人には記憶処理が施されました。この出来事についてはギャングの暴力事件が勃発したと言明されました。\n\n**インタビュー記録1972-A-1:** これは収容時にSCP-1972-Aとイソルダ・テイラー博士との間に行われたインタビューの抜粋です。このとき、SCP-1972-Aは音声調整器を装着させていました。\n\n> **<記録開始>**\n> \n> **テイラー博士:** SCP-1972-A、あなたが2日前に我々の保護下に入ったとき、あなたは攻撃を受けていましたよね。どうしてそんなことになったのか、何か知っていますか。\n> \n> **SCP-1972-A:** [肩をすくめる] こういう仕事を選んだことをあまり快く思わない人もいるわ。あいつを完璧に撒くことができたと思っていたけど、実際のところは知ってのとおりよ。あいつを何とかしてくれてありがとね。\n> \n> **テイラー博士:** 当然のことですよ。\n> \n> **SCP-1972-A:** っていうか、私もよく分かんないのよね。あいつがなんで私をずっと追っかけ回すのかさ。私がしてるのは人助け。人生って面倒なものでしょ？話し相手だとか、一緒にディナー行ってくれる相手だとか、うっぷん晴らしに付き合ってくれる相手だとか、そういうのを必要としてる人もいるの。そういう人たちは寂しさを紛らわせなきゃダメ、たった一晩だけでもね。つまりね、もしみじめで、寂しくて、人生の楽しみがヤることしかないのなら、ヤることやって辛い現実を忘れたらいい。そこで私の出番ってわけ。\n> \n> **テイラー博士:** あなたはその人たちを愛しているのですね。\n> \n> **SCP-1972-A:** 一人一人、みんなね。あの人たちには必要なことなの。クスリとか、銃とか、家庭崩壊とか、結局そういうことなのよね。ホントにさ。あの人たちのクソみたいな境遇を聞けば、みんなが私のところに来ることにも納得するわよ。私は頑張って彼らを説得してるの、正しい道に進んでくれるようにね。\n> \n> **テイラー博士:** あなたのその……外見のことですけど……問題にはならないのですか。\n> \n> **SCP-1972-A:** ほとんどの人は気にしないわ。もらえるものはもらっておけ、ってことでしょ？ちょっとした欠点は我慢してもいいと思ってるのよ。ヤレるのなら気にする人なんてほとんどいないの。だけど、中には私の話を聞いてくれる人もいる。そういう人たちはちょっとだけ立ち直って、今よりマシな方向へ歩き始めるの。他の子たちは\"カラダを売る\"ことで何とか暮らしてるけど、私は生まれ持ったものを活かしてるわ。私から歩み去っていく、誰かからささやかな愛を貰ったおかげで成功する男たちを眺める。そういうのって素敵でしょ。\n> \n> **<記録終了>**\n\n**インタビュー記録1972-B-1:** 次のインタビューは財団職員とSCP-1972-Bとの間で行われた対話のうち、最初に成功したものです。\n\n> **<記録開始>**\n> \n> **テイラー博士:** SCP-1972-B、私はテイラーと申します。あなたの扱っている事件に選任された被告弁護人です。\n> \n> **SCP-1972-B:** 地元ノ正義ノ執行官ニオ会イスル機会ヲイタダイタコトヲ嬉シク思イマス。私タチガコウシテオ話シスルコトデ、コノ正義ヘノ妨害ヲ終ワラセルコトガデキルデショウ。\n> \n> **テイラー博士:** すみませんが声を抑えてくれますか。\n> \n> **SCP-1972-B:** 私ハ最小ノ音量デ話シテイマス。モット音量ヲ減ラストナルト対話ヲ終了スルコトニナリマス。\n> \n> **テイラー博士:** そうですか。それではいくつか質問をします。我々が最初にあなたを勾留したとき、あなたは別の実体を攻撃していましたね。理由を教えてくれますか。\n> \n> **SCP-1972-B:** 対象アリフ-サンコン-143672 (ALYGH-SANKON-143672) ハ指名手配サレタ1級犯罪者デス。正義ノ執行官トシテ、対象アリフ-サンコン-143672ヲ、国家ト知性ニ対スル罪ノタメ、正義ノ下ニ処断スルノガ私ノ任務デス。最モ重要ナノハ、アナタガ御自分ノ上司ニアタル正義ノ執行官ニコノ人物ノ本性ヲ伝エ、彼女ヲ私ノモトヘ連行スルコトデス。\n> \n> **テイラー博士:** 実際のところ彼女は何をしたのですか。\n> \n> **SCP-1972-B:** 対象アリフ-サンコン-143672ニハ甚ダシイ売春行為、公衆猥褻、未加工ノオルゴンノ所有・販売オヨビ正義ノ執行官ヘノ背徳行為ノ罪ガアリマス。\n> \n> **テイラー博士:** もう少し説明してくれますか。\n> \n> **SCP-1972-B:** ワカリマシタ。対象アリフ-サンコン-143672ニハ最大ノ罪ガアリマス。彼女ハ正義ノ執行官ヲ誑カシテ堕落ヘ導キマシタ。自身ノ抵抗デキナイ官能的ナ魅力ニヨッテ、正義ノ執行官ヲ肉体ノ弱ミニ付ケ込ンデ餌食トシタノデス。コノ罪ノタメ、私ハ対象アリフ-サンコン-143672ヲ追イ詰メマス。判決ヲ下シ、刑ヲ執行スルソノトキマデ休ムツモリハアリマセン。正義ハ実現サレルコトデショウ。\n> \n> **テイラー博士:** これは驚くほどの大義への献身ですね。\n> \n> **SCP-1972-B:** コレハ私個人ノ名誉ノ問題デス。コノ務メヲ必ズ成シ遂ゲテミセマス。他ニハアリマセン。\n> \n> **テイラー博士:** それはどうしてですか。\n> \n> **SCP-1972-B:** 私ハソノ執行官ナノデス。ソシテ、私ハ妊娠シテイルノデス。\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "共著",
    "動物",
    "敵対的",
    "温度",
    "球体",
    "生命"
  ],
  "author": "csshow",
  "created_at": "2015-06-16T06:23:24+00:00",
  "updated_at": "2021-01-10T16:04:00+00:00",
  "rating": 65,
  "_site": "scp-jp",
  "_fullname": "scp-1972"
}