{
  "title": "SCP-1972",
  "content": "[[include info:start]]\n**SCP-1972:** 춘희와 경관(Escort and Officer)\n**저자:** [[*user Ihp]] & [[*user Djoric]]    \n**원작:** http://www.scp-wiki.net/scp-1972\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1972\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1972-A는 표준형 인간형 격리실에 가두고 채식성 식단을 제공한다. 순순히 협조하는 대가로 한 달에 한 번 고기 2 킬로그램을 제공한다. 정신적, 시청각적 충동 효과를 예방하기 위해 SCP-1972-A에게 음성변조기를 착용시키고, 신체 접촉은 여성 인원만 할 수 있도록 제한한다. 제1, 제2, 제3 난소들을 제거하기 위한 단종 수술이 제안되어 현재 심사 중이다.\n\nSCP-1972-B의 격리 단위는 5등급 고온 내열 단열재로 도배해야 한다. SCP-1972-B와의 모든 상호작용은 원격으로 이루어져야 한다.\n\nSCP-1972-A와 SCP-1972-B를 서로 접촉시키거나, 한쪽에게 다른 한쪽도 재단에 격리되어 있다는 것을 알게 해서는 안 된다.\n\n**설명:** SCP-1972-A는 곧추섰을 때 키가 약 2.4 미터인 인간형 개체로, 사슴과 두족류를 섞어놓은 것 같은 외모를 하고 있다. 대상의 두개골 구조는 크기로 보나 모양으로 보나 성체 말코손바닥사슴(//Alces alces//)과 유사하다. 손바닥 모양의 녹각이 세 쌍 나 있고, 이것들이 골통 주위를 둘러싸 고리 모양을 이룬다. 두개골의 뒤쪽에서 살덩어리가 융기해서 흘러나와 있는데, 지방질 조직과 쓸데없는 기관들이 달려 있다. 대상의 복부에는 유대류의 그것과 유사한 주머니가 있다. 대상은 앞다리 여섯 개와 뒷다리 아홉 개가 있으며, 그 다리들은 모두 근육질의 촉수로 되어 있다. 각각의 촉수의 끝은 12개의 부속지로 갈라져서 복잡한 손놀림이 가능하다. SCP-1972-A는 지능이 있으며 불어(정확히는 교양없는 프랑스계 캐나다 방언)를 유창하게 말할 수 있고, 영어를 약간 할 수 있으며 직원들에게 대체로 협조적이다.\n\nSCP-1972-A와 시각적으로 접촉한 인간의 약 93%는 대상의 괴상한 외모에도 불구하고 아무런 부정적 느낌을 받지 못한다. 이 효과는 SCP-1972-A를 찍은 사진이나 동영상에는 통하지 않는다. 사진이나 동영상을 통해 SCP-1972-A를 본 피험자는, 이전에 대상을 이미 본 적이 있었다 하더라도 혐오감을 동반한 공포를 표현한다.\n\nSCP-1972-B는 직경 55 센티미터 크기의 칙칙한 회색 금속구이다. 구의 적도를 따라 4 센티미터 짜리 붉은색 금속띠가 둘러져 있다. SCP-1972-B의 화학적 조성은 밝혀지지 않았다. 지금까지의 샘플 채취 시도 중 성공적이었던 사례는 없다. SCP-1972-B는 자가추진 비행이 가능하며, 대개 지면에서 1, 2 미터 위에서 호버링을 한다. 지금까지 관찰된 최대 비행 높이는 500 미터 이상이며, 그 추진 기작은 밝혀지지 않았다.\n\nSCP-1972-B는 지능이 있으며 영어를 할 줄 안다. 발성 기작은 밝혀지지 않았다. SCP-1972-B는 적대적 태도를 숨기지 않으며, 온도 약 30,000 켈빈의 플라스마를 방출해 공격을 가한다. 이 무기를 사용할 때는 희생자에게 범죄의 혐의를 선포하는 행동이 수반된다.\n\nSCP-1972-B는 지금까지 숱한 탈출 시도를 했으며, 그 결과 재단 직원 총 43명이 사망했다. 이때 SCP-1972-B는 SCP-1972-A를 찾아내 죽이고자 하는 의지를 표출했다.\n\n**회수 기록:** SCP-1972-A와 SCP-1972-B는 2010년 4월 18일 퀘벡 몬트리올에서 발견되었다. 그해 3월, “Green Wallpaper Sex Tape”가 발견된 이후 SCP-1972-A에 대한 수색이 시작되었다(동영상은 업로드되고 14시간 이후 인터넷 검열 규약에 따라 삭제되었다).\n\nSCP-1972-A가 거주하던 장소의 임대주 및 세입자들의 증언에 따르면 대상은 해당 장소에 2009년 12월부터 제시카 V██████████ 라는 이름으로 거주했다. 대상은 지역사회의 성인용 서점, 술집, 클럽 등지에서 오가는 사람들에게 성교를 요구하고 다녔으며, 그 장소는 3 ~ 5일마다 바뀌었다. 이웃 사람들의 증언에 따르면 SCP-1972-A는 한 번에 3 ~ 8명의 사람을 상대하는 경우가 보통이었다.\n\nSCP-1972-B는 4월 18일 22시 43분 최초로 포착되었으며, 이때 폭력적으로 SCP-1972-A를 찾고 있었다. 기동특무부대 세타-15가 파견되어 23시 21분에 SCP-1972-A를, 00시 36분에 SCP-1972-B를 격리했다. 절차에 따라 대중들에 대한 기억 소거가 실시되었다. 해당 사건은 갱스터들의 항쟁으로 은폐되었다.\n\n**면담 기록 1972-A-1:** SCP-1972-A와 이솔다 테일러 박사의 면담 중 발췌. 이때 SCP-1972-A는 음성변조기를 착용하고 있었다.\n\n> **<기록 시작>**\n> \n> **테일러 박사:** SCP-1972-A, 이틀 전 우리의 관리를 받게 되었을 때, 당신은 공격당하고 있었습니다. 왜인지 그 이유를 아시겠나요?\n> \n> **SCP-1972-A:** [어깨 으쓱] 어떤 사람들은 내가 선택한 직업을 인정하지 않죠. 그 남자는 이제 내가 어디 있는 줄 모르겠지만, 당신은 어떻게 된 건지 아시겠죠. 그 사람 잘 처리해 줘서 고마워요.\n> \n> **테일러 박사:** 물론이죠.\n> \n> **SCP-1972-A:** 그러니까 내 말은, 모르겠어요. 왜 항상 날 그렇게 쫓아내는지 모르겠다고요. 난 사람들에게 도움을 줘요. 사는 건 힘들잖아요, 안 그래요? 어떤 사람들은 같이 이야기할 상대가 필요하고. 어떤 사람들은 같이 식사할 상대가 필요하고. 어딘가 스트레스를 해소할 곳이 필요한 거죠. 단 하룻밤이라도 혼자 지내지 않을 수 있다면. 그러니까 내 말은, 돈은 없는데 삶은 외롭고 지금 중요한 게 한 번 하는 것밖에 없을 때, 사랑이라는 건 한번 맛보고 싶을 때, 그때 내가 나서는 거지요.\n> \n> **테일러 박사:** 그들을 사랑한다는 건가요.\n> \n> **SCP-1972-A:** 그들 각각을 그리고 모두를. 그들은 그걸 필요로 해요. 마약에 총기에 가정이 무너지고, 들어 봐요. 그들이 얼마나 좆같은 상황에 있는지 들어보면 그 사람들이 왜 날 찾는지 금방 이해될 걸요. 나는 최대한 그 사람들에게 이치에 맞는 말을 해주려고 노력하고, 그럼 그 사람들은 옳은 길을 찾아가는 거죠.\n> \n> **테일러 박사:** 당신의... 그 외모는... 별 문제가 되지 않나요?\n> \n> **SCP-1972-A:** 대부분의 사람들은 그 정도 극복할 수 있어요. 얻을 수 있는 걸 취하는 거죠, 알겠어요? 사소한 결함은 충분히 참고 넘길 수 있고, [[[SCP-1472|다른 곳들]]] 보다야 이쪽이 낫다고 보는거죠. 대부분의 사람들은 방아질을 하게 될 수 있는 이상, 그런 건 신경쓰지 않죠. 하지만 그 중에 일부는, 그들은 잠시 자기 발로 일어서서, 더 좋은 길을 찾아 걷기 시작하지요. 사람들은 ‘자기 몸을 판다’느니 어쩌니 하지만, 나는 내가 가지고 있는 걸 이용해서 그 남자들의 삶에 무언가 다른 것을 만들어주는 거예요. 누군가 그에게 작은 사랑이나마 보여줄 수 있었다면, 그건 그것대로 가치 있는 거 아니겠어요.\n> \n> **<기록 끝>**\n\n**면담 기록 1972-B-1:** 이하는 재단 인원과 SCP-1972-B 사이에 이루어진 최초의 성공적인 대화이다.\n\n> **<기록 시작>**\n> \n> **테일러 박사:** SCP-1972-B? 내 이름은 미즈 테일러라고 해요. 나는 당신에게 지정된 피고측 변호인이랍니다.\n> \n> **SCP-1972-B:** 이 지역의 사법 집행관을 만날 수 있는 기회가 주어진 것을 감사하게 생각한다. 정의의 장애물을 끝장낼 수 있도록 이야기를 할 것이다.\n> \n> **테일러 박사:** 좀 작게 얘기하세요.\n> \n> **SCP-1972-B:** 나는 최소 음량으로 이야기하고 있다. 더 이상 음량을 줄이면 의사소통이 중단될 것이다.\n> \n> **테일러 박사:** 좋아요, 몇 가지 질문을 먼저 드리겠습니다. 당신이 붙잡혔을 때 다른 개체를 공격하고 있었죠. 왜 그랬는지 말해줄 수 있나요?\n> \n> **SCP-1972-B:** 대상 알리그-산콘(ALYGH-SANKON)-143672은 제1급 지명수배 대상에 오른 범죄자이다. 대상 알리그-산콘-143672를 국가와 국가 안의 지성체들에 대한 범죄자로 재판대에 세우는 것은 사법 집행관으로서 본인의 임무이다. 너의 상관들에게 이 개체의 성질에 대해 알리고 그년을 내게 데려오는 것은 최고 수준의 중요도를 갖는다.\n> \n> **테일러 박사:** 그녀가 한 일이 정확히 무엇이죠?\n> \n> **SCP-1972-B:** 대상 알리그-산콘-143672는 대규모 매춘, 공연음란외설, 가공되지 않은 오르곤[[footnote]] orgone. 오스트리아 정신분석학자 빌헬름 라이히의 학설에서 나오는 우주에 충만한 비물질적 생명력 [[/footnote]]의 소유 및 판매, 그리고 사법 집행관을 타락시킨 죄를 지었다.\n> \n> **테일러 박사:** 좀더 설명해 보실 수 있나요?\n> \n> **SCP-1972-B:** 알겠다. 대상 알리그-산콘-143672는 음란한 간계를 사용해 사법 집행관을 타락시킨 최악의 범죄를 저질렀다. 견뎌낼 수 없는 관능으로 육체의 나약함을 포식했다. 그때문에 나는 알리그-산콘-143672를 쫓고 있는 것이며, 판결이 내려지고 그 판결이 집행될 때까지 쉬지 않을 것이다. 정의는 구현되어야 한다.\n> \n> **테일러 박사:** 정말 믿을 수 없는 정도의 정의에 대한 헌신이군요.\n> \n> **SCP-1972-B:** 내 개인의 명예에 관한 것이기도 하다. 본인은 임무의 완료를 지켜봐야 하며, 다른 사심은 없다.\n> \n> **테일러 박사:** 왜 굳이 그래야 하는 거죠?\n> \n> **SCP-1972-B:** 내가 바로 그 집행관이다. 그리고 나는 임신했다.\n> \n> **<기록 끝>**",
  "tags": [
    "en",
    "scp",
    "공저",
    "구체",
    "동물",
    "생물",
    "열",
    "유클리드",
    "인간형",
    "적대적"
  ],
  "author": "Salamander724",
  "created_at": "2014-11-15T01:18:29+00:00",
  "updated_at": "2024-12-08T21:33:13+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-1972"
}