{
  "title": "신록의 왕",
  "content": "[[include :scpko:theme:wanderers]]\n[[module CSS]]\n@import url('https://scpko.wdfiles.com/local--files/korean-font/조선100년체.css');\n[[/module]]\n \n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[include info:start]]\n**[[*user poi damgi]]**\n\nhttps://commons.m.wikimedia.org/wiki/File:A_Reflection_Of_Upo_Wetlands_(106819281).jpeg\n[[include info:end]]\n\n\n[[size 200%]]**신록의 왕** [[/size]]\n\n[[>]]\n**해원이무기\n거대한 늪의 뱀\n옥리: 불명\n분서꾼: KTE-4609-고래**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**개요**\n\n[[span style=\"font-family: '조선100년체' ;font-size: 14px;\"]]\n//안개에 덮인\n우포늪은\n새들의 세상이다.//\n\n//우웩웩웩 우웩웩웩\n퀘퀘퀘퀘 퀘퀘퀘퀘\n깨깩깨깩 깨깩깨깩\n푸드덕푸드덕푸드덕\n애액애액애액애액애액\n에엑우웩에엑우웩에엑\n엑엑엑엑엑엑엑엑엑엑\n깍악악악깍깍악악악깍\n뚜두뚜두뚜두뚜두뚜두\n삐약삐약삐약삐약삐약\n까르까르까르까르까르\n우두우두우두우두우두.\n꿔어억꿔어억꿔어억.//\n[[/span]]\n\n-- 김바다, 「우포늪」[[footnote]]이거 누가 발췌했어? -- Hx[[/footnote]]\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**도해**\n[[/=]]\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/A_Reflection_Of_Upo_Wetlands_%28106819281%29.jpeg/640px-A_Reflection_Of_Upo_Wetlands_%28106819281%29.jpeg style=\"float: center; max-width: 100%; margin: 0 3% 0 5%; filter: drop-shadow(1px 1px 2px #EEF6EE) drop-shadow(1px -1px 2px #EEF6EE) drop-shadow(-1px 1px 2px #EEF6EE) drop-shadow(-1px -1px 2px #EEF6EE) brightness(1.2);\"]]\n\n= //해원읍을 둘러싼 방대한 늪지.//\n\n\n\n[[/div]]\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**알려진 바**\n[[/=]]\n\n**특징:** 신록의 왕은 담수에 서식하는 생물으로, 커다란 뱀을 닮았다. 그 크기는 목격담마다 변하지만 거의 10 m 이상인 것은 확실하다. 몸체는 빽빽한 비늘로 인하여 마치 갑주를 두른 듯 보인다. 비늘은 흑색인데 몸체에는 고리형의 누런 무늬가 있다. 얼굴은 둥근 편이고 혀는 검다. 다만 이 존재가 물 밖으로 전신을 드러내는 경우가 드물어 확실한 모습은 추측에 그칠 따름이다.[[footnote]]이 추측은 신록의 왕이 뱀 형태의 모습 이외에 다른 형태로 변신하지 못할 것을 기초하고 있다. -- U[[/footnote]]\n\n신록의 왕은 [[[nx 146|해원읍]]]이라는 경이로운 외부차원 공간에 서식한다. 이 공간의 대부분은 늪지나 원시림에 덮여 있으므로 이 신비로운 존재가 해원읍의 담수 습지에 서식하는 것은 말할 것도 없다. 특히 신록의 왕은 인간 거주 구역과 멀리 떨어져 있고 물풀이나 연잎 아래에 숨을 수 있는 탁하고 깊은 물 속을 서식지로서 선호하는 듯 하다.\n\n이 존재가 무엇을 먹는지는 알려진 바 없다. 일반적인 뱀과 같다면 자신보다 작은 여러 동물을 잡아먹겠지만, 해원읍의 습지나 숲에 거대한 뱀이 먹이로 인식할만한 큰 동물은 많지 않다. 또한 겨울에는 겨울잠을 자는지 등 다른 생활사도 전혀 알려져 있지 않다.[[footnote]]일단 겨울에는 목격된 바가 없다. 아마도 늪이 어는 겨울에는 대형 반수생 동물로서 몹시 불편하긴 하겠지만. -- U[[/footnote]] 이런 수수께끼는 신록의 왕의 목격담이 매우 제한적이라는 점에서 기인한다.\n\n**성질:** 신록의 왕은 대부분의 시간을 보이지 않는 깊은 늪 속에서 서식하는 것으로 보이며 인간이나 다른 동물에게 적대적이지 않다. 도리어 이 존재가 신령하고 우호적인 성향을 지녔다고 추측할만한 여러 민담이 있다. 실제로도 대부분의 목격담에서 이 커다란 뱀은 목격자를 무시하거나, 한 번 바라보는 것 외에는 아무런 행동도 하지 않은 채 계속해서 햇볕을 쬐거나 물 속으로 들어가 버린다.[[footnote]]이런 행동은 꼭 고래 같은 대형 동물과 흡사하다. -- mika[[/footnote]]\n\n비밀스러운 뱀은 나타날 때마다 늪지에 알 수 없는 현상들을 동반하는 것으로 유명하다. 예컨대 돌연히 옅은 물안개가 끼거나, 무수히 많은 새나 물고기가 근처로 모여들거나, 악천후가 감소하는 등의 현상이 있다. 특히 다양한 생물이 모이는 현상이 잦기에 이 존재의 출현은 여러 거주민들의 이목을 모으고는 했다. 이로 인하여 현지 어민들에겐 풍어의 상징으로 여겨지는 등 시대를 막론하고 내부 공동체 전설의 주인공이었다.\n\n아주 드물게, 신록의 왕이 마을 근처의 얕은 물가까지 헤엄쳐 올 때가 있다. 지금까지 실제로 목격된 것은 단 한 번이지만 전설이나 민담에는 과거부터 몇 차례 나타났다는 이야기가 새겨져 있다. 현재까지 발견된 이런 행동은 2022년 [[[flos-festival-1460|\"꽃님문화축제\"]]]라는 큰 축제가 처음 열렸을 때가 유일하다.[[footnote]]솔직히 재미없는 행사긴 하지만. 불꽃놀이가 제일 재밌다고 하면 믿겠어? -- Alg[[/footnote]]\n\n왜 이 신령한 짐승이 이전과는 큰 차이가 있는 행동을 했는지는 알 수 없다. 그러나 현지 인간들의 경우 신록의 왕이 나타나는 것을 큰 길조로 여긴다는 점, 그리고 꽃님문화축제라는 행사가 해원읍 내부에서 상당한 의미를 가진다는 점으로 미루어보면 신록의 왕은 의도적으로 이런 행동을 하는 듯 보인다.[[footnote]]그렇다면 어느 정도 지능을 가진 존재라는 건가? --Alg[[/footnote]][[footnote]]그럴지도. 계속 읽자고. -- U[[/footnote]]\n\n**내력 및 관계:** 신록의 왕이 얼마나 오래된 존재인지는 알 수 없다. 그러나 최소한 70년 전부터 해원읍의 늪지를 어슬렁거렸던 것으로 보인다. 이만해도 평범한 뱀의 수명은 아득히 넘은 짐승이지만, 그 이전부터 존재했을 가능성도 대단히 높다. 그러나 이에 대한 기록은 남아 있지 않다.\n\n본디 해원읍의 선주민은 \"꽃의 아이들\" 내지는 **\"꽃님\"**이라 하는 인간형 존재들이었는데, 해원 전역에서 초기 국가를 이루고 살았다.[[footnote]]왕은 없었고 제정일치 사회라고 보면 될 듯. -- Pta [[/footnote]] 이들의 가장 큰 특징은 언어적 신비이다. 이들이 대화하고자 하면 그 의미에 걸맞는 꽃말을 지닌 식물이 땅에서 꽃과 잎을 피우며, 상대는 그 의미를 이해하여 시각적이고도 이채로운 소통을 해 나간다. 즉 꽃의 아이들 문명은 문자도 기록도 없었고, 우리로서는 그들과 소통하기도 힘든 상황이므로 신록의 왕과 꽃의 아이들의 상호작용에 대해 알기 어렵다.[[footnote]]뱀의 손이 지닌 [[[blue-lily-chains|화훼 지식]]]을 감안하자면 꽤 흥미론 결과가 나올 것 같지만. -- mika[[/footnote]]\n\n1950년 경, 외부에서 들어온 한국인 출신의 이주민들이 해원읍에 당도한다. 참혹하게도 이들은 꽃의 아이들의 평화주의적 문명을 상대로 갈등하여 대폭력을 자행하는 식으로 대응했다. 꽃의 아이들은 그 수가 지극히 줄어들었고 해원읍의 지배종은 호모 사피엔스 사피엔스가 되었다.[[footnote]]신비 지성체들에게는 꽤나 흔한 일이지. --Alg[[/footnote]] 이들 인간이 늪지에서 어업을 시작하면서 신록의 왕과 인간이 조우했는데, 그 가공할만한 크기와 인간의 뱀에 대한 본능적 혐오에도 두 지성체는 꽂의 아이들 학살 같은 폭력 사건을 야기하지 않았다.\n\n다만 인간들은 몇 차례 육지에서 먼 늪에서 고기잡이를 할 때, 혹은 습지의 풀 자란 섬에서 야영할 때 멀리서 그들을 응시하는 신록의 왕을 종종 보았을 뿐이다. 신록의 왕은 //신령한 존재였고,// 그가 나타나면 비구름이 걷히거나 무수히 많은 살 오른 잉어와 메기 떼가 그물에 걸렸다. 이로 인해 짐승에 대한 목격담이 성행했고 풍어를 일으키는 어느 존재가 있다는 소문도 돌았으나, 숭배가 이루어지진 않았다. 신록의 왕은 단지 야생동물처럼 인간을 피해 먼 곳에서 헤엄칠 뿐이었다.[[footnote]]본인에게 무례한 표현 아닐까? --Alg[[/footnote]][[footnote]]뭐 어때. 틀린 표현은 아니잖아. --mika[[/footnote]]\n\n2004년, 옥리가 본격적으로 해원읍에 막대한 영향력을 끼치기 시작한다. 사실 이전부터도 그들은 해원읍의 싸늘한 공간에 그 손을 뻗고 있었으나 인간 공동체의 반항으로 인해 경이로운 늪지에서 잠시 후퇴한 것이었다. 이들이 몇십 년 후 다시 성공적으로 돌입할 수 있었던 것은 그 사이에 한낮의 떡갈나무 유랑극단이 해원읍에 진입하여 그곳에 만연한 살기를 완화시켰기 때문일 것이다.[[footnote]]한마디로 옥리란 놈들은 그냥 숟가락만 얹은 거지 뭐. --mika[[/footnote]]\n\n한낮의 떡갈나무 유랑극단은 인간과 꽃의 아이들의 해묵은 갈등을 제거하고자 했고, 나름대로 두 집단을 중재함으로서 성공했다. 특히 극단의 등장은 인간이라는 종에게 증오를 품고 있던 꽃의 아이들을 달래고 향후 해원읍이 조화롭게 되는 데 기여했다. 흥미롭게도 이곳에 처음 접근했던 몇몇 극단 단원들은 그들로부터 가까운 갈대 자란 물가까지 나타난, \"물안개 속에서 머리를 든 거대한 물뱀\"을 보았다. 그들이 사진 증거 등을 남기진 않았지만 신록의 왕은 단지 그들을 지긋이 바라보고는 다시 천천히 물 속으로 사라졌다고 한다.\n\n이후 옥리들은 극단이 닦은 길을 따라 해원읍에 진입, 대부분의 행정 기능을 독점하면서 본격적인 활동에 시작했다. 그나마 다행히도 그들은 꽃의 아이들의 남은 인구를 \"보호\" 명목으로 자치 구역을 주었으며 이로 인해 현재 꽃의 아이들 대부분은 재단 및 극단에게 우호적으로 생각하는 듯 하다. 반면-- 옥리들은 그들 외에 숲과 늪에 숨어 살던 비인간 존재들에게 눈을 돌렸고 수색하기 시작했다. 그럼에도 신록의 왕은 발견되지 않았다.[[footnote]]알기로는 신비한 곤충이나 몇 마리 잡아갔다고 들었는데. --mika[[/footnote]][[footnote]]근거는? --U[[/footnote]][[footnote]][[[house of summer|내가 아는 누군가]]]가 나비들에게 직접 들었어. --mika[[/footnote]]\n\n몇 년이 지나고, 유랑극단은 꽃의 아이들과 인간의 해묵은 앙금에 종지부를 찍고 그들의 소멸해가는 문화를 보존하고자 하였다. 그리하여 열린 것이 일명 \"꽃님문화축제\"라는 퍼레이드 축제였다. 이 축제는 비록 꽃의 아이들 본인들의 기여나 관심이 적다는 단점이 있었다만 성황리에 열렸고, 옥리들 역시 이를 적당히 보조한 것으로 보인다. 그리고 축제가 거의 종료된 저녁 즈음 기다렸다는 듯 신록의 왕은 몇몇 옥리들의 눈앞에 그 모습을 잠시 드러내었다. 그리고 언제나 그랬듯이 모습을 감추었다.[[footnote]]꽤나 일관적으로 행동하네. 축제를 보려고 그랬나? --mika[[/footnote]]\n\n옥리들은 이 시점부터 전설 속의 거대한 존재를 알게 된 것 같다. 그들이 이후로 어떤 생각을 하고 있는지는 알지 못한다. 그러나 숨어 있을 왕을 잡기 위해 대규모의 총캍을 든 옥리 군대가 해원읍의 늪을 들쑤셨다는 얘기는 없다. 그러나 그들이 아름다운 신비 존재를 알아챈 이상 몇십 년간 자연을 자유로이 누볐을 이 뱀의 평화는 몹시 위태롭다고 보는 것이 타당하며, 특히 최근에는 분서꾼들까지 해원읍에 모습을 드러내고 있다.[[footnote]]이거 진짜 위험한데. 얼마나 모습을 드러내고 있다는 건데? --mika[[/footnote]][[footnote]]어느 정도는. 그쪽 끄나풀들이 모습을 드러내고 있다던데. --U[[/footnote]]\n\n**접근법:** 앞서 보았듯이 신록의 왕은 스스로 모습을 드러낼 뿐, 그를 부르거나 찾으려는 행위는 무용하거나 불필요해 보인다. 그리고 만일 조우한다고 해도 이 온순한 존재가 해를 끼친 적은 거의 없으니 안심해도 좋을 것이다. 다만 해원의 진입로들이 옥리의 통제 하에 있어 직접 찾아보기로는 꽤나 유감스러운 상황이다.\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**관찰 및 이야기**\n[[/=]]\n\n[[div class=\"blockquote\"]]\n**Nx-146**의 생태계는 몹시 광대하며, 변칙개체와 비변칙 생물이 뒤섞여 오랫동안 조화를 이루고 있었다. [...] 늪과 활엽수 원시림부터 시가지에 비교적 가까운 공간까지 변칙적 종들과 개체가 서식하고 있었으며 발견된 바, 변칙성을 지닌 곤충이나 양서류 개체군부터 드물게 목격되는 **거대한 독립체**까지 제각각이다.\n\n지역특무부대 프시-5 (\"제일하우스 록\")이 Nx-146 내를 순찰, 조사하여 은둔한 변칙개체를 확보하는 업무를 맡는다.\n\n\n,,-- 옥리들, 「Nx-146 파일」 中,,\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n공간 내 습지는 독자적 생태계가 구성되어 있으며, 일반적으로 대한민국 국내 습지와 가장 흡사하다. 이 중 발견된 대표적인 생태 자산으로는 현재 기준차원 한반도에서 절멸한 일부 조류 종, 예컨대 황새와 따오기 등이 있으며, 초상생물 종인 KTE-3508-아라베스크 (\"존재론적 금개구리\") 등 역시 습지 내에서 서식하는 것이 확인된다. 정밀 검증을 위해 연합 108 평의회의 초상생태계구상 측 연구원들이 재단의 데이터 공개 요청을 이행할 계획이다.\n\n\n,,-- 분서꾼들,,\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n해원은 화합의 상징이야.\n\n그렇기 때문에\n\n우리가 있는 거야.\n\n\n,,-- 해원읍의 떡갈나무 유랑극단 사무소 벽면의 벽화,,\n\n[[/div]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**의문점**\n[[/=]]\n\n신록의 왕의 습성-- 혹은 의중에 대해서는 수없는 수수께끼가 숨어 있다. 이 존재가 단순한 짐승이 아닌 것은 확실하지만, 그 지성이 얼마나 뛰어난지는 아무도 모른다. 그와 소통한 이가 없었기 때문이다. 우리들 중 일부는 신록의 왕이 충분한 지성체이며, 해원읍의 극초기에 나타난 고대의 토착 존재라고 여기고 있다. 그렇다면 단지 그는 자신보다 작은 다른 모든 지성체들에게 무관심하고 자신만의 생활을 누리면서 조용히 살아가고 있을지도 모른다.\n\n혹은, 신록의 왕이 그 이상의 어떤 존재일지도 모른다. 아무것도 먹지 않고, 안개와 구름을 일으키거나 물리치고, 새와 물고기를 부리는 왕의 능력은 분명 영험하다. 그러니 해원읍의 어떤 신격이나 영물 같은 존재라고 해도 이상할 것이 전혀 없다. 그렇다면 그는 해원읍을 수호하거나 최소한 그곳을 지켜보고 있을지도 모른다. 이 존재는 유랑극단의 도래, 축제의 개막 등 읍내의 화합이 이루어지려는 때 사람들의 앞에 모습을 드러내었다. 우연일까?\n\n해원읍의 역사는 잔혹하고 평화가 아무것도 모르는 이들의 손에 도륙당한 일로 차 있지만, 옥리와 유랑극단의 합작은 유례없는 화합을 추구하고 있다. 신록의 왕은 작은 생물들의 흥망성쇠를 오랫동안 바라보았을 것이다. 꽃의 아이들 이전부터 말이다. 그렇다면 신록의 왕이 오랫동안-- 즉 기록 있던 시절 동안 인간을 피해 은둔했던 이유도 상상해 볼 수 있겠다.\n\n꽃의 아이들은 맹수에 대비하기 위한 무기가 없었다. 신록의 왕 역시 그들에겐 맹수가 아니었다는 말이다. 물론 그 시절의 그 역시 마을에서 먼 곳을 떠돌았기에 그랬을지도 모르지만 지금에 비교할 수 없이 평화로웠던 그 시대엔 어쩌면 뱀이 마을에 훨씬 가까이 와 살았을지도 모르겠다. 거리낄 것이 없었기에 그들의 꽃 가득한 수도 근처의 하천과 습한 숲을 거슬러 그들을 바라보았을수도 있겠다.\n\n그렇다면 지금 신록의 왕을 저 먼 물 속으로 쫓아낸 것은? 옥리도, 다른 누구도 아닌 인류 그 자신인 것이다. 그리고 만에하나 해원읍이 다시 원래의 모습을 되찾는다면 신성한 짐승은 다시 인간들 곁으로 돌아오게 될지도 모른다.\n\n[[>]]\n-- U\n[[/>]]\n\n신록의 왕이 그토록 오래된 존재라면-- 그러니까, 어쩌면 꽃의 아이들조차도 없었던 시대부터 있었던 신령이라면 다른 지적인 존재들도 있지 않을까? 그렇다면 그들은 어디에 있을까? 어쩌면 인간의 사회에 지쳐 숨어버렸거나 아직도 완전한 고요를 바라고 있을지도 모르는 것이다.\n\n[[>]]\n-- Alg\n[[/>]]\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n\n[[/div]]\n\n\n[!-- 각주를 댓글 위에 표시하기 위한 구문입니다. 지우지 마시고 초안은 이 위에 쓰세요.  --]",
  "tags": [
    "_뱀의-손",
    "ko",
    "떡갈나무",
    "뱀의-손",
    "세계-오컬트-연합",
    "요주의단체-서식"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-01-26T15:26:33+00:00",
  "updated_at": "2025-01-26T15:31:45+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "the-verdant-king"
}