{
  "title": "如何在下雨天快乐地看人打架",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n雨下得不小，有时一阵风斜刮过来，简直就成了瓢泼之势。不过街上行人也不见得稀疏，他们紧压着伞，三三两两地慢步走着。云层透出午间发白的阳光，让整街都漫上湿润的铁灰色。\n\n在这样的天气，路边这家咖啡店就尤其受欢迎；因为一块露天的座位上盖着大大的阳伞，如果风不太大，天气没冷到冻骨，那一边坐在这听雨一边喝点热饮，享受慢慢晕染的水气，确实很让人舒坦。\n\n最靠外的一把椅子上坐着的这人显然就很会享受。他穿着一身正好相宜的深棕绒衣，下身是配衬的黑色裤。他特意把座位转到面街的方向，于是行人们都像受检阅一样在他面前走过。服务员已经为他续了三杯咖啡，不过他倒是一副不关门不走的样子，从上午八点起就在这若有若无地坐着。大概是溅下的雨水侵点了镜片，这会儿他正漫不经心地搽着眼镜。\n\n只是，突然，就像看到了什么一样，他停住了手上的动作；接着举起擦到一半的眼镜，眯起眼来打量着经过的一个格子衫青年。格衫走了两步，走过他的面前，压着伞低头向前，一如旁人。\n\n棕衣人直起腰来，反手拿起桌上的杯子拿在手里，右手一扬，将还冒着热气的半杯咖啡全数泼了出去，不偏不倚地砸上格衫的伞沿。四周几人吓了一跳，纷纷停步看过来。尽管咖啡似乎全被伞遮返出去，但还有几滴打上了格衫的裤脚：因为他显然觉得有什么东西动扰了他，回头四下张望着。然后，正对上棕衣人定定地看向他，手里的杯口还向他大敞着。\n\n棕衣没有动，迎着他的目光——略带疑惑的忽闪的目光——食指拇指一挤，杯子便像子弹一样飞向格衫的脸。格衫大叫一声，用力一压伞，右手顺势一旋伞柄，伞盖切中杯口，将杯子弹飞出去，发出“嘭”得一响。棕衣杯子一脱手，便立即放下翘着的腿，双手在椅子扶手一按，整个人凌空飞起，跃过咖啡店低矮的围篱，向格衫斜扑下去。四周众人惊呼一声，客人们纷纷站起身，不知这人在搞什么名堂。\n\n眼见棕衣右手探向格衫伞顶，格衫虽隔着伞面看不见他，却将伞尖向上一递，刺向棕衣面门，好似上方一切都看在他眼里。棕衣身子一后仰，右脚踹向伞边，左脚轻轻落地，这才没被戳中眼睛。格衫将伞一晃，化去这一踹，伞上水珠便忽忽拉拉地洒在后方，甚至打湿了围观一人的上衣；接着双手搓揉，伞柄一转，伞盖倾斜，带着旋拧风声，刀削一般划向棕衣右肋。\n\n棕衣连连后退几步，正退到打伞的一个职员模样的人旁，厉声道：“借伞一用！”劈手夺过那人手中伞来，以伞盖对伞盖，撞到格衫伞顶。只听响鼓一样的一声，两人都震得后退一步，雨水激得四下飞溅出去。被夺伞这人一时还没反应过来，只觉掌心发痛，伸手一看，原来刚才抽伞太急，把他掌心都擦破了；这才“咝”得一声抽口冷气，连忙躲到旁边店铺屋檐下。\n\n格衫这人一抬伞，伸手挡在身前，大喊：“我招你惹你……”话没说完，棕衣把伞一扔，两手伸出十指，屈起成爪，向格衫抓来。格衫挺一口气，把伞架在身前，又与他拼作一团。\n\n四周人越来越多，几乎塞住了道路，轿车摩托已经拥挤堵了十好几米；所有人不约而同的让出了一圈空地，都在嗡嗡讨论两人什么来历、怎么打了起来。辅警交警不一会也骑车赶来疏导，一边儿商议怎么制住这一对混乱的狠人。这边二人斗得颇为激烈，棕衣人冒雨使出爪功，浑身上下全已湿透，鹰隼一般左右扑击，每一窜都带起一串雨滴，正刚劲一爪斜斜劈向格衫衣领；格衫刷地把伞一收，短棍一样拨开这一抓，再嘭地撑开伞，逼退棕衣几步，身上竟没淋到多少雨水。\n\n就在此时，一个辅警大声说：“咦，这不小赵吗？你怎么在这打开人了？……哎呀！没看出来你这身手这么好！”格衫那人气苦，叫道：“李哥，我……哎快来帮我！”几个警员细看，果然格衫这人是刚刚上任不久的民警小赵，顿时又是一乱，不知他怎么回事。\n@@@@\n@@@@\n@@@@\n@@@@\n这乱处上空十米处，左旁一家饭店的靠窗位上，一人正居高临下地用手机拍着这一切。又拍了一会儿，她把这段录像坏笑着传到了一个打着“卷袖”标题的论坛上，配文道：“哈哈，前两天那款标记伞真有用。现在全城的超自然罪犯都能认出撑伞的是SCP基金会的人了。”\n\n想了想，她又带着点小小的自豪补上一句：“本月第三次成功钓上罪犯，欧耶！”\n@@@@",
  "tags": [
    "卷袖俱乐部",
    "原创",
    "故事"
  ],
  "author": "webfom",
  "created_at": "2024-03-30T14:27:30+00:00",
  "updated_at": "2024-04-05T07:48:14+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "xiayudajia"
}