{
  "title": "Gravitron",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:minimalist-bhl]]\n\n[[module CSS]]\n:root {\n     --header-title: \"Department of Unreality\";\n     --header-subtitle: \"Making the Unreal a ㅤㅤㅤㅤ\";\n     --lgurl: url('http://scp-wiki.wikidot.com/local--files/unreality-hub/Unreality%20Header%20Logo.svg');\n}\n[[/module]]\n\n\n[[div class=\"blockquote\"]]\n**Item #:** SCP-XXXX\n\n**Object Class:** [NULL]\n\n**Special Containment Procedures:** The colony consisting of SCP-XXXX are to be contained at the discovery location.\n[[/div]]\n\nThe office is rather large and empty besides my desk and fish tank. I'm at my desk, --writing a report-- procrastinating. A small binder sits next to my laptop. A placard on the desk reads, //Alex Thorley, Reality Liaison, Department of Unreality//.\n\nI'm not sure how to describe the anomaly for my department. To my credit, I don't understand much about my own department anyway. Twiddling my thumbs, I obsessively save the file again.\n\nAfter a moment I sigh and decide to look over the contents of the binder.\n\nI blink and sit in a beach chair on sun-soaked sand. The air is warm and salty. Squawking gulls fly over head, and mole crabs scurry along the shore as waves roll in and out...\n\n@@ @@\n[[include component:image-block\n| name=https://upload.wikimedia.org/wikipedia/commons/b/be/P7210051_%2810584395254%29.jpg\n| caption=SCP-XXXX\n| width=16em\n| align=center]]\n@@ @@\n\nStanding up, I look around the area. Behind me are shallow sand dunes covered with grass. There are no buildings.\n\n//Where am I now?//\n\n//Why am I here?//\n\nThe air is sticky and humid. I wipe moisture off my face. The blue-grey water looks inviting. I realize, there is no one else at the beach. No awkwardness of swimming in front of strangers!\n@@ @@\n[[include component:image-block\n| name=https://upload.wikimedia.org/wikipedia/commons/d/dc/Indian_River_Lagoon_National_Scenic_Byway_-_Waves_at_Canaveral_National_Seashore_-_NARA_-_7719529.jpg\n| caption=SCP-XXXX containment location.\n| width=16em\n| align=center]]\n@@ @@\nI wear a wetsuit and wade out into the ocean. Mole crabs skitter and dig away as I wade by them. \n\nWading further out, the water is now waist high.\n\n//COLD.//\n\nA wave approaches. I hold my breath and brace myself. It crashes into me.\n\n//When was the last time I swam?//\n\nI lick my salty lips. It's on the tip of my tongue.\n\n//How do I know how to swim?//\n\n//Wasn't I doing something important just now?//\n\nA swell approaches, and grows. I swim toward the approaching wave. It pulls me in and I swim. The cool water rushes passed my face and feeling euphoric, I dart around the water.\n\nAfter a few minutes of swimming, I feel a tugging on my right side. I'm pulled further out to sea and I start to panic.\n\nThe next wave broke sooner than I expected. I'm plunged into darkness. A silhouette of a body and surf board far below me fade into the depths. Vaguely, I can see the seafloor drop into nothingness. Dizzy from vertigo, the nothingness grows around me. My chest heaves...\n\nA hollow pit drops in my stomach as the nothingness completely envelops me. I gasp for breath, find I can breathe the nothing, and breach the surface.\n\nI open my eyes and am sitting at my desk in a wetsuit. I am also wet. In front of me is both my computer and another seat. Laying across the seat are my clothes freshly laundered and dry. Sighing, my eyes glance over the computer screen. It reads:\n[[div class=\"blockquote\"]]\n\n**Description:** The\n\n[[/div]]\n\nThat's all I've been able to get done! Congratulations me! I roll my eyes and get up to change. As I walk by the fish tank I notice a few mole crabs skitter around the sand. After drying off and changing, I return to my laptop to see new edits made to the document.\n\n[[div class=\"blockquote\"]]\n**Item #:** SCP-XXXX\n\n**Object Class:** [NULL]\n\n**Special Containment Procedures:** The colony consisting of SCP-XXXX are to be contained at the discovery location. SCP-XXXX-1[[footnote]]Sample colony from SCP-XXXX.[[/footnote]] should be contained at Site-00.\n\n**Description:** The\n[[/div]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** P7210051_%2810584395254%29.jpg\n> **Name:** P7210051 (10584395254).jpg\n> **Author:** Virginia State Parks staff\n> **License:** CC BY 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:P7210051_(10584395254).jpg Wikimedia Commons]\n\n> **Filename:** Indian_River_Lagoon_National_Scenic_Byway_-_Waves_at_Canaveral_National_Seashore_-_NARA_-_7719529.jpg\n> **Name:** Indian River Lagoon National Scenic Byway - Waves at Canaveral National Seashore - NARA - 7719529.jpg\n> **Author:** N/A\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Indian_River_Lagoon_National_Scenic_Byway_-_Waves_at_Canaveral_National_Seashore_-_NARA_-_7719529.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "absurdism",
    "alex-thorley",
    "bittersweet",
    "coldpostcon",
    "first-person",
    "foundation-format",
    "surrealism",
    "tale",
    "unreality-dept"
  ],
  "author": "fairydoctor",
  "created_at": "2023-01-04T05:17:17+00:00",
  "updated_at": "2024-10-11T19:26:42+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "gravitron"
}