{
  "title": "제일영구일번",
  "content": "[[include credit:start]]\n+* 第一〇九一番 - 「日奉柊」\n**원작:** http://scp-jp.wikidot.com/collected-item-no1091\n**저자:** ©︎[[*user k-cal]]\n**역자:** [[*user salamander724]]\n[[include credit:end]]\n\n[[include :scpko:theme:shushuin\n|type=1]]\n[[include :scpko:component:toggle-sidebar]]\n\n++++ [[span]][[span class=\"ruby\"]]이사[[span class=\"rt\"]]日[[/span]][[/span]][[span class=\"ruby\"]]나기[[span class=\"rt\"]]奉[[/span]][[/span]] [[span class=\"ruby\"]]히이라기[[span class=\"rt\"]]柊[[/span]][[/span]][[/span]][[size 60%]]수집물각서장목록 제일영구일번[[/size]]\n**2016년 5월 보충.** 연의관 히에이다 하지메,,(日永田一),,가 제008번 이상공간에 침입조사했을 때 조우. 「이사나기 히이라기,,([[span class=\"ruby\"]]日奉柊[[span class=\"rt\"]]いさなぎ ひいらぎ[[/span]][[/span]]),,」에 대한 현존하는 가장 오래된 기록은 81년 전의 것인데, 재단과의 합병 및 우리 원의 내부 분열로 인하여 자료 대부분이 분실되었고, 실제로는 그보다 더 오래된 기록이 있었으리라 추측된다(다만 꼭 서류의 형태라고 한정할 수는 없다. 자세한 것은 첨부문서-1을 참조). 히에이다와 조우했을 당시, 그녀는 담청색과 흰색을 기조로 한 기모노 차림이었던 것으로 확인되는데, 보고된 용모를 포함해서 이 인상착의도 81년 전의 기록과 (상당한 세월이 경과했음에도) 합치한다.\n\n\n이하의 첨부문서-1~6은 「이사나기 히이라기」에 관한 잔존하는 자료의 일부이며, 가독성을 위해 일부 현대어로 번역되었다. 원문 및 전체 자료는 첨부자료를 참조할 것.\n> [[=]]\n> [[size 130%]]첨부문서-1[[/size]][[/=]]\n> ------\n> 나는 지금부터 이사나기 히이라기라는 인물에 대하여 기록할 것이다.\n> 그녀에 대한 것은, 오랫동안 우리 일족에 관한 최대의 기밀사항 가운데 하나로 취급되어 왔다. 이것을 이제 와서 서면으로 남기는 것은 이런저런 이유가 있으나, 그 중 하나는 이 비밀을 공동으로 관리해 온 히에이다 가문의 능력 감쇠다.\n> 히에이가가는 우리 일족을 섬기며, 그 비상한 기억력을 활용해 우리 일족에 관한 비밀을 계승해 왔다. 그러나 세월이 흐름에 따라 피가 옅어지고, 그에 수반하여 특이한 기억력도 (여전히 보통 사람들보다는 높은 수준이지만) 잃어가고 있다. 그러므로, 나는 이 비밀이 잊혀지기 전에 이렇게 형태를 남기고자 시도하는 것이다. 또 하나의 이유는, 내가 이사나기의 일원으로서 일족을 위해 달성하고자 하는 변혁을 위해서인데, 이에 관해서는 상세히 말할 필요가 없으리라.\n> \n> 해서, 이사나기 히이라기 이야기로 돌아가자. 단적으로 말하자면, 그녀는 금기에 의해 태어나서 금기를 범해 추방되었다.\n> \n> 그녀의 어머니는 당시 이사나기 가장의 딸이었다. 이름은 지워지고 존재도 숨겨졌지만, 전하는 바에 따르면 그녀는 아름답고, 학문이 뛰어났으며, 멋부리기도 잘 했다고 한다. 또한 날뛰는 신을 진정시키는,,(鎮める),, 무녀의 역할도 잘 수행해서, 이사나기 일족 모두 그녀에게 경의를 표하였고, 또 그녀의 모습에서 일족의 밝은 미래를 보았다.\n> \n> 그랬던 것이, 어떤 사건을 계기로 상황이 변했다. 당시 이사나기와 적대하던 자들이 도당을 이루어 가장의 저택을 습격한 것이다. 경호를 맡은 일족 사람 여러 명이 희생되었지만, 가장 큰 손해는 가장의 딸이 끌려갔던 것이다. 일족 모두 그녀의 신변을 걱정하며 며칠 밤낮을 눈물로 지샜다. 특히 가장은 그 눈물로 정원에 연못을 만들고, 하늘의 태양과 연못 수면에 비치는 태양 쌍방에게 매일 기도를 했다고 한다.\n> \n> 일족의 총력을 다한 수색에도 아무런 단서를 얻지 못하던 와중, 납치로부터 2개월이 지났을 무렵, 그녀는 스스로 저택의 문을 두드렸다. 잡혀갈 때 입었던 붉은색과 귤색 옷 대신, 차갑고 불길한 파란색과 얼어붙을 듯한 흰색 옷을 입고 돌아온 그녀는, 2개월간 무슨 일이 있었는지 결코 이야기하지 않았다. 돌연한 귀환에 일족 사람들 모두 기뻐했으나, 한편 날이 갈수록 그녀의 얼굴에서는 태양처럼 모든 것을 덥히던 미소가 사라졌고, 대신 매일 밤 달을 보며 눈물을 흘렸다. 달이 뜨지 않는 그믐날 밤에는 주위를 물리치고 혼자 있고자 하였다.\n> \n> 그런 나날이 계속되던 중 어느 날, 그녀는 몸져 누웠다. 다른 사람들이 아는 한 그녀는 돌아온 뒤로 한 번도 남자와 잠자리를 가진 적이 없었고, 또 그것을 가장이 허락할 리도 없었다. 오히려 그녀는 모든 혼덤을 거절하고 있었다.\n> \n> 그녀는 자기 뱃속에 깃든 생명을 주위에 숨기려 했으나, 가장은 딸의 이변을 눈치채고 몰래 망을 보았다. 그리고 그믐날 밤에 숨겨진 진실을 알게 되었다. 가장의 분노는 이사나기의 땅을 휩쓸고, 시간을 뒤틀었으며, 무너져버린 저택 안에서 잘라낸 자기 손목으로 분노하는 고기 거인을 만들어냈다. 딸이 밀회하는 상대는 그 무엇보다도 역겨운 밤의 백성――그 이름하여 \"오니,,(鬼),,\"――였던 것이다.\n> \n\n　\n첨부문서-1은 필자 이사나기 아카네,,(日奉茜),,가 소유한 이사나기가에 관한 자료들 가운데 포함되어 있었다. 이 자료들은 이사나기 혈통의 소유자에게 계승되는 것으로서, 이 문서는 이사나기가에서 작성, 보관해온 것임을 예측할 수 있다. 다만, 첨부문서-1의 내용 대부분에 관하여 그것을 뒷받침하는 다른 자료는 발견된 것이 없으며, 이사나기 히이라기의 모친, 그리고 가장,,(長),,이라 불리는 인물에 대해서도 상세한 내용은 밝혀진 것이 없다.\n\n또한, 본 문서는 도중에 끊어져 있었기 때문에 필자가 개인적으로 조사를 진행해보았고, 그 결과 옛 수집원 시설이었던 폐허에서 이하 첨부문서-2,3이 발견되었다. 첨부문서-3은 -1의 계속인 것으로 보인다. 첨부문서-2,3은 하나의 봉투에 동봉된 상태로 발견되었다. 또한 첨부문서-1~3의 필적은 모두 일치한다.\n　\n\n> [[=]]\n> [[size 130%]]첨부문서-2[[/size]][[/=]]\n> ------\n> 호리,,(ホリ),,님에게\n> \n> 계획은 순조로이 진행되어, 이대로 진행되면 빠른 시일 내에 이사나기의 피를 불명예스러운 속박에서 해방시킬 수 있을 것입니다. 호리 님이 힘써주신 바 다시금 감사드립니다. 히이라기 건에 관해서입니다만, 현재 잃어버린 기록을 정밀히 조사하는 중입니다. 그 과정에서 한 가지 의문점이 떠올라, 호리 님에게 여쭙고자 이렇게 붓을 잡았습니다.\n> \n> 도대체 어떻게 히이라기는 진실을 알 수 있었던 것일까요? 진실은 완전히 은폐되었고, 또 그녀도 그것을 알아낼 힘이 없었을 것입니다. 현재 판명된 바에 의하면 “이상한 옷을 입은 여자”가 관여했을 것으로 읫미됩니다만, 이 인물에 대한 정보는 바로 그 히이라기가 진실을 알게 된 그 때밖에 존재하지 않아 부자연스럽고――마치 옛 서양의 연극에서 사용되었다는 “기계장치의 신” 같습니다. 이 건에 대하여 호리 님이 뭔가 알고 계시다면, 부디 가르쳐 주신다면 감사하겠습니다.\n> \n> 덧붙여 또 하나 더――이것은 매우 무례한 질문일지도 모르겠습니다만――호리 님은 어떻게 그토록 히이라기에 대하여 소상히 알고 계신 것인지요? 이사나기와 히에이다의 힘을 합쳐도 히이라기에 관한 정보는 벌레 먹은 책처럼 구멍이 나 있습니다. 그런데 호리 님은 당시에 대한 상세, 예컨대 그녀의 어머니의 옷의 색깔이나 그들이 무슨 이야기를 했는지, 그런 것마저 알고 계십니다. 호리 님을 의심하는 것은 아니오나, 혹시 괜찮으시다면 이것도 가르쳐 주셨으면 합니다.\n\n> [[=]]\n> [[size 130%]]첨부문서-3[[/size]][[/=]]\n> ------\n> 가장은 분노하여 딸과 그 밀회 상대를 죽이려 하였으나, 오니는 그 께름칙한 기술,,(奇術),,을 부려 딸과 담께 그 자리에서 달아났다.\n> 다시금 일족을 동원해 수색이 이루어졌으나, 한 달, 두 달이 지나도록 둘을 찾아내지 못했다.\n> 일족 사이에 초조한 기색이 보이기 시작했다. 오니는 천조대신을 거역하는 존재이며, 부정탈 것이고, 황가,,(皇家),,에서 가장 싫어하는 존재 중 하나였다. 일족 가운데 오니와 붙어먹은 자가 존재한다면 일족의 피가 더럽혀지고, 지금까지 일족이 쌓아온 모든 명예, 영광이 무위로 돌아갈 수도 있었다. 그래서 오니와 친교를 맺는 것은 모든 의미에서 금기였던 것이다. 그러나 운 좋게도, 이 꺼림칙한 피 섞임,,(血の交わり),,을 아는 자는 일족 사람들밖에 없었다. 아직 돌이킬 수 있다는 그 상황 때문에 오히려 초조함과 그녀에 대한 증오가 증폭되었다.\n> \n> 수색이 시작되고 9개월 정도 지났을 무렵, 전기가 찾아왔다. 대부분의 사람들이 잠든 밤, 가장의 방에 딸과 딸을 희롱한 오니가 나타났다. 딸은 가장에게 말했다.\n> \n> 「제가 범한 죄는 이해합니다. 그 죄를 속죄하러 왔습니다」\n> 가장이 대답했다.\n> 「속죄할 수 있는 죄가 아니다. 피가 더러워졌다. 지금까지 우리가 지키고 이어 온, 아름다운 피가 부정을 타 버렸느니라」\n> 「알고 있습니다. 하지만 이제 제게 남은 선택지는 여기 오는 것밖에 없었습니다」\n> 딸은 가장에게 조용히 잠든 갓난아기를 내밀었다.\n> 「도망다니면서 아이를 기를 수는 없지요. 이 아이를 위해 할 수 있는 것은, 우리가 희생해서라도 이 아이를 아버님께 맡기는 것 뿐이었습니다」\n> 「우리가 피의 오염의 상징인 그 아이를 살려둘 것 같으냐?」\n> 「죄를 범한 저는 무녀로서 더이상 아무 것도 할 수 없을 것입니다. 하지만 이 아이는 아니지요. 우리의 형편에 인하여 태어나 버린 아이에게는 죄가 없습니다. 게다가 이 아이는 무녀로서의 제 힘을 이었을 것입니다. 그리고 집안의 여러 분들은 날뛰는 신을 진정시킬 재주가 있는 자를 달리 알지 못하지요. 이 아이 이외에는」\n> 「어버이에게 거래를 요구하느냐? 어지간히도 오니의 더러움이 옮아 독물이 들었나 보구나」\n> 「오니와 저, 그리고 여러분 사이에 무슨 차이가 있는가요? 모두 다 똑같은 괴물딱지,,(化け物),,입니다. 오히려 제겐 아버님이 오니처럼 보여요」\n> 「피 뿐만이 아니라 이사나기의 이름까지 더럽힐 작정이냐?」\n> 「권력에 빠져든 이사나기의 이름이 아직 더럽혀지지 않았다고 말씀하시는 건가요?」\n> 두 사람 사이의, 서로를 잡아먹을 듯한 조용한 분노가 소리 없이 모든 일족 사람들의 잠을 깨웠다. 두 사람이 언제 일어나 충돌할지 모르는 일촉즉발 상황을 수습한 것은, 오니였다. 오니는 딸의 뺨을 강하게 때리고, 깊이 고개를 숙였다.\n> 「무례를 사죄하겠습니다. 분노를 거두어 주시기에 충분한 것이라 말할 수 없을지도 모르겠습니다만, 제가 오니다운 선물로서 이것을 가져 왔습니다」\n> 오니가 보자기에서 꺼낸 것은, 장년 남성의 목이었다. 그리고 가장은 그 목을 본 적이 있었다.\n> 「저는 귀하의 딸을 동반하지 않고 혼자 그 자의 저택에 숨어들어가 이 목을 따 왔습니다. 그 때 제 얼굴을 저택의 다른 이들에게 보이고 말았스비다. 그리고 이것은 완벽한 우연입니다만, 이 목은 귀하의 정적의 것입니다. 그러니 저를 잡아 목을 치면, 귀하는 악한 오니를 토벌한 영웅이요, 이 목의 주인의 가문 사람들에게 이사나기 일족이 은혜를 베푼 것이 됩니다」\n> 가장은 딸이 내미는 갓난아기――히이라기를 받아들었다.\n> 「과연, 실로 야만적인 오니로다. 허나 나 또한 사람의 아들. 이 젖먹이의 목숨은 책임지고 살려 주겠다. 안심하고 죽을지어다」\n> \n> 그 날 아침, 일출과 더불어 두 개의 목이 땅에 떨어졌다.\n　\n지금까지 조사한 결과, 이사나기 히이라기에 대하여 이사나기 일족의 역사와 깊은 관련이 있으므로 주의를 기울여야 한다고 판단한 필자는 수집원에 정식 조사를 건의했다. 이에 따라 우리 원의 잔존자료에 대한 대규모 조사가 수행되었고, 이하 첨부문서-4,5가 발견되었다.\n　\n\n> [[=]]\n> [[size 130%]]첨부문서-4[[/size]][[/=]]\n> ------\n> 히이라기는 자기 부모에 대한 진실을 알지 못한 채 가장의 집에서 자랐다. 일족 사람들조차 히이라기에 대해 많은 것을 아는 이는 많지 않았다.\n> 다만, 그녀는 주어진 자기 방이라는 뇌옥 안에서 시중 들어주는 사람,,[世話人],,에게 최소한의 읽기와 쓰기, 예의, 행동거지를 배웠다. 가장은 그녀와 얼굴을 마주치려 하지 않았고, 세화인에게도 히이라기와 오래 접촉하지 말라고 명했다. 세화인이 히이라기에게 정을 좀 붙일 것 같으면 배로 새로운 세화인을 불러 교체하였다.\n> 가장이 그만큼 혐오와 공포를 품고도 히이라기를 매장할 수 없었던 것은, 그녀에게 무녀의 소질이 있었기 때문이었다. 이사나기의 [[a href=\"*https://ko.wikipedia.org/wiki/씨신\"]]씨신,,(氏神),,[[/a]]이 날뛰면 그것을 진정시킬 수 있는 것은 무녀 뿐이다. 당시 무녀의 소질을 지닌 것이 히이라기 뿐이었던 것이다.\n> \n> 가장이 히이라기와 얼굴을 마주하는 것은 특별한 교육을 실시할 때 뿐이었다. 하나는 무녀의 의식,,(儀式),,을 가르치기 위한 교육, 또 하나는 그녀의 마음을 속박하기 위한 교육이었다. 후자에 있어서 히이라기는 자신이 부정한 피이며, 불행을 가져오는 존재라는가르침을 받았다. 그리고 히이라기를 받아준 것은 이사나기의 관대함에 의한 것이며, 히이라기가 이사나기의 은혜에 보답할 수 있는 것은 무녀 노릇을 할 때 뿐이므로 평소에는 불행을 야기하지 않도록 조용히 엎드려 살아야 한다고 가르쳤다. 이렇게 그녀가 결코 밖에 나가지 않도록 정신적으로도 뇌옥에 가두었다. 그녀의 어머니에 대해서는, 오니에게 덥쳐져서 히이라기를 갖게 된 후 그녀를 출산하고 죽었다고 가르쳤다.\n> \n> 이러한 “특별한 교육”은 공효가 있어서, 히이라기는 자기 방에서 한 발짝도 나오지 않았다. 그녀는 오니를 어머니를 앗아간 존재이자 자신을 더럽힌 존재라고 증오하게 되었다. 또한 이사나기에 대해서는 신성한 사업을 위해 존재하는 관대한 일족으로, 자기가 그들에게 폐를 끼치고 있음에 대한 죄악감, 아무 것도 할 수 없다는 무력감을 품었다. 그리하여 그녀는 사랑 따위 전혀 받지 못하였고, 당연히 사랑을 알지도 못하였고, 마음은 차갑게 얼어붙어 자라났다.\n> \n> 그리고 아무 일 없이, 그녀의 부모가 죽고 대략 10년의 세월이 지났다. 가장은 침상에서 보내는 시간이 늘어갔고, 이사나기의 지위는 계속 드높아졌다. 이와 함께 서서히 그들은 교만해져 씨신에 대한 예배조차 소홀히 하기 시작했다. 그리하여, 공가,,(公家, 귀족),,을 초빙한 잔치가 열리던 어느 날, 마침내 이사나기의 씨신은 약 20년 만에 이사나기의 땅에 [[a href=\"*https://ko.wikipedia.org/wiki/황혼과_화혼\"]]아라부루타마,,(荒ぶる魂),,[[/a]]를 되살렸다.\n> \n> 가장은 히이라기의 방을 찾아 역할을 수행할 날이 왔음을 고했고, 의식의 준비를 갖추기 위해 움직이기 시작했다. 날뛰는 신을 이사나기의 힘으로 억누르면서, 이사나기 사람들은 무녀의 등장을 기다렸다. 그리고 나타난 그녀의 모습은 ―― 너무나도 그들의 상상과는 달랐다.\n> \n> 이사나기는 정장이 아니라 어머니가 남긴 청백색 옷을 입었고, 그 곁에는 이상한 흰 옷을 걸친 여자가 있었다(이 여자는 히이라기와 어딘가 닮았다고 하는데, 자세한 것은 알려져 있지 않다). 히이라기의 시선은 차가운 냉기를 띠었고, 눈,,(目),,을 마주친 자는 눈,,(雪),,이 되어 땅에 쌓였다. 하늘은 무거운 구름으로 덮였고, 눈이 내리기 시작했다. 그녀는 이사나기 사람들에게는 눈길도 주지 않고, 날뛰는 신에게 다가가서, 건드렸다. 신은 순식간에 얼어붙어 부서졌다. 그것은 무녀의 임무인 “진좌,,(鎮める),,”가 아니고, 단순한 “파괴”였다. 그녀는 이사나기의 수호신을 죽여버린 것이다.\n> \n> 가장은 히이라기의 무시무시함을 깨달았다. 즉, 자기 힘으로 그녀를 죽일 수 없음을 깨달은 것이다.\n> 히이라기는 가장을 향하여, 모든 것을 알고 있으며 이 땅을 떠나겠다고 조용히 고했다. 그 말을 들은 가장은 히이라기에게 신살,,(神殺し),,의 벌로써 저주,,(呪い),,를 내렸다. 그리고 이것은 이사나기의 명예를 지키기 위한 저주였다. 히이라기는 그것을 받아들였고, 마지막까지 따스함을 모른 채, 단 한 번도 사랑받지 못한 채, 이사나기의 땅을 떠났다.\n> \n> 그녀에게 내린 저주는 망각의 저주다. 이에 따라 이사나기의 일부 인간들과 구전의 소임을 맡은 히에이다 일족 이외에는 아무도 그녀를 오래 기억할 수 없게 되었다. 정확히 말하자면, 이것은 히이라기라는 존재를 숨기기 위한 저주였으므로, 그녀가 히이라기라는 기억이 사라지는 것이다. 누구나 그녀의 모습은 기억하고 있으나, 그녀가 히이라기 ―― 즉 이사나기라는 것은 모르게 되는 것이다. 이로써 이사나기가 부정 탔음은 망각되었고, 그 명예와 영광은 유지되었다.\n> \n> 그 후, 그녀의 발자취는 당연하게도 많은 것이 불분명하다. 다만 우리 원의 과거 기록에서 그녀와 흡사한 인물이 목격된 정보가 존재한다. 아무래도 그녀는 성장해서 아직 살아 있는 듯하다. 정보를 시계열순으로 나열해 보면 그녀의 용모는 20대 후반~40세 정도에서 변화가 없는 듯하다. 아마도 그녀는 앞으로도 어딘가에서 계속 살아가겠지.\n> (記{{・}}이사나기 쿠치루,,[日奉[[span class=\"ruby\"]]朽[[span class=\"rt\"]]くちる[[/span]][[/span]]],,)\n\n> [[=]]\n> [[size 130%]]첨부문서-5[[/size]][[/=]]\n> ------\n> 이사나기 쿠치루 군\n> \n> 자네가 더 깊이 알 필요는 없다. “나,,(私),,”는 애매쩍은 새장 속에 갇혔다. 그리고 두 번 다시 날갯짓을 하지 못할 것이다. 그러나 이제 우려할 것은 거의 사라졌고, 더 이상 글로 써 남길 것도 없다.\n> 다만, 만약 내게 변명의 기회가 주어진다면, 조금만 그 기회를 이용하도록 하겠다.\n> 이 세계에는 밸런스라는 것이 있다. 빛의 아래 그림자가 있어야 하고, 그림자 밖에는 빛이 있어야 한다.\n> 혹은 생태계에 비유하는 것이 좋을지도 모르겠다. 어떤 사소한 멸종이 연쇄를 낳아 큰 붕괴로 이어진다.\n> 만약 불의에 큰 힘이 생겨나면, 밸런스라는 것은 쉬이 무너지는 것이다. 그러니까 빛이나 어둠, 그 어느 한 쪽이 완전히 사라지면, 다른 한 쪽이 사라지는 것도 시간문제인 것이다.\n> 나는 그런 광경을 보았다. 아니, 그런 광경을 만들어냈다.\n> 오니의 눈알은 젤리와 같이 보드랍고, 영원히 손에 남는 감촉이었다. 그런 섬세한 것을 무턱대고 찔러대서는, 오니 따위 금세 멸망하고, 그리고 그 멸망이 연쇄하여 머지않아 모든 조화가 무너질 것이다.\n> 나는 내가 짊어진 책무를 다해야 한다. 더 이상 나의 세계와 같으 비극이 반복되지 않도록, 가능한 한 많은 세계를 구원해야 한다.\n> 그러기 위해서라면, 나는 “나”에게 죽음을 초월하는 고통을 주는 것조차 마다하지 않으리라.\n> \n> [[>]]\n> Holly Saiga\n[[/>]]\n\n　\n이 자료들의 내용을 볼 때, 이사나기 히이라기는 높은 위험성을 가진 존재로 예측되어, 2017년 히에이다를 비롯한 4명의 연의관이 제008번 공간에 재조사차 파견되었다. 재조사 결과 4명 중 3명의 연의관이 귀환했다. 귀환 이후 히에이다가 보고한 바, 「이사나기 히이라기」는 제008번 공간 제3구획(식별명 「눈의 술집,,(雪の酒場),,」)에서 이자카야풍 음식점의 점주로 행세하고 있었다. 히에이다는 점포의 손님으로서 그녀에게 접촉했으나, 기존의 자료 이상으로 유의미한 정보는 얻을 수 없었다. 다만, 히에이다가 이사나기 히이라기에게 “선물”이라고 받은 술에는 이하의 첨부문서-6이 붙어 있었다. 또한, 제008번 공간의 주민 대부분과 달리 그녀 자신은 명정상태,,[酩酊状態, 술취함],,에 있는 것처럼 관찰되지 않았던 것 같다. 상기 자료와 제008번 공간에 대한 정보로 미루어 짐작하건대, 아마도 제3구획 및 그 주변에서의 강설은 그녀가 관여한 것이며, 또한 그녀는 제3구획 전체에 대하여 일정한 영향력을 갖고 있으리라 생각된다.\n　\n\n> [[=]]\n> [[size 130%]]첨부문서-6[[/size]][[/=]]\n> ------\n> 더 이상 무엇을 찾고자 합니까? 왜 추억하고자 하는 것입니까?\n> 당신이 추억하고자 하는 것은 분명히 무의미하고 서글픈 기억입니다.\n> 쓰라린 것은 잊어버리면 그만입니다. 그것은 전혀 나쁜 일이 아닐 것입니다. 여기 사람들은 모두 즐거워 보입니다. 저도 분명 언젠가는 다 잊고 술에 취할 수 있겠지요.\n> 이 거리는 아주 따스한 곳입니다. 당신의 동료 중에서도 여기서 즐겁게 지내는 사람이 한 명 있지요. 당신도 뭔가 싫은 일이 있거든 언제든지 또 오시지요. 맛난 술과 식사를 준비하고 기다리고 있을 테니까.\n> 그럼, 다음에 또 뵙시다.\n> [[>]]\n> 명정가에서, 사랑을 담아.\n[[/>]]\n\n※ Holly Saiga를 자칭하는 인물에 대하여, Saiga라는 이름은 “사이가파”와의 관련성이 의심된다. Holly는 호랑가시나무,,(ヒイラギ),,를 의미하는 영단어인데, 히이라기와 무슨 관련인지는 불명.\n※ 우리 원에서 그녀를 수집할 능력은 없으나, 재단 측에는 통보하지 않는다는 것이 상층부의 결정이다.\n※ 이사나기 쿠치루라는 인물에 대한 정보는 위 첨부자료들 이외에는 존재하지 않는다. 하지만 나로서는 그 존재가, 그리고 이 기록들이 위조된 것이라고 생각되지는 않는다. 이 직감이 맞다면, 그는 어떤 의도 하에 역사로부터 말소된 것일지도 모른다. 또한 그가 달성하지 않으려 했던 계획이 무엇인지 여전히 수수께끼이지만, 자료에 기록된 날짜를 보건대 “이사나기의 낙일,,(日奉の落日),,”과 관련이 있을 것 같다.\n(記{{・}}이사나기 아카네,,[日奉茜],,)",
  "tags": [
    "2018-악경연-jp",
    "_수집원",
    "jp",
    "명정가",
    "사이가파",
    "수집원",
    "요주의단체-서식",
    "이사나기-아카네",
    "이사나기-일족"
  ],
  "author": "Salamander724",
  "created_at": "2024-10-02T21:12:12+00:00",
  "updated_at": "2024-10-20T14:17:56+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "collected-item-no1091"
}