{
  "title": "SCP-1238-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-1238-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** 현재 재단의 관리 하에 있는 살아 있는 상태인 SCP-1238-KO의 생체는 제200K기지에 조성된 사육 환경에서 관리하며, 제35K 기지는 한반도 내 생물군 정기 조사 중 금강 유역에서의 조사 시 야생에 잔존해 있을 수 있는 미격리 상태의 SCP-1238-KO의 존재 여부를 확인하도록 한다.\n\n원 서식지에서 발현되던 고유한 변칙성을 유지할 수 있도록 SCP-1238-KO의 서식지 환경을 모방한 주 사육 시설인 야외 시설은 어린 SCP-1238-KO 개체들과 SCP-1238-KO의 알이 시설 외부로 이동할 수 없는 구조로 하여 평시 16℃ 이하의 수온을 유지하는 동시에, 야외 사육 시 발생할 수 있는 외부적인 요인에 의해 수용된 SCP-1238-KO 개체가 유실될 위험성을 감안하여 어린 개체들을 위주로 정기적으로 수거해 14℃ 이하의 수온이 유지되는 실내의 사육 시설에서 관리하도록 한다.\n\nSCP-1238-KO의 변칙성을 유지하기 위해, 관리 인원은 수용된 개체들의 변칙적 번식을 주기적으로 유도하여야 할 필요가 있다. 사육 환경의 수온을 16℃ 이상으로 유지하면서 사육 환경의 수면에 다량의 물을 지속적으로 떨어뜨려 소음을 발생시키는 것으로 비가 떨어지는 것을 모방하고 수위 역시 보다 높여 평시에는 물에 잠겨있지 않은 지점이 물에 잠기게 것으로 각 개체들의 변칙적 번식 활동을 유도할 수 있는 것으로 확인되었으며, 번식기에 확인되는 특유의 행동 및 신체의 변화. SCP-1238-KO의 주요한 변칙성인 SCP-1238-KO-A(이하 1238-KO-A)의 조성 시작이 확인되는 것을 통해 변칙적 번식 활동이 이루어지는 지의 여부를 통해 파악할 수 있다.\n@@@@\n@@@@\n\n1238-KO-A 형성을 통한 SCP-1238-KO의 번식 유도 절차는 정기적으로 수행하는 것이 권장되나 격리 담당자는 상황에 따라 해당 절차를 생략할 수 있으므로 매해 3월 종료 이전까지 해당 년도의 SCP-1238-KO 번식 유도 절차의 수행 여부를 결정하도록 하며, SCP-1238-KO에 의해 조성되는 1238-KO-A의 최대 크기와 알에서 부화한 어린 SCP-1238-KO의 생태를 감안하여 SCP-1238-KO의 번식 활동은 야외 시설에서 이루어지는 것이 권장된다.\n\n때문에 SCP-1238-KO의 번식과 성장에 필요한 외부적인 환경 요인은 철저히 유동적인 현지의 기후 조건에 의존하게 될 가능성이 높으나, 이로 인해 번식과 부화 등이 진행되는 상황에서 필요한 환경 조건이 갖추어지지 않을 위험성이 존재한다. 격리 담당자는 이를 감안하여 본문의 '설명'란에 서술된 SCP-1238-KO의 생태를 면밀히 확인하고 격리 사육 하에서 발생한 상황들을 기록, 분석함으로서 SCP-1238-KO의 번식에 필요한 환경을 인위적으로 조성 및 유지하는 데에 필요할 수 있을 것으로 여겨지는 물품을 해당 년도의 번식이 결정된 시점에 확인하도록 한다.\n@@@@\n@@@@\n\n지속적으로 확장되고 늘어날 수 있는 규모, 숫자 및 SCP-1238-KO의 변칙성 유지를 위해 SCP-1238-KO가 조성한 1238-KO-A은 일정 시점에서 격리 사육 환경에서 제거되어야 할 필요가 있다. 격리 담당자는 SCP-1238-KO가 1238-KO-A를 통해 산란한 알의 수거가 모두 이루어진 시점에 격리 사육 환경 전반을 점검하여 각 1238-KO-A들의 제거 여부를 결정하도록 하며, 1238-KO-A를 제거하는 수용된 SCP-1238-KO에게 악영향을 치지 않도록 조심히 이루어 질 수 있도록 한다.\n\n수거된 SCP-1238-KO의 알은 제35K기지, 제200K기지 등의 습도가 원활히 유지되고 있는 생물 표본실에서 보관하도록 하며, SCP-1238-KO 개체 수의 유지 및 증가가 필요하다고 판단되었을 시 격리 담당자는 각 시설에 보관된 알을 회수하여 부화시키는 절차의 실행을 고려할 수 있다.\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n[[include :scp-sandbox-3:image-zoom name= Hemibarbus_mylodon_2.jpg|width=100%|align= center|caption=[https://ko.m.wikipedia.org/wiki/%ED%8C%8C%EC%9D%BC:Hemibarbus_mylodon_2.jpg 비변칙적 어름치 개체의 사진.]]]\n\n\n**설명:** SCP-1238-KO는 한강, 금강 수계에 서식하는 한반도 토착 어종인 **어름치**(Korean doty barbel, //Hemibarbus mylodon//,,(L. S. Berg, 1907),,) 중 금강 수계 일대에 서식한 변칙적 개체군으로, 현 시점에는 금강 수계의 어름치가 절멸하여 개체 방류를 통한 복원 사업이 진행되고 있는 상황을 볼 때 모든 개체가 재단에 의해 원 서식지에서 확보·격리된 것으로 여겨진다.\n\nSCP-1238-KO의 외형은 비변칙적 어름치와 동일하나 번식 행동에서 고유한 변칙성을 보인다. 비변칙적 어름치의 경우 수온이 17℃ 이상으로 높아지는 4~5월 경 얕은 강바닥을 파 산란한 뒤 모래와 자갈을 산란 장소 위로 쌓아 올려 산란탑을 만드는 번식 행동을 보이며, 이는 한반도 내 담수 어류 종 전반의 번식 활동에 있어서는 특기할 만한 형태인 것으로 여겨지나 변칙성으로 볼 수 있는 여지는 없다.\n@@@@\n@@@@\n\n그러나 SCP-1238-KO의 경우, 대부분의 행동 양상은 비변칙적 어름치와 동일하지만 규모와 조성 방법, 번식 과정 등에서 변칙적인 요소가 개입하고 있는 것으로 여겨지는 변칙적 산란탑인 1238-KO-A를 조성한다는 점에서 큰 차이를 보인다.\n\nSCP-1238-KO는 장마 등의 요인으로 서식지의 수위가 크게 높아진 상황에서, 평시에는 물에 잠기지 않았던 물가의 큰 바위 위 우묵하게 들어가는 지점에 자갈과 모래를 두껍게 쌓아 1238-KO-A의 기반을 형성한다. 기반이 충분히 형성된 이후부터는 점차 크기가 큰 자갈을 쌓기 시작하는데, 이렇게 형성된 1238-KO-A의 기반은 계절의 변화로 서식지의 수위가 낮아짐에 따라 물 밖으로 드러나게 되어 주기적으로 SCP-1238-KO 개체들이 1238-KO-A의 형성에 관여할 수 없게 되는 기간이 발생하게 된다.\n@@@@\n@@@@\n\n[[include :scp-sandbox-3:image-zoom name= SCP-1238_KO_tower.png\n|width=250px|align=right|caption=물 밖으로 드러난 1238-KO-A의\n기반 위에 인위적으로 올려진 돌.\n(붉은색 화살표)\n[[size 0%]]작성자 직접 촬영\n[[/size]]]]\n\n이러한 상황이 된 시점부터, 미완성 상태에 놓인 SCP-1238-KO의 산란탑의 조성에는 인간이 강하게 관여하게 된다. 해당 산란탑 기반이 별도의 변칙성을 가지고 있지는 않으나, 대다수의 인간 관찰자에게는 '다소 어설프게 돌과 자갈이 쌓여 있는 모습'을 통해 '그 위에 돌을 올려 놓고자 하는' 형태의 욕구를 발생시키는 것으로 산란탑을 관찰한 인간들이 그 위로 계속해 돌을 쌓아 올리도록 유도한다.\n\n이처럼 인위적으로 돌이 쌓인 산란탑이 물에 잠겨 SCP-1238-KO 개체들이 접근할 수 있게 될 시, SCP_1238-KO 개체들은 인위적으로 놓인 큰 돌을 중추로 삼아 그 주위로 작은 자갈과 모래를 덧대어 1238-KO-A를 보강하는 작업을 수행한다.\n@@@@\n@@@@\n\n관찰 결과를 통해 분석할 시. 1238-KO-A의 기반 형상과 보강 작업에는 주위의 접근 가능한 모든 SCP-1238-KO 개체들이 관여하였으며, 비변칙적 어름치의 번식기와 동일한 4~5월에 비변칙적 산란탑을 쌓아 번식하기도 하는 등으로 개체 수를 유지하였다. 하지만 자연 환경에서 1238-KO-A 형성에 필수적인 수위의 변화는 주로 계절의 변화에 따라 이루어 지는 경우가 많아 인간과 SCP-1238-KO가 산란탑의 형성에 교대로 관여하게 되는 데에는 긴 시간이 소요되는 것이 불가피한데, 여러 요인을 감안하여 계산하였을 때 온전히 기능하는 1238-KO-A 하나가 완성되는 데에 최소 5년 이상이 걸릴 것으로 예상되었다.\n\n온전히 기능할 수 있는 형태의 1238-KO-A는 그 위치와 형태 상 자연 상태에서는 강수량이 적어지는 10월~2월 경에 수면 밖으로 노출되는 상태가 되지만 SCP-1238-KO-A 개체들이 자갈을 덧대어 형성한 부위의 내부는 물 밖으로 노출되더라도 특수적인 구조를 통해 주위의 물을 빨아들임으로서 수면보다 높은 위치까지 물이 올라와 흐르는 상태를 유지하고 있다.\n@@@@\n@@@@\n\n9월 경, SCP-1238-KO 개체들은 전술한 것과 같이 물이 빨아 올려져 높은 지점으로 보내지기 시작하는 지점에 모여 알과 정액을 뿌림으로서 물과 함께 1238-KO-A의 높은 지점으로 올려 보내는 변칙적 번식 활동을 시작한다. 이때 SCP-1238-KO 개체들이 산란한 알은 4~5월에 SCP-1238-KO 개체들이 비변칙적인 방법으로 산란한 알과는 다른 특성을 지니는데, 이는 비변칙적 어름치는 산란하지 않는 내구란(Resisting egg, 耐久卵)으로서 수정된 직후 통상의 알보다 단단한 껍질을 형성하여 주위 환경의 변화와 충격에 강한 내성을 가지게 되는 동시에 15℃ 이상의 수온이라는 조건이 갖추어지기 전까지는 세포 분열을 하지 않는 것이 주요한 특징이다.\n\n이와 같은 SCP-1238-KO의 내구란은 오랜 기간 동안 1238-KO-A의 내부에 머물러 있게 되는데, 전술한 특징으로 인해 부화하지 않는 상태로 수 년 이상을 1238-KO-A의 내부에서 머무를 수 있는 것으로 판단되고 있다. 내구란이 1238-KO-A의 외부로 드러나게 되는 과정 역시 매우 긴 시간이 소요되는데, 현재까지의 분석 결과 상 지속적으로 1238-KO-A의 위로 빨려 올라간 물이 겨울철에 자갈 사이에서 얼어 붙으며 팽창하고 녹는 것을 반복하다 1238-KO-A가 부분적으로 무너져 내리게 되는 것이 1238-KO-A의 외부로 내구란을 이동시키는 방법 중 가장 일반적인 방법일 것으로 판단되고 있다.\n\nSCP-1238-KO가 통상의 어름치와 동일한 형태의 번식 방법 외에도 이와 같은 매우 복잡하고 오랜 기간이 걸리는 번식 방법을 별도로 실행하는 이유로는, 수면 밖으로 노출된 내구란이 조류 등에게 섭취당하거나 조류의 신체에 붙음으로서 보다 먼 거리까지 이동하여 서식지를 확장코자 하는 것이라는 추측이 그 이유로 가장 유력하게 받아 들여지고 있다. 하지만 그 과정이 인간의 인위적인 개입을 필수로 한다는 점에서 몹시도 기형적인 생태로 여겨지며, 동시에 변칙적 특성으로도 간주될 수 있는 것으로 여겨진다.\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\nSCP-1238-KO는 1960년대 말 충청북도 옥천군 일원의 강변에 돌을 쌓아 인위적으로 조성한 것으로 보이는 돌 탑 내부의 높은 지점에서 물과 어란이 발견된다는 것에서 의문을 느낀 재단 소속 어류학자들의 장기적인 조사를 통해 그 고유한 변칙적 생태가 확인되었다. 비변칙적인 것으로 보기에는 인간에게 매우 의존하고 있는 기형적인 형태의 생태 상 변칙적 요소로 간주하여야 한다는 주장에 따라 재단은 옥천군 일대에서 어름치를 확보하는 작업을 수행하였다.\n\n하지만 당시에도 해당 지역의 어름치 개체 수는 매우 적어 1972년 05월 01일 해당 지역의 어름치 개체군이 천연기념물 238호 **[https://encykorea.aks.ac.kr/Article/E0007555 금강의 어름치]**로 지정되는 등 대한민국 정부의 보호종으로 지정되었음에도 현 시점에서는 금강 수에서 어름치가 절멸한 것으로 판정된 것에 대해 대한민국 환경부 등이 환경 파괴를 그 이유로 지목한 것 외에도 재단의 SCP-1238-KO의 확보 작업 역시 영향을 미쳤을 것으로 여겨진다.\n\n또한 인위적인 환경에 확보·격리된 상태에서는 SCP-1238-KO 고유의 변칙적 행동이 발현되지 않는다는 것이 밝혀지기도 하여 논의 결과 원 서식지의 환경을 최대한 모방한 사육 환경을 조성하는 것에 집중하는 안이 도출. 실행되어 1977년 5월 4일에야 소수의 SCP-1238-KO 개체들이 1238-KO-A를 형성하는 것이 확인된 격리 환경을 조성하는 것에 성공하였다.\n@@@@\n@@@@\n\n보다 먼 지점으로 서식지를 확장하는 것을 목적하는 것으로 판단되는 SCP-1238-KO의 이러한 변칙적 행동 양상은  최종 빙기 시기 한강과 금강이 연결되었던 것 외의 어름치가 금강과 한강 수계 모두에 서식한 또다른 이유일 수 있을 것으로 검토되고 있으며, 강원도 지역에서 전해지는 것으로 알려진 //\"어름치가 산란탑을 강의 가장자리에 쌓는 해에는 해는 비가 많이 내리고, 강의 중앙에 쌓는 해에는 가뭄이 든다\"//는 설화를 참고할 때. 과거에는 SCP-1238-KO가 한반도 내의 보다 다양한 수계에 서식하고 있었을 가능성이 있다고 여겨지기도 하였다.\n\n하지만 재단이 옥천군 일대에서 SCP-1238-KO의 확보를 모두 완료한 시점 이후 부터 현재까지도 타 지역에서는 SCP-1238-KO와 같은 습성을 보이는 어름치 개체의 존재가 확인되지 않았다는 점을 근거로 하여 1238-KO-A를 형성하는 SCP-1238-KO의 습성은 본능이 아닌 학습에 의한 것이라는 추측이 강하게 제시되고 있다.\n\n이는 내구란 상태로 타 지역으로 이동해 성공적으로 부화, 성장한 SCP-1238-KO개체가 존재했다 하더라도 이전 세대로부터 1238-KO-A의 형성 방법을 학습하지 못한 채 비변칙적 어름치로 존재하거나 타 지역의 어름치 개체군에 동화되었을 가능성이 존재한다는 것으로, 이러한 의견에 따라 한반도 내 어름치 개체들의 유전적 조상을 역추적하여 SCP-1238-KO 개체들과의 연관성을 검토하는 연구 절차의 수립 및 현존하는 타 수계의 어름치 개체군인 한강 수계 어름치 개체를 SCP-1238-KO 개체군에 합사할 경우 SCP-1238-KO와 같은 행동 양상을 보이게 될 것인지에 대한 연구 절차 실행이 검토되고 있다.",
  "tags": [
    "ko",
    "scp",
    "구조",
    "물고기",
    "삼천리-충북",
    "안전"
  ],
  "author": "dt644",
  "created_at": "2024-08-20T14:37:56+00:00",
  "updated_at": "2024-12-25T10:26:15+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "scp-1238-ko"
}