{
  "title": "Aktus",
  "content": "\"It's a new project they want to assign me to,\" said Gregg Collins, \"Details are hush hush right now, but I've been told I'll be getting more information here soon. Just need to get my credentials through.\"\n\nKarlyle Aktus nodded. \"I am happy for you. If you enjoy this new station, perhaps I will give you a call when my Assistant Director position opens up, yes?\"\n\nThey both laughed quietly. Each knew that William Borley was as intractable as a boulder, and would only leave his post as Assistant Director of Site 81 if he was crushed beneath one. \n\nKarlyle took a sip of his drink. \"Any idea of what Dr. Johnson has brought us here for?\" \n\nCollins followed with a sip of his own, and a shake of his head. \"He hadn't said anything to me.\"\n\n\"Of course.\" Karlyle glanced around the room. \"Do you know these men?\"\n\nCollins shrugged slightly. \"I do. The one over by the bookcase, interesting guy. Name's Navarro. Former anartist. I'm not sure when the Foundation picked him up, or why the hell he's in here,\" he said, finishing with a drink. \"And that kid over there, that-\"\n\nThe man across the room laughed sharply. Karlyle raised an eyebrow, while Collins nearly choked on his drink. Near the bookcase, Navarro glanced towards the source of the disturbance, before returning his attention to the shelves. \n\n\"Peculiar fellow. You were about to say his name?\" Karlyle observed, playing with the ice at the bottom of his glass.\n\nCollins composed himself. \"Right, that's Conwell. He was Johnson's last assistant, just some young kid. I'm not sure if he even has any assignments of his own yet.\"\n\nKarlyle nodded. In the time he had known Zachary Johnson, and it had been some time, he had known him to be consistent on a few things: the scotch he kept in his office, the wood he preferred in his cane, and the kind of person he would make his assistant. Conwell, however, did not seem to fit.\n\nThere was a creak of metal, and the door behind them opened slowly. Karlyle turned his head and peered at the individual entering the room from behind his dark glasses, and had to force himself from gasping. He realized suddenly how long it had been since he had last seen Dr. Johnson, and how quickly things might change in that time. When they had last seen each other, Zachary Johnson was a man not unlike himself; robust despite his age, ever curious, fascinated by the world around him and by the work that he did. He was a man who commanded respect, and whose presence announced itself.\n\nThis man, however, was not that man. \n\n“Dr. Johnson, what the hell happened to you?” Conwell said from across the room.\n\nHis flesh hung limp on his bones, his feet no longer walked, but shuffled. His breathing was labored, his skin pale. His eyes were sunk deep within his skull, and if there was any light that remained there, it was quiet and cold. Karlyle felt a twinge of grief stir within him, the feeling of suddenly realizing lost time. \n\n“Give me a moment to get there.\" Zach said with a sad smile.\n\nThe man slid quietly across the room, walking on the bated breath of those assembled. He stopped at his desk, sat down a box that he had carried in, cleared his throat, and spoke. \n\n“First off, thank you all for being here. I know that for some of you this meeting was short notice, and that the trip was a great distance. I cannot begin to say how much I appreciate all of you attending. I see some of you have already found the drinks. If you haven’t already, please help yourselves as we proceed.”\n\nKarlyle had finished his drink, and before Dr. Johnson's appearance had contemplated another. This feeling had long since passed. His eyes were fixed on the specter before him.\n\n“I will not mince words with you, gentlemen,” Johnson continued. “I am dying. It was the reason for my retirement. I have been diagnosed with Glioblastoma multiforme, and should the disease continue its course, I will be dead within the next four months.”\n\nAs he heard the other guests let out exclamations, a breath caught in the back of Karlyle's throat. He had feared as much, when he had heard of Dr. Johnson's retirement. Like himself, Zachary was not a man to take life lying down. He was at his finest in a lab, or in the field, where he could get his hands and boots dirty. His retirement could only signal one thing, and yet...\n\nKarlyle could not have imagined this. He had figured it must have been something about his leg, that damn leg that had given him so many problems as of late. Maybe even his heart, since his lifestyle had never been a healthy one. It could have been so many things.\n\n//Four months.//\n\n“Rather than burden all of you with my suffering, I felt it would be more my style to take advantage of what strength I have left and leave each of you a final gift,” Johnson said. “You know, say my goodbyes while I’m still half the man I was. While I still embody how I’d like to be remembered.”\n\nZach reached behind him, into the wooden box he had brought in. From within it, he drew a smaller box made of a polished black material. Karlyle could see that it was ornate, and that it had an inscription on the lid. He could not read it. \n\n“Let’s begin then,” Zach said. He turned to the man by the book case. “Daniel, you have saved my life on two separate occasions. After the first of these times, you gave me this trinket. While it is not my place to reveal what it is to these gentlemen, I do feel that considering the circumstances it would be put to better use if returned to your possession.”\n\nThe man that Collins had called Navarro stepped forward, and gingerly pulled the box from Zach's hands. He looked down at it, not once making eye contact.\n\n“It was truly a beautiful gift, thank you for sharing it with me.” Zachary smiled softly.\n\n“Any time,” Navarro said, as he looked up. He was smiling as well, and then placed the box into his breast pocket. He walked back towards the bookcase.\n\n\"Karlyle,\" Zach said, and Karlyle raised his eyes to meet his friend's. In them, he saw the forty years that had passed since they had first walked through the doors of Site 19, back when they were young men. The light that was dim moments before was bright again, and somewhere within Karlyle something stirred; something that had not felt the sun in years.\n\n“You and I started at the Foundation around the same time. You are easily one of my oldest friends, and we have had more than our fair share of close calls.\" He grinned. \"This is the revolver I used during that containment breach in ’96. I can think of no better person to have it than you. I hope you will never find yourself in a position to use it, but if you do, I think you’ll recall that this can get the job done.”\n\n-----\n\n//\"Zach, if you could, I need that chart from the table over there.\"//\n\n//Karlyle kept the beaver's mouth pried open with naught but his own two hands, while Zach raced across the lab towards a pile of unorganized papers. He ruffled through them quickly, before grabbing the appropriate sheet and skating back. Karlyle glanced over the information provided, and then grabbed a flask from a desk next to him and emptied the contents into the struggling mammal's throat. It coughed and sputtered, as Karlyle forced the creature to swallow the mixture, but eventually it relaxed and started purring.//\n\n//\"Domestication in can. I thought so.\" Karlyle laughed as he set the beaver down on the ground. It curled into a ball and fell asleep. Both of them giggled wildly, and then sat down on the floor. Karlyle was soaked with sweat, and Zach was not far from it. They each panted, staring at the now sleeping beaver between them.//\n\n//\"So where did we get this from?\" Zach said between breaths. \"I thought I heard Montgomery saying this was a MCD thing.\"//\n\n//Karlyle nodded. \"That it is. Originally intended for human test subjects, but just as applicable with beavers.\" They both laughed again.//\n\n//But they were interrupted by a distant whine, one that grew louder as it was activated throughout the different wings of Site 19. As it drew closer, they could make out the tone and tempo of this particular whine, and the hairs standing up on the back of their necks made it clear what they were hearing.//\n\n//Breach klaxon.//\n\n//Zach jumped first, grabbing the startled beaver and moving it quickly towards a mobile animal containment unit on the far side of the lab. Karlyle gathered up the domestication serum and ran it over to a refrigerated locker. Both of them scurried around, wildly trying to clean up and secure the lab, as the alarm sounded shrill above them. As they passed, Zach shouted out across the din.//\n\n//\"Where's the designation? You heard it yet?\"//\n\n//Karlyle was about to respond, but an automated message cut him off.//\n\n//\"Warning: all Site-19 personnel. SCP-682 has breached containment. SCP-682 has breached containment. Personnel are ordered to report to their designated breach sites for further instructions. Warning: SCP-682 is a hostile, Keter class object. Do not attempt to engage.\"//\n\n//The name alone sent shivers down Karlyle's spine, and he remembered the long nights going through case reports with his new Level 3 clearance. \"The Hard-to-Destroy Reptile\", they called it. The casualty logs alone were enough to chill a man to the bone.//\n\n//\"Get to the breach site, go!\" Zach shouted at him. \"I'll be right behind you!\"//\n\n//Karlyle nodded, and then took off down the main D-Wing corridor. The lights had dimmed, and only the bright red warning lights cut through the darkness. In the distance, he heard the sound of shrieking metal and a low, pulsating roar. He reached for his hip, and found his sidearm resting comfortably at his belt line. \"A small comfort,\" he thought, \"but a necessary one.\"//\n\n//As he reached the breach site, which was all of a glorified dining hall near the main hub of the D-Wing, he saw bedlam streaming in from all directions. Near the hallway that led to the E-Wing, an MTF team was directing personnel towards the bunkers in the C-Wing. As Karlyle trudged through the sea of white coats, he caught a glimpse down the long and dark E-Wing corridor. Near the end, he saw the white bursts of gunfire, and a fire burning somewhere beyond that. Before he could stop and see more, he ran directly into his supervisor, McKinney.//\n\n//\"Ah, fuck, Aktus!\" he shouted over the growing commotion. \"Where have you been? We've been moved out already, the whole team is already down in the bunker. Where's Johnson?\"//\n\n//Karlyle opened his mouth to answer, but the sound of a snapping steel girder caused them both to jump. Another MTF team had just appeared out of the elevators on the far end of the hall, and were sprinting towards the E-Wing corridor, guns drawn.//\n\n//McKinney looked like he had seen a ghost. \"Where the hell is Johnson? We need to get out of here!\"//\n\n//Karlyle strained to see over the barricade that had come up at the opening of the E-wing corridor. He could see it, now, growing huge as it approached. A colossal, iron plated monstrosity, its long and spiked tail whipped around behind it as it stormed towards the hub. Karlyle turned to say something to McKinney, but he was already gone.//\n\n//Then, another screech of metal. The barricade buckled, and the bodies of MTF agents spilled over the top. More security personnel flocked towards the barricaded, which buckled again as something large and remarkably strong pushed against it. Spinning around, Karlyle found that he was suddenly alone in the middle of the hall, with only a handful of other agents stationed around the exits. For a moment, there was a brief silence. The rumble dropped to a whisper, but was still enough to make the earth shake.//\n\n//The barricade crumpled as 682 pushed it flat, the bodies of agents pinned to it like a tackboard. The remaining personnel pulled their weapons as well, emptying clips at the monster, which had already taken extensive damage across its entire carapace. The creature roared and flailed, smashing one agent into a booth and another into the marble floor of the hall. Something inside of Karlyle was shouting at him to pull his weapon, to take aim at the creature and put lead inside of it. But something else caused him pause.//\n\n//An agent near him reached for his weapon and began to take aim, and was flattened by 682 in all of a heartbeat. The man could not have been more than ten meters from Karlyle, who only felt the rush of wind as the huge creature leveled the attacker. Karlyle felt his hand creepy towards his firearm, and held it still. He watched as the looming monster lurched towards him, roaring and screaming, and passed right by him, off in the direction of an agent firing a weapon at the beast. As it passed, Karlyle heard through the screeches a deep voice, like rolling thunder across an open plain.//\n\n//\"...pathetic.\"//\n\n//Karlyle started running towards the agent, waving his hands and shouting for him to drop his weapon, but the agent was backed against the wall and panicking, and as he went to pull out another clip, 682 shoved a long, scaled claw through the agents skull, obliterating it. Another group of three agents ran into the room and opened up a the reptile, and Karlyle felt the warmth of meat splattering down on him as the other side of the creature was torn apart by bullets. 682 growled, and whipped its tail across the room towards the team, decapitating them in a single sweep.//\n\n//With all of the hostiles dispatched, 682 lurched awkwardly towards the C-Wing, shaking the floor with every step. Karlyle could not believe the creature was still standing. With all of the rounds of ammunition that 682 had taken, it looked more like swiss cheese than any sort of reptile. Blood and fluids poured from every orifice, and at least one leg was shattered entirely. Half of the creature's skull was missing entirely, as was a sizable chunk of its back left leg. Karlyle held still, his hand still hovering over his firearm. \"I-\" he stammered, but the lizard did not hear him. It did, however, hear Zachary Johnson.//\n\n//\"Where are you going, you piece of shit?\" Zach yelled across the hall.//\n\n//Karlyle turned to shout, but Zach already had his revolver drawn and aimed at the monster. He quickly let off seven rounds, all of which exploded into the side of 682. From his vantage point, Karlyle could see a string of intestinal tissue slosh out of the new wound. The beast roared, and then charged.//\n\n//Running now towards his friend, who was already loading another several rounds, Karlyle heard Zach laugh. \"Oh yeah? Disgusting human filth, huh? Well how about some of this, you damn dirty lizard.\" Then the resounding crack of his revolver again. 682 roared in pain, and as it toppled sideways, shuddering violently, its tail whipped out behind it and found Karlyle.// \n\n//It smashed into his side, knocking him over and sending his weapon skating across the room. Karlyle groaned in pain, but the sound of Zach shouting brought him to his feet. Near the entrance to the D-Wing, Zach was pinned against the wall as 682 lumbered up on its captured prey. Karlyle could see Zach trying to find another round, but he dropped the weapon as 682 lunged at him, smashing into the wall. Zach started running away, but 682 was both larger and faster. In an instant, the reptile was upon him, and its gnashing jaws struck out. Karlyle could hear the sickening crunch of flesh and bone, and Zach let out a desperate cry.//\n\n//Karlyle was in a full on sprint now towards the creature. As he approached, he saw the revolver and a single round laying in his path. He scooped them both up in stride, and as he came up behind 682 he slid the round into the chamber. The monster flung Zach across the room like a cat would a mouse, and reared up to finish the job. Karlyle lunged and slid beneath the beast, until he could see the underside of its already shattered skull.//\n\n//Crack.//\n\n//682 fell limp, air passing quickly through the open hole in the underside of its head, and its body shook violently. Karlyle could hear words beneath the gurgling, but he could not make them out. The shock quickly passed, and he crawled towards Zach. The man was laying in a pool of his own blood, hands gripping his shattered leg. Zach looked up as he approached.//\n\n//\"Fuck, Karlyle, look. My fucking leg. Goddammit, my fucking leg.\"//\n\n//Karlyle put his hands on the most open of the lacerations, applying as much pressure as he could from behind him, he heard the sound of individuals rushing into the hall, agents and researchers, and hopefully a doctor. He squinted through blood and sweat, and his eyes met Zach's, who was laughing now.//\n\n//\"Can you believe that? 682. We took down 682, man. Isn't that something?\" He looked up at the monster, now thoroughly eviscerated by the security teams' bullets. \"Well, maybe not just us.\"//\n\n//Karlyle grinned at him, and reached a free hand out to grab the revolver from where he had thrown it. As a team of doctors approached them, Karlyle handed the weapon to his friend, who grabbed it and laughed again.//\n\n//\"Thanks for letting me use that,\" Karlyle said, as the medical team lifted Zach onto a stretcher. \"You are welcome, as well.\"//\n\n//Zach bellowed laughter through the hall as he was quickly moved towards the C-Wing infirmary. Karlyle sighed, and collapsed onto the ground. From his spot, he could see a team of containment specialists gathering around 682, and he wondered. He noticed McKinney walking quickly towards him, red in the face. Karlyle smiled, and then laid down and closed his eyes.//\n\n-----\n\nKarlyle chuckled as he stood from his spot on the couch, and he approached the desk. Zach handed him the pistol, which Karlyle immediately laid back on the table as he scooped his friend up in a hug. He held him for a moment's time, and then released him.\n\n\"I will treasure it forever, Zach.\"\n\n\"I appreciate that.\" The surprise of the moment passed, and Zachary Johnson smiled at his friend once more. Karlyle picked up the revolver from the desk, and slid it into his pocket before returning to his seat. \n\n“Gregg,” Zach said as he pulled out an ornate, polished chessboard. “You were my first assistant, and have since become one of my closest friends and colleagues. This is the same chess set I used to have in my office. You should recall the numerous games we played, you as black and I as white. It is my hope that it may bring you as many fond memories with your assistants as it brought me.”\n\nCollins stood and approached the desk, and Karlyle could see tears forming behind the man's thick glasses. He grabbed the chessboard and stared at it for a moment, and extended his hand. Zach took his hand, they shook silently for a moment, and then he returned to his seat. \n\nIt was finally Conwell's turn, and he knew it. \"Dr. Johnson, I can't accept anything from you. I just can't-\"\n\n\"For the love of god, Jacob, call me Zach,\" the old man sighed. \"And I insist. I'd very much like you to have it.\" They all watched as Zach placed a small silver watch on the table.\n\n“This watch was originally a gift to me from Dr. Thompson prior to his incident. He said that, like this timepiece, I was simple, dependable, and had a slightly odd tick.” Johnson laughed to himself for a moment before he continued. “In the time I have come to know you, I feel that you exemplify these qualities more than I ever had. This is why I think you should have it.”\n\nConwell did not move. An eternity passed as he sat and stared at the polished piece of metal on the desk. Eventually, he stood and walked slowly towards Zach. Every eye in the room watched him as he approached the desk, and picked up the shining silver watch. He stared at it for a moment, and then smiled. \"Thank you, Zach.\" He looked up at the old doctor, who smiled and nodded at him. Conwell returned to his seat, and all eyes returned to Dr. Johnson.\n\n“That’s all folks,” he said as he removed the box from the desk top. “Thank you all so much for coming. I consider it an honor to have spent my time on this earth with gentlemen such as you.”\n\nAs the men rose to leave, Navarro and Collins each approached Zach to say a final goodbye. Karlyle stayed in his seat to finish his new drink, and Conwell sat across the room, staring at the watch. As Collins walked out, Karlyle stood and strode towards the desk. Zach smiled at him as he approached.\n\n\"Site Director Aktus, eh?\" The old man laughed. \"Guess our careers did end up in pretty different places after all.\"\n\nKarlyle grinned at him. \"You have had a magnificent career, my old friend. I do not know of anyone else I would have rather spent those years with.\"\n\nZach nodded. \"Nor do I. You were a good friend to me, Karlyle, a better friend than I deserved most times. If I might,\" he hesitated. \"I do have one final request, if you would allow me.\"\n\n\"Anything.\"\n\nThe old doctor motioned towards the young man sitting in the corner. \"Keep watch over Jacob, will you? He's a bright young man, and will be a great doctor someday.\" He chuckled. \"Reminds me a little bit of us, to be honest.\"\n\nKarlyle smiled again. \"Of course, Zach. Have no worries.\"\n\n\"I never did.\"\n\nKarlyle extended his hand. Behind his dark glasses, a rim of tears were forming beneath his eyes. \"Goodbye, Zach.\"\n\nA moment passed, and then Zach met his grip.\n\n\"Goodbye, Karlyle.\"\n\nKarlyle grabbed his coat and hat, and stepped into the hallway. He looked one last time at his old friend, and then the door swung shut behind him.",
  "tags": [
    "fragment"
  ],
  "author": "djkaktus",
  "created_at": "2014-08-22T06:25:52+00:00",
  "updated_at": "2016-09-06T11:23:13+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "fragment:three-farewells-aktus"
}