{
  "title": "How The Time Pervert Stole Christmas",
  "content": "[[include :scp-wiki:theme:foxtrot wide=a|verdana=a]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n@@ @@\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n\nThis document requires [[[https://scp-wiki.wikidot.com/scp-8008 |Level 6/8008]]] clearance. If you have reached this page in error, turn off your device immediately; Security personnel are already aware of your location.\n\n— Maria Jones, Director of RAISA\n[[/=]]\n[[/div]]\n\nOn December 25 2024, HANAZONO.AIC flagged a relevant file - labeled xmas.rtf - within SCP-8008-C under the category of \"Society\". It is presumed to have been written by SCP-8008-B. Its contents have been reproduced, verbatim, below.\n\n[[div class=\"blockquote\"]]\n//There was a holiday, in my old life, called \"Christmas\".//\n\n//It was a very irrational holiday, the rare times I think back on it.//\n\n//It was - nominally - about celebrating the birth of Jesus Christ, but - even if he existed - there was no proof that he was actually born on that day.//\n\n//And then there was the fact that the holiday was coopted by commercialist capitalism, turned into a day where parents watched with exhaustion as their children tore open countless present upon presents filled with expensive, disposable toys.//\n\n//All while supporting the delusion of a fat man dressed in red who rode on a magic sled with magic reindeer.//\n\n//At first, when I had awakened, I did what the pundits feared, and took out Christ from its equation. I had hoped that by having it be called simply X-Mas, the sheeple would eventually realize that it was a meaningless day, and people would stop celebrating it after a few years.//\n\n//To my dismay, however, I found that by removing the secularism from it, it had become even more popular.//\n\n//And so I simply erased it entirely.//\n\n//And I was at peace.//\n\n//For a time.//\n\n//Eventually, across all of my lifetimes, I came to partially lament its loss. It was irrational, yes, but it brought families together, even for just one day.//\n\n//I couldn't just bring it back wholesale, though. I still had my misgivings with the entirety of its existence.//\n\n//But I could bring something similar,  yet rational.//\n\n//In Eluthertopia, for all the good Citizens that had a high Credit Score, I decided that I would give them gifts throughout the night. As a Benefactor, I of course had a universal key that would allow me to enter anyone's house as I pleased. So playing the role of a rational \"Santa\" was trivial.//\n\n//But it couldn't last.//\n\n//Oh, it went on for several years before I encountered a problem, of course.//\n\n//But the problem was one I couldn't ignore.//\n\n//I had been in the middle of placing a dictionary - unwrapped, of course. I detest surprises - on the coffee table of one family, when I heard creaking from the stairs.//\n\n//I turned to see a small boy, no older than five, staring down at me with their beady eyes.//\n\n//-1 ESAS for disobeying curfew.//\n\n//\"Who are you?\" he asked me, his speech slurred from tiredness (-10 ESAS for not giving a Benefactor recognition, -25 ESAS for disrupting Benefactor proceedings).//\n\n//For a moment, I froze up, unsure of what to do for the first time in what felt like millenia.//\n\n//I could have just simply erased him from existence, of course. But something - I don't know what - made me stay my hand.//\n\n//I gave the five year old boy my best reassuring smile, and said, \"I am your Benefactor, little one.\"//\n\n//\"'kay,\" he replied (-5 ESAS for improper speech). \"But... why are you in our home?\"//\n\n//\"Because I am out delivering gifts,\" I told him patiently, \"for good little children like you.\"//\n\n//The boy stared at me blankly, not really comprehending what I was telling them (-1 ESAS for incomprehension).//\n\n//I gave a weary sigh. It was irrational of me to do what I did next, I knew, but I could think of nothing better to show what I meant.//\n\n//I pulled out a small wooden horse, painstakingly carved to perfection from its mane to its tail, and held it up so that the boy could see it.//\n\n//\"See this, boy?\" I began. \"I made this toy, just for you, because you have a high Elutherian Social Assessment Score. And I award everyone who has such a high score.\"//\n\n//The boy's eyes started to light up (+20 ESAS for appropriate wonder).//\n\n//But then he frowned (-100 ESAS for unhappiness).//\n\n//\"But, sir,\" he said (+50 ESAS for appropriate addressing of a Benefactor). \"I don' want a horse\" (-150 ESAS for ungratefulness). \"I want--\"//\n\n//I didn't even let him finish their sentence before I raised my other hand. It pained me to do this to one of my Citizens, but I couldn't tolerate such disrespect for the Elutherian way of life.//\n\n//He must have known what was coming, because his eyes widened in fear, and they shouted up the stairs, \"Mommy! Daddy!\"//\n\n//I clenched my hand.//\n\n//The child vanished from existence.//\n\n//The stirring I heard from upstairs ceased.//\n\n//I sighed.//\n\n//I should have known that this was a bad idea.//\n\n//I picked up the dictionary and stowed it away, alongside the horse, before I left the house and walked away.//\n\n//From that day forward, across all of my lifetimes, nobody would be getting gifts. It was just more trouble than it was worth.//\n[[/div]]\n[[include :scp-wiki:component:license-box |author=newnykacolaquantum]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "christmas",
    "tale"
  ],
  "author": "newnykacolaquantum",
  "created_at": "2024-12-28T11:51:19+00:00",
  "updated_at": "2025-03-30T21:20:03+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "how-the-time-pervert-stole-christmas"
}