{
  "title": "SPC-1764",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**超常現象事例ファイルナンバー:** SPC-1764\n\n**脅威格付け:** 第9段階逸脱 (空間/時間)\n\n**操作手続きの概要:** この物品は直径約10センチメートル、厚さ約1ミリメートルの薄い金属製の円盤です。分析によってその99%がチタンで構成されていることがわかっています。その他にプラチナ、鉄、カドミウムが微量ながら含まれているようです。両面共に非常に光沢のある加工が施されており、その表面における光の反射率は99%に達します。\n\nこの物品は低温の懸濁コロイドで包み、液体窒素で満たした浴槽の中で保管して下さい。物品の温度が-210標準温度を超えた場合、200標準距離尺度以内にいる全ての人員に対し視覚的・音声的警告が発せられます。この警告はサイト対応チームが安全な操作手続きを復旧できたと考えられる状態になるまで解除されません。訓練を受けていない人員は、いかなる場合においても管理区域への立ち入りに第2サークル以上の許可が要求されます。\n\n物品の性質に関する更なる情報は、漏洩の危険を考慮しレベル9秘義の訓練を受けた人員のみに制限されます。追加の情報は通常の超常現象事例ファイルの内容とはかけ離れたものであることに留意して下さい。\n\n**追加情報:** この物品は\"取扱方財団（Special Containment Procedures Foundation）\"の所有物であると考えられています。彼らの任務は統一王国の逸脱物品調査部門（the Deviant Artifacts Research Division）と同様の性質を持っているようです。奇妙なことに、この物品に関する\"操作手続の概要\"パートは、自動的にDARDで使用しているものとは異なる書式で書かれた\"取扱方\"に変化します。理論部はこの現象を、この物品に関わる局所的な情報異常が2つの異なる膜次元の間で発生していると結論づけました。\n\n簡潔に言えば、我々の時空（以後\"SPC\"と表記）と別時空（以後\"SCP\"と表記）で記述が入れ替わっているように見えます。さらに情報の漏洩は\"操作手続の概要\"パートのみに限られており、補足レポートや分類に関する文章には何ら異常が見られません。しかし事例ファイルに関するどのような書き換えの試み（コピーを含む）に対しても、適切なDARD形式は一日以内に異常なSCP形式に変化します。このような理由により、我々は異常情報による形式の矛盾を修正する努力を放棄しました。\"補遺\"を含む\"SCP\"事例ファイルが、形式の矛盾に関する説明及びそれを修正不可能な理由に言及しているため、通常の操作手順に与える影響は最小限に留まっています。\n\n**補足情報:** 物品に関する変化した文書は、それ自体が第10段階逸脱（空間/時間/多次元）超常現象として分類されています。所々に省かれた部分があるものの、この文書は別の次元に関する興味深い示唆を与えてくれます（この情報の変化は双方向のものであり、あちらの世界における超常現象事例ファイルも同じように変化しているはずであるためです）。\n\nDARDの研究者にとって興味深いのは、別次元の組織が\"Special Containment Procedures\"という言葉を使用している点です。まず第一に、この組織が我々のように超常現象の研究と調査を行うのではなく、収容し安全に保管する目的を持つことがこのフレーズから読み取れます。さらに\"Special\"という単語からはあちらの世界では超常現象が珍しい出来事であることが伺えます。恐らくはテラー-アインシュタインイベントに対し異なる解決策が講じられた結果であると考えられます。\n\nまた物品の分類に使用された\"K-t-r\"という単語からは、彼らがカバラーの単語が持つパワーを詩的文脈で、物品の現実改変能を示すために用いることに危険性を感じておらず、統一理論があちらの次元では解明されていない、またはUTへの調査がジェリコの情報理論（JIT）に到達していないことを示しています。あちらの次元でJITが発見されていないことは、超常現象事例ファイルが極めて頻繁にオブジェクトを事例ファイルナンバーで言及していることからも読み取れます。このことは応用命名法があちらの次元で完全な理解に至っていないことを示しています。しかしながら事例ファイルには多くの情報検閲及び編集の形跡が見られ、少なくとも情報戦争に関する基本的な事項は知られているようです。\n\n恐ろしい示唆です。物品に関する変化した文章は、我々の次元に関する\"SCP\"次元の唯心論者に相当する人物による考察で締めくくられています。この考察にはDARD及び統一王国の性質に関する警告的な記述が含まれています。問題の物品が2つの次元間の最初の不和、つまり単なる情報漏洩に留まらず物理的な侵入のきっかけを意味するかもしれないという、危険なほど軍事主義的な結論が記されています。DARDは別次元の組織が我々の次元に侵入を始めた際にすぐ対応できるよう、秘儀戦闘のスペシャリストが即応体制を整えるべきだと結論づけました。\"Th-m—l \"レベルの秘儀――すなわち\"焼け焦げた地球\"政策――の実行は阻止されねばなりません。何が起きようと、DARDが統一者の下で任務を遂行することに変わりはありませんが、不確定性操作の秘儀がかの野蛮な社会の手に落ちることは絶対に防がれるべきです。\n\n> このレポートは上級書記官オリバーにより統一王国歴一〇一三年第十ルナリウム二十九の日に封ぜられました。\n> \n> 統一者に賛美を。我と我が一万世代の子たちに統一者の御加護があらんことを。真実に対する虚偽と怠慢には追放を。",
  "tags": [
    "en",
    "keter",
    "scp",
    "メタ",
    "人工",
    "異次元",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-10T21:26:03+00:00",
  "updated_at": "2021-01-10T16:15:05+00:00",
  "rating": 46,
  "_site": "scp-jp",
  "_fullname": "scp-1764"
}