{
  "title": "SCP-7969",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-7969 - 時そのもの\n**翻訳責任者:** [[*user ShiibaMana]]\n**翻訳年:** 2024\n**著作権者:** [[*user Tufto]]\n**原題:** SCP-7969 - Time Itself\n**作成年:** 2023\n**初訳時参照リビジョン:** 14\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-7969|ソース]]]\n-----\n[[[https://scp-wiki.wikidot.com/tufto-personnel-file|この著者の他の作品]]]\n[[include :scp-jp:credit:end]]\n\n=====\n[[include component:preview\ntext=\n時は滔々と流れ、その布地に近づくほど別の道を編み出そうとする曲者です。\n]]\n=====\n[[include theme:black-highlighter-theme]]\n\n[[module css]]\n.meta-title {\n  color: #000000;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n\n.meta-title p {\n  margin: 0;\n}\n \n#page-title {\n  display: none;\n}\n[[/module]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 財団記録・情報保安管理局より通達\n以下のアイテム指定及び文書は、時間イベント7969-1に関連しています。当文書の中に認識災害や情報災害は検出されていませんが、本文に含まれる情報は疑わしいものであり、その出所は不明です。詳細については、時間イベント7969-1概要説明ファイルを参照してください。\n\n-- 2023/03/01、RAISA管理官、マリア・ジョーンズ\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@\n[[div class=\"meta-title\"]]\n**SCP-7969**\n[[/div]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:9310025-10-1dcu/512px-Fallen_Astronaut.jpg|caption=発見時のSCP-7969]]\n\n**アイテム番号:** SCP-7969\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-7969は現在、ソル3の衛星に位置するサイトに収容されており、砕鏡博物館の考古学者らが調査活動を指揮しています。\n\n**説明:** SCP-7969はソル3の衛星で発見された1対の物体であり、グラヴィ公爵の遺産の一部です。当オブジェクトはどちらも未知の金属化合物でできており、未知の言語が14行記されたプレートと、粗雑に彫られた人型の置物から構成されています。\n\nプロイゾン・ネティンシニ年代測定法により、SCP-7969は97,000年前に作られたと推定されています。これは人類最古の人工物より16,000年も前に作成されたことを意味し、その発見は人類の起源に関する概ね一致した考古学的認識を劇的に変化させました。\n\n> わが主よ、私は自分の感情を隠すつもりはありません。このような発見は私を魅了し、豊かな喜びを与えてくれました。組成の似たこの双子の物体は、我々の種の起源に対する理解を取り返しのつかないほど変えてしまったのです。\n> \n> 考古学者の間では、人類はハレスキー腕で誕生したのではなく、銀河系の反対側にあるクローサー・ホルバニス腕で誕生したのではないかとの見方が強まっています。我々の起源が一般に考えられているよりもずっと北にあることは、帝国でも最も古い組織のひとつである我々の方がよく知っているはずでしょう。\n> \n> それにもかかわらず、我々は何度も、頑なに疑われてきました。だから、彼らが間違っていて、我々が正しかったことを発見した時の[[span class=\"ruby\"]]枢機卿会[[span class=\"rt\"]]コンクラーヴェ[[/span]][[/span]]の衝撃と憤慨を、私は少なからぬ喜びをもって見守ったのです!私は何という幸せ者なのでしょう!トサスク・オペやハールナグのような著名人が壇上で動揺する姿を見るのは、私の長年の願いでした。\n> \n> 我々教団は何周期にもわたり、ソル星系における全ての考古学的発掘についての独占的な権利を帝国と公爵から与えられています。この\"ソル\"という名前自体、非常に古いものだと信じられています。およそ70,000年前、再統合者らが自分たちの聖なる星系に対して使っていた10の名前の中の1つです--空に輝く星々の中で、これほど古い名前を持つものはありません。再統合者らが実在したかについては議論の余地がありますが。結局のところ、彼らに関する文献は全てコピーのコピーに過ぎないのです。\n> \n> しかし、もはや古文書館を探し回る必要はありません。この2つの物体は小さくて粗末ですが、作られた年代は明白です。彼らは有史以前から同じ場所に立っているのです。どんなに大気が薄いといえど他に人工物は存在せず、物体の保存状態は異常だと言えます。その組成については現在分析中ですが、物理学の初歩的な理解に基づくと、原始的な化合物のようです。この彫像も粗末に見えます。\n> \n> しかし、ああ、彼らは何と美しいのでしょう。きっと何かの記念碑のようなものに違いありません。月の塵の中にうつ伏せになっている人物の位置は、意図的なメッセージです。あるいは長い年月の結果、そこまで移動してきたのかもしれません。我々が知ることはできません。しかし主よ、私には希望があります。この仕事を任されたことを光栄に思います。\n\n[[include component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A9310025-9-m5yw/512px-Earth_-_December_1990_%2816332132156%29.jpg|caption=ソル3]]\n\n**備忘録1:** 185225-RPA、勅令により三矢教団はソル星系におけるあらゆる考古学的調査の全権を与えられました。この宙域は、再統合者の歴史的根拠を認めることに反対していた[[span class=\"ruby\"]]枢機卿会[[span class=\"rt\"]]コンクラーヴェ[[/span]][[/span]]のために詳細な調査は行われてきませんでした。\n\n星系の星辰体を予備的にスキャンした結果、SCP-7969以外では陰性でした。しかし、ソル3の表面でいくつかの異常なパターンが検出されました。\n\n> わが主よ、この文書においてそれらは正当に評価されていません。我々が発見したのは都市に他ありません!そしてそれは通常の散在する集落ではありません--広大な、広大な集合体、//数百万//もの人々を収容できるような居住地が交差して埋もれていたのです!想像してみてください!\n> \n> もしかすると、私は先走り過ぎたのかもしれません。我々は地下スキャンを通じて道路の痕跡を発見しただけです。建物も人工物も、他に人間がいた兆候は存在しません。しかし、このパターンは都市の痕跡に違いありません。何か新しいものが発見されるのは時間の問題です。軌道上の観測を終了し、惑星表面に降下する準備はほぼ整っています。\n> \n> さらなる異常はまだほとんど発見されていません。クラス9惑星であり、豊富な動植物が生息していることが判明しているのみです。私は、その中の2種がギル・オビアイ初期の彫刻に酷似していると考えています。それらは惑星系の動物相からは説明が困難なものたちでした—顔と腕が突出した岩石と、泡魚のようなたてがみが首の周囲に生えた野良猫の一種です。前者は特に異様でおぞましく、後者は野蛮ですが悪意はありません。\n> \n> 私は彼らに触れ、観察し、食べられるのが待ちきれません。我々は数年間持ちこたえるのに十分な探査用の肉体を要求しました。皇帝陛下の寛大さには限りがありません。これは考古学者の真の遊び場だと証明しているのです。我々の船の者たちは、それを畏敬と驚嘆の目で見ています。\n> \n> 人類が存在した明確な証拠があるにも関わらず、私は神経質になっています。この惑星が我々のゆりかご、人類発祥の地であるならば、//何か//が生き残っていないのでしょうか?我々には人類の起源まで遡る物語や神話がありません。暗夜時代の数々の原始植民地に存在した人類は、自分たちがかつて存在した唯一の世界だと信じていました。我々には、それよりも昔のものが必要です。我々には具体的なもの、私たちの長い歴史の悪夢には始まりがあり、明確に論証できる始まりがあることを、疑問の余地なく示す何かが必要なのです。\n> \n> 主よ、私はこれほどの年月を経てもなお、我々の信念を持ち続けています。死は我々から生まれたのではありません—我々に押し付けられたものです。人類の起源を真に理解することによってのみ、この長い呪いは解かれ、全ての死と悪夢を本来の場所に戻すことができるのです。人間性を確保し、長い夜を収容し、我々の同胞たちを保護するのは我々自身です。それがこの長い年月、我々の信念であり続けたのではなかったのでしょうか?\n> \n> おそらく今、我々の最古の祈りは答えを得るでしょう。\n\n**備忘録2:** 185377-RPA現在、教団の多数のクルーにより地上での観測が行われています。軌道観測における結果と総合し、ソル3において以下の3つの異常性が発見されました:\n\n* 軌道観測における地下の道路の発見によって確認されたように、惑星表面には大規模な人類の居住地が存在した。それらの規模と居住者を支えるのに必要な資源から、文明最盛期には20億人を超える人口が存在していたと推定されている。\n* その他の人類の活動の痕跡ははほとんど発見されていない。大規模で、おそらく意図的な火災の痕跡が惑星の陸地全体で発見されている。明確な推論として、人類が生活していた証拠は全て何らかの未知の理由で破壊されたということが分かるが、その規模と徹底ぶりは並大抵のものではないといえる。\n* これまで発見された人類の活動の証拠の中で唯一残っているのは、北の大陸に存在する大型地下壕である。その地下壕がどのようなものであるかはまだ判明していない。\n\n現在、地下壕への進入は研究チームの最優先事項です。\n\n> しかし、いずれの発見物も畏敬と恐怖を体現するものではありませんでした。着陸して地面を掘削し実物を見ると、道路は原始的な道路化合物の断片であり、別種の土に過ぎませんでした。そして他には//何も//なかったのです。\n> \n> 他の人々はその規模の大きさから不可能だと考え、明白な結論に達しようとしません。しかし炭化し化石化した灰を見れば、私には明らかなように思えるのです。惑星の//全てを//破壊し、人類の記憶そのものを地上から焼き払う意図的な試みがあったのだと。\n> \n> なぜ?なぜそんなことをしたのでしょうか?もしこの惑星が人類の起源なのであれば、なぜ全てを燃やし尽くしたのでしょう?同様の焦げ跡が、小規模ながらも衛星の表面に集団として散在しています。その内の1つは、我々が最初に発見した小さな金属製品の付近にあるのです。しかしそれらは燃えていません。今も存在しているのです!なぜ?なぜそれらは生き残ったのでしょう?\n> \n> 見ることができたらいいのに。過去は断片の集合であり、我々の虚弱な目を通してでしか認識できない絶対的なものの集合であり、我々には理解不能な亀裂と廃墟のみを見ることができるのです。あれらの川はかつて運河だったかもしれません。あの沼はかつて魚の住む池だったのかもしれません。かつてはこの惑星が世界の全てでした。人類の精神の栄枯盛衰は、全てこの惑星に存在していたのです。\n> \n> 過去の真の地獄とは、よく考えてみれば、その全てが真実であるということです。終末戦争と全ての戦争も、絵本に描かれた風刺画も、全て真実なのです。人類が足跡を印した全ての場所では全く異なる生活が、我々とは全く異なる理解の上に営まれています。その規模を考えると悪夢のようですが、おそらく慰めでもあるのでしょう。我々の全ては過去です。我々は最も暗く深い海の下に沈む氷山のほんの一角であり、私たちの目はその下にある形を朧げに示しているに過ぎません。\n> \n> しかし、この恐怖と時の重みはおそらく重要ではありません。私の口から欲望の香りが上り、あらゆる内省を覆い隠します。なぜならある空間が、ある場所が、この惑星における粛清を生き延びたからです。\n> \n> 地下壕です。我々はその内部を窺い知ることはできません。奇妙な金属、この惑星で遭遇したどんな物よりもずっと高度な金属が、それを覆い隠しているのです。我々はその深さすら知りません。知っているのは、入り口に掲げられた紋章だけです。\n> \n> 中央を指し示す3本の矢印。\n> \n> 我々の教団だけの、祝福された紋章です。\n\n**備忘録3:** 185377-RPA現在、北の大陸の地下壕に進入中です。内部は同様に火災で焼失していました。僅かな設備と機械が発見され、解析のために回収されましたが、特筆すべき遺物は1つだけでした。\n\n遺物は木質化合物のシートであり、衛星で発見された金属板と同一の文字が書かれています。また、地下壕の入り口にもあった三矢教団の紋章が描かれています。\n\n文章の完全な意味は判明しておらず、翻訳チームは現在完全な解読に取り組んでいます。\n\n> わが主よ、ついに解読されました。何週間もかかりましたが、我々は成功したのです。\n> \n> そのフォーマットはすぐに分かりました。私が今書いているのと同じように、我々の聖なる文書の1つです。我々が覚えている限り自らの世界と目にしたものについて書いてきたものと似ており、公式の用語と非公式の用語が交互に現れます。\n> \n> これだけなら一目で分かります。しかし解読が開始されると、事態はもっと、もっと奇妙になりました。\n> \n> その文書—奇妙な木質パルプに印刷されたものです—は紛れもなく、年代測定によると96,000年前に作成されました。衛星に金属が設置された1,000年後です。地表面の分析から判断すると、それは衛星そのものが焼かれたのと同時期でした。\n> \n> そしてその文書は、//私が書いているものだったのです。//\n> \n> 同じものです。翻訳はされていますが、それ以外は同じです。私がここまで書いてきた文章、他の人が書いた文章、今私があなたに向けて書いている文章、そしてこれから書く文章が含まれています。それは//同じ//なのです。\n> \n> もちろん、教団は以前にもこの種類の出来事を見たことがあります。時間異常には我々にとって何も目新しいものはありません。我々全員がヨスクとオールド・カルマラを覚えています。しかし、あれらは不安定で脆弱なものでした。これは不可能です。//タイムトラベル//です。\n> \n> このことが示す意味は分かりません。この惑星は実在するのでしょうか?我々が遠い未来で時を弄び、未来から過去へ物体を送り、作ったものに過ぎないのでしょうか?我々、帝国、教団、[[span class=\"ruby\"]]枢機卿会[[span class=\"rt\"]]コンクラーヴェ[[/span]][[/span]]、誰が—この世界を燃やしたのは我々なのでしょうか?時は何かを隠すために使われたのでしょうか?\n> \n> これが私を悩ませてきた疑問でした。しかしタイムトラベルではないと思います。我々の物理学では、波や粒子はある日時間を逆行するかもしれませんが、それ以上の物体ではあり得ないと証明されています。つまり、従来の意味でのタイムトラベルは不可能なのです。しかし、その文書に書かれた言葉は—後のものであろうと—ある種のものでした。それらは私の言葉であり、時間軸はそれほど長いものではなかったのです。そしてこの文書はパルプの本来の寿命よりずっと長持ちするように作成され、保存されました。96,000年もです!\n> \n> 長い夜の祈りの末に、何が起きたのか分かりました。これはパラドックスです。\n> \n> 仮に彼らが自分たちの存在のあらゆる側面を破壊しようと決意していたのだとしたら、なぜ小さな金属の置物を保存していたのでしょうか?彼らの世界に散乱していたはずの全ての記念碑の中で、なぜこれだけが残されたのでしょうか?わが主よ、答えは明らかだと思います。彼らは知っていたのです—いつか我々がこれを発見し、彼らが自由に読めるように//時を越えて//送り届けることを—そして、我々が見つけるために残しておいたのです。\n> \n> 我々は過去の経験から、パラドックスが破綻した際に何が起こるかを知っています。荒廃、終わりなき荒廃が周囲の時空間を変えてしまうのです。我々の祖先たる彼らは、そのことに気づいていたに違いありません。ゆえに怒りにまかせて、自分たちを破壊するもの以外の全てを破壊したのです。ちっぽけで、取るに足らない記念碑です。\n> \n> 何が彼らを駆り立てたのかは分かりません。私には分からないのです。\n\n**備忘録4:** 185454-RPA現在、ソル3とその衛星ではそれ以上の発見は見つかっていません。勅令により教団の調査は終了し、遺跡は[[span class=\"ruby\"]]枢機卿会[[span class=\"rt\"]]コンクラーヴェ[[/span]][[/span]]に開放されました。チームの正式な最終報告書はまもなく主に送られます。\n\n> わが主よ、私は首都に戻り、自らの体で立っています。大公堂に沈む三重太陽の下に立っています。おそらく、今が最後の考えを述べるのにふさわしい瞬間です。\n> \n> 時は滔々と流れ、その布地に近づくほど別の道を編み出そうとする曲者です。歴史の果てしない重みと重荷、祝福された現在の我々、そして未来の我々自身に対しても、時は理解を拒みます。未知の部分のみでなく、人生のあり方そのものに対する我々の距離、我々自身から遠く離れた考え方や感じ方が、私を悩ませるのです。\n> \n> 私は2つの考えに何度も何度も悩まされてました。1つは火災に関することです。私は灰と炭化の証拠を見ました。地下壕の中で、急いで燃やされた断片を見ました。我々が発見したものより何千年も古いものだと言われています。科学者たちは、それが何年前のものなのか知りません。明確にならないのです。彼らは直感でその古さが分かっただけです。\n> \n> しかしあの灰と惨状は...私が真っ先に心配したのはそのことでした。時を超えて投げかけられたこの文書の言葉が、それを促したのだと。彼らはただ記念碑を惜しんだだけでなく、//彼らの生きる世界を燃やさなければならなかったのです。//パラドックスを回避するためには全ての証拠が我々の発見したものと一致する必要があり、彼らはその計画を練るために数世紀もの臥薪嘗胆の日々を過ごしてきたのかもしれません。それならば、我々が最初に揺りかごから逃げ出した理由もそうなのでしょう—そうしなければならなかったのです。封印を守らなければ、全人類が滅びてしまうからです。\n> \n> そしてそれは私にとって恐るべきことです。私の言葉は、ただの導体だったとしても、歴史の抹消の一部であり、我々の過去であり、我々の自我なのです!我々の起源を探求することがこれほど近く、しかし遠く感じたことはありません—我々の死は遠くて近いものなのです。私は、1つの器としてさえ、何らかの責任を負っていると感じます。\n> \n> しかしそれが真実かどうかは分かりません。私にできるのは推測することだけです。\n> \n> -----\n> \n> しかしその時、もう1つ別の考えが浮かびました。この言葉そのものに関係することです。\n> \n> 誰がこの文書を書いたのでしょう?私は私が書いたのだと信じていました—今も信じています—この文書は私自身の感情の発露であると。しかし私は、ずっと前に古代語で書かれたものを見ています。すでに翻訳されたものを見ています。それらがどこから来たのか、私には分かりません。わが主よ、あなたにもお分かりにならないでしょう—それらは単に私が見た文書のコピーなのかもしれません。本当に私の考えなのかについては、私を信頼することしかできないのですから。\n> \n> そして、遠く離れた過去の人々にも分かりません。\n> \n> 我々の祖先はある日、パラドックスを示唆するメッセージを受け取るでしょう。それは数万年後、文明が崩壊し滅亡した後から来たものだと主張するものです。彼らはそれを読みますが、それがどこからやって来たものかは分かりません。メッセージは伝達され、彼らのデータベースに上書きされ、彼らに挑戦状を突きつけます。私はこの仕事に残りの人生を捧げるつもりです。もし私が失敗しても、私の後継者が成功するでしょう。それはおそらく、我々が発見した中で最も神聖な写本に書かれています。\n> \n> 私が思うに、彼らは信じるのでしょう—だから我々はここにいるのです。しかし、彼らがそれを知ることはありません。私の祖先たちよ、もしこの文書を読んでいるのであれば言いたいことがあります。私は自分が何なのか分かりません。この言葉は何なのか、時そのものに閉じ込められた文字は何なのか分かりません。私が知っているのは、弱い推測の一部—あなた方の小さな衛星にある置物に書かれた14行は、記念碑だということだけです。あなた方が今に至るまでの最初の1歩で失った人々、空を放浪する何百億もの人々、あなた方が知ることのない語られぬ歴史への、追悼の記念碑です。星々そのものと、人間世界の全ての渇望と痛みへの記念碑。\n> \n> しかし、それらが何を意味するのか、私には分かりません。",
  "tags": [
    "coldpostcon",
    "en",
    "safe",
    "scp",
    "パラドックス",
    "彫像",
    "時間",
    "月",
    "記述"
  ],
  "author": "ShiibaMana",
  "created_at": "2024-12-18T08:56:20+00:00",
  "updated_at": "2025-03-23T06:15:24+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-7969"
}