{
  "title": "SCP-7969",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter inc-lgbt= --]]]\n\n[[module css]]\n.meta-title {\n  color: #000000;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n\n.meta-title p {\n  margin: 0;\n}\n \n#page-title {\n  display: none;\n}\n[[/module]]\n[[include :scp-wiki:info:start-standalone]]\n**SCP-7969：**时间本身\n**作者：**[[*user Tufto]]。可在[[[tufto-personnel-file|此处]]]阅读该作者的更多作品。\n**图片：两张图片均出自NASA，因此属于公共领域。可在[https://commons.wikimedia.org/wiki/File:Fallen_Astronaut.jpg 此处]和[https://commons.wikimedia.org/wiki/File:Earth_-_December_1990_(16332132156).jpg 此处]查看这两张图片。** \n\n\n[[include :scp-wiki:info:end-standalone]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 基金会记录与信息安全管理部的通知\n\n以下项目代号与文档跟时间事件7969-1相关。虽然文档的文本已经可以排除认知危害和信息危害存在的可能，但其中包含的信息尚有此类风险，且无法确证。更多信息请参见时间事件7969-1简介。\n\n——RAISA主管Maria Jones，2023年1月3日\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@\n[[div class=\"meta-title\"]]\n**SCP-7969**\n[[/div]]\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-7969/astro.jpg|caption=被发现时的SCP-7969。]]\n\n**项目编号：**SCP-7969\n\n**项目等级：**Safe\n\n**特殊收容措施：**SCP-7969目前被就地收容于太阳3的卫星上。研究工作由碎镜博物馆的考古学家指挥。\n\n**描述：**SCP-7969是两件物品，于太阳3的卫星上被发现，该地区是格拉维公爵的祖产之一。两件物品均由不明金属合成物制成，分别是一块刻有14行未知文字的牌匾和一个雕工简陋的人形小雕像。\n\n根据普罗伊森-奈廷锡尼测年法估算，SCP-7969被制作于97,000年前。这比已知最早的人造物的时间早了16,000年，它的发现极大地改变了考古学界对人类发源地的共识。\n\n> 我的庇主，我不会掩饰自己此刻的心情；这样一个发现使我感到无比的快乐和沉醉。这两件材质相同的物品已经不可逆转地改变了我们对我们自身起源的认识。\n> \n> 此前就有越来越多的考古学家怀疑，人类实际上根本不是起源于哈莱斯基旋臂，而是很有可能诞生在银河的另一端，霍尔瓦尼的近侧。圣修会从很早以前就确信我们的发源地比通常认知中更偏北；而我们作为帝国最古老的组织之一，对此比大多数人都知道得更多。\n> \n> 但即便如此，我们还是反反复复地受到顽固的质疑。所以，看到枢机团气急败坏地发现他们错了，而我们才是正确的，我感到极为畅快！我太高兴了！能看到提'萨斯克·欧普和赫尔纳格这样的大人物在台上急得团团转，算是了了我多年以来的一桩心愿。\n> \n> 圣修会已经接到帝国与公爵的命令，它授予了我们多个周期之内在太阳系独家考古发掘的特权。可以确信，这个星系的名字本身就非常古老；它是70,000年前重整者用于称呼他们的神圣星系的十个名字之一。天上恒星的名字中没有比这更古老的了——尽管重整者本身是否存在还有一定争议。毕竟，我们手头关于他们的所有文档不过是抄本的抄本。\n> \n> 但我们已经不再需要在档案馆里翻寻。这两个物品虽然微不足道，但测年法不会骗人；它们停留在这个位置的时间已经超过了有记录的历史本身。它们能保存完好大概也是某种异常效应；即使该卫星的大气极其稀薄，这里也没有其他人造物品留存。我们正在分析它们的成分；它们似乎是基于对物理学的粗浅理解而制造出的某种原始合成物。那个雕像在我们看来也显得很粗糙。\n> \n> 但是，它们构成了一幅多么动人的景象！我敢肯定，它们是某种纪念物；那个雕像的姿态——脸朝下倒在尘土里，绝对是意在传达什么信息。或者也有可能是漫长的岁月使它们偏离了原位。这一点我们不会知道，也无法知道。但是我心怀希望，我的庇主；我满怀着希望。能被交托这样一份任务是我的荣幸。\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-7969/sol.jpg|caption=太阳3。]]\n\n**备忘1：**185225-RPA，三箭头圣修会接到帝国指令，全权负责太阳系内的所有考古工作。由于枢机团拒不承认“重整”的一切历史依据，该区域此前从未被深入探查过。\n\n对该星系的各星体进行的初步扫描除SCP-7969之外并未有太多发现；然而，在太阳3表面侦测到了一些不寻常的纹样。圣修会人员已经批准对此进一步调查。\n\n> 这份文档表达得并不确切，我的庇主。我们发现的都能算是城市了！不是那种常见的零散聚落；而是非常、非常庞大的集合体，这些被掩埋的轮廓代表着纵横交错的聚居点，能容纳数百万人之多！想想看吧！\n> \n> 我可能还有些言之过早；我们只是通过亚表层扫描发现了街道路线的残迹。那里没有建筑，也没有人造物品；说实话，没有人类存在的其他迹象。但是那些线条不可能是别的东西。我们迎来新发现只是个时间问题；我们差不多准备好要终止轨道观测，降落到这颗行星的表面了。\n> \n> 目前我们还没发现太多进一步的反常之处。这是一颗9级行星，动植物物产丰富。我确信这里的两个物种外形非常近似早期吉尔'奥比亚耶的那些难以用该星系的动物圈来解释的雕塑：第一种形如岩石，却有面部和凸出的上肢，另一种是野生猫科动物，颈部周围有类似古鲁鱼的鬃毛。前者格外奇异而可怖，后者虽然凶猛，但并无真正的威胁。\n> \n> 我迫不及待地想要接触它们，观察它们，甚至被它们吞噬。我们征调了数量足够我们维持很多年的躯壳；帝国对此出手非常大方。这里无疑是学者真正的乐园。我们从飞船俯视着下方的世界，充满敬畏和惊奇。\n> \n> 我必须承认，尽管这里有明显的人类生命迹象，我还是感到很紧张。如果这里就是我们的摇篮，是全人类的发源之处，难道就没有//什么东西//留存下来吗？我们没有可以上溯到这等远古的神话和传说；暗夜时代的每一个原始殖民地都认为自己才是唯一存在过的世界。我们需要的不止这些。我们需要实实在在的证据，可以毫无疑问地证明我们噩梦般的漫长历史有一个开端，一个明确无误的起始。\n> \n> 我的庇主，即使经历了这么多年，我也依然相信我们的信条。我们的死亡并非与生俱来；而是某种被强加给我们的灾厄。只有真正理解了我们从何而来，我们才能终结这个漫长的诅咒，把一切死亡和噩梦送回它们该去的地方：我们这个物种的围墙之外。人类世界得到控制；长夜得到收容；由我们来保护我们的人类同胞。这不正是我们一直以来的祷言吗？\n> \n> 也许我们最古老的祷言即将得到回应。\n\n**备忘2：**自185377-RPA起，圣修会的部分人员开始进行地面观测。结合轨道观测，在太阳3上共发现以下三个异常之处：\n\n* 正如轨道观测发现的亚表层街道路线所证实的，该行星地表存在过大型的人类聚居地。根据这些聚居地的规模以及支持它们运转所需的资源估算，该文明在巅峰时期人口超过20亿人。\n* 难以找到其他人类活动迹象。在该行星的陆地各处都发现了可能是故意引发的大规模焚化的痕迹；显而易见的推论是，出于某种未知的原因，所有人类生命的证据都已被摧毁，只是摧毁的规模和彻底程度达到了非同寻常的水平。\n* 到目前为止发现的唯一一个人类活动的其他证据是北半球某大陆地下的一座大型安防堡垒。该堡垒的性质目前尚不清楚。\n\n进入堡垒是研究团队当前的首要目标。\n\n> 但这些文档根本没有写出我们的惊叹和恐惧。我们着陆，掘开地表；身临其境才发现，街道已经和土壤没什么区别，是远古的道路合成物的碎片。除此之外//什么//也没有。\n> \n> 其他人都不愿得出那个显而易见的结论，他们相信那种破坏规模是不可能的。但是通过焦黑石化的灰烬，我可以清楚地看出；确实有人蓄意要毁灭这颗行星上的//一切，//企图从它的表面烧毁人类留下的所有纪念。\n> \n> 为什么呢？为什么要这样做？如果这里就是人类的发源地，为什么要烧掉一切？在这颗行星的卫星上，我们找到了小得多的类似焦痕，零散地遍布整个卫星表面。其中一处非常靠近最初把我们引向这里的金属小物件，但那两件东西没有被烧毁。它们仍然活着！为什么会这样？为什么它们存活了下来？\n> \n> 我真希望我能看清真相。过去就像是一堆碎片，一套我们只能用脆弱的肉眼去感知的真理，但肉眼却只能看到我们无法理解的残垣废墟。也许这些河流曾经是运河。也许那片沼泽曾经是鱼塘。无数完整的世界曾经存在于此；那是人类思想的荣耀与碎屑。\n> \n> 认真思考一下的话，过去真正的可怕之处在于，它完全是真实的。每一场最后的战役或战争，每一张故事书里的滑稽插图；全都是真的。人类所到之处，无数人度过各自的一生，那是与我们的经历和理解完全不同的生活。考虑到它的规模，这几乎是骇人的，但也多少让人感到宽慰。我们的一切都是由我们的过去构成；我们只是冰山的一角，我们的根基沉浸在最深最暗的海洋中，我们的眼睛却只能隐约看见水面下的轮廓。\n> \n> 但也许这些恐惧和时间的重压都并不重要了。因为贪欲的气息阻止了我继续反思下去。因为有一个地方，一个场所，从这颗行星的肃清行动中幸存了下来。\n> \n> 那是一座堡垒。我们没法看到它的内部；包围它的外墙是某种奇异的金属，远比我们在这里看到的其他东西要先进。我们甚至不能确定它到底延伸到多深的地下。我们只知道它的入口上方刻着这样一个符号：\n> \n> 三个指向内侧的箭头。\n> \n> 我们圣修会神圣的标志。\n\n**备忘3：**185377-RPA，人员进入北部大陆的堡垒。它的内部同样已被烧毁；其中发现了一些设备和器械的残片，已申请进行分析，但只有一件物品被认为值得注意。\n\n该物品是一组木浆合成物的薄片，上面写有文字，与卫星上的牌匾为同一未知语言。它带有三箭头圣修会的标志，堡垒的外部也可见同一个标志。\n\n它的意义尚不清楚。翻译团队正在进行全面解译。\n\n> 但它的意义已经搞清楚了，我的庇主。我们花了好几星期的时间，但最终我们成功了。\n> \n> 它的格式一眼就被认了出来；那是我们自己的神圣档案的格式，就和我现在写的这份一样。它在正式的文案和非正式的文案之间来回切换，我们自有记录以来也一直是用这种方式在描述我们的世界和我们的遭遇。\n> \n> 一眼能看出的就只有这些。但是接下来解译开始了；我们把它翻译成我们知道的语言。然后事情就变得真正诡异起来。\n> \n> 这份文档——印着它的奇怪木浆物质——被创造的时间可以准确无误地追溯到96,000年前。也就是那块牌匾被放到卫星上的1,000年后。根据我们对该行星地表的分析，行星本身遭到焚烧也是在这一时刻。\n> \n> 而这份文档就是//我现在在写的这一份。//\n> \n> 是同一份。经过了翻译，但内容是完全一致的。它包含着我来到这里之前就写下的句子，以及由别人撰写的内容；它包含着我正在给你写的东西；也包含着还未被写出的段落。它们是//完全一致//的。\n> \n> 当然，圣修会以前也见到过这类东西。时间异常对我们来说并不新鲜；我们都还记得乔斯克和老卡玛拉的事。但那些都是不稳定、不牢靠的东西。而这是不可能发生的事。这是//时间旅行。//\n> \n> 我不知道这意味着什么。这颗行星是真实的吗？它会不会只是遥远未来的我们搞的某种把戏，玩弄时间，把未来的物品传送回过去？是不是我们——帝国，圣修会，枢机团，或者随便什么人——烧毁了这个世界？漫长的时间是不是被用来掩盖了什么？\n> \n> 困扰着我的就是这些问题。但我认为它们的答案都是否定的。我们的物理学已经证明，也许波和粒子有朝一日真的可以穿越时间，但比它们尺度更大的东西却做不到。传统意义上的时间旅行是不可能实现的。但那份文档中的文字——哪怕是后面写的那些——却是另一种类型。它们确实是我写的；它们的时间线没有那么长。而这份文档却被成批保留了下来，它的木浆的耐久度被提高至远超自然寿命。96,000年！\n> \n> 祈祷了整整一夜后，我想我已经明白到底发生了什么。我认为这是一个悖论。\n> \n> 如果这些人如此执着于毁灭一切自己存在的证据，那为什么要留下一个金属小雕像？他们的世界上肯定曾经遍布着无数纪念物，为什么选择了留下这一个？我想答案已经很明确了，我的庇主。我认为他们留下那个雕像是因为他们知道，我们总有一天会发现它，然后把这些文字//传送回过去//供他们细细研读——并把结果留给我们去发现。\n> \n> 过去的经验已经告诉了我们，当一个悖论被打破时会发生什么；毁灭，无休止的毁灭，搅乱它周围的一切时空。这些人——我们的祖先——一定也意识到了这一点。所以他们愤怒地摧毁了一切，只留下了那件将会导致他们灭亡的东西。一个小小的、微不足道的纪念物。\n> \n> 我不知该对此作何感想。我不理解。\n\n**备忘4：**截至185454-RPA，太阳3及其卫星上已无更进一步的发现。根据帝国的指令，圣修会在这里的任务到此结束，考古遗址已向枢机团开放。考古团队的最终正式报告将在不久后呈交至庇主处。\n\n> 我的庇主，我现在又用我平时的躯壳站在了久违的帝都。我站在三颗日头下，看着它们渐渐沉入我们的大会堂后方。也许现在是最适合进行最后思考的时候。\n> \n> 时间不断流逝，它像一头奇异的野兽，你越是靠近它的构造，它就越往另一个方向编织自己。它抗拒被理解，不论是对无尽的历史重压，对有幸生活在这个时代的我们，还是对我们未来的自己。它纠缠着我，不光是那些未知的部分，还有我们距离生命的基本规律究竟还有多远；那些与我们相距如此遥远的头脑究竟如何思考和感受。\n> \n> 两个想法一直在我脑中盘桓。第一个是关于焚烧的。我亲眼见过灰烬和焦炭的痕迹；在那个堡垒里，我还见过被匆忙焚毁的碎片。据说，它们很古老；比我们发现的所有其他东西都要早了好几千年。科学家们不知道具体是多久。这没法确定。但他们就是有这样的直觉。\n> \n> 而那些灰烬，那场毁灭……最让我担忧的一点是：正是这份穿越时间的文档里所说的一切诱发了它。他们不仅仅是留下了那个纪念物，他们//还焚毁了自己的世界。//一切的残迹都必须与我们的发现相吻合，以避免引发悖论；他们也许痛苦挣扎了好几个世纪才制定出了这样一个计划。而这，就是为什么我们最初会冲出我们的摇篮；因为我们别无选择。因为这里必须被持续封锁，否则全人类就会灭亡。\n> \n> 这让我非常惊骇。我的文字，就算只是一种渠道，却仍然部分参与了抹杀我们的历史，我们的过去，我们的自我意识！我们所探寻的起源是如此接近又如此遥远；我们的死亡是如此遥远又如此接近。而我，即便只是作为载体，也感觉难辞其咎。\n> \n> 但我不知道这是不是真相。我只能猜测。\n> \n> -----\n> \n> 但是接下来我有了另一个想法；是关于那些文字本身的。\n> \n> 是谁写了它们？我原本——现在也仍然——认为是我正在写，它们是我自身的感情流露。但我却看见，早在我写下它们之前很久很久，它们就以一种古老的语言被写下。我看见它们已经被翻译。我没法知道它们出自哪里。而且说实话，你也没法知道；这些完全可能是我从我看到的文档里抄下来的。我的庇主，你只能凭借你对我的信任，相信这些真的是我的想法。\n> \n> 而那些远古人同样不知道。\n> \n> 我们的祖先将会在某一天收到一条信息，从中了解到一个悖论；信息将自称来自于历经无数文明兴衰的数万年后。他们会阅读这条信息，但他们不会知道它究竟来自哪里。它将会以电信的形式到来，强行嵌入他们的数据库中，给他们出一道难题。而我将会把我的余生全部投入到这项任务当中，排除一切其他的可能性；如果我失败了，我的后继者终将成功。这是命中注定，它已经被镌刻在可能是我们发现过的最神圣的手稿当中。\n> \n> 据我推测，他们会相信这条信息；否则我们也不会在这里。但他们不可能知道这一点。所以，我的祖先啊，如果你们读到了这里，让我最后再说一件事：我不知道我是谁。我也不知道这些文字，这些被时间本身困住的字符究竟是什么。我什么都不知道，只有一个没什么把握的猜测：你们留在你们那颗小小卫星上的十四行字，和那个小雕像，是一种纪念。纪念你们踏出第一步时牺牲的人，这一步终将通往天空中的数百亿灯火，通往你们永远无法了解的漫长历史。通往群星本身，以及这个人类世界的一切渴望与脆弱的痛苦。\n> \n> 而这一切究竟意义何在，我仍然不得而知。\n\n[[include :scp-wiki-cn:component:license-box\n|author=Tufto\n|translator=ahshow\n]]\n=====\n> **文件名：** astro.jpg\n> **图像名：** Fallen Astronaut.jpg\n> **图像作者：** NASA\n> **授权协议：** 公共领域\n> **来源链接：** [https://commons.wikimedia.org/wiki/File:Fallen_Astronaut.jpg Wikimedia Commons]\n\n> **文件名：** sol.jpg\n> **图像名：** Earth - December 1990 (16332132156).jpg\n> **图像作者：** Kevin Gill\n> **授权协议：** CC BY-SA 2.0\n> **来源链接：** [https://commons.wikimedia.org/wiki/File:Earth_-_December_1990_(16332132156).jpg Wikimedia Commons]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "safe",
    "scp",
    "冷帖竞赛",
    "悖论",
    "时间影响",
    "月球",
    "铭文",
    "雕塑"
  ],
  "author": "ahshow",
  "created_at": "2023-02-23T17:35:33+00:00",
  "updated_at": "2023-02-23T18:13:36+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-7969"
}