{
  "title": "オンデマンドセミナー：夢路網と中継所の成り立ち",
  "content": "[[include :scp-jp:component:custom-divider]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** オンデマンドセミナー：夢路網と中継所の成り立ち\n**著者:** [[*user amamiel]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n@@ @@\n\n[[div style=\"margin-right: 0px; border: 1px solid black;\"]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A2125181-62-t6ar/scene1.jpg width-max=\"100%\"]]\n[[/div]]\n[[size 95%]]\n{{ニューメキシコ郊外のとある大きな農園。ここでは、総勢50を超える人々が生活を送っています。}}\n\n{{彼らはモンタナ一族。先祖代々受け継いだこの土地で、長閑に暮らしてきました。}}\n\n{{彼らにとって、この農園で暮らす全員が親戚であり、家族同然です。}}\n\n{{その内の半数近くは、生涯この土地を離れることなく、生まれ育った土地でその一生を終えます。}}\n\n{{また、農園は町から遠く離れた辺鄙な場所に位置していますが、彼らが不便だと感じることはありません。}}\n\n{{幸運なことに、この土地には行商が頻繁に往来するため、物に不自由することもないのです。}}\n\n{{加えて、一族の子どもたちの学び舎だってちゃんと土地の中に存在しています。}}\n\n{{勉強を見てくれる先生や、定期健診のお医者さんも定期的に通っているため、心配も無用です。}}\n\n{{彼らモンタナ一族は何不自由のない、平穏な毎日を送り、そして穏やかで安定した眠りに就くのです。}}\n\n{{そうして、彼らは今日も夢を見ます。}}[[/size]]\n@@ @@\n[[div class=\"dc_divider_298495\"]]\n@@@@\n[[/div]]\n@@ @@\n\n当セミナーをご覧の皆さん、こんばんは。本日のテーマは「夢路網と中継所の成り立ち」について。\n\n前回セミナーでは、「[*http://scp-jp.wikidot.com/oneiroi オネイロイ]は人間の潜在意識間を移動できる」という話に触れていたと思いますが、今回は具体的にどのような経緯や作用を経てオネイロイが潜在意識間を移動できるのか？ それについて話していきましょう。\n\nまずですが、人間の潜在意識間が互いに接続され合っており、オネイロイの往来可能な状態となっているその区間のことを、1本のケーブル状の道という視覚的表現に準えて「夢路網」もしくは「夢路」と一般的に呼称されます。要するに、この夢路網を伝ってオネイロイたちは他方の潜在意識間へと移動を行っていると漠然とイメージしてください。\n\nただし、全ての夢路網を全てのオネイロイが使用可能というわけではありません。例えば、現実で専門的な明晰夢訓練を受けた人間に由来するシャドウ・オネイロイの場合、およそ5m圏内の人間同士の潜在意識間で構築された夢路網にしか侵入・利用できないことが知られています。その一方、元よりオネイロイとしての素養ある人物の場合であれば、潜在意識間距離が数kmにも及ぶ夢路網も利用可能です。\n\nでは、オネイロイごとによる夢路網の渡航可能距離の差は、いかなる理由から生じるのでしょうか？ 理由は簡単です。現実での潜在意識間の距離が開くほどに、「夢路網のスケールに変化が生じる」ために他なりません。より分かりやすく、視覚的な例えで説明しましょう。先ほど夢路網のことを1本のケーブルと表現しましたが、現実での潜在意識間距離が離れるほどにその夢路網のケーブルのスケール、その「幅」が狭まってしまうのです。\n\nすると、どうなるでしょう？ 素養の無いオネイロイは狭い通路を上手く通り抜けることができず、遠方の潜在意識へと移動できません。しかし、素養あるオネイロイは自らを細かく要素分解するようにして、狭い通路を適切な手段で通り抜けることができるのです。ある意味では、インターネットの通信速度のようなものと捉えてしまってもいいかもしれませんね。\n\n[!--とはいえ、前述しました通り、スケールを「幅」と定義するのはあくまでも視覚的な分かりやすい例えであり、より厳密に夢路網のスケールを表す際は、濃度や速度等の尺度が用いられています。もっとも、新米オネイロイ向けを謳った当セミナーですので、そのあたりは割愛しましょう。ともかく、実際のところは「幅」だけが潜在意識間の夢路網を通行可能であるか否かの正確な指標でない、ということだけを覚えていてもらえればです。--]\n\nちなみにですが、自らが通行不能なスケールの夢路網への侵入は基本的に不可能ですが、意図的な外部制御により侵入すること自体は可能です。しかしその場合、素養の無いオネイロイは自らが対応できない夢路網独自の時間経済のため、永遠に接続先となる潜在意識下に到達できなくなるか、もしくは夢路網に反映された自身の精神状態に起因する悪夢実体の出現と襲撃によって、手痛い目に遭わされることは避けられないことでしょう。\n\nさて、ここまでに話してきた夢路網の性質のため、多くのオネイロイは直接的に潜在意識間を移動するのではなく、複数人の潜在意識間を数珠繋ぎ的に中継することで遠方に移動している、ということを何となく想像いただけたと思います。ただ、この移動方法はそれなりに手間と時間がかかります。[!--実際に長距離移動を試みる者は、非肉体者の放浪者か、ロングスリーパーのシャドウ・オネイロイくらいであるというのが現状です。--]\n\nその結果として、一見すれば現実よりも遥かに自由度が高いはずの夢世界のインターネット「オネイロイ・ネットワーク」上においても、物理的な遠各地とのやり取りに際しては、現実と酷似した多様なソーシャルメディア形態が構築される運びとなったわけですね。[!--ただ、これについても詳細は割愛しましょう。より詳しく知りたい方は、オネイロイ・ネットワーク概論の歴史項目を参照ください。--]\n\nでは、我ら[*http://scp-jp.wikidot.com/foundation-collective-hub ファウンデーション・コレクティブ]の所属エージェントも、数多の人間の潜在意識間を中継して任務の目的地へと急行しているのでしょうか？ 答えはNOです。先ほども言いました通り、複数の潜在意識間を介しての長距離移動には時間を要する上、夢路局によって財団職員の潜在意識間に構築された専用回線以外の夢路網を使用することは、それ相応にリスクを孕みます。\n\n[!--かと言って、世界各所に睡眠エージェントのシャドウや構成員を設置するというのは、我々のリソースを踏まえれば現実的ではありません。--]\n\nだからこそ、夢路局は「距離減衰によるスケール制限を受けない夢路網」を構築する手段を見出しました。\n\nさて、ここでなぜ冒頭に「モンタナ一族」の話が語られたのか。それを考えながら、続きの映像をご覧ください。\n\n@@ @@\n[[div class=\"dc_divider_298495\"]]\n@@@@\n[[/div]]\n@@ @@\n\n[[div style=\"margin-right: 0px; border: 1px solid black;\"]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A2125181-63-zxzu/scene2.jpg width-max=\"100%\"]]\n[[/div]]\n[[size 95%]]\n{{モンタナ一族の朝は、決まって賑やかなニワトリの鳴き声から始まります。}}\n\n{{年少年長者を問わず、彼らが目覚めるのは必ず午前6時です。}}\n\n{{各々は割り当てられた作業、農園の手伝いや朝食の準備を済ませた後、彼らは一堂に会して朝食を取ります。}}\n\n{{朝食が終われば、子どもは農園内の学習室に集まり、大人たちは農作業に精を出します。}}\n\n{{そして、昼食を挟んだ後、午後からは子どもたちお待ちかねの遊びの時間がやってきます。}}\n\n{{農園での集団生活において、この遊びの時間というのは非常に重要な意味合いを持ちます。}}\n\n{{子どもたちは遊びを通して、一族という独自の集団内における社会性と道徳性を見に着けるのです。}}\n\n{{遊びが終われば、次は大人の手伝い、それから再び一堂に会しての夕食の時間となります。}}\n\n{{それが済めば、子どもも大人も必ず午後8時にはベッドに入り、就寝します。}}\n\n{{驚くべきことに、季節や時期を問わず、モンタナ一族は毎日この暮らしを続けているのです。}}\n\n{{現在でも先祖代々受け継いだ伝統的な生活習慣を重視する理由について、彼らはこう語ります。}}\n\n{{\"何故ならば、生活習慣の乱れは怒り、不安、恐れなどの良くない感情に繋がってしまうのだ\"と。}}\n\n{{その言葉が示すように、なんと彼ら一族の中では、些細な喧嘩や言い争いすら起きません。}}\n\n{{そんなふうに、彼らの心、それから頭の中はいつも長閑で、平穏で、安定しています。}}\n\n{{だからこそ、彼らは毎日、素敵な夢が見られるのです。}}[[/size]]\n@@ @@\n[[div class=\"dc_divider_298495\"]]\n@@@@\n[[/div]]\n@@ @@\n\nさて、モンタナ一族の生活風景を見た上で、何か気付いたことはありませんか？ そう、何を隠そう、彼らは財団によって意図的に制御された生活を歩んでいるのです。毎日、決まった時間に目覚め、決まった時間に眠りに就く。更に目立った騒動や問題も起きず、まさに機械的なまでに安定化された生活、そして人生と言えるでしょう。\n\nここで少し昔話をしましょうか。全ての事の始まりは、一族の10代目当主であったディエゴ・モンタナの時代に遡ります。彼は生まれ持ってのオネイロイとしての素養を有していただけなく、その中でも特異な「エルドリッチ」とも別称される存在でした。\n\nある時、財団はそんなディエゴの異能性質に着目し、とある目的のために接触を図ります。事前調査の結果から予想された通り、様々な複合的要因のために一族の存亡を憂う立場にあった彼は、自らの一族の未来永劫の存続と、自らの性質を狙う他団体からの保護を条件として、永遠にニューメキシコ郊外に一族を留め置き続けるという取り決めに判を押しました。そして現在、肉体を失った今でも、一族の[*http://scp-jp.wikidot.com/abandon-all-hope 夢の中の酒場]で彼を見つけることができます。\n\nでは、なぜ財団はそのような奇妙な行いを続けているのでしょう？ その理由は、彼ら一族が有する潜在意識領域の特殊性に起因しています。彼らの潜在意識領域は財団の意図的な制御によって完全統合されており、一般的には「共有夢」と呼称される状態にあります。このような、一族全員が統合・共有された潜在意識領域下に属している性質のため、彼らは眠る度に皆同じ内容の夢を見ることになります。\n\nこの共有夢、複数の内蔵CPUの並行処理によって高速演算を行うスーパーコンピュータに準え、別名「スーパードリーム」とも呼称されるのですが、他の潜在意識間と接続する際、夢路網スケールの距離減衰を最大限に軽減できるという大きな利点を有しています。詳細は割愛しますが、先に話したスーパーコンピュータが高速演算によって巨大なデータ量を瞬時に処理するが如く、スーパードリームはスケールが大き過ぎて通常なら到達不可能なオネイロイの夢路網移動を処理し切れるのだと、漠然とイメージいただければ問題ありません。\n\nそして、ここまでの話からお察しいただけたかもしれませんが、つまり我々ファウンデーション・コレクティブは、モンタナ一族の共有夢を長距離移動時の中継地点として活用しているというわけです。\n\nなお、これら機能を有する施設は「中継所」と呼称されます。そして、その設置・維持・保全は、全てが夢路局の手によって行われています。それはもちろん、現実側と夢側、どちらのメンテナンスも含めてです。思い出してみてください。先ほどの映像で言及された一族以外の人物のことを。行商、教師、医師などなど。驚くべきことに、彼らは皆、夢路局に所属する現実側のスタッフなのです。\n\nこのような広域な活動規模を聞いてしまうと、「ここまで手間をかけてまで、一族に機械的な人生を送らせる必要があるのか？」と、疑問を抱く方も当然いらっしゃることでしょう。しかし、財団施設として求められているのは、「安定した領域」に他なりません。\n\n通常、人間は現実で体験した出来事に起因して容易に精神状態を変容させ、それを潜在意識下にまで波及させてしまいます。結果、多くの人間の潜在意識下は安定した環境とは言い難い立地で在り、数多の「正規コレクティブ」が居住区域を自由気ままに置けていないのもそのためです。\n\nだからこそ、我々は中継所の安定性を維持し続けるため、どれだけの手間暇を要そうと、一族の生涯が安定して平穏無事であり続けるよう制御下に置き続けているのです。\n\nさて、セミナー終了の時間も近付いて来ました。最後にですが、改めてモンタナ一族の資料映像を見て締めましょうか。\n\n@@ @@\n[[div class=\"dc_divider_298495\"]]\n@@@@\n[[/div]]\n@@ @@\n\n[[div style=\"margin-right: 0px; border: 1px solid black;\"]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A2125181-64-qh49/scene3.jpg width-max=\"100%\"]]\n[[/div]]\n[[size 95%]]\n{{平穏なモンタナ一族の暮らしの中であっても、別れ、そして出会いという大きなイベントは必ず付き物です。}}\n\n{{各家の次男次女は、成人を迎えると慣れ親しんだニューメキシコの土地から旅立つことになります。}}\n\n{{この時、彼らは旅立ちを悲しむのではなく、伝統に倣った良き出来事だと捉え、盛大な祝いの場を設けます。}}\n\n{{そして、旅立った者は、遠く離れた土地で運命の相手と出会い、一族の新たなコミュニティを形成するのです。}}\n\n{{もちろん、それらコミュニティも元のモンタナ一族同様、伝統的な生活習慣を重視し、それに誇りを抱きます。}}\n\n{{その一方で、土地に残された長男長女には、まさに運命的と呼ぶに相応しい出会いの季節が訪れます。}}\n\n{{この時に長男長女と婚約を果たした外部の人間は、モンタナ一族の新たな一員として祝福と歓迎を受けます。}}\n\n{{このようにして、今もモンタナ一族は伝統を受け継ぎながら、各地にコミュニティを増やしつつ存続しているのです。}}\n\n{{そうして今宵も、彼ら一族は同じ素晴らしい夢を見ることでしょう。}}[[/size]]\n@@ @@\n[[div class=\"dc_divider_298495\"]]\n@@@@\n[[/div]]\n@@ @@\n\nさあ皆さん、今回のセミナーはここまでです。次回のテーマは「叡智圏と深淵圏の接続」について。\n\nあっと、最後にひとつだけ。もしも貴方がモンタナ一族のより詳細な歴史や、拡散したモンタナ一族由来の中継所について興味を抱かれて調べられる場合、セミナー別巻の方をご覧いただくか、夢路局の資料課に資料請求することをおススメします。\n\n\"モンタナ一族 中継所\"などと直接クエリー検索を行っても、何もヒットしない点には注意してください。中継所を成す一族に関する情報や痕跡は機密上、実在しないことになっていますので。当然ながら、モンタナというファミリーネームも仮称ですし、映像に使用された各イメージも実際のものではありません。\n\nああ、ただし、貴方が当該一族に婿入・嫁入する段取りとなっている場合であれば、その詳細を知ることはおススメしませんね。\n\nそれでは、また次回のセミナーにてお会いしましょう。",
  "tags": [
    "jp",
    "tale",
    "オネイロイ",
    "ファウンデーション・コレクティブ"
  ],
  "author": "amamiel",
  "created_at": "2024-03-06T14:31:10+00:00",
  "updated_at": "2024-03-06T14:31:42+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "montana-family-story"
}