{
  "title": "クレバスの陥穽",
  "content": "[[module css]]\n@Media (max-width: 768px) {\n  .scp-image-block.block-right,\n  .scp-image-block.block-left {\n    float: none;\n    clear: both;\n    margin-left: auto;\n    margin-right: auto;\n  }\n}\n[[/module]]\n[[include theme:creepypasta]]\n[[include credit:start]]\n**タイトル:** クレバスの[[span class=\"ruby\"]]陥穽[[span class=\"rt\"]]かんせい[[/span]][[/span]]\n**著者:** ©[[*user ykamikura]]\n**作成年:** 2024\n//[[[author:ykamikura|この著者の他の記事]]]//\n[[include credit:end]]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n##crimson|**S_Makoto**## 2024/8/22(木)22:35:01 #82965128\n----------------\nいわゆる自己責任系の話になるかもしれない。\n\nだが、俺が黙っていたところで、あれが消えてなくなる保証はない。それどころか、知らない誰かを見殺しにすることになるかもしれない。だから、判断は読者にお任せしようと思う。怖いことは知らずにおくか、知って心構えだけでもしておくか。\n\n俺は臆病な子供だった。多分、無駄に想像力が豊かだったせいだろう。嵐の夜のごうごうという風の響きを、上空を飛びかう怪物たちの唸り声だと信じていた。薄っぺらな屋根越しに、「喰うぞ、喰うぞ」「今から喰いに行くぞ」「布団に隠れても無駄だぞ」と俺を笑っているのだと。\n\nこのように、世界が怖いもので満ちていた俺にとっても、クレバスは別格の恐怖だった。どこで知ったのかは思い出せない。多分、テレビ番組を見てだと思うが、登山好きな父親から聞いた可能性もある。だとしたら、ろくでもない知識を授けてくれたものだ。\n\nクレバスとは氷河や雪山に生じる、氷の割れ目のことだ。幅は数十cmから数m程度だが、深さは数十mに達することもあるらしい。この、深さに反して幅は狭いという点がまた、幼い俺の恐怖心をあおった。これが渓谷のように幅も長大だったら、一目で危険だと分かるではないか。しかし、クレバスはそうではない。\n[[include component:image-block\n|name= http://scp-jp-storage.wikidot.com/local--files/file:2257305-263-o8z2/Crevasse.arp.500pix.jpg\n|caption=クレバスの写真、今でも怖い。\n|width=200px\n]]\n想像してみて欲しい。探検か、観光か、とにかく何らかの目的で、氷雪の大地を急ぐ旅人--　　--やがて、彼の行く手を長い割れ目が阻む。旅人は回り道するのを面倒臭がって、飛び越えようと試みる。そう、割れ目はその程度の幅しかないのだ。その縁に立って、己の足元を覗き込んで--　　--彼はようやく気付くのだ。自分が飛び越えようとしているものが、地獄への入口であることに。\n\nまあ、転落の確率が１％ぐらいだったとしても、大人しく回り道を選ぶのでないだろうか。理屈ではない、根源的な恐怖を覚えて。実際、クレバスへの転落事故は度々起きている。\n\n例を挙げれば、日本の登山隊が中国の氷河を通過中、女性隊員がクレバスに落下するという事故があった。仲間の隊員たちが救助を試みたものの、クレバスはあまりに深く、そして狭く、本人は早々に「もういい、自分はここで死ぬ」と諦めていた。数時間後にはその声も途絶え、救助は断念せざるを得なかった。女性隊員の死因は落下時に負った怪我か、氷壁に密着し続けたことによる低体温症だろう。結局、彼女の遺体の回収は十数年後まで待たなくてはならなかった。\n\n氷の下に生きたまま埋葬された女性隊員、その心境はどんなものだったろうか。彼女だって死にたくはなかっただろう。きっと、延々と思考の反復横跳びを繰り返したに違いない。「どうしてこんな所に来てしまったのか」という後悔と、「何か奇跡が起きて助かるのでは」というはかない希望との間を。死という救いが訪れるその瞬間まで、繰り返し、繰り返し--　　--。\n\nいっそ、落下時に首の骨が折れていた方が、どれだけ楽だったか。少なくとも俺だったらそう思う。落ちれば二度と戻れない。そういう意味では、クレバスを地獄の入口と称してもオーバーではないだろう。\n\n前置きが長くなってすまない。要するに、当時の俺はそれぐらいクレバスを恐れていたという訳だ。雪山や氷河に行かなければ済む話ではないか、という道理さえ通じない程に。そんなものが地続きの現実に存在するという事実だけでも、俺にとっては耐え難い恐怖だった。このような子供だったから、妄想と現実を混同して、あのような記憶を捏造してしまった可能性もあるだろう。\n\nだが、それでも--　　--あの、ジメジメした冷たい風の感触だけは、大人になった今でも生々しく思い出せる。\n[[/div]]\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n##crimson|**S_Makoto**## 2024/8/23(金)00:21:27 #82965128\n----------------\n小学校の--　　--おそらく低学年の頃だったと思う。\n\n細かい状況は覚えていないが、自宅の窓から外を眺めていた時だった。自宅は小高い丘の上にあるのだが、そこから見下ろす街並みにふと違和感を覚えたのだ。通学路の途中にあるタバコ屋、その前の道路に何やら黒くて細長い物体が横たわっていた。しばらくまじまじと見つめて、俺はその正体に気付いた。\n\nそれは\"黒い物体\"ではなく、\"横たわっている\"訳でもなかった。それはアスファルトの路面を引き裂いて走る--　　--そう、クレバスだったのだ。少なくとも、俺の第一印象はそうだった。俺は酸欠の金魚のように口をパクパクさせ、母親を呼ぼうと一瞬だけ目を離した--　　--その瞬間に、クレバスは消えていた。\n\nさすがの俺も、最初は何かの見間違いだと思った。あまりにクレバスを怖がってばかりいるから、黒い布か何かがそう見えたのだと。一瞬で消えたように見えたのは？ 風に吹かれて飛ばされたのだ--　　--などと苦しいこじつけをするまでもなかった。\n\nそれ以来、俺は街の至る所で、クレバス--　　--のようなものを目撃するようになったのだ。公園に続く坂道で、川辺の空き地で、古びた団地の前で、クレバスはぽっかりと口を開けていた。現実という絵画に、黒い絵の具を走らせたかのように。そして、一瞬でも視界からそらすと消えてしまう。\n\nクレバスは俺にしか見えていないようだった。当然だろう。短時間とはいえ、あんなものが街のあちこちに開いていたら、とっくに騒ぎになっているはずだ。一度などは、友人のすぐ足元に開いていたこともあった。彼が虚空に踏み出しそうになって、俺は思わずギュッと目を閉じ--　　--数秒後、恐る恐る目を開けると、クレバスはどこにもなく、友達が不思議そうに俺を見ているだけだった。もし、俺が目を開けたままだったら、どうなっていたのだろう？\n\nだが、俺はすぐに思い知ることになった。すなわち、他人の心配をしている場合ではないことを。\n\nその朝、寝坊で遅刻しかけていた俺は、通学路を爆走していた。校門の前で、竹刀を構えた恐ろしい体育教師が仁王立ちしている--　　--なんて時代はさすがに過ぎていたが、すでに同級生が着席済みの教室に、おずおずと入っていく場面を想像するだけで、神経の細い俺は泣きそうになっていた。\n\nそんな状態だったから、周囲になど全く注意を払っていなかった。そこを曲がれば小学校が見えてくるという道角に、電柱を掴んで回転軸にしつつ突入した瞬間だった。\n\n俺が足元のクレバスに気付いたのは。\n\n電柱を掴んでいなければ、勢いそのままに転落していただろう。その寸前で、コアラのように電柱にしがみついた俺の眼下に、確かにクレバスは開いていた。これまでは遠目にチラチラ見えていただけだったのに、今はその内部を覗き込めるぐらい近くに。底は全く見えなかった。深さは数十mどころではなかったのかもしれない。\n\n現実のクレバスと言うより、俺の恐怖そのものが具現化したような--　　--そう言うと、現実味のない光景だったのかと思われるだろうか。そうではない。大人になった今でも、生々しく思い出せる--　　--すなわち、クレバスの奥底から吹き付ける、妙にジメジメした冷たい風は。臨床心理学には詳しくないが、妄想とは温度や触感まで捏造出来るのだろうか。\n\n回れ右して、ほうほうの体で元の道に戻って--　　--しばらくしてから、恐る恐る電柱の影から顔を出すと、クレバスはすでに消えていた。とは言え、その上を歩くなんて、とてもじゃないが出来なかった。あのジメジメした冷たい風が、未だに道の上に漂っているような気がして。\n\n結局、大幅に回り道させられ、学校には遅刻してしまった--　　--のだと思う。あいまいな言い方になるのは、よく覚えていないからだ。最早、先生に注意されようが、同級生に笑われようが、気にしている場合ではなかった。恐ろしい可能性に思い至って。\n\n今朝、俺は猛烈に急いでいた。\n\nその状況で、クレバスは曲がり角のすぐ向こう、死角になる場所に開いていた。\n\nつまり--　　--クレバスは俺を転落させようと、待ち構えていたのではないか。明確な悪意をもって。\n[[/div]]\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n##crimson|**S_Makoto**## 2024/8/24(土)22:45:33 #82965128\n----------------\n放課後になっても、すぐに下校する気にはなれなかった。\n\nせめて同行者がいればと思ったが、あいにく友達は全員、俺とは帰宅の経路が異なった。今思えば、家に遊びに来るよう誘って、結果として同行してもらえば良かったのだが--　　--いや、無理か。さすがに半日が経過すると、俺も多少は落ち着きを取り戻していた。同時に、世間体を気にするこざかしさも。友達の前で、おどおどと足元を気にしながら歩きたくはなかっただろう。\n\nやがて、無言で校庭に突っ立っていたら、先生の不審を招くと気付いた。家に帰りたくない理由でもあるのかと。俺は慌てて、雲梯(うんてい)で遊んでいる振りを始めた。ああ、遊具なら他にも色々あったのに、なぜよりにもよって雲梯を選んでしまったのか。しょせんは子供の浅知恵と言うべきか。何が起きたのか、もうお分かりだろう。\n[[include component:image-block\n|name= http://scp-jp-storage.wikidot.com/local--files/file:2257305-262-xao8/%E9%9B%B2%E6%A2%AF2.jpg\n|caption=これぐらいの大きさだったが、十倍ぐらい長く感じた。\n]]\nそう、雲梯を渡り始めてすぐに、俺の真下にクレバスが開いたのだ。いや、俺は頭上のはしご部分しか見ていなかった--　　--そうでないとつかみ損ねてしまう--　　--ので、その目で確かめた訳ではない。それにも関わらず、なぜクレバスだと分かったかと言うと、下からごうっと吹き付けてきたからだ。あの、ジメジメした冷たい風が。\n\n当然だが、雲梯を渡り始めてしまった以上、選べる道は二つしかない。最後まで渡りきるか、諦めて途中で降りるか--　　--ついでに人生も諦めるか。そう、あれだけクレバスを警戒していた癖に、俺は自らその上にチャーシューのごとく吊り下がってしまったのだ。さらに最悪なことに、俺はこの雲梯を最後まで渡りきったことがなかった。\n\n生命の危機を前にしてか、俺の頭脳はフル回転していた。後ろに戻る方が、距離は短くて済むか？ いや、試せば分かるが、それはあまりに難しい。人間は肩の構造上、背後には腕を伸ばしにくいし、手探りで梯子をつかみ続けなければならない。一度、クレバスをこの目に収め、改めて視線をそらせば消えてくれるのでは--　　--いやいや、それも無理だ。この状況でクレバスを真上から直視したら、自分は即座に発狂する。そして、自ら手を離してしまう。その確信があった。\n\n結局、俺は決死の覚悟で、クレバス上の雲梯を渡り始めた。あせりの汗で何度も手がずるっと滑って、俺はその度にもらしそうになった。だが、雲梯の中間辺りに差し掛かった時点で、既に両手のしびれは限界だった。教科書を満載したランドセルを背負ったままだったのも災いした。もう駄目だ、落ちる、そう思った時だった。\n\n足に何かが絡み付くのを感じた。\n\nその感触をどう例えたものか--　　--あの、ジメジメした冷たい風が凝固して、カエルの舌のような形になった。俺の表現力ではどうにも陳腐になってしまうが、それが一番近いだろうか。皮肉にも、その感触のおぞましさが俺を覚醒させた。俺は「あわりゃあ！」とか何とか奇声を上げながら、ヒョウに追われたチンパンジーのような勢いで雲梯を渡りきった。着地は半ば転がりながらだっただろう。\n\n慌てて振り返ると、クレバスはもうどこにもなかった。近くにいた女子が「なぁにあれ？ 関わりたくないわね、フン」という顔でスタスタ去っていった。そう、彼女の目には、俺が何やら一人で騒いでいるようにしか見えなかったのだろう。それをみじめに感じる余裕もなく、俺は校庭から飛び出そうとして--　　--靴の片方を失くしていることに気付いた。おそらく、あれが足に絡み付いた拍子に脱げてしまったのだろう。脱げたからこそ、トカゲの尻尾切りの要領で助かったのかもしれない。\n\nだが、雲梯の周囲にも、校庭のどこにも、靴は見当たらなかった。母親にどう言い訳しようと、俺が頭を抱え始めるのは、もうしばらく後のことである。\n[[/div]]\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n##crimson|**S_Makoto**## 2024/8/25(日)21:32:12 #82965128\n----------------\nここまで読んでくれた人なら、この話が自己責任系である理由は察せるだろう。\n\nあのクレバスが何だったのか？ なぜ俺を狙っていたのか？ その辺りは全く不明ながら、一つだけ仮説を挙げるなら--　　--俺のクレバスに対する恐怖が、奴を呼んだのではないかということだ。だとしたら、この話を読んでクレバスへの恐怖を抱いた人が、俺と同じ目に遭ってしまう--　　--というのは、考えすぎだろうか？\n\n無論、全ては俺の妄想だった可能性もある。クレバスは実在するものの、俺が狙われたのは単なる偶然だったという可能性もある。幸いなことに、今のところクレバスは再出現していない。妄想だったのか、狙うのを諦めたのか、俺が大人になってクレバスへの恐怖が薄れたためなのか--　　--理由は分からない。\n\nそれでも、俺は未だに安心しきれていない。自己責任ついでに、その理由であるヒドゥンクレバスにも触れておくべきだろう。ヒドゥンクレバスとは雪で表面を覆われ（hidden=覆う）、隠されている状態のクレバスを指す。一見すると氷河や雪原の一部にしか見えないが、踏み込んだら最期--　　--という訳だ。\n\nこの記事を書くに当たって、改めてクレバスについて調べて分かったのだが、例の女性隊員が転落したのもヒドゥンクレバスだったらしい。現代の登山隊はそれを防ぐ為に、氷河上ではお互いをロープでつないで歩くそうだが、当時はヒドゥンクレバスの存在が知られていなかったのかもしれない。\n\n今でも、時々想像する。\n\nピクニックに来た原っぱで、ふかふかの芝生に踏み出した瞬間に。海水浴で訪れたビーチで、波打ち際に素足がめり込んだ瞬間に。いや、そのような、俺が確実に通る保証もない場所より、いっそ--　　--そう、仕事を終えて帰宅して、玄関に続く踏み石に乗った瞬間にでも。\n\n突然、ズボッと足元が抜け、今度こそ地球の中心まで落ちていく自分を。\n\n足元の硬さを、現実の確かさを、俺は今でも信じられずにいる。\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ",
    "恐怖コン24"
  ],
  "author": "ykamikura",
  "created_at": "2024-09-07T04:51:55+00:00",
  "updated_at": "2024-09-08T18:57:31+00:00",
  "rating": 49,
  "_site": "scp-jp",
  "_fullname": "crevasse-of-trap"
}