{
  "title": "Nobody Serves Up A Cold Plate Of Whoop Ass",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Roboto+Condensed&display=swap');\n#page-title{\ndisplay:none;\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Fish^12]]\nDINO DRAWS https://www.wikidot.com/user:info/dino-draws. [[https://scp-wiki.wikidot.com/hotfish Author page]].\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[div style=\"background: linear-gradient(138deg, rgba(249,184,164,1) 50%, rgba(247,188,206,1) 50%);color:#273231;padding:15px;font-size:24px;box-shadow:rgba(0, 0, 0, 0.35) 0px 5px 15px;font-family:'roboto condensed';border-radius:2px;\"]]\n[[image food.png]]\n\n= [[span style=\"font-size:18px;\"]]You have seen it all, from Mel-el-tekan street vendors to Panama beach cafes, but at arm's length, like a moldy apple. Why not find out what you're missing?[[/span]]\n\n= //The entire world at your doorstep.//\n\n**SPECIAL FARE**\n[[div style=\"border-top:solid 4px #273231;width:76%;margin-top:-10px;\"]]\n[[/div]]\n[[div style=\"font-size:18px\"]]\nA selection of entrées for enervation. \n[[div style=\"margin-left:10px;\"]]\n**☉** //Lightfish & Wedged Dasiraa Potatoes//\n[[size 80%]]Put a little light in your step with Arctic Lightfish, dressed in native herbs and spices. Includes a side of snow starches, homestyle ranch, and lemon.[[/size]]\n\n**☉** //Jellied Giant Osis Cartilage//\n[[size 80%]]Simmered and basted in a 1753 Rosé. Served with rye bread and mammon butter for a dose of energy.[[/size]]\n\n**☉** //Sour Prairie Dog Egg//\n[[size 80%]]Bitterroot stew and soft boiled to perfection. Helps with eye strain.[[/size]]\n[[/div]]\n[[/div]]\n**ADDEND'OEUVRE**\n[[div style=\"border-top:solid 4px #273231;width:76%;margin-top:18px;\"]]\n[[/div]]\n[[div style=\"font-size:18px\"]]\nHuman nature calls for a side with every entrée. \n[[div style=\"margin-left:10px;\"]]\n**☉** //Grilled Straps//\n[[size 80%]]Fresh sprigs of audentin root, brushed with a feldspathic glaze. Sourced from a friend of yours.[[/size]]\n\n**☉** //Thick Cut Slab of Tap Tap Bacon//\n[[size 80%]]Fried with Tap Tap oil, seasoned with Tap Tap peppercorns, and served on a fresh Tap Tap leaf.[[/size]]\n\n**☉** //Captain Ari's Scatter//\n[[size 80%]]Crunchy, bite sized buckwheatshot with a spicy kickback.[[/size]]\n[[/div]]\n[[/div]]\n**TEST DESSERTS**\n[[div style=\"border-top:solid 4px #273231;width:76%;margin-top:18px;\"]]\n[[/div]]\n[[div style=\"font-size:18px\"]]\nComplimentary treats for every meal. \n[[div style=\"margin-left:10px;\"]]\n**☉** //@@ @@ecan @@ @@ie//\n[[size 80%]]Discover the new @@ @@ièce de résistance, topped with whip cream and cinnamon.[[/size]]\n\n**☉** //Forever Ice Cream//\n[[size 80%]]Will never melt, will never disappear (almost). Comes in salted caramel, matcha, or classic vanilla.[[/size]]\n\n**☉** //Captain Ari's Scatter//\n[[size 80%]]Crunchy bite sized buckwheatshot with a spicy kick.[[/size]]\n[[/div]]\n[[/div]]\n\n[[div style=\"font-size:80%;margin-top:70px;text-align:center;\"]]\n__[[size 80%]]How To Contact Me![[/size]]__\nThink //really// hard about your order, open a window, and wait a maximum of thirty minutes.\n[[/div]]\n\n[[>]]\n[[div style=\"font-size:60%;margin-top:70px;\"]]\n*Dietary options available\n*Tax free\n*Contactless\n[[/div]]\n[[/>]]\n[[/div]]\n\n[[div style=\"margin-top:100px;margin-left:10%;margin-right:10%;border:solid 1px grey;padding:10px;\"]]\n**Derringer:** Singer, hey. Singer? Hello?\n\n= //##grey|Rustling.##//\n\n**Singer:** Howdy, Dead Ringer. Caught me at a strange time. \n\n**Derringer:** Is it Retinal?\n\n**Singer:** You guessed it — well, not really. It ain't top priority, sorry for fibbing. Holidays being what it is, lots of people send us gifts, and ain't you know it, some of it's coal. Good news is, I get some time off with my little girls.\n\n**Derringer:** That's great! Good for you man. \n\n**Singer:** Aw, it ain't much.\n\n**Derringer:** So, just wanted an update on Retinal. Did you find anything noteworthy? Any connections between the goods its offering and who may be pulling the strings?\n\n**Singer:** Shucks. Nah. \n\n**Derringer:** No? \n\n**Singer:** I'd love to tell you about it all, but if I've got this stuff right, and you //know// I do, none of it is connected.\n\n**Derringer:** Tell me about it.\n\n**Singer:** Well, logistically speaking — and scientifically, if we're being technical 'bout it, we got stuff coming in from the UnderVegas, stuff from B-1029, that Mekhanite outpost, you know the one, and Mongolian steppes from time. Politically speaking, people who ain't never heard of each other, let alone //stand// one another. And that's just stuff we know we got a bead on. Some of this stuff is referenced in old Deepwell docs and nowhere else. RAISA had a hell of a time connecting the dots.\n\n**Derringer:** That's... frankly? That's insane. For a glorified food delivery service?\n\n**Singer:** Right as a barnacle. Not even the MCD folks can rustle up connections this insane, indeed. And they're pulling less than a fraction of market price. Some of this stuff should go for hundreds.\n\n**Derringer:** So they're not in it for the money. \n\n**Singer:** S'pose so. \n\n**Derringer:** How many sites received this thing? I know of three right now.\n\n**Singer:** Continental US. That's nearly three hundred sites.\n\n**Derringer:** That's too much of a premium. Why?\n\n= //##grey|Silence.//\n\n**Singer:** I — I know it's our job to be suspicious, but I'll take blessings by the handful. It looks like plain ol' goodwill to me. If they really wanted to hurt us, why all the extra work? Why gather expensive ingredients, why smuggle this stuff into our sites if they didn't like us? Hell, they could've blown us up easy if they wanted to.\n\n**Derringer:** That's what's worrying. I don't know. \n\n**Singer:** Well, I figure if they like us, they might as well show up. Show them we mean no harm, ceasefire for the holidays, and we can find out more about them. Get their side of the story. We ain't even seen them yet.\n\n**Derringer:** Just ask them nicely?\n\n**Singer:** Well, they're a superpower. Asking them nicely might be the only way to do it.\n\n**Derringer:** No. Wait. Yes. Yes, you're right. I could ask them to show up. Actually. Wait. Yes. Yes!\n\n**Singer:** What is it? You got something?\n\n**Derringer:** Yeah, I've got something. I think I've got an inkling as to who this enigma is.\n\n**Singer:** Hey, happy to help. Anything else? \n\n**Derringer:** Nope, that was it.\n\n**Singer:** Hell yeah. Happy holidays.\n\n**Derringer:** Absolutely. You too. Happy holidays to you too. Have fun with the family. See you later.\n[[/div]]\n\n[[div style=\"margin-top:100px;margin-left:10%;margin-right:10%;border:solid 1px grey;padding:10px;\"]]\n**Derringer:** Greetings.\n\n**PoI-006:** About damn time.\n\n**Derringer:** So, Nobody, what the hell are you doing?\n\n**PoI-006:** This is a new thing for me. It's good to try new things, y'know? Besides, how much do you know about me? I've literally never heard of you before, and I know a //lot//. \n\n**Derringer:** The Hydra Incident? Cold Con? The Golden Sun? I can list dozens of things you've had a hand in. What do you want to know? \n\n**PoI-006:** Everyone knows those ones. Not exactly my most subtle work.\n\n**Derringer:** Fine then. How about... Eric?\n\n**PoI-006:** Okay, wow. Now //that// is a deep cut. Wow, you are good. Bravo, I didn't expect that. \n\n**Derringer:** I did my research, and I believe you did the same.\n\n**PoI-006:** Agreed. This is no trap. That's why I'm before you.\n\n**Derringer:** I'm glad you've come to terms. So what are you doing, running a... glorified GrubHub?\n\n**PoI-006:** You know the shtick then. My goals will always align or conflict with yours, as I have always done, and let me be very real with you, that fact will never change. You've seen me at my worst and you've seen me at my best.\n\n**Derringer:** Some agent of chaos you are. So you're aligned with us now? At a drop of a hat? I fail to see the point. What the hell do you even believe?\n\n**PoI-006:** Well, that's not the right question.\n\n**Derringer:** Alright then, hotshot. How does your current position affect us?\n\n**PoI-006:** That's more like it. You're getting the hang of this. \n\n**Derringer:** Get to the point.\n\n**PoI-006:** Let me put it like this. Are you sure I'm on your side?\n\n**Derringer:** Then get it over with. You're clearly a skilled spy. Or a cheating anomaly. I don't particularly care which it is, so why don't you steal a handful of nuclear codes and blow us to high hell?\n\n**PoI-006:** Because that's so... ugh, you Foundation types are still so straightforward.\n\n**Derringer:** Then enlighten me. I want to know why.\n\n**PoI-006:** It is subversion. It is what I do. \n\n**Derringer:** Keep going.\n\n**PoI-006:** The Foundation studies and studies and studies, but you don't care about the results. They're all factoids and data that you hoard in little Deepwells that some unlucky sap will discover too late, and it'll all be for nothing. But no matter what disasters happen your way, no matter how many people are sacrificed to this little machine, you aren't going to change course because you're so //convinced// that this is the answer.\n\n= //##grey|Silence.//##\n\n**PoI-006:** All the while never, even //once//, indulging in your treasures. Which, credit where credit is due, you never take advantage of an anomaly. All this time, you carefully kept the mundane and the anomalous apart. You have principles, however misguided they are, and I am here to... get rid of them.\n\n**Derringer:** By feeding us?\n\n**PoI-006:** By sharing the wealth of the other side. You believe that our worlds shouldn't collide when it can be ingested, just as eating is instinct. You don't just eat food, you discover culture, language, history, and art. It is enlightenment.\n\n**Derringer:** Frankly? That's asinine.\n\n**PoI-006:** Hey, see for yourself. How many people have actually ordered from Retinal?\n\n**Derringer:** Even if it is true, this is just another //anomaly// we can contain. \n\n**PoI-006:** Sure. Burn all the extra copies, save a printout and keep a digital file. But you and I both know it's not enough. Damage control all you want, but me? I've already completed my task. All I have left to do is wish you a happy holidays.\n\n**Derringer:** Heh, happy holidays.\n\n**PoI-006:** You know it.\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** food.png\n> **Name:** food.png\n> **Author:** Fish^12\n> **License:** CC BY-S.A 3.0\n> **Source Link:** It was me. I made it. Me.\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "art-exchange",
    "nobody",
    "slice-of-life",
    "tale"
  ],
  "author": "Fish^12",
  "created_at": "2023-12-28T17:41:54+00:00",
  "updated_at": "2024-08-25T00:03:12+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "nobody-serves-up-a-cold-plate-of-whoop-ass"
}