{
  "title": "Answers",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\n[[module css]]\n#container {\n  width: 100%;\n  margin: 0px;\n  background: linear-gradient(to bottom, #2c2630, #000000);\n}\n\n:root:root:root:root:root:root #page-content a { \n  box-shadow: none;\n}\n\n:root {\n  --rate-module-background-color: 16, 50, 50;\n  --link-color: 212, 13, 49;\n  --visited-link-color: 212, 13, 49;\n}\n\n#page-content#page-content a {\n  color: rgb(var(--link-color));  \n}\n\n#page-content#page-content .page-rate-widget-box a {\n  color: transparent;\n}\n\n#page-content#page-content .rate-box-with-credit-button a {\n    color: transparent;\n}\n\n\n\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n**Masks of Nyarlathotep** - Answers\n**Author:** [[*user local lesbian commie]]\n[[include :scp-wiki:info:end]]\n\n+ **December 19th, 1983**\n\nA journey into the unknown, I think, is a journey where the traveler should know when not to stop — and Liam Turner had embraced for his impact since the godly, tempestuous day he broke off his chains.\n\nGrowing horror and fascination danced across the man's shaken mind following his vision of the howling black moon — for other people, the charismatic and wealthy figure of Nathan Terblanche, but for him, the searing reminder of rotten glass and burning oceans that took the form of the unnamed and unnamable Nyarlathotep.\n\nHis isolation was a response to his doom, an impending doom that acted as a filthy claw eager to explore the entrails of his flesh. Kept unaged by a terror that froze the bad joke of time, the walking ancient grave learned of the occult and its arts through the most diverse sources and mouths, and the pertinent answers that came led him to a specific place  — the only one where he could be.\n\nTo say it was a house would be a lie, and if I were told to locate it on a map, I would simply point to my head. It was a place that does not exist — one outside reality — and that could be described as God's blind spot, his unfinished sketch of ink painted in the air, and by a miracle resembling a type of place the human mind knows of. Those who made Liam aware of it — oh, those poor souls could only mutter why the unthing was and what he would find there if he was approved by its dweller.\n\nHe walked over the bones of storms and earthquakes towards the dreamy void of neverseen events and waited for its door to open for him; each step was a moment of lunacy where both his mind and body would provoke him with the sayings on the gates of Hell in Dante's Inferno: \"Abandon all hope, ye who enter here\". But Liam, mind you, was a man of hope — and whether that is courage or naivety, it's up to you. What matters is that he remained still as that portal gained consciousness and invited him to the daemonic and silent fragments of a weak existence that were the insides of that living, whispered curse.\n\nLiam blinked; a thousand years of darkness followed as he was surrounded by a force that grows and shapes itself by other laws than those of our sort of nature. With his newly developed sixth sense for the occult, he knew exactly where to go, and took the stairs to reach the lone throne of the vague ghost of a memory. Thousand may fall at his side and ten thousand at his right hand, yet nothing would come near him.\n\nAfter 10,000 decades of faith and walk, a single minute passed, and he could see it: the unending comet’s tail of a snake, with its bat-winged mocking limbs that would constantly melt and grow and beg for mercy through the mouths he had inside each one of the deep, dark cavities across his torso — and finally, the face of a man, a man in so much pain his emotions were out of reach for the human mind; not rage nor sadness, perhaps the loathsomeness only an angel robbed of its six wings or a forgiven demon could ever dream to feel. Truly, the aeon-long imprisonment of a stifled scream that is a rogue planet at the edge of the universe, unaware of its being as it wasn't blessed by the miracle of light.\n\n\"Fritz?\" Liam inquired while crossing himself. \"Is that what's left of you?\"\n\nAnd with no voice, it answered, \"It is — and why are you here, wasting your precious time with me?\"\n\nHe laughed, \"I seek for the same fate as yours.\"\n\nThe horror contorted itself as if trembling handwriting, and its face approached that of Liam — the sacredness and blasphemy.\n\n\"Did you try to face him while I was gone? Alone?\"\n\nIt smiled, \"Indeed. Dare to look at me now, Liam. I regret every breathless moment of my death.\"\n\nLiam lit his cigarette. \"That fucking vampire is ruining the world more and more — and I'm tired of it.\"\n\n\"Hm. What did they tell you I could offer?\"\n\n\"They called it Necronomicon.\" He sighed. \"A book full of spells that you've been writing for quite some time.\"\n\nIt laughed with thunders, \"Don't be a fool, Thirteen! You've seen the faces of the ones that tried to master the Book of the Dead before! What is your experience with the esoteric arts so far?\"\n\n\"Not enough, I must say. But not only did they say your writing is like no one else's, but that it holds a power that could defy him.\"\n\n\"I gave up trying already.\" Fritz said as he climbed interminably the walls. \"With what he made me see on that day, I created this as a way of taking the pain off my chest. That's all.\"\n\nThen the horror vomited on the raising floor a hardcover black book made of the skies, one the universe wouldn't have the time to write. It was calling Liam — begging, even.\n\n\"What did he make you see, exactly?\"\n\n\"What we need to overcome.\"\n\nLiam picked up the book. It smelled both like disease and panacea — a double-edged sword made of one's own blood.\n\n\"You were the best of us; there's no blood in your hands.\"\n\nHe shrugged. \"I'll try living up to the expectations.\"\n\n\"But one last piece of advice: do not commit the same mistake as I did. The spell to seal Nyarlathotep can only be conjured with the help of many.\"\n\n\"I'm not alone.\"\n\n\"So be it. From now on, Liam Turner, you are the center of everything that happens to you.\"\n\nAnd he replied, [https://scp-wiki.wikidot.com/y-ai \"Do not lecture an old man.\"]\n\n-----\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "cosmic-horror",
    "horror",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "local lesbian commie",
  "created_at": "2025-02-22T17:16:24+00:00",
  "updated_at": "2025-03-30T20:09:46+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "answers"
}