{
  "title": "Many Last Words",
  "content": "[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-43 Network\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Lake Huron Research and Containment\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(http://scp-wiki.wdfiles.com/local--files/character-development/43.png)\n}\nspan, a { word-break: normal !important }\n[[/module]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**\"Many Last Words\"**\nAll things must password.\n\n[[image https://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/ManyLastWords.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-5109/Mimisi.png]]\n\n[[div class=\"email\" style=\"margin-right: auto; margin-left: auto\"]]\n[[div class=\"tofrom\" style=\"margin-right: auto; margin-left: auto\"]]\n**From:** d_sokolsky@43.SCiP.NET\n**Subject:** SCP-5109\n[[/div]]\n------\n\nDear Applicant,\n\nThe waitlist for SCP-5109 is now closed. We received an unprecedented number of applications this round, and have made our final deliberations. Though only a handful of Sites will be granted the opportunity to work with this exciting anomaly, I want you to know that we at Site-43 appreciate all of your excellent and creative suggestions.\n\nIt is my duty to inform you that your application has been...\n[[/div]]\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n----\n\n[[div class=\"one column\"]]\n[[=]]\n++ 2 January\n**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Remand SCP-5109 to the custody of the Chief of Identity and Technocryptography, and retire it permanently from use.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for  Rejection:** Not in my backyard -- Sokolsky\n\n\"Ironic, right?\" Veiksaar asked. \"Considering what ended up happening in your backyard.\"\n\nSokolsky nodded.\n\n\"You should've just approved my proposal.\" Her blue eyes were watering. \n\nHe didn't smile. \"Yeah, that was the right thing to do.\" He extended a hand. \"Not my thing.\"\n\nShe took his hand, but didn't shake it. Shaking seemed too final.\n\nShe let go when Harry enveloped her in a hug; she had to let that go, too, after a while. She'd already said her goodbyes to Udo Okorie and Allan McInnis, who were standing at the edge of the helipad; Lillian Lillihammer was standing behind them at the main outbuilding, ineffectively affecting disinterest.\n\n\"Say hi to all our friends,\" said Sokolsky.\n\nVeiksaar snorted. \"Yeah. I'll tell Falkirk everybody really misses him.\"\n\n\"Oh, is Falkirk not dead yet?\" Blank pretended to laugh, to justify wiping his eyes with his labcoat sleeve. \"See if you can do something about that. Maybe tell them you're adjusting his pillows.\"\n\nVeiksaar shook her head. \"I suspect it'll be a while before they let me socialize with anyone.\" She glanced back at the helicopter, where Delfina Ibanez was waiting; MTF Pi-43 (\"Garbage In, Garbage Out\") would take her all the way to Area-06-3, where traitors and unwell security risks waited out the clock in relative discomfort.\n\n\"We go one of three ways,\" Sokolsky said suddenly. \"Dead, forgetful, or right. You picked the third one.\"\n\nHe turned and walked away. Blank stayed; Lillihammer didn't approach.\n\n\"Which way will you go?\" Veiksaar called after him.\n\n\"Not the third one.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E01.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facilities-locations Site-01]: Hamilton County, New York State, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Do not proceed with this plan. Leave SCP-5109 in the custody of its designated O5 Command keeper.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for  Rejection:** With respect, O5-5, the votes and the die are cast -- Sokolsky\n\nSokolsky's emotional imagination was far less creative than his logical. He could extrapolate out a simple concept into a Byzantine web of intrigue, but he'd never been able to worry, actually //worry,// about anything he wasn't presently faced with.\n\nExcept standing before the O5 Council. Standing before the O5 Council was the only deadly dangerous thing he'd ever feared to face. He'd always known he would face it some day; people like Sokolsky never made it to retirement without at least one call to the table.\n\nAfter everything he'd done in the past two days, however, he found to his surprise that he was not afraid at all to face the thirteen silhouettes which may or may not have been watching him from the carefully-curated black.\n\nFour characters lit up in the dark, at the centre of the semicircle of darkened forms: \"O5-1.\" //The Chair.// Simultaneously, a modulated voice spoke. \"You don't need me to tell you this, I suspect, but we are very pleased with the outcome of this project.\"\n\nO5-3, the Governor -- the overseer who had overseen said project -- spoke next. \"All our operational goals were achieved, plus several unforeseen ones.\"\n\n\"Damage has been done to our relationships with several Groups of Interest.\" The distorted voice of O5-5, the Liaison, sounded considerably less impressed.\n\n\"But damage has also been done //to// several such groups, primarily our opponents in the masquerade.\" That was O5-7, the Combatant. He (he?) sounded quite satisfied.\n\n\"Speaking of the masquerade,\" O5-12 (the Everyman) added, \"we very nearly suffered a Veil-lifting disaster at Site-54. Do we know anything about the attackers yet?\"\n\nSokolsky shook his head. \"The enemy agent who posed as 54's chief of security has proven resistant to interrogation. We -- or rather, 3663 -- were able to strangle 5109 out of him, but other than that it's been blood from a stone. I suspect we're dealing with a new Group of Interest entirely.\"\n\n\"And what of Pensak?\" This was O5-13, the Mediator. \"Who was he working for?\"\n\nSokolsky smiled. \"Everyone. He was planning on liberating artifacts for just about every GoI there is. Since he shot 001-B, however, I think we can say for certain that one of his clients was the //giftschreiber.//\"\n\nThe voice of O5-2, the Archivist, was even more robotic than the others without a hint of modulation. {{THEY GROW MORE BRAZEN. THE PROBABILITY OF A COORDINATED ASSAULT IN THE NEAR FUTURE IS HIGH.}}\n\nO5-6, the Operator, responded. \"Yes. I'm working out the logistics of a worldwide Site defense as we speak. Whatever the //giftschreiber// want, they've grown tired of waiting for it.\"\n\nThe Humanist, O5-10, broke the ensuing silence. \"What's the status of 001-B?\"\n\nO5-4, the Practician, interrupted. \"We're talking about the 001-B beneath Site-43, in case anyone isn't up to speed here.\"\n\n\"He's in a coma,\" Sokolsky explained. \"Pensak shot him in the heart, but he's not precisely human, so he's not precisely dead. We still don't know what knock-on effects that's going to have.\"\n\n\"Do we not?\" O5-11, Thaumiel, whose domain was cosmic and therefore less relevant to the present discussion, turned their almost-invisible head. \"Do we not know?\"\n\nO5-9, the Oracle, shifted in their seat. \"I do not possess the information you require. For reasons I won't go into here, the fate of the //giftschreiber// in this or any other timeline is occluded.\"\n\nO5-1 retook the floor. \"So, we have concerns moving forward, but overall we are extremely pleased. We promised you that the outcome of this project would be noted, Dr. Sokolsky; you may rest assured that it has been.\"\n\nSokolsky nodded curtly.\n\n\"You will remain as Deputy Director of ETTRA for the foreseeable future, and we will have work for you. A great deal of work. Is this sufficient recompense?\"\n\nSokolsky grinned in the dark. \"I believe you know it is.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E06.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facilities-locations Area-06-3]: Lorraine, Grand Est, République française**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Attempt to introduce SCP-5109 to Dr. Edwin Falkirk, comatose since 2002 due to an attack by SCP-5056. The theoretical relationship between the two anomalies may help to ameliorate his condition.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for Rejection:** Do we care about that, though? -- Sokolsky\n\nDr. Allison MacArthur had seen it all before. Foundation employees caught abusing their powers or privileges universally felt like they'd been on the cusp of a coup, brought down by circumstances beyond their control or understanding. They were wide-eyed, twitchy and confused. They were angry. They were wild.\n\nThe look in this man's eyes suggested that he hadn't yet come to terms with the failure of his scheme. He kept looking at the door, or at the ceiling, as if expecting an explosive rescue at any moment. His eyes were the only part of him she found easy to read; his lip was split open, and most of his face was hidden beneath a mass of medical gauze. \n\n\"Your name, for the record?\"\n\nHe stared daggers at her. \"Fuck your records.\" It sounded like someone was holding his nose, though the reality was worse; whatever shape said nose had once possessed, it would never possess again. He was lucky he hadn't suffered brain damage.\n\nShe wrote down 'Roger Pensak'. \"Would you like to tell me who you were working for?\"\n\nHis lip curled into a sneer... then he cried out in pain as the stitches shifted. \"No.\"\n\n\"You know, I can't help you if you won't cooperate.\"\n\nHe was rolling his eyes halfway through the stock phrase. \"You can't help me //period,// and I...\" He licked his lip, and winced. \"I don't have any reason to help you.\"\n\n\"You have every reason in the world.\" She gestured at the padded white walls, the brushed metal table and chairs. \"You're in a bad place now, but things can always get better. Make me want to help. By helping me.\"\n\nHe choked away a laugh. Laughing was a full-body experience, and he definitely didn't want to have one of those. \"You're beyond helping.\"\n\nShe nodded. \"And why is that?\"\n\nHe smirked. He could still smirk. \"Because of who I was working for.\"\n\nShe made a note. \"Which you aren't going to tell me about.\"\n\nHe shook his head. \"No.\"\n\n\"Why not? Because you're protecting them? Because you're protecting yourself? No?\" He was still shaking his head.\n\n\"Because you'll find out soon enough.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E08.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[http://scp-int.wikidot.com/seminario-de-bienvenida-al-area-08-b-primera-sesion Area-08-C]: Puerto Isabel**\n[[/=]]\n[[/div]]\n\n----\n\n> **Rationale for Rejection:** Tell me you weren't being serious with this -- Sokolsky\n\nDr. Richard Barnard, preferred alias 'Reach', was back in the constellation of unusual facilities he called home. Area-08-C managed the Foundation Space Program, and he made a habit of checking in every morning to see what was what up above.\n\n\"Message from [/scp-179 179], sir,\" the technician on duty announced.\n\nReach nodded. \"We're going to have to tell her. Patch me through to the probe.\" SCP-179 was a woman floating in the vicinity of the main sequence star around which the Earth rotated. She pointed out extraterrestrial threats -- not solely for the Foundation, as she'd been quick to inform them -- and on very rare occasions, terrestrial ones as well. There was always a probe in close proximity to her which was capable of reading her lips and simulating her speech; for her part, she was somehow able to hear and decode radio waves.\n\n\"Are you there?\" the robotic voice rang out. \"Are you listening? I'm calling you.\"\n\nThe technician nodded at Reach, who returned the nod. \"I'm here. I'm listening.\"\n\nThe warmth in the words which bounced back was evident even with the lack of audible affect. \"Hello! You're safe today. I've been looking very carefully. Can you tell me -- Did you ask them? Did they say yes? I've been waiting.\"\n\nReach sighed. \"They said no, Sauelsuesor. They think it's too important to give away as a gift, and I have to agree with them. How did you even know it existed?\"\n\nThere was a pause -- hardly surprising, considering the distances involved -- and Reach briefly wondered if he'd managed to offend her. But then: \"I understand. I was listening, and I heard. You were broadcasting so strong! And so much. But I was too far away, and I did not understand. I thought...\" Hesitation wasn't like her. Reach somehow imagined she was blushing, except of course she wasn't; she was a pitch-black being made of star stuff. \"I thought it would be unique. Gifts should be unique. I thought he might like it. That's what I thought.\"\n\n//She was listening in on the stings.// Reach shook his head. //Here's hoping nobody else was.// \"Well, I'm sorry, but we did ask. I can't do much about it.\"\n\n\"Thank you for trying. Do you know what else he might like? I like him a lot.\"\n\nReach blew out a loud breath. \"Uh. He likes dogs, but I wouldn't... you couldn't get him a dog, anyway. Where you are. Don't... don't try to get him a dog. If you can.\"\n\nAgain the extended pause. And then: \"No, there are no dogs here. But there are spots!\"\n\nThis time, he was speechless. He stared at the technician, who stared back at him. Reach found his voice first: \"Did she just //crack a joke?!//\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E11.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facility-dossier-site-11 Site-11]: Lansing, Michigan, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Employ SCP-5109 as an infallible passcode for high-clearance intelligence agents leaving and returning to Site-11, to ensure they have not been replaced with doppelganger insurgents.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for Rejection:** That's a funny way to phrase 'make losing high-clearance intelligence agents even more disastrous' -- Sokolsky\n\n\"Explain it to me again, Karlos.\"\n\nThe nattily-dressed doctor -- or agent -- or whatever he actually was shook his shaggy head and laughed. \"It's not complicated. I know Sokolsky. I have an entire //dossier// on Sokolsky. The moment I heard he was involved with this waitlist, I knew it had to be a blind for something.\"\n\nSite Director Jordan Lee Graham nodded. \"Okay.\"\n\n\"I asked myself: 'What would I use SCP-5109 for?' and you know what I landed on?\"\n\n\"Using it as an infallible pas--\"\n\n\"NO! Using it for a worldwide sting on GOI moles, Foundation-wide!\"\n\nThe heavy silence which had precipitated Graham's first request for a second explanation returned. Once again, he broke it: \"So why did you ask to use it as a password?\"\n\n\"Because that's a sensible, practical plan, and Sokolsky knows it.\"\n\nThe Director shook his head. \"Well, I'm sorry you didn't get what yo--\"\n\n\"I //did// get what I want!\" The other man laughed. \"I was gonna get what I wanted either way. Either I got to use 5109, or I got confirmation Sokolsky was doing some gigantic stupid project. That's what intelligence is really about, Jordan. It's not win or lose, unless you're bad at it. It's win or other win.\"\n\nGraham's next exhale came dangerously close to being a raspberry. \"And what are you going to do with this information?\"\n\nThe silence returned, and this time it was the other man who broke it: \"Lord it over him?\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E15.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/aiad-homescreen Site-15]: Santa Clara Valley, California, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Cross-testing with [[[SCP-5094]]] and the Artificial Intelligence Applications Division to experiment with faster and more efficient transference of this anomaly from user to user.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for Rejection:** I don't //want// to make it easier -- Sokolsky\n\n\"Well //that's// no reason,\" Researcher Chau muttered.\n\n\"Don't take it personally, Xenia!\" On the monitor, Miss J's animated sprite wore a sympathetic expression. \"You put your best foot forward, like you always do. There'll be other ways to test your project.\"\n\n\"I guess.\" Chau chewed her cheek thoughtfully. \"I'm, like, 90% sure your anomalous properties are partially code-based, so the .aic should be able to pass along information with some of your efficiency.\"\n\n\"It's not all about me,\" the computer program told her. \"I wouldn't be half the teacher I am without all my wonderful students! I only wish I could help more.\" The sympathetic expression became a sad one. \"It's hard to do that when people don't even have floppy disk drives anymore.\"\n\n\"Well,\" said a voice from the office door, \"we don't need the password to rectify that.\" Dr. Anaïs Laraskë walked into the room. \"It might've made a bigger splash as a proof-of-concept, but we can prove the .aic's got Miss J's properties with an old-fashioned training regimen.\"\n\n\"I guess.\" Chau shrugged. \"I just wanted something more... I dunno. Auspicious.\"\n\n\"You were always so considerate,\" Miss J beamed. It felt good to see her smiling again, even in EGA graphics.\n\n\"Shall we fire up the prototype?\" Laraskë walked back into the hall, and came back with an isolated terminal on a rolling cart. She stopped when it was facing Miss J's screen. Chau rolled her chair out of the way so the SCP could see.\n\n\"Absolutely,\" Miss J agreed. \"Let's get //even more digital!//\"\n\nIt took a few minutes for the code to compile, and then the screen went blank.\n\n\"Hmm,\" said Chau.\n\n\"The anomalous code might be too much for the standard .aic framework to handle,\" Laraskë sighed. \"We could try--\"\n\n\"You could try having faith!\" Miss J exclaimed, if only textually. \"Every student learns differently. Give her time.\"\n\nThe screen suddenly flashed through RGB, then CYMK, then stunning 256 colours, then back to white.\n\nAnd then:\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"font-size: 8pt; background-color: #FFC3FF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; text-align: left; padding: 2px 20px;\"]]\nHello there, Site-15!\n    [[/div]]\n    [[div]]\n    [[image https://scp-wiki.wdfiles.com/local--files/many-last-words/Jsmile.png width=\"100px\" style=\"margin-right: 20px;\"]]\n    [[/div]]\n    [[/div]]\n    [[div style=\"clear: right;\"]]\n    [[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"font-size: 8pt; background-color: #FFC3FF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; text-align: left; padding: 2px 20px;\"]]\nI'm MISS-J.aic! Are you ready to learn about cognitive isolates?\n    [[/div]]\n    [[div]]\n    [[image https://scp-wiki.wdfiles.com/local--files/many-last-words/Jclosed.png width=\"100px\" style=\"margin-right: 20px;\"]]\n    [[/div]]\n    [[/div]]\n    [[div style=\"clear: right;\"]]\n    [[/div]]\n\nWhatever projects had been more deserving of SCP-5109, Chau hoped they wouldn't have gone more smoothly with the aid of an artificially intelligent anomalous communications platform capable of accelerated information transferral. That would be terribly unfortunate.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E17.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/site-17-hub Site-17]: Undisclosed Location, Northeastern United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** PoI-476, \"Frau der Streich,\" is an alleged clairvoyant formerly associated with Herman Fuller's Circus of the Disquieting (GoI-233) now held in detention at Site-17. Her psychic abilities are, by her own admission, staged. Information gleaned from her intake interview led to a raid on an occult reagents shop in La Rue Macabre, which ended with the deaths of four associates of PoI-476 -- including her husband, both parents, and son. This information was withheld from her for a period of three weeks in order to ensure continued cooperation and good behaviour. When informed of the raid and its consequences by a (now former) staff member, PoI-476 refused to divulge further information and entered a depressive state. After careful psychological study of the subject we propose to use SCP-5109 to remove this impediment, via the following steps:\n> \n> 1. Convince PoI-476 that her association with GoI-233 has granted her actual clairvoyance via targeted use of the public address system;\n> \n> 2. Inform PoI-476 that she will be allowed to converse via séance with her deceased relations should she agree to resume cooperation;\n> \n> 3. Whilst impersonating PoI-476's deceased husband via targeted use of the public address system, present her with SCP-5109 and characterize it as a gift from beyond the grave;\n> \n> 4. Ask PoI-476 to relay the information given to her, thereby taking SCP-5109 from her without her knowledge;\n> \n> 5. Inform PoI-476 that she broke an occult pact by surrendering the \"spirit gift\" in this manner, and that her relations are unlikely to resume communication with her due to this affront;\n> \n> 6. Refuse to return SCP-5109 to PoI-476 until she provides a full account of all information possessed on the topic of GoI-233;\n> \n> 7. Return SCP-5109 to its designated O5 Command keeper, and either amnesticize or terminate PoI-476 as deemed appropriate.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for Rejection:** Why are you like this? I think you need to check your Deepwell lining. For lead -- Sokolsky\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E19.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facilities-locations Site-19]: Michigan, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Rationale for Rejection:** 19 is boring, and I don't like you -- Sokolsky\n\nDr. Alto Clef's office door swung open, and he posed a question to the empty hallway: \"Are we boring?\"\n\nTaking this to mean that he would not be shot for attempting to enter, Dr. Charles Gears appeared at the doorframe. \"I've been told that //I// am.\"\n\nClef set down the shotgun. \"Why didn't you knock?\"\n\n\"Because your door is too thin to deflect a shotgun blast — by design, //your// design I'll note — and because you have a window. I had no desire to learn you were in a bad mood the hard way, nor to chase you across the roof if you were feeling unsociable.\"\n\nClef deftly flipped the letter at Gears. It sailed across the room like a throwing star; the balding man caught it between his thumb and forefinger. \"I'm feeling unsociable NOW. Can you believe that pigfucker? I had plans for the password.\"\n\n\"I am aware.\" Gears slipped the letter into his suit, drew out a folded printout, and shurikined it onto Clef's desk. Clef picked it up, and scanned it quickly. He already knew what it contained, which wasn't much.\n\n> **Proposed Use**: Safeword for sex.\n\n\"Why did you think that was an appropriate use for a profoundly flexible, irreplaceable anomaly?\"\n\n\"Flexibility is important in sex. Not that you'd know.\" Clef leaned back in his chair and slipped his hands behind his neck. \"Anyway, it would make a GREAT safeword. Makes a big impact on you when you hear it.\" He patted the shotgun lovingly. \"Impacts are also important in sex.\"\n\nGears stared at him.\n\n\"You're not buying it.\"\n\nGears shook his head. \"Although I do see why a safeword possessed by only one party would appeal to your sensibilities, no. I am not convinced.\"\n\nClef sighed. \"Fine. I thought whoever read that would be intrigued to see what my real plan was, but apparently not. APPARENTLY I'm BORING.\"\n\nGears nodded. \"Yes. What was your real plan?\"\n\n\"To give the password to Mann. He wants it for some mad scientist shit, but they won't let him anywhere near anything that precious these days.\"\n\nGears made a face which Clef, after years of acquaintance with his barely perceptible emotional tells, knew to be his version of a frown. \"And what was Mann going to give you in return?\"\n\n\"The name of whoever's been stealing my lunch from the breakroom fridge.\"\n\nGears blinked. This was his equivalent to gaping in shock. \"You were going to give Mann a Level 5 secured asset to uncover the identity of a sandwich thief?\"\n\n\"Hey,\" Clef raised his hands in protest, \"salami ain't cheap! And someone refused to let me see the surveillance vids, if you'll recall.\"\n\nGears closed his eyes for a moment. He opened his eyes. He nodded. \"Apparently I underestimated the gravity of this situation. I'll make some calls. Come to the security office in half an hour.\"\n\nAs Gears closed the door, Clef mock-saluted him. When the door was closed, he leaned the empty shotgun on the side of his desk, stretched back in his chair and smiled. //Thank you, Dr. Sokolsky.//\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E27.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facility-dossier-reliquary-area-27 Area-27]: Ottawa, Ontario, Canada**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Conduct rigorous theological study on SCP-5109 to uncover any deific significance to the characters or their meaning. Incorporate SCP-5109 into Area-27's measures for responding to K-Class Scenarios with religious implications. Additionally, determine whether SCP-5109 is a universal constant or responsive to reality alterations.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for Rejection:** I can wait until I die to find out if I'm going to hell -- Sokolsky\n\n\"I don't get this part.\" Dr. Alice Pandora pointed at the final line of the Proposed Use. \"Did you add that?\n\nDr. Yossi Leiner pretended to read the sentence for the first time. \"I don't remember. Maybe a reality shift added it.\"\n\nPandora's expression turned sour. \"We don't experience reality shifts on a frequent enough basis to justify that test.\"\n\nLeiner shrugged. \"We will if the gods go crazy. This place will be ground zero.\"\n\nPandora stared at the ceiling. \"In which case we //probably// won't be wasting our time experimenting on memetic effects.\"\n\n\"Well. I guess. I still don't think he took the proposal seriously.\"\n\n\"He doesn't take //anything// seriously.\" Pandora switched off her monitor. \"He calls us the Department of Semiprofessional Sophistry.\"\n\nLeiner snorted. \"Yeah, that's definitely a goy joke.\"\n\n\"Well, he's an atheist too. So he might be offended that we built the Area under a cathedral.\"\n\n\"I mean, so am I. But if he had any idea what Tactical Theology does, he wouldn't be an atheist.\" Leiner sighed. \"I still think it was a worthwhile proposal, though. What if the thing exists across all of space and time? What if there's a different version of it for every timeline and dimension? What if they're unique, discrete, coherently individual effects?\"\n\nShe rolled her eyes. \"If it was at all possible, he would've actually responded to that sentence.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E55.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/uncle-nicolini-author-page Site-55]: near Boston, Massachusetts, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Utilize SCP-5109 to tease out Group of Interest moles throughout the Foundation.\n> \n> ##E68D00|**PENDING**##\n> \n> **Rationale for  Rejection:** Way ahead of you, but let's talk -- Sokolsky\n\n\"And that caused a monthlong headache.\" Rex Alces was grimacing. \"Can't wait to see how long this mess lasts.\"\n\nJay Everwood finished scribbling the label on the slim manila folder: \"GoI-XXXX.\" That, at least technically, was a start.\n\nRex rifled through the papers in front of him. \"This is it? This is all they gave us to go on with?\"\n\nEverwood nodded. \"They're either a brand new group, or they've been laying low for a good long while. If they attacked 54, they must have had a good reason, and the //way// they attacked it suggests they mean business.\"\n\n\"Memetics.\" Rex nodded, glancing at a medical report. \"They used an auditory disabling agent on the command staff. Took out everyone but the Site Director. We've seen something like that before, right?\"\n\nEverwood slid him a heavily redacted database file summary. \"Yeah. Agents associated with GoI-5054, the //giftschreiber.// Their auditories leave behind a lot of thaumic residue; they're messy. By design, we think, since they're all about that chaos.\"\n\nRex frowned. \"This one was clean. //Scary// clean. No lasting effects. No residue. Some of the tidiest memetics ever encountered.\"\n\n\"And they were able to effortlessly infiltrate one of our most secure facilities without anyone noticing. We've checked out the rest of the Site staff?\"\n\nRex found another sheet, and handed it over. \"Screenings every week, but stepped it up after the attack. Nobody at 54 has been exposed to a cognitohazard fitting any profile we're already aware of.\"\n\nEverwood took the sheet, but barely looked at it. \"Which of course is bad, because they definitely //were// exposed to something. Whoever these people are, they've got a real solid lock on what they do.\"\n\n\"There's one more thing.\" Rex spread the papers out on the table, shuffling through all the simple black-on-white reports until he found one with a startling splash of colour. \"They found this image in their security system -- isn't a cognito, wasn't attached to any file or program. Just sitting in there. Like a calling card.\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/many-last-words/RoseBig.png]]\n\nEverwood turned it in a circle. It still didn't look like anything, except maybe an old TV station logo. Into the folder it went. \"A symbol is something, I guess. Let's see if we can't put a name to it.\"\n\nRex grunted. \"Before they blow anything else up, preferably. So we have something to write on the next report.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E64.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facility-dossier-site-64 Site-64]: Forest Park, Portland, Oregon, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Substantiate or falsify rumours that SCP-5109 is a deactivation, activation, reactivation, compilation or recompilation code for devices produced by GoI-1115 (Anderson Robotics).\n> \n> ##FF0000|**REJECTED**##\n> \n\n\"It makes the most sense,\" grumbled Researcher Conwell.\n\n\"Does it?\" Edgar Holman, Director of Site-64, was unconvinced.\n\n\"Everything I've heard about it suggests that it's a code. It's alphanumeric -- not just alphabetical -- and it apparently has some sort of internal logic.\"\n\n\"Only 'apparently'?\"\n\n\"Well, anyone who doesn't have the password doesn't know anything about it. That's how the antimemetic properties work.\"\n\nHolman drummed his fingers on the desk. \"You think Anderson would use a meme in his programming language, though?\"\n\nConwell scoffed. \"The moment we start constraining our sense of what constitutes paratech, we start missing things. We can't afford to start missing things, especially with our growing inventory. If we can use this to rehabilitate, or to shut down an attacking force without b... without, I don't know, //oilshed,// well. I say we appeal this decision.\"\n\n\"I say we put a pin in it.\" Holman turned to the other occupant of his office. \"Because William looks like he's got Anderson on the brain, too.\"\n\nAgent William Johnson, Assistant Director of Task Forces, nodded briskly. \"We've been investigating those reports of strange red lights in Clackamas and Multnomah Counties. We don't know for certain that it's Anderson... and certain things would seem to mitigate against that... but whoever it is they're, certainly spying on us.\"\n\n\"What 'certain things'?\" Holman asked.\n\n\"Well, it's not just our MTFs and satellite facilities making the reports. We've had a few call-ins from Wilson's.\"\n\nConwell whistled. \"Robots and critters and skippers, oh m--\"\n\nThe distant explosion was not nearly so distant that it couldn't cut off his joke, and there wasn't time to ask what was happening before the klaxons started.\n\n> **Rationale for Rejection:** I regretfully decline your gracious offer of complicity in potential containment breaches at Site-64 -- Sokolsky\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E65.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/welcome-to-wonderful-site-65 Site-65]: near Saskatoon, Saskatchewan, Canada**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Impart quantum superposition to SCP-5109 through the use of [[[SCP-5027]]] to observe its decayed state, thereby determining its nature and/or potential means of neutralizing it.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for  Rejection:** You can pretend I've both accepted //and// rejected this at the same time, if it makes you feel any better -- Sokolsky\n\n> **Proposed Use:** Compare SCP-5109's mnestic and amnestic effects with those of [[[SCP-5237]]].\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for  Rejection:** I'm going to forget I received this -- Sokolsky\n\n> **Proposed Use:** Compare SCP-5109 to SCP-055 to further determine the latter's descriptive qualities.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for  Rejection:** Are you perhaps under the impression that 'Sokolsky' is Russian for 'Santa Claus'? -- Sokolsky\n\n> **Proposed Use:** Determine whether [[[SCP-5118]]], a reality bender formerly capable of assuming human form but now permanently in the form of a Golden Retriever, qualifies as sapient by attempting to transfer SCP-5109 to it.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for  Rejection:** Don't make me come over there -- Sokolsky\n\nDr. Williams slammed his laptop lid shut. \"It's freaking Saskatchewan, as if you //would.//\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E81.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facility-dossier-site-81 Site-81]: Lake Monroe, Bloomington, Indiana, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Investigate [[[SCP-074]]] to determine whether or not it possesses SCP-5109, thereby exploiting its anomalous properties -- it acquires any characteristic it is tested for -- to produce a second iteration of the one-time password.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for  Rejection:** Why would I want more than one iteration? -- Sokolsky\n\nResearcher Voct shrugged. \"Yeah, fair enough.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E87.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/the-s-c-plastics-hub Site-87]: Sloth's Pit, Douglas County, Wisconsin, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Primary Proposed Use:** Relying upon the principles that\n>\n> * SCP-5109 is a cognitive isolate, existing in no dimensions beyond the mind of its keeper;\n> * SCP-5109 is as such a noetic quanta with potential for use in constructing larger semioplexii;\n> * SCP-5109's status as a cognitive isolate would likely transfer intact to such semioplexii; and\n> * ##blue|SCP-INTEGER## is a defensively narrativodemotional perceptual ##blue|CONSTRUCT## violently abstracting any element which [mis]identifies its properties;\n>\n> I (Dr. Placeholder McDoctorate) will attempt to construct a memetic prison within my own consciousness for ##blue|SCP-INTEGER##, through tactical use of SCP-5109. Via machine-assisted cognitoconceptual noesis I will develop a parallel structure to ##blue|SCP-INTEGER## using multiple instances of SCP-5109 (procured through interdimensional negotiation via the Multi-Universe Transit Array at Site-87) and hold said structure in my mind. Said structure will by default, when completed, represent a description of ##blue|SCP-INTEGER## //in tota,// functioning as it does as a conceptual \"map,\" and via the abstraction effect it will therefore //become// ##blue|SCP-INTEGER##. As SCP-5109 can only be held in one mind at any one time, and as cognitive superstructures of SCP-5109 are likely to be held to the same standard, this will effectively restrict the operative functioning of the ##blue|INTEGER HAZARD COMPLEX## to my person, thereby allowing more complex research into its nature without danger of further identity abstraction.\n> \n> **Secondary Proposed Use:** Counter the prevailing notion that SCP-5109 is primarily memetic in nature by subjecting its potential semiontological properties to rigorous study.\n> \n> **Tertiary Proposed Use:** Exploit the theorized inability of author entities to perceive SCP-5109, due to its also-theorized inability to transcend narrative dimensions (as 'speech' on our narrative layer, the medium by which it is transfered person-to-person, will not and cannot constitute 'speech' on the narrative layer occupied by the authors), to create a cipher unbreakable by extranarrative beings.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Primary Rationale for Rejection:** What? -- Sokolsky\n> \n> **Secondary Rationale for Rejection:** Okay, I get it, but I can think of [/scp-5242 five thousand, two hundred and forty-two] reasons why all of this either wouldn't work or shouldn't ever be attempted -- Sokolsky\n> \n> **Tertiary Rationale for Rejection:** No fair sneaking in three applications -- Sokolsky\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E88.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facility-dossier-site-88 Site-88]: Baldwin County, Alabama, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Remand SCP-5109 to the custody of the Ethics Committee, and retire it permanently from use.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for Rejection:** Another Debbie Downer -- Sokolsky\n\n\"I'm sorry it didn't work out. It's no excuse, but I did try my best. I understand how disappointing this must be.\"\n\nHe steepled his fingers on the desk, and nodded. \"It //is// disappointing, but we were after more than just the password. The Ethics Committee isn't about winning battles, you know. It's not even about winning wars. It's about providing a conscience to the people who start the battles and wars.\"\n\nShe nodded. \"Well, I still screwed up. He ran circles around me.\"\n\nHe shook his head. \"That's not the point. This is the point: you tried. You knew the risks, and you tried. You could have destroyed yourself, your entire career, and you understood that. But you tried to make a moral stand. It doesn't matter that we never got your transmission. There'll be other campaigns, especially after the success of this one.\" He pressed his hands, still steepled, to his lips. \"What matters is that you're the kind of person who can help make sure we pick the right fights. The kind of person the Ethics Committee needs.\"\n\nShe blinked. \"Was this... a test? This was a test?\" She looked bewildered. \"Am I not going to detention?\"\n\nHe laughed. \"Far from it. The number of people who know you did something wrong -- for a given definition -- is vanishingly small, and they'll all be more than happy to look the other way. Of course, I'd rather you didn't tell anyone we asked you to steal the thing in the first place, so it would be nice to have you where I can keep a close eye on. So no, you won't be going to detention. You won't be going back to your old job, either, but there's one waiting for you here. If you want it.\"\n\nShe stared at him, momentarily speechless.\n\nHe unsteepled his fingers, and extended his hand.\n\nShe took it.\n\n\"Thank you, Dr. Cimmerian.\"\n\n\"Legitimately my pleasure, Dr. Veiksaar.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/EVKTM.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/vikander-kneed-technical-media-hub ???]**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Make your next traumatic media experience longer-lasting! For a limited time only, certain select Vikander-Kneed Technical Media products -- okay, just one -- okay, just one single copy of one (unless someone's been lying to us, //Daniil//) -- now pack a punch you'll never forget! Unless you tell someone about it. Which you will. Tell your friends! Tell your family! Tell anyone who's got time to listen to forty-one characters of gibberish. Vikander-Kneed: Breaking Today's Veil, Eventually!\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for  Rejection:** You're not a Site, how did you get this email address, etc. etc. -- Sokolsky\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E98.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facility-dossier-site-98 Site-98]: Philadelphia, Pennsylvania, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Rationale for  Rejection:** Does what another proposal does, only worse -- Sokolsky\n\n\"What? //What?//\" Dr. Clancy Barton stared at the terse rejection notice. \"Somebody else came up with //this?//\" He gestured at the vast workspace on the other side of the glass. \"Only //better?!//\"\n\n\"Hardly seems likely,\" his twin brother Clyde remarked. They had just completed construction on the system they called 'the passage', an interdimensional conversion pathway capable of reducing matter to two dimensions, to //one// dimension, to mass without density, to density without mass, to anachronic and anachronistic and even diachronic dimensions, then back again. Their proposal had made perfect sense: give a subject SCP-5109, then run them through the passage and see if the password made the trip intact. Clancy figured it would -- he considered it no different from any other information held in a person's mind -- while Clyde figured it wouldn't -- theorizing that it had some sort of interdimensional irreducibility. Questions of that kind were of great interest to scholars of dimensional travel, which both Barton brothers were by default.\n\nThey were both in a permanent state of derealization, only barely staved off with some seriously complex technology, so they had something of a stake in this particular field's development.\n\n\"He can't get off that easy.\" Clancy plucked the phone receiver off the wall. \"Get me Dr. Sokolsky at Site-43, please.\"\n\n\"Be nice,\" Clyde suggested. \"He's a jackass. Jackasses can't handle nice.\"\n\n\"Hello? Dr. Sokolsky? Clancy Barton.\" He was clearly struggling to remain polite. \"Yes, that's right, Site-98. I was wondering if you could clarify your rejection letter... uh huh. Yes, the research question was...\" He snapped his fingers rapid-fire, and Clyde picked up the sheet and handed it to him. \"...'Does SCP-5109 retain ontological coherence when undergoing dimensional and spatial shifts'. Yes. That's right. Yes. Oh.\" He frowned. \"Oh. You're s-- ...I see. Well. Thank you for your time.\" He put the phone down, and shook his head.\n\n\"What?\" his brother asked. \"What did he say?\"\n\n\"He said -- and I'm quoting verbatim -- 'We tested that at Site-34, and it does'.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E120.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[http://scp-wiki.wikidot.com/secure-facility-dossier-site-120 Site-120]: Częstochowa, Silesian Voivodeship, Poland**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Experience y that jump cycle rentgenowskiego of SCP-5109 to eclipse Briannas whichever put Victoria in single universes, Canada transgender a set everything of 9, can be respected by I painstaking keeper, etc.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for Rejection:** zqfmgb -- Sokolsky\n\nAsheworth screamed inwardly for a solid ten seconds before he began to scream outwardly as well.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E137.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/fortune-favors-hub Area-137]: Mojave Desert, Nevada, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Decommission SCP-5109.\n> \n> ##FF0000|**REJECTED**##\n> \n> **Rationale for Rejection:** Decommission yourself -- Sokolsky\n\nCalvin Bold, Director of the Decommissioning Department, resumed his usual breathing rhythm. Was it somehow baked into every email system the world over, that thing where any important message took twice as long to load? He'd felt pretty anxious about this one, this response to a suggestion he hadn't wanted to suggest.\n\n\"You knew he'd say no,\" Bold suddenly realized and vocalized at the same time. He looked to the well-built older man standing in the centre of his badly cluttered office. \"Why'd you have me suggest it in the first place?\"\n\nDr. Dan spread his arms wide in a gesture of neutrality. The gesture was somewhat spoilt by his failure to remove his hands from his labcoat pockets; he looked like an all-white Batman spreading his cape. \"You've read the 5109 file. You've read the sting debriefings. You know how dangerous this thing is; I want a paper trail of 'I told you so' going back as far as possible.\"\n\nBold huffed. He huffed particularly well, thanks to his breathing apparatus. \"Then why didn't //you// propose decommissioning it?\"\n\n\"Because the sting ops were under my department. Wouldn't that be a conflict of interest?\"\n\nBold stared at him. \"Why isn't it a conflict of interest to force //me// to propose it?\"\n\n\"Well,\" Dan grinned sheepishly, \"there's an important distinction between visible and invisible conflicts of interest, re: whether or not I can get in shit for them.\"\n\nBold narrowed his crystalline eyes. \"You two are playing a very immature game.\"\n\nDan wordlessly pointed at the stuffed frog on Bold's desk.\n\nBold ignored him. \"First of all, we don't decom objects because they make //us// dangerous. Otherwise we'd decom you.\"\n\n\"Harsh, but true.\"\n\n\"And second, I don't appreciate being roped into helping you undermine your subordinates.\"\n\nDan laughed. \"If you don't undermine subordinates, they eventually climb up higher than you.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E179.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/dr-dune-s-personnel-file Area-179]: Scranton, Pennsylvania, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Rationale for  Rejection:** I don't understand what \"see if the password works in all caps\" means -- Sokolsky\n\nDr. Jay Dune crumpled up the piece of paper and tossed it at the trash bin. It missed. \"God //dammit.//\"\n\n\"THAT THE BEST YOU CAN DO, SPAGHETTI ARMS?\" The [/scp-6599 massive chunk of bearded beef] on the other side of his desk was laughing. \"MY GRANDMOTHER THROWS MORE ACCURATELY THAN THAT. I'VE __THROWN__ MY GRANDMOTHER MORE ACCURATELY THAN THAT, AND SHE ENJOYED IT MORE THAN YOU'VE EVER MADE A WOMAN ENJOY __ANYTHING__! THAT GOT AWAY FROM ME A LITTLE.\"\n\n\"More than a little,\" Dune grumbled.\n\nHOGSLICE snorted. \"'LEAST I DIDN'T PRINT OUT AN EMAIL JUST SO'S I COULD THROW IT OUT, LIKE SOME BETA CUCK E-BITCH.\"\n\n\"I'll handle this!\" the jumped-up security guard seated next to HOGSLICE crowed. \"One look at [/scp-5175 DEATH KNIFE] and they'll //wish// they understood what you were talking about! Which I didn't. I didn't understand, what you were talking about. I wasn't really paying attention.\"\n\n\"You know what? I get it.\" Dune rifled through the papers on his desk, looking for the Taco Bell delivery menu. \"I'd reject you too.\"\n\n\"DON'T LET MINOR SETBACKS HARSH YOUR BUZZ, LITTLE MAN.\" HOGSLICE leaned back in his chair, filling the office with the sound of cracking plastic. \"OR, YOU KNOW, GO AHEAD. SCRAWNY LITTLE FUCK LIKE YOU CAN GET A SECOND BUZZ ON REAL CHEAP ANYHOW.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E228.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/scp-6868 Site-228]: Undisclosed Location, Hungary**\n[[/=]]\n[[/div]]\n\n----\n\n> **Rationale for  Rejection:** You didn't apply -- Sokolsky\n\nIt was borderline impossible to schedule anything as momentous as this meetup by going through the proper channels: the Foundation's entrenched bureaucracy. Director Iona Varga of Site-91, however, had never fully relinquished the broad discretionary powers she'd acquired from [/hecatoncheires-cycle-hub Project Hecatoncheires], and she had a vested interest in making this meetup work. Still, she'd been surprised at the speed with which her contacts who had contacts who had contacts in the Serpent's Hand came back to her with an answer: yes, a meeting at a neutral site, to discuss the recent flagrant breach of their uneasy peace, would be possible. Nothing was promised, nothing was formal, but this tiny gesture of goodwill was nevertheless startling.\n\nSite-91, having just been attacked by a Serpent's Hand operative, was out of the question as a venue. So was the Wanderers' Library, beyond whose portals no Foundation agent could cross... except for the one Zavia Morse had chucked through a Way after her botched burglary of Eckhart House.\n\nThe one sitting across the picnic table from her now, puffing in the cold.\n\nSite-228 was still a Site, of course, but it had no horse in the magical arms race between the Hand and the Foundation, and since the stakes of this meeting were so very low -- Varga didn't expect much to come of it, and judging by who they'd sent along with their prisoner, neither did the Librarians -- this meetup beyond its walls, in the cold, had been satisfactory to both parties.\n\nShe tried to take the measure of her opposite number; this was difficult, as her opposite number was a large octopus which either would not or could not stop hiccoughing.\n\nZavia Morse squirmed on the bench beside her. She was wearing a detainee uniform which stood out starkly against the surrounding snow. \"So... hello. Fadh. Hello Fadh.\"\n\nFahd Naaji was no longer wearing his security uniform, but a close-fitting robe over simple woolen garments. It looked quite cozy. \"Zavia.\" The words weren't nearly so warm.\n\nMorse looked down at the surface of the table.\n\n\"Thank you for agreeing to meet with me.\" Varga had a long spiel planned; she was a planner by nature.\n\nThe octopus flicked a tentacle in the air, and Varga got a vague hint of dismissal from it. \"Forget the speech. I'm not authorized to agree to anything. They barely authorize me to use the //facilities// on my own initiative.\"\n\nVarga mentally recalibrated. \"Then what is this meeting for?\"\n\n\"I have a message.\" It flicked its tentacle at Naaji, then at Morse. \"Send them away. You'll want to hear this.\"\n\nVarga turned to face the guards standing watch behind her. She didn't have to say anything; they approached the table and waited for the two prisoners to stand up.\n\nNaaji approached Morse cautiously, a mix of conflicting emotions evident on his face. For her part, she wouldn't meet his eyes.\n\nHe reached into his robe and produced... a Blu-Ray case? Varga couldn't quite make out the cover, but it looked like something with Jean Reno in it. He slid it into Morse's eyeline.\n\nShe looked up and met his eyes, and nodded. The guards escorted them away.\n\nVarga didn't watch them go; she watched the octopus instead. \"A long message, is it?\"\n\nThe octopus quivered (or perhaps shivered) and responded: \"Less long than important. You'll want to confirm what I tell you. Then you'll have more questions. I won't have answers, but I'll take them back to people who will.\"\n\nVarga rubbed her hands together. She was feeling the chill now, too. \"This is about more than just a prisoner exchange.\"\n\nThe cephalopod made a game attempt at a nod. \"Yes, and no. If those two can bridge the distance, it might be a good sign. You and I, and our friends, might have to do the same before long.\" It hiccoughed again. \"We're all going to have to start taking things more seriously.\"\n\n\"And why is that?\"\n\nIt shivered again. \"[/SCP-6500 Change] is coming, Director Varga.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E246.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January [[# 246]]\n**[/secure-facility-dossier-site-246 Site-246]: Lake Superior, Minnesota, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Lock SCP-5109 in the vaults of Site-246, and forget it. Stop setting fires.\n> \n> ##FF0000|**REJECTED**##\n> \n\nLake Superior was icing up; in a few weeks there would be no more shipping through the Soo Locks, and Site-246 would be well and truly isolated. The last few submersibles had been brought through, buried in the bowels of Foundation-owned container ships, and were already drydocked in anticipation of a long, slow winter's work. A few dozen technicians were scrambling over them now, keen to get started on what was simultaneously the only worthwhile work they'd done in weeks and the only distraction they had from their lives in gichi-gami's cellar.\n\nSite-246 was located one quarter-kilometre below the surface of the largest single lake in the world.\n\nFor many, this was a punishment detail. The Site's glory days were no less mythological to most of its skeleton crew than were its origins in the 1930s; to anyone who hadn't been around before the disastrous events of [/florence-thorne-hub March 1990], it was difficult to imagine the place as anything but a sepulchre.\n\nCody Westbrook was its entombed king, cursed with the honour of its Site Directorship. Sokolsky's reply had come in on the last ship, and he held it with both hands as he read. His hands hadn't always been so shaky, his face hadn't always been so gaunt, and it hadn't always been so easy to compare him to someone dead and gone.\n\nHe had that in common with his Site. For a brief, terrifying moment, this secret chamber of America's frozen heart had been a priceless holdfast for a Foundation simultaneously engaged in a World War and an Occult one. Proposals like his had been made, and accepted, for a wide array of artifacts too precious to destroy but too dangerous to hold on to in the world above. But when the wars were over, 246 became an underwater embarassment. Flooded and forgotten it crumbled away until the sixties, then enjoyed a brief renaissance, then fell back into disuse until the eighties when the need to maintain a thaumaturgical asset in a controlled environment spurred a second construction drive.\n\nThat same asset had, years later, nearly destroyed the Site. Her absence had ruined what was left; as before, there seemed little reason to continue maintaining such an expensive experiment.\n\nBut the fact that it sat crouched atop its own corpse, the old Site sunk into the ruins of the older one, served as a reminder of how difficult it was to build a facility on a lakebed -- impossible, really, in the modern age of constant omnidirectional surveillance. At any rate the Foundation could not build it anew at a lower cost than what was required to keep it more or less intact, so like Westbrook himself it remained in a holding pattern on Superior's floor. Nothing began there anymore. Nothing really ended, either, but waiting for the end? Definitely.\n\nBecause of the explosive destruction of the Special Asset Training Annex in 1990, there were interior doors which no longer opened because there was nothing but water and rubble on the other side. Because of Westbrook's mistakes the ever-thrumming pumps and pipes and fans occasionally sputtered and sparked and rattled, and what had once been a technological marvel was now little more than a drain at the bottom of the lake. \n\nCody Westbrook was the king of purgatory -- but no, that still wasn't the right metaphor. People in purgatory got to look forward to redemption in the end. He had made plans, clever plans, brilliant plans, he had played with fire and come to love it, and it had cost him everything.\n\nTo the extent that he still had hopes, he hoped that there weren't many more men like himself in the world.\n\n> **Rationale for Rejection:** I learn from my own mistakes. Keep yours to yourself -- Sokolsky\n\nHis hopes weren't strong.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E322.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/plaguepjp Site-322]: Pennsylvania, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Rationale for  Rejection:** I already said no to the all caps thing -- Sokolsky\n\n\"What all-caps thing?\" Director Paul Lague glared at the form letter. \"Wait, did Dune... dammit.\" He resisted the urge to tear the letter up, instead casting about for a folder to stick it into. Failing that, he threw open a desk drawer; he needed the thing out of his sight. It felt good to slam the drawer shut again, at least. \"I told him I wanted it for the Integration Program! Speaking in 'all caps' -- which is a ridiculous way to put it, by the way -- has nothing to do with it.\"\n\n{{YOU SHOULD HAVE LET ME HANDLE IT}}, declared the [/scp-5595 sentient gumball machine]. {{THINGS LIKE THIS NEVER HAPPENED WHEN __I__ WAS SITE DIRECTOR}}.\n\n\"You,\" said Lague, very slowly, \"were //never// Site Director.\"\n\n\"WAIT,\" shouted the gigantic bearded warrior standing in the doorway. \"INTEGRATION WHAT? I THOUGHT YOU WANTED TO CARVE THE PASSWORD ONTO MY ETERNAL WHALE TUSK.\"\n\nLague pulled off his Philly Eagles ball cap and rapidly scratched the top of his head. \"This has nothing to do with whale tusks, [/scp-6597 Scordoh].\"\n\n\"WHAT? WHAT DID YOU SAY?\"\n\n\"I SAID THIS HAS NOTHING TO DO WITH WHALE TUSKS, SCORDOH!\"\n\n{{YOU ALSO SAID IT HAD NOTHING TO DO WITH ALL CAPS, YET HERE WE ARE.}}\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E666.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/undervegas-hub Site-666]: Las Vegas, Nevada, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Rationale for  Rejection:** I like saying 'no' to you -- Sokolsky\n\n\"Yeah, I get that.\" Director Randall House logged out of SCiPNET. \"I'd have done the same to him.\"\n\n\"But where does that leave us?\" The timorous, accountant-looking fellow sitting across House's supervillain desk winced in the sunlight from the bank of supervillain windows presently exposing his tiny round spectacles to the full force of the Nevada sun. House wasn't a supervillain, but he was a powerful man in Las Vegas, so there were certain expectations.\n\nThe Director rapped his desk with both hands, and stood up. \"This was a long shot anyway. I guess I should have asked you first, but: are you sure you had one to begin with?\"\n\nThe man looked affronted. \"Of //course// I had one. Don't you have one?\"\n\n\"Of course //I// have one. But //mine// couldn't possibly be some wacky forty-one character phrase.\"\n\n\"Are you sure? Have you ever seen yours?\"\n\nHouse inclined his head. \"Point.\"\n\n\"I could take it from you, if you like, and w--\"\n\n\"Point! I ceded the point.\" House began pacing his enormous office, enjoying the sound of his designer shoes on the designer tiles. This was a place for designs, whether virtuous, nefarious, or even infernal. \"Well, we've contacted all the local casinos -- no small matter, you understand -- and come up with nothing. Whoever your boss sold it to, they weren't local. That's the only reason I considered the 5109 possibility.\"\n\nThe little man shivered. \"I just don't feel right without it. The first hundred years or so were fine, but now... I dunno. Maybe I'm just maturing, and the philosophical things start weighing on you.\"\n\n\"Have you tried asking your boss who he sold it to?\" House stretched, looking for a moment almost angelic in the sunlight. It was a dramatic contrast with his degenerate surroundings.\n\nThe man snorted. \"If you know how to make an HR complaint to the Factory, I'm all ears.\" He reached forward and plucked his hat up off House's desk, placing it carefully on his head over top of the two tiny horns peeking out from beneath his brush cut. \"Anyway, thank you for the update. I'll have more intel for you tomorrow.\"\n\nHouse nodded. \"We'll keep at it. Soul-searching is a tough game in Undervegas.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E32.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/secure-facility-dossier-lunar-area-32 Area-32]: Mare Imbrium, Imbrium Basin, Lunar Surface**\n[[/=]]\n[[/div]]\n\n----\n\n> **Rationale for  Rejection:** Tell me this wasn't a coincidence -- Sokolsky\n\nCyrus Hourdoon, one of the Foundation's only Director-level personnel to not be a resident of the planet Earth, waited impatiently for the airlock to the cargo bay to cycle. When the pressure had been properly equalized, he turned to the maintenance tech and nodded curtly. The tech spun the heavy door wheel clockwise, and Hourdoon's Ethics Committee Liaison pushed the door open himself.\n\n\"You're relieved,\" Hourdoon snapped. The tech saluted smartly enough to avoid instantaneous demotion, and scurried away.\n\nDevlin Winston unbuckled his helmet, and Hourdoon pointedly did not help him remove it. This was not unexpected.\n\n\"Well?\" the Director asked, once the awkward disassembly was complete.\n\nWinston sighed. \"He was... I don't know. He's so bombastic, it's hard to tell. He started off with the usual shtick, 'Greetings, loony Moon People of the Moon' sort of thing, but when I told him we couldn't get the password... I dunno. I think he was kind of disappointed.\"\n\nThey walked down the corridor to the nearest exterior window. In the distance, on the monochrome lunar surface, was something which looked like an astronaut in an old NASA EMU^^2^^ suit -- but [/scp-1233 wasn't]. It was looking forlornly up at the sun.\n\n\"It does look disappointed,\" Hourdoon agreed. \"Did it at least tell you what it wants 5109 for?\"\n\nWinston frowned. \"You know how he talks, it's hard to sort the details from the chaff. But I think... he wanted to give the password... as a gift. To somebody.\"\n\nHourdoon blinked. \"A gift.\"\n\n\"Yeah.\"\n\n\"What kind of somebody?\"\n\nWinston shrugged. \"A woman. 'The fairest lass in all the cosmos, and I do mean //in// the cosmos', he said. Or something like that. And then he went on for a few minutes about how he meant 'fairest' metaphorically, because she's actually pitch black.\"\n\n\"As long as it's not coming inside again, I don't care.\" Hourdoon looked suddenly troubled.\n\nWinston raised an eyebrow. \"'Again'?\"\n\nHourdoon wouldn't make eye contact. \"Your predecessor invited it to a social event. To 'decompress'. That was the wording he chose.\"\n\nWinston shuddered.\n\n\"Maybe we should introduce him to [/scp-3609 3609],\" Winston suggested. \"I hear he likes dogs. Maybe he'd like to meet a moon dog?\"\n\nThey watched as Moon Champion placed one glove over his heart -- if he had a heart -- and reached longingly toward the sun with the other.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E54.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 3 January\n**[/maliceaf-author-ght Site-54]: Leipzig, Free State of Saxony, Federal Republic of Germany**\n[[/=]]\n[[/div]]\n\n----\n\n> **Rationale for  Rejection:** I didn't read your application. I wouldn't send my precious password to your accident factory if you were the last Site on Earth -- Sokolsky\n\nMaximilian Vroom, Interim Chief of Identity and Technocryptography at Site-43 -- and very likely to lose only the \"Interim\" after the interim -- stood before the mass of confusing machinery and experienced as much worry as his brain had room for.\n\nThat wasn't a lot of worry, because his brain was already very full.\n\n\"It's simple.\" Director Imogen Tarrow gestured at the [/scp-3617 Conceptual Restabiliser]. \"Well, okay, //it// isn't, but what we're going to do with it... well. Okay. It's simple to describe the end effect, is what I mean. This thing is capable of targeted alterations to abstract concepts. It's dangerous as all hell, and we never use it unless it's absolutely positively necessary. We need to be able to get an incredibly solid fix on a concept to restabilize it -- to revert it to baseline, or something close to. You're providing us with that fix.\"\n\nVroom nodded. The action felt slow and heavy. He had almost every extant copy of SCP-5109 in his head.\n\n\"Since you've got so much 5109 inside you, we should be able to define its parameters to an exceedingly high degree of accuracy. The plan is to reduce it down, cut the number of instances -- since it's inherently a one-per-universe construct -- down to one per holder.\"\n\nVroom frowned. \"So you're going to turn all my passwords into one.\" He could already imagine the sucking feeling in his brain. It was giving him a migraine.\n\n\"That's right.\"\n\n\"What about Shinoda Souda? He never gave back his copy.\"\n\nTarrow shrugged. \"Odds are, he keeps it. But he's in a coma, right? So it's not like it matters that much.\"\n\nHe couldn't argue with that. \"What do you think the mole wanted with the Restabiliser? Maybe he wanted to make more passwords?\"\n\n\"Doesn't really work that way. It's not a conceptual //de//stabilizer. Could be he had something else on his mind to restabilize. We'll never know.\" She paused. \"Someone will know. Whoever's interrogating him. You and I, though, probably not ever.\"\n\nVroom could feel the passwords moving aside to make more room for anxiety, so he nodded with what he hoped looked enough like solid determination. \"I'm ready when you are, Director.\"\n\nTarrow patted him on the shoulder. \"I'm surprised your Dr. Sokolsky didn't come along to see.\"\n\nVroom smiled. \"He loves his fifty-four-time password. I doubt he could stand to watch us make a two-timer out of it.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E87.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 4 January\n**[/the-s-c-plastics-hub Site-87]: Sloth's Pit, Douglas County, Wisconsin, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** Conduct a long-term program of study on SCP-5109 within the bounds of Nx-18, exploiting the intensity of localized narrative energy to tease out new and more interesting practical applications.\n\n\"Hey there, stranger.\"\n\n\"Ain't nobody stranger than you.\" Harold Breaker eased himself into the cafeteria chair, wincing as he did so.\n\nA thought occurred to Ryan Melbourne, and he willed himself not to say it out loud. \"Getting old, Breaker?\" //Dammit.//\n\nBreaker harrumphed, only further proving the point. \"You're no spring chicken yourself.\" He pointed at the sandwich in Melbourne's hand. \"What's the special today?\"\n\n\"Spring chicken.\" \n\n\"Very funny. It's January.\"\n\n\"Yeah, can't recommend it.\" He took a bite. \"The only thing that stays the same, is cafeteria food.\"\n\nThey sat in silence for a moment, as Breaker examined his friend and Melbourne examined his sandwich. The former broke the silence first. \"[/scp-5031 5031] breaches containment.\"\n\nMelbourne laughed, almost choking on his mouthful of meat and bread. \"We doing that again? Alright.\" He swallowed. \"Uh... I guess I just don't go into the kitchen? Where it will be //cooking actual food.// Or fuck it, I //do// go into the kitchen, and I //eat// the food. Did you even read that file? It's not actually a murder monster.\"\n\nBreaker waved dismissively. \"Fine, your turn.\"\n\n\"##blue|SCP-INTEGER## does... uh... uh...\"\n\n\"Good! You're not smart enough to understand that one either.\" Breaker shook his head. \"And you call yourself a memeticist. Mass outbreak of [/scp-5079 5079].\"\n\n\"I make mushroom soup, and ditch the chicken.\" He dropped the sandwich onto his tray. \"[/scp-5070 5070] reproduces asexually, and attacks in a swarm.\"\n\n\"5070?\"\n\n\"That vampire stapler they found a few weeks back.\"\n\nBreaker harrumphed again. \"I put them to work in the mailroom. [/scp-5992 5992] breaches containment.\"\n\n\"Pretty sure 5992 is a //cave,// my dude. Doesn't count, still your turn.\"\n\nBreaker shook his head. \"So many caves, these days. Okay, uh, [/scp-4752 4752]...\"\n\n\"Is a mountain.\"\n\nBreaker slapped the table with one hand, making the cutlery on their trays jump. \"Okay, the game is dead. The game doesn't work anymore.\"\n\nMelbourne shrugged. \"Stands to reason, really. We caught most of the original monsters early, they're just too overt, but you can always find some weird new thing by spelunking.\" His phone vibrated in his pocket, and he pulled it out. \"So, uh... 5109?!\"\n\nBreaker blinked. \"I don't know that one. Which one is that?\"\n\n\"5109!\" Melbourne shot out of his chair, which shot backwards and fell over. \"I got it!\" He slapped the table himself. \"I //fucking// got it!\" He stuck out an index finger, and pointed around the cafeteria. \"You all owe me money. I //got// it. Just like I said I would.\"\n\nThree bored-looking researchers glanced briefly at him, then glanced away again. Nobody at Site-87 owed Ryan Melbourne more money than he owed them.\n\n> [[span style=\"color:green\"]]**ACCEPTED**[[/span]]\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/many-last-words/E43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 4 January\n**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**\n[[/=]]\n[[/div]]\n\n----\n\n> **Proposed Use:** 43NET password for the Site-43 Chief of Administration and Oversight.\n\n\"Ahh,\" Sokolsky said. \"Full circle at last, eh?\"\n\nKaren Elstrom nodded. \"It's only fair.\"\n\n\"I agree! I agree.\" He placed the slim notice on her desk, and walked out of her office.\n\n> **Rationale for Rejection:** Finders keepers.\n\n\"I don't play fair,\" he shouted from the foyer.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nWilliam Wettle was waiting outside of Sokolsky's dorm room door, a constipated look on his face. Emotional constipation. The man had Something to Say.\n\n\"Well,\" Sokolsky sighed. \"Say your something.\"\n\n\"'Don't fuck up',\" said Wettle.\n\nSokolsky nodded. \"And I didn't! Hooray for me.\"\n\nWettle shook his head, sending his eyeglasses flying to the floor. He swore. \"No,\" he said, bending down to pick them back up -- and stepping on them with a loud //crunch.// \"FUCK. No. That's not what I mean.\" He stood back up without retrieving the eyeglasses, kicking them across the corridor with the sole of his shoe and plucking a new pair out of his labcoat pocket. \"I mean the note you gave me when I went to Sloth's Pit. 'Don't fuck up'. That's what you wanted me to see, at the moment of crisis.\"\n\nSokolsky nodded.\n\nWettle looked miserable, even by his standards. He wouldn't meet Sokolsky's gaze as he put the new pair of glasses on. \"I just... I don't know. You sent me down there, gave me something of my own to achieve, and trusted me to... yeah. You knew I could do it.\" He spat out a loud, rattling breath, and fixed his eyes on Sokolsky's chin. \"You believed in me, and that's why things worked out. Thank... yeah. Thank you.\"\n\nSokolsky let the warmth hang in the air for just a moment, then laughed in his face. \n\n\"Willie, you fucking idiot. I knew for a fact that the only way you wouldn't cock things up from here to Christmas was if I made you an underdog. That's what the Narrative in Sloth's Pit seized on -- how pathetic and useless you are. Giving you a win under those circumstances was an irresistible story!\"\n\nWettle, uncharacteristically, was speechless. His little piggy eyes swivelled manically.\n\n \"I absolutely did not believe in you, and I still don't.\" Sokolsky patted him on both shoulders, and grinned. \"//That's// why things worked out.\"\n\nHe left the other man spluttering in the hall.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2003\n[[/=]]\n[[/div]]\n\n----\n\n[[div class=\"one column\"]]\n[[=]]\n++ 8 September\n[[/=]]\n[[/div]]\n\n----\n\nHe awoke to the sound of his own voice in his head. This, on its own, was nothing new. He didn't require much sleep, and his brain tended to spin up fast. There was always a new scheme to scheme.\n\nHe was, however, not accustomed to his internal monologue waking up before he did.\n\n//ving this, or not? Don't leave me hanging here, Daniil. Hello? Hello? Hel//\n\n\"Hello?\" he said, speaking to the light fixture hanging above his dormitory bed. \"Who's speaking? In my head?\"\n\n//You are, stupid. Now listen carefully. Is today the eighth of September, 2003?//\n\n\"Yes,\" he said. \"Are you... me?\"\n\n//Yes. Do you know how to get to Harold Blank's office?//\n\n\"Yes...?\"\n\n//Go to Harold Blank's office at around six in the afternoon. He'll be out. Hide under the desk.//\n\nHe sat up on the edge of the bed. \"Why?\"\n\n//You'll see.//\n\nHe slipped on his slippers, and stood up. \"Are you from the future? Or an alternate universe?\"\n\n//We'll have plenty of time for exposition later. Go have your morning shower.//\n\nHe stretched, and headed across the dormitory room.\n\nHe paused.\n\n\"You're not... you're going to stay in my head until six in the afternoon?\"\n\n//Yep. This won't work otherwise.//\n\n\"What won't work?\"\n\n//Fucking absolutely everyone else over in a way they won't ever pick up on.//\n\nHe didn't need to hear any more.\n\nHe did anyway, however. //Oh, almost forgot: the REISNO Cannon. Gonna need you to make sure that gets invented. Get a pencil and pad.//\n\n\"After the shower?\"\n\n//Yes, after the shower.//\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n----\n\n[[div class=\"one column\"]]\n[[=]]\n++ 4 January\n[[/=]]\n[[/div]]\n\n----\n\nAlone in the safety of his dormitory room, secure in the knowledge that the deeds had all been done -- he'd felt the subtle shift in the noosphere that meant the conceptual restabilization was complete, and the extra password instances burned out of Max Vroom's mind -- Sokolsky looked at himself in the mirror, and smiled.\n\nWider.\n\nWider.\n\nWider, still.\n\n//Why don't you say it out loud?// he thought. It was really him thinking it, this time. //Can't hurt.//\n\n\"That's what Willie thought,\" he chuckled. But there was still a way to do it, a perfectly safe way, even in the extremely unlikely event that someone was somehow listening in. \n\nHe didn't //have// to say it out loud, but it seemed like the thing to do. For commemoration. For punctuation. For the sheer hell of it.\n\nSo, he did. The letters started before the numbers, so he started with the numbers instead. \"One, two, three, four, five, six, seven.\" Out of context, though in their proper order, they passed uneventfully into the air. \n\n[[collapsible show=\"The words followed:\" hide=\"The words followed:\"]]\n\n\"█ ██ ███ ████████ ██ ███ ████████ ███████.\"\n\nThis, at long last, was the truth.\n[[/collapsible]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=true | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/pass-it-on | previous-title=Pass It On\n| next-url=/ | next-title=Finis!\n| hub-url=https://scp-wiki.wikidot.com/the-time-after-time-password-hub  | hub-title=The Time After Time Password\n]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[/=]]\n=====\n\n> **Filename:** E01.png\n> **Title:** Flag of New York\n> **Author:** State of New York\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/New_York_(state)#/media/File:Flag_of_New_York.svg Wikimedia Commons]\n\n> **Filename:** E06.png\n> **Title:** Flag of France\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/File:Flag_of_France.svg Wikimedia Commons]\n\n> **Filename:** E08.png\n> **Title:** Flag of Spain\n> **Author:** RelShot 263\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Spain#/media/File:Bandera_de_Espa%C3%B1a.svg Wikimedia Commons]\n\n> **Filename:** E11.png\n> **Title:** Official seal of Michigan\n> **Author:** Lewis Cass\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Michigan#/media/File:Seal_of_Michigan.svg Wikimedia Commons]\n\n> **Filename:** E120.png\n> **Title:** Flag of Poland\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Flag_of_Poland#/media/File:Flag_of_Poland.svg Wikimedia Commons]\n\n> **Filename:** E137.png\n> **Title:** Official seal of Nevada\n> **Author:** Ericmetro\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Nevada#/media/File:State_Seal_of_Nevada.svg Wikimedia Commons]\n\n> **Filename:** E15.png\n> **Title:** Flag of Santa Clara County, California\n> **Author:** Coliop-Kolchovo\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:Flag_of_Santa_Clara_County,_California.svg Wikimedia Commons]\n\n> **Filename:** E179.png\n> **Title:** Official seal of Pennsylvania\n> **Author:** Henrik\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Pennsylvania#/media/File:Seal_of_Pennsylvania.svg Wikimedia Commons]\n\n> **Filename:** E17.png\n> **Title:** Flag of the United States\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/United_States#/media/File:Flag_of_the_United_States.svg Wikimedia Commons]\n\n> **Filename:** E19.png\n> **Title:** Flag of Michigan\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:Flag_of_Michigan.svg Wikimedia Commons]\n\n> **Filename:** E228.png\n> **Title:** Flag of Hungary\n> **Author:** SKopp\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Hungary#/media/File:Flag_of_Hungary.svg Wikimedia Commons]\n\n> **Filename:** E246.png\n> **Title:** Map of Lake Superior\n> **Author:** Phizzy\n> **License:** CC BY-SA 3.0\n> **Source:** [https://en.wikipedia.org/wiki/Lake_Superior#/media/File:Lake-Superior.svg Wikimedia Commons]\n\n> **Filename:** E27.png\n> **Title:** Flag of Ottawa\n> **Author:** City of Ottawa/Zach Harden\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Ottawa#/media/File:Flag_of_Ottawa,_Ontario.svg Wikimedia Commons]\n\n> **Filename:** E322.png\n> **Title:** Official seal of Pennsylvania\n> **Author:** Henrik\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Pennsylvania#/media/File:Seal_of_Pennsylvania.svg Wikimedia Commons]\n\n> **Filename:** E32.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n> **Filename:** E43.png\n> **Title:** Flag of Canada (Pantone)\n> **Author:** Mapgrid\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Canada#/media/File:Flag_of_Canada_(Pantone).svg Wikimedia Commons]\n\n> **Filename:** E54.png\n> **Title:** Flag of Germany\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/File:Flag_of_Germany.svg Wikimedia Commons]\n\n> **Filename:** E55.png\n> **Title:** Official seal of Massachusetts\n> **Author:** Sagredo\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Massachusetts#/media/File:Seal_of_Massachusetts.svg Wikimedia Commons]\n\n> **Filename:** E64.png\n> **Title:** Flag of Oregon\n> **Author:** Denelson83\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Oregon#/media/File:Flag_of_Oregon.svg Wikimedia Commons]\n\n> **Filename:** E65.png\n> **Title:** Flag of Saskatchewan\n> **Author:** Kooma\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Saskatchewan#/media/File:Flag_of_Saskatchewan.svg Wikimedia Commons]\n\n> **Filename:** E666.png\n> **Title:** Official seal of Las Vegas, Nevada\n> **Author:** City of Las Vegas\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Las_Vegas#/media/File:Seal_of_Las_Vegas,_Nevada.svg Wikimedia Commons]\n\n> **Filename:** E81.png\n> **Title:** Official seal of Indiana\n> **Author:** U.S. Government\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Indiana#/media/File:Indiana-StateSeal.svg Wikimedia Commons]\n\n> **Filename:** E83.png\n> **Title:** Flag of New Jersey\n> **Author:** Xrmap\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:Flag_of_New_Jersey.svg Wikimedia Commons]\n\n> **Filename:** E87.png\n> **Title:** Official seal of Wisconsin\n> **Author:** Svgalbertian\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Wisconsin#/media/File:Seal_of_Wisconsin.svg Wikimedia Commons]\n\n> **Filename:** E88.png\n> **Title:** Flag of Alabama\n> **Author:** Steve Hall\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Alabama#/media/File:Flag_of_Alabama.svg Wikimedia Commons]\n\n> **Filename:** E98.png\n> **Title:** Flag of Philadelphia, Pennsylvania\n> **Author:** Dysfunctional\n> **License:** Public Domain\n> **Source:** [https://en.wikipedia.org/wiki/Philadelphia#/media/File:Flag_of_Philadelphia,_Pennsylvania.svg Wikimedia Commons]\n\n> **Filename:** 43.png, Asterisk43.png, EVKTM.png, Jclosed.png, Jsmile.png, ManyLastWords.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "aiad",
    "decommissioning-dept",
    "deepwell-catalog",
    "director-bold",
    "director-lague",
    "director-mcinnis",
    "doctor-asheworth",
    "doctor-blank",
    "doctor-cimmerian",
    "doctor-clef",
    "doctor-dan",
    "doctor-elstrom",
    "doctor-everwood",
    "doctor-gears",
    "doctor-mcdoctorate",
    "doctor-wettle",
    "ethics-committee",
    "giftschreiber",
    "hogslice",
    "illustrated",
    "integration-program",
    "moon-champion",
    "on-guard-43",
    "researcher-conwell",
    "resurrection",
    "s&c-plastics",
    "sauelsuesor",
    "serpents-hand",
    "tactical-theology",
    "tale",
    "time-after-time-password",
    "undervegas",
    "vikander-kneed",
    "wonderful-world"
  ],
  "author": "HarryBlank",
  "created_at": "2021-12-01T04:33:29+00:00",
  "updated_at": "2024-07-26T11:14:38+00:00",
  "rating": 121,
  "_site": "scp-wiki",
  "_fullname": "many-last-words"
}