{
  "title": "“繧ｦ繧ｩ繝ｼ繧｢繧､繝九？ｼ”",
  "content": "[[include :scp-wiki-cn:credit:start]]\n\n图片来源：\n图一：https://cdn.pixabay.com/photo/2016/11/21/14/20/cars-1845651_960_720.jpg\n\n主题：异食癖\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[include component:image-block name=https://cdn.pixabay.com/photo/2016/10/07/12/31/street-1721451_960_720.jpg |caption=黎明，无穷却无欲的焰火。|width=600px|align=center]]\n\n漆黑浓密的夜，我漂浮在某处平静的深蓝色海水中。四肢无力，周身却并不酸痛，我的肢体放松如初生的婴孩。于是我伸展身体，尝试平躺于海面。水的气息包裹着我，把我带入更深的深渊，在那里再也不用思考什么过去与意义。\n\n我的死敌不会允许我享受片刻的安宁。深海的海水突然剧烈旋转，裹挟着我在意识的漩涡中漂流。海水与记忆的重压让我蜷成一团。在我紧闭的眼前出现了一道白光，直接刺激着我的视神经。我知道自己正在涡流中醒来，苏醒过程缓慢而不可抵抗。\n\n是我的死敌打开了图书馆吊顶的大灯。我在光滑无尘的地板上醒来，汗水浸湿了木质的地面。\n\n我在地上趴了太久。\n\n------\n\n平滑的地板没有灰尘，只有无边无际的寒冷。刺入内心深处的酷寒切割着颤抖的心脏，让我视线模糊。从胃泛出干呕，令本就破败的记忆承受着清晰的冲击，每一次俯身忍痛就摧毁我的一丝祈望。这是我所困之地，空气温暖潮湿如爱人的嘴唇。天花板有我的死敌点燃的篝火，照亮着此刻跪伏冰冷大地的男人，只有看不见尽头的图书架在男人周围一排排蔓延出去，皮质书皮反射着橙黄的火光一字排开，直到陷入光焰照射不到的远处彻彻底底的黑暗。\n\n我从宇宙中心的图书馆直起身，膝盖咯吱作响而关节脆弱。高大雄伟的书架是我的搀扶者，帮助我滑坠坐在同样咯吱作响的木椅上。我似乎是第三千七百五十六万次翻开办公桌上标题晦涩难解的书本，试图理解哪怕一个音节单词。我被文字的漩涡包围，正如被无边的书架所包围着。而就我所知，仅仅是手边这样普通的书本，在我身边的数量就好像无穷无尽。这些自成体系却又难以捉摸的文字组成单词，再组成句子，充斥了我的视线，又涌入我的大脑，最终沉没在我的灵魂之海中。只有凭借阅读，我才能短暂逃离死敌的视线。\n\n但我知道这不过是一种逃避，直到眼睛几乎因饥饿的抽搐被吾敌抹去视觉时，我才不得不打开抽屉取出食物配额——晶莹透亮的肉，从某物那里得来的馈赠。\n\n我的死敌，他注视着饥馑宛如烈火焚烧我的心智。\n\n司掌饥饿的神是严苛的，我必须将这块肉吃下去。这是一块好肉，来自我所爱之人的身体，我无法忘记她悲惨的结局。“她被机械手臂禁锢在床上，然后成千上万的手术刀落下，将结缔组织与肌肉组织剥离，好像一层薄薄的透明的网，血管的纹路又似是叶脉层层分布，红色细胞的颜色在无影灯下愈加红润。”这就是被我的死敌诅咒所面临的惨剧，一个被神所选中的男人的爱人，被强行剥去了如凝脂的皮肤，身体组织化作块粒形状的干粮。我追随着死敌的脚步，来到了这所谓灵魂们的聚集地，不属于人间的中央图书馆。神话中提及人的亡魂会被神圣的书籍超度，而等我来到此处，所看见的只有绝望与苦痛。\n\n这是我的最后一块食物。\n\n我发狠捏住这方方的小块，指尖传来的触感甚至是湿润如饱含汁水的新鲜，我知道就连这也是我死敌的嘲弄。在仿佛无边无际的时间过去后，唯独选择了今天来终结我的希望。我把另一只手塞进抽屉的深处，摸索、寻找、探求，想要在最后一刻找到其他答案。\n\n那里什么都没有，我的指甲被抽屉最深处的坚硬隔板撕裂，缺乏维生素的指甲敏感而易碎。我能感觉到灰黑色的鲜血顺着娃娃的指尖滴答落在视线不可及的抽屉深处，正如眼前的图书馆一样，或许我本人在这深处也正如字面意义上的蚊虫般渺小。\n\n我抽出手，颤抖着两手捧起这最后的粉色嫩肉，用干瘪嘴唇抿下了它。\n\n------\n\n没有味道，我所尝到的只有属于生肉在齿尖碾压所产生的恶心口感。这是理所当然的，在数不清的岁月里，我正是这样一次又一次瘫倒在椅中，用每一份绝望去包裹这小块的食物，试图从中找到希望的碎片。越是思考，我越会被拖入回忆的深渊，那里是我的死敌的领域，他在过去的每一处缝隙张开大嘴嘲笑着我的现在。\n\n那是我的妻子，我怎么能去用我贫瘠的五感去集中在口腔内部以此侮辱她的圣洁。然而，吞下最后一块连咀嚼都不曾进行几次的鲜肉后，我的胃剧烈翻腾起来，这是在以前的品尝中从未出现过的剧烈痛觉。不，与其说是痛觉，更像是我千万年未曾激起的食欲，在吞下我已知的最后一块食品后，突然燃烧起来，好像带着千万年未被我重视的怒火，一瞬间袭击向了我的大脑。\n\n这是我的死敌攻击的方式，我抵抗过睡眠欲、性欲与更多形形色色的欲望，我已熟知对抗他的方式。用我所未知的语言书写的厚重书籍被我一本接一本摊开，我用这些世界中心的智慧文字充满我的眼眶。然而这次不一样，我的死敌迟迟不愿意退去，食欲仍然冲击着我的灵魂，他成功了，恶魔肮脏的利爪在我的心中挖出了一条血淋淋的通道，我剧烈呕吐着，却不愿意把刚刚吃下的妻子的碎块反刍出我的食道。\n\n回忆中的妻子是我眼里唯一有色彩的存在。我平等厌恶着世界剩余的部分，但我不想自我了结——那是一种我不配享有的大勇气的幸福。我渴求着命定的死亡如约定一般到来，给我带来甜美的安眠。然而我的死敌知道我的弱点，自从我为了追寻妻子的病魔退去之法来到这里，我的死敌就扎根于我的记忆之中。他不仅带走了我的妻子，还把她的碎块抛掷在漆黑的抽屉中，在漫长的岁月里，我只能把希望寄托于世界中心的图书馆，用大智慧的异族语言来充填我干瘪的灵魂，从中寻找每一丝带回妻子灵魂妙方的线索。\n\n我把这些未知语言的文字集结在脑中，向着妄图令我屈服的死敌发出自己的反抗。我失败了。\n\n“你完全吃下了她，你从一开始就输给了食欲。”\n\n我无力反驳。\n\n那些我爱着，也爱着我的血肉从我的胃中喷涌而出，樱色从她进入我身体的入口涌流，椅子再也不能支撑我的身体，我伏下身子，哭了。饥饿的火焰剧烈燃烧着，胃酸烧灼着我的食道，而无尽的饥饿燃烧着我的灵魂。不能再去伤害她，这是我弥留之际产生的最后一个想法。我用不擅长撕咬新鲜血肉的臼齿狠狠咬开了自己的大臂，疼痛驱使我的身体生出了莫大的力量，即使是被抽屉撞裂的指甲也轻易插入了我枯瘦的小腹，我把自己的内在彻底敞露，寒冷的风充满了我的身体，我的大脑却再也不能让自己清醒起来。大量失血带来的视线模糊让我集中了最后一丝神经，去重新看见自己食欲产生的源头，那无法餍足的胃曾因妻子的血肉鼓胀，此刻又灰色干瘪，如同被福尔马林浸泡的标本一样细弱，几乎无法让人相信它曾拥有活力。\n\n------\n\n图书馆的夜晚正在过去，满月被乌云侵入，就要消失在夜晚的边缘，我向着世界发出绝不和解的嚎叫。就在此刻，我的死敌突然放过了我，食欲离我而去，疼痛重新支配了我的身体，但我连这点象征生存的感觉也就要失去，在被寒风刺激发抖的下一个瞬间，我的意识落入了深海，或许这一次，我真的终于要离开图书馆，回到那个世界，那里没有我的妻子。\n\n我能感觉到我的死敌放声大笑，它正欣喜于我终于选择了自我了断。在这场几乎看不到尽头的对决的结尾，是他最后击垮了我的神经。我用几乎无穷的时间阅读的书籍，最后还是没有化作哪怕一点点带回妻子的力量。就连我自己都明白这是理所当然，从妻子染上诅咒的那一天开始，我就知道这些被我称作死敌的恶魔所居何处。他栖息于世界中心的图书馆的缝隙中，在最靠近神明的地方做着最摧毁信仰的龌龊之事。\n\n但就连我的自尽也不过是一场表演，我真正的目标乃是地板上横流的汁液。那是我的鲜血与来自她身体碎块的液体的交织。我渴饮着欢愉的液体，就好像我的死敌所见的一切受害者所作出的最后挣扎。然而我与他们不一样，我大口吞喝着每一份液体，外露的胃重新鼓鼓囊囊如经历饱餐。\n\n我的死敌大惊失措。\n\n------\n\n味道回到我的脑中，我曾封闭这被视作禁忌的感觉，然而此刻我重新打开了这情感的通道。与妻子的回忆随着鲜美咸甜冲入了我大脑，死敌尖叫着被我驱逐出了意识，我知道最后是我赢了。在图书馆所领悟的最终真理，呼唤着我接纳妻子的每一部分，不仅是她的肉体，也包括与她日夜相处的我自己。\n\n这味道跨越了千万年的岁月，已被提炼成一种鲜醇芳厚的美味，在漫长的时间里熟成至更高处。借助将我与她的混合物吞入胃中，我获得了属于自己的飞升。我的灵魂双脚离地而起，好像越来越向上飞行，离这宇宙中心的图书馆越来越远。\n\n我看见自己的双手掰断了肋骨，彻底打开的胸膛如蝴蝶振翅，而迎风飞起的正是我的灵魂，我的死敌蜷缩在名为夜晚的深海，眼前是黎明的朝日，我的妻子在日光中向我伸出怀抱，我和她走入光中。",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "OgaArklin",
  "created_at": "2024-03-21T15:28:27+00:00",
  "updated_at": "2024-03-22T01:51:20+00:00",
  "rating": 31,
  "_site": "scp-wiki-cn",
  "_fullname": "kafu"
}