{
  "title": "SCP-3871",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3871\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3871はサイト-77のSafe-SCP棟に位置する安全収容ロッカーに保管されます。試験目的で必要である場合を除き、SCP-3871と接触している際は、SCP-3871によって「異常」と判断される物体を着用、あるいは視認できる状態で持ち込んでいないことを、該当区域の全ての職員について確認しなければなりません。SCP-3871による「異常」の定義は非常に曖昧です。そのため可能な限り、その存在下では重要でない物体を少数提示することを推奨します。\n\n**説明:** SCP-3871は一般的に「オレンジ・スーツ」と呼ばれる、世界オカルト連合の[http://ja.scp-wiki.net/goc-supplemental-equipment マークⅢ 超重交戦殻]の鉄鋼製の複製品です。高さは0.4mで、知能を持ちます。SCP-3871は主に青とライムグリーンで着色されていますが、小さな人形の「パイロット」は全体がピンク色です。SCP-3871の背面には「ワンダーテインメント博士の隠喩的異常性一掃進撃自動人形[[footnote]]訳注: 原文では\"Allegorical Anomaly-Annihilating Assault Automaton\"[[/footnote]]！」と黒色で印字されており、その上には小さな金色の「W」の文字を伴っています。\n\nSCP-3871は対応する機能の点でマークⅢ 超重交戦殻に類似した多数の特徴を持っていますが、それらは大幅に小型化され、危険性が少なくなるように改変されています。 相違点は次のとおりです。\n\n* 右腕に装着されたブローニングM2重機関銃の模型は、圧縮炭酸ガスで小さなプラスチック製の弾を発射します。\n* 肩に装着された2つのミサイル砲台からは、16発の玩具用花火を発射します。\n* SCP-3871の表面には20の小型爆竹が設置されています。\n* 音とホログラム映像を用いて認識災害を引き起こす装置を装備しています。ワンダーテインメント博士の商品を買いたいという欲求を視聴者に引き起こします。\n\nSCP-3871は通常は非活動状態にありますが、「異常」と見なすオブジェクトと接触すると急速に激昂状態となり、対象の破壊を試みます。SCP-3871がオブジェクトを破壊することに失敗した場合、協力を要請する声をスピーカーから再生します。 現時点では、これらの音声による外部への影響は記録されていません。 SCP-3871の「声」はかん高く、子供っぽい調子です。\n\nSCP-3871の「異常」の定義は、財団が扱うような異常なオブジェクトにのみ適用されるわけではありません。例えそれが完全に既知の法則に従うものであっても、SCP-3871が不自然であると認識した物体や現象は「異常」とみなされ、激昂行動を引き起こします。詳細に関しては補遺-3871-1を参照してください。\n\n------\n\n**補遺-3871-1:** **実験記録**\n使い捨てとみなされたいくつかの重要性の低いAnomalousアイテムについて、破壊される危険を見込んだ上でSCP-3871の実験に使用することが許可されました。\n[[collapsible show=\"+ 補遺-3871-1にアクセス\" hide=\"- 補遺-3871-1を閉じる\"]]\n\n__**SCP-3871 実験記録-1**__\n> \n> **実験対象:** SCP-3871, AO-44941\n> \n> **実験方法:** AO-44941はアメリカ合衆国で2011年に発行された25セント硬貨です。弾き上げると必ず側面で着地します。AO-44941を他の一般的な2011年の25セント硬貨と共に部屋に並べ、SCP-3871に提示しました。\n> \n> **結果:** SCP-3871は即座にAO-44941の方向へ走り出すと、「確率に対する侮辱」と言いながらAO-44941を掴み、ねじ曲げました。SCP-3871はAO-44941を半分、さらに4分の1に引き裂き、その破片を地面に投げ捨てると、非活性状態に戻りました。AO-44941は側面で着地する性質を失いました。破片は廃棄されました。\n\n__**SCP-3871 実験記録-2**__\n> \n> **実験対象:** SCP-3871, AO-55424\n> \n> **実験方法:** AO-55424はプラスチック製のおもちゃのヘリコプターです。プロペラを10秒間回転させると上昇し、25分間旋回します。SCP-3871はAO-55424の飛び回る部屋に置かれました。\n> \n> **結果:** SCP-3871はミサイル砲と機関銃の両方でAO-55424を攻撃し始めました。数発が命中したAO-55424は壁に衝突し、機能を停止しました。SCP-3871は更に数発の玩具用花火を発射してAO-55424を融解させた後、不活性化しました。残骸は処分されました。\n\n__**SCP-3871 実験記録-3**__\n> \n> **実験対象:** SCP-3871, マーテル博士の (異常性を持たない) 腕時計\n> \n> **実験方法:** この試験は意図的ではなく、マーテル博士がSCP-3871を扱う前にサマータイム移行に伴う時計の調整を忘れたために発生しました。\n> \n> **結果:** SCP-3871はマーテル博士の手と戦い始め、腕時計が「違う時間軸」のものであると発言しました。SCP-3871の腕がマーテル博士の腕時計を粉砕し、マーテル博士はSCP-3871を机の上に取り落としました。マーテル博士の腕時計が破損すると、SCP-3871は不活性状態に戻りました。これはSCP-3871の定義する「異常」の広範囲性に関して、最初に確認された事件です。\n\n__**SCP-3871 実験記録-4**__\n> \n> **実験対象:** SCP-3871, 「二たす二は七」と書かれた紙片\n> \n> **実験方法:** 紙片は実験室内に置かれ、SCP-3871は実験室の反対側に置かれました。\n> \n> **結果:** SCP-3871は「忌々しい不可能な数式の結果め」と言いながら数発の玩具用花火を紙片に発射しました。紙片は燃やされ、灰は捨てられました。\n\n客観的には不正確であるがありふれている物体に対して数回の実験を行い、同様の結果が得られたことから、SCP-3871の収容手順と説明は現在の形に更新されました。\n[[/collapsible]]\n\n------\n\n**補遺-3871-2: 回収記録**\n\nSCP-3871は要注意団体「ワンダーテインメント博士」が管理しているとみられる場所から発送され、郵便運送中に押収されました。SCP-3871の箱の原本にはSCP-3871と共に手書きのメモが同封されていました。内容は以下に保管されています。\n\n[[collapsible show=\"+ 文書-3871-1を表示する\" hide=\"- 文書-3871-1を隠す\"]]\n> 私の 2^^6^^番目 [原文ママ] の愛しいお客様方へ\n> \n> こんにちは！ 私はワンダーテインメント博士。あなた方は私のことを、代表作の「リトル・ミスター」シリーズや、最近で言うと「ワンダーテインメント博士の子どものための不思議な手品」[[footnote]]  財団の多大な努力にも関わらず、この製品は未だ発見されていません。 [[/footnote]]といった子供向けの素晴らしい製品をたくさん作った人として覚えているでしょう。 ご存知の通り、あなた方の組織と私はとても……「不安定な」関係を築いてきました。しかし、私はいわゆる「斧」を置き、友情の手を伸ばしたいのです。そう、この小さな作品から始めましょう！\n> \n> これは「ワンダーテインメント博士の隠喩的異常性一掃進撃自動人形」、私はこのおもちゃをあなた方の最も素晴らしい作品の一つ、怪物を爆破するのに使うかわいい「オレンジ・スーツ」を元に製作しました！ これと一緒なら、この世界の異常で興味深い物を破壊して回る小さな戦友を手に入れることが出来ます。あなた方の仕事も以前より簡単になるでしょう！そしてもしかしたら、彼のワクワクする仕事ぶりを観察することで、あなた方自身にも何か発見があるかもしれません！[[size 0%]]あるいはあなた方はただこれを壊してしまうだけかも。ええ、それはあなた方次第です。[[/size]]\n> \n> 今後ともどうぞよろしく。そして、 //楽しんでね！//\n> \n> - ワンダーテインメント博士、非凡なおもちゃ開発家(//そして昨年12月にあなた方の焼き払った、精巧で愛すべきおもちゃのいっぱい詰まった倉庫の所有者//)\n[[/collapsible]]",
  "tags": [
    "cliche2019",
    "en",
    "safe",
    "scp",
    "ワンダーテインメント博士",
    "世界オカルト連合",
    "強制力",
    "武器",
    "注目の翻訳記事",
    "玩具",
    "知性",
    "聴覚",
    "自動装置",
    "視覚",
    "認識災害",
    "金属"
  ],
  "author": "NegiHyacinth",
  "created_at": "2019-02-05T02:27:13+00:00",
  "updated_at": "2021-01-19T09:42:44+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "scp-3871"
}