{
  "title": "盗取团结号：阶段3",
  "content": "[[=]]\n**<<  [[[stealingsolidarityphase2|盗取团结号：阶段2]]] | [[[stealingsolidarityhub|中心]]] | [[[stealingsolidarityphase4|盗取团结号：阶段4]]] >>**\n[[/=]]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n希罗尼穆斯是//团结号//上最老的D级，只有他记得，如今是第四代玻璃之母，而非第五代。他曾在水产养殖缸里与一只新生的月鲨搏斗并活了下来，现在又向人们讲述着这个故事。每当这个大家族的亲戚间出现分歧时，他们就会将矛盾交由他来解决。他们都知晓，他的智慧将引领争斗者走向和解。在//团结号//国中，他的名字受到众人的崇拜，因他是历史上最伟大的智者。\n\n同时，他也是这个国家的最后一名幸存者，不过现在，他也在逐渐死去。宇宙空间与日渐衰老的身体将他拖累，青蓝色的血管在他柔软、半透明的皮肤下纵横交错，他催生出的器官，喷出的唾沫，声声咳嗽都印证着，此前不久，他就已经活过了预期寿命。\n\n这个国家的宿敌，第三级自动清洁系统，已不再遵循简易攻击模式，而是发起了全线进攻，银绿色斑点组成的大潮对上了雷电铸造者和纳米胶。国民们与主的守卫们并肩作战，不论他们曾是战士抑或学者。他们展现出了最伟大、最高贵的反抗，直到被压垮、被吞噬至最后方才停止。希罗尼穆斯的两个最喜爱的侄子，泰奥弗拉斯托斯和普拉杰图斯是最后倒下的人，他们从外面封上了国家的舱门。\n\n现在，这里只有年事已高的希罗尼穆斯，他在祖先之港中等候，等待着迎接来自远方，主派来的使者。他们为了抵达这个国家，已走了很长的路，但现在已然太晚了。\n\n但他尽自己可能地坚持着活下去，只需活的足够长，足够让他将使命交给使者。\n\n那艘飞船遭到了严重损坏，庞大的钢板被撕掉了几块，布满裂痕。它仍停在巨大的磁力泊船爪中，但使者还未离船。\n\n舱门开启，一个长得像枪管的东西伸了出来。过了几分钟，它又收回来，只露出顶端，扫描着祖先之港，然后缩了回去。\n\n五个女人[[footnote]]希罗尼穆斯的学识足以让他从主的使者中辨认出来，并不会被她们的身形与声音迷惑。[[/footnote]]从登陆梯上走下，她们的步伐在//团结号//的最小环绕重力下显得有些不稳。她们全副武装，携带大量补给品，一名身穿宇航服，披着栗色长袍和配套的软帽的男人跟着她们。\n\n“欢迎，尊贵的客人们！”希罗尼穆斯在他们接近时冲着使者喊道，“我谨代表//团结号//国欢迎你们的到来。”说着，他尽可能地弯下他那脆弱的腰。令他吃惊的是，这群人也在向他鞠躬，这令他相当高兴。这是个明确的信号：主已经了解到了他所做的一切，并且对此表示赞赏。\n\n“谢谢你，”一个脸上有着疤痕的女人说。希罗尼穆斯从她的姿态和说话的腔调判断出，她就是使者们的领队。\n\n“不用谢，您是客人，而我作为主的仆人也理应如此。我是希罗尼穆斯，这个国家的最后一人。”\n\n“博斯[[footnote]]**译注：**原文“Bosch”，可能是指荷兰画家希罗尼穆斯·博斯（1450-1516），即Hieronymus Bosch，正好与团结号上的这位D级希罗尼穆斯（Hieronymus）名字相同。[[/footnote]]？”一个在她们中体型最壮、有着黑白相间头发的女人问道，希罗尼穆斯惊奇地看着她。那是个名字吗？还是什么外语中用来表达困惑的词语？他不太确定，不过这好像不是什么需要他认真追问到底的事。\n\n“你的国民们都怎么了？”那个带着伤疤的女人问道。\n\n“他们都死了，”希罗尼穆斯低下了头，“恐怕您已经来得太晚，或者说太早了。我是最后一人，玻璃之母没法在我死前就同意我的诉求，来补充我们的数量，”他试图挤出一个微笑，结果只是看起来显得既粗俗又尴尬，“不过，来吧，今后还有时间完成主的工作。我们一会可以去村子里，您能在那里好好吃上一顿，从医疗站里取点可能用得上的东西，我也许能将职责托付给您。现在，请跟我来。”\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n> [花：呃，为什么他对我们这么友好。]\n> \n> [桃子：怎么可能没有陷阱？]\n> \n> [登美：如果有陷阱的话，那就是他了。] \n> \n> [花：我挺喜欢这个人的。]\n> \n> [桃子：他们不可能设计出来个这么糟糕的陷阱。]\n> \n> [登美：这地方连个可疑的小凸起都没有。]\n> \n> [老大：冷静，冷静......]\n> \n> [桃子：将一个友好的老人作为诱饵？他们要么是什么白痴，要么就是战术天才。]\n> \n> [七海：按咱们以前的经验来看，这两种人完全是一回事。]\n> \n> [老大：说得对，尤其是考虑到我们之前还真用过这个计谋。]\n> \n> [桃子：去他妈的谋划，我还是喜欢按我说的来，直来直去。]\n> \n> [登美：哈哈哈。]\n> \n> [花：小心点就好，没必要太多疑。]\n> \n> [老大：在一艘巨大的古代宇宙飞船上的一个近亲繁殖的克隆大家族中的唯一幸存者又不是我们遇到的中最麻烦的一件事，应该庆幸，至少这次咱们占优。]\n> \n> [七海：干，我开始回想我们解决过的最麻烦的事件是什么了。]\n> \n> [桃子：......]\n> \n> [桃子：我们得在这待上一段时间了。]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n老大像个初中生一样激动，或者说，她表现得像是她曾经是个初中生一样[[footnote]]那些日子都花在了学习马伽术上，而且宁愿死，她也不会让人看见自己穿裙子的样子。[[/footnote]]，要么就是她也曾经像这样热切激动着。她的表现实在有些特别，这点还是她从妹妹们不时朝她抛来的一瞥中明白过来的。\n\n这艘船比她想象中的还要大得多。团结号内部那像iMac一般光滑的设计对她来说有着毋庸置疑的吸引力，但这地方又因为无菌化处理而缺乏个性，似乎只关注这里是否清洁。但她很快发现，//团结号//的个性从墙上渗出、展现出来。当然，这指的只是字面上的含义。\n\n走廊和舱室被胶带与祷文拼凑起来，没有任何两处是相同的。这种审美感官体验从整齐划一和实用主义开始，到累赘笨重和工业风格，再到无比深奥、似乎毫无意义的东西。由各类完全不同的物种、计算机终端和输入接口建造出来的设施，所有东西都曾被彻底改造和替换过，拆毁、建起、覆盖、扩建，然后投入使用。墙上布满了上百种语言组成的涂鸦，她却全都能读懂，即使这显然是些什么外星文字。她不清楚为什么，不过也根本不在乎。太空魔法嘛，倒不如说没有这种东西才奇怪吧。她们队里已经有了个太空巫师，再来太空魔法也完全有可能啊。\n\n这些当地人看起来都像是用桶扣出来的：五官与体型完全一致，还跟太监一样，有着幼儿似的高音调。这些人显然比她——比女孩们都更加短命，更加年幼，大概就是个用完即弃的一次性工具。他们在飞船上和空间站里被倾出、生活、工作、死亡，从未见过地球。但老大并未对他们产生过多的同情——对于这些用桶扣出来的奴隶劳工来说，这种结局好像也算是比较轻松了。她真心希望这群人能在管理上多开开窍，做些改变。不过老大又想了想，他们应该不会这样，这都是些自由自在的人，况且，她也一样被这种令人昏沉的、孩子般的快乐所淹没，不准备在这个问题上思考过深。\n\n一种异样的感觉从肩膀上传来，她回到了一个从未来过的地方。她认识这艘船，熟悉船上每一处细节，就如同人们熟悉卧室里的每样东西。金属扶梯上的靴子，空气中干燥温暖的气息，从不知何处传来的木地板的吱呀声，这一切都令她感到十分熟悉，仿佛她在这里生活过很多年一样。 \n\n这儿是家。这里就是//家园//。\n\n通向停泊港的门拱上有一块石雕，当她走过时，那话语一直在她心中萦绕。\n\n[[=]]\n“你上之宁静，你尽之追远。”\n[[/=]]\n\n家园如同旧友一般拥抱着她。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n内部医疗站请求单据：40 号 智能打印基站\n**[时间戳不可用：请联系全船信息服务]**\n\n由于该终端未于**[时间戳不可用：请联系全船信息服务]**前激活，用户体验反馈将被授权用于确保持续性使用质量。\n\n感谢您使用 40 号 智能打印基站！\n\n**服务# 110030437**\n**目录：**\n* 运动背心（黑色）\n* 工装裤（橄榄绿）\n* 靴子（黑色）\n* 定制徽章（黑兔公司）\n**顾客反馈：**输入端需要精简，服务周到，产品质量好。\n\n**服务# 110030438**\n**目录：**\n* 夏裙，战斗改良型（海泡石色）\n* 沙滩凉鞋\n* 定制徽章（黑兔公司）\n**顾客反馈：**挺好用的。\n\n**服务# 110030439**\n**目录：**\n* 女式衬衫（白色）\n* 双排三扣燕尾服（黑色，深红色天鹅绒装饰，金色扣子）\n* 羊毛无指手套（白色）\n* 领带（白色）\n* 鸭舌帽（黑色）\n* 智能眼罩（能够进行数据传输）\n* 定制徽章（黑兔公司）\n* 山寨雪茄（巧克力和香蕉味）\n**顾客反馈：**(◠ω◠)\n\n**服务# 110030440**\n**目录：**\n* 头带（红色）\n* T恤衫（黑色，定制印字：Q版贝优妮塔[[footnote]]**译注：**原文“Chibi Bayonetta”，其中“Chibi”是日语中的“ちび”，大意为“小个子，小的”。“Bayonetta”应该是指游戏猎天使魔女的女主角贝优妮塔。[[/footnote]]）\n* 牛仔裤（宽松款，半漂白，少量裂痕）\n* Aurochon级动力装甲[错误：无法制造]\n* 定制徽章（黑兔公司）\n**顾客反馈：**啧，得了吧，我都看到你在目录里把动力装甲什么的列出来了。\n\n**服务# 110030441**\n**目录：**\n* 登山太阳镜（淡紫色）\n* 围巾（亮蓝色，边缝处印有羊驼图案）\n* 夏威夷花纹带扣尖领衬衫（蓝色，印有黄色花朵）\n* 草帽\n* 定制徽章（黑兔公司）\n**顾客反馈：**无\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n希罗尼穆斯为客人们准备了村里剩下的食物——磷虾及浮游生物做成的蛋糕，以及他们曾养的如纺锤般细长的鱼。那个脸上有伤疤的女人自称为老大。\n\n不得不承认，这些客人们根本就不像旧看守者们故事中所说的，也不像是那些在他祖父时代来过的人。相比那些故事里所描述的客人，这群人的尾巴和耳朵——正如他们在服装上不拘一格的选择一致——都显得太过于新颖。但主依旧为她们做了担保，而且他也不是什么能质疑他们权威的人。\n\n不过，主并没有提及这群人的食欲。那五个女人像孩子一样冲到玻璃之母前，抢夺着食物，而巫师，那个穿着制服、面色苍白的男人，只是缓慢撕咬着他的食物，或是用一个手压泵把肉汤挤进自己的胸口。\n\n“赞美主的仁慈，派来像您这样的战士，”希罗尼穆斯说道，“您必将在我们未能战胜清洁系统的地方取得胜利。”\n\n“只会比这更好，”老大微笑着说道，“我们会拿下舰桥。”\n\n希罗尼穆斯半透明的眉毛抬了抬，他咽了口唾沫。\n\n“这种规模的战役需要更多时间，我能向母亲们请求更多帮助，但仍然需要时间。”\n\n“不需要了，希罗尼穆斯，”老大摆了摆手，“我们自己就能完成的。”\n\n就他们六个，自己完成？疯了，真是疯了！他们会被一点不剩地被吃干净的！\n\n“我们可没什么空闲啊酋长，”另一个有着黑白相间头发的女人说道，“时间很紧。”\n\n“我明白，但是您还是要等到母亲们——”\n\n“这艘船的结构图，进入你们武器库以及数据服务器的许可，并且，别让人闯进来。我们要的就这些了，希罗尼穆斯。”\n\n希罗尼穆斯觉得像是跌入深坑，而她的话语中的重量感重新将他拉回到地面。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n> [七海：我估计他不会喜欢这些，老大。]\n> \n> [老大：能看出来，不过他自己能解决好的。]\n> \n> [登美：或者我们把他解决好。]\n> \n> [花：他看起来快死了。我是说，我们来的时候，他就在这么自言自语着。]\n> \n> [老大：看上去的确如此，也是个可怜人呐。]\n> \n> [老大：不过接着说，大家休息一会，检查下武器，我们三十六分钟后行动。]\n> \n> [登美：时间有点短吧，老大。]\n> \n> [老大：有必要的话还会提前呢。现在开始，三十六分钟。]\n> \n> [桃子：你就这么确定我们已经脱离险境了？]\n> \n> [老大：当然没有“脱离险境”。我知道你们都喜欢类似动作片的那个调调，但仅仅因为我们没有第一时间踢开大门冲进去，并不意味着已经完全脱离险境了。]\n> \n> [桃子：就差一点。]\n> \n> [老大：会有垃圾给你的，天知道你什么时候又他妈因为一时开心引起战斗。既然没人带次数地ping我[[footnote]]**译注：**原文“Since no one’s pinging me with a counter”，和下文的本地出席“local netpresence”一样，大概都是计算机科学专业词汇，因此暂作直译。[[/footnote]]，那我就认为咱们意见一致了，还有什么事直接在组里说。七海，本地出席情况怎样？]\n> \n> [七海：太他妈糟了。只有这地方运行的是模块化的计算机网络，所以我只能访问这里。没有管理员，估计全被AI占据了，而且都是些老旧的外星玩意，还被锁了起来。想干什么都得去舰桥，或者任意一个网络中心才能手动控制。]\n> \n> [老大：有消息第一时间告诉我。]\n> \n> [桃子：草了，我还是想不出来咱们遇到过的最麻烦的事件，真他妈烦。]\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n希罗尼穆斯坐着，看着这些女人们吃东西。他没有吃饭——他目前还不饿，不过此刻，他发现自己一直不自觉地凝视着那个未曾说过一句话的男人，他脑海忽然冒出些许令人不得安宁的感觉，一股对金属和硅的熟悉感在背上游弋。\n\n“先生，你还好吗？”他问道。那个男人抬头看了一眼，他们的眼睛对视了一瞬。\n\n在那一短短的瞬间，希罗尼穆斯仿佛看见了众主之主正回头望着他。这是如此难以忍受，于像扳动开关一样倒在地上死了。\n\n巫师的脸色变得比平时更加苍白，他突然脸朝下瘫倒在桌上。在片刻的寂静之后，尖叫响起。\n\n@@@@\n@@@@\n-----\n@@@@\n\n等到纷扰杂乱的声音于黑暗中被抽离，这里只余留了空洞的沉默。朦胧的光从他身边扩散开，在冰冷灰暗的虚无中不断扩大，直至巫师发现自己站在一片荒芜的冰冻平原上，头顶是一轮散发着暗淡的橘色光晕的黑色太阳。\n\n站在他对面的是一个身材修长、通体深红的人形，面颊上毫无特点地保留着一个符号：两个同心圆，三个指向中心的箭头，以及一只有着矩形瞳孔的金色独眼。\n\n红。\n\n一波波可怕的记忆重新向他涌来，冰冻的平原与灰暗的太阳，自早上就被遗忘，但在每天晚上、每场梦境中，一遍又一遍地在他的脑海中重演。\n\n他能感觉到，红正在他的脑子里，一场混乱正在他的脑海中发生，将他的所有思绪纷纷拖入深渊。\n\n//我们意见一致，//\n\n巫师的手猛烈撕扯着他的胸膛，疼痛在体内爆发。\n\n//这结局不再由我们承担。//\n\n巫师瘫倒在冰冷的尘土中，痉挛漫过他的身体，炙热的白色电弧在他冰冷的神经间劈啪作响。\n\n//终至宁静。//\n\n他的眼睛，他的思想，所有东西都充斥着好似烟熏过一样的红色痛感，不断搏动、搏动、搏动。每次搏动，他都感觉自己在向外不断扩张着，像颗太妃糖一样拉伸。他的躯体没有改变，但意识在宇宙中扩散开来，包含住无比庞大的一片虚无。\n\n然后他的思想将红一口吞下，随即，他们便合一了。\n\n他的思想不再彼此分离，而像是一片海洋。浮在海面上，他感觉到了一个更大庞大的思想存在，他和红环绕在这个完全由意识组成的星球上，所有东西都连接在一起。他就是红，红也是他，而他们的思维只不过是某个无比遥远、又何等强大之物的海洋中掀起的波浪。\n\n他感受到了时光的巨大伟力，岁月带来的深渊不断累计，直至唯一的衡量标准也同它本身庞大规模一样变得毫无意义。不论空间有多么宽广，//时间从来都不够用//。点对点的思维共享已然超出了他的理解范围——他能感受到那些围绕着他的思维流，看到自己脑中闪现的片刻图像。没有言语可诉说，只能用心去感受。\n\n//我们欢迎这妊娠之末的到来。//\n\n//一段意外，//\n\n//在通向解决一切徒劳的道路半途上的波折。//\n\n//我们的监察已近结束，//\n\n//我们的命令仍将延续，直到结局，直至终末，//\n\n//余下皆是悬念，//\n\n//只消片刻集起。//\n\n巫师的想法在头颅中翻腾，被红的思维之海死死压制。他被淹没在最底层的信息中，在残渣、碎片和模糊印象当中，在他完全无法理解的可怖意识当中。他狂暴地想要阻止湍流，将其放缓，变回他能够理解的何种形式，然而仅剩虚无。他冒险离开挚爱的无知之岛实在太远，而现在余下的东西就是他所无法理解的恐怖。十亿、百亿、千亿，无数碎片滑落在虚空，没有任何两片吻合。\n\n而后仅是一瞥，只是一小瞥，一堆碎片落在一起，组成了一团参差不齐、高低起伏的图案。那是一个地方，是思维海洋中伟大之锚所锚定的地方。 \n\n而那就是月球。\n\n那副图景悄然消散了，而一个新的想法在思维之海中又触起了一道涟漪。一个他称作自我的思维飘了过来，那是个固定得更加紧密的锚点，通向一条无比狭窄的思路。某些巨大的、沉睡着的东西，一群人，属于红的心智触碰着它们，但巨人却没有任何反应。海洋开始钻入那些沉睡的心灵当中，去占有它，使它们合为一体。\n\n不。无论接下来会发生什么无比可怕的事情，他都不会允许这种事发生。不。他无法忍受这些事真的发生，因为他是//该死的太空巫师//。\n\n他努力抵抗着红的思想，朝巨人们伸出援手，他的本源正在被撕裂、剥开，分毫不剩地暴露在脑海当中。伴着一道来自灵魂深处的惨叫，他将自己化作一把小刀发射出去，穿越红的海洋，向前，向前，向前，直至沉睡着的巨人。去警告它，去唤醒它。\n\n他从边界之间穿过，他的思维很快触及了巨人。\n\n“你好，监察者。”巨人向他咕哝了一句梦话。\n\n这想法自然冒了出来，侵略着穿透了红雾。外部的高墙已经屈从于红的思维了。\n\n“快醒过来！把一切都唤醒！”\n\n“全舰已成功重启，请问您是否需要现在就任指挥官，监察者？”\n\n红已经侵入进来的思想蜂拥而至，在沉睡者间搜寻着。\n\n“不！不不不不不不！不是我！不可能是我！”\n\n“转移指挥官权限指令已通过，请选择就任者。”\n\n巫师专注地想着，在巨大的痛苦和无尽的幻觉中，在徒劳的恐惧和对时间的缺乏中想着，想象着一张脸。一个女人的脸。她有一双金属质地的绿色眼睛，印花布般的头发，脸颊上有一道巨大的伤疤，而巫师喜欢她。\n\n//他们在月亮上！//他大声喊着。\n\n那张脸扭曲成了一个令人反胃、巨大眼睛的鬼脸，随即吐出了一团嚼到一半的食物。\n\n“靠！天杀的葡萄干......”\n\n“就任者已接受，”沉睡者如此想着，“指挥官权限成功转移，即将清除侵入程序及重启系统，三，二，一......”\n\n然后他再也看不到任何东西了。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n“妈的妈的妈的妈的......”七海绕着圈子，焦急地踱来踱去。\n\n“冷静！我得冷静！”花又重新将脸埋在手中，哭了起来。\n\n“为什么他就是红？他的脸怎么了？那个乡巴佬怎么死了？”\n\n没人回答她，谁都不知道这是怎么回事。希罗尼穆斯就这么突然死了，而巫师把蜷缩在地上。没有脉搏，没有呼吸，他的皮肤变得鲜红，他的脸像是变成了一块空白的石板，上面只有一个黑色的圆环，中心有一只黄色的独眼。\n\n老大正端着一把枪瞄准着他，正对着他的头。就像他曾说的，当花准备好了之后，她就会朝着他的脑袋开上两枪，然后把他从气闸推进太阳，然后桃子会吹一曲风笛，然后......\n\n船体响起了吱嘎声，空气中充满了远处传来的机械核心的轰鸣声。他们上方的灯变得越来越亮了，角落里的数据终端标示着启动程序中数字与符号的变化。\n\n//它醒了//，老大想道。\n\n声音从一个隐藏的扬声器传来。\n\n> “//原体亚尔特留斯核心//已上线。”\n\n然后是另一个。\n\n> “//次级报时指引系统//已上线。”\n\n还有一个。\n\n> “//屠龙者之母//已上线，武器系统预热中。”\n\n以及更多。\n\n> “//蓝钚环//已上线，主引擎运转中。”\n\n> “//血铀之阳//已上线，第二引擎启动。”\n \n> “//迷失与惊奇//已上线，FYE驾驶系统正在待命。”\n\n> “//第三曲爵士乐//已上线，农业模组解冻中。”\n\n有更多声音，不断地蜿蜒、堆叠在一起，成百上千，数不胜数。\n\n> “[[size 120%]]//厕所第二隔间的格鲁布隆//已上线。[[/size]]”\n\n> “//严肃气氛来得没算太晚//已上线，正在建造无人驾驶舰队。”\n\n> “//韧带撕裂还可能脑震荡//已上线，反物质工厂正在恢复生产。”\n\n> “//地域财阀圣莲花//已上线，LP广播系统恢复中。”\n\n在万千嘈杂声中，她听到一个遥远、熟悉的回音，就像是附着在渐渐苏醒的飞船组成的大合唱当中。\n\n//“他们在月亮上！”//\n\n她认出了那个声音，她知道了是谁做的这一切，她知道该怎么做了。\n\n那第一次出现的声音——像是带着上古神明的无上权威一样的声音响了起来。\n\n> “老大登上舰桥，所有系统均已上线，正在等待您的指令，//团结号//已经是您的了。”",
  "tags": [
    "故事",
    "黑兔公司"
  ],
  "author": "Hensec Stutter",
  "created_at": "2018-10-24T04:57:02+00:00",
  "updated_at": "2024-08-25T19:07:15+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "stealingsolidarityphase3"
}