{
  "title": "SCP-2460",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=blackknight.jpg|caption=SCP-2460]]\n**アイテム番号:** SCP-2460\n\n**オブジェクトクラス:** --Safe-- Keter (補遺2460-Bを参照)\n\n**特別収容プロトコル:** その位置と性質から、現在SCP-2460は収容されていません。衛星や打ち上げ物をSCP-2460と衝突させないため、宇宙機関にはSCP-2460の軌道が通達されます。その際、SCP-2460は巨大なスペースデブリとして記載されます。SCP-2460の周囲50km圏内には、いかなる対象の進入も認められません。\n\nSCP-2460に衝突する物体は、サイト-195の天文追跡部門へ直ちに報告されなければなりません。衝突時には、SCP-2460の質量、密度、シュバルツシルト半径を再測定し、それを受けて新たな軌道曲線を算出する必要があります。\n\n**説明:** SCP-2460は、地球上空の楕円軌道上に存在する重力的アノマリーです。これは4時間の軌道周期を有し、高度は地表から最も遠い時で12430km、最接近時で395kmです。重力的アノマリーの測定は、対象が1.24 x 10^^13^^kgもの質量を持つことを示しています。アノマリーの位置には、およそ50m x 30m x 15mの明らかな物体が存在します。以上のデータから、物体の密度は5.51 x 10^^8^^ kg/m^^3^^と測定されました。これは地球密度の10万倍であり、白色矮星の密度に匹敵します。\n\n当該物体の形状は見たところ変化しやすく、様々な材質から成る構成片が物体表面から噴出するように見えますが、最終的には再吸収されます。さらに、物体からは事実上電磁放射を観測できず、一切の電荷、磁気モーメント、波動放射を測定できません。この挙動に反して、可視光スペクトル内の光子は0.01という低い反射能であるものの当該物体との相互作用を持ちます。\n\n量子レベルにおいて、アノマリーはまったく異なった振る舞いを示します。SCP-2460はボソン物質から構成されており、これはフェルミオン(通常)物質の構造の大部分を変則的に保持しています。この異常な構造にはパウリの排他原理が適用されず、他の同様に構成されたボソン物質と同一の量子状態を占めることを許容します。加えて電磁相互作用が抑制されることで、SCP-2460の物体間におけるボソン電子場は互いに反発を起こしません。\n\nこれら異常な量子効果の最終的な結果として、SCP-2460が内包する多数の物体は同じ空間に同時に存在することができます。SCP-2460から飛び散る、あるいは引き戻される物体のように見えるものは、実際にはアノマリーの重心に重なり合って存在する数千もの物体が揺れ動く様です。SCP-2460の異常な大質量は、同じ空間座標を占める何千もの物体に由来するものであり、その全ては重力的に結合しています。\n\nこの偏在が時空間の歪みによるものでなく、個々の物体の相互作用の欠如に起因するという事実には留意が必要です。アノマリーが存在する空間は初めからユークリッド空間であるため、非ユークリッド空間からの\"反転\"の危険性はありません。\n\n何千もの物体の重力による誘引はストレンジアトラクターとして機能し、物体群を常時SCP-2460中心から105m圏内に留めています。アトラクターの無秩序な性質は、複数の物体がSCP-2460表面において異なる間隔で見られる原因となっています。表出しているアイテムの大部分は、宇宙塵と小惑星の組成と類似する岩の破片です。しかしながら、留意すべきアイテムとして以下のものが見つかっています。\n\n* 50m x 30m x 15mの微小天体。このアイテムはSCP-2460の\"表面\"として機能している。明らかに表面上のクレーターが存在しないという事実は注目に値する。\n* 直径およそ5mの彗星核。可視スペクトル解析はその物体がオールトの雲由来であることを示唆している。\n* 製造元が不明な全長10mの宇宙船。船体は未確認のシンボルで覆われている。板状のガラス窓を通して、見たところ死亡してから長い期間が経過し、ミイラ化した2体のワニのようなヒト型生物が見える。\n* 高重力下で圧縮され、超流動状態になっている約1000トンの水素とヘリウム。\n* それぞれ一体のヒト型生物の乗員を収容する90機のカプセル。カプセル同士は独立しつつ他の物体と重なり合っている。乗員は明らかに死亡しており、ミイラ化している。\n* 財団探査機OU11-3と故人であるエージェント・リック・ロバーツ。(補遺2460-Bを参照)\n\n**補遺2460-A:** 2013/2/15、[編集済]の惨事により衛星軌道を周回していた保持板付きのスチールボルトが重力井戸に捕らえられたのが確認され、間もなくSCP-2460に衝突しました。衝突によって衝突跡は形成されず、ボルトは何事も無く物体を通り過ぎていったことが観測されました。しかしながら、衝突後のボルトと保持板はもはや如何なる電磁場の変動も表しませんでした。更なる観測はボルトが保持板に取り付けられたままであることを証明し、アノマリー圏内に捕えられたアイテムの\"重複存在\"作用がミリ秒未満の曝露しか受けていないアイテムには及ばないということを確証しました。\n\nさらにこの観測は、SCP-2460圏内に確認された全ての物体が以前には通常のフェルミオン物質であり、アノマリーによって現在の融合状態に変性したことを示唆しています。アノマリーは素粒子の量子スピンを消失させ、フェルミオン物質をボソン物質へと変換し、物体の同時存在を可能にしているという仮説が立てられました。SCP-2460と物体の更なる衝突を防ぐため、収容手順が更新されました。更なる実験が提案されています。\n\n**補遺2460-B:** 2014/2/5、SCP-2460が財団軌道ユニット-11の70km圏内を通過することを受けて、量子測定を意図したアノマリーへの派遣が認可されました。アノマリー内の物質の量子特性を至近距離から調査するため、エージェント・リック・ロバーツが軌道プローブ11-3にて派遣されました。軌道プローブ11-3との無線連絡は、プローブが中心塊の5km圏内に到達した時点で途絶えました。通信途絶の約0.5秒前に、地球低軌道領域の見かけ密度が1.0 x 10^^-11^^kg/m^^3^^から7.3 x 10^^-9^^kg/m^^3^^に増加しました。\n\n実験で得られたデータは全て軌道ユニット-11搭載のカメラによるものです。エージェント・ロバーツはすぐに無線連絡の途絶に気付き、SCP-2460から離れるべくスラスター操作を行いました。燃料は燃焼したものの、軌道プローブ11-3の船体と船室を無意味に通り過ぎていくように見受けられました。位置や軌道の修正は行えず、軌道プローブ11-3はSCP-2460の重力圏に捕らえられ、中心塊へ落下しました。\n\nSCP-2460の質量は15534kg分増加しました。軌道及びシュバルツシルト半径が再計算されました。収容手順は更新され、50kmの進入禁止領域が設けられました。\n\n**補遺2460-C: 2015/4/3に行われたSCP-2460に関する講義の文字起こし複写**\n\n> **登壇者:** 天文現象課主任研究員、[[[SCP-128|コーデリア・]]][[[SCP-3966|アージェント博士]]]\n> \n> **序:** コーデリア・アージェント博士によるSCP-2460の観察・実験成果についての報告。\n> \n> **<記録開始>**\n> \n> **コーデリア・アージェント博士:** こんばんは、ようこそいらっしゃいました。足を運んでくださった皆さんには感謝申し上げます。この度私が説明させて頂くのは、そうまさしく、SCP-2460とは何か、そしてそれが地球に及ぼす危険性についてです。\n> \n> 量子スピン消失と呼ばれるフェルミオン-ボソン転換は、超対称性の仮説の下で起こり得る相互作用であり、クォークからスクォークその他への変換として説明することができます。ですが、この説明は皆さんにはいささか難解過ぎることでしょう。理論まで含めて学ぶことも不可能ではありませんが、皆さんはそれがどういうものであり、何を意味しているのかということを理解するためにここにいます。ですから、この場では物理学で皆さんを責め立てるような真似は致しません。\n> \n> 壁を通り抜けるモノについてのお話は皆さんも耳にしたことがあると思います。幽霊、電波、ある種のアノマリーなどですね。位相のズレという表現はそれらを言い表す際によく用いられるものです。SCP-2460とは本質的に、小惑星、彗星、星間物質、恒星質量などの物体の集合体であり、その全ては互いに異なる位相にあります。この位相のズレこそ大量の物体が同じ空間に同時に存在できる唯一の理由であると認識することが重要です。この現象は時空間の歪みではありません。少なくとも、それが持つ重力だけに基づき十分かつ非異常的な説明が行える事象に過ぎないのです。\n> \n> しかしながら、SCP-2460内の電磁相互作用の欠如に関しては完全には説明できていません。まず、これはアノマリー内のいかなる物とも無線通信が行えないということを意味します。電波はまるで受け手がそこに存在しないかのように通り過ぎます。また、このことは私たちが目にする位相変移効果にも繋がってきます。私たちは原子から成り立っており、原子は原子雲に囲まれた核という構造であることは皆さんご存知ですね？この電子雲は負に帯電していて、互いに反発し合っています。これが私たちが壁を通り抜けることのできない理由です。しかしSCP-2460内において、異なるタイミングで取り込まれた物体間の電子場は相互作用せず、互いに反発しません。その結果として、物体は延々とすり抜け合うという訳です。\n> \n> おそらく皆さんの頭の中では「ちょっと待って、光子というのは電磁相互作用を媒介するゲージボソンでは無かったの？」という疑問が浮かんでいることでしょう。私たちはどうしてあれらを目視できているのでしょうか？オーケー、皆さんは別段知りたいとは思わないのでしょうが、私はまず始めにその疑問の解明に取り掛かりました。実際の所、SCP-2460の大部分は私たちには見えていません。実験2460-Bがそれを証明しました。通信途絶の直前に、私たちは軌道プローブ11-3周囲の空間における物質密度が1000倍近くまで上昇したのを確認しました。中心塊の5km圏内には、通常物質と相互作用を持たない有質量粒子の雲が存在するのです。これらの粒子と相互作用する手段は2つだけです。：まず重力、そして位相のズレに接触したことによる通常物質からの変性です。これらの粒子は不可視ですし、さもなければ検出することも叶いません。それ以外の全質量はあくまで後に取り込まれたものであり、粒子を保持するアンカーとしての役割を果たしています。これこそが巨大なオブジェクトをアノマリーの中心に見ることのできる理由です。\n> \n> これがもたらすリスクとは何なのでしょうか？そう、それは異常なまでに密度が高く、現行軌道からの摂動は高確率で軌道の低下を引き起こし、最終的にSCP-2460は地球へと落下します。今のところ、アノマリーは\"位相変移\"状態にあるので、地球との衝突によってクレーターが形成されるようなことはありません。しかしながら、量子スピン消失の影響はアノマリーが通過したあらゆる物体に及び、地表には不可視の穴が空くことになります。SCP-2460は妨げられることなく地球の中心を通過し、通り道にあった物体は全て変換され、地球中心へと繋がる大穴が残されます。その穴からは液体マントルと核が噴出し、最終的に地殻と地表は支えを失って穴の中へと落ちていくでしょう。しかし、それで終わりではありません。SCP-2460の勢いは留まることなく、地球の裏側に飛び出た後、そのまま地球の重力によって行ったり来たりを繰り返します。まるでスイスチーズのように位相変移の穴はどんどん穿たれていき、やがて地球は崩壊し、触れることのできない超高密度の岩塊へと成り果てます。以上がQK-クラス:量子縮退世界終焉シナリオの概要です。\n> \n> さて、このようなモノを出来うる限り遠ざけたいという私たちの考えには皆さんも同意して頂けることと思います。問題になるのは、我々がそれに触れないということです。スラスターによってそれを押し出すことはできません。そもそも押し出せる物が存在しないのです。磁場によってその軌道を逸らすことも不可能です。アノマリーは電磁相互作用を持ちません。我々がそれの牽引に用いることができるのは重力だけです。それには、まず同程度の質量の小惑星を地球低軌道まで牽引し、その重力を利用してアノマリーを慎重に弾き飛ばした後、どうにかして小惑星を破壊する必要があります。[[[SCP-2003|直径およそ22kmの小惑星]]]ならば、アノマリーを追放するだけの質量を備えていると思われます。この提言はO5司令部に提出済みです。\n> \n> とはいえ、皆さんが本当に知りたいのは、これは何なのか、何故よりにもよって地球周回軌道に留まっていたのか？という疑問に尽きるでしょう。まあ、それは電磁放射線に対して不可視であり、自ら放射線を出さず、重力だけを有する、微弱な相互作用しか起こさない有質量粒子の集合体です。\n> \n> 端的に言ってしまえば、良いですか皆さん、SCP-2460は暗黒物質です。\n> \n> 宇宙全体の85%もの質量が暗黒物質であることを考慮した時、その塊が地球周回軌道上に存在する不幸の理由を問うのは賢明でありません。この塵芥による破滅を未だ甘受していないことの奇跡にこそ思いを巡らせるべきなのです。\n> \n> ご静聴ありがとうございました、それでは良い夜を。\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "地球外",
    "未収容",
    "衛星",
    "重力",
    "非実体"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-12T19:28:35+00:00",
  "updated_at": "2024-02-21T12:29:37+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-2460"
}