{
  "title": "SCP-1315",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1315\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1315はサイト15の安全保管庫に保管します。業務用の小型金庫に収め、この金庫の解錠コードについては█████博士へ申込書を通して申請してください。SCP-1315は直接接触しない限り一切の異常な影響を示さないため、これ以上の収容は必要ありません。\n\n**説明:** SCP-1315は5.5×4.1インチの標準的なビデオゲーム・カートリッジで、北米版ニンテンドー・エンターテイメント・システム（通称「NES」）専用のソフトです。カートリッジは灰色のプラスチックで製造され、ラベルが貼られていません。カートリッジに同封された取扱説明書によると、このゲームには//プロフェッサー・グールの恐怖の挑戦//という表題がつけられ、「1～2人のプレイヤーのためのリアル＆ハイリスクアクションゲーム」と副題が付いています。\n\nカートリッジをNESで使用すると黒い画面が現れます。1人プレイまたは2人プレイのモードを選択する単純なメニュー以外は存在しません。このオプションのどちらかを選択してスタートボタンを押すと次の画面に変わり、現在ゲームのコントローラを握っている人物に対してこのゲームをプレイするかどうかの確認をします。「No」のオプションが選択された場合、ゲームはセレクトメニューに戻ります。「Yes」を選択するとゲームは大きなビープ音を鳴らして空白の赤い画面を表示します。この時画面上では何も起こりません。\n\nこの時点から「ゲーム」が開始します。ゲームのプレイヤー（たち）は明確に現実世界で発生し、段々と過激さを増していく連続した「挑戦」を受けます。プレイヤーはゲーム中に出現した怪物に追跡されていると報告します。ですが財団の調査の限りでは、「ゲーム」によるこれらの要素はプレイヤー(たち)にしか見えず、その時同じ地域にいる人間に怪物の存在は確認できません。「挑戦」は一連のレベルを通じてプレイヤーを敵対的な生物から逃走させるか戦闘させます。「挑戦」に勝利するたびにゲームはプレイヤーに次の目標を知らせ、更にゲームが続きます。ゲームの説明書には「楽しい時間は永遠に終わらない」と述べられており、どれだけの「挑戦」に勝利すればゲームクリアとなるのか（もしもクリアが可能なら）明記していません。ゲームをプレイしたDクラス職員はこれまでに限界でレベル33へ到達しています。\n\n一旦「ゲーム」が開始すれば、プレイヤー（たち）が勝利するか敗北するまで中断することはできません。NESの電源をオフにすることは単にプレイヤー(たち)がゲームからヒントを得られなくなる事態を招き、ゲーム機を準備したエリアから物理的に距離を取ったとしても、この現象はプレイヤー(たち)の居場所にかかわらず発現します。ゲームは「挑戦」を続けるにつれてより困難になっていき、やがて「あまりに難しい」と報告されるまでの状況に至ります。ゲーム内で敵に捕らえられると、ゲームは終了してプレイヤー(たち)は消失します。ゲームに敗北した瞬間プレイヤー(たち)がどこへ連れ去られるかについては未だに不明です。\n\n**追加資料**\n\n**実験ログ1315-1**\nゲームの内容はスタティック[[footnote]]訳注：静的という意味で、状態が変化しないさまを表す。[[/footnote]]で、その後のプレイの最中も変化しないと見られています。異なるプレイヤーが特定のレベルで似通ったイベントが発生したことを報告しました。しかし、いくつかのランダム要素がわずかな変化という形で観察されました。\n\n[[collapsible show=\"実験ログ1315-1\" hide=\"- ログを閉じる\"]]\n\n//レベル1//\n多数のクモ、ネズミや様々な昆虫がプレイヤーに向かって押し寄せる。殺虫剤の大きな容器または殺鼠剤がプレイヤーの開始位置から██m以内の位置に出現する。これらの害獣を駆逐するとプレイヤーはこのレベルに勝利する。\n\n//レベル3//\n2 - 6匹のクマ、オオカミ、大型の猫などの野生動物の集団がプレイヤーを捕食しようとする。プレイヤーは1時間生き延びなければならない。ショットガンと付属する弾薬の箱がプレイヤーの開始位置から██m以内に出現するが、それを用いて動物のいずれかを殺害すると、同種の動物がさらに2匹、5分以内に出現する。\n\n//レベル7// \nプレイヤーは1人または2人の敵対的な男性に襲撃される。彼らは鉈や斧、チェーンソーや（場合によっては）銃器などで武装している。プレイヤーは1時間生き延びるか攻撃者を殺害しなければならないが、この目的のために武器は与えられない。\n\n//レベル9//\n2 - 5人の武装した男性の集団、おそらくプレイヤーの知識にある当局者や地元警察に似た服装の人物が無作為に混ざった集団が、プレイヤーの開始位置を包囲してその逮捕を試みる。プレイヤーは2時間捕縛に抵抗することでこのレベルに勝利する。プレイヤーの開始位置から██m以内に装填済の銃が出現する。だが、それを用いて攻撃者を殺害すると残りの者たちが応援を呼び、10分以内に到着する。\n\n//レベル12// \n目に見えない敵対的な力がプレイヤーに攻撃を加える。これはプレイヤーを含む物理的対象を操って動かすことができる。3つの無作為なオブジェクト（通常は文書や写真、装飾品であり、以前のプレイヤーの所有物）がプレイヤーの開始位置の██m以内に出現し、プレイヤーはそのすべてを発見して、燃やすことで勝利する。\n\n//レベル16//\n4 - 8体の人型存在（形状的にSCP-1315の以前のプレイヤーに似ていることが報告された）がプレイヤーを殺害しようとする。攻撃者は非武装だが、付近のオブジェクトからすぐにプレイヤーを攻撃するための間に合わせの武器を作り始める。攻撃者は固体のオブジェクトを通過することが可能であり、驚異的な速度で移動できる。無作為な武器（通常は銃、まれに刃物、あるケースでは双眼鏡）がプレイヤーの開始位置から██mに出現し、プレイヤーがこの武器で攻撃者を全滅させることで勝利できる。\n\n//レベル18//\nSCP-███に似た実体がプレイヤーの現在位置に出現する。プレイヤーはこのレベルに勝利するために1時間生き延びなければならない。攻撃者の性質のために、この挑戦は1人プレイよりも2人プレイの方が攻略が容易である。\n\n//レベル20//\nこのレベルが開始すると、プレイヤーは窓の無い石造りの部屋に閉じ込められている。身元不明の男性が部屋に入ってきて、プレイヤーへ無作為に選んだ形式の拷問を加える。屈服することなく拷問に30分間耐え切ればプレイヤーはこのレベルに勝利する。\n\n//レベル23//\nプレイヤーは気が付くと鬱蒼とした森の中に取り残されている。性質が不確定な多数の生物がプレイヤーを追跡し、プレイヤーは開始位置から██km先にある木の小屋まで逃走しなければならない。小屋に入るとプレイヤーは本来いた場所に戻り、このレベルは終了する。\n\n//レベル27// \nプレイヤーは気が付くと荒廃した真っ暗な都市部にいたことを報告する。多数の影型の実体が存在し、一定以上の速度で動くかまたは騒音を立てるとプレイヤーを攻撃する。プレイヤーの目的は開始位置から██km先の地域まで進行し、そこに配置されたそれらの実体を破壊可能な武器を発見することである。すべての実体を破壊するとこのレベルに勝利する。\n\n//レベル28//\nプレイヤーにとって大切な身内や人々に似た実体がその周辺に出現する。すべての実体はプレイヤーに危害を加えられないように拘束されている。プレイヤーは与えられた武器で実体を殺害することによってこのレベルに勝利する。このレベルはゲームを経験したすべてのDクラス職員に著しい苦悩を与えた。殺害された実体がプレイヤーへ個人的に話しかけ、彼らが姿を真似た人々は今の出来事を知っていると訴えたことが報告された。\n\n//レベル29//\nプレイヤーは気が付くと、眼下に森を臨む中世様式の城の離れの塔最上階にいる。「プロフェッサー」を名乗る重武装の極めて敵対的な攻撃者がプレイヤーを追跡し、殺害しようとする。プレイヤーは城内へ無作為に隠された█個の鍵を探し出さなければならず、そして城の敷地から脱出することでこのレベルに勝利する。\n\n//レベル31//\nプレイヤーは廃棄された軍事施設、小さな都市部、地下道のネットワーク、密集した森林部が存在する広大な島の上にいる。プレイヤーはレベル29の攻撃者に加え、レベル28で殺害した人々に似た3 - 6人の攻撃者集団によって追跡される。その全員がプレイヤーよりも敏捷に動き、テレパシーで通信していると見られる。プレイヤーの目的は24時間生存することである。3時間ごとに2 - 4人の増援（これは過去のプレイヤーの外見を真似る）がゲーム区域の中で出現する。プレイヤーは一切の武器を提供されない。だが、あるDクラス情報部員は大きな岩を頭部へ投げつけて1名の攻撃者を気絶させたことを報告した。報告によれば攻撃者は30秒以内に回復したが、これは情報部員が逃走するために充分な時間だった。\n\n//レベル33//\n\n[データ抹消]\n\n[[/collapsible]]\n\n**実験ログ1315-2**\nその異常性の起源と範囲を確認するために複数の実験をSCP-1315に対して行いました。\n\n[[collapsible show=\"実験ログ1315-2\" hide=\"- ログを閉じる\"]]\n\n//1986/10/12//\nゲームを動作させたが、メインメニューからオプションを選択しなかった。何も起こらず、オプションが選択されるまでゲームは最初のメニューのままだった。\n\n//1986/11/11//\n1人プレイヤーのオプションを選択。コントローラの操作に工場用のアームを使用した。ゲームは機械式のアームを操作するDクラス職員をプレイヤーとして決定した。ゲームは通常通りに開始している。\n\n//1986/12/09//\n上記の実験を繰り返した。今回はコントローラの操作にあらかじめプログラムした調査ロボットを使用した。ゲームはプレイヤーの認証画面を通過させなかった。\n\n//1987/02/12//\n「ゲーム」の最中にNESの電源を切り、再度電源を点けることを試みる。NESの電源が入らなかった。\n\n//1987/02/21//\nSCP-1315をNESの電源を入れたまま引き抜いた。NESの電源は切れない。画面は赤いままで、プレイヤーはまだゲームからメッセージを受け取ることができると報告した。\n\n//1987/03/08//\n上記の実験を繰り返した。今回は引き抜いたSCP-1315を別のNESに挿入し、電源をオンにした。ゲームは開始しなかった。\n\n//1988/06/19//\n財団研究者は兵器類を提供してプレイヤーに与え、「ゲーム」の妨害をしようと試みた。Dクラス職員は提供された兵器類をゲームの敵に対して使用した際、提供された兵器が弾詰まりや故障を起こすことを報告した。\n\n//1988/06/31//\n上記の実験を繰り返した。今回は武器をゲームの開始時にプレイヤーの周辺に放置しておき、ゲームの進行中に拾わせた。プレイヤーはペナルティなしで武器を使うことができたと報告した。研究者はゲーム開始時の環境で既にその場へ存在しているオブジェクトはゲームに取り込まれるという結論に達した。\n\n//1996/05/20//\n財団研究者がSCP-1315のカートリッジ内に保存されたゲームコードにアクセスを試みる。██kbのデータがチップ上に存在している。データは壊れていてアクセスできなかった。\n\n//1996/05/31//\nゲームデータをコンピュータ上にダンプ[[footnote]]訳注：ファイルやメモリの内容を記録、あるいは表示すること。[[/footnote]]して別のカートリッジにコピーした。このカートリッジはオリジナルのカートリッジに類似した異常性を示す。複製したカートリッジは破壊された。以後カートリッジのコピーは禁止された。\n\n//1999/09/28//\nダンプしたROMデータを開いてPC上のNESエミュレーションプログラムでプレイした。ゲームは開始できなかった。\n\n新たな進展が見つかるまで以後の実験は中止することになった。\n\n[[/collapsible]]\n\n**歴史:** SCP-1315は1986/04/11、███の█████████に存在するコンピュータ＆ビデオゲーム店から回収されました。 この店は従業員がSCP-1315を破壊しようとした際に全焼しており、数日前の休業期間中に従業員とその友人1名がSCP-1315をプレイしていました。この従業員は█████████市警に逮捕され、拘置されました。当番の警官の報告書によると彼は監房から釈放されていないにもかかわらず姿を消し、20██/██/██現在も未だに行方不明です。同ビデオゲーム店の他の従業員が面談を受けましたが、彼らの誰もSCP-1315やその入手経路について全く知らないことを証言しました。\n\n**取扱説明書からの抜粋**\n回収の際にSCP-1315のカートリッジに同封されていました。\n\n[[collapsible show=\"抜粋を開く\" hide=\"- 抜粋を閉じる\"]]\n\n//プロフェッサー・グールの恐怖の挑戦//は家族みんなで楽しめるリアル（でこわーい）アクションゲーム！\n\nお騒がせなプロフェッサー・グールがプレイヤーの皆をご招待。君たちの勇気と機転と力強さをファンタスティックなチャレンジで試すぞ。君の力で勝てるかな？ ゲームのプレイはとっても簡単！ 君のすることは一人きりで挑戦するか、友達と一緒に頑張るかを選んで、次から次に襲いかかる恐怖のアクション＆アドベンチャーを何をしてでも生き延びるだけ。一度ゲームを始めればどこでだってプレイできるぞ。家で、街中で、学校で―プロフェッサー・グールの恐怖生物は君を逃さない！ 楽しい時間は永遠に終わらない！\n\nでもこれだけはご注意を。プロフェッサー・グールは名誉ある紳士。君が挑戦を受けると決めたなら、//勝者//が決まるその時まで絶対に中断はできないぞ。どうにかして腕も足も体もそのままに勝ち抜けば、その時君は街中で一番かっこいい子どもになれるだろう。でも負けてしまったら君はプロフェッサー・グールの意のままだ。//プロフェッサー・グールの恐怖の挑戦//に残機はないし、2度目のチャンスだってない。「ゲームオーバー」は ― 君の死だ！\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーム",
    "外部エントロピー",
    "記憶媒体",
    "電子デバイス"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-19T01:13:55+00:00",
  "updated_at": "2021-01-10T16:12:26+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-1315"
}