{
  "title": "SCP-2481",
  "content": "[[include info:start]]\n**SCP-2481:** 태양들을 죽여라(Kill the Suns)\n**원작:** http://scp-wiki.wikidot.com/scp-2481\n**저자:** [[*user SunnyClockWork]]\n**역자:** [[*user Langston77]]\n[[include info:end]]\n\n**일련번호:** SCP-2481\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2481 주위에 제143기지를 건설하고 관련된 모든 실험을 그곳에서 진행한다. SCP-2481-3의 협조를 보장하고자 SCP-2481에 들어가는 인원은 한족(漢族)이어야 한다. \n\nSCP-2481-1은 연구하거나 실험하지 않는 동안 저장고에 분해된 채 보관한다. \n\nSCP-2481-2는 현재 위치에서 움직여서는 아니되고 관련된 모든 실험은 SCP-2481 내에서 진행한다. \n\nSCP-2481-3은 항상 두 명 이상의 인원이 함께 찾아간다. 인원은 그의 정신 상태를 안정하게 하고자 SCP-2481-3과 필담을 나누도록 한다. 하나라(기원전 2100년~기원전 1600년) 이후의 중국 역사는 언급하지 않도록 한다. SCP-2481-1과 -2에 대한 자세한 정보를 얻는 것을 최우선 순위에 둔다. \n\n**설명:** SCP-2481은 중국 허난성 █████████의 상나라(기원전 1600년~기원전 1046년) 유적[[footnote]] SCP-2481은 해당 상나라 유적의 고고학적 발굴 작업 중에 우연히 발견되었다. 이후 재단은 SCP-2481의 변칙적인 성질에 관한 정보를 받았다. 고고학 팀이 발견한 자료에 따르면 이 상나라 유적은 “악을 억누를” 목적으로 SCP-2481 위에 의도적으로 건설된 것으로 보인다. [[/footnote]] 아래 약 20 m 깊이에 있는 지름 약 50 m의 구형 공간이다. SCP-2481 내부의 온도는 주변 환경에 관계없이 섭씨 35도로 일정하다. \n\nSCP-2481-1은 SCP-2481 내의 대형 청동 구조물로, 평평한 표면에 부착된 정육면체와 기둥 4개를 대강 닮았다. 기원전 1800년경에 건설된 것으로 추정된다. 이 구조물은 매우 강한 열에 노출된 것으로 보이고, 그 결과로 일부분이 심하게 손상되고 표면이 녹아내렸다. SCP-2481-1은 SCP-2481의 경계에서 깨끗하게 잘려나갔고 SCP-2481 외부에서 구조물의 그 어떤 부분이나 조각도 발견되지 않았다. \n\nSCP-2481-1의 특정 부분은 현대 전자제품에서 볼 수 있는, 손상된 회로 기판과 유사하다. SCP-2481-1의 손상된 상태 때문에 분석하기가 어려웠지만, 이 구조물은 8진법 컴퓨팅 장치인 것으로 추측된다. \n\nSCP-2481-2는 베릴륨청동 합금 장치이다. 원래 상태의 SCP-2481-2는 길이 33 m, 지름 1 m로 추정되는, 한쪽 끝이 뾰족한 원기둥에 가까웠을 것이다. 한때 SCP-2481-1에 부착되어 있었던 것으로 추측된다. SCP-2481-2는 SCP-2481-1과 달리 열 손상의 흔적이 거의 나타나지 않지만, 둔기에 의하여 손상된 것으로 보이고 큰 조각 3개와 작은 조각 38개로 나누어졌다. 이전에 SCP-2481-2의 큰 조각을 옮기려고 하다가 SCP-2481이 급격하게 불안정해졌기에[[footnote]] 급격한 온도 상승, SCP-2481-1의 악화, SCP-2481-3의 추가 부상을 포함하되, 이에 국한되지는 않는다. [[/footnote]] 그 구성 요소와 내부 구조에 대한 연구는 제한된다. 그러나 작은 조각에 대한 현장 연구 및 분석 결과, 내부 구조와 작동 원리가 ████████ ███████ ███████과 유사한 것으로 드러났고, SCP-2481-2는 ███-████ ███ ███████-███████ ██████로 설계된 것으로 보인다. SCP-2481 내의 ████ █████ 분석 결과, SCP-2481-2가 변칙성의 핵심인 것으로 추정된다. \n\nSCP-2481-3은 파충류의 특징을 지닌 인간형 개체로, 한족 남성과 유전적으로 유사하고 출생 후 변형을 겪은 것으로 추정된다. SCP-2481-3은 은환사(//Bungarus multicinctus///)를 닮은 머리, 사람의 윗몸통과 오른팔, 그 팔에 달린 발톱 있는 파충류의 손, 다리 대신에 긴 꼬리가 달린 뱀의 아랫몸통을 지니고, 온 몸이 비늘로 덮여 있다. \n\nSCP-2481-3은 현재 SCP-2481-2 아래에 깔려 있고 심각한 화상을 입었다. 왼팔, 목의 일부분, 얼굴의 일부분, 그리고 장기의 상당 부분을 비롯한 몸의 왼쪽 부분이 결손되었다. SCP-2481-3의 상처에서 매우 강한 열이 발산되지만, 그 열이 나머지 신체 부위나 주변 환경으로 퍼지지는 않는다. 그럼에도 불구하고 SCP-2481-3은 살아있고 의식이 있으며, 비록 말할 수는 없지만 문자를 적어 재단과 의사소통할 수 있다. \n\nSCP-2481-3은 상나라에서 사용되던 것과 유사한 문자 체계로 보이지만 훨씬 더 발전된 문자를 사용한다. 재단 언어학자들은 3개월간의 연구와 의사소통 끝에 문자를 번역할 수 있었다. SCP-2481-3은 SCP-2481-1과 -2의 관리인으로 추정된다. 대상은 협조적으로 나서지만, 심하게 악화된 정신 상태 때문에 장치에 대한 자세한 기술적 정보를 수집하려는 시도는 실패하였다. SCP-2481-3은 자신이 걸왕(桀王)[[footnote]] 하나라의 마지막 군주로, 폭군으로 자주 묘사된다. [[/footnote]]이 다스리던 하나라의 학자이자 관리였으며, 적대적인 존재를 제거하는 임무를 맡았지만 실패하여 SCP-2481-1과 -2를 현재의 손상된 상태로 만들어 버렸다고 주장한다. 자세한 내용은 부록을 참고하라. \n\n**부록:** 다음은 SCP-2481-3이 적은 문장에서 번역된 대부분의 관련 정보를 가독성이 높은 순서로 재배열한 보존 기록의 일부이다. (SCP-2481-3의 악화된 정신 상태 때문에 그가 제공한 대부분의 정보가 불필요하거나 반복되거나 일관성이 없던 것으로 판명되었다.) 참고를 위하여 중국어 원문을 영어와 함께 제공하였다. \n\n[[collapsible show=\"+ 파일 열기\" hide=\"- 파일 닫기\"]]\n\n++++ SCP-2481-3에 대하여\n\n> 余名羿，夏之卿士也。司癸酉剑拒金乌。金乌者，日神也。\n> \n> 나의 이름은 예(羿), 하나라의 관리요. 열 번째 검을 맡아 금까마귀를 막았으되, 금까마귀란 곧 해의 신을 말하오. \n\n> 彼时，金乌十者齐出。其一得隙，降大火于禹台，余不敌，固受困。后商民至，欲行不轨。轩辕已崩，幸有余威。商民以为神，不敢逾越，遂以土掩之。\n> \n> 그때 금까마귀 열 마리가 한꺼번에 나타났소. 그중 한 마리가 틈을 타 우대(禹臺)에 큰불을 일으켰소. 나는 대적하지 못하고 갇히고 말았소. 나중에 상족(商族) 사람들이 와서 불순한 짓을 저지르려고 하였으나, 헌원검(軒轅劍)이 이미 무너졌으되 다행히 남은 위세가 있었소. 상족 사람들이 검을 신성한 것으로 여겨 감히 넘보지 못하였으니, 결국 흙으로 덮어 가린 것이오. \n\n> 长于荆地，十二化形，二十入蛇之道，幸仕于王都。然所执之剑，固有斩神之能，何想九乌连坠，天地色变，使其一得脱！禹台崩裂，轩辕不存，金乌遁去，余却得偷生，有负桀王所托！\n> \n> 나는 형주(荆州) 땅에서 자라 열두 살에 화형(化形)을 받았소. 스무 살에 뱀의 도를 익히기 시작하여 다행히 도읍에서 벼슬을 얻었소. 내가 쥔 검은 본래 신을 벨 만큼 강력했건만, 아홉 마리의 까마귀가 연이어 떨어지고 천지의 빛이 바뀌며 마지막 한 마리가 달아날 줄 어찌 알았으리오? 우대가 무너지고 헌원검은 사라졌으며 까마귀는 도망쳤거늘, 나는 목숨을 건져 간신히 살아남았으니, 걸왕께서 나에게 맡기신 바를 저버린 것이로다! \n\n//연구원 주석:// 우대는 SCP-2481-1을 가리키는 것으로 보이고, 헌원검은 SCP-2481-2를 가리킨다. — 쉐칭 수석 연구원\n\n> 余固愿一死，然若此，夏之始末自此佚也。故不敢为！\n> \n> 나는 본래 한 목숨을 바치기를 바랐으나, 그리하면 하나라의 시작과 끝이 이로써 사라질 테요. 그렇기에 나는 감히 그리하지 못한 것이오! \n\n++++ SCP-2481-1과 -2에 대하여\n\n> 昔有蛇父传道，立文字。又及器械之术，谓之伏羲八卦。黄帝习之，得金之灵，败蚩尤于涿鹿。禹王采九州之金，以八卦为基，铸得禹台。诸神畏避，夜有鬼哭。\n> \n> 옛적에 사부(蛇父)가 도를 전하며 문자를 세웠소. 또한 기계의 술법을 전하며 이를 복희(伏羲)의 팔괘(八卦)[[footnote]] 여덟 개의 삼각형으로 구성된 도교 개념으로, 현실의 근본 원리를 표현할 때 자주 사용된다. [[/footnote]]라 불렀소. 황제(黄帝)께서는 이를 익히시고 쇠의 영기를 얻어 탁록(涿鹿)에서 치우(蚩尤)를 물리치시었소. 우왕(禹王)께서는 아홉 고을에서 쇠를 모아 팔괘를 토대로 우대를 쌓으시었소. 이에 여러 신들이 두려워 피하였고, 밤에는 귀신들이 통곡하였소. \n\n> 禹王时，四海一统，蛮夷异族皆服王化。或曰：“当祭诸神。”王曰：“神者，为龙所食。人者，龙裔也。故不当惧。”是以收九州之金，立九台，以慑诸神。少康时，立剑于台，可以屠神。命轩辕，高祖之名也。至桀王，有禹台七七之数，立剑者十余。\n> \n> 우왕 때, 사해(四海)가 통일되고 오랑캐와 이방인 모두 왕의 통치 아래 놓였소. 어떤 이가 이르되, “신들께 제사를 올려야 하나이다.” 왕께서 답하시되, “신이란 용에게 잡아먹히는 존재요, 사람이란 용의 후손이니라. 두려워할 이유가 없도다.” 그리하여 우왕께서 아홉 고을에서 쇠를 거두어 아홉 개 대를 세우시고 신들을 위협하신 것이오. 소강왕(少康王) 때, 대에 검을 세워 신을 죽이도록 하시었소. 이 검을 헌원검이라 명하시었으니, 위대한 선조의 이름을 따 온 것이오. 걸왕 때에 이르러 우대가 마흔아홉 개나 있었고, 검도 열 자루를 넘었소. \n\n> 轩辕之理，非是灭却，实去其形、智、始末、因果，使其不存。九剑连发，天地色变，如引火烧身。金乌不存，夏亦受之。除吾以断剑偷生外，具为飞灰。商民至此时，竟不知夏，以为神怪。\n> \n> 헌원검의 이치는 대상을 단순히 멸하는 것이 아니라 그 형체와 생각, 시작과 끝, 인과를 없애어 더 이상 존재하지 않게 하는 것이오. 아홉 자루의 검이 연달아 나아가니, 천지의 빛이 바뀌었고, 이는 불을 끌어들여 스스로를 태움과 마찬가지였소. 금까마귀가 사라지고 하나라 역시 그 영향을 받았소. 부러진 검의 영향으로 간신히 목숨을 부지한 나를 제외하고 모든 것이 잿더미로 변하였소. 상족 사람들이 이때부터 하나라를 전혀 알지 못하였고, 나와 이곳을 신성하거나 괴이한 것으로 여길 뿐이었소. \n\n++++ SCP-2481가 현 상태에 이른 원인에 대하여\n\n> 商者，事货殖，贱民也。不事龙蛇之道，以金乌为尊，殊为可笑。孔甲时叛夏。\n> \n> 상족 사람들은 재물을 불리는 일에 종사하는 비천한 무리였소. 용과 뱀의 도를 따르지 않고 금까마귀를 숭배하였으니, 참으로 가소로운 일이었소. 공갑왕(孔甲王) 때, 이들은 하나라를 배반하였소. \n\n> 孔甲时，有蛮夷、贱民祈术法于诸神。以械驱之，尽数剪灭。独商民拜金乌得生。自皋至发，除而不尽。\n> \n> 공갑왕 때, 오랑캐와 비천한 무리가 여러 신에게서 술법을 구하였소. 왕께서는 이들을 기계로써 몰아내고 모두 제거하여 멸하시었소. 오로지 상족만 금까마귀를 숭배함으로써 살아남았소. 고왕(皐王) 때부터 발왕(發王) 때에 이르기까지 이들을 여러 차례 공격하였지만, 결국 멸하지는 못하였소. \n\n> 俊，贼子也。是商之首，背父弃母，以大火及牺牲召三足乌。十日齐出，夏危矣。是以桀王召公卿十人，以轩辕剑剪除。十剑齐出，九乌坠地，功亏一篑，呜呼哀哉！\n> \n> 준(俊)은 흉악한 자식이오. 그는 상족의 우두머리로서, 아버지를 배반하고 어머니를 저버렸으며, 큰불과 제물을 바쳐 삼족오들을 불러들였소. 열 개의 태양이 한꺼번에 떠오르니, 하나라가 위기에 처하였소. 이에 걸왕께서는 공경(公卿) 열 명을 부르시고 헌원검으로써 이들을 없애라 하시었소. 열 자루의 검이 한꺼번에 나아가 아홉 마리의 까마귀를 떨어뜨렸으나, 마지막 한 마리를 없애지 못하였으니 거의 다 이룬 일이 그릇되어 허사가 되었소. 슬프도다! \n\nSCP-2481-3의 설명에 나오는 \"금까마귀\"는 //火炬之子//[[footnote]] \"횃불의 아이들,\" 이들에 대한 자세한 정보는 [[[SCP-1428]]], [[[SCP-2814]]], [[[SCP-2995]]]를 참고하라. [[/footnote]]에서 숭배하는 독립체와 유사하기에 허가 하에 대상에게 [[[SCP-1428]]]에 관한 자료를 확인차 보여주었다. SCP-2481-3의 반응은 다음과 같다. \n\n> 虽有昔日得脱，如今终入囚笼！金乌得困，蛇之道成矣！可慰诸王之灵！\n> \n> 비록 옛날에는 달아날 수 있었으나, 지금은 끝내 새장에 들어가 갇혔구나! 금까마귀가 붙잡히고 뱀의 도가 이루어졌도다! 이로써 왕들의 영혼을 위로할 수 있을지어다! \n\n[[/collapsible]]\n\n**하 변칙 문화군에 관한 더 많은 정보는 [[[Document-2481|문서-2481]]]을 참조하라.**\n\n@@@@\n@@@@\n\n+ O5 등급 인가 필요\n\n[[collapsible show=\"인증 코드 입력: 日安不到? 烛龙何照?\" hide=\"\"짐승들이 신들을 삼키는 연못 속으로\" - 접근 승인됨\"]]\n> O5 평의회 귀하,\n> \n> 수집된 정보와 SCP-2481-1, -2에 대한 연구를 바탕으로 저희 연구팀은 하나라 자체를 변칙 존재로 볼 수 있다는 결론에 다다랐습니다. 이들은 고도로 발달한 변칙 기술을 통제하였고, 대다수 백성이 변칙적인 변형을 겪었습니다. \n> \n> 저희는 이미 SCP-2481-1이 더 큰 컴퓨팅 장치의 일부분임을 확인하였지만, SCP-2481-2에 대한 연구에서 훨씬 더 놀라운 시사점을 얻었습니다. 전문가들이 그 안에서 스크랜턴 현실성 닻과 유사한 내부 구조와 작동 원리를 확인하였는데, SCP-2481-2가 일회성 현실 왜곡 무기로 설계된 것으로 추정됩니다. SCP-2481 내부의 흄 준위를 분석한 결과, SCP-2481-2가 변칙성의 핵심이자 이 물체들이 보존될 수 있었던 원인인 것으로 보입니다. SCP-2481-2가 어떻게든 SCP-2481을 일종의 정지 상태에 놓이게 하여 SCP-2481-3이 중상을 입고도 살아있게 한 것일지도 모릅니다. \n> \n> 저희 팀은 SCP-2481-3에게서 하나라의 중요한 장소와 구조물의 목록을 입수할 수 있었지만, 해당 목록에 있는 그 어떤 곳도 찾을 수 없었습니다. 게다가 SCP-2481-1은 더 큰 구조물에서 잘려나간 것으로 보이는 것은 물론, 시간의 경과를 고려하더라도 SCP-2481-1의 일부분이 SCP-2481 외부에 존재하지 않는다는 데 의심스러운 점이 있습니다. \n> \n> 그러므로 이른바 헌원검의 작동 원리에 대한 SCP-2481-3의 설명을 바탕으로 과감한 가설을 세울 수 있습니다. 하나라의 문학적 명성과 달리 고고학적 증거가 부족하다는 점을 고려할 때, 저희는 9개의 SCP-2481-2 개체가 각각 동시에 활성화되면서 현실이 크게 불안정해졌고, 그 결과로 하나라와 그 유물의 존재가 거의 완전히 사라졌다는 가설을 세웠습니다. SCP-2481은 SCP-2481-2의 손상된 상태 때문에 겨우 보존되었고 이것이 현존하는 유일한 하나라의 흔적일지도 모릅니다. \n> \n> 그럴지라도 재단은 SCP-2481-2에 대한 철저한 분석과 조사를 통하여 큰 이익을 얻을 수 있습니다. SCP-2481-2와 같은 것을 직접 사용하기란 매우 위험할 수도 있겠지만, 이로써 현실 조정에 관한 연구의 진일보를 이끌 수 있습니다. 대부분 부품이 파손된 것 이상의 손상을 입지는 않았기에 SCP-2481-2는 잠재적으로 수리가 가능합니다. 다만, 이를 위해서는 SCP-2481-2를 현재 위치에서 옮겨 오고 재조립해야 합니다. 이 때문에 SCP-2481의 불안정화를 일으키고 지금도 귀중한 정보원인 SCP-2481-3가 자칫 사망할 수도 있습니다. \n> \n> 따라서 이 문제를 논의하고 결정을 내려 주실 것을 요청하는 바입니다. \n> \n> — 쉐칭 수석 연구원\n[[/collapsible]]\n\n@@@@\n@@@@",
  "tags": [
    "en",
    "scp",
    "구조",
    "부서진-신",
    "사르킥",
    "생물학",
    "역사적",
    "위치",
    "유클리드",
    "인간형",
    "지성",
    "지하",
    "파충류",
    "하왕조",
    "현실조작",
    "횃불의-아이들"
  ],
  "author": "Langston77",
  "created_at": "2025-01-22T01:35:39+00:00",
  "updated_at": "2025-02-15T09:52:32+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-2481"
}