{
  "title": "异常，高级研究员，O5-1，Site-19站点主管，基金会职工Kavin死于Site-19",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n//2023/11/26 基金会员工：1086932人//\n\nKavin来到了Site-19，他已经兢兢业业做了数年低级研究员了，虽然工作勤劳刻苦，但职位却像一潭死水一般没有一点升职的迹象，但他依然日复一日的工作着，或许他直到老死都不会有更高的职位了。\n\n今天是个普通的再不过的一天了。Kavin一如既往的整理好实验报告，准备交给自己的导师，但刺耳的警报声毫无征兆的响了起来，随之而来的便是震耳欲聋的爆炸声与尖叫声。\n\n“是收容失效！”Kavin立即反应过来当下的情况，慌忙向外跑去，慌不择路之下，他离19站的安全逃生出口或者紧急避难所越来越遥远，一步步走向他的权限不允许前往的区域。\n\n一条空荡荡的走廊，崩毁的墙壁和闪烁的灯光都证实着这里遭受的巨大破坏，Kavin抱着侥幸的希望希望有人能来救自己，一边呼喊着一边一步一步地深入这片区域。这片区域的很多东西他都没见过，但最后他的目光定格在了一面碎了一个大洞的墙上。\n\n墙内似乎是一间实验室，两名研究人员悄无生气的躺在门口，实验台上放着的是一瓶水，看起来十分普通的水，但是在水旁边旁边金属铭牌上写着的是：\n\n**[[[http://scp-wiki-cn.wikidot.com/scp-006|SCP-006 “不老泉”]]]**\n\n早在很久之前，安全主管就在异常应对讲座上讲过，SCP-006是极其危险的异常，在没有合理措施的情况下触碰/饮用SCP-006的人类个体都会立刻全身燃烧致死，PPT里一片焦炭的特工Ben与安全主管阴沉的表情给了Kevin极其深刻的印象，而现在，那个无比危险的006就在自己眼前。\n\n**但出现的正是时候。**\n\n七年前，Kavin在带着满腔热血进入了SCP基金会，七年来他矜矜业业工作，想要作出更高的成就，但现实给了他一记重击，整整七年他毫无升职的迹象，他的热情已经没了，现在他只想解脱，与其被收容失效的那群怪物杀死，不如就在这给基金会最后留下一把火，最后一把火。\n\n打开瓶子，Kavin凑近瓶口嗅了嗅，并没有什么奇怪的味道，看起来就是平平无奇的一瓶水。心一横，Kavin将整瓶水一饮而尽，随后闭上眼，等待那烈焰的出现。\n\n**但事情也并未如他所愿。**\n\n大约过了5分钟左右，Kavin却仍然没感受到那灼热的烈焰吞噬他的身体，睁开眼看到的还是空荡的走廊，上方的灯已经彻底灭下来了，Kavin茫然的打开走廊的门，茫然到他自己都没意识到已经走回了办公室，就连特遣队员扶着他进了避难所他也没有一丝一毫的察觉，此刻他的大脑里只有一个想法在回响：\n\n//**那么，我真的长生不老了吗？**//\n\n//2043/11/26 基金会员工：18396416人//\n\n多亏了技术的飞速进步与异常搜查部的努力，SCP基金会在短短20年里飞速发展，员工数量增长了一千多万余人，现在地球上任意一个国家甚至海底都能找到一处Site或Area，而Site-19作为最早的那一批站点，也愈发欣欣向荣起来。\n\n而事实也证明所谓的自焚与效果都只是上层释放给低级人员的假情报罢了。高级研究员Kavin经过了20多年却依然保有着20年前的样貌，但他的同事却换了一批又一批。他本人也在这黄金时期迎来了自己的事业运，凭借着那篇《对异常项目与夸克不稳定态的深度研究》被确认存在的学术价值，与导师Lin的推举，他终于摆脱了那暗无天日的低级研究员生活，并一步步爬的越来越高，前途变得无比光明。\n\nKavin今天是来作为记录研究员来参与对SCP-682的第2782次处决的，他不清楚这有什么意义，尤其是使用巨型铡刀砍下SCP-682的头这一项，这已经快被做烂了的实验也不清楚O5那帮老家伙是怎么批准的，想来那只大蜥蜴还会一如既往地长回来脑袋再吃两个D级人员吧。想到这Kavin不禁笑了笑，看向楼下的实验平台，SCP-682正在被从盐酸池里吊出来，身上的皮肉几乎是一瞬间开始高速愈合，随后几名D级人员捆绑住那庞大的身躯，但奇怪的是682并没有做出什么抵抗，就这么默许了他们的所作所为，随着广播喊出处决行动开始的条文，巨大的铡刀重重的砸了下去，一瞬间便把SCP-682的头斩了下来，所有人都心知肚明，不消多久那东西就会再长一个头出来，然后干掉那几个无辜的D级人员。\n\n但期望中的场景没有发生，SCP-682悄无声息的趴在那，时间一分一秒度过，它还是没有一点动静，经过几名穿着防化服的科研人员反复确认，终于确认了一个难以置信的结论：\n\n**SCP-682，处决成功。**\n\n在不亚于20年前那个下午的茫然中，Kavin走出了观察室，手中的笔记上被重重的写上了SCP-682的死亡通知，他不知道这代表什么，但他隐隐感觉这只是个开始，一个变革的开始。\n\n//2083/11/26 基金会员工：83962人//\n\nKavin的预感并没有错，自那天往后便不断传出SCP被无效化的噩耗，基金会人们百余年的大金字塔开始土崩瓦解，黄金时代由于过往云烟一般消逝，新建起的站点没投入使用多久便被关停，随之而来的就是下岗浪潮，40年后的今天，基金会的员工数量甚至不如60年前了，随着无效化的异常越来越多，这些陪着基金会度过了数十年的设施也逐渐关停，Site-19只能在这变革的浪潮中苟延残喘下去。\n\nKavin揉了揉太阳穴，他依然还是60年前那副模样，没有一点时间的痕迹从他身上留下，但他很清楚，SCP-006迟早也会无效化的，这只是时间问题。\n\nKavin强打起精神，办公桌上凌乱的文件有一半都是无效化的异常文件，另一半则是辞职申请书。桌角的相框里是他与导师Lin的合影，里面的他和如今的他别无二致，而导师Lin早就长眠于Site-19人员公墓里了。而这40年里他已经成为了Site-19的新站点主管，但刚上任留给他的就是这么个烂摊子。Kavin苦笑了一下，打开电脑准备处理这堆破事，但当他看到了今天的基金会新闻之后，他再也冷静不下来了。\n\nO5-1离世，享年210岁，O5议会一致通过决议，Site-19站点主管Kavin将成为新任O5-1，决议于明日生效。\n\n每一个基金会高层人员都知道，O5们除非出现特殊事宜否则不会卸任，因为他们每个人都曾喝下过SCP-006，但现在O5-1的死证明了一件事。\n\n还没等他缓过神，基金会内网的邮件系统便通知他升职的消息，但Kavin并没留意那消息，迷茫，如同60年前和40年前的迷茫，此刻他只有一个想法：\n\n//**如果SCP-006已经失效了，我为什么仍然年轻？**//\n\n//2153/11/26 基金会员工：1//\n\nKavin裹紧了大衣，行走在繁华的街道上，虽然过去了100多年了，但是他仍然保留着2023年的容貌，不过这已经不重要了。\n\nSCP基金会已经成为了历史名词，进入了博物馆供人瞻仰，人们在惊叹于那些藏在帷幕背后的人们为了保护人类，收容那些异常之物的同时，对他们反人道的谩骂也不绝于耳，而这些Kavin都看在眼里。\n\n虽然过去了100余年，但人类的民用科技似乎并没有进一步发展，直到现在人类依然开着四个轮子的车，用着一次一颗子弹的手枪，并不是没有激光武器，只是他们昂贵而又不稳定，仅此而已，而人类的寿命依然局限于100年左右，人类依然做不到永生。\n\n今天的风很大，很冷，Kavin不禁进一步裹紧了大衣，他抬头望了望四周的繁华夜景，却快步走向了出城的道路。\n\n大约过了2个多小时，Kavin走到了一处废墟，那是一处钢筋混凝土的古建筑。现在的城市都是用轻便快捷的复合材料建造的建筑，而钢筋混凝土已经成为过往的建筑方式了。\n\nKavin端详着那座荒废许久的建筑物，看起来杂草丛生，毫无生气。Kavin弯下腰拨开一处杂草，他看到了他想看的东西，一块大理石板，上面刻着一些字。\n\n**SCP基金会 Site-19综合站点**\n\nKevin在杂乱的草坪与废墟里不断寻找，他并没有疾病，但仍然跌跌撞撞的走着，直到他停在了一块残缺不全的石碑前面。\n\n**//D□.L□□ 1993-2061//**\n\nKavin看着这位已经死了100多年的故人，一瞬间他突然很羡慕他的导师和这里躺着的安眠着的所有人。他们在最好的时代死去了，没见证金字塔的崩灭与消逝。\n\n永生是一种诅咒，无法逃脱的诅咒。\n\n不，还有一个办法不是吗，Kavin笑了笑，随后演变成了在夜空中的放声大笑，随后回归寂静。\n\nKavin在身上摸索了一会，摸索出了一把手枪，有些生锈，是他在几十年前买来的，随后顶上了他的太阳穴。\n\n在他一百多年人生的最后一分钟，他感到无比的放松，一百多年来的事情开始闪过，只不过，是倒退着闪过，他看到了作为O5的自己，作为19站主管的自己，见证着SCP-682死去的自己，拿着那瓶水的自己，和跟在导师身后抱着文件堆的自己。\n\n“最后的异常将会就此消失，常态容不得这最后一粒沙子。”说罢，Kavin扣下了扳机。\n\n『砰』，清脆的枪声回荡在Site-19的废墟之中，几只乌鸦受到惊动飞上了天空，随后一切回归寂静。\n\n//2153/11/27 基金会员工：0//\n\n第二天一早，人们从新闻里得知，一名男子死在郊外一处废墟之中，经鉴定为自杀，使用的是一把已经停产了几十年的古董手枪，令人们惊奇的是，这名男子的身份信息表明他是一名一百多年前的古人，但他的样貌与生理学特征均表现的像个20-30岁的青年男子。没有人知道他是怎么死的，也没人关心他为什么而死，对于那天晚上的一切来说，只有Site-19忠诚的记录下来了一切。\n\n地球上最后一个异常，高级研究员，O5-1，Site-19站点主管，基金会职工，终于得到了安息。",
  "tags": [
    "原创",
    "故事",
    "生"
  ],
  "author": "DrUsamiSumireko",
  "created_at": "2025-03-03T06:01:43+00:00",
  "updated_at": "2025-03-03T15:32:11+00:00",
  "rating": 21,
  "_site": "scp-wiki-cn",
  "_fullname": "he-is-dead"
}