{
  "title": "红果子，绿果子",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scpsandboxcn:site-cn-44]]\n\n“热带的落日似乎就像它的情感一样，永远，永远，是淡橘黄色的。”\n\nLucas斜靠着平台上一段栏杆，一边偏头朝西面撇去视线，偷窥一样观察着沉入海下的落日；一边又装出漫不经心的样子，注视着向远处空地上的一抹黄白。之前准备晚会时在仓库里找到的一袋杂粮，不知道为什么即使是在远离陆地的站点也会有粮食生虫子。“正好拿出来，喂喂鸟——亲近大自然嘛。”\n\n身后的晚会进行到哪一步了？各色声响时断时续，刚刚是哪位歌唱家开了嗓？现在又是哪一位兄弟一张口便引得众人哈哈大笑？Lucas不清楚。想起学生时代，他是很乐于在这些场合下掺和掺和的，帮帮忙也好，起起哄来点热闹劲也罢——也许自己没有节目，压根不引人注意；也许弄巧成拙——反而引得人嘲弄甚至厌烦，成了跳梁小丑。他觉得这都没有什么所谓，只是自己乐在其中便好了。\n\n而今天不同，哪怕刚才有后勤的同事过来唤他前去，他感觉自己无论如何也不愿靠近现在的会场一步了。是因为基金会的“可怕”？是因为比起过往而言年纪见长而收获了腼腆尴尬与羞涩？也许都不是，好像只是那欢歌笑语间充斥着麻木与疲劳，接近便能夺走他的精神与意志，令自己脱力而已。再说，开始前，点心就早已被他指挥着绕着会场铺满了一圈，那几位朋友应该不至于找不到什么偷吃的。现在进去做什么？敬酒吗？他摇摇头，感觉向这自己可能不算熟悉的同事上级们说一句祝福的话还是有点可怕了——况且自己并不喝酒。这样想来，自己的使命早已完成，不如找个地方去躲着吧……这怎么能叫摸鱼呢？这叫偷得清闲。\n\n将门关好，留下仓库里作为背景音的压缩机嗡鸣声连同自己一起，Lucas感觉安全了很多。心下无聊，伴着一种躲藏自己的快感检查着一场晚会耗去近乎一半的物资。每一次补给到达似乎都会像电阻分压一样——他回忆起高中物理老师举的那个吃馒头的例子，轻笑出声，习惯性的在没人的地方自我享受着一场喜剧，就像他看到数字就习惯性把每一位数加起来除以三除以九一样。\n\n还余下很多的米面杂粮，放纵过后略显羞涩的新鲜蔬果，无一不暗示着接下来半个月的演化。这么说来，最终的结局大概就掌握在他这个厨师长的手上了呢。等到最末几天，像帷幕外的大学生们月末的窘困处境时，青提豆腐似乎已经不是最坏的结果……当然，考虑到同事们的生命安全和身体健康，这基本不是选项之一。\n\n今晚大概不必再有椰子派送了吧？Lucas听到隐隐约约的欢呼声穿透墙壁喧闹着，像是人群如千足虫一般移向了平台。看看钟表，这一夜欢聚大概也将随着新一年的接近而到达尾声了？海面上的烟花，众人排的层层叠叠，摆出最好的样子等待快门闪下……想想就非常令人向往呢。这样想象着，他不禁轻快跑动两下，再用力摆出两个夸张到正常足以让人感觉不正常的动作，长大嘴巴，眦开眼睛，却又一言不发——充当印象中面对广阔时的呼喊。一瞬间，又如拉下闸门一般，整个人又很快的靠回角落里。是啊，大概自己就算去了也没有个位置呢？\n\n还是不要去添乱了。\n\n----\n\nLucas一直待到再也听不到一点声音才走回会场。大厅里只剩一派狼藉，似乎代替与会者们继续在又一抹新的曙光前竭力抒发过去的一切不顺心不如意。海面上好像腾起了层层雾霭，如他自小而时常于脑中臆想的远方古海在默默中不经意重叠起来。靠近平台边缘，他探头向下看去，一片墨蓝涌动着，反射着后半夜腾起的阵风搅动着聚了又散的沉云。他下意识用右手去挡挡眼睛，本能里怕自己的眼球掉下去，再也捡不回来一般。Lucas突然少了一分虚假的欢欣与喜悦，好像这不是新年，不是一月一日，只是平常的哪个凌晨，就像他推着小车为哪位加班的研究员送去加浓黑咖啡的那个夜晚一样。眼前的大海漆黑一片，好像要窜出来一只什么东西把他吃掉，正如他加班的同事们，与他无数个准备着夜宵接早餐日子一样。他猛地用双手横在栏杆上，又惊恐的扶住栏杆，支撑起刚刚撇下摩擦力滑动的身体。稳住一瞬间飙升的心跳，甩甩双手，一回出神好像做了一场大梦。\n\n该去干点什么了。这样想着，Lucas踮着脚，身子前倾，一副丧劲样子走回大厅。也许自己困了，他想着，可是等到自己拖来垃圾桶，将果皮与瓜子壳，连同糖纸一同收敛好，再抱着满当当的半人高大桶走来走去，与自己的弟兄们忙碌起来时，又好像多来了一分力，促使着他再多活动一会。他感觉自己就像草坪上的垃圾桶僵尸，正抵御着迎面而来的豌豆向前进攻。等到回过神来，想起自己刚刚的异想天开，他又不禁在寥寥几个忙碌者中直起身来四处打量，生怕谁发现了他大脑里的尴尬一般悻悻地走进厨房。检查一下剩余的物资？也好，整顿整顿顺带连同明天的早餐也安排出来了。\n\n----\n\n也许……是错觉？\n\n或者是别的什么？总之Lucas现在不太相信自己的眼睛了。尽管他曾被开玩笑“明升暗降”，转正之后见的异常还没有之前当D级时见的异常多。但联系自己眼下所面临的处境和这个地点，他真切的感觉这是个异常事件了，不然，为什么……\n\n这么一堆苹果，在这里？Site-CN-44的仓库里？\n\n他靠过去，想仔细的摸摸这熟悉又陌生的果实。苹果们按四六排成二十四个一层，每个裹着品红的菱形软纤维套子，挤在纸板划分出的格子中间。随手抓起一个，他感受着手中那分不知道是来自记忆中的过去还是当下身边的凉意，外皮柔润着，又有些粗糙，像极了淮河以北那些可爱的人，好像永远披着一层尘土，让你不愿怀疑他们为人的真实性。这个苹果不是那么标致，像个带有弧度的拉长了的平行六面体，剪下来的那一段果枝弱小的弯曲着，伴着上半身星星点点的蜡黄瘢痕，又多了一份自十月来的风霜感，以基因的品质担保着心中糖与汁水的完美融合。Lucas不觉得这是在一个孤悬海外的尖端科研设施仓库中，而仿佛像是旧去时光中水果批发市场的大冷库，而他手中捏着的是《了不起的狐狸爸爸》里农场主的星星果，赤红的鲜艳，与其上的耀眼金黄，醇香与甘甜就如似酒一般引人在恰好甜度中微醺的苹果汁。\n\n“我比我自己？”他突然清醒过来。也许是环境阴冷，又或者是站立太久，引的自己有些血液迟滞。Lucas决定暂时离开，“但在那之前，”他找到一辆平板车，一箱箱把苹果抱上去，“让我‘中饱私囊’一下。”\n\n----\n\n将占据自己几乎一房间的苹果整齐摆好，Lucas靠到桌子前，流畅地摸起他那支用着顺手的签字笔，再接上一个耍帅式的转笔。他将笔尖靠近便签纸，写下第一个字：\n\n“致”。\n\n他意识到自己已经好久没有写过字了，手似乎生疏一样遗忘了如何书写。望着自己多少年下来还是这样的幼稚，猥琐而土里土气显得掉价的简体字，Lucas心觉一阵落寞。比起同一站点的同事们，他确实显得有些欠文化和没用了。但这时的他生硬的给自己灌上了一股使命感：他要写下祝福，他要给同事们送去，把这些苹果。\n\n舔舔嘴唇，在心上拂去尴尬，在脑海中找到第一个人选。Lucas动起笔来，在心中默默鼓励自己是个勇敢的人，绝不会因为惧怕一张小小便签纸的空白开头而茫然无措不知从何落笔。\n\n----\n\n当时，Lucas推开门时，那人正一手撑住头，眼睛齐盯着桌面上几缕难以观察到的黑影。\n\n“又掉了这许多头发……”\n\n他没有回应Dr.Aurora那带着幽默的感慨，安静的把开好口的椰子搁置在他标志性的，按照Lucas自己的说法——“两腮防毒面具”旁边。\n\n他一直愿意把这位平日有些令人误会的严肃的博士看作自己的“恩人”。若不是他，也许自己现在依然和过去那些“黄袍加身”的“兄弟们”一样？当然，令他感动的是如今的所有同事们都没有为自己的出身而表现出什么意见。“和这座平台里的很多事情一样，也许他们根本就不知道。”不像自己，从来也不关心。\n\n平静地接下对方的道谢，Lucas并未立刻退出。也许是想找些什么话说，也许是心里莫名的不安发作，他鬼使神差地问出了一句：\n\n“博士，您代号极光……您看过极光吗？”\n\n他看着Dr.Aurora顿了一顿，心想自己定是冒犯到他了，打算趁着对方还没什么反应溜走。许久——刚刚够他走到门口，年轻的研究员以一种超越世纪的沉重声调叹息：“……没有啊。”\n\n思绪随着走廊里回响着的餐车轮子声发散着。毫无联系地，他想起海蘑菇。夜晚迷雾下的小生灵从来没有见过在它名字里的大海，终日只在池塘借着悬在水中的须系里飘荡着。一瞬间，他感觉这片无垠的海也宛如池塘一般，他们，小小的钻井平台，借着那几丝孱弱的固定将自己绑缚在现实上，如那句他听闻到的格言一般：“人类四千年前的祖先们，在山洞中围着小小的篝火，惧怕着外面充斥着未知的黑暗。”\n\n多少年了好像都没什么改变，今天是时候了……\n\n“祝您新的一年，能真的看到极光。”\n\nLucas深吸一口气，像是把这喷薄的决心敛起一点留给自己。\n\n----\n\n诊疗室外的茶几上放着一罐糖，就是那种用彩色塑料纸包装的小水果糖。Lucas数了数，一共十一种，比过去见到的免费糖果盆还多三种。\n\n他本来想每一种都拿回去一颗，然而心里那位罐子主人的样子，那个人温和而平淡无波的眼神，在此时却几乎锐利得要杀了自己一般。\n\n大概是那种发自内心的负罪感作祟吧，他想。那位Particle医生，他是见过的。头发留的长度正好，面容虽有些异样的苍白却永远不失和善——毫无疑问的，一位令人安心，值得托付心中痛苦的可靠之人。她是自己心中想象的那种知心姐姐，而非心理医生。想来如果是她，医疗部的色调也能温和两到三度吧。\n\n他没有和这位医生正式交流过，只是对方忙里得闲时在平台上偶然相遇。几句寒暄作为开场，接下来Lucas便会为他的表现而感到惊讶。他滔滔不绝起来，即使明知以自己的知识和见解水平在这个地方高谈阔论完全就是班门弄斧也没有一点收敛的想法。对方只是带着她那极具辨识度的微笑默默的听着，在自己话语间停顿处不失恰好的轻声回应一下，引的自己继续发表下去。事后想起，他应该没讲什么有内容有深度的东西，而自己依然乐此不疲。\n\n现在回想起来，他忘了当时Particle的点评，总结，或者别的什么。只是他永远记住了那个如一曲自己过去深爱的音乐一般的人。\n\n曲如其名，《Particle Arts》，人亦如其名。粒子在电波与回响中舞蹈，节奏顿挫间化作光束，追赶着记忆——又或是逃离着过往，与逐渐远去的“Remember”结合，总会让人感觉向后仰去，坠入难测命运，永远在如眼下沧海的未来中孤独沉浮。Particle，大概和自己一样，这不是她的本名。她是否藏匿着什么？否则为何要将自己这颗闪动的粒子囚禁？她是否想留下什么？否则为何要让自己从笑容至个性间留下如此多的空白？Lucas不知道，也清楚自己大概永远无法知道，但他不能抑制这种莫名其妙除了折磨自己也无人知晓同时毫无用处的担忧。他相信医者不自医，他在站点的传言与蜚语间听到过关于事故后的特遣队员，也见到过那些在苍茫沉寂中撕扯心灵的同事。Particle帮助他们，而Particle自己……又该由谁来拯救？\n\n他做不到，只能缓缓留下祝愿：\n\n“愿新的一年，也有人能善解您意。”\n\n----\n\n黑巧克力四板，切碎。\n\n三分之一碗的白砂糖，一整盒牛奶，一齐倒入小锅。加炼乳，可可粉，搅匀再倒巧克力碎，小火边熬边用打蛋器慢慢的……“和”？比起“搅拌”这样充满棒读式解说味道的词，Lucas还是倾向于那些口口相传的生动形象的选择。\n\n“糖是不是放多了点？”\n\n身后传来的唐突发言吓得他直竖起来，转头过去只对上一对水蓝色的眼睛。罪魁祸首此时正在盯着他自顾自的乐不可支，全然不顾自己已经开始了反应后的抱怨：\n\n“澄小姐，您怎么又……”\n\n“好奇嘛，好奇。”\n\n姬煜澄退后两步，装作饶有兴致地看着她身后那些瓶瓶罐罐锅碗瓢盆。Lucas有些怀疑这位在自己送椰子时认识的“椰水相逢”的同事。早就听说她总是抱有些奇怪的好奇心，不过自己的煎锅究竟有什么……？\n\n他皱着眉思索，像是配合着这位穿搭依旧随心所欲的研究员表演这段诙谐的猜忌给不存在的观众看。尽管心里还演绎着对策，问题，接下来要说的话和各种可能，可等他把熬好的巧克力浆灌会牛奶盒子里，用夹子夹好放进冰箱里后转头，他才发现刚才的女性早就消失了。\n\n神龙见首不见尾啊，Lucas思索着走出厨房，一边自信的等待着自己的拿手作完成。只需要等上三小时，有着治愈人心的柔软，天使般触觉的绝对不可能翻车的巧克力慕斯便可以……\n\n“？”他有点怀疑自己的眼睛，冰箱里，凉凉的金属餐罩下什么都没有。顺着作案者行动的痕迹，他找过厨台上丢下的牛奶盒子，案板上被丢下的餐刀和散落的可可粉——这凶手还挺懂，以及正端着盘子津津有味的嚼着慕斯的姬煜澄手上，嘴里……\n\n“……！”\n\n“Lucas手艺不错嘛，谢谢款待啦。”不速之客那突显些肌肉线条的身体忽的向他靠近，端着盘子的手放下盘子，在他头发上滑过一圈又端起盘子一闪溜走了。\n\n从此，这个餐罩成了某人的滑铁卢。\n\n……\n\n餐厅一道治愈人心的甜品，毕竟好过遏火部一次诚挚邀请。Lucas心知这一点，这也是他做着总厨师长的位置，却也日日事事亲为的理由。基金会的三条箭头所代表的，与上面大人物们所争论所纠结的，他不懂，也不想懂，就像他也从来不懂那些大人物们把各种他现在大概无权限也无机会目睹的奇怪东西扔到这个海上边陲小站，像把垃圾扔进仙人掌垃圾桶一样眼不见为净的用意一样。每天足量的鸡蛋，晚八时巡游站点的椰子，随叫随到的咖啡、夜宵，这大概就是他所能做的不离不弃，而不离不弃也可能就是使命之一？Lucas不知道，他只知道尽可能克服那些于他而言丝毫不次于控制收容保护的困难，让这个站点的餐厅永远差强人意，正如他时常向那个餐罩下面放上一道用心的甜点来“消灾”一样。\n\n“致姬煜澄小姐：”\n\n“祝您新年好胃口。”简单，带着调侃与玩闹，也是真心诚意。\n\n----\n\nLucas感觉自己好久没有写过这么多字了，过去在两小时内面对语文卷子才有的疲劳现在好像又重新找上了右臂。然而就如赶作文一样，他终于是一笔笔写过了两本便签纸，又一张张把它们撕下来，贴到装好的苹果盒子上。\n\n“不知道什么时候存的礼物盒子，居然现在让我用上了。”把盒子用摆酪一样的办法层层的在餐车里码好，他顶着临近拂晓的疲劳出了门。\n\n四十四站的灯光依旧，走廊依旧，而完成如此大工程的Lucas却感觉恍如隔世。他走过一扇扇门，一个个工位，上面注着不同的名字，摆着各样的装饰。他突然心感一阵愧疚，发现自己好像如臆想中被别人忽视一样忽视了他们。他将苹果放在一位文职人员的工位上，紧靠着他或是她未带走的基金会标配水杯，上面贴着一张简单的“新年快乐”。他感到陌生，又感到熟悉，无论是那位容貌出众的站长，还是随随便便哪一位职员，抑或是他自己。他走过Glonass医生的门前，想起和这个幽默的苏联人的初见，那是个相当低俗，相当没品的尬笑话：\n\n“什么毛病？”\n\n“……脑残？”\n\n“吃点什么？”\n\n“……想吃啥吃啥。”\n\n一张医药单开好，上面以医生式的字体如实记录了自己的回答。Lucas抬头，打量了他两眼，问道：“您好像……不是中国人。”\n\n“是！那你猜我是哪国的？”\n\n“……苏联的？”\n\n男人笑起来，随即压低声调，用酷似老大哥式的音色回答：\n\n“想我了吗，孩子们？”\n\n于是他们都笑了，Lucas也在当下笑出了声。这时他才想起来有几天没见过这位医生了，心跳不禁快了几拍，肢体略有颤抖。甩甩脑袋，勉强把升起的凄凉与落寞扔在后面，他把苹果盒放在门前，推着餐车慢慢走开了。\n\n他走过这条每晚八点都走一遍的路，车上载着与平时的绿壳椰子不同的红皮苹果。他想到现在如此标致的苹果，今天，或是明天，就会变成带着氧化果肉的干褐果核走向垃圾桶，心里多少有点失落。“总比皱了好，”他想着，“而且只不过是水果嘛！有什么好稀奇的。”\n\n尽管他知道下一次再见到这等奇迹不知是何时了。\n\n他终于又一次回到自己的房间。腰部早已像沉迷电脑的人一样凸出的痛着。奋力扭动一下脊柱，听着自己的骨头如布谷鸟钟的传说一般挨个响过，Lucas伸手向最底下的苹果箱摸去……\n\n一无所有，恰好的空无一物。\n\n也算是一种恰好呢。他顶着懒意站起身，从桌子上抱来一个椰子。顺手从餐车上抄过刀来，如他无数个夜晚干过的那样，流畅熟练而完美的开口，环切，插入吸管。\n\n真圆，这椰子真是圆，当时留下真是正确。Lucas暗自为自己的小私心窃喜。\n\n只喝了两口，他便仰过头去，随手把椰子搁在窗台上，也不管口中的碎植物结缔组织，任由自己昏昏沉沉过去。\n\n远处，新一年的第一缕晨曦在东方的海岸上喷薄而出，冲散了夜晚的暗重海云，助着拂晓的鱼肚白挤开前一年的夜长空。\n\n微光迎着椰子打过来，正背向Lucas的房间，形成一个小小的阴影。\n\n接近于标准球的圆弧，切口作那一道曲线，吸管耷拉在一旁。随眼看去，正像个简笔画的苹果。",
  "tags": [
    "site-cn-44",
    "原创",
    "故事"
  ],
  "author": "wwLucas",
  "created_at": "2025-01-12T13:28:45+00:00",
  "updated_at": "2025-02-22T13:59:59+00:00",
  "rating": 17,
  "_site": "scp-wiki-cn",
  "_fullname": "a-p-p-l-e"
}