{
  "title": "SCP-1519",
  "content": "[[include info:start]]\n**SCP-1519:** 문예부흥기 생명체\n**저자:** [[*user faminepulse]]          \n**원작:** http://www.scp-wiki.net/scp-1519\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1519\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1519의 건조는 실험 목적으로만 가능하며, 실험이 종료되는 즉시 파기하도록 한다. SCP-1519의 청사진들은 제19기지에 보안 파일로 저장되어 있다. SCP-1519 청사진에 대한 접근은 3등급 이상의 연구원들에게만 허가되며, 연구원들도 실험 일정과 계획을 밝혀야 한다.\n\nSCP-1519 오리지널은 염류 용액으로 채워진 30 리터 들이 수조 안에 보관되어 있다. 대상에게 하루 3회 먹이를 주도록 한다.\n\n**설명:** SCP-1519는 작은 원통형 생명기관계로 무게는 평균 0.5 킬로그램이다. 그 구성 요소는 인간의 관절, 힘줄, 지방, 회색 뇌세포, 신경조직, 해마, 연골, 치아, 정맥, 그리고 심장 한 개로 이루어져 있다. 대상의 구성 요소는 상대적으로 단순하여, 단 20개 부분으로만 이루어져 있으며 그 중 장기는 기관계 전체에서 심장이 유일하다.\n\n대상의 원통 양쪽 끝에는 원형 패턴의 이빨이 안에 돋아 있는 작은 개구부가 있으며, 개구부는 먹이를 먹을 때가 아니면 열렸다 닫혔다 하면서 율동적으로 움직인다. 양쪽 개구부 중 어느 쪽으로든 유기물질을 먹이로 섭취할 수 있다. 그러면 반대쪽 개구부로 노폐물을 배출하며, 그 시간은 SCP-1519의 소화물질 양에 종속적이다.\n\n대상을 해부해본 결과 변칙적 현상 또는 물질은 찾아낼 수 없었다. 위장과 창자의 조각으로 만들어진 독특한 장기 하나가 대상과 심장을 내부적으로 연결한다. 이 장기는 인공적으로 만들어진 것이며 어떠한 동물상에서도 알려진 바가 없다.\n\nSCP-1519는 전하를 발생시킨다. 재단이 재현한 SCP-1519는 인간을 재료로 만들었을 경우 수명이 대략 4년이었다. 곤충을 재료로 만든 SCP-1519의 수명은 약 4일이었다.\n\nSCP-1519의 입, 또는 개구는 어떠한 동력원에든 동력을 공급할 수 있는 것으로 보인다. SCP-1519 끝의 ‘입술’들은 반사적으로 전도성 진공밀폐 장벽을 만들어내고, 이 장벽을 통해 SCP-1519에서 발생한 전기가 전달된다. SCP-1519가 공급을 그만두는 경우는 SCP-1519에 충분한 동력이 남아있지 않을 때 뿐이다. SCP-1519는 동력이 완전히 소진되고 나면 다시 활성화될 수 없다.\n\n검사 결과 제작에 사용된 신체부위들은 ████████ ██ █████ 임이 밝혀졌다.\n\n적절한 인간 또는 비인간 조직이 준비되고 숙련된 전문가가 마련되면 SCP-1519를 인공적으로 복제하는 것이 가능하다. 적절한 준비를 갖추고 SCP-1519 개체를 만드는 데는 평균 10분 정도가 걸린다. 대상의 청사진들은 대상이 발견된 장소에서 함께 발견되었다.\n\n이하 내용은 SCP-1519의 발견 장소인 이탈리아 피렌체의 석조 단지 속에서 발견된 쪽지이다. 단지 속에는 육필 쪽지, SCP-1519(살아 있음), 청구서, SCP-1519의 청사진들이 들어 있었다. 문서들의 작성 연대는 대략 1500년경으로 측정된다. 이하 쪽지 내용은 이탈리아어에서 영어로 번역된 것이며, 가독성을 위해 불필요한 부분은 편집 및 수정하였다.\n\n> 후원자 각하,\n> \n> 저는 지금 아주 위험한 처지에 처해 있지만, 하나님과 나의 주인께서 그러하라 하신다면, 작업은 계속될 것입니다. 저는 그가 저와 각하의 안전을 염두에 두고 있음을 완전히 신뢰합니다.\n> \n> 동방에서 건너온 원판들은 제가 만들고 있는 것들과 비교하면 그 질이 훨씬 우월합니다. 그래도 최초의 점등부(點燈夫)들 중 하나 -- 사망한 23세, 아니 이제 40세 남성의 신체부위 -- 는 여전히 저희 집 입구에서 잘 동작하고 있습니다.\n> \n> 처음에는 골병이 심하게 들어서 죽여 잡아먹기로 되어 있는 양의 신체부위로 실험을 시작했습니다. 건조는 상당히 단순했고 양의 개량된 부위는 램프의 30일 정도 살아있게 만들었습니다. 저는 이 설계를 획기적으로 발전시킬 수 있다고 생각합니다.\n> \n> 점등부들은 재량 설비의 바닥, 단지 속에 깔려 있습니다. 이 장치가 붙어 있는 설비는 글을 읽고 쓰기에 충분한 빛을 지속적으로 만들어냅니다. 저는 이 장치가 사람의 몸에 들러붙으면 잔잔한 행복감을 느끼게 해준다는 것도 알고 있습니다.\n> \n> 열 번 밤이 지나가기 전에 제 주인 댁의 하인이 완성된 제품을 배달해 줄 것입니다. 기다려 주심에 대단히 감사드립니다.\n> \n> -X\n> \n> P.S. 만일 각하의 거처에서 놈들이 발견된다면, 대부분의 경우 그저 바다 생물을, 만약 장치가 말라 있다면, 스코틀랜드의 별미를 잘못 본 것입니다. 놈들의 수명이 끝나거든 그냥 묻어버리면 나머지는 자연이 알아서 처리해줄 것입니다.",
  "tags": [
    "en",
    "scp",
    "생물학",
    "안전",
    "인공물",
    "전기"
  ],
  "author": "Salamander724",
  "created_at": "2016-02-19T05:26:18+00:00",
  "updated_at": "2024-11-26T23:08:50+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-1519"
}