{
  "title": "SCP-2788",
  "content": "[[include :scp-jp:credit:start]]\nタイトル: SCP-2788 - --アカい--リッチな神様\n翻訳責任者: [[*user RIZE_1888]]\n翻訳年: 2024\n著作権者: [[*user Univine]]\n原題: SCP-2788 - God is --Red-- Rich\n作成年: 2016\n初訳時参照リビジョン: 24\n元記事リンク: *https://scp-wiki.wikidot.com/scp-2788\n[[include :scp-jp:credit:end]]\n\n\n**アイテム番号:** SCP-2788\n\n\n**オブジェクトクラス:** Euclid\n\n\n**特別収容プロトコル:** SCP-2788は臨時人型実体収容サイト-888に収容されます。サイト-888の全ての主要職員は華西村の住民であることを証明する戸口[[footnote]]中国の戸籍制度。[[/footnote]]を保有する中華人民共和国の国民でなくてはなりません。\n財団への継続的な協力への見返りとして、SCP-2788自身の資産を用いた奢侈品の購入の要求はサイト監督官により許可される場合があります。\n現在の華西村住民の社会観は、現状を支持するプロパガンダの展開、及び財団フロント企業による市場操作によって維持されます。\n\n\n**説明:** SCP-2788は華西村共産党委員会[[footnote]]このような組織の存在は確認されていない。[[/footnote]]内務書紀██ █████を名乗る、およそ67歳の男性です。SCP-2788は華西村の住民であることを証明する戸口を持つ人物にしか認識、干渉されません。SCP-2788へのインタビューによれば、SCP-2788の外見、人格、知識は華西村住民の社会観を反映しています。さらに、SCP-2788は過去さまざまな姿をとってきたと主張しています。この主張の大部分は地元住民の目撃証言や史料によって裏付けられました。\n1988年、鄧小平により経済改革が行われた後の中国の基準値と比較して、華西村の収入と出資が予想外の急成長を見せていることを計量経済学的異常予測システムが指摘したことによって、SCP-2788は初めて財団の注意を引きました。華西村を現地で社会学的に分析したところ、異常なレベルの社会的結束、経済的平等、順応性、SCP-2788を中心とする個人崇拝が確認されました。中国中央政府に潜入していたエージェントにより、中央政府にはSCP-2788に関する記録が存在しないことが明らかになりました。\n翌年より監視カメラによる華西村の遠隔監視が開始され、住民が誰かと話すように独り言を言ったり、SCP-2788によって招集されたと思われる、視認できる発言者が存在しない集会に集まったりする様子が確認されました。エージェント・チェンが華西村に住居を与えられ、彼は華西村の住民であると戸口が修正された後に初めて、SCP-2788は発見されました。\n\n\n[[collapsible show=\"+インタビュー記録2788-1\" hide=\"-インタビュー記録2788-1\"]]\n\n\n> **インタビュー対象:** エージェント・チェン\n> \n> **インタビュアー:** ワン博士\n> \n> **前記:** エージェント・チェンが華西村に移住し、SCP-2788に初遭遇した後の報告。\n> \n> **<ログ開始>**\n> \n> **ワン博士:** 記録のために、██ █████と出会った際の状況を再度教えていただけますか？\n> \n> **エージェント・チェン:** ええ。与えられた新しい家に入ってすぐ、誰かが戸を叩くのが聞こえました。銃を携えてドアに近づくと、のぞき穴からは外に老人が立っているのが見えました。私がドアを開けると、彼は華西村共産党委員会内務書記██ █████と名乗りました。\n> \n> **ワン博士:** 次に、何が起こったんです？\n> \n> **エージェント・チェン:** 彼は私が移り住んでくることを待っていたと言うので、私はその理由を聞きました。彼は我々が華西村に監視カメラを設置したときから監視されていることに気づいており、最終的に誰かを派遣してくるんだろうと思っていたと言いました。そして彼は私にどこで働いているのかと尋ねてきました。私がなんのことか分からないと答えると、彼はにやりと笑い、名刺を渡して、君がどこの所属かに関係なく、私は君と話したいと思っている、と言ってきました。そして、彼は去っていきました。\n> \n> **ワン博士:** その名刺はまだお持ちですか？\n> \n> **エージェント・チェン:** ええ、―これです。\n> \n> //（エージェント・チェンは名刺をワン博士に手渡す）//\n> \n> **ワン博士:** よろしい。すぐに新たな任務を伝えます。\n> \n> **<ログ終了>**\n> \n> **終了報告:** 報告の後、██ █████はSCP-2788に指定されました。エージェント・チェンは、可能であれば対話を通じてSCP-2788の収容を行うよう指令を受けました。\n[[/collapsible]]\n\n\n[[collapsible show=\"+インタビュー記録2788-2\" hide=\"-インタビュー記録2877-2\"]]\n>\n> **インタビュー対象:** SCP-2788\n> \n> **インタビュアー:** エージェント・チェン\n> \n> **前記:** エージェント・チェンは初遭遇時に手渡された名刺に記された住所を訪れ、そこでインタビューが行われました。隠しマイクがインタビューを記録するために使用されました。\n> \n> **<ログ開始>**\n> \n> **SCP-2788:** 君は私に会いに戻ってくると思っていたよ。どこで働いているか、話してくれる気になったのかい？私が思うに、中央政府かね？\n> \n> **エージェント・チェン:** 情報交換、というのはどうでしょう？\n> \n> **SCP-2788:** そうしようか。\n> \n> **エージェント・チェン:** ええと、気にされているようでしたが、私は中央政府の下で働いているわけではないんです。私はこの世界を異常な事物から保護する組織を代表してここにいます。具体的には……\n> \n> **SCP-2788:** 私のような人間を閉じ込める、と？\n> \n> **エージェント・チェン:** 我々は「収容」という言葉を用いるんです。我々の組織は刑務所ではなく……異常であることは犯罪ではありませんから。私達は世界を理解できないものから、そして理解できないものを世界から守るだけです。これで私がここにいる理由は分かっていただけたと思います。あなたについて、そしてあなたの……特徴について話して頂けますか？状況によっては、我々は助け合えるかもしれません。\n> \n> **SCP-2788:** それはいい。華西村共産党委員会の内務書記として、私はここの住民の総意を代表している。彼らがどのように世界を捉えようとも、その世界観が彼らにとっての現実となるように、私は彼らを導いている。時には神として、時には英雄として、最近では党幹部として、彼らを導いてきた。そして今は、資本家として楽しくやっているよ。\n> \n> **エージェント・チェン:** 資本家としてやっていくのは神でいるよりも楽しいものですか？\n> \n> **SCP-2788:** 勿論だとも。最近、彼らが私に要求することはずっと少なくなっているからね、自分の時間が多く取れるようになった。些細な問題に私が介入する必要はもはやないんだ。工場が稼働し、投資家どもが満足すればそれでいい。それに、資本家として稼ぐというのは生贄を供えられるよりずっといい。\n> \n> **エージェント・チェン:** あなたが我々による収容を受け入れるのであれば、あなたの現状を維持できるかもしれないと言ったら、どうしますか？\n> \n> **SCP-2788:** というと？\n> \n> **エージェント・チェン:** あなたは華西村を支配しているかもしれませんが、その力は外の世界に及ぶほどのものではないでしょう。いつまた社会が変動して、あなたも変容することを強いられるか分かりません。あなたが我々に協力してくださるのであれば、我々の組織には現状を維持することができるだけの影響力があります。何か特別なことをする必要もありません。\n> \n> **SCP-2788:** 華西に留まれるなら、考えてもいいが。\n> \n> **エージェント・チェン:** 上司に相談しなくてはいけませんが、恐らくそのように手配できると思います。なにか決まったらお知らせしますね。\n> \n> **SCP-2788:** 返事を楽しみにしているよ。\n> \n> **<ログ終了>**\n> \n> **終了報告:** 1週間後、SCP-2788との間で合意が成立し、SCP-2788は自発的に収容下に入りました。竜希国際大酒店[[footnote]]訳注: 華西村に存在する72階建ての高級ホテル[[/footnote]]の一部がSCP-2788収容のために改装され、臨時人型実体収容サイト-888に指定されました。\n[[/collapsible]]\n\n\n[[collapsible show=\"+インタビュー記録2788-3\" hide=\"-インタビュー記録2788-3\"]]\n> \n> **インタビュー対象:** SCP-2788\n> \n> **インタビュアー:** ワン博士\n> \n> **前記:** インタビューはSCP-2788が収容下に入った直後に行われた。\n> \n> **<ログ開始>**\n> \n> **ワン博士:** ██内務書記、あなたは我々の保護下に入りましたので、記録のためにあなたの生い立ちについていくつか尋ねたいと思います。あなたの最も古い記憶はいつ頃のものですか？\n> \n> **SCP-2788:** ええと、はっきりとした年代は覚えていないが、洪武帝[[footnote]]明の建国者にして初代皇帝。在位年代は1368年〜1398年。[[/footnote]]が南京を征服したころだったはずだ。そのころ、混乱した北方から人が多く逃れてきて、何人かが華西に住み着いたんだ。\n> \n> **ワン博士:** あなたは、過去さまざまな役割を華西村の住民のために演じてきたと主張していましたね。その時、あなたは何者だったのですか？\n> \n> **SCP-2788:** そのころ、村人は私のことを土地公[[footnote]]中国の民間信仰における土地の守り神。[[/footnote]]として崇めていた。畑を耕したり、作物を植えたり、選定したり、収穫したり、何をする前にも、村人はいつも私からの神託を求めた。私の与えた知識によって作物が豊作になるとみな知っていたからね。彼らは私の知恵をある種の魔法か何かだと思っていたようだが、私はただの農業的なアドバイスを授けただけだ。読み書きが出来て本が読めれば得られる程度の知識しか与えていないが、村人たちは無知と迷信のために私に縋ったんだ。随分とまあ骨の折れる役目だったが、私はついに感謝を受けることもなかった。\n> \n> **ワン博士:** どれくらいの期間、その姿でいたのです？\n> \n> **SCP-2788:** 清が辮髪令[[footnote]]満州族の伝統的な髪型である辮髪を漢民族にも強いた命令。[[/footnote]]を出すまで、だったと思う。村民が江陰[[footnote]]華西村近郊の都市。[[/footnote]]での反乱に参加したとき、私は清が逮捕はおろか発見もできなかった叛逆者「静かな風」として知られるようになった。私はいくつかの奇襲を率いてそれを成功させたが、反乱は最初から失敗に終わる運命だった。人数差は少なくとも1対10はあった。反乱軍の幾人かの首が飛んだあと、村人はすっかり怯えきっていた。そして、私はまた土地公に戻った。\n> \n> **ワン博士:** その次は？\n> \n> **SCP-2788:** 日本鬼子[[footnote]]中国語圏で用いられる、日本人への蔑称。[[/footnote]]が侵略してくるまでは、華西はずっと平和だった。ああ、奴らの十八代前の先祖までぶち殺してやりたい！[[footnote]]訳注: 中国語圏で用いられる罵倒表現。[[/footnote]]奴らが侵略したのは南京[[footnote]]南京大虐殺のことを指していると思われる。[[/footnote]]だけじゃない、華西村も日本鬼子の暴虐に苦しめられた。再び「静かな風」となって、村人を率いて奴らに対抗しようかとも考えたが、清に対する反乱のことを思い出して考え直した。反乱を起こせば死ぬ村人が増えるだけだと悟ったよ。だから、私は生き残りを励まして、日本兵の動きを伝えるだけにした。他になにかできることはないか、願わくば奴らを私の手で殺したいと思ったけれど、結局出来なかった。\n> \n> **ワン博士:** そうは言いますが、あなたは間違いなく何人もの命を救っていますよ。置かれた状況を考えれば、成し遂げたことを誇りに思うべきです。\n> \n> **SCP-2788:** その後何も起こらなければ、そう思えたかもしれないがね。その次が問題だった。戦争が終わって共産党が政権を握ったとき、私は今のように党幹部の姿になった。最初の数年間は何もかも順調だったよ。かつて土地公としてやっていたように、土地改革をして、村の農民たちを助けることができた。けれど、毛沢東同志が文化大革命の開始を宣言して、すべてが変わった。気づかぬうちに、私は若い紅衛兵になっていた。私を模して作られた土地公の像を打ち倒し、私を讃え続けた敬虔な神父を非難し、戦前、戦中に助けた老人に唾を吐いた。今となってはその行いを恥じているが、だが、あれは彼らが望んだことだったんだよ！\n> \n> //（SCP-2728は沈黙する）//\n> \n> **SCP-2788:** まあ、村人の大半はそう望んでいた。私は彼らを日本軍から守るために出来ることは何でもしたが、彼ら自身が村を破壊しようとするのからは守れなかった。\n> \n> **ワン博士:** その後、文化大革命が終わった後に今の姿に戻り、鄧小平の経済改革の後にビジネスの知識を得た、という推測であっているでしょうか？\n> \n> **SCP-2788:** その通り。\n> \n> **ワン博士:** そういうことなら、このインタビューで聞かなくてはいけないことは全てお聞きできました。今後の収容生活を、正当なセカンドライフだと思って上手く活用していただければと思います。あなたは華西村のためにもう十分働いてきたのですから、少し休むのもいいかもしれませんよ。\n> \n> **<ログ終了>**\n> \n> **終了報告:** インタビュー後、SCP-2788は「中国の歴史と向き合いたい」と述べ、歴史書の購入を要求しました。要求はサイト監督官によって承認されました。\n[[/collapsible]]\n\n\n[!-- 上はクレジット付き評価モジュールです。下書きページを新規に作成したら、まず[[include]]の左端に挿入されている☆を消去し、あなたの下書きのクレジット情報を適切に記入してください。その後モジュールとこのテキストとの間に下書きの本文を入力してください。\n本投稿の際はこのテキストより上の部分をコピー&ペーストしてください。 --]\n[[footnoteblock]]\n[!-- これは脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "宗教",
    "感覚",
    "歴史",
    "生命",
    "知識",
    "精神感応"
  ],
  "author": "RIZE_1888",
  "created_at": "2024-08-17T03:32:10+00:00",
  "updated_at": "2024-08-18T01:17:03+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-2788"
}