{
  "title": "8000contestratkingmonkeysky A",
  "content": "[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8060/socielogo.png\n|caption=《社交小镇》的宣传海报。\n|align=right\n|width=350px\n]]\n\n**项目编号：**SCP-8060\n\n**项目等级：**Keter\n\n**特殊收容措施：**由于事件8060-ALC，当前首要任务为阻止有关SCP-8060的信息传播。对其的实验将推迟，开始时间另行通知。\n\n以“广泛传播的网上恶作剧”为名掩盖SCP-8060的存在。密切监控关于SCP-8060的讨论，如果参与者发现了它的存在，应中断讨论。\n\n若SCP-8060的异常性质变得更加严重，以至于明确了解电视剧《社交小镇》的存在即可触发其异常效应，Site-433将发起大规模行动以完全销毁《社交小镇》的全部记录，包括传媒产品、粉丝创作、网上讨论与人类记忆。此行动将耗费大量资源，仅可作为最后手段使用。\n\n对收容到的受SCP-8060影响人员进行检查，确认其是否具有肉体或精神异常，从而决定能否对其实施记忆删除并释放。若受影响人员不宜释放，应收容在标准人形异常收容间内，以备后续检查与实验。\n\n若人员发现有关SCP-8060下落的前所未见或不寻常的信息，建议不要参与对此异常的讨论。\n\n**描述：**SCP-8060是GoI-411（“斯普特尼克工作室”）[[footnote]]斯普特尼克工作室是一间总部位于加利福尼亚州的动画工作室。自从1985年工作室成立以来，该组织一直掌握数种尚未解明的超常技术概念，用异常效应为制片速度、创意产出、公司风评提供帮助。此公司制作了大约███部传媒产品，截至本文档撰写时，其中共有██部产品获得了异常效应。Site-433建立的主要目的即为密切监控斯普特尼克工作室的活动。斯普特尼克工作室于2021年解散。[[/footnote]]制作的儿童教育动画片《社交小镇》未播出的最后一集，以及围绕这一集的异常现象。\n\n下为《社交小镇》基础立意的概要。\n> **摘自www.sputniktoons.com**[[footnote]]由于Adobe不再支持Flash Player，此网站已废弃。[[/footnote]] \n> ----\n> 靠“吃一堑”来“长一智”真是不轻松，对孩子们来说更是如此。那可常常叫人望而生畏呢！有时候，我们连试错的第一步都很难迈出去。格雷迪·米切尔对这种感受非常清楚……他就是搞不清该说什么话才对！ \n> \n> 还好，在一个特别的日子里，他与朋友们在自家普普通通的房屋外发现了一座漂亮的桥。桥的另一端，就是社交小镇！那是一座充满许多奇妙而有耐心的生物的魔法王国，他们很乐意把无穷的知识分享给需要建议的孩子们。\n> \n> 与格雷迪，苏西和瑞切尔一起，不用担惊受怕，轻松学会言行得当的方法吧。只要记得说一声“请”！\n\n《社交小镇》于2001-2010年在Sputstation[[footnote]]斯普特尼克工作室开办的电视频道。[[/footnote]]的“小小少年队”板块首播，此后又经联合电视网重播。时至今日，该剧的家庭收藏版依然在神经非典型发育[[footnote]]泛指具有各类认知发育障碍和精神障碍的人群。[[/footnote]]儿童的家长之中广受欢迎。《社交小镇》至今仍是斯普特尼克工作室最成功且最受欢迎的节目之一。\n\n《社交小镇》单集时长24分钟，一集通常分为两个12分钟长的独立故事。在大多数情节里，格雷迪、苏西和瑞切尔三名角色会遇到一位社交小镇的居民（也就是“交友人”），并运用某种社交技能帮助此人解决问题。\n\nSCP-8060的标题为《接受现实 下次再见》。[[footnote]]虽然本系列主要以分段形式播出，并不重视前后连贯性；但少数情况下，某一集仅包含一个24分钟的故事，用来介绍新人物或引入新情节。[[/footnote]]根据宣传中的情节简介所述，本集内容为《社交小镇》的主角们不得不回家，三人只好接受现实，告别这座魔法小镇。虽然除此之外的具体细节大多不得而知，但据信SCP-8060是本系列的结局，意在教导观众如何面对失去与变化，并回顾整个系列中的事件和知识点。\n\n当人类对象积极寻找关于SCP-8060的此前未知的信息时，它的异常性质将会生效。“未知信息”包括但不限于：\n\n* SCP-8060中事件的详细文字记录；\n\n* 与SCP-8060相关的故事板和制片材料；\n\n* SCP-8060的宣传广告片；\n\n* SCP-8060的制片时间表；\n\n* Horris Curmen和Della Mornt的去向。\n\n当一名对象有意地搜索有关SCP-8060的尚未披露的信息时，该对象总能发现某种看似有效的获得信息的方法。信息媒介的种类取决于搜索方式，在搜索的早期阶段，信息通常为数码形式。\n\n这些信息通常难以进一步跟踪，大多来自违反直觉或者很少见的信息来源，以至于使搜索者感到疑惑，或者阻碍他们继续调查此异常。\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8060/redherring.jpg\n|caption=由SCP-8060生成的一件物品，拍摄者为观谬维基用户“aha”。[[footnote]]该用户事后表示，这件物品只是转移注意力的“红鲱鱼”。[[/footnote]] \n|align=right\n|width=200px\n]]\n\n突破上述阻碍，继续调查此事的对象将在他们常去的地方发现有关“未知信息”的物品。这些物品会出现在很容易被对象找到的位置。呈现在物品上的信息通常含义隐晦，而且能够针对性地引起对象的兴趣。\n\n调查SCP-8060至这一阶段的对象会经受短暂的解离症状，随后产生严重的视听幻觉。幻觉内容一般是《社交小镇》的角色就对象搜索信息的行为给对象提建议，然而也有与此无关的罕见情况。[[footnote]]值得注意的是，没有任何幻觉中包含格雷迪、苏西和瑞切尔三名角色。[[/footnote]]尽管经历幻觉的调查者基本都可以意识到此事的异常性质，但他们中的大多数在见到幻觉后表现出了更强的好奇心。未知这种心理变化是否为异常影响。\n\n此时，对象可以综合收集到的信息[[footnote]]通常会使用深奥难懂的方法；正常情况下，使用这些方法不能得到任何有效结果。[[/footnote]]，从而得到附近一座废弃楼房的位置坐标，一般位于偏远地区。对象总会相信，他们可以在这个坐标得到想要的未知信息。如果对象不继续寻找SCP-8060，他们所受的解离症状和幻觉将不会消退。\n\n若对象通过任意方法抵达该坐标，此处废弃楼房的入口将联通至一个超维度空间（下称SCP-8060-A），并且仅能由受影响对象穿过。上述楼房在其他情况下不会表现出异常。经过一段长度不定的时间后，对象可沿原路返回。25%的对象进入SCP-8060-A后没有返回。\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8060/pesky.jpg\n|caption=使用iPhone拍摄的SCP-8060-A内部景象。\n|align=right\n|width=160px\n]]\n\nSCP-8060-A内部有一片广阔的空间，大体上由未知物质组成，环境与《社交小镇》中的小镇景象相似；其中居住着许多外貌差异很大的[https://scp-wiki-cn.wikidot.com/critter-profile-francis Alucinari级]实体[[footnote]][数据删除][[/footnote]]，统称为SCP-8060-B。根据报告，部分SCP-8060-B实体与《社交小镇》的角色相似，但其余大部分实体的外观和举止与动画角色存在不可预测的差异。关于SCP-8060-B实体的更多信息，目前难以得出结论。[[footnote]]Alucinari级实体种类繁多且性质离奇，总结其信息时常常遇到困难。[[/footnote]]\n\n由于绝大部分的SCP-8060-A数据来自返回人员在个人账号上发布的内容，目前对于SCP-8060-A内部发生的事件和具体过程所知甚少。从SCP-8060-A中取回的记录全部扭曲失真，且遭到未知手段修改，改变程度无法确定；尽管如此，这些记录依然可以辨识。\n\n离开SCP-8060-A的对象通常会出现心理和生理的变化，其严重程度和明显程度因人而异。某些对象因此难以准确描述他们在SCP-8060-A中习得或收集的信息。这些变化的案例（按严重程度递增顺序）记录如下。\n\n~~~~\n\n[[collapsible show=\"+ 变化案例记录\" hide=\"- 变化案例记录\"]]\n\n||~ 对象||~ 效应||~ 研究员备注 ||\n||D-1711||D-1711的头顶上长出两根类似电视天线的金属物体。X射线扫描显示，这两根天线穿透了颅骨。D-1711的心理状态基本稳定，只是会因为天线“在这里用不了”而感到气恼。D-1711称自己在SCP-8060-A内部的经历“令人着迷”。||//我让D-1711详细说明“天线用不了”是什么意思。他只说他“不打算跟一群科学家解释天线的工作原理”。他咋这么聪明呢。//||\n||D-6921||D-6921离开SCP-8060-A时不断作呕，几乎窒息。他吐出一个极度膨胀且褪色的眼球；眼球落到地上，爆裂成一滩亮绿色的液体，随后迅速汽化消失。吐出眼球后，D-6921举起拇指向周围人示意。超声波成像显示，数个外来物[[footnote]]包括一袋无品牌标识的薯条、未消化的汉堡、静脉注射器、酸味毛毛虫软糖、一本色情杂志。[[/footnote]]嵌入了对象体内器官，对象的内脏中已经填满了物体。D-6921表现出对“魔法”的强烈恐惧，这种恐惧会在面对各种奇幻的象征符号时加剧。||//昨天我路过他的房间，听见他低声念叨某些恶心的东西。我不确定该不该把那些话记录在这里。现在我相当困惑，毕竟这个异常关联的可是一部儿童动画片啊。//||\n||D-1121||离开SCP-8060-A时，D-1121没有表现出生理或心理变化[[footnote]]因游历超维度空间而产生的短暂反应在预料之中，此处不计。[[/footnote]]。然而，此后她的外貌逐渐转变，尽管变化速度较慢而难以察觉，但依然明显快于人类的生理极限。当D-1121没有被人目视时，转变似乎会显著加快。一般而言，D-1121的外貌大体上与她进入SCP-8060-A之前的外貌相似；但在少数情况下，她的面部器官及肢体末端会自发增多或完全消失，抑或呈现出严重失调的比例。这类情况仅会持续数毫秒，而后身体结构将恢复正常。||//在我们的照片里，她有时双眼比例失调，有时长着七根手指，甚至有一张照片中的她看上去就和镜头上的污渍一样。尽管如此，当她看见那些照片时，每次都能认出那就是自己。目前不确定她是故意否认还是脑子已经被什么东西影响了。我猜是后者。//||\n||D-1202||D-1202离开SCP-8060-A时没有出现生理变化，只是连衣裤上留下了丙烯酸颜料的斑点。然而，D-1202一反常态地表现出平易近人，乐于交际的行为举止。值得注意的是，D-1202在受基金会监禁之前曾犯下[数据删除]罪行，并且一度对基金会人员怀有敌意。接受询问时，D-1202自称“学到了重要的教训”。问及“教训”的详细内容时，D-1202每次的回答都不同。||//知道她犯过什么事之后，我觉得这种人没资格得到洗心革面的机会。话虽这么说，但她毕竟是能够提供有关SCP-8060的新信息的少数几个人之一。据说那些生物邀请吉尔伯特·戈特弗里德[[footnote]] **译注：**美国喜剧演员。 [[/footnote]]来客串。我们还不知道演的是哪个角色。真够奇幻的。//||\n||D-8321||从SCP-8060-A中返回时，D-8321表现出严重的投射性联觉和视觉失认症，导致她无法分辨不同物体，乃至不能区分不同种类的外界刺激。D-8321已不能对人类语言和文字做出回应，并且时常忽视其他人的存在。对象经常对周围环境感到陌生（即使几周之前刚刚熟悉过附近环境），但几乎不会因此受惊吓或感到烦恼。||//那姑娘非常喜欢对着一支蜡烛说话。清新亚麻香型的。全靠那支蜡烛，我们才能从她口中获得信息。她管那支蜡烛叫“考菲尔德”。看见她说话时投入的样子，我不由得想起2000年代的电影《荒岛余生》。//||\n||D-321||D-321的意识消失，身体被自称“福兹努兹”的Alucinari级实体占据。福兹努兹目前的外形为一对罩住D-321双眼的塑料眼睛，和一团散乱的各种颜色的烟斗通条。D-321的大脑被烟斗通条缠绕挤压，但不知为何在这种压力之下没有出现脑出血症状。福兹努兹性格狂躁，喜怒无常，如果不给它提供艺术创作用品，它便会纠缠吵闹。尚待分级为SCP项目。||//别接受那东西的礼物。//||\n\n[[/collapsible]]\n\n大部分对象经常对他们在SCP-8060-A内的经历给出积极评价，即使有证据表明事实并非如此。关于SCP-8060-A内发生的事件，典型的说法是对象为了得到他们想要的信息而进行的“一场冒险”或者“一次探索”。如果要求对象进一步具体描述事件，只能得到一些荒谬冗杂的叙述。\n\n如果对象从SCP-8060-A内返回之后，向其他人转述有关SCP-8060的“新信息”，则这些信息不会再次触发SCP-8060的异常效应，直接或间接得知这些信息的人员也不会因此遇到异常事件。欲查阅有关SCP-8060信息的完整列表，需提交申请。\n\n[[include component:image-block\n|name=https://scp-wiki.wikidot.com/local--files/scp-8060/robert.jpg\n|caption=Robert Louis Arnold。\n|align=right\n|width=300px\n]]\n\n**发现：**基金会因Robert Louis Arnold[[footnote]]网名SnoopysDoghouse100。[[/footnote]]的活动而发现SCP-8060。Arnold的家人于2021年4月19日报告称他失踪。此前，他运营着一个人气较高的网络频道，内容为儿童动画评论；在失踪前三天，他发布了标题为《〈社交小镇〉最后一集并未遗失》的视频。\n\n仅从表面上看，这部视频也有值得关注之处：本视频的发布时间晚于Arnold常规的更新时间；视频中的Arnold举止无常，体况不佳；视频没有文稿，未经编辑。\n\n在视频中，Arnold展示了完整版《接受现实 下次再见》如今依然存在的证据，并说明了他收集这些证据的过程。Site-433研究员Rowan Raster试图复现Arnold的步骤却未能成功，原因是Arnold提到的许多信息来源似乎并不存在；然而在调查过程中，Raster无意间触发了SCP-8060的异常效应。发现这一情况后，Raster中止调查[[footnote]]暂时中止（见事件8060-ALC）。[[/footnote]]并记录了异常性质。\n\n截至目前，已确定有19起失踪事件与SCP-8060相关，其中大多数失踪者都参与了网络社区中有关“失传媒体”的讨论。斯普特尼克工作室的两名成员——Horris Curmen[[footnote]]配音演员。[[/footnote]]和Della Mornt[[footnote]]编辑。[[/footnote]]自从《社交小镇》完结起就再无音讯。《社交小镇》制作团队的其他所有成员都接受了询问，但无一表现出异常性质或症状。目前未知Curmen和Mornt的失踪为何没有得到正式报道。\n\n||= [[size large]][http://scp-wiki-cn.wikidot.com/scp-8060/offset/1 注意：以下信息仅供SITE-433人员查阅][[/size]]||\n\n[[footnoteblock]]",
  "tags": [
    "段落"
  ],
  "author": "Grignard_reagent",
  "created_at": "2024-09-04T17:00:29+00:00",
  "updated_at": "2024-09-04T17:04:39+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:8000contestratkingmonkeysky-a"
}