{
  "title": "有关已故研究员汪泽",
  "content": "[[include :evernight-aquarium:component:non-savingpage]]\n[[include :scp-wiki-cn:theme:tfnac]]\n\n[[div]]\n[[module rate]]\n[[/div]]\n\n[[=]]\n++ **SCP基金会记录档案**\n,,控制，收容，保护,, \n\n**文件编号：███-███-████**  \n**保密等级：4级**  \n**访问权限：仅限授权人员** \n\n\n------\n\n**事件：**\n**地点：达瓦平错错湖,,（站内湖）,,**  \n**人员：汪泽,,（3级研究员，后晋升为站点主管）,,**  \n**时间：1999年 - 2036年**  \n\n[[/=]]\n\n------\n**地点：达瓦平措错前哨站,,（三六〇方站）,,**  \n**时间：1999年冬**  \n\n1999年冬，[[[http://scp-wiki-cn.wikidot.com/the-sun-will-shining-today |达瓦平措错湖]]]达瓦平措错湖畔的气温降至历史最低点，[[[http://scp-wiki-cn.wikidot.com/scp-cn-129600-ex |三六〇方站]]]尚为一座简陋的前哨站。木制衬铁的结构在寒风中摇摇欲坠，铁皮屋顶发出刺耳的摩擦声，宛如垂死老人苟延残喘。\n\n汪泽时年23岁，身着基金会标准制服，胸前的3级研究员徽章在浓雾中泛着微弱的光。他站在湖边，靴子深陷泥泞，手中紧握一台老式休谟计，屏幕上的数值平静无奇，枯燥乏味，尽管他的任务是记录湖边的现实水平，并与南极、北极水下站点的数据进行比对，但日复一日，达瓦平措错湖畔的现实都如前日一样，毫无差异，绝无异常。\n\n一项枯燥，孤独，不见意义的任务。在这片高原上，汪泽是唯一被派往达瓦平措错的研究员。\n\n这里没有网络，也没有信使，他唯一的交流对象是头不懂言语的牦牛，每月一次，跨越草原与雪山，背着食物，燃料，还有应急药品，在清晨用牛角轻撞小屋的木门，汪泽便知道是补给来了，该出门卸下物资，对牦牛抚上一抚，领它去湖中喝了水，牦牛便就会带上他的数据和物资申请表启程。三十天后，又重复一次这样的循环。\n\n清脆的驼铃声划破寂静，却未能驱散此地的孤寂。\n\n每日清晨，他站在湖边记录数据；夜晚，他在昏黄的灯光下整理表格，手指冻得僵硬，眼皮沉重如铅。电池更换了三次，他时不时就要从桌边站起来，跺脚，呵气，揉搓手指，偶尔的偶尔，用珍贵的燃料和茶砖上掰下的一个角，就着月影下，从湖取的水，或门边舀的雪，煮一杯热乎乎的茶。\n\n尽管如此，尽管一切遥遥不见尽头，汪泽仍然日复一日地按标准工作，从未有一日中断。后来他得知这是O5-8的一次测试——数十名研究员被送到世界各地与世隔绝的哨所，进行无变化，繁重，且看不见尽头的枯燥工作。许多人放弃，开始在数据上偷奸耍滑，也有一些人因为寂寞发疯。坚持下来的人虽不多，仅有寥寥几人。而在所有候选人中，那个从未露面的高层，最终选中了他。\n\n或者说，选中了达瓦平措错前哨站，和因此命名的达瓦平措错湖。\n\n平心而论，这是一片漂亮的凹地，湖水清澈，波光粼粼，远处，草甸的边际，常有湿漉漉的雾气缠绕着雪山的轮廓，仿佛一张未干的油画。\n\n然而，再美的景色也有看腻的一天。驻扎期的后半程，汪泽发觉自己时常在水面上瞥见面目苍白的模糊的人影，像幽灵般对他微笑。他揉揉眼睛，水面宁静，只剩下风声。\n\n汪泽在那些日志中写道：“记录者偶发幻觉，于水中见人，或源于孤独和疲劳。”\n\n------\n\n**地点：未名站,,（三六〇方站前身）,,**  \n**时间：2008年夏**  \n\n2008年，达瓦平错错湖畔的站点仍是一片遮掩在覆膜下的狼藉工地，尚未正式编号，暂如其他所有未正式投入使用，或再也无法投入使用的站点那般，统一称为“未名站”。\n\n湖水清澈如镜，映照着蓝天，尽管周围就是繁忙的施工工地，可在刻意的命令与保护之下，达瓦平措错湖竟也保持了一番纯洁与宁静。\n\n这一年的汪泽已晋升为站点主管，身着黑色制服，眼镜下的眼袋深如墨迹。他独自一人站在湖边，望着湖水和水中的几尾小鱼，试图让自己心静凝神。十分钟后，他就要走进身后那栋新才建好的收容翼，去向O5-8…不，如今是O5-13…进行工作汇报，13号在今日早些时候从“茧房”中醒来，刻意上调的局部休谟指数让不少临近的工人都发生了些不大不小的“偶然”意外，汪泽刚刚处理完这一切，又灰头土脸地从某个箱子上抢救起他为汇报准备的卷宗档案-他紧握着“二月二十九”项目贴着封条的厚厚卷宗，指尖有些微微颤抖，疲倦如潮水般涌来，压得他觉着自己胸口沉闷，几乎要喘不过气。\n\n昨夜，他通宵修改二月二十九的运算方案，脑海中充斥着代码与数字，如一群乱飞的乌鸦，飞蚊症般困扰在他眼中。\n\n为短暂使眼睛休息片刻，汪泽低头凝视湖水，水面映出未完工的站点纵梁，由于光线或角度的原因，未完工的两翼在湖水的粼粼波光中折射出闭合的模样，汪泽叹息，他发觉自己越发喜欢在无人时走到站内湖边。这些年来，或许是得益于达瓦平措错的保佑，数次施工意外及收容失效，他未曾受过一次伤。汪泽心里隐秘地喜欢着这里，这片湖总是显得温柔而宁静，即便在十几里外的达瓦平措错河因春汛而涨水期间，这片湖的涨落也总是…安详，而克制的。\n\n然而，每每凝视达瓦平措错深处，幼时那句“葬身渊底”的预言，却总如阴影般在汪泽心头挥之不去。\n\n他还记得那天一大早，母亲在站点值班，是父亲难得休假。他记得，是父亲一时兴起，提议要带汪泽去看看早市。汪泽并没说想又或不想，只从碗里扒干净早饭，就牵住父亲的手，领着要出门。那是他记忆里第一次在父亲的陪伴下逛早市，安置房附近的小集与平日里并无什么不同，只是那天不知打哪里窜出一个年轻的小道，似乎出道未有多久，还需自己上人前揽生意，小道穿着一身新的仿佛未水洗过的亮色青卦，先是一通云里雾里的恭维，说了些不准不要钱的套话，连哄带堵地将汪泽父亲拦下，要了汪泽的八字，装模作样地翻着泛黄的《易经》掐指，先皱了皱眉，然后又忽地笑道：\n\n“先生，您和您儿子可真是了不得！您瞧此子命中带水，上下皆为，是为坎卦，水者，柔也，险也，深不可测也。坎卦重重，主一生多遇险阻，然水能载舟，亦能覆舟，此子若能以柔克刚，以静制动，则险中可求富贵，困中可寻生机。  \n\n“然水太深，终有渊底之患，需谨记：遇险勿躁，守心勿乱，方能化险为夷。此子命中有水，水为其护身符，亦为其劫数，若能顺水而行，则福泽绵长；若逆水而动，则恐有沉沦之危哪！”\n\n父亲握紧他手的掌心忽然变得汗津津，他抓紧了父亲的手指，仰起脸，男人逆着光的脸已经在记忆中模糊，但他还记得父亲板起脸呵斥的声音：“封建迷信，胡言乱语！”\n\n那江湖术士也不恼，只笑道：“这孩子命中多水，水是他的护身符，泽被苍生，但若在其中求索太深，终将葬身渊底哪，后生这一卦不求财也不求利，只当是有缘，送给他了。”\n\n“切记，坎卦虽险，亦有通达之机，此子一生，当以心为本，以诚为根，方能逢凶化吉，遇难成祥哪。”\n\n父亲为他取名“汪泽”，是望他能达自身，又能泽天下。却不曾想，只是批命人三言两语，就成了命定般的诅咒。\n\n后来父亲因为基金会的任务远走他乡，汪泽在母亲和站点的照顾下渐渐长大，生活，学习，日复一日碾过，悄然无息，又重如车轮。父亲的照片不知什么时候起，早已从家里的各个角落收起来，汪泽决定加入基金会的那天晚上，独自躺在自己童年房间望着天花板，平静地意识到自己早已不记得父亲的模样。\n\n汪泽盯着湖面，有些出神，直到一阵风吹过，穿过未完成的站点镂空的栋梁，卷宗哗哗作响，水面泛起涟漪，悄然漫过他的靴底，冰冷如针。他后退一步，湖面面仍然平静，仿佛水漫未曾发生。汪泽凝视自己沾湿的靴头，低声对别在领口的录音器说：“水位异常波动，休谟指数正常。”\n\n站内湖无言，波光粼粼，湖水千年如一日地映照着早已被站点穹顶遮挡的月光，湖畔水波荡漾，呼吸般拍打泥岸。\n\n汪泽垂眼，踩着去见O5的时间，转身离开。\n\n------\n\n**地点：三六〇方站**  \n**时间：2015年春**  \n\n2015年，三六〇方站早已建成，液镜围栏包裹着被特别保护的站内湖，材质边缘闪烁着幽蓝的微光。\n\n汪泽尚未年满四十，但眼角的皱纹已如刀刻般深邃，疲惫如第二层皮囊，在他一举一动间如影随形。\n\n他刚从指挥室出来，分析员和安全员都在那里熬夜处理“小周天”跑出来的新数据。欧珀罗斯的现实模拟事关重大，为防止紧急情况，汪泽一直呆在指挥室，直到运算彻底结束。在超过48小时的连轴转后，汪泽结束了他的日常工作，抱着文件穿过站点，全凭肌肉记忆，眼皮沉重如铁。\n\n路过站内时，他的脚步突然停下。\n\n他觉得自己似乎看见了什么-月光下，湖水清澈如镜，映出团团漂浮的尸体——身着基金会工作服，眼镜歪斜，像个泡烂的棉花玩偶。他试探地走近一步，没想水面骤然炸开，无数具穿着工作服的尸体浮出水面，苍白而相似的脸庞挤在一起，如一群死鱼般瞪视着他。\n\n汪泽的大脑瞬间一炸，意识一片空白，冷汗如瀑布般涌出，心跳快如擂鼓。他双腿一软，倒在地上，眼前的湖水化作无尽的深渊。\n\n次日，他在医疗湾醒来，消毒水的气味刺鼻。年轻医生低头查看仪器：“汪主管，您太劳累了，警卫发现您时您昏厥在站内湖旁，可把大家吓坏了，您一定请注意保重身体，恢复良好作息。”\n\n汪泽感到头痛欲裂，眼前一阵一阵地发黑。他沙哑地问：“湖里的尸体呢？”\n\n医生顿了顿，缓缓抬头，眼神有些古怪：“汪主管，您还不知道他们是谁吗？”\n\n汪泽感觉自己的心似乎骤停了半秒，那些苍白的，浮肿的脸浮现在他的回忆里，冷汗瞬间浸透衣间。\n\n他张了张嘴，问：“这是哪个站点？”\n\n医生的眼神越发古怪，他伸手翻了翻汪泽眼皮，又叫他左右举手，按确认脑震荡的流程要他做些肢体测试。\n\n“我的头没事，”汪泽说，“就当是……一个认证程序。”\n\n年轻的医生叹了口气：“当然了，主管。这里是[[[http://scp-wiki-cn.wikidot.com/please-do-not-stay |三六〇站]]]。”\n\n汪泽愣住了，他呆呆地盯着墙许久，然后转向天花板角落。那支监控摄像头停在特定的角度，静静垂首看着，镜头的右上角，闪烁着浅绿色的微光。\n\n“二月二十九。”汪泽想，“这是2036年。”\n\n然后，他大声说。\n\n------\n\n**地点：三六〇方站**  \n**时间：2036年秋**  \n\n2036年，三六〇方站已然扭曲为现实与梦境的缝合体。湖边的液镜墙映照着粉笔大的塔楼，干涸的湖水荡起涟漪，一层薄薄的橡皮膜，仿佛在哭泣或者喘息。汪泽的头发已因劳累过度灰白如雪，眼镜框摔裂了缝隙，但没有休整的余裕。他手中紧握一把枪，站在湖边，凝视着水面。\n\n汪泽等待。\n\n远处传来枪响，Omega-8的异常特工们被全数处决，鲜血染红“鲸鱼房间”，循环在下潜前启动又结束。他丢下枪，金属撞击地面的声音如一声落槌，余音空洞回荡。他转身离开，干涸湖水在身后翻涌，无声地尖叫着，仿佛要脱离赤白的石头，从地底爬出湖岸。\n\n------\n\n**地点：三六〇方站**  \n**时间：年份未知**  \n\n深夜，三六〇方站的湖边空寂如坟，所有人都在安息，现实嗡嗡作响。\n\n汪泽的靴子无声踏过泥泞的卵石，站内湖的湖水清澈刺眼，如一面冰冷的镜子。如今没有任何波光。汪泽站在水边，制服破旧，领口起毛，不存在的血迹黏在他的衣服里，他摘下眼镜，远远扔出去-陪伴他多年的黑框眼镜悄无声息地被站内湖平滑如镜的水面吞没，没有一丝水花，便静静沉入湖底。\n\n所有宇宙中，所有可能性下的每一个汪泽，最终都走到了这一步。\n\n湖水空空荡荡，飘满了汪泽尸体的阴影。\n\n他低声对湖水说：“二月二十九。”湖水沉默不语，只波光粼粼地倒映着不存在的月亮。汪泽模糊想起道士翻动《易经》的声音：“水深则无鳞，小友，凝视深渊，终将葬身渊底。”\n\n他走进湖水，水漫过膝盖、腰部、胸口，冰冷如刀，刺入骨髓。他闭上双眼，湖水将他拥抱，淤泥将他拉向深渊。水面宁静无波，所有汪泽的影子，都飘飘荡荡，沉入湖中。\n\n------\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n> [[=]]\n> **讣告**  \n> **SCP基金会通告**  \n> ,,控制，收容，保护,, \n> [[/=]]\n> 基金会卓越站点主管、异常拓扑学专家汪泽研究员，于[日期不可用]殉职，享年██。  \n> \n> 汪泽研究员一生致力于异常拓扑学与现实循环研究，其学识如渊，功绩如山。他在三六〇方站的建设与运营中发挥了关键作用，为基金会撑起现实之脊，深受同僚敬仰。  \n> \n> 汪泽研究员性格坚毅，灵魂燃尽，以生命书写了基金会的使命。他的离世，是人类文明的重大损失。  \n> \n> 依其遗嘱，丧事从简，无遗体告别仪式。\n------\n\n[[=]]\n\n**档案结束**\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "Amoniethian",
  "created_at": "2025-02-28T16:43:32+00:00",
  "updated_at": "2025-03-01T02:27:12+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "someone-has-to-die"
}