{
  "title": "SCP-093",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-093\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 実験条件の概要については実験資料SCP-093-T1を参照して下さい。SCP-093は常に鏡の上に置き、カメラで監視して下さい。SCP-093の収容エリアに入る場合は、中の様子をカメラで撮影し動かした物を元の位置に戻してください。承認を得た実験以外の目的でSCP-093の使用を試みる者は厳しく罰せられ、終了される場合もあります。\n\n**説明:** SCP-093は辰砂[[footnote]] 訳注: 水銀の原鉱 [[/footnote]]に似た混合物の石から削り出された、主に赤色の円盤です。円形の彫刻及び未知のシンボルが0.5cmの深さで全体に彫り込まれています。深い掘り込みは1～1.5cmあります。SCP-093は直径7.62cmで、ほとんどの人の手のひらに摩擦なくすっぽり収まります。生きた個体が持った時、SCP-093の色は変化します。変化する色の関係性はいまだ研究中です。現在考えられているのは、保持者の後悔の念に依存して変化するのではないかということです。\n\n鏡から離され誰かによって保持されていない場合、SCP-093は近くにある鏡のような表面を探し始めます。SCP-093は驚異的なまでに速度を上げながら、可能な限り大きな円を描いて転がることが観察されています。この加速現象の仕組みは現在わかっていません。SCP-093と鏡のような表面の間に障害物があっても速度を落とすことはなく、障害物を貫通します。鏡のような表面に接触したときのみ停止します。並外れた速度でぶつかったとしても、SCP-093と鏡に傷はつきません。\n\n**補注:** 財団にはSCP-093の発見やその性質を明記した記録が存在しません。SCP-093原本を参照して下さい。SCP-093の収容方法を説明した記録が存在しないため、なぜ収容時に鏡が必要になるのかを解明するための実験が開始されました。SCP-093-T1の結果、SCP-093を所持する生きた個体が鏡の中に入れることが判明し、その先がどこに繋がるのかを確かめるためSCP-093-T2における一連の実験を実施することになりました。\n||**SCP-093原本**||\n> **アイテム番号:** SCP-093\n> \n> **オブジェクトクラス:** Euclid\n> \n> **特別収容プロトコル:** SCP-093は収容ブロック████の一階の床から最低1.22m(4ft)の高さにある0.3×0.23m(1ft×9in)の広さの台座に置いた銀枠の鏡の上に収容してください。オブジェクトの収容エリアの広さは3.66×0.5m(12×10ft)以下でなければなりません。また台座はマホガニー、松、桜、アルミニウム製の物を使用してはならず、収容ブロック████の一階以外の場所に収容してはなりません。オブジェクトは安全に手に取ることが可能で、丁寧に取り扱えば重大な問題は発生しません。収容条件を含む実験とその結果は付録レポートのセクションB: 35-1で確認できます。\n> \n> **説明:** 1968年1月30日、紅海の岸にて小さくため息を吐くように鳴りながら薄暗い青色に輝く物体を発見しました。34から41歳の女性検査官の前ではブンブンと音量を変化させながら鳴り、赤と橙を混ぜたような色に変化しました。 1986年4月26日1時23分、194-9834の死体が研究施設█████で発見されるのと同時に54分34秒間SCP-093は記録された青の様な色になりました。\n> \n> 194-9834とSCP-093の関係は未だ不明瞭であり、また093に長期間晒された場合の影響は心の安静を得たという稀な報告と、周期的な抑鬱状態と心のバランスの失調、および自殺の考慮を報告した242-0049の事例を除いて不明です。これらの感情が持続するのは11日以下であることが報告されています。1993年3月12日には242-0056の存在に反応し、2時間9分未満の間だけ紫色[[footnote]] 訳注: 原語violetは直訳で菫色。以下同様に紫色と表記 [[/footnote]]に光を変えたと記録されています。この反応の影響は依然として不明です。\n> \n> **補注:** 093の起源は依然不明で、093の発見に関する資料は1989年12月9日の研究施設█████の火事により焼失しています。093を手に取った研究者の感情の動きに関する報告書は1995年4月19日からその重要性を失ったままです。\n||**SCP-093-T1：収容実験**||\nこのような収容の実行可能性を評価するために既存の収容方法への条件に対するSCP-093の実験が定められました。休止位置として使われる鏡の種類を変更することから始めました：\n\n**鏡面、真鍮のフレーム、市販されているような鏡:** SCP-093は鏡の上に置かれると活動せず静止しました。この実験で高価な銀と木材は必要ないと判断。このテストだけで高価な銀や木製の収容システムの必要性がなくなります。\n\n**標準的な机:** SCP-093は直立すると机の表面を一方向に転がって横切り、Uターンをするとまた別の方向に転がり、小判型の円を描くという動作を鏡が自身に近づくまで繰り返し、SCP-093の回転が鏡に向かった時、鏡に対して平らになるように横たわって、鏡の中央へ滑り込みました。SCP-093の表面はザラザラしているにもかかわらず、鏡を横切って動いてもSCP-093の動いた跡は付きませんでした。\n\n**標準的な机の端に2つの鏡を置く:** 方向や二つの鏡の種類の違いを区別せず、SCP-093は近い方の鏡へと引き寄せられ、鏡へ移動する際の選択には他の何よりも距離の要素を重視するようです。\n\n**人間が鏡を持ち周囲を移動:** SCP-093は鏡に合わせて動き、██████の最高速度まで速度を上げました。どのような速さでもSCP-093は衝突時に鏡とSCP-093自身に損傷を与えませんでした。\n\n**SCP-093を持った人間が鏡にそれを置く:** この実験は誰がランチの勘定を払うのかといういくつかの議論の後、一人のスタッフが他のスタッフを躓かせた結果として偶然発生しました。この行動の結果、SCP-093を持った人間がそれを鏡に対して置くと鏡の中に実際に入れることが判明しました。\n\n**補遺:** 収容実験は、SCP-093の動きを止める為に必要なのはただの鏡だけあることが実証された後に中止しました。SCP-093を所持した人間と鏡の相互作用の実験が█████博士に許可されました。\n||**SCP-093-T2：鏡の実験**||\n**実験手順:** SCP-093を実験する被験者は、胸に紐を縛り付け、可動距離300m(～1000ft)の伸長滑車システムを取り付けたクラス3のバックルハーネスを着用しなければなりません。必要な場合は動作範囲を広げるためにさらに紐を追加します。紐を繋ぐ留め具には0.2t耐用の高グレード品を使用しなければなりません。\n\n以下の物品を含むフィールドキットがSCP-093のテストのために標準配給されるべきです：\n* 3時間の寿命を持つ腕に装着する光源1つと更に6時間分を提供する追加の電源。\n\n* 水の入った0.5Lのボトル4本。\n\n* 種類は問わずMREレーション4個に、プレーンのグラノーラ・バー2本(チョコレートチップ可)。\n\n* 標準配給のベレッタ製9mm拳銃1丁と実包24発、装填済み。これはSCP-093を使って被験者が鏡の中を通るまで発行されず、完全に通り過ぎるの確認次第、武装監視の下に与えられるべきです。この物品は被験者が戻った時に、鏡の中から出る前に接収されます。\n\n* 標準支給のサバイバルナイフ1本。被験者には知らせず、自分でキットの中から見つけなければなりません。\n\n被験者の頭または肩にビデオを取り付けます。ビデオは基地とケーブルで接続しケーブルの長さは帰還システムの長さと同じにします。ワイヤレスカメラでの結果はまちまちで、SCP-093の既知の色におけるテスト条件としてのみ用いられるべきです。新しい色は必ず有線で実験を実施します。\n\nSCP-093がどのようにしてその色を決定するかを特定するために、実験中には被験者の投獄歴と同様にSCP-093の色を必ず記録します。関係性は罪もしくは被験者の精神の欠落と繋がるものと見られます。添付の実験結果は順に読んで下さい。\n\n[[[scp-093-blue-test|実験SCP-093\"青\"]]]\n[[[scp-093-green-test|実験SCP-093\"緑\"]]]\n[[[scp-093-violet-test|実験SCP-093\"紫\"]]]\n[[[scp-093-yellow-test|実験SCP-093\"黄\"]]]\n[[[scp-093-red-test|実験SCP-093\"赤\"]]]\n------\n**以下のデータは機密情報です。このデータを要求する職員は必ず全ての非機密テストデータを読み、2人のクラス-4職員の許可を得て下さい。**\n[[[scp-093-recovered-materials|SCP-093回収アイテム]]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "人工",
    "岩石",
    "改稿",
    "注目記事",
    "異次元",
    "破壊不可能",
    "自律",
    "記述"
  ],
  "author": "kusano_me",
  "created_at": "2013-12-06T14:24:48+00:00",
  "updated_at": "2024-02-21T12:33:18+00:00",
  "rating": 139,
  "_site": "scp-jp",
  "_fullname": "scp-093"
}