{
  "title": "誕生日",
  "content": "[[include credit:start]]\n**タイトル:** 誕生日\n**著者:** [[*user CAT EYES]]\n**作成年:** 2021\n\n----\n//[[[author:cat-eyes|この著者の他の作品]]]//\n[[include credit:end]]\n\n私って、毎年誕生日に良くないことが起こるんだ。まあ、良くないことって言っても、だいたいは切り傷とか捻挫とか、軽い怪我がほとんどなんだけどね。\nえ、なんで急にこんな話をするかって？ほら、今日って凄い暑いじゃん？だから、ちょっと怖い話でもしようかなあって思って。大丈夫大丈夫、そんなに怖くはないから。\n\nそうだ、先に蝋燭に火付けちゃおうか。ほら、電気も消して。\n@@@@\n@@@@\n@@@@\n[[include component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:6568589-47-z0nn/candlelights-1281563_1920.jpg|\ncaption=これで良し。|\nwidth=1000px|\nalign=center|\n]]\n\n----\n一緒に遊んだことのある人なら知ってると思うんだけど、私の家って凄く古いじゃん？実際、先祖を遡るとかなり由緒正しい家系みたい。\nそのせいか分からないけど、私の家にはある決め事があってね。それは、「代々伝わるお守りを持ち歩くこと」と「誕生日、そして産まれた時間には、家の外にいること」。しかもこれ、長女限定。男子とか次女より下には何もないんだよ。で、私は長女だからこの決め事を守る必要があってね、物心つく前から守らされてきたんだ。\n\nそうだ、さっき「お守りを持ち歩く」って言ったけど、これがただのお守りじゃなくてね、私のおばあちゃんが、私がまだママのお腹の中にいた時から作ったものなんだって。それも、結構作るの手間かかるんだ。\nえ、私？私ももちろん作れるよ。おばあちゃんとママから教えてもらったり、作り方の書いてある古い本を読まされたからね。作り方なんて教えるわけないじゃん。教えても皆にとっては意味ないもん。\n\nそれで、最初の話に戻るんだけど、そう、誕生日に良くないことが起きるって話。これね、さっき言った決め事を守ってれば、本当に軽いことで済むの。お守り持って、決まった時間、私の場合、午後の10時41分なんだけどね、その時間に家の外にいるだけ。簡単でしょ？しかも、スマホとかもいじってても問題ないからね。\nそうすると、怪我することもあるけど、例えば、鳥に糞を頭の上に落とされたり、通りかかった猫に足を噛まれたり。本当にそんなことで済んで終わり。しょぼいって思ったでしょ。でも、年々怪我の度合いがちょっとずつヒドくなっててね、3年前なんて、右足首の骨にヒビが入っちゃったの。まあ、すぐ治るような軽いヒビだったんだけどね。\n\nでも今まで、その時間に家の中にいたことが2回あってね。1回目は中1のとき、本当に自分の不注意で、ゲームしたまま寝落ちしちゃったの。ママに起こされて急いで外に出たんだけどね、間に合わなかった。で、何が起きたと思う？\nおばあちゃんが死んだの。61歳だった。まだ若くて、健康で、老人会に入ってゴルフを楽しんでたおばあちゃんが、ちょうど10時41分に心筋梗塞を起こしてね。すぐ救急車呼んだんだけど、駄目だった。でね、おばあちゃんが倒れた時にね、家の真上に黒い雲が現れて、すぐ消えてったの見ちゃって。それを見て、決め事は絶対守らなきゃって思ったんだ。\n\nじゃあ、なんで2回守らなかったんだって？これには理由があってね。2回目は一昨年、中2のときだった。その年の誕生日の2日前にね、ママがある話をしてくれたんだ。ちなみにママも長女ね。\n\n----\n\nその話っていうのはね、ママが高2のときの話なの。ママの誕生日は6月11日の午前11時18分なんだけど、寝るような時間でもないから、普通に過ごしてれば決め事は守れてたんだって。\n\nそれで高2のときも普通に登校したんだけど、高校に着いてからお守りをどこか無くしたことに気付いたの。それで学校中を探し回ったけど見つからなくて、そのまま朝会の時間になったから諦めてその日を過ごすことにしたんだって。\nそれでビクビクしながら過ごしてたんだけど、11時18分に特別教室棟にある科学室で実験してたら一つの班が使ってたアルコールランプが倒れてね、それが一気に燃え広がって、結局そのまま特別教室棟が全部焼けちゃったんだって。そう、うちの高校の特別教室棟って新しいじゃん。それって、ママの代で火事になっちゃったからみたい。\n\nそれでさ、お守り無くしちゃってるから、ママ死んじゃいそうって思うじゃん？でも、ママは逃げ切れたんだ。まあ、この話を聞けてるんだから当たり前だけどね。でも、その火事で21人死んじゃって、その中にはママのお友達もいたみたい。\n\nでもね、そんなことがあってから今年まで、お守りを持たずに誕生日に外にいても、何も良くないこと起きなくなったんだって。\n\n----\n実際私は、ママが誕生日に外に出てるところなんて見たことがなくて、それなのに良くないことが起きないから、ずっと不思議に思ってたの。だから、ママの話を聞いて納得したんだ。それにおばあちゃんも、18歳のときにイギリスで鉄道事故にあって、無事だったんだけどそれから死ぬまで、ママと同じで良くないことが起きなくなったんだって。\n\nそして一昨年の誕生日、ママが私に\n\n「今日は家から出ないでね。」\n\nって言ってパパと一緒に出かけてね、そのまま2人とも交通事故で死んじゃった。これが、2回目。\n10時41分に家の上空で赤色と黒色の雲が渦巻いて消えていくのを見て、なんでか分からないけど、ママが[[span class=\"ruby\"]]誕生日[[span class=\"rt\"]]6月11日[[/span]][[/span]]に、\n\n「今日で21年目かあ。今年で最後ね。」\n\nって、言ってたの思い出したの。\n\nそして去年、私に良くないことなんて起きなかった。\n\nそれで、全部分かったんだ。\n\n──早紀ちゃん、大丈夫？顔色が悪いよ？皆も、どうしたの？え、お守り？今日は家に置いてきたよ。だって、持ってきたら、意味ないもん。\n\n駄目、帰っちゃ駄目だよ。皆、私の誕生日を祝ってくれるって言ったじゃん。\n\nほら、あと1分を切ったよ。\n\nじゃあお話も終わったし、そろそろ蝋燭の火、消そうかな。今日は誕生日を祝ってくれてありがとうね。\n@@@@\n@@@@\n@@@@\n@@@@\n[[include component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:6568589-48-q3az/%E3%82%B9%E3%82%AF%E3%83%AA%E3%83%BC%E3%83%B3%E3%82%B7%E3%83%A7%E3%83%83%E3%83%88%20%2854%29.png|\ncaption=Happy birthday.|\nwidth=1000px|\nalign=center|\n]]\n@@@@\n@@@@\n@@@@",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "依談",
    "夜コン21"
  ],
  "author": "CAT EYES",
  "created_at": "2021-08-16T13:37:12+00:00",
  "updated_at": "2023-06-15T15:09:30+00:00",
  "rating": 121,
  "_site": "scp-jp",
  "_fullname": "my-birthday"
}