{
  "title": "SCP-1607",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1607\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1607の封じ込めエリアは周囲を高さ3メートルの電気柵で囲み、警備員が巡回する事となっています。SCP-1607の異常性により発現した各個人がSCP-1607から離れる事は許可されません。\n\n新たな住民の顕現においては、その安全性が判断された後にSCP-1607内へ外交使節を送りその月の間はSCP-1607からの流出を阻止する事となっています。敵対的な集団である可能性と戦闘行為のために、各月の初めには武力対応の準備がなされる事となっています。\n\n**説明:** SCP-1607はアラスカ南西部に位置する居留地であり、その大きさと居留人口が定期的に外観上根本から変化します。その形成範囲の潜在性は小規模な部族集落から大きな町に至るまで示されています。SCP-1607の建築様式と文化は通常、既知の任意の文明に似通ったものが生み出されますが、場合によっては史実のそれとは逸脱したものが現れます。\n\n各月の初めに、SCP-1607は大きさを変化させ、新しい居留地の建築様式と住民の社会構造を作り出します。SCP-1607の周囲の地形もまた変化する事が分かっていますが、これ自体は稀な出来事です。各月の終わりには、この新しい居留地は自然と消失し、新たに発生したものとただ入れ替わるのみです。これまでの所、SCP-1607で同一の居留地が二度現れた事はありません。\n\nSCP-1607が実在の居留地を何らかの異次元的な手段を介し実際に移動させているのか、それとも単に種々の文化の幻像を呈示しているのかは現時点では不明です。SCP-1607により生み出された各個人は、最初の説明時にこれは正確な事であると主張し、時には更に彼らの『元の』文明についての広範な情報を提供しますが（文書1607-1参照）、その情報が真であるか確認する術はありません。\n\n**居留地記録1607-1:**\n\n2009年に取られたSCP-1607の月毎の変化記録です。以下に要約を記します。作り出された居留地についてのより詳細な情報については、文書1607-09を参照して下さい。\n\n||~ 月 ||~ 居留地情報 ||\n|| 一月 || 生け贄と歯の補綴が文化の根幹に根付いている。建築物は史実のアステカ文明からの影響が色濃く見られる。当文化の洗練度は文明の技術レベルのそれと似通っているが、補綴分野とは別として相当に優れていると見られた。 ||\n|| 二月 || 住民は好戦的な数学者部族である。若者の強さの顕示と証明の儀式として複雑な方程式の解を求める。彼らの高度な数学的知識にもかかわらず、その技術は原始的なものであり、それ故に初期の封じ込めに対する彼らの攻撃でもごく僅かな被害と混乱が生じたのみであった。 ||\n|| 三月 || 彼らの建築物の主材料としても使われる人工ポリマーを奉り崇めている。これを作成しているSCP-1607内の工場は神殿により聖地と見なされていた。調査受け入れの際、外交的な贈答品としてマネキンが贈られた。 ||\n|| 四月 || 明らかに死後数百年は経過しているであろう死体を住民は彼らの支配者であると称していた。SCP-1607内の人々の多くは支配者の姿を真似るために腐敗した服で着飾り化粧をし、自身をより死体に近付けようと努力していた。生き埋めにされる事は老人や病人に至るまで多大な名誉であると考えられており、この行為は完全に自発的なものだった。 ||\n|| 五月 || 居留地の支配者が亡くなると後継者はその名を受け継ぎ、容姿を先代に似せるべく整形手術を受けた。ひと月の間当文化は、整形手術が不要な程に似ている先代支配者の双子の兄弟が、後継者として合法であると主張する騒動が起こっており危機に瀕していた。封じ込め崩壊を防ぐべく、敵対的な行動がいくらか求められた。||\n|| 六月 || 住民は大規模な木造建造物の建築に専念しており、火災による犠牲は彼らの神への供物とされた。火傷の度合いにより信仰心が証されると考えられていた。罪人は水責めにより処刑された。 ||\n|| 七月 || 住民は他の住民を崇拝する事に没頭していた。各個人は他者へ祈り供物を捧げ、その一方で他者からもこれらの行為が行われた。SCP-1607の全ての建物は各住民達の神殿と見なされていた。||\n|| 八月 || 住民達は極めて平和的かつ平和主義者であると見られた。建造物及び衣服は自然死した物から作られており、法に従わなかった者はSCP-1607内に複数存在する窪みへ落とされた。||\n|| 九月 || 住民は365のそれぞれ異なる神々に信仰を捧げていた。毎日が異なった聖なる日と見なされ、それぞれ複数の異なる儀式の実行が要求されていた。居留地出現の際、住民達は極度に困憊している様に見受けられた。||\n|| 十月 || 視覚は罪深い事と見なされ、故に全ての住民は5歳の誕生日に盲目にされた。宗教的指導者達は手術の苦難を受け自身を盲と共に聾とする事で権力を得た。外交的な贈答品として、SCP-1607から外交使節に『我々の神聖なる証』と彼らが主張する、人の眼球の詰め合わせが贈られた。||\n|| 十一月 || 住民達に文化と呼べるものは存在しなかった。外交使節が送られている間、全住民は使節を無視しようと努めまた視線を避けていた。 ||\n|| 十二月 || 原始的部族の住民達は外交使節に対し『天空の人々』との交信が何故途絶えたのかと何度も問いかけた。彼らは簡単な木の小屋に居住し原始的な道具を用いた。この質問攻めの数時間後、部族民達は『天空の人々』を待ち受ける事を決議し彼らの原始的な集会場に集まった。彼らは数日間この集会場に留まり続け、脱水症状で死亡するまで自身の体調管理を放棄した。 ||\n\n[[collapsible show=\"インタビュー記録1607-1\" hide=\"隠す\"]]\n\n**質問者:** █████博士\n**回答者:** 『ダレン・ダレンブレンド』（ダレンブレンドによると、『ダレン・ダレンの兄弟』の意）\n\n序: 当インタビューは2009年5月に実施された。この時点でSCP-1607は、亡くなった支配者の後継ぎが先代の名前を受け継ぎ、また容姿を先代に似せるべく整形手術を受ける事で支配権を得るという文化を持つものになっていた。以下は外交使節に指定された█████博士とダレン・ダレンブレンドとの会談から文字に起こした物であり、先代支配者の双子の兄弟であるダレンブレンドは、彼の甥に当たる『ダレン・ダレンサード』から支配権を奪っていた。当インタビューの時点でもSCP-1607内で暴力的な行為が起き続けていた。\n\n> <インタビュー開始>\n> \n> **█████博士:** 会談に同意頂き感謝します。\n> \n> **ダレンブレンド:** 答えを求める。我々は何処に居る？何故我々をこの地に連れて来たのだ、雪の民よ[[footnote]]この時ダレンブレンドは寒冷な気候について言及したのだと思われます。[[/footnote]]。貴殿は悪魔かそれに類する者か？\n> \n> **█████博士:** 私は█████博士、SCP財団という組織を代表してやって来ました。今、そちらの人々が事故に遭遇している事を理解しており、なおかつ我々がそれを解決出来る事をお伝えしたいのです。そのためにはひと月程の時間が必要となりますが、解決自体は可能です。\n> \n> **ダレンブレンド:** 少なくとも『事故』だったのは良しとしよう。私の甥はこの事態に備えていなかったのでな、私や他の者程に適応出来ていない。我々は奴を赤子の如く追い詰めるのだ！\n> \n> **█████博士:** それで、あなた方を元居た場所に戻すために、より多くの情報を頂きたいのですが。居留地の周辺について、大陸ですとか、何か話せる事はありませんか？\n> \n> **ダレンブレンド:** 北にある皮の住処、そこに居た、皮剥ぎダレンだ、我が敵を二百年前に誅滅…\n> \n> **█████博士:** 何ですって？二百年前？\n> \n> **ダレンブレンド:** そうだ、我らが偉大なる支配者、皮剥ぎのダレン、私から幾代も前、彼のおじにして裏切り者たる偽者のダレンの生皮を捕虜共の眼前で生きたまま剥いでみせた。その皮は今も我が敵の象徴としてそこに吊り下げている。或いは、私も甥の皮を剥ぐのかもしれんな。\n> \n> **█████博士:** 他には何かありますか？\n> \n> **ダレンブレンド:** 海を越えた虚ろな地、その地の王達は自身の名を捧げては蜘蛛の神々を崇拝していた。（笑い声）我らが偉大なる支配者、真のダレンまで、まあ私の事なのだが、海を越え航海し終わりをもたらしてやった。かの王共の臓物をぶち抜き蜘蛛の偶像群を打ち砕いてやった！\n> \n> **█████博士:** それでですね、今後そちらの人々を居留地内に留めておかれるよう、あなたから保証を頂きたいのです。外には危険な獣が多数居り、安全ではありません。\n> \n> **ダレンブレンド:** よかろう。されどこの月のうちに元に戻れるよう期待しているぞ、雪の民よ。風邪ひきダレンにはなりたくないのでな。\n> \n> <インタビュー終了>\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変身",
    "異次元",
    "都市"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-29T00:13:30+00:00",
  "updated_at": "2021-01-10T16:13:54+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-1607"
}