{
  "title": "オープニングの夜",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[size 0%]] The circus died a painful death some time ago                                                                                                                                [[/size]]\nあなたはまだ彼らをこことそこで見るが、彼らは他の何よりもゾンビらしい。土の下の死体にメーキャップされ、糸で吊り上げられ、めちゃくちゃな踊りを踊っているにすぎないのに。彼らは本当は生きていない。いいや、サーカス、まともなサーカスはずっと前に苦痛に満ちた死を迎えた。1つの輪の芸当のクローズアップ、マリファナ常習者の演技主任の叫び声、死をものともしない演技による心臓が止まるような恐怖などすべてのものは真のサーカスが自分の墓穴に持って行った。\n\nだがまだ私たちがここにいる。//私たち//はゾンビじゃない。幽霊でもない。残響でも残像でもない。私たちはあらゆる怪物よりも不死であらゆるヴィンテージの写真よりも時間を超越している。私たちは電灯と合成音声が色鮮やかな炎とパイプオルガンに勝っていることを理解しなかった者たちだ。私たちはあなたが生まれる何十年も前に死した類のサーカスだ。私たちは真の虚構であり、観衆は私たちを愛す。\n\n私たちのキャラバンが月に照らされた場所に止まるのを見る目はない。私たちがスパイクを地面に打ち付けるのを聞く魂はない。ある日私たちはそこにいないが、次の日にはいるのだ。太陽が大テントを照らす瞬間、白に赤の縞模様のカーテンが巻き上がり私たちは光の中に出て行く。空っぽだった場所はすぐに騒音と何百もの残酷で多様な顔を持つ怪物たちで生き生きとする。\n\nあなたは車からサーカスの敷地に降り立つ。蒸気オルガンの音がどこからともなくあちらこちらで一斉に聞こえる。笑っている人影があなたの周りの人間を見たり、笑ったり、ひそひそ話したり、踊ったり、歌ったり、ジャクリングをしたり、とっても甘い綿菓子を売ったり、勝つのがやや簡単なゲームを動かしている。だがピエロたちに気を取られすぎてはいけない、見るものが//ありすぎる//のだから。あなたはあまり期待していない。あなたは今日一番興奮する見せ物は踊るサルやオートバイに乗ったクマくらいだと考える。しかしあなたの目は周りの風雨で痛んだポスターを一瞬捉えはじめる。奇跡のように、あなたが予想していなかったような奇怪なイラストレーションとともに、珍奇な建物が不調和に紛れ込む。あなたは飲み物をしっかり握りしめ近くのテントをのぞき見る。\n\nあなたは聞こえるほど大きく息を飲む、多くがそうするように。あなたの前に、露わになった胸郭の中で//草競馬//を歌う3羽のカナリアを見せるためにベストのボタンを外す男がいる。その向こうに頂上で馬が駆け回っている人間トーテムポールを作る小人の集団がいる。彼らは1人ずつその口の中に入ってそれを内部から操っている。釣り針を使って優美に自分の内臓を喉から取り出し、手品のようにテーブルに置く女性がいる。1000の手を持つ獣がある男の体の上を歩き回り、彼の肉を1インチごとに注意深く突き刺している。ベンガルトラが子鹿を殺し、その死体がテントと太陽にパタパタと翻る旗のようになっている。\n\nテントの奥に平均的なサイズの男が立っている。彼の姿は彼の接触から外界が安全なように隔離するための格子の陰で隠れている。テントの中の何ダースもの好奇心と驚きと恐怖から、あなたは自分がこの人影に惹かれていると気づく。彼に慎重に近づくと、焦点が合わさり彼の顔がめちゃくちゃな配置であることが見える。不快に感じるが、あなたは近づくことしかできない。彼の表情はわかりにくいが、彼の手が格子の間からゆっくりと近づいてくるときも、あなたの手首を優しくつかんだときも、少しも変化しない。彼があなたの手を持ち上げ、あなたの指を彼の置き間違えられた特徴に触らせると、あなたは喋れないほど動転する。あなたは素早く手を引っ込め、檻から距離を取ると歩き、走らずに出て行く。\n\nこわがらせたならすまない。しかしそれを楽しまなかったと言えば嘘になる。\n\nあなたはテントからテントへ、日光の中をあけすけに興奮しながら私たちが夢をしまっている防水布の中を飛び回る。それぞれの小屋の蜜のような声の客引きが信じられないような魅力的な出し物を叫び、あなたは自分が次の出し物に惹かれる、スリルの人質と気まぐれの奴隷になっていることに気づく。時間が過ぎ暗闇がやってくると、サーチライトが蜘蛛の巣のように星の無い空を覆う。あなたの目は観衆が大テントに集まっているのを見るが、そこに入っていかないことを選ぶ。会場のつまらない物事に一日中時間を使って疲れ、よどんだ空気を吸うフリークスを哀れみ、動物だと思ったものに同情して、あなたは向きを変えて車を目指す。ピエロのべたついた化粧に隠されたがっかりした表情を忘れて。\n\n演技主任がステージで私を呼ぶとき、私はあなたのことを考えた。スポットライトが私を照らすとき、私はあなたを見なかった。私が観客に顔の後ろに隠されているものを見せていたとき、私はあなたを恋しく思っていた。私はあなたがそこにいるのを想像した、フリークスのねぐらで見たような不快感で吐き気を催しているような顔をしたあなたを。私は演技主任がグランド・フィナーレを告げ、ライトが消え去ったとき、あなたの反応が聞きたかった。\n\n私はショーのすべてに魅了された者たちすべてと混ざり合わさった、あなたの混乱したつぶやきが聞きたかった。\n\n私はあなたが他の者たちと一列に並ぶのを笑い飛ばしたかった。\n\n私はあなたに次の朝、見た目に何も変わったところは無いのに二度と前とは同じではないように起きてほしかった。\n\n私はあなたに受け取るに足るものを得てほしかった。\n\nしかし私たちはたいてい欲しいものを得られない。\n\nそう、あなたは歯を磨き、服を着て、いつものように日々を過ごすだろう。わかっているだろう、それは滑稽だ。あなたはすでに私のことを忘れてしまったが、私はあなたがオープニングの夜に来なかったことがどんなに不公平なことかをいつまでも覚えているだろう。",
  "tags": [
    "en",
    "tale",
    "ハーマン・フラー",
    "マニー"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-13T08:01:43+00:00",
  "updated_at": "2021-11-23T13:08:02+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "opening-night"
}