{
  "title": "SCP-3733",
  "content": "[[include info:start]]\n**SCP-3733:** 다른 이들 모두\n**저자:** [[*user notgull]]\n**역자:** [[*user Cubic72]]\n**원작:** http://www.scp-wiki.net/scp-3733\n[[include info:end]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 재단 기록정보보안행정처(RAISA) 경고\n\n//귀하는 SCP-3733 주 파일의 보존용 사본을 열람하고 있습니다. 본 사본은 SCP-████가 탈주했을 때 생성되었습니다. 아래의 문서에서 인식재해 효과가 감지되지는 않았으나, 검증된 인식재해 저항성 수치가 2.0은 되어야 계속 읽을 수 있습니다.//\n[[/=]]\n[[/div]]\n\n**일련번호:** SCP-3733\n\n**객체 등급:** 병원체\n\n**격리 등급:** 유클리드\n\n**특수 격리 절차:** SCP-3733-1은 제82기지의 거실과 욕실이 딸린 방 두 개짜리 시설에 격리한다. SCP-3733이 전파되는 것을 방지하기 위해 자동화된 시스템을 통해 SCP-3733-1에게 식량, 음료 및 청소 용품과 같은 모든 생필품을 제공한다. SCP-3733-1과의 상호작용은 최소한으로 유지한다.\n\nSCP-3733에 감염된 것으로 밝혀진 다른 개체들도 같은 방식으로 격리한다.\n\n**설명:** SCP-3733은 밝혀지지 않은 매개체를 통해 전파되는 정보재해이다. SCP-3733에 감염될 경우 일반적으로 뇌에서 비활성화된 여러 부위가 활성화돼, 한 개인의 경험과 성격 외적으로 행동하고 사유할 수 있게 된다. SCP-3733의 전파 과정은 아직 관찰된 적이 없다.\n\n한때 SCP-3733은 몇백만 명의 재단 인원과 민간인을 감염시켰었다. 하지만 재단이 SCP-3733을 격리한 이후 SCP-3733에 감염된 인간은 전 재단 직원 몬티 채프먼 박사,,Dr. Monty Chapman,,뿐이며, SCP-3733-1로 지정되었다.\n\n**면담 기록:**\n\n> **피면담자:** SCP-3733-1\n> \n> **면담자:** 캘빈,,Calvin,, 연구원\n> \n> -----\n> \n> //<기록 시작>//\n> \n> **캘빈 연구원:** 좋은 아침입니다, 채프먼 박사님.\n> \n> **SCP-3733-1:** 좋은 아침일세, 캘빈.\n> \n> **캘빈 연구원:** 당신은 현재 격리된 상태입니다. 당분간은 보내드릴 수 없습니다.\n> \n> **SCP-3733-1:** 이보게, 캘빈. 나 알지 않는가. 밈학부의 채프먼 박사라고? 한때 좋은 시간도 보냈었잖는가.\n> \n> **캘빈 박사:** 그 \"좋은 시간\"에 대해 더 자세히 말해주실 수 있으십니까?\n> \n> **SCP-3733-1:** 100주년 파티 기억 안 나는가? 칠리소스에다가 부트 졸로키아를 몰래 집어넣기도 했는데. 젠장, 진짜 좋을 때였지. 진짜 클레프 눈이 튀어나오는 줄 알았다니까.\n> \n> **캘빈 연구원:** 당신은 현재 격리된 상태입니다. 당분간은 보내드릴 수 없습니다.\n> \n> **SCP-3733-1:** 아직 자네인 거 맞긴 하나, 캘빈? 기억은 하나?\n> \n> **캘빈 연구원:** 그 \"기억\"에 대해 더 자세히 말해주실 수 있으십니까?\n> \n> **SCP-3733-1:** 자네가 무슨 말을 하고 있는지는 아나? 꼭 망가진 전축 같이 말하고 있어. 자네들 모두가 그렇다고!\n> \n> **캘빈 연구원:** 그 \"자네들 모두\"에 대해 더 자세히 말해주실 수 있으십니까?\n> \n> **SCP-3733-1:** 맙소사. 여기가 지옥이로구먼, 안 그래? 자기가 말하는 게 들리기는 하나? 바로 그게 자네들의 문제야! 다들 꼭- 꼭 로봇처럼 다니고 있어! 그나마 로봇은 생각이라도 하지, 안 그래? 생각이라는 걸 할 수 있긴 하나?\n> \n> **캘빈 연구원:** 부디 면담 중에는 정중한 태도를 유지해주시기 바랍니다.\n> \n> **SCP-3733-1:** 아니, 내가 왜 정중하게 있어야 하지? 네놈들이 계속 질문을 퍼부어, 1초 뒤에 사라질 그 쓸모없는 기억에다가 저장할 수 있게? 이게 내가 처음 하는 면담도 아냐. 네놈들 모두 그냥 정해진 대로 다니면서, 변칙 현상을 격리하고, 그냥- 그냥 살고 있어!\n> \n> **캘빈 연구원:** 그 \"살고 있다\"에 대해 더 자세히 말해주실 수 있으십니까?\n> \n> **SCP-3733-1:** 그냥 출근하고 한 여섯 시간 정도 빌어처먹을 펭귄처럼 싸돌아다니다가, 퇴근하고 집에 가서는 씨발 뭔진 몰라도 뭘 하다가 처음부터 다시 시작하는 거라고 하는 건 어떨까? 이보게, 연구원. 마지막으로 돈이나 잠, 섹스 말고 다른 것에 대해 생각해본 지가 도대체 언젠가?\n> \n> **캘빈 연구원:** 부디 면담 중에는 정중한 태도를 유지해주시기 바랍니다.\n> \n> **SCP-3733-1:** 그냥 가만히 앉아서 계속 이러고만 있을 건가, 캘빈? 자넨 그 생활 속에 갇혀있어! 모두가 그렇다고!\n> \n> **캘빈 연구원:** 부디 면담 중에는 정중한 태도를 유지해주시기 바랍니다.\n> \n> **SCP-3733-1:** 이렇게 끝이 날 거구먼, 안 그래? 이젠 우리 모두 그러겠지. 쿵 소리 한 번 없이, 흐느끼면서 말이지.\n> \n> **캘빈 연구원:** 그 \"흐느끼면서\"에 대해 더 자세히 말해주실 수 있으십니까?\n> \n> **SCP-3733-1:** 진짜로? 지금까지 겪은 수많은 일에도 불구하고, 그냥 이렇게 죽어 나자빠질 거라고? 비틀즈가 있었고, 특이점이 왔고, 쌍놈의 혁명까지 겪었는데도? 이렇게 끝난다고?\n> \n> **캘빈 연구원:** 당신은 현재 격리된 상태입니다. 당분간은 보내드릴 수 없습니다.\n> \n> **SCP-3733-1:** 맙소사. 부탁이네, 캘빈. 이 방이 방음 처리되진 않았다는 거 알잖는가. 난 자네가 하는 말을 들을 수 있어. 자네는 더 말할 게 없을 때까지 한 말을 반복하고 반복하고 또 반복하지. 계속해서 말이야. 꼭 앵무새가 나오는 서커스 같아. 아니, 앵무새들은 뭔가 진짜 말할 거리가 있기라도 하지. 부탁이네. 뭔가 다른 걸 좀 말해봐.\n> \n> **캘빈 연구원:** 그 \"앵무새\"에 대해 더 자세히 말해주실 수 있으십니까?\n> \n> **SCP-3733-1:** 제발, 다른 거 말일세. 아무거나.\n> \n> **캘빈 연구원:** 당신은 현재 격리된 상태입니다. 당분간은 보내드릴 수 없습니다.\n> \n> **SCP-3733-1:** 이 세상에서 제정신인 사람은 이제 나뿐이야. 다른 이들 모두가 사라졌어.\n> \n> **캘빈 연구원:** 그 \"다른 이들 모두\"에 대해 더 자세히 말해주실 수 있으십니까?\n> \n> **SCP-3733-1:** 다른 이들 모두가 사라졌어. 부탁이네, 캘빈. 그냥 가주게. 그냥 가줘. 그게 내가 바라는 전부이네.\n> \n> //<기록 종료>//\n> \n>> **맺는말:** 이후 SCP-3733-1은 모든 면담에 응하지 않았다.",
  "tags": [
    "en",
    "scp",
    "비격리",
    "신경학",
    "유클리드",
    "정보재해"
  ],
  "author": "Cubic72",
  "created_at": "2017-12-31T12:22:28+00:00",
  "updated_at": "2024-11-09T14:52:16+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-3733"
}