{
  "title": "SCP-1856",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:classified-decoration\n|lv=2\n|item=1856\n|oc=Euclid\n|lang=JP\n]]\n\nSCP-1856はそれが最初に発見されたサイト-██で収容してください。サイト内職員は月単位で輪番から外すものとし、6～8ヶ月間の健康診断を経て復帰することが認められます。20██年█月█日の時点で、SCP-1856の部屋にいることは研究者1名と追加の職員2名のみがいかなる所定の時間においても許可されています。部屋は定期的に改装し、--隔月ごとに--隔週ごとに(注: 補遺 3を参照)石組みを補修してください。研究者および SCP-1856に割り当てられた他の長期職員はレベルC防護服を着用する必要があります。\n\n**説明:** SCP-1856はヨーロッパ系の女性の遺体です。死亡時の年齢は約20～30歳で腐敗、死後硬直(//rigor mortis//)、あるいは死斑(//livor mortis//)の形跡はありません。遺体は手、足、舌が取り除かれ、歯は象牙の入れ歯に取り換えられ、目は義眼としてはめられたガラス球に取り換えられた状態で発見されました。\n\n法医学的分析によると遺体は約130～160年前のものと推定されています。切断された四肢の端部には加熱された鋼で焼灼された痕跡があり、さらに義肢を装着できるように改造されていることから、これらの切断は死後間もない時期に行われた可能性があることを示しています。 口腔検査によると舌と歯肉下部のラインが除去されており、死亡する前に行われた改造の痕跡が見られます。遺体からは義舌は見つかりませんでした。義眼は遺体に損傷を与えずに安全に除去することはできませんでした。\n\n死亡する前に、遺体の細胞は嫌気性生物が体組織を分解するのを防ぐ過程を経験し始めました。その後、細胞は分裂を始め、死後しばらくして体外に脱出し始めた未知の好気性生物に栄養を提供していました。1度酸素に曝露すると、これらの好気性生物は特定の有機および無機化合物に腐食性の効果を引き起こすだけでなく、同様に生体組織の集中的な神経変性効果が中脳および前脳で発現しています。\n\n遺体はニューヨークの███████にある靴屋の地下室で壁に囲まれた部分の裏側で発見されました。店主のジョセフ・███は、コンクリート周辺のセメントの裏地が崩れ始め、圧力で壁自体が崩壊するまで、壁に囲まれた部分に気付かなかったと主張していました。地下室の状態は脱石灰化および細菌による腐食で着実に悪化しており、建物の南東部の多くが崩壊の危機に晒されていると判断されました。 財団が物件を取得し、███氏にはCクラス記憶処理が施され金銭的補償が行われました。回収されたアイテムはファイルの最後に記録されています。\n\nエージェント・██と█████が財団の制御下にある建物への移転を監督するために最初にサイト内にいました。エージェントらは遺体が土の中の窪みの底に完全に埋まっているのを発見しました。遺体を損傷する恐れがあるため回収の試みは断念しました。エージェント・██は遺体に触れたことで、「虫が皮膚に入り込んでくるような、チクチクするような感覚になった」と嫌悪感を覚えたと主張しました。\n\n2年の間に、エージェント██と█████を含むサイトに配属された職員はアルツハイマー病、パーキンソン病(\"相貌失認\")、カプグラ症候群[[footnote]]訳注: 家族・恋人・親友などが瓜二つの別人に入れ替わっているという妄想を抱いてしまう精神疾患の一種。[[/footnote]]、およびハンチントン病[[footnote]]訳注: 大脳中心部にある神経細胞が変性・脱落することにより進行性の不随意運動、認知力低下、情動障害等の症状が現れる遺伝病。[[/footnote]]といった神経変性疾患の症状を発症し始めました。また、様々な度合いの錯乱も記録されており、これはカタトニック型[[footnote]]訳注: 他者の認識が出来ず、まともな歩行すらもできない状態。[[/footnote]]の統合失調症と一致しています。2名の研究者はサイトに割り当てられた何人かの警備員およびエージェントが偽者と「入れ替わった」と信じ込み、カプグラ症候群と一致するパラノイアと妄想の兆候を示し始めました。 2人はその後、サイト-██に向かう途中で昏睡状態になっているのが発見され、その後死亡しました。2人の検死の結果、脳に重度の物理的損傷が認められ、外傷性脳症と中毒性脳症の両方が確認されました。\n\nこの間に現場に配属された職員の██％が死亡し、さらに██％が障害を理由に退職を余儀なくされました。 影響を受けなかった人物は全員サイト内での滞在期間が1カ月未満であり、健康診断の結果、脳に損傷の兆候は認められませんでした。収容プロトコルは影響を受けていない職員のスケジュールに基づいて調整されました。\n\n**補遺1:** サイト-██の実験と周辺地域の調査により、神経変性疾患の症例報告数がオブジェクトの発見時から大幅に急増し始めたことが明らかになりました。神経疾患に関連した民間人の死亡者数の増加は地元のニュースステーションの注目を集め、財団のフロント組織[編集済]側で行動する必要がありました。███████の██km²が[編集済]を装った下で隔離され、検疫下に置かれました。\n\n**補遺2:** SCP-1856が収容されている部屋の頻繁な改修により、これらの好気性生物の放出および繁殖を抑制しながら収容することに大きく成功していることが証明されています。防護服の導入により職員が長時間サイト内に留まることが可能なることに成功していることが証明されています。 この地域の神経変性疾患の報告は、新たな症例数は安定し、罹患者が死亡するにつれて減少し始めています。 さらなる情報が得られ次第、[編集済]の検疫は解除される予定です。\n\n**補遺3:** 部屋の修復や修繕の頻度は隔週に増加しており、現在では石積みの修繕には2名の人物が必要となっています。 腐敗の割合は著しく下落した割合ではあるものの増加はしています。 現在の速度では、SCP-1856は別の潜在的なアウトブレイクを避けるために今後5～6年以内に移動させなければならないと推定されています。 その間、検疫の解除は[編集済]で許可されています。\n\n**回収された資料:**\n**注:** 以下の回収された物品では腐食の兆候が大きく抑制されています。\n\n* SCP-1856に適合することが確認された1本の義手で、異常に高度な外観をしています。 遺体から数フィート離れた場所で発見されました。\n\n* 手書きの文章で埋め尽くされたハードカバーの本1冊。 ページには首尾一貫したパラグラフが含まれていますが、全体を通して統一されたテーマやストーリーはありません。記録された情報は、何気ない観察、日常のの要約、またはリマインダーのように見え、しばしば異なる構成で繰り返されています(例: 「晴れていたので、子供たちは公園に行こうとしていた」/。「その日は晴れだったので、子供たちは公園に行った」)。 最後のページには、未確認の人物へのメッセージが書かれています。\n\n* ボーンチャイナ製のティーカップ3点。\n\n* 義手の下に置かれていた写真1枚。写真は19世紀のものに相当する服を着た3名の若い女性を描いた激しく劣化した銀板写真です。右端の女性はSCP-1856と非常に類似しています。女性には義手と思われるものが確認できますが、これは折り目による線ではないかと考えられます。\n\n[[collapsible show=\"+ [SCP-1856  記載された記録]\" hide=\"- SCP-1856 記載された記録。年代測定により内容の正確性は確認されています。\"]]\n\n>  私の最後の真の友であり保護者、ゼン・メイへ\n> \n> ゼン・メイ、あなたが教えてくれなかったことは許します。私を置いていくことに賛成したのは、無理やりか知らなかったかのどちらかでしょう。あなたが私の代わりに選ばれていたら、私とまさに同じことをしていたと心から思います。\n> \n>  私の回収が不要な理由がわかったのは、████さんが施設に入ってからでした。もし私が直接あなたと対面していたら、あなたは激しく否定したでしょう。でも私が残した死と痛みと苦しみを、もはや無視することはできません。 私を必要としている時に私を受け入れてくれた人の中では1人を除いて全て亡くなり、最後の1人は今や流れ者で自分がこの国の皇帝だと確信しています。単なる偶然の一致だと言うのでしょうか？\n> \n> 私は疲れました、ゼン・メイ。とても疲れました。そして私が触れた全ての人がその時より前に亡くなってしまったという事実は、重荷となって私を完全に壊してしまいました。私はあなた方が私を創造するためにしたことの莫大さと壮大さに打ちのめされてしまいました、私を大量殺人腐敗兵器として使うというとてもくだらない目的のためだけに 。どんな心ない獣でも人を殺せるのに、なぜそれを科学的にするのでしょうか？ なぜ大人しい若い女を無知の殺人鬼にしたのでしょうか？\n> \n> █████と ████-████とともにに葬られることが私の最大の望みでしたが、彼らの家族をこれ以上苦しめたくありません。その代わりに私はここに葬られ、誰も私の道連れにならないように世間から隠れるつもりです。私の遺体は腐り、土に還って2度と生物を傷つけることのないようにするつもりです。世界には冷たい青銅で持て囃された殺人鬼がたくさんいます。それ以外は必要ないのです。\n> \n> あなたが生きている限り私の愛と思いはあなたの中にあります、ゼン・メイ。向こうの世界で会いましょう。\n> \n> A██████ R████、1880年6月\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "伝染性",
    "死体",
    "生物災害",
    "神経",
    "腐食"
  ],
  "author": "Raihachi",
  "created_at": "2020-04-30T12:05:34+00:00",
  "updated_at": "2021-07-04T20:56:01+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1856"
}