{
  "title": "SCP-2849",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n   name=hospital.jpg|\n   caption=財団職員による発見当時のSCP-2849内装。\n]]\n\n**アイテム番号:** SCP-2849\n\n**オブジェクトクラス:** Neutralized (元Safe)\n\n**特別収容プロトコル:** SCP-2849は現在公共アクセスから封鎖されており、[[[secure-facility-dossier-site-64|サイト-64]]]の職員が施設内外に設置された保安カメラで監視しています。高さ3mのフェンスが敷地の境界線を囲むように建てられています。領域内に入った民間人を拘留するため、ポートランド警察の警官を装った財団職員が1日2回、06:00および18:00に当該領域をパトロールします。\n\nSCP-2849個体群の死骸、以下SCP-2849-Aは現在、種別ごとに生物災害レベル1コンテナに収めた状態でサイト-64に保管されています。昆虫学の背景を持つ財団職員が現在、正確な死因を特定するためにSCP-2849-Aの死骸を調査しています。\n\n収集された追加の情報は全て、オレゴン州ポートランドの農業への深刻な被害の再発を防ぐため、ポートランド地域の昆虫の生息数を監視するために使われます。1999年9月のポートランドにおける収穫量の減少とその後の食糧価格の高騰を説明付けるために、農薬使用の増加を中心としたカバーストーリーがメディアと民間人に流布されています。\n\n更なるSCP-2849-A個体が生きた状態で発見された場合、[[[SCP-1006]]]の担当職員が意思疎通のために動員されます。\n\n**説明:** SCP-2849は現在オレゴン州ポートランドにある病院です。発見当時のSCP-2849内部には、1980年代初頭のアメリカの病院に標準的な機器の残骸が存在していました。\n\nSCP-2849はかつて、節足動物門[[footnote]]昆虫・クモ・多足類・甲殻類などの動物の分類群。[[/footnote]]の生物のみから成るスタッフが運営する無料の医療施設でした。これらの生物群が特定の医療措置をどのように行っていたかは不明です。生物群の死骸の一部は、甲殻や腹部に合わせて特別に設計されたミニチュアの手術衣や白衣を着用した状態で回収されました。\n\n大量の死んだ体組織が存在する環境によって殆どの記録は自然劣化していました。治療法に関する文書はごく少数しか見つかっていません。回収記録によると、SCP-2849-Aが行った治療行為の一部には、患者が負傷した部位の静脈内部へ集団で侵入し、協力して治療を行おうとする試みが含まれていました。1999/09/19のSCP-2849収容時には、体腔に昆虫類(//Insecta//)およびクモ綱(//Arachnida//)の死骸が詰まったヒトの死体が数体発見されています。これらの死体内部から回収された節足動物群は、明らかに人体内部で複雑な処置を行う際の着用を意図している、ある種の防護服の残骸を身に付けていました。\n\nこれらの記録や他の観察はまた、SCP-2849-Aが//Mantodea//[[footnote]]一般にカマキリとして知られる。[[/footnote]]を監督者の役割に据えた厳格な階層型組織として区分されていたことを示します。//Apis//[[footnote]]一般にミツバチとして知られる。[[/footnote]]はSCP-2849の薬局で、オピオイドなどの医薬品を僅かに含有する大量の精製済蜂蜜と共に発見されました。\n\n白衣を着た//Arachnida//の死骸が施設の各所、並びにSCP-2849の中で発見されたヒト死体の体内から発見されており、//Arachnida//が専らSCP-2849に入った負傷者の対処を担当していたことを示唆しています。//Formicidae//[[footnote]]一般にアリとして知られる。[[/footnote]]もまた施設全域に散乱しており、死亡直前まで活発な身体活動に従事していたように見受けられます。回収された記録の一部には、これらの生物群の勤務評価らしきものが含まれています。\n\n生物学的物質の層を分析したところ、施設内に元々存在していた昆虫たちは閉鎖後間もなく死滅していたことが判明しました。不明確な理由から、周辺地域に住む昆虫やクモが集まり、SCP-2849の運営を永続させていたものと見られています。建物内で生活し続けていた人間のホームレスの集団が何らかの形でこれに貢献したという仮説が立てられています。\n\nSCP-2849からは、ポートランドのホームレスコミュニティに属する多数の人物が、様々な程度の腐敗を示す死体として発見されました。SCP-2849は、SCP-2849-A群の構成によってメッセージを描き出すか、或いは他の手段を用いて人間を施設内に誘い寄せていたと考えられています。当該地域に住むホームレスへのインタビューで、彼らがSCP-2849の存在に関する一般知識を有することが確認されました。--記憶処理治療は申請中です。-- //却下。対象者らは記憶処理の行使を正当化するだけの具体的知識や社会的信用を欠いている。//\n\n[[div style=\"background-color:#000080\"]]\n[[=]]\n+ [[span style=\"color:white\"]]**{{SCP-2849に関連する証言および文書}}**[[/span]]\n[[/=]]\n[[/div]]\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n「俺たちは自衛のために高架陸橋の下に住んでた。ある日、カモが泳いでんのを俺が見てると、ネイトがアリがどうこうと喚き始めたんだ。最初は気にも留めなかったが、野郎があんまり五月蠅ぇもんで見に行った。そしたらそのアリどもは文字を作ってるじゃねぇか。“昆虫病院に来い”ってな。アンタにも多分俺の奥歯に穴が空いてんのは見えるだろうが、俺はそこをガリガリやらせるほど妙な虫どもを信用できなかった。カールもあまり熱心じゃなかったが、相棒のアンディが前の週に足首を骨折してたんで、どんな物にお目にかかれるかってんでカートに乗せて運んでいったよ。あれ以来、あいつらの姿は見てない。」\n\n[[/div]]\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n//回収記録より:// 衛生措置が実施されています。外世界の通過が禁止されているので外部の野生生物との交差汚染は無いはずです。ポートランドのホームレスコミュニティ私たちが助けになれます、団結すれば私たちは強\n\n[...]\n\n[[span class=\"ruby\"]]プロジェクトの助成の資金の足りないです[[span class=\"rt\"]]The to lack of funding for furtherance of the project[[/span]][[/span]]、全ての生物は除去され、敷地は外部の請負業者によって除染されます。これは18ヶ月間成功しているので、六本足の仲間たちと協力して、世話を続けるためのより好ましい金融環境における将来的発展のために出願される予定です。標本は不特定の日時に除去される予定です。\n\n[[/div]]\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n**名前:** シュマルカルディック\n\n**種族:** コナカイガラムシ\n\n**役職:** 看護師\n\n**総評:** 患者がシュマルカルディック看護師を怖がらない時は仲良くし続けられます。また、毛の生えた[[span class=\"ruby\"]]田殻[[span class=\"rt\"]]carapice[[/span]][[/span]]のため、心理療法役として働くことができます。患者の視界が限られていれば、毛皮のある小さな硬い動物を握っていると信じてくれるかもしれません。他の労働者たちの多くと同じく仕事熱心な看護師は、いつでも援助を必要としている可哀想な魂を助ける準備ができています。\n\n**注記:** 一部の患者はシュマルカルディック看護師に拒絶されるでしょうが、繰り返しの訪問を要請している者が数名います。\n\n[[/div]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n**名前:** マンティコア\n\n**種族:** カマキリ\n\n**役職:** 監督\n\n**総評:** しっかり他の虫たちと交流し、彼らを取り締まることができます。良い虫ですがヒトと会う時は少し恥ずかしがり屋です。前足で患者の髪を梳かすのが好きで、棘はもつれを解くのに便利です。マンティコアは幸せなカマキリで、他のカマキリ監督宮廷の者たちの間の士気を支えます。\n\n**注記:** マンティコアに髪を梳かされるのが好きではない患者は彼を悲しませるので、そういう出来事があった時は彼が自尊心を持ち直せるようにマンティコアに優しくすることが奨励されています。\n[[/div]]\n\n**歴史:** オレゴン州ポートランド周辺の農業生産率の異常な地域的低下が、財団の統計分析を通して注目された際に発見されました。調査にあたったエージェントは当該地域に生息する昆虫が完全に壊滅していることを発見しました。SCP-2849の内部で大量の昆虫の死骸が見つかった後、現場は[[[mtf-psi-7-home-improvement-hub|機動部隊プサイ-7 “リフォーム屋”]]]のエージェントたちによって調査・確保されました。\n\n昆虫の死骸の分析によって、これらの個体は深刻な栄養失調状態だったことが示唆されており、発見された全ての生物は疲労・身体構造の整合性の破綻・その他の定常的活動に関連する要因で死亡していました。SCP-2849内にある一部区画は昆虫の繁殖専用であるように見受けられましたが、発見時には腐敗が進行しているか、全く使用された痕跡がありませんでした。\n\nSCP-2849は1999/09/19を以て成功裏に収容され、初期収容プロトコルが制定されました。",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "クモ",
    "共著",
    "動物",
    "医療",
    "建造物",
    "昆虫",
    "知性",
    "節足動物"
  ],
  "author": "C-Dives",
  "created_at": "2017-12-23T09:16:04+00:00",
  "updated_at": "2021-01-10T17:02:01+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-2849"
}