{
  "title": "SCP-CN-3127",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-3127\n\n**项目等级：**Euclid\n\n**特殊收容措施：**由于SCP-CN-3127的生存环境与当地居民活动的范围重叠较小，无需对SCP-CN-3127种群实施繁杂的收容措施。基金会中国分部与俄罗斯分部在当地的特派站点已经达成合作，共同监控SCP-CN-3127的栖息地并控制平民进入。对SCP-CN-3127的可能目击记录，需要派遣特别小组散布舆论进行掩饰，严重时可出动记忆删除小组。\n\n**描述：**SCP-CN-3127为一类分布在中国与俄罗斯边境的一种野生低智慧类人型生物。\n\nSCP-CN-3127的身高约为1.6米~1.9米，接近于正常人体，每个肢体末端生长5指，以双后肢行走，速度迟缓。相较于体格的高度，SCP-CN-3127的骨骼纤细而脆弱，在外表上经常显得过长，体态消瘦，身形类似营养不良。SCP-CN-3127的皮肤呈现干燥的浅灰色，质感粗糙而松弛，皱纹密布，常带有疤痕和色素堆积。SCP-CN-3127毛发较少，仅仅在头部长有些许稀疏的黑色毛发。SCP-CN-3127的面容与一般灵长类动物无异，介于智人和猿类之间。SCP-CN-3127的具体分布范围南至大兴安岭，北至俄罗斯阿穆尔州的马格达加奇区-达克图伊区一带，生活的生境多为极寒、降雪多而缺乏日照的荒原或森林地带。SCP-CN-3127的食性主要为植食，主要食物来源为荒原常见的多种地衣和苔藓类植物，也采摘灌木或乔木的新鲜枝叶为食，偶尔食腐。\n\nSCP-CN-3127多营族群生活，每个族群内SCP-CN-3127个体的数量从6个~35个不等。此类族群中没有明显的社会等级结构，制度松散，在领导族群、觅食、照料幼年个体等生存行为中亦无明确的分工。正因如此，一个SCP-CN-3127族群的活动范围受限制而无法扩大。当地的多个不同SCP-CN-3127族群通常在活动时不会发生频繁的交互。\n\nSCP-CN-3127个体的身体结构会根据季节发生一系列的变化，这些变化不会对其自身造成伤害。在正常情况下，SCP-CN-3127的毛发生长到一定长度后会自然脱落，然而在每年约9月即当地进入低温的冬季期间，SCP-CN-3127头部的毛发会异常性的加速生长，达到远超其正常毛发的长度和浓密度，直至长度达到SCP-CN-3127个体的腰间左右，密度足以完全覆盖其上身。与此同时，SCP-CN-3127双上肢的第二指骨形态将会发生异常快速的变化：第一指节扭曲直至尖端由圆润变得锋利，同时进行过度增长增粗，甚至刺破皮肤。由此，变化发生后，SCP-CN-3127的第二指骨形态将会长约20厘米、且粗于正常指骨。SCP-CN-3127将会以其两根特化生长的指骨为工具，对其茂盛生长的毛发进行编织行为。通常情况下，SCP-CN-3127会将毛发有规律地织成大小接近其上半躯干的，有一定厚度的紧密空心套体，并且在整个冬季期间用此毛发套体紧凑包裹住上半身。编织过程结束后，SCP-CN-3127的手部将会逐渐还原为原始形态。而毛发编织成的套状结构则会在气温回暖地时期逐步瓦解脱落。SCP-CN-3127能够无障碍使用编织技术的原因至今尚未被探明。\n\n在同一时间段内，SCP-CN-3127双上肢的尺骨和桡骨两根长骨的弯曲程度将会减小，骨缝的间距缩小直至消失，尺骨和桡骨完全融合成一块骨板。此后，该骨板将变得极度扁平，边缘逐渐弯曲并闭合，形状发生巨变的同时向外部凸出。最终整条小臂会在侧部附带一个外凸的结构，形成一个闭合严密，仅在上端有一开口的筒状结构。同时腕部的骨关节亦会发生融合和改变，使得变化SCP-CN-3127个体的掌骨能够严密覆盖住小臂筒状骨结构在腕部的开口。SCP-CN-3127小臂的皮肤将会随着这种变化而有韧性地拉伸至合适的大小。发生过此种异常变化的SCP-CN-3127个体会长距离行进并寻找当地的天然温泉，并且利用手部的筒状结构盛装高温度的热泉水，并在接下来的一段时间内适时饮用。根据采样与观察，此种结构虽然无任何延缓热量交换的物理特性，但是以其盛装泉水的SCP-CN-3127个体能够使得泉水的温度在至少24小时内不发生明显下降。SCP-CN-3127会在整个冬季期间内重复利用此结构。\n\n除此之外，SCP-CN-3127的足部亦会在冬季时间段内发生特化：其全部脚部骨骼从趾骨到跟骨都会发生异常融合，成为整体的一块骨板。在此过程中，相关发生异常变化的骨骼还将出现显著的增生，让SCP-CN-3127的足部外观更加宽阔而厚重。此后，该骨板的上部，即SCP-CN-3127的足背的骨骼会明显隆起，成为一个长椭球形的拱顶，而其足底的厚度将增高至约1厘米。同时，SCP-CN-3127的足底骨骼会出现能够在皮肤表面观察到的简明而规律的深浅不一的花纹，包括但不限于宽阔的曲线型花纹、密集的折线形花纹等。SCP-CN-3127的皮肤亦会据此做出形状上的适应。此外，SCP-CN-3127的足背的皮肤会生长出短而浓密的蜷曲茸毛，覆盖整个足背。该种毛发色泽不定，已观察到的实例中包括黑色、浅粉色等。此类变化模式会让SCP-CN-3127的行走速度更加缓慢。\n\n由于SCP-CN-3127物种对严寒气候的适应能力，虽然其并无扩张生存范围的意愿，但其种群数量从1569年被发现以来一直保持着稳定缓慢的增长。\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3126]]] | SCP-CN-3127 | [[[SCP-CN-3128]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "人形生物",
    "原创",
    "形态改变",
    "群体性",
    "肢体"
  ],
  "author": "zDynamite",
  "created_at": "2025-01-11T08:34:00+00:00",
  "updated_at": "2025-01-21T10:48:27+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3127"
}