{
  "title": "夏末递归定义",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n十五年，近我生命的百分之百，请你长久的笑着。请你做一场灿烂的白。\n\n//**“而上述的那个，不再能够真挚的为什么而唱了——是因为我明白，我所眷恋的，并非夏天本身，而是被我所眷恋的夏天。我会享受夏天，也愿为夏而唱。这二者的差别是，我享受的是夏天的有限，而我唱的，是夏天的无限。”**//\n——[[*user etonv]]\n\n夏天已经过了，我十分确信。被锁在了一夜风雨，云翳缭乱，残月升平。……总有场深秋在盈待世界。窗与门，美中不足。从前的月，向来是双脚腾空飘在天上的。现在，我也不指望月光来温暖我。它们锁得越紧越好。梦不知从何而起，风很大，我被风吹得很高很高。风只在原野上，嫩白色流苏似的玉芙蓉被云彩绵着猎猎作响。头顶，滚镶着日芒金线的螺旋云涡缓缓飘过。我正横亘在天与地的交界，好比风，与高压电塔错落成十字。阳光明媚，可是我的耳畔没有嬉笑。这是故地重游吧……\n\n书上说，一个人在怀念过去时，显现的悲伤越深，并不意味着他放不下——只是那些藏在心底的伤，被岁月刻成了皱纹。而我……\n\n“虽她的喜悦并不尚在，哀伤也还太远太远。”\n\n……\n\n某一刻，凄冽的声音映在耳旁——滴答，滴答。那是一个只有惨白的声音，我一定对这个意象有着确凿的认识吧？\n\n“她现在是个什么情况？”\n\n“神经状况是正常的，病情我们会……”\n\n“可你告诉我她为什么不回话呢？！”\n\n“她的眼神是有聚焦的，所以……”\n\n“但她分明看向世界外的某一处。”\n\n“她可能只是还未稳定下来，她那样小……”\n\n我笑，我像所有玉芙蓉一样笑。……她也笑，她同我一齐笑着。只是，我想她一定不擅长笑，并不会凝滞住，不如说只有她的眼眸在笑，而嘴是不常动的。可她一定发自内心渴望微笑——\n\n即使她阖过眼，我也听见她欢呼着魇，世界比她还要收敛。\n\n那一条很长很长的黑色小路。路的尽头，她正背对着坐在我的影子上。或许也不是，我们站在地平线的两端，影子将我们连在一起。我的身后，是熯炽未竟的黄昏。而她的太阳，尚未点燃灿蔚的辉光。\n\n“各种生命指标都在恢复，只是她的眼睛……”\n\n“她这情况……也算在好转？”\n\n“是的，她的情况一直在变好……对比之前。”她的声音带着枯裂了柳条样的怒焰，将那些惨白迫着颤动，却最终被淹没，没有让任何人听见。\n\n而即使如此，她仍然在说：“我希望她能看见七月份的仲夏……”\n\n一个更锋利的，似乎是黄昏里波动着的电线杆一样的声音将她掩过。“你告诉我她从什么时候开始这样的？”\n\n“……”\n\n“是十五年前的那场隆冬吧？”\n\n“你现在告诉我她在好转？！”\n\n“你让我看着这样的她？告诉我我的女儿正在好转？可我看见了什么？……”\n\n“我看见她的眼睛仍留在那个冬天，她想把我们所有人都留在那里！她已经把我留在那里十五年了，你所说的好转是又多少个十五年？”\n\n“可是她是您的女儿……（不是吗？）”\n\n“但是我也得有我自己的生活，不是吗？”\n\n“十五年！快是我生命的百分之四十，我不希望它是惨白的，它被永远留在那个没有“月亮”的冬天里。”\n\n“……抱歉，是我冲动了。怪我没控制住情绪，我刚离婚……”\n\n“……请别太介意。”那头声音仍旧，在那片宁白色里，女人的身影终是消失了，“待她可以出院，请再联系我。”\n\n“而这期间，恕我不会再来。”\n\n“……”\n\n嫩白色原野上，那个女人的身影来过，但最终走了，拮去了半抹的玉芙蓉，一言未发。原野上的日子往复，至始至终的两人，至始至终浩浩冥冥的玉芙蓉，至始至终的高压电塔……\n\n很突兀吧？花海里的高压电塔，它从最开始就矗立在最东边。\n\n它总是应该在的，可能是因为它长久的在着吧，但我从未涉足那里。这片原野并不大，但唯独去那里的路，总觉得有些距离……似一冬天远。\n\n你问我一冬天远是多远？（笑——）\n\n其实我也不清楚呢，总之，就是很远，可能是一千米的两倍？你说一千米的两倍并不远？那，那就十倍吧，或者一百倍？\n\n“是……142兆千米（约十五光年）”\n\n（是谁在说话？）\n\n是她啊。\n\n（她？）\n\n就是她啊，你没看见么？\n\n（……那她又是怎么知道的？）\n\n她说，是一步一步走出来的。\n\n（……）\n\n就……走了？\n\n“嗯，祂走了。”\n\n可是……为什么？这里有什么不好吗？或者我有什么不好？\n\n“不是的，是因为祂本来就不属于这里，祂是祂，终究只是祂，而你，是你，也只能是你。”\n\n我……？\n\n“好啦，太阳要落山了，别管那些了。你看我给你带回来什么好东西？”她从身后缓缓取出一朵含苞待放的花。花的中央轻闪着如玉芙蓉枝茎一般……不，还要更嫩些的微光。\n\n我慢慢伸出手去，小心翼翼地触摸那皎然花苞……\n\n呲——\n\n……好冰，我猛地将手抽离，抬起疑惑的目光看向她，而她也只笑着，并不作回答。\n\n我想她知道这是怎么一回事——冰的不是那朵花苞，而是我的手。\n\n她又将目光聚焦到那片微光里，轻轻地从一旁将花苞剥开——紧接着，那似是吹弹可破的微光竟从花苞里缓缓的漫了出来。——她似乎并不想让我看见，失去微光的花落进花海里，她刚刚摸过的地方，已经结了霜。\n\n不等我思索，再抬起头时，四周已经被如此微光漫天环绕——究竟是为什么，明明是微光，却比及星辰，甚或比那月光还要耀眼。它们漫无目地移动着，想说在舞蹈，但并不形象，却总有种韵律——是我所不知道的。\n\n她说:“一定是星空，夜晚，世界在环绕着它们舞动吧？”\n\n是啊，一定是世界在舞动吧？不然又怎么会这么和美呢？\n\n我问她这些光点从哪来？\n\n她说是从那座高压电塔处带来的。我问她它们唤作什么，她沉默了很久，说：\n\n“是夏天。”\n\n“夏天？”\n\n“嗯，很美很美的夏天，它（她）一直热烈，一直向往，一直呐喊。”\n\n“我希望，你能在那里被看见，然后看见……”\n\n……\n\n我再次睁眼的时候，满空微光早被朦胧的云雾取代，原野上的玉芙蓉簇拥着，我四下张望，无边的花海是那样空旷，像和远处的天浑然一体，随乱序的风拨过泛起阵阵涟漪，一切都流转起来。\n\n可是她已不见踪迹，我想，或许是又往高压电塔附近去了，我俯身摆弄着玉芙蓉，指尖尚未触及枝茎，一阵呼啸而过的风划过，似乎要撕裂我的耳膜，因为与此同时，我听见了——\n\n“怎么就延误了呢？明明...明明病情已经有好转了，为什么……”\n\n女人的声音颤抖着，但我却能明显地感觉到，那不仅是难以置信，还是愤懑，愤懑中还夹杂了许多的悲寂，像天边尽头的孤鸣最终落下无尽的深渊，所有的回响都像被湮没在虚无的呐喊，没有任何回应的，也无力改变什么的，原来是虚构的希望啊。\n\n我继续抚摸着玉芙蓉，指腹抚过它灰色的柔毛，我浅笑着，眼下像蓄了春水，等到我掀睫时，眸中出现了她的影子，目光相接时，我竟轻而易举的觉察出她眼中的…嗯，或许是遗憾吗？\n\n纵生，向晚，春色尽。盛夏国度里的盛夏梦。\n\n她似乎十分不满错过此次仲夏，嘴唇抿成一条直线，眉头紧皱，我摆摆手说道：\n\n“没关系的吧，虽然……（不清楚发生了什么），但是事情总能……”\n\n“就像花从不会谢……”\n（玉芙蓉花期在冬天）\n\n她很无奈地看了看我，依旧在笑，只是，像……那从瓣梢滑落的水珠……\n\n……\n\n许久，云雾被初起的太阳驱遣，明灭的光照在脸上，原野上是斑驳的痕迹，我莞尔一笑：\n\n“你说，高塔那里……还有别的人么？”\n\n“有，有很多很多的人。”\n\n“她们上学吗？”\n\n“嗯。”\n\n“那她们知道一冬天有多远吗？”\n\n她静静没了下文是不知道怎么回答还是没心情思考呢？我依旧笑着，眉眼弯如月似钩。\n\n“他们不知道……”\n\n“为什么？”\n\n“因为现在的他们，活在夏天里——而冬天，它是独属于你的宿命。”\n\n云雾完全消逝了，一轮红月挂在天边，玉芙蓉娇俏的笑着，她也笑着，朦胧间，似有蹁跹的蝶。再回眸时，她已似化蝶而走……\n\n“最后，你也总会走过这一冬天，我们终将//**相会**//。”\n\n我施施然转身，目光落在此处原野上那独具一格的建筑物，终是下定决心。\n\n不论多久，不论多难。\n\n请你务必，一而再，再而三，三而不竭地等着我。\n\n沉重而深邃的天空下，漫天飞舞的白雪——是雪吗？我不知道。\n\n圣洁的，宁静的，若有所思，若有所悟，风吹过耳畔，我没有回头。\n\n远方的高压电塔上冒起乳白色的烟雾，缭绕，蒸腾，汇集成云朵，澹澹几朵，一半镶在天空，一半坠在高塔上，展开一卷冰绡，为天地加冕。\n\n也是，独属于我的冬天。\n\n时间仿佛停滞，每一秒都无比漫长。不知道走了多久，逼近永恒，似与雪花融为一体。\n\n……\n\n“你说什么，我女儿好了？”\n\n“是这样的女士，她的情况确实有所好转。”\n\n“好转好转，次次都是好转，过段时间就又恶化了，我上次已经说得够清楚了，只有她恢复到可以出院的样子，你们才能联系我。”电话那头女人的声音不耐，歇斯底里下却是藏得极深的崩溃之意。\n\n“罢了，再多说也是在浪费彼此的时间，恕不奉陪。”\n\n“可是——”回应护士的只有电话被挂断的滴滴声。\n\n这两人的声音都有些耳熟。\n\n 我的脑子里仍有一片混沌，所以并不动作，只静静倚靠在床头，仿若周围发生的一切与之无关，我最终还是走到了高塔，而后在一片刺目的白光中，来到了这个奇怪的地方——\n\n没有原野，没有玉芙蓉，没有高塔……也没有她。\n\n空气中弥漫不再是玉芙蓉的清香，取而代之的是刺鼻的，浓郁的，苦涩的——消毒水味。\n\n好闷，这是我睁眼后的第一感觉。\n\n我尝试张开嘴巴舒展喉舌，却只发出一阵咿呦不明的嘲哳声。喉咙深处好像被泥淖堵塞了一样，不，不如说是四肢百骸都充斥着阻尼感。\n\n一袭白掛的身影猛地一颤，随后电射般扑到我：\n\n“你醒了？等下等下，先别乱动，我再给你检查检查……”\n\n“快去通知她母亲。”\n\n耳畔的声音逐渐模糊，视域也随之渐隐。我最后的视线聚焦在她的手臂上，那里起了一层鸡皮疙瘩，像白色的雪，又像星星点点的“夏天”\n\n……\n\n“嗡——”一声耳鸣，仿佛心电图骤然拉直。迷迷蒙蒙的雪花又降下来了，我突然觉得好困好困，扑倒在雪堆里。漫天的玉芙蓉飘洒在我身上，像厚葬，却只是安眠。\n\n她坐在那儿，不知坐了多久，仿佛不知时间为何物，仿佛踱过了一整个冬天。\n\n“你……在等我吗？”\n\n她浅笑着揺摇头，越过肩膀指了指我背后的某处。\n\n我顺着她手指的方向转过头去，是大地的东极，群芳簇拥着高压电塔，巍然矗立。我眨了眨眼，在确认什么。不会错，那座遥不可及的高塔悄悄向我们靠近了一些。虽然只有一小步，但那是完全确凿的一小步。\n\n“是它，在等你哟。”\n\n一万朵玉芙蓉随风摇曳，花蕊碰撞在花瓣上，风铃般响彻平原，将她的声音传去好远好远。\n\n她推了推我的后背：\n\n“快去吧，别让人家久等了。”\n\n我一个踉跄，摔倒在玉芙蓉的怀抱里。\n\n“可是……(你怎么办？）”\n\n“没关系的，你本来就属于那个地方。以前是我在那里，现在我们换回来。”\n\n她犹豫了一下，玩笑似的说：\n\n“**我们做个约定吧。下一次，我陪你一起走，在夏天。**”\n\n“还有，不要……”\n\n“叮——”玻璃破碎的声音。她的身影碎成白光，融化在苍白的落日里。玉芙蓉延伸向她的枝桠已然消失，木迹，虫痕。那些光华而璀璨的昨日，悉数被镕进不尽休止的静默中。\n\n纵使心头有万般困惑，我只是木木然卧在原地。\n\n接下来，要自己走了吧。\n\n于是起身，向高塔走去。黑色的影子直直跨到电塔脚下，只要循着影子走，就不会迷路。\n\n生命似乎是一段段无望的空白，我想，就像她，打着哑谜。\n\n她点点头。\n\n花海在身后远去，我的空白被无限拉长。最终，包覆了一切。\n\n“哗啦哗啦……”\n\n应该是雨点打在窗户上的声音。\n\n四肢依旧驽钝，但大脑却意外清明。床边坐着一位脸庞深邃的女人，见我醒了，不急不徐的靠过来。\n\n她的手，在抖。因为经历过太多失望，所以在希望真正到来时反而觉得不真切吗？\n\n我并不知道她是谁，可最终没有问出口，因为，我更想问的是——\n\n“现在是什么……？”\n\n“什么？”\n\n“时间？”\n\n“晚上八点。”她毫不犹豫地答道。\n\n“……不是，……不是这个……”\n\n“是……”\n\n“七月三十一”\n\n“……”\n\n（摇头）\n\n“**夏末**？”\n\n“对，就是它，然后……”\n\n我理所当然地站起身，环顾周围，却并没有看见她的身影。又往前一步，我见到了，这就是夏天啊，虽然和认知中的不太一样，我仍然迫不及待地想与她这份如雨后彩虹一样的喜悦……\n\n朦胧间，我迟迟地意识到我似乎并没有移动——这个惨白房间中的一切的位置至始至终没有变过。我尝试着又向前迈了一步，接着，整个世界就仿佛要崩塌了一样——倾落，一切都在向天上涌去——是我在下落么？\n\n再回过神时，我被那个女人搂住，半腾在空中。而我身子的另一边，则被周遭一样的惨白吸附——我被祂困住了吗？我奋力地驱使着我的脚向上摆，试图挣脱那些苍白。可是没有，每当我觉得就要击穿祂时，祂又会骤然向下压来，我最终只掀起了一点波澜……\n\n我的腿，永远留这片苍白中了吗？我不敢相信，不敢相信我不再拥有在原野上奔跑的权利，即使我并不清楚现在那片原野在哪？我吓得浑身发抖……\n\n再有意识时，女人身旁又多了另一个人，穿着蓝衣。我下意识地向那片压着我的苍白看去——这样的称谓已经不太准确，它现在是蓝色的，和那个女人的衣服同样颜色。\n\n“被子的颜色已经换过了，现在感觉怎么样？”蓝衣女人很温和地讲道。\n\n这，就是被子么？我一直以为所谓被子，夜晚时，那群花海的美称。那么，它也是花做的吗？我又轻轻地挥动了下自己的脚，同样立马被那种沉重压过——似乎不是……\n\n我确信我刚刚的动作极其微小，然而她们还是注意到了。\n\n“你现在才恢复意识，毕竟过了……有些时候，还需要慢慢适应才能活动……”\n\n恢复意识？……\n\n我并不理解他们的话，不如说我现在所处在的这整个场景我都不能理解……她，她在哪儿呢？我想她一定能回答我的这些困惑。就像是发自本能地，我向着场景中的那个暗角望去——暗角外，有已经暗下来的天空，有树和花——我想这是我见过的第二种花。天很暗，我无法分辨那是什么花，但依然觉得亲切，那是为数不多，我想说我认识的。随后，我亲眼看着在一点微光不知从哪撞入了暗角——那是……夏天。\n\n“你想到窗外面去吗？”\n\n（我点了点头）\n\n“……等再过些时日，你的体质再好些，就带你出去，好不好？”蓝衣女子冲着我笑着……她的笑不像她，很不纯粹……是花海里总晚开的那一朵。\n\n（我还是只点了点头）\n\n而她也并不介意我潦草的回应，转而将目光看向了一旁的女人，似乎是在乞求。\n\n女人象征性地看了看表：\n\n“抱歉，时间差不多了，我该回家去了。”\n\n说完便拿起某一处的黑色……“昆虫”？不对，似乎那东西是死的。……“黑色死昆虫”？嗯。她拿起黑色死昆虫走出了我的视野。而蓝衣女人则只是很无奈地笑着：\n\n“……”\n\n“妈妈并不是不要你了，她只是还有自己的家庭……”\n\n“但你别担心，这里的人不会走。我们会一直陪着你……”她似乎在安慰我，只是……有什么在驱使她安慰我吗？\n\n……\n\n我睡下了，在一个不是原野的地方。\n\n然后，是一株株新蕊破土而生，在夜的某一个棱面的极点，我找到了我的梓桑——那片花海。它比世界任何一个角落都要温暖——因为在从前，它就是我的整个世界。护士与我说了许多有关世界的事……可我终究觉得，我们所在的这个世界。太廉价了……\n\n毕竟，\n毕竟，这边花海之上，是且只是我和她和夏天的温度。……嗯，我想她的手那样冰冷，一定是用来温暖了这个独属于我们的世界。\n\n我又一次看向那座高压电塔——恍惚中，我和它似乎又近了点。\n\n我的脑海中响起她的话“最后，你也总会走过这一冬天，我们终将相会……”\n\n循影而行，迷蒙中是日升后月落，天暗了又亮……\n\n再睁开眼，听见的是护士的声音：\n\n“梦醒了？是做了场美梦吧？”\n\n“不是梦。”\n\n“……嗯，不是梦。”她的语气……很诚挚，但我想她是不相信的。而不经意间，她已经将一勺如露水一样的东西塞进了我的嘴里。\n\n“好吃吗？”\n\n（点头）\n\n“我特意往粥里加了点糖。”\n\n“粥？”\n\n“嗯，粥。”\n\n……\n\n她紧接着像蜜蜂一样嗡吱嗡吱了好久给我介绍粥啊，青菜啊这些这个世界所具有的特产。我不大听得进去，便又睡下了。……\n\n接下来的日子大多如此，她与我讲些无比抽象的事物，即使带着图片，偶尔也做做康复训练。然后每到夜深处，我都会来到那片原野，然后走向那座高塔。——它和我，在一点点变近……\n\n专注着如此的信念，我忘了很多事。包括护士白天里讲的那些事物、片段，包括夜晚中的不慎摔倒，脚边滞留的泥泞，也包括……时间。\n\n某天下午，护士带了一只大型甲虫走进……是叫，病房……吧？\n\n“检查功课，这是什么？”\n\n“……”\n\n“高架桥？”\n\n“错啦，是轮椅。”\n\n“走吧，我带你去外面走走。趁现在学生们都放学了。”\n\n护士将我轻轻抱起，放到轮椅上，接着便向着门外走去。\n\n……\n\n“有些冷了，毕竟明天就秋天了，要加件衣服吗？”\n\n秋天……？\n\n“今天，是什么……？”\n\n“**夏末**？”\n\n（摇头）\n\n“八月六日，明天立秋呀。”\n\n……恍惚间，我看见了昨夜里那座高塔。已经不算远，但是……还是来不及了。\n\n不行……不能是这样。她说要在夏天……不，我一定要让她看见夏天，看见这个世界的夏天……\n\n这是约定！\n\n“所以呢，要衣服的话我去帮你拿哦。”\n\n“不了，我想……”\n\n“什么？”\n\n“我想让她……”\n\n我想让她也看见夏天！\n\n心念至此，我的腿不自觉动了起来。\n\n在护士惊愕的目光下，我步履蹒跚，却无比坚定地从轮椅上走下。\n\n一步，两步，不等护士有什么进一步的动作，我飞奔起来。朝着落日，朝着人群的源流飞奔起来。\n\n“等等——你要去哪儿？”\n\n我头也不回，铿锵有力的回答道：\n\n“去——告——别——”\n\n两边的人流越来越快，化作了白光，无数绚烂，在回旋，在舞动，飞过十五光年。\n\n光的尽头，是那片花海。\n\n落日仍恒常不息地转动着。惨白的阳光下，她渺小的轮廓清晰可见。\n\n我才发觉，她比我矮了近两个头。\n\n她施施然转过身，面庞上凝滞的，是一如既往的笑靥。\n\n“我……”\n\n话未说完，眼泪就抢先着夺眶而出。\n\n她身上的病号服，松松垮垮，耷拉在瘦癯的身体上。\n\n“好久不见，你都长那么大了。”\n\n我哽咽着，如初醒般，喉咙发不出声音。\n\n她……\n\n我一把牵住她的手，向悖离太阳的方向跑去。\n\n……就是儿时的我呀。\n\n“走，我带你去看夏天！”\n\n玉芙蓉翻飞着，飘舞着，像是在庆祝生命的降诞。漫山遍野的玉芙蓉哗然翻卷，托着我们飞向高塔。\n\n梦不知从何而止，花很多，我被花推得很远很远。高塔只在原野上，我与它越近，它便越是隐约。在它之后的某一个图层，随着它的消烛，现实越发清晰。头顶，滚镶着日芒金线的螺旋云涡长久滞留。\n\n**这是故地重游**。\n\n高塔处并没有高塔，取而代之的，是一架//**轮椅**//。我们最终，在两个世界的交汇点见面。\n\n秋风在吹了，而蝉仍在鸣叫。\n\n“这，就是夏天吗？”\n\n她唇音轻颤，眼角萦绕的微光，也似夏天。\n\n“嗯，你觉得怎么样？”\n\n夕阳与那轮皎洁的明月对峙。无数芙蓉菊花隐约摇曳着。唯有医院门口那一株坚挺。\n\n“暖洋洋的……只是，我以为会更喧嚣才对。”她破涕为笑。\n\n唯一坚挺的，却意外的缺乏美感，我似乎已经接受了，即使这并非我所愿，芙蓉菊并不是永远不会谢，在这个世界里。甚至在他们所谓的那个夏天里，它并不会开。\n\n“我也这么觉得。”\n\n我挥手示意：\n\n“坐上来，咱们逛逛。”\n\n她娇俏地点点头，坐上轮椅，像……我刚下病床的模样。\n\n我推着轮椅带她往医院外的街道走去。我时常透过窗门凝望的地方，此刻却是第一次脚踏实地。\n\n没有人开口说话，或者说，我们都害怕打破了这注定不得长久的静谧。车辙碾过的地方，虚幻的玉芙蓉悄然盛开，一路驻足。//**我们虽是款款，仍马不停蹄地向前**//。远方的夕阳，迟迟不愿落下，仿佛也在害怕。害怕坠落之后，再也无法升起。可是，即便落下，也仍有星点光罩着天空，无惧霜夜。我清楚地认出，这其实并非星光，而是她当初带来的“夏天”并未消逝。可是她自己呢……\n\n“时间差不多了。”\n\n她宁静开口。\n\n我脸色一怔，又迅速放缓，无奈的笑了笑。\n\n“要走了？”\n\n“嗯。”\n\n“再不走，你可也回不去了。”\n\n四周不知不觉长满了玉芙蓉，我们又回到了那片花海。\n\n我们相互凝望着，长久无言。\n\n“为什么，不一起回去？**我们明明约好的！**”\n\n“**我们约定的可不是这个。我只说，陪你一起走哦。**”\n\n“……”\n\n“为什么……明明最开始，离夏天更近的是你才对！”\n\n“因为，我已经永远留在那个冬天。”\n\n她温柔的声音轻轻落下。\n\n落日搁浅在芙蓉花海岸上，永远，永远。\n\n“为什么，我明明那么差劲，总是……需要别人照顾……没有你，我害怕……”\n\n我狠狠地抱住她娇弱的身体。只要永远不放手，她就不会消失吧。我抽噎着，十五年不曾流下的眼泪此刻卷土重来。\n\n“不许这么说自己，你已经熬过了十五年的冬天，整整十五年的漫长冬夜。往后就算再冷，你也能勇敢的挺过去。”\n\n她踮起脚尖，抬抬手。\n\n我明白她的意思，温驯地半蹲。\n\n她揉了揉我的脑袋。\n\n“真可惜，你的太阳还没升起，就已经落下。”\n\n“没有什么可惜的……”\n\n“因为明天……”\n\n我们的声音重叠在一起。\n\n“夏日，会照常升起。”\n\n我睁开眼，窗门不再上锁。\n\n此刻，愿花永夏。\n\n无数记忆焕然，我终于明白，这场夏天其实不会过去，我的每一分每一秒，永远会绽放在这场夏天之中，就像原野的玉芙蓉永远不会凋谢……\n\n而她，也注定是要走的。\n\n那就……以此书献给那个……不，每一个深爱我的我。\n\n我也爱我自己，爱这个……会永远是夏天的世界。它会开着冬天的花，镌刻着不老的萤火，温存好我们的一切。\n\n//**“后来繁花谢了，落日搁浅，谁也没能拉住对方的手。从此每一个夏天，十五年蝉都会狂吠不止。”**//\n——[[*user Uliya Virgnus]]\n\n其实我们很简单，世界也很简单，体会，共识，然后，哭泣，为自己哭，多久都无所谓……多久，都无所谓。",
  "tags": [
    "wanderers",
    "原创",
    "叙述",
    "合著",
    "苍树与血"
  ],
  "author": "Wine Gent",
  "created_at": "2024-10-04T16:27:46+00:00",
  "updated_at": "2024-10-04T16:28:28+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:summer-recursive-definition"
}