{
  "title": "SCP-1117-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 以下は英国王立魔法院の記録保管所にて保管されている文書のコピーです。本文書は1675年3月19日に、当時イングランド王国の植民地[[footnote]]クロムウェルのアイルランド侵略(1649年~1653年): 清教徒革命の最中、オリバー・クロムウェルに率いられるイングランド議会派は複数の理由からアイルランドへの侵攻を行った。これに端を発した戦いは最終的に議会派の勝利に終わり、以後約270年間に渡ってアイルランドはイングランド王国の占領下に置かれることとなった。[[/footnote]]であったアイルランドにてアノマリーの管理を担当していた正統信仰守護会[[footnote]]聖公会系組織。1522年にイングランド王国でイングランド聖公会(国教会)の聖職者が中心となって設立された。詳細に関しては別途関連資料を参照すること。[[/footnote]]に所属していた異端審問官たちによって製作されました。現在この記録は保管のみを目的として残されています。なお本文書の公開は13月協定に基づくものであることに留意してください。\n------\n\n[[include component:image-block\n|name=妖精1.jpg\n|caption=//MDCCXCVII/I//\n]]\n\n[[size x-large]]//MDCCXCVII//[[/size]]\n　\n\n**分類:** 妖精族\n\n**優先度:** 中\n　\n//MDCCXCVIIはイングランド王国領アイルランドのウォーターフォードにて「取り替え子」を引き起こせし者及びそれに加担せし者の総称である。//\n\n**//Ⅰ. 邪悪なる妖精(MDCCXCVII/I)//**\n\n//**概要:**// //平常は森林にて獣を食らいながら生活している。見た者が少ないがために正確なことは分かっていない。しかしながら司祭や教師と言った信頼出来る者の証言から、身の丈6フィート3インチの全身を毛に覆われたゴブリン種であることが判明している。知能が低く教え[[footnote]]ここでは聖公会の教理・教義のこと。[[/footnote]]を理解せぬ野蛮な存在ではあるが、邪悪な思念を巡らすこと、及び邪法[[footnote]]邪悪な存在が行使する超常的な力のこと。中世魔法学において使用されていた単語。[[/footnote]]を使うことに関しては秀でている。MDCCXCVII/Iは醜い存在であるが故に人間を妬むと共に恨んでいる。MDCCXCVII/Iが人間に対して悪事を働くのはその為である。最大の弱点は聖なるものであり、正しき信仰を授けられし者[[footnote]]ここでは聖公会教徒のこと。イングランド統治下のアイルランドにおいてはアイルランド人の大部分を占めるカトリック教徒は「正しくない」教えを信仰する存在であり、1829年にカトリック解放令が制定されるまで政府による弾圧と差別の対象であった。[[/footnote]]に対しては手を出すことが出来ない。//\n\n//**管理手順:** 目下捜索中である。捕縛した者は直ちに名乗り出よ。//\n\n**//II. 邪法によって作られし肉人形(MDCCXCVII/II)//**\n\n**//概要://** //MDCCXCVII/Iは人間の子供を攫うことを好む。当然ながらこれはMDCCXCVII/Iが人間の子供を欲するが為である。MDCCXCVII/Iは自分たちの血と人間の血を掛け合わせることで人間に近づけると愚かにも考えているのだ。MDCCXCVII/Iは子供を攫ったことが気付かれぬように狼の如き狡猾な知恵を巡らす。故に取り替えは多くの場合、揺り籠の中の洗礼[[footnote]]ここでは聖公会による洗礼のみを指す[[/footnote]]を受ける前の赤子とMDCCXCVII/IIを邪法によって瞬時に入れ替えると言う形で行われる。取り換えの瞬間が観察されぬのはこの為である。なお一度奪われた子供が再び発見される事例は今までに確認されていない。主に獣の血肉と泥と邪悪な生物から邪法を用いて作られたMDCCXCVII/IIは人間に似せられており、赤子である間は人間の赤子と見分けることは難しい。だがこれは所詮は猿真似に過ぎず、成長するにつれてMDCCXCVII/IIは知恵の遅れや奇形などと言った特徴が明確になるために判別は容易である。また一部のMDCCXCVII/IIの頭の中身は蛆であることから、頭を割ることによっても判別できる場合がある。正しく清められなかったMDCCXCVII/IIは魔力が満ちた夜に肉を脱ぎ捨て数多の羽虫の姿となる。MDCCXCVII/Iの元へと自身が見聞きしたことを伝えに帰るためである。MDCCXCVII/IはMDCCXCVII/IIにそうさせることで、より人間に似た肉人形を生み出すための知恵を得ようとしているのだ。//\n\n**//管理手順://**//発見せし場合は捕縛せよ。捕縛したMDCCXCVII/Ⅱは正式な手順に従い神の名の下に火刑に処す。//\n\n**//III.// //邪悪なる存在に魅入られし異端者[[footnote]]ここでは悪魔などと言った邪悪な超自然的存在に通じている者の意。[[/footnote]](MDCCXCVII/III)//**\n\n**//概要://** //時としてMDCCXCVII/IIの捕縛を不当に拒む者や、それどころかMDCCXCVII/IIの捕縛を暴力的な手段を以って妨害せんとする者たちがいる。どれほど道理を説こうとも彼らが聞き入れることは決してない。何故なら彼らは邪悪なる存在の僕となることを選んだ者たちだからだ。MDCCXCVII/IIIは多くの場合、MDCCXCVII/IIが彼らの子であると主張し続けることによって捕縛を拒まんとする。例えMDCCXCVII/IIが酷く醜く人間の子ではないことが明白であろうともその主張を曲げようとすることはない。しかしながら異端審問を行うことで、MDCCXCVII/IIIはほぼ必ず彼らが嘘偽りを述べていたこと、及び我々の正しさを認める。この際は特に水責めや鞭打ちが効果的である。//\n\n**//管理手順://** //発見せし場合は捕縛せよ。捕縛したMDCCXCVII/Ⅲに対しては異端審問を行い、裁きが下された後に正式な手順に従い神の名の下に火刑に処す。//\n\n**//IV. 邪教を信仰せし異端の村(MDCCXCVII/IV)//**\n\n**//概要://** //ウォーターフォードの村の中には、村全体で邪悪なる存在を信仰している村も存在する。MDCCXCVII/IVの住人たちは日夜邪悪なる存在に祈りを捧げると共に邪教の儀式を行っている異端の者たちである。故にMDCCXCVII/IVの住人たちは決してMDCCXCVII/IIやMDCCXCVII/IIIの引き渡しには応じず、我らの言葉に耳を傾けようとすることもない。また、殆どのMDCCXCVII/IVは暴力的な手段を以って我らに刃向かわんとするのが常である。これらのことからも分かるようにMDCCXCVII/IVは人や村、土地だけでなく水や大気に至るまでが異端審問によって雪ぐことが出来ぬ程に罪と邪悪なる気によって穢れきってしまっている存在である。故にMDCCXCVII/IVは聖なる炎によって全てを清めることでしか浄化することが出来ない。//\n\n**//管理手順://** //異端審問は不要である。関わりある物は全て炎により清めよ。//\n\n> //イングランド王国の国土は全て神が我らに授けてくださったものである。しかしながらMDCCXCVIIはこうしている間にもアイルランドを蝕み続けている。故に我々は速やかにこれらを駆逐せねばならない。イングランド王国の臣民として、そして無知蒙昧なるアイルランド人たちを教化[[footnote]]正統信仰守護会は「異教徒」や「異端者」たちを「正しい信仰」へと「導く」ことこそが「正義」であると考えていた。[[/footnote]]する義務を持った神の子として。//　-- //ウォーターフォード教区主教 ジョージ・E・マイヤーズコフ//\n\n------\n\n[[collapsible show=\"+ 最新版を閲覧する\" hide=\"- 閉じる\"]]\n[[include component:image-block\n|name=https://scp-jp.wdfiles.com/local--files/image-use-policy/sasidome.png\n|caption=SCP-1117-JPのオスの成虫の標本\n|width=300px\n]]\n\n**アイテム番号:** SCP-1117-JP\n\n**オブジェクトクラス:** --Euclid-- Safe\n\n**特別収容プロトコル:** 英国王立魔法院との13月協定の締結により1904/12/25を以ってSCP-1117-JPは財団の管轄下に入りました。\n\nSCP-1117-JPは卵と標本がサンプルとしてサイト-35██のレベル1冷凍ユニットに保管されます。余剰サンプルが発生した場合は標準的な手順に従って焼却処分してください。\n\n--収容外にあるSCP-1117-JPは現在アイルランド共和国政府及び英国王立魔法院との協力の上で撲滅が進められています。SCP-1117-JP-Aの検出は、ウォーターフォード州に在住する未成年者に対して1年ごとに頭部のレントゲン検査を中心とした健康診断を実施することで行います。SCP-1117-JP-Aが発見された場合は直ちに回収した上で原則的に焼却処分し、関係者に対してはクラスB記憶処理とカバーストーリー「悲惨な事故死」の適用を実施してください。--\n\n**追記:** 1931/8/3を以ってSCP-1117-JPの野生個体の撲滅が完了しました。これを受けてSCP-1117-JPのオブジェクトクラスはSafeへと変更され、特別収容プロトコルは一部が改訂されました。\n\n**説明:** SCP-1117-JPはアイルランド共和国のウォーターフォード州、[編集済み]村を中心とした地域に生息--する--していた昆虫です。形態はハチ目(Hymenoptera)に酷似していますが、これは収斂進化の結果であり、遺伝学的にはチカメゼミ科(Tettigarctidae)の近縁種です。成虫の体長はおよそ25mmほどであり、全身の体色は薄黄色です。またメスは腹部に太さ約0.2mm、長さ約15mmほどの産卵管を有しています。\n\nSCP-1117-JPの異常性はその生活環にあります。繁殖時期である10月の初旬に交尾を終えたSCP-1117-JPのメスは生後約6か月から20か月の乳幼児(以下、対象)を発見すると頭頂部へと取りつき、大泉門[[footnote]]新生児の頭骨において骨化がまだ進んでいない結合組織膜のうち、左右の前頭骨と左右の頭頂骨に挟まれた部分。生後1年半から2年で閉鎖する。[[/footnote]]から頭蓋骨の内部へと産卵管を貫通させることで脳に約80~100個の卵を産み付けると同時に免疫を抑制する寄生制御物質の注入を行います。対象の脳内に産み付けられた卵が対象の免疫系によって異物と認識されないのはこの為です。なおSCP-1117-JPの産卵管の細さのためにこの過程で対象に生じる外傷は数日で治癒するほどに軽微なものです。\n\nSCP-1117-JPの卵は約3日間ほどで孵化します。SCP-1117-JPの幼虫は芋虫型であり、対象の脳を捕食しながら成長します。この際対象に自覚症状が生じることはありません。幼虫は1年ほどで約25mm程の大きさに達すると共に脳の捕食を完了させます。この過程において対象は生物学的には死亡します。\n\n[[include component:image-block\n|name=１赤ちゃん.jpg\n|caption=SCP-1117-JP-A\n|width=300px\n]]\n\nSCP-1117-JPは脳機能を喪失した対象の肉体(以下、便宜上SCP-1117-JP-Aと呼称)の頭蓋内において約17年間生活します。この間SCP-1117-JPは微弱な電流を発生させることによって集団でSCP-1117-JP-Aの脳機能を疑似的に代替します。これはあくまで模倣に過ぎず実際には人間の脳と同様の機能を果たしている訳ではありませんが、模倣が非常に高度なものであるために、SCP-1117-JP-Aは外部からは運動能力だけでなく知性や知的能力までも有しているかのように観察されます。しかしながら共通点として、SCP-1117-JP-Aは一般的なヒトと比較した場合、社交性やコミュニケーション能力、共感能力と言ったものが欠如しています。これは模倣が完全でないことを示しているとする見方もありますが、詳細は判明していません。\n\nSCP-1117-JPはSCP-1117-JP-Aが摂取した養分の一部を吸収することで生育します。特筆に値すべき点として、SCP-1117-JPは一般的なセミ上科(Cicadoidea)の昆虫と異なり、幼虫から成虫になる過程で完全変態を行います[[footnote]]このことは幼虫と成虫の間に大きな生態的/形態的差異が存在することと、強い関連性があると考えられている。ただしSCP-1117-JPの進化の過程には未だ不明な点が多いことには留意すること。[[/footnote]]。SCP-1117-JPの蛹化の時期は3月の下旬であり、十分に生育したSCP-1117-JPは頭蓋内で蛹になります。蛹は約7日間で羽化して成虫へとなり、SCP-1117-JP-Aの顔面の開口部から外部へと脱出します。脱出が完了した時点でSCP-1117-JP-Aは異常性を喪失して生命機能を停止させます。\n\nSCP-1117-JPは近世以前のイギリス及びアイルランドにおいては超常的な存在であると考えられていました。SCP-1117-JPが科学的観点から捉えられるようになったのは、1796年に英国王立魔法院のバーナード・ローガン魔導士(1754年~1827年)が当時発展途上にあった解剖学と生物学の観点からSCP-1117-JPを再定義することを提唱してからのことです。なおSCP-1117-JPの弱点が「聖なるもの」であるとする考えは、現在ではSCP-1117-JPがその性質上、洗礼を受ける前の乳幼児を産卵の対象とすることが多かったことから生まれたものであったと考えられています。\n\n> //異端審問官たちの行いが結果的にはSCP-1117-JPの生息域の拡大を防いでいたことは事実である。しかし同時に彼らの主観的かつ独善的な判断が、あまりに数多くの無辜の犠牲者を生み出したこともまた決して無視しえない事実である。//\n> \n> //現代に入り迷信の闇は科学の光によって払われた。怪物、妖精、魔物、魔獣、そう言ったものの殆どは記録の中だけのものとなった。伝承とは今やおとぎ話とほぼ同等の存在でしかない。//\n> \n> //だからこそ我々は忘れてはならないのだ。かつて起きたことを、かつてあったものを。過去から学ばない者は必ず過去と同じことを繰り返すのだから。//　-- //財団イギリス支部理事　\"月\"//\n[[/collapsible]]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "ハチ",
    "国外収容",
    "寄生",
    "昆虫",
    "歴史",
    "注目記事",
    "画像差し止め",
    "種族"
  ],
  "author": "Chabuti",
  "created_at": "2017-07-31T09:12:23+00:00",
  "updated_at": "2025-03-14T16:35:26+00:00",
  "rating": 118,
  "_site": "scp-jp",
  "_fullname": "scp-1117-jp"
}