{
  "title": "SCP-6197",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:info-ayers\n|page=SCP-5912 [!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/dr-tonnes-personnel-file[!-- link to your author page --]\n|comments=N/A\n]]\n[[module CSS]]\n\n**Item #:** SCP-6197\n\n**Object Class:** Safe\n\n**Special Containment procedures:** SCP-6197 is contained within secure pharmaceutical locker 2A at Site-19. Continuation of limited testing is currently being considered.\n\n**Update:** Following recent discoveries (See testing report), further testing of SCP-6197 has been approved.\n\n**Description:** SCP-6197 refers to forty-eight gummy candies, stored inside a plastic pill jar. SCP-6197 are coloured purple and each engraved with the digits “001” on one side, and a capitalised “W” on the other. On the jar’s label is printed the following text:\n[[=]]\n[[div style=\"background: center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ ##purple|**Dr. Wondertainment’s Dream Gummies!**##\n\nExplore and adventure new places! Discover inspiration in the comfort of your own head!\nSleep tight, and don’t forget to get at least eight minutes of sleep!\n\n[[size smaller]]**WARNING:** Only one gummy is to be taken at a time. Overdosage may result in permanent loss of brain functionality, or splintering of the neural consciousness. [[/size]]\n[[/div]]\n[[/=]]\n\nOn the bottom of the jar “IHAPW” is written in blue marker.\n\nWhen SCP-6197 is ingested, subjects fall asleep shortly afterwards. Subjects will awaken after exactly eight minutes, or if disturbed by external forces. If allowed to sleep for the full eight minutes, subjects will awaken physically and mentally well-rested as if they had slept for approximately eight hours.\n\nSCP-6197-2 is a lucid dream experienced after taking SCP-6197. SCP-6197-2 will always be set in a location near-identical to the real world, including locations and living entities indistinguishable to their actual counterparts. Subjects will appear as a different person each time experiencing SCP-6197-2; appearing in the present location of the person’s real-world counterpart. Subjects within SCP-6197-2 are capable of interacting with dreamt persons and constructs, as well as experiencing physical stimuli as if they were real.\n\nAlthough SCP-6197-2 has been confirmed as near indistinguishable in most aspects, several locations and phenomena have been reported during testing to be inconsistent with reality. Primarily, these differences appear as the lack or inclusion of various anomalous phenomena both contained and outside of Foundation possession. Dreamt Foundation personnel express no concern towards these differences, accepting their inclusion or lack-thereof as normal within SCP-6197-2.\n\nFoundation personnel that have scored high in IMINT (Imagery Intelligence) often report significantly more anomalies contained within SCP-6197-2 Foundation instances. \n\nThe passage of time experienced in SCP-6197-2 is approximately one hour for every minute a subject spends asleep. No matter what events take place or time subjects spend in SCP-6197-2, the dream will always end with the subject consuming SCP-6197-1A. \n\nSCP-6197-1A is an instance of SCP-6197 that appears within SCP-6197-2. SCP-6197-1A is identical to the original anomaly, save for an engraved number “002” in-place of “001”.\n\nSeveral reports from test subjects have confirmed that when consumed by someone within SCP-6197-2 other than themselves, SCP-6197-1A will cause the dreamt individual to also fall asleep. The dreamed subject will awaken within eight minutes from the actual dreamer's perspective, and claim to have experienced the same effects as SCP-6197 would induce, with the exception that the “002” engraved on the SCP-6197-1A instance they ingested in their own dream to instead be “003”. The exact limit of this phenomena has yet to be confirmed.\n\n**Discovery Log:** SCP-6197 was recovered from an abandoned warehouse in ##purple|[REDACTED]##[[footnote]] ##purple|Available only to registered Wondertainment employees. Sorry!## [[/footnote]]. The warehouse had no apparent purpose and contained no records or other items, despite including multiple storage spaces and workstations. Investigation into the alias “Dr. Wondertainment” for further details is to be carried out. \n\n**Addendum - Testing Report:** Brain waves of test subjects appear to be projected elsewhere when dreaming, while neural receptors experience stimuli as if triggered by actual physical phenomena. This contrasted with subjects' proclaimed experiences in SCP-6197-2, and the additional experiences reported by dreamt persons' own \"dreams\" suggests the consciousness may actually be projected into a tangible reality, rather than simply entering a lucid dream.\n\nFurther testing has been approved for a restricted number of D-Class personnel.\n\n**Addendum - Continued Testing Log:**\n> **Subject:** D-981935\n> **Results:** D-981935 ingests  an instance of SCP-6197.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n------\n\n[[div style=\"color:white; background: #8d5c9e; padding: 5px;\"]]\nThe world wavered for a brief moment before popping into darkness and coating  D-981935’s face with generous amounts of slobber.\n\nIsabelle Wondertainment jolted upright, creaking her office chair. She looked down at the tiny starring corgi in her lap, demanding affection. She checked the inky-blue watch drawn on her wrist, it’s squiggly second-hand methodically ticked.\n\n“Oh for… Jeremy, I told you not to wake me up when working!” The dog tilted its little head to the side.\n\n“It //is// work. No matter what you think!” She kicked the ground, sending her swivel chair spinning into her office desk with a slight bump, shaking the plastic jar and it’s spilled contents on-top. She picked up the jar and scooped several purple gummies into it, all of which were marked “000”. She tilted her head way back and tossed a gummy into the air, opening her mouth wide for a moment before suddenly snapping it shut. The additional dosage bounced off her nose and fell onto the floor. No use relying on these things //too// much...\n\nThere was just so much to think about, yet it all eventually faded away whenever she’d wake back up. A flaming swordsman? That would be a pretty cool action figure… a bit dangerous, though. How about a whole set? Two armies: One whimsical and the other, a repulsively manufactured pain in the butt? No. That wouldn’t bother The Factory too much… And that one winding path would pop out too many ideas even one dosage could handle!\n\nBut in all the dreams she’d had, one recurring idea stood tall. And despite it’s initial flaws, it’s grey-white walls, and sombrely clinical nature… it was always something unique, something [[[http://www.scpwiki.com/unfounded-hub|missing]]]. And being unique counted more than anything.\n\nShe scooted over behind the desk, shuffled a few pages of empty lined paper, and picked up a purple pen.\n\n“Not the most colourful place… But mind you Jeremy, it always has the most interesting ideas…”\nIsabelle Wondertainment sighed and looked back down at the papers, before pausing for a brief moment.\n\n“Foundation… [[[http://www.scpwiki.com/scp-2228|There's a fun idea!]]]”\n[[=]]\n[[/=]]\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6196]]] | SCP-6197 | [[[SCP-6198]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "dr-wondertainment",
    "food",
    "inscription",
    "safe",
    "scp",
    "sleep",
    "unfounded"
  ],
  "author": "Penton",
  "created_at": "2021-12-23T21:35:18+00:00",
  "updated_at": "2023-06-01T23:19:56+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "scp-6197"
}