{
  "title": "SCP-5415-1",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[module CSS]]\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;\n}\n\n#page-content .collapsible-block {\n    display: block;\n    text-align: center;\n    padding: .8em;\n    background-color: #e3e3e3;\n    border-top: 0.125rem dashed #b5b5b5;\n    border-bottom: 0.125rem dashed #b5b5b5;\n}\n\n#page-content .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n\nblockquote,\ndiv.blockquote {\n    border: 0.125rem solid #d4d4d4;\n    background-color: #F5F5F5;\n}\n\n.interview{\n    border:solid 2px #d4d4d4;\n    background:#F5F5F5;\n    width:80%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n#page-title{display:none}\n\n[[/module]]\n\n[[include :scpko:component:anomaly-class-bar-source\n\n|item-number= 5415\n\n|clearance= 4\n\n|container-class= 케테르\n\n|secondary-class= none\n\n|disruption-class= 에키\n\n|risk-class= 위해\n\n]]\n\n------\n\n[[include component:image-block\n        name= http://scp-wiki.wikidot.com/local--files/scp-5415/120GM|\n        caption= SCP-5415-1의 표지.|\n        width=250px\n    ]]\n\n**특수 격리 절차:** 현재 SCP-5415의 격리 절차는 대상의 특성상 예방책보다는 반응책으로 이루어진다. 재단 요원이 주요 출판사에 위장근무하며 일일 임무로서 출판사 투고작 중에 SCP-5415가 있는지 확인한다. 재단 웹크롤러가 SCP-5415 개체를 자동 탐색하며, 이때 소설을 투고하는 웹사이트 및 리소스를 탐색 위치로서 우선한다.\n\n새로 SCP-5415를 언급하는 내용을 발견하면 재단 요원은 격리팀과 기동특무부대 프사이-2 \"초대 취소,,Invitation Revoked,,\"에게 최우선 경보를 송달하며, 해당 개체는 지체없이 격리한다.\n\n**설명:** SCP-5415는 《고모라의 120일,,The 120 Days of Gomorrah,,》이라는 제목을 지닌 미완성 소설의 통칭으로, 소설 《소돔의 120일,,Les 120 Journées de Sodome,,》[[footnote]]《소돔의 120일》은 1785년 프랑스의 귀족 사드,,Sade,, 후작이 바스티유 감옥에 투옥 중일 때 집필한 소설이다. 소설의 주인공 4인은 모두 재력이 풍부하고 권력이 센 인물인데, 성적 만족에 탐닉하다가 사람들을 잡아와 고문하고 학대한다. 1904년 최초로 출간되었다.[[/footnote]]과 직접 이어지는 후일담 또는 그 주제를 계승하는 내용을 다룬다. 각 SCP-5415 개체는 서로 다른 작가가 독립적으로 집필했으며 현재 해당 작가들을 연결짓는 공통점은 딱히 파악되지 않았다.\n\nSCP-5415 개체의 작가는 소설을 집필할수록 변칙현상을 일으키는 매개체로 변모하며, 정신적 압박의 징후를 점차 더 강력하게 표출한다. 이 효과는 SCP-5415 개체가 출현할 때마다 더욱 강화된 채로 발견되는 추세를 띠고 있다. 각 개체는 발견 순서에 따라 SCP-5415-#로 지정하며, 더불어 각 개체의 작가는 SCP-5415-#-A로 지정한다.\n\n------\n[[=]]\n[[size x-large]]**부록 5415.1: 각 개체 상세**[[/size]]\n[[/=]]\n\n[[collapsible show=\"+ 부록 1 열기 +\" hide=\"- 부록 1 닫기 -\"]]\n\n> **SCP-5415-01**\n> **저자 (SCP-5415-01-A):** 에드워드 헨리 포레스트,,Edward Henry Forest,,\n> **설명:** 직접적 속편. 메스,,Metz,, 인근에 사는 베르트랑,,Bertrand,, 신부가 이름 모를 친구에게 보내는 편지 형식을 띤 서간체 소설이다. 편지에서 베르트랑은 《소돔의 120일》 작중에서 살아남은 요리사에게 들은 고해 내용을 수시로 언급한다.\n> \n> 요리사는 자기가 어떤 고문을 목격했는지 베르트랑에게 낱낱이 전달하며, 베르트랑은 다시 이를 그대로 친구에게 전달한다. 행위들이 워낙에 잔혹한 탓에 베르트랑은 수시로 인류가 과연 본성이 선하며 정말 \"신의 형상을 따서\" 만들어졌는지 의심한다고 밝힌다. 한편 서브플롯에서 베르트랑은 교회의 봉인된 지하실에서 노크 소리가 들린다고 말하지만 소리가 어디서 나는지는 찾아내지 못한다.\n> \n> 소설 말미에서 요리사는 교회 첨탑에서 뛰어내려 스스로 목숨을 끊는다. 베르트랑은 성직을 버리면서 만약 신이 존재한다면 참 \"잔인하고 음탕한 짐승\"이리라고 말한다. 베르트랑이 교회를 나서려는 그때, 지하실 벽에 안쪽에서 파여 난 조그만 구멍이 보인다.\n> \n> **비고:** SCP-5415-01은 소설 작성 포럼 다수에 PDF 문서 형태로 게시되었다. 진료 기록에 따르면 SCP-5415-01-A는 온라인으로 -01을 게시하고 몇 시간 뒤 목숨을 끊었다. 01-A의 유족은 심문 당시 -01 관련 정보를 전혀 기억하지 못한다고 밝혔으며, 01-A의 죽음 또한 상세히 기술하지 못하고 심리적 억압 탓으로 추정한다고 말했다. 관련 의료 인원 및 검시관을 추가 조사한 결과 모두 비슷하게 01-A가 어떻게 사망했는지 제대로 기억하지 못했다. 01-A의 시신은 현재 행방이 묘연하다.\n\n> **SCP-5415-02**\n> **저자 (SCP-5415-02-A):** 제시카 터너,,Jessica Turner,,\n> **설명:** 서기 7356년을 배경으로 삼는 SF 소설. 주인공 4명은 부유한 인물로 작중 사회에서 부의 정점에 선 인원만이 이용할 수 있는 기술로 자신의 수명을 불멸에 가까우리만치 연장시켰다. 네 사람은 수천 년을 살아온 탓에 아무 감정도 느끼지 못하게 되었으며, 이에 인간성을 되찾을 수 있을까 기대하며 노예를 대량 구매해 고문한다. 주인공들은 모두 온 우주를 다스리는 \"은하연합 정부\"에서 일정한 직위를 차지한다. 소설의 맨 앞 1/4가량에는 여러 가지 정치적 위기가 발생했고 \"다가오는 어둠\"이 존재한다는 사실이 다양하게 암시된다. 주인공들은 이 사실들을 일부러 무시하며 어떠한 상황도 타개하거나 시인하기를 거부한다.\n> \n> 소설 절정부, 주인공들은 폭력과 타락으로 점철된 행동을 나날이 더 강력하게 자행했는데도 아직 어떠한 감정도 느끼지 못한다. 이때 행성 총독 키스,,Keyes,,(소설 속 사건의 주최자로 난봉을 벌일 우주함선을 제공함)가 어떤 노예와 상호작용하던 도중 실수로 자기 왼팔에 달렸던 사이버네틱 이식체를 뜯어버린다. 키스는 이 일로 드디어 고통을 느끼고는 서둘러 나머지 세 사람에게 \"가짜 장식을 모두 저버려라\"라고 권유한다. 네 사람은 눈과 팔다리, 1차 기관, 생식기 등 사이버네틱 이식체들을 전부 뜯어내고는 마침내 고문을 거쳐 충만한 기쁨을 되찾았음을 깨달으며, 그 동안 자신을 \"살덩어리로 돌아간다\"라며 자찬한다. 네 사람은 마침내 사명을 완수하고, 키스는 함선의 경로를 변경해 가장 가까운 별에 충돌시킨다. 마지막 장면에서 주인공들은 아직 남은 노예 사이를 누비며 몸이 뭉그러진 채로 미친 듯이 날뛰고, 멀리 있는 별들이 하나씩 빛을 잃는다.\n> \n> **비고:** SCP-5415-02-A는 어느 날 직장에 무단결근하고 사흘 내리 아무 연락이 닿지 않았으며, 이에 고용주가 02-A를 실종 신고했다. 재단 인원이 개입한 것은 지역 사법당국 경관들이 02-A의 자택으로 출동했으나 5시간 후 한 명만이 돌아왔을 때였다. 생환한 경관은 탈진한 상태였고 영양실조 증세를 보였으며 02-A의 자택이 \"미궁\"과 같았다고 말했다[[footnote]]해당 주택은 도시계획 기록에 따르면 비변칙적 2층 단독주택이라고 한다. 해당 주택의 前 거주자들과 02-A의 주변 인물들 또한 이대로 증언했다.[[/footnote]].\n> \n> 재단 요원들이 발견한 바에 따르면 해당 주택의 건축 구조가 비유클리드적 성질을 구축했으며 내부 배치가 한순간도 그치지 않고 계속 움직이고 있었다. 주택의 새 건축구조에서 유일하게 일관되게 남은 지점은 주택 정중앙이었는데, 이곳에 인간의 살결을 닮은 물질로 된 구형 덩어리가 0.8m 위로 떠 있었다. 구체의 지름은 1.2m, 무게는 151kg였으며, 물과 피와 █████과 꿀이 주로 혼합된 액체를 시간당 0.5L씩 분비했다. 해당 구체의 조성을 분석한 결과 SCP-5415-02-A와 실종된 사법당국 경관의 DNA를 미량 발견했다.\n> \n> 현재 SCP-5415-02의 인쇄본 원고가 총 36부 발견되었으며, 또한 영국의 출판사 5곳에 우편으로 발송된 개체가 있다고 확인했다.\n\n> **SCP-5415-03**\n> **저자 (SCP-5415-03-A):** 에이버리 하퍼,,Avery Harper,,\n> **설명:** 원작을 1990년대 미국 대학 캠퍼스를 배경으로 번안한 소설. 주인공 4명은 이름 모를 대학에 함께 다니는 학생으로 모두 같은 클럽에 소속한다. 주인공 중 3명은 아버지가 사드의 캐릭터와 대응하는 직업[[footnote]]은행원, 판사, 주교[[/footnote]]에 종사한다. 남은 한 명의 부모는 자세히 설명되지 않으나, 주인공이 유산 상속을 노리고 존속살인을 꾸몄다고 암시하는 내용이 소설 전반에 걸쳐 언급된다.\n> \n> 주인공들은 자신이 저마다 사회 규준에 제약받는다고 주장하다가 자신의 \"가면을 벗고\" \"[자기의] 욕구를 탐구\"하기로 결정하며, 그 수단 삼아 캠퍼스의 여학생 클럽원 및 다른 남학생 클럽원들을 납치하며 겨울방학 때까지 이를 반복한다. 소설 전개 도중에 클럽의 다른 회원 에이버리 하퍼가 기숙사에 일찍 들어왔다가 주인공들의 행동을 목격하고는 고통받는 역할로 기꺼이 자원한다.\n> \n> 소설 중간중간에 꿈 속 장면들이 삽입되곤 하는데, 꿈에서 주인공들은 자신의 아버지가 찾아와 자기 \"작업\"을 심판해 주기를 기다린다. 마지막 꿈 장면(끝에서 2번째 장)에서 주인공들은 같은 꿈을 공유하며, 꿈에서 네 사람은 모두 똑같은 아버지[[footnote]]관련 장에서 항상 강조표시되어 \"아버지\"(THE FATHER)라고 불린다.[[/footnote]]를 두었는데 해당 인물은 나중에 도착하여 주인공들의 작업을 보고는 주목받고 살펴볼 만했다고 평가한다. \n> \n> **비고:** SCP-5415-03은 인터넷 플랫폼 아마존(Amazon)의 자가출판 서비스에 온라인 출판되었으며, 재단의 온라인 주시 목록 설정에 따라 제목으로 경보를 일으켜 탐지되었다. MTF 프사이-2가 SCP-5415-03-A의 자택으로 출동하자 해당 인물의 사체가 변칙적으로 왜곡된 채로 발견되었다. 03-A는 팔다리가 110m 길이로 늘어져 주택 벽과 천장에 융합되었다. 이 팔다리들은 주기적으로 기적학적 소환 기호 5개를 골라 그 중 하나를 따라 배치되었으며, 확인된 기호는 총 82개이다.\n\n> **SCP-5415-04**\n> **저자 (SCP-5415-04-A):** 웨인 앳킨클럭,,Wayne Atkin-Clerk,,\n> **설명:** 메타픽션. 어떤 작가가 《소돔의 120일》의 속편을 쓰려다가 슬럼프에 빠져 글을 좀처럼 쓰지 못하는 내용이다. 각 장의 내용은 3인칭으로 서술된 작가의 일상, 1인칭으로 서술된 작가가 글을 쓰고자 분투하는 의식의 흐름, 작품의 발췌문[[footnote]]소설 자체의 내용을 비롯해 수많은 작가 코멘트, 여러 방법으로 패러프레이징된 문장 및 문단, 취소선이 그어져 지워졌음을 알리는 내용 등이 있다.[[/footnote]]을 오간다. 22페이지부터 주인공의 이름을 작가 이름이 대체한다.\n> \n> **비고:** 04-A의 아파트 호실 바로 밑에 사는 주민이 천장에서 물이 샌다고 호소하면서 누수를 조사하러 아파트 관리진이 04-A의 자택을 방문했다. 04-A는 자택에서 목이 그여 사망한 채로 발견되었는데, 목의 상처에서 피가 멈추지 않고 흘러나왔다. 상처에서 총 24L가량 피가 흘러나왔을 때쯤 사건을 인지한 재단 요원이 현장에 도착해 상처를 지져 피를 멈췄다. 시신은 훼손된 상태였으며 0.4m 길이 뼈 6개가 두피를 뚫고 자라나 둥글게 자리잡았다. 뼈 가운데에 기적학적 소환 기호가 새겨져 있었다. SCP-5415-04는 04-A의 개인 노트북 컴퓨터에서 미완결된 채로 발견되었다.\n\n> **SCP-5415-05**\n> **저자 (SCP-5415-05-A):** 데이비드 카터,,David Carter,,\n> **설명:** 직접적 속편. 원작 소설의 시점에서 정확히 얼마인지 모를 세월이 흐른 뒤, 프랑스 국왕이 《소돔의 120일》에서 벌어진 사건의 소문을 듣고 블랑지스 공작[[footnote]]Duc de Blangis : 원작소설의 주인공 4명 중 하나[[/footnote]]을 초빙한다.\n> \n> 왕은 프랑스를 방문하는 외국 대사를 맞이하여 가면무도회 연회를 준비하면서 공작을 발탁해 연회의 유흥을 계획하도록 맡긴다. 소설은 주로 공작의 딸 클로데트,,Claudette,,[[footnote]]클로데트는 사드의 원작소설에 등장하지 않는, SCP-5415-05-A가 창작한 인물이다.[[/footnote]]의 시점을 따른다. 클로데트는 왕을 돕지 말라고 아버지를 설득하려 하나 결국 실패하며, 어느 날 저녁 왕의 조신들에게 학대와 고문을 겪은 뒤 연회날 아버지와 참석자들에게 잡아먹히면서 소설은 끝난다.\n> \n> 공작은 소설 처음부터 다비드,,David,,라는 시종을 부리고 있다. 3부 처음에 막간희극으로 공작과 다비드의 대화가 등장한다. 다비드는 와 자신이 공작을 도와 범죄에 가담하는지 소리내어 궁금해한다. 공작은 이에 대답하여, 다비드는 공작을 섬기고 공작은 왕을 섬기며 왕은 대사를 섬기고 대사는 \"모든 것의 참된 왕,,The Truest King of All,,\"을 섬기니 \"그분이 이 땅을 범하면 우리 모두에게 무한한 영광이 돌아오리라\"라고 말한다.\n> \n> **비고:** SCP-5415-05의 원고가 전세계 출판사 20곳에 우편으로 전달되자 이를 재단 인원이 탐지했다. MTF 프사이-2가 SCP-5415-05-A의 자택으로 출동했다. 다음 부록에 해당 사건의 기록이 있다.\n[[/collapsible]]\n-----\n[[=]]\n[[size x-large]]**부록 5415.2: 사건 2019/08/06**[[/size]]\n[[/=]]\n\n[[collapsible show=\"+ 부록 2 열기 +\" hide=\"- 부록 2 닫기 -\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n[[include :scp-wiki:component:carousel\n| images=FloorPlan1,FloorPlan2,FloorPlan3\n| caption=SCP-5415-5-A 주택의 평면도.\n| interval=7\n| wiki=scpko\n| page=scp-5415\n| width=243px\n| height=332px\n| position=right\n| no-caption=false\n| background=white\n| options=yes\n]]\n\n**영상기록 녹취록**\n\n**날짜:** 2019/08/06\n\n**작전팀:** MTF 프사이-2 \"초대 취소\"[[footnote]]외부차원에서 우리 우주로 진입하려는 위협을 차단하는 작전에 특화된 다학제 부대.[[/footnote]]\n\n**팀장:** 멜리사 크레인,,Melissa Crane,,[[footnote]]특기: 현장 경험, 부대 통솔[[/footnote]]\n\n**팀원:**\n* 라헨드라 파인,,Rajendra Pyne,, 박사[[footnote]]특기: 간차원(間次元) 연구[[/footnote]]\n* [[[SCP-5844|팜반단]]],,Pham Văn Danh,, 박사[[footnote]]특기: 생물재해 및 의료지식[[/footnote]]\n* 이블린 헤일,,Evelyn Hayle,,[[footnote]]특기: 심령술, 오컬트, 초상연구[[/footnote]]\n* 오웬 캘러핸,,Owen Callahan,, 신부[[footnote]]특기: 신학, 종말론, 악마학[[/footnote]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n------\n[[=]]\n**[기록 시작]**\n[[/=]]\n//(부대가 SCP-5415-05-A의 자택에 접근한다.)//\n \n**크레인:** 좋습니다 여러분, 다들 무기 확인해요. 변칙개체가 옛날부터 행동이 워낙 변화무쌍한 탓에 적대적 행위를 배제할 수 없습니다. 주택은 1층, 2층, 지하 총 세 층으로 이루어졌습니다. 팜, 1층을 맡아요. 헤일, 파인, 주택 외부를 살펴본 다음 지하실로 가요. 캘러핸, 저랑 같이 2층으로 갑니다. 건물 구조에서 위상적 이상의 기미가 보이면 바로 무전해요. 다시 모여서 방향을 논의할 겁니다. 카퓌시,,capisce,,? 좋아요. 갑시다.\n\n//(대원 3명이 주택 현관 계단을 바삐 올라간다. 크레인이 단 한 번만에 현관문을 걷어차 연다. 세 명이 1열 종대로 1층 복도로 진입하는 사이, 헤일과 파인은 바깥에 남는다.)//\n\n[[=]]\n**[이 시점부터 프사이-2는 크레인의 지시대로 3개 조로 갈라졌다. 이후 5분 동안 각 조의 행동은 다음과 같다.]**\n[[/=]]\n \n> = **[1층]**\n> \n> //(팜이 입구 복도로 들어가자마자 왼쪽으로 꺾어 거실로 진입한다. 거실은 난잡하다. 아직 불이 들어오는 TV와 벽난로 위에 달린 커다란 거울 세트가 여러 번 충격을 입어 부서진 채로 있다. 팜이 벽난로 안을 들여다보니 SCP-5415-05-A가 등장하는 가족사진들이 까맣게 그슬린 채로 남았다. 창문에는 판지가 아무렇게나 덕지덕지 붙여졌다.)//\n> \n> //(팜이 차근차근 거실을 수색하며 변칙활동의 징후를 찾아본다. TV의 전원을 뽑고, 그의 주변에 보이는 모습을 거울에 비친 상과 비교하고, 거울을 들어올려서 뒷벽을 살펴본다. 어느 정도 만족한 팜이 부엌으로 진입하자, 오만 물체들이 부패하며 풍기는 썩은내가 곧장 엄습한다.)//\n> \n> **팜:** 누구 생명의 징후 찾은 사람 있어요? 버려진 티가 너무 역력한데... 냉장고가 꺼져서 내용물이 다 썩었어요.\n> \n> //(씻지 않은 접시들이 싱크대에 그득이 쌓였다. 사금파리들이 부엌 한켠 바닥에 온통 널렸다. 그릇이 벽에 던져져 깨진 흔적이다. 부엌 한가운데 있는 탁자가 지도를 비롯해 일상생활하는 인물들의 사진들이 상태 멀쩡한 채로 가득하다.)//\n> \n> **크레인:** 여기 확실히 //무언가의// 징후를 찾기는 했는데, 아직은-\n> \n> //(말하는 중에 다른 목소리가 느닷없이 끼어든다.)//\n> \n> **파인:** 다들 지금 지하실로 내려와요, 당장!\n> ------\n> = **[2층]**\n> \n> //(크레인과 캘러핸이 입구 복도로 들어가서 층계를 올라 2층으로 간다. 크레인이 처음 보이는 문을 밀어 열자 조그만 욕실이 나온다. 욕실의 상태는 부엌과 대동소이하다. 전반적으로 불결하고, 곰팡이가 천장을 덮은데다 변기 안에 배설물이 떡져서 남았다.)//\n> \n> **크레인:** 하느님 맙... 아 죄송하네요 신부님.\n> \n> //(캘러핸 웃음.)//\n> \n> **캘러핸:** 역시 그런 재미없는 농담은 지치지도 않죠?\n> \n> //(두 사람이 층계참으로 나왔다가 오른편에 보이는 문으로 들어간다. 문 안의 서재를 보니 사무용 책상에 노트북 컴퓨터와 프린터가 놓였다. 바닥에 잉크 카트리지 포장과 프린터 종이가 수북하다. 크레인이 노트북으로 다가가 연결된 마우스를 움직여본다.)//\n> \n> //(노트북 화면이 켜진다. 컴퓨터는 켜져 있었으며, 로그온창이 SCP-5415-05-A의 프로필로 설정되었다. 크레인이 살펴보니 비밀번호 없이도 로그온할 수 있다. 로그온하자 마이크로소프트 워드 문서가 열려 있다. 밑줄 그은 볼드체로 \"고모라의 120일\"이라는 제목이 달렸으며 분량은 400여 페이지에 이른다.)//\n> \n> **크레인:** 그래, 혹시라도 집을 잘못 찾아왔을 걱정은 안해도 되겠네. 찾은 거 있어요?\n> \n> //(크레인이 노트북을 닫고 증거품용 비닐백에 담아 책가방에 넣는다. 한편 캘러핸은 서벽에 선 책장을 들여다보며 책 제목을 하나씩 읽어본다.)//\n> \n> **캘러핸:** 《스타인의 글쓰기,,Stein on Writing,,》, 스티븐 킹의 《죽음의 무도,,Danse Macabre,,》, 《화를 극복하는 법》, 《악몽은 어디서 오는가》, 《분노를 놓아주기》, 《창작의 벽을 타파하는 101가지 방법》. 변칙성을 가리킬 만한 책은 없어 보이군요. 갑시다.\n> \n> //(크레인과 캘러핸이 서재에서 나와 층계참을 지나 침실로 들어간다. 크레인이 문을 열고 먼저 걸어들어간다.)//\n> \n> **크레인:** 오 하느님.\n> \n> **캘러핸:** 좀 적당히 해요 멜... 아.\n> \n> //(캘러핸이 크레인을 따라 침실로 들어간다. SCP-5415-05 페이지들이 핀, 스테이플러, 테이프, 풀 등 갖은 방법으로 침실 벽에 엉성하게 붙어 벽 전체를 빼곡이 채웠다. 여러 페이지가 겹치기도 하는 탓에 벽은 들쑥날쑥하다. 30여 페이지가 겹쳐진 곳도 보인다. 페이지 대다수에는 낙서가 갈겨적였는데, 제정신이 아닐 때 쓴 탓인지 거의 읽기 어렵다.)//\n> \n> //(침실 북쪽 벽감에서 다리 한 쌍이 튀어나왔다. 크레인이 무기를 꺼내들고 몇 걸음 움직이자 다리가 다른 각도에서 보인다. 시체가 머리가 없어지고 몸통이 난도질된 채로 바닥에 고꾸라져 있다[[footnote]] 추후 SCP-5415-05-A의 시신으로 확인.[[/footnote]]. 산탄총이 옆에 놓였으며, 산탄총을 맞고 튀어나온 시체 찌꺼기들이 시체 뒤 벽에 튀겨져 묻었다. 피와 내장이 아래로 흐르면서 말라붙으며 지름 1m 이상의 기적학적 소환 기호를 형성했다.)//\n> \n> //(무전기가 지직거리더니 목소리가 들려온다.)//\n> \n> **팜:** 누구 생명의 징후 찾은 사람 있어요? 버려진 티가 너무 역력한데... 냉장고가 꺼져서 내용물이 다 썩었어요.\n> \n> //(크레인이 기호를 바라보는 채로 무전기에 손을 뻗어 대답한다.)//\n> \n> **크레인:** 여기 확실히 //무언가의// 징후를 찾기는 했는데, 아직은-\n> \n> //(말하는 중에 다른 목소리가 느닷없이 끼어든다.)//\n> \n> **파인:** 다들 지금 지하실로 내려와요, 당장!\n> \n> ------\n> = **[지하]**\n> \n> //(다른 대원들이 주택으로 들어가는 동안 헤일과 파인은 앞마당을 대강 수색한 다음 집 옆을 지나 뒷마당으로 걸어간다.)//\n> \n> **헤일:** 유해한 바람이 불어요. 이 건물 아우라... 불온하네요.\n> \n> **파인:** 아우라가 우리 모두 사지 멀쩡하게 집으로 돌아갈 수 있대?\n> \n> **헤일:** 잘 모르시는 영역을 가지고 놀리시면 안되죠, 파인 박사님.\n> \n> **파인:** 오늘 하루 무사히 넘어갈지 나도 궁금해서 그런 건데.\n> \n> //(주택 바깥의 창고에 다다르자 파인이 문을 당겨 연다. 목제 창고에 정원용품이 빼곡하다. 하나하나 먼지가 두껍게 앉았다. 단, 유일하게 입구 바닥에 놓인 밧줄 다발만 먼지가 없다. 헤일이 무릎을 꿇더니 눈을 감고 밧줄 한 부분을 집어올린다.)//\n> \n> **헤일:** 지하실로 내려가야 해요. 얼른.\n> \n> //(두 사람이 창고를 나와 집 뒤편을 살펴본다. 지하로 가는 문이 자물쇠로 잠겼다. 파인이 휴대용 회전톱을 꺼내 자물쇠를 잠그려 한다. 자물쇠가 빨갛게 달아오르지만 손상을 입지 않는다.)//\n> \n> **파인:** 기적학적 봉인이야. 여기로 가는 길을 막아둘 사정이 있는 줄은 영혼의 힘을 안 빌려도 알겠군. 그러고 보니 들어가는 다른 길이 있었지.\n> \n> //(파인과 헤일이 달려가 주택 뒷문으로 들어간다. 파인이 문유리를 깨부수고 손을 뻗어 문을 안에서 연다. 두 사람이 들어가 왼쪽으로 돌아서 계단을 내려가 지하실 공실에 다다른다. 고동치는 소리가 리듬을 형성하며 들려온다.)//\n> \n> **파인:** 이거 확실히 불길한 소린데.\n> \n> //(두 사람이 주 지하실 문에 다다를 때쯤 문 밑에서 빨간빛이 새어나오며 고동치는 소리에 맞춰 움직인다. 무전기가 지직거리더니 목소리가 들려온다.)//\n> \n> **팜:** 누구 생명의 징후 찾은 사람 있어요? 버려진 티가 너무 역력한데... 냉장고가 꺼져서 내용물이 다 썩었어요.\n> \n> //(두 사람이 주 지하실 문을 밀어 열고 들어간다.)//\n> \n> **헤일:** 이런. 이런, 안돼.\n> \n> //(침실과 똑같은 커다란 기적학적 기호가 온 바닥에 걸쳐 분필도 두껍게 그려졌다. 고동치는 빨간빛이 한 점에서 나오며 주기적으로 방을 비춘다.)//\n> \n> //(큰 기호보다 작고 서로 똑같이 생긴 기호들이 기반 형태의 기적학적 초점에 맞추어 그려졌다. 각 작은 기호 위에 사람이 하나씩 매달려 공중에서 돌아간다. 모두 두피가 SCP-5415-04-A와 비슷하게 훼손되었다.)//\n> \n> //(방 중앙, 바닥에서 1.5m 떨어진 점에서 어떤 구슬이 불가능하리만치 밝은 빛을 발한다. 구슬의 크기는 핀 머리 정도에 그친다.)//\n> \n> //(파인이 서둘러 자기 백팩을 바닥에 던져놓고 무전기를 붙잡는다. 그때 크레인이 팜에게 답신한다.)//\n> \n> **크레인:** 여기 확실히 //무언가의// 징후를 찾기는 했는데, 아직은-\n> \n> **파인:** 다들 지금 지하실로 내려와요, 당장!\n\n//(크레인·팜·캘러핸의 바디 카메라 화면이 급속히 움직여 지하실로 옮겨간다. 지하실에 다다르자 헤일이 휴대용 투광조명을 설치해 가시성을 확보한 상태다. 파인은 방 중앙의 광원 옆에 섰다.)//\n\n**크레인:** 설마 저게 정말 그건 아니겠지.\n\n**파인:** 진짜배기 차원간 균열(rift)이에요. 이 짓을 일으키는 녀석은 계속 통과하고 싶어했고, 마침내 문 박차고 들어오기로 한 거죠. 일단 측량하고 있었어요.\n\n//(파인이 미세 드론 4기를 전개한다. 드론들이 균열 주변을 떠다니며 관련 정보를 수집해 파인이 든 태블릿에 전송한다.)//\n\n//(크레인이 기적학적 기호 앞으로 걸어가 바닥의 분필을 발로 비벼 지운다. 분필이 지워졌는데도 빛나는 빨간빛은 여전히 방 바닥을 환하게 비춘다.)//\n\n**크레인:** 이런 제길. 기호가 뿌리박혀서 이런 식으로는 의식을 방해할 수가 없어. 파인, 알려줄 게 있나요?\n\n**파인:** 균열이 작지만 계속 자라납니다. 마치 감염처럼 행동해요. 이 세계에 침범해 들어온 각 단위가 주변 공간을 감염시키고 또 감염이 감염을 낳는 식으로. 예상하기론... 한 5분 정도 지나면 돌이킬 수가 없습니다.\n\n**크레인:** 아 환장하겠네. 사령부, 주변 지역 즉각 소개시키기 바랍니다. \n\n//(크레인이 돌아서서 팀원들에게 지시한다.)//\n\n**크레인:** 자 다들 들어요! 팜, 피영향자들 바이탈 체크하고 초점에서 빼낼 수 있는가 살펴봐요. 캘러핸, 기호들을 축복해서 힘을 약화시킬 수 있나 보세요. 헤일, 자네가 주목하는 점은?\n\n**헤일:** 기호들이 게티아,,Goetia,, 악마학 쪽이랑 비슷해요. 일부 구역에서 많이 벗어나는 점이 보이긴 한데, 소환 기호인 건 확실해요. 이 방 에너지가 너무 산패했어요. 어디서 힘입었는지 느껴지지가 않아요.\n\n**크레인:** 2층 침실에 온 벽이 원고 페이지가 발렸어. 모두 태워줘.\n\n**헤일:** 알겠습니다 대장.\n\n//(헤일이 지시에 따라 지하실을 나간다.)//\n\n//(팜이 매달린 피영향자 사이를 나다니며 손을 뻗어 맥박을 재본다. 다가갈 때마다 피영향자들이 눈길을 아래로 던지며 팜을 노려본다. 상황을 인지하고 있다는 표시다.)//\n\n**팜:** 대장님, 전부 살아 있어요. 그런데 기호에서 뗴어내려고 할 때마다 맥박이 요동치고 눈에서 피가 새어나와요. 의식이 중단되지 않는 한은 안전하게 빼낼 수가 없어요.\n\n**크레인:** 알겠어요. 캘러핸, 좀 되나요?\n\n**캘러핸:** 뭘 해도 별반 효과가 나지 않습니다. 뾰족한 수가 안 보이네요.\n\n**크레인:** 팜, 사람들을 기호에서 강제로 끊어내 줘요. 적어도 의식은 늦춰야죠.\n\n**팜:** 대장님 그러면-\n\n**크레인:** 일단 하세요.\n\n//(팜이 제일 가까이 매달린 피영향자의 다리를 붙잡고 끌어당겨 기호 중심에서 방 한켠으로 옮기려 한다. 저항력을 상당히 많이 받았지만 결국 초점에서 떼어내는 데는 성공한다. 떼어진 민간인은 곧바로 발작하며 피를 극렬하게 쏟아낸다. 팜의 몸에 피가 우수수 튀긴다. 팜이 민간인을 안정시키려 하지만 결국 실패한다. 팜이 다른 민간인에게 간다.)//\n\n//(파인이 크레인에게 걸어와 태블릿을 건넨다. 태블릿이 균열의 크기를 추적 기록 중이다. 파인이 자기 백팩에서 다른 태블릿을 꺼낸다.)//\n\n**파인:** 피영향자를 기호에서 떼어내니 성장 속도가 줄기는 했어요. 시간은 벌었지만 아직 불충분해요. 4분 남았네요. 지금 균열 크기가 미세 드론도 드나들 정도예요.\n\n//(미세 드론 하나가 균열 중앙까지 다가가더니 그 속으로 사라진다.)//\n\n**파인:** 계측값을 보니까 균열 너머 시공간은 공기 조성이 우리랑 비슷하네요. 다만 중력이 훨씬 높다고 나와요. 시각자료 연결 중...\n\n//파인의 태블릿에 드론의 카메라 출력 화면이 보인다. 드론이 뭐라 형언하지 못할 환경을 날아가고 있다. 온통 암록색 안개로 뒤덮인 공간이다. 몇 초마다 공간에 번개가 꽈광 내리친다.//\n\n**파인:** 이야 이거 다음 휴가 보내기 딱 좋네요. 3분 남았어요.\n\n**크레인:** 사령부, 출입금지 구역 확대 바랍니다. 지원을 공식 요청합니다. 이 구역 전투부대가 최대한 많이 필요해요. 적대적 개체가 우리 현실에 침범하는 사태가 임박했습니다. 저희는 최대한 그걸 늦추려고 노력 중이에요.\n\n//(안개 속에서 커다란 고동색 촉수가 솟아나온다. 표면이 빨판으로 온통 빼곡하다. 촉수가 출현하자마자 저음 신음소리가 울려나온다. 촉수가 허공을 휘젓더니 드론이 촉수에 맞고 기능을 상실한다.)//\n\n//(파인이 한숨짓는다.)//\n\n**파인:** 어휴 참, 《고모라의 120일》이란 소설이 소금기둥이 가족의 힘을 깨닫고 자기 새로운 모습을 사랑할 줄 알게 된다는 소설이었음 얼마나 좋아?\n\n//(크레인이 태블릿을 들여다보고 있다. 균열의 크기와 성장률이 표시되는 중이다.)//\n\n**크레인:** 아니, 설마 그럴 리... 파인, 아까 그거 다시 말해봐요!\n\n**파인:** ...뭐 《고모라의 120일》이 사랑과 자기 몸 긍정주의를 말하는 훈훈한 소설이었으면 싶다고 한 거요?\n\n//(크레인이 자기 백팩을 땅에 던져놓고, 조금 전 서재에서 회수했던 노트북을 꺼낸 다음 홱 열어서 SCP-5415-05 원고를 빠르게 편집한다. 몇 초마다 태블릿의 계측값을 수시로 점검하기도 한다. 크레인이 무전기를 잡는다.)//\n\n**크레인:** 헤일! 다시 지하실로 내려와, 자네가 필요해. 사령부, 이 녀석을 상대할 아이디어가 떠올랐습니다. 미쳤냐고 하실 겁니다. 거기 문창과 나온 사람 몇 명이나 계시죠?\n[[/div]]\n\n[[div id=\"myDiv\" style=\"background-color: #eaeaea; border-style: solid; border-color: #64030f;\"]]\n[[=]]\n**[[[http://scpko.wikidot.com/scp-5415/offset/1|현재 이 문서의 옛날 버전을 열람 중입니다. 여기를 클릭해서 새로고침하십시오.]]]**\n[[/=]]\n[[/div]]\n\n\n[[/collapsible]]\n------",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "XCninety",
  "created_at": "2024-07-22T12:40:48+00:00",
  "updated_at": "2024-07-22T13:23:43+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-5415-1"
}