{
  "title": "終了依頼",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n+ 終了依頼\n\n++ by アルト・クレフ博士\n\nインタビュー: クレフ-88\n\nインタビュアー: ギアーズ博士\nインタビュー対象: クレフ博士\n\n録音開始\n\n「君は自分が誰のように見えるか知ってるか？　ジョン・マルコビッチだ。君は彼と同じように同じ頭、同じその他いろいろをたくさん持っている。マルコビッチのそれらが表情豊かであるのに対し、君のは全部表情を変えない。正直不気味だよ[[footnote]]訳注: 映画「マルコビッチの穴」のことだと思います[[/footnote]]」\n\n「相変わらず良いユーモア感覚をしている」\n\n「君はこういう話が好きか？　それなら。三人の男が砂漠で……」\n\n「私の注意をそらさない。時間は限られている」\n\n「そういうつもりではないよ。私はこのベッドの上で、3ヶ月もの間このつまらない天井を眺めて過ごしてきたんだ。退屈なんだ。考え事には集中できるがね」\n\n「そのベッドから出たいですか？」\n\n「……どういう意味だ」\n\n「Valdason博士が亡くなりました」\n\n「……くそ。\"少女\"はどうしてる」\n\n「彼女は…現時点では未定。昏睡状態に。彼女の危険性を省みるに、終了は必要かもしれません」\n\n「ええと、君は私に「仕事を終わらせろ」というのか？」\n\n「いいえ。終了が必要になるのであれば、もう1人のエージェントにその義務は任せられます。\n　しかし、私の上司はあなたの過去を調べるよう私に命令しました。\n　これを見てください」\n\n「長い間見てなかった絵だ。そのもみあげで何を考えているのか、私にはわからないな」\n\n「クレフ博士、私はあなたに提案を一つ持ってきたのです。この施設に存在するSCPは、それを終了させることが困難であることが証明されています。あなたが終了依頼を引き受けるのであれば、私はあなたにロケットの12分の暴露の提供を許可され、それであなたの怪我は完治します。また、あなたにはLEVEL4クリアランス、最大6人の財団職員をサポートスタッフにする永続的な地位が与えられます」\n\n「アシスタントやサポートスタッフが必要になるとは思わないが、それはそれだ」\n\n「引き受けますか？」\n\n「それともう一つ」\n\n「何でしょう」\n\n「私はイカした帽子が欲しい」\n\n------\n\n音声記録██: ██-██-████、████\n> クレフ: さ、どうぞ。\n> \n> ████████博士: こ、こんにちは……\n> \n> クレフ: アンジェラ・████████。何を驚いているんだい。\n> \n> ████████博士: 私は、あなたがほぼ「小さな魔女」を殺した人だと聞いています。\n> \n> クレフ: ええ、ほぼ。充分にはほど遠い。\n> \n> ████████博士: 531を終了させるためにも？\n> \n> クレフ: ニーズ次第で、ええ。\n> \n> ████████博士: ……彼に、彼が私のマイケルに何をしたのか、その代償を支払わせてください。\n> \n> クレフ: お断りします。\n> \n> ████████博士: なぜ？\n> \n> クレフ: 私の仕事は復讐ではないので。「必要だからやる」んです。それに、彼があなたの夫にしたことは、あなたが今している彼への背信行為で起きることに比べたら、何でもないことです。\n> \n> ████████博士: そんなの、フェアじゃない……\n> \n> クレフ: Procedure, right?　「嫌」と言いましたか？　ばかげてはいけません。あなたは女です。あなたは「カモン」にしか聞こえない「嫌」と言うための方法を1万は知っています。\n> \n> ████████博士: ……あなたは女嫌い……\n> \n> クレフ: どうぞ、帰ってください。夫に会って、あなたの間違った怒りの一部を放って、あなたが選択しなかったことについてもう少し自分自身に嘘をついて、自己嫌悪の一部を和らげてなさい。\n> ぐっすり眠ったら、もうそれは真実になるんじゃないですかね。\n> \n> ████████博士: このクソ野郎！　［ドアが開き、乱暴に閉まる音］\n\n------\n\n「コンドラキ」\n\n「クレフ」\n\n「……」\n\n「……」\n\n「足のことはすまなかったな」\n\n「首のことは悪かったよ」\n\n「……」\n\n「そんなことを言いに来たんじゃないだろう？」\n\n「私は君がとても簡単にアレを破壊したことに驚いたことを認めなければならない。コニー、君は殺し屋として良い腕だよ」\n\n「黙れ。ギアからお前が俺の助けが必要だと聞いたから、俺は助けるためにここにいる。お前は俺に何をしろって言うんだ？」\n\n「蝶[[footnote]]訳注: SCP-408[[/footnote]]が必要だ」\n\n「お前が自分で話しに行けよ」\n\n「今は私の尻から花が咲いてないからな、彼等は見向きもしてくれないだろうさ」\n\n「なんなら咲かせてやろうか」\n\n「コンドラキ。私は現実歪曲者のSCPを終了させるように頼まれた。私がどうするかは、君次第だ。私は1人で全ての施設と街半分吹っ飛ばす方法をとることもできるし、君が私を助けることで、もっとスマートな方法もとれる。どうする？」\n\n「まず、前言撤回をしろ」\n\n「何がだ……ああ、彼女か？　取り消すよ」\n\n「俺はお前が「申し訳ない」なんて思うとは思わないね」\n\n「くそ、男は……それで、他には？」\n\n「俺がお前の首ヤっちゃったこと、思い出せる？」\n\n「はいはい」\n\n------\n\nGOCのパンフレットより: 特殊事情: 現実歪曲者\n> 現実歪曲者（タイプ・グリーン）はGOC工作員の中で一定の神秘性をもって語られている。\n> それは不死、精神操作、権力など様々理由に起因している。何人かの工作員もタイプ・グリーンを沈黙させることは不可能であると主張し、試すなら自殺だという。\n> \n> たわ言だ。\n> \n> 現実歪曲者は人間であり、人としての欠陥も併せ持っている。次の点を考慮せよ。\n> \n> * 現実歪曲者は未来を予知することはできない。\n> \n> * 現実歪曲者には有効範囲が存在する。彼等が知覚できないものには影響を与えられない。\n> \n> * 現実歪曲者が意識を喪失している場合、何者にも影響を与えることはできない。\n> \n> * 現実歪曲者は人間の弱点をもっており、感情的または合理的に操作することができる。\n> \n> これらはタイプ・グリーンの分類において95％に当てはまることに注意してください。\n> 適用されない5％。それが問題だ。\n\n------\n\n「さぁ、服を脱いで」\n\n「……はい」\n\n「ワォ、いいねいいね……素敵なオッパイちゃんだ」\n\n「……」\n\n「ベイビー、恥ずかしがらずにこっちにおいで……」\n\n「……」\n\n「むむむむむ……」\n\n［扉が開く音］　「申し訳ないが、中断していただけますか」\n\n「何だ……出て行け！」\n\n「自己紹介がまだだったね。……アルト・クレフ、私はあなたのケースを引き継いでいます」\n\n「何？　いつの時点でのだ」\n\n「今現在。ベッカ、出て行きなさい……私はその子と話す必要があります。ああ、ここにあなたのパンティーが。必要でしょう」\n\n「いやいやいや、諦めろ！　今すぐ出て行け！」\n\n「いいえ」\n\n「クソッタレ！」\n\n------\n\n//██-██-████、████:██:██、SCP-531の封じ込め施設は小規模なダメージを受けました。//\n\n------\n\n「外には出られる？」\n\n「何が……」\n\n「行っていいよ、ベッカ。私はもう少し話をしていく必要がある」\n\n「わかりました、博士」\n\n------\n\n//██-██-████、████:██:██、レベッカ・フランダース博士は、SCP-531の封じ込め施設を去りました。//\n\n------\n\n（口笛）　「いまいましいことに素敵なお尻だ。本当にスパンキングするつもりだった？」\n\n「今週に入って5回目かな」\n\n「やれやれ、悪くない。……彼女の婚約者はどう思うかな？」\n\n「婚約者？」\n\n「うん、来月にはナイスガイと結婚するだろう」\n\n「……僕の知ったことじゃない」\n\n「確かに。タバコを吸っても？」\n\n「喫煙者なんてくたばればいいと思ってる」\n\n「それはいい」　［ジッポの音、灯り］　「最後に吸ったのはいつだったかな、うまい」\n\n「（咳）」\n\n「怒らないでくれ、ほんの一服だ」　（椅子を引きずる音）　「自己紹介をさせてください、私は財産家で贅沢者の男です……」\n\n「このマヌケが、なんの話をしてるんだ？」\n\n「あなたがストーンズが好きではない[[footnote]]訳注: 前述のクレフの台詞はローリングストーンズ\"Sympathy for the Devil \"歌詞冒頭\"Please allow me to introduce myself/I'm a man of wealth and taste\"の引用[[/footnote]]……とにかく。私の名前はアルト・クレフです。少なくとも、彼らが私を呼ぶときのものです。本当の名前は別にありますが、機密です」\n\n「それで」\n\n「とにかく、私はこの辺りではクレフだ。しかし、GOCのために働く時、私は『ウクレレマン』と呼ばれる」\n\n「ステキな名前だ」\n\n「私もちょっと気に入ってる。音楽、かけていいかな？」\n\n「いいよ。ナイン・インチ・ネイルズが中に入って……」\n\n「私は雑音ではなく音楽が聞きたいんだ」　［CDプレイヤーの開く音、投げ捨てられるDISC］\n\n「おい！　何しやがる！　しまった」　［液体の跳ねる音］\n\n「あー、私のダイエットコークで何してるんだ……」\n\n「くそっ！　ビショビショだ……」\n\n「信じてくれ、後で感謝したくなるから」　［CDプレーヤーの完了の音。ミュージック］\n\n「なんだこりゃ、なんのたわ言だ？」\n\n「このたわ言はロックンロールの父、エルビス・プレスリー。そしてお前はただのハウンドドッグだ。[[footnote]]訳注: プレスリーの曲“Hounddog”の歌詞“you ain't nothin' but a hound dog.”を引用している[[/footnote]]私のところへ戻って来い。私がGOCの名の下で動く時、私の仕事は超越者の終了だった。超越した力を持つ連中。私はタイプ・グリーンを専門としていた。君のような、意思で現実を捻じ曲げ、変更できるような現実歪曲者を。私は99人終了してきた」\n[[size 0%]]And you ain't nothin' but a hound dog. Anyway, back to me.[[/size]]\n「そして僕が100人目？」　［笑い］\n\n「たぶん、と最初に言っておこう」\n\n「確かに、いいんじゃない、話そうか」\n\n------\n\nGOCのパンフレットから抜粋: 状況／現実歪曲者\n> 　ターゲットと話してはいけない。\n> 　目で見てもいけない。\n> 　人間として考えてはいけない。\n> 　殺す時は直接で、そして慈悲をもってはいけない。\n> 　それらが困難になるようなことは、何一つしてはならない。\n\n------\n\n「君の母親について教えてくれないかな」\n\n「母は死んだ」\n\n「君は我々の職員を約2000人ほど殺しているね」\n\n「それは僕のせいじゃない、僕の力が暴走しただけで」\n\n「そうかな」\n\n「僕のせいじゃない！」\n\n「そうかな、と私は言っただろう」　［ジッポの音。タバコを吸う音］　「彼女について教えてくれるかな」\n\n「彼女は素晴らしい人だった…絶対に僕を叩いたり、ひどいことはしなかった。僕がやりたくないことをやらせたりしなかった。 最高の母親だった」\n\n「ふむ、ステキだね。父親についてはどうですか？」\n\n「そんな奴のことなんか聞かないでくれ、僕が10歳の時、僕と母さんは家から逃げ出した」\n\n「一本どうだい」\n\n「吸わない……その音楽を止めてくれ」\n\n「いやだね。彼女が亡くなった時、あなたはどう思った？」\n\n「やりそこないました、人、彼女は、私がこれまでに愛していたただ一人の人でした、これまでに私を愛していた唯一のもの、ねえ。」\n\n「なるほど」　［椅子が床を擦れる音］　「いいね、XBOX」\n\n「まぁね。でも、早くLIVEに繋ぎたいね。1人プレイは楽しくない」\n\n「オンラインプレイが好き？」\n\n「もちろん。ビギナーをぶちのめすのが嫌いな奴なんている？ [[footnote]]訳注: 原文は\"Who doesn't like pwning n00bs?\"[[/footnote]]Halo3では前に、グレネード1個であいつら3人をやっつけてやった。最高だったよ。」\n\n「面白そうだね。とにかく、君に言ったように、私は現実歪曲者の専門家だ。それらは人々が考えるよりずっとたくさん存在しているが、割りと同じようなパターンに従う傾向がある」\n\n------\n\nGOCのパンフレットから抜粋「特別状況: 現実歪曲者」\n> **フェーズ1: 拒否**\n> 対象者が自分の特別な能力を認めることを拒否します。タイプ・グリーンは様々な手段によって自分と能力を乖離させ、合理化を図ります。いくつかのケースでは、タイプ・グリーンはここで終了します。: \n> 彼等の能力は自己抑制され、発現しなくなります。しかし、ほとんどが次フェーズに進みます。\n> \n> **フェーズ２: 実験**\n> 被験者が自身の能力を認識し、力の限界を試し始めます。少しづつ、徐々に、念入りに、そして慎重に、または突然のジャンプ・アップ: \n> 一般的に、タイプ・グリーンには、2つのパターンのいずれかで実験する傾向がある。いずれの場合においても、被験者は、一般に進む前に、しばらくの間、このモードに留まります。\n> \n> [続く]\n\n------\n\n「では、マイケル・フラハティについて話してくれるかな」\n\n「マイケル？　誰？」\n\n「アンジェラの夫。君のおかげで30歳ちょっとなのに45歳になった彼」\n\n「それは僕のせいじゃない」\n\n「ほんとに？」\n\n「違う……僕はそんなことをするつもりじゃなかった。彼を元に戻してみせることを誓う」\n\n「アンジェラはすっかり取り乱してる、知ってるだろ」\n\n「賭けてもいい」\n\n「……全てを？」\n\n「何だって？　僕はそれを修正したいと言った」\n\n「ほんとに？」　［別のタバコに火をつける音］\n\n「タバコをやめてくれ、頭が本当に痛いんだ。胃が変な感じでムカムカする」\n\n「お断りだね」\n\n「クソッたれ！」\n\n------\n\nGOCのパンフレットから抜粋「特別状況: 現実歪曲者」\n> **フェーズ3: 安定**\n> 被験者は自身の力が限界に達すると、能力の境界を決定します。タイプ・グリーンは現実改変能力の制御を実現し、それらを必要に応じて操作することができます。重要なのは、彼等はその能力を利用しないことを選択できるということです。\n> \n> フェーズ3は「普通」の生活を送るための試みによって特徴づけられる。対象が制御不能になることを防ぐために必要な対策とは別に、通常のルーチンで民間の能力を活用して生活することは、唯一他人に害を与えない方法である。これらのタイプ・グリーンは脅威レベル1に分類されるかもしれないが、フェーズ4へ進行する危険性を考慮して、綿密な監視が必要とされる。\n\n------\n\n「さて、これが最後の質問になる」\n\n「……どうぞ」\n\n「アンジェラ・フラハティをレイプした時どのように感じた？」\n\n「何！？　僕はそんなことはしていない！」\n\n「やったよ」\n\n「していない！　彼女ははいって言ったんだ！」\n\n「彼女の立場では、選択の余地はなかった！　君はそれを乱用すると彼女を強制的に……」\n\n「違う！　彼女は僕を！」\n\n「いいや、彼女は君を愛してなどいない。誰が君を愛することなんてできたと思うんだ？　君はたくさんの女性を、彼女らの意思に反し、君のためだけに股ぐらを開かせた、感情的に権力を振りかざすだけのクソ餓鬼だ。君が1000人以上殺したのは売春婦のママをファックし損ねたやっかみからだ。君はひどくお粗末で、殺人者で、レイプ魔で……」\n[[size 0%]]原文のemoはおそらくロックの形態の一種[[/size]]\n「黙れ、黙れ、黙れ！　殺してやる！」\n\n［ガラスが砕け散る音］\n\n「何だ……蝶？」\n\n「ゲーム・オーバーだ、ぼうや」\n\n［破砕音］\n\n------\n\nGOCのパンフレットから抜粋「特別状況: 現実歪曲者」\n> **フェーズ4: お子様神**\n> 哀しいことに、タイプ・グリーンの大半はフェーズ4で終了します。このフェーズでは、現実歪曲者は自身の持つ能力に夢中になり、個人的な利益のために他人を利用しようとします。このフェーズは他人への共感の現象、個人への障害の受け入れの拒否感、及び誇大妄想でマークされています。\n> \n> フェーズ4における重要な側面は、他の人間を操作する能力を使用することです。子供は見知らぬ人を友達に加えるように、十代や若い成人は、一般的、性的な目的のために、高齢者は愛や金銭上の利益のために他人を操作しようと試みます。いくつかのケースを別として、99％がフェーズ4のままになります。このような理由から、フェーズ4のタイプ・グリーンは脅威レベル5とみなされ、直ちに排除されるべきです。\n\n------\n\n+++++ オペレーション: Spoil the Rod\n\n{{**提案:** [[[SCP-120]]]は座標＃9に接続しておきます。入力ゾーンは薄いガラスでできた気密仮保持機能をもたせますが、任意の暴力が発生した場合は粉砕し真空に晒されます。全ての職員は[[[decomm:scp-531-d|SCP-531]]]が暴力的になった場合に自身の安全を確保するため、エントリーゾーンのから半径3,2km以上の避難をしなければなりません。}}\n\n{{機動部隊シグマ－6(\"パドルジャンパーズ\")のメンバー2名はSCP-120が配備しながらSCP-531宿舎内を移動します。クレフ博士はSCP-531と面談し、[[[SCP-408]]]のカバーの下初期評価を行います。途中、クレフ博士がエルビス・プレスリーの音楽に変更することで作戦を開始します。まず、対象を提案の影響を受けやすい状態にするために、[[[SCP-061]]]の記録CDはサブリミナルトラックに変更されています。このコマンドはクレフ博士と531を眠りに落とし、担当者がSCP-120を利用して座標#9へ両者を輸送します。}}\n\n{{座標#9到着後、コンドラキ博士はクレフが評価を続けている間、531がまだ宿舎にいるという認識を維持するために、SCP-408を通じてバックアップします。クレフ博士は531終了のタイミングを決定する必要があります。それは、立ってXBOXの話をすることによってこれを示します。クレフ博士が安全な距離に進むまで、SCP-408が彼を模倣します。全ての人員が2マイル以上の避難が済んでいるなら、気密仮保持機構を爆破解体し、SCP-531を真空にさらすことで、終了させます。爆発的減圧が効果がなかった場合、ヘッドショットでSCP-531を終了するために、2マイルの距離にスナイパーを複数配置してください。}}\n\n{{SCP-531の正常終了により408群れの大部分が失われますので注意してください: 砂糖水300ガロン再増殖を促進するため残る408に提供し、協力のための報酬にもなります。また、クレフ博士はSCP-531オフバランスキルゾーンがの構築の間に保つために、気晴らしのいくつかの手段を活用することをお勧めします。}}\n\n██-██-████にO5-7により承認\n\n------\n\nGOCのパンフレットから抜粋「特別状況: 現実歪曲者」\n> タイプ・グリーンを排除しようとした場合、ダイナミックエントリーのために三つの要因を考慮しなければなりません。\n> \n> **スピード:** タイプ・グリーンは迅速に任意の脅威に反応することができます。倒すことを確実に成功するために、操作が戦闘開始から対象の到達に1秒よりも長い時間がかかるものは適用するべきではありません。\n> \n> **サプライズ:** タイプ・グリーンは迅速に既知の脅威に適応することができます。実際のキルが予期しない方向から行われるために、あからさまな脅威を対象に提示し、はったりプレイを行うことをオススメします。\n> \n> **アクションの暴力:** タイプ・グリーンを排除する任意の手段は、一発でキルを確保する必要があります。スナイパーの武器は、必要に応じて50口径の、好ましくはホローポイント弾、または徹甲弾を利用しなければなりません。銃器での手段はもちろん二番目の選択肢であり、爆発物が推奨されますが二次的な損傷リスクが原因で使用できない場合があります。\n\n------\n\n「人生というやつがどのようにうつろうのか、ということは興味深い話だ。48時間前、私は四肢麻痺だったが、今は月でビールを飲んでいる」\n\n「まったくだ」\n\n「531へ: 彼は安らぎを得た」\n\n「アーメン」\n\n［ビールを開ける音］\n\n「なぁ、クレフ」\n\n「うん？」\n\n「俺たちは互いを殺そうとして、それから他の誰かを殺すために一緒になっていろいろやった。これは仲間ってことでいいのか？」\n[[size 0%]]\"So, now that we've both tried to kill each other, and then worked together to kill someone else, that kinda makes us buddies, right?\"[[/size]]\n「そうかもな」\n\n「俺は思うんだが……とにかくお前はなんなんだ？」\n\n「私？」\n\n「俺はお前が以前GOCにいたことは知っている。けれど誰も単独であんな数のSCPを終了させた人間はいない。そして、お前は現実改変者に対して免疫がある。お前はなんだなんだ？」\n\n「彼らと同じだよ」\n\n「現実改変者……？」\n\n「私はチャレンジャー号が爆発した時に、私の力を知った。すべての人々が死んだ。何歳かの子供が、シャトルが爆発した時、どんなことになるか疑問に思ったという理由だけで」\n\n「god…」\n\n「その後で自分の力をロックする必要があると思った。私は、私以外の、つまり私たちの残りの部分のために、それを台無しにするような危険な奴等を終了するためだけに使うと誓った」\n\n「強烈な男だ」\n\n「だから私はGOCに参加し、自分自身を守るために力を使うことを学んだ。私は他のどの現実改変者も私に力を使うのを止めることができるし、そして、変化の波にサーファーのように乗ることもできる。それが166が私を制御できない理由、そして531が私をさっさと殺せなかった理由でもある。病気に対する抗体みたいなもので、私はアンチ現実改変者なんだ」\n\n「それは……わからんな。だがわかったこともある」\n\n「何を」\n\n「俺は嘘の成る木に肥料を与えてるようだ」\n\n「はっ！　コレが美しい友情の始まりな予感がするね」\n\n「いや、どうだろ。でも、お前が二度と俺の脚を撃たないなら、俺もお前の首をへし折らないと約束するよ」\n\n「我慢するよ」",
  "tags": [
    "en",
    "tale",
    "ギアーズ博士",
    "クレフ博士",
    "コンドラキ博士",
    "世界オカルト連合"
  ],
  "author": "amamiel",
  "created_at": "2016-03-15T14:16:02+00:00",
  "updated_at": "2021-01-10T16:22:47+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "termination-order"
}