{
  "title": "SCP-5047",
  "content": "[[include info:start]]\n**SCP-5047:** 아파트 구하기\n**원작:** http://www.scp-wiki.com/scp-5047\n**저자:** [[*user Uncle Nicolini]]\n**역자:** [[*user Langston77]]\n[[include info:end]]\n\n**일련번호:** SCP-5047\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-5047은 현재 제17기지의 표준형 인간형 개체 격리실에 격리되어 있다.\n\n**설명:** SCP-5047은 일부 재단 기지의 하역장 바로 바깥에 출현하는 남성 인간형 독립체이다. 출현할 때, 독립체는 버튼업 셔츠와 카키색 바지를 입는 것으로 관측된다. 모습을 드러내고 있는 동안, SCP-5047는 일반적으로 숨겨진 보안 카메라나 지나가는 인원에게 말을 거는 방식으로 반복적으로 기지 내부로 들어가게 해달라고 요청한다. SCP-5047의 신원은 기존의 그 어떤 인물과도 일치하지 않는다.\n\nSCP-5047은 2018년 4월 23일, 걸어서 하역장으로 접근하는 동안 제81기지의 보안 시스템에 처음 감지되면서 최초로 발견됐다.\n\n**부록 5047.01:** SCP-5047 출현\n\n> **출현 번호:** 1 (발견)\n> **일자:** 2018/04/23\n> **위치:** 제81기지\n> **사건 개요:** SCP-5047은 제81기지의 하역장 외부에 출현했고 보안 시스템이 이를 감지했다. 현장의 보안 직원들이 SCP-5047을 체포하기 위해 배치됐지만, SCP-5047은 그들과 접촉하자마자 사라졌다. SCP-5047은 SCP 목록에 기록됐다.\n\n> **출현 번호:** 2\n> **일자:** 2018/04/26\n> **위치:** 제19기지\n> **사건 개요:** SCP-5047이 제19기지 하역장 외부에 출현했고 보안 시스템이 이를 감지했다. 방어용 포탑이 작동하여 SCP-5047를 향해 사격했지만, SCP-5047은 일제 사격에 놀란 후 사라졌다. 재단 기지들은 SCP-5047의 향후 출현에 대비해 경계 태세를 갖추었다.\n\n> **출현 번호:** 3\n> **일자:** 2018/05/06\n> **위치:** 제64기지\n> **사건 개요:** SCP-5047은 하역장이 열려있는 동안 제64기지 외부에 출현했다. SCP-5047은 외부에 남았지만 안으로 들어가게 해달라고 요청했다. 긴급 폐쇄 절차가 실행됐다. SCP-5047은 불만을 표했고 15분 후에 사라졌다.\n\n> **출현 번호:** 4\n> **일자:** 2018/05/09\n> **위치:** 제34기지\n> **사건 개요:** SCP-5047은 제34기지 외부에 출현하고 안으로 들어가게 해달라고 요청했다. 기지 이사관은 SCP-5047이 무장 감시 하에 내부로 들어갈 수 있도록 허가했다. 안에 들어가 있는 동안, 그것은 인간형 개체 격리동을 돌아다녔고 모든 방이 사용되면 어떻게 되는지 물은 다음 하역장으로 돌아갔다. SCP-5047은 근처의 보안 직원에게 감사를 표했고 외부로 나간 순간 사라졌다.\n\n> **출현 번호:** 5\n> **일자:** 2018/05/15\n> **위치:** 제17기지\n> **사건 요약:** SCP-5047은 제17기지 외부에 출현했고 안으로 들어가게 해달라고 요청했다. O5 사령부의 명령에 따라 SCP-5047은 무장 감시 하에 제17기지로 들어갈 수 있도록 허가받았다. SCP-5047는 인간형 개체 격리동을 다시 돌아다닌 다음 하역장으로 돌아갔고 근처의 보안 직원에게 감사를 표했다. 추가적으로, '그동안 본 곳 중 가장 최고'라며 기지의 상태를 칭찬했다. SCP-5047은 외부로 나간 순간 사라졌다.\n\n\n\n**부록 5047.02:** 격리\n\n2018년 6월 4일, 제17기지의 인간형 개체 격리동의 격리 파기 경보가 울렸다. 현장의 보안 직원은 그 어떤 격리 실패도 발견하지 못하고 구역을 수색하도록 지시받았다. 약 15분 후, SCP-5047은 이전에 비어있던 격리실에서 임신한 인간형 여성과 다양한 스티커가 붙은 상자들과 함께 발견됐다. 어떻게 기지에 들어온 것인지 묻자, SCP-5047은 '집세'라고 쓰인 $2800가 들어있는 봉투를 꺼냈다.",
  "tags": [
    "2020-즉흥경연-en",
    "en",
    "scp",
    "생물",
    "순간이동",
    "인간형",
    "지성",
    "케테르"
  ],
  "author": "Langston77",
  "created_at": "2020-10-02T08:42:33+00:00",
  "updated_at": "2024-11-07T10:40:50+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-5047"
}