{
  "title": "SCP-2294",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2294\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2294はサイト-19で空気穴を開けたアクリルガラス製の容器に収容します。SCP-2294と付随する個体たちは食料や水を必要としないらしく、またこれまで要求してきたこともありません。容器は常時マイクを介してモニターし、録音は将来的な参照のために財団アーカイブで保管されます。また、部屋とコンテナにはSCP-2294とのインタビューのためにインターコムを設置します。\n\n**説明:** SCP-2294はおよそ長さ15cm、幅8cmの切断された白人の右手です。手には部分的に手首の名残が留まっており、切断面は瘢痕組織で覆われ、数ヶ所は激しく傷ついています。\n\nSCP-2294の最たる異常な特徴は、各々の指先が元アメリカ大統領リチャード・ミルハウス・ニクソンに酷似した頭部に置換されていることです。さらに頭部の外見のみならず、これらの指先はニクソン元大統領と同一の声で発話できます。極小サイズのため、SCP-2294の言葉を聞くためには音声増幅が必要とされます。SCP-2294は指を使ってある種の昆虫やクモと同一の手法で移動することが可能ですが、普段は掌を上に向けて指を曲げ、各個体の顔を対面させています。\n    \n全個体は感覚を有し、殆どの人間と同レベルの知性を以て思考することが可能であるように思われます。5つの“頭”のうち4つは自身がまだ現職大統領であると考えており、多くの場合、国家のためには如何なる決定を下すべきかについての議論に従事しています。彼らの議題は通常、国内外の情勢を巡るアメリカ政界の現在の出来事に関するものです。個体群がどのようにしてこれらの現在起こっている出来事の情報を得ているのかは、現時点では不明です。各頭部は広い範囲の議題を把握しているにも拘らず、解決策を見出す能力は大幅に制限されています。議論された話題には以下が含まれます。\n\n* ソビエト連邦との冷戦\n* 9・11同時多発テロとそれに対する反応をどうすべきか\n* 同性間結婚の合法化\n* 銃規制\n* 気候変動\n    \n各頭部はリチャード・ニクソンに似てはいますが、各々で大きく異なる信念や見解を持ち、主に政治的な議論を通じてそれらを開陳しています。個体群(SCP-2294-1から-5)はインタビュー中には非政治的な話題についても簡潔に話し合いますが、しばしば何らかの形で話題を政治的な方面へ引き戻してしまいます。\n\n||~ SCP-2294個体||~ 付属する指||~ 人格||\n|| 2294-1 || 親指 || 幾分穏やかな性格です。2294-1は激しい議論が勃発した際には、常に他の指を仲介しようとします。外交政策における政治的意思決定に関して、2294-1は可能な限り平和を望むものの、一定の条件と挑発(特にアメリカやその国民に対する意図的な攻撃)の下では戦争に踏み切るだろうと認めました。国内政策においては、通常は保守的な理想論を公言します。他の個体たちに対し、自身が国家のために最善だと考えている物事についての長いスピーチを頻繁に行います(最長例は2時間14分)。 ||\n|| 2294-2 || 人差指 || 2294-1よりも遥かに従順です。他国との抗争を起こすことを強く躊躇っており、戦争を認めるのはアメリカに対して非常に明白な攻撃が行われた場合のみです。世界の環境問題について苦悩している唯一の個体であるように思われます。また、アメリカの社会的・経済的な平等を巡る懸念を見せてもいます。 ||\n|| 2294-3 || 中指 || 過激論者かつ愛国心にほぼ相当するレベルの急進派であり、アメリカの進歩を望んでいます。本質は放埓かつ好戦的で、戦争を大小問わずあらゆる紛争に適用可能な回答であると見做し、機会あるごとにアメリカの国力を領土拡大の道具として行使するよう奨励します。国内政策は非常に保守的であり、最も強く懸念しているのは経済的・軍事的なアメリカの成長度です。頻繁にSCP-2294の他個体と口論しているのが観察されており、討論において戦争がよく議題に挙げられる大きな理由です。 ||\n|| 2294-4|| 薬指 || 2294-4の見解もまた非常に極端です。無口で落ち着いた話し方をするこの個体は、驚くほどに平和主義的であり、財団が保有する記録上において戦争を妥当なものと認めたことが(アメリカが直接的な脅威・攻撃を受けている時でさえも)一度もありません。2294-4の決定のほぼ全ては世界平和の構築、もしくはそれに向けた努力に関連付けられます。アメリカ国民の一人一人がより満たされ、相互の繋がりが強くなるだろうという考えの下に、アメリカの経済体制を資本主義から社会主義へ変えることを望んでいます。 ||\n|| 2294-5 || 小指 || SCP-2294-5は最も特筆に値する個体です。2294-5は(他の個体たちが口頭で認めたことのない)知覚力を持つ人間の手であるという自覚と、自らのSCP指定名称および財団による収容状況を把握している唯一の個体です。政治に無関心であり、他の4個体の議論に参加することは滅多にありません。慢性的な鬱病の症状を示しており、封じ込めにも顕著に無関心です。SCP-2294個体の中で最も強い自意識を持っているにも拘らず、2294-5は起源についての問い掛けに答えず、多くの場合は他の話題に質問内容を向け直すことによって回答を避けています。 ||\n\n真の知覚力が-1から-4までにあると言えるかどうかは、彼らの政治に対する病的執着と、それ以外の事を長時間議論することが出来ない点、および財団による収容への認識の欠如ゆえに、現在は疑問視されています。 \n\n**回収ログ - 2294:**\n        \nSCP-2294は████/█/██、カンザス州南部の緑豊かな農村地域[[footnote]] [[[SCP-2736|GoI-113]]]の活動地域として知られています。 [[/footnote]]で、空き家とされている1階建ての家から強烈な臭気が流れ出しているというハイキング客からの数件の苦情を受けて、警察の捜査が行われた際に発見されました。家屋の調査で1階部分には不審な点が見当たらず、人が住んでいる徴候はありませんでした。\n\n警察の捜査チームは地下室に入り、腐敗の進行した死体5体が円いテーブルを囲んでいるのを発見しました。5体の死体のうち4体は拘束され、足枷を填められていました。SCP-2294はテーブルの上で見つかり、報告によると発声していましたが、それは周囲に聞こえるほど大きな声ではありませんでした。\n\n“言葉を話す切断された手”の報告はすぐに財団の知る所となり、回収班が現地に派遣されました。関係者には記憶処理が施され、SCP-2294は回収されました。また、地下室で発見された覚え書き(この文書の最後に掲載)も同様に警察データベースから回収されています。財団職員による徹底的な調査で、地下室には他の異常なオブジェクトや現象が存在しないことが明らかになりました。DNA検査で拘束されていた4名の身元が特定されましたが、そこに遺伝学や人口統計学上の共通点は見当たらず、全員が誘拐事件の被害者であると判明しました。5番目の死体の身元は特定されていません。\n\n遺体の解剖において死体からは異常性質が見つからず、4名の特定された個人たちは激しい脳出血で、5番目の正体不明の人物は胸に受けた散弾銃創によって死亡したことが示されました。SCP-2294が回収された家は現在、財団の監視下にあります。如何なる人物であれ家屋内に侵入したという報告は、調査のため即座に財団職員の下へ中継されます。\n\n財団が有するSCP-2294の████時間以上に及ぶ音声記録で、この事件、何故SCP-2294がそこで発見されたか、そこで起こり得た出来事にSCP-2294はどのように関与したか(そもそも関与はあったのか)について議論されたことは一回もありません。インタビューにおいてSCP-2294はこの話題に関する質問を認識しません。\n    \n[[collapsible show=\"+ 回収地点で発見された覚え書き\" hide=\"- 覚え書きを隠す\"]]\n\n//美しい音楽を生み出したいのなら、黒と白の音色を共に奏でなければならない。//\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "体肢",
    "擬態",
    "政治家",
    "移動"
  ],
  "author": "C-Dives",
  "created_at": "2016-04-02T08:40:14+00:00",
  "updated_at": "2024-02-21T12:28:33+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-2294"
}