{
  "title": "時の狭間の迷宮",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n[[[where-theres-a-will|← 前へ]]] | | [[[Aleph-null hub |ハブ]]] | | [[[the-pattern-interlude|次へ →]]]\n[[/=]]\n\nコテージから離れ、図書館で過ごす時間が増えるにつれて、リリベスは自分がいかにして使われていたのかを理解した。確信を持つことこそできなかったものの、彼女は自身が宇宙規模のチェス盤に立つ1個のポーンであるかのように感じ始めていた。プレイヤーの顔も、ルールすらも知らなかったが、しかしゲームの要素は幾らか知ることができていた。\n\nこの場所に辿り着いてから数日。見知らぬ地にいる感覚が彼女を興奮と不安感でもって満たし、変化の予感を与えていた。彼女は今確証を得た。別の宇宙にもあのコテージがあり、そこに住まう人間がいる。その数は？ひょっとすると無限にあるのか？リリベスには分からなかった。\n\nペルセウスはこう説明した。「この状況を操っているものが何であれ、それは分かりやすく敵対的な振る舞いをしている訳ではない。そしてその標的は、一般的に───違う名前の場合もあるが───財団と呼ばれる組織に限られている」\n\n図書館と道だけはこの影響を受けない場所であるように思われた。ペルセウスは自分が最初にコテージから脱出した時、どのようにして財団への帰還を試みたのかを説明してくれた。何度も試みてはみたものの、一度図書館や道から出れば途端にコテージに戻されてしまうのだという。\n\n「それと同じで、この状況を操っているものが何であろうと、それは分かりやすく友好的な振る舞いをしている訳ではないよね」嘲るように言い、ノーマは彼女自身はちゃんと被れていると主張するシルクハットの位置を直した。コテージから来たのは彼女とペルセウスだけではない。リリベスは自分よりも後に3人目が図書館に辿り着いたのを見ている。異様な見た目の男だ。灰色の肌に毛の無い体、着ている物は襤褸だった。「19番目の地」の奴隷だと名乗った彼の説明するところによると、そこはサイト-19と驚くほどによく似ているようだった。\n\nこの長きに渡る懇親会に参加した中でコテージ以外から来た人物はカリーナだけだ。カリーナは文字通り図書館に縛り付けられているに過ぎず、さらに言うなら机の前で床と融合していたのだ。こういった事はこの場所の司書にとってはありふれたものであるらしい。ともかく問題はそこではない。リリベス、ペルセウス、ノーマ、クルックスの4人が寝泊まりするために寮のような部屋を貸し切ってくれたのは彼女なのだ。彼らは必要なだけ滞在できる事を喜んだ。\n\nリリベスが図書館に辿り着いてから4日目の事だった。\n\nリリベスは会議室の中央に円形に並べられた座り心地の良い椅子に座っていた。向かいにはペルセウス、左にはクルックス、右側にはノーマ。ペルセウスの後ろ側の部屋の隅で、カリーナは白紙の本に記録を書き込んでいた。\n\n「止めようとでも言うのですか？」クルックスが尋ねた。\n\n「その選択肢を除外している訳ではない」ペルセウスは答えた。「これは人々を連れ去っているし、連れ去ってきたのだし、そして僕たちが死んだ後も確実に同じ事をし続けるだろう。仮にそれが何らかの邪悪な目的のためであるならば、その筋書きやこの現象の背後にあるものは何であれ無力化しておきたいんだ」\n\n「これはスローサリングの意思なのです。本当なんです」クルックスが縋るように言った。\n\n「スロー、何リング？」ノーマが怪訝な視線を向けた。\n\n「聞いてくれクルックス。僕は君が信じているものを理解しているし、できる限りのやり方で尊重している。だけど、今はどんな結論にだって飛びつくべきじゃない」\n\n「ペルセウスに同意」ノーマが言った。「私たちは何が起きているのかを知らなきゃならない。そして、それは今この時に持っている情報によってのみ行うことができる。オリオン、あなた地下で歯車を見つけたと言ってたよね？」\n\n「ええ」リリベスは頷いた。「芝生の下深くにはいくつもの横穴がある。ほとんどは何も無い部屋に辿り着くのだけれど、これに関しては巨大な機械室につながっているわ。何のためのものかは分からないけれど、何かをしているのは間違いないと思うわ」\n\n「そして君はポンプの水が行く先についても話してくれた」ペルセウスが付け加えた。「SCP-2508と同一のものに付けられたと思われる、SCP-2508ではない名前と共に」\n\n「その通りよ。特に、クルックスが信じるところの、『スローサリング』という実体についてはそうだとほとんど確信していると言っていい」\n\n「まあ私が知りたいのは」ノーマは顎に手を当てて歩き回っていた。「私たちがポンプに入れた水を一体どんなのが欲しがっているのかってこと。それにもし、あなたが見たパイプが本当に私たちの───まさか、これって私たちのコテージがホントに物理的に繋がってて、水を供給するために協力し合ってるって事じゃん」\n\n「スローサリングは喉が渇いているんじゃないでしょうか」クルックスが言った。ノーマが固まった。\n\n「そもそもスローサリングってのは何なの」彼女が尋ねると、クルックスは大きく目を見開いた。\n\n「なんですと。彼の者は神ではありませんか。古くからの伝承が彼の者と、タイプ・フリッツの主人について語っています。ご存知の通り、彼の者の存在証明には主人が必要不可欠ですからね。あなたの世界にはこの伝承が伝わっていなかったのですか？」\n\n「無かったけど」ノーマはきっぱりと断言した。\n\n------\n\nSCP-2508を出てから7日、リリベスは帰って来た。彼女は身の回り品を手に取り、発電機とポンプを重点し、何もかもが恙なく動いている事を確かめた。戻ってくるつもりなど無かった。ある意味では、彼女はこの場所の齎す安らぎを恋しく思うことだろう。愛着が芽生えていたからだ。けれど彼女は心の中で、この場所は自分がいるべき場所ではないのだと分かっていた。もしも逃れる手段でもあろうものなら、彼女はそれを行わなければならなかった。その先には家があり、もう20年近くも会っていない家族がいるのだ。特にもう大人になっているだろう娘のエミリーが恋しかった。\n\n曇り空には潮の引いたビーチを思い起こさせる潮辛い香りが漂っていた。直近の20年において彼女の家であったもののドアを閉めた瞬間、彼女はどきりとさせられた。彼女はこの場所を去ろうとしているのだ。降り注ぐ雨粒が視界から消えていく。迫り上がる土と泥の壁が、エレベーターが暗闇の深きに戻りゆくにつれてゆっくりと空を塗り潰していった。\n\n程なくして図書館に帰り着くと、そこではクルックスとノーマが『A共通』と札が掲げられた通路を探索していた。ここでは未だかつて見たことが無いほど多くの情報を自由に利用することができ、それを用いることによって彼らはコテージが何なのかについて、そしてあわよくばどこから来たのかについての手がかりを見つけようとしていた。\n\n「忙しそうね、お二人さん」とリリベスは言った。\n\n「こっちだけじゃないみたいだけどね」ノーマは続けた。「コテージの荷物を持ってきたんでしょ。また何かしに戻る必要はある？」\n\n「無いわ。もうポンプは一生分回してきたもの。あなたは？」\n\n「こっちもいずれそうするつもり」\n\n「了解」リリベスは近くの肘掛け椅子に座った。「ちょっと訊いてもいい？」\n\n「どぞ」\n\n「あなたは財団とどういう関わりがあったの？もちろんサイト-43で働いていたと聞いてはいるわ。でも……」\n\nノーマは彼女に目を向けた。「でも、何？」\n\n「あなた……12かそこらでしょう」\n\n「12歳6ヶ月よ、御慧眼恐れ入るわ。で、それが何か？子供は親を養わなきゃいけないでしょ」\n\n------\n\nリリベスが『遠かりし地』という本の17ページ目にそれを見つけたのは旅立ちから9日が経った日のことだった。\n\n> 旅の間、私は多くのおかしな人に会ったが、道なるものについて警告してきた集団ほど得体の知れない者はいなかった。彼らは私が不慣れである事を察知し、いくつかの場所や嵌まり込んでしまうポイントについて警告してくれた。彼らはこういった類の場所についてよく知っており、道を行く者の安全を守るために尽力しているのだそうだ。何者なのかを尋ねると彼らはただ「アレフ＝ヌル」とだけ答えた。\n\nページを開くとこういった文章がリリベスの目に飛び込んできた。図書館のどこにもコテージに関する記録は見つかっていないがこれが手がかりになるかもしれない。コテージが何なのかを知っている者がいるとするなら、この集団、アレフ＝ヌルを置いて他に無いだろう。\n\nリリベスが大急ぎで皆にこの事を伝えると皆同様の事を言った。\n\n「どう思われますか？この著者には見識があるようですが」クルックスは言った。\n\n「『嵌まり込んでしまう』ポイントってところはどう？私たちの窮状にそっくり」ノーマが同意した。\n\n「では決まりだ」ペルセウスが宣言した。「僕たちはアレフ＝ヌルの人をを見つけなければならない。彼らの動きを追えないかカリーナに頼んでみよう」\n\n「もしかしたらその人たちならこの泥沼から抜け出す方法を知っているかもしれない」とノーマが言った。\n\n「そうだといいわね」リリベスは本の表紙を見つめた。金文字の書かれた深紅の革表紙は埃っぽく、そしてひどく風化していた。「私たちはあの場所で長い時を過ごしてきたもの。そろそろ別の景色を見ていい頃よ」",
  "tags": [
    "en",
    "tale",
    "蛇の手"
  ],
  "author": "NorthPole ",
  "created_at": "2024-03-10T03:15:13+00:00",
  "updated_at": "2024-03-10T03:17:32+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "rabbit-hole-in-time-lapse"
}