{
  "title": "無間天獄",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 無間天獄\n**著者:** [[*user TOLPO]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n[[module CSS]]\np {\nline-height: 1.6em;\nfont-size: 1.05em;\n}\n[[/module]]\n　もう何十年も前から、人間は[[[end-of-death-hub|生に囚われる]]]ようになった。死からは解放された……というよりかは見放されたと言う方が近いのだろう。死んでどこかに消えてなくなりたいと思っても、それはできない。自らの首に刃を突き立てようものなら、意識はそのまま、真っ暗な空間だけが続く。どんなに気が狂おうとも終わらない無間地獄が始まるだけだ。真っ暗闇を、目的もなく彷徨い続けるが、自分の意識がなくなることは決してない。科学的にもこれが証明されている。\n\n　そんなことが130年ほど続いた。私は肉体的にはとっくのとうに動けなくなっているが、サイボーグ化するだの、記憶をクラウド上にアップするだので、変わらず正気を保っていた。世界はあいも変わらず変化を求め続けているし、流行り廃りもある。科学も法も、食べ物に関する技術まで、あらゆるものが進み続けている。進み続けなくては皆、正気を保っていられない。変わらない風景は3日もすれば飽きてしまう。都市化が進んだ今、誰でもそんなことを心の奥底では考えている。\n\n　寝て、起きる。また寝て、また起きる。この繰り返しを、数え切れないほど繰り返している。目覚ましの音楽を毎回変えたりだとか、小さな目に見える変化を意識的に作ってはいる。この世に飽きないように、変化を求め続けてきていても、急にもっと劇的な──自分を根本的に変えるかのような激しい変化を求めたくなることがある。｢死にたい｣とは思わないが、｢生きるのに飽きた｣とは心の底で思うようになった。今年で160歳だが、10倍の1600歳、100倍の16000歳になった時に、自分が自分でいられるだろうか。分からない。グルグルと思考を巡らせても、未来のことはこれっぽっちも分かりやしない。それが面白いのかもしれないが、唐突にどこか遠くに、天国みたいな場所に行きたくなる時がある。\n\n　寝て、起きる。歯を磨き、カップを両手に持ち、コーヒーを飲む。ポストを開けて、チラシを眺める。\n\n> ここに来て、あなたも天国に行こう！無料体験会実施中！\n\n　見るからに怪しい。明らかにアホらしい。どうみても胡散臭い。けれど、どこか惹かれるものがあった。この際詐欺でもなんでも良かった。今までこういったあからさまなものに引っかかって来なかったから、ちょいとばかしバカやっても良いと思った。朝の覚めた頭は、こういう思い切った決断をラクにする。カップを片手に持ち替えてコーヒーを飲み干し、出かける準備をした。\n\n　体験会の会場に着くと、既に私と同じような顔をした人間が30人ほどいた。主催の話を聞き流し、シャワールームほどの広さの空間に入る。\n\n　目を開けると、花畑が広がっていた。程よい傾斜の平原に、色鮮やかなチューリップが辺り一面に咲き乱れている。そよぐ風が服を揺らす感覚に、太陽の温かさ、何から何まで私の想像した天国だった。\n\n　ちょろちょろと流れる小川を何歩か歩いて渡ると、私が15の頃に死んだ祖父母が見えた。あれから145年も経ってはいるが、顔を覚えている。記憶の奥底にいた、祖父母の記憶が蘇ってくる。一緒に蕎麦を食べに行ったことがまず思い出された。蕎麦の味自体はよく思い出せなかったが、一緒に過ごした時間が次々と脳の底からてっぺんまで登ってきて、埋めつくす。泣き腫らした目を、目の前の祖父母は優しく見つめていた。\n\n　泣いて、泣いて、泣き疲れた結果寝てしまっていた。目を覚ますと、体験会の会場の天井を眺めていた。\n\n｢やっと目が覚めましたか？いや、よく眠ってらっしゃいましたよ｣\n\n｢あぁ……そうですか……。すみません｣\n\n｢いえいえ。天国を体験した感想、いかがでした？｣\n\n｢素晴らしかったですよ。とても……とても。私の理想の天国でした。嘘偽りなく｣\n\n｢それは良かった。あれはあなたの記憶から、理想の天国を作り出すものなんですよ。目が覚めてすぐですが、どうです？お買い求めになるのは？｣\n\n　体験会の主催はパンフレットを取り出す。私がさっきまで入っていたシャワールーム大の空間の値段が書いてある。安くはないが、車と同じくらいの値段だ。あまり金を使ってはこなかったから、私は迷わず払った。\n\n　後日、それは私の手元に届いた。私は\"天国\"に、何日も、何十日も入り浸った。ここに延々といれば、無間地獄なんてなく、ずっと幸せでいられる。無理して進歩する必要なんてない。爽やかで心地の良い風が、頬を撫でた。\n------\n\n[[div class=\"blockquote\"]]\n\"天国\"に入り浸って連絡が途絶える者多数、専門家｢高い依存性がある｣\n\n東弊重工社から発表された\"天国ルーム\"の中毒性、依存性が問題視されている。現在までに、体験会参加者等の使用者の9割、約500人ほどが消息を絶っていることから、政府は\"天国ルーム\"の発売を取りやめるよう指示した。(略)｢薬物依存と同じだ。私たちは何年、何十年、何百年と、現実を直視し続けなければならない。意識を保って、毎日を明るく、飽きることなく暮らすことが肝要だ。そのために、私たちは進歩しなければならず、現実逃避に現を抜かしてはいられない。｣と政府は述べる。\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "ショート2023",
    "死の終焉"
  ],
  "author": "TOLPO",
  "created_at": "2023-05-13T13:02:29+00:00",
  "updated_at": "2023-05-13T15:02:40+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "lost-in-the-abyss"
}