{
  "title": "SCP-6493",
  "content": "[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n----\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6493\n|clearance= 4\n|container-class= safe\n|secondary-class= none\n|disruption-class= dark\n|risk-class= caution\n]]\n----\n[[include component:image-block\n| name= https://upload.wikimedia.org/wikipedia/commons/a/a9/Pistol%2C_flintlock_%28AM_1924.24-12%29.jpg\n| caption= SCP-6493-A after recovery.\n| width= 55%\n| align= right]]\n\n**Special Containment Procedures:** Both SCP-6493-A and SCP-6493-B are to be contained in a Standard Secure Chest in the storage area of Site-42. Usage of SCP-6493 must be approved by O5-Council [[footnote]]See Addendum-1 for more information[[/footnote]].\n\n**Description:** SCP-6493 is the designation given to two objects:\n* SCP-6493-A, a .60-caliber Syrian flintlock pistol of early 19th century make, that provokes both visual and auditory hallucinations to any individual that holds it;\n* SCP-6493-B, a collection of --62-- 57 bullets, which display a significantly low internal Hume level[[footnote]]0.1-0.4 Hm.[[/footnote]].\n\nWhen loaded and shot through SCP-6493-A, any instance of SCP-6493-B will rapidly reach baseline Hume levels, along with the general area of its path and any object that it collides with. When said object is a Reality Bender, or any other ontokinetic entity or object, any effect that the target will be violently dismembered, resulting in the neutralization of its anomalous effects. Although it is hypothetically possible to neutralize the effects without killing the subject, the explosive nature of SCP-6493-B makes it virtually impossible.\n\nSCP-6493 was previously owned by late GOC Strike Team member Louis Laurent. It was purchased by Laurent in Damascus, Syria in the aftermath of a joint GOC-Foundation operation involving the termination of SCP-████. It is currently unknown if SCP-6493 has always been anomalous since its creation, or rather gained its properties after the death of Agent Laurent.\n\n------\n\n[[=]]\n**[[size 145%]]Addendum-1 /// Experimentation[[/size]]** \n[[/=]]\n\n------\n\n[[tabview]]\n[[tab Experiment-1]]\n**Date:** 01/07/2020\n**Presiding:** Dr. Kyer, D-986271\n**Procedure:** D-986271 was instructed to hold SCP-6493-A, load it with an ordinary .60 bullet, shoot at a target from a distance of 20 m, and report any type of hallucination.\n----\n**Results:** D-986271 reported hearing a man frenetically crying followed by a loud gunshot after picking SCP-6493-A. D-986271 was not able to shoot the bullet after loading, as the flint mechanism did not respond to the pulling of the trigger.\n@@ @@\n**Notes from Dr. Kyer:** 'D-986271 exhibited a sense of stress and anxiety following this experiment.'\n [[/tab]]\n[[tab Experiment-2]]\n**Date:** 01/07/2020\n**Presiding:** Dr. Kyer, D-986271\n**Procedure:** D-986271 was instructed to load an ordinary flintlock pistol with one SCP-6493-B, shoot at a target from a distance of 20  m, and report any type of hallucination.\n----\n**Results:** D-986271 did not report any hallucination. Subject was not able to shoot SCP-6493-B, as it appeared to not ignite, despite the flint mechanism working as intended. SCP-6493-B's internal Hume level remained between 0.1-0.4 Hm.\n@@ @@\n**Notes from Dr. Kyer:** 'Following a psychological analysis, D-986271 was dismissed from further experimentaion involving SCP-6493.'\n[[/tab]]\n[[tab Experiment-3]]\n**Date:** 02/07/2020\n**Presiding:** Dr. Kyer, D-801718\n**Procedure:** D-801718 was instructed to load SCP-6493-A with -B, shoot at a Scranton Reality Anchor (fixed at 75 Hm) from a distance of 40 m, and report any type of hallucination.\n----\n**Results:** D-801718 reported being able to see a toppled chair, and to hear an infant crying while holding SCP-6493-A. D-801718 successfully loaded SCP-6493-A and shot SCP-6493-B toward the Reality Anchor. The Hume level of the area rapidly reached baseline values, and after being perforated by SCP-6493-B, the Reality Anchor stopped working. Following analysis showed that the internal components of the SRA were broken beyond repair. \n@@ @@\n**Notes from Dr. Kyer:** 'Further experimentation with SRAs is required to gatter enough data. D-801718 did not show any substantial psychological disturbance.'\n[[/tab]]\n[[tab Experiment-4,-5,-6]]\nExperiments 4, 5 and 6 were omitted for brevity; procedure and results were similar to Experiment-3. D-801718 reported the following hallucinations:\n* a woman yelling something unintelligible;\n* a knife flying;\n* a man standing in front of them;\n* a 'loud and violent arguement'[[footnote]]Subject refused to elaborate further.[[/footnote]];\n* SCP-6493-A in a drawer;\n* a bloody carpet;\n* a crib;\n* glass shards on a table;\n* a woman holding a knife.\n[[/tab]]\n[[/tabview]]\n\n[[div style=\"color: black;  background:#F4C3FF url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= **__[[size 158%]]NOTICE FROM ETHICS COMMETTEE[[/size]]__**\n@@ @@\n**Date:** 06/07/2020\n**Subject:** SCP-6493 and its future usage.\n----\nFollowing the experiments brought forth by Dr. Kyer, experimentation of SCP-6493 has been __suspended until further notice__.\n@@ @@\nFuture usage of SCP-6493 __must__ be allowed by O5 Council vote under the threat of any K-Class Scenario involving any ontokinetic threat. By order of the O5 Council, MTF Nu-8 \"Gun Control\" must be established as a Task Force capable of safely using SCP-6493 in case of such Scenario becoming reality. \n----\nSecure, Contain, Protect.\n[[/div]]\n------\n\n[[=]]\n**[[size 145%]]Addendum-2 ///  Discovery[[/size]]**\n[[/=]]\n\n------\nOn 30/06/2020, at 00:27, the following email was sent to a computer terminal of Site-42.\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n\n**To:** ##red|@@researcher.david.█████@scp.int@@## \n**From:** ##red|@@researcher.jane.ware@scp.int@@##\n**Subject:** Me\n[[/div]]\n------\n[[size 90%]]Hey David, it's been a while. I'm contacting //you// because I know I can trust you. \n@@ @@\nI've made a discovery, about a week ago I discovered that I can bend the local geometry of any object that I can see. Yes, I'm a Reality Bender, although I'm still fairly weak. I've decided to turn myself in, send someone to come pick me up. I promise I don't have bad intentions, I just think that remaining here could be dangerous for everyone, for both Lyvia and Louis.\n@@ @@\nDon't worry, I didn't tell anything to Louis, I don't know how he could react. One thing that I know is that he wouldn't support me reaching out to the Foundation for this. I can't believe that in 8 years he still can't understand that 'shooting big scary monster' is not always the solution, I'm starting to believe that the GOC actually indoctrinates its members. Turning myself to them means suicide, and yes I know that he just wants me to be in the safest of hands, but he just can't comprehend that those hands are not the GOC's.\n@@ @@\nRespond soon,\nResearcher Jane Ware.[[/size]]\n----\n[[/div]]\n\nResearcher David █████ notified Site Director John M. Thomson, who in turn mobilized an investigation of the Laurent household in ████, England by MTF Epsilon-6 \"Village Idiots\".\nEpsilon-6 arrived on site at 1:03 and entered the building at 1:05.\n\n[[size 110%]][[collapsible show=\"+ Open Video Log Trascript\" hide=\"- Close Log\"]][[/size]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px; border: solid 2px #605F60\"]]\n**[[size 110%]]Exploration Video Log Transcript[[/size]]**\n**Date:** 30/06/2020\n**Exploration Team:** MTF Epsilon-6 \"Village Idiots\"\n**Team Lead:** E6-C\n**Team Members:** E6-1, E6-2, E6-3, E6-4\n-----\n**<BEGIN LOG>**\n\n**E6-C:** Ok, starting recording. Check your mic everyone.\n**E6-1:** Check.\n**E6-3:** Check.\n**E6-4:** Check.\n**E6-2:** Check.\n**E6-C:** And check your Kant counters.\n**E6-3:** All fine here.\n**E6-C:** Good, seems everthing's working.\n\n[ //E6-C rings the bell of the Laurent household// ]\n\n**E6-4:** Hopefully that reasercher responds. What was her name again?\n**E6-1:** Jane Ware. Researcher of Site-42. Married to GOC operative Louis Laurent. Member of Proj-\n**E6-4:** Mate, you always have to flex your memory, don't you? I just asked her name not her biography!\n**E6-2:** Wait. You just said 'GOC operative', didn't you ?\n**E6-1:** Yep. Never thought in my life I would've read about a Foundation reasearcher being married to a Strike Team member, I guess love knows no boundary...\n\n[ //2 minutes have been ommited for brevity// ]\n\n**E6-3:** This is getting ridiculous. Can't we just bust the door?\n**E6-C:** Command?\n**SiteCommand:** You are given permission to break into the house.\n**E6-4:** Ok, let's get down to busin-\n**E6-1:** WAIT!\n\n[ //E6-1 checks under the carpet in front of the door and finds a key// ]\n\n**E6-3:** How did you even- Nevermind.\n\n[ //E6-1 opens the door, team enters the house// ]\n\n**E6-C:** We are from the Foundation. Reasercher Jane Ware show yourself.\n**E6-3:** No response.\n\n[ //An infant crying can be heard upstairs// ]\n\n**E6-C:** Three and Four check the rooms on the left.\n**E6-3 and E6-4:** Roger.\n**E6-C:** Two, clear the room on the right. One, with me upstair.\n\n[ //team splits// ]\n[ //E6-3 and E6-4 are in a kitchen. Chairs are toppled, multiple products for newborn children can be seen on the table and on the floor, along with several glass shards// ]\n\n**E6-4:** Seems like there was a fight here.\n**E6-2:** Nothing to report here, just a normal living room.\n**E6-1:** We're approaching the-\n\n[ //E6-C and E6-1 turn the corner of the hallway// ]\n\n**E6-1:** -fuck?!\n**E6-C:** What the hell...\n**E6-4:** What's going on up there?\n\n[ //Louis Laurent can be seen lying on the floor, in front of a partially opened door. SCP-6493-A is visible just in front of the door, while several instances of SCP-6493-B can be found on the floor and in a drawer near Laurent// ]\n\n**E6-C:** There's a corpse here. Probably Laurent, bullet in his head, knife in his shoulder.\n**E6-2:** Good lord...\n**E6-C:** The fuck is going on with these bullets, One, you see this?\n**E6-1:** What do you me- Oh... under 1 Humes, uh? We sure that your Kant counter still works?\n\n[ //E6-1 enters the room in front of Laurent// ]\n\n**E6-1:** What the fuck is that...\n\n[ //E6-1 finds himself in a bedroom. A dismembered corpse lies on the floor next to the bed. A crib, with Lyvia Marie-Claire Laurent inside, is on the opposite side of the bed. A broken computer and a toppled chair can be seen near a desk// ]\n\n**E6-C:** Shit... Command, are you seeing this?\n**SiteCommand:** Yes, we are. We are sending a medical team. Hold position.\n**E6-1:** Hey, there's... also the child here... in the crib...\n**E6-C:** Safely take them out of here, I remain here in this room.\n\n**<END LOG>**\n\n[[/div]]\n[[/collapsible]]\n----\n\n[[=]]\n**[[size 145%]]Addendum-3 /// Investigation[[/size]]**\n[[/=]]\n\n----\nAfter the events of 30/06/2020, an investigation of the Laurent couple was opened. Due to the demands of the GOC over the possession of SCP-6493, a meeting between representatives from both organizations was scheduled for 09/07/2020 in order to settle the dispute. By O5 council order, O5-█, O5-█ and Dr. Eberhardt were chosen as the Foundation's representatives.\n\nMTF Eta-5 agent Patrick Blake, known to be a long time friend of both Louis Laurent and researcher Jane Ware, was interviewed in order to move forward the investigation effort.\n\n[[size 110%]][[collapsible show=\"+ Open Interview Log\" hide=\"- Close Log\"]][[/size]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px; border: solid 2px #605F60\"]]\n**[[size 110%]]Interview Log[[/size]]**\n**Date:** 01/07/2020\n**Interviewer:** Dr. Eberhardt\n**Interviewee:** Agent Patrick Blake\n**Foreword:** Agent Blake was asked about his relationship with Louis Laurent and Jane Ware, and give further information about the couple themselves.\n----\n**<BEGIN LOG>**\n\n[[include component:image-block\n|name= https://upload.wikimedia.org/wikipedia/commons/7/7d/French_Blue_Helmet_soldier_in_Sarajevo%2C_1995.JPEG\n| caption= Agent Laurent during a UN peacekeeping mission in the late 2000's.\n| width= 45%\n| align= right]]\n\n**Dr. Eberhardt:** Good day Agent Blake.\n**Agent Blake:** Good day Doctor.\n**Dr. Eberhardt:** We are here to talk about the Laurent couple. I was told you were an acquaintance of them, were you not?\n**Agent Blake:** Yes... Doctor.\n\n[ //Agent Blake started sobbing// ]\n\n**Dr. Eberhardt:** Hey, everything's ok. Take your time if you must. \n**Agent Blake:** No, I'm... I'm ok. So, me and Jane were friends back in Middle School. Both my father and her mother were Foundation researchers, so obviously we followed their steps. Her as a researcher, me as a Jäeger Bomber...\n**Dr. Eberhardt:** And what about Laurent?\n**Agent Blake:** Louis... Louis... He was a strange fellow. Strike Team member, nickname 'LAWDOG'; we met in Syria in 2011, during the operation for the termination of SCP-████, are you familiar with that, Doctor?\n**Dr. Eberhardt:** Yes, I'm aware.\n**Agent Blake:** Good. Jane arrived after the battle, as a field researcher, or something like that. They met in Damascus, she fell for him first. Eventually they started dating, and in 2014 they started living together in ████, after Louis got discharged. A year ago they married and had Lyvia. Oh God, is she ok right now?\n**Dr. Eberhardt:** Yes Agent, Lyvia is safe now. Although someone will have to take custody over her.\n**Agent Blake:** Is that also going to be decided in that meet up thing?\n**Dr. Eberhardt:** Yes. I'll be attending the 'meet up thing' too. I can assure you we won't let the GOC take her.\n\n[ //silence// ]\n\n**Dr. Eberhardt:** So anyway, you said that Laurent was a 'strange fellow', can you elaborate on that?\n**Agent Blake:** Yeah... He was the archetype of the perfect soldier. They always tell us that 'a good soldier doesn't question, they just act', well Louis took that way too seriously. \n**Dr. Eberhardt:** In what way?\n**Agent Blake:** For him, anything said by GOC High Command was devine law. He just... took his duty over anything else. There were rumours back in Syria about him, some thought he was some sort of secret project or super soldier made by the GOC, always obeying order.\n**Dr. Eberhardt:** Thank you Agent. Can you tell us more about Jane Ware?\n**Agent Blake:** Sure. She always had been interested by her mother's work, so she put a lot on time in her reasearch. She was the brightest and most kind-hearted person I've ever known. And regarding her relationship with Louis, they did truly loved eachother, even though they did sometimes clash, because of the different philosophies of the Foundation and the GOC you see.\n**Dr. Eberhardt:** And what about her condition? Did she ever tell you about it?\n**Agent Blake:** No, I discovered that Jane was a Reality Bender just a few hours ago. As far as I was told, she herself discovered this just recently. By the way Doctor, was she found in the end?\n**Dr. Eberhardt:** I'm not allowed to tell you about the current status of Jane Ware.[[footnote]] At the time of this interview, blood analysis had already confirmed that the dismembered corpse found in the bedroom belongs to researcher Jane Ware.[[/footnote]]\n**Agent Blake:** I see... and what about the meeting, what's that about besides Lyvia?\n**Dr. Eberhardt:** I'm sorry, I cannot speak of this either.\n\n[ //Agent Blake started sobbing for about 1 minute// ]\n\n**Dr. Eberhardt:** I... I have another question. Have you ever heard of an antique gun belonging to Laurent?\n**Agent Blake:** Uh... Yeah his flintlock, he bought it back in Damascus, why the question?\n**Dr. Eberhardt:** It was found in the bedroom, we believe it is connected to the incident.\n**Agent Blake:** Oh... I see.\n**Dr. Eberhardt:** This concludes the interview. Thank you for the cooperation Agent Blake, you are dismissed.\n\n**<END LOG>**\n[[/div]]\n[[/collapsible]]\n\nOn 01/07/2020, footage from the security cameras of the Laurent household was obtained; unfortunately, most of it was higly distorted and unusable. It is currently agreed on that researcher Jane Ware's reality bending effects are the cause of the camera glitch that lead to the disturbance of most of the data. The following is a transcript of the surviving material.\n\n[[size 110%]][[collapsible show=\"+ Open Transcript\" hide=\"- Close Log\"]][[/size]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px; border: solid 2px #605F60\"]]\n**[[size 110%]]Recovered Footage from the Laurent Household Transcript[[/size]]**\n**Foreword:** The following information, together with the hallucinations given by SCP-6493-A, was crucial for the Foundation in order to reconstruct the incident. For the sake of brevity, only the first name will be used to refer to the individuals involved.\n----\n**<BEGIN LOG>**\n\n__29/06/2020, 22:20, living room:__ Jane and Louis are both playing with Lyvia, they then start talking about what they'll do after Foundation's maternity leave expires.\n\n**Jane:** Well, I believe they give me one paid year, so for now we shouldn't worry that much.\n**Louis:** Yeah... yeah... God, I can't believe it's already been four months, time flies when you are a parent I guess...\n**Jane:** [DATA MISSING]\n**Louis:** No, I don't think I would go back to Strike Team. With my experience I could get a position in High Command, but that will be hard, and for now I want to focus on this.\n**Jane:** Like that's ever gonna happen!\n**Louis:** Hey, cut it! I mean, you're kinda right...\n\n__29/06/2020, 23:10, bedroom:__ Jane is seen tucking Lyvia in the crib.\n\n__29/06/2020, 23:10, living room:__ Louis is sleeping on the couch.\n\n__29/06/2020, 23:20, living room, hallway and kitchen:__ Louis wakes up, starts walking towards the kitchen, however he sees Jane using her powers to put in order the bathroom, then he enters the kitchen with an uneasy face.\n\n__29/06/2020, 23:48, bedroom:__ Jane starts writing the email ( //see above// )\n\n__30/06/2020, 00:07, kitchen:__ Louis can be heard murmuring to himself.\n\n**Louis:** No... No... NoNoNoNoNo... It can't be, how... What do I do... No... No... Why...Why... \n\n__30/06/2020, 00:27, bedroom and kitchen:__ Jane sends the email to Site-42, at the same time, Louis breaks a glass of water.\n\n__30/06/2020, 00:28, kitchen:__ Jane, hearing the glass breaking, goes to the kitchen.\n\n**Jane:** Louis, what was that, is everything ok?\n**Louis:** Jane... an hour ago... you... in the bathr-\n[DATA MISSING]\n\n__30/06/2020, 00:29, kitchen:__ Jane and Louis are arguing, Jane can be seen holding a knife.\n\n**Louis:** You're lying! How can I trust you?\n**Jane:** Louis what the fuck are you talking about... I AM turning myself in, I know I could become dangerous for eve-\n**Louis:** SHUT UP. The Foundation doesn't know shit. It's better for you t-\n [DATA MISSING]\n\n__30/06/2020, 00:30, kitchen:__ \n\n**Jane:** Stay back, I'm not afraid to use my powers if necessary.\n**Louis:** So you admit you're dangerous...\n**Jane:** I- I...\n**Louis:** Please just listen... I know it sounds-\n[DATA MISSING]\n**Jane:** No... No... Christ, Louis can't you think with your own head for once?\n[DATA MISSING]\n\n__30/06/2020, 00:31, hallway and bedroom:__ Jane has fled to the bedroom upstair with a knife, Louis tries to follow her, but the glass shards in his left leg slow him down.\n\n__30/06/2020, 00:32, hallway and bedroom:__ Louis opens a drawer near the door of the bedroom and [DATA MISSING], then he enters the bedroom while loading SCP-6493-A with an istance of SCP-6493-B, Jane is using her powers to make the knife float in midair.\n\n**Louis:** You leave me with no other choice, you won't listen! You're dangerous, either here or in the hands of the Foundation.\n**Jane:** [DATA MISSING]\n**Louis:** No... I... JUST SURRENDER PLEASE... I don't want to do this...\n//Louis is crying.//\n**Jane:** [DATA MISSING]\n**Louis:** Don't... please... [DATA MISSING]\n//Louis starts pulling the trigger.//\n[DATA MISSING]\n//Louis is in the hallway in front of the door, with a knife in his left shoulder.//\n**Louis:** W-What have I... why... why... why... why... why... why... why... \n//Louis points SCP-6493-A to his right temple.//\n[DATA MISSING]\n\n**<END LOG>**\n[[/div]]\n[[/collapsible]]\n----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[div style=\"background: url(\"https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png\") center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ WARNING: THE FOLLOWING DOCUMENT IS LEVEL 5/6493 CLASSIFIED\n----\n+++ ANY ATTEMPT TO ACCESS THIS DOCUMENT WITHOUT LEVEL 5/6493 AUTHORIZATION WILL BE LOGGED AND WILL LEAD TO IMMEDIATE DISCIPLINARY ACTION.\n[[/div]]\n[[/=]]\n\n[[=]]\n------\n[[size 120%]][[collapsible show=\"Enter Credentials\" hide=\"Welcome Dr. Eberhardt\"]][[/size]]\n[[div style=\"background: #EFEFEF; border: solid 3px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n**__[[size 110%]]GOC-FOUNDATION MEETING REPORT[[/size]]__**\n[[<]]\n**Foundation representatives:** O5-1, O5-9, Dr. Eberhadrt.\n**GOC representatives:** Strike Team General Sang Myeong, Assistant Director \"CICERO\", PSYCHE Division Ambassador Lynd H. Libero.\n**Date:** 09/07/2020\n**Location:** London, UK.\n**Subjects discussed:** Ownership of SCP-6493; custody over Lyvia Marie-Claire Laurent.\n----\n**Results:** An agreement, involving SCP-6493 being officialy recognized by the GOC to be left in the hands of the Foundation, and custody over Lyvia Marie-Claire Laurent being left to be decided by Foundation, was reached.\n\n**Notable exchange from the meeting:**\n> **Ambassador Lynd H. Libero:** What we are saying, Doctor, is that Agent Laurent bought the gun while still in service in Syria, and under the GOC's regulations for agents on duty, anything that they buy in case of their death is either to be given back to the seller, or to be brought under GOC custody.\n> **Dr. Eberhadrt:** But that's the thing, Agent Laurent was not on duty, technically speaking; the operation for the termination of SCP-████ had already been declared ended, therefore Laurent bought SCP-6493 as a private citizen.\n> **O5-9:** Ah. You are talking about ownership this, ownership that, but I think you are forgetting something much more important: we have on our hands a murder mistery basically, and who is playing detective? The Foundation, and in an investigation it's important that the detective has easy access to all possible people, objects and locations that might be linked with the case, so wouldn't it be beneficial for both parties if the suspected weapon of both the murder and the suicide was kept under the watch of the detectives of the investigation, hence the Foundation?\n\n**Following statements:** As suggested by Dr. Eberhadrt, guardianship of Lyvia Marie-Claire Laurent was given to Agent Patrick Blake. \n----\n[[/<]]\n[[/div]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6492]]] | SCP-6493| [[[SCP-6494]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Name:** Pistol, flintlock (AM 1924.24-12)\n> **Author:** Auckland Museum\n> **License:** CC BY 4.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Pistol,_flintlock_(AM_1924.24-12).jpg Wikimedia Commons]\n\n> **Name:** French Blue Helmet soldier in Sarajevo, 1995\n> **Author:** MSGT Michael J. Haggerty, U.S. Air Force\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:French_Blue_Helmet_soldier_in_Sarajevo,_1995.JPEG Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "auditory",
    "global-occult-coalition",
    "hallucination",
    "safe",
    "scp",
    "tactile",
    "visual",
    "weapon"
  ],
  "author": "Hollow_Astolfo",
  "created_at": "2022-08-16T22:16:01+00:00",
  "updated_at": "2022-10-01T08:47:51+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "scp-6493"
}