{
  "title": "Critter Profile: Sparky!",
  "content": "[[include :scp-wiki:theme:wilsons]]\n\n[[module CSS]]\n\n.collection .collapsible-block-unfolded-link a , .collection .collapsible-block-folded a {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.titlecolumn {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.namerow {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.namerow a {\n  color: #148c14 !important;\n}\n.footnotes-footer {\ndisplay: none;\n}\n[[/module]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[canon-hub|Canon Hub]]] >> [[[From 120's Archives Hub]]] >> Critter Profile: Sparky!\n[[[Groups of Interest]]] >> [[[Wilson's Wildlife Solutions Hub]]] >> Critter Profile: Sparky!\n[[/div]]\n\n[[div class=\"wilson-border\"]]\n[[div id=\"466\" style=\"color:white; background: #a3c162;padding: 15px;\"]]\n[[include :scp-wiki:info:start]]\n[[=]]\n##black|Co-written by [[*user Ralliston]] and [[*user Uncle Nicolini]]##\n\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage Ralliston's Authorpage]**\n\n**[http://www.scp-wiki.wikidot.com/uncle-nicolini-author-page Uncle Nicolini's Authorpage]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[=image http://topia.wdfiles.com/local--files/drdog-test/wwslogo2shadow.png style=\"width:120px;\"]]\n[[=]]\n++ [[SIZE 125%]]**IMPORTANT:** This Critter Profile is outdated[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"wilson-body\"]]\nDue to recent events, the Critter Profile for our good boy Sparky is no longer up-to-date. I will try to personally update it with relevant information regarding him and our guest within the next couple of days. I just need to sit with what happened for a while. Thank you for your understanding.\n[[=]]\n[[size 120%]]-- Tim Wilson[[/size]]\n[[/=]]\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"wilson-border\"]]\n[[div style=\"color:white; background: #a3c162;padding: 15px;\"]]\n[[=]]\n[[size 150%]]**Critter Profile: Sparky!**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nOverview!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[f<image sparky1 width=\"290px\" style=\"border:1px solid #665731;\" title=\"What a handsome boy!\"]]\n\n\n**Name:** Sparky \n\n**Species:** //Canis lupus familiaris// (Dog, Bernese Mountain Dog to be exact!)\n\n**Primary Caretaker:** Terrestrial Team, Jeremy Hudson, [[[SCP-5936|Daniel]]][[footnote]] He said he'd prefer to keep his surname private. [[/footnote]]\n\n**Diet:** Dog food (Sparky will eat any food, but he really likes beef and pork!)\n\n**Housed:** [[[esterberg-city-wikipedia|Wilson's Esterberg Center]]], Canine Enclosure 2\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nCreature Features!\n[[/div]]\n[[div class=\"wilson-body\"]]\nSparky is the name of this beautiful little Bernese Mountain Dog! Although Sparky doesn't really like other dogs[[footnote]] Or any other critters. [[/footnote]] and prefers to live and play by himself, he has shown a lot of interest in interacting with our personnel. But most of all, he loves his owner, Daniel. More on that later! \n\nSparky is a pretty sleepy fella (which is pretty ironic, considering his name) who likes to snooze for most of the day in his comfy pen. Once in a while he peeks through its doors and wags his tail at us; he's just so friendly to us caretakers! Hopefully, with the help of our therapy animals, we will be able to show Sparky that not all critters are bad! \n\nNow, Sparky is a very unusual dog. If you look closely at his back paws and some parts of his belly -- there, you can see some bone structures and flesh sticking out of him. He's even got a big gaping hole in his chest cavity, but that doesn't seem to bother him at all! Our vets were really concerned when he first came in and even examined Sparky multiple times, but it seems he really doesn't care -- he's just fine with his boney and fleshy self! His lower body parts are also somewhat constantly dirty, no matter how hard our volunteers try to shower his belly. Additionally, it is notable that Sparky has some problems with his eyes and muscles from time to time -- once in a while, he will lose control of himself, flopping on the ground like a doof. Poor guy! However, the rehabilitation team and I are working hard on teaching him how to control his body a little better.\n\nOne thing that does worry me, however, is how often pieces of him just... fall off. One day we'll come into his pen to find that his tail or a paw just fell clean off! But we do our best to stitch him back together every time.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**History!**\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[=image sparky2 width=\"500px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]]//Sparky during one of our therapy sessions.//[[/size]]\n[[/=]]\n\nWe initially got a hold of Sparky when his owner, Daniel, came into our Free Port Center with him in his arms, clearly not happy about Sparky's condition. He was in a very messy state, flesh mangled, skinny, and bones jutting out of him. Daniel was crying, asking us what did he do wrong, so we gave him some basic dog care advice. Unfortunately, he didn't seem to take too kindly to that and only cried harder, but we weren't going to give up on Sparky. We covered his damaged feet in bandages, stitched up the exposed bits of flesh and bone (at least the parts we could!), and gave him a luxurious bath. \n\nI won't lie, it looked very grim for a while. Our vets couldn't hear his heartbeat and he didn't seem to want to move, but after a few hours of trying and trying, we helped him walk again. We still have a lot of work to do in the rehabilitation department, but we're making very big progress in these regards. We also need to get new stethoscopes because our old ones are clearly faulty!\n\nSince his arrival, Daniel has been showing up every day to check on Sparky. He is clearly very engaged and loves him very much, but we are very confused as to what happened. When asked what caused Sparky's condition, he kept murmuring about how \"it's all his fault\" and how he \"doesn't know what went wrong\". We didn't press on him as it clearly was a bad memory. Plus, we're not the ones to judge here at Wilson's. Like the sign says, 'Every Critter Is Welcome!'\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSpecial Needs and Accommodations!\n[[/div]]\n[[div class=\"wilson-body\"]]\nSparky is currently housed within a solo Canine Enclosure due to his problematic relationships with other critters. We're currently trying to teach him to understand that living with other doggos is really fun, but he has quite a hard time figuring it out. \n\nHis pen is filled with comfy grass and a pillowed part where he can sleep without a problem. Once in a while, we buy him a new toy to cheer him up in his voluntary isolation, and he seems to enjoy them very much. Just remember -- don't buy any toys resembling animals. Remember to keep a needle and plenty of thread around in case pieces fall off of Sparky!\n\nSparky should be fed twice a day, with his water being changed every hour or so. He's quite the drinker you see, it goes right through him! Literally! Sometimes you can see it falling out of a hole near his butt and onto the ground. Our vets still don't know what's up with that.\n\nSparky should be allowed free roam of our patio, with Daniel being able to come around him whenever either of them wants to -- his presence has been shown to greatly increase Sparky's happiness.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nNotes about Sparky!\n[[/div]]\n[[div class=\"wilson-body\"]]\nIt seems that Sparky still has a couple of secrets up his sleeve though -- you see, during his time with Jeremy, one of his very hard-working caretakers, some very weird events have taken place near him -- it seems that he is quite the magician, even for our standards. Jeremy told us that during playtime he accidentally threw Sparky's favorite toy onto one of the trees on our patio -- and although Sparky was very much too short to reach that tree, when Jeremy went to get the ladder to be able to, when he returned, Sparky already got the toy back in his paws! A really surprising fella he is -- and knows his ways in sticky situations, it seems! The toy Sparky \"rescued\" that day is unfortunately no longer with us -- we lost it two days ago and can't find it anywhere! Thankfully, Jeremy bought Sparky a new and shiny toy, almost identical to the previous one -- he was very happy with it.\n\nIt also seems that no matter his somewhat problematic shape and physiology, Sparky is quite the eater. Though we try to keep him well-fed with the best of foods, he sometimes gets carried away and eats the grass and dirt at the patio -- it's quite the bizarre diet for a dog, especially for his size, but it seems he enjoys it, so we don't forbid him that much from doing so.\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Tim Wilson\nRecipient(s): Jeremy Hudson\nDate: 02/11\n[[/div]]\n[[div class=\"wilson-body\"]]\nHey Jeremy,\n\nI'm writing to you to inform you that during my watch over Sparky he started being very aggressive to other critters, especially our cats next door. I know that not liking cats is normal behavior for dogs, but this worries me. Sparky started shaking violently when he saw even the smallest of them and even managed to shake loose an ear. This has never happened before.\n\nPlease forward this message to his rehabilitation team,\n\n-- Tim\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Tim Wilson\nRecipient(s): Jeremy Hudson\nDate: 04/11\n[[/div]]\n[[div class=\"wilson-body\"]]\nHey Jeremy,\n\nSorry for bothering you again this busy weekend, but do you know where Furball is? You know, the cat from Enclosure 2? It says on her clipboard that you were the last person to feed her. I've really looked everywhere, and can't find her for the love of me. If you have any information regarding her whereabouts, please notify me.\n\n-- Tim\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Tim Wilson\nRecipient(s): Staff, Volunteers, Everyone\nDate: 05/11\n[[/div]]\n[[div class=\"wilson-body\"]]\nIt is with great sadness that I must announce that Furball has been found dead.\n\nI have no idea what could've done this to her. Her entire body was twisted beyond recognition, with fur missing all from her face. The worst part was that whatever did this to her also took her eyes. Rest assured we will be monitoring all security footage of the last few days in an effort to discover who or what did this to our beloved Furball. If you have any ideas, please don't hesitate to talk to me in my office. \n\n-- Tim\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Tim Wilson\nRecipient(s): Jeremy Hudson\nDate: 06/11\n[[/div]]\n[[div class=\"wilson-body\"]]\nJeremy,\n\nAnna and I are starting to worry. You haven't been to work in three days now. You know I'm not one of these people to make you stay overnight, but we could really use your help here, man. Sparky seems to be falling apart more often and we're running low on thread to stitch him back up so if you could grab some on your way back that would be appreciated. Sorry if I'm a bit messy, but Punchy went missing today too and we're all pretty distraught. We don't want a repeat of Furball.\n\n-- Tim\n[[/div]]\n[[/div]]\n\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Tim Wilson\nRecipient(s): Jeremy Hudson\nDate: 07/11\n[[/div]]\n[[div class=\"wilson-body\"]]\nJeremy,\n\nPlease, come to work now. We have a very serious emergency. We locked all animals in their pens, but more and more of them keep disappearing. Daniel hasn't responded either. Last time I saw him he was reading some sort of weird [[[SCP-6936|torn-out page]]]. Anna told me the title was some creepy stuff; apparently it's about thommaturgency or something like that.\n\nYou spent a lot of time with Daniel, would you happen to know anything about this?\n\n-- Tim\n[[/div]]\n[[/div]]\n\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Tim Wilson\nRecipient(s): Staff, Volunteers, Everyone\nDate: 08/11\n[[/div]]\n[[div class=\"wilson-body\"]]\nI hate to be the bearer of bad news, but I must share this with everyone.\n\nLast night Sparky went on a rampage. Anna and I tried restraining him, but weird shadowy tentacles came out of him and tossed us aside. He then got out of his enclosure and proceeded to the feline enclosure next door and ate all of Minerva's kittens. Every last one.\n\nWe tried to stop him but couldn't. Had it not been for Daniel, who suddenly appeared screaming at Sparky, I'm sure we would have lost more. He seemed to calm down for a bit, but then he started shaking violently before exploding. There were pieces of him and black goo everywhere, and in his place was this weird transparent thing that looked like nothing I've ever seen before. It and Daniel gave each other a long final look, with Sparky giving out a short whimper before it let out an ear-splitting howl and disappeared through one of the walls.\n\nI will be taking a day off to process everything that has happened. If the Supervisors need me, tell them Fae is in charge for now. Thanks for understanding.\n\n-- Tim\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Wilson's Wildlife Solutions' Automated E-mail Response Bot\nRecipient(s): Tim Wilson\nDate: 08/11\n[[/div]]\n[[div class=\"wilson-body\"]]\n**//System Notice -- user Tim Wilson, the account of user Jeremy Hudson you have been messaging for the last 7 days has not been active for a moderate amount of time. Due to this, the messages sent by you were not received nor read by anyone. The last time user Jeremy Hudson was logged in was://**\n\n**//01/11, 15:23, Terminal 3, Wilson's Wildlife Center, Canine Care Center, Enclosure 2: Sparky.//**\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Daniel\nRecipient(s): Tim Wilson\nDate: 08/11\n[[/div]]\n[[div class=\"wilson-body\"]]\nI'm so sorry. I'm so, so sorry. I should've never tried bringing him back. I'm so sorry. I'm so sorry.\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n-----\n[[include component:wikimodule |ratings= --]]]\n-----\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=Ralliston and Uncle Nicolini]]\n=====\n> **Filename:** sparky1\n> **Author:** https://www.flickr.com/photos/133374862@N02\n> **License:** CC BY 2.0\n> **Source Link:** https://search.creativecommons.org/photos/c67dc63f-daa7-412c-9481-eb1a8c8ba363\n\n> **Filename:** sparky2\n> **Author:** https://www.flickr.com/photos/16768676@N05\n> **License:** CC BY 2.0\n> **Source Link:** https://search.creativecommons.org/photos/357bddae-8cd7-4d7f-9acc-17ce7576c369\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_wilsons-wildlife",
    "co-authored",
    "doctor-asheworth",
    "from-120s-archives",
    "goi-format",
    "horror",
    "tim-wilson",
    "wilsons-wildlife"
  ],
  "author": "Ralliston",
  "created_at": "2020-12-07T19:07:45+00:00",
  "updated_at": "2024-10-17T20:43:47+00:00",
  "rating": 215,
  "_site": "scp-wiki",
  "_fullname": "critter-profile-sparky"
}