{
  "title": "ぜぇぇぇーったい逃げてやる！",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「震えているよ」と彼は告げた。強い訛りのある声が彼女の耳の中でゴロゴロと鳴った。彼女が跳ねると肩が彼の顎にぶつかり、彼女は正面に飛び出した。\n\n「ち…違うわ」\n\n「私には君が//見える//よ、可愛い人。この目を通さなくてもね」彼は彼女のそばをゆっくりと通りすぎた。背中を丸めても、彼は彼女より随分と背が高く、肩の頂は彼女の頭より45センチは上にある。\n誰もが彼女が見えるわけではない。しるしとなるのは、彼女の存在の痕跡である泥の跡や踏み砕かれた枯れ葉だけだ。\n\n彼は裏腹に、かなり目立つであろうであろう佇まいの、忌まわしいものであった。皮膚の一部は剥げ落ちていた。彼は不潔な環境には慣れずに生きてきた。彼はシャツを脱ぎ、彼女の見えない肩に掛けてやった。それはその場に留まり、彼女の震えを現した。\n\n彼女は自分を抱きしめ、樹々の枝越しに夜空を見上げた。\n\n「ま…街に向かって戻るべきよ」彼女は言いよどみ、口を開くと歯が音を立てた。\n\n「Nein. あと1時間もすれば隣街に着く、間違いなくだ」\n\n彼女はさめざめと泣きながら、後に続いた。髪はもつれ、冷たい風が肌をひりつかせ、足は痛み、泥で濡れているのか血が出ているのかすらわからなかった。\n20分歩くと彼女は再び休みを求め、彼は彼女が木に座り込み、苔を突き回すのを気長に待った。\n\n「…逃げるべきじゃなかったわ」彼女はとうとう音を上げた。\n彼は答えずに、不釣り合いな目で星を見上げた。\n「真面目な話、あの時は//最高の//考えだと思ったけど、今はどう？家から逃げ出した間抜けな子供みたいな気分だわ。私が欲しいのはベッドと毛布と食事だけ―たとえそれが嫌になるくらい味気のないものでも。」\n\n彼は頷き、ため息をついた。ぜいぜいと軋むような音だった。「…私は自分の本が恋しい」\n\n「セントラル・ヒーティング！」彼女が憶うと、彼は腕で彼女を抱えると立ち上がらせ、自身の熱を持った胸に押しつけると哀れむように眺めた。彼女はもがいたが、しばらくすると大人しくなった。\n\n「…仲間ね」\n\n「いい仲間ではなく？」\n\n「悪気はないのよ。//D//クラスの一部はあなたよりまともな見た目だもの、フランケンシュタイン」\n\n二人は忍び笑いを漏らし、同じことを悟った途端笑うことをやめた。\n\n「Mein Gott.」\n「くそったれ。私たちは//飼い慣らされていた//んだわ」クラウディアはぼそぼそと言った。「戻らなきゃ。外に居たくもないし寒さも空腹ももうたくさんよ！目に映らないのも！」\n\n「私も認めるのは悔しいが、確かにわざわざ狩りをせずに済むことは好ましかった」彼はわずかに微笑んだ。\n\n「…手に入る道具、研究室、新鮮な肉も」\n\n「最低」\n\n「新鮮な肉といえば、私たちが本当に戻るとするなら、その前に一つしっかりとやらなければならないことがあるな。」\n\n「えぇ？」\n\n彼は言った。\n\n彼女はにやりと笑った。\n\n彼らのヒステリックな笑いは森を通じて響き渡った。\n\n------\n\n早朝、小さな町にあるパーキンスのウェイトレスは退屈そうにメニューから目を上げた。こんな非常識な時間には腹を空かせた大学生ともはや今が何時なのかもわからなくなった老人以外は誰も居ない。\n\n彼女は退屈するのをやめた。モンスターが天井に頭をこすりながら（その時彼は真っ直ぐ立ち上がっていた）が店に入り、その次は…宙に浮かぶコート。\n\n//ちくしょう、//ウェイトレスは思った。//最高に**ハイ**だわ。//\n\n> SCP-542とSCP-347は近くのレストランで回収された。彼らが食事を済ませることを要求したのと、捜索チームシグマ-87（窓破り）がそれに誘われる以外に事件はなかった。請求書の支払いは完了し、すべての人は低等級の記憶処理と予防処置面接を施された。SCPの存在を通報した一般市民はいない模様。\n> \n> 財団”死体石鹸製品社”の企業金融口座は25.97ドルに10.00ドルの気前のいいチップを加え、合計35.97ドルを支払った。",
  "tags": [
    "en",
    "game-day",
    "tale"
  ],
  "author": "Hibashi",
  "created_at": "2015-05-26T14:05:34+00:00",
  "updated_at": "2021-01-10T16:03:41+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "run-away-forevurrr"
}