{
  "title": "SCP-5604",
  "content": "[[module CSS]]\n\n#page-title{display:none}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;\n}\n\n#page-content > .collapsible-block {\n    display: block;\n    text-align: center;\n    padding: .8em;\n    background-color: #e3e3e3;\n    border-top: 0.125rem dashed #b5b5b5;\n    border-bottom: 0.125rem dashed #b5b5b5;\n}\n\n#page-content > .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n\n#page-content .license-box .collapsible-block {\n    display: unset;\n    text-align: unset;\n    padding: unset;\n    background-color: unset;\n    border-top: unset;\n    border-bottom: unset;\n}\n\n#page-content .license-box .collapsible-block .collapsible-block-content {\n    text-align: unset;\n}\n\nblockquote,\ndiv.blockquote {\n    border: 0.125rem solid #d4d4d4;\n    background-color: #F5F5F5;\n}\n\n.interview{\n    border:solid 2px #d4d4d4;\n    background:#F5F5F5;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n[[/module]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-5604[!-- url of your page on the scp wiki --]\n|authorPage=https://scp-wiki.wikidot.com/dysadron[!-- link to your author page --]\n|comments=Check out my other pages on my author profile!\n]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=3\n|item=5604\n|oc=Safe\n|lang=EN\n]]\n\n------\n[[include component:image-block\n        name= Pills|\n        caption= SCP-5604.|\n        width=300px\n    ]]\n**Special Containment Procedures:** SCP-5604 are contained within a secure drawer at Site-23's anomalous medication unit. Foundation agents embedded within law enforcement and medical agencies are to monitor for reports of methaqualone-related deaths and investigate potential links to SCP-5604. \n\n**Description:** SCP-5604 is the group designation for 57 anomalous methaqualone tablets. The tablets are a dark red in colour and imprinted with the text \"R-IN\". In addition to the drug's non-anomalous effects,[[footnote]] Including drowsiness, memory loss, and acting as a muscle relaxant.[[/footnote]] SCP-5604 cause the user to undergo a series of psychological and physical transformations. Affected individuals assume new personality traits, and undergo facial contortions resulting in a new appearance. Resultant personalities and appearances have been uniform across test subjects.\n\nConsumption of SCP-5604 also results in a memetic effect altering interaction with, perception of, and documentation of, the affected individual.\n\n**Discovery:** SCP-5604 was discovered in Phoenix, Arizona, U.S. at the residence of Benjamin Tucker. Tucker, and several of his associates, were discovered dead from an overdose of SCP-5604, having ingested multiple tablets each. In text messages sent in the run-up to their deaths, the aforementioned individuals complained of extreme cognitive dissonance, loss of memory, and identity crisis. Upon discovery, the corpses were experiencing ongoing facial distortion, alerting the Foundation to the anomaly.\n\n------\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n\nThe contents of **Addendum 001** and **Addendum 003** have been flagged as containing inaccuracies and corruption arising from the memetic effects of SCP-5604. Personnel should exercise scepticism in their approach to the following material.  \n\n-- Maria Jones, Director, RAISA\n\n[[/=]]\n[[/div]]\n\n[[=]]\n[[size x-large]]**ADDENDUM 001: TESTING LOG**[[/size]]\n[[/=]]\n\n[[collapsible show=\"+ OPEN ADDENDUM 1 +\" hide=\"- CLOSE ADDENDUM 1 -\"]]\n[[div class=\"interview\"]]\nTo fully document the effects of SCP-5604, a single tablet was administered to D-7491. Within 40 minutes of ingestion, D-7491 began experiencing phenomena consistent with methaqualone's effects. After 6 hours, effects had not subsided[[footnote]] as would be expected with a dose of non-anomalous methaqualone. [[/footnote]] but experienced an intensification. Through slurred speech, D-7491 began to repeat the following phrases: \n* \"Which parts of me are me?\";\n* \"What a waste it is to lose one's mind.\";\n* \"Where do I begin and end?\";\n* \"I didn't live in this century.\";\n* \"Help me.\"\n\nAn interview was attempted, but D-7491 was unable to participate due to the strength of SCP-5604's effects continuing to increase. 8 hours after ingestion, D-7491 fell unconscious, and remained so for a period of 49 hours.[[footnote]] During this time, D-7491 was sustained through a naso-gastric feeding tube and an IV.[[/footnote]] Fifty-five hours after ingestion, D-7491 began to experience physical changes to the structure of their face.\n\nUpon awakening, D-7491 appeared fully cognizant of their surroundings, with the sedatory effects of SCP-5604 having subsided. An interview with SCP-5604's research lead, Dr Tom Woodruff, was arranged.\n[[/div]]\n\n[[div class=\"interview\"]]\n**SCP-5604 Interview Log 001**\n**Interviewer:** Dr Thomas Woodruff\n**Interviewee:** --D.01010001|01010101|01000001|01011001|01001100|01000101--[[footnote]] Erroneous text potentially arising from SCP-5604's memetic effects. [[/footnote]] D-7491\n------\n[[=]]\n**<BEGIN LOG>**\n[[/=]]\n//(Dr Woodruff enters D-7491's holding chamber at Site-23.)//\n\n**Dr Woodruff:** Good Morning D-7491, and how are you feeling today? \n\n**D-7941:** I feel okay thanks, Doc. I've not been, well, I've not been myself recently. But I'm feeling better today. I believe I'm on an irreversible trend towards recovery and being healthier - but that could change.\n\n//(D-7941 spits blood across the table as he speaks, gums bleeding heavily.)//\n\n**Dr Woodruff:** We were concerned about you the last few days. You've not been communicating with us, we had to administer a feeding tube as we didn't know how long you'd be unconscious for. Do you recall anything about your experience under the influence of SCP-5604?\n\n//(An audible crunch is heard as D-7941's nose breaks, and sets itself in a new position.)//\n\n**D-7491:** I understand the bondage between a researcher and their subject, thank you for looking after me. I don't remember much of the last few days, it's a blur. But I'm out the other side now. I truly am. I feel like a beakon of health.[[footnote]] Erroneous orthography potentially arising from SCP-5604's memetic effects. [[/footnote]] \n\n**Dr Woodruff:** And you're not in any physical discomfort as we speak?\n\n//(Accompanied by a splatter of blood, a single tooth falls onto the table. A moment later, the rest of his teeth follow. D-7481 appears unfazed.)//\n\n**D-7491:** [Indecipherable.]\n\n//(Small, white protrusions are visible in D-7491's mouth, which grow larger and tear at the gums as a new set of teeth emerge.)//\n\n**Dr Woodruff:** Err... could you repeat that please?\n\n//(The gums appear to rapidly heal around the new dentition, although this is difficult to determine through the volume of blood.)//\n\n**D-7491:** One word sums up how I'm feeling right now, and that word is \"I feel great\".\n\n**Dr Woodruff:** That's three words. \n\n**D-7491:** My mistake. Verbosity leads to unclear, inarticulate things.\n\n//(Dr Woodruff produces a pen and a standard psychometric evaluation questionnaire from his briefcase, and slides them across the table to D-7491.)//\n\n**Dr Woodruff:** Please could you complete this for me.\n\n//(D-7941 begins to rapidly amend the contents of the document.)//\n\n**D-7491:** There's a few spelling mistakes here. You're right phonetically but...//there// we go!\n\n//(D-7491 passes the questionnaire to Dr Woodruff, who examines it. D-7491 has answered none of the questions, but has instead added an \"e\" to the end of each existing word. Dr Woodruff stares at it in silence for a moment, before getting up to leave.)//\n\n**Dr Woodruff:** Well, I think that'll be all. We'll keep you monitored over the coming days. Thank you for your time.\n\n**D-7491:** Dr. Woodruff, I have one more thing to say. \n\n**Dr Woodruff:** By all means, go ahead.\n\n//(D-7491's hair lightens, turning from black to auburn, with flecks of grey.)//\n\n**D-7491:** I want to join the Foundation. As a staff member.\n\n**Dr Woodruff:** You... you want to join the Foundation?\n\n**D-7491:** Yes.\n\n**Dr Woodruff:** You want to join the Foundation?\n\n**D-7491:** Yes.\n\n**Dr Woodruff:** //You// want to join the Foundation?\n\n**D-7491:** Let me try to answer the question one more time. I think this is the fourth time that I've had this question.\n\n**Dr Woodruff:** Third time.\n\n**D-7491:** Three times that I've had this question. I will try to answer it again for you, as clearly as I can, because the question you're asking is \"What kind of qualifications do I have to join the Foundation?\". I have far more experience with the anomalous than many others when they sought to join the Foundation! You take the Foundation model, \"Contain, Impured, Prospect\" - how true that is! I've been a D-class for 6 years now.[[footnote]] D-7491 joined the Foundation as a D-class resource 2 years ago.[[/footnote]] I've seen and worked with all manners of anomalies, survived them all. I bet I have as much experience in the Foundation as Jack Bright did when he sought site director!\n\n**Dr Woodruff:** D-7491. I served with Jack Bright. I know Jack Bright. Jack Bright is a friend of mine. D-7491, you're no Jack Bright.[[footnote]] No record exists of Dr Woodruff having worked with Dr Bright.  [[/footnote]]\n\n//(The crowd cheers, [[footnote]] Erroneous audio potentially arising from SCP-5604's memetic effects. [[/footnote]] and D-7491 is left in stunned silence.)//\n\n**D-7491:** That was really uncalled for, Doctor.\n\n//(Dr Woodruff laughs.)//\n\n**Dr Woodruff:** //You// are the one that was making the comparison. I'm the one who knew him well. And frankly I think you are so far apart in the objectives you choose for the Foundation, that I did not think the comparison was well-taken. \n\n**D-7491:** I... I stand by all the misstatements I've made.\n\n**Dr Woodruff:** Goodbye, Dan.[[footnote]] Erroneous nomenclature potentially arising from SCP-5604's memetic effects. [[/footnote]]\n\n//(Dr Woodruff stands and leaves the Omaha Civic Auditorium,[[footnote]] Erroneous location potentially arising from SCP-5604's memetic effects. [[/footnote]]  as D-7491's eye colour changes from hazel to blue.)//\n[[/div]]\n[[/collapsible]]\n------\n[[=]]\n[[size x-large]]**ADDENDUM 002: RECOVERED DATA**[[/size]]\n[[/=]]\n\n[[collapsible show=\"+ OPEN ADDENDUM 2 +\" hide=\"- CLOSE ADDENDUM 2 -\"]]\n[[div class=\"interview\"]]\nThe following communications are an excerpt from a text message conversation on the mobile phone of Benjamin Tucker. It is currently believed the messages constitute Tucker's ordering of SCP-5604:\n[[div style=\"display: block; margin: auto; align: center; border: dashed 1px #444444; background:#f4f4f4; width: 70%; padding:10px\"]]\n\n[[>]]\n##blue|Hey. Looking to buy quaaludes[[footnote]] A common name for methaqualone. [[/footnote]], prepared to pay top dollar, heard from a friend you could help me out?##\n[[/>]]\n\n##red|hello this is dado. i can make 4 u.##\n\n##red|what type of quaal you like?##\n\n##red|dado has many kinds. quailude, quayleude, kaleude, whalelude##\n\n[[>]]\n##blue|Not picky, just send me the best shit you've got.##\n[[/>]]\n\n##red|ok i make best quayleudes. u trust dado ##\n\n##red|i send 2 u soon. ##\n\n##red|dado gd at business so send first quaals 4 3##\n\n[[>]]\n##blue|Arrived today, great batch so far. Thanks dadoe##\n\n##blue|dado*##\n[[/>]]\n[[/div]]\n@@ @@\n[[/div]]\n\n[[/collapsible]]\n------\n[[=]]\n[[size x-large]]**ADDENDUM 003: TESTING UPDATE**[[/size]]\n[[/=]]\n\n[[collapsible show=\"+ OPEN ADDENDUM 3 +\" hide=\"- CLOSE ADDENDUM 3 -\"]]\n[[div class=\"interview\"]]\n[[include component:image-block\n        name= dquayle|\n        width=200px|\n        caption= D-7491, Former Vice President Dan Quayle.|\n    ]]\n**Afterword:** Following their interview with Dr. Woodruff, D-7491 continued to experience facial transformations, eventually subsiding at 19:88.[[footnote]] Erroneous timestamp potentially arising from SCP-5604's memetic effects. [[/footnote]] When checked on the next day, D-7491 was discovered to be James Danforth Quayle, the 44th vice president of the United States.\n\nTesting was repeated with other D-class personnel, with identical results. At the time of writing, the Foundation has 5 Dan Quayles in containment, designated D-QUAYLE-1 through -5.[[footnote]] Erroneous designation potentially arising from SCP-5604's memetic effects. [[/footnote]]\n@@ @@\n@@ @@\n[[/div]]\n[[/collapsible]]\n------\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5603]]] | SCP-5604 | [[[SCP-5605]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** pills\n> **Author:** Dominique Godbout\n> **License:** CC-BY 2.0\n> **Source Link:** https://www.flickr.com/photos/dominiquegodbout/5180502739\n\n> **Filename:** dquayle\n> **Derivative of:** Department of Defense portrait of Vice President Dan Quayle, Jumpsuit Yoga.jpg, Dirty concrete wall\n> **Author:** [[*user Dr Whitney]]\n> **License:** CC-BY-SA 3.0\n\n> **Name:** Department of Defense Portrait of Vice President Dan Quayle\n> **Author:** U.S. Department of Defense\n> **License:** Public Domain\n> **Source Link:** https://en.wikipedia.org/wiki/Dan_Quayle#/media/File:Dan_Quayle.jpg\n\n> **Name:** Jumpsuit Yoga.jpg\n> **Author:** Shaun Attwood\n> **License:** CC-BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Jumpsuit_Yoga.jpg\n\n> **Name:** Dirty concrete wall\n> **Author:** O. Williams\n> **License:** Public Domain\n> **Source Link:** https://search.creativecommons.org/photos/77b516dc-1120-47f0-87aa-dac508f0f142\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "dado",
    "medical",
    "memetic",
    "mind-affecting",
    "safe",
    "scp",
    "transfiguration"
  ],
  "author": "Dysadron",
  "created_at": "2021-03-31T20:35:35+00:00",
  "updated_at": "2023-09-11T14:46:03+00:00",
  "rating": 102,
  "_site": "scp-wiki",
  "_fullname": "scp-5604"
}