{
  "title": "Neon City Raindrops",
  "content": "[[include :scp-wiki:theme:night-rush-theme]]\n\n[[>]]\n[[include :scp-wiki:info:start]]\n \n**Neon Raindrops** by: [[*user MalyceGraves]]\n\n[http://www.scp-wiki.net/malycegraves-author  ♠ MalyceGraves' Author Page~]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:90%; border-radius: 10px;\"]]\n[[image entrance.jpg style=\"width:100%; border-radius: 10px;\"]]\n[[/div]]\n[[=]]\n• [[size 80%]]**[http://scp-wiki.net/welcome-to-delta-t Temporal Anomalies Department Hub]**[[/size]] •\n[[size 80%]] [http://scp-wiki.wikidot.com/midnight-neon << Midnight in the Neon City] | Neon City Raindrops[[/size]]\n[[/=]]\n\n**Friday, 01:22 18/06/2337 The Neon City Borough, Greater NYC, NY -**\nIt was raining again in Neon City. Thaddeus Xyank cursed bitterly as he stepped into the drizzle and pulled the collar of his rain jacket up to protect the back of his neck. It was always raining in Neon City, and while the other members of RCT-Δt might laugh about it and compete to find the most ridiculous raincoat to fit the weather, Thad hated it. \n\nAnd since they almost always arrived to nighttime local Neon City, that meant it was also almost always cold. Sure, while the cooling vents from the massive reactors deep underground mostly kept the street-level temperatures at a balmy 26°C, the endless clouds of vent-driven steam had an unfortunate reaction when it hit the air currents funneled through the Skyliner towers. Hence, it was almost always raining in Neon City. \n\nThad shivered involuntarily as a gust of wind kicked up in the wake of a low-flying autotaxi blew through the alleyway causing more rain to drip down the back of his jacket. \"Fucking hell. Next time we gotta collect shit from the Dealer, I'm sending Reggie.\" he muttered, mostly under his breath as he stalked down the alley towards the crowded thoroughfare leading to the BoomBoom District.\n\nAt almost 01:30 in the morning, the parties raging in the dance club and bar district of Lower Neon City were in full swing. TrueKids and the artificially young streamed from bar to club in an endless parade of gaudy iridescence and intermittent flashes as the electrostatic umbrellas of personal rain shields rubbed briefly against each other. The visual cacophony of color and day-glo light was only matched in intensity by the incessant thrumming of new-new-wave synth pouring from dance clubs and the occasional sono-projector carried on the shoulder of a new-teen already trying to ruin their freshly rejuvenated eardrums.\n\nAs he slipped into the flow of traffic outside, Thad began cautiously scanning the crowds around him. While always a little on edge when adjusting to a new timeline, [http://scp-wiki.wikidot.com/midnight-neon he had more of a reason than usual] to be careful. Despite Bert and Reggie's extensive sweep of the area after he'd been attacked, there was little evidence linking his assailants with any known anti-Foundation group. \n\nOf course, they could have just been your regular run of the mill muggers. Neon City wasn't exactly known for its fine, upstanding citizenry. Even the Skyliners were douchebags. Especially the Skyliners.\n\n----\n**Sunday, 18:03 10/05/2025 Site-17 -**\n\n\"What the fuck do you mean, 'He went to see the Dealer'?\" Reggie glared across the table at her erstwhile colleague. Johann Eisenberg flinched back into his seat and glanced down at the table.\n\n\"He, uh, he said he had to go pick something up from some dealer, that he'd be back momentarily.\" He frowned and tried to meet his superior's gaze. \"Why is this such a big deal?\"\n\nHe jumped as Regina Watts, commanding officer of the RCT-Δt Tactical Operations, slammed her palm down on the tabletop. \"You were supposed to stay with him, Private. I gave explicit instructions for you to remain //at his side// at all times. When he goes to the bathroom, you stand right outside his fucking stall. When he eats, you sit at the table with him. When he sleeps, you bunk down on his fucking couch.\"\n\nShe pushed herself away from the table and stood as the young Lieutenant struggled for words. \"Now we gotta go find him. Get your ass to Tac and gear up for the 26th century, Neon City.\" She glowered down at him. \"Now.\"\n\n-----\n**Friday, 01:46 18/06/2337  The Neon City Borough, Greater NYC, NY -**\nIt could be going better, Thad supposed. Getting through Club9 to get to the Dealer hadn't been particularly difficult. The club was packed and he'd had to turn down the implants in his eyes because all the glittering holo presences were beginning to give him a headache. At least in 21^^st^^-century clubs one only had to deal with smoke machines and laser lighting. The partiers in Club9 would find that positively boring by comparison, though Thad would have vastly preferred that to the semi-real holographic insanity that filled the club.\n\nNow he leaned quietly against the wall in one of the club's back hallways, waiting patiently beside an impressively-engineered door covered in that ridiculous red leather that never seemed to go out of style. For 20 minutes. \n\nHe sighed and considered pushing the admittance button for the third time when the thick metal door slid inwards and away from him to reveal the hulking monstrosity that stood in as the Dealer's door guard. The cyborg stared at him through mirrored shades and gestured curtly inside. Smoothing down the creases in his jacket, Thad obligingly followed the gesture and stepped into opulence. \n\nWhile the glitter and glam of the club proper seemed to fit the absolute stereotype of what a 21^^st^^ century Sci-Fi fan might think, the Dealer's parlor fit an entirely different one. The walls were covered in a thick crimson shag that probably did nothing to muffle the pounding music from the club, but served instead to evoke thoughts of Miami cocaine dealers from the 1970s in Thad's mind. The entire room was tastefully lit by a myriad of parchment-shaded lamps situated on antique-looking little mahogany tables spread all throughout the space, intermixed between the overstuffed brown leather couches and the huge chrome-and-black desk that dominated the far end of the room. \n\nThe office was opulent, sure, but it was tacky as hell and Thad hated it every time he had to come here. \n\n\"Your coat, Mr. Xyank?\" a short, vaguely asian man stood politely to the side of the door with his hand extended. \"No thanks, I won't be long.\" He replied as he stepped past and into the office. He paused as the little man politely cleared his throat. \"Please, sir. You're dripping rainwater on the marble, and Mr. Firenze hates that.\"\n\nThad rolled his eyes and quickly shucked the offending jacket before handing it over to the other man. \"Fine, but don't take it anywhere, I'll be leaving as soon as I'm finished talking to your boss.\"\n\n\"Of course, Mr. Xyank.\" The other man bowed politely as he took the jacket, then promptly turned and walked through another door buried in the atrocious shag wall. Thad glared daggers at the door after it closed, then turned back to the room at large. \n\n\"Fine, then. Florence?\" His voice got louder, \"Why make me wait in the hall if you're just gonna make me wait in your shaggin' wagon of an office?\" \n\nWhen no answer was immediately forthcoming, he stomped over to take a seat in one of the high-backed leather chairs in front of the acres-long desk with another long-suffering sigh. \"At least the seating is more comfortable in here.\"\n\n----\n**Friday, 01:41 18/06/2337  The Neon City Borough, Greater NYC, NY -**\nIt could be going worse, Reggie supposed. Her tactical squad had stepped through into one of the many alleyways tucked between the massive towers of the Borough, not far from the TechBazaar. The booming basslines from Club9 vibrated the ground beneath their feet, masking the sounds of her team running through the alley.\n\nA group of junkies had been disturbed by their arrival and had protested loudly at the interruption. Her team had ignored them until one of the junkies had pulled a nasty little vibroblade and tried to stab Johnson with it. That had apparently been a cue for the pushers down the alley to open up with their buzzguns and a short, vicious fight had ensued. \n\nNow, the five-person team was stationed in one of the service tubes above Club9, and Eisenberg was cursing quietly as he applied an aidpack to a wound in his thigh. While the [http://scp-wiki.wikidot.com/scp-4583 Loopy] made it pretty much a guarantee that her team would cut through the guards outside like a hot knife through butter, it wasn't a perfect preventative against all injury. \n\nSergeant Patterson slid up behind her and gently tapped her shoulder. \"Yeah, Sergeant?\" she didn't bother to look back at him, but he knew he had her attention.\n\n\"How many?\" he asked quietly, his voice carrying only far enough for her to hear. \"Does it matter?\" she asked in reply. \"Enough to get the job done, but not so many that we don't have remaining wiggle room for whatever comes next.\" \n\nHe snorted at her response. \"Hey, as long as you have enough smokes left, what do I care?\" He shrugged, unseen behind her. \"We're all still here, more or less in one piece. What's the plan?\"\n\nShe scowled into the darkness ahead of them. \"The Dealer's office is two stories below us and about thirty meters ahead. Tonight's the first available time slot in the register, and provided that the Doc hasn't been making any off-book visits, we should run into OUR Thad Xyank there.\"\n\nHe nodded again. \"Ok, do we just go in and get him, or what?\" She shook her head widely enough for him to notice. \"Nah. We're just gonna make sure that whatever he's there for goes off uninterrupted.\"\n\n-----\n**Friday, 02:06 18/06/2337 The Neon City Borough, Greater NYC, NY -**\nOk, this was getting ridiculous, Thad fumed. He checked his [http://scp-wiki.wikidot.com/scp-442 442i] for what felt like the dozenth time and sighed. He was used to the Dealer's idiosyncrasies, but this was becoming excessive even for a drama queen like Luca Firenze. \n\nHis internal impatience was cut off as another door hidden in the lush wall carpet hissed open and a corpulent man in a pinstriped blue suit hurried out. The door snapped shut behind him, and the man gave a flustered look back at it before settling down behind the enormous desk. He patted his bald head with a monogrammed silk handkerchief then nodded across the expanse at his guest. \"Well, Mr. Xyank. My apologies for my tardiness, I had... other things to attend to. How may I be of service this evening?\"\n\nThad eyed the man warily, and his eyes shifted once towards the spot in the wall that hid the door the man had just come through. \"If you're busy, I can come back another time.\"\n\n\"No, no, no!\" The man waved his hands dismissively. \"Everything is perfectly fine. Just, lots of things for a man like me to handle in a place like this.\" the Dealer gave Thad an expansive grin. \"Now, please, let's get down to business. I'm sure you didn't come here just to pay me a social call.\"\n\nThad frowned slightly, then shrugged. \"Fine. I need a Voight-Kampff replicator.\" \n\nSilence hung in the air for a moment before the Dealer shook his head. \"Out of the question. You know me, Mr. Xyank, I'll get just about anything for the right price, but even I can't get my hands on one of those.\"\n\n\"Now, come on Florence, I came to you precisely because I know you can get me anything.\" The Dealer frowned at him. \"Yeah. You want a Franz Vaugner Integration chip? I got those in spades. A Kinsington-Hurtweiler device? Difficult, but we got those too. Hell, I can even get you a whole-ass Isosonic Field Resonance chamber. But a Voight-Kampff? There were what, a hundred of those made before the van York protocol got put into place? Nah, I fuckin' can't, Xyank. Don't even ask.\" He shook his head. \"And don't call me Florence, you know I hate that.\"\n\nThad snorted and made a throwing away gesture with his left hand. \"Come on, Luca. I know you picked one up from the Geotower Heights job I scoped out for you.\"\n\nThe other man glanced nervously to his left, almost but not quite looking towards the door. \"Mr. Xyank, Thaddeus, please.\"\n\n-----\n**Friday, 01:55 18/06/2337 Above Club9, Neon City -**\nReggie grunted in pain as she shoved back hard from the door frame. Her sidearm chirruped twice as she sent twin streams of hypersonic projectiles towards the shattered remnants of the barricade that once filled the doorway. \n\nThe tiny flechettes bored a row of need little holes in the remaining plasteel of the barricade, eliciting a short shriek of pain from an operative hiding on the other side. She reversed her momentum with another grunt, then dove to the side as a wave of answering fire belched from one of the other nooks in the killzone. \n\n\"Patterson, there are maybe two left. I'm pretty sure I got one at the barricade, but they're changing positions impossibly fast. Eisenberg, you and Smythe go left. Patterson, take Ellsworth and go right. Heads down!\"\n\nShe pulled a suppression grenade from her tac belt and chucked it into the room behind the barricade. A moment later, the brilliant flash and sonic pulse from its detonation bathed the hallway in blinding light. \"Go, go, go!\" she barked as she shoved off from the floor and hurled herself over the barricade.\n\nA shape loomed briefly in front of her and she jammed the muzzle of her buzzgun into an armored midsection and squeezed the trigger. The figure fell away from her in a spray of gore and she dove forward on instinct as the sharp whine of another gun discharged somewhere ahead of her. A razor thin line of agony stitched itself across the back of her head and right shoulder blade as she moved, tucking herself into a tight roll. \n\nShe came up into a low crouch just in time to see her target's head disappear into a cloud of pink mist and shattered bone as Patterson's return fire ripped into him. She glanced over at the sergeant and gave him a quick nod before leaping forward at a dead run. The room narrowed to a short hallway in front of her, and a panicked-looking fat man in a fancy suit was fumbling at a wall panel next to a security door.\n\nReggie slammed into him at a dead run, pinning him violently up against the far wall. He shrieked in pain and shock as she pushed the muzzle of her gun into his ribs. \"Listen to me, //Florence//,\" she rasped at him, her breath coming in quick gulps.\n\n\"Whatever you have planned for the Doc, you fucking change it now.\" She snarled at the sweating man.\n\n\"Hey, Reggie! Good to see you, too. I- I didn't have anything //planned// for the good Doctor! N- Nothing! I swear!\" \n\nShe glared at him, and jabbed the gun harder against his ribs, pushing aside his rolls of fat to jab hard against the bone. \"Good. Now, go in there and meet with him, just as you would any other fucking night. If you pull any shit, remember that I'll be waiting just on the other side of this door.\" She stepped back from him and made a curt gesture towards the door.\n\n\"Go. Now.\"\n\n-----\n**Sunday, 18:31 10/05/2025 Site-17 -**\nThaddeus Xyank stalked out of his office and set a heavy molded plastic and steel object on the table between Captain Watts and Lieutenant Eisenberg. \"It took some convincing, but I managed to get it.\"\n\nHe collapsed into one of the other chairs and sighed. \"I don't know what was up with Florence tonight, and I don't really care. But he's getting harder and harder to deal with.\" He rubbed at his brow and leaned forward to rest his elbows on the table. \"Maybe Marcus can go find someone less... truculent to deal with?\" He shook his head, completely oblivious to the steely glare Reggie shot Johann across the table.\n\n\"Reggie, I'm sorry that I ditched your bodyguard. I know you mean well, but Firenze's hard enough to deal with without a tagalong. And this went fine, not a problem.\" He yawned as he sat up and stretched.\n\n\"Now, if you don't mind, I think I'll go catch a nap.\"\n\n[[div class=\"scp-image-block block-center\" style=\"width:90%; border-radius: 10px;\"]]\n[[image neon-paint.jpg style=\"width:100%; border-radius: 10px;\"]]\n[[/div]]\n\n----\n[[include :scp-wiki:component:license-box]]\n=====\n**Image 1**\n> **Source:** [https://www.flickr.com/photos/18161271@N00/5489814879 Flickr]\n> **License:** CC BY-SA 2.0\n> **Title:** neon-paint.jpg\n> **Author:** [https://www.flickr.com/photos/shannonkringen/ Shannon Kingen]\n> **Release year:** 2011\n**Image 2**\n> **Source:** [https://www.flickr.com/photos/8687249@N03/14595736034 Flickr]\n> **License:** CC BY 2.0\n> **Title:** entrance.jpg\n> **Author:** [https://www.flickr.com/photos/bennyseidelman/ Ben Seidelman]\n> **Release year:** 2014\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "delta-t",
    "tale",
    "thad-xyank"
  ],
  "author": "MalyceGraves",
  "created_at": "2021-03-01T20:56:47+00:00",
  "updated_at": "2024-03-26T20:07:21+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "raindrops"
}