{
  "title": "The Song of Your Name",
  "content": "=====\n[[include component:preview\ntext=\nA name is the shortest story you will ever tell about yourself.\n]]\n=====\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:eventyr]]\n\n[[module CSS]]\n:root{--logo-image: var(--eventyr-trans);}\n[[/module]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/songofyourname/Eli.png|caption=.]]\n[[/div]]\n\n[[include :scp-wiki:info:start]]\nPlease note that this article contains sensitive topics and heavily deals with themes of (religious) abuse and queerphobia. The full list of sensitive topics (which necessitates spoiling some topics and themes that are present) is as follows:\n\n* Transphobia and references to acephobia;\n* Physical and mental abuse and neglect;\n* Religious abuse and religious trauma;\n* Underage pregnancy;\n* References to an eating disorder;\n* Mentions of a noose (but no suicidal references);\n* Implications of racism.\n\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n@@ @@\n@@ @@\n\nYour song began on the last day of winter in 1963, in a modest but agreeable estate in the English countryside.\n\nEleanor sang the first notes, and they were screams of agony as she brought you into the world. You screamed with her, the first and last time you two sung in harmony. Then, you both fell silent.\n\nIt wasn't your mother who wiped away the grime and loosened you from the warmth of that bodily embrace. Eleanor was quiet, staring at the ceiling, her eyes as large as yours when you first took measure of the world. While your song had started, hers had shifted key. And she wished she couldn't hear it for a little longer.\n\nIt was your grandmother who lifted you up and named you in her stead. Set the tone for you. Elizabeth: God is my oath. A vow and a calling to make up for what fell short. A chance for redemption, a prayer in praise. A blessing.\n\nIt was a mockery. A reminder of what you were to your mother.\n\nYou certainly weren’t a blessing to fifteen-year-old Eleanor.\n\n@@ @@\n-----\n[[=]]\n[[=image http://scp-wiki.wikidot.com/local--files/songofyourname/Lizzy.png style=\"width: 10%\"]]\n+ Lizzy\n[[/=]]\n-----\n@@ @@\n\nChange had been set in motion.\n\nIt was the first day of summer in 1975 when you and Eleanor moved to the newly assigned flat, far away from the estate of your childhood. It was a small place, one room and just enough to get by. The walls were damp, the floor was cold, and you could never take off your coat or you’d shiver.\n\nBut it was enough. It would be a new beginning, Eleanor had said. A chance for a fresh start. No more judgemental looks from her mother, no more quiet scowls from your grandfather, cursing your existence and the sinful spat of young love that had created it. It would be just you and Eleanor, and it would be good.\n\nIt //had// to be good.\n\nThat was your greatest task, the mission you were assigned. Be good. Don’t let that darker side of you take over. The one she called \"Rishabh\" and cursed under her breath. The trickster who had tempted her to sin, the man you resembled more and more each day. The constant reminder of her fall.\n\nYou had only learned about Rishabh Singh in those curses and in the emptiness he was in your life. The absence of a father, not the shape of one. Sometimes you wondered whether he was still alive, whether he was around, and if he’d wanted to be. If he had //wanted// to be a father to you. And other days, you realise it didn’t matter.\n\nHe was what you weren’t supposed to be. Weren't //allowed// to be. You were perfect little Lizzy Bishop, and you were a good girl.\n\nSo you wore your golden crucifix and carried your book of psalms to church every Sunday. You’d sit in the pews and prayed with your eyes open, staring at the woodwork that creaked at your movements like it cursed your presence, like it knew your very existence was blasphemy. You’d sit in the confession booth timidly, staring at the seams of the skirt that taunted you while you told half-truths and confessed lies, as was expected of you. You’d mouth along the words of redemption and salvation, and wondered what they meant.\n\nWondered what it would be like if they were meant for you.\n\n[[=]]\n//If thou follows the steps of thine father,//\n//Renouncing the Glory of thine Lord and Light;//\n//Thou understandeth not, and is as beasts,//\n//Lost and damned a fate to suffer.//\n[[/=]]\n\nYou sang, sang the song assigned to you. Sang it higher than you wanted, higher than you could. Sing, Lizzy, sing! Sing for the emptiness behind that crucifix, for the shadow cast by Rishabh, for the mark you were on Eleanor’s soul. Sing for forgiveness and the Fathers that never sang back. Sing!\n\nYou sang, and as you sang, you could almost feel it. The chance for redemption, the blessing of your name. You could almost feel the glory, the hope you weren’t damned and lost. Not yet. \n\nAll you had to do is fit the part.\n\nSo you painted your lips and strapped down your belly and smiled timidly. You’d skip dinner so you didn’t have to sit with Eleanor, didn’t have to hear her soft prayers and see her judging looks. You’d skip lunch so you didn’t have to sit with the girls who saw right through you, who sang songs of your damnation. //Who’s the Bishop who went to Hell? Is it E - L - I -// You’d skip breakfast because it would just be another weight to carry. \n\nYou tried a little harder everyday, and lost a little of that weight pressing down on your frame every morning. \n\nYou'd pretend. Perform the part you were assigned, and you could almost imagine the shape that was Lizzy. The blessing that was Elizabeth. And maybe if you fit the shape outlined for you, you’d finally become her. Maybe you’d learn to love the cold prison you put yourself in with every meal you threw up and every smile you smiled. All you had to do is try a little harder.\n\nAnd so you did. You’d try for years.\n\nUntil you finally accepted you were cursed.\n\n@@ @@\n-----\n[[=]]\n[[image http://scp-wiki.wikidot.com/local--files/songofyourname/Eli.png style=\"width: 10%\"]]\n+ Eli\n[[/=]]\n-----\n@@ @@\n\nIt was a cool spring in 1977, and your mind had opened.\n\nAt school, you were still Lizzy. Troublesome Lizzy, loud and mean and boorish Lizzy. But after school, in the empty buildings and paved woods of the Liverpool streets, you were you. You were blasphemy, a creature that had defiled your heavenly Father and rejected the gifts He’d given you. You had filled out the shape of a fatherly figure, the empty outline of Rishabh, and imagined yourself in his form. And with that, you had found yourself. \n\nYou dressed in flowing shirts and tied belts around your chest, pushed your voice low and your shoulders wide. Reshaped yourself in the boy you were not allowed to be. You used an ##green|old magic## that would curse you to the heated hearth of Hell, but at least you’d feel warmth.\n\nYou were Eli Singh, and you were a ##green|witch##.\n\nIt was a clumsy approximation, an attempt to connect to the roots that were kept from you. But the little you could find, you absorbed, you made your own. You copied the third eye you'd seen in a library book on India, and you would drag it in cement and curl it in barbed wires. Casting it like a spell in half-finished construction. The red lipstick you no longer wore drew the symbol on your forehead. A thin understanding, but it was your own kind of enlightenment.\n\nEleanor still prayed for you. Carved her own rituals onto you, in screams and scars you hid well. She thought the spell could still be broken if she found the right words, the right chant. Perhaps one day you could’ve seen that, in her disgust and hatred, there was a broken woman trying to show her kind of love. A broken love that still haunted her, a curse handed down from her own mother. Maybe you’d even be able to find the shape of forgiveness in the scars she hid from you, in the screams she had endured and could never unhear. Maybe, if you’d only known.\n\nBut the change she had sought out here, it had started to set in. You were becoming you.\n\nOne day you had begun to cut your hair, and Eleanor had found you. She had found you, and the magazine cutout of Freddie Mercury you had pinned to the mirror. And there had been no explanation. She didn’t want one either -- she had drawn conclusions you didn’t even think of yourself.\n\nShe took away the scissors, that forbidden instrument of control, and grabbed you by the neck.\n\nShe had screamed and cried, had sung to the Father that was never there to redeem you, to save you from this path. She had forced you on your knees, your head to the floor and your neck exposed. As the cleansing candle flame of her ritual stroke your skin, you learned the touch of her motherly love.\n\nIt left a mark. \n\nYou had realised you didn’t need to look forward. Boys like you had to watch their backs. And you gladly traded enlightenment for safety.\n\nFrom that day onward, you wore the rest of your long, dark hair in a braid. A chain wrapped and coiled around your neck. A reminder of the damnation you wore, the noose you choose to hang from.\n\nOne day you’d wear that noose with Pride.\n\n@@ @@\n-----\n[[=]]\n[[image http://scp-wiki.wikidot.com/local--files/songofyourname/Ukelele.png style=\"width: 10%\"]]\n+ Ukelele\n[[/=]]\n-----\n@@ @@\n\nYou were sixteen when it all fell apart. When the real you came out, in all its terrifying force. \n\nEleanor had given up on you by now. She’d found peace in knowing you’d find your punishment in the life after this one. Her prayers had turned inward, onto her own redemption for the sin that let to your existence. Caught in her own worship, her own penance. Most days, she’d leave you alone, and you’d roam the streets that allowed you to use your name. Eli, oh Eli Singh, just play to your own tune.\n\nFor now, it was enough.\n\nIn the back alleys of Liverpool you had found your own forest. The concrete echoed melodies of all that was lost and would be found. And you? You just listened. You never had to sing again.\n\nAt least here, you were you. Allowed to be you. And more than anything, you were not alone.\n\nHester was slow in most things. At school, she struggled to get the words to paper, to form the letters into sounds, to calculate and formulate. You struggled at school for different reasons. She fit the mould, you fit the curriculum. It was inevitable that you two would find each other’s equilibrium.\n\nOver the years, you learned through her. You explained the equations, helped her to sound out the words. In exchange, she showed you how to strike a chord, bring the strings of a viola to life. Sing through your movement rather than your voice. Sometimes, you two joined force. It always sounded at odds, but at that age, you don’t think about that.\n\nShe’d write you notes. Slipped them into your pockets or backpack or homework folder, little phrases to cheer you up, push you through the day. Always signed by the instrument she sung through, one you hadn’t realised you both misspelled: //~ Your Ukelele//.\n\nHer voice was soft and her eyes never dared to meet yours, and you didn’t realise why until it was too late. \n\nIt was that evening in June when she finally dared to speak, dared to teach you in the one subject you were slow at. That evening in June, you learned you were wrong in a wholly different way. When her serenade ended, she turned to you. She brushed your few short hairs out of your face, and then found your lips.\n\nIt was like lightning had struck, but not the kind they sing songs about. The kind that is devastating, cold and burning. The kind that leaves scars and tears apart forests and concrete. You had jolted back, had screamed in disgust. \n\nYou still remember the words she said. They echoed through the building that would soon be a ruin. A reprise of Eleanor's chimes, of your grandmother's curse. It turned the air toxic, poisoned the ground, tore through the world you had carved out for yourself. //If you really were a boy, you’d also like girls. If you really were a boy. If you really were a --//\n\nMaybe if you’d been older, you’d have understood that she was just a child, hurt by the rejection. Maybe you’d have been able to understand, to pause, to find a shape that looked like forgiveness. But in that very moment, you just felt betrayal.\n\nAnd that’s when you [[span style=\"text-shadow: 1px 1px 1px #BC3030;\"]] ##red|awoke##[[/span]].\n@@ @@\n@@ @@\n@@ @@\n\nThe rescue workers found you hours later, in the ruins of concrete and the life you’d destroyed in one flash. That’s when you understood what the Priest had meant: you were not a human, great in glory. You were ##green|damned and fated to suffer##. You and those like you were [[span style=\"text-shadow: 1px 1px 1px #BC3030;\"]]##red|beasts##[[/span]].\n\nYou were wrong twice over, and that didn’t make a right.\n\n@@ @@\nTwo years of training later, and you became part of the hunt. [https://scp-wiki.wikidot.com/goc-hub-page Others] had reshaped you, tuned you like a tool, taught you a new instrument to wield with fire and buckshot. You had learned the price, and made sure others paid it. \n\nYou had finally become the monster they always knew you were.\n\nYou were Agent Ukulele, and they had fixed the spelling of your name. \n\n\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nWouldn’t it be awful if the story had ended there? \n\nThere is a note of forgiveness, a motif planted in the narrative. One you might reach, one day, if [https://scp-wiki.wikidot.com/scp-8166 it plays in the right key].\n\n@@ @@\n-----\n[[=]]\n+ Alto\n[[/=]]\n-----\n@@ @@\n\nThe first time you held the little creature you found in the dirt in your arms, you knew this was your destiny. You felt the little fingers trace your skin, seeking for the warmth of your embrace. The fur brushed against the scars under your pecs, the signature of transformation. It was the shape of a father. You were always meant to be one.\n\nYou wrapped your arms around her, determined to never let go. You watched a little kid grasp and pull on the braid still hanging around your neck, undoing the tie that held it together, and you laughed freely.\n\nYou didn’t know it at that moment, but this little deer boy in your arms was you in every way. She’d go through everything you went through. She’d change reality, including her own. She was assigned the body you’d have given everything to possess, and then rejected it because she found it didn’t fit her. And that’s when you finally understood.\n\nThe restrictive mould that had suffocated you, would finally let her breathe. She would revel and excel in the thing that had hurt and reduced you. That feminine force that had torn you down, built her up, clothed her in the sun and placed stars in her eyes. And she shone with more beauty and more glory than you could ever find words to express.\n\n[https://scp-wiki.wikidot.com/it-s-hard-to-be-a-kid-in-containment It’s not easy], being a father. But you’d try with all your heart and soul. And maybe one day you’ll learn the shape of that forgiveness. Maybe one day, you’d understand that there is enough of it in the world. Maybe one day, you’ll even find the strength to forgive yourself.\n\nMeri Clef, your key to happiness. She will set the tune. And just for her, you’ll sing back.\n\n@@ @@\n[[=image http://scp-wiki.wikidot.com/local--files/songofyourname/Alto.png style=\"width: 20%\"]]\n\n@@ @@\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-wiki:component:license-box\n|author= FlyPurgatorio]]\n\n> **Quote:** //If thou follows the steps of thine father, Renouncing the Glory of thine Lord and Light; Thou understandeth not, and is as beasts, Lost and damned a fate to suffer.//\n> **Author:** [[*user FlyPurgatorio]]\n> **License:** CC BY-SA 3.0\n> **Notes:** Non-existent psalm loosely based on Psalm 49 from the following two sources:\n\n> **Quote:** //19 It shall go to the generation of his fathers: they shall never see light. 20 Man that is in honour, and understandeth not, is like the beasts that perish.//\n> **Name Source:** Bible, Darby Translation\n> **License:** [https://www.biblegateway.com/versions/Darby-Translation-Bible/#copy Public Domain]\n> **Source:** [https://www.biblegateway.com/passage/?search=Psalm%2049&version=DARBY LINK] \n\n> **Quote:** //18 Though while he lived he blessed his soul— and men praise you when you do well for yourself— 19 he shall go to the generation of his fathers. They shall never see the light. 20 A man who has riches without understanding, is like the animals that perish.//\n> **Name Source:** World English Bible (WEB) \n> **License:** [https://www.biblegateway.com/versions/World-English-Bible-WEB/#copy Public Domain]\n> **Source:** [https://www.biblegateway.com/passage/?search=Psalm%2049&version=WEB LINK] \n\n> **Filename:** Lizzy.png\n> **Author:** [[*user FlyPurgatorio]]\n> **License:** CC BY-SA 3.0\n> **Source:** Authors own work\n> **Notes:** This work is a derivative of \"Crucifix icon\" by Delapouite\n\nThis image [Lizzy.png] is a derivative of: \n\n> **Name:** Crucifix icon\n> **Author:** Delapouite\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://game-icons.net/1x1/delapouite/crucifix.html#download LINK] \n\n> **Filename:** Eli.png\n> **Author:** [[*user FlyPurgatorio]]\n> **License:** CC BY-SA 3.0\n> **Source:** Authors own work\n> **Notes:** This work is a derivative of \"Sunken eye icon\" by Lorc\n\nThis image [Eli.png] is a derivative of: \n\n> **Name:** Sunken eye icon\n> **Author:** Lorc\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://game-icons.net/1x1/lorc/sunken-eye.html#download LINK] \n\n> **Filename:** Ukelele.png\n> **Author:** [[*user FlyPurgatorio]]\n> **License:** CC BY-SA 3.0\n> **Source:** Authors own work\n> **Notes:** This work is a derivative of \"Rolling energy icon\" by Lorc\n\nThis image [Ukelele.png] is a derivative of: \n\n> **Name:** Rolling energy icon\n> **Author:** Lorc\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://game-icons.net/1x1/lorc/rolling-energy.html#download LINK] \n\n> **Filename:** Alto.png\n> **Author:** [[*user FlyPurgatorio]]\n> **License:** CC BY-SA 3.0\n> **Source:** Authors own work\n> **Notes:** This work is a derivative of \"Alto clef.svg\" by Tlusťa\n\nThis image [Alto.png] is a derivative of: \n\n> **Name:** Alto clef.svg\n> **Author:** Tlusťa\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Alto_clef.svg LINK] \n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bittersweet",
    "bleak",
    "doctor-clef",
    "eventyr",
    "illustrated",
    "lgbtq",
    "no-dialogue",
    "scarlet-king",
    "second-person",
    "tale",
    "teenage-gaea"
  ],
  "author": "FlyPurgatorio",
  "created_at": "2024-11-28T01:26:23+00:00",
  "updated_at": "2025-02-22T19:35:41+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "songofyourname"
}