{
  "title": "SCP-376-DE",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-376-DE - 人生は（貧乏人にとっちゃ）そうウマくいくもんじゃない\n**原題:** [http://scp-wiki-de.wikidot.com/scp-376-de SCP-376-DE ]- Das Leben ist kein Ponyhof (für Arme)\n**著者:** [[*user Gramlin]]\n**翻訳者:** [[*user Mas_kera_de]]\n**作成年:** 2024\n**翻訳年:** 2024\n**参照リビジョン:** 5\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-376-DE\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-376-DEが存在する敷地は財団フロント企業の所有であると公表されています。この敷地は防犯カメラが設置された壁に囲まれており、現地に配置された警備員が定期的に監視しています。敷地への立ち入りは選抜された職員にのみ許可されており、入場ゲートで身分証を提示しなければなりません。現地で許可を得ていない人物が発見された場合は拘束し尋問を行い、記憶処理を施すか、MC&Dで勤務している人物であった場合には拘引する必要があります。\n\nSCP-376-DEは農業か獣医学に関する知識[[footnote]]特に馬の飼育や生理学、習性に関する知識。[[/footnote]]に精通した職員によって管理されます。彼らは現存するSCP-376-DE-A実体群の世話を担当しており、自立型前哨基地として機能するSCP-376-DEの宿舎に滞在する必要があります。飼料や職員用の食事、その他の物資は2日毎に財団所有の輸送車によって配達されます。\n\nSCP-376-DE-A実体群は現地に存在する畜舎で収容・世話されます。実体群の飼育は主に非異常性のポニーと同じ方法で行われますが、実体ごとの特性には注意してください。\n\n少なくとも1日1回警備員の監視下で、当該実体群は隣接した放牧地に数時間ほど滞在するか敷地内に放されることが許可されます。SCP-376-DE-A実体群は敷地の境界から出ることを避けるため、収容違反は起こり得ません。当該実体群の他サイトへの輸送は現時点では不可能です。\n\n**説明:** SCP-376-DEはシュレースヴィヒ＝ホルシュタインの████████████近郊にある公共から隔離された私有地に存在する馬牧場です。この馬牧場は現地で生活する動物用の馬房を幾つか備えた畜舎4棟、飼料サイロ1基、管理施設1棟、現地職員用宿舎2棟、客用宿舎1棟、広大な馬用放牧地とウォーキングマシンで構成されています。この敷地は財団が押収する以前はマーシャル・カーター＆ダーク株式会社が所有していました。SCP-376-DEは裕福な後援者の子どもの娯楽目的で建設されました。この敷地は個人出資の自然保護区に偽装されており、コンクリート壁と検問所で警備されていました。立ち入りはMC&D職員と、選抜された来客とその子どもにのみ許可されていました。\n\nこの馬牧場では特異性を持つポニーのみが生産・飼育・管理されていました。これらのポニーはSCP-376-DEに指定されています。SCP-376-DE-A実体群は外見や品種、性格、行動、さらにその特異性が互いに異なります。血液検査により、SCP-376-DE-A実体群のDNAは通常のポニーと相違がないことが判明しました。現時点では--17--16実体が牧場内で生活しています。\n\n実体群の特異性は幅広く、中でも著しく逸脱した外見、身体部位や身体的特徴の付加、自己及び周囲の操作、肉体的特性の強化、ミーム的特性などが含まれています。各SCP-376-DE-A実体は以前の経営者によって名前が付けられており、割り当てられたそれぞれの実体のみが入ることのできる畜舎内の馬房で生活しています[[footnote]]SCP-376-DE-A-07から-10までは例外として共同の馬房で生活しています。SCP-376-DE-A実体群のリストを参照してください。[[/footnote]]。\n\nほとんどのSCP-376-DE-A実体は何らかの手段で挑発されない限り、人間に対して穏やかな態度をとります。普段の当該実体群は通常のポニーと同じく職員に手綱を引かせ、時には騎乗させることもあります。しかし実体の中にはそのような試みに対して反抗する個体や攻撃的になる個体も存在します。当該実体群の能力に基づき、特別収容プロトコルの強化を講じる必要があります。\n\n全SCP-376-DE-A実体はMC&Dによって後頭部周辺に特殊なマイクロチップが挿入されています。このチップは実体の頭蓋骨に直接接合されており、取り外すことはできません。これはSCP-376-DE-A実体がSCP-376-DEの境界壁の10 m以内に接近すると即座に自動的に作動します。作動するとチップは最初に高周波を送信しますが、これは人間にはほとんど知覚できず、実体群には頭痛や耳痛、めまい、吐き気、方向感覚の喪失を引き起こします。この高周波は実体が壁の近くに留まるほどに強くなります。1分後にチップに埋め込まれた爆発装置が作動し、実体の頭部が爆発します。これは実体群の逃亡を防止するMC&Dの安全対策であると推測されています。\n\n以上の理由により、SCP-376-DE-Aが自力で敷地から離れることや搬送されることは不可能です。SCP-376-DE-Aからチップを手術で取り出す要請は、手術の危険性が非常に高く、実体に永続的損傷や死亡を引き起こす可能性があるため、O4によって却下されました。このチップは資源節約方法として利用可能な別途の収容手段ともみなされています。\n\n\n**発見経緯:** ドイツ財団は2023年3月14日に機動部隊ミュー-3 (\"最高額入札者\")から、SCP-376-DEの所在地にMC&Dの私有拠点があるとの推測情報を受け取りました。彼らと協力し、ドイツ所属機動部隊の突撃大隊が敷地を襲撃し確保することに成功しました。\n\nこの時に敷地内で活動していたMC&Dの全職員が死亡しているのが発見されました。彼らの死因は心筋梗塞であり、職員全員に埋め込まれた毒カプセルが遠隔操作されたことで引き起こされたものでした。これはMC&Dが財団に占拠された事態に情報が渡る可能性を防ぐためのものであると推測されています。\n\n管理施設ではエージェントがSCP-376-DEに関する情報や、SCP-376-DE-A実体群とこれを利用した顧客の情報を確保することができました。これらの顧客は全てMC&Dと共同で事業を行う裕福な実業家であり、6歳から14歳までの子どもを有していました。SCP-376-DE-Aは子どもの保養・娯楽目的や、その両親と組織とのビジネス関係を確立するためにも用いられていました。記事執筆時点で顧客基盤に関するさらなる調査が実行中です。\n\n\n[[collapsible show=\"SCP-376-DE-A実体群のリスト\" hide=\"補遺を閉じる\"]]\n\n\n[[div class=\"blockquote\"]]\n**識別番号:** SCP-376-DE-A-01\n\n**実体名:** モントシャッテン (\"Mondschatten\")[[footnote]]訳注: ドイツ語で「月の影」の意。[[/footnote]]\n\n**品種:** ダートムーア、オス\n\n**説明:** SCP-376-DE-A-01は完全な黒色をしており、毛皮とたてがみだけでなく、眼球や肉、骨、歯、蹄、血液、その他全ての体液も同様に黒色をしています。当該実体は最高235 km/hの速度に達することができます。これは普通の馬の最高速度[[footnote]]この速度は88 km/hです。[[/footnote]]の約3倍ですが、当該実体はこの速度を超えようと挑戦します。驚異的な加速をするにもかかわらず、現状未知の原因で騎手は当該実体の上から投げ出されることなく実体が停止するまでしがみついた状態を維持します。しかしその驚異的な速度のせいでSCP-376-DE-A01は走行経路をほとんど認識できていません。そのため当該実体は定期的に停止するか、ほとんどの場合は木や壁、地面の穴などの障害物の発見が遅れて衝突を起こします。ただしSCP-376-DE-A-01は強力な再生能力を有しているため、損傷の重症度に応じて小さな傷や擦り傷は数秒以内に、重度の骨折や身体部位の欠損、あるいは本来致命傷となる傷は数時間以内に完全に再生することができます。しかしこの能力は騎手には働かず、当該実体が走行中に事故を起こした際に重傷を負う可能性は非常に高くなります。\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-02\n\n**実体名:** ヴィントシュピール (\"Windspiel\")[[footnote]]訳注: ドイツ語で「風の玩具」の意。モビールなどの風によって動作する物体のこと。[[/footnote]]\n\n**品種:** ハフリンガー、オス\n\n**説明:** 通常時のSCP-376-DE-A-02は同種の一般的な栗色のポニーとほとんど差異がありません。しかし当該実体は両脚や口、首を任意の長さに伸ばすことのできる特性を有しています。現時点での最大長は首が6 m、両脚が10 m、口が3 mです。この伸長にと共に胴体が伸縮しないことが原因で、動作が不安定になり平衡感覚に問題を引き起こすことから、高い木の葉やリンゴを取る、濡れずに広い水域を移動する、周囲をよく見渡すためなどに当該実体がこの特性を自ら使用することはほとんどありません。過度に伸びた両脚は安定性が低いため、この状態では騎手が乗ることを制限するか、騎手が乗る前に脚を短縮することになります。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-03\n\n**実体名:** ヴェルクヒェン (\"Wölkchen\")[[footnote]]訳注: ドイツ語で「小さな雲」の意。[[/footnote]]\n\n**品種:** ドイツ半血種シェトランド、メス\n\n**説明:** SCP-376-DE-A-03は毛色が灰色の斑のある白色であり、たてがみと尾は灰色がかった白色をしています。腹部は一般的な同種の通常個体の約2倍の大きさをしており、脇腹には翼長1 mの白い翼が1対あります。しかしこの翼は単なる装飾であり、飛行中や滑空中の操作や制御には適していません。当該実体が恐怖や危機を感じた場合、その腹壁が最大5倍にまで膨張し、腸管内に生成される大量のメタンガスで腹壁内部が満たされた結果、当該実体は空中に浮かびあがります。高く上昇しすぎて吹き飛ばされることを防ぐため、当該実体が屋根付きの建物外にいる際には常に最低10 mの長さのロープで地面に固定しておかなければなりません。\n\n当該実体が落ち着くか危機を感じなくなった場合、肛門からメタンガスを放出して徐々に地面へと降下します。火災が発生する恐れが高まるため、可燃物や火元になる可能性があるものを当該実体の近くに置いてはなりません。排出後にSCP-376-DE-A-03の伸び切った腹部の皮膚は垂れ下がり、再び皮膚が収縮するまで動作が困難になります。収縮には最大で2日かかる可能性があります。  \n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n**識別番号:** SCP-376-DE-A-04\n\n**実体名:** プリンセス (\"Princess\")\n\n**品種:** アイスランドポニー、メス\n\n**説明:** 当該実体の毛色は純白ですが、たてがみと尾は虹色をしています。SCP-376-DE-A-04の最も特筆すべき身体的特徴は額にある長さ20 cm、直径5 cmの毛で構成された物体です。これは先端に向かって細くなっておりサイの角に似ています。他の馬とは異なり、当該実体は焼き立てのクッキーを連想させる匂いを発しています。排泄物は全て虹色をしており、綿菓子のような匂いがします。\n\n当該実体は大勢の人間に対しては比較的穏やかに振舞いますが、付近の小型肉食哺乳類に対しては攻撃的な態度をとり、殺意をもって直接攻撃を行います。SCP-376-DE-04の口内には獲物を噛み裂くことのできる鋭い牙が並んでいます。当該実体は完全な肉食動物であり、食肉目(Carnivora)の肉のみを摂食します。当該実体への餌として、犬や猫を与えることが最も簡易な方法であることが現在判明しています。安全上の理由により、餌やり時間以外は常にSCP-376-DE-A-04には確実に口輪を装着し、決して1頭だけにしてはなりません。\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-05\n\n**実体名:** コボルト (\"Kobold\")\n\n**品種:** ミニシェトランドポニー、オス\n\n**説明:** SCP-376-DE-A-05は体高51 cmであり、SCP-376-DE-Aの中で最小の実体です。その毛色は白い大きな斑点のある茶色です。小さな体躯をしていますが、当該実体は実体群の中で最も高い力と運搬能力を有しています。研究によりSCP-376-DE-A-05は3 tを超える重量を簡単に持ち上げることができると判明したため、牧場内での運搬によく利用されています。SCP-376-DE-A-05は生意気で不作法な振る舞いをし、人間を突き倒す事案や噛みついて空中に投げ飛ばす事案を度々起こしており、それによる重傷者がよく出ています。利用されていない時においても、蹴りで壁を壊したり木にぶつかって倒したりなど地形に深刻な損害を与えることもあります。SCP-376-DE-A-05が小柄な身体でこのような力をどのようにして解放できているのかは現在研究中です。\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-06\n\n**実体名:** ミス・ラマ (\"Miss Lama\")\n\n**品種:** グレーコニックポニー、メス\n\n**説明:** SCP-376-DE-A-06はポニーの特徴、外見、DNAを保有していますが、観測者は常に当該実体を白みがかった茶色のアルパカであると認識します。観測者が当該実体の特異性に関する情報を有していたとしても、アルパカではないと説得する試みは失敗しています。SCP-376-DE-A-06はミーム的性質を保有していると推測されています。当該実体は写真や映像記録上でのみ本来のポニーの姿を確認できます。\n\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-07\n\n**実体名:** ジーギ (\"Siegi\")[[footnote]]訳注: ドイツ語で「勝利」を意味するSiegが由来。[[/footnote]]\n\n**品種:** シェトランド、性別なし\n\n**説明:** SCP-376-DE-A-07は白色の毛と白色のたてがみをしています。当該実体は勇ましい歩き方をし、常に誇らしげに頭をもたげています。当該実体は他の生物に徒競走を挑む傾向にあり、現時点で未知の原因で常に勝利します。このような行動は同馬房で生活する別のSCP-376-DE-A実体の近くでは見られません。当該実体の半径2 m以内では、付近の人物は自分が他者よりもはるかに優れていると感じ、勝利を目的に賭けを行うようになります。\n\n**注記:** 当該実体はSCP-376-DE-A-08から-A-10と共同馬房に収容されています。\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-08\n\n**実体名:** ツォルニ (\"Zorni\")[[footnote]]訳注: ドイツ語で「怒り」を意味するZornが由来。[[/footnote]]\n\n**品種:** シェトランド、性別なし\n\n**説明:** SCP-376-DE-A-08は毛とたてがみが燃えるような赤色をしていることが特徴です。当該実体は人間と他の動物に対して非常に攻撃的であり、同馬房で共同生活する他のSCP-376-DE-A実体が近くにいる時のみ比較的穏やかに振る舞います。これは別の実体が当該実体を落ち着かせる効果を持つことを意味します。当該実体は馬房の外にいる際に強い破壊衝動を抱く傾向にあるため、馬房内が最も快適で安全であると感じているようです。SCP-376-DE-A-08の半径5 m以内では、本来は穏和であり過去に負の感情を抱いたことがない人間でさえも、攻撃的な行動をとる傾向が僅かに増加します。この影響は当該実体の影響範囲から離れてからも10分ほど持続します。\n\n**注記:** 当該実体はSCP-376-DE-A-07とA-09ならびに-A-10と共同馬房に収容されています。\n\n\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-09\n\n**実体名:** フレッシィ (\"Fressi\")[[footnote]]訳注: ドイツ語で「食べる」を意味するfressenが由来。[[/footnote]]\n\n**品種:** シェトランド、性別なし\n\n**説明:** SCP-376-DE-A-09は黒色であり、非常に痩せた体格をしています。当該実体は馬房の外では極度の飢餓状態となり、間近にある食物を食べることにのみ関心を向けます。この行動は馬房を共有する別のSCP-376-DE-A実体が近くに来ると中止します。当該実体の半径3 m以内にいる人間は、直前に食事をとっていたとしても強い空腹感を感じます。\n\n**注記:** 当該実体はSCP-376-DE-A-07と-A-08ならびに-A-10と共同馬房に収容されています。\n\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-10\n\n**実体名:** モルティ (\"Morti\")[[footnote]]訳注: ラテン語で「死」を意味するmorsが由来。[[/footnote]]\n\n**品種:** シェトランドポニーの骨格、性別なし\n\n**説明:** SCP-376-DE-A-10は生きているかのように自由に動くシェトランドポニーの骨格であり、その骨の一部は未だに干からびた腱で繋がっています。当該実体は速歩よりも素早く移動すると頭蓋骨や脚の骨などの部位が外れやすくなります。SCP-376-DE-A-10は死亡した生物に強い関心を抱いていると思われ、さらに死期が近い人間や生物に近寄ることも好みます。この行動は馬房を共有しているSCP-376-DE-A実体の近くでは見られません。SCP-376-DE-A-10の半径10 m以内にいる人物は不気味な感覚を強く覚え、本能的に当該実体の傍から離れようとします。\n\n**注記:** 当該実体はSCP-376-DE-A-07から-A-09と共同馬房に収容されています。\n\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-11\n\n**実体名:** エルトベアブルーメ (\"Erdbeerblume\")[[footnote]]訳注: ドイツ語で「イチゴの花」の意。[[/footnote]]\n\n**品種:** ウェルシュポニー、オス\n\n**説明:** SCP-376-DE-A-11はピンクの毛色に白色のたてがみと尾、白い腹毛、鼻先に大きな白いハート型の斑点があります。また、強い化学的なイチゴの香りを放っているため、少女たちを中心に非常に人気があります。当該実体はSCP-376-DE-A実体群で唯一、強いザクセン方言の人間の言語を用いて対話する能力があります。当該実体は他のSCP-376-DE-Aや非異常の馬の言葉も理解できるが、他の馬は自分の言葉を理解できないと証言しました。\n\n当該実体は子ども大人両方に対して愛想よく親切で、高い声で話しますが、これは当該実体の証言によると演技です。財団職員に対してはより乱暴な言葉選びをしますが、当該実体が正直に証言しているのであれば、こちらが当該実体にとって快適かつ自然な口調です。これは当該実体は子ども嫌いであったため、MC&D従業員によって罰されないように常に演技をしなければならなかったことを理由に挙げています。SCP-376-DE-A-11は噛みタバコや紙巻きタバコ、度数の高いアルコールを好みますが、これらの物品は模範的行動に対する報酬としてのみ財団からの提供が承認されます。\n[[/div]]\n\n\n[[include component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A4009865-51-stuu/Ferdi.jpg|caption=新興財閥████████████の孫が描いた絵。SCP-376-DE-A-12の原案であると推測されている。]]\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-12\n\n**実体名:** フェルディ (\"Ferdi\")[[footnote]]訳注: ドイツ語で「馬」を意味するPferdが由来。[[/footnote]]\n\n**品種:** 判別不可\n\n**説明:** 発見された文書から判断すると、SCP-376-DE-A-12はMC&Dに多大な支援を行っている新興財閥████████████の孫の絵をモデルにしています。当該実体の体高は134 cmです。その毛色は1本の白い線が入った茶色であり、茶色のクレヨンで着色したかのような外見をしています。尾とたてがみはそれぞれ黒色であり、一体化して1つの長い束になっています。頭部は首と一体化して短い突起物を形成しており、一般的な形状の馬の頭部ではなく、黒い目に小さい線状の鼻、常に笑みの形をした大きな口を持つ人間のような顔をしています。当該実体の顔は常に左を向いているため、正面を見ることや他の方向へ頭部を移動させることもできません。両脚は円筒形であり、身体の他の部位と比較して非常に細く短いものです。この脚は身体を支えることができますが、動作が非常に遅く脆弱であるため当該実体に騎乗することはできません。この重度の身体的欠陥により、SCP-376-DE-A-12は定期的に投与される強力な鎮痛剤や他の薬剤を必要としています。\n\n\n\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-13\n\n**実体名:** ザンフトフーフ侯爵夫人 (\"Fürstin Sanfthuf\")[[footnote]]訳注: ドイツ語で「柔らかい蹄」の意。[[/footnote]]\n\n**品種:** なし\n\n**説明:** SCP-376-DE-A-13はサイズ1.50 mの馬のぬいぐるみです。当該実体は様々な色をした生地の継ぎ布で縫い合わされて形成されており、中綿には合成ウールが使用されています。たてがみと尾は様々な色の厚手の布紐で形成されています。さらに当該実体は緑色のスカーフが首に強固に縫い付けられており、そこには赤い糸で「ザンフトフーフ侯爵夫人」という名前が刺繍されています。当該実体は自身以外に誰もおらず、誰にも観測されていないと感じた場合[[footnote]] カメラや他の記録媒体は条件に関係しません。 [[/footnote]]、走る、歩く、眠る、草を食む真似をするなどの一般的な馬のような行動をとりますが、当該実体は食べることもできず、食べる必要性もありません。当該実体が人間や他の馬の視界内にいる場合、非活性状態に戻り再び動かなくなり、通常のぬいぐるみと同じ性質を示します。[[[SCP-217-DE]]]や[[[SCP-226-DE]]]などの他異常との類似性があることから、当該実体がこれらの異常のような副次的特異性を有しているかは現在調査中です。\n\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-14\n\n**実体名:** ポルディ (\"Poldi\")\n\n**品種:** フィヨルドポニー、メス\n\n**説明:** 当該実体の身体は毛ではなく、巻き付いた蛇に似た張り付いた滑らかな緑色の鱗で覆われています。唯一ある毛は明るい緑色のたてがみであり、尾はイリエワニに似ています。さらに当該実体の頭部には羊に似た角があります。鼻腔内には別の器官が付属しており、空気に接触すると発火する可燃性の有機液体を分泌することができます。ただしこの液体は強い興奮や肉体的負荷があった場合にのみ排出されます。火災の恐れがあるため、SCP-376-DE-A-14の馬房は耐火設計が施され、消火器と火災警報器が設置されています。\n\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n**識別番号:** SCP-376-DE-A-15\n\n**実体名:** イッキ (\"Icki\")\n\n**品種:** エーデルブルートハフリンガー、オス\n\n**説明:** 当該実体の毛色は明るい茶色で腹部が白色であり、金色の尾とたてがみをしています。このたてがみは当該実体の頭部が完全に存在しないため、頸部にのみ沿って生えています。首の端は断面が閉じた隆起のみが存在しています。耳や鼻、目などの感覚器官が欠如しているにもかかわらず、当該実体はしっかりとした自立移動をして目的地を定め、周辺環境に反応することができます。しかし口が存在しないため、当該実体は自然な手段で食物や水を摂取することができません。これにより3回、あるいは激しく疲労した場合や高温である場合には少なくとも4回の食事と水を点滴で補給する必要があります。さらに当該実体の健康を維持するため、最適な補給を確実にする定期血液検査が必要です。\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-16\n\n**実体名:** //[データ削除済]//\n\n**品種:** //[データ削除済]//\n\n**説明:** //[データ削除済]//\n\n**注記:** SCP-376-DE-A-16は当時は未検出のマイクロチップが原因で輸送を執り行う最中に死亡しました。これを実行した担当研究員は懲戒処分を受け、計画から外されました。\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n\n**識別番号:** SCP-376-DE-A-17\n\n**実体名:** レインボー・シュガー (\"Rainbow Sugar\")\n\n**品種:** コネマラ、メス\n\n**説明:** 当該実体にはわずかに銀色に輝く白色のたてがみと尾を除いて毛は存在しませんが、最大サイズ0.5 cmの様々な色の魚に似た輝く鱗が身体全体に付着しています。これらの鱗は直接光が当たると色鮮やかに輝きます。当該実体が動くと鱗がわずかに剥がれ、スパンコールが飛び散ったかのような効果を生じさせます。剥がれた鱗は数秒以内に再生するため欠損は目立ちません。\n\nSCP-376-DEの食事は糖度の高い菓子のみで炭酸入り菓子を好むことから、当該実体は強い多動性を示します。また、当該実体は水ではなくレモネードのような液体のみを摂取できます。当該実体の種に適した餌を与える試みは実体の反感により失敗し、強制的な給餌は意欲消失や倦怠感、激しい腹痛、鱗の急速な剥離及び再生停止、それによる身体の一部の露出や重度の下痢などの全身の健康状態の深刻な低下を引き起こしました。当該実体が毎日炭酸入りのボンボン菓子とレモネードのみを摂取するようになると健康状態が再び安定しました。\n\n当該実体は偏った食事のせいで頻繁に噯気を出し、多彩なスパンコールのようなものを吐き出します。時折放屁をする際にも蝶のような形に見える輝く砂糖人形を排泄することもあります。当該実体がこれらの物体を生成できる方法や生成する目的は現時点では判明していません。\n\n[[/div]]\n\n\n[[/collapsible]]\n\n\n\n[[collapsible show=\"インタビュー SCP-376-DE-A-11を開く\" hide=\"補遺を閉じる\"]]\n\n\n**日付:** 2023/04/07\n\n**対象者:** SCP-376-DE-A-11\n\n**インタビュアー:** ローマー博士\n\n**前記:** SCP-376-DEは財団の管理下に完全に置かれており、その間にSCP-376-DE-A実体群は新たな職員に慣れることができました。このインタビューはSCP-376-DEの起源と特性、MC&Dに関する情報をさらに得る目的で実施されました。当時のSCP-376-DE-A-11は他実体と離れた放牧地にいました[[footnote]]理解を容易にするため、このインタビューはザクセン語から高地ドイツ語に置換されています。 [[/footnote]]。\n\n\n[[div class=\"blockquote\"]]\n\n**<記録開始>**\n\n**SCP-376-DE-A-11:**  [高い声で] あら、こんにちは、かっこいい王子さま！ ボクと一緒に夢みたいな乗馬アドベンチャーを体験する準備はいいかい？\n\n**ローマー博士:** 普段通りに振舞っていいですよ、SCP-376-DE-A-11。あなたの「個性」の情報は知っていますので。\n\n**SCP-376-DE-A-11:** [普段の高さの声で] 神さんに感謝すらぁな。あんなデタラメ言うのうんざりしてたんだ。いっつも知らんやつの前で冗談みてえなおとぎの夢を演じてやんなきゃなんねえのは、マジ面倒でよお。たまたまをちょん切られんでよかったよ。そういや携帯ボトル持ってね？ ドッペルコルンを味わうのが好きでさあ。けどよ、ウォッカ持って来るんでも、あんたが持ってるのでも……\n\n**ローマー博士:** それは後、インタビューが終わった時に。まず、幾つか質問がありますので、答えていただけますかね。\n\n**SCP-376-DE-A-11:** 答えられんかもな。ヤニ切れで結構な頭痛に悩まされててさあ、タバコを吸えばきっと思い出す助けになるなあ……\n\n**ローマー博士:** [溜息] そういったものが必要となる可能性は前もって知らされていました。\n\n[ローマー博士はポケットからタバコの箱を取り出しそこからタバコを取ると、SCP-376-DE-A-11の口に入れて火をつける。SCP-376-DE-A-11はタバコを深く吸い込むと煙を吐き出す。]\n\n**SCP-376-DE-A-11:** あんがと。まっじで必要だからさ。\n\n**ローマー博士:** それじゃ、質問します。あなたはどのようにして今の自分になったのでしょうか？ どこで生まれました？\n\n**SCP-376-DE-A-11:** わかんね。\n\n**ローマー博士:** どういった意味での「わかんね」でしょうか？\n\n**SCP-376-DE-A-11:** わかんねってのはわかんねってことです。オレも他のも自分たちがどこで生まれたのか、親が誰なのか、親がいるのかすら知らん。覚えてる中で一番古い記憶は、数年前のある朝に馬房の中で目が覚めたってとこ。そん時はずっとそこで暮らしてたみたいな気分だった。それにオレこの牧場しか知らんし。\n\n**ローマー博士:** 待ってください……あなたは他の馬と会話ができるのでしょうか？\n\n**SCP-376-DE-A-11:** そうでもねえな。他のやつが言ってることはわかるんだが、あいつらはオレの言葉がわからんからなあ。それに人間はさ、馬どもが「ひひん、キミかわいいね」とか「ひひん、キミを撫でたい」とか意味不明なくだらねえこと言うのを驚きやがる。それに信じてくれ、他の馬の中にゃマジで面倒なやつもいる。\n\n**ローマー博士:** 別の馬の問題については後でまた。以前の所有者と過ごしていた時のことを教えてもらませんか。\n\n**SCP-376-DE-A-11:** もっちろん！ おいおい、オレはあんたのこと好きだぜ、マジで。あんたらは時々マジもんのクソ野郎になるけどさあ、マーシャル・カーター&ダークは本気でクソ野郎どものオーケストラなんだよ。だってオレを見てみろよ。こんなのをオレが望んでたと思うか？ 牧場でいっちばんゲイなピンクポニーちゃんになりたいって？ クソが、んなわけねえだろ！ 毎日牧場にガキ共がやって来てよお、うえっ、あの鼻たれを思い出すだけで寒気が……\n\n**ローマー博士:** どんな子どもがいました？\n\n**SCP-376-DE-A-11:** おい、もう話したよ！ ガキってのは子どもだよ。孫とか甥っ子とか兄弟とか、クローンとかペットだって……オレが知ってんのは……あの惨めな奴隷商人のビジネスパートナーから生産されたってこと。あの破れたコンドームから生まれたやつらは、このポニー牧場でオレたちポニーと遊んだり、楽しんだり、乗ったりすることを許可されてんだ。そんで、その間は邪魔されずに大人どもが仕事をする。\n\n**ローマー博士:** どんな仕事を？\n\n**SCP-376-DE-A-11:** 知らね。全く興味なし。オレらの近くで取り引きしてねえってのにどうやって知れるってのさ。それによ、その間オレたちが小悪魔どもに苦しめられて虐待されてるのに気にかけろって？ あいつらはオレの全身に触るし、両脚や背中、首が砕けるまで乗りやがる。オレの身体から毛をちょっと抜いて砂糖まみれの不快な手で汚すまで毛を撫でてくるし。クソガキの1人はずっと叫ぶわ泣きわめくわで耳鳴りが続いてたんだ。耐えらんねえよ。ガキがニンジンやらリンゴやら、角砂糖やら、その辺に転がってる汚え植物ゴミを振り回し続けてて。それにオレたちは従わなきゃならんかったせいでよ、満腹になって吐き出したくてたまらなくなるまでクソを食べなきゃならんかったわけだ。もちろん身体の構造上それは無理なんだが。知ってるだろうけどさ……クソ、オレにはドッペルコルンのボトルや大量のオートミールがいるんだよ！ あんな甘々の砂糖塊じゃなくてよ。それとも、オレがバカなサーカスのお馬さんにでも見えんのか？\n\n[ローマー博士がSCP-376-DE-A-11を懐疑的に見つめる。]\n\n**SCP-376-DE-A-11:** なんか言えよ！ 違うんだって……説明するとだなあ……その……どんな風に見えてるかはわかってんだよ！ あのバイ菌どもでオレの精神がイカレかけようが、来たやつが帰るときは殴られんようにいつもいつも甘ったるい金切声で優しくしなくちゃなんねえんだ。「あらこんにちはかわいい子、素晴らしい冒険へ続くステキな旅へ行く準備はいいかい？」「ボクのだーい好きなお友だちになってもらえるかな？」うぇっ、馬が吐けたらなあ……歪んだ面しか浮かべられなくなるように迷惑なガキどもの顔面を蹴りたかったよ。\n\n**ローマー博士:** 抵抗できなかったんですか？\n\n**SCP-376-DE-A-11:** そーね、モチやった。ポニー労働組合に連絡してえ、馬牧場の経営協議会に苦情を申し立てたんだよな。で、何考えてんだ？ もちろんなんもできるわきゃねえだろ、この低能！ オレは畜生なんだよ！ 裁判官はオレの言葉なんか聞かねえ！ そういう扱いなんだよ！ オレたちはいつも従順に、あのバイ菌どもに耐えなくちゃいけなかった。そんで誰かがやらかしたら、たとえガキが自分でバカな行動をしてオレたちの誰かから落っこちたとしても、それかただ泣いただけでも……そんな風に、理由もなく、子どもがバカなせいで……殴られて、電気ショックを受けて、餌を抜かれて、何日も独房に入れられて、それかもっと酷いことをされた。\n\n**ローマー博士:** そんなことを聞いてしまって申し訳ありません。\n\n**SCP-376-DE-A-11:** あー、今のは忘れてくれ。もっと酷いのがあるからな。あいつら、オレたちを繁殖させようとしてたんだよ。もっと来るやつを増やせる、それかすげえ高く他所に売れる仔馬が生まれることを期待してさあ。ぐえぇ、オレは見世物小屋にいるような牝と一緒にされてさ。まっじで、まじでない。最低でもあのうちの一頭が本物の冷血種だったらなあ。マジでデカくてえ、ムチムチでえ、筋肉質でえ、やらしい牝馬とか。マジでかくてエッチでムチムチのナイスバディとか……\n\n**ローマー博士:** [咳払い]  もうわかりました。話に戻りましょう。仔馬は生まれましたか？ 繁殖は成功しました？\n\n**SCP-376-DE-A-11:** それが仔馬だったのか、一部のやつに関しては出てきたものが何だったのかもわからん。もしかしたら動物ですらないかも。生まれた生物どもの中にはホラー映画のエイリアンと、生ごみ用のゴミ箱の底に長らく放置されてた何かを混ぜ合わせたような見た目のやつもいた。どっちにしろ乗れるもんでも売れるもんでもない。だがな、あれは変態虐待者どもが火炎放射器の試験をしてサドな面を見せつけるには良い方法だったよ。\n\n**ローマー博士:** ひどい話ですね。ではあなたの仲間はそれについてどう思っていますか？ どう感じたのでしょうか？ あなたが聞いた話についてですが。\n\n**SCP-376-DE-A-11:** あいつら？ あいつらはオレほど頭がよくない。自分たちの扱いが全く普通のことだって思ってる。モントシャッテンは自分の運動につけてる達成目標みたいにそれを挑戦なんだって考えてるし。プリンセスは熊と狼は食べちゃダメだって嘆いてるし。あの四頭はいつも「本当の」飼い主が迎えに来るまで後█年だって言ってる。コボルトはいつも身体の大きさをみんなにからかわれてるから機嫌が悪い。フェルディは誰かに殺してくれって言うだけだし、ザンフトフーフは……ザンフトフーフはただのぬいぐるみだろうが！ ぬいぐるみ風情が何か言うって？\n\n**ローマー博士:** では、単純に逃げ出すことが論理的な判断ではなかったのでしょうか？\n\n**SCP-376-DE-A-11:** 上手くいけばそうだな。だけどな、オレたちが境界壁の10 m以内に近寄るとマジでひでえ頭痛と耐えられない耳鳴りに襲われるんだ。それから1分経っても離れないと……バーン！ 首無しポニーだ。イッキに首がないの何でだと思うよ。皮肉だけどさあ、普通は首がないのはライダーだよな。それに外に出そうとした時どうなったかは//**[データ削除済]**//を見ただろ。  \n\n**ローマー博士:** すみません、それは我々の落ち度です。事前に確認しておくべきでした。\n\n**SCP-376-DE-A-11:** 問題ねえよ。あいつどっちみち横柄だったし。利益を得るためにクソゴミのオーケストオラに取り入ろうとするゴマすりクソ野郎だから。あの点取り屋が爆発した時みんな喜んだと思うぜ。あんたの前の人間はマジで最低なクソ野郎どもだった。少なくともあんたは大丈夫だ。\n\n**ローマー博士:** ありがとうございます……そうかもしれませんね。\n\n**SCP-376-DE-A-11:** 気にすんな。オレを見てみろよ。オレはもうきゃわなお馬さんを演じなくていいし、ここは苦しめてくるやつが何マイルにもわたっていない場所だ。他のバケモンとの病的なセックス実験はない上に、最後にはあんたから本物のタバコと美味いシュナップスが貰えんだ。この生活にゃ慣れるだろうさ。馬生とはかくあるべし……\n\n**<記録終了>**\n\n[[/div]]\n\n**補遺:** 当該実体はインタビュー後にドッペルコルンのボトルが与えられました。\n\n\n[[/collapsible]]",
  "tags": [
    "de",
    "euclid",
    "mc&d",
    "scp",
    "ウマ",
    "生命",
    "知性"
  ],
  "author": "Mas_kera_de",
  "created_at": "2024-11-17T02:10:07+00:00",
  "updated_at": "2024-11-17T02:10:39+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-376-de"
}