{
  "title": "D.Ulysses Foole's Proposal",
  "content": "**Item:** SCP-001\n\n**Object Class:** Thaumiel\n\n**Special Containment Procedures:** SCP-001 is kept in an armed bunker at Area-31311. Weekly maintenance of critical parts is to be conducted by onsite engineering staff. SCP-001's bulkhead must remain open at all times.\n\nIn the event of an impending ZK, YK, CK, XK-Δ, or VK-class scenario, the orders for the usage of SCP-001 are to be unsealed and used by the Designated 001 Liaison (Currently, Dr. Katrina Hiroshi). For this reason, the Designated 001 Liaison is to be permanently stationed at Area-31311.\n\n**Description:** SCP-001 is an experimental vehicle created by [https://scp-wiki.wikidot.com/prometheus-labs-hub Prometheus Labs], who designated it \"Project Backaway.\" Constructed out of a modified shipping container, SCP-001 is 13.59 meters long, 2.44 meters wide, and 2.9 meters high. Its exterior has been reinforced with an unknown substance that, to date, has completely withstood all attempts to cut through.\n\nInterior access can be achieved through a bulkhead at one end. The bulkhead can only be opened from within. It leads to the \"cockpit\" of SCP-001. This comprises a third of the interior. The cockpit area is composed of a single chair with six layers of seatbelts, several control consoles, monitors, and two bins for storage.\n\nThe remaining two thirds contain the internal workings of SCP-001. Maintenance is conducted via one of the consoles. There is no known intentionally-designed means of manually repairing SCP-001, as the remainder of the interior is completely sealed off.\n\nThough onsite documentation was partially destroyed at the time of its discovery, enough was recovered to determine that SCP-001 is the prototype of a time machine.\n\nThe time travel function requires an external energy source that does not currently exist in our world.\n\nSecondary operations are carried out through an unknown, presumably anomalous power source. Currently, the only operable console functions of SCP-001 are internal lighting, cockpit air conditioning, maintenance, movement[[footnote]] This is conducted through a gravitational repulsion field on the bottom chassis. Due to the fact that its maximum speed is 1 km/h and its maximum altitude is 28 cm, this is only useful for re-positioning during storage. [[/footnote]], AM/FM radio, a word processor, //Spider Solitaire//, and //The Hunt for Mister Stwinky//[[footnote]] Part of the short-lived //Mister Stwinky// series of computer games included with Prometheus Labs software as an added bonus. [[/footnote]].\n\n[https://scp-wiki.wikidot.com/dyfscp-001/offset/1 NOTICE: This article is outdated and has been revised. Proceed to the next iteration...]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2022-08-30T19:20:17+00:00",
  "updated_at": "2024-05-07T08:43:28+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:dyfscp-001-1"
}