{
  "title": "SCP-5825-2",
  "content": "[[div class=\"danke agent\"]]\nPOWER ON\nConnecting to SCiPnet\n\n@@> abort@@\n\nConnection canceled\n\n@@> y@@\n\nUse in offline mode?\n\n@@> y@@\n\n= !WARNING!\n= Changes made in offline mode are subject to investigation by RAISA, the Ethics Committee, and the O5 Council. Any changes found to be out of line with the Foundation’s research methods, ethos, or mission statement are subject to review. Content created in offline mode found to be inappropriate will result in IMMEDIATE TERMINATION.\n\n= Are you sure you wish to continue?\n\nOffline mode initiated.\n\n@@> IDENTIFY Molly-S-324 Wond3ring@sIWan3r@@\n\n.\n.\nDoes the black moon howl?\n\n@@> Only in the shadow of a wyvern@@\n\nIDENTIFIED for Molly Śląski\nWelcome to SCiP Comp Offline Mode\nWhat would you like to do?\n@@         @@1. Access archived documents\n@@         @@2. Create new document\n@@         @@3. Edit existing document\n@@         @@4. Access online mode\n@@         @@5. Log current session\n@@         @@6. View previous logs\n@@         @@7. More options\n\n@@> ch 3@@\nWhich document would you like to edit?\n@@         @@1. SCP-5825\n@@         @@2. Report for Dr. Hargreeves\n@@         @@3. Experiment results for test 5867-A\n\n@@> ch 1@@\n\nOpening document\n.\n.\n.\n[[/div]]\n\n**Item #:** SCP-5825\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-5825 is in self-containment. --Until such a time as SCP-5825 can understand and control her associated anomaly, she is to limit contact with other individuals.-- SCP-5825 is to avoid singing at all costs.\n\n**Description:** SCP-5825 is a humanoid creature identified as Molly Śląski. SCP-5825 appears as a baseline human most of the time, but can --randomly-- turn into a half-bird half-human hybrid. --SCP-5825 has no control over this.--\n\nWhen in this hybrid form, SCP-5825's vocalizations consist primarily of singing. Other individuals seem drawn to this singing, though neither SCP-5825 or any potential listeners recall the subject matter of the song once it is over.\n\nThe strength of these anomalous effects appears to be multiplied around water. When around or in water, the switch between humanoid form and hybrid form occurs much more frequently, and her singing is described as being much more compelling. Additionally, SCP-5825 is able to traverse long distances that she cannot seem to traverse over land in any form, and able to hold her breath underwater for much longer than expected.\n\nSCP-5825 appears younger than most baseline humans and has had a longer lifespan, being well over 100 years old while not appearing any older than her late 30s. It is currently hypothesized that SCP-5825 is conditionally immortal, --though the precise conditions that allow for this are unclear.-- **See Addendum 5825-C.**\n\nResearch into SCP-5825 is ongoing.\n\n**Addendum 5825-A:** So I turned myself into an SCP. I don't know why. It's all I know how to do. Maybe writing about it will make it make sense, because saying \"I'm a siren\" out loud sounds crazy. But I'm not quite sure what this is. This doesn't line up with anything any other shifter has told me, and Lorenza has assured me shifters can't accidentally transfer their shifter qualities to another, so that theory's out the window.\n\nI'm supposed to be able to control it, but right now I can't. I just switch at random, inconvenient times. Maybe if I test myself I'll figure out what's going on.\n\nI don't know how long this has been going on. But the more I think about it, the more it makes sense. It would explain why I'm still here, why I can't remember.\n\n**Addendum 5825-B:** Audio log of SCP-5825's song\n\n[[div class=\"blockquote\"]]\n**Foreword:** Researcher Śląski decided that having a log of SCP-5825's song would be valuable. Śląski contracted the help of an acquaintance, \"Lorenza\" to help her obtain an audio recording. Lorenza was restrained so she could not follow SCP-5825 and was given a tape recorder to start recording as soon as SCP-5825 entered hybrid form.\n\n**<Begin Log>**\n\n**Lorenza:** --happening. I've hit the record button just like you've asked. And I've double checked that I can't escape these restraints. I can't even wiggle enough to shift.\n\n//SCP-5825 groans as the transformation finishes.//\n\n**Lorenza:** ...So, what, I just wait for you to start singing \"Part of Your World\" or something?\n\n//SCP-5825 begins singing. Words will be logged when relevant, but the singing remains constant through the recording. The tune is currently unidentified, but seemed to conform to the form of an Irish reel.//\n\n**SCP-5825:** Lorenza\n\n**Lorenza:** ...Y- Yes?\n\n**SCP-5825:** I can help you.\n\n**Lorenza:** How?\n\n**SCP-5825:** You desire him. I can help you get him.\n\n//Lorenza struggles against the restraints.//\n\n**Lorenza:** How?!\n\n**SCP-5825:** He will love you.\n\n**Lorenza:** Tell me how!\n\n**SCP-5825:** Just as he did before.\n\n**Lorenza:** Before...\n\n**SCP-5825:** And he will want for nothing but to scavenge with you. Forever.\n\n//There is a shuffling sound as Lorenza falls over.//\n\n**SCP-5825:** He is here with me. I can take you to him.\n\n**Lorenza:** Nihtro!\n\n**SCP-5825:** Yes, he's here. You just have to follow me.\n\n**Lorenza:** But he... he left me.\n\n**SCP-5825:** He wants you--\n\n**Lorenza:** He said he'd never come back... //(she groans)// Molly...\n\n**SCP-5825:** Gone for good...?\n\n//At this point in the log, SCP-5825 groans as she reverts back to human form. There is several seconds of silence.//\n\n**SCP-5825:** What... Lorenza! Are you okay? Do you remember?\n\n**Lorenza:** ...No. It's as you said. I just feel... sad.\n\n**SCP-5825:** I'm so sorry.\n\n**Lorenza:** Hey, at least we got the recording.\n\n**<End Log>**\n\n**Closing statements:** The recording showed no anomalous properties and transcription occurred without incident. Lorenza declined to comment on what was said on the recording.\n[[/div]]\n\n**Addendum 5825-C:** I turned into a siren today. On command. And I turned back. The siren form is harder to control, but I still have control over my thoughts, and I can change back if I focus.\n\nIt was Lorenza who helped me in the end. Before she left. She suggested that if I had survived for so long without knowing how, it must be something I have in abundance in my life. Something that makes me less human somehow.\n\nI was thinking of the way things were before, of Dr. Hargreeves, of my old friends, my old life. And I broke down. I thought of how unfair all of it was, and how devastated it made me. But in that moment, I had never felt more powerful. And I shifted.\n\nIt took me way too long to figure out. It's tragedy. Tragedy sustains me. I have to observe it or cause it. I don't like causing it. But it makes me stronger. Tragedy gives way to transformation, too. By focusing on tragedy I can change forms. Looking back, I know it's true. I've always felt strongest after tragedy. I've encountered much tragedy in my travels; for a while you couldn't go anywhere without encountering it.\n\nIt makes sense. If I am a siren, the sirens lured sailors to tragedy. I'd say this was playing fast and loose with the mythology, but nothing makes sense in this world anymore, so this makes just about as much sense as anything else.\n\nMy relationship with the sea is paradoxical. Even before it all, I loved it. I requested to work here at Site-32 because of how close it was to the sea. You can here the waves from the facility. It's calming. And now more than ever, I feel more at home at sea. But it does not sustain me. There are few who travel the seas. And I would not wish to harm them. So I have to leave. Maybe the tragedy that is my life will sustain me for a while.\n\nWhat a wretched existence, a life I must fill with tragedy to survive.\n\n[[div class=\"danke agent\"]]\n@@> Save@@\nChanges saved to SCP-5825\nWhat would you like to do?\n@@         @@1. Access archived documents\n@@         @@2. Create new document\n@@         @@3. Edit existing document\n@@         @@4. Access online mode\n@@         @@5. Log current session\n@@         @@6. View previous logs\n@@         @@7. More options\n\n@@> ch 5@@\n\nCurrent session logged and saved as log **4**\n[[/div]]\n[[div class=\"danke blue\"]]\nEnd log.\n\nThere are **4** logs available. Which would you like to see? (1=oldest log, **4**=most recent log)\n\n@@> ch 3@@\n\n[http://scp-wiki.wikidot.com/scp-5825/offset/2 Opening log 3...]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Oboebandgeek99",
  "created_at": "2021-03-22T21:48:51+00:00",
  "updated_at": "2021-04-03T04:41:54+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5825-2"
}