{
  "title": "SCP-4278",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3324351-1-4ws2/scpisland.jpg|caption=SCP-4278 (出現-52)|width=300px]]\n\n**アイテム番号:** SCP-4278\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-4278の短期滞在性ゆえに、恒久的かつ物理的な収容は不可能です。\n\nSCP-4278の出現の裏付けが取れた場合、潜入エージェントが即座に出現場所へ向かい、SCP-4278を最初に目撃した人物を特定した上で拘留下に置きます。他の目撃者には例外なく記憶処理を施し、出現エリアを公共から封鎖してください。\n\n最初の目撃者がSCP-4278に戻ろうとした場合は、その試みを妨害しないでください。この事例での収容の試みは資源の無駄であると裏付けられています (インシデント4278-1参照)。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3324351-2-9v2m/scpisland2.jpg|caption=SCP-4278上の一続きの海岸。探索チームが撮影。|width=250px]]\n\n**説明:** SCP-4278は世界中の様々な場所で出現と消失を繰り返す小さな熱帯の島です。ほとんどの場合、SCP-4278は極端に人口が少ないエリアに出現します。このため、SCP-4278の出現の大多数が未報告であると考えられています。SCP-4278は出現地点に3日〜6か月留まります。\n\n探索チームによるSCP-4278の調査から、熱帯の島でよく見られる植物の存在は明らかになったものの、動物はどの種も発見されていません。加えて探索チームは、島の中心部に近づくにつれて見張られている感覚が強まってくると報告しています。数回にわたってSCP-4278の全体が探索されたものの、この感覚の原因は特定されておらず、これが実際に異常現象であるのか、それとも単なる心理的作用であるのかは現状不明です。\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A3324351-3-l4a9/scpisland3.jpg|caption=SCP-4278の中心部で発見された小屋。|width=400px]]\n\nSCP-4278に人間が居住していた唯一の痕跡は、島の中心部に所在する、木質材料や大きさが様々である6つの木製小屋です。各小屋の内部には木製のテーブルが1つのみ存在し、そのいずれも長期間にわたって多数の鋭い物体で傷つけられているように見受けられます。それぞれの小屋の地下には集団墓地があります。各墓地には人間の遺骨・温存された器官・様々な臓器が納められており、これらを合計すると246人分になると推定されています[[footnote]]DNA検査により、これらの遺体のほとんどが、世界中の行方不明者リストに載っている相当数の人物と一致することが判明しています。[[/footnote]]。\n\nSCP-4278の2つ目の異常効果は、出現後に初めて人間に観測された際に発現します。観測した人物 (以下、被影響者と呼称) は、近い将来にSCP-4278上で儀式として殺害されるという確信を得ます。質問時には将来訪れるその殺害について具体的かつ鮮明な詳細を供述でき、あたかもまだ発生していない出来事を思い出しているかのように情報を受け取っていると主張します。これが純粋な予感であるのか、それともSCP-4278への曝露によって植え付けられた記憶であるのかは未だ判明していません。\n\nSCP-4278が現在地から消失する直前、被影響者はSCP-4278に上陸し、SCP-4278とともに消失します。次の出現時には、SCP-4278の中心部に所在する小屋の1つの地下に新たな臓器が見られます。\n\nSCP-4278の被影響者は一様に、自分はSCP-4278に戻ることを異常性によって強制されておらず、単に将来訪れる殺害の必然性に屈服しているだけであると主張しています。被影響者がSCP-4278に戻るのを妨害する試みは、セキュリティ対策の偶然と思われる無効化や、SCP-4278へと移動している被影響者に第三者が干渉できなくなること (これの原因は未だ不明) により、全て失敗しています。\n\n被影響者を除き、SCP-4278に持ち込まれた異物は消失後に全て周辺エリアに移されます。このため、消失後のSCP-4278を記録もしくはその他の方法で監視することは不可能です。\n\n------\n\n**インタビューログ4278-1:**\n\n2018/09/12、SCP-4278の出現がニューイングランド、サットスポートの沿岸部の小さな町から数km離れた地点で確認されました。この事例での被影響者は地元の老漁師であるダニエル・ロークロフト (52) と特定され、直後に仮設サイト-52の拘留下に置かれました。以下はそれに続く最初のインタビューです。\n\n> **<ログ開始>**\n> \n> **(ロークロフト氏がテーブルに座っており、頭を抱えている。1杯の水を持ったサンタナ博士が入室する。)**\n> \n> **サンタナ博士:** 喉が渇いたとおっしゃっていましたね。大丈夫ですか？\n> \n> **(沈黙。)**\n> \n> **サンタナ博士:** ロークロフトさん？\n> \n> **(ロークロフト氏が顔を上げて素早く瞬きをし、水を飲む。)**\n> \n> **ロークロフト氏:** あ、ああ、ありがとよ。\n> \n> **サンタナ博士:** どういたしまして。どうかしましたか？\n> \n> **ロークロフト氏:** 俺はこれから死ぬ。\n> \n> **(沈黙。)**\n> \n> **サンタナ博士:** 我々が全力を尽くしてそうなるのを阻止します。\n> \n> **ロークロフト氏:** それがどうした。もう既に思い出せるんだよ。(笑い) なんでまだ起こってもいない事を思い出せるんだろうな？\n> \n> **サンタナ博士:** 難しいかもしれないのは分かっています。ですが、先に進む前にもう少しばかり情報が必要なのです。これらの画像を見ていただけますか？\n> \n> **(サンタナ博士がテーブルの上に写真を数枚並べる。各写真は最初の探査チームがSCP-4278上で撮影したものである。ロークロフト氏はそれらを少しの間見渡した後、 指を震わせながらSCP-4278の中心部に所在する小屋の一つの画像を差す。)**\n> \n> **ロークロフト氏:** (静かに) それだ。\n> \n> **サンタナ博士:** これがどうかしましたか？\n> \n> **ロークロフト氏:** その家で奴らが俺を切り刻む。\n> \n> **サンタナ博士:** 誰が貴方を切り刻むのです？ その外見は？\n> \n> **ロークロフト氏:** わ -- 分からない。ただの…… 人間、か？ 白いマントというか、ベッドシーツみたいなのを着てる、顔は確認できない。ナイフを持ってる、なんか、鋭い -- とても…… とても鋭いヤツ。\n> \n> **サンタナ博士:** 貴方を切り刻むとなると…… その者たちが使うのはそのナイフですか？\n> \n> **ロークロフト氏:**  奴らは俺を切り開く、まるで -- まるで魚みたいに、完全に開く。それで俺に手を突っ込んで、ぞ -- 臓器を引き摺り出し、それで…… それで俺に見せる、顔の真正面に、それから地面に投げ捨てる。苦痛を感じる。ひどい苦痛を、なのに俺は死んでない。なんで死んでないんだ？ (過呼吸を起こし始める) そ、それ、それで奴、奴らは、つま先からこま、細かい所まで俺を切り刻み始めて、それでも俺は死んでない！ し、死んでないんだよ！ なんで死んでないんだ？！ 俺は悪いことなんてしてない！ //悪いことなんてしてねえんだ！//\n> \n> **(医療職員が部屋に入室し、ロークロフト氏を30分かけて落ち着かせる。)**\n> \n> **サンタナ博士:** 気分は良くなりましたか？\n> \n> **ロークロフト氏:** んー…… あ、ああ…… いや、そうでもない。1つ願いがある……\n> \n> **サンタナ博士:** 何でしょう？ 何をすればいいので？\n> \n> **ロークロフト氏:** お袋に今すぐ会いたいんだ、先生。\n> \n> **<ログ終了>**\n\nこのインタビュー後、ロークロフト氏とその年配の母親との面会がサンタナ博士によって提案され、承認を経て実施されました。ロークロフト氏はこれによって士気が著しく高まったと報告しました。\n\n------\n\n**インシデントログ4278-1:**\n\n2018/12/19、消失の一環としてロークロフト氏がSCP-4278へと向かい始めました。以下はSCP-4278への進行を中断させる取り組みのログです。\n\n||~ 時刻 ||~ 事象 ||   \n|| 01:10 || 説明のつかないシステムダウンにより、ロークロフト氏の宿舎のドアが自動的に開く。ロークロフト氏が仮設サイト-52の外へ向かい始める。 ||\n|| 01:11 || 保安職員がロークロフト氏を確保して拘束しようと試みるも、そのような行動が取れないと報告する。さらに問いただしても、保安職員はその行動が取れない正確な理由を説明できず、単にロークロフト氏との接触が要される行動を何も取る気になれなかったと述べた。||\n|| 01:16 || 保安職員がロークロフト氏に非致死的な範囲で発砲するよう指示される。保安職員が発砲しようとした拳銃が全て詰まる。ロークロフト氏が仮設サイト-52のメインドアに到達する。 ||\n|| 01:18 || 2回目のシステムダウンにより、仮設サイト-52のメインドアが開く。職員の報告によると、ロークロフト氏は退出時に大泣きしていたとのことである。 ||\n|| 01:19 || ロークロフト氏がサットスポートの町に向かって歩き始める。保安職員がロークロフト氏の確保試行から観測に切り替えるように命令される。 ||\n|| 02:43 || ロークロフト氏がサットスポートの町に到達する。私服職員が監視業務を引き継ぎ、ロークロフト氏に接近を止めるよう説得を試みるも、ロークロフト氏が拒否する。 ||\n|| 03:11 || ロークロフト氏がモーターボートを奪い取り、職員がそのボートに乗船できないことに気づく。ロークロフト氏がSCP-4278へと進む。 ||\n|| 03:54 || サンタナ博士の命令を受け、海岸に沿って配置されたスナイパーがロークロフト氏の方向に狙いを定め、発砲する。ロークロフト氏に命中するであろう射撃は一度もできなかったものの、SCP-4278からいくらか離れた場所でモーターボートに発砲し、停止させることに成功する。 ||\n|| 03:55 || 遠隔ドローンを用いてサンタナ博士がロークロフト氏に仮設サイト-52へと戻るように説得を試みる。(インタビューログ4278-2参照。) ||\n\n------\n\n**インタビューログ4278-2:**\n\n> **<ログ開始>**\n> \n> **サンタナ博士:** ダニエルさん、お願いです、どうか宿舎に戻ってください。まだ貴方を助けられます！\n> \n> **ロークロフト氏:** 無理だよ、先生。そんなのは絶対にできやしない。まあでも、ここまでしてくれて感謝してるよ。本当にな。\n> \n> **(沈黙。)**\n> \n> **サンタナ博士:** おっしゃった内容が事実なら、ダニエルさん、その人たちはあの島で貴方を殺すのですよ。\n> \n> **ロークロフト氏:** だな。\n> \n> **サンタナ博士:** ならどうしてそこに行きたいのですか？！\n> \n> **ロークロフト氏:** 何もしたくないんだよ、先生。俺だって家に帰って、なんかのテレビを見て、飼い犬を撫でて、ソファーで眠りてえさ。けどな、アイツらは既に俺を切り刻んでんだ。既に俺を切り刻もうとしてる。俺が何を望もうが関係ない。\n> \n> **(沈黙。)**\n> \n> **サンタナ博士:** そのボートはどこにも向かいませんよ、ダニエルさん。それにここの海域はこの時期になると荒れるのです。どのみち島には行けませんよ。\n> \n> **ロークロフト氏:** (ため息) それが本当だったらいいんだけどな、先生。でもな、この件に関しちゃ俺らのどちらにも選択権なんて無いのさ。見てろ。\n> \n> **<ログ終了>**\n\n------\n\n||~ 時刻 ||~ 事象 ||   \n|| 03:58 || ロークロフト氏が水面を歩いて渡り始める。 ||\n|| 04:22 || ロークロフト氏がSCP-4278の海岸に到達し、震えながら赤子のように丸まって倒れ込む。職員がSCP-4278に接近できないことに気づく。 ||\n|| 04:30 || 白いマントを羽織り、頭巾を被った数体の人型実体がSCP-4278上の草木の中から現れ、ロークロフト氏を視界外へ引き摺る。ロークロフト氏は叫び声を上げ始めるものの、抵抗の素振りを見せない。SCP-4278が消失する。 ||   \n\n当インシデント後、サンタナ博士はSCP-4278からの配置換えの要望書と、今後の自分の任務を大規模な水域の近くにいる必要性が全く無いものにする追加要望書を提出しました。要望書は両方とも受理されました。",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "場所",
    "島嶼",
    "未来",
    "瞬間移動",
    "精神感応",
    "記憶影響",
    "認識災害"
  ],
  "author": "walksoldi",
  "created_at": "2020-10-11T02:35:11+00:00",
  "updated_at": "2024-02-21T12:22:05+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-4278"
}