{
  "title": "SCP-3014",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3014\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** SCP-3014はサイト-15にある8メートル×8メートル×5メートルの収容セルに収容されます。SCP-3014は管理されたWiFiネットワークに1日3時間アクセスできます。最低でも4名のレベル4情報技術職員によって、SCP-3014に送信されるデータの正確な内容が管理されます。SCP-3014に送信されるあらゆる情報は、失われた場合に問題を引き起こす可能性のあるような重要な情報ではないか確認されます。SCP-3014に対しては毎週、失われた可能性のある情報を回収するためにインタビューが実施されます。SCP-3014は適切な情報が得られなくなると、SCP-3014とその収容セルの周囲100メートル以内のすべてのインターネット通信システムを破壊します。\n\nSCP-3014に与えられる情報はAIによって自動生成された架空のストーリーです。反ミームイベントの発生防止のため、ストーリーには科学、歴史、文化、その他よく知られた概念と関連した重要な情報は一切含まれないようにします。\n\nインシデント3014-3の発生を受け、SCP-3014およびその収容セルの付近には最低2名の軽量の爆発性兵器を装備したセキュリティ担当者が常時配備されるようになります。一般職員は、SCP-3014の現主任研究員の承認なくSCP-3014に接触することは禁止されています。SCP-3014に対しては2か月に1度、SCP-3014の現主任研究員により精神鑑定が実施されます。SCP-3014の電子情報の送受信が可能な機器の追加要求があった場合、それは確認の必要なしにすべて却下されます。\n\nデジタルアノマリー、特にミーム災害を引き起こす実体の収容に際するSCP-3014の使用に関して、現在検討がなされています。\n\n**説明:** SCP-3014は高度な知能をもった6本足のロボットであり、その起源は不明です。実体のボディは直径約0.5メートルの3つの球状の部品に分かれています。各部にはそれぞれ2本の脚がついており、最大までのばした長さは約2メートルに及びます。\n\n実体の背面にはアンテナが付いていますが、その機構は現代人の理解を超えたものです。アンテナの外見は人の手によるものに類似しますが、その先端付近には未知の組成の大きな結晶体があります。この結晶体は半分に割れているようです。サンプリング調査の結果、その結晶構造はダイヤモンドと類似していることが判明しました。SCP-3014の話によるとアンテナはすでに壊れており、かつては光速を超えた速度での情報伝達を可能としていたといいますが、それが事実であるとは確認されていません。現在、財団による使用を目的としてSCP-3014のアンテナを複製する研究が検討されています。\n\nSCP-3014が回収される以前にイギリスの████████の住民からインターネットの接続不良に関する問い合わせが数百件寄せられており、その後の民間のインターネットプロバイダによる調査によってSCP-3014は発見されました。これを引き継いだエリア担当の財団エージェントは、SCP-3014が一種の通信アレイの構築を試みるものの、そのために必要な道具や部品が欠落してしまっている様子であるのを発見しました。実体は強制的に収容されました。実体による被害とインターネットの通信障害はのちに激しい暴風雨が原因であったとされ、記憶処理が適切に実施されました。\n\nSCP-3014の最前の体節は実体の頭部にあたると考えられています。頭部からは長さ1メートルほどの小さな方形のスクリーンが突出しています。実体はこれを利用してコミュニケーションを取ります。\n\nSCP-3014は未知の物質により構築されています。その物質が有する極度の強度と密度のために、サンプリング調査や透視画像による調査の実施は困難です。実施された実験によってカーボンナノチューブとの類似性が判明しましたが、カーボンナノチューブと比較して遥かに高度な構造を持ちます。\n\nSCP-3014はインターネットの無線回線に存在する情報を取得しています。SCP-3014は取得したデータを「消費」しているのだと主張しています。実体は基本的機能を維持するために1日に約500メガバイトのデータを要求します。SCP-3014は消費した情報を記憶しており、これを永久的に蓄積します。SCP-3014はインターネットを通じて人間の言語や文法を学習しており、その学習精度は高いものです。しかし、実体はいわゆる片言の文章で表現することを好んでおり、これについて、その方が実体の母語に近いため扱いやすいのだと語っています。\n\n実体により消費されたデータは、推算によると56％の確率で一時的な反ミーム的性質を獲得します。これについて、SCP-3014は「消化不良」を起こしているのだと主張しています。その性質を獲得した情報コンテンツ（ビデオ、オーディオ、テクストなど）を知っている知的生命体のほとんどはそれを忘れ始め、再び目にしたときには、そのコンテンツの記憶を思い起こすことに極度の困難を覚えます。まれなケースとして、そのコンテンツの電子保存版が完全に削除あるいは忘却されることがあります。この効果は16時間から██か月の間継続します。SCP-3014は、緊急時に蓄積した情報を消費することができます。これが生じた場合、反ミーム的効果は永久的なものになり、その影響はSCP-3014自身にも及びます。\n\nSCP-3014が消費するデータの内容とその消費活動との間には関連があります。SCP-3014は、比較的重要もしくは面白いデータをより「美味シイ」と感じ、面白くないデータは「薄味デ不味イ」と感じると言います。過去に消費したデータやそれに類似したデータを再び消費することは「不快」であるとしてこれを拒否します。\n\nSCP-3014は要求するデータが得られない場合、ファイアウォールを比較的容易に突破し、強制的に情報を消費しようとすることがあります。これが生じることで、反ミームイベントが発生する確率は90％にまで上昇し、同時に効果の持続期間が無期限に拡張されます。これがすでに起こったことであるのか、あるいは[編集済み]であるのかは不明です。情報の喪失のため、追加の影響についてもわかっていません。\n\nさらに長期間にわたり実体による消費活動が行われなかった場合、SCP-3014が消費した情報が再出現することがあります。しかし、この情報には依然として反ミーム的性質があります。加えて、この反ミーム情報の周辺に保存されたデータが同様に反ミーム的性質を帯びていくことで、反ミーム性が拡大する可能性があります。この現象には当該の情報を削除することで対処できますが、反ミームの特性のためにこの方法による解決は困難である可能性があります。\n\n**文書3014-1: SCP-3014による要求のリスト**\n[[collapsible show=\"+ 文書3014-1を表示する：\" hide=\"- 隠す\"]]\n以下のリストはSCP-3014による要求の抜粋です。\n\n||~ 要求 ||~ 回答 ||\n||「モット速イインターネット？」||承認||\n||「私ノ友達？」||却下 ー「友達」が何を指すのかは不明 ||\n||「アンテナ直シテ？」||却下 ー 技術的限界を超えており、同時に潜在的な安全リスクがあるため ||\n||「人間ノ友達？」 || 承認 ||\n||「私ノ友達オネガイ？」 || 却下 ||\n|| 「友達起コシテ」 ||この言葉の意味するところは不明 ||\n|| ラジオ、WiFi、通信機器の各種パーツ || 却下 ||\n[[/collapsible]]\n\n**文書3014-2: インタビュー記録3014-68**\n[[collapsible show=\"+ 文書3014-2を表示する：\" hide=\"- 隠す\")]]\n\n> **インタビュー対象:** SCP-3014\n> \n> **インタビュアー:** SCP-3014主任研究員　 █████博士\n> \n> **前書:** これは実体がうつ症状を最初に示したインタビューです。\n> \n> **〈記録開始〉**\n> \n> **█████博士:** やあ、SCP-3014。調子はどうだい？\n> \n> **SCP-3014:** 悲シイ \n> \n> **█████博士:** 〈沈黙〉それはどうしてだい？\n> \n> **SCP-3014:** 友達死ンダ\n> \n> **█████博士:** 君の友達とは誰のことだい？友達はどこにいる？\n> \n> **SCP-3014:** 或者ハ世界ヲ変エル。或者ハ闘ウ。或者ハ造ル。私ハ父ト話ス。他ノトテモ多クノ者トモ。共ニトテモ長ク。宇宙ヲ通ジテ。ココデハナク。他ノ何処カデ。\n> \n> **█████博士:** 〈沈黙〉君が我々にそんな情報を明かしてくれたのはこれが初めてだね、SCP-3014。それは——\n> \n> **SCP-3014:** 父ハ行ッテシマッタ。タブン死ンダ。友達モ死ンダ。私タチハ此処ニ着陸シタ。離レ離レニナッタ。私ハ場所ヲ知ッテイタ。デモ私ハトテモ、オ腹ガ空イテイタ……\n> 〈SCP-3014は体を丸めはじめる〉\n> \n> **〈記録終了〉**\n> \n> **後書:** SCP-3014はこの後の3回のインタビューで発言を拒否しました。SCP-3014は通信機器に関するデータを要求しましたが、これは却下されました。\n[[/collapsible]]\n\n**文書3014-3: インシデント3014-3**\n[[collapsible show=\"+ 文書3014-3を表示する：\" hide=\"- 隠す\")]]\n\n20██年██月██日、サイト-██で収容違反が発生しました。SCP-3014は移送される間、一時的にサイト-██に収容されていました。SCP-3014は財団職員に従って収容セルの中に留まっていました。しかし停電が発生し、さらに瓦礫によってSCP-3014が収容されていた棟が12日間にわたり孤立しました。3日後、SCP-3014に明らかな機能の喪失は見られませんでしたが、友好性が失われ、苛立たしげに振舞うようになりました。データが供給されなくなってから5日後、SCP-3014は財団職員に対し物理的危害を加えると脅すようになりました。8日後、SCP-3014は高線量の未知の放射性物質を排出し始め、財団職員を物理的に攻撃するようになりました。\n\n[編集済み]\n\n残された監視カメラにはSCP-3014が蓄積した情報から、瓦礫を用いて長距離通信システムを構築しようと試みている様子が記録されています。システムが完成する前にSCP-3014は収容されましたが、改造されたコンピュータ端末にはSCP-3014が送信しようとしていたメッセージが記録されていました。メッセージにはSCP-3014の母語の断片が含まれていました。また、複数の財団施設の正確な座標も添付されていました。\n\n> \n> 私ノ友達。[判読不能]\n> \n> 私ハ君タチニ会イタイ。トテモ長イ時間ガ経ッタ。\n> [判読不能]\n> \n> [判読不能]父タチ。彼ラハ来ナイ。\n> トテモタクサン眠ル。起キル。\n> オネガイ。君タチガ何処ニイテモ。\n> \n> [判読不能]私ニ会ッテ。\n> \n> 共ニ。\n\n\nSCP-3014のオブジェクトクラスはSafeからEuclidに変更されました。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "オンライン",
    "反ミーム",
    "知性",
    "知識",
    "節足動物"
  ],
  "author": "Dronkenstein",
  "created_at": "2024-10-22T16:07:09+00:00",
  "updated_at": "2024-10-24T04:44:52+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-3014"
}