{
  "title": "전통",
  "content": "[[include info:start]]\n**전통** \n**저자:** [[*user Djoric]]\n**원작:** http://www.scpwiki.com/tradition\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n\"내가 말하는데 기어스, 올해는 여태까지의 것 중 최고야.\"\n“그건 의견의 문제겠지요, 크로우. 하지만, 이 상황을 아이러니하다고 생각하는 사람이 저 한 명만은 아닐겁니다: 비정상적인 것과 알려지지 않은 물체들을 격리하는 것을 목표로 가진 회사의 연구원으로써의 우리는, 현재 지나치게 상업화된 기념일에 참여해 그 기념일의 걸러진, 그리고 가끔 완전히 지어낸 버전을 기념하는 것을 관측하고 있습니다. \"\n\n<기어스, 지금은 분석할 때가 아니야. 네 펀치나 마시라고.> 브라이트가 한손으로 빠르게 수신호를 보냈다.\n\n세 박사는 모두 전통적인 파티 의식-펀치 볼 가까이 서있는 것-에 참여하고 있었으며, 뜻을 조금 더 넓혀서 본다면 \"대화\"라고 불릴 수 있는 것을 나누고 있었다. 어쨌거나 모두 각자 분장을 하고 있었는데: 크로우는 검은 외투를 입고 있었고(물론 특제로), 붉은 장식띠와 그에 맞는 은색 독수리 핀이 달린 챙이 높은 모자를 쓰고 있었다. 브라이트는 성인 수컷 오랑우탄의 몸에 들어가 있었다. 기어스는 아직도 실험 가운을 입고 있었으나, 누군가 크고 늘어진 마법사 모자를 그의 머리위에 올려놓았고 그는 아직 그것을 벗지 않고 있었다.\n\n19기지 D계급 인원 식당이 메인 파티 센터로 탈바꿈한뒤였고, 노력은 칭찬할 만 했다. 상당한 양의 검은색과 오렌지색 색종이가 천장에 걸려있었고, 긴 철제 테이블 위에는 수십개의 웃고 있는 잭-오-랜턴이 놓여있었다. 물론, 가짜 거미, 벌레, 해골, 박쥐, 귀신, 꽤 괜찮은 야광 잡동사니들, 안개 생성기, 그리고 \"Halloween’s Best Hits” 2장을 틀고 있는 라디오 등의 보통 할로윈 잡동사니들도 있었다. 식당 줄은 굉장한 양의 음식으로 꽉 차 있었는데, 대체로 매우 단 것뿐이었고 그 외는 별로 없었다. 무리는 아직 꽤 적었고 주로 파티를 주최한 사람들이었다. 밤은 아직 깊지 않았고 대부분의 직원들은 아직 유령의 집을 뚫고 나오는 중이었다.\n\n유령의 집은 쉽게 말해 이 이벤트의 꽃이었다. 인접한 D계급 막사의 5층 모두가 비워진 후 공포의 미로로 바뀌었으며, 그 끝은 식당으로 이어졌다. 재단의 몇몇은 유령의 집을 만드는 것에 대한 이유나 의미를 지적할 수도 있지만, 상위 직원들이 그것들을 관리한다는 사실은 대체로 이미 보통 직원들에게 상당한 공포를 주기에 충분했다.\n\n말할 필요도 없이, 안에서 일어나는 일은 검열되었다.\n\n클레프는 크로우, 기어스와 브라이트 옆의 그림자에서 걸어나와 호박 쿠키 한 접시와 붉은 펀치 한잔을 마시는데 시간을 지체하지 않았다. 그는 각 잡힌 턱시도를 입고, 플라스틱 악마의 뿔과 가이폭스 가면을 쓰고 있었다.\n\n“라이츠, 네 차례야.” 그가 다가오는 박사에게 끄덕였다. 그녀는 좀비 분장으로 떡칠이 되어있었고 크고 상당히 사실적인 고기써는 칼이 머리에 박혀있었다. “글라스 박사에게 내일 그의 사무실이 꽤 붐빌 거라고 말해주는게 좋을거야. 그리고 프런트에 있는 고스트가 말하길 킹 박사가 방금 미로에 들어왔대. 사과씨를 준비해.”\n\n“바로 갈게. 행운을 빌어주라고.” 라이츠는 전기톱을 가동시키며 미로의 비밀 출입구로 빠져나갔다. 잠시후 누군가는 매우 놀라운 선물을 받게 될것이다. 천장에-있는-함정문으로-누군가-바로-뒤에-떨어지는 종류의 선물을.\n\n클레프는 세 명의 펀치먹는 인간들에게로 돌아섰다.\n\n“그래서, 레인저들은 어때?” 클레프는 가면을 벗지 않고도 쿠키를 한입 베어무는데 성공했다.\n\n<그 말을 계속한다면 300파운드 나가는 원숭이에 깔리게 될거야.> 브라이트는 펀치 한잔을 더 비워내렸다.\n\n“에, 어차피 그건 별로 신경안썼어. 하지만 네게 무슨 일이 일어났는지는 궁금하군, 브라이트. 지난번에 확인했을때, 너는 니알라토텝으로 분장하고 오겠다고 했어. 이집트인 몸도 있었고 전부 준비해놨었잖아.”\n\n브라이트의 표정은 순수한 유인원의 불쾌함이었다.\n\n<내가 그 이유를 발견하게 되면, 알게 될 거야. 왜냐하면 그들이 기지 반대편에서 비명을 지르는 것이 여기까지 들릴거거든.> 그는 손짓하며 으르렁거렸는데, 그때 보인 그의 송곳니는 원래 있던 것들보다 훨씬 크고 훨씬 위협적이었다.\n\n이 시점을 브라이트의 분노에서 대화를 돌릴 최고의 타이밍으로 보고, 케인은 계획적인 방해를 시도했다.\n\n“그래서 어, 그 안은 어때, 클레프?”\n\n“그냥 새 바지를 필요로 할 사람들이 몇명 있을거라고만 말해줄게.\"\n\n“그들에게 무슨 짓을 한건데?”\n\n클레프는 앞으로 몸을 기울여 속삭였다. 마스크를 쓴 채로도, 그가 능구렁이 같은 만족의 미소를 짓고 있다는 것은 명백했다. 케인과 브라이트는 알아듣고는 고개를 끄덕였다. 기어스의 표정은 멍했다.\n\n“아무짓도...하지 않았군요. 제가 이해한다고 믿지는 않습니다.”\n\n<자, 보라고. 하위직원들의 대부분은 클레프를 무서워해. 맙소사, 반 정도는 그를 악마라고 믿고 있다고. 이제, 모퉁이를 돌았는데 그가 거기 서서 널 바라보고 있으면 어떨지 상상할 수 있겠어?>\n\n“흥미롭군요. 당신은 하위 직원들이 당신에게 가지고 있는 심층의 공포를 알고 최소의 행동으로 최대의 효과를 끌어내기 위해 그 공포 위에 공포를 쌓아 올렸습니다.”\n\n<내가 방금 말했잖아.>\n\n“결론을 반복하는 것은 해가 되지 않습니다.”\n\n“좋은 과학이지.”\n\n식당과 막사를 나누는 두껍고 검은 커튼이 열리며 서부의 주술사를 그 모순에 한숨짓게 만들기에 충분한 양의 부두 용품으로 떡진 요릭 요원이 드러났다. 쿠키와 펀치 그리고 \"몬스터 더미\"를 무시하면서 그는 자신의 생각을 말하려는 자의 굳은 인상과 방금 심장마비에 걸릴뻔한 사람의 얼굴을 하고 네 박사에게로 걸어왔다. 그는 따지는 듯한 손가락을 그들에게 향했다.\n\n“대체 신의 푸른 지구에 걸고, 왜 청소부 사물함에 움직이는 682 머리를 설치한거야?”\n\n이 말 후에는 대단히 어색한 침묵이 따라왔다. 케인, 클레프, 기어스와 브라이트는 모두 서로를 바라본 후, 요릭을 보고, 다시 서로를 바라보았다.\n\n“우우욱.” 브라이트가 말했다.",
  "tags": [
    "en",
    "글라스-박사",
    "기어스-박사",
    "브라이트-박사",
    "요릭-요원",
    "이야기",
    "클레프-박사",
    "킹-박사"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-14T15:18:03+00:00",
  "updated_at": "2023-10-07T22:31:20+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "tradition"
}