{
  "title": "感谢您抽出时间",
  "content": "Braddock紧张地跟随侍者的引导向桌子走去。他之前从来没有到过这么一所高雅的俱乐部，并感到极其的不协调。他的衣服满是皱褶，他黑色的长发纠缠到一起，他的眼睛通红。\n\n“谢谢你，在得到通知后的这么短的时间里就来见我，”他说着坐了下来。\n\n“一点也不麻烦，先生。感谢您抽出时间，”穿着商务西装的文雅男人说着，与Braddock握了握手。他笑容满面，展露出完美的牙齿。他与研究员形成了鲜明的对比，没有一根头发从他那波浪状的金色发型中冒出来。\n\n“我…考虑过你们的提议，”Braddock说。\n\n“然后呢？”另一个人抬起一条修剪整齐的眉毛。\n\n“好吧…”Braddock的声音逐渐变弱。“我想我需要更多的信息。你们的邮件，嗯，有一点含糊。”\n\n“当然，”男人说道。“现在，我们不会问很多。当然你的…雇主什么都不会失去。只是一些精致的小玩意。零零碎碎的东西。我们愿意付一大笔钱。”\n\n“我想我能做到，”Braddock缓缓地说道。“我现在非常需要钱。先生…？”\n\n“我认为我们能直呼其名之最好不过了，Jim，”男人优雅地说。“叫我Jeremy。”\n\nBraddock点了点头。他已经感觉到更加放心了。“好吧，Jeremy。嗯，你身上有钱吗？”\n\n“当然，当然。只是一点预付，用来付那些小小成本的费用。”Jeremy递给Braddock一个信封。“我的…同事们明白，有时候卡就是不和你在一起。”\n\n“谢谢你，非常感谢。”Braddock说着，几乎哭了。\n\n“没事，没事，”Jeremy说着，拍了拍他的肩膀。“现在来喝点什么吧。你喜欢什么？我买单。”\n--------------\nBraddock径直走向他熟悉的那张桌子。这已经是他第四次前来赴约。第二次带着一些东西过来。\n\n“啊，Jim，很高兴你能和我一起。请坐。”Jeremy站起来与他握手。“跟我说说，比赛怎么样？”\n\n“不坏。昨天我赢了一百美元，”Braddock边坐下边说道，没有提到他在别的赌注上失败了两次。\n\n“很高兴听到这个，很高兴听到这个。那么，你这次约我有什么事？”Jeremy期待地凑近他的座位。\n\nBraddock紧张的看着四周。\n\n“别担心，Jim。我们都是朋友。”Jeremy握着Braddock的手安慰道。\n\n“好吧。”Braddock把手伸进他的手提箱。他拿出一件皮夹克。“我报告说这个今早被销毁了。我应该把它放进焚化炉。不过别担心。我弄到了一件替代品。没人知道它不见了。”\n\n“那真是太好了，Jim。非常聪明的做法，”Jeremy说。“那么，它能做什么？”\n\n“穿上这个能让你在水下呼吸，”他解释道。“只是要确保拉上拉链。”\n\n“那真是太好了，Jim，”Jeremy说。“我恰好知道有一个人喜欢这样的东西。”Jeremy把它放进一个漂亮得多的皮革公文包。“这是你的钱，正如承诺的那样。”他掏出一个现在已经很熟悉的信封。Braddock兴致勃勃地从他的手里接过它，当他看到里面时深吸了一口气。\n\n“这对我来讲太多了。”Braddock在他们再次握手时说道。\n\n“我知道，”Jeremy说。“我知道。”\n--------------\n自Braddock首次与Jeremy见面八年以来，他有了相当大的改变。他现在在基金会有了一个更高薪水的职位，而他那花白的头发给了他所缺少的权威气场。然而，钱仍然在不断溜走。至少他有了一个良好的，稳定的，次要的金钱来源。\n\n“Jim！”Jeremy给了他一个温暖的握手。他看起来和八年前一样。\n\n他们在俱乐部的酒吧坐下。Braddock拿出他最新的成就。\n\n那是一个黑色的睡眠面膜，在一层松垮的塑料袋里保持密封。\n\n“看起来很有趣，”Jeremy说。“它能做什么？”\n\n“啊。是的。”Braddock咳嗽着。“在佩戴时，佩戴者会有极好体验到，呃，春梦。全感官感知。但是…会有那种变态的性爱。”\n\n“我明白了。”Jeremy的蓝眼睛幽默地一亮。“你试过了吗？”\n\n“我…是的。一次，”Braddock厌烦地说，有些激动。“我…发现它比什么都令人着迷。但是D级—就是，测试对象被发现在佩戴一定时间后会上瘾。”\n\n“嗯。是的，我认为这很好。干得好，Jim。”Jeremy从Braddock那里拿过塑料袋，并把它放到一个有丝绒内衬的盒子中。\n\n“我应该提醒你。如果时间足够长，那些测试对象…好吧，他们死了。”Braddock看起来显得更加尴尬。\n\n“真不寻常。是怎么样的？”Jeremy问道。\n\n“呃，窒息式自[[慰，”Braddock说着，他的脸上爬上了红晕。\n\n“好吧，我一定会确保它不会落到，啊，错误的人手中”Jeremy说。\n\n“拿到它很不容易，”Braddock说着，有一点不快。“他们想对它进行测试。我不得不把它做出在事故中毁掉的样子。”\n\n“现在，Jim，”Jeremy说着伸出一根手指。“你我都知道，昨天被用旧了的小玩意是不会被客户所接受。我也不能像过去一样付你那么多。”\n\nBraddock打了个寒颤。他不能接受付费被削减。现在不能。他的债务不能。“对，对。”\n\n“嘿，你是专业的，Jim。我相信没什么是你办不到的，对吗？”Jeremy给了他一个灿烂的微笑。\n\n“对，”Braddock说道，他又充满了自信。有时候他几乎感觉自己是一个去卧底的特工。只要叫他005。\n\n“这是你的报酬。我想你会发现这已经绰绰有余了。”Jeremy照常递给他一个信封。\n\nBraddock没有打开它。Jeremy从来没有一次付钱不让他感到满意。在Braddock认识他的整个时间里没有。\n\n他们握手，而后Braddock匆匆离开了。刚好有时间去下注。\n---------------\nBraddock在一名吓坏了的，一头棕色细发的女子的陪伴下走进了俱乐部。他低声对她说安心的话，使她平静下来。当然，这些天Braddock一直以他那光秃的脖颈和过早衰老的面庞摆出一幅相当无害的样子。他甚至不到四十岁，却已经看起来很老了。他总是希望自己会向自己的父亲那样优雅地衰老。却没有那样的运气。\n\n哦好吧。对不可避免的事情抱怨是没有用的。“这里，我亲爱的，”他以慈父般的口吻说道。\n\n“啊，Jim，你在这阿。这位迷人的标本是谁？”Jeremy问。\n\n“这是Renee，”Braddock说。“他就是我跟你说的那个女孩。”Renee是一个惊人的发现。一次偶然的机会，他发现了对她的抓捕命令，并设法在MTF之前找到了她。这是一次冒险，但Jeremy现在突然变得很挑剔。\n\n不过，看起来他今天没有失望。“真迷人，”他说着，轻轻握着她的手殷勤的鞠了一躬。\n\nRenee的脸红了，并腼腆地笑了起来。她看起来比之前Braddock找到她的那天更轻松。“谢谢你，”她轻声说道。\n\n“Renee有一份特别的天赋，”Braddock说道。“她可以再生自己的部位。我很快给你解释。”这是一个清淡的描述。一起事件使她引起基金会的注意，她在一次车祸中失去了手臂。当他们把她送到医院时，她的手臂已经长好了。官方说法是医护人员犯了一个简单错误，但Braddock更明白。他甚至可以在Renee的许可下进行一点点试验。只是几个使用全身麻醉的小测试。\n\n“噢，Carter先生会爱死你的，”Jeremy说。他转向Braddock。“这是你的，Jim。一周后再来。我想你已经赚到了奖金。”\n\n“怎么回事，博士？”Renee突然怀疑的问道。\n\n“只是我们两个人之间的一点小生意，”Jeremy优雅地说道。“没什么可担心的。”他站起来，向她伸出手臂。“我们为什么不去为你安排车程？Jim，点任何你喜欢的，记在我帐上。我们下周见。”\n\nBraddock点了点头，看着他们离开。对这使他感到有点…困扰。在过去的十五年里他为他们提供了大量的项目，有一些几乎是活的，但这是他第一次卖给他们一个人。\n\n嗯，也许她在他们手里会比在基金会更好。也许吧。总之，他应该做什么？他的资金就要干涸了。他只是需要更多一点，这样他就能有一次大胜…\n-----------------\nBraddock气喘吁吁地跌进俱乐部。他诅咒他的身体，它变得这么老，可他还这么年轻。“Jeremy！你在哪？”\n\n俱乐部空荡荡的。灯被关闭，装饰被拆除。甚至连家具都不见了。除了一张熟悉的桌子。Jeremy似乎是唯一一个呆在店里的人。“我能为你做什么？”他礼貌的问道。\n\n“他们知道了！”Braddock急促的说道。“我不知道是怎么回事，但他们发现了！”\n\n“我很担心这种事会发生，”Jeremy说。他一如既往地优雅，但有些东西…从他那里远离了。“你不应该试图从他们的帐户里提钱。”\n\nBraddock突然恍然大悟。“你是怎么知道的？”\n\n“我们已经观察你的财务状况很久了，Jim。你以为我们为什么找上你？”他问道。“知道你的债务？当我们看到那些钱出现在你的帐户里时，嗯，它一定来自某个地方。而你又能从哪里弄到它呢？”\n\n“我该怎么办？”Braddock问。“Jeremy，你一定要帮帮我。”\n\nJeremy叹了口气，把手放到Braddock的肩膀上。然而，这不是保证，只是把他推倒。他感觉自己的双腿失去了力量，并倒在他的膝盖下。“恐怕不行，Jim。你已经成为我们的负担。现在你对我们已经没用了。此时，你只是一个没有了结的问题。我把你留给你的朋友来清理。我敢肯定，你会给他们提供一个良好，清晰的痕迹来追踪。”\n\n“Jeremy！你不能这么做，”Braddock呜咽着，却没法起来。“Jeremy！”\n\n“抱歉，Jim。但是，嘿，感谢您抽出时间。”他转身，停顿，然后又转回来。“哦，还有，Jim？我是Marshall先生。日安。”",
  "tags": [
    "mc&d",
    "故事"
  ],
  "author": "Ravenfield",
  "created_at": "2016-12-14T11:25:44+00:00",
  "updated_at": "2019-09-12T01:48:52+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "thank-you-for-your-time"
}