{
  "title": "시간을 내주셔서 고맙습니다",
  "content": "[[include info:start]]\n**Original:** [http://scp-wiki.wikidot.com/thank-you-for-your-time Thank You For Your Time] by [[*user DrEverettMann]]\n**Translator:** [[*user XCninety]]\n[[include info:end]]\n\n브래독,,Braddock,, 박사가 가드가 이끄는 대로 안절부절못하며 테이블로 걸어갔다. 이렇게 고상한 클럽은 처음 오는지라 위화감에 푹 잠길 수밖에 없었다. 옷도 다 구겨지고 검은색 기다란 머리칼도 헝클어지고 눈도 다 충혈됐으니.\n\n브래독이 자리에 앉으며 말했다. \"갑작스럽게 불렀는데 나와주셔서 감사합니다.\"\n\n\"별일 아닙니다 선생님. 시간을 내주셔서 고맙군요.\" 정장 입은 상대가 정중하게 말하며 브래독과 악수했다. 상대가 활짝 웃어 보이자 건강한 이가 훤히 보였다. 어느 모로 보나 상대는 연구원과 딴판이었다. 곱슬한 금발 한 오라기조차 위화감이 전혀 없었다.\n\n브래독이 말했다. \"제가... 제안을 생각해 봤습니다만.\"\n\n\"그래서요?\" 상대가 잘 다듬은 멋진 눈썹을 치켜세웠다.\n\n\"뭐...\" 브래독이 말끝을 흐렸다가 말했다. \"그쪽의 정보를 좀더 주셨으면 좋겠습니다. 이메일 같은 건 뭐 좀 두루뭉술하고 하니까요.\"\n\n\"아, 그럼요.\" 상대가 말했다. \"자, 저희는 거창한 것 바라지 않습니다. 박사님의... 고용인이, 살짝 놓칠 만한 거면 됩니다. 뭐 자질구레한 것들도 괜찮아요. 잡동사니라도. 두둑하게 쳐드릴 용의가 있습니다.\"\n\n브래독이 천천히 말했다. \"그 정도쯤이면 할 수 있어요. 제가 요즘 돈이 급하게 필요하거든요, 성함이...?\"\n\n상대가 유창하게 말했다. \"우리가 서로 이름 부르는 사이부터 출발한다면 괜찮지 않을까 싶군요, 짐,,Jim,,. 제레미,,Jeremy,,라 불러주십시오.\"\n\n브래독이 고개를 끄덕였다. 벌써 훨씬 마음을 놓은 모양새였다. \"좋아요, 제레미. 아, 돈은 혹시 이 자리에 가져오셨나요?\"\n\n\"그럼요, 물론이죠. 선불로 괜찮게 드리겠습니다, 제반 비용도 드실 테고 하니까.\" 제레미가 브래독에게 봉투를 건넸다. \"저희... 동료들도 잘 이해해주거든요, 가끔은 카드를 놓고 나올 때가 있단 걸.\"\n\n\"감사합니다, 정말 감사합니다.\" 브래독이 거의 울 기세로 말했다.\n\n\"괜찮아요, 괜찮아.\" 제레미가 말하며 브래독의 어깨를 두드렸다. \"자, 이제 술이나 드시죠. 평소에 찾는 것 있습니까? 제가 사죠.\"\n\n------\n\n브래독이 익숙한 테이블로 걸어갔다. 오늘이 4번째였다. 물건을 챙겨오기로는 2번째였고.\n\n\"아 짐, 오늘도 만나봬서 반갑군요. 앉으시죠.\" 제레미가 일어서서 악수를 건넸다. \"그래 요즘 경마는 좀 잘 풀립니까?\"\n\n\"나쁘진 않죠. 어제 100달러 땄어요.\" 브래독이 앉으며 그렇게 말했다. 다른 경기에서 다 합쳐서 두 배 날렸다는 말은 하려다가 삼키며.\n\n\"좋은 소식입니다, 좋은 소식이에요. 자, 이번에 가져오신 물건은 뭔가요?\" 제레미가 기대에 찬 듯 앉은 채로 몸을 기울였다.\n\n브래독이 안절부절못하며 주위를 둘러봤다.\n\n\"걱정 마십시오 짐. 다 좋은 분들입니다.\" 제레미가 브래독의 손을 어루만지며 안심시켰다.\n\n\"좋아요. 브래독이 서류가방을 들어 열고는 가죽 재킷을 꺼냈다. \"오늘 아침에 파괴됐다고 처리해놨어요. 원래는 소각기에 넣어야 하는 물건이었죠. 하지만 걱정 마요, 대체할 물건을 넣어놨으니까. 사라졌는지 아무도 몰라요.\"\n\n제레미가 말했다. \"잘했습니다 짐. 아주 영리하시군요. 자, 이 친구의 특징은 뭐죠?\"\n\n브래독이 설명했다. \"이걸 입으면 물속에서 숨을 쉴 수 있어요. 지퍼를 끝까지 잠가서 입는다면요.\"\n\n제레미가 다시 말했다. \"아주 잘했어요 짐. 이런 물건을 딱 좋아할 고객을 알죠.\" 제레미가 재킷을 훨씬 더 수려한 서류가방에다 넣었다. \"약속하신 대금입니다.\" 이제는 익숙해진 봉투를 제레미가 꺼냈다. 브래독이 간절한 손짓으로 봉투를 받아가고는, 안을 들여다보자 헉 하고 입이 딱 벌어졌다.\n\n\"정말 의미가 큰 돈이에요, 저한텐.\" 브래독이 그렇게 말하며 다시 악수했다.\n\n제레미가 말했다. \"압니다. 잘 알아요.\"\n\n------\n\n브래독이 제레미를 만난 지도 8년이 되었다. 그동안 브래독은 참 많이도 바뀌었다. 재단에서 돈이 더 잘 나오는 자리에 올랐고, 세어가는 머리칼이 여태 부족했던 권위를 채워주고 있었다. 그런데도 돈은 여전히 주머니에 머물 줄을 몰랐다. 그래도 꾸준히, 짭짤히 돈을 보태줄 뒷구멍은 아직 그대로였다.\n\n\"짐!\" 제레미가 따뜻한 악수를 건넸다. 8년이 지나도 늘 여전한 모습이었다.\n\n두 사람은 클럽 바에 앉았다. 브래독이 최근에 얻어온 물건을 꺼냈다.\n\n검은색 수면 마스크가 비닐백에 담겨 있었다.\n\n제레미가 말했다. \"흥미로운 물건이군요. 기능은 뭐죠?\"\n\n\"아 그래요. 브래독이 헛기침했다. \"이 마스크를 쓰면 자는 동안 아주, 네, 야한 꿈을 꾸게 됩니다. 오감을 모두 자극받을 수 있죠. 다만 뭐랄까 되게... 변태적인 성행위를 수반하지만요.\"\n\n\"그렇군요.\" 제레미의 푸른 눈에 웃음기가 흘렀다. \"직접 사용해보셨습니까?\"\n\n\"아... 네. 한번요.\" 브래독이 얼굴을 붉히며 멋쩍게 웃었다. \"뭔가 참... 혼란스러운 경험이었습니다. 하지만 D계... 그러니까 실험 대상자는 좀 있으니까 못 써봐서 죽고 못 살겠다더라고요.\"\n\n\"흐음. 좋아요, 오늘은 이 정도면 큰 수확이군요. 잘하셨습니다 짐.\" 제레미가 비닐백을 브래독에게서 받아들고 벨벳 깔린 상자에다 넣었다.\n\n브래독이 좀더 쑥스러워하는 모습으로 덧붙였다. \"아, 조심할 게 있어요. 너무 오래 착용하면 사용자가... 뭐 목숨을 잃거든요.\"\n\n제레미가 물었다. \"그것 참 기이한 일이군요. 사인은 뭐죠?\"\n\n\"아아, 자기색정 질식사요.\" 브래독이 말했다. 부끄러워서 온몸이 벌겋게 물들었다.\n\n제레미가 말했다. \"흠, 이 물건이 뭐랄까 이상한 사람들 손에 들어가지 않도록 다질러 두겠습니다.\"\n\n브래독이 평소보다 3배는 더 침울하게 말했다. \"가져오기 어려웠다구요. 재단에선 실험하려고 그랬어요. 사고로 파괴된 것처럼 위장까지 시켰다니까요.\"\n\n\"자, 짐.\" 제레미가 한 손가락을 치켜들고 말했다. \"저만큼이나 잘 아시겠습니다만 지난날의 오래된 장신구는 요즘 저희 고객 사이에서 옛날만큼이나 수요가 높지 않습니다. 더 이상은 이런 종류 물건을 옛날처럼 쳐드릴 수가 없어요.\"\n\n브래독이 흠칫했다. 잠시라도 돈줄이 얄팍해지면 곤란한 처지였다. 더구나 지금은 그랬다. 빚이 부담 가는 상황에. \"네, 네. 그렇죠.\"\n\n\"에이, 프로시지 않습니까 짐. 알아서 방법을 찾아내실 줄 압니다. 그렇죠?\" 제레미가 얼굴에 그 찬란한 웃음을 다시 띄워 보였다.\n\n\"그럼요.\" 브래독이 대답했다. 확신이 다시 차올랐다. 옛날 자신이 첩보활동 중인 비밀요원처럼 느껴지던 시절이 떠올랐다. 그때는 말하자면 005였달까.\n\n\"보수는 여기 드리겠습니다. 넉넉하게 책정했음을 이해해주시라 생각합니다.\" 제레미가 예의 그 봉투를 건넸다.\n\n브래독은 봉투를 구태여 열어보지 않았다. 제레미는 만족스러운 결과를 거두면 절대로 부족하게 보수를 책정하는 법이 없었다. 둘이 서로 알고 지내는 동안 항상 그랬다.\n\n브래독은 악수를 나누고 서둘러 클럽을 나섰다. 아직 한판 치를 시간은 남아 있었다.\n\n------\n\n브래독이 클럽으로 들어갔다. 칙칙한 고동색 머리 젊은 여자가 겁먹은 채로 그 옆을 따라왔다. 브래독이 안심시키려는 듯 뭔가 속삭여 주자 여자는 다소 진정했다. 확실히 요즘 브래독은 생김새부터 상당히 무해해 보였다. 머리가 빠져가는 정수리며 때이르게 주름지는 얼굴이며. 40줄도 되지 않았는데 벌써 폭삭 늙어 보였다. 브래독도 한때는 아버지처럼 우아하게 늙기를 바랐다. 결국 그럴 운수는 없었지만.\n\n아무튼 좋았다. 못 피하는 걸 놓고 매달려 봐야 소용없었다. \"이쪽으로 오시죠.\" 브래독이 자애로운 목소리로 말했다.\n\n\"아, 오셨군요 짐. 이 황홀한 표본은 누구죠?\" 제레미가 물었다.\n\n브래독이 말했다. \"이 친구는 르네,,Renee,,입니다. 전에 말씀드린 그 아이죠.\" 발견할 때도 그랬지만 르네는 참 놀라웠다. 이 친구를 획득하라는 명령을 브래독이 뜻밖에도 접수했고, MTF가 손 쓰기도 전에 먼저 찾아낼 수 있었다. 물론 아주 위험하긴 했지만 제레미가 요새 지독하리만치 까다로운 것도 사실이었다.\n\n다행히 오늘은 실망한 기색이 아니었다. \"앙샹테,,Enchanté,,.\" 제레미가 말하며 정중하게 인사하면서 손을 가볍게 잡았다.\n\n르네가 얼굴을 붉히며 수줍게 웃음지었다. 어제 브래독과 처음 만났던 이래로 표정이 가장 편안했다. \"고마워요.\" 르네가 가만히 말했다.\n\n브래독이 말했다. \"르네는 특별한 능력이 있습니다. 신체 부위를 재생할 수 있죠. 게다가 제가 알기론 속도도 꽤 빠릅니다.\" 사실 이 정도는 축소발언이었다. 재단의 관심을 끈 그 사건이 발생했을 때 르네는 차 사고에서 팔이 뜯겨나갔다. 그런데 병원에 도착해 보니 다시 전부 자라나 있었다. 공식 기록상으로는 응급구조사의 단순 착오로 처리되었지만 그런 위장 정도는 브래독도 간파할 수 있었다. 르네의 허가를 얻어서 실험까지 해보기도 했다. 마취한 채로 여러 가지 실험을.\n\n\"아하, 카터 씨가 당신을 정말 좋아하시겠군요.\" 제레미가 르네에게 말하고는 브래독을 돌아봤다. \"보수는 여기 있습니다 짐. 일주일 있다 오십시오. 보너스까지 받아가실 겁니다.\"\n\n\"박사님, 뭐가 어떻게 되는 거예요?\" 르네가 갑자기 의구심이 몰려오며 물었다.\n\n제레미가 부드럽게 말했다. \"그냥 저희 사이에 일이 있습니다. 걱정 않으셔도 됩니다.\" 제레미가 일어서서 르네에게 팔을 내밀었다. \"이제 저희가 마련한 차편을 타러 가시겠습니까? 짐, 원하는 것 아무것이나 드십시오. 제 이름으로 달아두시면 됩니다. 다음주에 뵙죠.\"\n\n브래독 고개를 끄덕이고, 눈앞에서 둘은 클럽을 나섰다. 브래독에게 일말의... 근심이 피어올랐다. 지난 15년 동안 숱한 물건을 제레미에게 건넸고, 더러 거의 산 것을 주기도 했다만은, //사람을// 판 건 이번이 확실히 처음이었다.\n\n뭐 재단에게 붙잡힌 것보단 차라리 나을지도 모른다. 아무래도. 어쨌거나 방법이 없지 않았나? 자금이 또 말라가는 지경이었다. 아주 조금만 더 필요했다. 한판 크게 이겨먹을 총알이...\n\n------\n\n브래독이 비틀거리며 클럽으로 들어왔다. 숨을 헐떡이고 있었다. 너무 젊을 때 너무 늙혀버린 몸이 야속했다. \"제레미! 어딨어요?\"\n\n클럽은 황량했다. 불빛도 모두 꺼지고 장식도 모두 떼어졌다. 집기마저 보이지 않았다. 보이는 거라곤 익숙한 테이블 하나뿐. 공간을 통틀어 먼저 와 있던 사람이라곤 제레미뿐이었다. \"무슨 일로 오셨습니까?\" 제레미가 고상하게 물었다.\n\n\"다 발각됐어요!\" 브래독이 애처롭게 외쳤다. \"어떻겐진 몰라도 저기서 다 알아챘다고요!\"\n\n제레미가 말했다. \"그런 일이 일어날 줄 알고 있었습니다.\" 그 어느 때보다 잔잔한... 그러나 왜인지 거리를 두는 듯한 목소리였다. \"그러게 그들 계좌에서 돈을 빼돌리는 행동은 삼가셨어야죠.\"\n\n브래독이 멍하니 있다 화들짝 놀랐다. \"어떻게 알았어요 그건?\"\n\n\"짐, 당신의 재정 상태를 오랫동안 지켜봤습니다. 저희가 어떻게 당신을 찾았다고 생각하십니까?\" 제레미가 물었다. \"빚은 또 어떻게 알았을까요? 계좌에 갑자기 돈이 생겨났다는 것은 어딘가에서 가져왔다는 뜻이겠죠. 당신이 돈을 가져올 데가 달리 더 있겠습니까?\"\n\n\"저 이제 어떡해요?\" 브래독이 물었다. \"제레미, 저 좀 도와줘요.\"\n\n제레미가 한숨을 내쉬고는 브래독의 어깨에 손을 얹었다. 안심시켜주는 손이 아닌, 아래로 내리누르는 손이었다. 브래독의 다리에서 힘이 빠져나가고 무릎이 꿇어졌다. \"그럴 일 없습니다 짐. 당신은 늘 우리에게 골칫덩이였죠. 지금은 아무 쓸모도 없고요. 이제 당신을 품어 봤자 군식구일 뿐입니다. 당신을 처리하는 일은 당신 친구들에게 맡기겠습니다. 잘 따라오라고 이렇게 멋지고 깔끔한 길까지 걸어오셨으니 말이죠.\"\n\n\"제레미! 이럴 순 없어요.\" 브래독이 울먹거렸다. 일어설 힘도 없었다. \"제레미!\"\n\n\"유감이군요 짐. 아무튼, 시간을 다 내주셔서 고맙습니다.\" 제레미가 몸을 돌려 걸어가다, 멈칫하고 브래독을 돌아봤다. \"아, 짐? 앞으로 마셜 씨라고 불러주기 바랍니다. 좋은 하루 되십시오.\"",
  "tags": [
    "en",
    "마셜-카터&다크",
    "이야기"
  ],
  "author": "XCninety",
  "created_at": "2024-08-17T08:58:46+00:00",
  "updated_at": "2024-08-17T08:58:54+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "thank-you-for-your-time"
}