{
  "title": "义体鸡巴：压抑性",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:theme:shivering-night]]\n\n[[include :scp-wiki-cn:component:adult-content-warning\n|gore=1\n|sexually-explicit=1\n|child-abuse=1\n|self-harm=1\n]]\n\n[[module CSS]]\n:root {\n\n  --bg-img: url(https://scpsandboxcn.wikidot.com/local--files/echoaphaniptera3/sn_bg_R.jpg); /* 修改背景图片 */\n\n  --blur-mode: block; /* 是否开启正文部分背景模糊模式，默认启用，修改为none以关闭 */ \n  --bg-blur-filter: 2px; /* 上述模式开启时，背景图片的模糊程度 */ \n\n  --background-gradient: linear-gradient(to bottom, rgb(var(--primary-color), 0.75) 20%, transparent); /* 调整背景末尾的渐变效果 */ \n\n  --prologue: \"海洋是一个孤独的子宫\"; /* 修改版头正中标语内容 */\n  --prologue-setting: visible; /* 修改为hidden可隐藏正中标语 */\n\n  --prologue-author: \"—\"; /* 修改版头正中标语作者/来源内容 */\n  --prologue-author-setting: hidden; /* 修改为hidden可隐藏正中标语作者/来源 */\n\n  --introduction: \"羊水与婴儿的残肢断臂会在哭泣时从身上的空隙中涌出。\"; /* 修改鼠标悬浮于版头正中标语后显示内容 */\n  --introduction-setting: auto; /* 修改为none可关闭文本变化效果 */\n\n  --title-setting: flex; /* 修改为none将不显示标题与副标题，此项主要为适配ACS组件 */\n  --subtitle-content: \"- SHIVERING NIGHT THEME -\"; /* 修改副标题内容 */\n  --subtitle-setting: flex; /* 修改为none以单独关闭副标题 */\n\n  --primary-color: 16, 15, 20; /* 页面背景颜色，默认为略浅的黑色 */\n  --secondary-color: 236, 246, 253; /* 页面文字颜色，默认为白色 */\n\n  --link-color: 120, 140, 255; /* 页面链接颜色，此项修改亦将影响Tabs等格式的样式 */\n  --new-link-color: 111, 144, 206; /* 未建立页面链接颜色 */\n }\n[[/module]]\n\n我到底为什么要向你诉说这段事，我也不知道。一个惯用的开头。\n\n我熟练地推开了床单，此时我们正处于一场爱情中，你去拉上窗帘，我蹲下准备脱鞋，你却说不要了。窗帘光比空白的房间更刺眼，你撕开我的领口露出里面向两侧下垂的胸部，我咬住你的脖颈，尝试学着正常情侣一样前戏。但现在很显然已经兵临城下了，你拔出我一贯插在那两瓣像是焉掉的猪肉一般的阴唇间的那根黑色假阴茎。然后撇开我的脸，双手撑住床板，像是鼓起了全身的力气一样，插了进来。\n\n晚上，关灯的情况下其实拉不拉窗帘都差不多，不过你执意关上了窗户拉上窗帘，仿佛这样我们就处于一个完全封闭的空间了。不过我漏风的阴道和你漏气的阴茎都告诉我们，我们的性爱早就千疮百孔。在你我开始做爱之前，你问我。\n\n“你有没有病，性病。”\n\n“如果我有了你就不做了？”我关上了酒店的房门，“你也知道你快死了吧，快上床吧，我不会在这个城市待太久。”\n\n你颤巍巍爬到了床上，就像一颗被抛在地上的跳蛋。你的房事比我想象的要好得多，你的插入直接迅猛，很快就能顶到我的点上，虽然几乎没有感觉。我搂着你赤裸的脊背，歪头看向床头柜，装作与你一个年纪，虽然我确实没比你大多少，但我比你做过的爱多多了，我理应在做爱这件事上起导师的作用，可是我没有。我任由你操弄着我的身体，你就像是我的男友，虽然不可能是，但我至少在这个时候想到了这种感觉。\n\n这大概就是我为什么要给你讲这段事。也可能是命中注定，你在看到我在交友软件上发的贴子或许就注定了这个结果。这个城市要比我以往所待的更加繁忙，更加糜烂，满地都是排着队领取自己既定的一日情伴侣的人，人们在地上急促的喘息，仿佛发情了一样，直到阴茎发出最后一声死亡的钟声，放出最后一滴液体，就会悲惨地倒在地上。你说这是悲剧吗，我不知道。你和我说那时你跨过人群，根据软件上的照片找到了我。\n\n你问我，可是你问我啊。\n\n“你会和我做爱吗。”\n\n而我唯一的回答是，贴着你耳朵的回答是，\n\n“我爱你。”\n\n而你也回答了一句。\n\n“我爱你。”\n\n莫名其妙。\n\n------\n\n十年前，我那时还在读书，比现在的你年纪还小，还幻想着可以来一次青春甜蜜爱情，像是我们一直看着的一切作品一样的甜蜜青春爱情。但那次事件把我压垮了，临近考试，人们都紧张复习，除了我，因为我那时正暗恋一个人。他在我眼中是最好的人，除了和我不般配之外什么都好，他也很顺理成章的和对他百依百顺的我成了朋友。有时我也会奢想他也偷偷的喜欢着我，从上课时他对我的注视，从下课时大胆的玩笑，从周末出来时的打打闹闹中，我解读出他也暗恋着我。我当然知道这不可能，你不要打断我。\n\n那个时代世界上还存在KTV，你应该听过，不过现在都改成妓院了而已。我和他常去，那里的门廊就像一条铺着水泥的阴道，门扉就像两瓣阴唇，我和他是这么比喻的，他喜欢开黄色玩笑，我迎合着他。五彩的旋转舞厅圆球把整个世界照的晃眼，喝了一点酒我就会处于一种难以言说的状态，轻飘飘的，我知道我还有意识，但我无法抑制的会做出大胆的举动，我的头会在他的大腿上翻滚，用玩笑的语气和他说。\n\n“来和我做爱吧。”\n\n而他会用两根手指打着手势，仿佛一个巨大的阴茎，朝我的两端胯下伸来。\n\n“可能有点痛，你忍一下。”说完他就会哈哈大笑的倒在红色沙发上。\n\n这样的玩笑我们经常开，但从未走入实践，我害怕我们就这么一直是兄弟走到尾，甚至我们互相的称呼都是兄弟。我讨厌戏剧性，我和他的恋情就应该一开始就顺顺利利，剔除那些仿佛秋天的蝗虫般的黄色玩笑，剔除过于大胆但是点到为止像是我在k级情景发生后做的寸止的试探，剔除一直啃食着侵蚀着我的祈祷。我那时好像是变态，在晚上烧纸暗自祈祷，如果下一天我能碰到他的阴茎就能和他谈上恋爱。\n\n可是没有。他的阴茎总是隔着裤子暴露在我的眼前，赤裸就像一只脱水的青蛙，我想上手，但我不敢。这就是我矛盾的来源，燥热的空气会漫上我的脑子，就像泛着泡沫的酒杯，我知道这个比喻不太好，但我不能不说。我知道他离我很近但我没办法伸手，有人说我知道和他说他就会答应的，但我没办法开口。在深秋的晚上我会躺在床上思考我的感情的意义，然后会什么都没想出来，每个人都会想一些关于意义的事情，但对于我来说这种问题的答案就只有，他存在那里，就是因为存在。\n\n这个时候我想插一段我的性启蒙，那是在“灵魂”这个软件上约到的网友，我们还没见过面，我看那人的年龄与我相仿，简述上面打了一个明确的“🉑🌙”。我看着那两个明晃晃的emoji，看着他二次元的头像，看着他的私聊框，发出了第一条消息。\n\n“可吗。”这是我刚刚从他简述上面学到的话术。\n\n隔了两分钟那人也没回我的消息。我想象着他的外貌，以及一点点不可能的想法，如果那人就是他呢。妄想总是太多，那个时候我听到远处人们的熙攘，人们来来往往，和穿行于马路的车一样，地底下流淌的是胡乱穿插的地铁路线，我不知道我如果这次真的被操了他是什么想法，他会厌恶我还是会仿佛什么都没发生，我会和他说吗，当然到最后我说了，此时我还不知道。\n\n如果我现在得病了该怎么办，我想着。我想象着我与他因为的病而显得隔阂的未来，我会不会传染给他性病然后远走高飞，但我没了他我该怎么办啊。这些没有意义的想法轰然坠地，凝结成那人的回信。\n\n“可以，看看你。”\n\n“你先发吧。”\n\n那人发过来了，我也回过去了。照片里的那人和他没有一点关系，请原谅我擅自把那人和他联系在一起，但我无法避免的想到他，我是不是勃起了，我胸前的两颗乳头像是巨石压垮了我的思想，蒙蔽了我思想中的阴茎，我不知道我应该是和那人做还是不做，于是我问了我此生最愚蠢的问题。\n\n\n“你有没有性病。”\n\n我那个时候还很单纯，和你一样。\n\n“没有。”\n\n欲望从手机上穿透了我的脑子，我的乳头胀大着压弯了我的身体，直到那时我才知道，性欲是膨胀的肿瘤，是人类与生俱来的癌。我冲向了们，开门，打车。\n\n车是早就联系好的，在dd（dickdick）上。即便我还没有问他的住址。\n\n我不知道我为什么要做爱。性爱之后留下的只有空虚，你可以想象，躺在洁白床单上的感觉，被远方包裹，止不住的思考一些空无的事情，这可能有点跳跃了，但我不想在这聊性爱的过程，我可以来个通俗易懂的比喻。\n\n就像仰着躺在火车轨道上，抬头是湛蓝带着仿佛刚刚溢出的精液一样的云的天空，生锈的轨道两旁是仿佛茂盛阴毛的树。你什么都干不了，只能等待，等待远处传来火车的鸣笛，等待拂过耳旁的风的远去，等待林间鸟叫的消弥。漫长的等待，闻到的是铁轨生锈的铁锈味，将要下雨的水汽味，林间的草木汁水味。你只能等待。\n\n等待火车从远到近，车轮划过你的身体和脖颈，一滚一滚车轮，一节一节车轮，然后就是无尽的等待，直到庄稼人从地里挖出金子，直到一个一个人活着的人死去，直到尸骨腐烂就像你一样。你只能看见火车重复的机械动作，往后往前都什么都看不见，肾脏和肠道一点一点被撕裂，肝和肺还有那些血管连带着脓黄的脂肪从撕裂口脱出，皮肤撕裂出和乳沟一样深的缝，到那个时候你还得等。\n\n你只能等待着死亡，死亡是绝无穷尽的一刻，你想死还得战胜疼痛，还得战胜快感，你会大叫，叫的像发情了一样，铭刻于身体的古老烙印被挖起，但被火车轮压了下去四处飞溅。你会排泄，两股热流从你的下半身喷涌而出，坚硬夹杂着柔软，那些曾几何时被你吃下的东西现在被抛出，可那只是你以为的。\n\n那其实在性高潮，从你阴道喷射出来的一切构成了一根阴茎，在干冷的空气中增大，蓬发。\n\n而等待射精就像一个蒙着眼的犯人静候枪决。那时的床单就像浸过氯气的花一样苍白，被褥的走势像一个峡谷又像是不断翻涌的漩涡。我被压倒床板上，我性欲勃发，我想到了海。床单就像是浪潮一样一遍一遍冲刷着我的后背，我的峡谷突然分泌出液体，我期望它是属于我的分泌物，可它不是。\n\n我对于那摊不属于这里的液体无法做出任何除了它本身性质的其余想象，我只能认为那是，湛蓝的，泛着蓝色光晕的宁静海水。\n\n我热爱着海，但在这四面不环海的地带，海离我太远了。我尝试往远处看，床帘外是空气，然后是层层叠叠的水泥高墙，最后一切都凝聚成一根裂开着的地平线，海就在那之后。我对于它的一切了解都仅限于一场一个人的旅行，还有那些填充我生活的文学读物。后者太虚假，而前者就像一场性爱。欲望填充了我也将我塑形，我是荒原上的一粒沙粒，被温暖和荒凉的风吹着的沙粒，性高潮就像哭泣，或者说哭泣是脸部的性高潮。\n\n那时我捧着一捧苦咸的海水，夜间的光细细密密，海洋广阔辽远，退潮后的海平面就像过了一层润滑油。过去几千万年或许这里还是陆地，白月下的海洋凝重得很清晰，泥泞的沙子包裹着我还算不上枯瘦的脚，世界在我一次又一次的呻吟中沧海桑田，我的阴道主导着海水的变化，生命的运行，直到海水裸露出陆地，山削开两半像我一样挺立着的乳头，灵魂在潮滩中打着浪的拍子。\n\n但如果是他他会怎么做，面对大海和多得吓人的性高潮。我希望这不是对他的不忠，可这就是。我咽下了在我深黑喉咙中回响的海水，水在月光中明媚澄澈。\n\n我孑然一身躺在惨白的床上，就像溺亡于海里的尸体，我想被沙子包裹，然后用沙子掩埋我的一切，我的头将面朝下埋在海水里。但我没有，我猛然抬头，才猛然发觉四周都是我的阴道，我孤独空虚的母亲地带，我的坟墓。我逐渐蜷缩成一片浪花，被粉碎在厚重如积雨云的窗帘，空气，和精液中。\n\n我能感受到那个人的呼吸。臃肿的胸部就像是管风琴般一收一合。那人与我互相搂抱着，眼睛迸发出夹杂着白沙的海水，仿佛一次伟大的性高潮。\n\n他在我的心中一次又一次的杀死我，在我与其他人做爱的时候我会无可避免的想起他，我搂着与他完全不同的人，仿佛是一种聊以自慰的方式，我想着他。自慰———那个我用过许多工具的运动，那些东西有些带着象征意义，有些不带，像是树枝，他送的雪碧瓶，他为我买的草莓冰糖葫芦串，我悲怆的将那些我记得和不记得的东西塞入我的灵柩，然后猛然拔出，反复这个动作，直到我想不起他。我不会想像是他在操我，我只是在缓解渴望。\n\n我渴望他将那些活生生的人注入我的棺木内。\n\n因为那是唯一对我的，\n\n活人入棺。\n\n但是我不行。我进行着永恒般的做爱，欲望自深处扒开我的口腔，扒开两半阴唇，爬进阴道。他填充了我的无眠夜晚，我却无以回报。或许在我第一次交出我的第一次时我就愧对于他。我们那时仍旧如往常般在教学楼，在街道，在小巷打打闹闹。直到我忍耐溢出。\n\n于是就有了那个夜晚，我与他坐在一片黑压压的老树下，喝着绿瓶啤酒。那时树枝盘盘绕绕，转转曲曲，层层叠叠，夜空在树叶下被遮盖被掩埋被撕裂。时候我们头顶上长着一个不大的，被几根树枝叉开的缺口，仿佛是旧式建筑里的天窗。\n\n“怎么就醉了。”我看着他说，然后疯狂灌下一瓶啤酒，“又一瓶，水平。”\n\n“怎么可能。”他接过我手中的酒，然后缓缓站起来像是不倒翁，“我还能走直线。”\n\n他向前踉跄了几步，我也站了起来，屏息凝神，以一种面对死亡的决心向树杈阴影迈出了一步，我以阴影和墙砖为界限，把它们当作尺子，又迈出了一步。可我总是事与愿违，该死的世界，我被我的一只脚绊倒了。\n\n我在地上翻滚，我那个时候只想要再喝一口，即便一口就好。于是我摇晃着身体把自己弄到酒旁，我害怕酒劲过去，我只有在喝酒后才能干出这种事。\n\n“求求你了，我们来接吻吧。”一句突兀的话，我不知道我是怎么说出口的。\n\n可他没拒绝，也没答应，那时他在影子中摇曳，他的影子在我脑中越发清晰。树叶投下的月影塑造了一中情欲朦胧的气息，而他却像是一尊佛像，触手可及但又不可玷污。他什么都没干，我爬着向他靠近，他愣在原地像是木头一样什么都没干，我闭着眼摸着他的脸，月光很明亮，风很大，树向一边倾斜，仿佛要倒塌，我压在他身上感受他酒后的体温，他的心跳动的速度和平常没什么差别，那颗遥不可及的心脏像是一个胚胎，独属于我的胚胎，他他妈的什么都没干，就像是我也像是一具溺死的尸体。\n\n我吻了上去。\n\n可他还是像铁桩一样，他不会酒精过敏死了吧，如果他死在了那个夜晚也好，可他没死。他仍然活着，而我得面对着那个和我接过吻却像是什么都没干一样的他。他的胸脯一张一张，像是见了鬼，你问我然后呢，然后没有然后了。\n\n真的什么都没有了。我们心知肚明的睡着了，我本来以为我会在柏油路上辗转反侧，但月光太厚重，把我推向睡眠的深渊。\n\n“我去，昨天晚上我喝断片了。”\n\n“我也是。”\n\n那是一个我们心照不宣的秘密，我们不约而同的留守了。但秘密在口中不说只会腐烂发霉，爬出蛆虫，发出腐臭。我想说的是，我怎么和他都亲嘴了我们怎么还不是情侣。这一幕过去了戏剧仍然上演，我仍然和他打闹，上下学一起回家，我仍在约炮和自慰，我的自慰方法逐渐进化———我开始拍视频，只需要把手机一架，在镜头前用各种各样的道具插自己就行了。\n\n我有时候会开始想像他会不会看见我的视频。每次拍视频的时候我都会尝试这么遐想，我想象着那个住在高楼里的他，他对着明净的天空，打开手机，躺在飘窗上，找到我的视频，脱下裤子，用手安静地抚摸着那根生育用品。而现实中的他绝对不会，他只看同一网站同一女优同一tag下的相同类型的视频作品。\n\n我把漫长持久的忍耐投入自慰中，用黄瓜粗暴的捅入我的阴道，我恨我自己，我那个时候希望我的阴道就这么被捅烂就好了，这叫“恋痛”吗，可我怕痛。我每一次都会鼓起勇气，鼓动全身的力气，插入阴唇，用黄瓜用擀面杖用酒瓶。每一次的啪唧声都是属于阴道的哀嚎，我的阴道在抽泣，我可怜的母亲棺柩，泪水滴满地，我想象着那是羊水，然后是鲜红的乳汁，我记得曾经有个故事是乳汁是母亲的血液，那个时候我还信了，整天看着我逐渐发育的乳房哭泣，我那时还以为乳房发育到一定阶段就会泌乳。\n\n我想到了我的出生，我是一个试管婴儿。我的母亲阴道受损因此无法性交，我出生那天临近过年，下着小雨，我从我母亲的肛门里被拽出来时候是我们病房里哭得最大声的那个，但这不是最戏剧性的。最戏剧性的是我的父亲，一个老式的中年男人，在看到我第一眼就开始抚摸我的阴道。这是我的母亲和我说的，那时他们已经分居，大约在我第一次交出去后两个星期。\n\n要我想象的话，我会想那天下着雨———我第一个想到的是阴道，阴道中爬出一个我，然后最引人注目的是我挂着羊水闪闪发光的阴道。我的父亲异常重视那个潮湿的洞穴，他常用土办法，也就是两三只鲍鱼，加上两三杯新用海盐配置的海水，最后再塞入马的阴囊内混着煮给我吃，据说这样能让阴道保持潮湿。那味道就像一根三年没洗过的鸡巴。受这种观念的影响，我认识他时第一冲动不是说我爱他，而是想要掀开我的裙底，撑开阴道给他看，给他看那我一点一点的自慰留下的烙印，像雄鸟向雌鸟示爱一样。\n\n我的父母几乎每周都会来检查我的阴道，起初他们把我捆在床上，用放大镜伸入那片阴湿的海洋，我相信他们眼前的是真正的海洋，那里有炸裂在沙滩上的浪花，成群像是花束一样往上浮的水母，还有在空寂海洋称霸的史前鱼类骨架，但他们每次看完都说那里面只有婴儿，成群的渺小婴儿，还有羊水。我想知道如果他知道会是什么反应，说实话，我觉得他会想操我，在我把我掏空给他，当然要除了那些约炮史，可他什么都知道了也只是安慰我。他像是个木头，我想起了我们接吻的那天晚上的两棵树。\n\n那夜之后，我插着振动棒在街上走着。街道两旁都是覆了一层玻璃的橱窗，里面有几个光着身子的人偶在搔首弄姿，不说还挺像卖淫窝点的。人行道一到晚上就几乎没什么人了，红绿灯小人在刚刚装上那几年还能正常跑动，但到现在已经被黑暗埋没了半边身子。我拿着手机向前走，我想去买束花，但最近的花店在两公里外，我走不到。\n\n我只能漫无目的的走，最后走了半个晚上。我现在回想这就是他妈的只属于我的孤独，人们急匆匆地躲避着晚上，而我只能走。到了后半夜，街上已经没人，到了月亮最亮的时候，大风吹散我的头发，吹开我虚掩着的衣服，露出我一点一点悬挂在身上，插在身体里的欲望，我仿佛一张飘扬的床单。空气中沉落着下雨前的水汽，如果这个时候真下雨了也还好，我借着下雨的理由回家，像一只落汤鸡。但没下雨，黑洞洞的天空中，云环绕成一个圆，可以放得下一个湖。我一直漫无目的地走，直到一片田野，我觉得很熟悉，但我和他从未来过。\n\n田垄旁种着两颗歪歪斜斜的树，树干直直的拖着月亮，满是杂草的野地里，充斥着分不清是月亮还是远处成人用品店的招牌发出的光，我想到了那个吻。但我呕了，就像是喝太多了，我知道是因为为什么，由于数十次无套性交，我怀孕了。那个时候我还抱着一个极其荒诞的想法，即我的母亲在我十岁时告诉我的，亲嘴也能让人怀孕。\n\n我跪倒在地任由那些黄色浓稠呕吐物从我的胃涌向口腔流到地上我仿佛那个正在接受101号房间刑法的温斯顿我希望我去死但我又不敢死那些呕吐物流到我像高山一样的乳尖上就像是溪流我想和他喝几杯再喝几杯乘着酒劲再亲一口自己喝也不错对着月亮喝酒也挺有情趣的可是我现在已经狼狈不堪了我的遐想们被那可憎的悲惨呕吐打断狠狠一击杀死了我的脑浆我才发现那月亮和成人用品店的招牌并无二致我被我的孤独扑倒在地我其实根本不想吐不是吗可是那些东西就是从我的口中流出来呕吐物仿佛牵连着我的神经我的脊柱我的孤独我唯一的呼吸。\n\n我看见悲剧源头的到来，一个人影扶着一把椅子朝我走来，背对月光，和他差不多高，梳着同样的头发。我以为是他，直到那人面前的朦胧月光消失了。我看见了，那是他，也不是他，那人有着他的身体，有着他的声音和气味，但脸却是我的阴唇。\n\n“您可以从我这拿走一切，只要您肯付出相应的代价。”\n\n“取走婴儿。”\n\n“代价是您最重要的东西。”那人的脸一张一合，就像搁浅了的鲍鱼。\n\n我呕吐物变成了婴儿残片，成块的婴儿。那些折叠在一起的断肢，那些卷曲盘旋的肠道，那些香醇的奶水，我未来的婴儿，我未来的羊水，被我一并吐出。我过了许久才缓过神来，慌忙地翻开衣服找我的阴道，还在，然后摸起手机，我打了一通电话给他，他接了，但我什么都不敢说就挂了。我不知道我失去了什么。\n\n直到我的振动棒开始继续运动的时候我才感觉到，我失去的是性快感。这时候雨才开始突兀地下起来。\n\n大约两天后，那次事件来了，那次k级情景。\n\n我觉得世界疯了。\n\n虽然切实来说，这次k级场景发生在那之前，但人们始终没有发觉。当天上午，政府发来公文，恳请我们与陌生人，我们后来才知道是还没和我们做过爱的人，进行一次性行为，以及不能和已经做过的人再做爱———否则就会死，我们本来都以为是一次普通的玩笑，直到当天下午大批大批人倒在地上，我们才知道那都是真的。本来他也应该是倒在地上的人中的一员的，但他不是。在我找到他时他刚刚结束他的旅途，我躲在门槛后面，他刚刚把他的阴茎从一个女人的阴唇中滑出，那个女人皮肤白皙，大腿像刚刚凝固的猪油，梳着漂亮的双马尾，那是他的谁。他们开着很大的灯，窗户在夕阳中形成了酷似单面镜的结构，你会觉得这很像成人漫画里的牛头人情节，但其实不是。\n\n我和他只是朋友，经常喝酒，经常互开黄色玩笑，接过吻，那是他的初吻，不是我的初吻，的普通朋友。我没哭，我开始自慰，一个没有性欲，没有快感，没有情感的自慰，完全处于我的反射神经，不由自主地开始像一个约不到炮的女人一样自慰。我记得我以前读过一句诗，“寂寞的夜晚，黄瓜无疑是最好的伴侣。”以前只觉得粗俗。我理应把这段更加夸张化了，但我也不记得现实中究竟是什么样，我不知道，如果这是小说的话，会有一个更戏剧性的情节，我会冲进去把他杀了。但我做不到，我能做的只能一次又一次地用自慰来缓解痛苦。\n\n当时已经快结束了，无论是他还是我，失去了性快感的我轻哼着就像在唱摇篮曲。他穿衣服的时候我也开始扣上扣子，那女人长发及腰，第一个去解开锁上的门，然后先他一步走出了房子，我躲在阴暗处看着这一切。直到他倒在阴暗里，女人已经走了，门把手上别着二十元，就像一个别针。他躺在倾斜的夕阳里，我躺在窗外的草地里，我等待着他从那种性无能中脱离，我甚至搜索了这种情况，里面告诉我，一般三十分钟。\n\n所以我等待好了三十分钟才推开门，那个女人没有锁门，他仍然躺着，就像块木头一样。\n\n“你在外面好久了吧。”\n\n我寒毛竖立，\n\n“是的。”\n\n我想不出什么话可以说。\n\n房间维持了几十秒的沉默。\n\n我开始移动，一点一点逼近他的身体，然后率先脱掉他的衣服，他没有反抗，表情就和那晚上一样。但我什么都没管，只是脱掉他的衣服，他一开始没有勃起，我先去尝试舔舐，然后用手不断摩擦。直到他勃起，期间一共持续了三十分钟，我不再去想那些什么海洋什么生育什么羊水，我只想做爱。当然这一切都在他刚插入我的时候崩解了，我不再有性快感，由快感织就的性冲动也就土崩瓦解了。但我还是得做爱，和他做爱。他搂着我的后背，我的阴唇吻着她的阴茎，我就这么想，射精是不是也是一种哭泣，我渴望怀上他的，我渴望生育，我把这场性爱同其他孤独的约炮分隔开来，但我又说不清其中究竟有什么区别。因为其中有爱吗，可他究竟爱不爱着我我也不知道，我一上一下地开始动，刚刚那出去的女人会不会就是他真正的爱人，我不知道。\n\n这个时候他的第一发出来了。\n\n然后是第二发，\n\n第三发，\n\n第四发。\n\n不是连续出来的，但我从未有一刻停止我的抽动，就算他软了我也在动，直到他再次勃起。他从射得很多到逐渐没有，阴囊被我逐渐清空，我不知道此时他是否还有性快感，他一句话也说不出来了，就像是第一次约炮的我。\n\n如果是我第一次听到这个故事，我会觉得，我会为了爱情牺牲自己的生命，我将和他第二次做爱。但我没有，我不敢。我只会逃跑。\n\n在那场每个星期就得做一次爱，并且都必须和不同的人做一次的k级情景发生后，我和他不再有未来，我想着我们未来的期许，然后开始逃跑。但我现在才觉得，没那么严重不是吗。\n\n“没那么严重不是吗。”\n\n“当然。”\n\n你趴在我身上，就像一个婴儿。\n\n社会秩序的混乱只持续了三个月就紧急地恢复，就像远飞的大雁。政府井然有序的开始接受人们的生活，他们安排我们这样的人依次做爱，把人群排列组合，因为各种原因，比如外貌，金钱，做不到爱的人每周都能在政府所提供的软件上领取自己的一夜情人，但仍有像我这样的人固执地约上自己想要的伴侣，开启自己的一夜情。甚至有人由于不愿意接受政府的帮扶死在浴缸里，人们对于性爱太看重了，总是这样。\n\n我为了他的性爱进程从那一刻开始就结束了———至少当时我是这么安慰自己的，但怎么可能。大约三周后，我的母亲再次查看我那孤独海洋的时候，我受不了了，我学会了拒绝。我跨上一个蓝帆布包，从我的父母的钱柜里拿了几叠钱，我本来想找到他一起私奔的，这么说来那个时候他木偶般的表情或许也只是我的想象，他也有可能是饶有兴致地操着我，也可能是哭着操着我，也可能是一边插着我的珍宝一边大笑着哭着。但我没敢去找他，好像也找了，我躲在花坛边，花坛中种了一棵从农村移至过来的老白桦树，我们的父母都是在这颗树下长大的，窗内的他在刷着手机，可是我越看越像是在打胶，在手冲，在手淫，在自慰，在撸管，在抚摸着他的下体，在抚慰着他的系带，我仿佛看见他的手在系带上下滑动，手滑过冠状沟，在龟头上打一个弯，另一只手拖着沉重的睾丸，不断转着圈，就像是在盘一个文玩核桃，我记起了他的阴茎，这也是一种生殖崇拜，我想起他射精的样子，那不只是射精，他全身都被一股无形的力量顶起来，就像正在攻城的攻城矛，阴茎上的青筋清晰可见，如同热带雨林中攀满树枝的藤蔓，他射出的是海水，但和我的阴道连通的不是同一片海洋。\n\n我最终离开了小镇，我哭着在雨中奔跑，就像现在一样，也是一个雨夜，我们那多这样的气候。我哭着在雨中奔跑，划过沾满雨水的树枝，插过满是水珠的灌木丛，踩过泥泞的草地，重叠的草埋藏着一大片刚刚形成的隐秘溪流，我独自开启了我的羁旅。\n\n那时我刚好十七岁，和现在的你差不多大。\n\n我一开始就去了海边，坐了十多天大巴，换乘了很多次，最后在一个码头用我的一个晚上换了一个成年人帮我买了船票。我不知道什么时候学会了用自己的夜晚来换取这些东西，但我已经足够娴熟。但我为什么最终也没出海，应该是怕了。\n\n我本来想要去一座小岛上，那也是一座小镇，甚至比我曾经所在的小镇更加古老，那里的酒店墙壁上缠绕着宛若植物根系的藤蔓，酒店外的铁质停车棚漆已经干裂脱落露出里面深红的锈斑。我知道怎么去城市，但我不知道城市怎么走，里面错综复杂的小巷，如流水一般运动着的人和车辆就会让我眼花缭乱。\n\n我去不了小镇也待不下城市，我是那种只适合活在海里或是荒原里的人，但两者其实都没区别。我把那张船票夹在我的书里，那一本《北回归线》我放了很久都没看，我走的时候不知道怎么放在包里了，或许是跟着套一起被翻了出来，但我很少让男人戴套。我再次搭乘上大巴，沿着海岸线走，一辈子都走在路上，这是我唯一能想象到的折中的做法。\n\n我想拨通他的电话，但我不敢。\n\n海岸线弯弯曲曲，往海的内侧看能看见仿佛乌云般的小岛，往外看可以看见零零散散的边陲村庄，这和小镇的规模完全不一样，在k级情景爆发后政府宣扬让住在这种地方的人们赶快去城市，但他们凭借极其坚韧的品性拒绝了，他们的生活来源是孩子，和路过的旅客。他们仿佛早就筹备好了这次情景的应对方法，他们一户有二三十个孩子，孩子多到每次我搭乘巴车路过他们的小院时，孩子们都过来张望，就像一块小岛，又像是一片乌云。\n\n这次k级情景好像什么都没改变，除了狠狠将城市化推进了一手，人们的观念随着现实需要逐渐改变，那些适应不了的早就死在乌黑一片的柏油路上了。世界根本没有我想象的那样乱套了，我随着车途径那些人们的时候，我也会想，他们和孩子做的时候，或者是孩子们之间做的时候，会不会觉得恶心。我这种想象很自然，就像在我刚刚做爱的时候，我看见怀着孕，或是已经生下小孩的老师，我会去妄想他们做爱时候的样子，或者是子宫。这算不算人们常说的性压抑，至少我觉得是。\n\n我一般也是靠他们解决的，我记得旅人常常会去找他们借阴茎和阴道，他们也不会太为难像我们这样的人，因为他们知悉，只凭借孩子是很难坚持过未来生育的九个月的。流程很简单，其实你只要下车，摇摇手他们就知道你什么意思，开始是几个男人过来迎接你，女人们，大多还大着肚子，躲到另一边房间，我记得我第一次下车时，有一个女人正在分娩，几个男人，几个男孩站在我前面，我一边听着那个女人分娩时的嘶吼，一边等待着不知道是谁的阴茎插入，男孩有时候插不进去。\n\n那一次没持续多久，因为那些大男孩一下子就滑出来然后穿上衣服赶着去帮他们的姐姐或是母亲分娩，那个男人享受得最久，他也是最能享受这种行为的人，但他还是不足十分钟。人们忙成一团去帮助那个阴道露出一只脚的女人，女人的胯下不断流出液体，还混杂着一些血。这是一个悲剧，女人难产了，我说这么轻浮好像在说某本小说总是以这种作为悲剧的死法，但我只能这么说，阳光太刺眼导致我看不清女人的样子，总之婴儿一只腿被拽出来了，满身是鲜红的血，脐带连接着他和他死去的母亲。\n\n那时阳光很刺眼，血液和羊水混杂的液体反射出一束直射我眼睛的阳光，我看不清。在恍惚中女人死了，我对着窗户看着慌张的人群，我怀没怀孕，我细想，可能有吧。我这时偶然想到，我会不会怀上他的种，但直到那时我都没怀孕，别想了，我看着可怜的女人尸体，几个儿子哭喊着呼唤他们的姐姐或是母亲，大男人打着电话联系着殡仪馆，在沾满羊水的瓷砖走廊上焦急地徘徊，他的裤子湿了一大块，拖鞋的声音干脆有力。然后我走了，尽量不打扰到这家人。\n\n不知道是不是死了一个人就昭示着一个人的出生。在我第一次光顾孩子们构成的村庄之后我就怀孕了，我没有吐，也没有感觉恶心，只是感觉肚子日益胀大。一天我背着包下了车，一个人坐在路边隔着树林和公路的铁栏杆上，我大着肚子，一边捧着那本书在这场旅途中，我很少看书，刚刚看见那段用门把手捣鼓的地方，我想到了我自己，这时刚好一个男人下了车，他很像他，同样的小镇青年味道，同样的男人躯体，他们甚至差不多高。他拉着我的手去了他的车上。\n\n顺着海边的沙滩小道，我们到了海边，他很有礼貌，他先问我肚子里的胎儿好不好，我不知道。我们去了一棵长得干净的树下看了会书，放下了东西。\n\n“我已经六七天了，你知道我要说什么的。”\n\n“那我们来吧。”\n\n我脱了衣服就打算让他上来，而他带着对孕妇特有的礼貌站在把靠背放下去的车旁观望着我的阴道，最后迫于无奈，他脱了衣服，但没脱内裤。他身上有一股洗衣液味。\n\n“你为什么不去那些村庄里面解决。”\n\n“一些难言之隐。”他掀开自己的内裤，“我不想被小孩嘲笑。”\n\n一根大概只有十一二厘米的阴茎塞在内裤里，像是枯瘦的树枝，睾丸紧缩。\n\n“没事。”我扶着肚子把后备箱打开，然后把车后座放下来，躺在上面。\n\n他穿了一件白色风衣，可是此时没有风，衣服内松松垮垮，他里面什么都没穿。从我接受他的邀请开始我就想到了会发生什么，这可能是命中注定，但我自己却又无法接受。痛苦抓住了我的肠道，不是撕裂的痛苦，而是一种更为深层的悲剧，此时我的阴道已经几乎麻木，不会有我印象中的那种疼痛了，但我就是想要大叫。\n\n我知道这场做爱不会普通，他的长度刚刚好，但我不知道该怎么和他说，我享受着痛苦，这一切都像那时的海面一样平静，直到他顶到了什么东西。我很快就会知道，不如说在他顶到的时候我就知道了。\n\n我的羊水破了。\n\n故事应该在这里来一个没头没尾的结局，如果是小说我就会写我此时死在了这里，由于一个七个月的早产婴儿。但这对于我是不会的，我没有死，婴儿从我的阴道里钻出来，头就像一个朝外的鸡巴。远方的云和海都一样干净，我的麻木我的呼吸都暂时性的停止了，一个渴望着的生命正从我的胯下，那个人类最肮脏的地方爬出来，他看着这个婴儿，做出了我将来遵守一辈子的决定。\n\n他把婴儿扔到了海里，什么都没和我说，然后开着他的车一溜烟走了，我躺着，我可能感染了，可能死了，可能死后被蚂蚁分食。我双手枕着头，好像没什么感觉，海洋给我一种金属的冰冷感觉，油光水亮仿佛刚刚包裹过烤鸡的锡纸。我不知道我会不会死，但有时候想想，死了也不错，什么都不用想。\n\n但我没死。\n\n有时候我觉得人不在该死的时候死是一种罪过。我就应该在那个时候死的，在我预料到我会流出羊水时我就该死了，但是我没死。我只是感觉海水裹着我，脐带还有一截从我的下身连接着地面，我没办法翻滚，空气像是荆棘，刺痛着我的下身，此时我看见那个永远的悲剧源头又来了。\n\n它仍然和他一摸一样，除了脸部是一个巨大的阴道。它从潮汐的根处爬出来，顺着海浪一点一点走向岸边，像是过去一样，它摆开一面桌子。那个时候我朦胧的记得，那个阴道一样的脸长得就像一颗活生生的鲍鱼，阴唇上缠绕着海藻，散发着腐臭的海洋气味。\n\n“你想要什么。”\n\n“活着。”但那个时候我不想活着。\n\n“相应的，我这次会带走你的婴儿。”它写下了我的名字后就像大海走去，消失在当时晨昏分明的地平线里。\n\n我这次没有呕吐，我学着我曾经看的教学视频里女人的样子，用手把我的——我婴儿的，胎盘挖出来。我能做的就只有埋葬胎盘，还有给我刚刚出生就会到海洋阴道里的孩子取一个名字。\n\n我在此时我才开始回想抛弃我的那个男人，他太像他了导致我没办法分清，我回味着那个晚上的激情，虽然对于我就是昨天，但早已恍若隔世。我该怎么说下去，我不知道。大约四五十分钟后，太阳才缓缓从那个人类子宫的子宫内膜下升起，漫溢的羊水不断拍击着沙滩，我恨那人，但我爱他。我很努力不把他们联系到一起，但我不能，我可以顺着沙子上的车轨找到他，但我不能——如果我能了又能怎么样呢。此时一阵强劲的风从海里刮过来，吹乱了岸边的棕榈树，吹散了竹子构成的坚固城墙，然后雨就开始下了，车轨也逐渐消失。\n\n我跑到我和那人放东西的树下，索性他忘记了这一切就开车走了，我的一切完好如初，他的也是。雨太大了，导致穿过了一切树叶的遮掩，有力的敲击着我的心。我穿好了衣服，整理了他的东西，把避孕套全都扔了。然后我没什么事干，翻开了那本《北回归线》。\n\n第一次就翻到了塔尼亚被灌注的那一面，里面夹着一张面额为二十的钞票。我好像在哪本书中看到过这样的桥段，我记得里面写道，对于这二十块钱，我可以留着，我也可以一点一点把它撕掉，权当做泄愤，即使这两种做法对于我都有些不尽人意，但我还是支持，唯一不该做的事就是把它花掉。我把钱折了回去，背上包，看书的兴致已经全无，我是能看着雨还有不宁静的海面。\n\n直到雨停。\n\n雨下了很久，我也注视了很久，远处的小岛在雨中更加明显，那些小岛在晴天就像云在海上投下的影子。然后我走出滴着水的棕榈树，很典型的海滩意象，我再次走上巴车，期间有几个男人，还有几个男孩，问我做不做，但我逐渐学会了拒绝，我会回答我没带套，我受不了有人再假惺惺地叫着我宝贝，说着一些情人才会说的话一边操着我身下的烂肉了，我受不了在性欲下产生的痛苦了，我受不了我对于他还活着我却不断被别人操的故事了。\n\n但我无法克制性欲，我一直以来都是一个荡妇，但我现在变成了克制的荡妇，我开始变得只和那些长得涉世未深的男人做爱，比如你，那些男人在床上什么话都不会说，只会紧紧地等待我身体的扭动把他们的精液带出来。我想起了我的曾经，第一次交出去不久，处女膜刚破的时刻，我总是做这样的梦：我未来有一次无套导致我怀孕了，这和当时的未来别无二致，还有一个令人迷惑的桥段，那些从我阴道里出来的婴儿都是他，长着他头颅的婴儿从我的阴道里滑落，然后被倒灌而下的羊水淹死。我那时在那飘渺的时刻意识到了我为什么始终和他不一样，我只会做爱，整个人生剩下的除了做爱之外没什么可以称道的。\n\n我想去做出改变。我在出卖婴儿后的那一个晚上，走向了服务站，我走入了城市的残骸，服务站商场彻夜明亮的灯光摇摇欲坠，仿佛是七八十年代的产物，即使我们知道无需几年，一切都会变得像纵欲的阴道一样糜烂，现实的寿命远比我们想象的要短。落满树叶，蒙上尘埃的桌子，上面摆着按键里被塞上泥仿佛是刻意做旧的电话，我不想用我的手机给他打电话，我想给他一些惊喜。我同时也希望，我没有把他吓到。\n\n滴，\n\n滴，\n\n滴。\n\n我拨通了他的号码，我开始恐惧他的第一句话，直到蹬的一声，滴声戛然而止。\n\n“你好，你是？”\n\n“我打错了，对不起。”\n\n我想和他说很多话，在我踏上属于我的旅途开始我就开始构思我和他命中注定的一场宏大对话，过去我常常和他谈心，我曾和他坐在一个简陋的阳台上互相倾诉，就像在约炮。那时我们还刚刚开始高中生活，我也就是在那时开始确认我对于他的爱情的，我和他说着我的孤独阴道，而他和我诉说着他在童话书上读着的一个又一个爱而不得的故事，加上一点他时常开的一些黄色笑话。我们互相说着对过去的唾弃和对未来的向往，在此时的未来，他和我都不会想到我会变成这么一个人。\n\n我冷汗直冒，可我不想挂掉电话。\n\n“你是———”\n\n“对不起。”我挂掉了电话，他的声音仍然在脑海中徘徊，这一次我选择了逃避，但我也无法不逃避，因为我早就把我和他的那唯一一次机会用在了那一次毫无欲望的孤独之旅的开篇中。然后我又怀孕了，这一次是一个男孩的种，我记得很清楚，这一次怀孕是在春天，因为这一次临产是在秋天。这个孤独的孩子从春天开始，顺着春天的凋零逐渐膨胀，最后就像他的兄弟姐妹们一样早产在第七个月的一场做爱里。我又生了，几乎和上一次一模一样，那个人一个人逃走，除了仍然把我的婴儿放在我的子宫里，其余都一样。\n\n我预料中的，那个阴道从远处走来把手伸进我的子宫，我的孩子又一次死在了那个只属于活人的坟墓里。我经常想象，在我出生的那天，面对着我四周白大褂和白晃晃的手术灯的我，如果鼓起勇气，用尽全身的力气，爬回那属于我的坟墓我该会怎么样。他与阴道在一起像是一个接生婆一样取走了我的孩子，我的脑子已经几乎麻木。\n\n然后我持续了几年的生育过程，我的生活就是把孩子怀上，每一个死去的婴儿都像是刚刚出生一样。每一个婴儿都是在一场性爱中被它未来的兄弟们挤出阴道的七个月的早产儿，他们一出生就被扔在海水里，被鲍鱼啃食被海胆撕咬，然后长出黑白相间的海草，以拉稀般的速度膨胀，直到变得像是临产产妇，婴儿的皮肤在那时白得很像我曾经在电视里看过的鲸尸，被生硬拔出的脐带还脱落在外，被挤压到礁石上。\n\n在我海岸旅途的最后一胎里，我知道了该这么报复那位造成我的悲剧的恶魔，当时我坐在礁石上，让男人帮我挤出我的第六胎，男人做完，把他的精液排到我的阴道后就走了。婴儿从我的阴道直接滑到海里，阴道才刚刚从黎明的薄影中出现，我曾经生出的婴儿碎块逐渐从斑马条纹般的海面中浮起，像是涨潮时随海浪一起上岸的水母。婴儿们飘飘扬扬，混着鲜红的血液和腥臊的羊水，如同在海风中摇曳的花束。\n\n据说很多地方都有婴儿出生后剥下胎盘在锅上煎了吃的习俗，我从未这么干过，但此时我觉得在这种时候，我应该做些什么。我回忆以前我在生殖的时候想了些什么，我想过他，想过我的母亲，想过为什么这个世界这么快就恢复了秩序，想过了我和他决定我命运的那一场性爱，想到了我想说却说不出口的话，想到了不断凋零着的婴儿，想到了我的胎盘是不是被我妈吃了。物品咬紧牙关，看着远处缓步而来的阴道，拿起一块已经腐烂的婴儿，扔进口中，我没有任何犹豫，我知道这是我对我的去处，我的来处的报复。\n\n我怪阴道，让我出生，我怪阴道，把我埋葬。\n\n婴儿的皮肤就像冻干猪皮，第一口很紧致，但咬开了，露出里面被层层包裹的肉之后一切都变了。不知道你有没有见过杀猪的情景，我说的不是几个人按倒一头猪，是用刀把猪脖子割开后，紧接着割开猪肚子的场景，婴儿的肉就像掏干净内脏后的生猪肉，很黏牙。生的婴儿肉有一股未阉割的猪肉味，我抓起婴儿的阴茎，塞入嘴里。阴茎的皮肤一点一点的渗透进嘴内。我抱着婴儿的下体在啃，剥开它串联在一起的盆骨，撕开膀胱的裂隙，抽出一节一节肠道，膀胱夹着肠道一起吃，就像在啃食胎盘与脐带。我吮吸着婴儿的脑浆，我让我的嘴唇划过婴儿的脊椎，我剥开，我吮吸。\n\n我睡着了，在海浪的拍打之下，在那个夜晚，在阴道的注视下，在我的孩子们的簇拥之下。我醒来之后什么都不见了，就像那个酩酊的夜晚，什么都没发生，一切正如当初，一切正如生育，一切正如活着。所以在这个故事的中后段，我才会重新踏上大巴，不是为了回去，而是为了前往。\n\n我向着城市出发了。\n\n我继续着我的妓旅，从那之后我就没有再见过那个恶魔，然后我遇见了你。\n\n我问我自己，他究竟在哪，是在我曾经待着的那个小镇还是我的心里。这是会伴着我一生的痛苦，也是我被剥离了性快感之后，除了性欲之外唯一的癌。我为什么要答应你和你做，你并不像他，可能是兴趣使然，我说出了那句调情式的我爱你，我希望你的回复是真诚的，我希望你的勃起是真诚的。\n\n可在这样的时间里，没什么能够长久，这两句自问自答式的你爱我我爱你我早就在前戏里听多了，我究竟是爱他还是爱你，我不知道。于是我和你回顾我的人生，从我认识他开始，到我认识你结束，没什么区别，对于我都只是两个和我做过爱的男人罢了，我人生最开始只是想缓解我的性压抑而已。\n\n我脱下衣服，可你拒绝了我第二次邀请。",
  "tags": [
    "原创",
    "成人内容",
    "故事"
  ],
  "author": "little snake",
  "created_at": "2025-04-04T05:11:01+00:00",
  "updated_at": "2025-04-04T08:01:46+00:00",
  "rating": 19,
  "_site": "scp-wiki-cn",
  "_fullname": "xing-ya-yi-girl"
}