{
  "title": "SCP-8063",
  "content": "[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-wiki:component:pride-highlighter |inc-plgbt= --]]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[module CSS]]\n.info-container{\n--barColour: #850004;\n--linkColour: #f4f4f4;\n}\n\n.story{\n    border-right:solid 3px #850005;\n    border-left:solid 3px #850005;\n    background:#303034;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n.files{\n    border:solid 2px #850005;\n    background: #210205;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n.video{\n    border-top:solid 2px #64030f;\n    border-bottom:solid 2px #64030f;\n    background:#210205;\n    width:75%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=component:coffee\n|authorPage=https://scp-wiki.wikidot.com/galaxy1220\n|comments=Little thing I wrote about my burnout last year. no collapsibles, actually much shorter than you think it is.\n= **⚠️ CONTENT WARNING:** Profanity, Verbal Abuse\n]]\n\n[[=]]\n\n[[/=]]\n\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8063\n|clearance= 2\n|container-class= safe\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= safe\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/safe-icon.svg\n|containment-color= 244, 244, 244\n|inc-neutralized-layout = --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-two= 244, 244, 244\n|inc-clearance= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|accent-one= 244, 244, 244\n|accent-two= 244, 244, 244\n|class-number-color= 66, 66, 72\n|inc-color-accent = --]]]\n[[/div]]\n\n[[include :scp-wiki:component:advanced-information-methodology blocks=!\n|site=Site-161\n|dir=Dr. Anderson-Rivera\n|head=Dr. Garcia\n|mtf=N/A\n]]\n-----\n**Special Containment Procedures:** SCP-8063 is to be kept in a standard containment locker behind the break room at Site-161. Class-2 Personnel and above are provided access to SCP-8063 for research or recreational purposes. Instances of used SCP-8063-1 are to be collected and handed back to the Research Committee for storage.\n\n**Description:** SCP-8063 is an open wooden tea box with no discernible brand or year of production. SCP-8063 contains six (6) compartments, each containing instances of SCP-8063-1.\n\nWhen left out of direct sight, up to three (3) instances SCP-8063-1 manifests in each compartment of SCP-8063. The method of creation and manifestation of SCP-8063-1 is currently unknown.\n\nSCP-8063-1 is an unbranded tea bag. When SCP-8063-1 is placed into a liquid and consumed orally by an individual, the individual will be affected by the following for approximately 6 hours:\n\n* General euphoria\n* Drastically increased alertness and attention span\n* Loss of bodily needs, like hunger, thirst, sleep, etc.\n\nAfter the time period have elapsed, effects from SCP-8063-1 will gradually wear off on the individual.\n\n[[div class=\"story\"]]\n= **SECURITY CAMERA RECORDING 2024/19/09**\n-----\n//(Dr. Thomas Garcia can be seen in his office, fiddling with an instance of SCP-8063-1 and confering with Dr. Frida Andersen-Rivera.)//\n\n**Dr. Garcia:** I'm just saying, this could give our department a huge boost in productivity.\n\n**Dr. Anderson-Rivera:** Mhm. And what happened with the last time you tried to \"encourage others to work harder\"?\n\n**Dr. Garcia:** Nothing horrible, actually. \n\n**Dr. Anderson-Rivera:** Respectfully, our funding department allocated around 600 billion dollars from our Universal Site Budget towards dinery improvements due to the effects of the shroom you introduced. 600 billion dollars that we didn't have.\n\n**Dr. Garcia:** Welp, at least we reversed it. Anyways, this one doesn't have any side effects! I'm so done being in the one site where are we are behind on our work. 7 iterations behind, actually. How can I convince you?\n\n**Dr. Anderson-Rivera:** We are not that behind, you know.\n\n**Dr. Garcia:** Well, respectfully, the Foundation moved more than 100 items from here last year because we couldn't update their files on time.\n\n**Dr. Anderson-Rivera:** Ugh. Fine. Give me one good reason.\n\n**Dr. Garcia:** It, uh, tastes really good?\n\n**Dr. Anderson-Rivera:** Show me.\n\n//(Dr. Thomas Garcia pours a glass of water and places the instance of SCP-8063-1 into the liquid before sliding it to Dr. Frida Andersen-Rivera. Dr. Frida Andersen-Rivera drinks the liquid.)//\n\n**Dr. Anderson-Rivera:** You son of a bitch, I'm in.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n[[=]]\n[[size 120%]] **RECOVERED FILES OF INTEREST (8063.1)** [[/size]]\n[[/=]]\n-----\n\n[[div class=\"files\"]]\n\n[[=]]\n**TRANSCRIPT**\n//09/19/2024//\n//Audio File//\n//From: Dr. Garcia//\n//To: O5-3//\n[[/=]]\n\nThis proposal represents the possibility of SCP-8063-1 being used to increase productivity and effort within personnel working at Site-161. The reasoning of this being implemented mostly stems from the failure of our site to organise a system for us to successfully meet deadlines and contribute to the foundation. We hope that this anomaly will be able to assist us in solving these urgent issues. \n\nBy itself, SCP-8063-1 possesses no specific side effects. We have ran some tests on some D-Class, and it worked out quite well, Overall, there is really no negatives to this. \n\nWe plan on implementing this proposal in a step by step basis. First, we are going to let a few senior researchers get on the anomaly, then see how it goes. Next, we'll give the other people at this site the tea. Finally, we'll push this to give to everyone in the foundation.\n\nThe final product being, that we will finally be not 50 steps behind the other sites, and that we will finally be able to complete a Quarter Review on time. This has already been reviewed and accepted by our site director, who should have forwarded a copy of their request to you already. Thanks.\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n[[=]]\n**TRANSCRIPT**\n//09/20/2024//\n//Email//\n//From: O5-3//\n//To: Dr. Garcia//\n[[/=]]\n\nDear Dr. Garcia,\n\nIt is important that I first remind you of foundation protocols; that there is a mutual understanding for Senior Researchers to communicate with us using email. \n\nThe proposal that you bring up, has been **APPROVED**. My colleagues find it important to tell you that more tests will be necessary to ascertain the actual use of the object, but I'm sure you and Dr. A-R will be fine. Good luck.\n\nBest regards,\nO5-3\n\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n[[=]]\n**MEETING TRANSCRIPT 2024/21/09**\n//Dr. Garcia, Dr. Anderson-Rivera//\n[[/=]]\n\n-----\n\n//(Dr. Garcia hands sheets of printed paper to Dr. Anderson-Rivera)//\n\n**Dr. Garcia:** Read'em and weep, kid.\n\n**Dr. Anderson-Rivera:** I'm not even surprised, just impressed that they somehow still approved it after the fiasco last time.\n\n**Dr. Garcia:** What can I say? Now, let's get to business. I already finished the written proposal and sent it to you-\n\n**Dr. Anderson-Rivera:** Hang on. That's around 12,000 words. You can't possibly finish that in one day.\n\n**Dr. Garcia:** I did. Now, the main point of this is not to ask about the proposal, but to talk about how you can help me in implementing this. \n\n**Dr. Anderson-Rivera:** Right, right. We need around 170 iterations documented to meet this Quarter's requirements. \n\n**Dr. Garcia:** And we have seven days.\n\n**Dr. Anderson-Rivera:** By all standards, this should be impossible.\n\n**Dr. Garcia:** By all standards, if we somehow //do// complete the requirements, we'll be renowned. Commended. We'll actually receive more than your annual salary for our budget!\n\n**Dr. Anderson-Rivera:** You're not supposed to know, or talk about these things.\n\n**Dr. Garcia:** Anyways, the point being, if we manage to complete 170-plus updates in a week, we definitely would have demonstrated that SCP-8063 can be used for the benefit of our foundation.\n\n//(Dr. Anderson-Rivera opens their laptop and plays a pre-loaded video to Dr. Garcia.)//\n\n[[div class=\"video\"]]\n= **AUTO GENERATED TRANSCRIPT OF: Dr. Gise on SCP-8063**\n\n**Dr. Gise:** Uhh, I must say, the ways that it can be used is quite interesting, but I fear that it could also lead to negatives that actually harm your site's productivity. What I mean is that, although in regards to its effects, SCP-8063 will let your site increase it's speed in working, it also basically starves you and tires you out at an unimaginable rate. My problem is, that at a certain timeframe when using SCP-8063, you will become so weak that you will be unable to focus and work, even with the strong anomalous influence of SCP-8063.\n\nMy second concern is, well, essentially, that you are getting researchers high to do work. It is quite rare, by itself, that people who are basically on an overdose of caffeine, can get things done //well//. In what way do you think that people who are basically machines can produce work that has a quality similar to the Foundation's requirements? If you do think so, I am indeed doubtful. \n\nGood luck, Director Frida.\n[[/div]]\n\n**Dr. Garcia:** I thought you had to use written communications, between Senior Researchers. \n\n**Dr. Anderson-Rivera:** Hmm. Irrelevant. Other people don't believe in the cause, I'm afraid.\n\n**Dr. Garcia:** Well. \n\n//(Pause)//\n\n We have to get started soon enough, or we'll never complete the reports. I'll arrange the necessary meetings with the other Senior Researchers. The new Juniors can run the basic reports as we start to roll out the iterations. Afterwards, me and the Seniors can start-\n\n**Dr. Anderson-Rivera:** You know, Thomas, I'm worried about you.\n\n**Dr. Garcia:** Why? What? How?\n\n**Dr. Anderson-Rivera:** Thomas. You're 29. Literally, you are the youngest Senior Researcher I have ever seen. You got your PhD at 24; somehow got scouted by the Foundation at 25; then got promoted two years early by the O5 council at 28 to Senior Researcher of Site-161.\n\n**Dr. Garcia:** And you're worried?\n\n**Dr. Anderson-Rivera:** You work too hard. You already don't get enough sleep as is, and now you are planning to stay up for a whole week to work?\n\n**Dr. Garcia:** Yes.\n\n**Dr. Anderson-Rivera:** This is not healthy, Thomas. I cannot have you do this again! You did the same thing in June, and it's just not good for you! Why do you possibly think that I can allow you to almost kill yourself again? I care about you, Thomas.\n\n//(Silence)//\n\n**Dr. Anderson-Rivera:** Talk to me. Please.\n\n**Dr. Garcia:** I'll see you soon.\n\n//(Dr. Gracia exits the meeting room)//\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n[[=]]\n[[size 120%]] **RECOVERED FILES OF INTEREST (8063.2)** [[/size]]\n[[/=]]\n-----\n\n[[div class=\"files\"]]\n[[=]]\n[[size 120%]] **SITE MANAGEMENT PLATFORM** [[/size]]\n[[size 80%]]Welcome, Dr. Thomas Garcia (Senior Researcher)[[/size]]\n[[/=]]\n\n{{/qreport_timeframe}}\n<6 DAYS LEFT UNTIL QUARTER REPORT>\n\n{{/qreport_uncompproject}}\n<LIST COMPILED>\n\n{{/showlist}}\n<**REPORTS TO BE COMPLETED:** 168/172>\n<**REPORTS COMPLETED:** 4/172>\n\n[[/div]]\n\n[[div class=\"files\"]]\n[[=]]\n**SELECTION OF MEETING TRANSCRIPT 2024/22/09**\n//Dr. Garcia, Dr. Stones, Dr. Bastoni//\n[[/=]]\n\n**Dr. Stones:** Respectfully, are you sure this is a good idea?\n\n**Dr. Bastoni:** Honestly, I somehow find myself agreeing with Jacob here. We probably should not be taking tea on steroids, or whatever you call it.\n\n**Dr. Garcia:** O5-3 approved it.\n\n**Dr. Stones:** And? Probably everyone else who heard of it finds it absurd. You know that kid doesn’t care about morals. They only care about production and that the system is actually up to date.\n\n**Dr. Garcia:** Well, Langford said it was, quote, “slightly amusing, but has potential”.\n\n**Dr. Bastoni:** Hold on. Langford? Dr. Langford? The Langford? Dr. Berryman-Langford?\n\n**Dr. Garcia:** Yes. I have some connections, you know.\n\n**Dr. Bastoni:** The Langford that created the first containment system? The Langford that invented memetic kill agents? The Langford that-\n\n**Dr. Garcia:** Yes, yes, and presumably yes.\n\n**Dr. Bastoni:** I am truly amazed. One, that you know him, and two, that he was crazy enough to endorse this project.\n\n**Dr. Stones:** Regardless, my problem with this is less on the “this wouldn’t work” side and more on the “I don’t want to be high during work” side.\n\n**Dr. Garcia:** It’s not the same thing as being high. You actually get more done with SCP-8063. Here, try it.\n\n//(Dr. Garcia hands a cup filled with water with an instance of SCP-8063-1 to Dr. Stones, who drinks the liquid.)//\n\n**Dr. Stones:** Holy fuck. I must say, it tastes better than I thought it would.\n\n**Dr. Garcia:** I assume you are being positive.\n\n**Dr. Bastoni:** He probably is. Now, Thomas, I’ll tell you this. If we somehow complete the overdue iterations on time, then maybe I’ll consider working with you on the proposal.\n\n**Dr. Garcia:** Proposal’s already done. Now, are you in or are you out? I need you two’s endorsements for the Site Meeting we have tomorrow.\n\n**Dr. Stones:** Why do you need us when you already got A-R’s permission? \n\n**Dr. Garcia:** On the very minor account that I am 12 years older than you, Jacob. Now, in or out?\n\n**Dr. Stones:** Fine, I’m in if we don’t lose even more funding access this quarter.\n\n**Dr. Bastoni:** I’m in too. If an O-5 member and Dr. Berryman-Langford both approved the project, it must have some decent merit.\n\n**Dr. Garcia:** What, like my own endorsement isn’t enough merit for you?\n\n**Dr. Bastoni:** One of your proposals, which thankfully was rejected, wanted to short-circuit a man made out of electricity to see what happened. What did you think was going to happen?\n\n**Dr. Garcia:** I was a junior researcher, and was running on 3 hours of sleep. Cut me some slack, and I will see you at the meeting tomorrow.\n\n**Dr. Stones:** See ya, Tom.\n\n**Dr. Garcia:** And don’t call me Tom.\n\n//(Dr. Garcia exits the meeting room.)//\n\n**Dr. Bastoni:** Kid really just needs to rest for a few hours. \n\n**Dr. Stones:** The tea is really good, though.\n\n**Dr. Bastoni:** Jacob, not now. Really not now.\n\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n[[=]]\n[[size 120%]] **RECOVERED FILES OF INTEREST (8063.3)** [[/size]]\n[[/=]]\n-----\n\n[[div class=\"files\"]]\n[[=]]\n[[size 120%]] **SITE MANAGEMENT PLATFORM** [[/size]]\n[[size 80%]]Welcome, Dr. Thomas Garcia (Senior Researcher)[[/size]]\n[[/=]]\n\n{{/qreport_timeframe}}\n<5 DAYS LEFT UNTIL QUARTER REPORT>\n\n{{/qreport_uncompproject}}\n<LIST COMPILED>\n\n{{/showlist}}\n<**REPORTS TO BE COMPLETED:** 154/172>\n<**REPORTS COMPLETED:** 18/172>\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n[[=]]\n**SELECTION OF OFFICIAL TRANSCRIPT: WEEKLY MEETING 134A**\n[[/=]]\n\n**Dr. Garcia:** So, this is how we will be rolling out this initiative. Any questions?\n\n**Dr. Wood:** As Vice Director of Site-161, I was wondering if the dream of meeting the requirements this quarter is supposed to be a genuine statement.\n\n**Dr. Garcia:** Why wouldn't it be?\n\n**Dr. Wood:** Well, each update takes drafting, cross-checking, and approval, taking researchers up to 50 hours to complete. We have five days for still around 150 updates.\n\n**Dr. Garcia:** And that's exactly why we need this proposal! You say that we leave the goals unchecked for the third time in row?\n\n**Dr. Wood:** Yes. We are in full damage control now.\n\n**Dr. Garcia:** Sorry, what?\n\n**Dr. Wood:** There is no way that we complete all updates on time.\n\n**Dr. Garcia:** How, how are you still Vice Director? You are unbothered by everything. A Vice Director is supposed to assist the Director solve the goals, not subvert them! Wood, you are unfocused and lazy. Jacob, you somehow cannot squeeze out a //single// update in 3 months. Emilia Lorenzo, you admire the O5 and famous directors while being incompetent leader yourself. Paul, Allegra, and all you Juniors, you spend all your time bickering instead of working! The only person here with a derserved position is Frida, and they take all the blame as Site Director while you all just mess around!\n\n//(Dr. Gracia slams the desk.)//\n\n**Dr. Anderson-Rivera:** Thomas.\n\n**Dr. Gracia:** Sorry. Full disclosure, I want you all to follow the procedures I have laid out and try your absolute best to get these updates done.\n\n**Dr. Wood:** We understand you, Thomas. We completely hear your frustration. This site has been running on very low productivity for a while now.\n\n**Dr. Anderson-Rivera:** Alright. That's time, so we will be ending the site meeting. The Quarter Report comes out soon, so let's all get to work.\n\n(Dr. Anderson-Rivera collects the folders into a binder.)\n\n**Dr. Anderson-Rivera:** Thomas, I need you to stay behind for a private conversation.\n\n**Dr. Rizzo:** //Someone// got mad.\n\n**Dr. Gracia:** Allegra, please respectfully shut the fuck up.\n\n//(All other participants of the meeting leave the meeting room.)//\n\n**Dr. Anderson-Rivera:** Alright, let's cut to the chase. I need you to get your act together during meetings. \n\n**Dr. Gracia:** I'm sorry.\n\n**Dr. Anderson-Rivera:** I did not expect the prodigy to act so out of place, during a site-wide meeting, no less.\n\n**Dr. Gracia:** Look. I'm just trying to keep your job alive for another 3 months.\n\n**Dr. Anderson-Rivera:** Thomas, look at me. I knew you for three years, and so I know that you are trying to prove yourself to others right now. I'm worried about you. You have such a high expectation on yourself that you are neglecting sleep and bodily needs. Talk to me. Please.\n\n**Dr. Gracia:** You don't know anything about me.\n\n**Dr. Anderson-Rivera:** I might not, but I do know that this is not healthy. You are frustrated because they are not working at the same standard you are, but that level of standard that you are putting yourself in is just unhealthy. You are brilliant no matter what.\n\n**Dr. Gracia:** I am working for myself and me only. If you care about your site, you should understand this.\n\n**Dr. Anderson-Rivera:** My job is not on the line, Thomas. Every end-of-quarter, you lose sleep and don't eat for days. Eventually, you'll crash out of whatever job you're doing.\n\n**Dr. Gracia:** I'll try my best not to, director.\n\n**Dr. Anderson-Rivera:** Tell me if you need help.\n\n//(Dr. Garcia leaves the meeting room.)//\n\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n//(Dr. Garcia calls Mr. Seth K. Lowe at 10:47 p.m. later that day.)//\n\n**Mr. Lowe:** Hey, uhh, Tom.\n\n**Dr. Garcia:** Hey babe.\n\n**Mr. Lowe:** It's getting late. Are you going to come home from work soon? I bought dinner for you.\n\n**Dr. Garcia:** No, Se. I have, uhh, work today again, so I'm going to have to stay here.\n\n**Mr. Lowe:** Again.\n\n**Dr. Garcia:** Yes. Look, I am so sorry, but it's the end of the quarter once again, so I doubt I can come home today. I promise I'll come home tomorrow. Promise.\n\n**Mr. Lowe:** Forget it. I know your job is important. I'll see you tomorrow?\n\n**Dr. Garcia:** You, uhh, got it!\n\n**Mr. Lowe:** Thanks, man.\n\n//(Dr. Garcia hangs up.)//\n\n**Dr. Garcia:** Morelli, grab me file 167A from the Containment Log room.\n\n**Dr. Morelli:** Alright, will do. Boss, you really do need to get rest. I'm leaving in 10 minutes, and I do advice you to actually sleep.\n\n**Dr. Garcia:** I swear to god- Why does everybody keep telling me that? With SCP-8063 I don't actually have to sleep. I can just keep working on my projects.\n\n**Dr. Morelli:** Boss, your eyes look like they could shut down at any time.\n\n**Dr. Garcia:** I swear to god- Why does everybody keep telling me that? With SCP-8063 I don't actually have to sleep. I can just keep working on my projects.\n\n**Dr. Morelli:** If I am not mistaken, SCP-8063 only removes your //want// for sleep, not your //need// for sleep. You'll still die if you keep doing this.\n\n**Dr. Garcia:** Womp. Get me my files, please.\n\n**Dr. Morelli:** Who are you trying to impress?\n\n**Dr. Garcia:** What do you mean?\n\n**Dr. Morelli:** For years, you've been stressed at work every time. Are you trying to prove that you are worth it to others? If you keep working like this, you know what can happen.\n\n**Dr. Garcia:** Not my fault I'm the only hard-worker in this site.\n\n**Dr. Morelli:** You work too hard. Take a break.\n\n**Dr. Garcia:** That's what I hear everyone say, yet I don't see them doing any work.\n\n**Dr. Morelli:** Just saying, if everyone around you is saying the same thing, maybe you should reconsider. I'll go get the file. 176A?\n\n**Dr. Garcia:** 167A. \n\n**Dr. Morelli:** Right. \n\n//(Dr. Morelli leaves Dr. Garcia's office.)//\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n[[=]]\n[[size 120%]] **RECOVERED FILES OF INTEREST (8063.4)** [[/size]]\n[[/=]]\n-----\n\n[[div class=\"files\"]]\n[[=]]\n[[size 120%]] **SITE MANAGEMENT PLATFORM** [[/size]]\n[[size 80%]]Welcome, Dr. Thomas Garcia (Senior Researcher)[[/size]]\n[[/=]]\n\n{{/qreport_timeframe}}\n<4 DAYS LEFT UNTIL QUARTER REPORT>\n\n{{/qreport_uncompproject}}\n<LIST COMPILED>\n\n{{/showlist}}\n<**REPORTS TO BE COMPLETED:** 121/172>\n<**REPORTS COMPLETED:** 51/172>\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDING 2024/24/09**\n\n//(Dr. Bastoni and Dr. Stones are talking in the Site Cafeteria.//\n\n**Dr. Stones:** This bread is so good.\n\n**Dr. Bastoni:** You think everything is good, Jacob. I bet you think Thoma's proposal is a good idea as well.\n\n**Dr. Stones:** What? I finished 3 updates yesterday. It actually helps.\n\n**Dr. Bastoni:** The thing about Thomas is that he tries way too hard, and that will cost him eventually. I do agree that he is talented and hardworking, but soon he will realise that working on shit for 48 hours straight will cost him.\n\n**Dr. Stones:** Like, burnt out gifted kid type shit?\n\n**Dr. Bastoni:** Close enough. I have tried the drug, and it was fine. Got 7 updates done, but afterwards felt tired and overall just wanted to stop existing. \n\n**Dr. Stones:** Have you seen how much of 8063 Thomas is taking? It's honestly insane. If there was actual caffeine in that thing, he would definitely be dead from overdose at this point.\n\n**Dr. Bastoni:** Ahh, shit. It would be nice for us to actually finish our Quarter Requirements, but I am just so worried about him.\n\n//(Dr. Stones sips his drink. )//\n\n**Dr. Stones:** Why? He hates our guts. \n\n**Dr. Bastoni:** I don't know. I just feel he cares, and I don't want him to completely lose all sense of self.\n\n**Dr. Stones:** You think that's a possibility?\n\n**Dr. Bastoni:** Again, don't know.\n\n//(Silence.)//\n\n**Dr. Bastoni:** Look, I'll go email A-R about him. If you want, get on that drug again. Make sure that we at least have a reasonable number of completed updates.\n\n**Dr. Stones:** That's another thing. Do you think he's right about us not working hard?\n\n**Dr. Bastoni:** Our productivity has gone to shit since the start of the year.\n\n**Dr. Stones:** After this Quarter Report, we have to address this, no?\n\n**Dr. Bastoni:** We do. \n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDING 2024/24/09**\n\n//(Dr. Bastoni accesses an old video on her laptop.)//\n\n**Dr. Bastoni:** Let's see what they said last time.\n\n[[div class=\"video\"]]\n\n= **AUTO GENERATED TRANSCRIPT OF: Dr. Anderson-Rivera on Productivity of Site-161**\n\n**Dr. Anderson-Rivera:** Mic check.\n\n**SCiPnet Recording System:** {{MICROPHONE PRESENCE CONFIRMED. 06/03/2024: RECORDING STARTED.}}\n\n**Dr. Anderson-Rivera:** Wonderful. To my 3 senior researchers, let's get to work. Our last Quarter Review was, well, unsatisfactory. We have potential and the skill to meet our productivity standards. The constant procrastination and infighting in our site is stopping us from getting our work done. We have some of the most impressive history and records. Let us get to work this quarter. I believe in you all.\n\n[[/div]]\n\n//(Dr. Bastoni pauses the video.)//\n\n**Dr. Bastoni:** Ah.\n\n**Dr. Bastoni:** Fuck.\n\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n= **SECURITY CAMERA RECORDING 2024/24/09**\n\n//(Dr. Garcia can be seen working on his laptop. Dr. Anderson-Rivera walks into his office.)//\n\n**Dr. Garcia:** Morelli, if that's you, I have already written your recommendation for an Entity Transfer Request. Please leave; I'm really fucking busy right now.\n\n**Dr. Anderson-Rivera:** Thomas.\n\n//(Dr. Garcia spins around on his chair to turn to Dr. Anderson-Rivera, dropping printed files onto the ground.)//\n\n**Dr. Garcia:** Hi Frida! How are you doing? I've been working hard! How have you been? Weather's nice?\n\n**Dr. Anderson-Rivera:** Thomas. We need to talk.\n\n**Dr. Garcia:** No.\n\n**Dr. Anderson-Rivera:** Thomas. Seriously.\n\n**Dr. Garcia:** Leave.\n\n**Dr. Anderson-Rivera:** Everyone cares about you, Thomas.\n\n//(Dr. Garcia turns back on his chair to face his computer.)//\n\n**Dr. Garcia:** I truly thank you for your concern, director. Leave.\n\n//(Dr. Anderson-Rivera leaves Dr. Garcia's office.)//\n\n**Dr. Garcia:** Work. More work.\n\n...\n\n**Dr. Garcia:** Fuck. Was it 196-B? How do I write this?\n\n...\n\n**Dr. Garcia:** This still doesn't work. I need to get this cross-referenced ASAP.\n\n...\n\n**Dr. Garcia:** Shit. It's 11 already. I need to get the hell back home!\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n[[=]]\n[[size 120%]] **RECOVERED FILES OF INTEREST (8063.5)** [[/size]]\n[[/=]]\n-----\n\n[[div class=\"files\"]]\n[[=]]\n[[size 120%]] **SITE MANAGEMENT PLATFORM** [[/size]]\n[[size 80%]]Welcome, Dr. Thomas Garcia (Senior Researcher)[[/size]]\n[[/=]]\n\n{{/qreport_timeframe}}\n<3 DAYS LEFT UNTIL QUARTER REPORT>\n\n{{/qreport_uncompproject}}\n<LIST COMPILED>\n\n{{/showlist}}\n<**REPORTS TO BE COMPLETED:** 88/172>\n<**REPORTS COMPLETED:** 84/172>\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDING 2024/25/09**\n\n//(The site is having breakfast together as part of a community integration program.)//\n\n**Dr. Garcia:** Heh. Did you see how I finished 24 updates yesterday?\n\n**Dr. Bastoni:** Yes, Thomas. It's not healthy.\n\n**Dr. Garcia:** Trying to suck up to the O5's to get a promotion is not healthy, Em.\n\n**Dr. Bastoni:** You can't use what-about-ism to disprove my point. What you are doing is not good for you, at all.\n\n**Dr. Garcia:** Look, it doesn't really matter as long as I get my job done. Now get yours done too.\n\n**Dr. Stones:** Not even going to say anything. Just observing.\n\n**Dr. Garcia:** How come Jacob is actually being the one who's reasonable here? \n\n**Dr. Bastoni:** Thomas. Take a break. Eat something. Sleep.\n\n**Dr. Garcia:** Stop pretending you care about me.\n\n**Dr. Bastoni:** I really do.\n\n**Dr. Garcia:** You never gave a shit before, and I doubt that can change in 1 day. I want you all to start working on your projects. Bye.\n\n**Dr. Bastoni:** Tom, wait-\n\n**Dr. Garcia:** And //do not// call me Tom.\n\n//(Dr. Garcia leaves the cafeteria.)//\n\n**Dr. Anderson-Rivera:** Any luck?\n\n**Dr. Bastoni:** What do you think? If Jacob didn't intervene I might have had a chance.\n\n**Dr. Stones:** Hold on, what did I do?\n\n**Dr. Anderson-Rivera:** Guys, stop fighting. I hope you all understand where he is coming from as well.\n\n**Dr. Bastoni:** It's just so frustrating trying to reach out to someone who doesn't listen to you. He's so arrogant. Yes, he did get his PhD at the age of 24, but that doesn't excuse him screaming at everyone at the end of every quarter.\n\n**Dr. Stones:** Yeah, he can be kind of an asshole at times.\n\n**Dr. Anderson-Rivera:** We'll need a different plan.\n\n**Dr. Stones:** No shit, sherlock.\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDING 2024/25/09**\n\n//(Dr. Garcia and Dr. Rizzo are in a Collaborative Office.)//\n\n**Dr. Garcia:** Rizzo, what did I tell you about using first person in experiment logs? \n\n**Dr. Rizzo:** I'm so sorry, sir. I promise it won't happen again.\n\n**Dr. Garcia:** Fuck this. Plus, this entire other project is written for object 157. I need one for 185. You did the wrong item!\n\n**Dr. Rizzo:** Apologies.\n\n**Dr. Garcia:** You wasted your time, the Foundation's time, and are wasting my time right now! get this fixed immediately!\n\n**Dr. Rizzo:** You know what? No.\n\n**Dr. Garcia:** Excuse me?\n\n**Dr. Rizzo:** I am completely done with you being a pretentious dick-in-the-face. Every quarter, I make one mistake, and every quarter, you scream at me like I just dropped your grandmother's urn. I've had enough!\n\n**Dr. Garcia:** You're just jealous my attention span is longer than 15 seconds, dipshit.\n\n**Dr. Rizzo:** Fuck this. I'm submitting a Transfer Request to a new mentor. See you.\n\n**Dr. Garcia:** Good. I'm the only one in this site who can actually do work. I'm the only one here who can be careful, and I'm the only one here who wants to fix the site!\n\n**Dr. Garcia:** Leave. Leave all you want, I don't give a shit. Leave and watch me grab this site off the ground and bring it back up to //my// level.\n\n//(Dr. Rizzo leaves the Collaborative Office.)//\n\n...\n\n**Dr. Garcia:** Of course I have to do everything myself.\n\n**Dr. Garcia:** I always have to do everything myself.\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDING 2024/25/09**\n\n//(Dr. Garcia is in his office.)//\n\n**Mobile Phone:** {{Missed call from: baby se lowe. Voicemail received. To listen to voicemail, press-}}\n\n//(Dr. Garcia groans and shuts off his phone.)//\n\n**Dr. Garcia:** Ugh, I still have 17 left to be on schedule. Of course Jacob's ass only did 2 updates today.\n\n**Mobile Phone:** {{Missed call from: baby se lowe. Voicemail received. To listen to voicemail, press 1.}}\n\n**Dr. Garcia:** Fuck it.\n\n//(Dr. Garcia turns on the voicemail.)//\n\n**Mr. Lowe:** {{Hey Tom. Are you okay? You were really grumpy when you came back last night, and you didn't even sleep. Are you coming back tonight-}}\n\n//(Dr. Garcia shuts off his phone.)//\n\n**Dr. Garcia:** How is this lamp important to the Foundation? How the fuck does it make sense for us to write the same length for both the literal end of humanity and a fucking coffee machine?\n\n...\n\n**Dr. Garcia:** The ball... why is it there? Are my eyes okay?\n\n...\n\n**Dr. Garcia:** 9 updates left to go. I can do this.\n\n**Mobile Phone:** {{Missed call from: baby se lowe. Voicemail received. To listen to voicemail, press 1.}}\n\n//(Dr. Garcia groans.)//\n\n**Dr. Garcia:** Siri, leave a voicemail for Se. \n\n**Mobile Phone:** {{Recording voicemail.}}\n\n**Dr. Garcia:** Se, I'm busy. Please stop calling me. Love you.\n\n//(Dr. Garcia sends the voicemail.)//\n\n**Mobile Phone:** {{Error: void return. Please try again.}}\n\n//(Dr. Garcia groans.)//\n\n**Dr. Garcia:** I have to do everything myself.\n\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n[[=]]\n[[size 120%]] **RECOVERED FILES OF INTEREST (8063.6)** [[/size]]\n[[/=]]\n-----\n\n[[div class=\"files\"]]\n\n[[=]]\n[[size 120%]] **SITE MANAGEMENT PLATFORM** [[/size]]\n[[size 80%]]Welcome, Dr. Thomas Garcia (Senior Researcher)[[/size]]\n[[/=]]\n\n{{/qreport_timeframe}}\n<2 DAYS LEFT UNTIL QUARTER REPORT>\n\n{{/qreport_uncompproject}}\n<LIST COMPILED>\n\n{{/showlist}}\n<**REPORTS TO BE COMPLETED:** 41/172>\n<**REPORTS COMPLETED:** 131/172>\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDING 2024/26/09**\n\n//(Dr. Garcia was called to a meeting with other upper level management staff from Site-161.)//\n\n**Dr. Garcia:** Do you guys know where to find files for infohazardous anomalies? I need to write a few content reviews for them.\n\n**Dr. Anderson-Rivera:** Thomas, you wrote 30 updates in 1 day. Take a break.\n\n**Dr. Bastoni:** Oh, and, Rizzo works for me now. \n\n**Dr. Garcia:** Good. Never needed them anyways. Now, as I was saying-\n\n**Dr. Stones:** Thomas, we need to talk about SCP-8063.\n\n**Dr. Garcia:** Yeah, it's great, isn't it? I've finished so many updates. If we all keep up the pace, we might be able to finish all the work we need! \n\n**Dr. Stones:** We don't plan on doing that.\n\n**Dr. Garcia:** Sorry?\n\n**Dr. Bastoni:** Yeah, Thomas, here's the thing. 8063, or whatever you call it, right; it helps you concentrate, but it basically makes you like a machine. We get work done fast, but afterwards, we feel mentally and physically exhausted.\n\n**Dr. Stones:** Yeah. I vomited after the effects wore off.\n\n**Dr. Garcia:** So that's why you only wrote 2 fucking updates yesterday.\n\n**Dr. Stones:** Regardless, we won't be taking that tea anymore.\n\n**Dr. Garcia:** Guys. Come on, seriously. Think of Frida.\n\n**Dr. Anderson-Rivera:** Honestly, Thomas, I agree with them. It's just not correct, physically, morally, or otherwise to finish a report by sacrificing your health.\n\n**Dr. Garcia:** Frida, come on. At least you recognise the urgency of this situation.\n\n**Dr. Bastoni:** Face it, Thomas. You and your habits are unhealthy, and we are sick of it. Change your ways, now.\n\n**Dr. Stones:** Let's not go that far, that fast. Thomas, we truly want you-\n\n**Dr. Garcia:** Shut the fuck up. I don't need you and your stupid fucking little intervention. Want to see me fail? I'll show you how I succeed. Don't be the one crying when I carry the entire site on my own back.\n\n**Dr. Garcia:** Don't want to work? Fine, I'll do it myself.\n\n**Dr. Garcia:** I always could do it myself.\n\n//(Dr. Garcia leaves the meeting room, slamming the door.)//\n\n**Dr. Stones:** Em, I think that one was your fuck-up.\n\n**Dr. Bastoni:** Absolute asshole.\n\n//(Dr. Anderson-Rivera sighs.)//\n\n**Dr. Anderson-Rivera:** I think it is wise for me to call off this meeting.\n\n**Dr. Bastoni:** Wow. Great call, Frida.\n\n**Dr. Stones:** Absolutely wonderful.\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDING 2024/26/09**\n\n//(Dr. Garcia is working in his office.)//\n\n**Dr. Garcia:** 12:07. Still 7 updates left. \n\n//(Dr. Garcia yawns.)//\n\n**Dr. Garcia:** Right. I’ll have to stay up today.\n\n…\n\n**Dr. Garcia:** Fucking hell. 2:31. Why am I so slow today?\n\n...\n\n**Dr. Garcia:** Need to work more. There's still... 7 updates left. I can do this.\n\n**Dr. Garcia:** I could always do this myself.\n\n...\n\n**Dr. Garcia:** 6 updates left. 3:41.\n\n...\n\n**Dr. Garcia:** 5 left. \n\n...\n\n**Dr. Garcia:** 4... 4 left.\n\n...\n\n**Dr. Garcia:** Only... only 3 left. 6:31. People should be coming back to office now.\n\n...\n\n**Dr. Garcia:** Shit... I feel so dizzy. Almost done with the second though.\n\n...\n\n**Dr. Garcia:** Just... need to finish the concluding... statement.\n\n...\n\n**Dr. Garcia:** 8063 is wearing off too. Need to get... another one... Second one is done. One last article.\n\n**Dr. Garcia:** Ugh. My ears... My eyes... My... head...\n\n//(Dr. Garcia faints and slumps in his chair.)//\n\n...\n\n**SCiPnet:** {{INACTIVITY DETECTED. LOG OUT IN:}}\n\n**SCiPnet:** {{3...}}\n\n**SCiPnet:** {{2...}}\n\n**SCiPnet:** {{1...}}\n\n**SCiPnet:** {{SYSTEM EMERGENCY: EXTENDED INACTIVENESS. SOUNDING ALARM.}}\n\n//(The alarm in Site-161 sounds.)//\n\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n[[=]]\n[[size 120%]] **RECOVERED FILES OF INTEREST (8063.7)** [[/size]]\n[[/=]]\n-----\n\n[[div class=\"files\"]]\n\n[[=]]\n[[size 120%]] **SITE MANAGEMENT PLATFORM** [[/size]]\n[[size 80%]]Welcome, Dr. Anderson-Rivera (Site Director)[[/size]]\n[[/=]]\n\n{{/sm_client_view}}\n<POSITIVE>\n\n{{/qreport_timeframe}}\n<2 DAYS LEFT UNTIL QUARTER REPORT>\n\n{{/qreport_uncompproject}}\n<LIST COMPILED>\n\n{{/showlist}}\n<**REPORTS TO BE COMPLETED:** 1/172>\n<**REPORTS COMPLETED:** 171/172>\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDINGS 2024/27/09**\n= OFFICIAL TRANSCRIPTED REPORT: INCIDENT 161-TG01\n\n//(Dr. Bastoni is getting set-up in her office. The alarm sounds.)//\n\n**Dr. Bastoni:** The fuck?\n\n//(Dr. Bastoni leaves her office.)//\n\n**Dr. Stones:** What the actual fuck is going on?\n\n**Dr. Anderson-Rivera:** The alarm itself is coming from Dr. Garcia's office. \n\n**Dr. Bastoni:** Shit. Rizzo, go get the first aid. I'm assuming some shit happened to him.\n\n**Dr. Rizzo:** Will do!\n\n**Dr. Anderson-Rivera:** We need to run. Faster!\n\n(Dr. Morelli enters the hallway with a riot shield.)\n\n**Dr. Anderson-Rivera:** You might be a bit overdressed.\n\n**Dr. Morelli:** What's the situation there?\n\n**Dr. Bastoni:** Thomas fucking died. \n\n**Dr. Morelli:** Like, literally, or-\n\n**Dr. Bastoni:** Come with us.\n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDINGS 2024/27/09**\n= OFFICIAL TRANSCRIPTED REPORT: INCIDENT 161-TG02\n\n//(Dr. Anderson-Rivera, Dr. Bastoni, Dr. Stones, and Dr. Morelli enters Dr. Garcia's office.)//\n\n**Dr. Stones:** Welp, Karma's a bitch.\n\n**Dr. Bastoni:** Jacob. Not. Now. Please.\n\n**Dr. Anderson-Rivera:** Guys, he's barely breathing. \n\n**Dr. Stones:** Start CPR! Start CPR!\n\n**Dr. Anderson-Rivera:** Morelli, Em, put him on the floor. Jacob, come besides me and check his pulse.\n\n**Dr. Bastoni:** Yes.\n\n//(Dr. Anderson-Rivera begins cardiopulmonary resuscitation after Dr. Bastoni and Dr. Morelli carry Dr. Garcia to the ground. Dr. Stones kneels besides Dr. Anderson Rivera.)//\n\n**Dr. Stones:** There's a pulse, but it's really weak.\n\n**Dr. Bastoni:** Right. We need to get him breathing as soon as possible. 2 inches deep, 120 times a minute.\n\n//(Dr. Anderson-Rivera continues the CPR procedure. Dr. Rizzo enters the room.)//\n\n**Dr. Rizzo:** I got the first aid stuff!\n\n**Dr. Anderson-Rivera:** Good. He's breathing again. Em, hand me a few binders from his desk. Jacob, go call the Local Medical Department. Rizzo, loosen the collar that he's wearing. Morelli, go get some ice water.\n\n**Dr. Bastoni:** Got it.\n\n//(Dr. Anderson-Rivera takes the binders from Dr. Bastoni and places then under Dr. Garcia's legs.)//\n\n**Dr. Stones:** How long has he been unconscious? \n\n**Dr. Anderson-Rivera:** around 5 minutes at this point. He definitely needs medical attention. Most people who faint from exhaustion don't stay down this long. I need someone to help me lie him straight on his back. \n\n**Dr. Rizzo:** Yes, director!\n\n//(Dr. Rizzo and Dr. Anderson-Rivera helps reposition Dr. Garcia.)//\n\n**Dr. Stones:** They're coming to carry him to the infirmary, director.\n\n**Dr. Anderson-Rivera:** Good. We wait for him to wake up now.\n\n[[/div]]\n\n[[div class=\"video\"]]\n\n...\n\n**Dr. Garcia:** What...\n\n**???:** Hello, Thomas.\n\n**Dr. Garcia:** Who are you? What are you? Where... where //are// you?\n\n**???:** Irrelevant. \n\n**Dr. Garcia:** Seth? \n\n**???:** No. Tell me, how do you feel right now?\n\n**Dr. Garcia:** I... Tired.\n\n**???:** You haven't slept for three days, Thomas. It's a wonder you're alive.\n\n**Dr. Garcia:** Who are you?\n\n**???:** Do you think what you are doing is worth it?\n\n**Dr. Garcia:** Yes. My site must get things done!\n\n**???:** You verbally abused your Juniors, ignored repeated attempts from your fellow seniors to take a break, and completely disregarded your own body.\n\n**Dr. Garcia:** Yes, but, well, I-\n\n**???:** Thomas. Take a break. Rest. \n\n**Dr. Garcia:** But... my job-\n\n**???:** You also can't do your job if you die, Thomas. \n\n**Dr. Garcia:** I need to get it done. I //need// to.\n\n**???:** Lis-ten. Your job is important, but you are too. As a baseline, you cannot scream at your colleagues while not eating or sleeping. Your work quality will be low, and your productivity will lower along with it.\n\n**Dr. Garcia:** It was SCP-8063! That was it!\n\n**???:** No. You took 8063 without thinking of it's consequence. O5-3 only approved it because they expected a senior researcher to understand the reasons for being cautious. You made a mistake, and now you face the consequences.\n\n**Dr. Garcia:** Then I... Then I...\n\n**???:** Stop it. You are making excuses.\n\n**Dr. Garcia:** I- I don't know. I just want to finish my work.\n\n**???:** Yes, you do. Do it responsibly and in a friendly way. You are in the wrong, and you can't expect to fix this in 1 day, but you //need// to try.\n\n**Dr. Garcia:** ...\n\n**???:** Wake up, Thomas.\n\n**Dr. Garcia:** Huh?\n\n**Dr. ???:** Wake up.\n\n**Dr. Anderson-???:** Wake up. \n\n**Dr. Anderson-Rivera:** Thomas? Do you hear me? Wake up! \n\n[[/div]]\n\n[[div class=\"files\"]]\n\n= **SECURITY CAMERA RECORDINGS 2024/27/09**\n= OFFICIAL TRANSCRIPTED REPORT: INCIDENT 161-TG03\n\n**Dr. Garcia:** Ugh...\n\n**Dr. Stones:** Well.\n\n**Dr. Bastoni:** What did we tell you?\n\n**Dr. Anderson-Rivera:** Thomas? I got you some ice water.\n\n**Dr. Garcia:** Man... what...\n\n**Dr. Anderson-Rivera:** You fainted in your office, Thomas.\n\n**Dr. Garcia:** Buh... but...\n\n**Dr. Bastoni:** Look. You're okay now, but please stop fainting from exhaustion.\n\n**Dr. Anderson-Rivera:** She means that you should sleep.\n\n**Dr. Garcia:** Yeah, well, I know that now.\n\n**Dr. Anderson-Rivera:** Thomas, are you okay? I know that we were really unproductive in our work, and we were infighting this entire time.\n\n**Dr. Garcia:** No. I'm... I'm... not in the right here. I completely fucked up all the shit I did this week. I'm... Sorry. So, so, sorry.\n\n**Dr. Anderson-Rivera:** Look, Garcia. It's fine. You might want to talk to your juniors though.\n\n//(Dr. Rizzo and Dr. Morelli enters Dr. Garcia's office.)//\n\n**Dr. Morelli:** Ay, boss! You're alright!\n\n**Dr. Rizzo:** It's good to see you're fine.\n\n**Dr. Anderson-Rivera:** It's your stage.\n\n**Dr. Garcia:** Look, Rizzo, I'll talk to you first.\n\n**Dr. Rizzo:** Alright, Dr. Garcia.\n\n**Dr. Garcia:** I'm sorry. For... the shit that I put you through. That was completely my fault, for screaming at you, and I don't expect to be forgiven. I'm sorry for being such an asshole.\n\n**Dr. Rizzo:** To be fair, you still are. I understand why you did it, but I'm gonna need to see some action before I consider forgiving you.\n\n**Dr. Garcia:** Understood. Look, Morelli. I'm sorry for also screaming at you and not taking your advice.\n\n**Dr. Morelli:** It's fine, boss. I don't really mind, I just care that you're fine. I fully forgive you.\n\n**Dr. Garcia:** Thanks, Mor.\n\n**Dr. Anderson-Rivera:** I know it's kind of ironic, but I was actually wondering if you are still going to complete that one update?\n\n**Dr. Garcia:** I honestly think I'm good taking a break. \n\n**Dr. Stones:** Wow, Thomas. Maybe you should make a new proposal for everyone to faint and then see what happens.\n\n**Dr. Garcia:** I will still tell you to shut the fuck up, Jacob.\n\n**Dr. Bastoni:** Hasn't changed a bit, him.\n\n**Dr. Garcia:** I was wondering, what is going to happen to the Quarter Report? Surely the punishment will be less harsh if we only have one uncompleted article, right?\n\n**Dr. Anderson-Rivera:** We will see.\n\n**Dr. Garcia:** We shall see.\n\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"story\"]]\n\n[[=]]\n[[size 120%]] **QUARTER THREE REPORT** [[/size]]\n[[size 80%]]Regarding Site-161, Compiled and Approved by O5-3[[/size]]\n[[size 80%]]28/09/2024[[/size]]\nNotice: This message has been truncated by Dr. Anderson-Rivera for ease of reference.\n[[/=]]\n------\n\nThe required amount of iterations has not been completed by this site to the assigned amount by the Overseer Council, Level 5. Recommendation by the Productivity Committee recommends partial loss of funding as per standard escalation procedures for failing to meet requirements. Due to the iterations incomplete being minor \"Safe\" class articles and the site demonstrating a drastic increase in productivity in the final days of this quarter, the Overseer Council, Level 5 has waived the Productivity Committee's recommendation. \n\nAs per a result of incomplete updates and iterations, Site-161 will receive:\n* Standard Level 2 Warning from the Overseer Committee\n\nThis concludes the productivity section of this Quarter Report.\n\n**Comments from O5-3:**\n\nGood work. Expecting more next quarter.\n\n[[/div]]\n------\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8063\n|clearance= 3\n|container-class= safe\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= safe\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/safe-icon.svg\n|containment-color= 244, 244, 244\n|inc-neutralized-layout = --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-three= 244, 244, 244\n|inc-clearance= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|accent-one= 244, 244, 244\n|accent-two= 244, 244, 244\n|class-number-color= 66, 66, 72\n|inc-color-accent = --]]]\n[[/div]]\n\n[[include :scp-wiki:component:advanced-information-methodology blocks=!\n|site=Site-161\n|dir=Dr. Anderson-Rivera\n|head=Dr. Bastoni\n|mtf=N/A\n]]\n-----\n**Special Containment Procedures:** SCP-8063 is to be kept in a standard containment locker in the General Object Containment Room at Site-161. Following Incident 161-TG, access to SCP-8063 is limited to specific research purposes by Senior Researchers nominated by the Site-161 Site Director.\n\n**Description:** No proposed changes registered.\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8062]]] | SCP-8063 | [[[SCP-8064]]] >>\n[[/=]]\n[[/div]]",
  "tags": [],
  "author": "galaxy1220",
  "created_at": "2025-01-01T04:18:03+00:00",
  "updated_at": "2025-01-01T04:21:10+00:00",
  "rating": -3,
  "_site": "scp-wiki",
  "_fullname": "scp-8063"
}