{
  "title": "SCP-708",
  "content": "[[include info:start]]\n**SCP-708:** 큼직한 주황색 지게차\n**원작:** http://www.scp-wiki.net/scp-708\n**저자:** [[*user Frank Horrigan]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호 :** SCP-708\n\n**등급 :** 유클리드(Euclid)\n\n**특수 격리 절차 :** SCP-708은 추후 연구가 있을 때까지 제19동의 창고에 보관한다. SCP-708의 시동키는 렌틸 박사만이 접근할 수 있는 제19기지의 보안금고에 넣어 보관하고, 스페어키는 호리건 박사가 관리하는 보안금고에 보관한다. 두 키 모두 4등급 인원 1명 이상의 동의 없이는 사용해서는 안된다. SCP-708을 이용 또는 키에 접근하고자 하는 인원은 구금하여 정신감정을 실시한다. 지나친 마모를 막기 위해 키들은 번갈아가면서 사용한다.\n\n**설명 :** SCP-708은 주황색 토요타 7FDU80형 7시리즈 지게차이다. 지게는 미터법으로 8톤까지 들어올릴 수 있다. 기록을 살펴보면 ████년 7월 13일 [편집됨]이 구입하여 ████년 7월 30일에 배달되었다. SCP-708은 [편집됨]에게 고용된 건설기사 3명이 기계를 작동하던 도중 직무를 방기하고 뉴욕 주 ███████████ 시 시내를 돌아다니며 무언가 들어올릴 물건들을 찾아다니는 사건이 벌어진 뒤 재단의 감시망 안에 들어왔다. 그런데 그 다음 건설기사는 지게차에 타고 나서 현장에 있던 다른 노동자들을 짓뭉개 죽이려고 했다. 이 시점에서 재단은 수사를 시작했고, ██████ 요원이 재단으로 옮기기 위해 지게차에 탑승했다가 임무를 잊고 지게차를 들어올리고 다닌 것이 보고됨으로써 SCP-708이 사태의 원인임을 알게 되었다.\n\nSCP-708에 대한 시각 접촉을 20초 이상 지속한 피험자는 일종의 열중 상태에 들어간다. 피험자는 어린아이나 다름없는 모습으로 “큼직한 주황색 지게차를 탄다” 또는 그 비슷한 말을 즐겁게 소리치게 된다. 이때 매우 높은 새된 소리를 지르면서 흥분한 어린아이가 그러듯 폴짝폴짝 뛰는 행동이 대개 수반된다. 피험자의 이런 행동들이 워낙에 짜증나기 때문에 다수의 연구원들은 마지못해 피험자들이 SCP-708을 운전하게 허락을 해 주었다고 보고했다. 만약 피험자가 SCP-708을 작동하게 된다면, 이전에 SCP-708에게 열중했던 사람 또는 대상과 시각 접촉을 유지하고 있는 사람들은 질투심을 느끼면서 현재 기계를 작동하는 피험자를 제거하고 싶어하게 된다. SCP-708을 조종하고 싶어하는 피험자를 저지하면 피험자는 어린아이들이 흔히 그러하듯 땡깡을 부린다. 이 시점에 있어 폭력, 범죄 등의 전력이 있는 피험자는 절대로 SCP-708에 탑승 및 조종하게 해서는 안된다. ████년 4월 25일의 사건의 결과 연구원 █명과 유지보수 직원 █명을 잃었다.\n\n피험자가 SCP-708에 탑승해 조종을 시작하면 다양한 반응이 관찰된다. 폭력적 전력이 있는 피험자는 무엇이든지 보이는 대로 지게차의 지게를 이용해 갈아버리고 싶어하는 욕구를 표출하며, 또 즉시 그것을 실행에 옮긴다. 반면 폭력적 전력이 없는 피험자는 지게를 이용해 물건들을 들어올리고 싶어한다. 이 욕구는 피험자가 판단하기에 가벼워 보이는 것부터 시작해서 점점 무거운 물건들을 들어올린다. 경미한 폭력적 전력이 있는 피험자는 처음에는 폭력적 전력이 없는 피험자처럼 행동하다가 곧 싫증을 느끼고 물건들을 파괴하려고 하고, 최종적으로는 지게에 무거운 물건을 올려서 그걸 마치 급조한 공성추처럼 사용해 사람을 짓뭉개 죽이려고 한다.\n\n본 차량은 재단의 소관에 들어온 이후 연료를 추가 투여한 바 없으며, 측정 가능한 무언가를 배출한 적도 없다. 렌틸 박사는 SCP-708이 운전자의 열광을 먹는 것이 아닌가 하는 가설을 제기했다. 이 가설은 약 1시간 정도 대상을 운전한 운전자가 명백한 피로를 나타냈다는 점에 의해 뒷받침된다. 또한 피험자 본인이 차량에서 내리지 않으려 하는 저항을 제외하면 차량이 피험자에게 어떠한 속박을 가하는 것 같지는 않다는 점도 특기할 만 하다. 운전자는 탈진 지경에 이르러서도 죽음에 이를 정도의 힘을 가하지 않으면 피험자를 SCP-708에서 내리게 할 수 없다. 운전자들에게 투여된 모든 유형의 진정제는 효용이 없었으며, 이는 운전자 체내에서 분비된 아드레날린의 양으로 인한 것으로 추측된다. 여럿이서 달려들어 운전자를 떼어내려는 시도 역시 완전히 실패했으며, 운전자를 SCP-708에서 떨어뜨릴 수 있는 유일한 방법은 죽이는 것 뿐으로 생각된다. 현재까지 실험 도중 ██명의 피험자가 제거되었다.",
  "tags": [
    "en",
    "scp",
    "강박",
    "기계",
    "시각",
    "유클리드",
    "인식재해",
    "탈것"
  ],
  "author": "Salamander724",
  "created_at": "2014-11-27T18:10:18+00:00",
  "updated_at": "2023-11-14T07:40:38+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-708"
}