{
  "title": "摩西是错的",
  "content": "David醒来的时候头痛欲裂。不知何故，他在图书馆睡着了。若非如此，就是一名编外讲师什么的跟着他进了家门。而一张桌子、一把椅子和从地板上一直摞到天花板之外的书让前者的可能性更大了些。尽管他的头痛还是没有消退。他不可能一直在喝酒，图书馆里也没有酒（至少他们是这么说的），并且David并未出现其它通常可能出现的宿醉一类的症状，这意味着只有一种可能。\n\n“见鬼，见鬼…”他双手抱头喃喃自语，竭力让自己不去捶打桌子。\n\n他所遇见的其他奇术师曾警告过他： 有时候，如果你被赋予了奇术的天赋，那么无论你走到哪里，你都能与那些稀奇古怪的东西“同步”起来，如果发生了什么大事，你多少会对此感知到点什么。哪怕仅仅是一点点。而现在他知道，迄今为止最大、最引人愤怒的一件事正在发生。\n\n“这是什么狗屁的预兆，我现在头疼得着了魔一样，天哪，我恶心得想吐…”\n\n他叹了口气，皱着眉头掏出了一个A5大小的速写本和一支HB铅笔。他翻开空白的一页，用他的手轻抚过页面，随后开始描绘些什么，并不刻意，就好像他只是心不在焉乱涂乱画。他的手在纸上划来划去，铅在纸上掠过，偶尔留下点字迹。 随着建筑骨架似的线条在本子上落成，他的占卜也开始成型。\n\n------\n\nJosie也被吵醒了，但并不是因为头痛，而是因为她房间里传来的“砰！”的一声。她很困惑：谁会这么晚才睡？总不可能是圣诞老人，那样的话他足足迟到了有好几个月。她好奇地扒着床边向外看，看到了惊人的事情：她的玩具们活过来了！它们是活着的、会动的！她惊讶地瞪大眼睛，注视着她的洋娃娃和小马拉开门，走出去。Josie 从床上爬了起来，她的玩具们加入了她哥哥的玩具机器人、玩具士兵走下楼梯的队伍。为了能看得更清楚，她打开了灯。当她的父亲打开门看是谁在楼梯口开灯出门时，她依旧呆呆地看着。很快，父亲的眼睛就瞪得同她一般大。父女俩就这么静静地跟着玩具走下楼，走向门口。在目睹塑料小人搭成高塔让一个时尚娃娃牺牲了自己的手臂打开他们的家门后， Josie 和她的爸爸走到外面，惊奇地看着她的玩具汇入了走在街上的巨大玩具洪流。\n\n泰迪熊在行军，皮球滚动着，弹跳着，甚至连乐高玩具人物也建造起巨大的方舟来运输他们的其它部件。芭比娃娃、Bratz娃娃和其他10亿多个时装娃娃组成了盛大的游行队伍，它们昂首阔步，摇摇晃晃，尽其关节所能。有些因长途跋涉而显得憔悴不堪，另一些则因为玩得过了火而疲惫不已。甚至那些老旧型号的动作玩偶也加入了这场长途跋涉。\n“爸爸，它们要去哪里?” Josie问她的父亲。\n\n他只是瞪大眼睛，难以置信地摇了摇头。“我不知道……也许他们只是去度个假……”\n\nJosie接受了这个解释，于是她挥挥手，像个女王一样准许它们离开。\n\n与此同时，在千里之外，玩具之王宣布游戏时间结束，所有的玩具都要回到盒子里。\n\n------\n\n一开始只有砰的一声。在一个简陋墓地的深夜，一个墓碑倒塌了。紧接着是另一个。又一个。随着更多的墓碑倒下，最初的几只开始被某种未知的力量拖走，在它们自己的朝圣之路上留下长长的足迹。石天使和石像从地基和支撑物中挣脱出来，尾随墓碑、石头、卵石和其他的碎石回到采石场。\n\n------\n\n店主走在空荡荡的大街上，他系着一条干净的白色围裙，拿着拖把，手上挂满了来自不同国家的价签，上面印有一百万种不同的货币，还有一个写着“什么也没有”的名牌。每值盛大的开幕，他都会到场，像一名父亲注视自己的孩子一样自豪地看着。无数人握着手，无数交易达成，但从没有人注意到他就坐在董事会里。他甚至出现在车间里指导员工，保证每个人都安安全全地呆在里面，让无论是员工还是顾客都对他们的现状很满意。他是那个把股票卖得满满当当的人，他让所有的收银机都正常工作，让所有的灯光都明亮地打在诱人而又公平的报价上。就像以前很多次一样，这个人最后一次合上了百叶窗、锁上了门、熄灭所有的灯光。窗户上写着“停止销售”和“一切都必须结束”的标语飘落到地板上。当世界末日来临时，所有的商店都关闭了。\n\n在店主的身后，一个影子站在黑暗中。他昂首挺胸，骄傲地站着，为他唯一的任务做好了准备。他到哪儿都跟着店主，总是保证他安然无恙。当商店关门时，他会留在那里。每一家关了门的商店里，都站着一个守夜人。在更早些也更淳朴的年代，他会让人们根据当地的法律来裁决商店扒手。可没有意识到自己的职位有多重要的追随者，如今就只剩下他了。这是他最后的任务：保持警惕，时刻保持警惕，不能让任何人从关闭的商店中偷去一样东西。\n\n------\n\n巴西圣保罗的地面轰鸣震动。大地上升膨胀，随后一个巨大的长着毛的爪子冲破了地表。那爪子附在翅膀上，翅膀上长着毛。这只黑褐色皮毛上覆着泥土的巨大蝙蝠，展开了翅膀。它就像个巨大的皮革质地物体，表皮以下有着令人瞠目的红色和金色图案，脉搏一样跳动。它身上的树木和泥土散落在各个角落，在它纵情飞翔时就轻易破坏了沿途的景致和村庄。它望向天空，开始吞噬太阳。\n\n与此同时，若干英里之外的挪威。一场比以往任何一次都大的风暴向陆地袭来。从飞速旋转的狂风、卷云和闪电雷鸣中伸出一只巨大的爪子。地面晃动着，另一只爪子也伸出来，随后是一个鼻子。那鼻子好奇地嗅着空气，它的狼主人正寻找着什么。很快另一只巨狼也加入了。但它太迟钝了，闻不到任何气味。又一个，再一个，狼群从风暴中现身。第一个出来的头狼嗅到了什么东西。他的耳朵抽动了一下，又嗅了嗅，以确定这不是假讯号。很显然，并不是。头狼的头往后一仰，厉声嚎叫起来，整个斯堪的纳维亚半岛都能听到它的号令。Fenrir已然知晓太阳在何方，于是狼群出发了。\n\n------\n\n“现在是时候了，姐妹们！” Tamoanchan[[footnote]]阿兹特克神话中，夭亡者以及受害者的天堂，也是人类被创造出来的地方。——译者注[[/footnote]]的统治者——黑曜石蝴蝶女神Itzpapalotl[[footnote]]阿兹特克神话中，以一名美丽，诱人的女人的形式出现的女神，以骨头和蝴蝶（一说为蝙蝠）翅膀作为她战争所用的刀刃。是在日食期间威胁要吞噬人们的明星恶魔之一。——译者注[[/footnote]]——俯视着她集结的军队。“人类已经忘却了他们的牺牲!如今的Huitzilopochtli[[footnote]]阿兹特克人的战神、Mexica的部落神、铁诺奇蒂特兰城的主神。在墨西加人称霸之后，他被升格为太阳之神。——译者注[[/footnote]]是如此不堪一击！”那创世天神Ometeotl[[footnote]]当前主流认为Ometeotl是阿兹特克人的最高创造者，是一名具有双重性质的神秘实体，类似于欧洲概念三位一体。阿兹特克人认为Ometeotl是一个超然的神灵——译者注[[/footnote]]的神女Tzitzimimeh[[footnote]]阿兹特克神话中与恒星相关的神。 他们被描绘成穿着裙子的骨骼女性人物，通常有骷髅头和十字骨设计，常被描述为“恶魔”或“魔鬼”  。Tzitzimimeh的领导者是女神Itzpapalotl，这被解释为Tzitzimimeh攻击太阳，因此导致相信在日食期间，tzitzimime将下降到地球并吞噬人类。——译者注[[/footnote]]在激烈的战斗声中欢呼。为太阳的血尖叫呐喊。“父神终于等到了这一天，我等是他最优秀的儿女!我们将歼殛Huitzilopochtli！屠戮他的子民！结果这个世界！”她舒展着她的翅膀。她巨大的黑色的蝴蝶翅膀，它们在阳光下闪闪发光。\n\n与此同时，在地球上，不论是天文学家、专业人士还是普通的业余爱好者，当他们仰望恒星，悉数觉察到苍穹之上的异变。在1543-02-J号轨道观测飞船上，也就是人们所知的“太阳发射器MKII”上，宇航员同他的地球同胞发出了相同的惊异。\n\n“刚刚那是…星星移动了吗？”\n\n------\n\n与此同时，两兄弟，两个神，陷入了争吵。\n\n**“‘这个世界的末日’简直是一坨狗屎！我们得做点什么，对吧？”**\n\n**“啊哈，做点儿什么呢？”**\n\n**“用砖头猛砸他们的脸!”**\n\n**“不！我们应该带着他们去找埃拉、纳加尔或索马特的神，听吧钟声响了！他们是该死的美索不达米亚人！”**\n\n**“喂，你说钟响了？钟声已经响了？！”**\n\n**“你要走了吗，BRUV？”**\n\n**“你还在吗？喂！你最好告诉我你还在！喂?”**\n\n------\n\n**“Crawley先生！！！”**\n\n那声音把他从狂热的涂鸦中惊醒。Dave抬头一看，一个档案管理员正低头看着无动于衷的他。\n\n“Crawley先生，如果你仍然希望留在这里，我们会很感激你不把自己的血滴在我们的文档上的。”\n\n“什么？”\n\n管理员继续瞪着他。\n\nDave低下头，注意到血是从他自己的鼻子里流出来的。\n\n“啊,这太糟糕了。我诚心诚意向你保证这不会再发生了！”\n\n他迅速地把他搞出的一团糟清理干净。而当他环顾四周，他注意到图书馆里比他刚开始涂涂写写时要热闹得多。但人们并没有在看书。\n\n有很多人被压在泥土和瓦砾底下。一些人受到划伤和其他的创伤，大多数人都在哭泣甚至接近歇斯底里。她的耳边萦绕着恐惧和失落的声音，这是无数种灾难的聚合。图书馆的员工不断接收着，处理着来自其他客人和新来者的投诉。无论发生了什么，一切显然都不太乐观。\n\n“你还担心//我//的血沾到书上?” 他咕哝着说。\n@@@@\n@@@@\n------\n@@@@\n[[=]]\n**<< 碎片：[[[sunset|日落]]] | [[[Competitive Eschatology Hub|设定中心]]] | 碎片：[[[fire-and-brimstone|火与硫磺]]] >>**\n[[/=]]",
  "tags": [
    "天演末世论",
    "故事",
    "被放逐者之图书馆"
  ],
  "author": "Sreason29",
  "created_at": "2019-07-19T10:20:23+00:00",
  "updated_at": "2019-07-26T18:21:21+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "when-moses-goes-wrong"
}