{
  "title": "SCP-1417",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1417\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1417-1とSCP-1417-2は、使用していない時は標準的Safeクラス保管ロッカーに収容します。実験目的でオブジェクトの使用を希望する職員は、承認のためにチャップマン博士に要約した実験概要書を提出しなければなりません。いかなる状況でもSCP-1417-1とSCP-1417-2のサイト外部への持ち出しおよび無断使用は認められません。このプロトコルに違反しているのが発覚した職員は懲戒処分されます。\n\n**説明:** SCP-1417は異常特性を有した2つの関連性を持つオブジェクトの総称です。SCP-1417-1は一見ごく普通の、片側の皮を剥いたキャヴェンディッシュ品種のバナナ(//Musa acuminata//)に見えます。生物学的分析は、SCP-1417-1が通常のバナナと何も違わず、皮も露出した果肉も生物学的な標準と一致することを明らかにしました。SCP-1417-1の異常特性の一つとして、皮をこれ以上は剥離出来ない点が挙げられます。皮を剥こうとする際、既に剥いてある部位は動かすことが出来ず、実験担当者は皮の一部に強い抵抗感を報告しています。ロボットによる剥離の試みも、掛けた圧力に等しく抵抗力が増大することによって同様の結果に直面しました。\n\nSCP-1417-1は標準的な生物分解を受けません。2012年に財団が取得して以降、オブジェクトは位置を問わず、いかなる劣化の様子も見せていません。\n\nSCP-1417-2は層状に張り合わせた2枚のプリンター用紙の紙片であり、大きさは8.5cm x 11cmで、1枚のプラスチック製チップが付随しています。2ページ目には、空欄を伴う幾つかのオプションの表が含まれています。チップがいずれかの空欄に置かれることによって異常特性が発現します。ページの文書は以下の通りです。\n\n> **SWISS ARMY BANANA** \n> \n> \n> 登録所有者: \n> \n> \n> 信号拳銃(単発式)         [ ]\n> \n> \n> タイヤ脱着用梃子                              [ ]\n> \n> \n> コークスクリュー                            [ ]\n> \n> \n> ポケットナイフ                         [ ]\n> \n> \n> コンパス(北のみを指す) [ ]\n> \n> \n> 休止 [ ]\n\nプラスチック・チップが空欄に置かれた場合、SCP-1417-1は選択されたオブジェクトの特性を有します。バナナ自体は変化せず、新たな要素を外見上見せる事もありませんが、その代わりに選択されたオブジェクトとして機能します。例として”ポケットナイフ”の欄にチップを配置した場合、SCP-1417-1の皮を剥かれている先端部位は、標準的なステンレス鋼製のナイフのような鋭利さを有します。同様に”コンパス”の欄を選択すると、オブジェクトおよび所有者が、どちらの方向を向いているかに拘らず、SCP-1417-1は剥けている先端で北を指すようになります。\n\nチップを”休止”の欄に配置すると、SCP-1417-1は不活性状態に戻り、通常のようになります。SCP-1417-1が12時間おきに1回”休止”されていない場合、SCP-1417-1はぐにゃぐにゃとした外観を呈して緑色に変わり、”休止”が選択されるまで機能を発揮しなくなります。また重要な点として、プラスチック・チップはSCP-1417-2に配置されている時、所有者が物理的に手で取り外す以外の手段では除去できません。紙片は破壊不可能らしく、破る・燃やす・圧縮する試みの影響はわずか、あるいは全く無いと証明されました。\n\nその代わりとして、個人が”登録所有者”の記入欄に自分の名前を書き込んだ場合、SCP-1417-1はその人物の音声コマンドに、SCP-1417-2のコマンドと一致する限りで反応します。例としてSCP-1417-1の存在下で「休止!」と叫ぶと、オブジェクトは休止モードに入ります。更なる試験が進行中です。\n\nSCP-1417は██-██-2012に、ペンシルベニア州████の町で、警察が人質事件に対応した後に発見されました。最初に対応した警察官は、容疑者 –精神疾患の前歴を持つ男- がバナナらしき物で隣人を人質にとっているのを発見しました。容疑者との交渉が失敗に終わった後、警察は家屋へ強制突入を試み、容疑者が人質をバナナで斬り付け頸静脈切断による死に至らしめるのを目撃しました。\n\n検死官のオフィスに潜入していた財団職員は事件の異常な状況に留意し、容疑者の家からSCP-1417-1とSCP-1417-2を取得すると共に、必要に応じて目撃者に記憶処理を施しました。容疑者の████ ████████は投獄下から回収され、財団プログラムにD-23952として採用されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "イベント-注目記事",
    "変身",
    "文書",
    "植物",
    "破壊不可能",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-09T15:53:45+00:00",
  "updated_at": "2021-08-29T16:35:56+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1417"
}