{
  "title": "批評守則",
  "content": "本守則由工作人員自行裁量實施。請不要嘗試自行執行此守則。你能通過私信或在相關論壇跟活躍版主或管理員報告違反行為（列表位於[[[guide-for-newbies|新手指南的高级人员标签]]]）。\n\n> [[span style=\"font-family:Microsoft YaHei\"]]__**注意**：這一篇文章是英文站點的方針，它很可能並不完全適用於CN站點，但是其中的一些觀念可以作為參考。__[[/span]]\n\n**__規則__**：\n\n這些是你在評判一個作者的作品時應該知道並且遵守的硬性規則。其他行為指引參見[[[site rules|站規]]]。\n\n# **批評作品，而不是攻擊作者**。不要使人攻擊作者。著重於批評他們的寫作。\n * 比方說，你可以告訴作者“這需要改進，除了XXX以外主點子還可以，而且附錄很爛。”不要說“你是個爛寫手，PO這幹嘛？”\n * 不必感到拘束地建議作者去使用更多資源，例如我們的[[[guide-hub|指導和文章建議]]]、用來儲存並修改作品的[[[http://scpsandboxcn.wikidot.com|沙盒]]]、[[[chat guide|聊天群]]]、或者[[[forum:start|討論區]]]，[[[http://zh.wikipedia.org/wiki/Main_Page|多做背景研究]]]、或者建議他們再多看看站內文檔。但是如上所述，在這麼做時也別當王八蛋。\n# **你的回覆必須包含內容**：單獨一個“無聊”//不能算//內容，因為這不能幫助作者改進他們的作品，也不比一個downvote包含更多的信息。一個表情符號、一個侮辱性的图片表情(macro)[[footnote]]**譯注：**此處應該是指Image macro，一種將圖片配上標語作出來的東西。**搬運注：**即带文字的图片表情，--比如主流的金馆长蘑菇头熊猫表情之类配上文字--，感谢指出。[[/footnote]]、或一個“XD”[[footnote]]**譯註：**原文為“lol”。[[/footnote]]都不是評論，那是垃圾訊息。用“我同意什麼什麼並且如此如此這般這般”(\"I agree with what so-and-so said\".) 這樣的句式是嚴密的，因為它能提供包含足夠反饋的建議。\n * 不要告訴作者“這篇文章的問題根本就很明顯啊”。如果這些問題對作者來說很明顯，那他根本不會犯下這些問題，而且這就像是個包含了除拐個彎罵作者以外沒有任何內容的回覆。\n\n[[=]]\n++ 簡而言之：**要有幫助、客氣以及虛心。**\n[[/=]]\n\n-----\n\n**__指導原則__**:\n\n# **批判應在某些方面有所幫助。**好的批判會給作者做錯了什麼以及如何改進的建議，或是他們哪裡做的對而應該繼續保持。嘗試給作者一個，能讓他們在下個草稿採取的、或可能使他們當前文章更好的概念。\n# **請盡可能地嚴苛。**在你的批判加上糖衣可能會給作者他們的草稿已經很好的印象，即使並非如此。\n * “嚴苛”並不等同於“暴躁”，而“暴躁”也不等同於“有幫助”。SCP維基是一個創造性的寫作//社區//——我們想鼓勵每個人持續寫作，並提升我們的寫作技巧。在你的批判中顯得暴躁或粗野只會阻擋作者變得更好。\n# **討論區批評應相對深入。**討論區帖子是為進行中的草稿建立的。你應確保你的批評足夠深入，使作者對他們的文章做實質性的更改（有必要的話）。\n * 這是因為，如果你在討論區回覆了某個帖子，那其他用戶（包括工作人員）可能會在回覆草稿時降低他們頂這個文章帖子的優先級。所以如果你的回覆僅有“我喜歡這個”，那該作者可能永不會得到其他人更深入的批判！\n * 試著確保你給了足夠的批判，使作者能訴說他們整個草稿的質量。\n# **已發布文章的批判可以簡短。**已發布在維基的文章應是已完成的草稿，所以對它們發的評論帖子不需要是深入的——只要它們包含了某種內容。\n * 舉例：你能說“我同意”（在回應其他作者時），或者發布簡短但有意義的笑話（只要它不是濫發信息或空洞內容） 。如果你不確定自己能否發的太簡短，那就發些更深入的回覆。\n * 你完全不必發布評論。你也不必解釋你對文章的投票。\n# **不要灌水式批評。**如果文章已經有數個關於其缺陷的有意義帖子，你就不需跳進去並表示你也覺得它很糟糕。在你有新想法的時候發帖。\n# **保持心態開放。**嘗試尊重文體上的選擇。可能你個人不喜歡幽默的主列表文章、特殊的項目等級或者作者的化身，但這裡關於作者能嘗試的文章種類並沒有規定。我們想鼓勵人們有雄心壯志。\n# 記住，**寫作是主觀的**，批判則總為一種主觀想法及意見的表達。\n\n----\n\n如果你對以上的方針有任何問題，歡迎在討論頁面留下評論，或是給一名工作人員發訊息，謝謝。",
  "tags": [
    "指导"
  ],
  "author": null,
  "created_at": "2017-03-06T06:00:05+00:00",
  "updated_at": "2021-06-10T17:26:48+00:00",
  "rating": 60,
  "_site": "scp-wiki-cn",
  "_fullname": "criticism-policy"
}