{
  "title": "SCP-6893",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Bread_Tyrant\n|no-right-margin=*]]\n= [https://scp-wiki.wikidot.com/bread-tyrant-authorpage Author Page]\n\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[=]]\n##red|//I Remember Hearing Your First Heartbeat. It Was Like Hearing A Heartbeat From God. Yeah That's Right, God's Heartbeat.//##\n[[/=]]\n\n**Item #:** SCP-6893\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** Foundation satellite Delta-88 is in orbit around the Northern Hemisphere in search of SCP-6893 manifestations. When located, containment teams should move to establish a 20km exclusion zone around SCP-6893. Media portraying SCP-6893 should be wiped with the use of Foundation web crawlers.\n\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/bread-tyrant-authorpage/Destroyed_taiga\n| caption=An area in the wake of SCP-6893.\n]]\n\n**Description:** SCP-6893 is a derelict single story log cabin that will manifest within Asia's Taiga forests, which are primarily located in Russia and extend southwards into northeastern China and Mongolia. SCP-6893 contains no lights, appearing extremely run down, with broken windows, mould and a collapsed roof. Manifestations last for a variable amount of time, before it changes location, classed as an Epsilon-Event. Anyone within SCP-6893 during an Epsilon-Event will be transported along with it. Objects that are in the space that SCP-6893 will take up are pushed away in a variable direction at speeds upwards of 310kmh, invariably causing them to collide with surrounding flora and fauna. The epicentre of anomalous activity is located within SCP-6893's only bedroom, {{what's left of the cold heart in your bed}}.\n\nSCP-6893 can be classed as a Type Θ4 Heisenbergian Metaphorical Narrative Extruder, which primarily affects items within a 20km radius of SCP-6893.\n\n**Addendum-1:** Operatives discovered an American campsite in the wake of SCP-6893, located in a forested area. There was equipment laying around the area, and a fire still active, with everyone having left quickly.\n\nA camera was discovered lying several metres away still recording. The individuals featured in the following videos and pictures have been assigned their follow representative based on the narrative perpetuated by SCP-6893, displayed below:\n* Amilia Barrow — Character A\n* Jason Kary — Character B\n* Tod Roland — Character C\n* Wilson Quim — Character D\n* Henry Scott — Unknown\n* Denis Vindyl — Character E\n\nEach character has been separated from their counterpart within the transcriptions.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Document Type:** Video\n----\n**<Begin>**\n\n//The camera pans over a fallen tree, illuminated by a torch during the night. The fallen tree is covered in blood.//\n\n**Amilia:** This tree just flew out of nowhere, nearly crushed us. Ain't that right Tod?\n\n//Tod stares in silence, observing the blood dripping from the bark.//\n\n**Tod:** Look at this (touching some with his fingers).\n\n**Jason:** What is that? Sap?\n\n**Tod:** No… it's blood. Fuck, man, that's fucking blood!\n\n**Jason:** Are you sure?\n\n**Henry:** What sap have you seen that's red, huh?\n\n**Tod:** Guys this is serious…\n\n//Distant screaming.//\n\n**Jason:** Did you hear that?\n\n**Tod:** Quiet, let me listen.\n\n//Screaming continues.//\n\n//**Note:** at this point, SCP-6893 has begun to take effect.//\n\n**Character C:** Someone sounds hurt? We should go and check.\n\n**Character B:** Holy shit, it's got to be just some deer or fox or some shit, right?\n\n//The distant voice calls for help.//\n\n//All characters begin to sprint in the direction of the screaming, the camera pointed down at the forest floor.//\n\n//They stop running and the camera pans up to see Character D flayed and crucified before feed cuts out. The video then turns to static.//\n\n//The static ceases and we can see Character A and B sitting by a tree at dawn.//\n\n**Character A:** Do you think…\n\n**Character B:** No, no… no (He wipes the blood from his hands).\n\n**Character A:** (Sighs) I guess we should head back to the campsite?\n\n**Character B:** Yeah probably before he wakes up again.\n\n**<End>**\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Document Type:** Image\n----\n//An image of a deer having had its limbs stretched out and tied to the end of branches. Its belly has been cut open letting its guts spill out onto the ground. Its head has been twisted 180° and its antlers have been removed, used as decoration around the branches. Runic icons can be seen decorating the branches.//\n\n//In the distance, a pale, naked humanoid can be seen. Its face appears to be made up of several human hands grasping deer antlers. It is partially obscured by a tree.//\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Document Type:** Video\n----\n**<Begin>**\n\n//The camera is facing towards the ground, being held by Character A. It is around midday//\n\n**Character A:** I can't anymore, I just can't.\n\n//Character A collapses.//\n\n**Character C:** We have to keep going, or it'll kill us.\n\n**Character A:** Just leave me and go.\n\n//Character A is suddenly dragged screaming and the video cuts out.//\n\n**<End>**\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Document Type:** Video\n----\n**<begin>**\n//The camera is stationary atop a tree stump. It is midday and Character E can be seen walking away from the stump. He stops and looks around.//\n\n**Character E:** (Shouts indiscernible language)\n\n//After 5 seconds his voice is echoed back, which Character E panics at, running to grab the camera. He begins running with the camera as a much heavier set of footsteps are heard running behind Character E.//\n\n//The screen turns black for 2 minutes, before it's revealed Character E is walking through a house at night. Distorted noises are heard from outside the house.//\n\n//Character E slowly walks through the house before coming across the bedroom. Character E begins gagging and hurling off screen as he pans the camera up to the bed. A putrefied corpse of a woman is sitting on the bed, black, dried blood dripping down the mattress and onto the floor.//\n\n**<End>**\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Document Type:** Image\n----\n//A heavily corrupted image seemingly depicting SCP-6893. Several deer carcasses have been left lying around it, many hanging from the roof and porch.//\n\n//A pattern of antlers have been left on the door.//\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Document Type:** Video\n----\n**<Begin>**\n//Character E is running through the forest before panning up towards a clearing. He sighs in relief before stepping into the clearing.//\n\n//Denis then steps out of the forest, confused before turning around.//\n\n**Denis:** I swear I…\n\n//The video shows a humanoid entity passing into a tree disappearing.//\n\n**Denis:** Fuck. Where did everyone fucking go.\n\n//A distant voice is audible, that of Tod's who is running towards Denis.//\n\n**Tod:** Denis! Finally a familiar face.\n\n**Denis:** (Backing away) Stand back, how do I know you're really you?\n\n**Tod:** What are you talking about?\n\n**Denis:** I was just walking through the woods with Amilia and Henry and you and the others and then I was here, out of breath.\n\n**Tod:** I'm the same dude, I was with you guys and then there was that screaming.\n\n//Denis sees Tod's antlers protruding from his sockets, and pulls out the rusted blade he used to sacrifice the deer.//\n\n**Denis:** I don't believe you.\n\n**Tod:** Alright now, just calm down now. We don't have to do anything drastic, let's just talk this out. (Tod begins to back away.)\n\n//Denis chases Tod, tackling him as he stabs Tod in the back several times, dropping the camera on the grass. While the screen is obstructed, Tod can be heard pleading before presumably dying from the stab wounds.//\n\n**<End>**\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Document Type:** Image\n----\n//A wide shot of 5 bodies depicting: Characters A, B, C, D, and an unknown character. Character A is missing her left arm and leg. Character B has been decapitated. Character C has several stab wounds. Character D has been flayed. The unknown character has been crushed. Character E is presumably the one taking the photo.//\n[[/div]]\n\n**Addendum-2:** 18 months after the discovery of the campsite, operatives found Denis Vindyl wandering by a road. He was picked up and later interviewed by Dr. Mackintosh.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**<Begin Log>**\n\n**Dr. Mackintosh:** I understand you may be a little confused. I mean, you have been missing for well over a year now. We all assumed you were dead.\n\n**Denis Vindyl:** //Over a year?//\n\n**Dr. Mackintosh:** Yeah, we found your campsite 18 months ago. What happened during all that time.\n\n**Denis Vindyl:** Well I was with my friends, and we'd flown all the way from California to see //Mount Auxilium//, and…\n\n**Dr. Mackintosh:** One moment please. Where is this \"Mount Auxilium\"? I've never heard of it?\n\n**Denis Vindyl:** (Confused) What do you mean? Biggest mountain in the world, we were heading there to explore it and the beautiful Taiga forests.\n\n**Dr. Mackintosh:** Interesting. Did you see anything out of the ordinary?\n\n**Denis Vindyl:** Yeah, the deers aren't like anything I've ever seen. All gross and malnourished.\n\n**Dr. Mackintosh:** Please elaborate?\n\n**Denis Vindyl:** Y'know… I'm not quite sure what you want me to say.\n\n**Dr. Mackintosh:** The video which you took, shows you killing a man by the name of Tod Roland, a close friend of yours.\n\n//Denis remains silent.//\n\n**Denis Vindyl:** I… have to go.\n\n//Denis gets up from his chair and rushes towards the door.//\n\n**Denis Vindyl:** Shit shit shit.\n\n//Antlers begin sprouting from Denis's eye sockets.//\n\n**Denis Vindyl:** I'm sorry mother.\n\n//Denis is terminated by security as he retrieves a rusted knife from his pocket and attacks Dr. Mackintosh.//\n\n**<End Log>**\n[[/div]]\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6892]]] | SCP-6893 | [[[SCP-6894]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "building",
    "deer",
    "keter",
    "meta",
    "mind-affecting",
    "narrative",
    "scp",
    "teleportation",
    "uncontained"
  ],
  "author": "Bread_Tyrant",
  "created_at": "2022-04-21T07:31:21+00:00",
  "updated_at": "2022-10-08T19:29:34+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "scp-6893"
}