{
  "title": "사르킥교의 인류학적 접근 - 사례연구 03: 어둔물 별장",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-tg-alt= --]]]\n\n[[include info:start]]\n**사르킥교의 인류학적 접근 - 사례연구 03: 어둔물 별장**(An Anthropological Approach to Sarkicism - Case Study 03: The Darkwater Lodge)\n**원작:** http://www.scpwiki.com/anthropological-report-darkwater\n**저자:** [[*user MalyceGraves]]\n**역자:** [[*user salamander724]]\n[[include info:end]]\n[[=]]\n[[size 80%]][[[memoria-adytum|『인 메모리아 아뒤툼』]]] | 제1막: //그리고 창백한 말이 나오는데//\n[http://ko.scp-wiki.net/an-anthropological-approach-to-sarkicism-case-study-02-the-d << 사례연구 02: 프라하의 디보슈인 ] | **사례연구 03: 어둔물 별장** | [[/size]]\n[[/=]]\n++ **사르킥교의 인류학적 접근**\n+++++* **An Anthropological Approach to Sarkicism**\n\n인류학부 [[span class=\"ruby\"]]이사벨 보몬트 박사[[span class=\"rt\"]]Dr. Isabelle Beaumont[[/span]][[/span]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**서문:**\n지난 수십년 사이 [[[sarkicism-hub|사르킥교]]]에 관한 우리의 이해에는 극적인 변화가 있었다. 새로이 얻어진 정보들은, 처음 가정되었던 단일한 교리 가설과는 매우 다른 다양성과 패러다임 전환을 보여주었다. 우리는 이제 사르킥 종교의 다양한 종파들과 문화적 전통에 관한 보다 넓고 구체적인 그림을 그려볼 수 있게 되었다.\n\n현대의 사르킥 종파들은 여러 개로 갈라진 해석들의 산물이며, 고대의 사르킥교와는 피상적인 유사성만 가지고 있을 뿐이다. 특히 본인을 비롯한 사르킥교 연구자들 사이에서도 예측하지 못했던 것은, 이 종교의 설립자들이 자애로운 의도를 가지고 있었다는 것처럼 보인다는 점이다. 자주 하는 말이지만, 지옥으로 가는 길은 선의로 포장되어 있다고 한다. 재단이 언제나 명심해야 할 경구일 것이다. 비록 우리 사이에는 영겁의 세월이 있지만, 우리는 결국 같은 심연을 들여다보고 있으므로.\n\n그리고 고대의 아뒤툼인과 마찬가지로, 현대의 사르킥교 역시 괴물딱지들 천지라는 것도 확인할 수 있었다.\n \n재단의 신입일 뿐 아니라 수수께끼의 사르킥교와 낼캐 신앙에 대한 연구에 있어서도 신참자인 보몬트 박사는 두 가지 새로운 사르킥 숭배집단을 발견함으로써 우리의 연구에 가치를 매길 수 없는 기여를 했다. 그녀는 남루이지애나 바이우 지대의 사람들 사이에 섞여 살면서 연구를 수행하여 원낼캐 집단[[span class=\"ruby\"]]인 영원모 교[[span class=\"rt\"]]Eternal Mother[[/span]][[/span]]단과 신낼캐 집단인 어둔물 별장 둘 모두에 대하여 흥미로운 결과를 이끌어냈다. 여기 제시된 것은 그녀의 첫 번재 보고서다.\n\n\n- 역사학부 종교적 GoI 위협분석 책임자문관 [[span class=\"ruby\"]]주디스 로우 박사[[span class=\"rt\"]]Dr. Judith Low[[/span]][[/span]]\n[[/div]]\n\n+++ **사례연구 03: 어둔물 별장**\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[=]]\n//Eyô âng'ayô a ne viô// - 신인 [[span class=\"ruby\"]]에위오는[[span class=\"rt\"]]Eyô[[/span]][[/span]] 버섯처럼 불어난다.\n[[/=]]\n[[/div]]\n\n**개요:**\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/anthropological-report-darkwater/darkwater.jpg|align=left|caption=어둔물 별장의 인발.|width=280px]]\n[[span class=\"ruby\"]]어둔물 별장[[span class=\"rt\"]]Darkwater Lodge[[/span]][[/span]]은 두 거대 가문인 [[span class=\"ruby\"]]사바티에[[span class=\"rt\"]]Sabatier[[/span]][[/span]] 집안과 [[span class=\"ruby\"]]뒤베르네[[span class=\"rt\"]]Duvernay[[/span]][[/span]] 집안 사이에 오랜 세월에 걸쳐 이루어진 결혼동맹이, 근대에 와서 취한 이름이다. 이들은 원래 오늘날에는 가나라고 불리는 나라가 세워진 지역에 살던 [[span class=\"ruby\"]]아칸인[[span class=\"rt\"]]Akan[[/span]][[/span]]의 후예들로, 두 집안의 가장들은 16세기 말엽 대서양 삼각노예무역 시기 어느 쯤에 미국으로 이민[[footnote]]어둔물의 장로들은 자신들이 북미대륙으로 오게 된 것을 엄격하게 \"이민 왔다\"고 칭하며, 북미대륙에서 보낸 첫 시기에 대해 이야기하는 것을 극도로 꺼려한다. [[/footnote]]온 것으로 생각된다.\n\n이 집단이 다른 신사르킥 집단들과 구분되는 가장 주요한 부분은, 낼캐교의 관례가 서아프리카 종교의 의례와 융합되어 있다는 점이다. 비교적 최근 발생한 종교인 부두 또는 산테리아가 형성되던 핵심 과정과 이 융합은 피상적으로 비슷하게 보인다. 하지만 별장를 탄생시킨 이 융합은, 별장의 가문들이 이 지역 일대로 이민오기 전부터 이미 이루어져 있었던 것으로 보인다.\n\n**역사:**\n별장의 최초의 가문들은 기원전 1200년-기원전 1000년 사이의 사르킥 디아스포라 때 아칸인들에 섞여 살게 되었다. 그들은 북유라시에에서 주로 나타나는 Y염색체 DNA 하플로그룸인 하플로그룹 N (M231), 그리고 서아프리카에서 보다 전형적인 아플로그룸 L2a (mtDNA)가 혼합되어 나타난다.[[footnote]]어둔물 별장를 비롯한 사르킥 숭배집단들에 대한 상세한 유전학적 구성은 다음 자료를 읽어볼 것. //An exploration of the forced spread of haplogroup N(M231) represented by the Sarkic Diaspora and the impact of the Adytite/Mekhanite War// by Dr. Ishmael ibn Tayyeb, Ph.D., M.D., J.D.[[/footnote]] 이 시대에 관한 그들의 지식은 가문의 가장에게서 그 다음 가장으로 구전되어왔고, 아뒤툼 역사에 대한 지식은 아칸인의 유산인 이야기들과 함께 대부분 소실되었다.\n\n별장의 창시자는 1675년에서 1695년 사이 언젠가에 북미대륙으로 왔다. 구전된 것만으로 이 범위를 특정하기 충분한데, 다른 문화집단들에도 있는 같은 시기로 비정되는 유사한 창시자 민담들과 비교해서 특정이 가능하다. 별장의 가장 이른 이야기는 대규모의 폭력과 죽음을 전하고 있으며, 이것은 다양한 노예반란과 그것을 진압하기 위한 군사행동의 기록으로써 역시 입증된다. 이 이야기들로부터 우리는 이 집단이 원래 당시 덴마크령 서인도제도에 속했던 카리브해의 세인트존섬에 처음 정착했으며, 정착 당시 지도자는 [[span class=\"ruby\"]]나만 다 케 차차[[span class=\"rt\"]]//Naman da ke Tsatsa//[[/span]][[/span]][[footnote]] 대략 “걸어다니는 살덩어리”로 번역된다. [[/footnote]]라고만 불리는 자였음을 확인할 수 있다.\n\n서인도제도 시기는 아주 예외적으로 폭력적이었다. 위와 같은 이야기들, 그리고 다른 문화집단들에서 수집한 이야기들에 따르면, 이 때 별장은 주로 나만 다 케 차차, 그리고 어떤 것들로 이루어져 있었는데, 우리는 그것들이 그들의 [[span class=\"ruby\"]]할코스트[[span class=\"rt\"]]//Halkost//[[/span]][[/span]]였다고 생각한다. 그들은 여러 차례의 노예봉기와 반란에 관여했는데, 이 첫 카르시스트[[footnote]] 사르킥 조직에서의 영적 세속적 지도자 [[/footnote]]의 목적이 노예들을 해방하는 것보다는 백인 노예주들을 잔혹하게 살해하는 것에 있었음이 특기할 만하다. 별장의 전설과 다른 이들의 증언에서, 나만이 지속적으로 백인 지주들을 황폐화시키는 목적을 이루기 위해 현지의 노예들을 지속적으로 이용했고, 그러면서 노예들에게 가해지는 보복을 막는 데는 아무 관심이 없었음이 나타난다. \n\n이 폭력과 유혈사태는 1733년 노예반란으로 절정에 달했다. [[span class=\"ruby\"]]아콰무인[[span class=\"rt\"]]Akwamu[[/span]][[/span]] 군장 출신이며 덴마크인 장원의 십장이 되었던 [[span class=\"ruby\"]]킹 준[[span class=\"rt\"]]King June[[/span]][[/span]]이 이끈 이 반란을 통해 나만과 다른 지도자들은 세인트존 인구 대다수에 대한 통제권을 손에 넣었고, 백인들을 인정사정없이 살해했다. 이야기는 이것으로도 나만의 피의 갈증을 가라앉힐 수 없어, 카르시스트는 이제 노예들에게 자신의 광란을 퍼부었다. 킹 준을 비롯한 소수가 마침내 막아내기까지 그는 섬 인구의  3분의 1을 살해하고 강간했다. 그 뒤에 벌어진 일은 불확실하지만, 노예반란은 1734년 4얼 마르티니크에서 출발한 프랑스-스위스 군대 수백 명에게 진압당하고 말았다 \n\n이 반란 이후 별장은 미주 본토로 이동하여 막 새로 세워진 뉴올리언스시 근교에 정착했고, 지금까지 그 자리를 지키고 있다. 이 시기에는 별다른 이야기들이 없으며, 나만 다 케 차차가 세인트존에서 축출당한 이래 완전히 회복되었는지 어쨌는지도 확실하지 않다.\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/anthropological-report-darkwater/karcist_enitan.jpg |caption=카르시스트 에니탄 사바티에.|width=280px]]\n확실해지기 시작하는 것은 1700년대 말엽 이후로, 가문 위계 안에서 심각한 분란이 있었다. 그 분란의 결과로 오늘날과 같은 구조가 확립되었다. 사바티에 집안의 명목상 가장인 [[span class=\"ruby\"]]에니탄 사바티에[[span class=\"rt\"]]Enitan Sabatier[[/span]][[/span]]가 별장 내에서 가장 큰 발언력이 있으며, 숭배집단으로서는 카르시스트의 칭호를 그가 가지고 있다.\n\n이 지도부 변화는 별장의 구성원들 사이에서 별로 화제가 되지 못한다. 하지만 어쨌든 이 변화로써 그들은 원래의 목적에서 크게 일탈하게 되었다. 주로 \"신사르킥\"을 \"원사르킥\"과 구분하는 기준은 여기에서는 완전히 쓸모가 없다. 원래 지도부는 다른 신사르킥 종파들에서 나타나는 직접적인 신격화를 추구했던 것이 확실하다. 하지만 현재의 카르시스트는 대단히 신중한 자세로 활동하는 것으로 보인다. 현재로서 어둔물 별장은 원사르킥과 신사르킥에서 나타나는 특징들을 모두 나타내고 있으나, 그들의 과거사로 인하여 인류학부는 그들을 신사르킥으로 분류했고, 오버워치사령부가 그 분류에 반족하여 유지되게 되었다.\n\n**문화, 전통, 오해:**\n\n별장 구성원들은 모두 자기들이 [[span class=\"ruby\"]]애쿰낼캐[[span class=\"rt\"]]Äkum'nälkä[[/span]][[/span]] 또는 그냥 낼캐라고 부르는 종교의 신자다. 그들의 종교적 관례는 대부분이 본토 낼캐의 종교적 관례와 유사성이 크지만, 그들이 모시는 신격들의 이름은 [[span class=\"ruby\"]]아콤[[span class=\"rt\"]]Akom[[/span]][[/span]][[footnote]] 아칸인의 전통종교. 그들의 언어인 아칸 카사로 \"아콤\"이란 \"예언\"으로 대략 번역된다. [[/footnote]]의 신들로 대체 또는 그쪽 신들과 융합되었다. \n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/anthropological-report-darkwater/statue.jpg|align=left|caption=남/여신 뉘암베를 나타낸 신상.|width=280px]]\n이들이 모시는 신들은 다음과 같다.\n* [[span class=\"ruby\"]]뉘아미엔[[span class=\"rt\"]]//Nyamien//[[/span]][[/span]] - 주신. 창세신. 여러 개의 눈과 입이 달린 무정형의 존재로 묘사된다.[[footnote]] 얄다바오트에 대응된다.[[/footnote]]\n\n* [[span class=\"ruby\"]]응오록시 나 하르기차[[span class=\"rt\"]]//ŋorok'si na Hargitsaa//[[/span]][[/span]] - 혼돈의 일곱 도살자들, 힘이 솟는 샘들. [[span class=\"ruby\"]]다위아[[span class=\"rt\"]]//Daya//[[/span]][[/span]], [[span class=\"ruby\"]]비위우[[span class=\"rt\"]]//Biyu//[[/span]][[/span]], [[span class=\"ruby\"]]우쿠[[span class=\"rt\"]]//Uku//[[/span]][[/span]], [[span class=\"ruby\"]]후두[[span class=\"rt\"]]//Hudu//[[/span]][[/span]], [[span class=\"ruby\"]]비위아르[[span class=\"rt\"]]//Biyar//[[/span]][[/span]], [[span class=\"ruby\"]]쉬다[[span class=\"rt\"]]//Shida//[[/span]][[/span]], [[span class=\"ruby\"]]박바이[[span class=\"rt\"]]//Bakwai//[[/span]][[/span]].[[footnote]] [[span class=\"ruby\"]]아보솜[[span class=\"rt\"]]//Abosom//[[/span]][[/span]]이라고도 하는데, 그 묘사는 본토의 [[span class=\"ruby\"]]아콤[[span class=\"rt\"]]Akom[[/span]][[/span]]과는 일치하지 않는다. 어쩌면 [[span class=\"ruby\"]]아르콘들[[span class=\"rt\"]]Archons[[/span]][[/span]]에 대응하는 것일 수도 있는데, 별장의 육술의 힘의 근원이 이들이라고 한다.[[/footnote]]\n\n* [[span class=\"ruby\"]]뉘암베[[span class=\"rt\"]]//Nyambe//[[/span]][[/span]] 또는 [[span class=\"ruby\"]]뉘아메[[span class=\"rt\"]]//Nyame//[[/span]][[/span]] - 최초의 인간, 창세의 수호자, 새 백성을 초안 잡은 자. 남녀 양성을 지닌 비정상적으로 가늘고 길쭊한 인간의 형태로 묘사된다. 가끔은 다리가 있을 자리에 물고기 꼬리지느러미가 달리기도 한다. [[footnote]] 이온에 대응되나, \"뉘아메\"라는 이름은 이온과 로바아타르의 융합인 것으로 보인다.[[/footnote]]\n\n* [[span class=\"ruby\"]]바시레[[span class=\"rt\"]]//Wasire//[[/span]][[/span]] - 죽음의 신. 내세의 판관. 대체로 강인한 체격의 남성에 뿔이 나 있고 양치기의 주장을 짚고 관을 쓴 모습으로 묘사된다.[[footnote]] 나독스와 오로크가 융합된 것에 대응.[[/footnote]]\n\n* [[span class=\"ruby\"]]아사아세 위아아[[span class=\"rt\"]]//Asaase Yaa//[[/span]][[/span]] - 바시레의 아내, 죽음의 여신, 내세의 칼. 포를 걸치고 드러낸 칼을 든 여체로 대개 묘사된다.[[footnote]] 사아른에 대응.[[/footnote]]\n\n어둔물 별장의 구성원은 현재 약 49인으로 되어 있다. 그 중 22인이 사바티에 집안이고 그 가장은 에니탄 사바티에다. 18인은 뒤베르네 집안으로 그 가장은 [[span class=\"ruby\"]]에뉘 뒤베르네[[span class=\"rt\"]]Enu Duvernay[[/span]][[/span]]다. 그리고 비교적 최근에 합류한 9인이 있는데 이들은 계급이 낮다. 에니탄과 에뉘는 독점적 결혼을 한 부부처럼 활동하지만, 그들의 자식들은 분리된 두 가문에 각기 속하게 된다. 사바티에와 뒤베르네의 어린이들은 모두 자신들이 에니탄과 에뉘의 아이들이라 주장하지만,  그들 각각은 모두 구분되는 유전물질을 가지고 있고 겹치는 사람이 존재하지 않는다. 어떻게 이렇게 되는 것인지는 현재 밝혀져 있지 않다.\n\n현재 커다란 크레올 양식 타운하우스 두 채와 작은 외채 세 채로 이루어진 주거단지에  별장의 전체 인구가 살고 있다. 다섯 개의 건물을 모두 감싸는 높이 8 미터의 벽이 면적 0.032 제곱킬로미터의 부지를 따라 둘러쳐져 있다. 이 부지는 [[[larue-hub|LoI-504 (\"라 뤼 마카브르\")]]]로 알려진 주머니차원에 소재한다. 별장이 라 뤼 마카브르로 옮겨온 것이 언제인지는 확실하지 않으나, 그들이 라 뤼 마카브르와 그 주변 뉴올리언스 양쪽 모두 오랫동안 살아온 토박이임은 분명하다. 그들은 라 뤼 마카브르의 시민들 사이에 입지가 있는 지역유지이며, 장날이 되면 다른 시민들과 품위있게 상호작용하는 모습이 보이기도 한다. 또한 그들이 라 뤼 마카브르에 함께 살고 있는 톱니정교의 한 종파인 [[span class=\"ruby\"]]메카닉교[[span class=\"rt\"]]Mekhanics[[/span]][[/span]]와 평화적인 관계를 현재진행형으로 맺고 있다는 점도 특기할 만하다.\n\n전체적으로, 별장 구성원들은 라 뤼 마카브르 시민들이 제공하는 상대적 평화와 호젓함 가운데 자신들 특유의 낼캐 관례를 수행하고 있다. 이 점에 있어서는 원사르킥 종파와 매우 비슷하다고 할 것이나, 그들의 특정한 종교적 집착은 신사르킥에서 발견되는 것들과 매우 흡사하다. 그들은 위대한 카르시스트 이온이 제시한 사람마다의 승천의 길을 따르고는 있으나, 그들이 소장한 버전의 발크차론[[footnote]] 낼캐교의 \"성경\"이라 할 수 있는 것으로 각종 이야기와 종교적 구술들이 담겨 있다. [[/footnote]]에는 승천의 길을 따라 계속 가서 최종적으로는 창세의 수호자로서 뉘암(ㅂ)ㅔ를 대체해 버리라는 지시가 포함되어 있다.\n\n그들의 발크차론에 따르면, 뉘암(ㅂ)ㅔ는 대업화[[footnote]] 아뒤툼 전쟁을 가리키는 듯 [[/footnote]] 때 거꾸러졌다. 그를 거꾸러뜨린 것은 뉘아미엔으로, 창세주가 그들에게 부여한 과업을 충분히 수행치 못했기 때문에 그리한 것이었다. 별장은 나만 다 케 차차 역시 마찬가지로 뉘아미엔에 의해 거꾸러졌다고 생각하지만, 거꾸러진 이유는 다르다고 한다.\n\n[[collapsible show=\"＋벌루타아르 에뉘 뒤베르네와의 면담\" hide=\"－녹취록 닫기\"]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/anthropological-report-darkwater/volutaar_enu.jpg |caption=벌루타아르 에뉘 뒤베르네.|width=280px]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**녹음 기록 녹취록**\n**녹음일자:** 2012/11/29 @ 17:20\n**면담자:** 이사벨 보몬트 박사\n**피면담자:** 벌루타아르 에뉘 뒤베르네\n**머리말:** //벌루타아르의 면담을 따낸 것은 꽤나 쾌거라 할 만했다. 어둔물 별장의 위계제에서 에니탄 사바티에만큼 중요하지는 않지만, 에뉘 뒤베르네는 별장의 전승을 지키는 자로서 종파 내부에서 종교적 권위를 점하고 있다. 어쩌면 카르시스트의 그것과 동등할 수도 있다.//\n-----\n\n[녹취록 시작]\n\n**보몬트 박사:** 좋은 저녁입니다, 미즈 뒤베르네. 아니면 미즈 사바티에라고 해야 하나요? 예의를 다하고 싶습니다.\n\n**E. 뒤베르네:** <//웃음//> 격식 차려야 한다면 미즈 뒤베르네가 좋겠어요. 에뉘라고 해도 좋아요.  나는 [[span class=\"ruby\"]]바코타[[span class=\"rt\"]]//baƙo'ta//[[/span]][[/span]][[footnote]] 이 낱말은 아뒤툼어와 아칸어 사이에서의 언어학적 변화를 잘 보여준다. 별장의 모두는 영어를 매우 유창하게 잘 하지만, 그들의 의례나 세시는 모두 이 언어를 이용해 치러진다. 현재로서 이 사적인 언어의 세부사항에 대해 알려진 것은 거의 없다고 할 수 있다. [[/footnote]]의 규약에 얽매이지 않으니까요.\n\n**보몬트 박사:** 알겠습니다, 미즈 뒤베르네. 우선 저와 이야기해주실 시간을 내 주셔서 감사하다는 말씀부터 드리고 싶습니다. 그쪽의 분들은 은거하는 삶을 유지하기를 바라는 줄을 알기에, 제게 굉장한 신뢰를 보여주신 것임을 이해하고 감사합니다.\n\n**E. 뒤베르네:** 물론이지요, 보몬트 박사. 만마 나타우가 당신에 대해 아주 좋은 말을 해 주어요. 그녀의 칭찬은 가볍지 않지요. 그러니 그대는 분명 진실로 특별할 거에요.\n\n**보몬트 박사:** 어... 뭐라고 답변을 드려야 할지 모르겠습니다만. 감사합니다. 인정받는다는 건 항상 좋은 일이니까요. <//종이 뒤적임//> 그럼, 여러분의 역사에 대해서 조금 이야기를 나눠 보고자 합니다. 여사님께서 별장의 구전을 지키시는 분인 줄로 압니다만?\n\n**E. 뒤베르네:** 비슷하게 보셨다고 말할 수 있겠어요, 보몬트박사. 내가 바로 이야기들을 지키는 자인데, 그 이유는 내가 이야기를 가장 많이 기억하고 있기 떄문이지요. 우리는 오랫동안 어미가 딸에게 이야기들을 전해줄 필요가 없어왔거든요. <//짧은 멈춤//> 그러니까, 당신이 원하는 게, 내가 맞아요.\n\n**보몬트 박사:** 그렇다면 확실히 일이 쉬워지겠군요. 저는 여러분이 대서양 건너편에서 이쪽에 처음 도착하셨을 때가 어땠는지 궁금합니다. 여러분이 그 시절에 대해 거의 말씀을 않으시는 줄 압니다만, 다들 여사님을 찾아보라더군요.\n\n**E. 뒤베르네:** 그 시절은 확실히 어두운 시절이었지. 우리 백성에게 그건 불쾌한 기억이에요. 우리는 그걸 곱씹어 생각하는 것조차 좋아하지 않지요. 나만 다 케 차차가 우리를 이끌었던 그 시절에, 그의 눈은 증오로 가려졌었고, 그의 발은 더이상 뉘아미엔의 인도를 따르지 않았어요. <//긴 멈춤//>\n\n**보몬트 박사:** 혹시 원하신다면, 다른 주제를 이야기해도 무방-\n\n**E. 뒤베르네:** 아뇨. 나는 우리가 자신의 죄악을 마주하고 그것으로부태 배우는 것이 것이 중요하다고 생각해요. <//심호흡//> 그 시절, 우리는 사냥당했지요. 나만은 원래 아칸의 모든 부족들 가운데 으뜸 지도자인 성스러운 이의 아들이었어요. 그리고 처음 건너갈 때, 우리는 모두 속아서 [[span class=\"ruby\"]]카수와 바위이[[span class=\"rt\"]]//kasuwa bayi//[[/span]][[/span]]의 배에 팔렸어요. 우리를 판 것은 저 [[span class=\"ruby\"]]지혜로운 자들[[span class=\"rt\"]]Wise Ones[[/span]][[/span]]이었지요. 그들은 나만의 부친과, 나만의 부친이 뉘아미엔과 가까이 걷는 것을 질시했으니까요. 돛배가 나아가면서, 우리는 신세계로 가고 있다는 말을 들었어요. 나만은 먼저 신세계로 간 이들과 우리 백성의 뉘아미엔을 나누리라 했지요. \n\n하지만 그렇게 풀리지 않으리라는 것은 매우 빠르게 드러났고. 나만은 무자비하게 구타당하고 배 바닥칸에 사슬로 묶였어요. 그렇게 갇힌 모두들이 내보내는 오물에 그는 거의 익사할 뻔했지요. 그 때부터 그의 증오가 자라기 시작했고, 죽은 자와 죽어가는 자들로 둘러싸인 악취나는 배 속에서 뒹굴며 속삭임으로 이야기를 나누었죠. 그 이야기들 가운데 우리는 응오록시 나 하르기차, 도살자들의 타락에 관한 이야기도 있었고요. <//다시 긴 멈춤//>\n\n그리고 우리가 상륙했을 때, 나만은 내려 자유로워졌고, 흰둥이 악마들은 텅 빈 껍데기만 내버려둔 채 아무 것도 않았지요.\n\n**보몬트 박사:** 그러니까 여러분은 노예로서 팔려온 게 아니었군요?\n\n**E. 뒤베르네:** 아뇨, 아뇨. 우린 노예였죠. 아마 포르투갈이나 덴마크에 노예로 팔린 건 아니었지만, 여전히 노예는 노예였고, 나만이 우리 멱살을 잡았지요.\n\n**보몬트 박사:** 그게 그가 그 뒤로 폭력적이 된 이유인가요?\n\n**E. 뒤베르네:** 어쩌면 부분적으로 그랬겠지요. 응오록시 나 하르기차의 부름은 유혹적이고, 혼돈적이고, 부패한 것이에요. 그들의 힘을 끌어다 쓰는 것은 그들의 부패함도 끌어오는 것이고, 그들의 악의 오점이 표면에 가까워지지요. 힘을 얻기는 쉬운 것이나, 그 심연의 부름을 피하는 것은 쉽지 않아요. 나만은 이미 충분히 증오와 분노로 가득했지요. 카수와 바위이에 대한 분노는 당연하고, 그리고 그를 속여 팔아먹은 자들에 대해서도요. \n\n**보몬트 박사:** 그게 그가 다른 노예들을 보호하려 하지 않은 이유로군요.\n\n**E. 뒤베르네:** 그는 피부색에 신경쓰지 않았어요. 그에게 중한 것은 자신의 증오 뿐이었지요. 그래서 결국은 그건 복수라고 할 수도 없는 것이 되어 버렸어요. 그것은 단순명쾌히 살육이었지요. 준이 봉기를 일으키자 우리는 뭔가 좀 달라지겠다고 기대했어요. 그리고 흰둥이들이 다 죽고 나서도 나만은 멈추지 않았어요. 멈출 수 없었겠지요. 우리 형제 자매들이 그의 칼에, 그의 부름에, 그의 할코스트에 숱하게 쓰러졌고. <//다시 긴 멈춤//>\n\n**보몬트 박사:** 다른 주제를 얘기하고 싶으시다면 이것은 지금 계속하지 않아도 됩니다. \n\n**E. 뒤베르네:** 친절하군요. 하지만 지금 끝마쳐야겠어요. 우리는 이것을 우리 아이들에게 일렀고, 그래서 아이들은 응오록시 나 하르기차에 너무 의지하는 것의 위험성을 알게 되었죠.\n\n나는 그를 멈출 수 없었어요. 시도야 했지만, 나는 그 때 어린애였고, 충분히 강하지 못했죠. 마침내 나만을 멈춘 것은 [[span class=\"ruby\"]]아콰시에[[span class=\"rt\"]]Aquashie[[/span]][[/span]]와 [[span class=\"ruby\"]]브레푸[[span class=\"rt\"]]Breffu[[/span]][[/span]]였어요. 그 대가로 그 두 사람의 목숨을 희생해야 했지만. 그들은 몇날 며칠을 싸웠고, 그 싸움에서 많은 홀코스트가 사용되었지요. 종국에 나만 다 케 차차는 부상당해 쓰러지고, 아콰시에는 죽고, 브레푸는 힘을 잃었지요. 군인들이 왔을 때 그녀는 그들을 막을 힘이 없었고, 그래서 자기 목숨을 스스로 거두었죠.\n\n**보몬트 박사:** 브레푸가 당신의 모친 되십니까?\n\n**E. 뒤베르네:** 그녀는 내 이전의 벌루타아르였고, 나만의 유일한 친구였지요. 그는 그녀의 배신에 더 화가 났지만, 그녀는 그에게 병기의 저주를 걸있어요. 뉘아미엔이 그녀에게 닿아 나만의 피의 갈증을 끊을 수 있는 힘을 주었지요. 하지만 그것은 그의 갈증을 멈추게 할 만큼 강하지는 못했어요. 그 때 내가 낼캐의 비밀들을 에니탄에게 속삭이기 시작했죠. 그 때 에니탄은 나보다도 어린 애였어요. 하지만 그는 자라났죠. 함께 우리는 남아있는 몇 안 되는 할코스트들과 함께 나만을 그곳에서 치웠어요. \n\n**보몬트 박사:** 그러고 나서 이리로 오신 겁니까?\n\n**E. 뒤베르네:** 여기로 온 건 아니지만, 여기하고 비슷한 데로 갔지요. 나는 나만이 여전히 카르시스트인데 [[span class=\"ruby\"]]레그바 할배[[span class=\"rt\"]]Papa Legba[[/span]][[/span]]나 다른 이들이 우리를 받아줄 것인지 걱정했지요. 그거야 다음 일이지만.\n\n**보몬트 박사:** 미스터 사바티에 다음 말이죠?\n\n**E. 뒤베르네:** 그렇지요. 내 사랑스러운 에니탄. 우리가 여기, 아니 여기 가까운 곳에 도착했을 때, 정착하는 데 그가 가장 큰 도움이 되었지요. 우리는 숨어서 그 당시 여기에 있던 다른 공동체들에 섞여 살 방법을 찾아야 했어요. 나만은 제정신이 들었다 말았다 하고 있었지만, 대체로 따뜻한 깔개에 누워서 소리만 질렀지요. 이 때 우리의 작은 마을을 세우고, 물고기를 낚고, 농장들과 거래하는 그 모든 것을 도맡은 게 에니탄이었지요. 우리는 거의 하룻밤 사이에 사바티에와 뒤베르네가 된 거에요. \n\n<//한숨//> 우리는 작은 공동체였지만, 하나의 가족이 되기엔 또 너무 컸죠. 나만은 할코스트의 통제를 잃었고, 그들은 길을 잃은 채 방황했어요. 그래서 자기 생각을 너무 하지 말도록 했고, 그래서 지금처럼 다들 잊어버리게 된 거죠. 그 부분도 에니탄이 역할을 했고요. 나는 그에게 응오록시 나 하리기차의 힘을 쓰는 법을 충분히 가르쳐 그들을 구하게 했고, 그들의 두려움도 가시게 되었죠. 두려움이 가시니 확실히 그들의 협조를 받는 것도 훨씬 수월해졌고요.\n\n**보몬트 박사:** 그 주변의 다른... 음, 이민자들이 여러분들께 어떻게 반응하던가요? \n\n**E. 뒤베르네:** 노예들을 말하는 거겠죠. 괜찮았어요, 한동안은. 그들은 우리와 비밀리에 거래하면서 수확하며 꿍쳐둔 몫을 나누었지요. 몇몇은 우리에게 어떻게 심고 거두는지 가르쳐 주기도 했어요. [[span class=\"ruby\"]]나토[[span class=\"rt\"]]Natau[[/span]][[/span]] 집안을 알게 된 것도 그 무렵이죠. 그들의 친절이 우리 집안을 구했으니까요, 어쨌든.\n\n**보몬트 박사:** 어쨌든?\n\n**E. 뒤베르네:** 결국 다른 노예들이 우리의 자유로움을 분개해하게 되었거든요. 정확히 무슨 일이 있었는지는 난 모를 거에요. 어쩌면 에니탄이 너무 대답했던 걸까요? 어쩌면 농장 노예들 중 한 명이 주인에게 환심을 사고 싶었을까요? 그건 중요하지 않죠. 어쨌든 결과는 같으니까.\n\n<//심호흡//> 밤에 그들이 왔어요. 불, 총, 검을 들고 우리 마을을 털었죠. 우리 밭을 태우고, 집을 태우고, 그리고... 그리고 나만 다 케 차차를 깨웠어요. 아아, 더이상은 안 돼. 오늘은 충분히 들려준 것 같군요. \n\n**보몬트 박사:** 좋습니다. 그럼 나중에 찾아뵈어도 되겠습니까?\n\n**E. 뒤베르네:** 그래요. 그 편이 낫겠군요.\n\n**보몬트 박사:** 감사합니다, 미즈 뒤베르네.\n\n[녹취록 끝]\n-----\n**꼬리말:** //벌루타아르는 자신은 아르콘을 소환한 적이 없다고 조심스럽게 말하고 있지만, 그녀가 아르콘의 힘을 아주 많이 썼음이 명백하다는 점이 흥미롭다. 그녀는 나이에 비해 여전히 젊은 소녀의 외모를 갖고 있다. [[span class=\"ruby\"]][[[scp-4476|망마스 나토]]][[span class=\"rt\"]]Manmas Natau[[/span]][[/span]]가 외견상으로는 훨씬 나이가 많아 보이지만, 나는 이것이 선택에 따른 것인지, 아니면 리하쿠탁[[footnote]] [[span class=\"ruby\"]]육술(肉術)[[span class=\"rt\"]]Carnomancy[[/span]][[/span]]. [[span class=\"ruby\"]]육공예[[span class=\"rt\"]]fleshcrafting[[/span]][[/span]]의 술법.[[/footnote]]을 자기 자신에게는 많이 사용하지 못하게 하는 접근법의 차이가 있기 때문인지 잘 모르겠다.//\n\n[[/div]]\n[[/collapsible]]\n\n별장은 다양한 명절을 쇠는데, 이 명절들은 모두 정화와 씻김의 순환에 관한 것들이다. 애쿰낼캐의 가장 주요한 축제는 [[span class=\"ruby\"]]악바시다에[[span class=\"rt\"]]//Akwasidae//[[/span]][[/span]]제로서, 40일간의 축하 주간은 [[span class=\"ruby\"]]오드비라[[span class=\"rt\"]]//Odwira//[[/span]][[/span]]라는 정화의식으로 절정에 달한다. 우연인지 설계인지 모르겠지만, 이 주간은 사육제 기간과 겹친다. 이 의례는 별장에 있어 공적 그리고 사적 양면으로 가장 큰 중요성을 지닌다.\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/anthropological-report-darkwater/celebrant.jpg |caption= 은새만프차차[[footnote]] 대략 \"걸어다니는 조상\" 이라고 번역할 수 있다. [[/footnote]] 의례 시작 무렵의 사바티에 집안 집전자. | width=280px]]\n의례의 공적 부분은 대부분 조상들을 초대하는 것으로 이루어진다. 이 조상을 초대한다는 것은 문자 그대로의 의미다. 축제의 매 열 번째 날마다 별장의 하위 계급 구성원 중 하나가 정화의식을 받고 별장의 조상들 중 하나가 들어올 그릇으로 선택된다.\n\n의례의 이 부분은 10일간의 자기학대와 폭음폭식으로 규정된다. 그 내용은 일상적인 육체노동, 과도한 의례적 육체고행, 밤을 새운 찬양 등으로 이루어져 있다. 10일 주기가 끝날 즈음이 되면, 집전자는 탈진과 실혈로 거의 초주검 상태가 된다. 이 때 집전자를 들고 옮겨 두 저택[[footnote]] 반쯤 아이러니하게도 \"큰집\"이라고 불린다. [[/footnote]] 중 더 큰 쪽에 데리고 가서 카르시스트와 벌루타아르와 개인적으로 회견한다.\n\n여기까지 와서 집전자가 그릇이 되지 못하면, 집전자에게는 의례적 흉터가 새겨지고 일정 기간(그 길이는 가늠하기 힘들다) 동안 집전자가 되는 것이 금지된다. 그리고 아직 진행 중인 축제에 더이상 참여할 수 없다. 만일 집전자가 적절한 그릇이 되었다면, 집전자는 별장의 조상들 중 하나가 깃드는 숙주가 되고, 이후 며칠 동안 조상님을 \"데리고 다닌다\". 이 시기는 더더욱 높은 찬양과 더더욱 심한 폭음폭식이 두드러지며, \"숙주\"는 카르시스트와 함께 큰집으로 돌아가고, 이후 거기서 나오지 않는다.\n\n[[collapsible show=\"＋은새만프차차 의례의 관찰.\" hide=\"－닫기\"]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**녹취록**\n**일자:** 2013/02/12-13\n**관찰자:** 이사벨 보몬트 박사\n**상황:** 라 뤼 마카브르 어둔물 별장 단지의 \"큰집\"에서 열린 개인적 은새만프차차 의례.\n----\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/anthropological-report-darkwater/fata.jpg|caption=검은 육 [[span class=\"ruby\"]]바카르 파타[[span class=\"rt\"]]//Baƙar Fata//[[/span]][[/span]] | width=280px]]\n**21:11 -**\n이번 주에 나는 검은물 단지에서 많은 시간을 보내면서 악바시다에제에 관해 주목하게 되었다. 자신들의 사적인 의례에 대해서는 입을 다물고 있지만, 어둔물 사람들은 상당히 따뜻하고 매력적이다. 바깥 세상 뉴올리언즈 프렌치쿼터의 사육제가 마지막 날 마르디 그라스에 이르기까지 점점 더 격렬해지는 것과 똑같이, 라 뤼 마카브르의 축제도 그 정신없음의 정도가 기록을 경신하려 한다. \n\n밤마다 가두행진이 벌어지는데, 아마 뤼 마카브르의 모든 사람들이 동참했을 이 행렬은 춤을 추면서 장터광장을 향해 전진한다. 음악과 음주가 밤하늘 높이만큼 오래도록 계속된다. 지난 몇 주간 잠을 제대로 자지 못했지만, 이건 확실히 모험적이라 할 만 하다. 나토 마을의 느릿느릿한 삶에 비하면 산뜻한 변화라 할 것이다. \n\n어둔물 사람들도 행렬 한가운데 섞여있곤 하는데, 특히 그들의 은새만프차차가 가까우면 덩달아 축제에 참여하는 것이다. 자기 사람 아무나 공공축제에 참여하게 되면, 경쟁하듯 어둔물 사람들은 자기네 생명의 축제를 더욱더 혼을 뺀다. 내가 쿼터에서 본 어떠한 방탕도 능가할 만한 것들을 공공축제에서 많이 보았는데, 여기 사람들은 그 누구도 놀라는 눈치가 없었다.\n\n마지막 열째 날 의식을 치르고, 나는 미즈 뒤베르네에게 큰집에서 진행되는 사적축제를 참관하게 해 줄 수 있냐고 물었다. 그녀는 처음에는 주저하는 듯 하였으나, 에니탄 사바티에와 대화한 뒤 생각을 크게 바꾸어 허락했다. \n\n**02:21 -**\n애쿰낼캐의 의식을 직접 보게 될 기회를 갖다니 아주 흥분된다는 생각을 했던 것이 기억난다.\n\n신사르킥 의식은 원사르킥 의식에 비해 강렬하고양식적이라는 말을 들은 바 있기에, 솔직히 나는 상당히 겁도 먹고 있었다.  낼캐 의식들을 경험해 본 것들이 내게 교훈을 남겼다면, 아무리 준비해도 모자라다는 것이 바로 교훈이니까.\n\n우리는 행렬이 장터광장으로부터 뤼 마카브르의 골목길을 거쳐 검은물 단지까지 오는 데서부터 시작했다. 단지가 가까워질수록 군중의 분위기는 점점 엄숙해졌다. 우리는 홍예문을 지나 어둔물 부지로 진입했다. 별장 구성원들은 침묵 속에 걸음을 옮겼는데, 그들의 발소리는 카르시스트 에니탄이 낮은 목소리로 읊조리는 독송과 율동을 맞추고 있었다.\n\n나는 은새만프차차를 제외한 나머지 사바티에, 뒤베르네 집안 사람들과 함께 안뜰에 서서 은새만프차차가 나머지 사람들에게 작별인사를 하는 것을 보았다. 그들은 아칸 카사로만 대화했고, 나는 그 대화 가운데 아뒤툼어 어원인 것이 확실해 보이는 낱말은 한두 개 정도밖에 캐치하지 못했다. 내가 기다리고 있으니 벌루타아르가 내 옆으로 쓱 와서 은새만프차차가 하는 말 중 일부를 통역해 주었다.\n\n그녀는 지금 저 젊은 남자의 몸에 들어온 것은 [[span class=\"ruby\"]]아쿠바 만샤 은크루아마[[span class=\"rt\"]]Akuba Mánsã Nkruamah[[/span]][[/span]]라는 이름의 고대의 여인이라고 말해 주었다. 그녀는 어둔물 사람들이 가나를 떠난 것보다 훨씬 전에 태어나고 죽은 사람이었다. 그녀는 동포들이 단순한 삶의 미덕을 영위하는 것과 어린이들을 잘 키우고 있음을 칭찬했다. \n\n연설을 마친 그녀는 카르시스트 에니탄을 따라 큰집으로 갔고, 나는 미즈 뒤베르네와 함께 그 뒤를 따랐다. 그 집 안에서 무엇을 보게 될지 나는 전혀 예상할 수 없었다. 전혀 실마리조차 없는 상황에서, 나는 그저 나토 집안이 사는 공동주택 비슷한 무엇이겠거니 생각했다.\n\n쿼터에 흔한 오래되고 장엄한 가옥들에 있을 법한 고상한 장식품들은 내가 예상한 것이 아니었다. 어쨌든 사바티에와 뒤베르네 집안은 오랫동안 쿼터에 살며 가족을 정착시켜왔고, 이 집 안의 부는 그것을 증명하는 것이었다. \n\n카르시스트가 우리를 아래층으로, 지하실로 인도했다. 나는 뤼 마카브르 같은 늪지대에 지은 집에 어떻게 지하실이 있을 수 있는지 알 도리가 없었다. 공기가 서늘하고 습해졌고, 퀴퀴한 냄새가 오래된 영묘를 연상시켰다. 계단은 오래된 에디슨 램프로 조명을 밝혔고, 내가 예상한 것보다 더 깊이 깊이 이어졌다. \n\n마침내 우리는 열린 문간 앞에 멈추었다. 이 때까지도 은새만프차차는 미스터 사바티에 및 미즈 뒤베르네와 의좋게 잡담을 나누고 있었다. 하지만 우리가 그 문 너머 마지막 발걸음을 내딛자 그녀는 조용해졌고, 나는 그녀의 숙주가 앞으로 무엇이 올 것인지 기다리면서 두 손을 떠는 것을 볼 수 있었다.\n\n어둔물 별장에는 우리가 원래 추산했던 것에 비해 구성원이 더 많았다. 아주 더 많았다. \n\n그 방에서 모퉁이를 돌자, 나는 이런 것이 존재할 수나 있겠나 싶은, 지옥이 아가리를 벌린 구멍을 보게 되었다. 그 거대한 방의 벽들은 옥좌들로 도배를 했고, 그 옥좌마다 앉아 있는 것들은 너무나 뒤틀려서 기억하기도 힘이 든다. 그것들은 모두 시체였으나, 소생의 저주를 받아 일종의 [[span  class=\"ruby\"]]반생물[[span class=\"rt\"]]half-life[[/span]][[/span]]이 된 것이다. 모두 비쩍 말라 뼈대가 그대로 드러났으나, 죽음과 부패의 정상적인 과정은 그들을 살려놓고 있는 어떤 두려운 힘에 의해 멈추어 있었다. \n\n카르시스트와 그의 벌루타아르는 방 가운데의 둥근 단으로 올라갔다. 단 위에는 작은 대좌가 서 있었다.  대좌 위의 나무 스탠드에 태워져 있는 것은 검은 그릇이었다. 그릇은 검은 얼룩과 내가 알지 못하는 언어의 인발로 뒤덮여 있었다. 어쩌면 아뒤툼어에 능통한 사람이라면 저 악랄한 기구에 쓰여진 말들을 해독할 수 있었으리라. 하지만 나는 그런 번역을 하는 것이 저들의 제정신줄을 끊을 것이 두렵기만 했다. \n\n은새만프차차가 단 위에 올라가 저들 뒤에 섰고, 두 사람은 그 앞에 무릎을 꿇었다. 나는 옥좌 위에 앉아 천천히 몸을 비틀어대는 그것들에게 너무 가까이가기 두려워서, 멀찍이 떨어져 딱 문간 위에 섰다. 나는 방 주변으로 그런 주인 있는 옥좌가 거의 300개 가까이 있음을 헤아렸으나, 헤아리지 못한 옥좌는 그보다도 훨씬 많았다. \n\n빠르게 옥좌를 헤아리던 나는 그동안 바닥의 질감이라고만 생각했던 것이 사실 말린 탯줄들이 얼기고설킨 것임을 알았다. 그리고 그 탯줄들은 저 옥좌들에 앉아있는 것들 하나하나에서 뻗어나온 것이었다. 이 탯줄들은 솟은 단 밑밑에서 하나로 합쳐졌는데, 내가 추측하기로는 단 위의 대좌가 그것으로 된 것이리라.\n\n단 위의 세 사람은 한 목소리로 독송을 시작했다. 그들의 독송은 아칸카사의 변종이었는데, 예전에 연구했던 적이 있는 진짜 아뒤툼어의 저주받은 음절들이 들려오면서 내게 훨씬 익숙하게 들렸다. 나는 독송 여기 저기에서 낱말 몇 개면 캐치했지만, 그것만으로도 내가 저 언어를 전혀 이해하지 못하기를 소원하게 되는 데 충분했다. 그들은 아마, 신격화와 승천을 노래했고, 그들의 독송이 계속되면서 카르시스트와 벌루타아르는 모두 변화하기 시작했다. \n\n그들은 서로에게 다가가기 시작했고, 각자 손으로 상대방의 드러난 살갗에 닿았다. 그들이 하나의 것으로 섞이기 시작하자 나는 숨죽이고 지켜볼 수밖에 없었다. 내가 지켜본 몇 분 동안 그들은 조상의 무릎꿇은 형상 주위로 천천히 춤을 췄고,  한 덩어리가 된 둘의 손 개수보다 더 많은 손들이 뻗어나왔다. 마치 두 개가 아니라, 세 개의 서로 다른 것들이 뭉쳐서 저 흉물을 만들어낸 것 같았다.\n\n순간 명치에 날아온 돌처럼 깨달음이 나를 스쳤다. 그들은 무릎꿇은 동행자의 몸통에서 무언가 축축하고 꿈틀거리는 것을 꺼냈다.  나는 뒤돌아 그곳에서 도망쳐 나왔다.\n\n나만 다 케 차차. 걸어다니는 살덩어리. 벌루타아르가 나를 속였다.\n\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "en",
    "라-뤼-마카브르",
    "메모리아-아뒤툼",
    "사르킥",
    "이야기"
  ],
  "author": "Salamander724",
  "created_at": "2020-08-04T19:42:06+00:00",
  "updated_at": "2021-03-09T09:25:34+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "anthropological-report-darkwater"
}