{
  "title": "자장가",
  "content": "[[include info:start]]\n**자장가** \n**저자:** [[*user SpoonOfEvil]]\n**원작:** http://www.scpwiki.com/lullaby\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n“주여...204가 정말 제대로 박살을 내놓았군요...” 케테르 등급 SCP가 보관함에 끼친 손상을 관찰하던 스푼 요원이 미간을 찌푸리며 말했다.\n\n“동의합니다. 이 탈주로 인한 금전적 손실은 간단하게 계산해봐도 억 단위에서 노는군요.”기어스 박사가 평소의 공허하고 무미건조한 목소리로 말했다. \n\n스푼요원은 한숨을 내쉬었다. 솔직히 말하자면 그는 기어스 박사와 일하는것이 정말 내키지 않았지만 담당박사가 기어스였고 정말 더 솔직히 말하자면 스푼은 이 난장판을 해결하기 위해 필요한 모든 서류를 작성하는 것이 내키지 않았다. 사실 그건 진짜 슬플 정도였다. 그는 차라리 서류 작성보다는 204 탈주 격리 임무를 관리하는 것이 나을거라 판단했다.\n\n“그래서..어디까지 갔죠?”스푼이 물었다.\n\n“SCP-204-1은 보관소를 벗어나는 것에 성공해, 몇개의 실험실을 통과해 지나갔고, 기지 기숙사를 곧장 뚫고 지나가, 유클리드 등급 보관소로 향했습니다. 다행히도, 그것들이 SCP-615를 보관하는 곳으로 중간에 빠져준 덕분에 SCP-204-1 와 SCP-204-2 두 개체 전부 SCP-615의 보관온도에 불타버렸습니다.\n\n“이제 보안 규약 204가 효력을 발휘하게 된겁니까?”\n\n“맞습니다. 저희가 이렇게 대화하는 동안에도 주요 인물들이 모이고 있는 중입니다.”\n\n“그리고 총 사상자 수는요?”\n\n“현재로써는 16명입니다. 9명이 죽었고, 나머지는 부상을 입었습니다.”\n\n그들이 204가 파괴하고 지나간 길을 따라가는 동안에, 스푼 요원의 미간이 찌푸려졌다. 204가 이렇게까지 멀리 갈 이유는 없었다. EMP 발전기만으로도 SCP를 수용하기에는 충분했을것이다. 그런데?\n\n“아, 덧붙이자면, EMP 발전기들은 한번도 켜져있던 적이 없습니다.” 마치 스푼의 생각을 읽은 것처럼 기어스가 말했다. “그것들은 오늘도 켜져있지 않아있었고, 그것들이 슬슬 가동되기 시작했을때, SCP-204는 이미 완전히 격리되어있었습니다. 책임이 있는 직원들은 확실하게 처벌받을것입니다.”\n\n파괴의 길을 더 나아가자, 드디어 그들은 기지 기숙사에 도달할 수 있었다. 다행히, 대부분의 직원이 일하고 있었던 고로 기숙사는 대부분 비어있었으나, 스푼과 기어스가 볼 수 있듯이, 구조팀이 아직까지도 생존자와 시체를 그 폐허속에서 파내고 있었다.\n\n“조심하시는 게 좋을겁니다.” 기어스 박사가 경고했다. “이 구역은 아직 완전히 격리되지 않았고, 아직까지는 아까의 재난으로 인해 부실해진 건물이 무너질 염려가 있습니다.”\n\n“확실히 기억해두겠습- 오 젠장.”\n\n기어스와 스푼은 기숙사안에 남아있던 무언가를 찾아냈다. 방의 한쪽 구석에, 한 여인이 아이를 안고 웅크려있었다. 스푼은 살짝 동요했다. 그 장면이 폼페이의 살아있는 상태로 굳어버린 사람들의 시체를 떠올렸기에. 그 여인은 -갈기갈기 찢긴 실험 가운으로 추측하건대, 신입 혹은 보조 연구원이였다- 8,9살 이상으로 보이지 않는 작은 여자아이를 꼭 끌어안고 있었다. 기지 인원이 여기에 아이를 두고다니는 것이 드문 일은 아니였으나, 꽤나 충격적인 장면이긴 했다. \n\n“수정하겠습니다. 사상자 수는 이제 스물셋으로 올라갔군요.” 메마른 목소리로 기어스 박사가 읇었다. “그녀의 상처는 아마 떨어지는 잔해에 의해 생겼을겁니다.”\n\n“아니요...” 스푼이 시체를 점검하기 위해 더욱 가까이 다가섰다. “그녀의 손을 보세요... 그녀의 관절에 있는 상처들은 그녀가 무언가와 '싸우고'있었다는 사실을 말해줍니다.”\n\n“지금 그녀가 SCP-204-1과 물리적인 교전을 했다는 것입니까?” 기어스 박사가 물었다.\n\n“증거는 거짓말을 하지 않습니다.”\n\n“그 시나리오는 가능성이 매우 낮은 것으로 보이는군요.”\n\n“그렇다면 박사님은 아직 한번도 아이를 지키는 어머니의 힘을 보지 못하셨나 보군요.” 스푼이 고개를 저었다. “저는 아이를 구하기 위해 자동차를 들어올리거나 문을 찢어버리는 여자들의 이야기를 많이 들었습니다. 혹시 그 리스트에 SCP-204-1을 때려서 쫒아내는 것도 포함될수 있지 않을까요?”\n\n“글쎄요, 그렇다고 해서 바뀌는 것은 없습니다. 그녀와 아이는 둘다 사망했으니까요.” 기어스 박사가 단조롭게 말했다.\n\n“기어스!” 스푼이 소리쳤다..\n\n“당신이 죽은 자에게 표하는 경의는 인정합니다, 하지만-“\n\n“아니요, 그게 아닙니다!” 스푼이 몸을 굽혀 여자아이의 맥박을 짚어보았다. “둘다 아직 살아있어요!”\n\n“네?” 기어스의 눈이 몇 마이크로미터 정도 넓어졌고, 그의 입주변의 근육이 아주 약간 조여들었다. 이게 아마도 그가 순수하게 놀라움을 표시한것 중 가장 가까울 것이다.\n\n“제가 생각하기에는,” 스푼이 더 가까이 몸을 굽혀, 어머니의 입 가까이로 귀를 기울였다. “그녀가 자장가를 부르고 있는것 같은데요.”\n\n-----\n\n“그래서 그들이 어떻게 살아남았다고 생각하십니까?” 스푼은 의료반이 보조연구연 앤 웰즈와 그녀의 딸 질 웰즈를 병동으로 실어가는 것을 보며 빈정거렸다. “SCP-204-1은 사냥감을 완전히 처리하지 않고 넘어가지 않아요. ”\n\n“가장 상황에 맞는 가설은, SCP-204-1이 이익과 손실을 따지던 중 웰즈 박사와 그녀의 아이를 처리하는 것은 그렇게까지 이익이 되지 않는다는 결론을 내렸다는 것이지요. ”\n\n“흐음, 그러십니까?”\n\n“더 나은 가설이라도 생각하시고 계신지요?”\n\n“네,하지만 박사님은 그걸 멍청하다고 생각할겁니다.” 스푼이 어깨를 한번 으쓱했다..\n\n“참으로도 어리석으시군요, 저에 대해 그런 판단을 내리다니 말입니다. 저는 그런 사소한 것에 신경쓰지 않습니다.”\n\n“음, 저는 이 가설을 뒷받침할 근거는 전혀 가지고 있지 않지만, 하지만, 정말 만에 하나라도, SCP-204-1이 웰즈 박사와 그것이 그렇게 다르지 않다는 걸 깨달은게 아닐까요?”\n\n“그건 SCP-204-1이 저희가 여태까지 조사한 어떤 기록에도 들어있지 않은 지능을 갖고 있다는 소리입니다만.”\n\n“알고있습니다, 안다구요. 근데 그냥 감이 그렇단 말입니다..”\n\n-----\n\n“이렇게 상황이 전개되는 것이 상당히 심상치 않군요.” 기어스 박사가 말했다.\n\nSCP-204 탈주 이후 4일이 지났다. 보안 규약 204는 바로 발동되었었고, 확실한 결과를 내었으나, 누구도 그렇게 원했던 결과를 내어주지는 않았다.\n\n“그 하고 많은 인간들 중에, 굳이 질을 골라야 했었군요.” 스푼이 고개를 저었다.\n\n“대체 언제까지 당신에게 말해드려야 하겠습니까? 이제 질은 그저 종이 위에 적힌, 그나마 더 이상 존재하지도 않는 이름이란 말입니다. 그녀는 이제 SCP입니다.” 기어스 박사가 차갑게 그를 일깨워주었다.\n\n“이제 그 어머니에게는 무슨 일이 일어나게 되는겁니까?” 스푼이 물었다.\n\n“웰즈 박사는 철저한 기억소거를 받은 후에 다른 시설로 파견될 것입니다.”\n\n“그러면, 질이 아예 존재하지 않았던 것처럼 되겠네요.”\n\n“스푼 요원, 재단에 동정심을 위한 자리는 없습니다. 저는 왜 당신이 한번도 만나보지 못한 두 인물에게 그렇게 신경을 쓰는지 잘 이해하지 못하겠군요.”\n\n“그 이유를 설명하면 박사님의 머리가 터질거라 생각합니다.” 스푼이 고개를 젓더니 멀리 걸어가 버렸다.\n\n하지만 기어스는 감시실에 남아 아주 오랫동안 화면을 빤히 바라보았다. 만일 이 남자가 무언가를 생각하고 있다면, 현재 있는 그 누구도 그가 뭘 생각하는지 추측하기조차 어려울것이였다. 대부분의 사람들은 그가 거기 존재하지 않는 것처럼 행동하며 자신의 일에 계속 착수했다. 바로 그곳,새로 지어진 보안 격리실 중앙에는 웰즈 박사, 혹은 그녀 같이 생긴 무언가가 자고 있는 질을 바라보고 있었다.\n\n그동안에, 격리실 안에 있는 음성기록장치가 뭔가 이상하고 약한 소리를 잡아내기 시작했다. 그날 있던 음향 조정사는 그것을 약간의 무작위 전파 혼선으로 생각하려 했으나, 그것이 약간은 친숙하게 들린다고 생각했다. 마치 자장가와 같이.",
  "tags": [
    "en",
    "이야기",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-11T19:01:56+00:00",
  "updated_at": "2020-12-03T16:42:20+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "lullaby"
}