{
  "title": "Cat In A Box",
  "content": "Alan stumbled through the doorway, tripped, and fell into the foyer on his side.  \n\n\"Shit!  My fucking back!\"\n\nThe door slammed behind him and whatever dim light peeking through was quickly snuffed.  Alan's ragged breath was stunted by his lungs breathing the choking particulate within the house.  Everything was covered in a half inch layer of fluffy grey dust.  Not as course as ash and not as fine as flour, somewhere in between.  The air stunk like an old Tupperware container.  \n\n\"The hell is this place.\"  Alan gripped a coat rack to steady himself up onto his feet while rubbing his sore left flank.  First thing he tries was the light switch on the wall, which of course was dead.  Not surprising at all to Alan.  But there was something else nagging in the back of his brain.  \"Wait a second.\"  \n\n<<D-3454, do you copy?>>\n\nHe didn't jump this time.  He knew this.  He was back, except now he remembered.  He responded to the scratchy voice.\n\n\"Alan?\"\n\n<<...>>  After a long thoughtful pause there was finally a reply from the other Alan.  <<Who is this?>>\n\n\"It's me.  Only this time... I remember.  I remember everything.\"  Alan looked down to notice the  very plain looking Casio watch with no buttons.  It wasn't keeping time, but was in stopwatch mode.  Only 22 seconds recorded so far.  Just like before.\n\n<<What do you mean?>>\n\nAlan fumbles with the small keychain sized flashlight affixed to the side of the radio.  With a click the bright LED lights up the foyer and the empty hallway ahead.  A small end table can be seen with a handgun sitting idly on top of the dust layer, as if it was just placed there.\n\n<<Hello?>>\n\n\"Yeah, I can still hear you.  I can't explain it all, but I think I can figure this out.\"\n\n<<What about sticking to the plan?>>\n\nAlan walked over to the gun.  \"There is no plan.\"\n\n__##green| Take the gun. (1.1)##__\n\n[[collapsible show=\"► Open 1.1\" hide=\"▼ Close 1.1\"]]\n\nAlan picked up the gun and shot a round into the living room.  \"Come out you son of a bitch!\"\n\n= **POP**\n\n\"Okay!  Stop!\"  The older looking Alan stepped out of the shadows.  \"How did you know I was here?  How do you know who I am?\"\n\nAlan shot the man in the knee. \n\n\"AAAH!  MY LEG!  MY FUCKING LEG!\"\n\n\"I'll shoot you in the other knee if you don't slide your weapon over to me.\"\n\nThe man relented in his growing puddle of blood.  He slid a knife and gun over to him.  Alan nodded and keyed up his radio.  \"I got him.  But I need you to come to where I am.  Can you get here to this parallel?\"  Alan was astounded that he actually sounded like he knew he was talking about. \n\n<<I-- I'll be right there.>>\n\nAlan shot the man in the other knee.  He just couldn't risk it at that point.  \n\n\"AAAH!  You fucker!\"\n\n\"I'm not giving you a chance to get up.\"  Alan picked up the gun and knife from the floor just as the other Alan entered.  A gun pointed straight at him was a sure indicator that he did indeed have a plan.\n\n\"You never showed me how to use the watch.\"\n\n\"That what?\"\n\n__##green| Shoot Alan. (2.1)##__\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 1.2\" hide=\"▼ Close 1.2\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 1.3\" hide=\"▼ Close 1.3\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 1.4\" hide=\"▼ Close 1.4\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 1.5\" hide=\"▼ Close 1.5\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 1.6\" hide=\"▼ Close 1.6\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 1.7\" hide=\"▼ Close 1.7\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 2.1\" hide=\"▼ Close 2.1\"]]\n\nAlan shot the other Alan in the foot.  He screamed.  It hurt.\n\n\"WHY ARE YOU SHOOTING ME?!\"\n\nAlan crouched.  \"The watch.  The SCP I stole from the test chamber.  You never showed me how to use it.  So if I'm you-- I'm supposed to use it, right?  You have this watch too and can move around in the loop.  You tell me to take over, but you never showed me how to use the watch.\"\n\n\"The watch?  It's not the watch!  It's this place.  The watch just tells how long we've all been here.\"\n\n__##green| Shoot Alan again. (2.5)##__\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 2.2\" hide=\"▼ Close 2.2\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 2.3\" hide=\"▼ Close 2.3\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 2.4\" hide=\"▼ Close 2.4\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 2.5\" hide=\"▼ Close 2.5\"]]\n\nAlan shoots him in the other foot.  \n\n\"GAH!  OKAY!  I DON'T SHOW SOME OF US HOW TO USE THE WATCH!\"\n\n\"Which means to me, that you two work together.  You lure other Alans.  Then you--  Why?\"\n\n\"We don't have a future!  We never did.\"  The older Alan holds both bleeding knees.  \"So fuck'em.  This is about as free as we'll ever be.  You can't escape this place really.\"\n\n\"You're wrong.  You both have fucked with the timeline so much that there's no way to go from here.  So what would happen if you both died at the same time?\"\n\n\"Wait!\"\n\n\"WAIT!\"\n\n__##green| Kill them both. (3.2)##__\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 2.6\" hide=\"▼ Close 2.6\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 2.7\" hide=\"▼ Close 2.7\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 2.8\" hide=\"▼ Close 2.8\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 3.1\" hide=\"▼ Close 3.1\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 3.2\" hide=\"▼ Close 3.2\"]]\n\n= **POP POP**\n\nAlan watched as both corpses fall flatly and then vanished, leaving nothing, not even their blood.  He casually walked into the bedroom around the corner.  Empty as well.  \"...oh...\"\n\n= **RUMBLE**\n\n<<The hell is this The hell The hell is this placeis The hell is this placethis The hell is this placeplaceplaceThe hell is this place The The hell is this place The hell is this placehell is this placeThe hell is this place (feedback)>>\n\nAlan threw off his radio as he tried to regain his footing.  The quake rocked the room, dislodging the pale dust from the walls and ceiling.  All of the Alans were trying to reenter the loop in their respective parallels all at once he thought, as if he pretended to understand it all.  A hard reset.  There was only one last place for him to escape.\n\n__##green| The backdoor. (3.9)##__\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 3.3\" hide=\"▼ Close 3.3\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 3.4\" hide=\"▼ Close 3.4\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 3.5\" hide=\"▼ Close 3.5\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 3.6\" hide=\"▼ Close 3.6\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 3.7\" hide=\"▼ Close 3.7\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 3.8\" hide=\"▼ Close 3.8\"]]\n\n[TIMELINE CONTINUITY MISSING]\n\n[[/collapsible]]\n\n[[collapsible show=\"► Open 3.9\" hide=\"▼ Close 3.9\"]]\n\nAlan raced out the backdoor.\n\nThe room was collapsing in on itself.  Past and present were careening into each other as the loop started to self-correct.  \"Fuuuuuuuuuck!\"  Alan jumped out of the distorted door and into a singularity.  His screams reverberated through the dark as he was squeezed through the kinked hose of one singular timeline.\n\nAlan landed on his feet.\n\nDirt.  Brown dirt.  He looked up at the night sky.  It was familiar.  The warm southern air brushed through his hair. \n\nHe looked back, the trailer he fell out of.  The trailer he remembered.  The same trailer he found-- well.  He was glad to be out.  Brushing himself off he looked around the empty scrap yard.  A sign, 'Laredo Scrap & Salvage'.  \n\n\"Laredo?  Laredo, Texas?  I-- I'm out.\"  \n\nHe chuckled as he threw off his orange uniform, not even caring he was down to a pair of boxers and a sleeveless t-shirt.  All he needed was pants and he could practically walk to the Mexican border from here.  He left his Foundation garb at the back door of that trailer, took off his Casio-ish watch, and tossed it into the rusty car compactor to his left.\n\n----\n\n\"He's not coming back is he?\" The researcher turned the recording equipment off. \"That's an asset loss then.\"\n\nThe director looked down at his clipboard with cold eyes as he scanned the incident report. \"I think we're done here at least. We're not getting anywhere.\" He put the clipboard back into his briefcase and packed up. \n\n\"We'll seal off this quadrant to personnel for now. Keep the camera rolling just in case. We'll monitor it from the security station.\"\n\nThe director shook his head, mumbling to himself.  \"I'm going to have my ass handed to me if we can't find D-3454.\"\n\n\"Who says we're going to find him?  Who says he's even out?\"\n\nThe director looked at the researcher and pondered.  \"Put 'EXPENDED' in the report.  Take out 'MISSING'.  Email me a draft and I'll review it.\"  The two nodded to each other as they sealed and locked Cell-67 in the D-class wing.\n\n[[=]]\n++ END.\n[[/=]]\n\n[[/collapsible]]\n\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "fragment"
  ],
  "author": "LurkD",
  "created_at": "2016-09-18T21:57:34+00:00",
  "updated_at": "2021-02-10T05:09:24+00:00",
  "rating": 2,
  "_site": "scp-wiki",
  "_fullname": "fragment:cat-in-a-box-2"
}