{
  "title": "SCP-3502",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Kangaroosign.jpg|caption=SCP-3502の影響を受けた典型的な標識。20██/01/06に撮影。|width=300px]]\n\n**アイテム番号:** SCP-3502\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3502の影響を受けた「カンガルーの飛び出し注意」の標識の詳細は、プロジェクトに割り当てられた財団のチームによって記録され、毎月更新されます。SCP-3502の発現事例は厳密に監視されます。民間人がSCP-3502の発生を引き起こした場合、財団職員は全関係者に記憶処理を施して被害者を最寄りの医療施設に搬送し、自動車事故に巻き込まれたというカバーストーリーを伝えます。\n\n財団の偽情報チームはインターネットとソーシャルメディア上の、カンガルーが車両を運転していたという内容の報道の監視を行い、野生動物生息地域付近における慎重な運転の重要性についての情報を流布します。\n\nSCP-3502-1が占領している生息地は現在、財団フロント企業が購入・保有している土地である50ヘクタールの自然保護区内に囲われています。当区画の西端には小規模の前哨基地(現在収容スペシャリストと警備員が2名ずつ、研究員1名が駐在)が同フロント企業によって建設されています。周囲には侵入防止のため、有刺鉄線のフェンスが組み立てられています。許可を得ていない人物が保護区への侵入を試みた場合、記憶処理を施してから送り返してください。\n\n**説明:** SCP-3502はオーストラリアのクイーンズランド州に存在する███という小さな町を中心とする異常現象です。SCP-3502はオーストラリアの農村地域でよく見られる「カンガルーの飛び出し注意」の標識(黒いカンガルーのアイコンがある黄色の菱形から成る)に影響を与えます。SCP-3502の異常な影響は原則毎月3日から15日まで活性化します。SCP-3502は冬季の間により頻繁に活性化することが観測されています。\n\n人間が車両[[footnote]] SCP-3502による影響を受けたと記録されている車両には、小型の個人用車両、オフロードバイク、貨物自動車、1台の自動運転車が含まれます。 [[/footnote]]を運転している時、移動速度を低下させずにSCP-3502による影響を受けた標識を通り過ぎると、通過から30~60秒以内に対象は突然意識を失います。検査により、被害者の症状は頭部へ鈍器損傷を受けたときのものと類似していると判明しています。対象の運転する車両が減速または停止するとSCP-3502-1実例が出現し、車両に接近します。\n\nSCP-3502-1は、著しく高い知能と人間の道具の取り扱いに対する習熟した技能を有するオオカンガルー(//Macropus giganteus//)の群れを指します。注目すべきことに、SCP-3502-1個体は健康体のように見えますが、全実例は体の数か所に打撲傷から手足の変形に至るまでの負傷を示しています。\n\nSCP-3502が発生した後、SCP-3502-1実例は車両の強奪に移り、乗員を強引に車外に移動させます。SCP-3502-1実例は車両への侵入および無人の遠隔地への運転を試みます。GPSでの追跡を行ったところ、影響を受けた標識からの移動距離は最大で45kmに及ぶことが確認されています。車両の移動が不可能な場合、SCP-3502-1実例は代わりに、窓を破壊するかその場にある柔らかな材料の部品を無理に引き剥がすなどして車内を荒らします。場合によっては、SCP-3502-1実例は破壊された車両からタイヤを取り外すこともあります。\n\n**補遺 SCP-3502-1:** ████/██/██の調査活動中、財団の監視チームは影響を受けた標識から約20km離れた地点に、SCP-3502-1の一群の生息地を発見しました。\n\n生息地には過去の財団による実験で使用された車両が列に並べられていました。盗難車は様々な状態に解体されてシャーシ内で野草や草木が成長しており、大型のSCP-3502-1の集団がそれらの世話をする様子が観察されています。一部のSCP-3502-1個体は取り外された車両部品やシートメタルを用いて雨避けのシェルターを建設している様子が観察されました。また、その近くにはタイヤや自動車のクッションで造られた寝台が設置してあり、幼い個体が何匹か眠っていました。\n\nSCP-3502-1との意志疎通の試みの実行可能性に関する議論は進行中です。今後のSCP-3502-1の生息地への探索は全て徒歩で、生息地から5km離れた地点より行われます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "共著",
    "動物",
    "生命"
  ],
  "author": "TF2045",
  "created_at": "2018-10-28T13:34:03+00:00",
  "updated_at": "2023-01-23T03:04:10+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "scp-3502"
}