{
  "title": "SCP-5295",
  "content": "[[module CSS]]\nspan, a { word-break: normal !important }\n[[/module]]\n\n[[include :scp-jp:theme:blankstyle]]\n\n[[module css]]\n:root {\n--thaumiel: 0, 135, 189\n}\n[[/module]]\n\n[[module CSS]]\n/* anendlessusername's invaluable correction of the ACS octagon! */\n#page-content .quadrants > div {\n    top: 2.25%;\n    left: 18.5%;\n}\n[[/module]]\n\n[[module CSS]]\n:root {\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n[[div]]\n[[include :scp-jp:info:start]]\n**タイトル:** SCP-5295 - 対人用の個人用コンピュータ\n**原題:** SCP-5295 - The Person-to-Personal Computer\n**翻訳責任者:** [[*user FattyAcid]]\n**翻訳年:** 2025\n**元記事リンク:** https://scp-wiki.wikidot.com/scp-5295\n**著作権者:** [[*user HarryBlank]]\n**作成年:** 2021\n**初訳時参照リビジョン:** rev.25\n\n----\n\n[[=]]\n**SCP-5295: \"対人用の個人用コンピュータ\"**\nWelcome to Macintosh.\n\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-275-1u9a/5295.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-jp:info:end]]\n[[/div]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[div]]\n[[include :scp-jp:component:anomaly-class-bar-source\n\n|item-number= SCP-5295\n|clearance= 4\n|container-class= esoteric\n|secondary-class= continua\n|secondary-icon= https://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-271-eoeq/continua-icon.svg\n|disruption-class= dark\n|risk-class= notice\n\n]]\n\n[[include :scp-jp:component:acs-peppo-split\n|object= safe\n|object-image= https://scp-jp.wdfiles.com/local--files/component%3Aanomaly-class-bar/safe-icon.svg\n|object-color= safe\n|esoteric-color= thaumiel\n]]\n\n[[/div]]\n\n----\n\n[[include component:image-block\n    name=https://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-273-eg25/LCIII.jpg|\n    caption=電源を切った状態のSCP-5295-A。|\n    width=300px|\n]]\n\n**特別収容プロトコル:** SCP-5295-Aは、SCP-5295-Bとの接続を断つことにより恒久的に機能を喪失した状態に保たれ、[http://scp-jp.wikidot.com/secure-facility-dossier-site-43 サイト-43]の[[span class=\"ruby\"]]本人確認・技術暗号[[span class=\"rt\"]]Identity and Technocryptography[[/span]][[/span]]セクション主任の管理下に返還されました。\n\nSCP-5295-Aおよび-Bのファイル構造は奇跡術的な性質を有するため、それらから生成されたファイルは原則的に他の機器に移行させてはならず、I&T職員による厳格な監督の下でのみ許可されます。\n\nSCP-5295-Aの機能の起源に関する研究は、O5評議会の指令により禁止されています。\n\n----\n**説明:** SCP-5295-Aは、サイト-43 本人確認・技術暗号セクションにおいて1993年から1996年にかけて使用されていた、1993年製Apple Macintosh LC IIIパーソナルコンピュータです。ハードディスクの故障が相次ぎ大きな損失をもたらした後、I&T主任のルドルフ・マロクインは、発売された年にLC IIIモデルを大量購入し、I&T職員による財団のニーズに合わせた大幅なカスタマイズを施すことによって、サイトのコンピュータネットワークをアップグレードしました。SCP-5295-Aはマロクイン主任の個人用コンピュータでした。\n\nSCP-5295-Bは、M0135モデルApple Macintosh 20MB外付けハードディスクであり、以前SCP-5295-Aと関連していたファイルを含んでいます。このハードディスクは、マロクイン主任が1994年に、エイリーン・ヴェイクサール次席技術員からのクリスマスプレゼントとして受け取ったものでした。\n\nSCP-5295-Aは一般的な同型のコンピュータと同様に作動します。その異常な性質は主に、\"トータルエリアネットワーク\" (\"Total Area Network\" あるいは略して \"TAN\") と名付けられたアプリケーションの起動によって発現します。当該アプリケーションは、ユーザーに対し一連のプロンプト入力要求を提示します。これらは、続行するのに十分なレベルに詳細な情報が入力されるまで、以下のように次々に表示されます。\n\n[[div]]\n* 端末ID\n* 国\n* 地域\n* 地域の下位区分\n* 地方自治体\n* 住所\n* 部屋\n\n一連のプロンプトを完了すると、ユーザーは現在起動しているものに限り、地球上の任意の地点に存在するMacintosh LC IIIコンピュータにアクセスできるようになります。希望する機器を選択した後、ユーザーはその所有者がその端末を終了するまで待つ必要があります。その際、端末には以下の通常とは異なるバージョンのシャットダウン画面が表示されますが、この変化が所有者には気付かれることはほとんどありません。\n\n[[include component:image-block\n    name=https://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-274-5fpc/maynot.jpg|\n    caption=SCP-5295-Aによるアクセスが待機中の端末が受け取るメッセージ。\n和訳: マッキントッシュを安全に終了できない可能性があります。|\n    width=414px|\n    align=center|\n]]\n\n標的として選択された端末が終了すると、SCP-5295-Aが再起動します。その後、TANを通じて標的端末のファイル構造に対し、あたかも2つのコンピュータがローカルエリアネットワークで接続されているかのようにアクセスすることが可能になります。TANは、SCP-5295-Aが一切のネットワークへの接続を持たない、あるいは標的端末が完全に電源を絶たれている状態であっても、その機能を発揮します。\n\nSCP-5295-Aを用いたファイルへのアクセスは常に、標的端末に対する重度のデータ破損をもたらします。この破損はアクセスを受けたファイルに一連のジャンク値を挿入することを伴い、結果として当該ファイルは読み取り不可能になります。\n----\n\n**補遺5295-1 インシデント報告:** 以下の文書は、財団によるSCP-5295の発見と収容に至った状況について記述されたものです。\n\n[[div style=\"border:solid 1px #999999; padding-left: 16px; padding-right: 16px; margin-bottom: 16px; margin-top: 16px;\"]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[=]]\n++ **最終報告: SCP-5295**\n\n**ノア・ザマン**\n**雇用・統轄セクション、主任**\n**SCP財団 ヒューロン湖 研究・収容サイト-43**\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A3995762-285-pdh4/HR.png]]\n\n[[/=]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n**序文:** 当報告書は、SCP財団倫理委員会の要請と後援のもとで作成された。\n\n**概要:** サイト-43の本人確認・技術暗号セクションは、外部から見る限りにおいて、世界中のプログラマーや情報技術担当者が集まった秘密結社としてはおかしな点のない、緊密に結束した同族的な集団へと進化した。しかし、秘密裏に行われた調査により、このセクションの高い団結心についての非常に好ましくない背景が明らかになった。\n\n1985年、パーソナルコンピュータブームの真っ只中、マロクインが同セクションの主任を引き継いだとき、I&Tは比較的小規模なセクションだった。財団のコンピュータ関連のニーズが増大する中で、特にサイト-43に保管されている膨大な歴史データベースのサービス提供のため、マロクイン主任の責任は大幅に拡大し、彼は自分の仕事を手伝わせるために、才能ある技術者のグループを厳選した。同時期に行われた[[span class=\"ruby\"]]雇用・統轄[[span class=\"rt\"]]Hiring and Regulation[[/span]][[/span]]セクションによるレビューでは、主任は冷淡で冷静、そして集中力が高く、厳しい規律で知られる人物であると説明されている。\n\nその8年後、サイトのほとんどのパーソナルコンピュータがMacintosh LC IIIモデルに置き換えられたのと同時期には、マロクイン主任の部下たちは、彼を温かく、父親のような存在で、I&Tにおける前向きな職場環境を育んでいる人物だと評した。私はこの劇的な変化をH&Rデータベースで再評価するようフラグ付けしたことを記憶しているが、1994年初頭にデータベースが重大な破損を起こしたため、このフラグの記録は現在存在しない。\n\nこの肯定的な傾向の唯一の例外は、1994年7月に発生した、マロクイン主任の上級補佐であったアーノルド・ヴィリスの自殺である。ヴィリスはマロクイン主任のオフィスに侵入し、主任の個人用コンピュータにアクセスしようと試みた後、首を吊って自ら命を絶った。保安・収容セクションの調査によれば、I&T職員の行動に不審な点は見つからず、ヴィリスの死はストレスによる極度の緊張の結果であると判断された。\n\n1996年初頭、エイリーン・ヴェイクサール次席技術員が私に連絡し、マロクイン主任の個人用コンピュータを押収して、1993年以来部下から入手していた機密性の高い資料がないか調べてほしいと依頼してきた。彼女は、自身の告発をH&Rデータベースに記録し、マロクイン主任と自分の名前を公表するよう特に要求した。この要求は受け入れられ、サイト管理官および全セクション主任との簡単な協議の後、私はマロクイン主任のオフィスへと向かい、問題の端末を押収した。\n\nマロクイン主任は必死にコンピュータを起動しようと試みているところを発見された。私が警備員2名とともに現場に到着すると、彼は不明な方法による遠隔操作でオフィスの照明を消して逃走を図った。しかし、外の廊下にいたヴェイクサール技術員が、彼を眼鏡のレンズが割れるほど強く殴りつけ、彼は拘束された。\n\n保健・病理学セクションにおける治療の後、マロクイン主任は事情聴取を受けることに同意した。\n\n[[div class=\"blockquote\"]]\n\n**日付:** 1996年1月6日\n\n**調査担当者:** N. ザマン (雇用・統轄セクション、主任)\n\n----\n\n**ザマン主任:** 我々があなたを拘留した理由はお分かりですか？\n\n**マロクイン主任:** 眼球内インプラントにレンズガラスが埋め込まれているからかな。\n\n**ザマン主任:** ええ、我々はあなたが眼球内インプラントを入れていることを知りませんでした。\n\n**マロクイン主任:** で、それにどうやって丁寧に返答したらいいのか分からないね。\n\n**ザマン主任:** ええ、あなたはかなり失礼な方だと聞いていましたよ。ところが1993年までに、あなたは世界で一番優しい上司になったらしいのです。それについて説明していただけますか？\n\n**マロクイン主任:** 経営ハンドブックを読んだだけだとも。目が覚めたようだったぞ。\n\n**ザマン主任:** あなたが協力していただければ、よりスムーズに進むのですが。\n\n**マロクイン主任:** 私は何もしていない。だが、あのクソビッチのヴェイクサールは貴重なI&T機器を破壊しやがっただろう。あの女には罰金か何かを--\n\n**ザマン主任:** 実は、彼女は正規の技術員に昇格しましたよ。\n\n**マロクイン主任:** 何だと！？\n\n**ザマン主任:** マクスウェリストの工作員を捕らえ、盗まれた機密データ約50メガバイトを回収した功績によって。\n\n//録音上の沈黙。//\n\n**ザマン主任:** あなたの作品が完全な人工知能ではなかったのには驚きました。単に異常なコンピュータというのは、あなたの仲間内ではそれほどパッとしないものではないかと。\n\n**マロクイン主任:** もし君が、一見してMac System 7を実行しているように見えるが、実際は奇跡術的原理で動作するオペレーティングシステムを構築する必要があったなら、そんなことは言えないさ。\n\n**ザマン主任:** ふむ、そうかもしれませんね。しかし、1つ気になることがあります。\n\n**マロクイン主任:** 1つだけか？ 皮肉屋はどっちだよ。\n\n**ザマン主任:** なぜトータルエリアネットワークのアプリケーションに \"通知\" をつけたのですか？\n\n**マロクイン主任:** 何？ \"通知\" だと？\n\n**ザマン主任:** 「マッキントッシュを安全に終了できない可能性があります」と。\n\n//マロクイン主任はしばらくザマンを見つめた後、大声で笑い出す。//\n\n**マロクイン主任:** なるほどな。ヴィリス爺さんがネクタイを締める前、私のオフィスでやっていた細工はそれか。コードの変更には気づかなかったが、まあ、かなり小さな変更だしな…… ヴィリスは魔法関係のことで私を支援していた。知ってたか？ 知らんだろう。君たち愚か者の記録には、奇跡術師としての記載さえないんだからな。とにかく、私が LC IIIを使ったこの計画を思いつく前から、私は何年もアイツを懐に抱えていたのさ。\n\n**ザマン主任:** 確かに我々は相当に愚かでした。あなたもコードの変更に気づかなかったようですがね。\n\n**マロクイン主任:** どうも私は、自分で思っているより、細かいことを気にしない性格らしい。\n\n**ザマン主任:** あなたの現状をもたらした理由としては、確かに正しそうです。\n\n**マロクイン主任:** 全くだ。それで、どうやって端末をもう一度起動したんだ？\n\n**ザマン主任:** あなたにそれを伝える必要が？\n\n//マロクイン主任は唸る。//\n\n**マロクイン主任:** もし電源を入れられたとしても、君らは私のファイルを復号する方法を知らんだろう。\n\n**ザマン主任:** 取引を持ちかけているのですか？\n\n**マロクイン主任:** ああ、そうとも。私をトカゲの餌にするとか何とか、その他あらゆる裏切り者に対して財団がやるような行為は無しだ。加えて、生意気なスクリプトキディが、どうやって私をこんな目に遭わせたのか教えてくれよ。そうしたら、LC IIIハードディスク2台分くらいの情報を教えてやるさ。\n\n//ザマン主任は机から立ち上がり、部屋の扉まで歩くとそれを開ける。//\n\n**ザマン主任:** 入ってください。\n\n//ヴェイクサール技術員が入室する。彼女は着席しない。//\n\n**マロクイン主任:** 私が噛み付かないか心配か？\n\n**ヴェイクサール技術員:** [[span class=\"ruby\"]]唸り屋[[span class=\"rt\"]]ハマー[[/span]][[/span]]にはいくら警戒しても足りない、と聞いていますから。\n\n**マロクイン主任:** それで私の邪魔をしたというわけか。\n\n**ヴェイクサール技術員:** [[span class=\"ruby\"]]行動規範[[span class=\"rt\"]]コード[[/span]][[/span]]の無いハッカーはいませんよ、ボス。私のそれは「人を騙さない」でした。\n\n**マロクイン主任:** 私はいつも、その逆が好きなものでね。で、一体どうやったんだ？\n\n//ヴェイクサール技術員は笑い出す。//\n\n**ヴェイクサール技術員:** 私の予想では、あなたは脅迫相手の誰かが反撃してきた場合に備えて、自分に関する記述がないかデータベースをスキャンしているだろうと思っていました。そこで、ザマン主任にお願いして、私とあなた、2人の名前をデータベースに上げてもらったのです。それから、サイトのセキュリティシステムにアクセスして脱出を試みるはずだと予想しました。ご存知の通り、あなたが作った異常なプログラムは、実行するためにコンピュータを再起動する必要があります。しかし、再起動に失敗しましたね？\n\n//ヴェイクサール技術員は笑みを浮かべる。//\n\n**ヴェイクサール技術員:** 1993年の誕生日に1台のLC IIIをもらったのですが、何枚かのフロッピーディスクも一緒に付いてきました。ご存知ですか？ システムフォルダをフロッピーディスクの方にコピーしてハードディスクから削除すると、フロッピーディスク無しにはコンピュータを起動できなくなるのですよ。それで、あなたの薄気味悪い奇妙なファイルを外付けドライブに入れてやって、同じ原理が当てはまるかどうか試してみようと考えつきました。どうせ常に接続してあって気付かないだろうと思ったのです。\n\n//ヴェイクサール技術員は、SCP-5295-Bを見せびらかすように手に持つ。//\n\n**ヴェイクサール技術員:** どうやらこれは今やアノマリーの一部のようですから、引き渡したほうがいいでしょう。メリークリスマス、そして良いお年を、ルディ！\n\n[[/div]]\n\nヴェイクサール技術員はSCP-5295-Bを保安・収容セクションに引き渡した。マロクイン主任は、サイト-06に永久に拘留されるという条件で、SCP-5295-Aのロックされたファイルにアクセスするための復号鍵を提供した。以下は彼の膨大な日記からの抜粋である。\n\n[[div class=\"blockquote\"]]\n__マイケルズ__\nこの男との出会いは幸運だった。気まぐれでサイト-01のデータベースを調べていたら、証人保護プログラムでシカゴからカナダに来たことが判明した。異常なギャングの怒りを買ったらしい。まだそんな奴らがいるなんて知らなかったな！ とにかく、大きな影響力を得られた。\n\n__ホルン__\nあの男が例の画像群をどこで手に入れたかは知らないが、それが財団でさえ許さない類の違法なブツなのは確かだった。奴は今や、私の言いなりというわけだ。\n\n__イクバル__\nGOCのファイルをざっと見たが、連中はこいつが死んだと思っている！ もし私が連合にそれを伝えれば、今度こそ死ぬだろう。エージェント、君ならこの仕事をもっとスムーズに進められるはずだ。\n\n--__ヴィリス__--\n実に残念だよ、偉大なるハッカー。彼がいなければ、この子は作れなかった。罪悪感を感じたんだろうか。元から蛇の手に情報を売っていたというのに、突然に道徳観念を身につけたとは驚きだ！ 財団が自分に何をすると思ったのか、不思議ではある。どうやらそれは絞首刑よりもひどいことらしい。自分のオフィスでやってくれたらよかったのだが。\n\n__ターロー__\nこのアホにネットワークアクセスを与えたときから、まさにその瞬間から、こいつは自分のクリアランスを超えるファイルを検索し始めやがった。毎晩端末の電源を抜いている自分を天才かなんかだと思っているに違いない。魔法のコンピュータが存在するとは思いもせんだろうな、ターロー！\n\n__アヴェリーナ__\nこの女は、自らマクスウェリストになりたがっている！ それで、教会の聖なるデータベースにアクセスできるサイト内唯一のコンピュータを持っているのは誰だと思うかな？ これは報復だよ、カサンドラ。\n\n__ヴェイクサール__\nサイト外に彼氏がいて、そいつに機密を漏らしたらしい。なんという愚かさ！ 管理官に自白するとは思えないから、折りたたみ机より簡単に膝を屈するに違いない。美人な君も、私のものになるんだ。[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]ヴェイクサール技術員は、自分を脅迫することに成功したとマロクイン主任に信じ込ませましたが、実際には彼女のサイト外での活動についてすぐさまスカウト管理官に報告していました。彼女の正直さを考慮し、措置は取られませんでした。[[/span]]\n[[/div]]\n\nマロクイン主任は、脅迫材料の収集あるいは異常な方法での利益供与のいずれかを通して、同セクション所属の技術員の半数以上を危険に晒していたことが判明した。これらは全て、SCP-5295-Aを使用したものであった。彼はこの卓越した悪行を成し遂げた手段を明らかにすることを拒否し、合意通りチームのメンバー7人とともにサイト-06に移送された。残りの29人のうち、18人はセキュリティリスクと見なされて記憶処理を受け、I&Tの機能性は大幅に低下した。\n\nサイトのセキュリティプロトコルの包括的な把握と、マロクイン主任による情報漏洩の重大性を判断する試みには、7ヶ月以上を要した。TANアプリケーションは標的にジャンクデータ以外を書き込むことができないため、マロクインは自身が収集した情報をマクスウェリズム教会に送信していなかったことが判明した。\n\n[[/div]]\n\nこの間、ヴェイクサール技術員は、マロクインの後任であるナンシー・ブリッグス主任に以下の要請を提出しました。\n\n[[div style=\"border:solid 1px #999999; background:#E2F4FF; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\nブリッグス主任\n\nSCP-5295-Aおよび-Bは解体すべきです。この装置によって可能になったマロクイン主任の行動は、敵対的な要注意団体に詳細な戦術情報を提供する寸前まで達し、我々のセクションを完全に消してしまうところでした。\n\n仮に信頼できる工作員が所有するのだとしても、SCP-5295はセキュリティ上のリスクに加え、道徳的な誘惑も過大なものです。我々はもっと上手くやれるはずです。\n\n[[>]]\n//-- エイリーン・ヴェイクサール、技術員、サイト-43//\n[[/>]]\n[[/div]]\n\n解体は承認されなかったものの、ブリッグスはO5の承認を得て、代わりにSCP-5295-Bを破壊することでSCP-5295-Aの機能を失わせました。コンピュータは起動しなくなり、I&Tによる3ヶ月間の継続的な研究でも回復させる手法を考案できませんでした。そのため、アノマリーはContinuaクラスに分類され、現在の特別収容プロトコルが実行されました。\n\n[[collapsible show=\" » 閲覧にはクリアランスレベル-5権限が必要です。\" hide=\" » レベル-5権限の認証に成功しました。\"]]\n\n[[include component:image-block\n    name=https://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-272-bmuo/External.jpg|\n    caption=保管庫内のSCP-5295-B (左) 。|\n    width=125px|\n]]\n\n**更新 1996/02/12:** ヴェイクサール技術員には、破壊対象として異常性のないM0135モデルApple Macintosh 20MB外付けハードディスクが提供されました。ブリッグス主任は、O5評議会が指示する将来の状況下での使用に備え、SCP-5295-Aと-Bの両方を保管するよう命じられました。彼女の後任者は、これらの任務の継続を確実にするため、SCP-5295-Bが存在し続けているという事実を知らされ、この情報の機密性について説明を受けることになります。\n\nセキュリティ上の理由から、SCP-5295-AはMacintosh LC IIIコンピュータにのみアクセスできるという偽の情報がデータベースファイルに追加されました。\n[[/collapsible]]\n\n----\n\n**補遺5295-2 最終更新:** 2021年現在、本人確認・技術暗号セクション主任であるエイリーン・ヴェイクサールが当アノマリーを管理しており、関連する全ての職務について十分な説明を受けています。\n[[/div]]\n----\n[[div]]\n[[=]]\n<< **[[[SCP-5238]]]** | **[/on-guard-43-hub 力と毒の言葉]** | **[/scp-5281 SCP-5281-D]** >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_腐敗",
    "en",
    "esoteric-class",
    "jam-con2021",
    "on-guard-43",
    "scp",
    "コンピュータ",
    "マクスウェリズム",
    "壊れた神の教会",
    "記憶媒体",
    "電子デバイス"
  ],
  "author": "FattyAcid",
  "created_at": "2025-01-20T12:35:43+00:00",
  "updated_at": "2025-01-21T10:46:36+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-5295"
}