{
  "title": "Shall We Reform the Universe?",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n+ **Zara Calico Author's Page**\n[[/=]]\n\n[[include component:image-block\n name=https://scp-wiki.wdfiles.com/local--files/reform-the-universe/Treadlightly|\n caption=//Best tread lightly if you're using my feet.//\n]]\n\nI, Zara (she/them) try to do a whole lot of nothing around here whilst still doing a whole lot of something. \n\nHowever, I am a  [https://medium.com/@leilamariebloom/end-of-life-plans-154c849b8a9b prize-winning writer], [https://i.imgur.com/qmvguyt.jpg photographer] and [https://imgur.com/a/ID5izId artist] who is happy to devote as much time as I can helping people with their drafts and artistic expression. \n\nWhen not critiquing or generally being awesome, I write. Here are some things I wrote.\n\n+++ [http://www.scp-wiki.net/kit-s-home-hub-of-happening The Kit Series]\n\nThe Kit series is well over 10 Tales long at the time of writing. Rather than listing them all here, I advise you to click the above link to go to Kit's Hub.\n\n+++ My One-Shit Tales, Stories, Rambles and More\n\n__**2018**__\n\n[http://www.scp-wiki.net/of-all-sad-words-of-tongue-or-pen-the-saddest-are-these-it-m It Might Have Been.]\n\n//[[size smaller]]'Linked hand in hand, mother and child both knew as soon as they hit the threshold, Katie would disappear.'[[/size]]//\n\n[http://www.scp-wiki.net/you-never-visit-anymore You Never Visit Me Anymore.]\n\n//[[size smaller]]' Her grave was simple. “Memento Mori”, it said, because that’s all that could be read clearly on her arm in a red Sharpie at the beauty spot.'[[/size]]//\n\n[http://www.scp-wiki.net/the-price-of-beauty The Price of Beauty.]\n\n//[[size smaller]]'You can get everything rebuilt these days. Your tits, your arse, your face…'[[/size]]//\n\n[http://www.scp-wiki.net/the-taste-of-leaves The Taste of Leaves.]\n\n//[[size smaller]]' I remembered the taste of leaves in my mouth.'[[/size]]//\n\n__**2019**__\n\n[http://www.scp-wiki.net/change-your-past-in-one-easy-step Change Your Past in One Easy Step!]\n\n//[[size smaller]]'Want to tell past you something of serious importance that could cause a risk to national security?'[[/size]]//\n\n+++ Years after 2019 but before 3019\n\n[https://scp-wiki.wikidot.com/how-not-to-ouija How Not to Ouija; a Hallowen Spooktacula]\n\n//[[size smaller]]‘How Not to Ouija, and Other Halloween Psychology Experiments for Idiots.’[[/size]]//\n\n[https://scp-wiki.wikidot.com/themonsterwecallgrief The Monster We Call Grief]\n\n//[[size smaller]]'A monster with nails as long as claws, black gaps where its eyes should be, and a hunger for something food could not satiate.'[[/size]]//\n\n[https://scp-wiki.wikidot.com/notdebris I'm Me, Not Debris]\n\n//[[size smaller]]'Still, it was okay, I eventually came to learn, because that was not me in the photos; I was debris.'[[/size]]//\n> \n> \n> \n+++ I helped the site once upon a time a time a time a time\n\nI have only been helpful to the site in a larger way, once, when I kinda sorta helped with a [http://www.scp-wiki.net/crosslinks-guide crosslink guide.]\n> \n> \n> \n\n------\n\n+++ If you excuse me, I have a lie to live; personal shit that is personal goes here\n\n* I have a cat. She is 9. She has a pun name, Purrcilla, like the Australian drag queen bus but in cat form. She is a 6kg calico who threatens to crush me often if I don't feed her on time.\n* I have a decreasing number of gerbils, but it's still a hoard. I have Tit, Pensri, Bodhi, Fawn and Fable. \n* I now have 16 tattoos and I also have 16 piercings because I like to keep things equal. \n* I vape all day, every day. I agree I don't know what it's going to do with my body.\n* 'Choose Life' is a dying mantra. \n* 'Trainspotting' is my favourite film and the hardest-to-read book. It is followed closely by 'Mad Max: Fury Road' because who couldn't love that piece of art? \n* Writing and critiquing is my --replacement-- --second-- --third-- --fourth-- fifth addiction so I don't think about my actual addictions so much. So I'm here a lot, and **I'm trying**. \n\nMy best? \n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nGod, I hope not.",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "Zara Calico",
  "created_at": "2017-09-21T16:57:24+00:00",
  "updated_at": "2023-06-14T08:14:34+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "reform-the-universe"
}