{
  "title": "SCP-1689",
  "content": "[[include info:start]]\n**SCP-1689:** 감자 포대\n**저자:** [[*user llama66613]]\n**원작:** http://www.scp-wiki.net/scp-1689 \n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n**일련번호:** SCP-1689\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1689는 제██구역 중형 인공물 보관소, ██실에 보관 중이며 접근은 제한되었다. SCP-1689는 항상 대상의 입구를 묶어서 위를 향하게 한 상태로 보관한다. 기지 조리 직원을 제외하면, 3등급 인원만 대상에 접근 할 수 있다.\n\nSCP-1689-A의 탐사를 위한 접근은 4등급 인원의 허가가 필요하다. 모든 탐사는 반드시 진입한 직원과 장비가 완전히 표시되게 문서화한다. 효소 화합물 13이 SCP-1689-A 탐사에 도움을 주기 위해 개발되었다.\n\nSCP-1689-A 내부에 이동 기지를 세우자는 제안이 현재 검토 중이다.\n\n**설명:** SCP-1689는 감자 삼베 포대이다. 안정 상태에서 SCP-1689는 40-50kg이고 약 200개의 일반적인 농업 감자 (//Solanum tuberosum//의 덩이줄기)가 들어있다. SCP-1689는 갈색의 거칠게 짜인 삼베로 이루어져 있다.\n\nSCP-1689의 내부는 외관보다 매우 크며, 이를 SCP-1689-A라고 칭한다. SCP-1689-A는 확실치 않은 부피(최소 10,000m^^3^^로 측정됐으며, 훨씬 거대한 것으로 보임)의 거대한 외부차원 공간으로, 전부 감자로 채워져 있다. SCP-1689-A의 탐사는 장애물이 매우 많아, 대체적으로 불완전하다. 자세한 정보는 부록-2, 탐사 기록 1689-I를 볼 것.\n\nSCP-1689-A의 일부가 비면, 인근의 감자는 종양과 닮은 것이 불룩하게 튀어나와 완전한 크기의 독립적인 감자로 분리되는 특징을 가진 변칙적 형태의 성장을 보인다. 성장률은 대략 지수적으로, 매 2시간마다 2배가 된다. 이 효과는 SCP-1689 내부에 들어간 일반적인 감자에도 적용되며, 또한 얌이나 고구마(모두 SCP-1689 내에서 자연적으로 발생한 것은 발견되지 않았지만) 같은 유사한 식용 덩이줄기나 뿌리에서 나타난다.\n\n**부록 1689-1:** SCP-1689는 시베리아 북부의 약 200여명이 거주하는 작은 마을 크리소보에서 회수되었다. 러시아 공무원이 201█년 6월 2일 크리소보가 40년간 외부와 접촉을 하지 않았고 인근에 농경지도 없다는 것을 보고했다. 이 보고서는 재단에 의해 압수되어 조사됐다. 그 때 해당 마을이 SCP-1689를 1세기 이상 유일한 식량원으로 이용해왔다는 것이 발견됐다. 그 결과 마을 주민은 극심한 칼슘과 철분 부족에 시달리고 있었다. 마을 주민 중 누구도 SCP-1689를 얻었는지 기억하지 못했으며, \"빨갱이들 전부터\" 있었고 \"열심히 일한 것에 대한 선물\"이라고 답했다. SCP-1689는 이후 현재 위치인 제██구역으로 이송되었다.\n\n**부록 1689-2:** 현재까지, 완전히 장비를 갖추고 SCP-1689-A를 탐사한 것은 한 번뿐이다. 허가된 인원은 카메론 웰즈 대위의 임무 기록을 볼 수 있다. [[[Exploration Log 1689-I|탐사 기록 1689-I]]].",
  "tags": [
    "en",
    "scp",
    "식물",
    "안전",
    "외부차원",
    "음식",
    "인공물",
    "자가복제",
    "통로",
    "특집"
  ],
  "author": "Aiken Drum",
  "created_at": "2019-07-30T04:30:57+00:00",
  "updated_at": "2024-11-27T02:10:49+00:00",
  "rating": 20,
  "_site": "scpko",
  "_fullname": "scp-1689"
}