{
  "title": "청색 형제단",
  "content": "[[include info:start]]\n**Original:** [http://scp-wiki.wikidot.com/bluebrotherhood Blue Brotherhood] by Tuomey Tombstone\n**Translator:** [[*user XCninety]]\n[[include info:end]]\n\n베이커,,Baker,, 박사가 목을 가다듬고 말했다. \"여러분, 저는 해당 SCP가 자신이 동료 경찰관으로 인식하는 인물에게 원만하게 반응하리라고 보고 있습니다. 그래서 드리는 제안-\"\n\n\"제안으로 우리 대원 한 명 빼다 변장놀이를 시키고 그 사람 죽이는 자식한테 갖다바치자고 하는 거군요, 쓸데없는 노가리나 시키려고.\" 기동특무부대 대장 제임슨,,Jameson,, 대위가 격리 담당 박사의 말을 싸늘한 어조로 잘랐다. \"그래 //제안이랍시고// 무슨 지금 //70년대// 역할놀이하면서 내 사람 허리 접히고 //좋되지// 않았으면 좋겠다 기도나 하겠다는 말 아닙니까, 당신네 거지 발싸개 같은 //하얀 가운// 쥐돌이들은 두 발 뻗고 무슨무슨 지랄이 펼쳐지나 멀리서 //**무선으로**// 들으면서!\" 목소리가 점점 높아져 고함이 되고 손이 책상을 쾅 내리쳤다.\n\n벽에 붙은, \"O5-4\"라고 시켜진 회색 스피커에서 금속소리가 흘러나왔다. \"진정하십시오 대위. 비격리된 SCP는 심각한 문제입니다. 격리할 수만 있다면 어떤 자원이든 기꺼이 소모할 수밖에 없겠지요.\"\n\n\"내 사람들은 별별 잡다한 문제가 닥칠 때마다 '//소모하고//' 그럴 '//자원이//' 아니라고 말씀드립니다만, //감독관님//.\" 마지막 단어를 제임슨은 '개새끼'와 똑같은 억양으로 발음했다.\n\n스피커가 지직거리더니 O5가 한숨을 쉬었다. \"대위, 그것쯤이야 저도 다 압니다.\" 제임슨이 얼굴이 붉어지며 자리에서 일어나려 할 때, 다시 스피커가 말을 이었다. \"그러나 우리가 확보하지도 못한 SCP가 효과 영역도 나날이 넓어지고 출현 시간도 불어나는 모습을 우리 통제 바깥에서 손 떼고 지켜보기만 할 수는 없습니다.\" 제임슨이 이를 갈면서 자리에 앉았다. \"자 그럼 박사... 말씀하십시오.\"\n\n베이커가 말했다. \"저희가 확인하기로는 저... 경관, 개체는 일개 순경에 불과합니다. 그러니까 막 권한이 막강하고 그렇지는 않다는 뜻이죠. 만약에 상급 경관을 마주친다 하면 개체가 자기보다 네, 뭐 상급자라고 인식할 공산이 있습니다. 그래서 대원 한 분을 뽑아서 적어도 대화라도 시도해봤으면 좋겠어서 말씀드려 봅니다. 아주 포획까지는 아니더라도요.\"\n\n제임슨 대위가 코웃음쳤다. \"대화를 해요? 포획을 해?! 뭐 어떡할 겁니까, 그냥 //따라옵쇼 명령이라도// 하시려구요? 안 따라오면 뭐 //당신 배지 뺏어간다// 협박해보게요? 대체 그 자식 눈길을 어떻게 끌려고 그러는데요, 사람 목숨 하나 안 날아가고!\"\n\n\"바로 그렇게 하는 겁니다, 네. 따라오라고 명령하는 거죠, 가급적. 어쩌면 접촉에 성공하고 나서 빠져나와야 할 수도 있습니다. 그리고 눈길을 끄는 방법이라면 고속도로에서 속도를 높이면 됩니다. 평균적으로 차량이 대략 시속 90km로 달린다고 하면 효과가 발-\"\n\n제임슨이 끼어들었다. \"효과가 발동해서 공격받고 목숨이 그 싸이코 미친새끼한데 날-\" 그때 또 O5가 끼어들었다.\n\n\"잘 들으십시오 대위. 베이커 박사는 SCP를 확보할 엄연한 계획을 고안했습니다. 당신은 재단 특무부대의 지휘관이고요. 물론 박사가 현장 요원의 입장에 완전히 서진 못하겠지만 현장 작업은 당신에게 일임할 수밖에 없어요. 본인은 이 SCP를 통제할 수 있기를 바랍니다, 대위.\"\n\n무슨 할리우드 대사가 튀어나오니, 제임슨은 경례라도 하면서 이죽거리고 싶어졌다. 하지만 이 방 어딘가에 아무래도 카메라가 있겠지. 대개 그러니까.\n\n베이커가 대위를 더 자극할까봐 주저하듯이 더듬거리며 말했다. \"시... 실행가능한 계획일까요, 대위님?\"\n\n\"아주 미쳐서 //맛이 간// 계획이죠, 이... 이 실험실 //가운쟁이야//! 다음은 또 뭐야, 682한테 다들 너무 싫어하지 말아달라고 //부탁이나// 해보게?! 그... 이... 저...\" 제임슨이 숨을 고르고 말했다. \"당신네 사람 누구 하나 //죽는// 모습 보긴 했습니까, 박사?\"\n\n\"제... 제가 현장 요원은 아니라서-\"\n\n\"그럼요. 그렇죠. 그래요.\" 세 마디 짧은 낱말이 나오고, 분위기가 납덩이처럼 무겁게 가라앉았다.\n\nO5가 호통쳤다. \"대위! 진정하십시오! 여하튼, 거기 사람을 들일 수는 있겠습니까?\"\n\n\"//들인다//, 까진 됩니다.\"\n\n\"어어...\" 베이커가 말을 꺼내려다, 대위의 눈초리를 훔쳐보고 말끝을 흐렸다.\n\n스피커가 지직거리며 말했다. \"말씀하십시오 박사.\"\n\n베이커가 대위의 눈을 마주치지 않으려 애쓰면서 중얼거렸다. \"아 네. 항공기를 이용하면 4분 안에 주의를 끌지 않고 충분히 접근할 수 있습니다. 다른 차가 해당 인원을 쫓아서 따라잡는 데는 3분이면 되고요.\" \n\n\"대위. 이런 점을 감안해서 이 계획이 실행가능하다고 보십니까?\"\n\n제임슨이 눈썹을 찡그리며 머릿속으로 계산했다. \"...가능하죠. 하지만 여전-\"\n\n\"젠장, 대위!\" O5가 툭 던지듯 말했다. 침착함을 가장하는 것도 벗어던진 채였다. \"어차피 당신이 이 작전을 담당 못하겠대도 다른 누가 할 겁니다. 당신이 아무리 베테랑이라 해도 현장일을 안 맡아 할 짬이라 생각 마십시오.\"\n\n------\n\n헌터,,Hunter,, 요원은 SCP 위장 식당에 주차된 어두운 경찰 순찰차에 불안한 마음으로 앉아 있었다. 재단은 이런 차를 찾느라고 꽤나 시간을 들여야만 했다. 빈티지 순찰차에 그 시절 번호판까지 달린 물건은 아무래도 여느 중고차 딜러가 \"이달의 출고후기\"로 잦추 소개하는 제품은 아니었으니까. 그렇게 찾아내고는 외형은 그대로 두고 최대한 빨리 달리도록 개조해야 했다. 물론 카메라도 적당히 달아야 하고. 헌터는 낯선 제복 아래 숨긴 마이크를 매만졌다. 가뜩이나 그 시대 제복도 익숙지 않은데 배지는 한술 더 떴다. //70년대에는 뭔 사람이 형체가 달랐나? 에이 그래도 총도 맞춰서 같이 주니까. 지원 병력도 적당하고.// 그때, 제임슨 대위가 차 옆으로 다가오자 헌터는 화들짝 놀랐다.\n\n제임슨이 말했다. \"걱정 마 헌터. 대본대로만 행동하면 괜찮을 거야. 지금부터 자네는 주 경찰 경사야. 그녀석은 순경이고. 도로상에서 긴급상황이 생겼으니 따라오라 하는 거야. 가장 중요한 점, 지금은 76년도야. 일이 뭐 하나 틀어지면 내가 커티스,,Curtis,,랑 헬리콥터 타고 무기 들고 따라간다. 블랙,,Black,,도 따로 팀 2랑 지원차량 끌고 따라갈 거야. 앞에서 팀 3도 올 테고. 이런 임무 자네도 많이 수행해봤으니까.\" 쾌활해 보이려고 희망하는 듯한 목소리였다.\n\n헌터가 대답했다. \"진짜 스킵 관련 임무는 저도 처음입니다, 대위님. 뭐 누구나 처음은 있으니깐요. 네. 시간 다 됐습니까?\"\n\n\"5분 후 작전 개시한다 헌터. 살았으면 또 보자고.\" 제임슨이 대답하고는 자리를 떠나 헬리콥터에 탑승했다. 헌터는 헬리콥터가 이륙하는 소리를 듣고, 2분 뒤 주차장에서 차를 빼고 팀 2에게 손을 흔들어보인 다음 떠났다.\n\n------\n\n이윽고 헌터는 90km/h를 갓 넘겨서 고속도로를 내달리고 있었다. 얼마 지나지 않아 사이렌 소리가 들려오고 불빛이 번쩍였다. 헌터가 곧장 차를 길가에 댔다. 거울로 바깥을 내다보니 녹으로 뒤덮이고 온통 움푹 파인 순찰차가 앞유리에 쩍 간 금을 내보이며 헌터 뒤에 멈춰섰고, 살집 있는 남자가 차에서 내렸다. 다가오는 그 남자가 입은 주 경찰 제복과 옆에 찬 권총집이 헌터에게 보였다. 남자가 운전석 앞에 멈춰서서 차 안을 들여다보며 무표정한 눈을 떴다. 헌터는 남자의 팔자 콧수염과 넓어지는 이마를 보며 창문을 돌려 내렸다. 한편 먼데서 베이커 박사는 커티스에게 헬리콥터를 정확히 1km 떨어진 데 띄워놓으라고 말한 다음, 팀 2에게 조금 거리를 띄워서 접근하라고 무전으로 지시했다.\n\n\"선생님 지금 -- 아. 경찰이셨습니까?\" 순경이 놀란 목소리로 물었다.\n\n\"그렇소, 경사입니다. 내가 좀 바쁘게 가야 해서 그렇소, 순경.\" 헌터가 대답했다. 긴장한 만큼 목소리가 떨리지 않기를 바라며.\n\n\"죄송하지만 제가 얼굴을 알아보지 못하겠습니다 경사님. 얼마간 이 구역만 순찰 도느리고요. 성함이 뭐라고 말씀하셨던가요?\"\n\n\"말씀 안 했소. 헌터 경사요. 잠시 나 좀 따라오시오, 순경.\" 헌터가 대답했다.\n\n헬리콥터에서 제임슨 대령이 눈살을 찌푸렸다. 더 가까이 가야 할 텐데 로터 소리 때문에 도저히 모습을 숨길 방법이 없었다.\n\n\"헌터, 라굽쇼?\" 순경이 머리를 긁적였다. \"성함을 처음 들어보는데요. 새로 오셨습니까?\" 순경이 물을 거리가 많다는 듯이 눈을 묘하게 번뜩혔다. 헌터는 등을 타고 땀줄기가 흐르는 기분을 느꼈다.\n\n\"아니오 순경, 좀 오래됐소. 나도 경사 아니오. 이제 군말 말고 따라오시오. 비상사태가 발생해서 주변 경찰 정부 불 끄고 최대한 빨리 달려가고 있소. 알겠소 순경?\" 헌터는 미치지 일보직전이었다.\n\n이 대화를 듣는 제임슨은 다시 끄응거리더니 팀 2에게 최대한 빨리 가라고 지시했다. 대답으로 합리적으로 되는 선에서 최대한 빨리 가는 중이라는 말이 돌아왔다.\n\n\"예 경사님, 제 차를 가져오겠습니다. 그런데 언제부터 근무하셨던가요? 제 친구 중에 짐이 경사님 알 수도 있겠는데...\"\n\n이 자식 도통 포기하질 않네, 그렇게 헌터는 생각했다. 순경의 눈이 더 강력하게 번뜩였다. 더욱 밝아지는 듯하기도 했다.\n\n헌터가 말했다. \"1976년부터 있었소 순경. 이제 좀 갑시다! 차에 안 타고 뭐 하시오!\"\n\n순경이 입을 양옆으로 떡 벌리면서 총을 꺼내며 호통쳤다. \"뻥치지 마라! 지금은 1973년이다 이 새끼야!\"\n\n헌터가 얼굴빛이 하얘지며 차키를 키홀에 팍 꽂아 돌리고 급히 액셀을 밟았다. 총알이 쏟아지고, 문짝이 총알을 맞아 구겨지고 앞유리에 찌직 금이 갔다. 백미러로 보니 순경이 입을 활짝 벌리고 눈을 이글이글 부라렸다. 무전기가 갑자기 켜졌다. \"1973년이다, 천구백칠십삼년, 이 거짓말쟁이 새끼야! 이... 이 뻥쟁이 새끼가! 어디 한번 달려봐라, 새끼야!\"\n\n\"팀 전원 당장 진입해! 다 발각됐다!\" 제임슨이 헤드셋에 대고 소리쳤다.\n\n헌터는 최대한 안전할 만치 멀어지려고 애쓰면서 오로지 자기 멍청함만 탓할 뿐 다른 생각은 들지도 못했다. 머릿속 깊이 어딘가에서 헌터는 지금 범퍼가 헐거워져서 질질 끌리고 운전석 문이 크게 움푹 파였다고 왜인지 짐작이 갔다. 그리고 들려오는 사이렌 소리. \"달려봐라 새끼야 달려봐라 새끼야 달려봐라 새끼야 달려봐-\" 메가폰 소리가 들리니 헌터는 남은 힘을 쥐어짜내 더 세게 가속하며 될 수 있는 최대한 빠르게 달렸다.\n\n\"어딨어 이 자식들아? 팀 2, 팀 3, 보조해!\" 제임슨이 헤드셋에 대고 다시 소리쳤다.\n\n\"팀 2 접근 중! 2km 남았습니다!\"\n\"달려봐라 새끼야 달려봐라-\"\n\"팀 3 1km 미만 거의 인접 어 씨-\"\n\"새끼야 달려봐라 새끼야-\"\n\n번쩍이는 라이트, 절규하는 사이렌, 끼이이익 드는 브레이크, 그리고 모든 소리가 돌진해 오는 헬리콥터 소리에 묻혔고, 제임슨 대위가 겨우 현장을 내다보는 사이 팀 3이 몰던 차가 헌터 요원의 순찰차에 시야가 막혀 나무에 들이박히고, 순찰차는 뒷문짝도 뚜껑도 우그럭 파였다. 팀 2가 순경의 으그러진 차로 다가가는 사이 제임슨은 헬리콥터가 탑재한 무기로 사격을 준비했다. 저따위로 녹슨 양동이 같은 차가 어떻게 저만한 속도를 냈지 하고 제임슨은 아주 잠시 궁금해졌다.\n\n\"달려봐라 새끼야 달려봐라 새끼야 달려봐라 새끼-\"\n대구경 기관총이 발사되는 소리가 현장을 집어삼켰다.\n\n------\n\n> __임무 보고서__\n> \n> **목표:** SCP-973 포획 시도\n> \n> **담당자:** 베이커 박사, 제임슨 요원\n> \n> **결과:** 실패. SCP-973은 여전히 비격리됨. 973-2는 실제 날짜를 몰랐다고(또는 인정하기를 거부했다고) 보이나, 현재 973-2는 지금이 적어도 1976년 이후라는 사실을 깨달음. 이 사실이 함축하는 바는 말하기 어려움. 다만 SCP-973의 \"구역\"이 이전보다 훨씬 빠르게 확장 중.\n> \n> **인원 상실 개요:** [데이터 말소]\n> \n> **비고:** 전 다 말했습니다 진짜. - 제임슨 대위.",
  "tags": [
    "en",
    "이야기"
  ],
  "author": "XCninety",
  "created_at": "2024-07-29T12:52:16+00:00",
  "updated_at": "2024-07-29T12:52:26+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "bluebrotherhood"
}