{
  "title": "SCP-069-UA",
  "content": "[[include :scp-int:credit:start]]\n**SCP-069-UA:** - 무쇠 다리미\n**작가:** [[*user murzei_chaos]]\n**역자:** [[*user murzei_chaos]], [[*user Gene R]], [[*user fluxman]]\n**원작:** http://scp-ukrainian.wikidot.com/scp-069-ua\n**INT:** http://scp-int.wikidot.com/scp-069-ua\n[[include :scp-int:credit:end]]\n\n**일련번호:** SCP-069-UA\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-069-UA는 최소 10 x 10 미터 넓이에 높이 2미터인 격리실에 격리되어야 한다. 격리실은 방음 처리를 해야 하며, 허가된 실험 때를 제외하면 SCP-069-UA 안에 물건을 집어넣거나, 큰 소리나 음악 등에 노출하거나 움직이지 못하게 하면 안 된다. 실험 때라도 SCP-069-UA를 2 x 2 x 2 미터보다 좁은 폐쇄된 공간 안에 두면 안 된다.\n\n**설명:** SCP-069-UA는 석탄을 집어넣어 다리는 다리미로, 무쇠로 되어 있으며 무게는 정확히 5.1kg이다. 다리미 왼쪽에는 \"1933년 제작\"이란 문구와 소비에트 연방의 국장이 새겨져 있다. 해당 다리미는 문구대로 1933년에 만들어졌을 가능성이 크지만, 이후에 변칙적으로 변했다고 보인다.\n\n매일 오후 5시, AEX-069 현상이 일어난다. 현상이 시작할 때 SCP-069-UA는 땅에서 약 50에서 250cm가량 떠오른다. 이후 4분 내로 다리미는 특유의 경로를 따라 근처를 날아다닌다. SCP-069-UA가 실내에 있을 때 AEX-069 현상이 발생하면 해당 물체를 다른 곳으로 옮겨서는 안 된다. 옆 방으로 가는 통로가 뚫려 있을 때 다리미는 방 25개까지 통과하며 움직인 바가 있었다.\n\nAEX-069 현상 발생 중 SCP-069-UA의 움직임이 막히면 SCP-069-UA는 그걸 상쇄하고 다시 움직이려 한다. 실험 결과, AEX-069 현상 시작 전에 다리미가 사슬 등으로 고정되어 있다면 현상 시작 시 다리미는 거기서 벗어나려고 빠르게 선회한다. 예를 들어, 사슬로 묶여 있다면 사슬을 끊으려고 한다. 지금껏 다리미는 묶어둔 고정물의 강도와 상관없이 전부 고정 상태에서 벗어났다. SCP-069-UA는 장애물을 피할 때도 빠르게 선회할 수 있다. 예시로 한 실험에서는 SCP-069-UA의 격리실에 1 x 2 m 크기의 유리판 서른 장을 두었는데, AEX-069 현상 중 다리미는 유리판을 전부 피해갔다.\n\nAEX-069 현상 시작 시 SCP-069-UA에서 SCP-069-M-UA라고 지칭한 음악이 나온다. 보통 SCP-069-M-UA로 소련 국가가 나오는데, 소련 국가인 SCP-069-M-UA는 SCP-069-M1-UA라고 지칭한다. 또한, AEX-069 현상 시작 시 SCP-069-UA 안에 숯 등의 인화성 물질이 들어 있다면 현상 발생 중 내용물은 일반적으로 연소했을 때만큼의 열을 방출하며 연소한다. 숯 같이 원래는 재를 남기는 연료도 이 경우엔 재나 잔해 등을 남기지 않고 완전히 연소한다. SCP-069-UA에 불연성 물질을 채워 넣으면 내용물의 성질에 따라 결과가 크게 달라진다.\n\n**발견:** SCP-069-UA는 우크라이나 도네츠크 [편집됨]의 1991년 폐업한 공장 창고에서 발견되었다. 추가 조사 결과 전 5급 용접공[[footnote]]구소련의 용접공 숙련 분류 체계다. 숙련도는 1급이 제일 낮고 6급이 제일 높다.- 역주[[/footnote]]으로 일하다 건강 사유로 창고 경비로 전직한 어떤 [편집됨]이 공장 폐쇄 직전에 실종되었단 점이 밝혀졌다. 이 사람은 소련 공산당 지역당에서 활발하게 활동을 하기도 했다. 이후 기동특무부대 \"소문 작가\"가 크리피파스타 사이트 http://███████에서 \"귀신들린\" 다리미에 대한 글을 찾아냈다. 해당 글에는 SCP-069-UA를 찍은 사진 세 장과 휴대전화로 찍은 AEX-069 현상 동영상이 첨부되어 있었다. 분석 결과 사진은 조작되지 않았다고 판정했다. 또, 현상 목격자 한 명은 공중에 떠 있는 SCP-069-UA를 잡으려다가 손에 골절을 당했다고 증언하기도 했다. 이후 재단 요원이 성공적으로 해당 물체를 회수했고, 목격자는 전부 기억소거제를 투여했다. \"날아다니는 다리미\"를 허구의 이야기로 다룬 위장 정보를 해당 사이트에 유포했다.\n\n----\n\nE2-069 - 부분 실험기록 문서는 2/069 등급 이상의 인원에게만 열람이 허가됩니다.\n\n[[collapsible show=\"+ E2-069.html 열기\" hide=\"- E2-069.html 닫기\" hideLocation=\"both\"]]\n\n> **실험 번호:**\n> **날짜:**\n> **실험 내용:** \n> **실험 결과:**\n\n----\n\n> **실험 번호:** E-069-A█\n> **날짜:** 2011년 6월 1일\n> **실험 내용:** AEX-069 현상 중 소련 국가 재생\n> **실험 결과:** 소련 국가를 재생하자 SCP-069-UA는 SCP-069-M1-UA를 내는 것을 1.5초간 멈추더니 다시 소리를 내기 시작했다. AEX-069 현상은 8분간 지속했으며 SCP-069-M1-UA는 재생한 소련 국가와 박자가 일치했다.\n\n> **실험 번호:** E069-A█\n> **날짜:** 2011년 7월 5일에서 2011년 7월 30일\n> **실험 내용:** AEX-069 현상이 일어날 때마다 \"카츄샤\" 재생\n> **실험 결과:** 카츄샤를 재생하자 SCP-069-UA는 SCP-069-M1-UA를 내는 것을 멈췄다. 2011년 7월 9일부터 SCP-069-UA가 카츄샤를 따라 하려는 듯이 보였다. 날이 지나갈수록 SCP-069-M-UA의 음량이 커지고 음질이 좋아졌으며, 2011년 7월 30일에는 카츄샤의 멜로디 전체를 냈다. 물체가 낸 카츄샤 음정은 SCP-069-M2-UA로 지칭했다. 실험 이후 SCP-069-UA는 다시 SCP-069-M1-UA를 냈지만 AEX-069 현상 중 ██회 SCP-069-M2-UA를 내는 게 목격된 바 있다.\n\n> **실험 기록:** E069-A█\n> **날짜:** 2011년 8월 7일\n> **실험 내용:** AEX-069 현상 중 비틀스의 //Yesterday// 재생\n> **실험 결과:** 음악을 재생하자 SCP-069-UA는 SCP-069-M1-UA 재생을 8초간 멈췄다가 더 크게 재생하기 시작했다. 또한 SCP-069-UA가 날아다니는 중 자주 급선회했고 격리실 벽에 여러 번 부딪히기도 했다.\n\n> **실험 번호:** E069-A█\n> **날짜:** 2011년 8월 9일\n> **실험 내용:** AEX-069 현상 중 네오나치 블랙메탈 그룹 덥 북의 //Сва-Батальон// 재생\n> **실험 결과:** 음악 재생 47초 뒤 SCP-069-UA가 격리실 밖으로 날아가 125구역의 복도를 따라 벽 등 장애물에 부딪혀가며 날아갔다. 현상 종료 전까지 SCP-069-UA는 900미터를 날아가 [편집됨] 근처에 멈췄다. 실험 결과 SCP-069-M1-UA의 음량과 속도가 평소와는 달랐다. 관찰 결과 SCP-069-UA는 손상을 입지 않았다.\n> //상황에 따라 이 물체가 매우 위험해질 수도 있다.// - 125구역 이사관 선임연구원 셰우첸코.\n\n----\n\n> **실험 번호:** E069-B█\n> **실험 날짜:** 2011년 8월 13일\n> **실험 내용:** AEX-069 현상 발생 전 SCP-069-UA를 젖은 나무 조각으로 채움\n> **실험 결과:** AEX-069 현상 중 나무가 다량의 재를 남기며 연소했다. 재의 질량은 원래 나무의 ██%였다.\n\n> **실험 번호:** E069-B█\n> **실험 날짜:** 2011년 8월 20일\n> **실험 내용:** AEX-069 현상 발생 전 SCP-069-UA에 각얼음과 구리 조각을 채움.\n> **실험 결과:** AEX-069 현상 중 얼음이 완전히 기화했다. 구리 조각은 산화구리와 산화구리 수화물 혼합물 가루로 변했다.\n\n> **실험 번호:** E069-B█\n> **실험 날짜:** 2011년 8월 23일\n> **실험 내용:** AEX-069 현상 발생 전 SCP-069-UA에 온도계를 넣음\n> **실험 결과:** 현상이 끝난 직후 온도계의 눈금은 실온을 가리켰다. 온도계가 가열된 흔적은 없었다.\n\n> **실험 번호:** E069-B█\n> **날짜:** 2011년 8월 27일\n> **실험 내용:** AEX-069 현상 발생 전 //Passer domesticus// (집참새) 한 마리를 SCP-069-UA 안에 넣음\n> **실험 결과:** [데이터 말소]\n> //이 물체가 소리에, 가끔은 정말 이상한 방법으로 반응한다는 점을 잊지 말아야 한다.// - E069-B 실험군 연구장 선임 연구원 셰우첸코\n> **주석:** SCP-069-UA에 살아있는 생명체를 넣는 실험은 윤리위원회 결정으로 금지한다.\n\n----\n\n> **실험 번호:** E069-D█\n> **날짜:** 2011년 11월 7일\n> **실험 내용:** AEX-069 현상 발생 전 SCP-069-UA를 잠긴 금고에 넣어둠. 연구장은 [편집됨] 관측실에서 실험을 감동 중이었음.\n> **실험 결과:** 현상 발생 1분 뒤 SCP-069-UA는 금고 벽과 다른 벽 몇 개를 뚫고 나와 연구를 기획한 사람으로 돌진해 죽였다. 사건을 녹화한 영상에선 SCP-069-UA의 최고속도는 초속 ███ 미터였다.\n> AEX-069 현상은 30분간 지속했다. SCP-069-M1-UA와 SCP-069-M2-UA에 더불어 //\"И вновь продолжается бой[[footnote]]\"전투는 계속된다\"- 역주[[/footnote]]\"//, //\"День Победы[[footnote]]\"승리의 날\"- 역주[[/footnote]]\"// 및 ███ █████이 물체에서 재생되었다.\n> 차후 SCP-069-UA를 2 x 2 x 2 미터보다 작은 폐쇄된 공간에 넣는 것을 금한다.\n[[/collapsible]]\n\n[[collapsible show=\"+ Note E4-069.html : 보안등급 4/069 필요\" hide=\"- 접근 허용됨\" hideLocation=\"top\"]]\n\n>> **실험 번호:** E069-NUC\n>> **날짜:** //실험 미진행. O5 위원회 허가 대기 중//\n>> **실험 내용:** AEX-069 현상 발생 전 SCP-069-UA를 핵실험 현장으로 옮겨 중수소와 삼중수소로 채운 캡슐을 SCP-069-UA 안에 넣음\n> \n>> //물체를 부술 수가 없는 것 같다. 그렇게 빠른 속도로 벽을 뚫고 다녔는데도 흠집 하나 없으니 말이다. 또 안에다가 가연성 물체나 연료를 집어넣을 때마다 전부 불태워 버린다. 안에다가 핵연료를 넣으면 어떤 일이 일어날지 궁금하다. SCP-069-UA가 아무 반응이 없을지, 아니면 매우 많은 열을 방출할지는 모르는 일이다.//\n>> \n[[/collapsible]]\n[[footnoteblock]]",
  "tags": [
    "scp",
    "ua",
    "공중",
    "불",
    "유클리드",
    "음향",
    "자율"
  ],
  "author": "fluxman",
  "created_at": "2020-12-23T01:56:04+00:00",
  "updated_at": "2024-10-23T13:44:14+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-069-ua"
}