{
  "title": "SCP-703-KO",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**일련번호: 지원자가 왜 ‘SCP-703-KO’의 일련번호와 SCP로서의 자격을 계속 유지되어야 하는지 변칙적 능력을 중심으로 기술하여 주십시오. (1000~1200자)**\n제 변칙적 능력은 기본적으로 요청하는 사람들을 위한 자기소개서를 작성한다는 것입니다. 제게 자기소개서 양식을 제출할 시, 제출한 사람, 또는 요청한 사람을 위해 보기만 해도 선발을 하고 싶어지는 매력적인 자기소개서를 써줄 수 있습니다. 실제 대한민국, 서울에 거주하는 [편집됨] 씨는 제게 본인의 자기소개서를 부탁한 후 [편집됨]에 합격하였고, 현재 시행되는 표절검색시스템에도 전혀 걸리지 않았습니다. 여기까지는 평범한 자기소개서 대필업자와 차별성이 없어 보일 수도 있으나, 저는 아직까지 과학적으로 해명할 수 없는 변칙적인 방법으로 그 사람에 대한 모든 정보를 파악할 수 있으므로, 본인이 쓴 것과 마찬가지 같은 완벽한 자기소개서가 나오게 됩니다. 본인이 쓴 것과 차이가 없으므로 굳이 면접을 따로 대비하기 위해 컨설팅을 받을 필요가 없는 것입니다. 이는 재단이 판단하기에는 사회적인 //혼란//을 가져올 수 있는 중대한 요소라 할 것입니다.\n그뿐 아니라 저는 이용자 타겟팅 능력이 있어서, 사실상 비격리 상태에 놓여 있는 상황입니다. 사실 재단은 저를 거의 발견하지도 못 할 뻔 했습니다. [데이터 말소] 씨가 재단의 연구원 채용 절차에는 자백제를 사용한 심문이 있다는 걸 모르고 제 도움을 받았다가 //면접// 때 말하면서 알려지게 된 것입니다. 이는 이용자 타겟팅 능력, 즉 오로지 잠재적 이용자 분들에게만 변칙적인 방법으로 연락을 취하는 능력을 가지고 있기 때문입니다. 이 때문에 재단이 메일 주소나 전화 번호, 팩스 등을 모두 차단하고, 우체국을 대대적으로 검열하였음에도, 이용자 수는 지난 2년간 4배로 급증하였습니다. \n물론, 저 역시 제가 문서를 편집한다는 점에서 [[[SCP-779-KO]]], [[[SCP-380-KO]]]와 유사하다는 것은 알고 있습니다. 아마 어떤 까다로운 박사 분들은 마음에 들어 하지 않을 것 같은데, 여기에 대해서는 제가 가진 또 다른 변칙적 능력을 적극 활용할 생각입니다. 바로 제가 언급된 문서까지도 자기소개서 양식에 맞추어 편집해 버린다는 것입니다. 이는 온라인 문서든 오프라인 문서든 상관이 없으며, 실제 SCP-703-KO 보고서 역시 이런 양식으로 변경되어 버린 지 오래입니다. 이 때문에 재단은 제대로 된 기록을 남기는 데 어려움을 겪고 있습니다. 특수 격리 절차조차 알 수 없으니까요. 많은 실험들이 현재 계획 중에 있지만, 저는 성과가 없을 것이라고 말씀드리겠습니다.\n\n**등급: 안전(Safe)/유클리드(Euclid)/케테르(Keter) 등급 중 원하는 등급을 고르고, 그 이유를 서술하여 주십시오. (900~1000자)**\n제게는 당연히 안전(Safe)등급이 부여되어야 합니다. 물론 재단의 등급 부여는 격리의 용이성에 가장 큰 비중을 두고 있는 것은 압니다. 그 때문에 현재 케테르(Keter) 등급을 받은 것도 알고 있습니다. 그러나, 제게는 예외가 허용되어야 합니다. 등급 분류 자체가 안전(Safe), 유클리드(Euclid), 케테르(Keter)인 것을 고려해 보십시오. 유클리드(Euclid)는 수학자의 이름이고, 케테르(Keter)는 유대교 신비주의에서 나온 단어입니다. 이렇게 함축적인 의미를 가지고 있고 직관적으로 그 의미를 파악할 수 없는 이들과 달리, 안전(Safe) 등급은 마치 사람을 죽이지 않는다, 내지는 인류에게 위험이 되지 않는다는 것처럼 보입니다. 이렇게 안전(Safe) 등급에 있는 분명한 이미지를 고려할 때, 저의 원활한 영업을 위해서는 안전(Safe) 등급이 부여되어야 합니다. 그런데 아마 이런 의문이 드실 겁니다. “아니, 도대체 왜 SCP가 영업을 하는 걸 도와줘야 하지?” 여기에는 두 가지 이유를 들겠습니다.\n먼저, 저는 인간에게 어떤 위험성도 없습니다. 오히려 대단히 많은 도움이 되며, 사회적 편익을 증가시키므로, 인류를 보호한다는 재단의 목적에도 부합합니다. 이용자 AS 서비스를 통해 분석해 본 결과, 제 도움을 받은 모든 사람들은 자신의 능력을 최대한 잘 소개하여 원하는 대학이나 회사에 합격할 수 있었습니다. 혹시나 재단도 여기에 포함되지는 않을까 하는 걱정도 하실 필요 없습니다. 채용 절차에 자백제를 이용한 심문을 유지하는 한, 능력을 공정하게 평가할 수 있을 것입니다.\n다음으로, 저는 현재 민간에서 단순한 자기소개서 대필 업자 내지는 업체로 인식되고 있습니다. 즉 변칙적 능력이 있다는 것이 알려지지 않은 겁니다. 아울러 재단의 격리 조치가 영업에 지장이 되는 것을 고려하여, 최대한 협조적으로 나올 입장이며, 이용자에게 가짜 개인정보 이용 허가서나 가짜 밀착미행 허가서 등을 받는 조치를 이미 취했습니다. 이런 점을 고려할 때, 저는 당연히 안전(Safe) 등급을 받아야 합니다.\n\n**특수 격리 절차/설명/부록 및 기타 포트폴리오 중 한 가지를 고르고, 그 항목에 대하여 재단과 지원자 간에 있었던 가장 기억에 남는 일을 한 가지 서술하십시오.**\n\n|| 선택 항목 || 이름 || 설명 ||\n|| 부록 및 기타 포트폴리오 || 면담 기록 703-KO-1 || 재단은 최초 발견 직후, 저와 의사소통을 하려고 시도하였습니다. 민간에 공개된 전화번호 [편집됨]으로 전화를 걸었으며, 이를 제가 응대한 기록입니다. ||\n\n> **Z 박사:** 질문을 하려고 하는데, 최근 연구원 면접에서 [데이터 말소]에 대해 자기소개서 대필 서비스를 제공한 적이 있습니까?\n> \n> **본인:** 네, 맞습니다. 그럼 혹시 ‘SCP 재단’에서 전화주신 분이신가요? 상당히 수준 높은 자기소개서 문항을 요구했던 걸로 기억하는데요.\n> \n> **Z 박사:** 거기서 전화 건 거 맞소만. 당신들이 하는 짓거리는 변칙적 능력에 기반을 둔 행위로 평가되고 있고, 즉시 행위를 중단할 것을 요구하겠소. \n> \n> **본인:** 저희는 엄격한 규정과 합리적인 비용의 책정을 통한 믿음직한 서비스를 운영하고 있습니다. 호의로 말해드리는데, 저는 실제로 지금 박사님에 대한 어떤 정보도 가지고 있지 않습니다. 저희 서비스를 이용한다고 동의해야만 정보를 수집하는 엄격한 개인정보보호규정 때문입니다. 이처럼-\n> \n> **Z 박사:** 터무니없는 소리 그만 하고. 당신들은 뭘 목적으로 영업을 하는 거요? 일반적인 사업체처럼 이윤을 목적으로 합니까, 아니면 다른 목적이 있는 거요?\n> \n> **본인:** 죄송합니다. 본사의 서비스와 무관한 질문에는 응대할 수 없습니다. 고객과 회사 간의 신뢰는 성공적인 거래의 디딤돌임을 명심해 주십시오.\n> \n> **Z 박사:** 그럼 당신들은 회사요, 아니면 단일 개인이요? 규모가 얼마나 되지?\n> \n> **본인:** 죄송합니다. 본사의 서비스와 무관한 질문에는 응대할 수 없습니다. 고객과 회사 간의 신뢰는 성공적인 거래의 디딤돌임을 명심해 주십시오.\n> \n> **Z 박사:** 계속 ‘본사’나 ‘회사’ 같은 표현을 쓰는 걸로 봐서는 회사 같은데.\n> \n> **본인:** 죄송합니다. 제 서비스와 무관한 질문에는 응대할 수 없습니다. 고객과 업자 간의 신뢰는 성공적인 거래의 디딤돌임을 명심해 주십시오.\n> \n> //(더 이상의 의사소통 시도는 무의미하다고 판단됨. 면담 종료.)//",
  "tags": [
    "ko",
    "scp",
    "메타",
    "문서",
    "비격리",
    "서술",
    "정보재해",
    "케테르"
  ],
  "author": "Kaestine",
  "created_at": "2015-05-23T03:58:09+00:00",
  "updated_at": "2020-07-26T12:08:31+00:00",
  "rating": 41,
  "_site": "scpko",
  "_fullname": "scp-703-ko"
}