{
  "title": "SCP-CN-3381",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**项目编号**：SCP-CN-3381\n\n**项目等级**：Safe\n\n**特殊收容措施**：该项目可以安置在位于Site-CN-027的一处标准人形收容间内，在其潜在危险被探明之前，仅可以最低频率对其进行维护、清洁等工作，以尽可能避免其影响扩大。\n\n**描述**：该项目在未激活时，外观等同于███工厂制造的人形玩偶素体。其身高为163cm，重量为62kg，未配备人造毛发，外皮触感较为柔软，经相关参数对比确定与人类皮肤触感等同，且拥有还原程度极高的一切人类女性外形特征。在未被激活时，项目通常采取跪坐姿势于收容间内任意位置，收容间电力系统会受到轻微扰动，推测该项目此时正通过某种原理尚不明确的方式进行“充电”。\n\n当有人类对象接近项目2m范围内、且暴露于项目的光学环境中时，该项目被激活且呈现出其特殊效应。\n\n在激活后3分钟内，项目将依次通过语音表述类似系统日志的话语：\n\n* “启动自检进程。”\n* “自检进程完成，未检测到异常。”\n* “开始同步您的神经活动。”\n* “正在读取您的记忆。”\n* “正在生成模拟人格。”\n* “环境生成器已启用。”\n\n最后一条语音结束后，该项目将从胸口镂空位置释放出一团完全不透明的云团。云团不会扩散，只会以类似气溶胶团的状态留存于项目2m范围内。对云团内部的光学观测均告失败，只会反馈与云团外观相同的浓密雾气，使用人类观测者穿越已形成的云团回报同样的观测结果。\n\n但云团并不会阻碍声音的传播。在项目激活5分钟后，云团内部传出的声音除了受试对象本人的声音外，将额外出现另一个或多个人类的语音，其展现的性别、年龄等因素均不相同，声学观测结果见附录。\n\n在项目激活1小时（正负5分钟）后，环绕项目的云团开始迅速消散，项目回归未激活状态。项目将重新进入跪坐姿势，而受试对象此时处于深层睡眠状态。后续对受试对象的医疗检测结果反馈受试对象均未受到任何心理、生理等方面的异常影响。\n\n在███市公安系统开展的行动中，相关办事处截获到某处性爱人偶服务场所中存在异常成瘾性的性爱玩偶的报告，在多次观测后确认其异常性质，并利用无人机成功对其进行收容。在收容行动中，除了项目本身外，只收缴到一张残缺不全的字条：\n> “……爱着的……”\n\n//经由多次测试，已确认其与人类短期接触不会危及生命，但由于其特殊的成瘾性质及长期接触的影响尚未探明，故其收容等级无法最终审定。//\n\n**附录**：\n= **危险程度测试**\n[[collapsible show=\"+ 测试002\" hide=\"- 收起\"]]\n[[div class=\"blockquote\"]]\n**测试002**\n\n**受试对象**：D-3192，超雄症患者，由于故意伤害罪、谋杀罪、强奸罪等多项罪名被判处死刑\n\n**测试过程**：受试对象急不可耐地接近项目，在项目激活后检测到了持续50分钟的人类交合声，项目回归未激活状态后受试对象进入深层睡眠状态。\n\n**测试结果**：对受试对象的医疗检测未见异常状况。\n\n**危险程度判定结果**：根据多次简单测试结果，该项目对人类生理及心理均无害，申请危险程度分类为Safe。\n\n**论证意见**：由于其特殊的成瘾性质，不建议仅凭短期测试便判定为Safe等级，建议安全等级评定延缓。\n[[/div]]\n[[/collapsible]]\n\n= **危害模式测试**\n[[collapsible show=\"+ 测试015\" hide=\"- 收起\"]]\n[[div class=\"blockquote\"]]\n**测试015**\n\n**受试对象**：D-4113，由于大额侵占公有财产被判处无期徒刑，潜逃出境五年后被追捕归案\n\n**测试过程（语音记录）**：\n\n> **D-4113**：这是什么？\n> **D-4113**：只……只要我在这里和……这玩意待一个小时就可以了？\n> **SCP-CN-3381**：启动自检进程。\n> **D-4113**：什、什么？\n> **SCP-CN-3381**：自检进程完成，未发现异常。\n> **D-4113**：这是什么？机器人吗？\n> **SCP-CN-3381**：开始同步您的神经活动。\n> **D-4113**：你在干什么？别过来，坐下！\n> **SCP-CN-3381**：正在读取您的记忆。\n> **D-4113**：我、我警告你，我要……\n> **SCP-CN-3381**：正在生成模拟人格。\n> **SCP-CN-3381**：环境生成器已启用。\n> //（此时项目及受试对象被云团包围）//\n> **D-4113**：什么……这是哪里？\n> **D-4113**：……奶奶？\n> **未知对象**：███（推测为受试对象的小名），盼星星盼月亮，你终于来看奶奶啦？\n> **D-4113**：这是怎么回事，我不是在……\n> **未知对象**：哎哟，我的乖孙子，都饿得这么瘦了，来来，奶奶给你做了你最喜欢的红烧肉，多吃点，多吃点。\n> **未知对象**：怎么啦？怎么盯着奶奶不说话，是不是红烧肉不合口味？那奶奶下次……\n> **D-4113**：奶奶……\n> **未知对象**：嗯？\n> **D-4113**：我好想你……\n> //（此后未能获取到可识别的音频信息）//\n\n**测试结果**：受试对象苏醒后，表现出强烈的重复测试意愿，以及对潜逃出境的悔意、对故乡的思念。\n\n**危害性推测**：项目可能会依据受试对象的神经活动来构建某种幻境，同时项目会拟态成为受试对象所熟悉的人并与其接触。具体危害尚不明确。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ 测试019\" hide=\"- 收起\"]]\n[[div class=\"blockquote\"]]\n**测试019**\n\n**受试对象**：D-4381，由于危害公共医疗设施，并造成多人受伤被判处无期徒刑\n\n**测试过程（语音记录）**：\n\n> //（项目激活过程略过）//\n> **D-4381**：……\n> **未知对象**：老公？哎，老公！怎么发起呆了？小家伙送去幼儿园了，早饭在锅里记得吃，我车快赶不上了……\n> **D-4381**：……\n> **未知对象**：你……你怎么了？欠款的事没什么的，只要咱们一家三口平平安安的，那就是最好的了，没什么过不去的坎的。\n> **D-4381**：你……还活着……？\n> **未知对象**：呸呸呸，你就不能盼着我点好？我这又不是什么大问题，挺一挺就过去了。倒是你呀，总是陪客户喝酒，你看肝喝出问题了吧？\n> **D-4381**：……不，这不是真的……\n> **未知对象**：你在叨咕些什么啊？哎我真得走了，真要赶不上车了……\n> **D-4381**：不，别走……今天可以陪陪我吗？\n> **未知对象**：哎你这……你怎么了，怎么看起来这么憔悴啊？算了算了，我请个假先，等我一会儿。\n> //（数十秒后）//\n> **未知对象**：好了，你到底怎么了啊？平时也没见你这样，真的，只要我们好好的，就没什么过不去的……\n> **D-4381**：我们……出门走走吧。就像那时候说好的一样，只有我们俩，手牵着手，随随便便地……慢慢走走。\n> **未知对象**：哎呀，羞不羞啊，都一把年纪了……好好好，都依你，都依你。\n> //（此后未能获取到可识别的音频信息）//\n\n**测试结果**：原本寡言少语的受试对象变得更加沉默寡言，于测试结束后3天自尽。\n\n**危害性推测**：项目可能会强化受试对象心理上的某种情感，促使其实行过激行为，从而危害自己或他人。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ 测试034\" hide=\"- 收起\"]]\n[[div class=\"blockquote\"]]\n**测试034**\n\n**受试对象**：D-5938，由于叛国罪被美洲分部接收，后分配至Site-CN-027\n\n**测试过程（语音记录）**：\n\n> //（项目激活过程略过）//\n> **D-5938**：这又是什么把戏？\n> **D-5938**：我绝不会投降，告诉你们的主子，火焰已经燃起，火种便绝不会被轻易扑灭！\n> //（模糊不清的众人欢呼声）//\n> **D-5938**：不，这不可能，这里是……\n> //（较为响亮的众人欢呼声）//\n> **D-5938**：我们……成功了？\n> **未知对象**：先生，您怎么还在这里？大家都已经准备好了，就等您上台发表宣言了！\n> //（响亮的众人欢呼声）//\n> **D-5938**：不，这不对！我记得我们明明被出卖、被追杀、被囚禁，怎么可能还能够达成这样的成就？\n> **未知对象**：先生！大家已经奋斗了这么久，您的人民都在等着您呢！\n> **D-5938**：我的人民……\n> **D-5938**：我的……人民！\n> //（排山倒海般的欢呼声）//\n> //（此后未能获取到可识别的音频信息）//\n\n**测试结果**：受试对象被其他部门接收，未能及时跟进测试。\n\n**危害性推测**：即使是意志极为坚定的受试对象，在项目的影响下也会迅速放弃抵抗。推测该项目具有一定的模因效应，建议后续受试对象接受基础的反模因训练。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ 测试056\" hide=\"- 收起\"]]\n[[div class=\"blockquote\"]]\n**测试056**\n\n**受试对象**：D-8092，由于测试前夕D-8092心脏病突发离世，故以其1岁幼子代为测试\n\n**测试过程（语音记录**）：\n\n> **受试对象**：（响亮的婴儿哭闹声）\n> //（一段时长3分18秒的哼唱，识别为某摇篮曲）//\n> //(受试对象的哭闹声渐止)//\n> **未知对象**：宝宝……\n> **未知对象**：宝宝，我是妈妈……\n> **未知对象**：你要记住，我永远爱你……\n> //（持续至项目回归未激活状态的哼唱）//\n\n**测试结果**：医疗检测未见异常反馈\n\n**危害性推测**：无\n\n**备注**：我知道有很多人反对这样的测试，拒绝对本次测试进行危害性推测是可以理解的，以孩童为受试对象的测试今后将不再施行于此项目。但需要强调的是，SCP-CN-3381所具有的成瘾性质与其表现出的无害性依旧是反直觉的，我希望今后各位能够进行进一步测试，早日确定该项目的根本性质。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ 测试072\" hide=\"- 收起\"]]\n[[div class=\"blockquote\"]]\n**测试072**\n\n**受试对象**：研究员 陈\n\n**测试过程**：\n\n//在对SCP-CN-3381进行简单的监控任务时，由于失足无意间进入了其特性影响范围，并触发了其激活过程。由于其临时安全评级为Safe，且有进一步测试的需求，因此决定以自己作为受试对象进行测试，后文中也以受试对象自指，测试申请将在测试结束后补充。//\n\n> //（项目激活过程略过）//\n> \n> **未知对象**：……噗，我才出去5分钟，回来就看到你屏幕上那么大个“死”字，你是怎么做到这么菜的？\n> \n> //在被云层完全包裹后，受试对象似乎进入了某间教室，其与受试对象记忆中的高中教室相符。在此环境中，除了受试对象面对着的未知对象外，存在其他模糊不清的人影，但这些人影似乎仅仅作为环境的某种背景出现，并不会对受试对象的互动做出反应。//\n> \n> //依据受试对象的视觉观测，唯一清晰的目标为位于左后方约1m处的未知对象，其外观与受试对象高中时的异性同桌高度一致。由此可以证实，该项目确实能够依据受试对象的记忆信息构建出特定场景，或许是其瓦解受试对象反抗意志的方式之一。//\n> \n> **未知对象**：怎么的，说你菜你还不乐意了？你说你玩个游戏，哪个boss不是我帮你打的，你自己上手不到3分钟就能挨5刀，算了算了你就不是这块料。\n> \n> //受试对象依据其接受过的反模因训练，迅速确认自己的逻辑、记忆、反应等是否与受试前一致，结论为当前并未受到任何影响。//\n> \n> //未知对象夺走了受试对象手中不知何时出现的长方体装置，其外观与███品牌掌上游戏机高度一致，并将外观与███品牌罐装饮料高度一致的金属物体放置在受试对象面前的桌上。//\n> \n> **未知对象**：小卖部买一送一，便宜你了。\n> \n> //依据测试规程，受试对象开始尝试与项目进行沟通。//\n> \n> **受试对象**：SCP-CN-3381，我是SCP基金会CN分部Site-027的研究员，你可以叫我陈。如果你能够识别我的语言，请说明你的存在意义。\n> **未知对象**：……哈？中午没睡觉脑子糊涂了？赶紧起开，马上上课了，你不让我回位子是几个意思？\n> **受试对象**：项目未对主动沟通进行直接反馈，其衍生出的个体或其自身的行为、语言逻辑局限于其构建的场景内。接下来进行自我反模因测试，其后将尝试顺从场景逻辑与其互动。\n> \n> //受试对象开始自我确认逻辑、记忆、反应等是否受到影响，但在过程未完成时未知对象拧住受试对象的耳朵，疼痛迫使受试对象站起并让开位置，未知对象进入了其靠窗的座位。受试对象感知到的疼痛似乎并非直接来源于肉体受创，而类似于某种神经信号投送而引发的幻觉。//\n> \n> **受试对象**：……对不起，我不知道现在到底是什么情况。\n> **未知对象**：滚滚滚，懒得理你。\n> \n> //此时环境中响起类似上课铃声的声响，有一模糊人影移动至教室正前方，开始进行类似教学的行为，但声音模糊不清。//\n> \n> **未知对象（小声）**：哎，再过两个月就高考了，你准备的怎么样啊？\n> **受试对象（小声）**：我记得我当时是考上了███学校……我是说我考███学校没什么问题吧。\n> **未知对象（小声）**：哇哦，那你好棒棒哦。\n> **未知对象（小声）**：那个……你可不可以多给我讲讲一些知识点，我知道我不大聪明，但我还是想……\n> **未知对象（小声）**：算了算了，好好听课吧，老头都在看你了。\n> \n> //受试对象回忆起高中的那位同桌，高考成绩似乎并不理想，毕业后就相互失去联系了。//\n> \n> **受试对象（小声）**：也……不是不可以，但我也是有条件的。\n> **未知对象（似乎控制不住自己的稍大声）**：哇，真的？\n> **未知对象（小声）**：呃，咳咳，我是说，我还以为之前找你问了那么多次，你早就不耐烦了。\n> **受试对象（小声）**：爱听听，不听拉倒。\n> **未知对象（小声）**：听听听，你等我下我找找错题本。\n> \n> //环境中有类似阳光的光源渐起，未知对象的形体被光源部分照亮。观测到未知对象在其类似书包的物体中进行翻找时，偶尔将目光转向受试对象又很快撤回。//\n> \n> //在目光偶然相互接触时，受试对象感受到心跳加速，面部体温上升，周边环境似乎变得更加朦胧，受试对象开始希望能够更多地注视该未知对象，但未知对象与受试对象几乎同时将目光撤回。//\n> \n> //反模因测试证实自身并未受到任何影响。//\n> \n> //约2分钟后，无法抑制的睡意迫使受试对象失去意识，然后在医务室苏醒，其体征表现与其他受试对象一致。//\n\n**测试结果**：医疗检测未反馈异常情况，受试对象未感受到异常，只有一些怅然若失的感觉。\n\n**危害性推测（与受试对象的访谈）**：项目所模拟出的环境，是能够使受试对象确实感受到被爱着的时刻。无论它、抑或是它的创造者，或许都希望能够向我们传达一个信息：\n> **我们都是被爱着的。**\n的确，SCP-CN-3381只不过是一个科技含量较高的机械人偶，它向我们诉说的都只不过是依据我们的记忆合成出来的言语。但那又如何呢？如果我们能够切实感受到它所传递来的爱，我们的爱又能够被回应，真实与虚假又有什么区别呢？\n\n**以上，是作为受试对象所作出的主观判断。**\n\n诚然，“爱”的确可以令人如痴如醉，在人们普遍认为自己缺爱的当下，该项目的存在确实能够极大程度地满足人类的心理需求。但在过往的测试中我们也能够看到，“爱”的确能够抚慰心灵，却也可能促成人的过激行为。人在理智状态下被其接受到的教育、伦理等观念所压制的思想，在被“爱”的渴求激发下会被极度强化，从而引发不可预知的灾难。\n\nSCP-CN-3381自身可能确实不存在危险性质，但由于其接触对象的心理无法被完全掌控，若不加以节制地接触、互动，引发事故的可能性将极大提升。因此，建议尽可能减少与该项目的接触测试，并驳回有关将该项目设为本设施休闲设备的提案。\n\n**以上，是作为一个经受过专业反谜因污染训练的基金会成员所作出的客观判断。**\n\n**备注**：在测试结束后，我通过某些途径查询了一下测试中出现的那位同桌。她当前在某公司任职，已婚，未有离婚记录或申请，身体健康，育有一子一女。此前关于该项目“仅模拟已去世对象”的推测被推翻。\n[[/div]]\n[[/collapsible]]\n@@ @@\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3380]]] | SCP-CN-3381 | [[[SCP-CN-3382]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "safe",
    "scp",
    "原创"
  ],
  "author": "Lomias",
  "created_at": "2024-07-13T11:49:00+00:00",
  "updated_at": "2025-01-03T15:53:11+00:00",
  "rating": 29,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3381"
}