{
  "title": "World Of Wolves: Episode One",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n= **<< [[[https://scp-wiki.wikidot.com/world-of-wolves-prologue|Prologue]]] |=| [[[https://scp-wiki.wikidot.com/world-of-wolves-hub|World Of Wolves]]] |=|  [[[https://scp-wiki.wikidot.com/world-of-wolves-episode-two|Episode Two]]] >>**\n\n@@ @@\n= //Many months later...//\n@@ @@\nThe town stands empty & derelict, the buildings swaying in the stiff summer breeze. Flowers wilted in pots & gardens, their caretakers having departed without return. Houses have been thrown into disarray by scavenging wildlife, and cars bake in the unrelenting heat, their motors doomed to remain still & silent.\n\nFrom the woods, the bushes part, and an Old Man stumbles out into an empty pavilion, squinting in the overbearing light. Scanning the horizon, he sees only the birds, bugs & woodland critters that emerged & frolicked at this time of year, with nary a single sapient soul in sight.\n\nAs he makes his way further into the commune, he passes numerous sights that each give him some pause:\n\nAn overturned human head peers out from a nearby alley, and clicks its jawbones angrily before scampering out of sight on four legs of bloody brain matter.\n\nA gaggle of oversized bedbugs scurries their way out of a television storefront, each composed of the same static that plays on each and every screen. They tickle the Old Man's feet as they pass.\n\nA dead octopus rots in its pet shop tank, with eight human hands grafted to the ends of its tentacles. Several similar corpses line the pavement.\n\nEventually, the Old Man can walk no more, and alights on a bench to silently lament. In the many months since that \"bargain\", he had come across three other settlements in this exact state of disarray.\n\nHe then further ponders on the whereabouts of his \"new owners\"; the Brothers had said this \"Haven of Man\" would find him eventually, but so far he had seen no sign of them that he knew. Perhaps they were just too busy. Perhaps [*https://scp-wiki.wikidot.com/house-of-jacinta something catastrophic] had occurred to them. He did not know.\n\nEither way, they were absent, along with the rest of humanity. \n\nThe Old Man was alone, as he had been, and as he would be.\n\nStuck in his melancholic pondering, he barely hears the faint-yet-cacophonous rumbling right until it's all you //can// hear. Looking up, he sees a massive flood approaching in the distance; not one of water, but of tarantulas, maddened from starvation.\n\nImmediately, the Old Man is up from his seat, sprinting towards the shopfronts as the implausible deluge of arachnids quickly overruns the city. He reaches a clothing store & hurries inside, closing the glass door just as the wave rushes up and over the windows.\n\nHe watches as the arachnids start laying webs at logically implausible speeds, eventually blotting out the sunlight in a veil of threaded white. He'd almost say it was beautiful, if it didn't terrify him.\n\nHowever, a noise from the back of the store snaps him out of his transfixion; a loud crash often attributed only to mischievous cats and oblivious klutzes. \n\nSlowly approaching the sound's source, the Old Man grabs a garment hook off a shelf, brandishing it in case he needed the defense.\n\nHe weaves through the building's back corridors, eventually stopping at a room with a rather conspicuous trail of blood leading inside. Carefully, he pushes open the door, and espies a pile of scattered clothing, seeming to have originated from a fallen box.\n\nHe slowly peers up and behind the cardboard container..\n\n..and sees a coiled mass of taut, pinkish flesh cowering against it, shivering in apparent fear.\n\n\"...Hello?\"\n\nThe mass startles at the noise, immediately darting for the furthest corner.\n\n\"P-please don't hurt me! I am fragile and weak!\" it pleads in a scratchy, quavering voice.\n\nThe Old Man hesitates, unsure of how to console the strange being.\n\n\"Do not.. do not be alarmed. I am merely a lost wanderer, and do not intend harm.\"\n\nThe mass lifts one of its' ends slightly, but does not uncoil.\n\n\"A Wanderer? Like from the Library?\"\n\nThe Old Man thinks for a moment, before shaking his head.\n\n\"No, I do not believe I came from a library.\"\n\n\"Oh.\" The serpent lowers its' head in apparent disappointment, before raising it again. \"But have you at least seen my owner?\"\n\n\"I do not know. What do they look like?\"\n\n\"Oh, he's tall, with a purple suit, and he has a mustache and a big hat with a W on it!\" There's a marked enthusiasm in the creature's voice, now.\n\nThe Old Man thinks for a long moment, before sighing.\n\n\"No, I don't remember meeting anyone of that sort.\"\n\nAgain the creature's head droops, this time accompanied by a quiet deluge of soft whimpering.\n\nThe Old Man winces slightly, again unsure of how to console the beast.\n\nEventually, he finds something to ask.\n\n\"...May I, perhaps, know your name?\"\n\nThe mass's head-end lifts slightly, but remains limp. \n\n\"...[*https://scp-wiki.wikidot.com/scp-2991 Scarf]. That's what.. w-what my owner c-called me.\"\n\n“And how, may I ask, did you come to reside here?”\n\n“W-well, I had left that big building the white-coated people were keeping me in, a-after they had all left. A-and I tried looking everywhere for my owner’s old apartment, but I didn’t recognize where I was, and I- I still don’t..”\n\nScarf’s speech starts to quicken in panic.\n\n“And now I’m h-hiding from those things outside, and I don’t know where my owner is, a-and I’m alone, and I’m scared, and I.. I might not ever s-see him again, and…”\n\nThe fast-paced explanation quickly devolves into rather ugly crying. \n\n“..i just d-don’t know what to do…”\n\n“…Hm.” The Old Man beholds the scene, and considers for a moment, before making a decision.\n\n“Well, Scarf, I am also looking to find, well, //anyone// else who yet remains here, and it has been a rather lonesome journey for me thus far as well, so perhaps you could accompany me, for a while?”\n\nScarf looks up from their weeping, their surface glistening with tear-trails of spinal fluid.\n\n“Y-you could help me f-find my owner?”\n\n“I suppose I could, if he has chosen to stay as well.”\n\nA moment of silence, as Scarf seems to recover from the shock.\n\n“…thank you.”\n\n“You are most welcome.”\n\nWith that, Scarf slithers over to the Old Man’s legs, and is ferried up onto his neck. It’s a bit cold and spongey, but the Old Man has faced worse situations before.\n\n“I-Is this a good place for me?” Scarf asks, as they wind around the Old Man’s neck, leaving a slight stain on his clothing.\n\n“I suppose so; I’m unbothered either way.”\n\n“Ok. This was my owner’s favorite spot for me, so I hope it isn’t too itchy for you..”\n\n“It’s quite alright. Now, we should probably check if the outside is safe to traverse.”\n\n“Oh, uh, yeah, that would probably be a good idea.”\n\nWith that, the pair make their way back to the front of the store, finding a thick coating of webbing plastered across the glass windows, but not a single spider in sight.\n\nIt takes the Old Man a few seconds to hack away the silk holding the door closed, but he eventually clears enough to allow the duo’s exit.\n\nAs soon as they’re outside, they see a vast expanse of equally thick webs stretched across the entire lower cityscape like a big cloth; it fortunately does not appear to be adhesive, but there are some seemingly dead tarantulas embedded in its surface.\n\nThe Old Man carefully navigates the uneven terrain, with Scarf providing some semi-helpful tips on how to stand and where next to step, until they reach an edge where the spiders seemingly refused to advance.\n\nSetting foot on non-silken grass, the pair take a moment to reflect.\n\nThe Old Man is the first to speak; “So, where did you say your ‘owner’ resided?”\n\n“Oh! I think he said it was in a place called, er,  ‘Baceloena’?”\n\n“I see. We have a rather extensive trek ahead of us, then.”\n\nThe Old Man turns to the sun, then to the right of it, and begins to walk.\n\n“Let us make haste.”\n@@ @@\n\n= **<< [[[https://scp-wiki.wikidot.com/world-of-wolves-prologue|Prologue]]] |=| [[[https://scp-wiki.wikidot.com/world-of-wolves-hub|World Of Wolves]]] |=|  [[[https://scp-wiki.wikidot.com/world-of-wolves-episode-two|Episode Two]]] >>**\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "adventure",
    "post-apocalyptic",
    "tale"
  ],
  "author": "Clysm31201",
  "created_at": "2023-02-02T23:50:33+00:00",
  "updated_at": "2024-08-21T21:54:11+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "world-of-wolves-episode-one"
}