{
  "title": "SCP-840",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-840\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 世界中の生態系の中にSCP-840が存在するため、SCP-840を完全に収容することはできません。SCP-840の大流行またはその可能性は即座に収容を行なうため、████博士か生物研究監督者に報告します。\n\nSCP-840の3つのサンプルが研究のために生物研究エリア-12に保管されています。サンプルは直径30mm、高さ300mmのPCBパイプの断片の中に慣らされており、'消化'するための生物的物質を含んだ一定の水流が週に3度与えられます。サンプルがパイプの長さを超えて成長することは許されておらず、収容違反を調査するための生物サイトの排水システムの検査が6ヶ月毎に行われます。\n\n**説明:** SCP-840は暗く、湿気のある環境で繁殖するアメーバの1種であり、正しい環境が与えられると独特の共生関係を築き、非常に強い粘性の粘液を分泌することで互いを\"結合\"します。これらの結合したコロニーは動物の生体組織の多くの機能を複製する能力があり、特に生命維持に必要な臓器の機能を複製します。SCP-840は大きな成長と生殖速度を持ちますが、コロニーは数年間気づかれないで存在する能力があります。\n\nパイプや排水設備はSCP-840の望ましい生息地です。現在までに、自然環境にコロニーを形成したSCP-840はただ1例のみが観測されています(事件報告I-840A-1を参照して下さい)。パイプの外部を外骨格として使用することで、SCP-840は時間とともにそれらのシステムを、通過する生物的物質から栄養や水分を抜き出すことのできる拡張消化システムへと変化させます。物質は蠕動運動の助けによる一定、または頻繁な水量によって運ばれ、強酸の粘液を排泄することを通じて分解されます。\n\nパイプが(事故かあるいはSCP-840の成長の結果により)破裂していたりする大きな排水設備空間においては、コロニーはより複雑な構造を組織する能力があり、'臓器'、'房'、'括約筋'に似た組織を作ります。括約筋は液体や個体の流れを制限し、しばしばSCP-840の表面積を増やすために物質を積み上げていきます。房は通常大きな空洞の中に成長し、強酸を排泄することで消化プロセスを手助けしたり、耐性があったり消化不能であったりする物質の収容エリアとして機能したりします。記録上の最も大きな房はアメリカ、█████████████の主要な下水溝システムを変えており、[編集済]を占拠していました。消化不能な物質は通常、'管'に沿ってさらに押し出されるか房の壁自身によって無理やり押されない限り、これらの房に無期限に維持されます。房はまた鳥の砂嚢に似た特性を持っており、石などの消化不能な物質を他の物質を砕く目的で保管します。そのような房の内容物のある調査では、以下のもが発見されました: 2つの指輪、$28.20分のコイン、いくつかの金魚の骨(数は不明確)、いくつかのネズミの骨(数は不明確)、1つのメガネ、19個のコンドーム、1つの鍵、3体の人形、1つの亀の甲羅、1つの入れ歯、そして0.76kgの人間の髪。\n\n珍しい場合には、SCP-840は他の'組織'や更に複雑な構造を形成することが観察されています。これらのいくつかは砂や石、コンクリートや更には金属すらも、酸と物理的圧力の組み合わせによって変化させていることが判明しています。掘り出された物質は消化され、このシステムを通じて運ばれていき、SCP-840がその'外骨格'を超えて伸びることを可能にし、新しい管を形成します。これらの分岐が同じ管の他の部分と再結合し、遠回りのシステムを形成する珍しい例が報告されてます。他の構造は複雑なポンプと弁のシステムを形成することが判明しており、心臓に似たリズムのある収縮によって消化可能な物質を循環させます。\n\n多くの場合、最終的に消化されない物質は管が終わる場所や管の壁を通じて強制的に排出され、通常自然な水流がこの物質を普通の排水システムに戻します。しかし、より確立したコロニー(特にパルプと弁のシステムを含むもの)においては流れが別の出口へ向け直されていることが判明しており、自然な水域や雨水管、水道管などが汚染されます。物質が排出や破棄できない場合、特に下水道に流すことで破棄することに向いていない大きな物では、システムが詰まる可能性があります。いくつかの記録ではこのような状況下において、SCP-840は括約筋の一連の大きな伸縮と緩和を行なうことで嘔吐を引き起こすことが示されています。\n\nSCP-840は████/██/██、アメリカ、 █████████████, ██████において初めて観測されました。その時ある住民はトイレのシンクで無くした指輪を手で取り戻そうと試みた際、恐らく消化酸と接触したためにII度の火傷を負い、その後家は調査下に置かれました。数メートルのパイプが取り除かれた後、その仮定で管の一部が裂け、コロニーがその家のほぼ全ての排水およびパイプシステムに存在していることが確定しました。その後その家は地元当局によりバイオハザードエリアであると宣言されました。家のパイプを取り除く作業の際、近くのブロックにある家で2番目の事件が発生しました。そこでは住民が、不明な理由で、トイレを大量のプラスチックを捨てるために使用し、最終的に房の1つを詰まらせました。結果としてSCP-840コロニーは2番目の住居から取り外されたものだけでなく、近隣の建物からの部分的に消化された素材の排出を引き起こし、数件の家を水浸しにしました。財団はSCPの可能性のあるものの発生の危険を知らされ、すぐさま成長を[編集済]により覆いました。直後に報道管制が敷かれました。\n\n||**事件記録I-840**||\n\n> **事件報告I-840A-1:**\n> **日付:** ████/██/██\n> SCP-840の自然環境におけるコロニー形成の初めての事例がオーストリア、██████████で観測されました。コロニーは████████にある████████洞窟の未探検の部分を探索していた、4人の探検洞窟家のグループにより発見されました。取り調べでは探検洞窟家達は、洞窟の入り口からおよそ150メートルの場所で、1人のグループのメンバーが細い通路をくぐり抜けようとしていた時に、そのコロニーを発見したと述べています。残りのメンバーは警戒のため命綱を付け、後ろに残っていました。およそ3メートルくぐり抜けた後、探検家は洞窟の壁がねばねばと成長しているように感じたが、蛾であるとしてそれを無視し、前方へ進んだと報告しています。グループは探検家が洞窟の壁に沿ってリズムのある収縮を感じると報告した時憂慮し始め、直後に収縮により'引っ張られた'と主張する時に危険を感知し、その後命綱を通じて彼らは強制的に排出されまいた。排出された探検家は体に軽度から中度の複数の火傷を負っており、財団の医療職員により治療されました。探検家と共に数本の骨が救い出され、それは近くのオオコウモリのコロニーに由来するものであると考えられています。\n\n//補遺//: 事件I-840A-1により報告されたコロニーの拡大のため、コロニーが完全に根絶されるまでそのエリアは民間人立ち入り禁止ゾーンとなり、バイオサイト-███と呼ばれます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "バクテリア",
    "変身",
    "生命",
    "生物災害",
    "種族"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-25T04:24:05+00:00",
  "updated_at": "2021-01-10T16:36:03+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-840"
}