{
  "title": "UIUファイル: 2008-021",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:theme:uiu-bhl-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\nblockquote {border-color: #000000;    background-color: #ffffff}\n\n.scp-image-block .scp-image-caption {background-color: silver}\n\n#page-content .wiki-content-table tr td {background-color: #ffffff}\n#page-content .wiki-content-table tr th {background-color: silver}\n[[/module]]\n\n\n[[=image http://scp-jp.wdfiles.com/local--files/uiu-file-2008-21/UIU_Logo.svg width=\"400px\"]]\n[[tabview]]\n[[tab 第一次報告]]\n= //連邦記録法に則り、以下に電子コピーを掲載//\n[[div class=\"content-panel standalone \"style=\"padding-left: 5px; padding-right: 5px;\"]]\n[[=]]\n[[size 120%]] **UIUファイル 2008-021:** ケースファイル “北極熊事件”[[/size]]\n[[/=]]\n**概要:** オレゴン州ボーリングにおいて、吸熱能力を持つホッキョクグマが引き起こした事象。結果として突然の局所的気候変動、私有財産の破壊、民間人2名の死を齎した。\n@@ @@\n-----\n[[=]]\n[[image destroyedwilson.jpg style=\"width:75%;\" link=#]]\n[[size 70%]]超常事象2008-021の最中に落とされた電力線。対応エージェント ディカルロが撮影。[[/size]]\n\n-----\n\n^^SCP財団、ウィルソンズ・ワイルドライフ・ソリューションズ、アメリカ合衆国政府のボーリング協定に関する情報は、当ファイルの“捜査局記録”タブを参照されたし。^^\n@@ @@\n[[/=]]\n[[/div]]\n[[/tab]]\n\n[[tab 事象/現場の前書き]]\n\n**事象の発見:** 唐突な季節外れの吹雪が、ポートランド偵察キャンプ・ブラボーの気象観測機器に検出された。更なる情報で、吹雪はポートランドから20マイル離れたオレゴン州ボーリングの町に局在していることが判明した。排撃班ブラボー-01が超常現象の調査に派遣された。\n\n**現場の概要 (事象前):** 超次元ホットスポットUS-1221、俗称ボーリング(オレゴン州)は、合衆国市民のコミュニティを擁する超次元経路の収束点である。地元住民は超常現象をごく普通の出来事と捉えている。この領域はSCP財団の監督下に置かれている。\n\n超自然動物相の捕獲とリハビリテーションを専門とする組織、“ウィルソンズ・ワイルドライフ・シェルター”はTHUS-1221を拠点として運営されている。\n\n**現場の概要 (事象後):** ボーリングは激しい降雪に見舞われたが、これらの雪は気象パターンの安定に続いて急速に溶けた。軽微な浸水被害が事象後の1週間を通して持続した。ウィルソン・センターを再建し、ボーリングの町に被害緩和を提供する努力が進行中である。\n\nウィルソンズ・ワイルドライフ・シェルターは現在、SCP財団の傘下に置かれている。ボーリング協定に則り、合衆国政府はSCP財団やその関連組織と共にボーリングの共同管轄権を維持している。\n\n[[/tab]]\n\n[[tab 生物の概要/能力]]\n\n**コードネーム:** “北極熊”\n\n**身体的特徴:** 当該の生物は外見上特筆すべき要素の無いホッキョクグマであった。\n\n[!--\n-----\n[[=]]\n[[image polarbear.jpg style=\"width:50%;\" link=#]]\n@@ @@\n[[size 70%]]最初に発見された当時の超常実体2008-021-アルファ。ボーリングの南東リッキー通りに接近している。対応エージェント ディカルロが撮影。[[/size]]\n[[/=]]\n-----\n--]\n\n**能力:** 生物は継続的に広範囲から熱を吸収し、周辺温度を0度以下に低下させた。熱は光に変換され、毛皮から放射された。この特性は極端な気象条件下で悪化することが知られていた。\n\n**目的/動機:** 不明/生存\n\n**活動規範:** 生物は食物を漁りながらボーリングの町を当てもなく彷徨っていた。\n\n**行動:** 生物はUIUエージェントとWWS職員のどちらに対しても極めて敵対的だった。生物は人口密集地帯を避けて動き、ゴミ収集箱1台を横転させた。\n\n[[/tab]]\n\n[[tab 証拠品]]\n[[=]]\n\n\n[[image hangingout.jpg style=\"width:40%;\" link=#]]\n@@ @@\n[[size 70%]]確保された超常実体2008-021-アルファの死骸。応援エージェント マスターズが撮影。[[/size]]\n-----\n[[collapsible show=\"尋問記録: ティモシー・ウィルソン\" hide=\"記録を閉じる\"]]\n> **<記録開始>**\n> \n> **エージェント マスターズ:** そうです、ウィルソンさん、これは記録されています。あなたは不利な状況にはありませんし、如何なる法律にも違反していません。私はこの状況についてお話を伺いたいだけです。\n> \n> **ウィルソン:** 聞いてください、政府の支援には感謝しています、しかし…\n> \n> **エージェント マスターズ:** サラさんは無事だと保証します。\n> \n> **ウィルソン:** アルは危うくホッキョクグマに食べられかけて、センターは瓦礫になって、それに… 嗚呼、コッパーがどうなったかなど考えたくもない。\n> \n> **エージェント マスターズ:** 何が発生したかは把握しています、ウィルソンさん。協力していただけますか？\n> \n> **ウィルソン:** 分かりました… ですがどうか、短めにお願いします。皆をまとめ上げなければならんのですが、この件の話をどう切り出せばいいのか…\n> \n> **エージェント マスターズ:** あのクマはいつからあなたの管理下に居たのですか？\n> \n> **ウィルソン:** 大体1週間ほど前です。\n> \n> **エージェント マスターズ:** 以前はクマをどのように飼育していましたか？\n> \n> **ウィルソン:** 最初は、あそこに見える広い囲い場の1つに留めておこうと努力しましたが、上手く行きませんでした。なので大通りを下った先にあるネプチューン冷蔵ストレージ社に預かってもらったのですが… いえ、何が起きたかは既にご覧になった通りです。\n> \n> **エージェント マスターズ:** どうやってこの一連の費用を賄っていたのですか？\n> \n> **ウィルソン:** それは… 何かやましい隠し事があるとでも？\n> \n> **エージェント マスターズ:** いいえ、決してそのような意味ではありません。\n> \n> **ウィルソン:** 経営資金や設備は全て寄付やベイクセールの売上で得たものです。とある非常に寛大な匿名の寄付者がいるのです。我々にとっての守護天使です、敢えて言うならば。しかし、サラの入院費まで支払えるかは分かりません。\n> \n> **エージェント マスターズ:** その寄付-\n> \n> **ウィルソン:** 何もかも申し訳ないと思っています。彼女はただ自分の仕事を、それも大抵プロボノでやっていただけで、あの危険な生き物の扱いに手を貸してくれて… 嗚呼。本当に彼女には面会できないのですか？ 私は彼女と話をして、私たちが入院費を肩代わりすると伝えたいだけです。多分またローンを組むことになるでしょうが、そんなのはどうでもいいんです。\n> \n> **エージェント マスターズ:** ウィルソンさん、聞いてください。その守護天使の寄付者に心当たりはありませんか？\n> \n> **ウィルソン:** 分かりませんよ！ あの寄付は匿名です。いいですかあなた、こうしてお話しできたのは非常に嬉しかった、しかし私は不安でたまらないのです、それに仲間たちは皆震えています -- 寒さのせいばかりではありません。私は彼らと話をして、全て丸く収まるだろうと伝えなければならない。\n> \n> **エージェント マスターズ:** よく分かりました。ありがとうございます、ウィルソンさん。\n> \n> //注記: 会話中、ウィルソン氏は非常に取り乱した様子でした。アイコンタクトを避け、不自然な満面の笑みを浮かべ、ずっと息を切らしていました。不誠実な人物ではなさそうですし、犯罪歴は皆無です。彼は権威組織を恐れているだけではないでしょうか。//\n[[/collapsible]]\n-----\n[[image destroyedstorage.jpg style=\"width:75%;\" link=#]]\n@@ @@\n[[size 70%]] 冷蔵ストレージ・インク 5番ロッカー、超常実体2008-021-アルファの旧収容施設。民間人の死者2名が記録された。対応エージェント ディカルロが撮影。[[/size]]\n@@ @@\n[[/=]]\n@@ @@\n\n[[/tab]]\n\n[[tab 捜査局記録]]\n\n**現在の捜査状況:** 生物の死骸はFBIの管理下にある。オレゴン州ボーリングの町には被害緩和措置が取られ、カバーストーリー“地球温暖化による夏の寒冷前線”が流布されている。財団は関与の欠如について連絡を受けた。事件は解決済みと見做される。\n\n**調査終了:** 生物の異常特性を再現し、極冠を再形成するための研究が承認待ちである。\n\n新たな異常組織が登録された: ウィルソンズ・ワイルドライフ・シェルター(直近の意思疎通に従い、“ウィルソンズ・ワイルドライフ・ソリューションズ”への改名が保留中)。同組織は北極熊事件以前、USEOCT第14節に直接違反して、無自覚な財団の傀儡組織として運営されていた。[[footnote]]財団と合衆国政府の間における“合衆国超常組織協力条約”第14節は、どちらの当事者に対しても、他方と競争または対立関係に発展する可能性がある組織を後援する、補助する、資金提供する、またはその他の手段で創設することを認めていない。[[/footnote]]\n\nボーリング協定がWWS、SCP財団、合衆国政府の間に確立された。要点は以下の通り。\n\n* ウィルソンズ・ワイルドライフ・シェルターは、THUS-1221内部に出現する低脅威異常生物を捕獲し、リハビリテーションを施すことを認められている。\n* ウィルソンズ・ワイルドライフ・シェルターは、SCP財団が高脅威実体の捕獲において組織を支援できない場合、合衆国魚類野生生物局異常分遣隊に連絡して援助を要請することを許可されている。\n* 合衆国政府は、THUS-1221内部で発生する超常犯罪を管轄する。これは人間および人間型異常実体や、問題の犯罪行為を犯すために使用されたオブジェクトの収容にも及ぶ。\n* SCP財団は、組織の予算上の必要性に従って、ウィルソンズ・ワイルドライフ・シェルターに毎月資金を提供する。\n* SCP財団は、THUS-1221内部に出現する高脅威異常生物を収容することを許可されている。ただし、関連記録の主体であるホッキョクグマはこの例外である。\n* SCP財団は、要請を受けた場合、もしくは緊急な介入が必要であると判断された場合を除き、ウィルソンズ・ワイルドライフ・シェルターの活動に直接干渉することを禁止される。\n* 全ての関連組織は、それが他者の活動に直接干渉しない内容である限り、緊急時にボーリング協定を改訂する権利を留保する。\n\n\n**UIU活動記録:**\n\n2008/6/21\n\n9:02 AM: 異常気象パターンがポートランド支局に検出される。機動隊が調査に派遣される。\n\n9:29 AM: ボーリングは大寒波と激しい降雪に見舞われている。町への入場は、状況が既に処理されていると主張する地元法執行機関によって妨害される。\n\n9:32 AM: ウィルソンズ・ワイルドライフ・シェルターとの最初の連絡が確立される。\n\n9:59 AM: ウィルソンズ・ワイルドライフ・シェルターは問題の生物を追い詰めようと試みる。生物はフェンスを破壊して逃走する。生物が徐々に明るさを増している点が注目される。\n\n10:12 AM: エージェント ディカルロとロペスが生物を鎮静しようと試みるが、あまりにも眩しく輝いているため、麻酔弾を正確に当てることができない。\n\n10:20 AM: WWS職員 ティモシー・ウィルソンが援助を申し出て協力を提案する。\n\n10:58 AM: 生物は成功裏にウィルソン・センターに誘き寄せられる。\n\n11:00 AM: エージェント ディカルロおよびロペス、並びにWWS職員 ティモシー・ウィルソンおよびアルバート・ウェストリンは、生物をウィルソン・センターに閉じ込めて鎮静化を促進しようとする。\n\n11:04 AM: 捕獲された生物は動揺し、熱を吸収する速度が増す。エージェント ロペスが2発の麻酔弾を発射し、うち1発が命中する。\n\n11:05 AM: 生物はパニック状態に陥り、確立されたバリケードを破壊し、アルバート・ウェストリンを攻撃しようとする。エージェント ディカルロが発砲する。\n\n11:32 AM: 生物が爆発し、ウィルソン・センターを破壊する。エージェント ディカルロおよびロペス、WWSボランティアのサラ・ガードナー、センターで飼育されていた他3匹の生物が死亡する。\n\n12:05 PM: 緊急対応班が到着する。解剖のため、生物の死骸が基地へ空輸される。ティモシー・ウィルソンは拘留され、身体的健康が保証された後に尋問される。\n\n2:35 PM: ボーリング協定が提言される。\n\n2:59 PM: ボーリング協定が批准される。\n\n[[footnoteblock]]\n\n[[/tab]]\n[[/tabview]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:earthworm\n  first=false | last=false | hub=false |\n  previous-url=http://ja.scp-wiki.net/critter-profile-the-polar-bear| previous-title=生き物プロフィール: 例のクマ |\n  next-url=http://ja.scp-wiki.net/on-the-radar | next-title=オン・ザ・レーダー|\n  hub-url=http://ja.scp-wiki.net/the-ursus-maritimus-incident | hub-title=北極熊事件 |\n]]",
  "tags": [
    "_異常事件課",
    "en",
    "goi-format",
    "ウィルソンズ・ワイルドライフ",
    "ティム・ウィルソン",
    "画像差し止め",
    "異常事件課"
  ],
  "author": "C-Dives",
  "created_at": "2019-07-27T03:49:29+00:00",
  "updated_at": "2021-11-23T13:08:32+00:00",
  "rating": 45,
  "_site": "scp-jp",
  "_fullname": "uiu-file-2008-21"
}