{
  "title": "SCP-1001",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1001\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1001は生物サイト-103の危険有機体プロトコル12Aに基づき建てられた温室に収容されています。SCP-1001は発見されたサイトの土壌コア、直径9m×深さ4m、に根ざしています。文書1001-2の記述されているとおりに散発的に水と肥料を与えてください。生物サイト-103で可聴出来る範囲で危険な音(音響兵器、ミーム効果のあるオーディオ、高デシベルの超低周波音等)を出すことは禁じられています。\n\n\n毎月、20kgの栄養サプリメント1001-R-8が与えられることになっています。栄養サプリメント1001-R-8の正式な処方は文書1001-2に記載されており、そこにはサプリメントに含まれるタンパク質は質量の40%未満で必ずブタ、イヌまたは同等の知的生物由来のものであることが繰り返し記載されています。このガイドラインは実験時のSCP-1001の空腹時によって変えられることがあります。\n\n\n正式に監督されている実験以外では骨、角、その他硬い組織を与える事は禁じられています。実験において硬い組織の供給が必要な場合、グラストンベリー博士とサイト-103現セキュリティ主任に事前承認をしてください。\n\n\n\n\n**説明:** SCP-1001は未知のウェルウィッチアの植物です。他のウェルウィッチアとは異なり、木のような樹幹があり、主根は木質で幅180cm、長さ5mに広がり、地表から2mの高さがあります。またSCP-1001の葉も独特で長さは6mあり、有刺鉄線のような棘が葉に沿って並んでおり、粘性のピッチのような樹液を分泌することが可能で、機敏に力強く動くことができます。SCP-1001は既知の近縁種とは異なる土地に分布しており、ペルーの██████近郊にあるアンデス山脈高地の砂漠で発見されました。\n\n\nSCP-1001の樹幹と主根は空洞で、上部にある丸い開口部に通じており、ウツボカズラと比べて非常に強力な塩酸と消化酵素に満ちています。この溶液は50kgある柔らかい動物性組織を漬けてから20分で薄懸濁液に変えることができます。\n\n\nSCP-1001の葉が可能な光合成は著しく効率が悪く、植物に必要な分のわずか50%程度しかカロリーを生成できません。同様に根も有機物や鉄分をほとんど取り込めず効果がありません。この不足を補うため、SCP-1001は肉食性です：葉は通りすがりに獲物を捉えて、中心の空洞に引きこむことに適しており、獲物はそこで消化されます。\n\n\nSCP-1001の知性の有無には多くの疑問の余地があります。基本の狩猟戦術がダルマガレイに似ています。(カレイ)：最も長い葉を砂に埋め、十分に大きい獲物(少なくとも40kg)が通りすぎるのを待ち、突然飛び出して獲物を捕獲します。この捕獲法は十分に素早くできなかった場合、SCP-1001は高度の音声模倣を行います。文字通り今までに晒されたどんな音でも鳴らすことができ、同時に\"既知\"の音を再結合させ新しい音を鳴らすこともできます。これはヒトの獲物を誘う時に観察され、対象が知っている別のヒトの声で話しをしました。どのようにして音を出しているのかは不明です。\n\n\nまた、SCP-1001の獲物の嗜好は興味深いです：知的な動物、特に道具を使用したり、物を構築することができる獲物を好みます。常にヒトを獲物として好みますが、確保できない場合は霊長類、イヌ、オウム、ブタ、ビーバー、アリ、巣を作る鳥を受け入れました。これらの種のほとんどが通常のサイズ閾値を下回っており、いくつかの種は捕獲し、消化するとエネルギー損失が起こることを注意してください。知性の有無は不明ですが、ヒトやアンデスのサルと同様にイカや小型のイルカに対して積極的に攻撃していることから経験に基づいて行動を取るわけではありません。\n\n\nSCP-1001は硬い組織を完全に消化することはできません：獲物の骨は軸上部の端の近くから徐々に排出されます。一度排出されると、これらの骨は常に葉に拾われ、SCP-1001周囲の土面より下方へと移動されます。SCP-1001は骨を水を確保するにも、獲物を誘うにも意味のないような複雑なパターンで主に地下に並べます。これらは███ █████ █████ナスカ[編集済]やSCP-[編集済]の宗教的な曼荼羅に似ており、グラストンベリー博士は具象的、または［[[[SCP-2815|編集済]]]］な特異効果があると推察しています。\n\n\n18██年にSCP財団は直径18m、深さ8mの円状に配列された骨の中心にSCP-1001を発見し、その骨のうち█7%はヒトの骨で出来ていました。近隣の部族はSCP-1001を宗教的な恐怖と主張しており、定期的にヒトを生贄に捧げていました。財団の質問によってついに明かされた生贄の儀式は、後に財団が地下で発見した骨のパターンの特徴と全く詳細に一致する\"通り\"に沿って司祭が付き添って随伴しSCP-1001へと生贄を捧げられることになっていました。パターンから逸脱すると随伴者は罰せられるかのように生贄と同じく捕獲、消化されるが、儀式が成功した場合はたった1人の犠牲で終わります。まれに、司祭は不特定の贈り物が贈られるか、次の生贄の日まで遅らされる代わりに[編集済]を動かすように指示されます。言い伝えでは儀式は当初植物自身が要求し、[編集済]\"声はまるで我々の[編集済]。",
  "tags": [
    "1000",
    "en",
    "euclid",
    "scp",
    "改稿",
    "植物",
    "樹木",
    "生命",
    "肉食",
    "音波"
  ],
  "author": "sinema",
  "created_at": "2015-05-31T08:15:04+00:00",
  "updated_at": "2022-07-10T11:46:36+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-1001"
}