{
  "title": "The Many Metaphorical Deaths of Agent Carrasco, Part 1",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:component:fade-in speed=1]]\n[[module css]]\n:root{\n  --header-title: \"MTF Σ-10\";\n  --header-subtitle: \"SITE-87, WISCONSIN\";\n}\n\ndiv#extra-div-1 {\n    background-image: url(https://cdn.discordapp.com/attachments/770866626089582633/816896081870323712/Big87.png);\n    filter: opacity(20%);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n+ The Many Metaphorical Deaths of Agent Carrasco \n+ Part 1\n[[/=]]\n[[=]]\n+ December 20th, 2021\n++ Site-87\n++ Sloth’s Pit, Wisconsin\n[[/=]]\n\nThere were few experiences more surreal than listening to a podcast covering one’s own execution. But this is what Agent Alexander Carracos was doing for the third time in the last two years, listening to a bearded thirty-something excoriate the Texas justice system for sending a boy not even old enough to drink to the electric chair because it was more convenient for the El Paso Police Department than running an actual investigation.\n\n“Holy crap, //Last Podcast on the Left// is covering you?”\n\nCarracos looked over his shoulder, removing his earbuds and pausing the podcast. He and a few other agents were in Site-87’s cardio room, and Carracos had elected to take a breather. The braids by his face bobbed as he turned and saw Agent Blake Williams standing over him, his skin glistening with sweat, his legs rippling with effort, and Carracos somewhat disturbed by the fact that those two adjectives had been used to describe a fellow agent.\n\n“Technically they’re covering Arnold Calvert, the serial killer whose crimes were pinned on me. But yeah, this episode talks about me.” Carracos put the phone in his pocket. “What’s up?”\n\n“Rest of the Squad 29’s goin’ out for drinks. Wanna come along?” Blake wiped off his face with his towel and gave his fellow agent a grin.\n\nCarrcos shook his head. “Can’t. Packing for some leave.”\n\n“Where ya headed?”\n\n“Goin’ back home. Bailey gave his personal approval.”\n\nBlake tilted his head. “What’s it like in Texas? Never been.”\n\n“Like Wisconsin in the summer: hot, dry, and run by idiots.”\n\nBlake and Carracos shared a laugh. “Well, best of luck to ya.” He paused. “Hey, don’t do anything stupid, all right?”\n\n“What do you mean?” \n\n“We’ve just… had a few people in the Foundation try to come back from the dead, with bad results.” Blake chewed his lip. “You’re not in contact with—”\n\n“No. Just my mom and sister, and they’re in town.”\n\nBlake nodded. “Aight. See ya soon, Alex.”\n\nThere were a few people in the Foundation who were comfortable with calling Carracos by his birth name, Alejandro. He set off to his bunk, turned the podcast back on, and let his mind wander.\n\n\n-------\n\n[[=]]\n+ ##blue|February 17th, 2008##\n++ ##blue|El Paso County Courthouse##\n++ ##blue|El Paso, Texas##\n[[/=]]\n\nOver the last six months, Alejandro Carrasco had learned that apathy and injustice had a scent. It smelled like crisp paper, steel handcuffs, the rubber soles of boots, the leather of a public defender’s briefcase, and the perfume of Juror #9. He had been convicted, so at least she wasn’t around. But the mixture of oils he now knew was called ‘Mad About You’ still lingered in his mind, and in the courtroom.\n\nThe judge—he didn’t bother learning this one’s name, but it was a different judge from the one who had found him guilty—had the same look of contempt that Juror #9 had as he addressed him. “Aleg-and-row Carracos—” His own name was mangled into unrecognizability— “the lack of remorse you have displayed for this heinous crime, and your continued denial that you committed this act, despite the overwhelming evidence against you, has shown that you are beyond the ability to be rehabilitated. You were of sound mind when you committed the murder  of Kelly Green, and I find that the most deplorable thing of all. Do you have anything to say for yourself?”\n\n“Yes, your honor.” He stood and began speaking in his mother tongue, screaming at the judge. “//Chingaté! Sabes que te jodes, pinche pendejo! Todos en la sala lo saben! Me entienden! Me oigan! Te lo juro, mierdazón corrupto, que yo ya te dije la verdad entera! Y miren a ustedes! Aunque nunca lo admitirán, aunque lo saben, no les importa mi inocencia! La justicia no existe, con ustedes cabrones en esas sillas!//” His voice began to crack. “//Te preguntaré si vale la pena a ustedes por hacerle esto a mi, pero ni creo que naciste con humanidad, ni tampoco la habilidad de reconocer tus pecados.//” He took another sharp breath. “//Chinga tu puta madre! Chinga tu familia entera que te crió para ser un mentiroso culero! Cuando el diablo te traiga a todos ustedes a tus rodillas, dile que lo saludo!//” He sat back down, glowering at the judge, one last hopeless cry for help hanging in the air. “//Me dio cuenta hace mucho rato que nunca tenía salida desde el comienzo.//”\n\n\nThe judge blinked at him, some surprise mixing in with the contempt on his face. “Would you care to repeat that in English?”\n\n“Well, your honor, it boils down to ‘I’m innocent, and you can go to hell for not realizing that’.”\n\nHis public defender didn’t even pretend to care at this point. They both knew what was coming.\n\n“For the crimes you have committed, you are hereby sentenced to death. You will remain on death row at the Allan B. Polunsky Unit in…”\n\nAlejandro looked out into the crowd behind him. His mother was inconsolable, and his sister, Inez, wasn’t much better. But the most haunted-looking face of them all didn’t belong to either of them. It belonged to Ignacio, his best friend, his brother in all but blood, the first man he had—\n----------\n[[=]]\n+ December 21st, 2021\n++ El Paso International Airport\n++ Texas\n[[/=]]\n\n“Welcome to Texas, everyone. It’s a cool fifty-nine degrees, perfect weather if you want to see the sights. For those of you who are coming home, welcome back, Merry Christmas, and we hope you enjoyed your flight on…”\n\nThe rest of the Captain’s message was lost in the rumble of people standing, turning on their phones, and getting their luggage from the overhead bins. Carracos had packed light— only a carry-on with three days worth of clothing, some toiletries, and his civilian laptop. He had chosen this airline because it permitted two carry-on bags; the other was a bug-out bag, containing food, water, medication, a one-time pad, and information on how to reach the nearest Foundation Site in case of emergency.\n\nHe wasn’t staying anywhere special, just a Holiday Inn. It had a pool, and part of him regretted not packing his swim trunks as the smell of chlorine burned his nose on the way to the elevator. But for now, he wanted to visit whatever old haunts he could. \n\nHis old neighborhood was unquestionably off-limits. When the Foundation enrolled him in the D-Class program, they faked his death. Officially, Alexander Carracos killed himself in his cell on death row, rather than face the chair. He had even had to make reservations at the hotel with a different ID; he was \"Esteban Martinez\" to the staff of the Holiday Inn.\n\nHis first order of business, after unpacking, was to find decent food. He'd take a taxi to this place called the Rib Hut; it was across town from where he used to live, with little chance of anyone recognizing him.\n\nHe called the taxi using a payphone at the hotel, and waited outside. Mariah Carey's \"All I Want for Christmas is You\" blared over the speakers beneath the car port outside, reminding Carracos exactly what time of year it was.\n\nHe waited for the cab, giving an idle glance to a gentleman wearing a black baseball cap and matching jacket, who seemed to be very much in a hurry to check in. The newcomer had packed even less than Carracos had, his whole life seemingly fitting into a backpack. \n\nThere was a point where even that would have been too big for what Carracos's life contained.  \n\n------\n\n[[=]]\n+ ##blue|November 12th, 2008##\n++ ##blue|Allan B. Polunsky Unit, West Livingston, Texas##\n++ ##blue|Death Row##\n[[/=]]\n\nThe woman arrived when Carracos was getting a haircut. \n\nBefore the trial, he had been so proud of his hair. His mother had said Samson would have been jealous of the mane he once possessed. Now, his black, beautiful hair was cropped to the same length as all the other inmates on Texas's death row. His scalp felt as if it were on fire, and the heat stung his eyes and throat.\n\nShe was waiting for him when he exited the barber's room, his body itching from the microscopic pieces of mangled hair clinging to his neck and shoulders. The woman was in her fifties, wearing a very nice suit, and smelled of a jasmine-like perfume that almost made him gag.\n\n\"Alexander Carracos?\" she asked. \n\n\"Sure.\" So many people had botched the young man's name that he had almost forgotten how to pronounce it himself. \n\n\"My name is Jessica Hargut. I'm with the Second Chance Project.\"\n\nCarracos looked blankly at her.\n\n\"We work with state governments to get death row inmates released into a work program.\"\n\nThe blank stare remained. Carracos had learned it was best to pretend to be mute when dealing with authority figures.\n\n\"We've looked at your medical and family history, and have determined that you're suitable for some psychological trials we're running.\"\n\n\"What sort of trials?\" \n\n\"Stress and behavioral testing, ethics testing, suggestibility, a bit of hypnotherapy. And a clinical drug trial or two.\"\n\nCarracos snorted. \"What, and in exchange, I get to walk free? Like that?\"\n\n\"You know that's not realistic. But after six to twelve months of service, we can talk with the governor, get him to commute your sentence to life—\"\n\nCarracos was barely halfway through his snort when she finished the sentence. \"In a lower security facility. None of this supermax bullshit. Do you know what that means?\"\n\nHe didn't respond.\n\n\"Better food, better facilities. The ability to see the sun once in a while. No mandatory haircuts, no more solitary confinement. And, for the duration of your employment, you’ll be moving to a cooler climate.” She looked at the air conditioning units in the ceiling; they were off on account of it being November, despite the sweltering heat pervading the prison. “Tell me, have you ever seen snow?”\n\n“A couple of times. Not too much.” Carracos shrugged.\n\n“We have this facility in Wisconsin. We’re testing how individuals react in cold-weather environs, and you’d be perfect for a position there.” She extended her hand. “You can come with me, or spend the rest of your life here.”\n\nCarracos was on a northbound bus before the sun had set.\n\n-----\n\n[[=]]\n+ December 21st, 2021\n++ The Rib Hut\n++ El Paso, Texas\n[[/=]]\n\nIn the last thirteen years, Carracos had adapted to the taste of northern barbecue. He felt somewhat jingoistic about this, but he thought that no place north of Tennessee could serve authentic barbecue; it was just poorly-cooked flesh covered in smoke-flavored sauce. All the meat stayed on the bones, when it wasn’t burnt it was overly raw, and the agent couldn’t count the number of times he had had to put the sauce on the ribs //himself//. And the less said about the existence of so-called ‘white sauce’, the better.\n\nNone of that was here. The scent of smoke and spices was strong enough when he walked in that he sneezed, and after wiping his nose and taking in the sound of //Estos Celos// playing over the speakers, he grinned. An attractive-looking waitress, whose name tag read ‘Esmeralda’, came up to greet him. “Table for one?”\n\n“Afraid so.”\n\n“Aww. If I weren’t on my shift, I could join you.” She gave a wink. Carracos knew that she was just trying to get a good tip out of him, but he still uncomfortably dug his hands in the pockets of his jeans.\n\nHe sat at a table and ordered a root beer, one made in-house, the only acceptable non-alcoholic drink to have alongside barbecue. He pondered the choice between a half and full rack of ribs, when a new party came into the restaurant. “Table of one?” Esmeralda again, in that same sweet tone.\n\nCarracos looked up, and nearly choked on his root beer as he saw who it was. The same man from the hotel, wearing the same baseball cap and the same black jacket. He was turned away so Carracos couldn’t see his face, but the agent was sure it was him. Had he been followed? If so, by whom?\n\nHe shook off his look of suspicion as they walked past. The man was escorted to a table on the other side of the restaurant, keeping his eyes glued to the menu. Carracos tried not to look at him too frequently; if he was being followed, he didn’t want his tail to know that they’d been made. That could make things ugly.\n\nPart of him pondered the barbecue nachos. Actual cheese sauce mixed with chips and pork and hickory smoke, jalapenos… it made his mouth water.\n\n------\n\n[[=]]\n+ ##blue|December 5th 2008##\n++ ##blue|Site-87## \n++ ##blue|Containment Level##\n[[/=]]\n\n“I thought this was a psychological test?” \n\nAlexander Carracos—or D-5474, as he was now known—sat at a table in a bare room. Before him was a plate of what appeared to be perfectly normal nachos, with melted cheese, jalapenos, bell peppers, and sour cream. There was a brown mush over it that Carracos’s instincts told him were refried beans.\n\n“Just eat a bite and tell us what you think. This is from a local restaurant, and we’re running some taste-testing for them on the side.”\n\n“Kinda racist, giving the Latino guy nachos, don’t you think?” Carracos shook his head. “Whatever. Looks good, at least.” And they smelled even better—the scent of warm corn and hot cheese called back to mind food that he hadn’t had in… almost two years, now, between the trial and his sentence. He picked a chip that was soggy from being covered with so much cheese, but still crisp on the outside, and bit into it.\n\nAnd screamed in gastronomic agony.\n\nIt was awful. The chip tasted like asphalt and cigarettes, and the cheese made him feel like his mouth was being electrocuted. He spat it on the ground, and wiped down his tongue. “//Qué carajo?// That was awful!”\n\n“It appears that attempting to create actual food using ‘gastric memetics’ results in a strong, negative reaction, as has been seen in the last twelve participants. Hypothesis: expectations of actual food that the subject is familiar with cause a massive cognitive dissonance when information is ingested, resulting in rejection of input. Note: avoid dystopian novels in the futu—”\n\n“Doctor, you’re leaning on the intercom button!”\n\n“Oh, son of a—”\n\nThe intercom shut off, and Carracos was stuck looking at a plate of inedible food. Bitter bile filled his throat, before he vomited in one corner, letting out a sob.\n\n“God, why, what the fuck?\" He belched and made his way into a corner opposite the vomit. “Why me? What the fuck have I done to you?”\n\nAfter several minutes of silence, the intercom came back on. “D-5474,” the Doctor said, an odd hint of sympathy in his voice,  “The test is concluded. You will now be escorted back to your holding cell.”\n\nEven now, he was still a prisoner. The promise of sunlight remained unfulfilled. Just concrete and linoleum on all sides. As the guard led him into his cell, he tried to ask a question. “Is this actually Wisconsin?”\n\nThe guard, a dark-skinned woman with the name ‘Briggs’ on her bulletproof vest, looked at him oddly. “Uh. Why do you ask?”\n\n“Because Wisconsin is known for its cheese, and that was the worst cheese I’ve had in my life.”\n\nBriggs couldn’t help but snicker at that. “Unfortunately, yeah. We’re in Wisconsin. We’ll try to get you something more edible in a bit.” She opened the door, revealing the same scene he'd been shown for the last several days—a toilet whose contents were steadily getting more fetid, an unmade bunk, and a large number 17 printed on the back wall.\n\nDinner was delivered half an hour later. The rib-shaped pork patty was, in fact, more edible. But the sauce on the side made Carracos want to tear what little of his hair remained out.\n\n-----\n\n[[=]]\n+ December 21st, 2021\n++ The Rib Hut\n++ El Paso\n[[/=]]\n\nThe nachos were amazing. Carracos considered ordering a second plate, and he was already through his third root beer. The tab would be immense, but that was part of the reason he’d brought his bug-out bag; there was a wallet filled with $1000 cash in there, most of it in twenties.\n\nThe chips were firm and, even after twenty minutes of being soaked in cheese, meat and sauce, they were still crunchy. Carracos felt as if he might cry with joy. It almost made him forget that—\n\nHe glanced towards his apparent stalker. His face was more concealed, as in addition to the cap, the stalker was now talking on his phone, while eating a plate of ribs. With a knife and fork. One of the servers looked on in horror, and Carracos resisted the urge to cross himself. He could understand not wanting to get one’s fingers dirty, but they provided wipes for a reason.\n\n“Chiflado,” Carracos shook his head, turning back to his almost empty plate of nachos. The dessert menu was nearby, and the chocolate cake on it looked like it would melt in his mouth. He was on vacation, he might as well—\n\n“Table for two, please.”\n\nCarracos glanced at the pair who had just entered. One of them was a pale man wearing a green hoodie, lithe and wearing jeans that hugged his hips, clinging onto the arm of another man who he was apparently very affectionate towards. Carracos didn’t know him, but he looked like a local, at least.\n\nThe man who he was with confirmed Carracos’s suspicions. They had skin the color of the Sonoran’s sands, hair that was dark, neat and close-cut. He was more comfortable with the cooler climate, still wearing a T-Shirt in December. But he had started wearing glasses since they had last seen each other, in the courtroom, thirteen years ago.\n\nBy some trick of fate, Ignacio Banderas, one of Carracos’s oldest friends, someone who thought he was dead, had walked into a random barbecue restaurant in a city of almost 700,000 people.\n\n“Can I get you any des—” Esmeralda had come back up to the table. Carracos nearly shoved her over as he rose from his seat, deposited $200 onto it, and walked out the door as Ignacio was led into the restaurant.\n\n“Keep the change!” he yelled, forcing a neutral accent into his voice as he managed to avoid Ignacio’s gaze. He barged out the door, and realized he had no transportation. He kept walking, hands shaking as he pulled out his phone to call a taxi.\n\n“Come on, come on…” He glanced over his shoulder as he walked across the parking lot. Someone else was coming out of the restaurant, and he recognized the brim of the cap. He crossed Robinson avenue and waited outside a chain that specialized in delivering cookies and other desserts at odd hours of the night.\n\nHe stood outside the store, and managed to call a cab. The shape was still following him, but waited at the street corner. There was a small gap between the buildings; he entered it, and hid behind a dumpster.\n\nThe figure followed, one hand on his ear. “Lost him,” they grunted. “Dammit. I think I’ve been made.” The figure came up to the edge of the dumpster. “Gonna head back to the hote—”\n\nCarracos came up from behind the dumpster and punched the man in his solar plexus. His stalker fell to the ground, the cap falling off to reveal a head of messy, tawny hair, a scar across his nose, and soft green eyes. He rolled over to reveal a patch of amber-like crystal on the back of his neck, right at the base of his skull, an artifact of sixty years of preservation in an anomalous organic solid.  “Son of a //bitch!//”\n\nRecognition dawned on Carracos as he drew his pistol on the man. He couldn’t believe it. He had been tailed by someone from his own Site. “Blake?”\n\n“Hey, Alex.” Blake Williams grinned through the pain. “I guess… I guess we got some talkin’ to do, yeah?”\n\n---------\n\n[[=]]\n+ ##green|December 21st, 2021##\n++ ##green|Site-87##\n++ ##green|Office of Director Tristan Bailey##\n[[/=]]\n\nSite-87 had two director's offices: one aboveground, in the S & C Plastics building proper, and one belowground on the Administrative Sublevel, along with archives, technical support, communications, and the so-called 'war room'. In contrast to his predecessor, Director Tristan Bailey preferred the below-ground one, especially this time of year. Sloth's Pit always had White Christmases, and he found himself too easily distracted by the patterns in the snowfall. On top of that, it was 2:00 in the morning, and people in Sloth's Pit would look up at the hill that Site-87 stood on and wonder 'what on earth are they up to now?' when they saw the lights on.\n\nHe shook his head, tearing himself away from the memory and looking at the door. Agent Blake Williams stepped in, looking very alert for someone who had been woken up ten minutes ago. He stood at attention in front of the Director's desk. \"You wanted to see me, sir?\"\n\n\"Ever been to Texas?\"\n\nBlake blinked. \"I'm told that it's like Wisconsin in the summer. Hot, dry, and run by idiots.\"\n\n\"Not too inaccurate of a description, honestly. It's also where you're going to be for the next couple of days.\"\n\n\"...is this about Al— Agent Carracos?\"\n\nDirector Bailey nodded. \"He's a security concern. Per the Morris-Anglin Protocols, we cannot allow former D-Class to interact with individuals in their former life, barring immediate family. It poses too great of a risk to Veil integrity.\" Tristan tried not to throw up in his mouth; since when did he talk like that?\n\n\"You... don't think he'd do that, do you?\" Blake frowned. \"Tris— Sir, with all due respect, Alex isn't stupid.\"\n\n\"It's not that I'm concerned about. It...\" Bailey pinched the bridge of his nose. \"You remember Bastien LeBlanc? The kid that was thrown down a well in the '60s, crawled his way back out forty years later without aging?\"\n\n\"Yeah?\"\n\n\"He works at Site-43 now. He's a native of Sloth's Pit, and... well, from what we've been able to tell, some of this—\" He waved at the air around him, \"Has stuck.\"\n\n\"Some of—\" Blake paused. \"You mean the metafictional bullcrock?\"\n\n\"Pataphysical, but yes. If it can stick to him, there's a good chance it can stick to Carracos as well, and...\" Bailey picked up a paper from his desk. \"Dr. McDoctorate writes, and I quote, 'the potential for unintentional reunions causing dramatic tension has a greater-than-or-equal-to 50% chance of occurring, and must be avoided'.\"\n\n\"Huh.\" Blake scratched his head. \"Well, when's my flight?\"\n\n\"There's a transport outside waiting to take you to the airport in Duluth. We've taken the liberty of preparing your bug-out bag for you.\"\n\n\"Right.\" Blake stood, popping his back with a stretch. \"Anything else I should know?\"\n\n----\n\n[[=]]\n+ December 21st, 2021\n++ Chiquita's Bar\n++ El Paso, Texas\n[[/=]]\n\nAfter Blake explained the scenario to Carracos, the man had sat nursing his drink, somewhat sullen. The whole place was poorly lit, as bars typically are, and it looked like a dive, both outside and in; this was apparently what drew customers in. The staff had served them shots of Bailey's Irish Cream without any questions or comments beyond a friendly smile and a 'howdy'. It was fairly vacant; there were a few couples in the bar, all men. They weren't standing out.\n\n\"Good to know that Bailey is so trusting since becoming Director.\" Carracos snorted. \"//Hijole//, you'd think I was //trying// to fucking meet up with Iñaki so we could catch up on... I don't know, the goddamn Longhorns game?\"\n\n\"I... in...\" Blake's tongue felt too big in his mouth as he tried to pronounce the name.\n\n\"His name is Ignacio Banderas. I just call him Iñaki. He was...\" Carracos tried to find the words. \"He was my best friend. We were stuck together from diapers in high school. And then...\" He sighed. \"And then I got landed as a D-Class.\"\n\nBlake folded his hands together, before taking a sip of his Irish Cream. They had ordered shots but were refusing to actually knock them back. \"That was the guy that you ran past, yeah? The reason you left the rib place?\"\n\n\"Yeah.\"\n\n\"Which one?\"\n\nCarracos blinked. \"What do you mean?\"\n\n\"There were two guys there. I lagged a bit after you to try to figure out what the hell, and... well, they both seemed your age, but I couldn't figure out who you'd been rumbled by.\"\n\n\"Man with the glasses. His eyesight's gotten worse.\"\n\nBlake nodded, sipping at his Irish Cream and looking around. \"How'd you know about this place, anyway? You were only, what, nineteen when you got arrested for bullshit charges?\"\n\n\"Not old enough to drink,\" Carracos nodded. \"Iñaki and I were going to come here to get our first drinks when we turned twenty-one. He was born just a couple of days before me.\"\n\n\"Huh.\" Blake gave an apologetic look to the bartender who was cleaning up his drink. He noticed the other patrons, and pulled up Yelp on his phone, double-checking something. \"You... do know this is a gay bar, yeah?\"\n\nCarracos's face turned simultaneously pale as a sheet and redder than a dying star. \"I just—I liked the look of the bar from the outside, y-y'know? Thought this kinda dive would be the best place to just go somewhere where we didn't know anyone else and get wasted—\" Excuses continued to flow out of Carracos's mouth like water escaping from a burst pipe behind a closet door. \n\nBlake held up his hand. \"Okay, okay. Dropping it.\" He sat up straighter, and looked around. \"You wanna bounce? Get a cab back to the hotel?\"\n\nCarracos shook his head. \"It's... yeah, sure, yeah.\" He sighed. \"Still can't believe they had you shadow me here, fucking hell.\"\n\nBlake stood, paid his tab, and walked out with Carracos, clapping him on the shoulder comfortingly. \"It'll be a cold day in hell when the Foundation trusts any of its agents on leave.\" \n\n------\n\n[[=]]\n+ ##red|May 12th, 2007##\n++ ##red|El Paso, Texas##\n[[/=]]\n\n\"What kind of a half-brained question is that?\" Alejandro Carrasco rolled his eyes as he pulled the metal cap off of the Coke bottle. \"Why the hell would I want to go into the military?\"\n\n\"You got the body for it, man!\" Iñaki Banderas punched him in the bicep lightly, shaking up his own soda. He claimed to like the fizz. \"Could go over to Iraq and punch some people in the turban.\"\n\nAlejandro flexed his arm. \"You don't punch people in the army, //imbécil//. And these guns are too nice for Uncle Sam to take 'em.\" He laughed. \"Besides, they'd probably try to deport me, anyway.\"\n\nThey walked through downtown, and stood in front of EPMA— what the El Paso Museum of Art was trying to brand itself as. The two of them had taken a bus to get here, stopping at one of a good amount of convenience stores that sold Cokes imported from Mexico on the way. \"Are you serious about this?\" Alejandro laughed. \"Bein' an artist?\"\n\n\"As serious as you are about not being in the army.\" Iñaki took Alejandro by the hand and led him into the shade. They were wearing matching green t-shirts, chosen completely by coincidence. He started to wrestle with his own bottle cap.\n\nA police car going by blared their sirens for just long enough to startle the young man into dropping the bottle. It shattered on the ground, and he had to dance around the shards of glass and overly-fizzy soda as he glared at the car, which was going around the corner.\n\n\"Bastard!\" Iñaki spat. \"Goddamn fucking pig, you know they did that on purpose.\"\n\nAlejandro took two sips of his own bottle and handed it to his friend. \"Fuck it. I like Pepsi better anyway.\"\n\nIñaki took it with an apologetic smile and a clap on the back. \"I owe ya, man.\" They carefully stepped around the shattered bottle. \"You should probably go inside and— I dunno, see if they can't get a janitor out here? So nobody else steps in this?\"\n\n\"I'm stayin' here in case the pig comes back.\" Alejandro shook his head. \"If bein' police makes you do that, gotta wonder what being military does.\" He stretched. \"What's this painting you keep buggin' me about anyway?\"\n\n------\n[[=]]\n+ December 22nd, 2021\n++ El Paso Museum of Art\n++ Texas\n[[/=]]\n\n\"Didn't take you for an art museum type.\"\n\nCarracos shrugged as he walked past the reception desk— admission was free, unless you wanted to go to an exhibition. \"It was either this or I see //Spider-Man//, and I can do that at home.\"\n\n\"Still!\" Blake laughed, picking up a pamphlet. \"Honestly, you'd think this job would turn you off of art entirely. Remember that Are We Cool Yet? cell in Milwaukee a few years back?\"\n\nCarracos groaned. \"I still don't know why they called us across the state to help with that. I was colorblind for a //month// because of one of those damn memes. I still have trouble telling green and blue apart sometimes.\"\n\n\"At least you didn't get exposed to their music.\" Blake jabbed a finger towards his ears. \"For almost //a year//, any time I heard an Avril Lavigne song, I would punch myself in the face as hard as I could.\"\n\n\"...did you //hear// many Avril Lavigne songs?\"\n\nBlake sighed. \"It was 2015. When the skate park opened back up. //sk8r Boi// was playing in at least //three// different restaurants.\"\n\nCarracos couldn't help but snicker. \"I'm wondering if they still have it.\"\n\n\"What?\"\n\nHe walked along. Blake followed him, confused. \"What are we going to look at?\"\n\n\"My favorite piece here. If they still have it. Hard to move twelve feet of canvas, but...\" Carracos made his way through the corridors and galleries. \"I used to come here a lot with Iñaki. He wanted to be an artist, and he'd spend days trying to figure out the colors of this one piece.\"\n\nBefore long, they stood in front of a twelve-foot long painted to resemble a bizarre view from the floor of the cathedral, towards a vaulted ceiling. The colors were shades of black, yellow, and red, and Blake felt some... foreboding as he inspected it, letting his eyes take in the details. The golden exterior growing dark in the middle, the indistinct figure displayed on the ceiling, and an overwhelming sense of just... //detail// emanating from the work. \"What's it called?\"\n\n\"//Invoke All Available Gods//. It's by a local artist.\"\n\nBlake paused in thought. \"You said In... ee... Ignacio liked this piece?\"\n\nCarracos looked at him. \"You don't think he'd show up here? It was a weird coincidence last night, but—\"\n\n\"But nothing. You're not even trying to hide yourself. If he shows back up again—\"\n\n\"I barely recognized him from last night. I'm not even sure it //was// him.\"\n\n\"What makes you say that?\"\n\n\"Iñaki... he didn't seem like the kind of person to be... well, you know.\"\n\n\"//Christ//, Alex, we're adults. You can say 'gay'.\"\n\nPale and scarlet mixed on Carracos's face once again.\n\n\"Look, I...\" Blake shook his head. \"I don't want to make assumptions about you. I don't know you all that well, but... whatever you are, whoever you're into, I can't judge.\" He gave a shrug. \"Ruby and I were brought up Catholic, and I thought mom was going to kill me after she found Felix Carson and I  kissing each other.\"\n\nCarracos stared at Blake uncomprehendingly. \"Wait, are you—you're... really?\"\n\n\"You... didn't know?\" Blake frowned. \n\n\"...we're on different Squads, Blake. Don't really interact all that much unless it's at like. A function. Teambuilding thing. Or else a miniature apocalypse.\"\n\n\"Yeah, there is that.\" Blake scratched his neck. \"I... sometimes try to see if people want to go to Pride in Duluth. Only one that really ever bites is Reese, but she convinced John West to come with her a couple Junes ago. You know about her?\"\n\n\"Dr. Reese? Whole Site does.\" Carracos shrugged. \"Don't have a problem with it.\"\n\n\"Do you... have a problem wit—\"\n\n\"No, no!\" Carracos stumbled back. \"I—look, Blake, I...\" He rubbed his face. \"Let's just... let's go. This is all I really wanted to see.\"\n\n\"Ale—\"\n\n\"Drop it. Let's... go get something to eat.\"\n\nBlake dropped it, and Carracos pulled out his phone to avoid talking to Blake. He stuck in his headphones as they exited the museum, resuming his podcast.\n\n------\n[[=]]\n\n+ ##blue|December 2008##\n++ ##blue|Site-87##\n++ ##blue|Containment Level##\n\n[[/=]]\n\nD-5474 had lost track of the time here. All he knew was that, in a week, he was scheduled to be sent somewhere else for another round of tests. He knew it was sometime in December, maybe even close to Christmas. Beyond that, it was just another day of trying to eat disgusting food.\n\n\"Is this rat-poison flavored?\" D-5474 looked skeptically at the hamburger before him. \"Are you finally going to //actually// kill me with this food that's... what, flavored like it's a book? What the hell's up with that?\"\n\n\"That's classified,\" an exasperated voice spoke through the speakers. \"D-5474, please, it's very late, just take a bite of the burger and we can--\"\n\n\"No! //Chingaté!// I'm sick of being treated like a goddamn lab rat! I'm sick of eating this food—\" He held up the burger— \"That tastes like fucking charcoal or stone or-- I know what //misogyny// tastes like now! //I hate that I know what misogyny tastes like!//\"\n\n\"It was a mistake to feed him //The Handmaid's Tale//.\"\n\n\"Doctor, intercom button.\"\n\n\"Shit, again? Well, doesn't fucking matter. Just eat the damn burger, D-54—\"\n\nCarracos picked up the burger, slammed it against the window of the test chamber, and used the grease stains and sauce it left behind to write out 'FUCK YOU' on the glass in letters that reached from top to bottom.\n\nThe doctor on the other side of the glass groaned audibly. \"Guard. Subdue the test subject. I need to go Christmas shopping, and I'm sick of dealing with a fucking Latino Ted Bundy. No meal rations for him tonight.\"\n\nThe door to the test chamber opened. It was Briggs, her hand against her firearm. The look on her face begged him not to do anything stupid, but he almost wanted to. He took a step towards her, and she undid the button that kept the gun secured in the holster. \"You going to come quietly?\"\n\nD-5474 looked at her, and then at the burger in his hand, and then at the ground. He followed after her, shooting a spiteful glance at the people who were forcing him to eat disgusting food. They were tapping on some screens as if they were working, a man and a woman. The man was old and looked like one of the men who would stand outside of D-54—//Carracos's//, would stand outside of Carracos's apartment with a sign saying all illegals living in the block should be deported in very colorful language.\n\n\"In here.\"\n\nCarracos looked up. The room they had arrived in was freshly made, had a clean toilet, and a large '16' printed on the back wall. \"This isn't my room.\"\n\n\"They hand out meals based on what room you're in.\" She toed the tray slot in the bottom of the door. \"Room 17's been ordered to not get any food tonight, but Room 16's still due for a meal.\"\n\nHe looked at Briggs. \"You could get in a //lot// of trouble. Couldn't you?\"\n\nBriggs shrugged. \"Dr. Porter's a jackass. He's petitioning to get the TVs removed from the cafeteria because they're 'distracting to personnel' or something.\" She smirked. \"Besides, not like they can demote me. Perks of dating a department head.\"\n\n\"Oh.\" Carracos frowned. \"Well, good to know that cronyism—\"\n\nBefore he could finish his wiseass comment, Briggs had closed the door in his face. He sighed, and waited on the bunk. Half an hour later, a hot turkey dinner was slid under his door.\n\nIt would be another day and a half before he questioned why Cell 16 was empty.\n\n------\n[[=]]\n+ December 22nd, 2021\n++ El Paso, Texas\n[[/=]]\n\n\"Of all the places you go, you choose a pretzel stand? Run by //us?//\" Blake furrowed his brow.\n\n\"Look me dead in the eye and tell me that Sawyer's Cheesy Pretzels aren't delicious.\" Carracos chuckled. \"Take it over our fucking jalapeño-crust pizza any day.\" A sheepish look came across his face. \"And... I kind of left my wallet in the hotel, and we get a 100% discount.\"\n\n\"So that's why I had to pay for a cab.\" Blake rolled his eyes. \"Well, bright side, they have their beer cheese dip this time of year. Uh...\" He looked at his phone. \"Shit, where's the 100% off code again?\"\n\nThe two of them approached the green... it wasn't so much a stand as it was a large kiosk, with the Sawyer's Cheesy Pretzel branding all over it. There were at least three different menus, a sign out front advertising holiday deals that were actually more expensive than buying items alone, and an advertisement for a 'frozen hot chocolate' they only sold during the winter season. Each of the people employed there were technically Foundation personnel, but nobody below manager actually knew about what the Foundation did.\n\nA very unenthused teenage clerk who sounded like he was going to sneeze at a moment's notice greeted them. \"How can I help you?\" \n\nThey made their orders, and when asked to pay, Blake brought up a QR code on his phone. The youth scanned it, and his face soured as he turned away, muttering something about 'how many fucking regional managers are gonna be here today'.\n\n\"What was that about?\" Carracos frowned.\n\n\"Pretty sure Urban Site-27's just a ten-minute walk thatway.\" Blake jerked his head eastwards. \"People must like pretzels.\"\n\nThey took their orders and made their way to a bench within spitting distance of the kiosk. As Carracos broke open his cup of dip, he pointed down the street, to the south. \"Four blocks.\"\n\n\"Hmm?\"\n\n\"Four blocks that way, Officer Kirkman found me on my crappy flip phone standing in front of an alley, with a dead woman's body in the dumpster. Rest is history.\"\n\n\"Fucked what they did to you,\" Blake agreed. \"But... I mean, you had an alibi, right?\"\n\nCarracos avoided the subject, dipping his pretzel and then absentmindedly biting into his cup of dip.\n\n\"Okay then.\" Blake tried not to laugh as Carracos spat out plastic.\n\n-------\n[[=]]\n+ ##red|July 9th, 2007##\n++ ##red|El Paso, Texas##\n[[/=]]\n\nIt was raining when Ignacio heard the knock at the door. It took him a couple of times to realize there was a knock; the young man had been napping. It was still light out, just barely, maybe 9:00 or so? \n\nHe rose off of his couch, dislodging the sketchpad that had been on his chest. A note was on the table, something about his mother going to a concert with a friend. The knocking continued; did she forget her key?\n\nThe door opened to reveal the dripping wet form of Alejandro in the door. Without saying anything, Ignacio ushered him inside. He was shaking, not from the cold, the rain was warm; he had been crying. \"What's wrong?\"\n\nHe was incoherent for a moment before they made their way to the restroom. Ignacio handed him a towel and let him dry off. This wasn't the first time this had happened. Alejandro didn't have a bad family, but... there were arguments, sometimes, and he only lived a few minutes run from here.\n\nBy the time Alejandro was dry, Ignacio had already called his mother and told her that her son was okay. Then, they sat together on the couch. \"What happened this time?\"\n\n\"It's Inez,\" Alejandro groaned. \"She... she's been a terror since her //quince// a few days ago. I've listened to enough Paulina Rubio for at least two years tonight.\" \n\n\"You're upset because she's playing girly music?\"\n\nAlejandro shook his head. \"She... she keeps on askin' me why I don't have a girl yet. Everyone else from school does, seems like.\"\n \n\"I don't.\" Ignacio punched him in the arm. \"And your sister likes me. Remember when she tried to propose--\"\n\n\"At your damn birthday?\" He laughed. \"//Dios//, she was... maybe six?\" He cozied up under some blankets. \"It's... not all she said.\"\n\n\"Hmm?\"\n\n\"She... kept on calling me a //Maricón//.\" He took a deep breath. \"It... I'm not, okay?\"\n\n\"Never said you were.\" Ignacio frowned. \"And... look, even if you were, I wouldn't think any different. Okay?\"\n\nAlejandro sniffed. \"I... I'm not. Really, I'm not. I swear. I...\" He bit his lip. \"If I'm not... why am I so...\"\n\n\"Upset?\" Ignacio pulled Alejandro in for a hug. \"We're still young, Alej. You got some stuff to figure out, so do I. But no matter what, I'll stick with you. Kay?\"\n\n\"//Si.//\" Alejandro gasped for air. \"//Gracias//, Nacho.\"\n\nIgnacio punched him in the arm. \"I fucking hate when you call me that. Iñaki or nothing.\"\n\n-----\n\n[[=]]\n+ December 22nd, 2021\n++ El Paso, Texas\n[[/=]]\n\nCarracos had gone back to the hotel, under Blake's watch, before they parted ways. Carracos knew better than to just try to flee the room; as a Foundation agent, he had about ten different ways to be tracked that Blake could access by just swiping on his phone. He wasn't about to do that, unless he detected Carracos leaving the hotel.\n\nHe had decided to head south of the pretzel stand. Four blocks, he had said. It was fairly obvious where it happened; there was an alleyway that was free of debris, no dumpster in sight. Across from it, on the tree lawn (or, in this case, the street light lawn) was a pair of small, well-kept memorials. One featured a picture of a young woman with lightly bronzed skin, blonde hair and a bright smile on her face; that must have been Kelly Green. It was surrounded by roses and had a stuffed bear somewhat morbidly placed in a Ziploc bag to guard it against the elements; the animal looked as if it had been well-loved in life.\n\nThe other memorial was somewhat more ornate. A younger Alexander-- //Alejandro// Carrasco, as the nameplate insisted, stood in the surf in little more than swim trunks, joy on his face as waves crashed behind him. He had to do a double-take at the surname-- surely they wouldn't have spelled the name wrong on a memorial like this.  Around it were several candles, burnt down to the base. There were no toys or flowers, but there was something carved into the telephone pole above it.\n\n[[=]]\n\n¿De qué sirven las flechas,\nDe qué el arco á Cupido,\nFaltándole la vista,\nPara asestar sus tiros?\nQuítensele las alas,\nY aquel ardiente cirio,\nSi á su luz ser no pueden\nSus vuelos dirigidos.\n\n[[/=]]\n\n\"Thirteen years and people still can't let it go.\"\n\nBlake turned, startled. He saw the same man who had been in the restaurant the other night-- Ignacio, that was his name. He was wearing his glasses, still, and set of sweatpants, a long-sleeved t-shirt, and a large amount of sweat on his brow. From one pocket, he produced a small candle, and from the other, a lighter. \"I suppose I'm a little responsible for that.\"\n\nIt took a while for Blake to riddle through the man's words, and he realized why. He had an accent-- not a thick one, but it was there. Carracos didn't. He'd grown up maybe a block away from the man standing before him, and that accent had just... vanished. He felt odd about that. \"Did you know him? Personally?\"\n\n\"Yeah.\" Ignacio lit the candle and stepped back. \"They exonerated him less than a year after he died. Can't believe it.\" He looked at Blake. \"Did you know him?\"\n\n\"Just... heard about it on a podcast. Figured I'd come to pay something resembling respects.\" Blake looked at the poem. \"I can... understand some of it. What's it from? Love poem?\"\n\nIgnacio laughed. \"Nah. Book of fables by Félix María de Samaniego. Alejandro borrowed it and always swore he would give it back.\" He chewed his lip. \"He did, finally. The day they sentenced him. Figured he wouldn't get a chance after that.\" He looked up at Blake. \"Ah, where are my manners? Ignacio Banderas.\" He extended his hand.\n\n\"Blake Williams.\" He shook the man's hand, and glanced to the side to see the other man from the restaurant, in the same green hoodie, coming up at a jogging pace, clearly winded.\n\n\"Fuckin' hell, Iggy.\" The man panted, bending forward, hands on his knees. \"Y'know I can't keep up like that!\"\n\n\"You gotta get more fit if you wanna pass the physical, Eric.\" He patted the man on the back. \"Besides, I gotta tend to Ale.\"\n\nBlake felt as if he were prying, so he looked at the photograph. It was slightly sun-bleached, and was in a frame that read \"Alejandro Carrasco\".\n\n\"Why'd they misspell his name here? I thought his name was Carracos.\" Blake asked.\n\n\"They didn't, and it isn't.\" Ignacio shook his head. \"Back in the 50's, his family's name got screwed up on the census paperwork. They go by Carrasco, but the papers, podcasts, the police, courts, everything that 'matters' call him Ka-rra-cos.\" The pronunciation was odd to Blake's ears, with the rolling R's in the middle. It sounded mangled, as if it didn't fit his fellow agent's native tongue. \"//Montón de tonterías.//\"\n\n\"His family still around?\" Blake already knew the answer, but it felt right to ask, if only to draw away suspicion.\n\nEric answered this time. \"They moved up to... Wisconsin, I think you said, Iggy? I think they just wanted to get away from it all. Why Wisconsin?\"\n\n\"There's some interesting places up there. But I don't want to just... pop in unannounced. Inez took it really bad, when he died.\" He looked at Blake, suddenly apprehensive of the fact that he'd told this to a stranger, and suddenly grew tense.\n\nBlake just looked between Ignacio and Eric. \"How long have you been together?\"\n\n\"We aren--\" Ignacio began.\n\n\"Forgive my boyfriend,\" Eric sighed, holding up his hands. \"He has a sense of pride that has nothing to do with a rainbow, and it wounds him when people figure it out on sight.\" One of his hands joined Ignacio's. \"Ten years, now. He didn't realize that Chiquita's was a gay bar. Or so he claims.\"\n\nIgnacio squeezed the man's hand, his shoulders rising. \"What about you? You have anyone?\"\n\n\"Single for the last eight years. Don't have much time with work.\" Blake's watch beeped; the alarm tone indicated that he had a notification about Carracos-- no, Carrasco. He looked at it and sighed. \"Talking of. Got a meeting that's starting in about fifteen minutes halfway across town. I gotta get an Uber.\" He gave the couple a nod, before he pulled a dime from his pocket and placed it on the memorial as a token of respect. \"Good meeting with you.\"\n\nThe pair of them waved as Blake ran around a corner. Once he was positive he was out of sight, he called a cab to take him back to the hotel.\n\nThe notification was a medical alert, showing elevated heart rate and cortisol levels. He'd seen the same type of notification from a few other agents the Halloween before last-- signs of a panic attack. He paced around the street, waiting for the cab to arrive.\n\nBlake was so agitated, he didn't even notice Ignacio and Eric jog by, nor did he see them get picked up by a Strauss Contract Policing van.\n\n[[>]]\n**[[[many-metaphorical-deaths-part-2|Part 2]]]>>**\n[[/>]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "christmas",
    "lgbtq",
    "romance",
    "s&c-plastics",
    "tale"
  ],
  "author": null,
  "created_at": "2021-12-24T11:03:49+00:00",
  "updated_at": "2024-08-28T13:56:59+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "many-metaphorical-deaths-part-1"
}