{
  "title": "伦理道德委员会的异常人类收容指南",
  "content": "[[module CSS]]\n@import url(/component:broken-masquerade-theme/code/1);\n[[/module]]\n\n+++ 简介\n\n该文档于2024年12月4日经伦理道德委员会—有意识和智能异常实体部门批准，可提供给国际SCP基金会网络上的所有基金会人员查阅。它旨在全面回顾对异常人类实体伦理待遇的当代标准，并提供伦理道德委员会对该主题的意见。##MediumBlue|本文件基于现有政策和伦理道德委员会的共识；虽然它也引用了一些明确的规定，但其旨在作为一套与时俱进的具有强烈鼓励性的指导方针。##\n------\n\n+++ I：羁留异常人类\n\n既有记录表明，即使项目在表现出直接合作行为的情况下，对允许人形实体们在从发现地点到收容地点的运输阶段保持无拘无束状态——甚或在某些情况下保持有意识状态——这件事，收容和回收小队也应采取零容忍政策。鉴于该阶段可能持续数分钟到数小时不等，具体取决于特定地点，我们从一开始就很清楚该类方法远非理想；然而，实体潜在逃逸所带来的风险被视为对维持正常面纱状态的直接威胁，因此该政策在进入公共行动时代之前没有任何改变。\n\n在当今，必须以不同方式处理异常人类。基金会人员更多、更频繁地出现在公共场所，有助于确保整体安全。伦理道德委员会建议将以下内容作为一个灵活的基础，个别收容和回收小队可以籍由此为基础以构建他们自己的方法；##MediumBlue|无论如何，其中总有一种方法是可行的。##\n\n在采取物理强制性手段之前，应//始终//尝试通过##MediumBlue|对话##手段解决问题；即使在基于初步分析而确定目标实体不存在预期合作可能性的情况下，异常实体依然可能完全同意对他们的羁留，而该类情况在以前就已发生过。如果在法律上适用，首先应该由穿着便衣的人员在公共区域接近异常人类实体（以免分散路人的注意力），他们应提供基金会身份证明，并从法律上解释该实体必然与其异常效应相关联的原因。\n\n如果无法沟通，可以先尝试##MediumBlue|解释。##只有当异常实体具有身体暴力行为或极具破坏性时才应适当的采取身体束缚手段；当异常实体过度关注其自身或周边情况时，为了公众、人员和自身的安全，应将其从所在区域中移除。然而，一旦转入私密运输中，基金会人员仍应试图向实体解释情况的合法性和收容异常的必要性，并听取他们的观点。\n\n值得注意的是，许多与对基金会有敌意的团体所关联的异常实体不是自愿的；他们可能会受到合同的约束，他们没有合法权利选择退出[[footnote]]在赫曼•富勒的“不安马戏团”和Marshall, Carter & Dark有限责任联合体中很普遍。[[/footnote]]，他们服从集团的要求，同时表现出鲁莽地无视自己的人身安全或健康状况的行为[[footnote]]在混沌分裂者和几个具有不稳定目标导向的鲜为人知的组织中很普遍。[[/footnote]]，或者只是觉得联系具有处理异常经验的团队是一个比放任其自身效应更安全的选择。因此，对上述异常实体应以对与GOI无关联的异常实体相同的方式来处理。\n\n##MediumBlue|一个异常实体的初始收容日期是基金会与其互动中最具影响力的一点，因为这是他们对基金会的动机和运作模式的第一印象之时，并将影响他们对未来几年处理相关事务的所有基金会人员的看法。纵容使用上述方法导致初始收容时间较“蛮力”方法要长，这依然是一个可以接受的代价。##\n------\n\n以上所有内容都假设相关异常实体是合法的成年人；如果异常实体是未成年人[[footnote]] 根据其所在国家的法定年龄定义，而非基金会的政策。[[/footnote]]，相关基金会政策和非基金会法律都将变得复杂。\n\n##MediumBlue|在大多数情况下，在当地法律许可的范围内，被视为具有“过度破坏性和/或对其他人或财产造成直接或潜在伤害”的影响的儿童异常实体可在经其父母同意或不经其父母同意的情况下被羁留不超过三周。在此之后，结果取决于相关的州或国家的法律，并且可能因州/国家的需求而命令进行持续收容或由州/国家下令将其移交到政府控制的收容设施，以及其他选项。## [[footnote]]目前，没有任何国家允许儿童异常实体的父母/监护人保留完全监护权。[[/footnote]]\n\n在获得父母同意的情况下，儿童异常实体可以如成人异常实体一样被无限期地收容 [[footnote]]在当代语境中，这意味着保持收容直到其异常效应符合法律中定义的“可控”范畴，或完全消退（经由测试证明，其异常效应＞1年不活动）。[[/footnote]]。父母/监护人可以在被指定的心理学家和收容专家认为是合理和安全的情况范围对其进行经常性访问。如果至少有两名心理学家认为出于保证儿童的健康的目的且收容人员认为所有参与者都是安全的情况下，他们的父母/监护人可以每个月在收容间的相邻房间内居住长达两周。\n------\n\n+++ II：治疗和文档\n\n伦理道德委员会鼓励人员用他们喜欢的名字和代词来提及特定的异常人类，而不是使用他们的SCP名称和//它/它//的这类代词当面称呼他们；这样做对正式文档没有显著影响，并且在心理上对于异常实体是有益的。\n\n在过去，绝大多数异常人类都是不遵守规矩和/或敌对的，特别是在公众对基金会的存在缺乏了解以及大多数知情团体对基金会抱有负面看法的情况下。该类一致的行为模式允许宽松的规定存在，允许个别研究团队有权决定异常人类应该或不应具有某些特权。该类做法不利于合作；有谣传说青少年异常们由于“态度恶劣”而不被允许接触书籍或娱乐设施，以及老年异常们对“豪华”设施（如柔软的床垫或桌椅）的要求因“不必要”而被拒绝，该类情况造就了一个不利于异常实体健康的令人窒息的环境。\n\n为了应对该类情况（也许为时已晚），伦理道德委员会制定并实施了一项涵盖全组织范围的权利标准，自2023年3月开始施行：\n|| **分类** || **制服/ID条纹颜色** || **资格参数** || **需求/权限** ||\n|| I（已收容）|| **##darkred|红色##** ||自从基金会曝光之前或者在最初调查期间试图主动隐瞒其拥有异常效应的，该类异常实体一直处于收容状态，并且在任何一种情况下都仍然是不合作的并且表现出积极的敌对态度。||除非出于研究目的，否则此类异常实体不得离开其房间，且鉴于其所具有的安全威胁性，不允许其穿着便衣或拥有未经其收容专家（们）签字批准的物品。||\n|| II（有限收容）|| **##orangered|橙色##** ||（无论历史如何）该类异常实体是不可预测的，这意味着对其合理的要求经常会被拒绝，并且其行为存在爆发的可能性，但是他们表现出一定程度的顺从性。||除非出于研究目的，否则此类异常实体不得离开其房间，且鉴于其所具有的安全威胁性，不允许其穿着便衣或拥有未经其收容专家（们）签字批准的物品。||\n|| III （合作）|| **##darkorange|黄色##** ||（无论历史如何）异常一直（> 3个月）对基金会人员没有敌意，不拒绝合理的要求，并且明确理解对他们收容的必要性和/或（如果适用的话）他们的异常效应如何起作用的/如何控制他们的异常效应。||（除非处于异常效应激活而直接导致的例外情况）异常实体可以在两个或多个合格的C级人员的监督下离开他们的房间，并且被允许穿着便服（带有身份标识），在没有任何物品危及安全或对异常实体或人员构成威胁的情况下，其可拥有基金会人员提供给他们的物品或进行过筛选的平民提供的外部来源物品。||\n|| IV （受限平民）|| **##limegreen|绿色##** ||该类异常实体是新近被收容的，或者其仍然在法律上保留有民事身份；此外，该类异常实体一直（> 3个月）对基金会人员没有敌意，不拒绝合理的要求，并且明确理解对他们收容的必要性和/或（如果适用的话）他们的异常效应如何起作用的/如何控制他们的异常效应。||（除非处于异常效应激活而直接导致的例外情况）异常实体可以在两名或更多合格C级人员的监督下访问公共区域，并且被允许穿着便服（带有身份标识），在没有任何物品危及安全或对异常实体或人员构成威胁的情况下，其可拥有基金会人员提供给他们的物品或进行过筛选的平民提供的外部来源物品。||\n|| V （平民）|| **##steelblue|蓝色##** ||该类异常实体最初是非异常的，其后续发展出的异常效应不足以对周围世界产生影响，因此需要（或在某些国家依循当地法律）被就地收容。 ||该类异常实体位于站点外，由适当的人员监控，如果其效应恶化，将联系基金会人员，并且如果出现安全问题，可以要求人员羁留他们。||\n\n虽然上述系统不能消弭异常现象，但精神病学研究人员报告的数据表明，自该系统启动以来，基金会所收容人形实体们的心理健康状况总体上有所改善。\n------\n+++ III：关于‘不健康的合作’\n\n虽然合作作为一般行为特征通常在所收容的异常中是可取的，但在某些情况下它可能意味着严重心理问题的外在表现。委员会认为有必要提请相关人员不仅在向基金会心理学家作简报时，而且在通过本文档与基金会所有各级工作人员进行沟通时，注意这一问题。\n\n2022年7月，在对一起[[[sex-drugs-money|严重的人员不端行为案件]]]的根本原因进行调查后，伦理道德委员会将##MediumBlue|DSF综合症##（##maroon|[[span class=\"ruby\"]]依赖[[span class=\"rt\"]]Dependency[[/span]][[/span]]##/##purple|[[span class=\"ruby\"]]屈服[[span class=\"rt\"]]Subservience[[/span]][[/span]]##/##MediumVioletRed|[[span class=\"ruby\"]]失败[[span class=\"rt\"]]Failure[[/span]][[/span]]##综合症，有时亦称之为DSF-斯德哥尔摩综合症）定义为//“基金会监管下的异常人类实体##maroon|首先承认他们因其异常特性而依赖于基金会##的心态，但##purple|随后这种承认将发展成认为自己有义务遵守##基金会人员的无理要求。他们最终##MediumVioletRed|得出的结论是其自身不‘值得’基金会消耗资源##和/或他们欠员工一些用以换取基金会资源的东西。”//\n\n尽管DSF综合征的外在表征可能与斯德哥尔摩综合症相同，但在具体的实际病例中它具有明确的特征。人形实体的异常效应不仅阻碍了他们重新迅速融入社会，还致使他们意识到基金会对他们的控制力比他们的自控力要强得多，并且他们需要该类控制以确保其自身的安全，在此等情况下，他们被认为是不可能脱离于基金会监管措施之外的。具有DSF综合症的异常实体符合以下部分或全部特征：\n\n* 最初被收容时异常实体是不合作的，只有在其认识到收容的稳定结果后，才转而对基金会人员友好。\n* 异常实体不希望自身具有异常效应，对操纵其效应的可能性不抱有兴趣，或者认为他们的异常性质不符合其需求。\n* 异常实体具有通过单独使用技术无法控制的效应，并且需要人员的定期与之互动。\n* 异常实体的效应导致其需要由收容人员执行频繁的侵入性物理或情感程序。\n\nDSF综合症的所有病例中影响异常实体的情况都已记录在案，这些异常属于（或者已经被考虑过，对应系统已经就位）I-III级；保持着或最近获得平民生活方式的异常实体似乎具有最低风险。一个已发展出DSF综合症的异常实体的表征迹象可能包括但不限于以下内容：\n\n* 对收容人员表现出与可能被描述为异常亲热或“粘人”的友善行为。\n* 对消除其异常效应这一概念的执着程度，优先于考虑自己的身心健康。\n* 表达出他们认为基金会比其自身更重要的观点。\n* 将人员视作整个基金会的平等代表，而非视作具体的专家或个人，并在与人员交谈时使用明确传达此类意向的语言。\n* 对人员做出不适当的越轨行动或提供给人员便利，尤其是对亲密的人员，特别是在如果提供行动能换取其实无论如何都会得到的待遇（例如接受食物）的情况下。\n* （早期症状）（如果适用，可能受到无关精神疾病的因素影响或恶化）经历对基金会态度“逆转”的时期，意味着其于再次回到相反的立场之前会随机表现出短暂的仇恨和不合作态度。\n\n值得注意的是，DSF综合征的某些迹象在孤立存在时可能是良性的，但符合上述模式的行为集群需要精神病学调查和/或伦理道德委员会的参与。[[footnote]]如果员工不确定异常实体是否正在遭受此种情况，那么与委员会取得联系是无论如何都不会有害的选择。[[/footnote]]\n\n委员会的主要关注点是DSF综合症为员工滥用职权行为提供了机会。具有DSF综合症的异常实体通常会服从任何给定的命令，而且基金会无法且从未对腐败免疫；基金会提供了大量可以完全控制一群人或一个人的就业岗位，而且随着平民世界向我们展示的执法和类似案例，一些希望为了自己的利益而为他人行使意愿的人将以此为目的来牟求在基金会中的权力位置。既然基金会的就业岗位对公众开放，伦理道德委员会期望在此强调，必须更加谨慎地将经过审查的人员分配至涉及到直接影响或访问异常实体的职位。\n\n##MediumBlue|最终，委员会敦促所有人员考虑环境和文化因素如何影响参照系，因此，从所谓的“临床”角度来看，缺乏对异常人类实体基本权利的尊重和/或腐败现象可以在某种程度上有机可乘恐怕是在可能发展出DSF综合症的环境中的一大危险促成因素。##\n------\n\n+++ 概要\n\n基金会对异常人类的义务首先是保护他们，无论他们是来自孤立个案、GOI组织还是平民世界。基金会特有的“冷酷”通常不适用于异常人类；在许多情况下，我们是地球上唯一能够给异常人类提供帮助的力量，并且不应该让任何异常的人觉得他们除了是某种科学好奇心的研究对象外一无是处。\n\n收容和保护是相互关联的概念；优先保护并不意味着忽视收容，而是意味着与我们对无生命和非智能异常的处理方式不同。##MediumBlue|只有认识到我们所具有的共同人性，基金会才能成功履行对异常人类的义务；是人类定义了什么是“异常”或者不是“异常”，虽然任何智能异常都能够理解其自身的存在，但只有异常人类才必须在认识到他们不完全属于自己物种的一部分的情况下生活。##\n@@ @@\n\n[[=]]\n,,//由伦理道德委员会—有意识和智能异常实体部门于2024年12月出版。内部资料；不得供公众查阅和讨论。相关问题请直接咨询Elaine Starck主席（女）或John Blanchard博士。//,,\n[[/=]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Cyantreuse]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "伦理委员会",
    "故事",
    "曝光"
  ],
  "author": "Simon Arran",
  "created_at": "2019-02-21T03:14:30+00:00",
  "updated_at": "2023-08-06T23:28:21+00:00",
  "rating": 21,
  "_site": "scp-wiki-cn",
  "_fullname": "ethics-guide"
}