{
  "title": "タンホニーの提言II",
  "content": "> [[=]]\n> + **黒き月は吠えているか？**\n>\n> **盲た者にのみ。**\n> [[/=]]\n\n------\n\n[[>]]\n**最終アップデート: 1993/02/05**\n[[/>]]\n\n**アイテム番号:** SCP-001-KEY\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-001-KEYの作成に使用された素材はサイト-01の倉庫に保管されなくてはなりません。SCP-001-KEY実例をSCP-001にリンクするために使われた概念のあらゆる記録はサイト-01の保護されたデーターベースに保存しなくてはならず、当該の概念の知識がサイト-01から漏洩することを防止するために記憶処置が使用されます。\n\n計画の一部として制作された活性を持たないSCP-001-KEY実例も全て、さらなる検討がSCP-001の研究に有用な知見をもたらす可能性があるため、収容状態で保存しなくてはなりません。能力が完全に確認されたSCP-001-KEY実例は、サイト-01外部での収容が認可されます。しかしながら、SCP-001の潜在的収容状態を維持するために、全てのSCP-001-KEY実例は常に観察される必要があります。\n\nSCP-001-KEY実例の新規作成と既存のSCP-001-KEY実例の研究はモト博士により認可される必要があります。\n\n**説明:** SCP-001-KEYは概念工学を用いて人為的にSCP-001とリンクされた複数の静物の総称です。各SCP-001-KEY実例の振る舞いは相違しているものの、成功したSCP-001-KEY実例には以下の特徴が共通しています:\n\n* 観察下では動作できない。\n* 自意識ある生物への敵意。\n* 機会があり次第、自意識ある生物を殺害する能力。\n\n全てのSCP-001-KEY実例は、SCP-001と概念的にリンクすることにより、SCP-001-KEYの観察がSCP-001の観察と等しいとみなされ、消滅を阻止する結果になることを意図して作成されました。\n\n------\n\n**補遺001-KEY-1（実例ログ）:**\n\n以下はSCP-001-KEYプロジェクトの一部として作成された実例の記録です。\n\n||~ 実例 ||~ 追加情報 ||~ コメント ||\n|| SCP-001-KEY-03 || 人型の彫像。観察されていないと最も近い人物の背後に現れ、襲いかかる姿勢を見せる。 || //対象は部分的な成功しか達成できなかったと考えられる──行動は実際の敵意か、ただの遊び心か不明である。移動された。//―モト博士 ||\n|| SCP-001-KEY-07 || 人型の彫像。観察されていないと最も近い人物の首を折ろうと試みる。|| //成功だ！対象は動作するSCP-001-KEY実例の3つの要件全てを示し、攻撃の規模が小さいために制御も容易である。成功の確率を上げるためにさらなる実例を作る必要はあるが、これはとても良い兆候だ。//―モト博士 ||\n|| SCP-001-KEY-12 || 実例は球形の彫刻の形をとっており、空中1メートルに浮かんでいる。観察されなくなり0.2秒が経過すると、SCP-001-KEY-12は即座に激しく爆発し、出席した人員の死を招いた。 || //必要な性質を示したという意味ではこの実例は成功したが、即座に自己終了したため失敗である。人員の死も悲劇である──だが目的を果たすことができれば、我々が救うことができる命はそれ以上のものとなろう。//──モト博士 ||\n|| SCP-001-KEY-13 || 実例は高さ3メートル、幅2メートルの人間の頭部の彫像の形をとっている。観察されなくなると、SCP-001-KEY-13は即座に近くの壁に極めて高速で突撃し破壊することにより収容を突破し、サイト-01からの逃走を試みた。実体はサイト-01の外壁を破壊し、砂漠を横断して逃走しようとした後に再収容された。 || //この実体が要件を持っているのかどうかは不明である。逃走中に19名の職員が犠牲となったが──神よ彼らの魂に平穏を──これが意図的なものか、単に巻き込まれただけなのかは不明である。何れにせよ、収容が困難であることにより、私はこれの破壊を命じられた。//──モト博士||\n|| SCP-001-KEY-14 || 実例は石筍と鍾乳石が組み合わさリ、中央部からサンゴ状の突起が突き出した形態をとる。0.2秒間観察されずにいても、即座の活動は検出されない。しかしながら、後の調査で、その0.2秒の間に、［削除済み］[[footnote]]サイト-01に最も近い居住地です。[[/footnote]]の███ ██████ホテル内にいた142名の市民が同時に人体発火現象により死亡したことが判明する。|| //人命の損失と機密漏洩──私はこの件でのベール崩壊を避けるために異常な手段が必要だったと聞かされた──は許容不可能なものである。私はSCP-001-KEY実例の作成の即座の中止を命令された。もしプロジェクトの背後にある原理が保たれているならば、我々が作成した既存の実例の観察でSCP-001の活動を防止するには十分なはずである。とにかく、プロジェクト開始以降、消滅事案は記録されていない。//──モト博士||\n\n**補遺001-KEY-02 （事案001-KEY-01）:**\n\n1993/01/29、イタリア、ローマにてSCP-001に引き起こされた2つの消滅イベントが記録されました。2名の旅行者が消滅しました。後にこのイベントの時刻、既存のSCP-001-KEY実例は全て観察されていたことが確認されました。\n\nこのイベントの報告の数時間後、モト博士はオフィスに以下のノートを残しました。:\n\n> [[=]]\n> //我々は何も見ていなかった。//\n>\n> //申し訳ありません管理者殿。ご期待に添えませんでした。//\n> [[/=]]\n\nモト博士の遺体は後にSCP-001-KEY実例の暫定収容チャンバーで発見されました。自らのプロジェクトリーダーとしての権限を用い、重要な研究を行うように偽装して入室していました。死因は頸部の損傷と確認されました。\n\nプロジェクトは中止され、全ての残ったSCP-001-KEY実例は1993年にサイト-19に移動されました。\n\n**補遺001-KEY-03（資源の再割り当て）:**\n\nSCP-001-KEYプロジェクトの中止の後、全ての残存資源は実験的外惑星観測モジュールの建造と打ち上げに再割り当てされました。このプロジェクトについてのさらなる情報は[http://scp-jp.wikidot.com/tanhony-s-proposal-ii/offset/3 添付ファイル]を参照してください。",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "YS_GPCR",
  "created_at": "2020-07-18T06:51:36+00:00",
  "updated_at": "2021-01-10T18:30:19+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "fragment:tanhony-s-proposal-ii-3"
}