{
  "title": "悪手",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**＜端末所有者情報＞**\n**氏名**: \"田中佑介\"-122\n**階級**: 2級特派員\n**担当**: 日本国関東地区異常物品探索\n**指定業務**: 東京駅構内に構築された並行宇宙の調査。可能であれば破壊。\n\n**＜日報と題されたデータ＞**\n**- 20██/9/15 15:43 -**\n東京に到着。任務の準備のため、付近のビジネスホテル（████████）へチェックイン。支払いは現金で行う。部屋に荷物を置き、現場の確認のため東京駅へ赴く。調査対象は常に1名以上の警備員により監視されている模様。強行突破は簡単だが、調査にどの程度の時間がかかるかわからない以上、異変を察知されないよう行動する必要があると判断。突入準備のためホテルへ戻り、必要物品の調達を本部へ打診。到着は明朝とのこと。久しぶりの清潔なベッドを満喫する。\n\n**- 20██/9/16 7:45 -**\n本部の調達員が到着。荷物を受け取り、準備をして再び東京駅へ赴く。工作員\"佐藤真一\"-14が調査対象の近辺で民間人を攻撃。警備員が鎮圧に向かったことを確認して調査対象に接近。封鎖に使用されている鍵は（我々にとっては）非常にシンプルなものであったため問題なく潜入に成功。\n\n**- 10:23 -**\n対象内に潜入。ドアの内側は通常次元の東京駅とまったく同じに見える。看板、広告、はっきりとはおぼえていないがタイルのヒビ割れまで同一であると思われる。明確な異常性または並行宇宙の根源/発生原因を探すため、内部の探索を開始。\n\n**- 10:55 -**\n東京駅の外に出られないことが判明。あらゆる階段は、人間の特徴を一部有する肉塊でふさがれている。肉塊は冷たく非常にもろいが、内部から自己修復しており、破壊および通過は困難。周辺の調査後、保管方法がなければ爆破して突破することにする。\n\n**- 13:11 -**\nエアダクトも排水管さえも肉塊で埋まっている。インフラは、電気は生きているがガスと水道は通じていない。意図的に封鎖されている？誰の？\n\n**- 13:27 -**\n東京駅██地上出口の肉塊群に指向性爆薬をセット。まずは効果を確認する。\n\n**- 13:28 -**\n着火。爆破により肉塊が吹き飛び、空が見えたがおよそ7秒で修復され通行不可能になった。\n\n**- 13:32 -**\n東京駅██地上出口の肉塊群に指向性爆薬を再セット。\n\n**- 13:33 -**\n着火。同時に階段を駆け上がり、地上へ到達。もう少しでブーツを持っていかれるところだった。周囲はやはり通常次元の東京駅周辺に酷似。広告を放映するスクリーンは何も映しておらず、やはり人は誰もいない。それよりも気になるのが、雲が全くなく、完全な無風であることだ。通常次元の東京駅は雨だった。天気の違いはこの宇宙の異常性に由来しているのか、それとも単純にこちらの天候の問題なのか、現時点では不明。\n\n**- 14:10 -**\n道路はしばしば肉塊でふさがれているが、探索は可能。周辺の建物の店内には通常通り商品が陳列されている。奇妙なことに、食料品も食べられる状態で置かれている。また、目を離すとそれらの位置や数が変わっていることがある。通常次元の物体と何らかのリンクが発生しているのか？（駅出口の爆破は軽率だったか？）\n\n**- 14:53 -**\n現在まであらゆる生物と接触していない。虫の一匹も発見できない。この宇宙には、この宇宙に由来する生命体が存在していない可能性あり。自身が生存していることから、生命そのものが存在できないというわけではない模様。植物は通常次元と同じように存在しているが、これも建物や物品と同じく通常次元から投影されたものなのか？ では生物の投影は？\n\n**- 15:11 -**\n日がやや傾いてきた。エレベーターを監視していたところ、見ている間は動かないが、視線を離すと別の階に移動していることが判明。おそらく意識が向けられているものは「リンク」が切れ、意識が離れると再接続されるのだろう。異常だ。やはり破壊せねばならぬ。自分でエレベーターに乗ってみようかとも考えたが、ボタンが反応しない様子。途中の建物の探索でも、蛍光灯のスイッチは反応せず、目を離すとスイッチは元の状態に戻っていた。通常次元の状態が優先して再現され、こちらの宇宙から物体操作は制限されているのか？\n\n**- 17:00 -**\nこの並行宇宙の発生原因はいまだ見つけられていない。夜の探索に向けてベースキャンプを設営し、準備を行う。とはいってもビル内の目立たないところで荷物を整理するだけだが。通常次元とリンクしているならば、あまり物体には干渉しないほうが無難と判断。\n\n**- 18:00 -**\n夕食をとり探索を再開。\n\n**- 20:00 -**\n夜になって何か変化があるかと思ったのだが、昼とほぼ同様の成果しか得られなかった。ベースキャンプへ戻り、明日の計画を練り日の出を待つこととする。\n\n**- 20:07 -**\n戻る途中で動く物体を発見。生命？追跡開始。\n\n**- 20:36 -**\n血痕と肉塊の破片が道路に続いていたが、川に入ったところで途切れてしまった。追跡を断念。\n\n**- 21:01 -**\n戻る途中で肉塊が頭上から降ってきた。咄嗟にふり払ったが、両腕の手首から先を装備ごと持っていかれた。痛みも出血もないことが逆に恐ろしい。肉塊はその場で私の腕とともに崩壊した。今は残された腕の先でこれを入力している。ここからでは外部に通信ができない。一度入口まで戻らなければ。\n\n**- 22:17 -**\n東京駅██地上出口の肉塊群に指向性爆薬をセット。両手なしで爆薬をセットするのは本当に疲れた。出てきたときと同様に、爆破と同時に階段を下りることとする。\n\n**[データ終端]**\n\n> このデータは東京駅の遺失物管理センターで発見された届出人不明のタブレット端末に保存されていました。所有者およびその協力者、所属組織に関する調査は現在も継続中です。\n> \n> また、20██/9/16 21時前後に発生した████ビルにおける飛び降り自殺と本件の関連性は不明です。日本警察が作成した調書には、発見当初の当該遺体から由来不明の有機物のサンプルを回収した旨が記載されていました。しかし、その後財団のエージェントが到着した時点で有機体サンプルは消失しており、遺体からは特異性を発見できませんでした。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "dr_toraya",
  "created_at": "2015-01-10T11:53:29+00:00",
  "updated_at": "2021-01-10T16:01:39+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "dr-toraya-t-005"
}