{
  "title": "#4　刀・病原菌・蛇",
  "content": "[[include :scp-jp-sandbox3:draft:3839905-52-07a2]]\n[[include credit:start]]\n**シリーズタイトル:** 京都呪縛戦争/毒蛇、病毒\n**章タイトル:** #4　刀・病原菌・蛇\n**著者:** ©︎[[*user souyamisaki014]]\n**作成年:** 2025\n----\n[[=]]\n[[[*http://scp-jp.wikidot.com/author:souyamisaki014|この著者の他の作品]]]\n----\n**この作品が属するカノン**\n**[[[*http://scp-jp.wikidot.com/1998-hub|1998年]]]**\n[[/=]]\n[[include credit:end]]\n[[=]]\n[[div class=\"poet\"]]\n止まない雨は無いけれど\n連続殺人は止まらない\n[[/div]]\n+ #4　刀・病原菌・蛇\n[[/=]]\n----\n　京都の夜は暗い。高層ビルがないからだ。景観法によって高くても31メートル、殆どの場合は20メートル以下の規制が掛けられている。唯一の例外は、暗がりに聳え立つ京都タワーだけ。\n　そんな夜空に、目を凝らすとわずかに見える。宙に浮かぶ、人影。\n　コン、コン──と夜空に足音が響く。比喩ではなく、実際にその主は夜空を歩いていた。\n\n「『{{荼毘^^だび^^}}』」\n\n　踏み出した足を、浮遊する日本刀が受け止める。\n　落ちるのはおろか、踏み外すことも想像だにしていないような、疑いの一つもない足取りで、[[span class=\"emph\"]]彼[[/span]]は刀身を踏みしめた。\n\n「『{{砲^^おおづつ^^}}』。『{{鼬鼠^^いたち^^}}』。『{{定^^さだめ^^}}』」\n\n　{{銘^^な^^}}を呼ばれ、その度応えるように刀剣たちが彼の足場を作る。\n　一歩、また一歩。足を出す、刀がそれを迎える、踏みしめる、また足を出す。それを繰り返す。\n\n「……『定』。『荼毘』。『砲』。『鼬鼠』」\n\n　静かに、だけど少し楽しそうに。順番に剣を呼ぶ。\n　刀と主。確かめ合うように、歩く。\n\n「──いた」\n\n　剣士は刀に命を預け、刀は主の信に応える。\n　そうして歩いた夜空の中で、見下ろした街から探しものを見つけた。\n----\n「というわけなんだけど──薬師寺虺くん。『薬師寺』がどうして{{京都^^ここ^^}}に居る？」\n\n　市街戦から数刻。場所を移し──市内のカラオケボックスに、3人。\n　ロケーションの騒々しさと反して、雰囲気はかなりシリアスだ。京都の現状とこれまで起きていたことを一通り話したわけで、弾むような話ではまぁなかったのだが。\n　痾邪も口数が少ないし、ここは年長者として自分が話を進めるべきか──そう判断したなむなが、最大の疑問を口にした。\n　──薬師寺。\n　翁鳥と並ぶ、神祀四家の一つ。その中で最も古く、かつ製薬会社を経営する長者の一族でもある。曰く、\"神に借りる\"、癒やし治す一族・医薬の『薬師寺』。\n　かれらの本拠地は長野のはずだ。蒐集院とも切れている──それがどうして今この京都にいる？\n\n「何が狙い？　この戦争に、今更『薬師寺』の出る幕はないよ」　\n「別に、大した狙いはねぇよ……戦争なんざどうでもいいし。京都に来たのも、蒐集院と接触したいからだ」\n「……蒐集院？　薬師寺がなんで？」\n\n　ぶっきらぼうに答える。\n　そのお目当ての蒐集院が組織した陣営を、先刻自らの術で葬ったのは彼自身だ。迎えが居るというわけでも、痾邪と待ち合わせたわけでも、無さそうだ。\n　そもそも薬師寺は歴史上、既に蒐集院から離れている──離反した一族が今更蒐集院にコネを求める？　何がどうして、そういう状況になった？\n\n「──[[span class=\"emph\"]]『日奉』を殺した[[/span]]。警察から逃げるのに、院の後ろ盾が欲しい」\n「は……？」\n\n　告げられる、事実。\n\n「日奉一族を？　あなたが？」\n「正確には[[span class=\"emph\"]]俺たち[[/span]]だ──共犯がいる」\n\n　『縛樹』発動の契機──もっと言えば、京都周辺の全勢力を巻き込む呪縛戦争の引き金を引いた存在。彼が、それだと？\n　共犯がいるにしても、引き起こした事態の──事件の大きさからは想像もつかない若齢に、理解が少し遅れる。酒鬼薔薇聖斗も、引き合いに出すには役不足。何せ日奉一族連続殺人事件は一族皆殺しの結末を迎えている。そして始まったのが、旧呪術世界を揺るがす戦争。起こした波は、あまりに大きい。\n　しかしその発言は確かだろうことも、併せて分かった。\n　今も学生服の肩に抱いている日本刀は、日奉一族の蔵にあるはずの武器だ。かつて『日奉』が作られた時に、翁鳥一族が拵えた儀礼用の刀。なむなが実家で見てきた翁鳥製の刀と、造りがよく似ている。\n　──『翁鳥』『蒐集院』両陣営が警戒していた、日奉殺しの実行犯は、その危惧通り{{京都^^せんじょう^^}}に現れた。\n\n「……『薬師寺』は、何を考えてるの」\n「薬師寺家とは関係ねえよ、俺は……捨てられたようなもんだ」\n\n　公権力から逃れる後ろ盾を求めて、蒐集院に会いに来たというのは、そういうことか。薬師寺家には頼れないと。\n　個人としての、犯行。陣営を組んで動く呪縛戦争の頭からは、出ない発想だった。\n\n「忌み子なんだよ。癒やし治す力の代償として生まれる、揺り戻し──仙術や医術を極める血筋の、何世代かに一人、俺みたいな{{殺人鬼^^やつ^^}}が生まれるんだってさ」\n\n　奇跡術師ならよく知る平衡原理。この世の全ては、平衡するように出来ている。運動量保存、質量保存──それらが働くのは、何も物理だけじゃない。概念的にも、作用・反作用の釣り合いは取られる。\n　屋敷童は富をもたらすが、出ていくと没落を招く。ショッカーの世界征服は、仮面ライダーが打ち砕く。宝くじは、当たらない人がいるから成り立っている。大数の法則だ──奇跡は、凶事とワンセット。確率は偏らない。決して、奇跡は都合良く続かない。揺り戻しは必ずやってくる。\n　禍福はあざなえる縄の如く、光が強ければ影も濃くなる。癒やし治す薬師寺家にとってのその影が、彼。\n　原初の奇跡、{{生命圏^^エピゾスフィア^^}}から力を引き出し人を癒やす、加持祈祷の才能を血統化する試みとして始まった薬師寺の家門には、だから数世代に一人、毒し殺す力の持ち主が生まれる。\n　そう、先刻の全天鏖殺術は、その力の発露に他ならない。薬師寺の持つ、生命エネルギーへの干渉権。治すのと逆ベクトルの、殺す権利。\n\n「そうやって殺したの、日奉一族を」\n「……殺した。この手で」\n「あんな風に？」\n「ああ──ていうか、あいつらは何なんだ。大勢で向かってきやがって」\n\n　襲われていたのは、厳密にはなむなの方だが──しかし虺と向かい合って徒党を組んでいたのだ。誤解も已むなし、むべなるかな。\n　しかし[[span class=\"emph\"]]あれ[[/span]]ができるのも、その生まれも──日奉一族を殺しおおせたのは、なるほど、納得するしかない。\n\n「あれが『蒐集院』だよ、虺」\n「──は？」\n\n　話を聞いていた痾邪が、口を開いた。やけに馴れ馴れしい口調で、事の真相を告げる。\n　そう、彼は自身で、自らが頼みにしていた蒐集院の手のものを殺戮している。\n\n「んな、馬鹿な……」\n「翁鳥は翁鳥とわかるでしょ、虺なら」\n「……」\n\n　薬師寺と翁鳥は類縁だ。薬師寺や、他いくつかの血筋を材料として、後に『日奉』と呼ばれる機構を作ろうとしてできたのが、翁鳥の血脈。だから確かに、神祀の系譜のものに特有の気配のようなものは、わかる。お互いに。\n　翁鳥なむな──腐っても、裏切っても、直系の翁鳥──が目の前にいる以上、自分で殺した者たちが\"違う\"のは、目に見えて明らかだった。『翁鳥』でないなら、必然、所属勢力は『蒐集院』に限られる。\n\n「……お前は何なんだ？　日奉、じゃないよな」\n\n　しかし、これは問いたださなければわからない。この少女は何者だ？\n　翁鳥、でもない。近いが違う。それは血が混じっているからだが、それでも似ているとしたらまだ薬師寺のほうが近い──しかし、それも\"そのもの\"ではない。薬師寺の人間はこんなに妙な気配をしていない。そもそも、薬師寺の家でこんな奴は見たことがないし。\n　そのくせ、虺のことにやたら詳しいし、馴れ馴れしい。名前まで割れているどころか、下の名前で呼び捨てだ。\n　そんなものが居るとするなら──\n\n「『仁賀保』だよ。仁賀保痾邪」\n「仁賀保……大枝山の」\n\n　伝え聞いたことはある。蒐集院にて、薬師寺と同じく『病』を扱ってきた一族──世界大戦の機に蒐集院から離れ、山奥に隠遁した血族の存在を。\n\n「薬師寺とも縁があるの？　私それ知らないんだけど」\n「縁というか──赤い糸？」\n「またまた……」\n\n　翁鳥以外に、仁賀保と繋がりのある勢力がいたとは。\n　その情報は初耳だ──仁賀保家が韜晦した折、かれらにまつわる記録はほとんど抹消されている。\n\n「でも38度線引いてるじゃない、{{仁賀保^^あなた^^}}たちって。それがどうして」\n「38度線？　ってなに？」\n「……教科書も確か送ってるよね？」\n「あれ面白くないのよね」\n「娯楽を教えるんじゃなかった……」\n\n　仕送りとして、制服の他にもお下がりの教科書を差し入れているのだが、社会情勢には疎いようだった。\n　一緒に流行りのケータイ小説やら少女漫画やらを与えたのが良くなかったか……正真正銘箱入りのお嬢様は、お勉強より通俗的な娯楽のほうがお気に召したらしかった。\n\n「えぇ？　悪い遊び教えたのはだぁれ？」\n「私ではないよ……京都唯一の良心を捕まえてなんてことを」\n「カラオケなんて不良の来るところだよ」\n「それは普通に偏見かな……」\n\n　カラオケくらい誰でも行くだろう。{{良家^^おうとり^^}}の{{お嬢様^^なむな^^}}でもクラス会で来たりはする。やはりケータイ小説が悪いのか？　不良文化の産物と聞くし……\n　とはいえ、山奥で暮らしていた人間にいきなりカラオケは流石に刺激が強すぎたらしい──妙に大人しかったのは、それか。\n\n「……そんな世間知らずちゃんが、どうして？」　\n「薬師寺が薬理学者なら、私たちは病理学者だからね。ちょうど[[span class=\"emph\"]]裏表の関係にあたるの[[/span]]」\n\n　屋敷の内外を遮断している仁賀保がどうして、彼の──薬師寺家が表に出すわけがないだろう忌み子のことを、知っている？　なむなですら今に至るまで知らなかったものを。\n　痾邪が、揚々と答える──完全に調子を取り戻した。それほどこの話題に触れたかったという気持ちの、表れか。\n\n「そして、彼は薬師寺の\"影\"──」\n「そう。そもそも仁賀保は、そこから始まった」\n\n　薬師寺虺は『薬師寺』の[[span class=\"emph\"]]生かす力[[/span]]の対偶存在。ハレに対するケガレの化身。その在り方は、感染り犯す病毒によく似ている。\n　それもそのはず。『仁賀保』のベースとなったのは、彼だ。正確には、仁賀保姓を授かる前の──家門として成立するその前の前。血統としての設計思想に、薬師寺が噛んでいる。\n　最古の神祀四家、最も原始的な奇跡の掌握者たち──\"神に借りる\"薬師寺一族。彼らが後の『翁鳥』や『日奉』の基盤となったのと同様に、彼らの影が『仁賀保』へと延びる道となった。\n　だから。\n\n「薬師寺虺。毒し、殺す、呪いの子。癒やし治す{{薬師^^くすし^^}}の対極──病の王よ。あなたのようになるために、{{仁賀保^^わたしたち^^}}は術を磨いてきた。だから、あなたがどうかは知らないけれど、私は、あなたのことを昔から知っている」\n「さっきのは、そういうこと……」\n\n　だから、仁賀保痾邪が薬師寺の人間に近い気配を有しているのも当然の帰結。彼女たちは、薬師寺虺に近づくように作られている。似ていたのは、他でもない虺自身に、だ。　\n　死。あらゆる病の、行き着く先。すべて彼女らはそこを目指す。\n　翁鳥なむなのような体内に直接作用する呪いを拒む力も無しに、全天鏖殺の雨から生き延びたのもそこに起因する。潜伏する性質がある上に、そもそもが同種──あの雨は、仁賀保の人間を外敵として認識できない。\n\n「虺。あなたの存在は、ずっと前、ずっと遠くから、ずっと──いつもどこかで感じてた。そして、あなたはついに目覚め、嵐を引き連れてこの京都までやってきた。{{仁賀保^^わたしたち^^}}は、ずっと、この日を待っていたんだよ」\n\n　菌類の持つ{{集団感知^^クオラム・センシング^^}}。正しくそれと同じ、来たるべき日を待つ『仁賀保』としての本能は、病の王の存在を求め続けた。\n　彼女は物心ついたときからずっと、薬師寺虺という嵐の気配を感じて生きてきた。そもそも仁賀保痾邪──仁賀保が誇る稀代の『病毒』がその才を持って生まれたのも、病の王・薬師寺虺の誕生と感応したせいだ。\n　だから知っているし、待っていた。\n　そして、運命の日はやってくる。薬師寺虺はいよいよその眼を開いた。過日、2009年6月12日──彼は殺戮の業を解き放ち、日奉一族を皆殺す。\n　その結果巻き起こる京都呪縛戦争も、京都へ近づいてくる彼の気配も──仁賀保痾邪は待っていた。\n\n「だから、虺。[[span class=\"emph\"]]私と組んでほしい[[/span]]。あなたと会うために私は──」\n「──嫌だ」\n\n　『日奉』が『薬師寺』を素材としていた以上──『翁鳥』がそうであるように──『薬師寺』それ自体や薬師寺の影から伸びる『仁賀保』の末裔は、無条件で『縛樹』の効果対象として条件を満たす。\n　その上で、京都外郭にある仁賀保の屋敷は、『縛樹』の捕捉範囲内だ──京都呪縛戦争には、否応なく巻き込まれる。そして仁賀保の術が直接戦闘力に乏しいのは、『{{速指し^^マシンガン^^}}』との戦闘でも明らかになった通り。\n　だから。仁賀保家唯一の『縛樹』効果対象者として、どうせ誰かを頼らねばならないのなら──彼を選ぶ。\n　それでも、返答はすげない。続く口説き文句を待たずして、薬師寺虺は拒絶の意思を示す。\n\n「知らねぇ奴を信用できるか。俺は──一人でも戦える」\n\n　虺の方は、痾邪を知らない。{{集団感知^^クオラム・センシング^^}}は『仁賀保』特有の機能だ。仁賀保が彼に似せられているだけで、彼の方は仁賀保の力を持たない。\n\n「──[[span class=\"emph\"]]いいえ[[/span]]。それでもあなたは、痾邪の手を取るしかないはずだよ」\n「……んだと？」\n\n　なむなが割って入る。\n　それでも。この勧誘には、乗らざるを得ない──\n\n「言ったでしょ。『戦争中だ』って。あなたは既に『蒐集院』に手を出している──『蒐集院』を、敵に回している」\n「……」\n「そして、[[span class=\"emph\"]]あなたの術は、私たちに通じない[[/span]]。『翁鳥』を裏切ったこの私の敵に回ることも、できない」\n\n　虺自身が『蒐集院』を敵に回した以上、残るは『翁鳥』──だが、目の前の『魔女』はその『翁鳥』を裏切っている。\n　『蒐集院』にも『翁鳥』にも追われる、この二人──奇しくも彼女らには、なむなは解呪の力、痾邪は虺の毒への耐性で、薬師寺虺の力が通じない。\n　なむなと痾邪には敵対できない。『翁鳥』にも、つけない。\n\n「試してみるか？　あの術は使わなくても、お前たちなんていくらでも──」\n\n　しかし、売り言葉に買い言葉。\n　そう、薬師寺虺の手には日本刀──能力を介さずとも、殺傷力十分の凶器。誰と組むだの誰が敵だのとまだるっこしいことを考える必要はない。全員殺せばいいだけ。\n　柄に手をかけ──\n\n「──っ！？」\n\n　瞬間、電話のベルが鳴り響く。\n\n「残念。[[span class=\"emph\"]]時間切れ[[/span]]」\n「ちっ……」\n\n　予想通り、かつ狙い通りとでも言いたげに、『魔女』は事もなく受話器を取った。\n　そう、もう昼のフリータイムが終わる時間──呼び出しの内線だ。フロントと繋がっている以上、今この場で事を起こせば通報は俟たない。追われる身には、何よりの脅威だ。\n　会話の要所要所を握っていたのも、話をまとめ上げに入ったのも、これを見越してか。計算高き、奸計の魔女。\n　判定負け、というやつだろう。言いくるめられた上に、手の平で転がされた。これを敵に回すのも、確かに厭だ。\n\n「び、びっくりした……」\n「はい。はい──いえ、すぐ出ます」\n\n　慣れない大音に恐々としている痾邪を尻目に、簡単に切り上げる。\n　完全に、ペースの支配権は彼女にある。\n\n「──それで、次の手は？」\n「わかったよ……お手上げだ」\n\n　なむなが涼やかな視線を投げかけ──虺は苦々しげに両手を挙げた。\n----\n　精算を済ませ、カラオケボックスを後にした。すっかり黄昏時──戦争の時間だ。\n　なむなに率いられ、一行は町中を移動する。\n　京都駅前を横切るように、西へ──着いた先は梅小路公園。\n\n「何考えてんだ？　こんな──殺しやすそうな所に、わざわざ。あんた、狙われてるんじゃなかったのかよ」\n「だからこそ、だよ。追われている時に自分の安全圏に逃げ込むような、自分の生命線をわざわざ晒すような、迂闊な手は打たない」\n\n　夏至も近いとはいえ、日は既に落ちている。園内に、人気はない。\n　流石、殺人鬼。人殺しの考える事──人殺しを考える事に関してはプロだ。日奉殺しは伊達じゃない。\n　そして魔女も、狩られる側としては慣れたもの。奇策搦め手詐術悪知恵なんでもござれ。イマドキの女子高生は、権謀術数も嗜むところ。\n\n「『狩人罠に掛かる』とは言うけど、あれは自滅を諌める諺というより、食物連鎖の話だと思うんだよね。自分も狩られる側かもしれないという視点を持つべきだし、自分が罠を張るなら敵もそうするってことを、考えなきゃ駄目だ」\n\n　いかにも怪しい輩の現れそうな、絶好の犯行現場。人目がなく、侵入容易。人のいない公園ほど、犯行容易な場所はない。\n\n「『窮鼠猫を噛む』ってか？」　\n「ネズミも猫も、魔女の手下だけどね」\n\n　そう──殺されやすいということは、殺しやすいということ。\n　ここでなら戦える。袋の鼠は、牙を剥く。\n　裏切りの{{単独陣営^^ワンマン・サバト^^}}として、戦況を恣に荒らす魔女。だからこの状況は、彼女の狙い通り。日中の『{{速指し^^マシンガン^^}}』とて、襲来は予想の範疇だった。薬師寺虺の乱入さえなければ、元々痾邪と組んで企てるつもりだった全陣営感染計画を進めていた。もちろん、危ない橋ではあるけれど。リスクの大きい一手は、その分リターンも大きい──いつだって、[[span class=\"emph\"]]今だって[[/span]]。\n\n「だからまぁ……『魔女を狩る者は、自分も狩られないように気をつけろ』かな。[[span class=\"emph\"]]こんな風に[[/span]]」\n「──竜刀『荼毘』」\n「ちッ──！」\n\n　ニーチェに肖った警句が、まるで予言かのように──降ってきたのは、斬撃。\n　上空から、太刀を振りながら、人が降ってきた。\n　応じたのは薬師寺虺──手に提げていた打刀を抜き、その剣を防ぐ。\n\n「元気？　──{{型無^^かたな^^}}」\n「……別に」\n\n　キンと、低く金属音を響かせて。初撃を防がれた刺客は着地する。\n　背中に何本も刀を帯びた、ジャージに袴の少年。\n　よく知るその姿は、翁鳥型無──なむなが裏切った『翁鳥』からの追手。\n\n「剣士か……その刀、日奉の」\n\n　なむなを庇って立った虺──が構えた刀を一瞥して、彼はそう言った。\n　なむなの目が浄眼であるように、翁鳥型無は鑑定眼を持っている。彼のその目が捉えたのは、虺の持つ刀の正体。銘を、日奉神殺剣『{{稲穂銅^^いなほのあかがね^^}}』。\n\n「誘ったな？　なむな──そいつは僕への対策か？」\n「……**{{起動、蛇ノ目蛇ノ牙^^オン・キリキリ・バザラ^^}}**」\n\n　刀から、その持ち主に視線が映る。\n　無駄に時間を置いたわけではない。考える時間をなむなに許したのは明確に悪手だ。策は既に打たれている。\n　『蒐集院』がなむな討伐のために差し向けただろう部隊が虺によって殲滅された以上、なむなを追える勢力は『翁鳥』しかいない。\n　そして翁鳥一門において、なむなの首を落とせる公算が最も高いのは彼──翁鳥型無だ。その彼への対策も、用意されている。\n　つまり──名指しで、誘い出された。\n\n「何者だ？　まさか君が──」\n「──薬師寺虺。お前こそ何だよ。『翁鳥』か？　急に斬りかかってきやがって」\n\n　翁鳥なむなが用意した、自分への対抗策。彼の持っている刀は、日奉一族の家宝のはずだ。ということは、彼が日奉一族を落としたのか。\n　癒やし治す『薬師寺』が生んだ忌み子、日奉殺しの殺人鬼は、問われてその名を名乗り上げる。\n　薬師寺虺。そう、彼こそが原罪の蛇、この戦争の火付け役。日奉殺しの、実行犯。\n\n「翁鳥型無。『翁鳥』の──そして京都呪縛戦争最強の戦闘力だ。気を付けて」\n\n　構え直して睨み合う二人の間に、代わってなむなが口を挟む。\n　最年少\"百鬼屠殺\"者、剣仙、次代の鉄神。『万能ナイフ』こと、京都呪縛戦争最強の戦闘力──翁鳥型無。\n　近接戦で彼に勝てる{{参加者^^プレイヤー^^}}は、この戦場に存在しない。だからこそ、『蒐集院』は徒党を組むことを選んだ。なむな無き今、彼を保有していることが『翁鳥』最大のアドバンテージだ。\n　──ただしその下馬評は、予期せぬ乱入者・薬師寺虺をスコープに入れていない。\n\n「気を付けてどうにかなると──？」\n「そう──かよ！」\n\n　それぞれ台詞を吐いて、間合いを詰めた。\n　再び、両者の刀が金属音を鳴らす。\n\n（さぁ……やれるかな。どっちも、正直読めないけれど）\n\n　戦闘が始まったのを確認して、なむなは距離を置く。──最悪、いつでも逃げられるように。\n　日奉殺しの{{前科^^じっせき^^}}はあるが、しかし薬師寺虺の戦闘力がいかほどのものか、なむなには不明だ。一方的な殺戮ならまだしも、まだ彼の戦いを直接見たことはない。『蒐集院』の分隊を蹴散らしたあの術──全天鏖殺、『雨炎火石処』──もあるが、切り札は使い所を間違えると負ける。白兵戦でどれだけやれるのか、が肝だ。なむなの読みでは。\n　対して、翁鳥型無の戦力も、正確には測りかねる。『翁鳥』は互いに手の内を隠しているし、そもそも型無はほんの最近まで分家に預けられて山ごもりをしていた。家族といえど、あまり多くのことは知らない。わかっているのはせいぜい、『白鴉』から与えられた武具の名前と来歴ぐらい。\n\n「──防ぐね」\n「舐めるなよ──」\n\n　打ち合いは、虺が不利──防戦一方だ。ただし、戦闘のペースは譲っていない。\n　斬りかかる型無の剣筋に、的確に合わせて防いでいる。\n　続く剣戟──最中、虺が一撃を見切った。振り抜かれる前に刀を弾き、生まれた隙に、一閃。\n\n「ッ──『鼬鼠』！」\n「っ……！？」\n\n　が、しかし次の一撃が速い。完全に一本取るつもりで打ち込んだ斬撃に、予想外のパリィを食らう──今度は、虺のほうが見切られた。\n　今しがた、刀は弾いたはずじゃ──見れば、刀を持ち替えている。\n　[[span class=\"emph\"]]いつの間に[[/span]]？\n\n（刀が飛んでる──？）\n\n　反撃を察知し、飛び退がって間合いを取る。それによって視野に収まった、翁鳥型無の特異性。\n　弾かれた勢いのまま放り投げた太刀が、宙に浮いている──まるでそれ自体が意思を持っているかのように、太刀は翁鳥型無の背に収まった。\n　よく見れば他の刀も、吊るされているわけではなく、浮いている。自らの意思で型無に付き従い、粛々と出番を待つかのように、刀剣たちは彼の背後で浮遊している。\n　そう──翁鳥型無は、刃に愛されている。持ち主を選ぶ武器たちは、己が選んだ主へ自発的に自身を差し出す。\n\n「──貰った」\n「ッ！？」\n\n　退いた虺を追うように、型無が踏み込んで『鼬鼠』を振り下ろす。\n　最も、切っ先は虺を捉えきれない──懐の虚空を割いただけ。\n　が、しかし──『鼬鼠鼠』は妖刀。曰く付きの一振りは、それ[[span class=\"emph\"]]だけ[[/span]]では終わらない。\n　『ニュートンの揺籠』という器具がある。並んだ振り子の端にもう一つ振り子をぶつけると、エネルギー保存則に従って逆端の振り子が同じだけの速さで射出される、という実験装置である。\n　『鼬鼠』はそれと同じ原理で動作する妖刀だ。霊力を込めて振ると、切っ先から同じ勢いで霊力が射出される──つまり、[[span class=\"emph\"]]妖刀『鼬鼠』の斬撃は飛ぶ[[/span]]。\n　剣先の軌道をなぞって飛ぶ不可視の斬撃が、虺に迫る。\n\n「っ……！　くだらねぇ手品だな……！」\n\n　それでもやはり、薬師寺虺の首にその刃は届かない。\n　咄嗟に身を翻し、間一髪のところで躱した──制服と、その下の表皮が少し切れる。\n\n「──[[span class=\"emph\"]]視えてるな[[/span]]？」\n「……だとしたら？」\n\n　剣技自体はそう大したものではない。虺の形勢不利は依然変わりない。それでも攻め切れないのは、何か\"目\"にからくりがあると踏んだ──そしてその疑惑は今『鼬鼠』の斬撃を躱したことで明らかになった。\n　そう、薬師寺虺の目は蛇ノ目──奇跡術を視覚化するなむなの浄眼や、刀剣の情報を読み取る型無の鑑定眼と同じように、人間の命を視認する魔眼。\n　霊力は人間の生命エネルギーだ。彼の眼球は、その気配や流れを読み取れる。\n　型無の剣筋を読み切って防いでいたのも、蛇眼の作用によるもの。\n　霊力は大脳で制御される──意思こそが、奇跡を起こす源泉だ。つまり、霊力は人間の意思に反応する。\n　人間の筋運動は神経信号の発生から平均0.5秒遅れて起こる。[[span class=\"emph\"]]意思は、行動より常に一瞬早い[[/span]]。彼には、意思が描き出す霊力の流れさえも視えている。\n　畢竟──彼の眼には、コンマ数秒先の未来が写っている。\n\n「別に──ただの確認！」\n\n　間合いを取った虺を追撃するように、再び『鼬鼠』が振るわれる。\n　\n「斬撃が飛ぶからなんだ？　その手合いは[[span class=\"emph\"]]もう殺したぞ[[/span]]」\n「『稲穂銅』……ようやく使ったな」　\n\n　がしかし、日奉族滅の戦利品、日奉神殺剣『稲穂銅』は霊力の完全導体。その刀身は柄から伝わる持ち主の霊力を余すことなく外界に伝達する。──『鼬鼠』とは、原理がよく似ている。\n　そう、同じ──日奉一族を殺して回った中に、当然『稲穂銅』の使い手もいた。何を隠そう、薬師寺虺の{{殺人件数^^キルスコア^^}}は10人を優に越す。その戦法は、攻略済み。\n　振るわれた『稲穂銅』が、『鼬鼠』が斬撃を飛ばすのと同じ要領で、切っ先の軌道に沿って斬撃状に霊力を放ち──斬撃を相殺する。\n\n「行こう、『荼毘』」\n\n　後手に回った虺には、振り抜いた『稲穂銅』を構え直すまでの隙がある──型無が、太刀『荼毘』に持ち替えて間合いを詰める。\n　──速い。反撃と回避は選択から外れた。[[span class=\"emph\"]]間に合わない[[/span]]。やはり剣術では遅れを取る。\n\n「視えてんだよ、だから」\n「分かってるって──」\n\n　それでも、アドバンテージはある。斬りかかってくる方向、速度──全て視えている。対処は余裕。\n　逆袈裟に振るわれた太刀を、『稲穂銅』で迎え打つ──構え直してからでも防御は可能。\n\n「待って、[[span class=\"emph\"]]それは受けちゃ駄目[[/span]]──！」\n「──竜刀竜焔」\n「ぐ……ぅッ……！？」\n\n　なむなの制止は間に合わない。\n　瞬間、強烈な衝撃が虺の体内を伝った。視界がブレる──まるで車に撥ねられたかのような、衝撃。\n　事実虺の身体は撥ね飛ばされている──竜刀『荼毘』から放たれた衝撃波によって、斬撃を防いだ刀ごと中空へ殴り飛ばされた。\n　竜の角を鍛えたという逸品、竜刀『荼毘』。刀身に宿った竜の残滓はまだ生きている。木や革が呼吸すると言われるのと同じく、素材となった竜の角は、刀と化してなお竜の力を代謝する。\n　竜角は、竜の権能の象徴──使い手により流し込まれた霊力は、竜の息吹として刀身から吹き出す。迸る、竜が司る\"破壊\"の性質を帯びたエネルギー！\n\n「っ……**{{励起、斬リ[[span class=\"henoji\"]]斬り[[/span]]蛇ノ牙^^オン・キリキリ・バザラ^^}}**……！」\n（暗器──けどこれは苦し紛れ）\n\n　追撃を狙う型無に向けて、ナイフが投げつけられる。隠し持っていたか──ただし、宙に投げ出された状態での、無理な姿勢からの投擲。到底脅威ではない。所詮はその場しのぎの牽制。\n　軽く避けて、追撃に移る──\n\n「──**{{弾け飛べ^^ウン・ハッタ^^}}**」\n「……っ！？」\n\n　──そんな型無の意表を突いて、ナイフが爆ぜる。\n　そう、かのナイフは薬師寺虺が自身に宿る呪いの力を凝集させ作り出した、毒し殺す力の象徴物。[[span class=\"emph\"]]素材は、彼の霊力[[/span]]。持ち主の意思一つで、弾けさせることも自在。\n\n「下らない手品だね」\n「お互いな……！」\n\n　咄嗟に竜刀『荼毘』で顔を庇った──弾けた霊力を、打ち消して余りある\"竜刀竜焔\"。\n　無傷。\n　ただし無償ではない。体勢を立て直す隙はできた。今度は虺が先手に回る──『稲穂銅』を振るい、斬撃を飛ばす。\n\n「『鼬鼠』」\n「……貰った」\n\n　同じく『鼬鼠』で斬撃を飛ばし、型無が攻撃を防ぐ。\n　その隙を、毒蛇は見逃さない。すかさず地を蹴り、追撃。\n\n（その姿勢からは、どう持ち替えても間に合わねぇだろ──）\n\n　つい今しがた、虺自身が食らった連携だ。飛ぶ斬撃への防御は、切り合いにおいて{{一拍^^ワンテンポ^^}}遅れを生む。\n　それを押し付ける側に回った今──取った。不意をついて作った一瞬の隙が、勝負を分ける。\n　踏み込んで、切っ先を突く──刹那、虺の視界に異変が起きた。\n\n「──ッ！？」\n「『荼毘』」\n\n　型無が、『鼬鼠』から手を放した。\n　そして──入れ替わるように手中に収まった『荼毘』が、跳ね上がるように振るわれる。\n　竜刀『荼毘』は流し込まれた霊力に反応して衝撃を起こす──噴射された衝撃をブースターとしての、居合！\n\n（無茶苦茶しやがる……！）\n\n　人間工学を無視した、『荼毘』の特性ありきの剣法。蛇ノ目がなければ確実に斬られていた──かろうじて、『稲穂銅』で受け止めた。\n　あらゆる刀を、『万能ナイフ』翁鳥型無は使いこなす──剣に選ばれる剣士に、刀の振り方の型は無い。どんな刀も、翁鳥型無、彼の前では形無し。\n　そう、間髪入れず次が来る。\n\n「竜刀竜焔」\n「**{{蛇ノ毒^^バザラ^^}}**！」\n\n　返す刀──ギィンと、今日一番大きな剣戟音が響く。\n　激突する竜刀『荼毘』と神殺剣『稲穂銅』──霊力を変換・増幅して放出する衝撃と、100%の伝導率で放たれる霊力の奔流。\n　双方の出力は互角。[[span class=\"emph\"]]鍔迫り合いだ[[/span]]。翁鳥最強の剣士と、薬師寺家の呪いの結晶が押し合う。\n\n「ッ……！」\n「──きみは」\n「あ？」\n「きみは、何がしたいんだ？」\n「……何でもいいだろ」\n\n　距離が狭まる束の間に、そう問いただす。\n　そう──何が目的なのか。日奉を殺し、京都に攻め入り。それで、何がしたいのか。\n　しかし先だってなむなに説明した通り──薬師寺虺にさしたる{{目標^^ビジョン^^}}はない。蒐集院の庇護が期待できなくなった今、なおさら。\n\n「そうだね」　\n「チッ……！」\n\n　そうだ。必要ない。意味や意義は。薬師寺虺は無計画に人を殺し、翁鳥型無は無為法に剣を振る。そういう点で、彼らは同質だ。──だからこの戦いに、返答は必要ない。\n　故に、拮抗は一瞬だった──剣技は翁鳥型無の方が上。型無が小さく手首を返し、組み合った刀がほどけるように、構えを崩される。\n　このまま転ばされる──と察知して、そうなる前に後ろへ跳んだ。\n　──と、いうことは。\n\n（来る、飛ぶ斬撃……！）\n「『鼬鼠』──！」\n「っ……！」\n\n　さっきと同じ。妖刀の鎌鼬が、退いた虺を逃さない。\n　上体を反らし、斬撃を躱す。バク転の要領でそのまま後ろへ──二度も、同じ手は喰らわない。\n　だがそれは当然仕掛け手の翁鳥型無も同じこと。同じ相手に同じ手品を仕掛けるほど、『万能ナイフ』は鈍くない。\n　──型無の手には、次の刀が握られている。\n\n「出番だ、『{{砲^^おおづつ^^}}』」\n（なっ……[[span class=\"emph\"]]銃[[/span]]……！？）\n「──因果業砲」\n「ッ──！」\n\n　唯一鞘袋に仕舞われていた刀剣があらわになる。取り出されたのは、銃刀『砲』──[[span class=\"emph\"]]大型の火縄銃[[/span]]。\n　いくら何でも予想外──しかし本邦の歴史上、{{鉄砲鍛冶^ガンスミス^^}}は刀鍛冶が兼任してきた。火と鉄を極めた先で生まれるものに、動作原理の貴賤はない。剣でも銃でも、翁鳥型無は構わない。\n　引き金が引かれる。百鬼屠殺行の戦利品、『砲』は雑賀衆の怨霊が生み出した銃だ。発砲に必要な火種と炸薬は、人魂が担う。その結果放たれる──工学の限界を超えた発射速度と威力の銃弾！\n\n「[[span class=\"emph\"]]それ[[/span]]もとっくに殺したぞ──」\n「そう」\n\n　しかし薬師寺虺を相手に銃は悪手──射線が明確な\"点\"の攻撃は、蛇ノ目で容易に見切れる。霊力を通した『稲穂銅』で、弾かれた。\n　そう。これも経験済み──日奉殺しの折、百連射の攻撃を捌いたこともある。それに比べれば造作もない。\n　そもそも、呪縛戦争の{{参戦者^^プレイヤー^^}}のような超能力者たちは、銃火器が有効打となることの方が稀だ。世界オカルト連合が定めた[[[*http://scp-jp.wikidot.com/goc-supplemental-humanoid-guide|人型脅威存在への対応マニュアル]]]でも、意識外からの遠距離狙撃が推奨されている──裏を返せば、対面状態では奇跡術師は銃より強い。\n　その程度を、京都呪縛戦争最強の戦闘力・翁鳥型無が知らないわけもない。件の『砲』だって、それを得物とする怨霊を祓ったときの戦利品だ。型無自身の身を以てそれは知っている。\n\n「『荼毘』」\n「ッ！」\n\n　だから、銃撃は陽動。本命は、斬撃！\n　銃弾を弾くことで生まれた隙を、斬り裂く。\n　──速い。\n　反撃の用意よりも早く、竜の太刀の間合いに詰めてきた。\n　避けるか？　いや、それではまた『鼬鼠』や『砲』の連携で崩される。\n　反撃も回避も駄目なら──受けるしかない。\n　迎え打ち──激突。\n\n「──厄介だな、『稲穂銅』」\n「もう通じねぇぞ、その手は」\n\n　打ち合った刀身が軋む。再び、互角。合わせ方を完全に覚えた。隙を突かれようが、防ぎ切れる。\n　結局のところ、『荼毘』も『稲穂銅』と霊力を媒介し放出するという点で作用機序が似ている。『鼬鼠』も『荼毘』も、『稲穂銅』で十分に渡り合うことは可能！\n　今度は虺のほうが、型無を引き離す。\n\n「けど──僕だってその手合いは[[span class=\"emph\"]]もう斬った[[/span]]」\n「──虺、危ない！」\n「ッ！？」\n\n　けれど、百戦錬磨は薬師寺虺だけじゃない。正しく百人斬りの実績を持つ百鬼屠殺者、翁鳥型無から有利を取るにはまだ足らない。\n　──警告の声が、二人の間に割り込む。\n　遅れて、背中からわずかな衝撃。\n\n（防がれた？　『砲』の銃弾を──今のは）\n\n　『砲』は討滅された武士の怨念の結晶。火種、炸薬──そして弾丸も人魂製。一度呪うと決めた相手は、地の果てまでも追い殺す。\n　そう──[[span class=\"emph\"]]『砲』の銃弾は、放たれたが最後着弾するまで的を追う[[/span]]。\n　先刻虺が弾いた弾丸は、彼の背後から再びその命を狙って戻ってきていた。手ずから振るう一太刀すら囮にした、二正面攻撃。\n　──しかし、それすらも防いでみせた。[[span class=\"emph\"]]どうやって[[/span]]？\n\n（ちょっ……痾邪！　出たら駄目だって！）\n（だって！）\n\n　薬師寺虺の背中を守ったのは、遍在する召喚自在の疫神──密かに犯す『病毒』、仁賀保痾邪。茂みの中に隠れた彼女に、小声で誅する。\n　ここまで彼女が沈黙していたのには訳がある。近接戦を虺に任せ、隙ができた瞬間潜伏する彼女がその不意を撃ち抜く──という策略[[span class=\"emph\"]]だった[[/span]]。\n\n（ああしないと危なかったでしょ、あれ）\n（そうだけど──）\n\n　なむなの解呪は型無の武具には効果がない──物体の性質そのもの及びその隷下で発生する自然現象に、解呪の力は適用できない。彼女が止められるのは、人間が行使する奇跡だけ。\n　痾邪が介入しない限り、さっきの一撃は虺の命を取っていた。\n　いかに仁賀保が潜伏に長けるといえど、一度存在を晒してしまえば警戒はされるだろう。仕込んだ策は台無しだ──そうまでして、守った。\n\n（今の気配は──？）\n（あいつか）\n\n　望外の存在の介入に、両者一瞬互いが眼中から外れる。\n　──しかし、虺に事前の知識がある分、納得は彼のほうが早かった。\n　[[span class=\"emph\"]]そしてその隙を、やはり毒蛇は見逃さない[[/span]]。\n\n「**{{雨[[span class=\"henoji\"]]雨[[/span]]^^アメアメ^^}}{{降レ[[span class=\"henoji\"]]降レ[[/span]]^^フレフレ^^}}**」\n\n　掲げた『稲穂銅』を芝生へ突き刺し、告げる。\n　雷霆のように駆け抜けた殺気──全天鏖殺、地獄の雨の呼び水！\n　虺の連撃を『鼬鼠』と『荼毘』の連携で対処したということは、彼の手持ちの武具に刃傷を避ける類のものはないと見ていい。そして『雨炎火石処』の攻撃は──痾邪やなむなのように術式対象から外れない限り──絶え間なく空から降り注ぐ。『稲穂銅』による連撃の比ではない。この術の発動を許した以上、痾邪の疫神に気を取られた隙は喩えわずかでも致命傷だった。\n　さながらアイヌ伝承の{{飛殺刀^^イペタム^^}}、あるいは英国伝説の{{花の死神^^クロケア・モルス^^}}──劇毒性の刃が、型無をめがけて飛来する。\n\n「**{{天戸銘炉^^アメノトメイロ^^}}**」\n\n　ただし。いつまでも隙を晒す翁鳥型無でもない。\n　ひゅん──と空を切る虺の術を、唱えながら、掴み取った刀を燃やして叩き落とす。\n　握ったのは、新たなる刀。ただし銘はない──[[span class=\"emph\"]]固有の効果も[[/span]]。\n　\"九十九刀\"と便宜的に呼ばれる、翁鳥所蔵の骨董品。由縁は様々あるが、ただ古びただけの銘無き刀の数々。その一振りを、彼は常に携帯している。\n　それはこのため──剣士たる翁鳥型無が唯一行使する鍛造術、『天戸銘炉』。\n　鉄が錆びるように、時代を経た金属には神秘が宿る。自然と蓄積された霊力を糧に、天目一個神の名において刀を生まれ変わらせる術式──振り抜いた時点で、効果は発動している。刀身が放った炎は、鍛冶神の鍛造炉の火！\n\n（っ……あれが型無の奥の手……！）\n\n　ここで切られる『翁鳥』各人の秘める奥の手──初見故に、なむなの解呪は追いつかなかった。なむなの解呪は現在進行形で効果を発揮しているものにしか及ばない。振り抜かれた刀身の火は消えている。『天戸銘炉』は、発動した瞬間に完了するタイプの奇跡術だ。\n\n「その程度か、日奉殺し」\n\n　勢いを増す雨は、全方向から型無一人を狙って降り注ぐ。\n　しかしそのどれ一つとして、翁鳥型無には当たらない。響くのは火の粉が芝を焼く音と──飛来する刀を弾き続ける金属音！\n\n（これは──防いでる？）\n\n　型無の姿は、降りしきる刃にすっかり覆われている。しかし依然剣戟音は止まらない。そう──薬師寺虺の奥義、日奉を滅ぼした『雨炎火石処』は、翁鳥型無に効いていない。\n　使い手もおらず出番もなく、朽ちるのを待つだけの九十九刀。己を見初めた剣仙に、いまこそ報いるとき。彼が求めるならば、何を以てでも応えよう──『天戸銘炉』は、発動の瞬間において術者・翁鳥型無が必要とする力を刀剣から引き出す。\n　強引な再鍛造の反動として、役目を終えたあと刀剣は力を使い果たして朽ちる。が、その効果は代償に見合って万能──引き出された力により、新生した九十九刀は型無の霊力を斬撃に変えて刃の雨を自動的に撃ち落とし続ける。半径1メートルの効果範囲において、翁鳥型無に近寄ることは許されない！\n\n（どうする……？）\n\n　このままではこの勝負、雲行きが怪しい。\n　虺もだが、場合によってはなむな自身もここから逃走を図る必要がある──考えなければ。\n\n　そして、思考できる間があるのは、敵の型無も同じこと。\n　視界は虺の降らせた刃の雨で覆われている。術から滲み出る殺気で、虺本人の気配も霞んでいく。\n\n──「きみは、何がしたいんだ？」\n──「……何でもいいだろ」\n──「そうだね」\n\n（──それでも）\n\n　それでも、毒刃の雨で煙る視界の向こう──薬師寺虺のもとにある『稲穂銅』の気配を見据える。翁鳥型無の眼球は、鑑定眼。\n　──何でもいい、と敵は言った。確かにそうだ、と自分も思った。\n　考える意味はない。戦わなければならないのは、昔から宿命付けられていたこと。京都呪縛戦争の勃発は、6年前から祖母が予言していた。だからただ[[span class=\"emph\"]]そういう才能[[/span]]を持って生まれた者として、粛々と求められた役割をこなすだけ。その意義を決めるのは、型無を握る者がすることだ。\n　この戦いに何の意味があるのか、勝ったとて何になるのか、知らない。山ごもりも、百鬼屠殺も──昔からずっと、そうだった。\n　それでも。\n\n──「戦う理由は決めてある」\n\n（それでもやっぱり──戦える奴が、強い）\n\n　意味や意義がなくても、意思はある。だから──戦えるし、戦える人間のほうが、強い。\n\n「**{{止^^ヤ^^}}メ**」\n\n　術式の停止を告げる詠唱。\n　鉄の雨の向こうで、土に突き刺していた『稲穂銅』が再び掲げられる──薬師寺虺が動いた。\n\n「[[span class=\"emph\"]]それ[[/span]]と一緒なら、これくらいじゃ終わらないよな──！」\n\n　応えて、吠える。\n　──視界が晴れていく。最後に降ってきた刀を捌き切った。だがこの程度で終わりはしないだろう。次は何を仕掛けてくる？\n　迎え撃つため、朽ちて散った九十九刀の代わりに掴んだのは──精巧刀『{{定^^さだめ^^}}』。百鬼屠殺を共に戦い抜いた、唯一戦利品でも下賜品でもない翁鳥型無はじまりの一振り。\n　何をしてこようとも、この刀で切り捨てる。もう虺にも有効打がないはずだ。ならば、刀としての純粋なスペック──振りの速さと切れ味に優れる『定』が最適解！\n　構える──そして、開けた視界で見据える先に。\n\n「**痛いの[[span class=\"henoji\"]]痛いの[[/span]]、飛んでいけ**」\n「──！　[[span class=\"emph\"]]仁賀保[[/span]]────」\n「──なんちゃって♡」\n\n　少女──仁賀保痾邪が、『稲穂銅』を持って立っていた。\n　眼前の光景に、思わず翁鳥型無の動きが止まる。\n　そんな型無へ向けて指される、『稲穂銅』の切っ先。霊力を伝播する『稲穂銅』の刀身から、あの独特の妖気が迸る。感染呪術の大家・仁賀保の感染り犯す術式が──中断された。\n　\"前座はここまで\"とでも言うように、\"[[span class=\"emph\"]]本命はそっち[[/span]]\"と言いたげに、『稲穂銅』の切っ先は揺らぐことなく翁鳥型無を──正確にはその背後を指し示す。\n\n「**{{励起、蛇ノ牙蛇ノ毒^^オン・キリキリ・バザラ^^}}**──」\n\n　痾邪の視線の先──『毒蛇』は獲物の背後から忍び寄る。雨に紛れて、背後へ回っていた。\n　雨が晴れて初めて知覚できる、台風の目じみた重圧の殺気！\n\n──「その剣……日奉の」\n──「何者だ？　まさかきみが──」\n\n　そう、剣仙・翁鳥型無は、人間の気配よりも刀剣の気配に敏感だ。刀以外に対して意識を割いていないと言ってもいい。刀を愛し刀に愛される鍛冶師──その長所と表裏一体、裏目の短所。山ごもりの弊害が、ここに出た。\n　蛇ノ目の魔眼により、型無の生命エネルギー──そしてそれを操る意識活動は視覚化されている。視線の流れも、傾ける意識も、読んでいた。\n　薬師寺虺は殺人鬼だ。剣を使いこそすれど、剣士ではない。刀はあくまで死を媒介する手段の一つ。必要とあらば──不必要とあらば、手放すことも厭わない。\n　何を隠そう、日奉一族を殺戮したのは彼自身の[[span class=\"emph\"]]手[[/span]]によってだ──武器など無くても、人は殺せる。\n　意識はまんまと誘導された。『稲穂銅』をカモフラージュとしての、ミスディレクション！\n\n「っ──！」\n\n　してやられた──その衝撃で我に返り、指された先を目で追う。\n　しかし、捉えきれない。\n　──速い。\n\n（あの足捌き、こうやるんだろ）\n\n　型無が間合いを詰める時は、必ず『荼毘』を手に持っていた。\n　『荼毘』は霊力を衝撃に変換して放出する。その特性を利用した剣術も、既に見た。あの速すぎる歩法は『荼毘』の衝撃を推進力とするもの──そして[[span class=\"emph\"]]『荼毘』は『稲穂銅』と原理が似ている[[/span]]。\n　『稲穂銅』を地面に突き刺したのはこのため。刀身を通じ、霊力を地面にぶつけて反動を得る──奇しくも鰐衣式震脚と同じ形式の高速移動！\n　勢いのまま、飛びかかった。毒蛇の狩りは、獲物の隙と急所を狙い澄ます。\n\n（──型無が、止まった？　痾邪を見て？　というか──痾邪を知ってる？）\n\n　それを見ているなむなの──一刹那の攻防を整理するなむなの頭の中で、違和感と疑問が浮かび上がった。\n　型無は翁鳥邸を離れて、山奥で育てられている。仁賀保家との接点があるとして、どこだ？　彼女たちのことは知らないはずじゃ……\n　だがあの固まり方は、入れ替わりに虚を突かれたというのよりも、現れた痾邪を認識してのことのような──\n\n──「薬師寺虺──あなたを、ずっと待っていた」\n\n　去来するのは、昼間の仁賀保痾邪。\n\n「！　──待って！」\n\n　瞬間、閃く。毒牙はまさに今、翁鳥型無の胴に叩き込まれようとしている。それを止める声を挙げた。待て──殺すな。\n　もしかしたら、型無とは──[[span class=\"emph\"]]だってまだ、姉弟らしいことを、何も[[/span]]──\n\n「**{{毒し殺せ^^ウン・ハッタ^^}}**」\n「ッ……！」\n\n　しかし、連続殺人は止まらない。そもそも虺の術は全て致死性。蛇の牙に峰打ちの概念はない。手加減は、できない。\n　唱え、接触──そして炸裂。解呪すらも間に合わない、一瞬の\"死\"。殺気は収束して、爆ぜる。\n\n　一拍置いて。\n　カシャンカシャンと、金属同士がぶつかって落下音を立てた。\n\n「ふーっ……」\n\n　決着と、嘆息。\n　ドサリと人が倒れる音を最後に、全ての音が凪ぐ。鳴り続けていた剣戟の音も、これで終わり。\n\n「虺！」\n「……」\n\n　痾邪が駆け寄ってくるのを、横目で流し見た。なむなも、彼の方へ歩いてくるのが見える。\n　もっとも、表情は正反対。喜色満面の痾邪と──険しい顔の、なむな。\n\n「……なんで殺した」\n「は？」\n\n　感情の読めない目で、虺に言葉を投げつける。\n　しかし──なむな自身がこのマッチアップを仕組んだんだろう。何故と言われても答えようはないし、責められても応じようがない。\n\n「きょうだい殺されて怒ってるの？　らしくないね、なむな」\n「別に……違うよ。交渉の余地が──懐柔の余地があった。手に入りうる戦力を、みすみす殺す必要はなかった」\n「あらそう？」\n\n　虺を庇うように、痾邪が割って入った。\n　別に、感情で怒っているつもりはない。合理性の面で話をしている。\n　型無は、あの一瞬、[[span class=\"emph\"]]間違いなく痾邪を認識していた[[/span]]。武具と戦闘にしか興味を示さない朴念仁が、それでも彼女に意識を向けた。あの一瞬の攻防において最も大きく勝敗を分けたのは、もしかしたら彼女の介入ではないか──というくらいには、彼女を。\n　仁賀保のことをそうと認識できる人間は限られるが、型無はなむなの弟だ。必然、痾邪とも血の繋がりがある──翁鳥は、繋がりを極めて重要なものとして扱う。\n　そこを突けば、いくらでも話は転がせた──その余地は、多大にあった。\n\n「──家族だったのか」\n「だから別に──ああいうのを家族とは言わないよ。ずっと離れて住んでたし、殺し合うこと前提で育ったし。家族らしいことなんて一つも──」\n「そうか……」\n\n　なむな達の祖母、前当主・翁鳥せつ菜が没したのは──そして遺言で京都呪縛戦争の勃発が予言されたのは、6年前だ。当時型無は7歳と少し。その頃から、修行のために山奥の分家に預けられていた。人生において生活空間を共にしていた期間のほうが短いし、修行を終えて翁鳥邸に帰ってきてからも、呪縛戦争を前にしてお互い心を開いたことはない。殺し合いならまだしも、家族らしいことなど、一度も。無茶な修行をさせられているのも、知っていて止められなかった。こうしておびき寄せはするのに。\n　だから、その線で他人を責められる筋合いはない。\n\n「……ごめん」\n\n　けれど、下手人──殺人鬼・薬師寺虺は、ぶっきらぼうに、そう言った。\n　目を合わさず、返事も待たず。言い放ったきり黙って、歩き出す。犯行現場に、長居は無用。\n\n「あっ待ってよ虺！」\n「……何だよ」\n\n　トテトテと小走りで、痾邪が虺を追いかける。\n\n「ねぇ、{{『稲穂銅』^^これ^^}}貸してよ。無くても戦えるんでしょ？　だったら私が持ってたほうが──」\n\n　そう言って、抜き身の『稲穂銅』を差し出す。彼女が、持ったままだった。\n　感染験、仁賀保一族──その性質は霊力を伝播させる完全導体の神殺剣『稲穂銅』と通ずる。相性は、抜群。得物を持たずとも戦える虺より、仁賀保の『病毒』たる痾邪が持っている方が、今後も共に戦う上で強力だろう。\n\n「──返せ。[[span class=\"emph\"]]それ[[/span]]は俺のだ」\n「あっ……」\n\n　だが。差し出された刀の柄を、虺が引ったくった。\n　どう言葉が続こうが、自分の獲物を他人に貸し出す気は無い。\n\n「勘違いするなよ。手を組むのは[[span class=\"emph]]仕方なく[[/span]]だ。気を許したわけじゃねぇ」\n\n　しょげた痾邪に、睥睨とともに釘を刺す。妥結こそすれ、団結したわけではない。助けられたのは事実だが、それとこれとは話が別だ。\n　二人を置き去るように、殺人鬼は一人歩き出す。\n　謀略と暴力が渦巻く戦場──ここで信じられるのは、自分だけだ。\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"log\"]]\n【京都呪縛戦争最強の戦闘力　『万能ナイフ』翁鳥型無\n　────退場】\n[[/div]]\n[[div class=\"link\"]]\n【**NEXT>> [[[*kyoto-cursing-warfare-interlude-2|《Interlude-2　世界プロジェクト》]]]**】\n[[/div]]",
  "tags": [
    "1998",
    "jp",
    "tale",
    "京都呪縛戦争",
    "蒐集院"
  ],
  "author": "souyamisaki014",
  "created_at": "2025-02-21T11:55:38+00:00",
  "updated_at": "2025-03-16T13:27:31+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "kyoto-cursing-warfare-ep4"
}