{
  "title": "SCP-700",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-700\n\n**オブジェクトクラス:** --Euclid-- Safe\n\n**特別収容プロトコル:** SCP-700が静止している間、セキュリティチーム一部隊が一般人と未許可の職員の侵入を防ぐために常時現地に配備されます。--SCP-700の内部に侵入する際は常に呼吸マスクを装備します。--\n\n--SCP-700-1は常に閉鎖状態を維持します。SCP-700の内部に侵入している全職員が非有機的なバイオハザード全身防護服と呼吸マスクを装着し、かつ必要な実験を行う目的の場合のみハッチの開放が許可されます。--事件700-1の結果から、上記の収容手順を守る必要性は既にありません。詳細は事件記録700-1を参照して下さい。\n\n**説明:** SCP-700はアメリカ合衆国の██████████に位置する工場に類似した設計の巨大な廃墟です。この廃墟は█階層（地下階が1階層存在する）構造で、各階に██室が存在します。部屋の多くはこれといった使用目的が伺えない設計をされており、内部設備の例として、不要な機械類、処理ユニットに接続していない下水管、吊り綱のように部屋に渡された大量の電源コードなどが見られます。\n\n███の落書き（SCP-700-2に指定）がSCP-700の部屋内部で発見されました。それらのほとんどは人型の生物を描写していますが、動物の姿を描いた落書きも発見されています。\n\nSCP-700-2の全実例はそれぞれの部屋の内壁を動き回る能力を示しました。SCP-700-2が動く頻度はそれぞれが存在する部屋に依存して変化します。例として、鉄格子で閉鎖された部屋にいるSCP-700-2はほぼ不動で、おそらくランダムな期間でほんのわずかにだけ移動します。SCP-700-2が知覚力を備えているかは現時点では不明です。しかし彼らの行動パターンは不規則であり、コミュニケーションを取ろうとする試みがすべて失敗したことを考慮し、知覚力は備えていないものと仮定されています。\n\n地下階の中央の部屋には円形の穴（SCP-700-1に指定）が存在しています。穴の深さは10m、半径は1.5mです。鉄製のハッチがこの穴に取り付けられています。██本の0.3mlプラスチック注射器が壁に貼り付けてあり、いずれもSCP-700-1の底部から1mより上に存在しています。穴内部の床の中心は1×1mの鉄格子が設置され、真っ暗な部屋に続いています。注射器は壁から取り外すことが可能です。しかし、除去してすぐに新しい注射器が失われた注射器の位置に「成長」します。\n\nSCP-700-1の底部の注射器は黄色の液体を絶えず生産し、これは主に人間の［データ抹消］月経液などから構成されています。この混合物は接触したすべての人間に「非常に魅力的」と思わせる香りを発散します。SCP-700-1のハッチを開放したままにしておくと、この香りはSCP-700のすべての部屋に広がります。\n\nこの香りをわずかな時間（通常およそ█分）でも吸い込むと、被験者は無意識にSCP-700-1の方向へ進み始めます。これを制止しなかった場合、被験者はSCP-700-1の中へ身を投げ出します。10ｍもの落下は大抵骨折を招きますが、しかし、これまで観察したすべての被験者は自身の負傷に気が付く様子がなく、注射器から滴り落ちる液体を舐めることだけに集中します。\n\n人間がSCP-700-1に落下した後、ハッチが自動的に閉鎖します。そして大きな機械音がSCP-700の何処かから鳴り始めます。この時点でSCP-700-1のハッチを開放すると穴の代わりにコンクリートの床が現れ、機械音もまた停止します。閉鎖からおよそ█分後、SCP-700-1は再び自動的にハッチを開放し、再度穴が現れます。しかし内部の人間は姿を消しています。実験の際、SCP-700-1内部に配置したすべての記録装置（カメラなど）は、ハッチの閉鎖と同時に未知の手段で破壊されました。\n\n被験者の消失から█時間後、SCP-700-2の新しい実例がSCP-700の部屋の1つに現れます。\n\nSCP-700は”Mr. ██████”と呼ばれる男がコンクリートブロックに描かれた”生きた芸術”を販売している、という多数の報告から財団の注意を引きました。Mr. ██████は財団職員と遭遇した際に逃走を試み、1名のエージェントを負傷させ、その後逃走が不可能であることを悟ると自殺しました。SCP-700の位置座標は███████に存在するMr. ██████の自宅で発見されました。財団はMr. ██████が販売した██個のコンクリートブロックを探し出して破壊することに成功しました。購入者に対してはクラスB記憶処理が施されました。\n\n**補遺700-1：**\nSCP-700内部で働く職員から、SCP-700-1内で人間が消失した直後、目立った特徴のない人型の影がSCP-700の部屋の中を静かに歩く姿を目撃したという報告がありました。この実体（SCP-700-3に指定）は研究者が物理的接触を試みると消失し、コミュニケーションの試みにも反応しませんでした。以上の点から、SCP-700-3は無害であることが実証されました。SCP-700-3の行動に変化が見られた際は急ぎ報告して下さい。\n\n**補遺700-2：**\n近年、SCP-700-2を写した写真を観察した█名の研究者と██名のDクラス職員が、ほんの一瞬だけ一部の落書きが写真の中で動く様子を目撃したと主張しました。追加実験により、SCP-700-2を写した写真は［データ抹消］の前歴を持つ被験者にのみ動いたように見えることが確認されました。この現象の原因は未だに不明です。\n\n**事件記録700-1：**\n████/██/█、SCP-700-1の下に存在する部屋の性質を調査するために、█████博士が4名のDクラス職員をSCP-700に移送しました。調査のためD-9462にバールが提供され、それを用いてSCP-700-1の底に存在する鉄格子を取り外すように指示されました。D-9462がSCP-700-1の鉄格子にバールを叩きつけた際、SCP-700のすべての部屋から大きな悲鳴が響き渡りました。悲鳴が止んだ直後にSCP-700-1のハッチが閉鎖しました。この事件以来、ハッチを開放してもコンクリートの床のみが現れます。████/██/██現在までSCP-700-1は再出現していません。SCP-700-3の人影もまた発生を停止しました。以上の結果から、SCP-700は”safe”に再分類されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "嗅覚",
    "建造物",
    "液体",
    "精神影響",
    "芸術",
    "認識災害"
  ],
  "author": "sinema",
  "created_at": "2015-07-17T07:12:29+00:00",
  "updated_at": "2021-01-10T16:04:41+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-700"
}