{
  "title": "SCP-2658",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block\n    name=rubyproxy.png|\n    caption=SCP-2658のスキャン|\n    width=250px\n]]\n\n\n**アイテム番号:** SCP-2658\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2658はサイト-73の収容ロッカーに保管されます。ロッカー内のSCP-2658は標準的なトレーディングカード用のスリーブに納め、標準的なトレーディングカード用のトップロード型ケースに納めておきます。\n\n“Magic: the Gathering”のカードを現在または過去に保有している財団職員は、SCP-2658を見たり接触したりしてはいけません。\n\n**説明:** SCP-2658は約2.5×3.5インチ(63×88mm)、即ち標準的なトランプと大まかに同じ寸法に切り取られた罫線索引カードです。“Mox Ruby”、“0”、“Tap: Red”という語句がオブジェクトの裏に青いインクで書かれています。これらは人気のあるトレーディングカードゲーム“Magic: the Gathering”(以下“MTG”と表記)のカードである“Mox Ruby”のテキストと部分的に一致しています。これ以外の点では、SCP-2658は同種のカードに予想されるような物理特性を示します。\n\nSCP-2658の異常効果は、自らをMTGのカードのコレクター／投資家であると見做す人物が視認することによって発現します[[footnote]]SCP-2658の写真は異常効果を引き起こしません。[[/footnote]]。この状態に陥った人物は、SCP-2658を、極めて貴重かつ高価値なカードであるリミテッド・エディション・アルファ版かつ新品同様の“Mox Ruby”として知覚します。影響者はまた、市場価値が0.25米ドル以下の本物のMTGカードを他の貴重かつ高価値なカードとして見做し始め、5.00米ドル以上の価値のあるカードは無価値であるという認識を抱きます[[footnote]]この“市場価値”は、様々なオンラインのカード小売業者の価格の組み合わせであると思われます。カードの価格が所定の価格帯の外に変更された場合、SCP-2658の影響者は現実と異なった知覚をしなくなります。この情報がどのように取得されるかは判明しておらず、価格変更後のカードに対する認知の差し戻しは、外界から問題の情報への非異常アクセス手段を持たない人物にも発生します。[[/footnote]]。\n\nこれらの認識は各影響者間で一貫しており、それぞれが手元のカードに同じく誤った知覚を抱きます。少なくとも1人の曝露者によって視認されたカードの写真も同様に影響を受けますが、見られていないカードの写真には影響が及びません。例として、ある影響者が本物の“Mox Ruby”を視認した場合、その“Mox Ruby”のカードを撮影した全ての写真は全ての影響者に対して誤った知覚を抱かせます。他の“Mox Ruby”のカードの写真は通常通りに認識されます。この効果は、影響者に対して所持カードへの認識が誤っていると証明することをより困難にするために存在していると仮定されます。\n\n約1週間後、SCP-2658の影響者は無価値と認識した(実際には高価値な)カードの束を、通常は地元ゲームショップの新人または若者に譲渡するという形で処分し始めます。これらの贈与行為は、他者が影響者に対して関与しているカードの真の性質を伝えようと試みても継続され、影響者は常にこの試みを揶揄に過ぎないと一蹴します。これらの贈与に続いて影響者はMTG関連の収集・投資・プレイを行わなくなり、理由としては“金の無駄”であり“もうイカしたカードは十分持ってる”からだと宣言します。\n\nMTGのコレクターでない人物は全く影響を受けません。 MTGの//コレクター//と単なるMTG//プレイヤー//の区別は、対象人物が自分をどう考えているかに依存しており、大量のMTGカードを所持しているがコレクターではないと自認している人物は影響されません。--何故このような区別が設けられたのかは不明です。-- **補遺11/05/18参照**\n\nMTGの元コレクター／投資家は、SCP-2658をリミテッド・エディション・アルファ版“Mox Ruby”と知覚しますが、他のMTGカードに対する認知は改変されません。しかしながら、MTG以降に何か別な物を収集し始めている人物は、██%のケースにおいて曝露から約1週間後に自分のコレクションの中で最も貴重な物を譲渡し始め、理由としては“金の無駄”であり“もうイカしたカードは十分持ってる”からだと述べます ― 後者のフレーズは収集対象の物品が如何なる形でもカードと関連していない場合でもそのまま宣言されます。これらの贈与はまた、場所的な妥当性に関係なく、典型的には地元のゲームショップで行われます[[footnote]]贈与が行われた他のコレクションには、漫画、硬貨、日本刀、ヴィンテージワインなどがあります。[[/footnote]]。\n\n[[collapsible show=\"+ 補遺11/05/18\" hide=\"- アクセス承認\"]]\n自動化された情報セキュリティ警告により、財団調査員が愛好家のインターネットフォーラム███ █████████に立てられた“MTGのコスト問題をどうするの？”というタイトルのスレッドへ誘導されました。幾つもの特筆に値しない返信の後、“WondertainmentDDS”というユーザーが以下の返答をスレッドに投稿しています。この書き込みは当該ユーザーによる唯一の書き込みでした(誤字は全て原文ママ)。\n\n> いい考えがある。俺は公立校卒だから経済学をしっかり理解してるわけじゃないけどさ。もし今今しい(fukken)コレクターや投機家が抱え込んでるのを譲って引退すれば、モノは安くなるだろ？ 需要は減るし、供給は増える。ただ奴らにそうさせればいいだけ。だから西海岸を行ったり来たりしながらこいつを取引してるんだ 8D\n\n[[include component:image-block name=sapphireproxy.png| caption=画像SCP-2658-003[[footnote]]“こいつがコレクターにゲーム潰しを止めさせてくれる！”[[/footnote]]]]\n\n書き込みに添付されていたのが**画像SCP-2658-003**です。このカードに記された語句は、同様に希少価値のあるMTGのカード“Mox Sapphire”に対応しています。\n\nWebページにおける当該ユーザーのアイコンは[[[SCP-248]]]実例の写真であり、ユーザーのフォーラム投稿に設定されている署名は要注意団体“ゲーマーズ・アゲインスト・ウィード”への忠誠を主張するものでした。\n\n███ █████████スタッフの協力の下、当該スレッドとWondertainmentDDSのアカウントは削除されました。スレッドの閲覧が確認されたユーザーには記憶処理が施されました。\n\n投稿に含まれる記述と画像間の筆跡の類似性を考えると、この個人はほぼ確実にSCP-2658の作者であり、画像に写っている対象は全く同じ、または類似の異常性を帯びている可能性が高いと思われます。\n\nこのユーザーの場所を追跡しようとする試みは、IPアドレス4.2.0.69を突き止めました。当該アドレスを使用しているコンピュータの所有者はインタビューを受け、WondertainmentDDS本人では無いこと、“Magic: the Gathering”について全く何も知らないこと、見たところ異常なオブジェクトやそれを作りだす能力を帯びていないことが断定されました。この偽装IPアドレスはユーモアを込めた試みだった可能性があります。\n\n当該人物、並びにこの人物が作成した可能性のある他の異常物品を発見する努力は進行中です。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーマーズアゲインストウィード",
    "人工",
    "精神影響",
    "視覚",
    "記述",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2017-02-18T11:31:41+00:00",
  "updated_at": "2024-02-21T12:38:57+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-2658"
}