{
  "title": "SCP-5512",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[module CSS]]\n\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Site-91%20Logo\");\n    --header-title: \"            Site-91\";\n    --header-subtitle: \"          Thaumaturgical Research\";\n}\n\n/* Adjust Mobile Image Size */\n@media (max-width: 479px) {\n#header {\n    background-size: 100px 100px;\n    background-position: 1em;\n}\n}\n\n[[/module]]\n\n[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[[[hecatoncheires-cycle-hub | Hecatoncheires Cycle Hub]]]**\n@@ @@\n**[[[grigori-karpin-s-author-page | More by this author]]]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[include component:cd-ver2\n|lv=2\n|item=SCP-5512\n|class=Keter\n|site-responsible=Site-91\n|director= Iona Varga\n|research-head= Iona Varga\n|assigned-task-force=MTF-Beta-777\n]]\n\n[[include component:image-block\n    name=POI|\n    caption=POI-8832 speaking on 1992-04-03.\n]]\n\n\n**Special Containment Procedures**:\nFoundation personnel embedded within local police departments are to monitor for individuals connected to SCP-5512 (meaning any and all connection to the Second Haptic Assembly) and any mention of individuals resembling POI-8832.  The UIU has agreed to pass along any relevant information and will inform the Foundation upon discovery.  \n@@ @@\n@@ @@\n> //UPDATE - 1993-06-15//: Foundation webcrawler I/O METATRON is to scrub all mention of the Second Haptic Assembly from the internet while continuing to monitor for individuals fitting the description of POI-8832.  Any instances of SCP-5512-1 being found in private or public sales listings are to be shut down and the sellers are to be amnesticized.\n\nMembers of the Second Haptic Assembly are to be registered within the Foundation database and when apprehended are to be interrogated and then amnesticized.   \n\n----\n\n**Description**:\nSCP-5512[[footnote]]Designation has been adjusted to reflect the connection to [[[SCP-4612.]]][[/footnote]] is the collective designation for a series of anomalies connected with a small religious organization calling themselves the Second Haptic Assembly.  The Assembly is led by Diego Marquez (designated as POI-8832).  Investigation into Marquez's life has produced few to no records; all attempts to find a Social Security Number or history of his past work has failed.\n\nThe Second Haptic Assembly proselytizes periodically, usually through the efforts of POI-8832.  The tenets of the Assembly's faith are vague but consist of a unique origin myth concerning entities called the Prime Movers.[[footnote]]Also referred to as the many-handed ones.[[/footnote]]  The Assembly is structured as a new age meditation faith the members of which advance through introspection and ritual. \n\n[[collapsible hideLocation=\"both\" show=\"► Historical Records ◄\" hide=\" Close File \"]]\n----\n__Current Incarnation__\nThe Second Haptic Assembly is currently registered as a religious organization with the Commonwealth of Massachusetts, United States.  A survey of state government registrations reveals that the organization was first registered in Oregon in 1958, then again in California in 1966, in New York in 1981 and most recently in Massachusetts starting in 1989.  No record of lawsuits or citations from state governments has been found; as such it is unclear why the organization continued to move and re-register with each new state.  \n\nThe following is an excerpt from an NYPD Incident Report dated 1987-06-21:\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n\n__NARRATIVE__:\nDiego Marquez, local meditation guru/preacher, detained for bothering several young women on the boardwalk at Coney Island.  Subject was witnessed intensely yelling at the two young women and gesturing wildly.  Subject was discovered to be still yelling at the victims when officers arrived.  Subject reported that the world was created by some sort of hands, that magic was a real thing and something about enhanced evolution.  Officers approached and subject stopped harassing the victims.\n\nSubject was asked to calm down and subject complied.  Subject was released after approximately 40 minutes as he has no record and does not seem to be a danger to himself or others.\n\n[[/div]]\n\n\n__Antiquity__\nFoundation Department of Antiquities has uncovered references to a cult in Hellenistic era Greece called the Κοινωνία πολλών χεριών,[[footnote]]Roughly translated to Many Hands Society.[[/footnote]] a cult devoted to the Hecatoncheires.  According to primary sources, the cult believed that the Hecatoncheires built the Earth and the stars and hung the Sun and Moon with their many hands.  This differed from the common origin myth throughout the Hellenic world.  The cult seems to have disappeared during the Peloponnesian War.  Connection to the Second Haptic Assembly is theorized but impossible to confirm without further evidence.\n----\n[[/collapsible]]\n\nSCP-5512-1 is a book titled “Many Hands Hold Up the World,” written and self-published in 1989 by POI-8832.  The book is a series of anecdotes outlining the creation of the solar system by the Prime Movers and his experiences with the residual divinity from interaction with the Prime Movers.  The conclusion of the book is a plan for the enhancement of humans through meditation, thaumaturgical rituals and vague descriptions of metamorphosis.  \n\nSCP-5512-A through -D are a series of humans modified through surgical graft and thaumaturgy.  A-C are deceased, yet show no signs of decomposition.  SCP-5512-D is alive but comatose.  All four have undergone grafting of unidentified tissues to their lymphatic systems, through undefined means.  The grafted tissues are not recognizable and decidedly non-human.  Further information is available in the Addendum below.\n\n-----\n\n[[include component:image-block\n    name=flyer|\n    caption=Flyer handed out by POI-8832.\n]]\n\n**Discovery**: SCP-5512 was first discovered on April 3, 1992 when the Unusual Incidents Unit of the Federal Bureau of Investigation ([[[unusual-incidents-unit-hub | UIU]]]) was alerted to a demonstration held in a public park led by POI-8832.  Marquez was arrested for holding a demonstration without permit and shortly released, but several keywords red-flagged the incident for UIU review.[[footnote]]Magic, entities of unknown description, mentioning the [[[serpent-s-hand-hub | Wanderer's Library]]] and \"becoming like gods,\" among others.[[/footnote]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n**UIU Investigation:**\nNolan Forrester, Special Agent in Charge of the Anomalous Tactical Unit (ATU) Northeastern Division, ordered 24-hour surveillance on POI-8832.  POI-8832 was found to be residing in a warehouse converted into a worship space owned by the Second Haptic Assembly.  The Assembly was attended regularly by a small but growing congregation.  \n\nAfter a week of surveillance, Forrester and a small team picked up Rudy Carmichael, a local novitiate who was seen attending several gatherings.  Carmichael had outstanding arrest warrants for distribution of a Schedule One controlled substance.  In collaboration with the Department of Justice, Carmichael was offered full amnesty for the distribution charges and expungement of his record.  In exchange, Carmichael would cooperate with the UIU’s investigation into the Assembly.\n\nDuring the initial interview, Carmichael related that POI-8832 was a loosely recognized leader of the Second Haptic Assembly.  Meetings usually occurred twice a week and would entail guided meditation sessions, songs and a talk led by POI-8832.  When questioned on the content of POI-8832’s “sermons,” Carmichael heavily stressed the fact that the Assembly \"wasn’t a church, but a society.”  Carmichael described the meeting group as self-help, and stated that POI-8832 most often discussed the ascension of the individual.  When asked about entities mentioned by POI-8832 during arrest, Carmichael explained that the Prime Movers were not gods, but had used thaumaturgy to engineer ecosystems and build the solar system.\n\nOn 1992-04-12, Carmichael informed Agent Forrester that there would be a meeting on the following night.  It was decided to send Carmichael into the meeting with a wireless transmitter.  UIU personnel at the site included Forrester and a small extraction team, two medics and a technical officer.\n\n[[# UIU]] [[collapsible show=\"► UIU Infiltration of Second Haptic Assembly: 1992-04-13 ◄\" hide=\"▼ Access Granted ▼\"]]\n\n> **Transcript of Rudolph Carmichael’s infiltration of Second Haptic Assembly**\n> \n> **Date** - //1992-04-13//\n> \n> //Carmichael’s view approaches the converted warehouse from across the street.  It is evening, but the sky is still partially lit.//\n> \n> **Forrester**: Rudy, can you hear us ok?\n> \n> **Carmichael**: //[whispering]// Yeah, no problem.\n> \n> **Forrester**: Leave the collar alone, Rudy.  Just talk softly and we’ll hear you.  From here on out, don’t talk to us unless you need to call for extraction.  Pretend like it’s any other meeting.\n> \n> //Carmichael enters the building and says hello to a few other individuals.  He approaches the refreshments table, pours himself a cup of coffee and takes a donut.  Carmichael proceeds to take a seat in a meeting area with a raised dais and lectern, surrounded by several concentric circles of folding chairs.//\n> \n> //**2.5 hours of extraneous recording edited for brevity, including a sing-a-long and a meditation session.**//\n> \n> //At approximately 20:30, POI-8832 walks through the crowd[[footnote]]At this point, over three dozen individuals have taken seats.[[/footnote]].//\n> \n> **POI-8832**:  Good evening, Brothers and Sisters!\n> \n> //The small crowd repeats the greeting back to POI-8832.//\t\n> \n> **POI-8832**: Decent crowd tonight, especially for a Monday.  Makes my heart light to see so many faces here tonight.  Our faith has made each and every one of us a target of oppression.  Just last week the Boston Police Department arrested more than 30 new believers!  They have not been released, and almost certainly won’t be!  Even now those new brothers and sisters sit in damp, concrete cells somewhere in the city and are being brainwashed to forget the good news!\n> \n> //Audience gasps.//\n> \n> **POI-8832**: So, what shall we talk about tonight?  Will we talk about the world being shaped by the many-handed ones? About the gossamer?  Or shall we talk about the grave injustice of this great city’s law enforcement and the oppression of our brothers and sisters in faith?\n> \n> **Unknown 1**: We need guidance, tell us what the Prime Movers would have us do!\n> \n> **POI-8832**:  It’s important to remind yourself that the Prime Movers don’t want you to do anything except grow.  Our faith has no moral code, except to watch out for your fellow congregants.  I live and die for all of you, each a hunter for greater truths.  But if they kill me, if they kill your brothers and sisters, what will you do?\n> \n> **Unknown 1**: Fight!\n> \n> **POI-8832**: Yes! You must stand up as the ancient Spartans did and stand shield to shield against the oncoming rush of religious persecution! I am tired.  I am tired of watching my fellow believers being shut down by the government and the older faiths.  They think they have a monopoly on spirituality, but they’re wrong!  We can shape the very building blocks of the universe, and arrange our environments with the strength of our will and the thaumatology.\n> \n> **Carmichael**: //[Whispering]// This is what I was telling you about the other day.\n> \n> **Forrester**: Rudy, shut up! You look like you’re talking to yourself, just participate as naturally as possible.\n> \n> //POI-8832 takes a sip of water, then moves away from the lectern and starts to walk among the small audience.//\n> \n> **POI-8832**:  The goal of the Assembly, and the many-handed ones, is to see our people evolve.  They’ve been watching out for mankind in one way or another since we came down from the trees.  Don’t be confused, this is what I mean when I say we are here to grow: We need to evolve.  But how can we grow with the boot of the policeman on our neck?  How do we evolve with the draining oppression of populist Christianity forcing the government to hold us back?\n> \n> **Carmichael**: //[Raising his hand]// We use the threads connecting all the atoms together, right?\n> \n> **POI-8832**: That’s right, Rudy!  That’s why I like you, you’re an agitator!  There are intangible energies that underlie the entirety of the observable universe.  Magic designed the universe, its why thaumaturgy can do irrational or unbelievable things: the energies are deployed to affect loopholes in the system.  A system set in place by our benefactors, not the Nazarene!  Not any of the other false gods who want your worship!  And those false gods, those book burners and jailors, they want to hold us down.  They don’t want you to reach your potential, Rudy!  Will you let them? Will you run from their oppression?\n> \n> **Unknown 2**: I’m not afraid of them!\n> \n> **POI-8832**: Of course not, I would never accuse you of being afraid, Gloria.  I know you’re strong.  But you can be stronger, we all can.  We can channel the old energies of the Prime Movers for ourselves!  The librarians have been doing so for centuries, along with many other societies.  I’ve been teaching you, showing you how you can use the webs of thaumaturgy to affect the physical world around you.  But rituals will only take you so far.  Will you take the next step with me? Like those few who have stood up and walked forward into brightness, into glory?\n> \n> //POI-8832 stands in front of the audience, looking directly at Carmichael.//\n> \n> **POI-8832**: You’ve all read my book, you know my tribulations. //[POI-8832 holds up SCP-5512-1.]//  You know that learning rituals and meditating is only the beginning of the path!  So, I ask you; who is ready to ascend?\n> \n> **Gloria**: I am, Brother Marquez!\n> \n> **POI-8832**: Good! Who else?  Rudy, how about you, son?  Will you come up here?\n> \n> //Carmichael’s camera is shaking slightly and his voice breaks as he responds.//\n> \n> **Carmichael**: What? Why?\n> \n> **POI-8832**: I need a volunteer, and you’ve been so attentive in our meetings since you joined the community.  Come on up; I won’t bite!\n> \n> //The audience laughs and encourages Carmichael to approach the stage.//\n> \n> **Forrester**: You ok for this Rudy? Say the word and we’ll come inside.\n> \n> //Carmichael gets up slowly and approaches the platform where POI-8832 stands.//\n> \n> **Forrester**: Carmichael, did you hear me? //[No response for 30 seconds.]// Trevor, is something wrong with the radio?\n> \n> **Agent Trevor**[[footnote]]UIU technical officer present on scene.[[/footnote]]: The signal is being broadcast, and we’re receiving the feed from his camera and mic.  \n> \n> **POI-8832**: Rudy, I want you to relax and try to tune your mind to the layer of energy that’s connecting you to everyone and everything in this room.\n> \n> **Forrester**: Ok, let’s wait and see.  He hasn’t called for extraction, could just be some reception issues.\n> \n> **Trevor**: There’s no obvious interference; we're receiving the signal normally.  \n> \n> **POI-8832**: Rudy, try to calm down; you seem tense.  //[POI-8832 turns to the audience.]//  Let’s all focus on Rudy and try to send him your peace, your focus, your will.  \n> \n> //The audience members hold their hands outstretched towards Carmichael and POI-8832.  POI-8832 bends forward, stretching his arms forward and places his palms on Carmichael’s chest.  POI-8832’s figure takes up the majority of the view from the camera affixed to Carmichael’s person.//\n> \n> **POI-8832**: Now you just relax and focus in on that energy.\n> \n> **Trevor**: Nolan, you seeing this?\n> \n> **Forrester**: What the hell is that?\n> \n> //The colors on the feed from Carmichael’s camera shift significantly intermittently changing from natural to bright yellow tinged and back again.//\n> \n> **Forrester**: Is that a possible defect from the transmission?\n> \n> **Trevor**: Not one I'm familiar with.\n> \n> **POI-8832**: Now, Rudy, I want you to listen carefully: [REDACTED].[[footnote]]POI-8832’s audio has been redacted in effort to prevent thaumaturgical impact on review of the file.  For full details of POI-8832’s audio, requests should be filed with RAISA.[[/footnote]]\n> \n> **Forrester**: What the fuck is going on? What did he just say?  Trevor, get on the radio with command and request Type-Blue reinforcement.[[footnote]]GOC terminology for practitioners of thaumaturgy.[[/footnote]]\n> \n> //The view from Carmichael’s camera starts shaking to such a degree that the image quality is significantly impacted for approximately 30 seconds.  The view changes as Carmichael is slowly lowered into a supine position.  It is unclear how Carmichael is lowered to the floor of the dais, as POI-8832 does not change position and no other individuals were present on the camera feed.//\n> \n> **Forrester**: Enough of this, we’re going in.  Evac team, we are go for extraction.  \n> \n> //Sounds of shifting in the van overtake the audio, followed by the sound of the door opening and shutting quickly.//\n> \n> **POI-8832**: [REDACTED]\n> \n> //On Carmichael’s camera feed, the overhead lighting (in direct view of the camera) is blocked out by a nebulous shape passing between Carmichael’s form and the light source.  Carmichael has presumably stopped shaking, as the camera only moves slightly as from breathing.//\n> \n> **Trevor**: What was…\n> \n> //Several tendrils of unidentified biological matter appear in the view of the camera.  At the end of one tendril is a biological structure resembling a human hand.  There is a crystalline structure in the palm of the hand.//\n> \n> **Forrester**: Go, go, go!\n> \n> **Trevor**: Wait, Nolan, don’t!\n> \n> //Gunfire is heard over the recording, in between POI-8832 continues to chant.//\n> \n> **– END LOG –**\n[[/collapsible]]\n\nImmediately following termination of Carmichael’s transmission, Agent Trevor requested reinforcements from the UIU office.  Less than five minutes after Forrester’s extraction team breached the warehouse, all sounds of gunfire ceased.  \n\nWithin 10 minutes of Trevor’s call, a UIU Tactical Response team had arrived on scene including a consultant versed in interpreting thaumaturgical anomalies.  The UIU personnel immediately discovered that the windows and doors of the warehouse had been reinforced through conventional and thaumaturgical means.  Despite their equipment, the Tactical Response team could not effectively breach the entrance to the warehouse without the potential for casualties inside.  Attempts to raise Forrester or his team on comms were unsuccessful.\n\n---------\n**Foundation Involvement:**\nGiven the thaumaturgy being reported and the Tactical Response team's inability to breach the warehouse, Assistant Director Sullivan[[footnote]]Forrester's superior officer in the FBI.[[/footnote]] reported the incident to his chain of command.  Concerned over the status of the extraction team and the UIU Tactical Response personnel on site, FBI Director Sessions decided to request Foundation consultation.  \n\nAs the situation represented a potential Broken Veil scenario, an emergency mobilization order was issued.  At approximately 21:15, MTF-Beta-777 (“Hecate’s Spear”) arrived on site and took command of the area.  \n\n[[collapsible show=\"► MTF-Beta-777's Infiltration 1992-04-13◄\" hide=\"▼ Access Granted ▼\"]]\n\n> //**The following is a timeline of events following MTF-Beta-777’s arrival on scene.**//\n> \n> **21:16** – Captain Saharra Zadeh (β1) takes command of the scene from Agent Trevor and the UIU SWAT team personnel.[[footnote]]Resistance to β1's commanding the scene was present from UIU personnel, but Director Sessions specifically spoke to the agents on scene and confirmed that they were to support Foundation personnel.[[/footnote]]\n> \n> **21:18** – β7 and β3 [[footnote]]Class-A thaumatologists.[[/footnote]] examine the entrance to the warehouse and find Theban[[footnote]]A writing system invented in the 16th century as a cipher for traditional Latin and utilized by occult societies to communicate safely in secret from the Catholic Church.[[/footnote]] script exhibiting thaumaturgical residue engraved onto the door jam.\n> \n> **21:29** – β7 and β3 report the thaumaturgical countermeasures defused and MTF-Beta-777 breach the warehouse.\n> \n> **21:35** – β1 reports finding evidence of a struggle with two UIU agents down and eight other corpses with gunshot wounds.  Both UIU agents exhibit blunt trauma damage and burns.  β3 notes a staircase leading down into a substructure.  At the bottom of the flight, β1 reports another UIU agent down, with significant trauma.  MTF-Beta-777 personnel continue down a corridor stretching east from the foot of the stairs.\n> \n> **21:41** – β1 reports eight cells resembling surgery suites lining the corridor.  Each cell has a large glass observation window.  Four of the cells have bodies, with severe mutation evidence in three of the bodies.  The last body was Carmichael, unconscious and apparently unharmed.  β1 decides to push on and secure the site before calling for medivac.\n> \n> **21:49** – β1 reports to command that contact is made with hostiles.  **Audio and video record is preserved below:**\n> \n> //β1 partially opens the door to a room at the end of the corridor.  Through the small opening, POI-8832 is visible standing with his back to the door and holding up something out of view.//\n> \n> **β1**: Command, we’ve got contact with Marquez in a room at the end of the corridor.  Making approach now.\n> \n> **POI-8832**: //[Still with his back to β1’s camera feed.]// You’ve ruined nearly a year’s worth of effort and for what? You’re just as dead as if you’d put a gun in your mouth.\n> \n> //As β1 opens the door wider, the view shifts to POI-8832 holding up Agent Forrester by the throat with one hand.  Forrester’s clothing is smoldering and his scalp is aflame.//\n> \n> **β1**: Freeze! Put the agent down!\n> \n> //POI-8832 turns towards the members of MTF-Beta-777 and drops Agent Forrester, who does not move from where he falls.//\n> \n> **POI-8832**: Ah, the Foundation, I presume?  \n> \n> **β1**: Keep your hands where I can see them and step away from the agent.\n> \n> **POI-8832**: Why must you people always try to control everything?  I can't stand most people for that reason.  I've been mostly alone for millennia, and when I finally try to form some society and help you people, you burst in with guns.  How many dead upstairs?\n> \n> **β1**: At least eight, along with four federal agents.  Surrender now, and there doesn't have to be any more violence.\n> \n> //POI-8832's eyes begin to glow a dull blue, and MTF members' sensory equipment register a spike in thaumaturgical energy.//\n> \n> **POI-8832**: People with guns are so quick to threaten violence, as if you invented it.  \n> \n> **β1**: I need to you step away from Agent Forrester and get down on your knees!\n> \n> **POI-8832**:  You are not in control here.  \n> \n> //POI-8832 turns from β1 and towards the wall, making a gesture as several lines of Theban script are burned into the concrete blocks.//\n> \n> **β1**: Surrender or we will open fire!\n> \n> //POI-8832 completes his gestures and a Way[[footnote]]Thaumaturgically powered extradimensional portals that primarily serve as entrances to the Wanderer's Library, but have been known to open to other anomalous locations as well.[[/footnote]] opens up in the wall.  Shimmering light spills along the edges of the Way where it meets with the concrete material of the wall.  [[[spikebrennan-s-proposal | Akiva]]] radiation spikes are registered in the MTF members' sensory equipment.  Through the Way, a nebulous fleshy shape is seen levitating two meters off a rubble strewn floor.  As it passes an obstruction, it centers itself in front of the Way and six pseudopod appendages are arrayed outward from the form, each with a bright light emitting from the ends degrading the quality of the video feed.//\n> \n> **β1**: Open fire!\n> \n> //Members of MTF-Beta-777 open fire with their assault rifles.  POI-8832 is struck several times and falls to his knees.  Blood is pouring from his mouth and many wounds when he raises his arms and a bright flash knocks out the cameras of all seven MTF personnel.//\n> \n> **21:58** – β1 reports to command that POI-8832 has created some sort of shockwave and the room in which he was confronted in has caved in.  [[[catching-up | Whereabouts of the POI are unknown]]].  β1 requests medivac for several MTF members and Carmichael.  \n> \n> **– END LOG –** \n[[/collapsible]]\n\nThe following image was captured on β1's camera feed:\n[[collapsible show=\"► Recovered Photographic Documentation◄\" hide=\"▼ Access Granted ▼\"]]\nA still frame from β1's feed just before light saturation and the shockwave from POI-8832's thaumaturgical attack knocked out the feed entirely. \n[[include component:image-block\n| name=Slug\n| caption=Image of unidentified entity.\n| align=center]]\n\n\n[[/collapsible]]\nNo other living individuals were discovered within the warehouse.\n\nInquires with the Serpent's Hand have not revealed any connections to POI-8832, despite the usage of a Way.\n\n**Recovered Documentation:**\n\n[[collapsible show=\"► Excerpts from SCP-5512-1◄\" hide=\"▼ Access Granted ▼\"]]\n//**The following are excerpts from SCP-5512-1, cleared for Level 2/5512 review.**//\n> **From Chapter I:** - //creation// -\n> {{…but I have been alone.  No peers to speak of, only a mentor of sorts … but He told me how the world was formed…through the will of the Prime Movers.  Together They took the gossamer in Their six hands and ordered the shape of oceans and mountains.  They spun the nine planets so they would retain their orbits around the sun.  This did not take 6 days or even 600 years, but entire eras of time…  and when the environment here was just right, They seeded the chemicals bursting from hot seams of molten rock with just the correct mixture likely to start evolution of life on this planet.}}\n \n> **From Chapter II:** - //gossamer// -\n> {{…but the gossamer is not rituals, it is the underlying energy that glues together the subatomic makeup of our world.  The gossamer is what the many-handed ones used to manipulate the physical components of life.  The gossamer ties together every cell of your body to every cell in the bodies of all life.  Every atom making up the inanimate is connected to the gossamer.  Even these words are interwoven into the gossamer.}}\n> \n> {{But what is the gossamer?  The gossamer is magic.  The gossamer is thaumaturgy.  The gossamer is the bending of the physical universe to the will of those in power.  Loopholes in the rules of physics, built into the systems of the universe.}}\n> \n> {{Ritual is one way to use the gossamer.  Most of human history has involved the utilization of ritual to achieve the ends of the few over the many.  Rituals to dominate, rituals to motivate, and rituals to effect change like a thousand small cults or resistance groups pushed to the edges of society.  Alienated from a Judeo-Christian dominated society with no room for other interpretations.  Through these pages and through our workshops you will learn ritual.  And together we cement our future hidden among the blind.}}\n\n> **From Chapter V:** - //concerning society// -\n> {{The many-handed ones worked together tirelessly for a time.  Inseparable for millennia, always connected to each other as they each took up individual projects crafting this world.  But then the vast majority went away, to work on other projects.  My mentor told me that a solitary Prime Mover did not abandon this world, It wanted to watch life as it changed.  It stepped in many times throughout human history and probably before, but never with subtlety.  My mentor told me that they could reach into the human genome and effect lasting change: to create a shining solitary example of what the human race could achieve.}}\n> \n> {{I have been alone so long.}}  \n> \n> {{My mentor has been absent for ages but you are my family now.  Together we might burn down the bindings holding back our species.  But not alone.}}\n\n> **From Chapter IX:** - //evolving// -\n> {{I’ve known for years now that I can make you more like me, that I can show you the way.  I have only recently come forward to lead others and take you by the hand.  But you cannot be afraid.  You cannot let the limitations of human society hold you back.  Rituals will never be enough.  I am not training Librarians, I am training revolutionaries.  Western Society has been stagnant for centuries, relying on the expansive world of technology to ensure dominance.  But this is like building a bridge made out of putty and cheap wood.  Could it work? Maybe.  Will it last? Certainly not.}}\n> \n> {{For years I’ve been purposeless, living the hollowest of existences.   My mentor made my purpose, I served his mission.  But eventually we must all spread our wings and take flight.  To do that, I had to acknowledge that though I served his will for what seemed like millennia, I had my own purpose: To make you my peers.  To ELEVATE you.  Spiritually.  Physically.  And through Power.  I have taught you to use ritual to bend the gossamer to your will, but don’t you wish to ride upon the threads of power like a bird does upon the wind?  Do you want to feel the gossamer between your fingers and effect change as easily as breathing?}} \n> \n> {{I can show you the way, like my mentor did for me.  Together we can start building a new human race.  One ready to dominate the stars and colonize worlds.  To rebuild our vanishing environments.  To feed the hungry and safeguard those we care about from a heartless society of those who would keep their feet on our backs.  To have a purpose beyond merely paying bills and surviving another week until you are dead.}}\n> \n> {{I won’t be alone much longer; you will all join me in the light of the gossamer and the return of the Prime Movers.  A new future, free of constraints laid upon us by biology, shall unfold.  WE, the novus humaniae shall never be alone.}}\n\n[[/collapsible]]\n\n------\n**Physical Examination of Remains Discovered:**\nEach of the corpses found upon entry to the warehouse radiated residual thaumaturgical emissions.  Close to 20 individuals present on Carmichael’s camera feed during the initial infiltration are unaccounted for.  None of the deceased members of the Assembly have any known previous connection to anomalous GOIs or instances.  \n\nPOI-8832's body was not found upon excavation of the collapsed room, but significant blood was discovered.  Genetic profiling revealed baseline human DNA with unknown 24th and 25th chromosomal pair.  The blood was also found to emit low levels of Akiva radiation.\n\n__Cadavers__\nAfter a survey of the site, Foundation personnel transferred the cadavers found in the underground cells to Site-91 for research and storage purposes.[[footnote]]Designated SCP-5512-A, -B and -C.[[/footnote]]  Each corpse exhibited significant tumorous growths throughout the lymphatic system.  These growths had increased so as to be visible under the skin and eventually led to death by asphyxiation.  All three individuals were found to have undergone dramatic surgical grafting to a dozen lymph nodes throughout their bodies.  Genetic analysis of the grafted material has revealed the donor organism is not human but is otherwise unidentified.  Tissue samples of the grafts exude faint Akiva radiation and slight residual thaumaturgical readings.  \n\n__Carmichael__\nRudolph Carmichael has been designated SCP-5512-D and has not regained consciousness.  MRI scans have revealed that foreign organic material has been grafted onto Carmichael’s lymph nodes through thaumaturgical means.[[footnote]]No signs of surgery can be found upon SCP-5512-D.[[/footnote]]  Biopsy has shown that the tissues grafted onto SCP-5512-D's lymphatic system is similar to that of SCP-5512-A, -B and -C.  \n\nSCP-5512-D's augmented lymph nodes exude significant thaumaturgical energies, compared to that of rituals of class-C magnitude.  SCP-5512-D has been moved to Site-91 to undergo genetic analysis and possible treatment under the supervision of Dr. Iona Varga.\n\nDr. Varga has theorized that the grafts are an attempt to biologically manipulate thaumaturgical energies, but given the progression of tumor development in the cadavers, it is possible SCP-5512-D's grafts will grow dangerous to its continued breathing.  However, no abnormal growth of the grafted tissues has been observed in SCP-5512-D as of yet.\n\n------\n@@ @@\n[[collapsible show=\"► Level 5/5512 Restricted◄\" hide=\"▼ Security Verified, Welcome O5-2 ▼\"]]\n[[div class=\"note\"]]\n1992-04-17\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/logo width=\"50px\" height=\"50px\"]]\n= **[[size 150%]]{{From the Desk of Iona Varga, MD/PhD}}[[/size]]**\n\n**To:** Overwatch Command\n\n\nAs I suspected, the material harvested from the three cadavers and the additional chromosomal pairs from POI-8832's blood is similar to an anomaly contained several years ago.  I suggest you re-familiarize yourself with its contents, and that we [[[catching-up | reassess]]] my request in that file.\n@@ @@\n@@ @@\nWarm Regards,\n@@ @@\n@@ @@\nIona Varga, MD/PhD\nSite Director, Site-91 \n@@ @@\n@@ @@\nAttachments: [[[scp-4612 | SCP-4612's File]]]\n[[/div]]\n\n[[/collapsible]]\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n[[=]]\n**[[[hecatoncheires-cycle-hub | Hecatoncheires Cycle]]]**\n[[size 80%]]**[[[scp-4712 | << SCP-4712: A Failure of Purpose]]]** | **SCP-5512: A Social Contract** | **[[[scp-5612 | SCP-5612: Hamartia >>]]]** [[/size]]\n[[/=]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5511]]] | SCP-5512 | [[[SCP-5513]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** POI\n> **Author:** Deborah MacLean\n> **License:** Creative Commons CC0 1.0 Universal Public Domain Dedication. (edits by me)\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Speakers-Corner-Speaker-1987.jpg | POI]]]\n\n> **Filename:** Flyer\n> **Author:** Me\n> **License:** CC BY-SA 3.0\n\n> **Filename:** Slug\n> **Author:** [[*user Magic8Ball04]]\n> **License:** used and edited with permission, and explicit consent to publish CC-BY-SA 3.0\n> **Additional Notes:** Please check out their art page! [[[https://www.instagram.com/supposedly_spooky/?hl=en | Magic8Ball04’s Instagram page]]]\n\n> **Filename:** logo\n> **Author:** [[*user Osobist]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scpfoundation.net/list-of-foundation-s-internal-departments/\n> **Note**: edited by [[*user HarryBlank]]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "biological",
    "cadaver",
    "crime-fiction",
    "extradimensional",
    "fantasy",
    "hecatoncheires-cycle",
    "historical",
    "keter",
    "mythological",
    "religious",
    "religious-fiction",
    "ritual",
    "scp",
    "transfiguration",
    "unusual-incidents-unit"
  ],
  "author": "Grigori Karpin",
  "created_at": "2020-07-23T01:55:43+00:00",
  "updated_at": "2024-10-25T19:27:23+00:00",
  "rating": 149,
  "_site": "scp-wiki",
  "_fullname": "scp-5512"
}