{
  "title": "SCP-3644-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3644-JP - 鳴\n**著者:** [[*user nemo111]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3644-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3644-JPの実質的な収容は不可能であるため、現在、全国の交通捜査課(係)と連携を行い、オブジェクトに関する情報を認識している人物の情報提供を求めています。事後の記憶処理に関してはオブジェクトの特性を考慮し、必要と判断した場合にのみ実施されます。\n\nまた、全国の交通捜査課へ手順-3644を頒布し、SCP-3644-JP、並びにそれに伴う異常が発生した場合の事後対処の強化に努めています。\n\n**説明:** SCP-3644-JPは日本各地に発生する\"車両と黒い羊との衝突事故に関する情報提供を促す旨\"が記載された事故看板です。発生間隔や発生場所に関しての一貫性は確認されておらず、その由来も不明です。\n\n当オブジェクトには上記の情報の他に、発生した付近を管轄とする警察署の交通捜査課(係)の電話番号が記載されています。この電話番号は一般的に交通捜査課への連絡用として用いられるものと相違はありません。\n\nSCP-3644-JPを認識した人物は記載内容に対して違和感を持つことはありません。また、認識した人物のうちごく少数が実際に記載されている交通捜査課に対して、オブジェクトの認識に伴い想起されたと推定される虚偽の情報の提供を行うことが、各交通捜査課にて発見された書類より確認されています。この際、情報提供が行われた交通捜査課に所属する人物も、その情報提供や内容に関して違和感を感じることがなく、また現場検証などを含めた捜査が行われていたというのは特筆すべき点です。\n\nこのオブジェクトの認識から通報・捜査の終了までの一連の情報への違和感の喪失は、半永続的に機能していることが判明しています。その結果として通常の情報と同様に忘却が実施されるため、一般社会への暴露に対する自己収容性が存在しており、それらを加味した上での特別収容プロトコルが実行されています。\n\n以下は通報から捜査の終了までに交通捜査課によって記録されていた関連書類の一部抜粋となります。上述の通り、記録内に明記されている人物、並びに該当する事故についての情報は全て虚偽であることに留意してください。\n\n> 2022/05/16\n> \n> 長野県松本市の片側1車線の国道143号線にて、普通乗用車と黒い羊との接触事故が発生。当該乗用車は接触後その場から逃走し、現在も行方は掴めていない。報告者による情報提供より、この接触事故により黒い羊1匹の頭部より出血が確認されたが、該当する黒い羊は自力で両足で立ち上がり、その場から山林部へ移動したとのこと。現場には血液痕が残存していたものの、それ以外の物的証拠が存在しないため、現在捜査中である。\n\n> 2022/08/24\n> \n> 埼玉県さいたま市の浦和IC付近の加速斜線にて事業用中型トラックと黒い羊との衝突事故が発生。該当する中型トラックは事故現場にて発見されたものの、運転手は逃走したものと推測され、約1km先の住宅街にて発見された。この衝突事故により黒い羊1匹の死亡が確認される。該当する遺体は定められた処理に従い、焼却処分が実施された。なお、拘束されたトラック運転手はトラックそのものに衝突痕が認められず、物的な証拠が存在しないため、不起訴処分となった。\n\n> 2023/02/23\n> \n> 奈良県吉野郡十津川村の国道168号線、並びに国道425号線の分岐点にて小型乗用車と黒い羊との衝突事故が発生。この衝突事故によって黒い羊1匹、並びに該当する小型乗用車を運転していた当時36歳の前田一光氏と助手席に座っていた当時7歳の前田博信氏の死亡が確認された。当該事件に関連して発生した遺体は全て定められた処理に従い、焼却処分が実施された。なお、後部座席に座っていた当時8際の前田美香氏は頭部に重傷を負い、意識不明の重体であり、現在も同県内の県立医科大学附属病院にて治療中である。\n\n以上を含む記録は全て実在する交通捜査課の職員によって筆記されたものであることが判明しております。また、通報を録音した音声媒体データの存在も確認されています。以下はその音声媒体データの書き起こしとなります。なお、他の情報と同様に、媒体の内容は全て虚偽であることに留意してください。\n\n[[collapsible show=\"+ 有効な情報が得られていないため省略済\" hide=\"- 閉じる\"]]\n\n> もしもし、あの、交通課の方でしょうかねえ。\n> 私、大橋と申すものなのですけれども。はい、ええ、少し、お尋ねしたいことがありまして。\n> あのう、家の前にですね、黒い羊が今、おりまして。\n> はい。黒い羊です。朝の8時くらいですかねえ、掃除をしようと思って外に出てみたら、道路に横たわって、ぐったりしているみたいで。\n> はい、まだおりますねえ、ですから、ご連絡した方が良いかと思い、電話をいたしました。あの、こういったことは初めてなので、何をどうしたら良いのか。\n> \n> [交通課に所属しているエージェントによる説明]\n> \n> はあ、そうなんですねえ。そうしたらどうしましょう。私、あんまりにも可哀そうで、ご飯をね、あげてしまったのよ。そうしたらねえ、両腕で頑張って食べていたものだから、元気になってくれるかと思ったんだけれど、それがいけなかったのかねえ、なんだか、余計にぐったりとしてしまっている様子で。\n> \n> [交通課に所属しているエージェントによる質問]\n> \n> ええと、そうねえ。よくよく見てみたら、右脚からね、血が出ているみたいで。どこかで事故にでもあったのかしらねえ。見せてね、って言ったら頷いてくれて。それでね、なんていうのかしら、ふくろはぎの部分が、ひしゃげてしまっているっていうのかしらね、それで、立って歩くこともままならない様子でねえ。どこかで事故にでもあったのかしら、って余計に心配になって。\n> \n> [交通課に所属しているエージェントによる説明]\n> \n> あらそうなの。でもねえ、さすがにこの子をこのまま置いていくわけにもいかないし、ましてや、諦めてそれを燃やすだなんてこと、私にはできないわよ。だってこの子、こんなにも苦労して、私の家の前まで来たの。車にでも轢かれて、こんなにも大きなけがをして、それでも私に何かを伝えに来たんじゃないのかって、思うのよ。今だって、めえ、めえ、って私の目を見て何かを訴えかけてきているんだから。\n> \n> めえ、めえって。何を言っているのかわからないけれど。\n> めえ、めえって。ずっとそうやって、訴えてきたんじゃないのかしらって。私、そう思うの。\n> めえ、めえって。こうしないと、伝えられないことがあるのかのように。\n> \n> ねえ、あなた達がこの子をこんな風にしたの？\n> \n> [以下有用な情報が得られていないため省略済]\n\n[[/collapsible]]\n\nまた、通報を受け付けたとされる交通捜査課の職員に対し、上記の記録に関するインタビューが実施されましたが、上記の違和感の喪失を含む異常、並びに上記の記録に関連する物的な証拠が存在していないため、オブジェクトに関連する有効な情報は得られませんでした。\n\n[[collapsible show=\"+ 有効な情報が得られていないため省略済\" hide=\"- 閉じる\"]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 115%]]**__インタビュー記録3644-JP-1__**[[/size]]\n[[size 90%]]**Record 2023/04/12**[[/size]]\n[[/=]]\n\n-----\n\n**インタビュアー:** 佐々木研究員\n\n**対象:** 時任 康友氏（記録を執筆した人物、時任氏と明記）\n\n-----\n\n= **<記録開始>**\n\n**[前略]**\n\n**佐々木研究員:** それではこちらの記録についてお伺いしたいのですが。\n\n**時任氏:** こちらですね。2022/08/24に発生した事業用中型トラックと黒い羊の衝突事故ですね。\n\n**佐々木研究員:** こちらの黒い羊とは一体何でしょうか？\n\n**時任氏:** 黒い羊は [目を見開く][困惑] 黒い羊ですね。\n\n**佐々木研究員:** [右手を下げる] 文字通りの意味で、ということでしょうか？\n\n**時任氏:** はい。黒い羊です。\n\n**佐々木研究員:** そうですね、それについて特徴をお話していただけますか？\n\n**時任氏:** と、特徴ですか？ ええと、体毛が黒い [思案][くぐもった声] あの、羊です。\n\n**佐々木研究員:** 他に身体的な特徴などは？\n\n**時任氏:** そうは言われましても [嘆息] 羊は羊です。黒い羊としか形容できません。\n\n**佐々木研究員:** なるほど。承知いたしました。それではこちらに、「定められた処理に従い、焼却処分が実施された」とありますが、こちらに関しましては何故、焼却処分を？\n\n**時任氏:** ええと、死亡した野生動物は原則として一般廃棄物として処理をされます。そのため、燃えるゴミとして焼却処分が実施される決まりになっているのです。[パソコンを持ってくるように佐々木研究員に促す]\n\n[時任氏の希望により大型動物・小型動物等の死体処理についてのホームぺージがパソコンに表示される。野生動物の死体に関しては時任氏の説明通り、一般廃棄物として処理される旨が明記されている]\n\n**佐々木研究員:** なるほど。それで焼却処分を実施したと。\n\n**時任氏:** はい。今さら [困惑] 今までも [不明瞭な音声]\n\n**佐々木研究員:** そうでしたね、今回はご協力いただき、ありがとうございました。\n\n**時任氏:** はい、また何か協力できることがございましたら、ご連絡ください。\n\n= **<記録終了>**\n\n[[/div]]\n\n\n[[/collapsible]]\n \n**補遺:** 2023/08/23、北海道警察釧路方面本部交通課の敷地内にて許可の認められていない物品の焼却処理が実施されていると連絡がありました。現場のエージェントが急行し、調査を実施したところ、SCP-3644-JPに関連した発言を行う源 慎太警部補氏を発見、確保しました。以下は源警部補に対して行われたインタビューです。ただし、源警部補は確保当時、強い混乱状態にあることが認められており、その発言の多くにSCP-3644-JPから想起された情報を含む虚偽が存在することに留意してください。\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 115%]]**__インタビュー記録3644-JP-2__**[[/size]]\n[[size 90%]]**Record 2023/08/23**[[/size]]\n[[/=]]\n\n-----\n\n**インタビュアー:** 佐々木研究員\n\n**対象:** 源 慎太氏（以下源氏と明記）\n\n-----\n\n= **<記録開始>**\n\n**[前略]**\n\n**佐々木研究員:** それで、あなたは黒い羊に接触してしまったと？\n\n**源氏:** はい [思案] 国道38号を走行中のことでした。通常通りパトロールを行っている最中の事でした。奈良県の時の事案と同じく、突然、右部の森林の中から目の前に黒い羊が飛び出してきたんです。ですから、避けきれずに [苦悶]\n\n**佐々木研究員:** なるほど。今回、パトカーに衝突痕は証言をいただいた二か所共に認められていないようですが。\n\n**源氏:** いえ、確かにぶつかったんです。小型だったためですかね。それで、運転していた [手を前に出す] 小栗が殺してしまったのですが、許可を取る暇もなく [くぐもった声] それで、緊急事態だと判断して、敷地内で燃やそうと。\n\n**佐々木研究員:** [思案] それは、死体を車に乗せた、と？\n\n**源氏:** そのまま、あの状態の黒い羊を置いておくわけにもいかないと判断したためです。また、人目に付くような場所で処理を行うわけにも行かず。\n\n[佐々木研究員がハンドサインで源氏の乗車していたパトカーの調査を実施するように待機中のエージェントに促す]\n\n**佐々木研究員:** そして敷地内で焼却処分を実施したと。\n\n**源氏:** そういうことになります。しかし、このような事態であったが故、致し方なかったのだとご理解いただけると。\n\n**佐々木研究員:** 手順-3644は読んでいますか？\n\n**源氏:** 読んで [沈黙] 読んで、おります。\n\n**佐々木研究員:** こういった場合、特に黒い羊を殺傷した場合の対応については明記されていたと思われますが。\n\n**源氏:** はい。しかし [くぐもった声] あの。その場合、小栗は。\n\n**佐々木研究員:** 小栗さんに関してはこちらで処置をします。突発的な事情であり、気が動転していたことは十分に理解できます。しかし [手元の紙をめくる] 今回、燃焼物からは何も発見されませんでした。\n\n**源氏:** そんな [絶句] 確かに、私は。\n\n**佐々木研究員:** 今回の件の今後に関してはこちらでお預かりいたします。源警部補、あなたが今すべきことはゆっくりと深呼吸をして、自分がしたことを思い返して、現実を見て、冷静になることです。\n\n**源氏:** [沈黙] そう、です。そうですね。\n\n**佐々木研究員:** どうかご自愛なさってください。この後は処置のために、別室への移動をお願いいたします。\n\n= **<記録終了>**\n\n[[/div]]\n\n当該事案を受け、特別収容プロトコルに手順-3644の認知に関しての要件が追加されました。手順-3644は現在、全国の交通捜査課にのみ開示されています。",
  "tags": [
    "bbc24",
    "jp",
    "keter",
    "scp",
    "不定形",
    "未収容",
    "死体",
    "生命",
    "知性",
    "自己複製",
    "観測",
    "記憶影響"
  ],
  "author": "nemo111",
  "created_at": "2025-01-24T15:00:05+00:00",
  "updated_at": "2025-02-06T10:24:26+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "scp-3644-jp"
}