{
  "title": "Gordon Richardsの個人的記録",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**個人的記録:** Gordon Richards、機動部隊ゼータ-9\"Mole Rats(メクラネズミ)\"のメンバー\n\n**日付:** ████年6月3日\n\n\"九龍城砦地区\"に急行して物体を回収して、そのすべてを記録するということが私の任務だった。私はこれほど最悪な場所をこれまで見たことがなかった。汚物がいたるところに存在し、全体の壁や建物がガラクタで作られていたのだ。スーツに穴が開いたときは煙と料理と汗と機械油と排泄物の臭いを胸いっぱいに吸い込むことになる。ゴミの道を突破した後、ヘンリーは地上の汚水溝に落っこちた。無事だったがスーツは汚くて、彼は吐いた。隊員は彼に近づかなくなった。彼がきちんと訓練していたのか疑問に思う。\n\nここで誰もが私たちをゴミのように避け、ゴミを投げつけて侮蔑の言葉を吐く。彼らは一族で、ここは彼らの領土なのだ。完全に人間性を踏みにじる脅迫。私は彼らとの間にスーツがあることが嬉しい。物体はこの質量の中心にあるということだが、状況はさらに油断ならなくなっている。\n\n------\n\n**日付:** ████年6月4日\n\nエージェントに率いられた地元の法執行機関は昨夜各所で強制捜査を行った。我々が行く数カ所のエリアから人々を追い出したが、多くの人々がここにはいて、それほど効果があったわけではない。昨日、斥候が物体の影響下にある2つの\"家\"を発見した。それらは一見狭苦しくて大きく思えないが内側はあまりにも巨大だった。壁に手を置いて測ってみたところ、本来なら私は6フィートほど空中に飛び出しているはずだ。奇妙な気分である。ヘンリーは今日は良くなってるはずだったが、本当に怯えているようだ。昨夜レフは彼と話していたが、それが役立つように願う。私は彼が心配になってきた。今日彼の不平を無線で聞いた。やめるように彼には言ったものの、リーダーに報告はしなかった。多分私はそうするべきではなかったのかもしれない。この任務が終わったら、彼を別の部隊に配属する要望を出そうと思う。\n\n今晩の深部偵察では部隊を分割し、物体が存在する場所を絞り込む。レフと私は短い棒を引っぱり、下水をハイキングせねばならない。正直なところ、下水のほうが地上よりは悪くないかもしれないし、少なくとも私は人々の空虚な顔を見続ける必要はない。\n\n------\n\n**日付:** ████年6月6日\n\nヘンリーが死んだ。我々は早朝までに戻っていない。我々は混信のため数時間の間無線を切っていた。このエリアは物体の影響で無線の電場状況がかなり悪いようだ。下水の中は悪夢のようだったが、物体の影響を受けている兆候は見られなかった。我々がバックアップで控えていた時、ポールがニュースを伝えた。市の中心部付近を捜索していたヘンリーとポールは攻撃を受けたというのだ。暴徒たちは群がり、ヘンリーは引きずられていったという。ポールも負傷し、スーツは酷いダメージを受けていたため治療のため一時的に離脱する必要があった。ヘンリーはしばらくの間無線で叫んでいたが間もなく応答しなくなった。ポールと部隊の他の2人にヘンリー救出の任務が託された数分後ヘンリーの無線が繋がった。\n\nヘンリーの無線は壊れていて受信ができないようだが送信は可能であった。隊員の1人はそれを記録していて、少しでも手がかりがないかとレフと私に再生して聞かせた。しかし手がかりになるものは無かった。彼の発言は支離滅裂で負傷しているように聞こえた。都市の永遠の心臓、ガラスの地獄などと気の狂ったような話を続けた。ポールと救出部隊は彼を見つけようとしていたが、ヘンリーの無線は再び途切れた。\n\nヘンリーは小さなホールの天井を引き裂きながら落ちていて、ヘルメットを外して狂人のように絶叫していた。彼はポールの右を走り抜けて、前に立ちはだかる隊員に激突した。そして行き止まりに激突して壁を突き破り、彼は6階の高さから金属くずの上に落ちた。彼の死体をそこから引きずり出すのに1時間を要した。我々はこの辺りで今日のクソ任務を終えることにした。パークスとレフと私は街の長老との接触を明日にして、このクソみたいな場所を後にした。\n\n------\n\n**日付:** ████年6月7日\n\n聴取はうまくいった。パークスは我々への非協力がもたらす\"好ましくない結果\"を伝えてから質問を行った。1番目の証人である三合会[[footnote]]訳注: 香港の犯罪組織。[[/footnote]]の若造は、最初のところは黙っていたが足の骨2本で口を割った。SCPと思われる物体を地元民は「ビルダー」と呼んでいたが、いつからここにあったのかは誰も知らないようだった。彼は物体に関して決して何もしていないが、それが動いているとき部屋の外で見張りをしているだけだった。それが彼の知っていたすべてだった。そのため今度はもう一人の長老である龍翁と話して、我々が物体を求めていると伝えなければならなくなった。最後に彼はヘンリーの死について謝罪し、仕方のない事だと言った。私は彼の顎を粉々にした。\n\n龍翁は今まで見た中で最も年老いた人間であるように見えた。また鉄のようにも見えた。我々が皿に盛られた料理を全部平らげるまで彼は一言も発しなかった。パークスは次の相手は龍翁の妻と孫であると告げると、彼は口を開いた。その物体はこの都市の最も古い部分にある寺院の一つにあると語った。それは成長して素晴らしいものを作ったが、物体を見るのはそれに圧倒されない徳の高い人物のみに許されるという。彼はヘンリーがその驚異を見たのだと言った。これは願望だが、彼は我々にビルダーを収容しないように納得させることができただろう。しかし彼はそれほど気高い人物ではなく、壊れた。\n\n我々は彼に物体を見せるよう迫った。龍翁はあまりにも深く埋もれているためそれは無理だろうと言った。現地民が部隊を察知して物体を深部へと動かしたため、龍翁は我らが決して収容できないだろうと言った。明日我々は深部へ行き収容するまで帰還しないと告げた。\n\n------\n\n**日付:** ████年6月10日\n\nしばらく外に出ていた。この場所は素晴らしい。最初それは巨大な内部空間を持った寺で、何もかも古いにもかかわらず清潔だった。その後、我々はより深くへと進んだ。すべての部屋、祭壇は物体によって再形成され、並べ替えてあった。それは誰かが小さな一つの構造体の内部に12の寺院を建てたようだった。パークスは帰還ポイントをメインホールに設定した。他の隊員は我々が誰にもつけられていないことを確認した。それから我々はスーツを着て仕事を始めた。奇妙な現象はその6時間後に起こった。部屋の数ほどはないが多数ある廊下は、床の中央に小さな仏像が置かれた以外何も無い83個の部屋と引き戸で繋がっていた。レフはサンプルのため数個の像をつかんだ。最初の祭壇部屋の完璧な複製に来た時、部屋が奇妙になっていると私達は分かった。部屋は1つの材木の塊をくり貫いてできているように見えた。\n\n構造物は美しく、どこにも繋ぎ目がなく、道具を使ったような跡はどこにも発見できなかった。ポールはいくつかの文書を発見し、私たちはパークスの後方でそれを精査した。文書は物体――現在ではSCP-184と呼ばれているもの――のことについて書かれているようだった。文書によると物体を深部に移すことによって現地民は新しい部屋を作り、それは184回繰り返されたらしいとパークスは言った。彼らは神かそれに準ずる何かからの贈り物だと考えていた。寺もしくはその時それを支配していたギャングに寄付した人々は、それを使って部屋を拡張することができたようだ。\n\n私はこんな場所に行ったことがない。移動が困難になってきている。ホールは奇妙なものに変化し始めている。それらはおかしな角度で伸び、最後に作られた部屋は小さくなった。レフのカウントでは、私たちは今この街全体の天辺の上方20フィートにいるのだと推測される。\n\n------\n\n**日付:**  ████年6月12日(？)\n\n私はこの場所の病に罹っている。昨日、部隊は分かれ道に遭遇し、チームを分割しなければならなかった。私は \"上\"に向かうホールに決めて出発した。どのくらい登ったのか分からない。ホールはもう普通ではない。それは地震の最中に凍ってしまったように波打っている。ここはすべて石で作られているようだ。私は息を整えるために横の部屋に入り込むことに成功し、周りを一度見回した。そこは一切が翡翠で作られているように見えた。この部屋のベッド、椅子、テーブル、書籍など色に関してはすべて正確で、正しい風合いを持っていた。しかし部屋のすべてが翡翠だった。そのまま私は2時間ほどベッドの上に座って頭を空っぽにしていた。次に立ち上がったとき、自分の命より高価そうな翡翠のランプを壊して私は部屋を出た。\n\n気分は優れなかった。宇宙飛行士か何かのように、ここでは本当に浮遊感を覚える。ここは私がこれまで訪れた地域のどことも似ていない。ここまでの孤独感を感じたことはなかった。でも大丈夫。私はもう知っている。ヘンリーの死、何もかも腐った街、孤独感。あまりにも多く考えることがあった。ラットは精神安定の実験をされるが、私は堂々とそれをパスした。それは私の度胸に違いない。私は、数千の小さな龍があしらわれた椅子に座って、超高密度の紙で作られたテーブルにこれを書いている。私は元気だ。\n\n------\n\n**日付:**  6月(？)\n\n私はあまりにも長い間ここにいてしまった。食料や水は底をつきかけている。まだ外ではないが、そこに近づいている。何かが聞こえた。思考を続けると声が聞こえる。一日登り続けた。今日は光を見た。わきの廊下の突き当りに、明るい黄色の光が見えた。私はホールを走って登った。ドアを打ち破ると、そこは部屋だった。そこには数百万のろうそくがあって、すべてに火が灯っていた。陽光はどこにも無かった。私はヘルメットを脱ぎ捨てろうそくに投げつけた。レンズ、首の保護部、無線が壊れた。構うものか。1時間座り込んで泣いた。今日はシャフトにピックを落としたが、底に当たった音は聞こえなかった。取り戻そうと飛び込みかけたが、すんでのところで思いとどまった。ついに物体を見つけた。滅茶苦茶に壊してやろう。踏みつけて、ぶっ壊す。\n\n------\n\n**日付:**  6月(？)\n\n食料が尽きた。スーツはこれ以上水を作れない。1万のドアがあるホールを見た。それを駆け下ると分かれ道にぶつかった。間もなく登ることを再開した。ブーツを失くした。床がカーペットのように見えてきた。それは極めて鋭い石で作られていた。スーツはリボンのように細切れになった。足も同じ。血は立坑全体に広がった。それが認識されることを願う。あれを破壊したい。私の手であれが粉々になるのを感じる。この場所は嫌いだ。ヘンリーの言葉を聴き続けた。ヘンリーはもう死んだと言い返した。彼の声を聞くつもりはない。\n\n------\n\n**日付:** 不明\n\n立坑の頂上。ホールは永遠に伸びている。光はいたるところに。ハートを殺そう。\n\n------\n\n**日付:** 不明\n\n地獄は天国\n天国は地獄\n人生は素晴らしい\n\n------\n\n**注:** Gordon RichardsはSCP-184の回収中に行方不明になった。KIA(戦死)と推定。日誌はSCP-184の影響を受けた寺院を破壊した瓦礫中から回収された。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-20T07:01:54+00:00",
  "updated_at": "2021-01-10T15:49:27+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "personal-log-of-gordon-richards"
}