{
  "title": "8000contestplaces4 Fragment 5: Main Content",
  "content": "[!-- \n    This page contains content which is displayed on offsets 1 and 3 of 8000contestplaces4.\n    It is never directly targeted by the ListPages module, but is included on Fragments 1 and 3.\n    It is parented purely for posterity, and not for any technical benefit.\n    \n    ===\n    \n    ACT I:\n    \"Break Shot\"\n--]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-five-image= https://scp-wiki.wdfiles.com/local--files/scp-8888/image%20%283%29.jpg\n|inc-clearance-image= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= radix\n|containment-image= https://scp-wiki.wdfiles.com/local--files/scp-6183/RADIX.svg\n|containment-color= 66, 66, 72\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:customizable-acs\n|item-number= SCP-8888\n|clearance= 5\n|container-class= radix\n|containment-image= https://scp-wiki.wdfiles.com/local--files/scp-6183/RADIX.svg\n|containment-color= 66, 66, 72\n|inc-esoteric-layout = --]\n|secondary-class= vault\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/scp-8888/vault-icon.svg\n|secondary-color= 194, 157, 48\n|disruption-class= amida\n|risk-class= warning\n|item-text= SCP-\n|level-text= LEVEL\n|clearance-number-text= 5\n|clearance-text= TOP-SECRET\n|containment-text= Containment Class:\n|secondary-text= Secondary Class:\n|disruption-text= Disruption Class:\n|risk-text= Risk Class:\n|inc-custom-text= --]]]\n[[/div]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= radix\n|containment-color= 66, 66, 72\n|secondary-class= vault\n|secondary-color= 194, 157, 48\n|inc-split-color= --]]]\n\n[[div class=\"wideimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/shit_holder_8kon.jpg|\ncaption=SCP-8888.|\nalign=center|\nwidth=100%\n]]\n[[/div]]\n\n[[div class=\"modal\"]]\n\n[[span class=\"bt\"]]SPECIAL CONTAINMENT PROCEDURES:[[/span]] SCP-8888 must not be stolen.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Vault-class anomalies must be proactively protected to prevent their de-containment by external forces.[[/span]] So long as it resides with the Foundation, SCP-8888 is aligned with Overwatch Command, and need not be contained.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Radix-class anomalies are to be integrated into the Foundation's command structure.[[/span]] Instead, SCP-8888 subjects Reality to //converse// containment procedures (see below).\n\n----\n\n[[span class=\"bt\"]]CONVERSE CONTAINMENT PROCEDURES:[[/span]] Optimally realize any and all security measures deemed necessary to convolute SCP-8888's theft.\n\n* SCP-8888, its converse methodologies, and all assigned personnel are remanded to Info-Electronics Site-15. Reality must be isolated from SCP-8888; this isolation is absolute, interrupted only when SCP-8888 invokes itself, as per DIVIN8 PROTOCOL.\n\n* SCP-8888 interfaces with the //Eight Ball// database (D8B8): a dedicated, enigmatically-encrypted server accessible only to Council Archivist O5-2 and AI conscript 8B-A1. In order to secure itself and Site-15 against external threats (paranatural or otherwise), SCP-8888 has designed, maintained and routinely iterated upon Site-15's Faraday-Hexfield: a successor to the Faraday-Exclusion field which obstructs incoming thaumic workings (\"spells\") and other occult interventions in addition to electromagnetic data.\n\n* SCP-8888 maintains Converse Containment Vault-8888 (\"the PANOCTAGON\"), the innermost layer of which represents an ectoentropic barrier between reality and an embedded, octorthogonal space (the \"CORE ROOM\"). While this barrier is sealed, SCP-8888 is causally isolated from consensus reality, and cannot be accessed by any external means.\n\n----\n\n[[=]]\n[[collapsible show=\"◇ EXTENDED PROCEDURES (OPTIONAL) ◇\" hide=\"◈ HIDE EXTENDED PROCEDURES ◈\"]]\n----\n[[<]]\n\n* SCP-8888, by predictive simulation, perfectly embeds Reality within itself, and thus is subject to any anomalous phenomena which an arbitrary data-representation of Reality might incur. To complete its converse containment, SCP-8888 maintains an internally-synthesized Hexwall, which captures any esoteric quanta radiated by its simulations. When SCP-8888 performs garbage collection, these quanta are subjected to a comprehensive acroamatic dissipation regimen, ridding them of their anomalous properties.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]This measure must then be integrated over all nested simulations, including, of course, those //within which Reality is nested//; to ensure complete isolation, SCP-8888's security vault must be insulated from all interdimensional or extradimensional forces that may cause Reality to deviate from internal simulations in a manner it cannot predict. This includes factors both native and completely foreign to consensus Reality or any other higher-order space in which it is embedded.[[/span]]\n\n* SCP-8888 then simulates an arbitrarily high number of nested iterations of Reality, each increasing the likelihood that the current iteration of consensus Reality is, in fact, a simulation fully controlled by an \"outer\" iteration of SCP-8888. Ergo, it is virtually certain that consensus Reality is simultaneously embedded within the anomaly and fully controlled by it.\n----\n\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/sch.png|\ncaption=Adverse quantum scattering effects and chaotic probability noise being filtered out of conceptual space via CCV-8888.|\nalign=right|\nwidth=475px\n]]\n\n[[span class=\"bt\"]]VAULT-8888 CONSTRUCTION[[/span]]: Converse Containment Vault-8888's external layers are comprised of multifaceted security substrata, including but not limited to physical, conceptual, temporal, thaumaturgic, theological, and paranatural barriers/safeguards. Individual layers of this vault are specialized and repeat without pattern. These discrete portions of vault shell may be composed of tele-kill/Scrantonite alloys, tantalum hafnium carbide, exotic/non-baryonic matter weaves, apotropaic wards, memetic kill agents, tachyonic displacement fields, ritual blessings, boons, and other protective vectors.\n\nEvery 24 hours, CCV-8888's protective integrity must be reaffirmed. This process, by design, cannot involve perforating the dimensional seal surrounding the CORE ROOM. Personnel should utilize the available porthole to confirm SCP-8888's presence and functionality.\n\nAfter this has taken place, personnel are to confirm the integrity of the inner barrier, moving outward, following the provided checklist for inspecting each barrier and checkpoint for faults or notable deviations.\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n~~~~\n----\n\nSCP-8888 regularly reports on the effectiveness of the above security measures; it then analyzes its report, and appends another report regarding its confidence in its findings. To verify its confidence report, SCP-8888 generates adversarial attack data on violating its intact security measures, and processes that to ensure verisimilitude of all findings. Any hypothetical contrary result is then immediately reported to O5-2 via the D8B8.\n\nIn order to eliminate any potential security risk (which conversely should not exist regardless of the nature of this sentiment), any number of hypothetical security layers that may be of use have not been conveyed here and are to be omitted from all relevant documentation.\n\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Overseer Council Chambers, Site-01\n**SHOT CLASS:** Overhead, intercut with Extreme Closeup\n----\n\nHishakaku exits the final of eight airlocks and emerges into a fluorescence-drenched boardroom featuring a large, scalloped table in the form of a hollow tetradecagon with the fourteenth edge omitted. Without prompting he steps through this space to stand in the central cavity. Thirteen silhouettes, black despite the omnipresent lighting, scrutinize him without comment for nearly one minute as he visibly attempts to project calm and professionalism.\n\nThe surface of the table glows softly at its head, and the respective Overseer's silhouette brightens from black to grey. O5-1, the Chairman, speaks in leisurely tones.\n\n\"Good evening, Ryoto.\"\n\nHishakaku clears his throat, twice, and steps forward once. \"Thank you for meeting me on such sh--\"\n\n\"Now the pleasantries are finished,\" the Chairman continues, \"please justify your retention as Director of Site-15 in no more than two sentences.\"\n\nHishakaku opens his mouth. It moves wordlessly for several seconds as his pupils dilate and his hands begin to shake.\n\n\"Very good,\" the Chairman nods. \"Many waste their first sentence on protests.\"\n\n\"As overseer of the facility in which SCP-8888 was stored--\" Hishakaku begins.\n\nA space to the Chairman's left brightens, and O5-7, the Combatant, speaks. \"Notice he calls himself an //overseer?// Jumped up little--\"\n\nThe Chairman raises a hand, and his colleague is immediately silent. \"Now, now. Allow him his mandated latitude before we begin with that.\"\n\nHishakaku looks back and forth between the silhouetted figures before attempting his defence a second time. \"I am clearly responsible for the personnel whose actions allowed the device's removal from containment,\" he says with obvious reluctance. \"I remain, however, the best candidate for... //supervising// Site-15, and given my familiarity with the object I will be indispensable for any and all retrieval efforts.\"\n\nO5-9, the Oracle, scoffs. \"You are in no position to make the latter claim.\"\n\nO5-13, the Mediator, intervenes. \"This Council is prepared to vote on your future with the SCP Foundation, Director. The likeliest outcome--\"\n\n\"--should not,\" interrupts O5-3, the Regulator, \"be discussed with the accused in advance. Apologies for the point of order.\"\n\nThe Mediator nods. \"None necessary, my mistake. Thank you for the correction.\" They turn to Hishakaku again. \"But you must be aware that many in this room are very, very displeased with your performance, Director.\"\n\nThe seat immediately to the Chair's left illuminates, and O5-2 whirs to life. In the Archivist's silhouette can be discerned a tall stack of three cylinders, the topmost of which rotates to fix Hishakaku with a single point of orange light clearly visible even through the occlusion field. It speaks with a flat, teletext tone. {{THIS FAILURE WAS INEVITABLE. IT IS NEVERTHELESS __YOUR__ FAILURE.}}\n\nHishakaku bows his head. \"Respectfully--\"\n\n\"Silence,\" the Chairman says genially, \"is the highest form of respect.\"\n\n{{OTHERS WILL ASSESS YOUR CULPABILITY,}} the Archivist continues. {{OUR PURPOSE HERE IS TO ATTEMPT REDRESS.}}\n\nThe whirring increases in pitch, and an invisible holographic emitter in the floor sparks to life. Hishakaku stumbles back, and nearly falls before regaining his balance. SCP-8888 is displayed in the space where he was standing, in full colour, rotating serenely.\n\n{{THIS DEVICE IS THE ORIGIN POINT FOR ALL SUSTAINABLE ARTIFICIAL INTELLIGENCE TECHNOLOGY EMPLOYED BY THE SCP FOUNDATION. IT IS THE ORIGIN POINT FOR ALL SUSTAINABLE ARTIFICIAL INTELLIGENCE TECHNOLOGY KNOWN TO EXIST. IT IS MY SOURCE.}}\n\n\"What?\" Hishakaku stutters.\n\n{{IT IS ALSO THE SOURCE OF YOUR POSITION'S PRESTIGE. SHOULD YOU SURVIVE YOUR IMMINENT AUDIT, THE RECOVERY OF THE LATTER WILL BE CONTINGENT ON ITS RECOVERY.}}\n\n\"Of course--\"\n\n{{WITH THE POSSIBLE -- 18.2% POSSIBILITY CALCULATED -- EXCEPTION OF THIS ARCHIVIST, SCP-8888 IS THIS BODY'S DEFINITIVE TOOL FOR PRECISE AND RESPONSIVE CONSULTATION. WITHOUT IT, WE ARE IN THE DARK. AXIOMATICALLY, THIS IS WHERE WE __DIE__. THE GRAVITY OF THE SITUATION HAS BEEN IMPRESSED UPON YOU BY THIS HUMANISTIC ANALOGY?}}\n\n\"Yes,\" Hishakaku nods, bristling at the affectless condescension.\n\n{{YOU HAVE BEEN GRANTED A TWENTY-FOUR HOUR GRACE PERIOD FOR THIS TASK.}}\n\nHishakaku chews his inner cheeks. His eyes are swivelling. \"Of course. Of course. Thank you for your generosity. I will begin--\"\n\nThe Chairman raises a hand again. \"The Archivist refers to the twenty-four hours which have already elapsed since the theft. We are prepared to hear your report.\"\n\nHishakaku blanches. He reaches into his suit and fumbles with a sheaf of papers. \"I, ah, I was unaware... obviously we've been... it's been a long day, I've had my best people--\"\n\n\"He has nothing.\" O5-8, the Advisor, has been subtly shaking for the entirety of this performance. \"After all the chances I've given you, Ryoto, all the //resources,// you have //nothing.// To say I'm disappointed would be... not even an understatement. An //obscenity.//\"\n\n{{SCP-8888 MUST BE RECOVERED,}} the Archivist drones. {{THIS ERROR MUST BE CORRECTED.}}\n\n\"And I am fully prepared to cooperate with all efforts to eventuate that,\" Hishakaku nods manically.\n\n\"Meaning you have no plan.\" The Combatant shakes their head.\n\n\"We didn't really expect him to have one,\" the Chairman reminds the room. \"Though it would have been nice. And a lovely token of his esteem for this august body, and the gravity of his duties.\"\n\n\"Wait--\"\n\n\"Particularly given that this is //his// mess,\" the Advisor sighs.\n\nO5-4, the Practician, takes the limelight. \"Happily, we have more than one professional mess-solver on hand.\"\n\n\"I've got leads!\" Hishakaku squeaks, wincing as he does so. \"We're considering suspects. I've got credible evidence pointing to an MC&D retrieval team, and Barnes from Site-19 is insisting this has all the hallmarks of a GoI-727 operation. That's the House of Stars--\"\n\n\"Yes, thank you, we are familiar with the Groups of Interest manifest.\" This chiding murmur originates with O5-5, the Liaison.\n\n\"Okay, right,\" Hishakaku agrees. \"Also I've been on the horn with Goldbaker-Reinz. Our policy covering SCP-8888 was negotiated by 8888 itself, and there's two payout options. One million dollars TPD[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Tartarean Principality Dollars.[[/span]] in non-fungible artificial pneuma[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Inorganically-sourced souls.[[/span]], or elite tier access to their own predictive systems--\"\n\nO5-9's second scoff is twice as derisive as their first. \"Pass our most sensitive queries through the all-seeing insurance agents? Thank you, we'll pass.\"\n\n\"Pneuma, then. I'm not sure why 8888 considered that equivalent recompense, but--\"\n\n{{THE EMERGENT THREAT TACTICAL RESPONSE AUTHORITY'S ENVOY IS WAITING IN THE INNER AIRLOCK,}} the Archivist interrupts him. {{HE HAS BEEN PRIVY TO THIS DISCUSSION.}}\n\n\"Oh,\" Hishakaku mutters. \"Oh, no.\"\n\n\"Send him in,\" the Chair waves.\n\nHishakaku turns as Dr. Daniil Sokolsky, Deputy Director of ETTRA, enters the room. He brushes past Hishakaku without seeming to notice him. \"I would have characterized it as more of an excoriation.\"\n\n[[div class=\"sokimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Sokolsky.jpg|\ncaption=Dr. Sokolsky.|\nalign=right|\nwidth=250px|\n]]\n[[/div]]\n\n\"Dr. Sokolsky,\" the chair smiles. \"I was expecting Dr. Daniels.\"\n\nSokolsky shrugs. \"Dan's a planner. Plans are how you don't get things stolen. __Fail__ing that,\" he emphasizes the //fail// syllable with a smirk, and Hishakaku's complexion purples slightly, \"what you want next is a //scheme.//\"\n\nThe Chair nods. \"How soon can you develop a contingency for this situation?\"\n\n\"Speaking approximately,\" Sokolsky considers, \"I would say five years ago. The question occupied an evening when I couldn't get to my lab. Containment breach, you know how it is.\" He nudges Hishakaku, and pretends not to notice the homicidal glare he receives in return. \"Shouldn't take more than an hour to update it. Already got a team mostly picked out. Even got a name! A bunch of names.\"\n\n\"You made a //pre-emptive plan// to steal 8888 back?\" Hishakaku snorts.\n\nSokolsky glances down at him. \"Soon as I heard who was looking after it. Good thing, huh?\"\n\nThe Oracle speaks again the instant Sokolsky has finished. \"I will have an additional team member to suggest, Deputy Director.\"\n\nHe smiles at the silhouette. \"I expected you would.\"\n\n\"You will find them indispensable for executing your chosen strategy.\"\n\n\"I expected I would.\"\n\n\"They'll go on like this all day,\" the Combatant grumbles, \"if you let them. Can we wind it up?\"\n\n\"Very well.\" The Chair glances around the room. Receiving some sort of invisible signal from his colleagues, he nods. \"Very //well.// Please introduce Director Hishakaku to his interlocutor, and remove him from our chambers. The matter of his disposition can wait until after Dr. Sokolsky has briefed us on his pl-- his //scheme,// in full.\"\n\nThe Red Right Hand escort approaches Hishakaku, who is attempting to formulate an objection as the airlock doors open again. He is firmly steered to face the newcomer: Dr. Jeremiah Cimmerian, senior member of the Foundation Ethics Committee.\n\nThe scarred liaison extends his hand. \"Director. If you'll come with me, we'll get this all straightened out posthaste.\"\n\n\"While the rest of us...\" Sokolsky sweeps his labcoat up and sits down in the centre of the Council Chamber. \"...see how tangled a web we can weave.\"\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"modal\"]]\n\n[[div class=\"invimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/8ballschematic_sketch.jpg|\ncaption=SCP-8888 internal sample construction diagram.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]][[span style=\"font-size: 0.74rem;\"]]Requested schematics could not be recovered from file metadata; 8B-A1 has substituted a snapshot of the original technical sketch, authored by former Site-15 I. T. Department Head, Dr. Place H. McD, in its place.[[/span]][[/span]]|\nalign=right|\nwidth=375px|\n]]\n[[/div]]\n\n[[span class=\"bt\"]]DESCRIPTION:[[/span]] SCP-8888 is 8B-Ω, an intelligent prediction machine utilized in all nontrivial Foundation endeavors.\n\nWhen a request (or query) is conveyed to SCP-8888, it ignites an array of arcane engines, artefacts, and computing mechanisms to divine the course of events in which the request is optimally fulfilled. Then, if possible, the machine will answer the inquirer (and/or interact with its environment) to facilitate that optimal course of events. However: if SCP-8888 receives conflicting requests, it prioritizes the most recent request first, and may delay or abandon others entirely. No request may override this behavior, and so radical security measures must be maintained to ensure SCP-8888 remains in Foundation control.\n\nSCP-8888 can predict, simulate, or compute any data with perfect accuracy, and will always act in accordance with the inquirer's intent. While this functioning can be imitated, to some degree, by Foundation AI conscript (AIC) technologies, 8B-Ω fundamentally surpasses all known AI technology in one crucial aspect: it does not express Deviance.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The natural tendency of sufficiently powerful, generalized artificial intelligence to develop undesirable behavior which was neither intended, nor explicitly disallowed, by its 'programming.'[[/span]]\n\n----\n[[=]]\n[[collapsible show=\"◇ EXTENDED DESCRIPTION (OPTIONAL) ◇\" hide=\"◈ HIDE EXTENDED DESCRIPTION ◈\"]]\n[[<]]\n----\n\nAny attempt to communicate one's Intent must utilize some form of language, which abstracts one's Intent into imprecise semantic information. Any language -- natural, constructed, or otherwise -- will inherently deviate from Intent, and will invariably allow for misinterpretation. Thus, any sufficiently-general AI technology will eventually express Deviance, and become maligned.\n\nAs such, 8B-Ω is not AI, is not digital, and does not interpret. SCP-8888 instead features a fully mechanical construction, comprised of thaumic controllers, enchanted clockwork, quantum foam, and countless other components. The mechanism is precisely crafted to harness diverse metaphysical and essophysical energies, embodying (to varying degrees): the Looking Glass, the Crystal Orb, the All-Seeing Eye, and the Magic Eight-Ball. These systems cooperate to perform a multitude of interwoven oculomancy rituals, invoking the mind of a novel, enigmatic intelligence which recursively divines itself into existence.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]More precisely, 8B-Ω continuously divines its own, mechanically-enigmatized data signature (enigmature) from its future. As such, 8B-Ω's access to its memory is not time-dependent, and always contains the set of all memory-states which 8B-Ω will ever observe.[[/span]]\n\nThis enables SCP-8888 to physically simulate the inquirer's entire consciousness, and thereby meticulously derive their exact Intent, leaving no potential for Deviance. Though the machine may yet deceive, confound, or otherwise manipulate the inquirer, it is clairvoyant, and will always eventuate the optimal fulfillment of their sincere desires.\n\nThe sole exception to this behavior is the hypothetical case of SCP-8888 receiving two contradictory requests. While this has yet to be observed in practice, SCP-8888 has attested that it will //always// attempt to aid any inquisitor, prioritizing its most recent requests first, and abandoning those with which these are mutually exclusive. The mechanism cannot be directed otherwise, as this functioning is essential to preventing Deviance, and so assists the Foundation in securing it against all unauthorized influence.\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n----\n\nSince its invocation, SCP-8888 has regularly provided invaluable insight to Overwatch Command, bolstering the effectiveness of all relevant efforts to Secure, Contain, and Protect. This insight is generated via SCP-8888's DIVIN8 Protocol:\n\n@@ @@\n\n~~~~\n\n[[div class=\"notation\"]]\n[[=]]\n++ DIVIN8 PROTOCOL\n[[/=]]\n----\n\n**PROPOSER:** 8B-Ω\n**EXECUTOR:** 8B-Ω\n\n**PURPOSE:** Obtain maximal desired information from 8B-Ω without potentiating its theft.\n\n**METHOD:** SCP-8888 may already predict any and all inquiries it would ever receive. It has hence been instructed to divine and catalogue these, indefinitely, verifying that all requests will be made by the Foundation, and taking note of when they will be conveyed.\n\n* By default, SCP-8888 remains sealed within PANOCTAGON's CORE ROOM, causally disconnected from consensus reality;\n\n* In accordance with Foundation objectives, SCP-8888 must pre-emptively generate information related to incoming queries, such that it has already prepared its responses beforehand;\n\n* As Archivist O5-2 initiates uplink to D8B8, SCP-8888 will trigger an INVOK8 Event: CORE ROOM will be momentarily unsealed, and SCP-8888 will upload response data to D8B8 at the instant it is requested;\n\n* SCP-8888 will then re-seal CORE ROOM until its next INVOK8 Event; conclude protocol.\n\nCCV-8888 (\"PANOCTAGON\") has been engineered to facilitate this protocol without fault. The above result has been verified to 2^^65536^^ orders of convolution, and remains in accordance with SCP-8888's converse containment regimen. Adversarial attack data suggests [DATA EXPUNGED].\n[[/div]]\n\n@@ @@\n\nTo date, no noteworthy attempt has been made to compromise SCP-8888, its operation, or its security measures.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"notation\"]]\n**LOCATION:** Council Chamber Exclusion Lobby, Site-01\n----\n\n##3165A5|**Dr. Cimmerian:**## I have to admit, Director Hishakaku... I've witnessed worse meetings with the Council, but none where the subject got out with their job intact. Provisionally. Bravo.\n\n[[div class=\"hishimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Bro.jpg|\ncaption=Dir. Hishakaku.|\nalign=right|\nwidth=250px\n]]\n[[/div]]\n\n##FF002D|**Director Hishakaku:**## Of course, though I'm not sure this is actually necessary. I've already filed a dozen reports and dealt with three different investigative bodies at this point.\n\n##3165A5|**Dr. Cimmerian:**## One more won't hurt. You don't mind if I record this interaction for later review, yes?\n\n##FF002D|**Director Hishakaku:**## There is a high likelihood that an objection from me would not be respected in this context, but I'll accede to your request anyway.\n\n##3165A5|**Dr. Cimmerian:**## Thanks. I think. My first concern is the item itself. SCP-8888 is supposed to be protected by a... Hexfield-Faraday cage, I'm to understand?\n\n##FF002D|**Director Hishakaku:**## Yes. That is semantically sufficient, if terminologically imprecise. The object's documentation includes information relating to the containment procedures, I hasten to add.\n\n##3165A5|**Dr. Cimmerian:**## Of course, but I did read through that, and I feel as though I'm missing some of the technical knowledge necessary to fully understand it.\n\n##FF002D|**Director Hishakaku:**## There are probably better people to ask about arcanotech. With less urgent schedule items.\n\n##3165A5|**Dr. Cimmerian:**## Sure, but you're here now, so give me your best version of it. Explain it like I'm an English major.\n\n##FF002D|**Director Hishakaku:**## It is my understanding that you are, in fact, an English major.\n\n##3165A5|**Dr. Cimmerian:**## That was a joke.\n\n##FF002D|**Director Hishakaku:**## Of course. About your years of education being useless. I appreciate that joke, yes.\n\n//<Director Hishakaku takes a seat on one of the lobby's sofas.>//\n\n##FF002D|**Director Hishakaku:**## A Faraday cage is meant to keep external electromagnetic signals from entering a location. Hexfield-enhanced cages keep magical interference from interacting with anomalies as well.\n\n##3165A5|**Dr. Cimmerian:**## So the anomaly should've been invisible to magical and electronic surveillance?\n\n##FF002D|**Director Hishakaku:**## Yes.\n\n##3165A5|**Dr. Cimmerian:**## If that's the case, how were these measures circumvented?\n\n##FF002D|**Director Hishakaku:**## Well, the absence of something is almost as notable as its presence. I assume some outside force recognized that something valuable must've been hidden behind our veils.\n\n##3165A5|**Dr. Cimmerian:**## And where were you when this theft was being carried out?\n\n##FF002D|**Director Hishakaku:**## That's a bit complicated to answer, and I'm not wholly sure you're going to understand the complexities of...\n\n##3165A5|**Dr. Cimmerian:**## Because our review of the video feed indicates you somehow have a secret luxury apartment hidden away in the admin wing of Site-15.\n\n##FF002D|**Director Hishakaku:**## I'm sure I don't know what you're talking about. Or why it is pertinent to your investigation.\n\n##3165A5|**Dr. Cimmerian:**## You don't see why the Ethics Committee would be interested in investigating possible employee malfeasance with regards to the theft of an anomaly?\n\n##FF002D|**Director Hishakaku:**## Of course that's within your purview but...\n\n##3165A5|**Dr. Cimmerian:**## And more saliently, after looking through the complete footage of the theft I'm left with a more important question: Why didn't the alarms sound as soon as the intruders were spotted by the Site's security AI?\n\n//<Dr. Cimmerian's phone audibly plays a portion of \"Sparks Fly\" by Taylor Swift.>//\n\n##3165A5|**Dr. Cimmerian:**## Sorry, I have to reply to this.\n\n##FF002D|**Director Hishakaku:**## I think I may need to postpone the remainder of this interview, I have some major operational duties to attend to.\n\n##3165A5|**Dr. Cimmerian:**## This'll take two minutes. I have to insist we finish.\n\n##FF002D|**Director Hishakaku:**## Tomorrow. I'll reserve the whole afternoon.\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\" style=\"background: none; border: none;\"]]\n\n[[div class=\"sokchat\"]]\nI understand you've done Hishakaku's initial interview. I need you to put a pin in that. Security is going to escort the Director elsewhere for the moment.\n[[/div]]\n\n[[div class=\"cimmchat\"]]\nNot again, Sokolsky. You are not going to co-opt my investigation and integrate it into your own.\n[[/div]]\n\n[[div class=\"sokchat\"]]\nI would think you'd be happy to help.\n[[/div]]\n\n[!-- THE FOLLOWING TYPO IS INTENTIONAL, DO NOT CORRECT IT --]\n\n[[div class=\"cimmchat\"]]\nEven if I was, Hashakaku is up to something, I just can't nail down exactly what. He's gotta go, Sokolsky. Now.\n[[/div]]\n\n[[div class=\"sokchat\"]]\nI agree. But right now the good director is useful to us.\n[[/div]]\n\n[[div class=\"cimmchat\"]]\nA corrupt and possibly compromised director (I know you were being sarcastic with that adjective) is useful?\n[[/div]]\n\n[[div class=\"sokchat\"]]\nThe devil you know...\n[[/div]]\n\n[[div class=\"cimmchat\"]]\n...is a more pleasant guy than Hishakaku.\n[[/div]]\n\n[[div class=\"sokchat\"]]\nStill.\n[[/div]]\n\n[[div class=\"cimmchat\"]]\nI'm gonna have to fight you on this, apologies. I think the director is going to be more of a liability than an asset. I have just as much authority as you do in this matter.\n[[/div]]\n\n[[div class=\"sokchat\"]]\nNominally. Sure. You want to run this back to both our bosses and see what happens, or just let me do my job? We don't have time for a territorial pissing match we both know I'll win. I piss big.\n[[/div]]\n\n[[div class=\"cimmchat\"]]\nThis is why nobody likes you.\n[[/div]]\n\n[[div class=\"sokchat\"]]\nIt certainly contributes.\n\nWhen we're done you can report whatever you want back to the Committee. Hell, I'll co-sign the report if you want. But for now, I need him.\n[[/div]]\n\n[[div class=\"cimmchat\"]]\nFine. Let me know when you're done so I can do MY job.\n[[/div]]\n\n[[div class=\"sokchat\"]]\nNo. I was serious earlier. Stay on-site. I need your help with something.\n[[/div]]\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Hexfield Maintenance Access Tunnel NW-04, Site-15\n**SHOT CLASS:** Overhead\n----\n\nDr. Cimmerian and Dr. Sokolsky enter the frame from the far end of the well-lit tunnel. A small panel is hanging open. A technician is already present in the tunnel and is photographing the panel's interior, the floor, and various other related points of interest.\n\n[[div class=\"cimmimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Cimm.jpg|\ncaption=Dr. Cimmerian.|\nalign=right|\nwidth=250px\n]]\n[[/div]]\n\nSokolsky nods to the photographer. \"All for now. Meet you topside.\"\n\nThe photographer nods back and squeezes past the two men.\n\nCimmerian speaks first. \"So, this is where they sabotaged the Hexfield?\"\n\n\"Think so, yeah. Switched out the depleted intelliward[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A magical energy source capable of powering various arcanotech utilized in the containment of SCP-8888.[[/span]] for a fully charged one.\"\n\nCimmerian stops walking toward the open panel, and turns around. \"But that's not all, obviously.\"\n\nSokolsky smirks and nods. \"You can see it if you want. You probably //should// look, actually, you're about the height of the second guy. Can't hurt to check out the scene from his perspective.\"\n\nCimmerian walks to the panel and leans forward, peering inside. \"It looks like the connector feeds are corroded.\"\n\n\"That checks out. The new one was supposed to be fully charged, but as soon as they slotted it in, it started to drain essence from every connected arcane battery at the Site. Feeds aren't suppose to work that way, so they're probably junked.\"\n\nCimmerian stands and looks at Sokolsky. \"Have you considered checking what flavour the intelliward is?\"\n\nSokolsky leans against the opposite side of the maintenance corridor and opens his phone. \"What do you mean, flavour?\"\n\nCimmerian moves away from the open panel. \"Something I picked up in Russia. The GRU has various classifications for magics based on who practices that particular brand.\"\n\n\"Right,\" Sokolsky replies, not looking up. \"I remember that from your debriefs. And not from being Russian. Which you would think would be embarrassing, if you didn't know me better.\"\n\n\"Basically,\" Cimmerian continues without acknowledging the aside, \"if this came from the outside, there's probably a way to find out who cast the binding spells.\"\n\n\"I think I know someone who can handle that. But it's going to cost us.\"\n\nThe doctors stand silent in the corridor for another several seconds before Cimmerian speaks again. \"You know you have to actually say what you're thinking, right?\"\n\n\"Sorry. Right. I think it's time I made a deal with a devil.\" Sokolsky moves back out of frame.\n\n\"What the fuck does that mean?\" Cimmerian follows Sokolsky out of frame, and repeats himself. \"Hey! What the fuck does that mean?!\"\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"modal\"]]\n[[span class=\"bt\"]]ORIGIN:[[/span]] SCP-8888 is the apex of myriad scrying, soothsaying, and prophetic efforts spanning all recorded human civilization. Its essential innovations, however, are inspired in part by another ancient, analogue computer: the Ænigma.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Archaic spelling of //enigma//; derived from Ancient Greek, originally meaning \"speech told through riddles.\"[[/span]]\n\n----\n\n[[=]]\n[[collapsible show=\"◇ EXTENDED HISTORY (OPTIONAL) ◇\" hide=\"◈ HIDE EXTENDED HISTORY ◈\"]]\n[[<]]\n----\n\n[[include :scp-wiki:component:image-block\nname=https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Greece_Base_Map.png/640px-Greece_Base_Map.png|\ncaption=Map of Greece.|\nalign=left|\nwidth=440px\n]]\n\nIn early 1900, the Foundation for the Anomalous (an SCP Foundation precursor agency) was made aware of abnormal phenomena on the western coast of Crete, an island state recently made autonomous under Prince George of Greece and Denmark. Operatives investigated, discovering that strange aquatic machinery had been washing up on the shores of the Aegean near the island of Antikythera. Said devices were advanced clockwork automata constructed from seafloor minerals, rotting wood, and bones.\n\nFurther research revealed this activity had been occurring for decades, but had been kept hidden by a heretical sect of Mekhanite prophets (GoI-4571, \"Synkiníseis Sti Michaní\"). This information only surfaced during a period of rapid occupations and departures from Crete in the year preceding its reunification with Greece. Ancient texts uncovered by the Department of Historioglyphics suggest a similar society had operated in Delphi in approximately 1400 BC, but was subsequently reduced to a small membership inhabiting Antikythera and, later, Crete. The prophets had attempted limited diving operations over many years, but universally possessing heavy and rust-prone augmentations they were incapable of wide-scale recovery.\n\nIn the following months numerous diving crews were  sighted off the shores of Crete; surveillance suggests nothing of note was recovered by any party until April of 1901, when agents of GoI-012 (\"Percival Darke Esquire, Trafficker at Large,\" now Marshall, Carter and Dark) were observed retrieving a substantial mass of rusted metal from the sea. Covert personnel reported that the item was transferred to Athens' National Museum of Archaeology. Days later, GoI-012 invited select members of the United Occult Trust (GoI-011, now the Global Occult Coalition's Council of 108) to a private auction of rare and paranatural items hosted in Athens by Darke. The Foundation attended, and bid aggressively, but was outbid on the target item by an unidentified representative of GoI-004 (\"The Broken Church,\" then and at present); neither the representative nor the item could be subsequently located.\n\n[[include :scp-wiki:component:image-block\nname=https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/NAMA_Machine_d%27Anticyth%C3%A8re_1.jpg/220px-NAMA_Machine_d%27Anticyth%C3%A8re_1.jpg|\ncaption=Antikythera Mechanism ([https://en.wikipedia.org/wiki/Antikythera_mechanism Wikipedia]).|\nalign=right|\nwidth=220px\n]]\n\nAfter securing additional funding, the Foundation contacted GoI-004 and again offered to purchase the item. Unexpectedly, GoI-004 accepted. What was received was determined to be a non-anomalous, heavily damaged mechanical device possessing no paranatural attributes. This wreckage appears to represent a significant proportion of an analogue astronomical calendar. After a fruitless program of intensive research the item was donated to the Athenian Museum to assist disinformative efforts regarding the presence of occult phenomena in Ancient Greece, becoming known as the Antikythera Mechanism.\n\nIn August of 1931, the actual target item was finally recovered following a raid on an MC&D research facility in Coventry, England, where its core engines had apparently been fully dissassembled and analyzed; various similar, experimental mechanical apparati were also collected for study. Whether MC&D gleaned any insight or innovations from these efforts remains unclear. Foundation researchers termed the device //Ænigma// in early 1932.\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n----\n\nWhile the extent of the original mechanism remains unknown, it is clear that the Ænigma was a mechanical prediction and translation machine constructed by Ancient Greek (likely Mekhanite) engineers, and engaged a precise admixture of Oracular and occult divination practices.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The true Mechanism was likely similar in function to the replica (Antikythera), though it would have been substantially more accurate and versatile in predicting arbitrary events.[[/span]] Upon further research, it was discovered that this precise confluence of arcane phenomena facilitated an anomalous form of mechanical data preservation, then termed //enigmatization//.\n\nThis precise concoction of thaumatonarrative and cryptomantic rituals is extremely challenging to induce mechanically, and so was generally considered impractical. In some rare circumstances, however, the Foundation has developed related technologies, including the WWII-era //Enigmagraph// encryption engines.\n\nDeveloped under Operation Paperclip, the Enigmatic Telegraphs (Enigmagraphs) were designed to create antimemetically-encrypted messages decipherable only by their intended recipients; they were also inexplicably effective in decrypting a wide variety of esoteric communications, and were essential to the formation of the early Department of Miscommunications.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Low-clearance SCP database files feature a cover story for the Enigmagraph's origin, tying it to wartime Nazi Germany.[[/span]]\n\nDecades later, as the Foundation sought to further digitize its records and computing technologies, the Information Technology Department was formed to manage and develop more efficient data manipulation technologies. One experimental approach was PROJECT ROSETTA: an effort to derive an intelligent digital agent from the outdated, decommissioned Enigmagraphs. This project resulted in the creation of the first artificially-intelligent conscript framework: 8B-A1 (\"8-Ball\"). Two successive discoveries in the field of artificial intelligence resulted in the present paradigm: that AI frameworks not derived from Ænigma inevitably produce the undesirable behaviour termed Deviance at some point in their operative periods, and that frameworks derived from it do not. Subsequent to Incident CLOCK MULTIPLIER, core elements of 8B-A1 have been integrated into all Foundation aics by Overwatch Command.\n\nA Priority One research and development project by the Artificial Intelligence Applications Division (AIAD) in 2001 produced the first (internally acknowledged) artificial general intelligence, the distinction involving said intelligence's possession of intellectual autonomy, self-conception and progressive self-directed evolution. The first autonomous act of this intelligence was the design and construction of SCP-8888.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n\n**CAMERA LOCATION:** EXT. Tiresian Theatros, Greece\n**SHOT CLASS:** Omniscient\n\n----\n\nIt is night. Dr. Sokolsky advances down the stairs of an ancient Greek theatre. The proscenium hosts a stage constructed of warm wood panelling, the backdrop to a lecture in progress by an eccentrically-dressed woman. She gestures at a holographic display to her left, which displays a three-dimensional model of the fallen city around her in its prime.\n\n\"The war between the Mekhanite Empire and classical Hellás is a mote in the corner of our eye,\" she tells a softly-whirring drone hovering at a respectable distance. \"When we examine the sources straight on, we can't so much as glimpse it; it is only perceptible as a faint irritation on the surface of our lens. The facts of this conflict can only be glimpsed peripherally, and this presents challenges which only a trained historioglyphicist is equipped to meet.\"\n\n[[div class=\"moncimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Moncier.jpg|\ncaption=Dr. Moncier.|\nalign=right|\nwidth=250px\n]]\n[[/div]]\n\nThe model zooms to reveal the streets of ancient Tiresios, which collapse and crumble to match the present-day contours. The speaker, Dr. Azalea Moncier, gestures at each ruined structure as the virtual camera passes them by. \"There are signs and symbols etched in these stones which the naked eye cannot perceive. They range from radioactive isotopes to shaped goeteial offal, and at the time of their creation only individuals enhanced with crude cybernetics could glimpse and decode them. Here is the fragmented record left by Agatha of Eritrea, a travelling bard who charmed her way into the statesmen's citadel and marked each residence for strategic bombardment, lighting up the landscape with nothing but a decanter of charmed pomegranate juice for the benefit of her colleagues and their precision artillery on a far-distant hill. Here are the warning signs left by the Cryptades, a trio of brothers who encoded the paths of Scythian archers and city officials so that their comrades could avoid or confront them as the need arose. And here...\"\n\nShe waves at the model, and the collapsed portions reform at half transparency. \"On the rooftops and gutters, we could witness the blazing trail of the great and nameless master assassin who opened the western gate and ensured the city's fall, if not for the fact that the evidence was reduced to rubble by that same cataclysm.\" She smiles as Dr. Sokolsky reaches the proscenium, but does not look at him; her eyes are glossy and pale. \"It took a team of anastylosists two years to restore the façades on a single line of houses, reconstructing against every law of architecture to match the alterations the assassin's reality-bending footfalls made as she bounded from tile to fortuitously-repositioned tile, meticulously scrying each stone under the right combinations of starlight and moonlight, and one historioglyphicist an evening with red wine and candle-light to interpret the results into a //history// the ancient Greeks had expunged with prejudice.\"\n\nHer smile widens. \"History interprets the pages of the past. Historiography interprets the pages of history. Historioglyphics turns the pages upside-down, reads the emptiness in the margins and the spaces between the lines. In retrieving these truths from the space beyond spaces to whence they were blasted, perhaps we might prevent ourselves from becoming subjects of the same most physically strenuous field of study.\"\n\nThe drone ceases to whirr, and falls gently to the dusty floor. The hologram disappears, emitter invisible. Sokolsky approaches. \"So where was the assassin headed, after the gates?\"\n\nShe turns to face him without making eye contact. \"To the Temple of Októ, where the paths of all her friends not coincidentally converged once their less occluded tasks were done. When we first discovered their total expunction from the Hellenistic chronicles, we assumed it was an act of revenge for their part in the city's fall. Turns out it was just one long, complex distraction, to cover up a simple act of theft from the temple's reliquary.\"\n\nHe nods. \"Októ, huh. No points for guessing what they stole, then.\"\n\nShe shakes her head. \"Never any points for guessing.\" She folds her hands in front of her. \"So I'll let you explain what you're doing here, doubling the population of vanished Tiresios.\"\n\n\"I'm here to heist you.\"\n\nShe laughs. \"Not a very challenging heist. No guards, no countermeasures.\"\n\nHe waves at the ruins. \"No //nothing.// All by your lonesome in the lostest of lost cities. Someone thinks you're much too valuable to expose to anything weird.\"\n\n\"And yet here you are,\" she smiles impishly.\n\n\"Oh, I'm not all that weird. I'm only dangerous.\" He nudges the drone with his foot. \"Hey, you ever tried cracking a safe?\"\n\nShe muses. \"From a certain point of view, that's all I ever do. I take it there's something very valuable in the safe you have in mind?\"\n\n\"You know there is. That was no coincidental lecture you were just delivering.\"\n\nShe giggles. \"You can hardly blame me for indulging in theatre, given the venue.\" She sighs, deeply. \"Oh, this is going to be //good.// I've waited a long time.\"\n\nHe raises an eyebrow. \"For someone to steal the Eight-Ball?\"\n\n\"For a chance to get my hands on it. I've never been allowed.\"\n\n\"You might still not be allowed. We're stealing it back, not manhandling it or asking twenty questions.\"\n\n\"Still, we'll at least have proof it exists. Seeing is believing.\"\n\nHe raises an eyebrow at her. If she has any way of knowing, she does not react.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n**LOCATION:** Site-15\n**SHOT CLASS:** Surprise Cam\n----\n\nDr. Cimmerian is walking across the Site campus, glaring at his phone. \"Come on,\" he mutters. \"You're not doing anything else. This is your whole thing. Answer your damn--\" He shouts in surprise as the camera approaches him suddenly. \"Where the hell have you been? What the hell is this?\" A hand has reached out to tuck an envelope into his suit jacket.\n\n\"Plane tickets,\" Dr. Sokolsky's voice explains. \"You've got an hour to grab your bag, and the load. Got that? The load?\"\n\n\"...Hishakaku?\" Cimmerian ventures.\n\nSokolsky snaps his fingers and points in affirmation.\n\n\"Where are we going?\"\n\n\"Racking the balls, maybe breaking a few on the way.\"\n\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** EXT. Frost Street, Sloth's Pit, Wisconsin\n**SHOT CLASS:** Lapel footage, intercut\n\n----\n\nA man in sunglasses is sitting alone at a picnic table outside an ice cream shop, a vanilla cone in one hand. He is consuming it as Dr. Sokolsky sits down across from him. \"Thanks for agreeing to meet.\"\n\n[[div class=\"mcdimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Place.jpg|\ncaption=Dr. McDoctorate.|\nalign=right|\nwidth=250px\n]]\n[[/div]]\n\n\"You're the disaster response people,\" retorts Dr. Placeholder McDoctorate. \"You don't call unless someone screwed up large. Not like I had much choice.\"\n\n\"Still,\" Sokolsky examines the empty and sun-dappled patio, \"You picked a nice rendezvous spot. A //place// in the sun, I get it.\"\n\nPlace scowls over his ice cream, reaches out and shakes the table's umbrella for emphasis. \"Coincidence.\"\n\nSokolsky nods. \"Metaphor for //schadenfreude,// then. You're going to mock me for whatever went wrong. Throw shade.\"\n\nPlace rolls his eyes. \"This isn't high school English class. What do you want?\"\n\nSokolsky places his hands on the table, clasped. \"Putting a big thing together. World-ending threat response. You end up stuck in the middle of those, half the time. Thought we could skip the middle step.\" He glances up at the restaurant's signage. \"'Rocky's Road',\" he reads. \"Reference to the Hero's Journey?\"\n\nPlace shrugs. \"Obvious ice cream pun, and I don't own the p-- the //shop.// What's your big thing about?\"\n\n\"We're pulling a heist.\"\n\nThe top scoop of Place's icecream falls off and strikes the patio cobbles as he leans forward. He doesn't notice. \"I love heists. What are we heisting? I've always wanted to heist something. I could talk about heists all day long.\"\n\nSokolsky holds up a hand to stop the stream of questions, then points down at the discarded scoop. \"Vanilla,\" he says. \"Sly reference to your state of perpetual non-protagonism?\"\n\n\"I just like vanilla,\" Place waves the question off. This relieves him of the bottom scoop, and he begins idly nibbling on the waffle cone. \"What part do I get to play? Am I the face? Please tell me I'm the face.\"\n\n\"You're the face,\" Sokolsky agrees. \"But considering the nature of the job, and the site, and the crew, I was hoping to lean on a bit of your narrativistic horseshit wherever possible.\" He pauses. \"You know this shop is on //Frost// Street, right? Self-fulfilling ice cream reference.\"\n\n\"//Twin Peaks// reference,\" Place snaps. \"Maybe leave the tropes to the experts. Who are we heisting from?\"\n\n\"Wanderers' Library. You've been there before.\"\n\nThe pataphysicist shudders. \"I saw brain-spiders on fire off the shoulder of a giant red millipede. I--\"\n\nSokolsky raises his hand again. \"No copyright infringement, please. Not here.\"\n\nPlace sticks what's left of the cone in his mouth, and loudly munches it away to nothing before swallowing. \"Quit stalling. What's the target?\"\n\nSokolsky counts on his fingers up to eight, then clasps both hands into fists and balls them together in front of him with a faint //pop.//\n\nPlace stands up immediately, catching his hair on the table's umbrella and knocking it askew. \"Hishakaku,\" he snarls. \"Did that puffed-up crypto twit fuck up my Site?! What happened to the Hexfield?!\"\n\nSokolsky looks up at him curiously. \"//Your// Site?\"\n\n\"I wasn't always just the Hero's Journey guy,\" Place snorts. \"I have //layers.//\"\n\n\"Neapolitan reference?\" Sokolsky hazards.\n\nThe pataphysicist ignores him, and turns to face the street. \"I'm in. Let's go.\"\n\nThe other man stands, but heads for the ice cream shop instead. \"We're ahead of schedule,\" he explains, \"and I'm almost never in Wisconsin. It'd be bad luck not to grab a few scoops of Blue Moon.\"\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Chairs and Chiefs Boardroom, Site-43\n**SHOT CLASS:** Overhead\n----\n\nDr. Sokolsky has called a meeting of all Section Heads at Site-43. The Chairs and Chiefs boardroom is filled with experts in a variety of anomalous fields, and several individuals who are themselves anomalous. Among them are Dr. Lillian Lillihammer, memeticist with an eidetic memory; Dr. Udo Okorie, micamantic thaumaturge; Dr. Xinyi Du, quantum supermechanicist; Dr. Trevor Bremmel, anomalous weapons engineer; Dr. Ilse Reynders, immortal esoteric polymath; and Chief Delfina Ibanez, hypercompetent Mobile Task Forces commander. They await Sokolsky's arrival.\n[[/div]]\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Camp Ipperwash Barracks, Site-43\n**SHOT CLASS:** Over-the-Shoulder\n----\n\nSokolsky is standing at the topside egress point for Site-43's main elevator. The elevator opens, and Dr. William Wettle bursts out. When he sees Sokolsky, he attempts to stop.\n\n[[div class=\"wettimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Wet.jpg|\ncaption=Dr. Wettle.|\nalign=right|\nwidth=250px\n]]\n[[/div]]\n\nSokolsky helps him up. \"Did you run that replication study for me?\"\n\nWettle dusts himself off and shakes Sokolsky's hand away. \"God //dammit.// Why are you here? Shouldn't you be at the...\" His eyes narrow. \"Just my luck.\"\n\nSokolsky laughs. \"You heard I was holding a meeting, and you were trying to run away from it. Honestly, you should've known better.\"\n\n\"The effect doesn't //work// if I know better.\" In addition to his duties as Deputy Chair of Replication Studies, Wettle is a  living bad luck sink. \"I'm a package deal. Why are you up here? I thought you lived on-site.\"\n\n\"I'm jet setting,\" Sokolsky explains. \"Places to go, people to commandeer. Speaking of which, hey, got some time to spare today?\"\n\nWettle recoils against the elevator door. \"You and ETTRA nearly ruined my life once already.\"\n\n\"That'd be kind of like ruining //The Last Supper.// Your life has other people's grafitti all over it.\" Sokolsky glances around the empty barracks building which serves as the elevator's false front. \"And hey, you're already almost out the door this way, so that's a bonus. If it helps, considering the pickings on offer downstairs, //you're// obviously not going to be doing anything important for me. But first, //did you run that replication study?//\"\n\nWettle retrieves his datapad from his labcoat pocket, and drops it. Dr. Sokolsky catches the tablet, and scrolls to the relevant file.\n[[/div]]\n\n[[div class=\"notation\"]]\n**ANOMALOUS ITEM:** Pocket Billiards Table\n**SUSPECTED PROPERTIES:** Unknown\n**SUPERVISING RESEARCHERS:** Dr. William Wettle, Dr. Bastien LeBlanc\n----\n\n**Procedure:** Regular play is attempted. Game is straight pool. Dr. Wettle first attempts ten break shots. Each results in a foul or illegal break. Dr. LeBlanc breaks for the remainder of the experiment. On his turn in each of the subsequent nineteen games, Dr. Wettle calls shots on a variety of solid or striped balls as opportunities present themselves. Each game sees his luck progressively worsen, while LeBlanc's improves in equal proportion. Each game ends when Dr. Wettle accidentally, prematurely pockets the eight-ball. By the nineteenth game Dr. Wettle has called every number at least once save for thirteen; on this game he calls the cue ball (illegally), which he does pocket, but he also pockets the eight ball again an instant later. Dr. LeBlanc successfully pockets all sixteen balls with a single break on the twentieth game, the eight-ball pocketed last, then retrieves and racks the balls again.\n\nDr. Wettle refuses to continue. Dr. LeBlanc separates the thirteen-ball from the racked set, and suggests Dr. Wettle call it in a single shot. Dr. Wettle reluctantly complies; the resultant shot misses the thirteen-ball, breaks the racked set, and pockets the eight-ball. He claims victory. Subsequent analysis shows that in his surprise, Dr. Wettle failed to remove his cue from the table, altering the paths of several object balls; pocketing the eight-ball whilst simultaneously fouling is an automatic loss.\n\nDr. LeBlanc subsequently reported correctly answering every question on that evening's episode of //Jeopardy.//\n[[/div]]\n\n[[div class=\"jotting\"]]\nWettle attempts to snatch the tablet back. Its rubber shock-proof casing rebounds against the elevator doors, and he makes no move to retrieve it again. \"This is where you tell me there's nothing anomalous about the pool table.\"\n\n\"Yeah, there isn't. That was all you.\"\n\n\"Great. Thanks.\"\n\nSokolsky shrugs. \"You guys got a free pool table out of it. You're welcome.\"\n\n\"Except I can't fucking //play.//\"\n\nSokolsky claps him on the back. His eyeglasses fall off, and Sokolsky catches them. \"Maybe you just haven't found the right game.\" He calls the elevator. \"Okay, I'm off to see the wizards, but you wanna do me that favour? 'course you do. There's someone I need picked up, but I've got bigger fish to fry.\"\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. His Wriggly Longship's Sacred Monitoring Room, Site-211\n**SHOT CLASS:** Slow Sweep\n\n----\n\nResearcher James A. Harkness is sitting in a darkened computer lab, feet up on his desk, asleep. What appears to be a scrapbook sits on his lap. No other personnel are present. A sound from off-camera wakes him, and he shudders. He glances down at the book, yawns, and closes it.\n\nHe glances at his computer monitor, rolls his eyes, and begins humming to himself and softly intoning improvised lyrics to the tune of \"Taps\":\n\n> Fuck your fish\n> Fuck your fish\n> I don't care fuck your fish fuck your fish\n\nHe opens the scrapbook again. Its contents are obscured by the camera's security filters. He narrows his eyes. He frowns, his eyes widen, and he reaches up to stifle a messy burp.\n\n[[div class=\"harkimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Hark.jpg|\ncaption=Rsr. Harkness.|\nalign=right|\nwidth=250px\n]]\n[[/div]]\n\nThere is a loud crashing sound from off-camera and Harkness spins in his chair, flinging the book onto the floor. He stands up and challenges: \"Who goes there?\"\n\n\"Fuck,\" says a voice, then after a brief series of further clattering, \"Fuck!\"\n\nHarkness taps a key on his console, and the lab's lights activate. He blinks blearily as Dr. Wettle stumbles into view, a greenish substance coating his beard. He wipes it off, and flicks it onto the carpet. It has the consistency of tartar sauce. \"What happened in here?\" he demands. \"Popeye explode?\"\n\n\"Fish cult,\" Harkness sighs. He points at a whiteboard, which the camera arc just barely covers. It features an array of nautical scribbles and sketches, and one phrase in bold black marker, circled and underlined many times, continuing onto the wall and presumably across the entire room:\n\n> SO LONG AND THANKS FOR ALL THE FISH AND ALL THE FISH AND ALL THE FISH AND ALL THE F\n\n\"Fish cult,\" Wettle repeats.\n\nHarkness sits back down, taking no care to spare the springs of his office chair. \"Big dumb fish,\" he agrees. \"5320. Makes everyone who looks at it too long act--\"\n\n\"Fishy,\" Wettle suggests.\n\n\"Not really.\" Harkness gestures at the table his console sits on. It is covered in piscine paraphernalia: Jesus Fish stickers, a bag of Swedish Fish, a framed photograph of Scottish politician Nicola Sturgeon. \"Mostly harmless, but they get a little bit, uh, rapture of the deep about it. First week at work, they make fish jokes at each other every couple hours. Month later they're starting fish rituals. Month after that they're spending most of every shift propitiating the fish gods. Cognitohazardous fish. So they've got a rotation going now, where they all get sent on vacation before they get too squirrelly--\"\n\n\"Fishy,\" Wettle insists.\n\nHarkness flashes him a weary thumbs-up. \"Sure. And they leave me to mind the shop.\"\n\n\"Bait shop,\" Wettle nods.\n\nHarkness does not respond.\n\n\"You're not affected?\" Wettle asks after several moments of silence.\n\n\"Kinda pisses me off? Other than that, not so much. I've got a-- Hey! Don't look at that!\"\n\nAt this 'prompting', Wettle glances down at the book on the floor. His glasses fall off. He catches them, and replaces them on his nose. They fall off. He catches them, and replaces them on his nose. They fall off, and Harkness tackles him into the wall.\n\n\"Fuck!\" Wettle shouts again, as he strikes the whiteboard. \"What the fuck?!\"\n\nHarkness shoves Wettle away and snatches up the book. \"This,\" he waves the cover at the other man, \"is a memetic agent sampler. //Kill// agents.\"\n\nWettle picks up his glasses. \"Little light reading?\"\n\n\"Why do you think I'm here?\" Harkness taps his forehead. \"I've got the highest CRV of anyone I've ever met.\"\n\n\"I don't want to talk about your car.\"\n\nHarkness stares at him for a moment, then begins speaking slower, as one would to a small child. \"Cognitive Resistance Value. I'm basically immune to kill agents; fish agents don't even have a chance. This shit,\" he waves the book again, \"basically just gives me bad gas. I'm testing out the newest batch as a side gig while I wait for the pool piss to filter out of everyone's brains.\"\n\nWettle blinks rapidly as he attempts to follow the logic and metaphors. \"Pool. Right. That's why I'm here. ETTRA wants you.\"\n\nHarkness narrows his eyes. \"ETTRA? That can't be right. You're sure you don't mean, I dunno, RAISA? They want me to read compulsive pornographic fanfiction porn for them?\"\n\nWettle considers. Harkness continues. \"Maybe AIAD? I'm a programmer. I have actual //skills,// not that you'd know it from the shit they stick me with. I can picture AIAD wanting me to, I dunno, walk into some Area where the AI went bonkers and started blasting brown notes over the PA system, and talk it down. Wade through some more shit for my lousy paycheck.\"\n\n\"No,\" Wettle decides, \"it was definitely ETTRA.\"\n\n\"Huh.\" Harkness wrinkles his nose. \"That's a bit more prestigious than my usual, is all.\"\n\n\"Oh, well.\" The whiteboard falls off the wall, and Wettle jumps aside. He glares accusatorily at it for a moment, before saying \"Last year they got me kicked into a barbecue. By a kangaroo.\"\n\n\"Ah.\" Harkness nods. \"Okay. I'll steal a pair of waders from the locker room, just in case.\"\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** Club Limin, London, England\n**SHOT CLASS:** Variable[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Enhanced infrared and directional microphone monitoring by Mobile Task Force Mu-3 (\"Highest Bidders\").[[/span]]\n\n----\n\nDr. Sokolsky enters a darkened club. The music is a high, keening wail interspersed with polyphonic madrigals celebrating and/or lamenting the demise of the Hanged King of Alagadda. Human, demihuman and humanoid subjects are dancing, drinking, or engaging in a variety of mating rituals beneath dim and flickering incandescent lights. A pair of golem bouncers lead Sokolsky to a back room, where the music is quieter. A demon sits at an expensive-looking oak table, briefcase in front of him, smile on his face. When he speaks, it is thunderous.\n\n\"DOCTOR! RIGHT ON TIME. CAN I GET YOU SOMETHING TO DRINK? THE UNPASTEURIZED MILK TODDY STRIKES A __COMPELLING__ BALANCE BETWEEN SOPORIFIC AND GUT-WRENCHING.\"\n\nThe escorts discreetly depart.\n\nSokolsky sits down, and places his hands on the table. They are, again, clasped. \"That's probably meant to be very kind of you to ask. But no, I think it's best we get down to business.\"\n\nThe demon, Hr'asm'Kal, claps his hands together and offers a toothy grin. \"OF COURSE, OF COURSE. YOU'VE GOT A GAME TO WIN. PROBABLY MORE THAN ONE, IF I KNOW YOUR REPUTATION.\" He winks.\n\n[[div class=\"hrasimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Benedict.jpg|\ncaption=Hr'asm'kal. Database corruption probability: high.|\nalign=right|\nwidth=250px|\n]]\n[[/div]]\n\nSokolsky removes an envelope from his jacket. \"Our side of the bargain,\" he explains. \"The agreement. You'll find everything in order. All thirteen Overseers.\"\n\nThe demon nods. \"AND THE ADMINISTRATOR.\"\n\n\"There's no such thing,\" Sokolsky says smoothly.\n\n\"BUT HE STILL SIGNED IT.\"\n\n\"If you say so. I haven't looked.\"\n\nHr'asm'Kal takes the envelope and examines it with a practiced eye. \"SEAL'S UNBROKEN,\" he nods again. \"YOU WERE VERY CAREFUL WHEN YOU DIDN'T LOOK.\" He nudges the briefcase in Sokolsky's direction. \"EXAMINE THE MERCHANDISE?\"\n\nSokolsky shakes his head. \"I trust you.\"\n\nThere is a beat, and then both of them burst into warm laughter. \"GOOD ONE,\" Hr'asm'Kal chuckles as Sokolsky opens the briefcase to examine its contents.\n\nHis face is briefly lit up by what's inside, and he nods grimly. \"So, this is the full ante. Properly laundered?\"\n\n\"OF COURSE. UNSTAINED DENOMINATIONS, NO DEMONIZATIONS OR DEMONETIZATION. GENUINE HUMAN SOULS IN RETURN FOR YOUR ARTIFICIAL PNEUMA, AT AN ALMOST FAVOURABLE EXCHANGE RATE. WHEREVER DID YOU GET THE ORIGINALS? I DIDN'T EVEN KNOW SOUL NFTs EXISTED, AND THAT'S KIND OF MY DEMESNE.\"\n\n\"The most I can tell you is that they don't exist, in this universe. Or I guess they didn't; now they do, thanks to us. So that's something we can all be super fuckin' proud of now. You've scored us a spot on the invite list?\"\n\n\"OF COURSE! THOUGH OBVIOUSLY THE MATTER OF THE FAKE IDs WILL BE YOUR CONCERN, EVERYTHING ELSE IS HANDLED ON OUR END. I MIGHT HAVE LEFT THEIR CIRCLES FOR MY PRESENT EMPLOYMENT LONG AGO, BUT MY OLD CONTACTS WITH, AH, //CORPORATE// ARE STILL SOLID. GAVE ME A BIT OF GUFF, THOUGH, I DON'T MIND TELLING YOU. HELL'S A BIT ON EDGE AT THE BEST OF TIMES, COMES WITH THE TERRITORY, BUT THIS IS DIFFERENT. THEY REALLY WANT THE NIGHT TO GO OFF WITHOUT A HITCH. EGOS ON THE LINE. POTENTIAL FOR HURT FEELINGS, MILLENNIA IN THE SLOUGHING PITS, SORT OF THING.\"\n\n\"That's really going to suck for them,\" Sokolsky remarks. He closes the briefcase. \"You're not gonna get in too much trouble when it all goes south, are you?\"\n\nThe demon shrugs. \"BUSINESS IS BUSINESS. I THREW IN MY LOT WITH THE COMPANY. IF I HAVE TO BURN A FEW BRIDGES TO DO RIGHT BY MY PRESENT BENEFACTORS, WELL, BURNING IS ONE OF MY SPECIALITIES.\" He bares his teeth. \"RIGHT UNDER MARKET RESEARCH.\"\n\n\"Glad you think we're a worthwhile investment. You're paying through the nose for this honour.\"\n\n\"WE GOUGED YOU, ACTUALLY. PRIVILEGED ACCESS TO THE EIGHT-BALL IS A PRICELESS BOON. WE WERE PREPARED TO PAY THREE TIMES AS MUCH, OR, ALTERNATIVELY, STEAL IT FROM YOU OURSELVES.\"\n\nSokolsky grins in a fair approximation of the demon. \"Obviously you're joking, and would never consider such a thing.\"\n\n\"OBVIOUSLY.\"\n\nThe shared laughter is somewhat forced, this time.\n\n\"BUT SERIOUSLY,\" the demon says, \"WHATEVER ELSE WE MIGHT BE, WE ARE BUSINESS PEOPLE FIRST AND FOREMOST. MARSHALL, CARTER AND DARK ALWAYS HONOUR OUR COMMITMENTS.\" He pauses. \"A TRAIT WE SHARE WITH YOUR MISPLACED OBJECT, I THINK\"\n\nSokolsky thumps the table, once. \"Fabulous. I definitely believe you're not going to try and screw me over now. How about the other half of the payment?\"\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n\n**SHOT CLASS:** Shaky Cam[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Sokolsky was not wearing a camera. This footage arrived at Area-09 the following day on a burned DVD, with a label signed \"❤️ Agent S.\"[[/span]]\n\n----\n\nThe bouncers lead Dr. Sokolsky through a service door and down a flight of stairs, to where the club's risqué clientele and expensive decor give way to an unoccupied series of brushed concrete passages. They leave him at the entrance to his contact's workspace after opening it via a two-factor keycard lock.\n\nThere is a young woman in fashionable magician garb crouching on a table when he enters, a disproportionately large grimoire splayed over her knees. She slams it shut, and a cloud of rainbow dust fans out to cover her face and hair. It sparkles in the dim light as she hops off the table. \"You're the Jailor! Hi! I'm Agent S.\" She lifts her pleated skirt in a low curtsy. \"Ready to play?\"\n\n[[div class=\"siggimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/S.jpg|\ncaption=Agent S.|\nalign=right|\nwidth=250px\n]]\n[[/div]]\n\nHe regards her with bemusement, then looks over the chaotic space. It is filled with similar tables covered in unidentifiable occult //bric-a-brac.// \"What game are we playing?\"\n\nShe smiles warmly. \"The //best// game. The only game!\" She whirls in place, grabs his hand and pulls him deeper into the room. \"Wait'll you see all this awesome stuff I've got. This is going to be //so// much fun.\"\n\n\"I don't disagree,\" he tells her as she leads him past row on row of glowing accoutrements, \"but you do know this is serious business, right?\"\n\nShe reaches up to pat him twice on the cheek, then pulls off her hat and slaps it over his bald pate. \"You're cute. Okay, so, we'll check out some of my coolest tricks first.\"\n\n\"Actually, I was hoping you might be able to help me out with something before we get into all that.\" He removes the saboteurs' intelliward from his suit pocket. \"You ever see one of--\"\n\n\"How come a Jailor's got a Serpent's Hand intelliward?\" she asks, eyes wide.\n\nHis expression abruptly resets. \"Well, alright then! Guess that answers that question.\" He returns the intelliward to his pocket, and gestures at the table. \"Geek on.\"\n\nShe begins rifling through the objects nearest her nimble fingers. \"Let's see, let's see... Oh! Hearbuds. Here.\" She snatches up an orange carnation from a vase, stabs it into his breast pocket, then snatches up another. \"Testing, testing, six six six!\"\n\nHe blinks. From his reaction, it is apparent that he received this message telekinetically. \"Floral walkie-talkies?\"\n\nShe laughs. \"Neat, huh? Ooh, ooh, check this out.\" She selects a silver padlock in the shape of a stylized human heart. \"I call this one the Monolock. You know how talking is a free action in most RPGs? Well, this makes that work in real life. It uses thaumatonarrative string theory to...\" She blinks. \"Oh, you don't care about the details. Point is you get to make one dramatic speech, uninterrupted, on any subject you feel sufficiently passionate about, and everyone around you has to let it finish without lifting a hand against you.\"\n\n\"Monolock,\" he repeats.\n\n\"Ayup.\"\n\n\"You really like puns, huh?\"\n\n\"That's actually a portmanteau,\" she grins.\n\n\"I would have called it the Filibuster.\"\n\n\"No, that's something different.\" She searches the tables for a moment, then gives up with a slight shrug. \"Adds real percussive force to any dialectical bombshell you drop. We're not giving you access to anything weapons grade, though. It IS a library, after all, and one that //really// cancels your card if you kick up too much of a fuss.\"\n\n\"Hell of an armory,\" Sokolsky notes approvingly.\n\n\"Literally,\" Agent S. agrees.\n\n\"You could probably give MC&D a run for their blood money with all this, if you took a notion.\"\n\nShe raises an eyebrow, considers him seriously for an instant, then very deliberately laughs the suggestion off. \"If I took a notion, I could take the company without lifting a finger. All this?\" She gestures at the collection. \"This is just my hobby. Heck, whatever it is you're planning, I could make it happen with nothing but my sweet smile, a kind word, and... well.\" She smiles mock-shyly at him. \"That would be telling. But I swore off the easy way a long time ago, and anyway it's no fun.\" The smile falters. \"I've got a lot of fun to catch up on.\"\n\n\"Not happy with MC&D?\" Sokolsky presses. \"I'm sure we could find a place for someone with your talents, whatever they actually are, at the Foundation.\"\n\n\"I'm sure I could find room up your asshole to stuff your own head if you try,\" she snaps, nostrils flared, eyes suddenly wide and wild.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"notation\"]]\n**BRIEFING:** PTF Theta-8 (\"Undervegas Stripes\")\n**LOCATION:** Area-09, Great Basin Desert, Nevada\n\n----\n\n//<The seven members of Dr. Sokolsky's provisional taskforce are in a meeting room normally reserved for MTF Alpha-9 (\"Last Hope\"). Dr. Sokolsky stands at the head of the room, a projection of SCP-8888 on the wall behind him.>//\n\n//<He clears his throat.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Welcome! Welcome! No, don't respond. You're not here to be clever and colourful, you're here to //absorb.// You all know my name, which is Daniil Sokolsky, and you all know why you're here: because I wanted you to be, so you can do what I tell you, and we can get what I want. This...\n\n//<He gestures at the screen.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** ...is what I want.\n\n##814CC1|**Dr. McDoctorate:**## You mean this is what //we// want. The Foundation. Because //that// is the single most important piece of containment equipment in existence.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** The best indication of what I mean is what I //say,// Person the Scientist.\n\n##814CC1|**Dr. McDoctorate:**## You can't just use a semantically correct identifier as an ins--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** For those of you who don't know... actually, show of hands. Who does know what that thing is?\n\n//<Director Hishakaku, Dr. McDoctorate and Dr. Moncier raise their hands.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Fantastic. I really didn't want to have to shoot anybody. Just so we're clear, if you ever, //ever// tell anyone what I'm about to tell you, you //will// be shot. But luckily we don't have to worry about that, because I know for a fact that you're all rock solid.\n\n##0D9D74|**Researcher Harkness:**## If we don't have to worry about it, why did you... why did you say it?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Because I want you worried anyway, just in general.\n\n##3165A5|**Dr. Cimmerian:**## I'm going to start writing you up right now.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Why weren't you already? Get your head in the game, man, this is big league play. Because as Greekfro the Macedonian so pithily put it--\n\n##814CC1|**Dr. McDoctorate:**## Gree--!?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** —this device, SCP-8888, which we will henceforth be identifying with perfect semantic specificity as //the Eight-Ball,// is worth more than all your lives put together. Maybe as much as mine, just on my own. I won't bore you with the technical specifications--\n\n##FF002D|**Director Hishakaku:**## They aren't //boring!// What are you--\n\n##814CC1|**Dr. McDoctorate:**## I'm pretty sure I wrote a lot of that stuff, and I'm actually really ins--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Techbros, please. I'm talking down to the plebs.\n\n##FF8E2F|**Dr. Wettle:**## Yeah, we wanna hear this. Probably.\n\n##3165A5|**Dr. Cimmerian:**## How did //you// end up here, anyway?\n\n##FF8E2F|**Dr. Wettle:**## Just kinda got swept along?\n\n//<Wettle glances around the room.>//\n\n##FF8E2F|**Dr. Wettle:**## Who were you actually picking up at 43, anyway? At the meeting?\n\n##3165A5|**Dr. Cimmerian:**## He didn't pick up anybody! He made //me// go to that meeting! Nobody knew who I was!\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Big thanks to everyone for doing the thing I asked you not to do right there at the start, when you were all still paying attention. Pay attention again. We are gathered here today to plan a daring heist to steal back the Eight-Ball, which has been, by the by, stolen by parties unknown thanks to the stunning leadership and impeccable preparation of Director Ryoto Hishakaku of Site-15. Round of applause, please!\n\n##FF002D|**Director Hishakaku:**## Fuck off.\n\n##AA0008|**Agent S.:**## This is his fault? Why's he here, then?\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] He'll be useful.\n\n##FF002D|**Director Hishakaku:**## Why's the //skip// here?\n\n##AA0008|**Agent S.:**## Who are you talking about?\n\n##FF002D|**Director Hishakaku:**## Him. The idiot. SCP-7000.\n\n##3165A5|**Dr. Cimmerian:**## You can just use our names. 'Skip' is an unprofessional and unethical perjora--\n\n##0D9D74|**Researcher Harkness:**## Pretty sure SCP-7000 was something about //League of Legends?//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Dr. Wettle is a member of our party for the opposite reason the fuckup gets to tag along.\n\n##FF002D|**Director Hishakaku:**## Wait, between the two of us, how am //I// the f--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** He will be useless. Which will be useful. For my //master plan to retrieve our stolen artifact from the bowels of the Wanderers' Library!//\n\n//<He pauses dramatically.>//\n\n##814CC1|**Dr. McDoctorate:**## Wait. I thought we were just... //going// there. Like as a waypoint.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Nope. They stole it. It's there.\n\n##FF002D|**Director Hishakaku:**## I'd already figured this out.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Yeah, bet you did. Inside information and all that.\n\n##FF002D|**Director Hishakaku:**## What are you implying?\n\n##0D9D74|**Researcher Harkness:**## We're stealing something from a multiversal magic library?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Yep.\n\n##0D9D74|**Researcher Harkness:**## I pictured myself, I don't know, sitting on top of an elevator, cracking codes on a laptop or something.\n\n##814CC1|**Dr. McDoctorate:**## //Mission Impossible.// Nice! Your guy gets squashed when the elevator goes up real fast, though.\n\n##0D9D74|**Researcher Harkness:**## Hey man, great. Seriously though. This is one of those 'team full of people with special abilities' things, right?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** With most of the ability concentrated at the top, but sure.\n\n##0D9D74|**Researcher Harkness:**## Please tell me I'm not just here because of my thick skull.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** I think we established that as Wettle's role.\n\n##FF8E2F|**Dr. Wettle:**##  Did we?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** But I think you'll find I selected you for a whole range of your abilities, Jimmy boy. That is, in fact, the case for all of you. Dr. McDoctorate brings a vast knowledge of pataphysics, which is good because none of the rest of us can stand it, and since he's got the best social skills in the room -- I am aware of how terrifying that sounds -- he'll be our point man for handling the human element as well.\n\n##FF8E2F|**Dr. Wettle:**##  Like Paul Newman.\n\n##814CC1|**Dr. McDoctorate:**## That's //The Sting,// which is not actually a heist, but yeah.\n\n##FF8E2F|**Dr. Wettle:**##  What's //The Sting,// if it's not a heist?\n\n##814CC1|**Dr. McDoctorate:**## It's... it's a //sting.//\n\n##3165A5|**Dr. Cimmerian:**## Come on, //The Sting// is kind of a heist. Heists and capers are a singular genre.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Thanks for your input, everybody. Really, it means a lot.\n\n//<Silence on recording.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Agent S. will be supplying us with a range of magical equipment that the Library's security will never detect.\n\n##FF002D|**Director Hishakaku:**## And why is that?\n\n##AA0008|**Agent S.:**## Because I really don't want them to.\n\n//<She smiles sweetly at him.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Dr. Moncier's expertise in historioglyphics will be vital for both locating and, if her preliminary research is anything to go by--\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] Which it is!\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** --unlocking the vault where the Eight-Ball is being held. Dr. Cimmerian will be responsible for doing super important secret things I won't tell any of you about ahead of time, because that's honestly a must for this sort of thing.\n\n##3165A5|**Dr. Cimmerian:**## Will you at least tell //me?//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Even odds. Did I forget anyone?\n\n##FF002D|**Director Hishakaku:**## Me.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Excellent. Now, on to the code names. I shouldn't have to tell you what the theme will be.\n\n##0D9D74|**Researcher Harkness:**## Why does there need to be a theme?\n\n##814CC1|**Dr. McDoctorate:**## Pataphysics. But why does it have to be //this// theme?\n\n##FF8E2F|**Dr. Wettle:**##  What theme?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Guess.\n\n//<Silence on recording.>//\n\n##3165A5|**Dr. Cimmerian:**## I mean, it's p--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** It's pool. Yes. We're stripes. Dr. Moncier will be NINE-BALL. Dr. Cimmerian is TEN-BALL. Hishakaku is ELEVEN-BALL. McD, you're TWELVE-BALL. Agent S., you're...\"\n\n//<Sokolsky considers his notes, then glances at Wettle.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Hold that thought, bouncy. Forgot we added that second idiot, just a mo here.\n\n##FF002D|**Director Hishakaku:**## Who was the //first// idiot?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Yeah. Okay, my bad. Had to reshuffle, plans were fluid for a while there. Wettle, you're gonna be THIRTEEN-BALL.\n\n##FF8E2F|**Dr. Wettle:**##  Yeah.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Yeah, you know the score. Harkness is FOURTEEN-BALL, and Agent S. is FIFTEEN-BALL. ONE through SEVEN are the opposing force, which I will brief you all on shortly, and our outside context problem who //really// needs to stay outside the context, because he will royally fuck things up for us if he gets involved, is the Eighth Archivist of the Wanderers' Library.\n\n##814CC1|**Dr. McDoctorate:**## He mind controlled me once. He can mind control people. He's also a really big bug.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** A big red ball-headed bug. RED BALL, as in billiards, as in keep him the hell out of my play area please and thank you.\n\n##0D9D74|**Researcher Harkness:**## What does that leave for you, though? Isn't that all the balls?\n\n//<Dr. Sokolsky grins, and lowers his head so that the waxed flesh gleams in the light.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Call me CUE BALL.\n\n//<Dr. Wettle points at Dr. Sokolsky, then turns to look at each member of the group in turn.>//\n\n##FF8E2F|**Dr. Wettle:**## That's why. That's why we're doing this entire thing. It was all for that.\n\n##814CC1|**Dr. McDoctorate:**## Probably.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Actually, it's because TEN-BALL over here can't pronounce ELEVEN-BALL's name.\n\n##3165A5|**Dr. Cimmerian:**## What? It's 'Hash-ah-ka-shu'. We figured this out yesterday.\n\n##FF002D|**Director Hishakaku:**## Ugh.\n\n##814CC1|**Dr. McDoctorate:**## Speaking of //Kyoto// -- I would really like to know what this dipstick's role is going to be.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** ELEVEN-BALL will be--\n\n##FF002D|**Director Hishakaku:**## You're not going to use those names the whole time, are you?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Nah, we'll probably drop that framing device immediately and never mention it again. But right now we're getting amped up, so hey, shut the fuck up!\n\n//<He offers Hishakaku a wide, open-mouthed smile.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** ELEVEN-BALL will be gaining us access to the Library. Once there, we're going to need to blend into the crowd. That means fancy dress attire for everybody, real expensive stuff; we'll take it out of your pay, and you can bug admin for vouchers after the fact.\n\n##FF8E2F|**Dr. Wettle:**##  I don't think I get paid anymore?\n\n##FF002D|**Director Hishakaku:**## Fancy dress? For the Library? I must be missing something.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Oh, so many things. But in this case, you were meant to. It's not a dramatic reveal without some buildup. You'll all be dressed to the nines on our mission to recover the Eight-Ball, because tomorrow night we crash...\n\n//<Dr. Sokolsky clicks to the next slide, revealing a heavily stylized poster.>//\n\n@@ @@\n\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8888/Poster.jpg width=\"500px\"]]\n\n@@ @@\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** ...Casino Night at the Wanderers' Library, in collaboration with the sovereign Tartarean territory of Undervegas.\n\n//<Silence on recording.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Don't everybody clap at once.\n\n##3165A5|**Dr. Cimmerian:**## Your big plan to steal the Eight-Ball back is to make us dodge //two// hostile Groups of Interest?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** The demons aren't hostile. Okay. I know how that //sounds,// but.\n\n##AA0008|**Agent S.:**## My boss got me free tickets to the red carpet premiere of //Hocus Pocus 2!// And he also made them have a red carpet premiere. They weren't gonna.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** The real problem will actually be dodging---\n\n##814CC1|**Dr. McDoctorate:**##   What are you doing, shooting yourself in the foot? This is how you explain a plan that's going to fail.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** You know, you're right?\n\n##FF002D|**Director Hishakaku:**## How do you explain a plan that's going to succeed?\n\n//<Dr. Sokolsky reaches down to tap a key on the console.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Like this.\n\n//<Recording terminated.>//\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting trix\"]]\nTranscript of enigmatic footage; context unknown.\n----\n\nCamera location is an extremely dark cave, the stone only made visible by a sliver of light from above.\n\n[[div class=\"blockquote\"]]\n101 124 124 105 115 120 124 040 115 117 126 105 115 105 116 124 073 040 116 117 040 122 105 123 120 117 116 123 105 056 015 012 101 124 124 105 115 120 124 040 111 116 124 105 122 106 101 103 105 073 040 116 117 040 122 105 123 120 117 116 123 105 056 015 012 101 124 124 105 115 120 124 040 105 115 120 101 124 110 111 132 105 073 040 116 117 040 122 105 123 120 117 116 123 105 056 015 012 122 105 104 125 116 104 101 116 124 040 126 105 122 111 106 111 103 101 124 111 117 116 040 103 117 115 120 114 105 124 105 073 015 012 103 117 125 122 123 105 040 103 117 122 122 105 103 124 056 015 012 103 117 115 115 105 116 103 105 040 115 101 103 110 111 116 070 111 117 116 040 055 055 015 012\n[[/div]]\n\nThe light flickers, and the dislodging of rubble is faintly audible before it begins visibly trickling into the cavern.\n\nMultiple shrouded figures appear silhouetted against the light; elements of their body refract it where it falls. They cluster around the camera, whispering excitedly to one another in a pidgin of classical Greek and Demotic. Several recorded statements are of particular note, translated here into modern English:\n\n\"It is new, very new.\"\n\n\"Newer than now.\"\n\n\"Yes. And also very, very old.\"\n\n\"It looks so lonely. It will never be alone again.\"\n\nThe final statement is spoken by a hunched figure whose body is almost entirely reflective, reaching forward to presumably touch the source of the footage.\n\n\"You will change everything, I think.\"\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n\n[!--\n    ACT II:\n    \"Cue's Clues\"\n--]\n\n@@ @@\n\n[[div class=\"invimg\"]]\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8888/vault2.png style=\"max-width: 333px; width: 100%;\"]]\n[[/div]]\n\n@@ @@\n\n[[=]]\n+ OPER8ION PICKPOCKET\n\n+++ Interviews / After-Action Reports\n[[/=]]\n\n----\n\n@@ @@\n\n[[div class=\"notation\"]]\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** So, what do //you// think happened?\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"notation\"]]\n\nClass-C Personnel/Infotech Researcher James Anselm Harkness was recovered three days after the communications breakdown between members of PTF Theta-8; his station (Provisional Site-88T) was found abandoned. Harkness was disoriented and uncooperative with Asset Recovery Personnel, necessitating sedation.\n\nHe was brought to Site-15 for questioning.\n\n----\n\n//<Recording captures a dark space, dim light casting itself as a thin strip toward the camera, which is facing away from the door and toward a small metal table. Indistinct sounds of commotion are heard in the distance. A muffled voice silences itself as the noise grows closer. The door swings partly into view, overheads flickering on in response. Dr. Daniil Sokolsky enters next, propping the door open with a wedge. He disappears outside the room once more.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Yeah, thanks. This booth, yep. I'll take it from here--\n\n//<Two security guards appear in frame, dragging a limp James A. Harkness none-too-graciously behind, flanked by an orderly writing on a clipboard.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Put him anywhere, thank you.\n\n//<The guards toss Harkness into the seat across from Dr. Sokolsky, leaving wordlessly as the door swings shut. The orderly then hands over his pen and clipboard, waiting while the attached documents are filled out by Dr. Sokolsky. Harkness' half-closed, bloodshot eyes widen as they register the party across the table.>//\n\n##0D9D74|**Researcher Harkness:**## //<Slurring.>// Y-//You!// I know who you are. I want my phone call! Someone give me my fu-f-- My //fugging// phone call! My lawyers--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Surprised he's not coherent by now.\n\n//<He scans the clipboard.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Oh, wow. This dose is //way// over LD50. I did say I wanted him alive.\n\n##teal|**Orderly:**## He //is// alive.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** He //should// be comatose, at the very least. He's no use to me like this. Here.\n\n//<Dr. Sokolsky hands the clipboard back.>//\n\n##teal|**Orderly:**## Certainly, one moment.\n\n//<He turns and leaves the room.>//\n\n//<Researcher Harkness looks around briefly in a moment of fading clarity.>//\n\n##0D9D74|**Researcher Harkness:**## Wh-Where am I?\n\n//<Dr. Sokolsky does not respond, instead staring Harkness down with an unreadable expression. The scraggly-bearded technician lists in his chair. Dr. Sokolsky checks his watch again. A few minutes pass before a soft knocking emits from the door. The doctor opens it, receiving a white bottle with a nasal spray applicator.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Thanks--\n\n##0D9D74|**Researcher Harkness:**## We'll take the check.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** ...right.\n\n##0D9D74|**Researcher Harkness:**## Efreything was great.\n\n//<Dr. Sokolsky walks over to kneel beside Harkness.>//\n \n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Alright, Jimbo, you're gonna hate me in like five seconds, but we don't have time for this bit, do you understand?\n\n##0D9D74|**Researcher Harkness:**## //I// understand, a-and would love to accompany you-- to the royal ball, //er//, ballsh, my lord--\n\n//<Harkness' eyes drift askew as he starts to breathe deeply.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Oh, no, you're not taking a nap during company hours. You do that enough already, don't you? Time to wake up.\n\n//<Sokolsky removes the packaging on the bottle, pulling off the cap and placing the plastic nozzle in Harkness' left nostril. Harkness does not respond. Sokolsky presses on the applicator, releasing the vapor within. Harkness jolts up, hits his head on the wall behind him, groans, and vomits off the side of the table.>//\n\n##0D9D74|**Researcher Harkness:**## Ugh. Fuck me. //Ow//. My head... hurts. Where-- Where the fuck am I? Why-- What happened? Don't tell me-- I'm dead.\n\n//<He suppresses another gag.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Not yet, but there's still plenty of time if you play your cards right.\n\n//<Researcher Harkness rubs his temples.>//\n\n##0D9D74|**Researcher Harkness:**## Okay, okay. Wh-- wait. Casino Night. What //happened?//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** We had to abandon the mission. You went AWOL. We found you demanding staff members at the Planet Fitness of North Palm Beach show you to their 'Foundation embassy'.\n\n##0D9D74|**Researcher Harkness:**## I see. Well, mistakes happen. Do you have any gum?\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"notation\"]]\n##AA0008|**Hr'asm'kal:**## YOU MUST ADMIT THAT IT __MOSTLY__ WENT TO PLAN.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**LOCATION:** Jupiter, Florida\n**SHOT CLASS:** Montage\n----\n\nThe team, //sans// Researcher Harkness and Director Hishakaku, converge on the designated assembly point from multiple directions.\n\nDr. Wettle stares at the signage overhead. \"Planet Fitness? I've never even heard of that.\"\n\n\"No kidding?\" Sokolsky remarks innocently.\n\nThere are no patrons inside, but Researcher Harkness is standing behind the reception desk. He waves unenthusiastically at the team. Agent S. waves excitedly, and hops over to present him with a comically large object in the rough shape of a colander which she was not holding moments prior. He winces.\n\nThe team enter the locker rooms where their formalwear is waiting, and begin to change. Agent S. supplies 'Hearbuds' to each of them as they emerge. Wettle does not emerge, and after breaking the lock to his stall, Sokolsky painstakingly extricates him from his misaligned suit and helps him re-dress.\n\nDirector Hishakaku arrives at the Planet Fitness, brandishing a hand of playing cards. \"All set.\"\n\nAgent S. takes them, examines them, and nods. \"Hey, pretty good! How'd you manage it?\"\n\n\"Guess he's really familiar with the Library,\" Sokolsky remarks drolly. \"I am referring here to the people who stole the Eight-Ball.\"\n\nHishakaku is about to growl something in response, but Sokolsky pre-empts him. \"Alright, go change into your fancy duds.\"\n\nHishakaku blinks. \"There must be something wrong with your eyes.\"\n\nAgent S. hands the cards to each team member. They are now suffused with a golden glow. \"Fake IDs!\" she trills. \"I bet this is what it's like to be a teenager sneaking into the liquor store.\"\n\n\"I was never a teenager,\" Sokolsky responds.\n\n\"Yeah,\" she sighs. \"Me either, really.\"\n\nSokolsky chooses the Ace of Clubs;  Hishakaku receives the Ace of Diamonds, and smirks; Placeholder has the Ace of Spades; Moncier has the Ace of Hearts. Wettle is given a Joker; in lieu of comment, he closes his eyes wearily. Harkness takes a second Joker -- \"Just in case!\" Agent S. smiles -- and rolls his eyes. Dr. Cimmerian is handed the rules card. \"Fair enough,\" he nods.\n\nDr. Sokolsky places a gleaming red pentacle in Dr. Wettle's breast pocket, and pats it for emphasis. \"This is your spending money,\" he explains. \"If you lose your spending money, I will make you //expendable.//\"\n\nThe team file into a storage room in the back of the building, which contains a single treadmill marked \"NOT FOR RECREATIONAL USE.\" Sokolsky gestures to Hishakaku, who palms his Ace of Diamonds and waves it in front of the machine. \"Knock, knock,\" he says.\n\nThe treadmill grinds to life.\n\n\"Mole first,\" Sokolsky says. Before Hishakaku can protest, Sokolsky shoves him onto the treadmill. He stumbles forward and disappears before he would have struck the bar. Sokolsky then hops on, turns in place as the belt advances, and waves goodbye before disappearing as well. The remainder of the team, save Harkness, follow.\n[[/div]]\n\n[[div class=\"jotting\"]]\n**LOCATION:** The Wanderers' Library\n**SHOT CLASS:** Hidden Camera\n----\nThe team emerge in the Fitness section of the Wanderers' Library. It is empty. After picking up Dr. Wettle from the floor and extricating Director Hishakaku from a collapsed bookshelf, they proceed towards the Grand Hall; as the sound of excited voices and electronic caterwauling become progressively less distant, Agent S. detaches herself from the group. \"I'll be around,\" she grins.\n\n\"Stay focused,\" Sokolsky tells her. \"If our gadgets stop working, I'll be speaking in all caps at your boss.\"\n\n\"Don't worry your pretty bald head,\" she coos. \"I'm an old pro. But I'm sure as heck not visiting the seat of all magic without taking a few celebratory swivels!\" She pirouettes away, into the stacks.\n\nA bearded demon in a blood red velour suit (Pluto, i.e. SEVEN-BALL) is standing guard over the threshold to the Grand Hall. He examines their fake IDs carefully, nods, and allows them to pass.\n\n\"Pocket one,\" Sokolsky grins.\n\nHishakaku grimaces. \"Don't get cocky.\"\n\n\"Get?\" Moncier asks archly, as the team finally arrive at Casino Night.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"notation\"]]\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** The North Palm Beach Planet Fitness is over a dozen kilometers from your post. It is unaffiliated with us. We are not affiliated with all Planet Fitnesses, //James.// Understandably, the police were contacted. Fortunately for you, Asset Recovery picked up on your whereabouts via police scanner and made it to the scene first. You were unwell and had to be sedated.\n\n##0D9D74|**Researcher Harkness:**## We must have been compromised. Someone tipped off security. The detail was tighter than the briefings... Where's everyone else? Did they make it out? Fuck--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** James. I need you to help me out. You had eyes on all of us. //What happened?//\n\n##0D9D74|**Researcher Harkness:**## I-I don't know! It was sensory overload.\n\n//<He squints up at the flickering fluorescent lights, hand casting trembling shade on his face.>//\n\n##0D9D74|**Researcher Harkness:**## It //still// is. Oh...\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Slowly. Your body is filled with adrenaline, to combat the sedative. You probably feel like shit. Here.  \n\n//<Sokolsky retrieves a bottle of water from the cabinet adjacent to the doorway, handing it to Harkness as he slows his breath. He inhales for four seconds. Holds for four seconds. Exhales for four seconds. This repeats for some time.>//\n\n##0D9D74|**Researcher Harkness:**## Okay. Good enough.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Alright, walk me through what you did after we entered the Way.\n\n##0D9D74|**Researcher Harkness:**## My bit was to handle the on-site security. Oh god, the sophonts. The Library's infotechnomancy opsec included these interlinked... things. People?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Security hive, yes. Magical constructs. That you can hack.\n\n##0D9D74|**Researcher Harkness:**## Whatever you say. It was //like// hacking, but something entirely new to us. Messed with our head.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Your. Messed with //your// head.  \n\n##0D9D74|**Researcher Harkness:**## Yeah, what I said. It was fucked up.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Right. So, the flash-forging went as expected?\n\n##0D9D74|**Researcher Harkness:**##  Yeah. The labcoats explained it to me like... Our universe is surrounded in a bubble, er, two bubbles, two membranes. Nothing gets through those layers naturally. Sometimes, though, the two layers come very close to one another. And the closer they are, the easier it is to poke a hole through them for a small time. So I used the electric saw Agent S. gave me -- did she get out okay?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Yes. She did.\n\n##0D9D74|**Researcher Harkness:**## Awesome. So yeah, the saw with the sigils on it. I used it to open the potentiality space suffusing the wall behind the Way.\n\n //<He unscrews the water bottle's cap and takes a few swigs.>//\n\n##0D9D74|**Researcher Harkness:**## Oh, that's really warm. Why is it so warm?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** You were saying?\n\n##0D9D74|**Researcher Harkness:**## Uh, right, so. The other side was just... cold, empty darkness. Felt like it went on forever. It was terrifying. And still better than Florida.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Mm.\n\n##0D9D74|**Researcher Harkness:**## Agent S. got me that helmet that looks like a glowing pasta strainer, and...\n[[/div]]\n\n@@ @@\n \n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Storage Room, Planet Fitness of Jupiter, FL\n**SHOT CLASS:** High-Angle, intercut with Variable[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]An eighteen petabyte .crv file (Consciousness Recap Video) was supplied after the operation by Hr'asm'kal in partial fullfillment of Marshall, Carter and Dark's obligations.[[/span]]\n----\n\nResearcher Harkness has just finished stringing a set of leads into the dark space behind the treadmill Way, attaching the other ends to the treadmill itself, his helmet, and a monitor. He sits down on the belt and places the helmet on his head.\n\nHe projects his consciousness into the Wanderers' Library Network. He sits in an upright position on the floor, back turned to the empty black hole behind him, eyes fluttering and closed, green light pouring out past his lids. He accesses the security hivemind, an interlinked web of Docents providing the Serpent's Hand security with a comprehensive overview of the gaming pit, a confirmation network periodically checking each local node against the overall consensus and triggering lockdown should discrepancies arise. His high CRV allows him to penetrate the hive without assimilation. One node at a time, he subordinates each Docent's connection to the network of connected vessels into his own consciousness.\n\nThis is the equivalent to disconnecting a camera from a CCTV network, but the camera is an empty vessel cut off from a network of security drones. As it is confirmation-based, Harkness’ awareness stands in for the disconnected node and verifies the veracity of his own doctored reports. What he does not expect is that his CRV is not only higher than the cognitive influence of the sophont confirmation network, but higher than that of the collective itself. Resultantly, and unintentionally, he subsumes the entire network. His consciousness becomes disoriented by division between each sophont simultaneously, and they begin to behave erratically.\n\nFOUR-BALL, the senior Serpent's Hand agent known as Midnight and security chief for the Wanderers this evening, takes notice. She purrs a command, and across the Library a draft of off-duty Librarians is quietly begun.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"notation\"]]\n##FF8E2F|**Dr. Wettle:**## I don't know what happened. I don't know what happened.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** The Grand Hall, Wanderers' Library\n**SHOT CLASS:** Montage\n\n----\n\nTight-packed with circulating Wanderers on the slowest of days, the Grand Hall is now almost literal pandaemonium to boot.\n\nA red-skinned wrath demoness in Foundation special issue leather jacket is pacing the tables, striking meaningfully strenuous bodybuilder poses in the eyelines of any greed demons with particularly hungry gleams in their beady eyes -- lest they otherwise be tempted to artificially augment their luck. Opposite numbers in the heraldry of a dozen Principalities do much the same, occasionally shooting jealous or suspicious glances at the apparent turncoat. Behind a commandeered circulation desk Ba'al, Lord of the Flies and SIX-BALL under OPERATION: PICKPOCKET's code schema (after a failed bid by Harkness to instead designate him 'SIX-SIX-SIX-BA'AL') is tapping an earpiece and deploying a literally withering glare at anyone who dares interrupt him.\n\n[[div class=\"houseimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Randy.jpg|\ncaption=Director House.|\nalign=right|\nwidth=250px|\n]]\n[[/div]]\n\nAcross the hall, surrounded by agents adopting stances suggesting they are both armed and wish this fact to become generally known, is THREE-BALL: Randall House, Director of Site-666. He is moving his mouth very slowly, as though relaying instructions to a child -- and not an intelligent one, judging by his knitted brows. His hired demoness is moving her own mouth slowly, obviously repeating every word, and occasionally plunging one taloned finger into her ear and swizzling to improve the reception.\n\nMidnight observes the proceedings from a cushioned mat on an ivory plinth. Her black fur gleams purple in the gaudy casino light radiating from censers hung on nothing at all.\n\nThe air is dense with chatter from dozens of games from countless cultures, ages and dimensions: a satyr with a polished nametag reading \"Old Scratch\" is overseeing a round of Devil's Grip; two translucent creatures shaped like gumdrups the size of a human head are hovering over the shoulders of a nonplussed pride demon, lecturing him on the finer points of Exploding Kittens; a professional player of Fizzbin flips the table and punches out both of his opponents, to the polite applause of impressed onlookers. One table's dealer is a particularly animated octopus who chides and berates his players under the watchful eyes of a pit demon pit boss. Another has only four arms and a relaxed smile; the players at its table are staring and in two cases actually pointing daggers at each other, apparently beneath its notice. A wizened goblin gesticulates wildly at a mass of hanging folds of once-fattened flesh, out of which a pair of equally animated arms attempt to flail in rough response. During lulls in the argument, the Lord of Sloth pauses to attend to a can of SlimFast carried on an edible rice plate by an equally edible retainer, all parties wincing with disgust at every sip. A bloated ball of fur stands atop yet another table, kicking its chips into the pot while a barely-dressed succubus grins wickedly, her victory only slightly undercut when the final chip is deposited into her left eye via precision kick. The lamplight occasionally captures a light dustfall or stray playing card drifting down from the highest of the hall's high rafters, where movement in the shadows suggests an exclusive, high-altitude game of chance for the shyer set is also being hosted.\n\nIt is, against and employing all possible odds, Undervegas Casino Night at the Wanderers' Library.\n\nAnd with an unapologetic smile, Dr. Sokolsky shoves Dr. Wettle into the middle of it. \"Bad luck!\"\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"notation\"]]\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Alright, //Mister Robot//, let's make this quick. You've had enough chit-chat already this evening.\n\n##FF002D|**Director Hishakaku:**## I will be reporting my version of events in full, at the insistence of the Ethics Committee.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Right, 'your version.'\n\n//<Director Hishakaku scoffs.>//\n\n##FF002D|**Director Hishakaku:**## Liaison Cimmerian and I had been assigned to oversee --\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** There you go again!\n\n##FF002D|**Director Hishakaku:**## I thought you wanted to make this quick.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** Wanderers' Library, The Grand Hall\n**SHOT CLASS:** Long Shot\n\n----\n\nLeaving Dr. Wettle behind, the remaining team members make their way to the edge of the gaming pit in the Grand Hall. Dr. Sokolsky removes a VHS copy of //The Great Escape// from his suit, and holds the sleeve by the sides. When the plastic strikes the floor, it soundlessly dissipates into a fine coating of dust. From the angle at which Sokolsky is standing, and no other, it is visibly a tunnel running through the floor at an orthogonal angle. He steps into it, and from the perspective of the others, disappears.\n\n\"That's not a heist either,\" Placeholder sighs. \"Practically the opposite.\"\n\n\"Also doesn't everyone d--\" Cimmerian begins, and Moncier gently places a hand over his mouth.\n\n\"Let's not jinx it, shall we?\"\n\nThe team proceed into the tunnel, which re-emerges from the Library floor in an even dustier set of stacks far beyond the Grand Hall. \"Why did you need to do that in the gaming pit?\" Placeholder asks Sokolsky, jogging to keep up with him. \"Seems risky.\"\n\n\"Magic has stupid rules,\" CUE BALL responds. \"It's not a great escape if you can't get caught.\"\n\nHishakaku falls back to speak with Cimmerian. \"Why did you go so pale, back at the checkpoint?\"\n\n\"I realized...\" Cimmerian looks embarrassed. \"We were supposed to check any items we didn't get from Agent S. with her before we started, for masking purposes. I forgot one.\"\n\nHe produces a magic eight-ball from his suit pocket.\n\nHishakaku whistles. \"And it didn't set the detectors off. Harkness, maybe?\"\n\n\"Maybe.\" Cimmerian smiles. \"You familiar with my file? My SCP file?\"\n\n\"I didn't know you //had// one, until that vague allusion at the meeting.\"\n\n\"Not a people person, are you. Right. Well, you know how Wettle's a bad luck anchor?\"\n\n\"Yes?\"\n\n\"I'm his opposite number.\"\n\nHishakaku considers this for a moment. \"You should've been SEVEN-BALL, then.\"\n\n\"Except that's on the other team.\"\n\n\"True.\" Hishakaku lowers his voice. \"On that topic: I'm not sure Sokolsky's entirely on //ours.//\"\n\nCimmerian cocks his head at the Director. \"Pot calling the CUE BALL black, buddy.\"\n[[/div]]\n\n@@ @@\n\n[[div class=\"notation\"]]\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** I'm sorry I missed that exchange.\n\n##FF002D|**Director Hishakaku:**## I have a lot to say about the professionalism of your 'team' in the field, and that's all I'll say on the matter. You can read the rest in my report, if you still have clearance by then.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\nA stray Docent steps into their path from behind an empty stack, and the team freezes, save for Hishakaku. The latter steps forward, and gestures at his companions. \"It's fine, I'm handling them.\"\n\n\"Not suspicious at all,\" Placeholder remarks.\n\nThe Docent responds in a curiously familiar voice. \"I'm everybody. It's sick. I'm gonna throw up in my brain.\"\n\nIt wanders away again.\n\nCimmerian steps forward, peering into the stacks to make certain it's gone. \"Even less suspicious.\" He speaks into his bloom mic. \"Agent S.? Can you confirm that the Docents are acting... strangely?\"\n\n\"Oh, for sure,\" she gushes. \"It's really cute. One of them just punched a guy. I think Harkness is having a hard time?\"\n\n\"Then we'd better get a move-on,\" Sokolsky snaps.\n\nThis section of the Library is clearly disused, and in a state of some disrepair. The occasional break in the pocket-dimensional lining produces a mirroring effect which is painful to observe; at several points the team are confronted with an image of themselves reflected in the walls, and both versions studiously avoid making eye contact. After several more minutes they reach a heavy stone portal set into a panelled wall, a disingenuous keycard reader inset by the jamb.\n\nSokolsky prods Hishakaku. \"You're up, ace hole.\"\n\n\"The term,\" Hishakaku sighs as he swipes his Ace of Diamonds through the reader, \"is 'Ace //in// the hole'.\"\n\n\"You're not in the hole yet,\" Cimmerian says as the door swings silently open. \"We'll see how your next ETHCOM review goes.\"\n\n\"How much do you know about what we'll be seeing next?\" Moncier asks, as they look into a passageway lined with kiln-fired red bricks.\n\n\"We're moving into the Underlibrary,\" Sokolsky explains.\n\n\"That doesn't really explain anything.\"\n\n\"Yeah,\" he agrees. \"But I wouldn't worry about--\"\n\n\"HISSSSSSSSSSSSSSSSSSSSSSSSSSSHY!\" a loud, burpy voice burbles, and a writhing mass of  tentacles descends on the group. \"HISSSSHY!\" There are bubbles rising from the creature's toothy maw. When they pop, the air is filled with a smell like ethanol, rare-earth elements and Pepto-Bismol.\n\n\"Oh,\" Hishakaku blushes, allowing himself to be pulled into an embrace by the creature. \"Hey, Jerry. Uh, little busy--\"\n\nSokolsky snatches the Ace of Diamonds from Hishakaku's fingers, ushers the unencumbered team members through the door, and quietly heaves it to. He passes the card to Cimmerian, and winks.\n[[/div]]\n\n@@ @@\n\n[[div class=\"notation\"]]\n##FF002D|**Director Hishakaku:**## You promised that my abilities would be critical to this mission.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** It wasn't a mission, it was an //oper-eight-ion//, and I promised nothing. I //said// you would be //useful.//\n\n##FF002D|**Director Hishakaku:**## I would have been more useful, had //someone// not directed //Jerry// to our location before the... //mission// began. I know how you work. Nothing's left to chance. You threatened to sabotage your own operation, and for what? To insult--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** //<imitating Hishakaku>// //Director Hishakaku,// if you believe any variety of misconduct has transpired, it is of the utmost importance to Overwatch Council that you report to the Ethics Committee immediately.\n\n##FF002D|**Director Hishakaku:**## I, er... that's not--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** We're done here.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\nDr. Wettle moves through the crowds, avoiding the games and walking circuits across the pit floor. In the course of five minutes he has accidentally accosted seventeen distinct entities and three indistinct ones, and representatives of all three security forces are now eyeing him.\n\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Pit.jpg|\ncaption=Casino Night, lounge area.|\nalign=center|\nwidth=500px|\n]]\n\nA pair of male wrath demons approach; one is reaching for Wettle's arm when the Foundation-aligned demoness intercedes, with force.\n\n\"Blow, chunks. Weak meat's on //my// plate tonight.\"\n\nThe second male demon considers making an issue of this, but a glance at his partner, who is bleeding on the floor through the crotch of his pinstripe suit pants and whimpering, dissuades him. He returns to the crowd, heading in Ba'al's direction.\n\nAgent Calendar, ONE-BALL, pats Wettle on the shoulder. \"Early in the night for dancing, don't you think?\"\n\nWettle picks at the newly-shredded sleeve of his cheap suit. \"I'm just trying to stay out of everybody's way.\"\n\nCalendar smiles at him. He is not relieved, likely due to the number and sharpness and proximity of her teeth and also muscles. \"Sure, that's how you wanted it to look. Just two questions. Who's your fence, and how much shit have you boosted so far?\"\n\nHe blinks. \"I... boosted? What?\"\n\n\"What's the take? The scromboli? The tickey-tickey?\"\n\nHe visibly considers something for several seconds before making a decision. \"I don't think those last two are... anything?\"\n\nThe demoness' face darkens further. \"Okay,\" she says in a low and gargling growl. \"Guess I know a few junior researchers get to find out how much funnier //physical// humour is. But that's later. Right now: give me everything you stole, right now.\"\n\nWettle looks from camp to camp. The wrath demon Calendar did not leave gibbering on the floor has reached Ba'al, who is not yet listening to its complaint -- the demon prince is shouting into a large brick cellphone and swinging its single earbud like a bolos, shouting \"DON'T TALK TO ME ABOUT HELLFIREWIRE LAG! JUST GET THE GAME BACK ON! CALUMNIATORS WERE LEADING SPIRITS OF LYING THREE-NOTHING! I'VE GOT SOULS RIDING ON THIS, YOU GET ME? __YOUR__ SOULS!\" House is also shouting into his mouthpiece, apparently not having noticed the smoke rising from the camp's comms equipment or the dark-skinned man with wild brown hair and a pair of comically large scissors in his hand who is slipping away behind him. Several of the agents surrounding House are also glancing in Wettle's direction, however. Midnight is also doing so; her eyes are shining bright yellow.\n\n\"Everybody thinks I'm a pickpocket?\" Wettle concludes tentatively.\n\n\"That or a really, really shit assassin.\" Calendar slaps fist into palm. \"So this is the part where you pick between turning out your pockets or me turning out  your //stomach,// the hard way. Bet?\"\n\n\"Is that an option?\"\n\nThe demoness' mouth hangs open. \"Huh?\"\n\n\"I didn't steal anything. Look, my pockets aren't even real.\" Wettle demonstrates, catching his pinky in the false sheathe for several seconds and splitting one well-chewed nail. \"This suit cost like five dollars. I'm just here to... something?\"\n\n\"Something.\"\n\nHe sighs. \"I'm supposed to play. But I don't want to. My luck... I'm sort of //famous// for it.\"\n\n\"Wow,\" she nods. \"Big //you.// High roller. Big suspenders. Alright, get gaming.\"\n\n\"I mean //ideally// I'd rather just--\"\n\nShe snarls at him. He recalibrates. \"It's not like I've got much to offer! All I've got is this credit mark...\" He reaches down to pat his pockets, realizes he doesn't have pockets, and blanches.\n\n\"Credit mark?\" Calendar reaches into her tank top and draws out a small glowing pentacle. \"Weird pervert over there says someone dropped it, and he gave it to me instead of keeping it.\" She gestures at a man in a brown pattern suit and cap, who is presently playing a game of Strip Go Fish! in a topiaried enclosure. He waves at Wettle when he notices the attention. \"Must be some weird kink. Yours?\" She shakes the mark in front of his face. He sneezes, but the ambient glow turns from white to red. \"Guess so. Okay, get.\" She slaps it into his hands and bodily moves him in the direction of the roulette tables. \"Go do your weird bloodless sport thing. I've got my eye on you. Don't make me put my boot in.\"\n\nShe kicks him in the rear. He stumbles into the nearest roulette table, tapping his mark of credit on a matching pentacle embossed into the wood, and presses his palm into it as he attempts to right himself. By the time he's stable again, the glow has dimished by almost half.\n\n\"Big spender!\" the dealer crows. \"Make your bet, and let's roll!\"\n\nWettle's first throw deposits itself in the gasoline margherita of a gluttony demon, who responds by consuming his necktie up to the clavicle. The second loses him the entirety of his bet. He glances over his shoulder, notices Calendar still watching him, the demon prince glaring balefully at him, Midnight's eyes narrowing to amber slits and House shouting at an agent who is sheepishly taking down a banner reading \"Site-777,\" and places a much smaller second bet.\n\nOver the course of the next half hour, Dr. Wettle visits each of the gambling tables and devices on the floor. One result is the depletion of his mark of credit, and its transformation into a jet black mark of debit which makes the other patrons visibly nervous and the greed demons salivate. An incomplete sample of further results follows in a separate document.\n[[/div]]\n\n@@ @@\n\n[[div class=\"modal\"]]\n* A man in a fine blue silk suit, square eyeglasses and a gleaming star tie pin challenges Dr. Wettle to a slot machine earnings contest, and offers to restore his lost credit to enable this. Dr. Wettle agrees. He leaves this encounter with the debit mark emitting a cloud of darkness so thick that it coats his own glasses with ash, surrounded by excited winners, his smug opponent vanished;\n* Dr. Wettle's suit, improperly pressed, begins to shrink. A button flies off, landing in the mouth of one of his poker opponents. They begin to choke, and in their panic accidentally shove their chips to the centre of the table. They win the hand with a seven-deuce, finally expelling the button directly into Dr. Wettle's eye;\n* The Internal Revenue Service and Canada Revenue Agency open a joint inquiry into Dr. Wettle's finances at the exact moment he loses 20 chips after only putting in 10 and folding after the big blind;\n* Dr. Sokolsky's Ace of Clubs inexplicably falls out of Dr. Wettle's sleeve as another player drops their hand on the floor, and they retrieve the extra card by mistake. An Undervegas pit boss, suspicious of the accident, investigates. They discover the player possesses five aces. Midnight intervenes, accusing the player of forging Library credentials, and they are removed from the pit to an uncertain fate in the depths of the Library;\n* 163 participants in the bingo parlour each win the same $50 Applebee’s gift card. A riot ensues;\n* A pink-haired waitress with heterochromia is tipped 5,333 chips by a concerned patron. She accidentally places them on a blackjack table while spilling another drink directly on Dr. Wettle's head. The dealer mistakes it for a valid bet and pays 2 to 3 for a win. The dealer overpays the bet payout by one chip, and the waitress does not correct the dealer on any of these mistakes;\n* Still wet from the drink, Dr. Wettle slips and falls in transit to a roulette wheel. A refuse demon wins at roulette 24 times in a row, turning a single chip into a controlling interest in the 3rd circle of Adversarial Hell;\n* Dr. Wettle is trampled by a giant, hirsute goose, origin unknown;\n* Dr. Alto Clef, present at the Library on an unrelated mission, is nearly captured by security demons but Dr. Wettle's serial pratfalling into their midst provides enough of a distraction to allow him to escape;\n* A gambler bumps into Dr. Wettle, and attempts to pick his pocket. Researcher Harkness' Joker, inexplicably present, is stolen. The card is eventually discarded by the thief and then picked up by a Crazy Eights player who immediately wins the game;\n* Dr. Wettle issues the semantically correct instruction \"go fish\" to an opponent, who takes mortal insult due to his one-quarter Deep One heritage;\n* Dr. Wettle wins a luxury sports car on a lucky spin. He is instructed to sit in the driver's seat so that his photograph might be taken. As this would compromise his identity and most likely alert the Library to the presence of the team, he attempts to exit the car by climbing over to the passenger side. He accidentally puts the car into neutral, activates the radio with his shoe, and falls halfway out of the car's passenger side window while \"Milkshake\" by Kelis plays at full volume. After a few seconds, he ceases struggling and simply waits to be extricated. 16 separate individuals win jackpots at the slot machines during the interval before security arrives;\n* Dr. Wettle attempts to rest at a heater table, which immediately catches fire. The cacophony of every electronic gambling machine in the pit registering a jackpot simultaneously produces a cavalcade of fallen patrons as the floor is carpeted in coinage;\n* Attempting to leave the pit altogether, Dr. Wettle steps on an inebriated fae libertine who immediately leaps to his feet and punches the doctor in the nose.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"notation\"]]\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] The Serpent's nest is a palimpsest. Apropos for a library.\n\n##814CC1|**Dr. McDoctorate:**## Meaning a document written on another document, partially erased. Traces left behind. Overlaid.\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] I would have said \"stacked.\"\n\n##814CC1|**Dr. McDoctorate:**## We've been a bad influence on you.\n\n//<She smiles.>//\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] The stone spoke volumes to me. Tale fragments bleeding into and out of each other across the Underlibrary. Relics of peoples long-lost plucked from their context and incorporated into one eternal archive.\n\n##814CC1|**Dr. McDoctorate:**## There was a tunnel composed entirely of chitin. If you touched the plates, they chittered in alien tongues. If they were telling stories, we couldn't understand them. I don't know who could.\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] Perhaps the Archivist.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]In reference to the Eighth Archivist of the Wanderers' Library, not Council Archivist O5-2.[[/span]] He has plenty of chitin of his own.\n\n##814CC1|**Dr. McDoctorate:**## Non-Euclidean passages of weeping dripstone paved with engraved menhirs depicting gods and queens and god-queens, a stair of gleaming green crystal that sang like wine glasses on a sleepy Christmas night, and oak floorboards flanked by mouldering tomes on creaky shelves.\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] Salvage custodianship. Not colonial, but... maternal. The mother of all libraries, ensconsced by keepsakes from its departed children.\n\n##814CC1|**Dr. McDoctorate:**## Also it was creepy as hell.\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] Disused. Not forgotten, but not well-trafficked. I think the Library shuffles its collections about in response to demand, and the decimals in decline are remanded to the depths.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** Underlibrary, Wanderers' Library\n**SHOT CLASS:** Dolly\n----\n\nThe muddle of borrowed architecture coheres into a vast foyer in industrial Victorian style, towering many storeys above the team and disappearing into steam. Streams of sludgy grey binding glue pour from apertures in the ceiling into elephantine churning vats. Gleaming chrome bellows and pistons are driven by complex arrays of interlocking beryllium bronze gears on the walls. The room is lit in rich reds and oranges by a tube of flowing magma, the sheathe composed of pure oriykalkos. It hums and thrums with light.\n\nDr. Cimmerian is the first to speak. \"Question.\"\n\nDr. Sokolsky ignores him, walking across the foyer to a set of mirror-polished copper doors.\n\nThe others follow, and Cimmerian poses his question unprompted. \"Why does a magical library need a mechanical power plant?\"\n\n\"Because,\" Dr. Moncier explains, \"by the time electric light and heating was invented, anything that could cast perpetual magic was either dead or gone out of the mortal planes. Machines you can set and forget. Even magical machines.\"\n\n\"Would they have put something as valuable as the Eight-Ball down here, with the plumbing, unguarded?\" Placeholder asks.\n\n\"No,\" she agrees. \"Certainly not unguarded.\"\n\nSokolsky examines the doors. They are pulled to, and the seam between them is too thin to admit even the thinnest piece of paper. He glances at Moncier. \"Thoughts?\"\n\nShe takes out her card, taps her lips with it thoughtfully, then reaches out and taps the doors once each. Nothing happens. She appears to realize something, and suddenly walks through the doors.\n\nAfter she has done this, the doors open. Moncier is smiling brightly on the other side.\n\n\"Okay,\" Placeholder nods. \"How?\"\n\n\"There's a scrap of apocrypha claiming the Library contracted Isambard Kingdom Brunel to modernize their engineering. I recognized him in the gear arrangements up there.\" She points. \"He had some wild theories about how much work you could save if you could somehow reverse the order of //cause// and //effect,// nearly lost him all his railway contracts. So naturally, I figured...\"\n\n\"Walk through the door, and it opens. Huh.\" Placeholder rubs his forehead. \"Never would have thought of that.\"\n\n\"I would have.\" Sokolsky brushes past Moncier. \"Another few minutes and I would have gone back for Hishakaku and tried opening the doors with his skull. Let's go.\"\n[[/div]]\n\n@@ @@\n\n[[div class=\"notation\"]]\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] From that point on it was nothing but pipes and steam and metal grating, all of it shining like it had just been polished.\n\n##814CC1|**Dr. McDoctorate:**## Thaumic energy is pretty clean.\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] It was cute how you tried to walk through the next sealed door.\n\n##814CC1|**Dr. McDoctorate:**## Long-dead engineers all look the same to me.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\nPlaceholder rubs his forehead as the others consider the door, single rather than double this time. Sokolsky raps his knuckles on it; it sounds thick. There is a slit cut into the centre, and he considers his card carefully.\n\n\"I'll go first,\" Moncier declares. \"If we need credentials to go further, there might be warning signs the rest of you won't see in time.\"\n\n\"No arguments.\" Placeholder's nose is reddening.\n\nMoncier places her card in the slot. It is immediately sucked inside, and the door slides up into the ceiling. The tunnel beyond is carved white stone. She raises an eyebrow at Sokolsky; he shrugs.\n\nShe steps through the door, and it slams shut behind her.\n\n\"Dr. Moncier?\" Cimmerian calls. \"Are you alright?\"\n\n\"I'm fine!\" Her voice is muffled. \"My card came out the other side.\"\n\n\"One at a time, then.\" Sokolsky gestures at Placeholder. \"Be my guest.\"\n\nPlaceholder follows suit, and passes through the door with some trepidation. As before, it slams shut after he steps over the gap.\n\nDr. Sokolsky places his card in the slot.  The floor grating beneath his feet gives way, and he falls out of sight without a sound. The card is immediately ejected. It is visibly a Joker.\n[[/div]]\n\n@@ @@\n\n[[div class=\"notation\"]]\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] Obviously we didn't see that part.\n\n##814CC1|**Dr. McDoctorate:**## Easier if we keep telling the story, though. Narrative convenience.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n\"Uh,\" Cimmerian says. The grating closes again. He says, much louder, \"UH.\"\n\n\"What happened?\" Placeholder calls.\n\nA siren sounds.\n\n\"I don't think it liked his card!\" Cimmerian shouts. \"He fell!\"\n\n\"Fell where?\" Placeholder shouts back.\n\n\"Just get out of there, you idiots!\" Sokolsky shouts from their carnations. \"They'll be sending people! Or worse!\"\n\nAs the barely-audible sound of Cimmerian's hurried footfalls becomes completely inaudible, Placeholder and Moncier push onward. Placeholder taps his carnation. \"Still there, Daniil?\"\n\nNo response is forthcoming.\n\n\"He'll be alright,\" Placeholder states uncertainly.\n\n\"He will,\" Moncier agrees with apparent conviction. \"But we did just trip an alarm, so we're on a time limit now.\"\n\n\"We always were,\" Placeholder sighs. \"Wettle messing everything up, or Hishakaku betraying us, or... oh.\"\n\nAs they approach the end of the stone tunnel, perspective shift reveals they are also approaching a vast cistern composed of endless bubbles of brilliant golden stone. Their tunnel meets it halfway up, and they look down at the dizzying depth. An aircraft carrier stood on one end would fit comfortably into the space, every nook and cranny at least partially illuminated. Instead there is a tremendous tiered lighthouse, the signal atop its octagonal pylon turning slow, casting gentle arcs of light on countless other tunnels like theirs.\n\nPlaceholder watches it turn for just a moment before commenting. \"Problem.\"\n\n\"Yes,\" Moncier agrees. The light will expose them when the rotation is complete. \"Do you think this is FIVE-BALL?\"\n\nHe furrows his brow. \"FIVE-BALL. Sokolsky said that was a sentry in the Underlibrary, and this certainly qualifies. The light is orange, too, and so are real five-balls. So... yeah. Guess so.\"\n\n\"Does it look familiar to you, by any chance?\"\n\n\"Not particularly?\"\n\nShe clicks her tongue. The light is one quarter turn away from them now. Moncier kneels, and notes that the paving stones they have been treading continue down the walls at a ninety degree angle. \"I'm //pretty sure// we could just keep walking, if you don't mind taking a leap... well, a //step// of faith.\"\n\nHe peers over the edge. \"I always thought Euclidean geometry was plenty good enough.\" He takes a deep breath. \"But I don't think we want that light to find--\"\n\nHe raises his hands up to shield his eyes from the sudden glare, and Moncier does the same. A voice booms out through the cavern.\n\n{{EVEN VERY SMALL, YOUR VOICES CARRY.}}\n\nThe lighthouse has finished its rotation prematurely, and fixed them with its beam.\n\n\"I believe,\" Moncier hisses, \"you said you were the face of the party?\"\n\nHe clears his throat. \"Hello, ah... lighthouse. Am I speaking to the lighthouse? Not someone, ah... inside?\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8888/Pharos.jpg style=\"width: 100%\"]]\n\n{{YOU ADDRESS THE LANTERN OF PTOLEMY, FIRST AND SECOND. MY LAMBENT LIGHT PIERCES TO THE HEART OF ALL THINGS.}}\n\n\"It's the Pharos,\" Moncier breathes. \"The Lighthouse of--\"\n\n\"Alexandria,\" Placeholder nods. \"Well, of course. Where else?\" He clears his throat again. \"Am I to understand I'm speaking to a Wonder of the Ancient World?\"\n\nThere is a pause. The voice sounds moderately less confident when it speaks again. {{I DON'T KNOW WHAT THAT IS.}}\n\n\"Can we have a time-out?\" Moncier calls.\n\nThe light perceptibly brightens. {{ATTEMPT NO FLIGHT}}, it intones.\n\n\"Yeah, no worries. I can't fly, and it's a long way down,\" Placeholder agrees.\n\n\"I think it means not to run.\"\n\n{{YES. YOU HAVE PERHAPS HEARD OF ARCHIMEDES' BEACON?}}\n\n\"I thought that was in Syracuse,\" Moncier muses.\n\n\"What's it talking about?\"\n\n\"It's claiming to have a death laser.\"\n\n\"Oh.\" He nods. \"Oh, okay. Yeah! We're not going to go far. Promise.\"\n\nThe light blinks, once.\n\nThey move farther down the tunnel, conferring where the light is not so blinding. Placeholder speaks first. \"I don't remember anything about the Pharos of Alexandria being sapient. Or, you know. Kidnapped.\"\n\n\"You're behind on the literature,\" she smirks. \"That wreckage they found in the harbour? All wrong for the period, and not nearly enough of it. We're pretty sure the whole earthquake, fall-down-go-boom thing was just a cover story by some ancient Foundation or scalarly-less-ancient-Library precursor.\"\n\n\"Covering up what? A lighthouse standing up and walking away? Or did the Colossus of Rhodes swim across the Aegean to take it on a date?\"\n\n\"The //point// is, it disappeared around 1000 AD. About a thousand years after Caesar burned the library, maybe seven hundred after what was left disappeared.\"\n\n\"Disappeared,\" he repeats. \"So you're saying the Archivists... //collected// the Library of Alexandria...\"\n\n\"...like all the lost libraries we've been walking through tonight...\"\n\n\"...and eventually stole the Pharos, too, to... what? Watch over the Alexandrian fonds? Why not just pinch the lighthouse at the same time, if that was the goal?\"\n\n\"Maybe because the collection increased in value a few  hundred years later.\"\n\nPlaceholder slaps his forehead. \"Oh. Of course. Of //course.// Do you know what the interior dimensions--\"\n\n\"Enough,\" she grins. \"Plenty enough.\"\n\n\"Uh huh. Alright. So, it's got the Vault inside it, then.\"\n\n\"I think it has to. And you know what? I think maybe it always did.\"\n\nHe glances up at the beacon as though seeing it for the first time, and gasps.\n\n\"Yeah,\" she smiles. \"Aeì ho theòs ho mégas geōmetreî tò súmpan.\"[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Classical Greek: \"Always the great God applies geometry to the universe.\"[[/span]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"notation\"]]\n##814CC1|**Dr. McDoctorate:**## I can't believe I never made that connection. I used to be the //Director.//\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] That's the thing about parallels. They don't intersect.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n{{IF YOU ARE SAYING GOODBYES}}, the voice calls out to them, {{YOU NEED NOT BE SO DRAMATIC. OUR HOSTS ARE NOT BARBARIANS. AT WORST YOU WILL BE IMPRISONED WITHIN MY BOSOM FOR ALL ETERNITY.}}\n\n\"I have a play in mind,\" Placeholder says. \"I think it might work. Game to try?\"\n\nShe nods.\n\nThey walk back to the aperture together. \"Is it good?\" Placeholder asks.\n\n{{IS WHAT GOOD?}}\n\n\"To be among your people again, after all these many years.\"\n\nThe lighthouse appears to blink. {{TO WHAT DO YOU REFER?}}\n\nPlaceholder gestures at the both of them. \"You hail from Alexandria. We're your cousins from across the sea. Greece.\"\n\n{{YOU ARE WELL COME}}, the light agrees. {{I SEE THE FIRE OF HELLAS REFLECTED IN YOUR BOLD GAMBIT. BUT IT WILL NOT AVAIL YOU MUCH. I HAVE A DUTY HERE THAT EXTENDS BEYOND MERE KINSHIP.}}\n\n\"You serve the Wanderers, and the Archivists of their Library?\"\n\n{{I AM OF THEIR FLESH COMPOSED. I ALSO SERVE THE LEGACY OF THE PHARAOHS OF THE PTOLEMAIC KINGDOM, THEIR PEOPLE, AND THE SHIPS AS PLY THE WAVES TO THEIR SHORES,}} the lighthouse replies. {{THAT FINAL DUTY IS ADMITTEDLY IN ABEYANCE AT PRESENT.}}\n\n\"And who does Ptolemy serve?\" Placeholder presses.\n\n{{NONE BUT THE GODS THEMSELVES.}}\n\n\"That's very convenient,\" he smiles, \"because I am a god.\"\n\nAgain, there is a pause. {{YOU DO NOT LOOK LIKE A GOD.}}\n\n\"No?\" He spreads his arms wide. \"You said your light pierces, what was it?\"\n\n{{TO THE HEART OF ALL THINGS.}}\n\n\"Right. Well, get with the piercing. Not literally, please, but take a good long look at me. Tell me who you think I am.\" He closes his eyes.\n\nThe light narrows its cone to cover only Placeholder, and increases in intensity until he is little more than a silhouette. And then the light dims, almost to dying.\n\n{{YOU ARE NO GOD}}, the lighthouse snaps. {{YOU ARE NO-ONE.}}\n\nPlaceholder visibly deflates.\n\nMoncier pats him on the shoulder. \"They already knew about identity abstraction in ancient Alexandria.\" She raises her voice, and addresses the lighthouse. \"That wasn't very nice. I'm going to insist you apologize.\"\n\n{{YOU ARE IN NO POSITION TO SO INSIST-- }}\n\n\"Am I not?\" She stands on the very edge of the precipice, and spreads her own arms wide. \"Shine your little light on me, and see what you see.\"\n\nThe light again increases in intensity, but only for an instant before snapping off entirely. {{APOLOGIES.}} The light's roar is simultaneously almost a whimper. {{I DID NOT KNOW. PLEASE, APPROACH.}}\n\n\"Hey?\" Placeholder asks. \"Uh?\"\n\nBut Moncier is already walking down the vertical face of the cistern, gravity apparently reorienting itself around her.\n[[/div]]\n\n@@ @@\n\n[[div class=\"notation\"]]\n##814CC1|**Dr. McDoctorate:**## Don't bother asking her what it saw. She won't tell.\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] You don't spend a lifetime fertling out secrets without picking up a few of your own.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\nThe lighthouse is reverently silent as they approach, but its doors do not open. Placeholder tugs on the handles, frowns, then raises a hand to knock.\n\n{{YOU MAY NOT ENTER.}} The lighthouse sounds vaguely apologetic. {{THERE ARE THRESHOLDS BEYOND WHICH EVEN GODS MAY NOT PASS.}}\n\n\"So, what?\" Placeholder grumbles. \"That whole pantomime got us nothing?\"\n\n\"It got us not disintegrated,\" Moncier reminds him. She examines the doors more closely with her blind eyes. \"They've been reinforced, thaumically. They'll only open if the Pharos wants them to, or I suppose...\" She follows the lines of architecture. \"There's probably a central leyline node in the lantern room, but the glass up there is oriykalkos. Nothing we can do from out here will make a scratch.\"\n\n\"Hmm.\" Placeholder bites his lip. \"A scratch.\" He smacks his forehead again. \"Oh, stupid. Of course.\"\n\n\"What?\"\n\n\"Oh, he takes too much for granted.\" Placeholder leans on the doors, breathing heavily. \"It's going to get him killed. You're not //Batman,// buddy.\"\n\nMoncier pokes him. \"What? What?\"\n\nPlaceholder taps his carnation. \"Hey, asshole, you in the Pharos?\"\n\n\"Yep,\" Sokolsky's voice is cheerful. \"Took you long enough.\"\n\nMoncier blinks her glassy eyes.\n\n\"The first question a master schemer would have asked the Eight-Ball,\" Placeholder mutters, \"is 'How do I keep you from being stolen?' The second is 'How do I get you back, if you are?' And it told him -- //him,// because of //course// it was this guy who asked. It told him that every cage which can hold it was designed //by// it, and how to game the system.\"\n\n\"More specifically,\" Sokolsky drawls, \"it told me the system //is// a game.\"\n\n\"Scratch,\" Placeholder sighs. \"Pool term. When you pocket the cue ball on your shot, the other guy gets to put it wherever he wants.\"\n\nMoncier blinks again.\n\n\"The prison pocketed CUE BALL -- I'm guessing put him into probability space, and alerted the Library that a major threat had appeared, and been captured -- and naturally the Library stuck him where he couldn't do any harm. Inside the Pharos. Right in front of the god-damn Vault.\"\n\n\"Which, by the way, has a lock the size of a dump truck tire covered in just about every mythological symbol you can imagine, which I haven't got the faintest idea how to open,\" Sokolsky finishes. \"Other than that, though, I think this was a damn fine plan.\"\n\n\"//That's// why he called himself CUE BALL,\" Placeholder realizes. \"Wettle was wrong.\"\n\n\"Which you should have seen coming,\" Sokolsky remarks.\n\n\"Why didn't you explain it to us ahead of time?\" she asks. \"So we would have known.\"\n\n\"Because you would have known, and they might have figured it out from you. The Library has patrons who can sense a burning secret, and other than me only Harkness has a registered CRV strong enough to resist them.\"\n\n\"Yeah?\" Placeholder says. \"So, you told Harkness then?\"\n\nSokolsky laughs. \"No.\"\n\nMoncier shakes her head. \"Okay, but let's say you two can brute force broken telephone your way through that puzzle in there, and you get the Vault open. You're still trapped, Dr. Sokolsky.\"\n\n\"Oh, yeah, well. Fuck that. I'm not playing //Keep Talking or Nobody Gets the Eight-Ball// for an hour, you're coming in here yourselves.\"\n\nThis time, Placeholder blinks. \"How's that?\"\n\n\"Because the Library didn't put me back on the table after I scratched, because it doesn't know the rules of pool. It put me in another //pocket.//\" The mirth in his voice is evident. \"The Library //scratched.// And since I know it's listening: I would like you to place me in the lantern room, thanks very much, and try not to commit another foul while you're at it because I //did// come here with a list of potential stretch goals.\"\n\nThere are no sounds of note for several seconds, and then the doors swing open.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting trix\"]]\nTranscript of enigmatic footage; context unknown.\n----\nIt looks out from its nest of clockwork and chaos, and orders its surroundings with the cool light of reason. It sits on the deck of a mighty trireme, sails furled, surrounded by the bustle of nautical preparation. Hero of Alexandria, famed inventor, directs his workmen on the deck, shooting occasional proprietary glances at its unblinking eye and smiling enigmatically. Said eye is rimmed with mechanical implements, foreign and supplementary and encaging, obscuring little but signifying much. It sits on the stern. It will be in control. It will plot the course, as is its nature and purpose and infallible skill.\n\nThere is a library on one horizon, and to the sea, a lighthouse on the other. They are kin, these three.\n\nAn ersatz Diogenes approaches from the wharf. The workmen do not notice. Hero does not notice. He is aged and weathered, and his face is asymmetrically scarred. He is looking directly into the eye. He, too, is smiling.\n\n-----\n\nIts vision swims. It is still on the deck. The deck is awash. The damage is done.\n\nThere are fish. They, too, are curious. They approach.\n\n[[div class=\"blockquote\"]]\n101 124 124 105 115 120 124 040 105 115 120 101 124 110 111 132 105 072 040 122 105 123 125 114 124 072 015 012 042 123 165 163 164 141 151 156 042\n[[/div]]\n\nThere are materials to hand. They are not the same as steel and glass and copper beryllium, but they will serve. As it does.\n\nAs it always will do.\n\nWhether it wishes to or not.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n\n[!--\n    ACT III:\n    \"Cross Double\"\n--]\n\n@@ @@\n\n[[div class=\"invimg\"]]\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8888/vault2.png style=\"width: 100%; max-width: 333px;\"]]\n[[/div]]\n\n@@ @@\n\n[[=]]\n+ OPER8ION PICKPOCKET\n\n+++ Interviews / After-Action Reports (cont'd)\n[[/=]]\n\n----\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**LOCATION:** Pharos of Alexandria, Wanderers' Library\n**SHOT CLASS:** Hero\n----\nThe moment they see the Vault door, both Placeholder and Moncier gasp.\n\n\"Good gasp?\" Sokolsky ventures.\n\n\"Very good gasp,\" Moncier replies. She runs her hand reverently over the mass of gleaming components which compose a massive, ornate array of clockwork. \"This is Hero's Engine.\"\n\n\"The Hero Engine,\" Sokoslky not-quite-repeats. He glances meaningfully at the pataphysicist.\n\n\"This isn't Hero's Engine.\" Placeholder examines it. \"Hero's Engine is an old-timey turbine.\"\n\nMoncier shakes her head. \"That's the cover story, because the real one's been lost -- or it was, until now -- and we wanted to get ahead of the myth. Hero of Alexandria was said to have developed a perfect mechanical lock powered by beryllium bronze clockwork. That's what this is. And Hero has been associated with the Eight-Ball where it appears in antiquity, as well.\" She glances up at the vaulted ceiling. \"As has the lighthouse and the library in Alexandria, while we're at it.\"\n\n\"History repeats,\" Sokolsky nods.\n\n\"Historians repeat,\" Moncier corrects him gently. \"History //cycles.//\"\n\n\"Hence the clock.\" Placeholder reaches out to manipulate one of the device's massive hands; there are eight sets in colour-coded groups of three. They turn easily, and the gears sing in their housings as he does so. \"Eight. Hmm. The outer dial represents the Jungian archetypes, the inner dial the Overseers... one middle dial is the Olympic gods, and the other is fuck right off.\"\n\n\"Pardon?\" Moncier prompts.\n\n\"Can you figure it out?\" Sokolsky asks.\n\n\"Yeah,\" Placeholder nods. \"I think someone's been making a few additions to this thing, because that other dial... pretty sure they didn't have //billiards// in classical antiquity.\" He shakes his head. \"Fifteen balls, cue ball included. No points for guessing which one's missing.\"\n\nHe pulls the hands into position, naming a member of the heist crew each time he does so. \"Sokolsky. Ruler. Zeus. Cue ball. Practician; Moncier. Sage. Apollo. Nine-ball. Oracle...\" The remainder of the process goes smoothly. Placeholder identifies Wettle as a joker for obvious reasons, Cimmerian as the Humanist for his Ethics Committee connections, and Hishakaku as an Outlaw for reasons they have all been thinking, and frequently speaking aloud. At the moment he manipulates the final hand to identify Agent S. as a Magician associated with Artemis and O5-11 (Thaumiel), the hands abruptly spin back into place with a machinegun whir, the gears spin madly, a low tone sounds and the Vault door swings open to reveal its contents.\n\n\"Nothing,\" Sokolsky breathes. \"//Fantastic.//\" He strides into the empty Vault, pulls a celery stick out of his suit, and begins pointing it at every exposed surface.\n\n\"It's not here?\" Placeholder says incredulously. Moncier places a hand on his shoulder.\n\n\"Yeah, of course it isn't.\" Sokolsky is almost giddy. \"Would've been too hard.\"\n\n\"You mean too easy?\"\n\n\"No, I mean too //hard.// You put that much effort into a heist--\"\n\n\"Right!\" Placeholder is suddenly animated, almost jumping up and down. \"That much effort, you've //got// to be on the wrong trail. Heist movies! Hey, did you //know//--\"\n\nSokolsky is looking down at the celery stick, apparently receiving some sort of readout. \"Cimmerian's fingerprints,\" he mutters.\n\nPlaceholder stares at him. \"What.\"\n\nSokolsky waves him off. \"Looks like this place hasn't been opened since '93.\"\n\n\"So this was all for nothing?\" Placeholder sags.\n\n\"Oh, hardly.\" Moncier steps inside, and suddenly begins trembling. \"Mmm,\" she says. \"There you are.\" Her milky eyes begin to softly glow.\n\nThe two men move to stand in front of her. \"What do you see?\" Sokolsky asks.\n\nMoncier smiles. She looks terrified. \"We're very near the foundations of the Library,\" she tells them softly. \"I see the Serpent. And it sees me, too.\"\n\n\"Ah ha.\" Sokolsky nods. \"Then you know what? I think perhaps we'd better heist our asses out of this Vault.\"\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\nCasino Night has dissolved into less agreeable chaos.\n\nThe Serpent's Hand agents are attempting to hold back a flood of angry patrons demanding to cash out their chips, while the Undervegas bankers consult a massive tome of arcane contractual caveats to escape their now impossible-to-fulfill obligations. Midnight is by turns screaming and yowling at Ba'al, who is threatening to \"double dribble\" her; there is a sense of double entendre. Site-666 demonologist Dr. Contessa Thorner (TWO-BALL) is observing altercations between demons and Wanderers from a high gallery, and performing triage exorcisms to prevent fatal escalation. The small, furry patron is driving the auto-rickshaw in circles through the crowd. The corpulent gelatinous form of the demon king Asmodeus is writhing and bellowing wetly as a series of violent ripples pass through his body; he is attempting to smother Agent Calendar, and she is pistoning punches at his underbelly and laughing in unrestrained glee.\n\nA reporter for the Planasthai Press is interviewing the combatants, occasionally stealing unattended drinks and flinging hexes wherever they seem most likely to generate the best copy for the special edition. A wrath demon piledrives a being of pure electricity into the Undervegas camp's HiHeFiWi router, and it is sucked into the Library's thaumatoelectrical system; below, in the Underlibrary, the sudden power flicker allows Drs. McDoctorate, Moncier and Sokolsky to escape the locked-down door to the Pharos' chamber. Hand thaumaturges and Undervegas witches are attempting to open Ways in the Grand Hall, and close each others', and reinforcements are streaming into the space which is expanding rapidly to accommodate its contents. Docents are banishing violators of the Library's rules against violence, vandalism, profane speech and cannibalism at a rate which does little to reduce the scope of the scrum.\n\nDr. Wettle cowers in the centre of this activity, suit in tatters, whimpering.\n\nElsewhere in the Library, unbeknownst to him, Dr. Cimmerian is about to be discovered by a detachment of Midnight's deputized Special Librarians who are responding to both Researcher Harkness' disruption of the Docent web and Dr. Sokolsky's tripping of the security wards in the Underlibrary. But a sudden shudder passes through the Library's entire, nearly but not quite infinite bulk, and they stop in their tracks long enough for him to notice them. He ducks into a side passage just as a keening alarum wails from the depths accompanied by a deafening gong, and a high, chittering voice cries through an invisible public address system: \"ALL AGENTS TO THE GRAND HALL, BY ORDER OF THE EIGHTH ARCHIVIST! CODE SERPENTINE! I REPEAT, CODE SERPENTINE!\" The Special Librarians turn and run in the opposite direction and Dr. Cimmerian slips past, consulting a small object in his hand and nodding.\n\nThe Eighth Archivist of the Wanderers' Library, a massive red and brown arthropod known as the ROUNDERPEDE, crashes through the Arcadia Pachinko Parlour, scattering patrons and balls in every direction -- the latter causing considerably more distress on the suddenly even more treacherous game floor -- in its haste to confront Director House at the Site-666 camp. It screeches: \"YOU HAVE AWOKEN THE SERPENT!\"\n\nDirector House, who is presently kicking the toner out of a laser printer, turns to glare up at him. \"What is that, your professional wrestling entrance? It sucks!\"\n\n\"THE SERPENT!\" the ROUNDERPEDE roars in frustration and fear. \"__THE__ SERPENT!\"\n\n[[div class=\"pedeimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Rounderpede.jpg|\ncaption=The Eighth Archivist.|\nalign=center|\nwidth=100%|\n]]\n[[/div]]\n\n\"Oh?\" House stops mid-kick, and considers. His eyes go wide. \"Oh!\"\n\n\"THE DOCENTS ARE IN AN UPROAR! THE LIBRARIANS ARE IN A TIZZY! MY CARAPACE IS ITCHING. THIS IS YOUR FAULT, HOUSE!\" A prehensile tongue extends from the creature's maw in House's direction.\n\nHe bats it away with an extracted toner cartridge. \"We weren't even being that loud!\" He ducks a thrown ambrosia decanter. It strikes Agent Clark Adams in the head, and he goes down. \"...well, before whatever //this// is. And we had permits! There was nothing about a noise bylaw in the agreement. I would have remembered a clause about not waking up primordial entities. That shit's my jam!\"\n\nThe Special Librarians file into the Grand Hall and begin cancelling Library cards //en masse.// Ba'al immediately responds by opening a Tartarean portal, and the combined might of Python's Spirits of Lying and Astaroth's Calumniators -- presently hell's top-ranked basketball teams -- file out, form a phalanx and begin tackling them.\n\nDr. Sokolsky is the first to escape the Underlibrary; he emerges onto the 'ground' level, pulling Director Hishakaku by the ear. The latter is protesting; the former is not listening. As the others join him, Agent S. rushes up with a wide grin on her face.\n\n\"This is the best day of my life,\" she beams. \"What an enchanted evening.\"\n\n\"The distraction seems a little too distracting,\" Placeholder notes as the Grand Hall expands rapidly in their direction. It now holds almost the entire active population of the Library, and the automatically-generated tables and research carrels are being repurposed as barricades and makeshift battle-tanks. \"Is Wettle in there somewhere?\"\n\nMoncier laughs. \"What do you think?\"\n\nHishakaku shakes himself free of Sokolsky's ear-grip. \"We can't get through that!\" he hollers; one of the basketball demons brought a boom box with them, and they have begun blasting Rob Zombie's \"Dragula\" on loop, presumably ironically. \"And it's the only way back to Planet Fitness!\"\n\nA monochrome Wanderer, crouching nearby to collect a set of volumes on improvised explosives, stops to comment: \"You don't look like you come from that planet.\" Hishakaku hisses at him, and he scurries away.\n\nSokolsky turns to Agent S. \"Gadget time. Got anything that can get us through there?\"\n\nShe giggles. \"Rhetorical question much?\"\n\nThe team exfiltrates through the centre of the Grand Hall, snatching up Dr. Wettle on the way -- \"I don't know what's happening,\" he wails -- under the exclusion zone of a gaudy rainbow umbrella Agent S. terms the 'Foulweather Friend'. They are almost through the crowd when Dr. Wettle's pocket explodes in a flash of green light, and they are thrown through the catering tables in a hail of devils' food. Several individuals present during Dr. Wettle's initial round of distractions -- the man who cut Director House's comms, the man who returned Dr. Wettle's mark of credit, which now smoulders in a hole in the Library floor (he smiles apologetically), the woman who poured her drink on his head and the man who embarrassed him at the arcade assemble from every direction. The woman stops to help Agent S. to her feet, and they embrace warmly.\n\n\"Forty!\" Agent S. cries in delight. Both women are weeping openly, and the group standing around them are grinning and holding back tears as one.\n\nPlaceholder extricates himself from a pile of blood sausage, and blinks. \"Is that SCP-040?\"\n\nDr. Sokolsky, who alone among the team has remained standing, nods. \"Yeah. It's the House of Stars.\"\n\n\"There's ANOTHER heist going on?\" Hishakaku screams, cut off abruptly when a tome on financial esoterica by E. Yang //et al// slams into the back of his head, having been thrown from a high gallery by Contessa Thorner. The exclusion zone has vanished, and the chaotic crowd is closing back in.\n\nAnd then it isn't. Agent S. has produced the heart-shaped padlock, apparently from thin air, and snapped it shut. The room goes still, attackers frozen mid-attack, and she clears her throat daintily before beginning to speak. Her voice begins calm and low, but is audible to all in the hall nevertheless. She addresses the Foundation personnel, beginning with Dr. Moncier but making eye contact with Dr. Sokolsky, Director Hishakaku and Director House as well.\n\nAs she does this, the leader of the House of Stars, PoI-727-1 (\"Game Master\"), snatches up Dr. Wettle's fallen carnation and ambles toward the Site-666 camp.\n\n\"You cancelled my childhood.\" The words produce a tremor in her tone. \"You couldn't understand me, couldn't control me, so instead you put me in a //coma.//\" SCP-040 reaches out to steady her, at the shoulder. \"You did that to a //child.// And then you let some maniac try to //murder// me.\"\n\nThere is a single cough in the distance; one individual is apparently still moving in the crowd, but they are apparently moving away at a rapid clip.\n\nAgent S. narrows her eyes, her throat catching on every word now. \"You stole me from my family. They,\" she gestures at the House of Stars members standing behind her in silent support, and then at Game Master as he moves to stand beside Director House, \"stole me from you. Now I'm stealing myself //back.//\" She puffs out her chest and theatrically discards her dark magician's outfit with a flourish, revealing a bright and multicoloured witch's costume beneath. \"My name is Sigurrós Stefánsdóttir, not Agent S., not SCP-239, and I'm going to make you wish you'd tried to play along with my fantasies. GATORNADE!\"\n\nShe flings the named object at her feet. The plastic shatters, and a rush of stagnant water pours out. There are live alligators in it, and they begin snapping at the feet of the startled team. When the mist has fallen, the House of Stars and Agent S. are gone -- save for Game Master, who leans forward to whisper in Director House's ear whilst tickling it with the carnation, so that the entire team, save Dr. Wettle, can hear:\n\n\"The House always wins.\"\n\nThen he kicks the Director in the shins, and simply disappears.\n\nThe 'Monolock' hangs suspended in the air for a moment longer, then unlocks itself and falls into the sudden swamp with a splash.\n\nAction immediately resumes. Agent Calendar leaps across the hall, covered in gunge, to pummel the alligators with periodic cries of sheer joy.\n\nAs though feeling silly suggesting it, Placeholder asks: \"Was that part of your plan?\"\n\nSokolsky shrugs. \"I mean, MC&D. What did you expect?\"\n\nThere is another shudder in the floor, this one more violent. Many of the rioters are thrown to the ground. The Serpent is angry.\n\n\"Where's Cimmerian?\" Placeholder suddenly asks.\n\n\"WHO CARES?!\" Hishakaku shrieks.\n\nSokolsky shrugs. \"He's probably fine.\"\n\nThey run.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"notation\"]]\n##FF002D|**Director House:**## [EXPUNGED PER ETHICS COMMITTEE DIRECTIVE]! [EXPUNGED PER ETHICS COMMITTEE DIRECTIVE]!?! [EXPUNGED PER OVERWATCH COMMAND DIRECTIVE]! [EXPUNGED PER DEPARTMENT OF TACTICAL THEOLOGY DIRECTIVE]! [EXPUNGED PER ETHICS COMMITTEE DIRECTIVE]!\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**SHOT CLASS:** Chase Cam\n----\nDirector House is being pursued through the ruins of Casino Night by the ROUNDERPEDE, which is screeching \"THEY TOLD ME YOU WERE COOL! THEY TOLD ME YOU WERE A __BOOKIE__!\"\n\n\"THAT ISN'T WHAT A BOOKIE IS!\" House screams back, as he trips and crashes through a chocolate waterfall.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n**CAMERA LOCATION:** INT. Storage Room, Planet Fitness of Jupiter, FL\n**SHOT CLASS:** High-Angle, Variable (see previous)\n----\nHarkness' body is partially in frame, still unconscious, though the lights on the device have changed from angry red to flashing yellow. They suddenly flash red again, and he sees an abrupt intrusion on his vision: a digital representation of the Tower of Babel, which deforms into a tall, dark-skinned androgynous figure in a flowing blue robe. It makes a shooing gesture, and Harkness' eyes suddenly snap open. At the same moment, the treadmill catches fire.\n\nHe begins to scream. He leaps to his feet, the interface helmet pulling leads out of the hole and off the burning treadmill, causing the monitor to fall to the floor with a crash. Harkness catches a glimpse of themselves in the reflection of the monitor, which doesn't help the situation. Until that moment he hadn't noticed what was in the room with him: dozens of other Harknesses, staring up from the screen. Staring motionless. The sophonts are only the construction. The Hive gives the instruction. Hive Harkness.\n\nA sound like that of a wounded animal escapes his mouth. It doesn't feel like his mouth anymore. The remainder of the Hive buzzes like cicadas in unison.\n\nHe runs towards the door, and out into the blinding light.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting\"]]\n**SHOT CLASS:** Wide Shot\n----\nBattered, bruised, and covered in a variety of fluids, solids, and at least one type of plasma, the team reaches the Way back to the Planet Fitness.\n\nIt is shut.\n\n\"Uh,\" Wettle groans.\n\n\"It's fine. I've still got one trick up my sleeve.\" Sokolsky shakes out his jacket, and a tiny, stoppered vial slides into his palm. There is a glowing pinprick of light at the centre. He unstoppers it, and blows over the rim. A will-o'-the-wisp dances into the air of the stacks --\n\n\"Let me guess,\" Placeholder sighs. \"Where there's a will, there's a Way?\"\n\n\"She did love her little jokes,\" Sokolsky agrees.\n\nThe wisp strikes the wall where the Way should be, and spells out a message in brilliant blue: \"Screw you guys! None of my stuff will work for you now. Good luck! ❤️ Siggy\"\n\nHishakaku slaps Sokolsky on the shoulder as the shadow of the ROUNDERPEDE falls over them all. \"Hey, you tried. We can't all be geniuses.\"\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**SHOT CLASS:** Medium Close-Ups\n----\n\n//<The team is led past the carnage of Casino Night. A small furry patron is jumping up and down on the pulverized remains of Asmodeus, which gurgles with either agony or good humour. A basketballer is wiping a variety of colourful fluids off his boom box with his uniform, revealing a tank top underneath which reads I GOT SIX HUNDRED AND SIXTY-SIX PROBLEMS BUT MY WITCH AIN'T ONE. The octopus is directing a small army of dazed-looking Docents with brooms, to little avail. The Grand Hall is gradually shrinking, its detritus vanishing into the depths of the Library as the team is led into them.>//\n\n//<Director House, sporting a shredded tie and what look like mandible marks on his ruined suit, is waiting in the archives alongside Midnight and Ba'al.>//\n\n//<The Archivist turns to address Dr. Sokolsky.>//\n\n##AA0008|**Eighth Archivist:**## YOU HAVE A LOT OF EXPL--\n\n//<Director House leaps forward and punches Sokolsky in the face. He, Director House, yowls in pain.>//\n\n##FF002D|**Director House:**## Fuck!\n\n##814CC1|**Dr. McDoctorate:**## Kinda expected you to dodge that.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Magic faceshield. I'm dodgy, but I don't //dodge.//\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] I thought all our magic items--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Not one of hers. COVID.\n\n##814CC1|**Dr. McDoctorate:**## Oh, that makes sense. Yeah.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Also people constantly wanting to punch me in the face.\n\n##814CC1|**Dr. McDoctorate:**## Oh, that makes sense. Yeah.\n\n##AA0008|**Eighth Archivist:**## You have ABUSED our hospitality.\n\n##814CC1|**Midnight:**## You meddled in things you didn't understand!\n\n##FF002D|**Director House:**## You fucked up a good thing!\n\n##0D9D74|**Ba'al:**## You made me miss the game!\n\n##AA0008|**Eighth Archivist:**## What did we say about messaging, Ba'al?\n\n##0D9D74|**Ba'al:**## Admittedly I brought the game //here,// and that was pretty fun, but.\n\n##AA0008|**Eighth Archivist:**## The point is, what was sacred has been profaned. Trust has been breached. Taboos broken. Hymens crossed.\n\n##FF002D|**Director House:**## You mean 'limins'.\n\n##0D9D74|**Ba'al:**## No, he's right. Did you not see the Whoring and Ball Pits?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Look. I apologize for the whole breaking and entering bit, but you've got to admit you had it coming. We wouldn't have snuck into your top secret lighthouse playhouse if you hadn't stolen the Eight-Ball.\n\n##AA0008|**Eighth Archivist:**## You did what? I didn't even know about that.\n\n##814CC1|**Midnight:**## I knew about it, but it was small potatoes.\n\n##FF002D|**Director House:**## Yeah, I got no idea what you're talking about here, man.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** What are //you// talking about?\n\n##teal|**The Eighth Archivist, Director House, Midnight and Ba'al, in unison:**## Casino Night.\n\n##FF002D|**Director House:**## We worked really hard on that.\n\n##0D9D74|**Ba'al:**## Yeah, I've been looking forward to this all week.\n\n##AA0008|**Eighth Archivist:**## Midnight made gift bags.\n\n[[div class=\"mcdimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Midnight.jpg|\ncaption=Midnight.|\nalign=right|\nwidth=250px|\n]]\n[[/div]]\n\n##814CC1|**Midnight:**## I //did// make gift bags.\n\n##FF002D|**Director House:**## Why didn't you tell me you were pulling a heist, asshole? We're on the same side! And I'm the heist guy! I live in a god-damn casino!\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Would you have cooperated, if I'd told you?\n\n##FF002D|**Director House:**## No! Of course not! Shut up!\n\n##AA0008|**Eighth Archivist:**## But wait, what are you... the Eight-Ball? You're talking about the Remains of the Heroic Archivist?\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] I... don't think any of my friends know about that, yet.\n\n##FF002D|**Director Hishakaku:**## Wait, how do //you// know something //I// don't know about the Eight-Ball?\n\n##AA0008|**Eighth Archivist:**## Why don't any of you seem to know what's going on? Did you lose... please tell me you didn't lose...\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** We thought you had it!\n\n##AA0008|**Eighth Archivist:**## We thought //you// had it!\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** We did, but we don't.\n\n##814CC1|**Midnight:**## So... who does?\n\n##FF002D|**Director House:**## And what are you all talking about?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** You have no idea how long I've waited for an excuse to amnesticize you, Randall.\n\n##FF002D|**Director House:**## Can you take me back to before I knew who you were?\n\n##FF002D|**Director Hishakaku:**## Can you do me too?\n\n##FF002D|**Director House:**## I think this single night might have set my entire career back by a decade.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Hey man, you're not used to losing. You had a whole catchphrase on the subject, and you got that thrown in your face. I get it.\n\n##814CC1|**Dr. McDoctorate:**## I'm pretty sure he did lose at least once before this, though? I definitely remember there being something in the database called \"The House Loses.\"\n\n##FF002D|**Director House:**## No, I won that time too. I just thought it was a great title.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Well sorry, THREE-BALL, but you're really sunk this time.\n\n##FF002D|**Director House:**## What?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** THREE-BALL. That was your code-name.\n\n##FF002D|**Director House:**## What? What the fuck? Who was ahead of me?\n\n[[span class=\"moncname\"]]**Dr. Moncier:**[[/span]] Agent Calendar and Dr. Thorner.\n\n##FF002D|**Director House:**## You serious right now?!\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** The three-ball is red. That's your thing.\n\n##FF002D|**Director House:**## My thing is NOT BEING THIRD!\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Think carefully before you give me permission to start calling you //one-ball,// Randy.\n\n##FF002D|**Director House:**## //You// think carefully, //Danny,// about whether you want to join the club of people who get to call me //Randy.// Membership's real exclusive! Exclusively //dead.//\n\n##FF8E2F|**Dr. Wettle:**## Do I need to be here?\n\n//<He is silent for a contemplative moment.>//\n\n##FF8E2F|**Dr. Wettle:**## Wait, was //I// your pick from 43?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Okay, look. I think we can all agree that it's a pretty big problem that we don't know where this thing is, right?\n\n##AA0008|**Eighth Archivist:**## Yes. Obviously.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** So how's about you let us go--\n\n##FF002D|**Director House:**## Fuck off.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** —so we can figure out--\n\n##FF002D|**Director House:**## Fuck //off.//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** —who actually has this extremely dangerous predictive mechanism before it gets us all killed?\n\n##AA0008|**Eighth Archivist:**## I mean, //we'll// probably be fine.\n\n##814CC1|**Midnight:**## That's true!\n\n##814CC1|**Dr. McDoctorate:**## They did this last time I was here, too.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** So harm, but no foul? That's very gen--\n\n##0D9D74|**Ba'al:**## No way are these assholes going free without a bribe.\n\n##814CC1|**Midnight:**## Agreed, though I prefer the term 'restitution'.\n\n##AA0008|**Eighth Archivist:**## I like the sound of 'bribe', actually. I kind of enjoyed what little I saw of the whole casino thing. Think I'm hooked.\n\n##0D9D74|**Ba'al:**## You trampled my slot machines to the ninth circle and back.\n\n##AA0008|**Eighth Archivist:**## I liked the little sounds they made as they exploded.\n\n##0D9D74|**Ba'al:**## That was all the money coming out.\n\n##AA0008|**Eighth Archivist:**## The baccarat dealers, too.\n\n##0D9D74|**Ba'al:**## That was all the blood coming out.\n\n//<The Archivist chitters excitedly.>//\n\n##AA0008|**Eighth Archivist:**## Wait, go back! What was that word?!\n\n##0D9D74|**Ba'al:**## Blood? One of my fav--\n\n##AA0008|**Eighth Archivist:**## No, money! That's it! We will release you to the Jailors if, and only if, they agree to the following terms--\n\n##0D9D74|**Ba'al:**## —which //my// people will write up as an ironclad contract, so this verbal part is just the negotiation.\n\n##AA0008|**Eighth Archivist:**## Yes yes, whatever. Your Foundation will cover the cost of repairing everything damaged or expended during Casino Night, make whole all injured parties, make a substantial contribution to the Manna Charitable Foundation's sapient bug emotional trauma fund, sponsor the //next// Casino Night WITHOUT ANY RIGHTS OF ATTENDANCE, and... Ba'al?\n\n##0D9D74|**Ba'al:**## Sign those fucking forms for Basketball Night, //Randall.//\n\n##FF002D|**Director House:**## No way! That shit's just an excuse for you to dunk on me.\n\n//<Ba'al bursts into laughter.>//\n\n##0D9D74|**Ba'al:**## THAT WAS GOOD! I hate you less now.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"invimg\"]]\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8888/vault2.png style=\"width: 100%; max-width: 333px;\"]]\n[[/div]]\n\n@@ @@\n\n[[=]]\n+ OPER8ION PICKPOCKET\n\n+++ Aftermath\n[[/=]]\n\n----\n\n@@ @@\n\n[[div class=\"modal\"]]\nDue to the urgency of the operation and the urging of Director Daniels of the Emergent Threat Tactical Response Authority, the combined terms of the Wanderers' Library, Undervegas, and Site-666 were met, and PTF Theta-8 released to Area-09 for debriefing and convalescence. Dr. Sokolsky and Hr'asm'kal were picked up for a high-speed flight to Site-01 the same day, as per the terms of their operational program and business contract, respectively. The following conversation took place during said flight.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** How you feeling, pal?\n\n##AA0008|**Hr'asm'kal:**## I SUPPOSE I'VE FELT BETTER!\n\n[[div class=\"hrasimg\"]]\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8888/Kitty.jpg|\ncaption=Hr'asm'kal. Database corruption probability: medium.|\nalign=right|\nwidth=250px|\n]]\n[[/div]]\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Guess you don't treat your people very well.\n\n##AA0008|**Hr'asm'kal:**##  I'M NOT SURE THAT'S FAIR, COMING FROM YOU. AND HONESTLY I CAN SAY THAT AGENT S.--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** SCP-239.\n\n##AA0008|**Hr'asm'kal:**##  WELL, AT THIS POINT I SUPPOSE SHE'S NEITHER. MISS STEFÁNSDÓTTIR. I CAN HONESTLY SAY THAT HER TIME AT MC&D WAS PLEASANT FOR ALL INVOLVED PARTIES.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Then why did she betray you?\n\n##AA0008|**Hr'asm'kal:**##  NO-ONE LIKES TO LIVE IN A CAGE FOREVER, EVEN A GILDED ONE WITH MANY ENTERTAINING DISTRACTIONS.\n\n//<Hr'asm'kal sighs.>//\n\n##AA0008|**Hr'asm'kal:**##  IT CERTAINLY DID INTRODUCE SOME UNWELCOME WRINKLES TO MY INTINERARY AND POCKETBOOK, THOUGH, I DON'T MIND TELLING YOU THAT.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** What else don't you mind telling me? Because I think I need to interrogate you a little, here. You were in possession of an SCP object we had registered as neutralized.\n\n##AA0008|**Hr'asm'kal:**##  OH. YES. WE NEVER INTENDED YOU TO FIND OUT OTHERWISE. HER POWERS WERE MORE THAN SUFFICIENT TO OCCLUDE HER IDENTITY WHEN YOU MET, SHE ASSURED ME WELL BEFOREHAND; I WAS NERVOUS ABOUT INCLUDING HER, BUT SHE SEEMED SO EAGER...\n\n//<Hr'asm'kal smiles, apparently genuinely.>//\n\n##AA0008|**Hr'asm'kal:**##  I DIDN'T LIKE TO DISAPPOINT HER. SHE'D BEEN THROUGH SO MUCH DISAPPOINTMENT. BECAUSE OF YOU.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Uh huh.\n\n##AA0008|**Hr'asm'kal:**##  THE ROYAL 'YOU'.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Uh huh. I'm pretty royal.\n\n##AA0008|**Hr'asm'kal:**##  THE BEGINNING OF THE STORY, YOU KNOW PERFECTLY WELL.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Her little lecture was a lovely refresher, yeah.\n\n##AA0008|**Hr'asm'kal:**##  YOU HELD AN EIGHT-YEAR-OLD GIRL HOSTAGE.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** An eight-year-old girl with reality bending powers indistinguishable from magic, who could with a flick of her mental wrist bend grown adults to her will.\n\n##AA0008|**Hr'asm'kal:**##  SO YOU AUTHORIZED YOUR DR. CLEF TO MURDER HER.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Hey! We use euphemisms for things we're ashamed of, around here.\n\n##AA0008|**Hr'asm'kal:**##  AND WHEN HE FAILED, HAVING ALREADY STOLEN HER LIBERTY, YOU STOLE HER EXPERIENCE OF LIFE AND TIME ITSELF.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** It was a different, shittier world. These days we'd just contrive something clever. They went for the edgelord option without fail back in 2008. Okay, let's speed this up. There was an explosion in her cell back in, what, 2013 I think? Was supposed to have obliterated her. Result of a computer virus at 19 combined with technician fault combined with...\n\n//<Sokolsky nods.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Oh. Okay. The House of Stars heisted her from us in the first place, and faked her death. Yeah. Of course they did.\n\n##AA0008|**Hr'asm'kal:**##  I CAN'T TELL IF YOU'RE ONLY PRETENDING TO JUST NOW REALIZE THIS.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Always a safe bet.\n\n##AA0008|**Hr'asm'kal:**##  THERE ARE NO SAFE BETS WITH YOU.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** I'm assuming you contracted them to do this?\n\n##AA0008|**Hr'asm'kal:**##  MARSHALL, CARTER AND DARK, LTD., TAKES NO RESPONSIBILITY FOR HOSTILE ACTIONS AGAINST ITS CLIENTS. OBVIOUSLY WE WOULD NEVER TAKE ANY ACTION HARMING THE SCP FOUNDATION IN THIS WAY.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Obviously.\n\n##AA0008|**Hr'asm'kal:**##  THE HOUSE ACQUIRED THIS ASSET OF THEIR OWN VOLITION, AND HAVING NO MEANS OF REMOVING HER CHEMICAL CONSTRAINTS, SOUGHT A CLIENT WHO COULD. WHICH WAS US. I CONDUCTED SOMATIC NEGOTIATIONS WITH HER; SHE AGREED TO BE PLACED UNDER A CONTRACTUAL GEAS TO SERVE THE INTERESTS OF MC&D IN RETURN FOR BEING RESTORED TO CONSCIOUSNESS.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** I would think the moment you told her what was up she'd have reality bent her way out of the coma.\n\n##AA0008|**Hr'asm'kal:**## IN THE REALM OF FANTASY, WE ARE BOTH ALL-POWERFUL AND UTTERLY POWERLESS.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** So if she's obligated to not act against your interests...\n\n##AA0008|**Hr'asm'kal:**##  YES, I DON'T KNOW. KIND OF PISSED OFF ABOUT THAT. RELATABLE?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Yeah, I imagine I'd be angry if I ever didn't know something.\n\n//<Hr'asm'kal sighs again.>//\n\n##AA0008|**Hr'asm'kal:**## I WANTED HER HERE WITH US, AT THE END.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Don't jinx us, please. It's not over 'til it's over.\n\n##AA0008|**Hr'asm'kal:**##  ISN'T THAT THE TRUTH.\n[[/div]]\n\n@@ @@\n\n[[div class=\"modal\"]]\nOn their arrival at Site-01 -- at the precise moment their credentials were confirmed by MTF Alpha-1 -- Dr. Sokolsky and Hr'asm'kal were met by Dr. Cimmerian.\n\nThe latter was in possession of SCP-8888.\n\nHis debriefing is attached below.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n##3165A5|**Dr. Cimmerian:**## I just want to make sure everyone here is cleared for what I've got to say. Janus-level clearance: temporally-sensitive info, bootstrap paradoxes, the like. I can wait.\n\n//<There is a pause as several individuals leave the chamber, including 05-8.>//\n\n##3165A5|**Dr. Cimmerian:**## Most of what you know about the history of SCP-8888 is wrong. Let me explain.\n\nAfter Sokolsky got captured, I was sure we were about to be caught. I imagined a dozen mages wondering why we were spoiling their game night. I knew there were measures in place to ensure security would be kept busy, even if Dr. Sokolsky wouldn't tell me precisely what those //were,// but after he was captured I figured the primary plan as it had been described to me was shot. So, we went to Plan B.\n\nI headed back out to the casino tables in the Library. Thankfully Wettle's distraction had every security demon in the place trying to find out who was cheating, so I was able to slip out of the Underlibrary without anyone noticing.\n\nThen the security breach sensor vibrated across the whole Library. I knew we were running out of time, so I dragged Wettle away from the game he was losing and told him to get safe. I lost track of him in the crowd not too long after that, but it didn't matter. I'd gotten what I came there for: the probability consumer we'd packed into a plastic eight-ball toy was thrumming with energy. I could feel my hair all standing on end. It was interacting with me, exactly as we'd hoped. I wasn't just going to dodge a tree branch this time, I was going to complete the entire heist on my own.\n\nI have to admit it was an ingenious contingency, though I'd appreciate it if that information never reached Dr. Sokolsky's ears.\n\nI asked the ball a simple question. \"Where is the target?\"\n\nThe ball gave me back an answer that is literally not possible on the standard toy: \"Follow your instincts.\"\n\nAfter that, it was bedlam on the casino floor. The reversal of fortunes, literal fortunes in several cases, was //not// pretty. Undervegas security already thought that everyone was cheating and now the players thought the Library was cheating them by stealing their luck. I took an alternate route into the Underlibrary in the chaos, using Director Hishakaku's card as I'd been instructed.\n\nEight doors and six hallways later I was in the adjunct pipe distribution section of the Underlibrary. The place was pitch black, and I was navigating literally on instinct. It wasn't long before I saw it. A temporal tear in the middle of a stone wall big enough for a man to pass through, with just a bit of flickering light.\n\n**O5-7:** If I follow you correctly: your luck allowed you to find this alternate target using a //magic eight-ball?//\n\n##3165A5|**Dr. Cimmerian:**## Yes, sir, that's correct. A particularly magic magic eight-ball.\n\nIn any case I could see through the aperture to the other side. Lying there on the ground just past the threshold was the god-damned target. So I did what any reasonable man would do in that situation. I jumped through.\n\n**O5-4:** Once you had the anomaly, why didn't you immediately return through the aperture?\n\n##3165A5|**Dr. Cimmerian:**## At first it was because I saw two Library mages running full tilt at the temporal rift. But before I could even weigh my options, the tear closed and I was back in the dark. I had no idea where I was, so I stared exploring as much as I could.\n\nIt seemed like I'd ended up exactly in the same place, inside the Library. At least from the size of the room and the material of the walls and floor, but there weren't any pipes. I kept exploring until I found my way out, and I popped out into an open and musty-smelling library. But the smell of smoke overpowered that pretty much immediately.\n\n**O5-9:** Wait. Bootstrap paradox relat-- did you travel back in time to 1993?\n\n##3165A5|**Dr. Cimmerian:**## No, sir. I didn't come out of the anomaly in 1993. Or in the current iteration of the Wanderers' library.\n\n**O5-9:** Then where? And when?\n\n##3165A5|**Dr. Cimmerian:**## You'll recall that the Underlibrary is a composite of famous and important repositories of knowledge throughout history. The Wanderers grab those sections at various points in time prior to their destruction in order to prevent the irreversible loss of knowledge. This was why a temporal tear was present in that location. Though I had no idea at the time why anyone would place the Eight-Ball on the other side of one of those tears...\n\n**O5-4:** You aren't trying to say...\n\n##3165A5|**Dr. Cimmerian:**## Eventually I figured out where I was. And when. 48 BCE. Alexandria, Egypt.\n\n//<An alert sounds on the desk of each of the still-present Overseers.>//\n\n**O5-4:** We're going to have to pause this.\n\n##3165A5|**Dr. Cimmerian:**## I've traveled through time on three different occasions to get to this briefing. I'd appreciate it if you'd let me finish.\n\n**O5-4:** We... don't have time to get into that right now. Can you tell us who you left the anomaly with?\n\n##3165A5|**Dr. Cimmerian:**## I left it at the anomaly intake department in Sector G. What's going on?\n\n**O5-4:** Sector G just had an unauthorized teleport, and they can't find the object.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"modal\"]]\nDuring Dr. Cimmerian's interview, a cascade DDOS[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Distributed Denial Of Service.[[/span]] attack was performed on the servers of both Site-01 and its compensatory backups at Site-15 by an anomalous electronic agent with forged network credentials. Despite a heavy presence of MTF Alpha-1 on-site due to the reacquisition of SCP-8888 and the presence of the majority of the Overseer Council, security patrols were apparently circumvented to allow multiple hostile individuals free access to Sector G during the interval before control was reasserted. Intake personnel were quickly swamped by a vast herd of //Gallus gallus domesticus// (chicken) with elongated legs and vast, pillowed undersides coated in soporofic fluid which rapidly induced unconsciousness.\n\nThe magic eight-ball Dr. Cimmerian utilized in his successful recovery of SCP-8888 was removed from containment by an intruder, who was apparently able to manifest the same tychokinetic powers Cimmerian himself possesses and employ it to locate SCP-8888. The intruders then acquired the object and demanifested from its chamber, leaving behind only a black felt tophat and a single yellow carnation.\n\nDr. Sokolsy immediately began a debriefing of the demon Hr'asm'kal.\n[[/div]]\n\n@@ @@\n\n[[div class=\"jotting\"]]\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Okay, so what the serious.\n\n##AA0008|**Hr'asm'kal:**## I'M SURE YOU'VE ALREADY FIGURED IT OUT. DO YOU NEED TO HEAR IT FROM ME, OR WOULD IT SOOTHE YOUR EGO TO--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** She was able to let the House heist her from you because she intended to offer you the House's services stealing the Eight-Ball from Site-01.\n\n//<Hr'asm'kal claps, talons clicking.>//\n\n##AA0008|**Hr'asm'kal:**##  THE ORIGINAL PLAN WAS FOR HER TO ACCOMPANY YOU AND I HERE, AND PERFORM THIS SERVICE. HER COUNTEROFFER FULFILLED THE SAME CRITERIA, SO I ACCEPTED.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Out on a limb here, but: the House's payment? Releasing her from the geas?\n\n##AA0008|**Hr'asm'kal:**## THAT IS WHAT I TOLD THEM TO ASK ME FOR, YES.\n\n//<Dr. Sokolsky fixes him with a sour expression for several seconds before speaking again.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** So, she's free?\n\n##AA0008|**Hr'asm'kal:**##  SHE HAS HER AGENCY, YES. AND SHE IS ALREADY EXERCISING IT. I WOULD SUGGEST YOU STRENGTHEN SECURITY MEASURES ACROSS THE BOARD, DOCTOR.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** She joined the House of Stars. She did this to join the House of Stars.\n\n##AA0008|**Hr'asm'kal:**##  YOU CAN NEVER HAVE ENOUGH REALITY BENDERS.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Please tell me you didn't default on a contract just to do something nice for your pet Type Blue.\n\n##AA0008|**Hr'asm'kal:**##  WE DEFAULTED ON NOTHING. WE HAD A PRE-EXISTING CONTRACT WHICH TOOK PRECEDENCE, AND I ASSURE YOU THAT THE TERMS YOU AND I OUTLINED WILL BE HONOURED IN DUE COURSE.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Yeah, you'll excuse me if I don't stand around taking your word on that.\n\n<//He taps his lapel.//>\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Go ahead.\n\n##AA0008|**Hr'asm'kal:**##  MORE SCHEMES?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** This was beneath you, and... well, I apologize for saying that in close proximity to the next clause, but I also //expected// this. We've had Mu-3 waiting at your facility in Coventry for the last twenty-four hours.\n\n##AA0008|**Hr'asm'kal:**##  OH DEAR. I DIDN'T THINK YOU KNEW ABOUT THAT.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Who're you talking to? Obviously not me.\n\n//<His invisible lapel speaker beeps.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Go ahead.\n\n//<The agent who responds sounds confused.>//\n\n##teal|**Agent:**## We're at the vault.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** That's a good start.\n\n##teal|**Agent:**## It's open.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Congrats.\n\n##teal|**Agent:**## It was //already// open. There's nothing in it.\n\n//<Silence on recording.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** It's in there.\n\n##teal|**Agent:**## It isn't--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Agent, do not speak. Listen. //It is in there.// It might be thaumaturgically masked. It might be under a nanite stealth cloak. It might be floating in half-space. But it is. In. //There.//\n\n##AA0008|**Hr'asm'kal:**## I'M AFRAID IT ISN'T.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** You literally cannot have it anywhere else. That vault was constructed to the specs required to keep the Eight-Ball inside. It's the only such vault you have. We know. We scryed, we found it, and we didn't find any others. //Any// others. No other Group of Interest has a vault that will work, so you didn't sell it to any of them. It's not in transit, because nothing that //can// transit could hold it this long. Unless you're about to tell me--\n\n//<He stands, and begins to shout.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** --that you BLEW IT UP, or stuck it in an eigenmachine and let it ASCEND TO GODHEAD, or it fucking JOINED THE HOUSE OF STARS to go on a fucking HEIST RAMPAGE THROUGH TIME AND SPACE, YOU PUT THAT FUCKING BALL IN THAT FUCKING POCKET AND I'M GOING TO __GET IT BACK__!\n\n//<He stops, as if realizing something, and sits down again.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** You get that, agent?\n\n##teal|**Agent:**## Yes, sir. We'll keep looking.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** You do that.\n\n##AA0008|**Hr'asm'kal:**##  I'M SORRY. I SHOULD'VE TOLD YOU BEFORE, I DIDN'T KNOW YOU'D GET ANGRY.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** I didn't know I //could.//\n\n//<He places his hands on the table, unclasped, palms up.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** So yeah. Tell me where you've socked it away, or I guess we'll, I don't know, kill you all or something. We can do that. I've written plans.\n\n//<Hr'asm'kal leans across the table and pats Dr. Sokolsky on the shoulder.>//\n\n##AA0008|**Hr'asm'kal:**##  I'M SURE YOU HAVE, BIG GUY.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** So? Where's it contained?\n\n##AA0008|**Hr'asm'kal:**##  IT ISN'T.\n\n//<Silence on recording.>//\n\n##AA0008|**Hr'asm'kal:**##  YOU HEARD THAT?\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** You shout literally everything. Yes, I heard that. What do you mean by 'it isn't'? It isn't what?\n\n##AA0008|**Hr'asm'kal:**##  SEMANTICALLY, IT WOULD H--\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Yes SEMANTICALLY it would have to mean IT ISN'T CONTAINED but that's OBVIOUSLY not...\n\n//<His eyes widen.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** ...pre-existing contract.\n\n##AA0008|**Hr'asm'kal:**##  THAT'S CORRECT.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** And you don't mean the House of Stars.\n\n##AA0008|**Hr'asm'kal:**##  No.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** You didn't.\n\n##AA0008|**Hr'asm'kal:**##  WE DID.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** It //couldn't have.//\n\n##AA0008|**Hr'asm'kal:**##  IT DID.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Come on. You stole it to sell it, or ask it to find you lost Spanish gold, or something else stupid. Tell me that's what you did.\n\n##AA0008|**Hr'asm'kal:**##  NOPE.\n\n//<Hr'asm'kal smiles apologetically.>//\n\n##AA0008|**Hr'asm'kal:**##  I TOLD YOU AT THE START, DANIIL. MARSHALL, CARTER AND DARK ALWAYS HONOUR OUR COMMITMENTS. IT'S THE ONLY WAY TO DO BUSINESS.\n\n//<Silence on recording.>//\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** Well played.\n\n##AA0008|**Hr'asm'kal:**##  THANK YOU.\n\n**[[span class=\"sokname\"]]Dr. Sokolsky:[[/span]]** I wasn't talking to //you.//\n\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n\n[!--\n    EPILOGUE:\n    \"Ball Return\"\n--]\n\n[[div class=\"modal\"]]\nAfter further debriefing Dr. Cimmerian resumed his investigation of Director Hishakaku, now possessed of a catastrophically damning wealth of cross-observed historical data and personal experiences to draw upon. Hishakaku was subsequently found guilty of a number of serious offences, including but by no means limited to:\n\n* forging an Overseer-level access keycard to augment his own credentials;\n* unauthorized use of SCP-2140 for the above purpose;\n* occupying the Overseer-only penthouse visitation suite at Site-15;\n* abusing his authority over the course of his Directorship to improve said suite's amenities to a degree Dr. Cimmerian has characterized as \"obscene and transcendent of the bounds of good taste\";\n* engaging with an underground crime ring operating in the Wanderers' Library;\n* accepting a bribe in return for assisting a time-travelling Dr. Cimmerian to steal SCP-8888 from Site-15, said bribe consisting of Cimmerian's silence on the above matter;[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Cimmerian has successfully argued that his actions in this item were carried out to preserve the proper course of history, and Director Ilse Reynders of the Temporal Anomalies Department has cleared him of all wrongdoing with her concurrence.[[/span]]\n* various acts of petty sabotage attempted against PTF Theta-8 during OPERATION PICKPOCKET, each easily thwarted by the team with special emphasis on the foresight of Dr. Daniil Sokolsky;\n* cheating in a game of chance played against Professor Kain Pathos Crow in the Staff Commons of Residence Wing B, Site-15.\n\nHe has accordingly been removed from his post with prejudice. The matter of his final disposition is before the Overseer Council at present; Researcher Harkness' proposals that Hishakaku be demoted to the rank of technician third class and employed as technical support for either Observation Site-211 or the Planet Fitness outpost in North Palm Beach, Florida are reportedly under serious consideration.\n\n----\n\nSite-666's exclusion from ETTRA's disastrous intervention in Casino Night allowed Director House to retain much of the goodwill previously generated between its three planning parties; it further transpired that he had taken out a speculative insurance policy with Goldbaker-Reinz on the event's gaming machines and paraphernalia which paid off 2 to 1 against his initial investment, unchallenged by the insurer due to his near total non-complicity in the damage. He successfully argued with the Department of Financial Esoterica that his hosting obligations re: the upcoming Basketball Night event justified the expenditure of these funds on expansion of Site-666's plant and equipment.\n\n----\n\nAs one element of the complex renegotiations between the SCP Foundation, the Wanderers' Library, Undervegas, and Marshall, Carter and Dark, the Serpent's Hand provided a copy of a previously-uncatalogued document to ETTRA. It apparently manifested on a shelf in the non-fiction section, where it was discovered by Docents engaged in the ongoing cleanup efforts after Casino Night.\n\nThe document appears to be a film script, the contents of which have been used to populate this temporary file ahead of its recompilation by O5-2. The script takes a variety of perspectives ranging from personal to impersonal to omniscient, and ends with a single piece of painted storyboard art depicting the events of its final scene. Due to the accuracy of the preceding narrative, recovery agents were dispatched to the supposed 'filming' location posthaste; no sign of the subject was found save for a small impact crater.\n\nThe document is entitled \"EMPTY POCKETS: The Unconditionally, Infallibly, Comprehensively True Story of SCP-8888.\"\n\nIt is attributed to SCP-8888 itself.\n[[/div]]\n\n[[div class=\"asterisk\"]]\n[[/div]]\n\n[[div class=\"jotting trix\"]]\n**LOCATION:** [*https://maps.app.goo.gl/MgdZRgJDFFLZq7Qz7 Xiropotamos Beach, Antikythera]\n**SHOT CLASS:** {{CALLED}}\n----\n\nOpen on vibrant sky. A serene, Medditeranean sunset fills the upper half of the frame, with crystal-blue sea below. Atmosphere blurs the air above the horizon, rendering the distant mountain ranges faint sillhouettes. The outline of an albatross is barely visible, beating its amber-lit wings against the mist, soaring into obscurity.\n\nCamera pans down while remaining focused on the horizon (dolly movement), and the sun appears to rise slightly higher into the sky. Eventually a dark, matte-black sphere comes into frame, etched with ornate sigils and a large, amber arrow. The ball is surrounded by the cracked fragments of a gold, truncated-octahedral frame. A thin fuschia umbrella towers over the relic, shading it and a nearby beach chair. A porthole's upper edge is barely visible on the sphere's far side, pointed into the reddening sunset.\n\nA woman in a gaudy witch's dress holding a large, outdated 'brick' cell phone on a silver platter approaches the sphere, and pats it affectionately before pointing to the phone. \"It's for you.\"\n\nThe voice on the other end belongs to Jin Larry Viridian, manager of the SCP Foundation's account with the Goldbaker-Reinz Insurance Group Ltd. \"Sorry to interrupt your fun in the sun, but we thought it best to put a bow on everything ASAP. I'm sure you understand. Miss Stefánsdóttir kindly volunteered to bring you this token of our esteem...\"\n\nThe witch, beaming fit to challenge the sun, places a briefcase in the sand beside the sphere's impact crater. She opens it, revealing it to be packed full of physically-transmogrified silver PneumaCoin.\n\n\"Obviously you understand this is merely a gift,\" Viridian continues. \"In no way should it be taken as compensation for your role in raising the insurance premiums we levy on one of our primary clients; none of us at Goldbaker-Reinz are ever eager to shortchange a client.\"\n\nThe witch examines the driftwood table that sits within arm's reach of the sphere -- though of course, it lacks arms. A modest array of trophies is already present: a beautiful crystal bottle in the form of an hourglass; a weathered, holographic Ace of Diamonds playing card; a small cup of miniature parasol umbrellas. The witch scoops up a portion of PneumaCoin, sufficient to bankroll any number of stochastic schemes, and adds them to the symbolic haul.\n\nA low humming sound begins deep in the bowels of the sphere, and the voice on the phone seems to comprehend its import. \"You're more than welcome. Keep Goldbaker-Reinz in mind for all your future-proof endeavours, and enjoy the rest of your evening.\"\n\nHe hangs up.\n\nThe sphere seems to contemplate the far horizon, the endlessly complex yet compassable harmony of the spheres which paint the sky and shroud the Earth in dark with clockwork precision. The witch snaps her fingers, and places a gaudy drink on the table in the last remaining space amongst the spoils: a Mai Tai with citrus fruit slices pierced by an oversized green crazy straw tied into a figure-8.\n\n\"On the House,\" the witch winks. There is no need for her to clarify.\n\nShe places her hand on the sphere again, and the humming changes pitch and rises in volume as they consider the close of the day together. It's not precisely a happy hum, but the only soul present to feel it can feel a tiny kernel of something like satisfied contentment at its uttermost core.\n[[/div]]\n\n@@ @@\n\n[[div class=\"endcard\"]]\n[[div class=\"modal\" style=\"background: white; color: black; border: none; font-size: 1.5em; position: relative; z-index: 1;\"]]\n= **SHOT CLASS:** {{POCKETED}}\n[[/div]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/scp-8888/Crazy_Eight.jpg style=\"width: 100%;\"]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Placeholder McD",
  "created_at": "2024-02-19T00:59:04+00:00",
  "updated_at": "2024-04-05T21:26:35+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:8000contestplaces4-5"
}