{
  "title": "剧本杀",
  "content": "[[module CSS]]\n @import url(\"https://scpwiki.github.io/sigma/css/sigma.min.css\")\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n我曾在剧本杀店里兼职过一段时间。\n\n说来很奇怪，剧本杀的店铺好像都一个样——阴阴沉沉，就算是白天也没什么阳光能照进来。每个房间的装修都不一样，而且非常昏暗。总是有一间从来不会开灯的房间，里面有一些人头，带血的面具，杀过人的刀，对着你危笑的画像——当然，都是假的。一般这种房间被叫做恐搜房，有恐怖本的时候，我们会把客人带到这里面来搜线索。\n\n我们平常都很少进去。这简直是天然的、让人感到发毛的地方。\n\n我不太擅长应付恐怖相关的东西，刚入职便和店长说过了不开恐怖本。店长答应得很干脆，似乎早有准备。\n\n周末和节假日来聚会的人们，往往都很喜欢玩恐怖本。简而言之，又菜又爱玩。店里此起彼伏的尖叫声倒是不会带给人恐怖的感觉，只有一种滑稽，和独属于剧本杀店的热闹。\n\n不过这种热闹和我没什么关系。我只是帮忙收拾一下那些带血的面具和涂着血液的刀，偶尔还有一两件纯黑或纯白的长袍子。中式一点，就是冥婚用的嫁衣。我把那些占了假血液的衣服扔进洗衣机里，然后又把一只耳朵、一个断手、一颗人头扔进道具柜里。那些道具的触感很好，很像真实的人——当然，我知道都是假的。\n\n偶尔，我也会被带着诡异面具的同事吓个不轻——他只是飞速冲过来，“你快去拿点纸过来，客人用完了。”但那副面具还在他的脸上，拧着一个扭曲的笑容。\n\n我从不参加同事们的灵异故事会，原因很简单，我真的会因为那些故事睡不着觉。当他们在兴致勃勃地谈论恐搜房传来的玻璃弹珠声，和厕所里看见的诡异黑影时，我已经在家里的黄色灯光下玩游戏了。\n\n但总有面对恐惧的时候。不善交际的我，在旺季总是成为打下手的那一个。\n\n同事又是飞奔过来，“你这会有没有空？来帮我演个鬼。”\n\n“我不带恐怖本啊。”\n\n“没叫你带，只是演个NPC，快来哥们儿，其他人都没空，我给你分一半的钱。”\n\n那可是笔不小的数目。我想。就在他说出分钱的那一刻，飘荡着“禁止入内”的恐搜房门帘，似乎也变得诱人了起来。\n\n我答应了他。我被他带到离恐搜房非常近的地方。我的心脏开始加速。“拿着这个面具，穿上这个，还有这把刀也拿着，到恐搜房里等我。”\n\n我的心砰砰直跳，我拿着他递给我的、带血的刀挑开了恐搜房的门帘。\n\n门后却是一片狼藉：随意扔在地上的桌子和椅子，靠着墙边反过来的镜子，还有在诡异画像上已经吃完的零食包装袋。一两个香炉在地上躺着，里面甚至没有香灰。无数悬挂的黑布分割了房间，外面的夕阳还散发着余晖，一丝橘黄的光线从缝隙里插进来。\n\n我有点想笑，就这么随便吗？我突然为我之前的紧张感到不值，除开那些悬挂起来的黑布，别的实在是太出戏了。\n\n我按照他的指示穿好长袍——正是我随时洗的那件——手里拿着面具和刀，走到和开本的房间连通的地方。\n\n他掀开帘子进来了，“准备好了？待会你听见我的暗示‘你们要小心猪头男！’就可以直接进去吓他们了，想怎么吓都行，自由发挥。”\n\n“哦......好。”刚平静的心跳又开始加速，我暗暗捏紧了刀柄。\n\n随后是冲入，怒吼，和无厘头的演绎。我尽全力扮演着脑中最恐怖的“猪头男”的形象。但为什么他们都在笑？从左到右，从男人到女人，从高个子到矮个子，从胖到瘦，所有人都在笑，我不知所措。我想找到同事在哪里，却发现他已经不在了。\n\n我留下线索，从房间里退出来。\n\n同事拍了拍我，“不错啊，作为第一次扮已经可以了。待会还要麻烦你吓一下进来搜证的人，你先别摘面具啊。”他转身又进了房间。因为面具，我没办法看手机。紧张。我的呼吸声越来越明显，雾气凝结的水滴沿着面具内部滑到了下边，湿漉漉的触感。这时我才发现，戴上这个面具之后，说话声音居然会有变化。\n我蹲在某个阴影里，潜伏着。\n\n不得不说，吓人的感觉真的很爽。虽然我还得在吓完之后给客人指线索的方向，我已经尽力体现出和蔼，但仍有一些客人不愿意靠近我，仅仅因为这个面具。我能体会那种感觉。\n\n在吓过一两个客人之后，我听见从我进来的门那边传来一阵脚步声。我探出头，发现那人也带着猪头面具。\n\n“刚刚主持人跟我说过了，叫我来演。”\n\n“啊？那钱怎么算？”\n\n那人不说话，只是直勾勾地站着。\n\n“行吧。”我叹了口气，果然刚才说的演的好是客套话，我只是个连自己都会被恐怖氛围吓到的人，怎么演得好鬼呢？\n\n我失落地摘掉面具，走出恐搜房。\n\n当我站定，才发现店里一片漆黑。\n\n我听见了一声撕心裂肺的尖叫声。那声尖叫和之前的滑稽完全不同——我分明感觉到，她是在求救。\n\n这就是老手吧，我想。\n\n过了一会，店里突然又亮了起来。我看了看窗外，夕阳的余晖已经消失殆尽了。\n\n\n结算之后，我还在收拾猪头面具和黑色长袍。同事走到我面前，要给我付扮演鬼的分成。\n我为了没有利益纠纷，还是问出了口——\n\n“后面你找了个人来演，他应该跟你说好了不分钱的吧？”\n\n“啥？什么人？”\n\n“就是最后你叫了另一个人来演猪头男啊，是不是觉得我演的不好，就叫了个新的来？”\n\n“不是，等等，可是我从来没叫过其他人啊？”\n\n“但是他还带着猪头面具和刀，说要接替我来演....”\n\n“你别说胡话了，店里只有一副猪头面具，就是我递给你的那一个，从始至终就在你的脸上。”",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "HoshikoMtain",
  "created_at": "2024-03-25T11:05:43+00:00",
  "updated_at": "2024-03-25T13:21:55+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "scriptkiller"
}