{
  "title": "SCP-4003",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]アイテム番号: SCP-4003[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|Level 4/4003##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]オブジェクトクラス: Safe[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|機密##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n----\n\n**特別収容プロトコル:** SCP-4003と暫定サイト-1200の周辺領域2kmは保護地域に指定されています。境界線内に立ち入った民間人は足止めされ、追い返されます。考古学、古生物学、地質学を専門とする職員のみが暫定サイト-1200に割り当てられます。\n\nSCP-4003で発掘された全ての物品と化石は、目録にまとめた後、サイト-11の集中管理品保管庫に収容されます。非異常と判断された余剰分の化石は、財団フロント組織である南カナダ古生物学者会[[footnote]] “the Southern Canadian Paleontologist group” [[/footnote]]を通してロッキー博物館に寄贈される場合があります。\n\n歴史的文書や当時の日誌におけるテンペランスの町への言及は全て削除されます。\n\n**説明:** SCP-4003は、モンタナ州ジョーダン近郊のヘルクリーク累層で発見された、テンペランスの町とその住民の考古学的遺物の総称です。SCP-4003で発見される化石、物体、遺体の年代は白亜紀後期まで遡ります。\n\nこの町のごく僅かな建造物には、酒場、保安官事務所、取引所、雑貨店、そして大通り沿いの家屋などがありました。テンペランスは専らミネソタ州からヘレナへ向かう隊商の休息地の役割を果たしており、永住者は少数でした。町民人口は40名で、10頭のウマとその他の家畜がいたと推計されています。町に関する情報は殆どありませんが、1859年～1866年にかけてゴールドラッシュ入植者たちの日誌で言及されています。町が消えた正確な日付は現在不明ですが、1866年の11月に消失したものと考えられます。\n\n[[include component:image-block name=Temperance.jpg|caption=テンペランスの大通り、1866年頃。|width=300px]]\n\n消失に続き、テンペランスとその住民たちは約6,600万年前の白亜紀後期に出現しました。当時、地球の大気に存在していた化合物は高濃度であったため、殆どないし全ての住民と家畜は酸素中毒で死亡したと考えられています。生存者がいた場合でも、その後に環境曝露、病気、飢餓、肉食大型生物によって死に至った可能性が高いと推測されます。\n\nテンペランスの町は白亜紀後期における正確な地理的位置に再出現しました。SCP-4003と周辺地域の岩質は、当時の周辺地域の気候が、[https://ja.wikipedia.org/wiki/西部内陸海路 西部内陸海路]への近接によって亜熱帯のそれだったことを示しています -- これは乾燥帯である現代のモンタナ州とは明確に対照的です。\n\n以下はSCP-4003で発見された化石や物品の簡易リストです[[footnote]] [[[SCP-4041|回収された恐竜の化石にはいずれも羽毛が無いことが注目されています。]]] [[/footnote]]。\n\n[[collapsible hideLocation=\"both\" show=\"+ 文書4003-1221-標本を開く\" hide=\"- 文書4003-1221を閉じる\"]]\n||~ 標本 ||~ 数量 ||~ 注記 ||\n||= //Triceratops prorsus// _\n(トリケラトプス) ||= 3 ||= 標本のうち2頭は若齢個体だと思われる。 ||\n||= //Acheroraptor temertyorum// _\n(アケロラプトル) ||= 12 ||= 多数の標本が様々な骨折を負っていることが判明している。||\n||= //Thoracosaurus neocesariensis// _\n(トラコサウルス)||= 5 ||= N/A ||\n||= //Didelphodon vorax// _\n(ディデルフォドン) ||= 14 ||=  回収された標本の多くは不完全である。 ||\n||= //Struthiomimus sedens// _\n(ストルティオミムス) ||= 4 ||= N/A ||\n||= //Canis lupus familiaris// _\n(イエイヌ) ||= 1 ||= 回収された標本からは、右後脚以外の体肢が失われている。 ||\n||= //Equus ferus caballus// _\n(ウマ) ||= 6 ||= 回収された標本の大半は不完全であり、SCP-4003全体に分散した状態で発見されている。 ||\n||= //Gallus gallus domesticus// _\n(ニワトリ)||= 3 ||= 全ての回収された標本は不完全である。 ||\n||= //Tyrannosaurus rex// _\n(ティラノサウルス)||= 2 ||= 回収された標本のうち1頭からは、頭部と幾つかの椎骨が失われている。 ||\n||= //Homo sapien// _\n(ヒト)||= 26 ||= 標本の保存状態は様々である。乳幼児1名、若者3名、成人22名分の標本が回収された。||\n[[/collapsible]]\n[[include component:image-block name=trex.jpg|caption=サイト-11に展示されている、復元された//Tyrannosaurus rex//(ティラノサウルス)。標本はSCP-4003から回収された。|width=300px]]\n[[collapsible hideLocation=\"both\" show=\"+ 文書4003-1222-物品を開く\" hide=\"- 文書4003-1222を閉じる\"]]\n||~ 物品 ||~ 数量 ||~ 注記 ||\n||= ガラス片 ||= 不明 ||= SCP-4003にある大半のガラスは自然に生じたことが判明しているものの、多数の実例が不自然な色合いを示しており、染色されたものと考えられている。 ||\n||= 銀製のキリスト磔刑像 ||= 1 ||= 当該物品は非常に良好な状態で発見された。 ||\n||= 蹄鉄 ||= 7 ||= 回収された物品は著しい酸化を呈している。  ||\n||= コルトM1851ネイビー回転式拳銃 ||= 1 ||= 回収された物品は著しく酸化していたが、劣化で失われた木製のグリップを除いては良好な状態だった。 ||\n||= スプリングフィールドM1842マスケット小銃 ||= 2||= 回収された物品は著しく酸化していたが、劣化で失われた木製の銃床を除いては良好な状態だった。  ||\n||= 金庫 ||= 1 ||= 補遺1を参照。 ||\n[[/collapsible]]\n\n\n\nSCP-4003は1871年、近隣のエバーウッド鉱山で働く金鉱夫によって発見されました。新しく彫られた坑道の地下深くから人間の死体が発見されたという報告を評価するため、財団のフィールド工作員が発掘現場に派遣されました。当初は//Homo neanderthalensis//(ネアンデルタール人)だと考えられていたものの、発見された頭蓋骨の解剖学構造は//Homo sapiens//(現生人類)のそれと同一でした。レベルII催眠暗示剤[[footnote]] Hypnosuggestive agent; 記憶処理薬の発見と普及に先立ち、財団は記憶喪失の誘発と機密保持のために催眠暗示剤を利用していました。非常に強力だった反面、この薬剤はしばしば致命的な副作用を抱えていました。催眠暗示剤の利用は1923年を以て停止されています。 [[/footnote]]が全ての関与した民間人に投与され、財団はエバーウッド鉱山の所有権を買収しました。その後間もなく暫定サイト-1200がSCP-4003の近くに設立され、発見地域の発掘が行われました。\n\n[[[SCP-3797|時間異常部門]]]によるSCP-4003の調査、並びに考古学的・古生物学的な取り組みは現在も進行中です。\n\n**補遺1: 回収された日誌**\n2008/07/26、良好な状態と判明した金庫がSCP-4003から回収されました。内容物は異常に保存状態が良く、経年劣化の兆候を全く示していませんでした。金庫から発見されたアイテムにはマスケット銃と回転式拳銃の弾丸、ロザリオ、ダゲレオタイプの写真、そして日誌が含まれています。日誌はテンペランスの保安官代理であった“ペンドルトン・ツイード”という人物の所有物であることを示すラベルが貼られていました。\n\nテンペランス消失以降の記述のまとめは以下で閲覧可能です。\n\n**注記:** 以下の記述は、現代基準で容易に理解できるように改訂・編集されています。\n\n[[collapsible hideLocation=\"both\" show=\"+ 日誌のログを見る\" hide=\"- 日誌のログを閉じる\"]]\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n   \n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    \n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n[[div class=\"page\"]]\n[[size 125%]] 11月15日、主の年1866年\n@@ @@\nブーン保安官も私も、まだ何が起きたのかを呑み込めていない。\n@@ @@\n誰もが白い光とその後に訪れた無を覚えている、私と保安官もだ。全員頭がひどく痛み、町中の酒を飲み干したような気分で目を覚ました。ピート翁、メアリー、アネットの子供たち、そして殆どの鶏と一頭の馬が死んだ。町の外から来ていた者たちは無事だが、やはり同じものを見たと言う。\n@@ @@\nしかし、何より奇妙なのは荒地だ。かつての様子とは違って、今では一面緑色だし木が生えている。あんな物はこれまで一度も見たことが無い。見ていると楽園にでも来たように感じる。それでもブーン保安官はあれはおかしい、何かが酷く間違っていると言う。\n@@ @@\nブーン保安官は明日の朝一番で、余所者と全ての住人を集めた町民会議を開く準備をしている。今夜、死者を埋める。\n[[/size]]\n[[/div]]\n[[div class=\"page\"]]\n[[size 125%]] 11月16日、主の年1866年\n@@ @@\n皆は状況をひどく心配している。町民たちは嘆き悲しみ、余所者たちは旅立ちたくて堪らないようだ。ブーン保安官は、彼が招集した偵察隊の一員でない限り、何者も外に出てはならないと言う。周りで何が起きているか知る必要があると。\n@@ @@\nしかも、何かが鶏を盗んで奇妙な足跡を残していった。絶対にコヨーテではない。忌々しい獣が残した足跡は、やたらに大きな鶏の足跡のように見える。誰も姿を見ていないから、夜のうちにやって来たに違いない。犬の一匹が害獣を持ってきたが、ネズミにしては大柄すぎる。醜くて、長い顔だ。こんな生き物を見たことは無かったが、犬は気にしていないようだ。とにかく、あの年寄りはそれを食べてしまった。\n@@ @@\nジェイコブ師父は、心を強く持ち続けなければならない、神が私たちを導いてくださると言う。私は何が起きているかすぐに分かることを、そして偵察隊が無事に帰還することを祈る。\n[[/size]]\n[[/div]]\n[[div class=\"page\"]]\n[[size 125%]] 11月19日、主の年1866年\n@@ @@\n余所者の一団が夜中にメルルを刺し、彼の店から盗めるだけ盗んだ挙句、数頭の馬で去った。隊商から置き去りにされてひどく気が急いていたのだろう。荷物を見て判断するに、彼らはカリフォルニアへ向かう山師だったらしい。穴掘り道具が沢山、ダイナマイトが幾つか。\n@@ @@\n後でメルルを埋めるが、備蓄が足りなくなっている。ジェイコブ師父と私で残り物の配給に取り組んでいるが、長くは続くまい。ジェイコブ師父は夜に何か聞いたと言い続けているが、何かは分からないそうだ。今夜は教会に泊まって寝ずの番をしてくれないかと頼まれた。メルルを埋葬したら、教会に少しの間留まるかもしれない。\n@@ @@\nメルルが天国に行けることを祈る、彼はこのような扱いを受けていい男ではなかった。全ては彼を守れなかった私のせいだ。\n[[/size]]\n[[/div]]\n[[include component:image-block name=temperance2.png|caption=“テンペランスと最初の町民たち” -- 7月5日、主の年1859年 |width=300px]]\n[[div class=\"page\"]]\n[[size 125%]] 11月20日、主の年1866年\n@@ @@\n神に誓って、ジェイコブ師父と私は昨夜悪魔を見た。\n@@ @@\nそいつは人並みに大きく、二本の脚で歩いていたが、首はまるで蛇のようで、目もまたそうだった。地獄から響いてくるような音を立て、メルルの墓を掘り起こしていた。泥のせいであまり深くは埋葬できなかったのだ、私は怪物がメルル翁の死体を食っているのを見た。発砲したが、あの呪わしい物に当てるには暗すぎた。\n@@ @@\nジェイコブ師父は、私たちが地獄にいるのだ、信心の薄さゆえ神に罰されているのだと言う。\n@@ @@\n師父は皆にこれを話したので、今では全員パニックを起こしているが、彼は私たちが祈り続ける限り、神が憤怒を私たちに向けることは無いだろうとも言っている。私は自分が罪人だったとは思わない。完全な人間などいないが、私はできる限り神のお傍にあろうと努めているはずだ。考えるべきことは多くある。だが今は町中が大騒ぎで、誰もがジェイコブ師父の言葉に慌てふためいている。\n@@ @@\n師父には断固たる態度で止めるように言い渡し、伝道がしたければ皆を集めて教会に連れて行くように伝えた。いくら悪魔に取り囲まれているとはいえ、あんな振舞いで皆を怯えさせてはおけない。\n@@ @@\n今夜は赦しを、そして護りを祈ろうと思う。\n[[/size]]\n[[/div]]\n[[div class=\"page\"]]\n[[size 125%]] 11月21日、主の年1866年\n@@ @@\nブーン保安官、レッド、ジェレミアが帰ってきたが、彼らは馬を一頭失っていた。ブーン保安官の話によれば、眠っている間に、人ひとりと同じぐらい大きな頭を持つ巨大な悪魔が忍び寄り、馬を口にくわえて玩具のように投げ飛ばしたそうだ。彼らは身を隠し、悪魔が馬を食って立ち去るのを見ていた。背丈は建物一棟分、長さは二棟分もあったらしい。他の者たちはもっと多くの悪魔を見たと言った。小さなもの、大きなもの、あらゆる色を。\n@@ @@\n食料は乏しく、例のネズミまがいは一人分の食事にしても小さすぎる、まして30人も養えるわけがない。\n今夜は安全と食料を祈願することになりそうだ。\n[[/size]]\n[[/div]]\n[[div class=\"page\"]]\n[[size 125%]] 11月23日、主の年1866年\n@@ @@\n昨日の出来事を見ると、私たちが地獄にいるというジェイコブ師父の言葉は正しかったのではないかと感じる。\n@@ @@\n私たちは十数匹の小悪魔に襲撃された。どの悪魔も首は長く、ナイフのような歯と、ハゲタカのような鉤爪があった。どこからともなく現れて、追い払うまでに沢山の町民を殺した。\n@@ @@\nその後、ブーン保安官とジェイコブ師父はかなり険悪な雰囲気になった。ブーン保安官は怪物どもの死骸を食べようとしていた。ジェイコブ師父は保安官が冒涜者であり、悪魔の肉を食べるという罪に私たちを誘っていると非難した。神は私たちを見ておられる、自分は夜に彼の者の御姿が見えるとも言った。それでもブーン保安官は止められなかった。\n@@ @@\n私も結局は罪人なのかもしれない。\n今夜は神に赦しを祈る。私は自分が何をしたのかを知らない、しかしどうか、我が主よ、私の罪を洗い流してください。\n[[/size]]\n[[/div]]\n[[include component:image-block name=boone.jpg|caption=写真の被写体は現在不明。裏に書き込みあり: “これを写真には今後びた一文たりとも払わないという自分への戒めとする”|width=300px]]\n[[div class=\"page\"]]\n[[size 125%]] 11月25日、主の年1866年\n@@ @@\nあの悪魔どもが私たちを襲った夜、ジェイコブ師父は町民たちを率いて町中のアルコールを破壊した。彼らは全ての酒瓶を教会で打ち砕き、今日までそこに籠城している。彼らは私たちの町のために祈っていると、私とブーン保安官は罪人であり私たちが地獄に落とされた理由であると言う。\n@@ @@\n皆をこんな事態に巻き添えにするほどの、一体どんな罪を犯したというのか、私にはまだ分からない。ブーン保安官は私には何の責任も無いと言うが、町民たちはもう私と目を合わせようともしない。いっそ状況を悪化させるために、教会に行ってジェイコブ師父の眉間に銃弾を見舞ってやろうかという考えが頭をよぎったが、そうなれば私も師父と同じ目に遭う。\n@@ @@\n今夜もまた赦しのために祈ろう、そしてこの雨が止むようにと。忌々しいカエルどもが眠らせてくれない。\n[[/size]]\n[[/div]]\n[[include component:image-block name=brother.jpg|caption=日誌に挟み込まれていたダゲレオタイプの写真。被写体は日誌の著者と思われる。写真の裏の日付は1860年3月9日。|width=300px]]\n[[div class=\"page\"]]\n[[size 125%]] --11月28日-- --12月1日-- --主の年1866年--\n@@ @@\n沢山の人々が死んだ。ブーン保安官も死んだ。雨は止みそうにない。永遠にすら感じるほど長い間眠っていない。\n@@ @@\n今まで見たこともないほど巨大な怪物が現れ、その歩みで町中を揺るがした。これまで目にしたどんな建物より大きなそいつは、山積みにされた悪魔どもの死骸に真っ直ぐ向かって、それを食べ始めた。ジェイコブ師父と他何人かが教会から飛び出して悪魔祓いをしようとしたが、奴は師父を食った。何より恐ろしい光景だった。一瞬前まで師父はキリストがどうこうと喚いていたのに、次の瞬間にはもう雨音しか聞こえなくなっていた。\n@@ @@\nそれから、奴は今まで聞いた中で何よりも悍ましい声で吠えた。いかにも悪魔らしい鳴き声だった。町民たちは撃とうとしたが、あの化け物は気にかけもしなかった。ただ逆上させただけだ。ブーン保安官がダイナマイトを取りに駆け出た時も、私はただ座り込んで見ていることしかできなかった。怪物は町民たちを殺すのに夢中だったが、ブーン保安官は奴の注意を引き付けた。化け物の頭をきれいに吹き飛ばした、そして彼自身も。悪魔の死骸をどけようともしないうちに雨が激しくなった。\n@@ @@\nあの後、私は皆に家へ帰るよう伝えた。死体が悪魔どもをますます寄せ付けるのなら、屋外でこんなに多くの死体の近くにいるのは的外れだろう。\n@@ @@\nもう何を祈るべきなのか分からない。\n[[/size]]\n[[/div]]\n[[div class=\"page\"]]\n[[size 125%]] \n昨夜、神を見た。 \n@@ @@\n彼の者の光が、月の隣でまばゆく輝いているのを見た。美しかった。私は彼に赦しを、私がどんな過ちを犯したのか知ることを希った。しかし神は答えてくださらなかった。\n@@ @@\n[[/size]]\n[[/div]]\n[[div class=\"page\"]]\n[[size 125%]] \n神に雨が止むことを、赦しを、そして全てが明らかになることを希い続けている。今では昼日中でも空に彼の者の御姿が見える。彼の者は雲の裏でまばゆく輝き、私は彼の者が触れるのを感じられる。\n@@ @@\nしかし神は私に満足してはいらっしゃらない。私は我が身への罰が近付いているのを、全能の神御自らがそれを告げることを知っている。\n@@ @@\n最後にもう一度だけ、今夜、赦しを祈る。\n[[/size]]\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "4000",
    "en",
    "safe",
    "scp",
    "共著",
    "恐竜",
    "時間",
    "画像差し止め",
    "都市"
  ],
  "author": "C-Dives",
  "created_at": "2018-09-03T15:05:09+00:00",
  "updated_at": "2021-01-10T17:15:29+00:00",
  "rating": 59,
  "_site": "scp-jp",
  "_fullname": "scp-4003"
}