{
  "title": "The Lingering Lark of Leviathan Square",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**An item we number in our special way:** \nSCP-123-Omicron-A\n\n**Its class is a:** Keter, not safe in the least.\nAn eater, dear reader, a beaterous beast!\nA feast it can make, any time of the day,\nof all of existence - scenario XK!\nSo read if you dare, of how to prepare\nfor the Lingering Lark of Leviathan Square...\n\n**The special containment procedures are these:**\nTo keep the thing locked up as long as we please.\nExperimentation must have the approval\nOf Dr. Bamdoovle (or else, your removal).\nLocked up in its cell it must always exist.\nIt stays in this room, not a thing goes amiss,\nfor even the tiniest routine mishap\nwill trigger Procedure McSweeney-Go-Snap,\nwhich seals the seals, all exits retracted\nto purge all the site with release of [REDACTED].\nMcSweeney-Go-Snap will kill innocent lives\nwhen [REDACTED] arrives with his knivity-knives,\nbut that's what we need to keep Earth far away\nfrom a day classed XK \nby this SCP-A.\n\n**The Lingering Lark of Leviathan Square\nis described:** as a bird of a species so rare,\nyou sooner would find a bouquet of blue roses.\nIt's five meters high from the head to the toeses,\nand when the full moon rises high in the sky,\nit lets out a cry -\nif you hear it, you'll die,\nfor it tears off the flesh from all living things' bones.\nIt's the freakiest shriek of the moanest of groans!\n\nBut that's not the worst part, not even remotely.\nAs sure as a billy goat's prone to act goatly,\nexposure too long over time to this bird\nwill mangle the mind and entangle your words\nto a rhyme scheme of nonsense, not one single use!\nThis happened to O5-1█, Dr. █████\n\nBut the Lingering Lark of Leviathan Square\ncannot be destroyed, which is downright unfair!\nIts hunger for bloodshed and razor-sharp beak\ncan play an XK any day of the week.\nFirst seen in London, it flew to Peru,\nStussgart and Flussgart and Kalamazoo!\n█████ lay dead in a matter of hours,\nand corpses piled up in our lakes, farms, and towers.\nSome VIPs died when it leapity-lunged,\nincluding the Cat in the [DATA EXPUNGED]\n\n**Addendum 1-J:** so now you can say\nwhy this SCP-123-Omicron-A\nshould be locked in a cell in a block far away\nfrom a world that's eager to see one more day.\n(This page, only B-class or higher can view. \nI hope, for your sake,\nthat B-class means you.)\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "horror",
    "poetry",
    "project-crossover",
    "tale"
  ],
  "author": "daveyoufool",
  "created_at": "2015-02-14T00:33:25+00:00",
  "updated_at": "2024-10-11T18:56:33+00:00",
  "rating": 137,
  "_site": "scp-wiki",
  "_fullname": "the-lingering-lark-of-leviathan-square"
}