{
  "title": "SCP-1898",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1898\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1898はすべて解体して、それぞれの箱に保管されることになっています。全SCP-1898はサイト-██の収容室-1898に保管されています。SCP-1898-AとSCP-1898-Bを使った実験はLevel3職員2人の承認が必要です。SCP-1898-Cを使った実験はLevel3職員2人とLevel4職員1人の承認が必要です。機動部隊パイ-31(通称\"メビウス・ストリップ\")はSCP-1898が発見されれば、接触することになっています。\n\n**説明:** すべてのSCP-1898はユークリッド幾何学に基づかない形になる建築セットです。セットの内容ごとに材料と形は異なります。セットには3つのサイズがあります；スモール、ミディアム、ラージ(それぞれSCP-1898-A、SCP-1898-B、SCP-1898-C)。スモールとミディアムの違いは大きさだけでパズルのように組み立てられ、スモールは高さ30cmまで、ミディアムは高さ10mまで組み立てられます。ラージセットはスモール・ミディアムセットより大きく、建物の建築に用いられます。全セットは完全に別の形へと分解、組み立てができます。SCP-1898のそれぞれ包装が異なりますが、どれもどの登記にも存在せず、どこにも無い'███████████会社'の'非ユークリッド幾何学'と名前が付けられています。\n\n各SCP-1898のセットの働きのメカニズムは不明です。部品はごく一般的な金属と木材で出来ており、説明書はありません。被験者が各パーツを組み立て・分解している間に、彼らに何を作っているのか尋ねても被験者はわからないといいます。十分な時間を与えると、被験者は制作不可能な像を作ります。被験者は常にどうやって作れたのか分からないと主張します。異常な結果にもかかわらず、観察者は被験者の異常行動を観察できませんでした。制作不可能な形以外に特異な性質はなく、実験中・後に被験者に異常が確認されることもありません。\n\nラージセットの建築は多数の人手と建築機械が必要という点でわずかに異なります。しかし、常に一人の被験者が部品をどこに置くか決定します。ラージセットで出来た家や建物は壁に沿った床と家具、ループする廊下、無限の階段があります。重力関係なく、人は床を歩き、正常に仕事をすることができます。\n\n████/██/██、エージェント███████████が[編集済]街の公共芸術にどう見ても制作不可能な型があるのを報告したことで、財団は初めてSCP-1898に気づきました。異常性が確認されたので、回収部隊は型の回収と起源の調査に派遣されました。芸術家を割り出し、質問をしました。彼は'非ユークリッド幾何学'建築セットで型を作り、それらを街で販売したことが判明しました。箱は回収され、芸術家はクラス-B記憶処置を施されました。それから、███を超えるSCP-1898が世界中で発見されました。\n\n[[collapsible show=\"SCP-1898実験記録\" hide=\" ... \"]]\n\n> **使用セット:** SCP-1898-A-4\n> **被験者:** D-34578\n> **実験目的:** SCP-1898セットの異常性を測定するための初期実験\n> **結果:** 被験者は部品を組み立て始めました。16分後、非ユークリッド幾何学像は完成。被験者は隔離され、解任まで異常性の兆候の確認のために監視されました。\n> **結論:** セットは非ユークリッド幾何学型の制作のために使用されます。被験者に異常性や精神への影響は確認されませんでした。\n\n> **使用セット:** SCP-1898-A-12とSCP-1898-A-27\n> **被験者:** D-34693\n> **実験目的:** 異なるセットの部品を混ぜあわせることが出来るのか確認\n> **結果:** 被験者は部品を組み立て始めました。25分後、被験者はなんとか両セットを使って1つの型を制作することが出来ました。\n> **結論:** 同サイズのセットは混ぜ合わせることができます。\n\n> **使用セット:** SCP-1898-A-8とSCP-1898-B-5\n> **被験者:** D-34694\n> **実験目的:** 異なるサイズのセットを混ぜあわせることができるのか確認\n> **結果:** 被験者は42分の間部品の組立をしました。転がれるように後ろに折り重なった三角形の構造のように見えました。部品は両セットから使われました。\n> **結論:** 別サイズのセットは混ぜ合わせることができます。\n\n> **使用セット:** SCP-1898-C-3\n> **被験者:** D-34694, D-34695, D-34696, D-34697, D-34698, D-34699, D-34700, D-34701, D-34702, D-34703 and D-34704.\n> **実験目的:** 'ラージ'セットの異常性の測定\n> **結果:** 被験者たちはD-34698、1人の命令のもと家を建築しました。8日後、建築は完了しました。\n> **結論:** 家は逆さまの部屋やループした廊下などの異常性を示しました。被験者は床として指定された箇所の上を歩くことが出来ました。配管は完全に機能しており、重力を打ち消すための装置はありませんでした。\n\n> **使用セット:** SCP-1898-A-7と印をつけたSCP-1898-A-7の模造部品\n> **被験者:** D-346706\n> **実験目的:** SCP-1898セット以外の部品をSCP-1898に混ぜ合わせることができるのか測定\n> **結果:** SCP-1898-A-7の模造品には小さな点を着け、SCP-1898-A-7と混ぜました。被験者は混入した部品について教えられていませんでした。被験者は組み立て始め、7分後に印のついた部品とともに型を完成させました。\n> **結論:** SCP-1898セット以外の部品でも非ユークリッド幾何学像を作成することは出来ました。\n\n> **使用セット:** SCP-1898-A-7の材料、形を基に作られた模造セット一式\n> **被験者:** D-346707\n> **実験目的:** 部品の形自体が異常なのか測定\n> **結果:** 被験者は一般的な方法で部品を組み立て始めました。被験者は他の実験ではなかった混乱の様子を示しました。1時間12分後、被験者はようやく非ユークリッド幾何学型を完成させました。\n> **結論:** 異常性は部品の形にあるようです。しかし、被験者は混乱の様子を示し、以前のスモールセットの実験よりはるかに長い時間をかけました。\n\n[[/collapsible]]\n\n**補遺-1898-1:** [[[Attached SCP-1898 Photographs | 添付されたSCP-1898の写真]]]\n\n**補遺-1898-2:** //たとえいろんな公共芸術の中にSCP-1898のようなものを見つけても、それらはSCP-1898ではないだろう。報告する前に問題の型を徹底的に調べてください。ただの像だけを見つけ出すためだけの資金など持ち合わせていないのだから。 -  █████博士//",
  "tags": [
    "en",
    "safe",
    "scp",
    "パラドックス",
    "人工",
    "注目記事",
    "空間",
    "芸術"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T01:04:39+00:00",
  "updated_at": "2024-02-21T12:32:25+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1898"
}