{
  "title": "On The Seventh Day Of Christmas",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\"Doctor Malley.\"\n\n\"Doctor Kurtz?\"\n\n\"Come look at this.\"\n\n\"Is there a problem? Today's bed check isn't for another three hours.\"\n\n\"What does it have there?\"\n\n\"Oh. He really wanted a notepad, so I requisitioned one. ...Settle down, Kurtz. I cleared it with the head researcher.\"\n\n\"Of course you did. You've got Pearson on board with every whim you hear out of it.\"\n\n\"Maybe he sees the same untapped potential for study that I do.\"\n\n\" 'Untapped potential' my ass, Malley.\"\n\n\"Watch your language around him. I want to expand his vocabulary, but not like that.\"\n\n> __NAME__: SKIP 16\n\n\"Listen to yourself. A pet project is fine, but you're emphasizing 'pet' so much more than 'project' with this one.\"\n\n> __CLASS:__ --SAFE--  FAST\n\n\"If you have a problem with my focus, take it up with Doctor Pearson.\"\n\n\"What's the point? He's as infatuated with it as you are.\"\n\n\"SCP-1802 is the most intriguing Safe-class we have. He's worth taking some risks.\"\n\n> __SPECIAL CONTAINER:__ A sandwich bag\n\n\"SCP-1802 is the //only// intriguing Safe-class we have. Ninety percent of Area 24's resources are spent keeping the Blue Room under control. Pearson only leads the Safe wing, all three rooms of it, and his only job is ferrying captured Safe objects to facilities designed to deal with them. It's either that toy or the self-eating orange.\"\n\n\"My point exactly.\"\n\n> __SPECIAL CONTAINER:__ --A sandwich bag-- A jar with holes in the lid\n\n\"But this is all academic, Malley. It's going to be shipped out to Research Facility 5 as soon as the application goes through.\"\n\n\"Eventually, yes.\"\n\n\"But it should have happened April 28th. That was a week ago. ...Damnit, did you even send in the application?\"\n\n> The lizard should be\n\n\"Of course I did, Kurtz. But it's been suspended for the next week, and may be postponed after that.\"\n\n\"By Pearson. Because you two can't give up the son you never had.\"\n\n\"It's not that.\"\n\n\"The toy you always wanted for Christmas?\"\n\n> --The lizard should be-- Skip 16 should be caught and returned to its container as soon as possible.\n\n\"Doctor Pearson and I feel that disturbing the system that 1802 has set up would be detrimental to studying his behavior.\"\n\n\"1802's 'system' is a little row of area personnel's garbage that he keeps under his bed.\"\n\n\"A row that's organized by size, Doctor Kurtz.\"\n\n> At this time, Skip 16 is too fast to catch. I can only walk after it with graspers extended and while asking Skip 16 to stop crawling. Skip 16 will not stop crawling when asked.\n\n\"You think that if you can prove he's doing something important in there, you can keep him around?\"\n\n\"That's how Pearson sees it.\"\n\n\"Don't you understand what's going on, Malley?\"\n\n\"I should ask you the same question.\"\n\n\"This thing is... it's a bad joke they're playing on us.\"\n\n\"I'm still not sure they had anything to do with it, no matter what the rest of Research thinks.\"\n\n\"Then the joke's on you, Doctor Malley.\"\n\n> Skip 16 should be returned to its jar with holes in the lid as soon as possible. The jar with holes in the lid has a stick and a leaf in it that were found next to Skip 16. The jar with holes in the lid is in my fourth spot. The fourth spot is hidden under a box marked \"ORANGES\". I call this spot the Oranges Spot.\n\n\"Kurtz... who does he remind you of?\"\n\n\"He's a pathetic imitation of--\"\n\n\"No. Who, specifically, does he remind you of?\"\n\n\"His voice sounds kind of like Jeff Goldblum trapped in a mailbox.\"\n\n\"Nevermind. Maybe if you had talked to Goggles more often.\"\n\n\"Malley, you're calling him Goggles now?\"\n\n\"1802? No, I'm not.\"\n\n> __THE THING:__ Skip 16 is a lizard. I looked Skip 16 up in a book in a library, and his name is Hemidactylus frenatus, but his name is also a gecko. Skip 16 is not very smart. I do not think that he realizes that he needs to be in his container. Skip 16 does not like his container and he does not like me. It does not matter to me because I am doing my task. Skip 16 is much faster than I am, and can crawl up walls. I have seen him stop to eat a fly, so I know one thing that Skip 16 eats. This means that I could feed Skip 16 if I contained him, because if I could catch him, I could also catch flies.\n> \n> __EXTRA NOTE:__ I talked with Skip 16. Here is the conversation. I remember all of it.\n> \n> __Skip:__ Skip 16, get over here.\n> \n> __Skip 16:__ Nothing\n> \n> __Skip:__ Skip 16, you should get back in your container in the Oranges Spot.\n> \n> __Skip 16:__ Nothing\n> \n> __Skip:__ Come down from that wall. I have a stick and a leaf for you.\n> \n> __Skip 16:__ Nothing\n> \n> __Skip:__ I am coming closer.\n> \n> __Skip 16:__ Nothing. __Skip 16 runs away.__\n> \n> __Skip:__ I should not be talking to you. You are a lizard.\n> \n> __EXTRA NOTE PART 2__: I should not have written that down. It does not really tell you anything about Skip 16.\n> \n\n\"What's he writing there, anyway?\"\n\n\"Maybe he's trying to tell us something, Kurtz.\"\n\n\"I'm going to find out.\"\n\n\"Technically, you don't have clearance to test 1802.\"\n\n\"Technically, that toy should be sitting in a locker in Fresno right now.\"\n\n\"Fine, Kurtz.\"\n\n> __EXTRA NOTE 2__: When I put Skip 16 in his jar, he started running up the side. While I was watching him, I fell over. He escaped. Put Skip 16 in his jar carefully so that you do not fall over. Skip 16 is not a toy.  -- --\n\n\"Give me that.\"\n\n\"Is there a problem?\"\n\n\"Malley, this is...\"\n\n\"Ha. I've never seen you speechless before.\"\n\n\"I'm going to go check on the Blue Room. Last time it turned redd[!-- THIS IS NOT A TYPO --] we lost... I think it was twelve good men.\"\n\n\"And a close friend. Or two.\"\n\n\"That's where //I// need to be.\"\n\n\"Then do your job, damn it. Leave that on the table, and I'll do mine. ...Here's your pencil back, Skip. Sorry if he rattled your bones.\"\n\n\"Doctor Malley.\"\n\n\"Doctor Kurtz?\"\n\n\"Merry Christmas.\"\n\n> __INTERESTING GROUP:__ The Foundation\n> \n> The SCP Foundation is a very large organization. It is like me if I was the size of the Earth. It performs my task and I think that it has done well. It has performed my task on me.\n> I cooperate with the Foundation because I approve of its task. I also cooperate because I was told to and because of a third reason that I do not remember and because if I did not cooperate, it would not help anyone and I think I would be moved away.\n> I like where I am. The Foundation is keeping me in Armed Containment Area 24. The Area is built around the Blue Room. The Blue Room has been designed to contain a Keter-class SCP with a high clearance rating and an immense risk factor. The continued lives of those in this facility are, despite the best efforts of the Foundation, entirely its decision.\n> \n> I wish I knew why I remember them.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "christmas",
    "slice-of-life",
    "tale"
  ],
  "author": "Silberescher",
  "created_at": "2012-06-28T22:59:23+00:00",
  "updated_at": "2024-09-25T20:13:31+00:00",
  "rating": 85,
  "_site": "scp-wiki",
  "_fullname": "on-the-seventh-day-of-christmas"
}