{
  "title": "Sedition.",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div class=\"blockquote\"]]\n\n[[size larger]]**Field Agent Liam Johnston // Department of Applied Intelligence, WATCHDOG Initiative - Field Report p2. - Operation: ██████ █████[[/size]]**\n\n**The Kolyma Gulag __(August 10th, 1944 - January 9th, 1952)__:** A strong contender for one of the worst places to be sent on the planet. I met my good friend Casimir Epureanu there in the gold mines after I arrived following my 'arrest'. He was an infantry officer with the 35th Guards, I think. First Ukraine, then to Romania, onto Prague, finally Vienna, and back again. Though, not quite the heroes welcome he was expecting, I suppose. He told me the SMERSH Officers found out about his brother being huge into Antonescu's Iron Guard, and something else about 'reactionary counterrevolution'--or was it 'espionage'? I couldn't keep track of the reasons anymore. Either way, I got snatched off of the streets on my way back in '44 after embedding in in the Red Army. Unexpectedly, I was only picked up after work by Counterintelligence after my superior (Colonel Boris Avramenko) was arrested for seditious behavior. \n\nEnded up in a cell just outside Kharkov. Damp, dank, and full to bursting with more 'malcontents' from every walk of life than I could count. Beyond nightmarish, only comparable to stories about the Third Reich's own concentration camp infrastructure.\n\n**Escape:** __[ 69.55, 160.96 ]__ **-** He gave me his journal before we split. Pretty sure he made it out once we reached the river, but we parted ways just after we arrived at the banks. I headed north, and he headed west, back to Moldavia. I doubt he got that far. Either way, I managed to exfiltrate on a fishing boat headed down to Sakhalin. I can't even begin to describe the hellish march under those mountains.\n\n**Journal:** Casimir kept a good record and what went down with the Psychotronics Division. It starts in 1942 after he got his commission, fighting on the backfoot all the way to Stalingrad. When the war started to go the Soviets way, they could afford to trim the Fifth Column. Casimir got snagged on his way to the train station, said someone pretended to be a soldier from his frontline unit before he was picked up by SMERSH. Unlucky. Got shoved on a train headed to Kolyma, where we eventually met in 1944, and escaped in '52.\n\nThe contents are mostly irrelevant to the infiltration objectives, but we managed to compile a decent slew of evidence pointing to widespread GRU-P operations all along the northeastern coast of the Union, and much of Siberia. The Gulags act as funnels for resource collection and manpower reserves, though the strife between the 'Brotherhood' and the 'Bitches' hint at something more insidious than merely Psychotronic involvement. Rituals, occult iconography, a lot of meat and murder. The guards won't talk about it, and I couldn't get close enough to the upper class--the big bosses, to ever find anything out. People from that untouchable class showed up dead left, right, and center. Since Casimir was an officer, he immediately caught flak, but lots of those guys banded together when shit got tough. Well, tougher than usual, anyways.\n\nI'll elaborate in the debrief. I know the Chief wants words with me when I make it back. Here's hoping they're brief.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Interviewed:** Field Agent Liam Johnston\n\n**Interviewer:** Chief of the Department of Applied Intelligence, Elisenda Obrigón\n\n**Foreword:** Field Agent Liam Johnston has displayed an altered sense of identity now incongruent with previously understood recollections of his personality. Throughout the interview he appears to be tense, terse, and above all, paranoid. While Chief Elisenda Obrigón is a known acquaintance and mentor to Agent Johnston, whatever previous relationship the two shared professionally does not reflect in the accumulated conversation.\n\n**<Begin Log, 1952/06/23 - 18:45 (Chief Elisenda Obrigón and Agent Liam Johnston are shorthanded to CEO and ALJ respectively.)>**\n\n**CEO:** Starting log. It is currently the 23rd of June, 1952. The interviewer is Chief Obrigón. Please state your name for the record, Agent.\n\n**ALJ:** Liam Alexander Johnston, Field Agent for the Department of Applied Intelligence.\n\n**CEO:** Thank you, Liam. You don't know how good it is to have you back.\n\n**ALJ:** I can tell.\n\n**CEO:** Few agents have the mental fortitude to undergo what you did, Agent. Not many people ever come back from being listed 'MIA'.\n\n**ALJ:** Well. You knew where I was.\n\n**CEO:** Yes, but only roughly. The prison system is too expansive to keep constant track of your status. Tracking you to the gold mines was already putting a strain on more assets than I would care to admit.\n\n**ALJ:** I suppose so.\n\n**CEO:** We read your report. A bit different from the mainline template I noticed, but the contents were enlightening. Enough so to warrant further investigation.\n\n**ALJ:** There isn't much else to discuss.\n\n**CEO:** I hope you're joking.\n\n**There is silence for nearly 15 seconds.**\n\n**CEO:** Right, well, we wanted to achieve further insight into several points of contention regarding your efforts, and that of the journals writer, Casimir...\n\n**ALJ:** Epureanu.\n\n**CEO:** Right, thank you. I have a summary of your notarized report here. Cross referencing with the journal, I understand your time spent in the Kolyma Prison was...strenuous, to say the least.\n\n**ALJ:** I would say so.\n\n**CEO:** Your account mirrors other statements made by agents who have undergone similar experiences, I've noticed.\n\n**ALJ:** What, in the GULAG?\n\n**CEO:** Not always in Soviet camps.\n\n**ALJ:** Sure.\n\n**CEO:** Still, it is important to note.\n\n**ALJ:** I imagine so.\n\n**CEO:** Your recounting of your work for the Red Army leaves us confused as to the nature of your detainment, however, if you care to elaborate.\n\n**ALJ:** How so?\n\n**CEO:** You merely state that you were 'snatched'. Care to expound on the subject?\n\n**ALJ:** I had committed a crime. So I was arrested.\n\n**CEO:** For your association to the Colonel, one Boris Avramenko?\n\n**ALJ:** He was Ukrainian. Got caught up with nationalists. 58-10.\n\n**CEO:** I'm sorry?\n\n**ALJ:** \"Anti-Soviet and counter-revolutionary propaganda and agitation\". \n\n**CEO:** No doubt such a law was crafted by a very skilled jurist. A very vague basis of prosecution.\n\n**ALJ:** 'Politichesky zakliuchonny'. Political prisoners. Carte blanche, a tool of the regime. \n\n**CEO:** So what did you get?\n\n**ALJ:** 58-12.\n\n**CEO:** Do I want to know?\n\n**ALJ:** Non-reporter. \n\n**CEO:** Ah. How long was your sentence?\n\n**ALJ:** A year.\n\n**CEO:** But you...Never mind. Let me ask you something more serious.\n\n**ALJ:** I'm ready.\n\n**CEO:** I understand your experiences there within involve elements of the Psychotronics Division, the very same organization we would have had you embed in. When did you first begin to suspect their presence in the camp?\n\n**ALJ:** Early in '47, I believe. I managed to overhear a conversation about something to do with Antarctica. Whaling boats, they said, but I doubt it. Either way, those 'whaling boats' got into a clash with something down there[[footnote]] Sources gleaned from operatives in D.C. corroborate this with a clash in New Swabia, as reported by Admiral Byrd and his Antarctican Garrison. Further Pentagram documents recovered all but confirm this.[[/footnote]]. I only heard this in passing, of course. \n\n**CEO:** I see. When do you believe your first interaction with one of their operatives was?\n\n**ALJ:** What, face to face?\n\n**CEO:** If it was.\n\n**ALJ:** I thought Casimir was a plant, at first. I was scared they knew for a long time. After I realized that nobody was coming for me, I started to trust him more.\n\n**CEO:** So you never met any other operatives outside of that?\n\n**ALJ:** None that I can confirm or known for certain.\n\n**CEO:** Yet you knowingly encountered many of them in the latter half of '49?\n\n**ALJ:** That wasn't an encounter.\n\n**CEO:** What would you call it then?\n\n**ALJ:** Something else. Experimentation, or fucking //oppression//--something to that effect. Never encounter. Not in a way that would let me part from their company alive.\n\n**CEO:** So what was your personal account of these experiments?\n\n**ALJ:** You've read the journal, haven't you?\n\n**CEO:** Of course. While you've vouched for Mister Epure--\n\n**ALJ:** //Lieutenant// Epureanu. Everything he wrote in there is a fact of life, Chief. \n\n**CEO:** You know that we can't take everything at face value, Liam.\n\n**ALJ:** The 'value' is the ink on the pages. Need me to give an oral statement on the validity of the fucking journal? Here it is, Chief.\n\n**CEO:** Calm down, Liam, it's an interview, not an interrogation. \n\n**Agent Johnston becomes visibly agitated.**\n\n**ALJ:** That's a real blurry line. Listen, okay, I can almost guarantee that I met with a Psychotronics Agent in Kolyma. His name was Captain Petya Vladimirovich Kuznetsov, 115th Tank Brigade. Got caught up in the post-war purges after they found out his father was a Tzarist Officer--58-13, and his wife listened to fucking Wagner a little too close to the window. Want to know what happened to Kuznetsov, Chief?\n\n**CEO:** Liam--\n\n**ALJ:** The guards turned a blind eye when the Brotherhood came calling. Took him to the outhouse, bled him like a pig after they took turns **[DATA EXPUNGED]**. Then they took his body God knows where--but I know what they did. You can smell it on their breath. Nobody else ever got meat, but I know where they got theirs! \n\n**At this point, Security was alerted to intervene in Conference Room 3A [18:49:13].**\n\n**ALJ:** You read it, didn't you? You know what happened. You have the fucking gall to question him like that? After all that? Eight years I gave for you, for this rotting fucking carcass, and you think I don't know what I saw? It's THERE, I brought it back through time, snow, and enough blood to drown in, you vapid--\n\n**At this point [18:47:42] Security enters the room, and subdues Agent Johnston. The interview concludes. Chief Obrigón has placed Agent Johnston on inactive status. Refer to file ALJ#023 for further information on the Agent.**\n\n**<End Log, 1952/06/23 - 18:48>**\n\n**Closing Statement:** Agent Liam Johnston has returned to active duty upon completion of mandatory debriefing and retraining as of **[1952/12/02]**. For his service he has been awarded the Foundation Star, and has received a meritorious promotion to Advisory Specialist posting at Site-46. Intelligence gathering into the GoI GRU-P continues all across the Soviet Bloc. Agent Johnston's insight and intelligence gathering has aided in a breakthrough in the understanding of Soviet Counterintelligence.\n\n//'Lieutenant Casimir Epureanu'// has been assigned the Person of Interest designation **//POI-3034-01//**.\n[[/div]]",
  "tags": [
    "gru-division-p",
    "historical",
    "period-piece",
    "spy-fiction",
    "tale"
  ],
  "author": "USOdysseus",
  "created_at": "2024-07-26T01:08:03+00:00",
  "updated_at": "2024-11-13T22:14:39+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "sedition"
}