{
  "title": "コールドデート",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nボトル。文字通り、これはボトルであり、標準的なクラス3プラスチック製液体収容ボトルだ。この非常に狭い開口部は、一般的に水を保持するために使用されるが、もちろん他の液体でも使用できる。あるいは固体の物を飾る人もいるが、これも無害である。\n\n何にせよ、アイスバーグの手にあるプラスチック製のものは、ペニスを詰めるために使用されてはならない。\n\n明らかに、それは彼のペニスを凍結し、詰まらせるために使うものではない。\n\nかつてコンドラキ監督官がそのような愚かで信じられない行為で有名になった後、人類のいまいましい好奇心が無数の人々に彼の後を追わせた。時々多くの人間はそのような生き物になってしまう。脳の回路は人々の想像力を使えなくした。アイスバーグは元々かつての監督官を笑ったタイプの人間だったが、今やそれはデタラメだった。 すべてはガラガラと崩れ落ちる。\n\n30分前を思い出すと、すべてがとても論理的で、順序立っていて、空虚に思えた。それを構成していたのは、鍵のかかったドア、空のボトル、そして冷たいが、燃える、燃えるような心であった。それはテストステロンを伴って起こった、劇的で残念な出来事だった。その瞬間、アイスバーグは心臓を1本の有刺鉄線で擦られ引っ掻かれているように感じた。それを止めることは出来なかった。\n\nしかし、誰が「凍結」すると思っただろうか？ 普通に詰まらせただけなら、ここまで惨めにはならなかっただろう。\n\nアイスバーグは早目に思い至るべきだった──彼の体温のことを。ボトルの中には水滴があり、水滴は凍結する……それはクソッタレな摂氏-7度であった。\n\n今更それを考慮しても意味が無かった。彼がこれを水のボトルから取り出すことができたなら──重要なのはそのままそれを取り出すことだ──彼の勝利だ。彼のペニスがボトルで凍っていることは誰にも知られないだろうし、彼のプライドは誰にも傷つけられないだろう。ギアーズ！ アイスバーグは彼の上司を思い出した。上司の講義中、スクリーンに映っていたボトルの拡大写真を。もしもギアーズに知られたら？ それを考えると、心臓を引っかくものは有刺鉄線ではなくノコギリに、またはスイッチの入ったチェーンソーになった。\n\n彼は今とても敏感になっており、ドアの外の騒音は彼を恐怖させた。誰かがノックしたなら、間違いなくそれは比類のない恥ずかしさを持って、少なくとも核爆発レベルの人生の汚点となるだろう。もし彼の人生の履歴書にそのような「ボトル」が追加されたら……アイスバーグは想像したくなかった。給料と昇進、財団の優秀な働き手としての彼の自尊心……それらの全てが台無しになることを。元管理官の人生にも同じものがあるのはよく知られている、ありがたいことに。あのいまいましいクレフ博士については、ああ、今ではアイスバーグは少なくとも彼らと対等な立場にある。\n\nアイスバーグは壁を見上げたが、壁は一面のグレーで、ボトルのペニスを解凍する方法なんて書かれていなかった。彼は再びボトルを見下ろしたがもちろん「ペニスがボトルの中で凍った場合はどうするか」などという緊急時の方法はそこに書かれていなかった。彼はボトルを引き抜こうとし、まったく意味がないことを確認した──その重要な部分を保持しながらボトルを引き抜くことは不可能だった。怒りと焦りが彼の頭蓋骨を圧迫し、消防用のハンマーで頭を叩き割ってしまいたいと彼は思った。これは間違いなく、彼の人生における後悔のトップ10リストに並ぶだろう。世の中に自分のペニスをボトルで凍らせるより恥ずかしいことがあるだろうか？ 燃え盛る3本のペニスが同じボトルの中に入っているなんて、最悪だ。\n\n火薬、爆破、アイスバーグにこれほどまでに馴染みのあるものは、今では彼を助けることが出来なかった。唯一確実な考えは、どうにかして解凍する方法を見つけることだった。解凍…解凍…しかし熱湯は使えない。理論的には、塩水は使えるかもしれない。配分に注意すればすぐには凍らない。メスや類似のものを使ってゆっくりと分離することもできるだろう。しかし、ここには生理食塩水もメスも無かった。ボトルとその中にしっかりと固定されたペニスを除いて、彼は手元に何も持っていなかった。プライドと自尊心と無力感が絡み合ったものが突然彼をギュッと包み込み、アイスバーグ博士は目の中の湿った液体はこれ以上状況が長引くと抑えきれなくなるだろうと感じた。\n\nアイスバーグは、彼の心が麻痺し始めているのに気づいた。\n\nとても重要なことは1つだけである。すなわち、メスや生理食塩水の材料を手に入れることができれば上手くやれるだろうということだ。もちろん、ナイフがあれば、彼はそれを使って自殺することも出来る。カオスインサージェンシーがサイトを爆破した場合、アイスバーグは彼らに感謝するかもしれないとも考えた。しかし、彼らは来なかった。人生は平和で平凡で、ボトルを除けば全てが普段と変わらなかった。現時点での主な問題は、ボトルを自分で解決するためにいかにして有用なものを取得するかであった。\n\n彼はテーブルに長いマフラーと白衣を見た。 \nアイスバーグはひらめいた。\nなんて素晴らしいんだろう、名案だ。\n\nその瞬間、アイスバーグは彼自身の限界を突破し、人間の恥の限界も突破した。\n\n------\n\nその日、少なくとも15人以上の従業員がアイスバーグ博士が白衣と長い人目を引くマフラーを身に着けて廊下を堂々と歩いているのを目撃した。マフラーは不自然ながらも股間を覆っていたが、それでも膨らみに気づき漠然と何かを推測した人もいた。\n\nたとえ軽い挨拶であっても、誰も彼と話をしなかった。\n\nこれは恐らく、アイスバーグ博士の顔の表情が平静と内気さの両方を含んでいるからだと思われたが、想像できるなら、それはさまざまな意味で世界で最も冷たい生者の顔だった。\n\n誇らしげな研究者はついに診療所の扉を開いた。不幸中の幸いである。\n\n------\n[[div class=\"content-panel standalone\" style=\"font-family: Courier New, Courier, monospace; width: auto; padding: 10px 30px; margin: 20px auto; background: url(/local--files/the-blinding-pain-of-yesterday/text_background.png) repeat; text-shadow: 1px 1px 1px rgba(0,0,0,.25)\"]]\n\n\n[[>]]\n**ミーアキャット医師| 13:05**\nサラ・ランバート先生、\n少しいいですか\n[[/>]]\n\n\n[[<]]\n**ランバート医師| 13：11**\nちょっと忙しいですが\nどうしましたか？\n[[/<]]\n\n\n[[>]]\n**ミーアキャット医師| 13:14**\nランバート先生\nここにいるのは\n特殊な患者ではないかと思われます\n関連する症例を処理したことが\nあると聞きました\nご意見を聞かせてほしいです\n[[/>]]\n\n\n[[<]]\n**ランバート医師| 13：20**\n何が起きましたか\n[[/<]]\n\n\n[[>]]\n**ミーアキャット医師| 13:25**\nすみません\n私の患者は取り乱しています\nこれは特殊な症例です\n[[/>]]\n\n\n[[<]]\n**ランバート医師| 13：28**\n仕事は出来そうですか\n[[/<]]\n\n\n[[>]]\n**ミーアキャット医師| 13:33**\n幸い、今は命の危険はありません\nもし私がうまく処理できないなら\n私は命が危ないかもしれません\n今ここにいる医者は私だけなんです\n[[/>]]\n\n\n[[<]]\n**ランバート医師| 13：35**\n緊張しないで\nあなたには財団に入る前から\n豊富な医療の経験があるはず\nリラックスして\n財団では特別に手を焼くケースが\nあるかもしれませんが\n慣れますよ\n私を信じて\n新人の時にあった症例は\n私も今でも記憶に新しいです\n[[/<]]\n\n\n[[>]]\n**ミーアキャット医師| 13:40**\nボトルの中で凍結されていて\n取り外せない陰茎の\n扱い方を知っていますか\n[[/>]]\n\n\n[[<]]\n**ランバート医師| 13：41**\nなに\n[[/<]]\n\n\n[[>]]\n**ミーアキャット医師| 13:42**\n患者の陰茎がボトルの中で凍っています\n[[/>]]\n\n\n[[<]]\n**ランバート医師| 13：44**\nおお神よ\nいえ\n本当に？\n[[/<]]\n\n\n[[>]]\n**ミーアキャット医師| 13:45**\nこれは嘘ではありません\nそうではないことを願っています\n私はペニスをボトルから\n分離しようとしています\nなんとかやってみます\n[[/>]]\n\n\n[[<]]\n**ランバート医師| 13：49**\nうまくいくよう\n祈っています\nとにかく自分を信じて\n[[/<]]\n\n\n[[>]]\n**ミーアキャット医師| 14：26**\nありがとう\n私は転勤申請が\n承認されることを望んでいます\nでも転勤の申請を書く前に\n両手に凍傷ができる可能性に\n対処する必要がありそうです\n[[/>]]\n\n\n[[<]]\n**ランバート医師| 14：30**\nあなたの気持ちは分かります\n未来は広い\n元気を出して\n[[/<]]\n\n\n[[>]]\n**ミーアキャット医師| 14：35**\nええ\nありがとう\n[[/>]]\n\n[[/div]]",
  "tags": [
    "cn",
    "tale",
    "アイスバーグ博士",
    "アダルト",
    "ボトルシップ"
  ],
  "author": "InsomniaNEMU",
  "created_at": "2020-04-05T11:27:19+00:00",
  "updated_at": "2021-03-16T13:37:58+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "cold-date"
}