{
  "title": "探査記録2016",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**探査記録2016**\n\n> **1日目**\n> \n> **調査結果:** 塔の最初の探査記録。エージェントは塔の内部構造を記録するために派遣されました。塔は5階層であり、それぞれの床面積は約360平方メートルで、最小限の家具が設置されていました。内部空間のほとんどは書斎と研究室で占められています。いくらかの鉢に植えられた植物が発見され、植物、水、空気のサンプル分析により、それらは実世界と同様の物であることが判明しました。\n\n> **2日目**\n> \n> **調査結果:** 書斎の更なる調査が行われました。3400冊を超える本が発見され、殆どの本の内容はヒトを含む動物の解剖学に関するものでした。次に多かった内容は、電気の物理法則と神経系における電気のはたらきに関するものです。殆どの本には中世の書籍のような図が見られ、17世紀から20世紀の本が発見されています。書籍の一部には魂と来世についての文章が記されていました。\n\n> **3日目**\n> \n> **調査結果:** 研究室の更なる調査が行われました。殆どの実験器具は19世紀の物であることが判明していますが、他の器具については判明していません。研究室全体にはヒトから採取したアミノ酸や体組織が入ったフラスコがまばらに置かれています。大半の器具の使用目的は判明していませんが、他の器具はミラー・ユーリーの実験を模倣していると思われます。\n\n> **4日目**\n> \n> **調査結果:** 4階で隠し通路が発見されました。通路は最小限の家具、複数の家族の絵画や骨壺のある居住空間に繋がっています。SCP-2016-1とSCP-2016-2に似た絵画も確認されました。\n\n> **5日目**\n> \n> **調査結果:** 他の隠し通路が1階で発見されました。その通路は地下に繋がっており、腐敗状態の様々な遺体が納棺されている棺が確認されています。それぞれの棺には名前と命日、生前の健康状態が記載されています。いずれの遺体にも暴行の痕跡はありません。\n\n> **6日目**\n> \n> **調査結果:** 隠し通路が再び地下室にて発見されました。通路は円状の明るい地下室に繋がっており、幾つかの手術台が設置されています。それぞれの手術台には遺体が保存されており、遺体と用途不明の機械がケーブルでつながれています。遺体を用いた実験記録の詳細が記録された日誌が発見されました。機器と遺体を研究のため財団施設に持ち込みます。\n\n> **10日目**\n> \n> **調査結果:** 機器の用途が判明しました。後日の調査により、1人の遺体に対し、1台の機器を用いて死者蘇生を行った形跡が確認され、生き返った被験者は生前の記憶をすべて持ち合わせています。被験者は更なる研究のため、財団の保護下に置かれました。\n\n> **12日目**\n> \n> **調査結果:** 一冊の日誌が地下室で発見されました。日誌にはSCP-2016-1とSCP-2016-2に似た人物、成人女性、女児の小さな絵画が挟まれており、絵画には「貴方を助ける、私を信じて。」と黒のインクで書かれていました。以下は日誌における重要性の高い部分2か所の抜粋です。\n\n**補遺2016-β:**\n\n> 「昨日エリザベスが心臓発作で死んだ。スーザンと私を置いて。これから何をすればいいのか分からない。彼女は泣き、恐怖し、ただ掛ける言葉も見つからなかった。彼女を責めることは出来ない、彼女はこの悲劇の全てを経験した、たった一人の娘なのだから。エリザベスはすでに地下に埋葬してある。スーザンは『なぜ』と問い続けたが、私には『大丈夫』と言う事しかできない、それが間違いだと分かっていても。彼女と私のため、もっと強くならないといけない。彼女は毎晩泣きながら寝ている。お気に入りの話を読んであげようとしたが、聴いてはくれなかった。彼女はただお母さんと寄り添える家族が欲しかっただけなのだ。」\n> \n> 「ひとつ考えがある。ただそれは狂っていて、残酷だ。しかし私に残された選択肢はこれしかない。私はエリザベスの手編み針と私たちの夢の試薬をつかって幾つかの人形を作った。私は塔を離れられないから、人形を使ってくれる人にこれを送ることにする。旅人が誰も人形を見つけてくれないことを願う。私は人形を使ってくれる人を皆ここに連れてきて、知っていることを教える。私には研究の時間がどうしても必要だ。神は、私を許してくれるのであろうか。」",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-18T10:56:54+00:00",
  "updated_at": "2021-01-10T16:23:21+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "exploration-log-2016"
}