{
  "title": "无非照旧",
  "content": "[[include :scp-wiki-cn:component:adult-content-warning\n|gore=0\n|sexual-references=1\n|sexually-explicit=0\n|sexual-assault=0\n|child-abuse=0\n|self-harm=0\n|suicide=0\n|torture=0\n|custom=0\n]]\n\n[[include :scp-wiki-cn:theme:blankstyle fade=a]]\n\n[[include :scp-wiki:component:text-style]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.muddle {\n  padding: 4px 16px 4px 16px;\n  box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n  width: 85%;\n  margin: auto;\n  margin-bottom: 28px;\n  margin-top: 28px;\n  background: #E9FBDF;\n  border: solid 2px #5D5D5D;\n}\n.flashboss {\n    border-left: solid 3px rgb(153, 0, 153);\n    border-right: solid 3px rgb(153, 0, 153);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.Ngo {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 75%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #FBF9F3;\n    border: dashed 0.1rem #5D5D5D;\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n[[=]]\n**无非照旧**\n永远不变。\n\n**[[[this-page-intentionally-left-blank|该作者的更多作品！]]]**\n[[/=]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n[[=]]\n+ 无非照旧\n\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2011年##\n\n++ 10月6日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**时间线5243-C**[[/span]]\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki-cn.wikidot.com/secure-facility-dossier-site-43 Site-43]：加拿大，安大略省，兰布顿县**[[/span]]\n[[/=]]\n\n----\n\n他不是那个人，他只是那个人的一段遥远的回声。\n\n比起哥哥的沉着稳健，Phil显得如此软弱无趣。但他们有相同的轮廓；以她的标准来说他够高了， 身材也没完全走样，他也有稻草色的毛发（尽管要略微稀薄一些，不论是头上还是下巴上还是胸口还是更下面的）和深邃的棕色眼睛（尽管眼中的热情和智慧被哀伤的歉意所取代）还有宽阔的肩膀（Phil的看上去几乎毫无棱角，当然这只是她的错觉）。不过，在重要的方面他们倒是一模一样。她并不打算向他提起，但她这位新男友和他无人怀念的已故兄长有着同样迷人的翘臀。\n\n这翘臀现在不在她视线中。Phil仰躺着，身体从床垫边缘反垂下来，眼睛看着她穿上衣服。他似乎特别喜欢这样。她并不在意；过了八年，她和Harry早已不会在滚完床单之后痴迷地盯着对方看。他坚持这习惯的时间比她更久，不过她知道，她身上值得看的地方比他要多。\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_01_Phudo.jpg]]\n\n说实话，他从来没认真打理过自己。有的时候，她觉得这是她的错，她太轻易就让他得了手。如果她好好吊他一吊，说不定他至少能养成健身的习惯。\n\n而Phil至少还会花大量时间从某处走到有东西受损的另一处。他不是完全没有肌肉的，在被单下笨拙地互相纠缠了一番后，她躺在他的臂弯里，有种强烈的安全感。当然，他解决世界上任何威胁的效率恐怕都到不了她的哪怕一半，但是最有吸引力的那些东西无数世纪来从不曾变过。紧密的拥抱永不过时。\n\n“今天有什么节目？”她一边背过身套上内裤，一边问道。\n\n他没有回答。她突然想象出了Phil在她身后像卡通人物一样弹出两眼的画面，她叹了口气。\n\n他伸出手，戳了一下她的屁股。\n\n她再次叹气，转过身来。“Phil Deering。你今天的日程是什么？”\n\n他抬眼看她，但目光没走到她的眼睛就停住了。她不愿叹第三次气，于是她俯下身，上下颠倒地吻上他的嘴唇，给他来了次非常非常软的重启。\n\n当她抽身时，他的眼睛还闭着。这几乎和他的屁股一样可爱，但却不会给她带来任何回答，于是她轻轻拍了拍他的脸颊。“说话啊。”\n\n“我也不知道。”他翻过身来，把脸埋进床垫，对着它说话。“今天星期几？”\n\n“星期二。”\n\n“哦，星期二。”他点点头，仍然是朝着床垫。“那么就是跟星期一一样。顺便说一句星期三也一样。距离轮班还有……现在几点了？”\n\n她拿起床头柜上的电子闹钟，扔向床上。电线拉伸开来，塑料的外壳咚地撞上他的头皮。他哼哼着抬起头，睡眼惺忪地看着红色的数字。“还有两小时？哇哦，我平时不会起这么早。我应该还有时间洗个澡吧？”\n\n他再次抬眼，耸了耸眉毛。\n\n她哼了一声。“是，你有时间洗个澡。但只许洗澡不许干别的。我不会为别人打乱我自己的时间表。”\n\n“我也不会。”他打了个哈欠，再次翻身仰躺着，闭上了眼睛。“该出事的总是会出事，我跑不跑都一样。如果我站在原地，至少还有风景看。”\n\n她突然好想伸手把他拽起来。但她只是继续整理她的长袍。“但你不是站在原地。你是躺在床上。”\n\n她简直不敢相信，她得到的唯一回答是一阵微弱、沉闷的鼾声。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n她总有办法融入一个场景，找到特定形状的空位，拗出合适的pose钻进里面，成为关注的焦点，仿佛随时都有摄影师在一旁守候，等着把她完美的姿态定格成静止画面一样。\n\n昨夜，Karen也这样做了好几次，在压力之下表现出非凡的自控——他感觉她完全是凭记忆行动，或者说是像芭蕾舞者那样，在不同的姿势间切换——现在她也还在这么做，没那么夸张但依然亲昵。她趴在床上，肚子贴着床垫，两腿以精心策划的悠闲姿态翘到半空，两手庄严地摊开在枕头上，而枕头恰到好处地给她保留了一丝体面，又平添了几分吸引力。这，就是一夜过后他看到的景象。虽然这景象不可谓不美妙，但他还是很好奇，还要多久她才会停止做戏，容许自己流露出一点点真情……假如她在这么多年的自我情感封闭之后真的还做得到的话。\n\n//我们可没有全世界的时间。//\n\n呃。实际上，他们拥有全世界的一切，直到明年九月为止。但这个想法还是让他冷静了一点，尽管并不足以让他无视她海报模特般的迷人姿态。她下巴低垂，双眸隐藏在尖刻的眉毛下方的弧形栅栏后面，几乎无法看清；没错，今天早上她也在全力以赴。就像在乞求着这样一个问题：如果这就是一切，那这样就够了吗？\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_02_Elstrom_Bed.jpg]]\n\n他打了个哈欠，伸了个一直延伸至脚趾尖的懒腰，理智随之回到了他身上，随着氧气涌入他的大脑，他突然察觉，比起眼前这份私人专属的美景来，他自己却是身形臃肿，蓬头垢面，毫无体面可言。他开始搜寻衬衫和裤子。她调整了一下头部倾斜的角度，挑逗的意味丝毫不减；但这究竟是本能还是有意的操控，他就分不清了。\n\n“着什么急嘛？”她揶揄道。沙哑的起床嗓音里有极其微弱的一丝焦躁，随时准备着绽放成攻击。\n\n“遮丑罢了。”他的牛仔裤在地板上。它冷得像冰，让他在挤进它时多挣扎了一小会。他不明白牛仔布这种东西怎么会在加拿大这么寒冷的地方流行起来。\n\n她的一只手赶苍蝇般地挥了挥，另一只手留在原地，在它挥完放下时接住它。“我图的又不是你的身材，你也不图我的。”\n\n他在床下找到了袜子，他挑了挑眉毛，同时意识到谁的眉毛也没有她的那么灵活。“你的身材有什么问题吗？”\n\n“没有吧，我觉得。”她仍然在透过长长的睫毛抬眼望他，他一边把裤子往上拉，一边发觉自己难以自制地回望着她。她能只用她的眼睛就让人顾头不顾尾，这也是多年来她对外貌苦心经营的结果。“今晚有什么安排吗？”\n\n问题就摆在这里，赤裸裸的——当然在这种场合下不能算很恰当。她想知道这是不是只是一夜情。她不希望它是。一团复杂的情绪从他心中涌起，同情，悲哀，还有……好吧，得意。按很多方面的标准来看，Karen Elstrom都算得上是位理想的伴侣。她对他来说高不可攀，而且向来如此。\n\n//那么是哪里变了？//\n\n“再见面吧？”他提议，语气在鼓励和担忧之间摇摆。\n\n她的蓝眼睛亮了起来，笑容却仍然放荡。“带上礼物来，我就考虑一下。”\n\n“好，”他想都没想就答应了——他正在调整连帽衫的角度，以便套上它——“我去杂货店买点花吧。”\n\n他在连帽衫的肚肠里又多挣扎了一秒钟，终于骂骂咧咧地从中探出头来。就算她对刚才这番狼狈有什么反应，现在她那完美的面具也已经归位。\n\n“你只需要多动动脑筋，”她露出假笑。“我敢肯定你能想到主意的。”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n内部地铁系统运行的时间表完全是不可理喻。\n\n在轮班的中途，它根本没必要持续运转。在这种非高峰时段，整个系统通常遇不到几个乘客，但即便如此，这个时间表一直都得到了强制的执行。每隔几分钟，就会有一列改装版“红火箭”呼啸着驶入每个站台。它们会刹住车，可能会有一个人下车，可能会有另一个人上车。然后它们会再次上路，逐渐磨损掉它们的轴承和其他零部件，三天两头需要保养。对于这种事Nascimbeni能找出的唯一理由是，这样他的技术员很快就能学会修理列车的技巧，而且从不会有机会忘记它。要不是这样，他早就坚决地提出反对了。要是这里的人不想走路，他们本该付出些代价才对。Site-43的员工从来不用停下来//等//地铁，而他觉得有时真该让他们等等。\n\n在初入中年的阶段，Nascimbeni通常来说不是个特别善于变通的人，但是现在，他有了重新考虑这一观点的理由。\n\n他抵达站台时，列车恰好刚刚驶向了下一个目的地，所以他需要再花整整十分钟等待绿线绕完一圈回来。他的背很痛，他也不打算照Trevor Bremmel说的那样，把这沉重的推车一路推到R&E去，于是他只能做了一件他认为从来没人做过的事。他坐到一张很少接触到人类屁股、显得十分崭新的长椅上，跷起腿，叉起胳膊，把帽子拉下来遮住了眼睛。\n\n“我们正好没赶上。”\n\nNascimbeni没有改变这个打瞌睡的姿势。在弄清对方是谁之前，贸然加入一场对话从来不是什么好事，而且这个新来的人不是在自言自语。声音有点耳熟，不是Mataxas就是Forsythe的图腾柱那儿的那个实习医生，雅典来的那个能干的家伙。他叫什么来着？\n\n//现在那里是LeClair的图腾柱了。//\n\n“真是好极了。”//这一位//才是Mataxas，Nascimbeni意识到。他的声音更苍老。\n\n“哪里好了？”第二个人的声音和那个他不记得名字的年轻医生出奇相似，难怪Nascimbeni会把他们搞混了。那么这一定是小Mataxas，他刚刚加入MTF。他的名字叫Rasmus。\n\n“别闹，Ras，”一个女声叹息道。“你也该知道，不要给他机会长篇大论。他平时演讲得还不够多吗。”这应该是Rasmus的姐姐Polyxeni，没什么像样研究的初级研究员。跟父亲一样，她也想成为捉鬼猎人。还是跟父亲一样，她在Site-43找不到符合她的标准的职位。\n\nAnastasios Mataxas就像没听见女儿的话一样，用唱歌般的声调开始回应儿子。“这告诉我们时间仍然在流逝，即使是在这下面，即使‘这下面’这个概念已经失去了意义，即使‘上面’——曾经有太阳的那个地方，已经不复存在。没有了太阳，月亮，没有了时区，没有了格林尼治标准时，甚至没有了//格林尼治//本身，那么就算我们忘记了时刻与时刻之间还有连贯性，忘记了时间的存在，也不是什么不可饶恕的事。但时间依然存在，因为——看！我们错过了地铁。”\n\nNascimbeni在沉重的眼皮下面翻了个白眼。\n\n年轻人并不买账。“不是每时每刻都有教育意义的，爸。”\n\n“怎么不是。没有教育意义的时刻是空虚的，但真正空虚的时刻并不存在。就算我们的眼界已经被框限在极小的范围里，我们清醒的每时每刻还是有很多东西可学。我们来到这里就是为了这个。学习了，我们就能了解。了解了，我们就能教会别人。我把我所知的教给你们，而你们在它的基础上构建起自己的知识。这样，等世界恢复了原样，我们三个就能以比原先更好的姿态回归。”\n\n“假如真的会恢复原样的话，”Polly小声嘀咕。\n\n“当然会，”她父亲责备道。\n\n“你怎么知道？”Rasmus问。\n\n“因为如果不会的话，我说的这些就完全没有意义了。我可不想承认我可能只是在毫无理由地吓唬你们两个忘恩负义的小混球。”\n\nNascimbeni看不见他们的脸，却冷不防听到这段话带来的并不是不悦的沉默或互相指责，而是两个孩子热烈的笑声。他们的父亲不久后也一起笑了起来，下一班列车抵达时，他们还在快活地互相打趣。\n\nNascimbeni假装睡着了。他可以等再下一班车。\n\n他有的是时间。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nBremmel不会吹口哨，不过他还是长长吹了一口气。“看看//这个。//”\n\n“是，长官，”他的助手附和道。\n\n“没用一丝一毫不属于这个世界的材料。”老工程师踱来踱去，欣赏着缠成一团的缆线和逼仄的面板，面板上闪烁的灯光和无标签的开关比初版“进取号”舰桥上的还要多。他的手指拂过每一个部件，不是在操作，仅仅是爱抚。这是一片美妙的混乱，是那种你会在自家车库里搭起来的东西——假如你是个亿万富翁，而你的车库有蝙蝠洞那么大的话。“完完全全是用标准元件做的，拼在一起就成了……相当不得了的东西。”\n\n“是，长官，”他的助手附和道。\n\n“万用表。”\n\n他的手没伸出多远，短胖的手指在空中抓握，助手随即把他要求的装置塞到他手里。Bremmel咕咕哝哝地开始接线。“要花//好几个月//了，知道吧。这就像给DUAL核心的工作原理做逆向工程，只是这更麻烦。麻烦得多。”\n\n“是，长官。”\n\n“你现在开始每天值十六小时的班，到我喊停为止。十四小时跟我一起干活，头尾各一小时用来准备我要的东西和回顾我做完的事。”\n\n“没问题，长官。”\n\n答复的小小变化让他的老板有了点小小的反应。Bremmel瞥了他一眼，就一眼。他的眼睛很快失去焦点，瞥向了其他地方。“你话还真少。你刚才说你叫什么？”\n\n“谁会在意？”\n\nBremmel大笑起来。“知道吗？才刚过了一天，你就已经变成我带过的最棒的助手了。”他研读着万用表，咂了咂舌头，然后点点头。“我们来看看再过多久你会把这个印象搞砸。NCV测试器？”\n\n它已经来到了他手上。“是，长官，”他的助手微微一笑。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 10月9日\n[[/=]]\n----\n\n[[div class=\"muddle\"]]\nSite-43的奥秘消解系统最需要的东西，是大量的水。多亏了神秘大猫军团和它们守护的异常铜矿脉，休伦湖的水是这片大陆上最纯净的，基金会甚至不得不修改二战以来的民间检测数据来掩盖这个事实。因此，它正是符合我们需求的理想水源，我们用大型管道吞吐大量的水，有些水只是被运送到了湖的边缘，有些则深入湖床的中心。\n\n94号进水口是我们在地下世界较湿的那一侧探索到达的最远的地方，它是个玻璃罩子，距离湖岸五公里，距离水面的阳光两百米，搭乘专用的半开放式有轨电车，从上方越过一组32英寸自来水管，就可以到达这个地方。在站点配给系统的交汇点造一个玻璃观景穹顶并不完全是出于实用性的考虑；虽然它距离主设施太远，派不上多大的娱乐用场，但这座昂贵的水族馆有着惊人的审美价值。凝望波光粼粼的蓝色深渊能让人静下心来……但是当然，外面有什么东西也在凝望着你的情况并不罕见。\n\n[[>]]\n——Blank，《混乱中的线条》\n[[/>]]\n[[/div]]\n\n就像内部地铁系统一样，94号进水口在Wirth构想整个站点的内部构造时也得以保留。长长的玻璃隧道和宽阔的玻璃穹顶现在面朝着完全的虚空；他们曾一度担心湖水消失造成的压力变化会导致结构损坏，但是到目前为止这种担忧还没有变成现实。和地铁隧道不同的是，这里没有变成刺激的探险步道，也没有逼得控制与收容部不得不限制人员出入，因为没人想要走这条玻璃通道前往茫茫的虚无之中。也很少有人——至少比以前少——乐意搭乘那班有轨电车。只为看一片空白根本不值得走这么远的路。\n\n但Harry还是认为，比起电梯外的栖木，来这里也许会是不错的新体验。那个平台上已经有很多实验正在进行，所以那里几乎没有隐私可言，而他们日渐亲密的日常活动在远离他人窥视的环境下会更容易安排。\n\n他早该想到别的人也会有同样的想法，虽然是因为不同的原因。\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_03_Billie.jpg]]\n\n“你妈妈知道你在这吗？”Harry问道，在那女孩的扁鼻子皱成一团之前，他就已经察觉自己说错了话。\n\n“不知道，”Billie Forsythe厉声说。“不许告密。”\n\n他举起双手做投降状。“谁，说我吗？”从问别人//她妈妈知不知道她在这，//到被指责为告密者，一秒之间他觉得自己老了很多。\n\nBillie站在玻璃前，看着外面。Harry走到她身边，保持着一定的距离，既是出于尊重也有务实的原因。根据他的经验，年轻人总是容易有体味。“看风景？”\n\n她哼了一声。“是啊。”\n\n“就算没有东西可看，你也想一直看着？”\n\n她飞快地瞥他一眼。“对。真他妈莫名其妙，对吧。”\n\n“难说。肯定有什么哲学方面的原因。”\n\n她又哼了一声。“蠢人做的事算不上哲学。有的时候就只是犯蠢而已。”\n\n“你为什么会觉得这两者之间有区别？”\n\n她转过头看着他，他做出同样的回应。她那浣熊般的眼妆周围裸露的皮肤显得粗糙发红。“哪两者之间？哲学和犯蠢？”\n\n他点点头。“对。哲学的目的是了解自己和了解世界。是寻找意义。而犯蠢是最有意义的行为之一。是我们与世界交流的一种最纯粹的手段。”\n\n她通常总是面无表情，但他觉得刚才他看见一条眉毛微微抖了抖。“听起来很蠢——我说很蠢//不是//指很深刻——但你不妨详细说说。”\n\n他能感知到自己切换到了演讲模式。像之前的Scout一样，如今他在Falconer大学已经获得终身职位，他的掩盖身份也没有出纰漏，所以他的工作重点已经大致转向了管理，但他还是偶尔会发表些学术上的长篇大论，这感觉和骑自行车不无相似。“我们通过犯错误来学习世界的规律。事事都做对的话，你学不到多少东西。但事事都做错呢？那差不多等于圣餐了。”\n\n她抬起眉毛，两眼却一丝也没有睁得更大。“现在他开始跟我扯起宗教来啦。”\n\n“我更宁愿从这窗户跳出去。”他敲了敲玻璃；外面还有水时，他从来没有勇气这么做。他过剩的责任感已经在要求他去告诉Nascimbeni他做了这种事，他的其他部分则在畏惧他会得到怎样的傲慢回应。“不过你懂我意思的，对吧？绝望，羞耻，丧失信心，甚至只是恼火，它们都能帮助我们的头脑变得更聪明。我们搞砸了事情，我们生气，我们难过，然后我们就会做得更好。如果一切从来不会变坏，那它们也不会变好。”\n\n她的嘴撇到了脸的一侧，鼻子很快也跟上了。“那你说他们搞砸整个世界之后学到了什么？搞砸程度和学到的东西是成正比的吗？那肯定是不得了的启示了。”\n\n他赞同地吐出一口气。“肯定是。但我们永远不会知道。”\n\n他们又转过头看着玻璃。他让她坐在那儿静静地思考了一会。\n\n她再次开口时没有看向他。“知道我在想什么吗？”\n\n“不知道。”\n\n“我觉得，大家都想找出这件事的意义，是因为他们自己已经没有足够的意义了。”\n\n“什么的意义？”\n\n她的运动鞋刮擦着地面。“坚持下去的意义。”\n\n他感觉这段对话突然间重要到了危险的程度。他小心翼翼的斟酌着接下来要说的话。“正//因为//这样，我们才要坚持下去。”\n\n她翻了个白眼。\n\n“因为事情原本是没有意义的。这样不够好。所以我们要不断前进，直到它们产生意义。”\n\n“站不住脚。”\n\n他一阵恐慌。她是说玻璃吗？//我就知道我不该碰它。//“什么站不住脚？”\n\n“你的……这个什么，这一大段话。我们不断前进直到事情产生意义？//这//他妈什么意思嘛。”\n\n他笑了，半是觉得好笑半是松了口气。“怎么说呢。我觉得它的意思就是……视角。”\n\n“视角。”\n\n“是的。凑得太近时，你是没法看清一件东西的。你不知道它有多大，你看不到它的全貌，你没法真正理解它在三维空间中的样子。所以你要向前走，走得越远越好，然后你回头看，你就能理解了。然后它就有了意义。”\n\n她似乎在认真地思考这些话。“所以事情发生时并没有意义，但是等你走出了一定的//距离，//它就会有意义？”\n\n“大概吧。或者它现在就有意义，而往后等你有了更多阅历，它会有更多的意义。这就是视角。不同的观察角度。但如果你一直停在一个地方不动就没法做到了。”他顿了顿。“或者你死了也不行。”\n\n她哼了一声。“死了一切都没有意义了。”\n\n“一切都没有意义//就等于//死了。所以继续看窗外吧。也许今天你能看到点东西。也许你要到明天才会明白它究竟是什么。你需要等着瞧。”\n\n她伸出手按在玻璃上，没有吭声。\n\n几分钟后，他走回了电车上。Billie在他身后轻轻地哼唱着什么，旋律透过窗户，在虚无中回荡。\n\n他心想，等这一切都结束了，也许他该去问问Falconer有没有可以让他教的课程。\n\n当然，这仅仅是一个想法罢了。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 10月10日\n[[/=]]\n----\n\nLeClair是偶然才注意到了墙板的位置略微有些不对。\n\n她此前一直盯着半空，试图回忆起某件事，结果反而忘了自己还拿着笔，失手把它掉在了地上。它滚到了墙边，她弯下腰去捡起它——她的身体很清楚，这个动作在过去远没有这样艰难——这时她看见掩盖她的紧急逃生通道的那块墙板略微偏离了它的框架。她的办公桌下有个按钮，可以完善这种伪装，只有她知道这个按钮的存在。她按下它，墙板调整了位置，天衣无缝地融入到墙壁的其他部分当中。\n\n于是她站起身，用她的门禁卡叩叩墙板，将它打开。\n\n她知道她应该呼叫安保，但是好奇心占了上风。她向隧道深处走去，一路上没看见任何反常之处，直到她到达通往洞穴的侧门。封锁开始至今，她从未对这扇门动过什么念头，但显然某个人并非如此。\n\n读卡器上的灯不亮了。她俯身查看它，发现某人切开了它，扯断了所有维持它运行的线路。这扇通往虚空的门现在从内侧被封闭了。\n\n她觉得这不像安保处理事情的风格，但是毕竟他们从一开始就很赶时间。这件事当然值得报告。\n\n她只是不明白，在站点的第二层皮肤里游荡的那个人为什么要故意给自己消减掉一条逃跑的路线，即使那条路线通往无尽的深渊。\n\n//幽闭烦躁，//她想，这不是她最后一次产生这种想法。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 10月12日\n[[/=]]\n----\n\nImogen Tarrow重重关上宿舍门。\n\n她的姐姐毫不吃惊；她们总是能感应到对方的靠近。但她还是问了一句：“不顺利吗？”\n\nImogen甩掉实验袍，把鞋子踢向房间另一头。“根本不管用。”\n\nMadchen Tarrow伸了个懒腰，从桌边直起身。一整个下午，她都在尝试某个狂怒的阿根廷女人不希望她尝试的巧妙电子把戏，但一直都没有成功。就在她准备大发脾气的时候，她妹妹回来了，看来她注定要被抢风头。生活就是这么操蛋。“不管用？”\n\n“他准是个阉人。”Imogen倒向沙发，在坐垫上一弹，又跳起身来开始踱步。“或者说不定是同性恋。要是Oscar还在就好了。”\n\n“你对他来色诱那一套？可真含蓄呐。”\n\nImogen瞪她一眼。“这招最有效了。这些人大多都是用下半身思考的，而且他们关在这里都快憋疯了。这招应该管用才对。Madchen，他们肯定在下面搞什么鬼。我们必须打听到。”\n\nMadchen耸耸肩。“你可以试试看色诱Bremmel本人，而不是他的助手？”\n\n她们互相瞪了一会儿。自从她们被释放后，她俩的关系一直很紧张，这不仅仅是因为她们知道自己的一举一动都受到了监控。Madchen不知道Imogen是否对自己的打算起了疑心。那会是件麻烦事。\n\n“看在你是我姐姐的份上，”Imogen非常缓慢而慎重地说道，“我就当没听见刚才那句话。”\n\nMadchen转过身去面对平板电脑和螺丝起子。“你肯定不会//一点//发现也没有吧。”\n\nImogen在小冰箱前站定。“他们在F-A不知道干什么，已经好几天了。他们把各式各样的设备带到最底层，却什么也不会带回来。那下边就只有Bremmel和那个助手，Bremmel一直待在那里不走。那个谁谁只有在给McInnis报告时才会上来。”\n\n“为什么Bremmel不自己去报告McInnis？”\n\n“那个谁谁说Bremmel说的话已经基本听不懂了。他在术语里迷失了方向。张口‘电压’闭口‘方差’的。他们是在调查那个东西，不管那到底是什么。”\n\n//不管那到底是什么。//她们俩都强烈地预感到了它会是什么。并不是具体地知道，只是一种感觉。\n\n不管那到底是什么，它将会决定这九年时间是虚度的光阴还是通往胜利的历程。\n\n它就是她们来到这里所寻找的东西。\n\nMadchen审视着她的妹妹。这个单薄的女人正拿着一瓶水猛灌，空调的风让她微微颤抖。她突然想到一个主意。\n\n“也许他喜欢的不是你这种类型？”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 10月15日\n[[/=]]\n----\n\n“本来该是你当的。”\n\nPhil突然僵住了。直到此刻之前他都还动得很起劲，这个转变来得痛苦又莫名其妙。“什么？”\n\nUdo低头瞪着他。“本来该是//你//当的。副部长应该是你。”\n\nPhil的双手缓缓垂落到身体两侧，他在床单上擦了擦手心的汗。“呃……难道你刚才一直在想这件事？”\n\n她从他身上翻落，然后下了床。他突然感到一阵凉意，但并不是因为她不再挡在他和天花板的出风口之间。“你在这里工作的时间和Banerjee一样长。完全一样长。现在应该只有主管才能给你下命令才对。”\n\n他观察着她收拾起散落的衣物。“可是，我在这里只工作了十二年。”\n\n她一边穿衣服一边回头瞪他。“十二年。你哥哥……”\n\n他坐起来。“我哥哥//怎么了？//”\n\n现在她不看他了，她把裤子拉上去，黝黑的后背朝着他。“你哥哥只用五年时间就成了基金会最杰出的奇术学家。”\n\n“是啊，没错。”Phil发现自己仍在揉捏着床单，像一只踩奶的猫。他强迫自己停下来。“但我又不是我哥哥。”\n\n“那当然。”Udo艰难地把头发从衬衫领口扯出来，领子随即松垮垮地瘫软在她锁骨周围；她的每一件衬衫都因为每日遭此劫难而变得像宽松罩衫。“但你至少该申请当个轮班管理员什么的。你都辛苦工作了十二年了，不该再由着别人替你安排工作时间。”\n\nPhil并不容易生气。他甚至很少觉得恼火。但他内心深处很抵触她这样对待他，特别是考虑到这还让他们的亲热草草收场。“也许我就是不想当管理员呢。你有意见吗？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_04_Okorie_Snap.jpg]]\n\n现在她的眼睛在厚厚的圆框眼镜后面闷燃。“至少这他妈还算是个//想法。//”她抚平自己的实验袍，环顾着房间，沮丧地叹了口气。“你弄面镜子来会死吗？”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 10月22日\n[[/=]]\n----\n\n“听明白了吗？”\n\nMcInnis露出微笑。“一点都不。这是好事！Lillihammer博士？”\n\n在Bremmel解释的时候，Lillian有一半的时间都埋头于各种部件当中，发出各种声响。工程师曾一度停下来朝她怒吼“不许把口水沾到线路上，女人！”，两度作势要踹她屁股；她得以保全体面仅仅是因为她的屁股位置太高而他的腿不够长。但她确实一直都在认真听，所以她热心地点了点头。“你能去的地方我也一样都能去，Trev。但是依你看，它的这些能量都是从哪儿来的？”\n\nBremmel耸耸肩。“不知道。也许是从可能性当中吧。”\n\nLillian不屑地一笑。“那只是一个假设的假设……的//假设。//不可能的。”\n\n“在辞藻博士身上就说得通。这个不用我说了吧。”\n\n“那是完全不同的另一套原理。本质促动交互界面是——”\n\n“两位博士，”McInnis圆滑地介入。“我想问的是，你们俩是否都理解这台机器的运作原理了。”\n\n“既是又不是，”Bremmel回答。“是，我们能操作它。是，如果给我们足够的时间和资源，我们还能造出和它一样的东西。但是不，我们搞不懂它为什么会像这样运作。要想真正理解它，我们还需要咨询一位奇术学家。”\n\n“或者辞藻博士，”Lillian叹了口气。“但显然已经没戏了。”\n\n“嗯。”McInnis点点头。“你还有什么要补充的吗，博士……？”\n\nBremmel的助手——一个橄榄色皮肤的青年，McInnis总是记不住他的名字——平静地摇了摇头。“没有了，长官。工作都是Bremmel博士做的，我只是给他递工具罢了。但我相信他一定能弄清这台机器的秘密。”\n\nMcInnis在心里记下要腾出时间鼓励这位谦逊的科学家。能在Trevor Bremmel的领导下完成这样一个困难重重的项目，此人决不是等闲之辈；他若从事行政，也许会有光明的前途。“很好，Bremmel博士，我想要你尽可能详细地写出一份技术规范文档，Lillihammer博士会协助你。”\n\n矮胖的老人咧嘴笑了。“那大概要一个月，但肯定会是有趣的一个月。然后我们干什么？”\n\nMcInnis露出微笑。\n\n[!-- [[=image Bremmel_Lillihammer_McInnis.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 11月17日\n[[/=]]\n----\n\n在闻到她的香水味之前，Wettle就感到后颈上的汗毛竖了起来，就好像他的鼻子在报告他的其他部分之前就率先知道了她的到来。他的其他部分随后也拿出惯常的那一套生理反应跟上了鼻子，他转过身，看见Alis款款步入实验室。\n\n“款款”这个词通常不在他的词汇表里，但她走路的样子硬是让他回想了起来。她环视着房间，显得略有些失望，Wettle意识到这可能和Bremmel的助手没有抬头看她有关系。\n\n“嘿——”她边说边走向覆盖了厚厚一层杂乱纸张的办公桌。那个助手一脸迷惑地抬起了头，Alis趁机俯身凑过去，将两肘支在他的工作上。\n\n“你好，”那人说。\n\n她扑闪着眼睫毛。Wettle感到一阵反胃，他告诉自己这只是因为吃得太甜了。“我们正忙着呢，”他厉声说。\n\n她朝他摇摆着屁股，眼睛却盯着那个人不放。“别的工程师都在传呢，甜心。听说你们在做压力测试？”\n\n那个助手点点头，巧妙地用手挡住了部分文件的内容。“是的。但这是机密事项。仅限有需要的人了解。不能对外讨论。”\n\nWettle没法看到她的脸，但他可以想象现在她一定撅起了嘴。“喔喔喔。可是我//最喜欢//压力测试了。压力。行动。//忍耐。//”她伸出一根手指，刮了一下那人的鼻子。\n\n“Lane博士，”她释放爱意的目标冷冷地说道，“我必须请你离开了。我和Wettle博士需要保证我们能复现每个元件的功能，而且我们的时间很紧。”\n\nWettle太熟悉她了，知道她肩膀的微微绷紧意味着什么，但她还是又尝试了一次。她两手抚过工程师蓝制服下的抹胸的两侧，柔声说：“我的专长就是‘紧’。”\n\n缓缓地，不慌不忙地，那个年轻人伸出了手。\n\n[!-- [[=image Placeholder_Alis_Wettle.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n“然后他叫来那些**该死的警卫**赶走了我！”\n\nImogen点着头。\n\n“那么他一定是喜欢男人，”Madchen叹了口气。“他妈的。”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 11月21日\n[[/=]]\n----\n\nHarry并非不享受这件事。\n\n以他自己的方式，他投入了这段恋爱中。\n\n只是有的时候，如果他闭上眼睛持续的时间太久，当他再次睁开眼睛时，会惊讶于看到的人是谁。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 12月3日\n[[/=]]\n----\n\nPensak用力阖上册子，显然对这轻轻的//啪//的一声十分满意。“大功告成。”他从值班台前站起来，带着装订成册的每日记录来到书架前，将它放回原位。“没必要备份的实体副本已经备份完，总共有四句金玉良言。”\n\nIbanez挥舞双手模仿欢呼的姿势。“三场争吵，一次灯泡损坏，留给我们的后代子孙。要是万一Bremmel和那个谁不小心造了颗电磁脉冲炸弹出来，整垮了网络，我们还可以在火炉边互相讲这些最无聊的故事解闷。”\n\n“拿它来生火还差不多。”Pensak伸了个懒腰，然后解下腰带，走向锁柜那边。“那我走了。明天见，老大。”\n\n“想去喝一杯吗？”她还没真正考虑要这么做，就先喊出了声。\n\n他的脚步没有丝毫减慢。“不了。食堂有牌局呢。想到银行都不存在了，我已经不欠任何人的钱，我到现在都觉得不可思议。”他关上锁柜，朝她的方向晃了晃手指，并没有回头。“不过等一切都恢复了，我可还想领回拖欠的工资。晚安了老大。”\n\n她皱起眉头。“晚安。”\n\n她坐在空荡荡的办公室里，坚守阵地直至下一轮班的人前来。她给Holt做了指示，又毫无必要地报告了一番，给Bosch和O做了指示，又毫无必要地闲聊了几句，然后终于投降认输，走了出去。她没有换下制服或收起武器，因为她真的从来不会放下职责。哪怕是在喝醉的时候。\n\n她真的很想喝一杯。\n\nWilliam Wettle迎面经过她身边，双手插在实验袍口袋里，看形状是捏成了拳头。他在咬着自己的胡子。他的实验袍倒是更有味道了；不知为何它后背处有长长一条番茄酱的痕迹。\n\n她拉住他的蓝色毛毡腰带，抓着它不动，直到他注意到衣服像披风一样拖在他身后。这对Wettle来说算是反应很快了；通常他会一直走下去，直到被衣服缠住。他转身面朝她，她放开了手。“嗨。”\n\n战斗和逃走两个选项在他眼里激烈搏斗，像平常一样陷入了僵持。“嗨……？”\n\n“你想喝一杯吗？”\n\n他眯起眼睛。它们隐没在他长长的睫毛下。她注意到他的睫毛很长。“干嘛，想勾引我啊？”\n\n“除非你让我钓你。”\n\n要是换作别的人，他们肯定会想出办法拿“勾”和“钓”这两个字眼开个玩笑，说说钓鱼的东西//就叫//钩子之类的。Harry大概不会放过这个机会。但Wettle从来把握不住机会——好吧。这不是真的。尽管它本来应该是。“为什么我要让你钓我？”\n\n她突然有种强烈的冲动，想像疯狗一样扑向他，让他流血。她压制住了这冲动，但还是制造出了一些严重的伤害，只是并不是对他。“你以前也做过这种事，混蛋。”\n\n他眨了眨眼。\n\n“在169站？”\n\n“一……六九，”他呆呆地重复她的话。\n\n“生存训练那次？”\n\n他摇了摇头。\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_05_Ibanez_Rejected.jpg]]\n\n她转过身大步走开，狂怒的气息从她唇间喷出，发出拖着长音的噗噗声。她漫无目的地绕过了三个拐角，才意识到自己刚才差一点做了什么，并开始哭泣。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 12月13日\n[[/=]]\n----\n\n事情没闹到吵架的程度，这让她几乎抓狂。所以Udo做了每一次她的沮丧情绪达到沸点、需要逃避时都会做的事：她走进最近的地铁站，乘上地铁。当列车到达蓝线的终点站时，她会换乘另一班车，踏上她在这个不够奇异也远不够美丽的新世界中唯一能踏上的旅途，去已经不再位于湖滨的风景名胜AAF-A度个舒服的小假。\n\n说来有趣，降临到每一个人身上的命运改变对于唯一一个应该//不会//受影响的人反而产生了戏剧性的影响。Udo走向异常文件处置室时，一小群研究员和特工正在离开那里；最近差不多每时每刻都有人来看望Reynders。她是这个宇宙中最聪明的人，也是最善良的人之一，既然现在所有人都被困在了不存在的地面之下，很多人都寻求着她的陪伴。因为这个牢笼之中的牢笼里关押的是唯一真正对事态有自己见解的人。\n\n又或者他们只是在看到有人比自己还惨时会感觉好受一点而已。\n\n可能就是因为这个。\n\n毕竟，Udo就是因为这个才会来到这里。\n\n“嘿。”她举起一只手打招呼。\n\nReynders正在往窗户上涂抹着油彩，绘出一幅壁画。她开始学画画是最近不久的事，因为频繁的访客让她难以腾出时间进行她平日的学术研究，另外据她说，是Helena Forsythe建议她试试这个来减轻压力。Helena Forsythe否认自己提出过这种建议；Udo知道，要是被问起的话，那位小天才会解释说，她指的是另一个完全不同的Helena Forsythe。\n\n但是当然，只有Sampi小队的人问，她才会这么说。他们早就给Reynders交代过究竟发生了什么。由于她本来也能亲眼看到，解释起来并不费劲。\n\n“你老公呢？”Reynders像唱歌般说道，她往玻璃上涂下一抹淡绿色。这些油彩在ADDC已经放了不知几十年，直到现在才派上用场。多年以来，它们一直生活在架子上，从未启封。要不是她最终决定开始使用它们，它们也许会在那里永远待下去。\n\nUdo瞪着她。“别那样叫他。”\n\n“又吵架了吧。”Reynders正在描绘——//哈//——一片艳丽异常的日出或日落景象。她自从上一次世界大战后就没再看到过这种东西，而这里所有的人自从世界消失后也没再看到过它。考虑到这个事件的性质，可以说再也没有人见到过她曾见过的太阳。“你有没有想过，你对他是不是太严格了？”\n\n“不。”Udo强调地跺了跺脚。这让她感觉很蠢。“我不觉得我对他太严格。我看没人对他太严格。他那种人，只要我一个没看住，就会犯老毛病。”\n\n“看得出来。”Reynders伸手拉了拉橙色短发的一绺发丝；它以不可思议的速度弹回来，变得和原样一丝不差。“我们全都只是自身的不断反复。”\n\nUdo也抓了抓自己的头发。它又一次在惯例的截止期到来的几个月前被剪短了。她希望这能让她显得严肃一点。她努力不去思考到底为什么她会如此希望。\n\n“说起来，你到底想跟他有个什么结果？”Reynders在绿色的线条上点满白点，开始把它们晕染开。“这是为了在基准线表现更好而预演，还是只不过是一时的放纵？”\n\n有的时候，她很容易忘了这个女人来自一个社会规范和道德观与现在大相径庭的时代。当然，基金会永远走在时代的前列，因为科学是大多数事物的基础，而基金会比大多数人更早掌握大多数科学，但是来自1940年代的女人毕竟大致上还是//1940年代//的女人，除非她努力去改变自己。Reynders显然努力过，至少她能把//放纵//理解为Udo这样的年轻女性会做出的一种可接受的行为。\n\n或者也许是Udo对历史理解有误。1930年代就有“摩登女郎”之类的东西了，不是吗？她差点想去问问Harry。\n\n只是差点。\n\n“我不知道，”她承认。“我只是觉得……我也不知道。反正我们现在都在这里嘛。”\n\n“确实。”Reynders在这里的时间比任何人都久。\n\n“我觉得我看见他后，就想……帮帮他？”是这样吗？这和她真正要表达的东西有一点关系吗？“我想要//做点什么。//为了他。”//为了他。//“他有很大的潜力。”\n\n“潜力股？”Reynders提示道，她在绿色和橙色之间画下一道灰线，以示强调。\n\nUdo懊丧地翻了个白眼。“这样说显得我像个控制狂似的。我不觉得我是。你觉得我是吗？”\n\n“这个我会留给你自己判断。但我一直都觉得你是一位优秀的年轻女士。”就是这个。不经意间的措辞透露出这个女人比外表看上去要年长很多岁，很多个//时代。//甚至早在那起事故之前，她就是显年轻的那种类型。\n\n“Phil也这么认为。他觉得我既是超人，又是超模。他觉得这样就够了。但我觉得……他还能变得更好。”\n\n“比你好？”\n\n“不，比//现在//的他好。因为他现在就只是//什么也不做！//”她再一次恼怒地跺起了脚。“我不知道他有没有意识到，他正在浪费他自己的人生。这一点人人都一眼就能看出来。你觉得我们在这里的经历有没有意义？因为反正我们要……”她停下来，抽出她的平板电脑，查看Veiksaar为她安装的子程序。附近没有人在偷听。“反正我们要重置这条线的。”\n\n“人在极限中才会显露出本性，”Reynders微微一笑。她用手指涂抹着太阳，也许是想把它抹成螺旋状。\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_06_Reynders_Smile.jpg]]\n\n“嗯。”Udo叹了口气。“大概吧。可能这//真的//只是一场预演。还有一个版本的他比他更惨，但是那个他表现得//更好。//所以我知道//他//可以变好的。我从他身上……”她叹了口气。“我从他身上看到了一些东西。”\n\n“这种说法，”Reynders微笑着后退，透过画在玻璃水面上的反光望着她，“只是略有一点点偏差而已。”\n\n[!-- [[=image Reynders_Okorie_Hair.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 12月31日\n[[/=]]\n----\n\nHarry醒来时，感到仿佛有沉甸甸的东西压在他的胸口，挤出他的呼吸和生命，他大喘一口气，猛地坐起身来。\n\n在他身边，她仍在沉睡。\n\n他坐着不动，直到呼吸再次平缓下来，然后他倒回枕头上，吐出一口气。不知是感受到了身边的动静还是气流的变化，Karen开始动弹。她的手指跳舞般越过他胸口，指甲顽皮地刺探着，然后她的嘴唇贴到了他肩膀上。“噩梦吗。”\n\n“嗯。”\n\n“什么样的梦？”\n\n他伸出手臂揽住她，漫不经心地挠着她的头皮。她依偎得更紧。“就是我一直做的那个。”\n\n“你从没跟我说过。”她的声音轻柔又满足。\n\n“我没说过？”他想他可能确实没有。“就是我站在湖岸边……”\n\n他停下来。\n\n“我还在这个梦里看到过你。”\n\n他察觉到她眼中微微一闪。现在她已经完全醒了。“哦，原来是//那种//梦啊。”\n\n他微笑起来，不知她能不能看到。“不，不是的。不好意思让你失望了。这个梦……”他摇摇头。“每次都不太一样。这一次它是一条船，一条非常，非常大的船，在水底。我可以看见它的全部，而且我//必须//看见它的全部。我猜，它可能是我的使命，我的责任。有的时候，它是一个巨大的重物，我要用一只手，甚至一根手指来托起它。还有的时候——”\n\n她打了个哈欠。“是啊，是啊。很明显的象征。回去睡觉吧。”\n\n他吃惊地发现她真的发出了鼾声。\n\n“但你也在这个梦里，”他悄声说。\n\n她睡得很平静，没有躁动不安。但她还是搂住了他，而他更紧地搂住她作为回应。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2012年##\n\n++ 1月1日\n[[/=]]\n----\n\n一切像预先安排好了一样各归其位。\n\n当然，其中有很多确实是预先安排好的；基金会工作的一部分就是为末日做准备。但考虑到这里完全没有安全网，他们可以说是处理得非常漂亮。Bremmel成了制定可持续性措施的技术沙皇，一次又一次地取得意想不到的胜利；水培实验室现在的工作效率是Ghosh预估数值的百分之四百，这位草坪管理员自己也成功地在短时间内发现了两种全新的可食用草类品系。食物产量因此猛增了五倍，这意味着他们能轻松支撑到截止日期之后，只是参与此事的人并不知道这也是考虑因素之一。\n\nNascimbeni负责建造和实现Bremmel的设计。他把自己逼到了极限，甚至极限以上。他一心想证明自己，工作的时间比他年轻时还长。他的手下有的受到他的鼓舞，与他一起应对挑战，但大多数人虽然认同领导力和奋斗精神确实是值得学习的东西，却并不想立刻就学。不过他确信，在面对更严重的资源压力时，他们一定会行动起来。\n\n“他们肯定得行动起来，”正在为他预定下一周的定期体检的LeClair阴沉沉地嘀咕。“因为到那时你就死了。”\n\n排在他后面等待做牙科检查的Du已经走进了诊室。LeClair忘了关门。“我觉得这挺浪漫的，”他说。\n\nNascimbeni跟Blank和Lillihammer做了多年朋友，对阴阳怪气敏锐得很。“//怎么//个浪漫法。”\n\n“你把一切都奉献给了你的工作，”量子力学家奸笑着解释道。“就好像跟它结了婚。”\n\nNascimbeni不屑地哼了一声，然后整个下午都在为此生闷气。更让他生气的是，当他把这件事告诉Bremmel时，后者只是亲切地点点头，表示赞同Du说的话。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 1月19日\n----\n[[/=]]\n\n“站直了。”\n\nPhil叹了口气。\n\n“不要叹气。”她调整着他的领带，直到认清它已无法补救，于是她扯开这个马虎的领带结，自己动手把领带重新系到他脖子上。一闪念间，她想要系得紧过头，更短的一闪念间，她想把它绑到最紧，然后把它挂到天花板的吊扇上。\n\n他发出憋闷的呼吸声，显然是一声叹息刚刚被压制在他的食道当中。\n\n自从Karen Elstrom在百无聊赖之下出席了一次J&M的月度最佳员工颁奖仪式后，一条从1940年代留存至今的荒唐规定开始得到严格的执行，技术员们被要求在正式场合佩戴领带。领带还束在人造革马甲里的时候就已经显得很蠢，挂在连体服领口更是蠢得无以复加，人人都知道，假如当初制定这个规矩的人看到它会造成如今的局面，一定会放宽限制。但就像Blank说的那样，“仪式感之所以显得牛逼，只是因为仪式本身是不稳定的东西。”\n\n“得奖的应该是你才对。”\n\n他翻了个白眼。一个月前他还不敢这样做。“我只是个轮班管理员。这不合适吧。”\n\n“Banerjee在02年得奖时也只是个轮班管理员。”\n\n“Banerjee比我强。”\n\n“那倒是。”她把领带系到几乎让人不适的紧，然后向后退去。\n\n他的身体立刻松懈下来，他转身走向门口。她的手指弯曲成爪状，在他离去时捏了他一把。\n\n他惊跳起来，差点撞上天花板。“老天啊！”\n\n“我说了，站//直//一些，”她说。她本可以温柔地说出来，或者半开玩笑地说出来。她甚至可以色迷迷地说，因为她捏的是他的屁股。但是由于她的语气是恶狠狠的，就像最近她说大部分话时的语气一样……\n\n……所以他转过身，举手指着她。“你又不是我妈。”\n\n她指指他们共享的床铺。“还好不是。”\n\n这句话意在息事宁人，但是他显然不是这么理解的。床当然没整理过，因为这是他该负责的家务之一。“就算是我妈都不会整天叨叨要我//叠被子，//要我//洗衣服。//她不会为一点点小事就啰嗦个没完，明白吗？”\n\nUdo再也不想息事宁人了。“看得出来，Phil。确实看得出来。”\n\n他扯下领带，不觉间发出轻轻的//咕//的一声。“你到底什么意思？”\n\n“意思就是你是个懒鬼，因为没人对你抱过什么别的指望了！”她发现自己突然吼了起来。\n\n“可能只是没人会像你这样对我//指手划脚！//”\n\n“你不觉得你需要有人指手划脚吗？你都要靠//女朋友催着//才升到了//清洁工具管理员。//光靠你自己的话，你一辈子都要扫厕所！”\n\n“总得有人扫那些该死的厕所！也许我只是不//想//当管理员！”\n\n“那你//想//干什么，Phil？你真的//有//想做的事吗？你真的//关心//过//任何东西//吗？！”\n\n他们都踮起了脚。四只手都捏成了拳头。\n\n“也许有，”他吼道。“但你从没问过。你只是一个劲//自说自话。//一个劲//数落我。//你——”\n\n“我只是想——”\n\n“——就连一句——”\n\n“——把你变成——”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_07_Phil_Yell.jpg]]\n\n“——完整的__话__都他妈不让我说完！我的**天**，Udo，你他妈的现在就像**我哥哥**一样！”\n\n“**我们俩当中总算还有个人像他！**”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n从他房间里清理出她的东西没花多长时间。\n\n她连一个抽屉都没占据。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 1月25日\n\n[[/=]]\n----\n\n这是一种胆量的挑战。\n\nWettle并不真的确定他到底在挑战谁，挑战什么，但不可否认风险真的存在。只要一个失足，就会……\n\n呃，实际上没有人知道会发生什么。他们也许会派一台无人机跟着他，进行遥测。也许会让他给他父母留言，假如他父母还存在的话。但最有可能的是，他们会拍下照片，并在站点里传播：看，William Wettle翻着跟头不断掉下去，永坠于他最擅长的领域——失败。\n\n但他不会失足。他赢得了挑战。地铁在他脚下呼啸而过，Wettle走在这条最孤独的路上。\n\n但他并不孤单。\n\n他又惊又恼地发现，迎面走来的人又是她。//为什么，//他想，//为什么总是非得是她不可？//\n\n当他能看清她的脸时，他发现Alis皱着眉头。在他看见她之前，她就早已看见了他，所以她是特意摆出这张臭脸给他看的。这也许是在取悦他，也许不是。他也不清楚。\n\n“嘀，”她说。\n\n“啊？”\n\n她摆出驱赶的手势。“嘀嘀。”\n\n他低头看去。混凝土地铁隧道的弧状轮廓在顶部是抹平的，所以理论上这里有足够的空间让两人错身而过，但如果两人中的一个是William Wettle，另一个又像Alis这样凹凸有致，空间恐怕就没那么多了。\n\n他指出这点。“此路不通。”\n\n她恼怒地摇摇头。“那就躺下，我可以从你身上踩过去。”\n\n“话说你在这上面干什么？”\n\n她的眼神在说//你也在这上面。//他长久以来都遵守着这么一个规则：不让别人知道他其实读得懂肢体语言，所以他只是呆呆地望着她，直到她长叹一声，把两手叉到她丰满的臀部上。“我在//散步。//”\n\n“我在这里散步[[footnote]]**译注：**电影《午夜牛郎》名台词。[[/footnote]]，”他引用了这一句。效果不怎么样，可能显不太出是在引用。\n\n“你真的知道这句话是哪儿来的吗？”\n\n他不知道。“我当然知道。而你还没有回答我的问题。”\n\n“我想怎么回答是我的事。现在给我让开，否则我们之中就有人要遭遇//不幸的事故//了。”\n\n他哼了一声。“他们就等着这个呢。”\n\n她眨了眨眼。\n\n他朝她微笑。\n\n她再一次眨眼。“这是什么意思？”\n\n“得了吧，Alis。不然Lillihammer为什么放着你想去哪就去哪？他们全都在等着看你会怎么犯错。这样他们就能从中学到教训。”\n\n她皱起鼻子。“他们告诉你的？”她大笑起来。“当然是他们告诉你的。你没那么聪明，肯定不是自己想出来的。”\n\n他没有纠正她。\n\n“很好。”她向前一步，伸出手抓住了他的手。他还来不及抗议，她就把他拽了过去——//我们都要__死__了，//两脚离开混凝土地面时他心想——下一个瞬间，他们已经面对着同一个方向——她来时的方向，而她紧贴在他身侧。“我选择犯//这个//错误。”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_08_Wettle_Alis.jpg]]\n\n他们一同走向虚空深处。\n\n[!-- [[=image Wettis.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n最近这些天，Ibanez和Nascimbeni只有在不凑巧时才会相遇。她的巡逻路线是固定的，而他通常会识相地避开那些地方。他的任务也都排好了日程，而她作为安保部长有权查看所有的日程。一定是他们中的一个，或另一个，或两个同时，出了差错。这是最有可能的解释。\n\n但只有不凑巧的命运才会让他们俩同时来到AAF-A的地铁站，并且恰好撞上Alis Lane和William Wettle一起从地铁天窗里下来——她利落地跳下梯子，而他不出意料地摔到了地上。\n\n出人意料的是，她笑得很欢。更出人意料的是，他在陪她一起笑。\n\n而对Ibanez来说，最出人意料的是看到这一幕时，她自己胸中突然剧烈沸腾的挫败感。\n\n“有些事真的永远都不会变，是吧？”Nascimbeni在她身边评论道。\n\n她抬头望着他。\n\n他低头望着她。\n\n//算了，//她想。//反正我们已经搞砸了。//\n\n[!-- [[=image Nascimbanez.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nPensak举着武器回应了这次呼叫。一场疑似的谋杀正在发生。看来暴动终于来了，要靠他来应对危机。\n\n呼叫他的技术员脸色惨白，颤抖的手指指着一个维修间。Pensak试着打开门，但门一动不动。门内传来撞击声，和沉闷的尖叫。\n\n他抽出自己的门禁卡，刷过读卡器。\n\n读卡器上跳出两条报错代码：\n\n[[code]]\n错误：管理员锁定已启动——C/SC\n错误：管理员锁定已启动——C/JM\n[[/code]]\n\n一开始他迷惑不解，但就在他几乎准备开枪打穿门锁时，他突然意识到，虽然那声音在他听来像某人用拳头拼命拍门求救，但实际上完全是另一回事。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2月2日\n[[/=]]\n\n----\n\nKaren打了个哈欠，抬头看了一眼玻璃移门上方的钟。//4:35。//\n\n这是她记忆之中第一次，轮班结束的时刻没有不知不觉地来临。她有时甚至会忘了这个房间里还有一个钟。\n\n她低头看着眼前整齐的一小叠文件。所有问题都解决了。所有事项都完成了。没什么遗漏了。\n\n她望向高台下方。行政的日班人员伸着懒腰，放下文件，小声闲聊，或是像她刚才那样打哈欠。她举起手，想揉一揉脖子上抽痛的地方，却惊讶地发现它已经不痛了。\n\n要知道这个老毛病从最初开始就一直都在。\n\n在剩余的二十五分钟里，她思考着这件事，而当五点的钟声敲响时，她已经满面笑容。\n\n她一秒不差地准时放下了工作，在下班时间到来的几分钟后就离开了。\n\n这又是一个第一次。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2月4日\n----\n[[/=]]\n\nNascimbeni从她腰带上摸出寻呼机，递给了她。她发出一声只有她才能发得出的长叹，眯眼看着屏幕。“该死。”\n\n他把腰带和连在上面的连体服一起递给她，然后倒回床上，伸了个懒腰。“是我们的问题，还是你的问题？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_09_Nascimbeni_Bed.jpg]]\n\n“我的问题，”她一边恶狠狠地说，一边在床垫上滚来滚去，把身体挤进制服里。“我会把它变成所有人的问题。”\n\n“你总是会这样，”他微微一笑，吻上她的前额。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n“他不见了，”她一进门，Bremmel立刻说道。\n\nIbanez环顾着空荡荡的实验室。“很明显嘛。哪个他？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_10_Bremmel_Yell.jpg]]\n\n“我的助手！”工程师举起双手。“还能是谁？他//不见了！//”\n\n她皱起眉头。“他叫什么来着？”\n\n“我怎么知道？！”Bremmel走向远端的角落，有张廉价的小型办公桌夹在两个锁柜之间，他从整整齐齐叠在椅背上的实验袍里掏出一张ID卡。他眯着眼看着它。“呃……”\n\n“拜托，Trev，今天别这样。”她还有很多体力，但不想浪费在等待上。\n\n他把卡片扔向她。它落在了地上。她叹了口气；从地上捡起别人扔给她的东西显得很没尊严，但从另一方面来说，她//确实//是距离地面更近的那个。她弯下腰，查看那张卡片。\n\n她发现她也看不懂那个名字。\n\n“妈的，”她说，然后她把卡片留在原地，一溜烟地跑了。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n就在这几天里，她迟早要砸碎那身小鸟一样纤弱的骨头。\n\nIbanez把Tarrow双胞胎中的一人——她很有把握这是Imogen——按在诊室的墙上，把手枪抵在那女人鼻子底下。“你对他干了什么？”\n\n疑似Imogen的女人眨了眨眼。“Sokolsky？”\n\nIbanez用枪管把她的鼻子往上顶。“这跟Sokolsky有什么关系？你对他也下手了？”\n\n这个//geistschreiber//缓缓地举起了双手，就好像它们绑在了氦气球上。“我不知道你在说什么，所以我推测你说的是Sokolsky。我睡了Sokolsky。昨晚。”\n\nIbanez忍住了笑。她差点一不小心轰飞对方的鼻子。“好吧，是我的错。我现在在找Bremmel的助手，在我看来，最多就只有两种可能。要么是你们一伙人抹销了他，要么他就是你们的人。是哪一种呢？”\n\nImogen盯着眼前的枪管，挤成了斗鸡眼。“Bremmel的……？有头发的那个？我什么也不知——”\n\n枪管捅进她的牙关，她倒吸了一口气。“痛快点，”Ibanez从喉头发出低音。“敢给我装蒜试试。”\n\n那女人非常小心地摇着头，以免被蓝钢枪管硌了牙。从她瞳孔放大的样子来看，Ibanez判定她确实没说谎。“好吧。那你姐姐在哪里？”\n\n“我不唔道。”\n\nIbanez抽回枪，干脆利落而又毫不留情地把Imogen甩到检查台上。“要是让我发现你没说实话，你就死定了。你们三个都死定了。”\n\n她走向门口，准备用她的紧急超控权限开门，然后再反锁上它。\n\n“等一下！”\n\n她停下脚步，但没有转身。\n\n“Bremmel//没有//助手。”\n\n这次Ibanez转身了。“什么？”\n\n“他的上一个助手每天都被他打发到地面上去给他买咖啡。”\n\n“荒唐。这里三步就有一台咖啡机呢。”\n\n“没错，可是……你也知道。Bremmel那种人。”\n\nIbanez确实知道。她已经意识到对方说的是实话。Trevor Bremmel痛恨他的助手，就像瘾君子痛恨毒品。他们能满足他的需求，但如果有选择的话，他宁可摆脱他们。派助手去地面上买咖啡只不过是他为此实施的无谓职场霸凌而已。\n\n//见鬼。//\n\n一阵让人抓狂的感觉突然袭来，她觉得自己现在才刚刚跟上早先版本自己的信息进度。\n\n“//见鬼。//”\n\n她还是记得反锁上了门。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n“他妈的又是//那个人。//”\n\n他们七个坐在Udo宿舍里各自的老位置上。主管栋现在已经变成了他们内部圈子的大本营，而他们现在需要的是一个隐蔽之处，来处理这件仅限Sampi成员的事务，最显而易见的选项看来就是最好的。\n\n“哪个人？”Wettle问。\n\n“我在第一条死亡时间线见到过他几次，”Harry说。“他永远保持着距离。就像在观察事态发展。他穿着奇怪的实验袍，和QS的很像，但是红黑两色的。”他在提及这类信息时语调总是毫无生气，叙述一件看似回忆却并非回忆的事显然让他不太舒服。和其他人一样，他是从总结报告的录音回放里发现了这件事。\n\n“在同一条死亡时间线上，他来找过我，”McInnis点点头。“还帮我重建了O5议会，为我们的新基金会打下基础。他说他的名字叫……”\n\nMcInnis皱起眉头。他很少这样做，而且从不会当着别人的面这样，但那处空缺就像一个蛀洞，每一次他试图将它弥补起来、看清内容是什么时，它都会再次蛀得更深。他只好摇了摇头，表示放弃。\n\n“那他是不是//geistschreiber//的人？”Udo猜测。\n\n“比那更糟，”Lillihammer咕哝道。\n\nMcInnis示意她继续说。\n\n她没有看他，但她还是说了下去。“他总是神秘出现，又神秘消失。在A线来了又走，在B线待了一段时间然后不见了——”\n\n“别说了，”Nascimbeni恳求她。“我都不想//看//那条线的记录。”\n\n“重点在于，”就像每一次被人打断时一样，她的语气变得尖锐起来，“他想来就来，想走就走，他会观察我们，看完该看的他就会离开。”\n\n“哦，”Udo说。\n\n“好极了。”Delfina朝垃圾桶里吐了口痰。Nascimbeni不满地瞪她一眼，她朝他耸耸肩。\n\n“我错过了什么吗？”Harry问。\n\n“有件事我觉得应该……可以吧？”Udo瞥向Delfina，后者严肃地点点头。“好。有件事我们要分享给大家。我们俩一直背着你们在调查这件事，因为……总之有些原因。”\n\nMcInnis摊开双手。\n\nUdo深吸一口气。“是关于Dougall Deering的。在他死后，我发过一份邮件……”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n她们说完后，其他人花了好几秒钟咀嚼其中的信息。像往常一样，是Lillian率先完成这种精神上的消化。“也就是说，”她说，“当然我//不需要//这条可爱的隐藏线索也能得出这个结论……那就是这个混蛋在//跨越时间线追踪我们。//”\n\n这一次，沉默持续得更久，更意味深长。\n\nWettle第一个打破了它。\n\n“你说下次他来的时候，我们能不能找他搭个车？”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2月5日\n----\n[[/=]]\n\n“看见没？”Ibanez指着角落里敞开的门，然后是水槽上方敞开的柜门。“这里还有床呢。这到底哪里不人道了？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_11_Madchen_Grumpy.jpg]]\n\nImogen Tarrow坐在检查台上，兴味索然地嚼着燕麦棒。“我敢肯定关塔那摩的牢房里也有洗手间。”\n\n“当然有，不过是公用的。”Ibanez拉过另一把椅子坐下，然后回头看着门口。“怎么样？进来吧。进来后记得帮我把门锁上。”\n\nAlis一言不发地走进房间，轻轻关上了门，除了上锁声之外没发出一点声音。她靠在墙上，用毫不掩饰的猜疑眼神打量着另一个//giftschreiber。//\n\nImogen仍在咀嚼着，目光在她们俩之间来回游移。\n\n“一个好消息，一个坏消息，”Ibanez开口。她向前探身，把手搁在膝盖上。这让她显得个头更小了，不过没关系。“好消息：那个失踪的家伙跟你们无关。坏消息：找不到你姐姐了。”\n\n那女人停止咀嚼，咽下了嘴里的东西。“也许她发现你把我关在诊室里了。”\n\n“那她应该会来放你出去才对，”Alis说。\n\n“你到底是帮哪边的？”\n\n“我？”Alis向前几步，走到Ibanez身后。“倒是//你，//到底是帮哪边的？如果Madchen的失踪是计划的一部分，至少你们从没跟我说过。”\n\nImogen冷笑。“为什么要告诉你？你跟那个蠢货一起在地铁上，我都看到了。”\n\nIbanez抬头看着Alis。她没有脸红，但她的眼睛现在眯了成了缝。“有件事我都快不记得了，也许你可以提醒我一下。毕竟已经过了这么久。他们有没有吩咐过我们，情报工作只需要做//有趣//的那部分、容易做的那部分就好了？”\n\n“哦，省省吧。你不是在从//William Wettle//那儿套情报。你只是在//跟他搂搂抱抱。//”一声尖锐的、单音节的笑。“你在帮这些蠢货的忙，因为你害怕了。”\n\n“我当然//害怕//了。他们消除了//整个世界，//Imogen。我不知道我们的总体计划是什么，但我很确定它需要世界//存在，//这样它才能以合适的方式//终结。//”\n\nIbanez举起一只手。“我不讨厌看女人打架，但我们能不能专注点？现在有一个可怕的语言女巫失踪了，而且找不出让人信服的解释。我猜你们中的一位或两位应该知道她的下落。想说说吗？”\n\nImogen的脸皱成一团。Alis保持面无表情。\n\nIbanez决定再给她们一次机会。“那就说说我知道的。你们全都是一个末日邪教的成员。你们到这里来是为了查清你们的头目——或者别的什么赐予你们这种力量的玩意儿——究竟出了什么状况。你们没找到要找的东西。但你们一直在找；直到我们发现Wirth时你们还在找。现在——”\n\n“等等。”Imogen面露疑惑。“还在找……？”\n\n“是啊，怎么回事？”Alis绕过椅子，站到Ibanez和Imogen中间。“你到底在说什么？”\n\n“自从Lillian放你们出来之后，我们就一直盯着你们三个的一举一动。这不明摆着吗。Madchen想黑入Veiksaar的半成品AI，这样她就能关掉监控，去打探情报，但Lillian已经强化和双倍追踪了路线，所以这招没奏效。我们能找到Wirth藏在哪里，一部分也是因为这个。”\n\nImogen站起身来，走到Alis身边与她并排而立。“她……真的吗？你//确定？//”\n\n“这不可能，”Alis低声说。\n\n这下轮到Ibanez来回打量她们俩了。一反常态的是，她没从那两张脸上看出一丝欺诈的迹象。\n\n“我是不是可以这么理解，”她缓缓开口，“你们俩并不知道她在做那件事？”\n\n“我知道她在//尝试//入侵系统，”Imogen说。“但她告诉我她还没完成。”\n\n“她告诉//我//的是，”Alis补充道，“她觉得她//不可能//完成了。什么情况？”她转向她曾经的同伙。“这是什么情况，//Imogen？//”\n\nImogen摇了摇头。“这不合理。这……”她低头看着地板，然后扭过脸去。\n\n“哼。”Ibanez站起身。“好吧。很好，这解答了一些疑问。”\n\nAlis瞪着她。“是吗？”\n\n“是的。”她走向门口。“我知道我绝对不能信任你们两个，但你们实在是无能到了不用我操心的程度。”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIbanez带Alis去见Imogen时已是凌晨，而现在还有一个在逃者下落不明，所以她选择了放弃睡眠。Nascimbeni起床很早——他年迈的代谢系统认定了早上三点是个适合醒来的时刻——如果她现在回宿舍，在那里见到了他，她也睡不了多少觉了。她实在太懊恼，不找个人出出气不行。所以，她回到了办公室里，拿起了Pensak的夜间报告。\n\n上面什么也没有。整座设施仿佛屏住了呼吸，揣测着那个失踪的//geistschreiber//会做什么。Ibanez缓过一口气，一阵没来由的热情随之而来，她随意地游荡着，想看看那个女人会不会……采取某种行动，来吓她的对手一跳。她肯定在计划着什么行动。反正Madchen Tarrow又不可能从Site-43//逃出去。//\n\n她想到的第一件事就是LeClair的逃生通道里那个被损坏的读卡器，但是那个和现在的事看上去没什么关系。她信任自己的直觉。在泽瓦拉，它给她带来过不少好运，从那之后就一直很少让她失望。\n\n没想到，她在这段单纯的散步中自己在头脑里解决了这个问题。她乘上地铁来到AAF-A，从支架下站岗的警卫身边走过，问都不问他们是否注意到有何异样，就走进了Reuben Wirth改造过的工厂。\n\nMadchen非常显眼地站在一片空旷区域的中央，她两眼发红，双手在反复握紧又松开。有一台监控摄像机正对着她；看来她的黑客行动并不像Eileen和Lillian认为的那样失败，要不就是她的模因伪装拥有某种更为恐怖、而且至今未引起过怀疑的力量。\n\n“在哪里？”那女人用嘶哑的声音问道。她的手指在流血；她一直在从墙上撕扯下金属墙板。不论有没有伪装，警卫没有听见她的声音都是个奇迹。“它在哪里？”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n[[=]]\n++ 10月22日\n----\n[[/=]]\n\n“很好，Bremmel博士，我想要你尽可能详细地写出一份技术规范文档，Lillihammer博士会协助你。”\n\n矮胖的老人咧嘴笑了。“那大概要一个月，但肯定会是有趣的一个月。然后我们干什么？”\n\n“然后，”McInnis露出微笑，“你们要销毁它。”\n\n那位助手扬起双眉。“销毁机器，还是文档？”\n\nMcInnis笑容依旧。\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2月5日\n----\n[[/=]]\n\nIbanez考虑过给她一枪，但她觉得不值得为此浪费子弹。她也可以把那个女人扔进黑暗中，但这个主意同样有问题；可想而知，这有可能最终会让她和Wirth重聚。\n\n最后她选择了最简单的选项。SCP-5243让这个站点不再适合长期收容，从那之后他们清理掉了很多危险的异常——不如基准线那么多，因为突破在这里只发生了一次，但基金会由于工作性质原因相当迷信——这里有的是可用的空收容间。\n\n也许在接下来的六个月里，让这个暴躁的密语术士独自待在一个只能从一条窄缝里获得食物的地方，会让她变得更愿意开口一些。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2月6日\n----\n[[/=]]\n\n过了午夜之后，Ibanez才终于屈服于肉体上的欲望；确切地说是睡觉的欲望，因为Nascimbeni这时早已沉沉睡去，而她不确定自己找得到其他替代方案而又不会引来一堆麻烦。他睡在他的宿舍里，所以她去了她自己的宿舍——她几乎从没用过那里，因为她更喜欢和其他大头兵一起睡在兵营里。但她很快发现，虽然她选的是单人宿舍，这个凌晨她却不会一个人度过。\n\n在Alis Lane察觉到她已经发现之前，她就发现了Alis Lane，但是如果这个//geistschreiber//真的打算要构成威胁，那战斗早该结束了。所以她按部就班地关上门并上了锁，拉开连体服的拉链，倒在沙发上，然后说：“好了，有话快说。”\n\n安乐椅上的一个影子逐渐化成了清晰可辨的人形轮廓。Alis的工程师蓝制服紧紧裹着她的身体，她翠绿的头发在脑后挽成一个整洁的大发髻。拙劣的伪装并不能缓解她突然凭空浮现带来的冲击。“你到底怎么知道我在这的？”\n\n“曾经有几个月的时间，我知道身边有东西存在，却看不到。你想干嘛？”\n\n这个女人显得很憔悴。除了基准线上她被关押的那一小段时间，Ibanez从未见过她如此没有精神。“我想谈谈Tarrow姐妹的事。”\n\nIbanez打了个哈欠。“真是巧了。我也想谈谈她们。但问题是，我现在在跟//你//谈，而我对你不比对她们信任多少。我确实跟你更//熟，//但是……呃，就是//因为这样//我才不信任你。”\n\nAlis叹了口气。“你知道我这几个月都在干什么吗？在你没把我扔进你那些越来越不像样的临时牢房的时候？”\n\nIbanez耸耸肩示意她继续。\n\n“我一直在做我的本职工作。忙着工程上的项目。我在这方面是有些专业知识的；我们组织里有相当优秀的教师，毕竟，全世界所有的幻术加在一起，也没法永远掩盖一个真正的骗子。”\n\n“难说，”Ibanez沉吟。“我看过不少集《亡命天涯》。”\n\nAlis完全没理会这段题外话。“我想说的是，我不是完全在演戏。我至少有一点点确实是我自称的那个身份。这些年来我也做过一些有益的事。我监视的基金会员工说不定还没你多。”\n\nIbanez微微一笑，站起身来。“真不错。我喜欢。要啤酒吗？”\n\nAlis向后瘫倒在椅子上。“好。你也需要道具，用来表演没在听我说话。”\n\nIbanez扔给她一瓶啤酒，再次坐下，立刻开始撕开瓶颈的商标，Alis继续说了下去。“那么回到Tarrow姐妹。你应该杀了她们。”\n\nIbanez喝了一口酒，欣赏了一会跑了汽的微苦滋味，然后咽下了口中的酒和她想到的较为刺耳的第一个回答。有的时候，有道具//确实//更安全。“为什么呢？”\n\n“因为她们是真正的信徒。你知道//她们//这几个月在干什么吗？还是我们来这里后一直在干的那件事——寻找缺失的那一环。”\n\n“Wettle的实验室有些偏离主线了吧。”\n\n“你知道我什么意思。我知道你知道。她们想找到那个……他，她，或者它，随便什么。那个源头。因为她们还在按计划行动。她们仍然希望实现它。她们是真正的信徒。”\n\n“而你不是？”\n\n“你早就知道我不是了。Willie……”\n\n她皱起脸。\n\n“Wettle告诉过我，其他时间线上发生过什么。现在也没什么不同——”\n\nIbanez举起一只手。“不好意思，打断一下。你刚才说我要杀的是Tarrow姐妹对吧？因为现在**听起来**，”她把脚搁上了坐垫，只有这样她才能制止自己站到沙发上。“好像我需要杀了**WILLIAM**他妈的**WETTLE**。”\n\nAlis//唰//地轻轻一挥瓶子，驱散她的怒火。“他不是故意的。是我从他嘴里套出的话。他没有你们想象中那么傻，但他在我面前守不住秘密。我敢打赌，你们当中本来也没几个守得住。但你不是真的在生气，因为你不是真的在意。你知道我现在还活着完全是因为现状维持着稳定，你也知道我足够聪明，会知道这一点，所以你应该知道我不会搅乱局势。你一直都知道，否则你也不会放我出来。你不想让我知道究竟发生了什么，但就算让我知道也不会有什么区别。”\n\nIbanez慢慢把腿放回了原来的位置。“这，”她说，“多少还是说对了一些的。大概吧。但我还是觉得我该给他膝盖来一枪意思意思。”\n\nAlis一口干掉半瓶啤酒，用实验袍袖子擦了擦嘴。“那倒是。”\n\n“但你的重点到底是什么？”\n\n“我的重点是，”那女人探身向前，摆出她想博取更多信任时下意识会摆出的姿势——//又是道具，//Ibanez想到这里差点笑出声——久久地凝视着她。“我的重点是//我//已经没兴趣看世界毁灭了。我身上的魔咒已经破除。我不知道为什么她们的没有破除，但现在我只属于我自己。也许我不完全算是站在你们这边，但可以肯定的是，我绝对不会和她们中的任何一个站在一起。”\n\n“如果是这样，”Ibanez没有让自己对此的疑虑泄露到语气当中，“那么你也许比我认识的所有其他的你都更乐于助人，对吗？也许你可以告诉我一些我还不知道的关于你们那个死亡邪教的事。”\n\n“当然可以。”Alis再次坐了回去；是Ibanez的错觉，还是这个女人真的在把身体蜷缩得更小，像要准备迎接一次尚未发生却必将发生的冲击？也许是缺乏睡眠、沮丧的心情加上啤酒的作用，促进了她本来并不丰富的想象力。生活在广阔的虚空当中实在很无聊，人的意识总会想办法给自己找乐子。“第一件。关于Madchen和Imogen。我认为她们俩并不信奉同样的死亡邪教。”\n\nIbanez抬起一侧眉毛。“什么？”\n\n“就这样。”\n\n“不是，什么？”从监视行动一开始他们就对此有所怀疑，而且Ibanez当然从Alis的语气中提前五秒就听出了预警，但她还是要继续装糊涂。永远别让敌人知道你知道多少。“我以为她们俩都是跟你一道的。”\n\n“嗯，我本来也这么觉得。但是Madchen却背着Imogen偷偷行动，而我今天在这里偷窥你……或者该说昨天。管它呢。她想要找到Wirth，但是跟她妹妹目的不一样。我认为她是想要杀了他。”\n\nIbanez吹了声口哨。“她为什么要这样做？”\n\n“你问我我问谁。”\n\n“别逼我问你。第二件是什么事？”\n\n不是她的错觉。这个女人现在绝对是在紧绷身体准备抵御冲击。“你之前说起过，曾有几个月的时间，你被看不见的威胁包围。你说的是泽瓦拉，对吗？”\n\nIbanez俯下身，轻轻把啤酒瓶放在地上，倚着沙发腿。这样做是因为她的双手突然失去了知觉，而她不希望打翻瓶子。“没错。”她想问：//你是从哪儿听来那个名字的？//但她做不到，因为她的嘴也失去了知觉。它正在急速干涸。\n\n“你知道是谁毁灭了它吗？”\n\n“混沌分裂者。”这个答案深深镌刻在她的灵魂中，即使现在其他所有的音节都背弃了她的舌尖，她仍然能脱口将它说出。\n\n“你知道混沌分裂者//是//什么吗？”\n\nIbanez瞪着她。\n\n那女人露出一个严峻的微笑，然后点点头。她不知道自己刚才跟死亡以多近的距离擦肩而过：“是啊。现在你知道了。你看见它了。”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_12_Alis_Reveal.jpg]]\n\nAlis又一次从她眼中消失了，但这一次和模因没有任何关系，是一片红色迷雾笼罩了Ibanez昏暗的宿舍房间，将所有景物化作难以辨认的一团模糊。\n\n“你在那里见过什么特殊的人吗？特别令人难忘的？”\n\n那个白衣女人。手杖。嘴唇上的疤。她永远也不会忘记那个女人的声音。\n\n“你想知道她为什么要做这件事吗？”\n\nIbanez把嘴张到最大，下巴开始作痛，这一瞬间的现实闪回让她清醒了些许，足以发出咆哮：“不。”\n\n她的声音和表情让那个//geistchreiber//畏缩起来。“不？”\n\n“不。”Ibanez站起身，踢飞了她的啤酒瓶，它撞碎在远处的墙上，发出湿乎乎而悦耳的啪的一声。“我只需要知道她的//名字。//”\n\n[!-- [[=image Ibanez_Alis_Visit.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n还有六个月。\n\n//他妈的//整整六个月。\n\n她可以等的。\n\n她最多只能等这么久。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 3月12日\n----\n[[/=]]\n\n他过去从没接到过这个委派。\n\nPhil在Site-43工作期间，只有两个设施没有打扫过。第一个是应用神秘学部；从来没人向他解释过为什么不允许他去“楼上”，但是既然楼上是巫师的地盘，他觉得这也没什么值得抱怨的。\n\n第二个就是AAF-A，和第一个的情况一样，他完全不知道为什么第二个现在不再禁止他入内了。\n\n呃，好吧。这不完全是真的。他其实略知一二。\n\n自从Phil调任之后，Udo没再搭乘过去北边的地铁，他觉得这次调任的时间安排得很……刻意。\n\n//至少这里总比南极暖和。//\n\n他听说过Reydners博士，这是当然的。Site-43的每一个人都听说过Reynders博士。说真的，整个基金会里就没有几个人没听说过她。她是活着的传奇，教科书式的范本，在大多数奥秘学术领域，那些教科书甚至是她//亲自//撰写的。但是不同于其他所有活着的人，他此前从未面见过她本人，所以他觉得应该感谢去年九月初以来的厄运给他带来了这次积极体验。\n\n这样非常不恰当，甚至可以说是亵渎：看着一个拥有的博士学位数量比他受教育年数还多的人，心里却觉得//她好可爱，//还好没人能为你心里怎么想而批评你。\n\n这一年来他挨的批评已经够多了。\n\n“早上好，Philip。”\n\n他微笑并挥手。“你好，Reynders博士。”\n\n“这地板这么快就又需要拖了吗？”\n\n他思考着这个问题，又看了看地板。“不知道。鞋子的摩擦痕迹可不少；某人很受欢迎啊。”\n\n她耸耸肩。\n\n“至于灰尘，我也不知道。”他顿了顿。“你觉得现在它是从哪儿冒出来的？”\n\n轮到她思考了。“我不确定。如果我们真的被完全的虚空包围了，那我们的物质应该会渐渐流失到虚空里，我们无法再把它们收回来。新的物质再循环回来会需要……”她把向玻璃上的扬声器传递声音的那支铅笔含在嘴里，若有所思地咬着它——但也很小心。非常小心。如果她用尽了它，就会需要一支新的，她在这六十多年的隐居生活里没有用尽这里所有的纸和笔本身就是个奇迹。“也许空气循环系统在把灰尘吸回来。如果有新的灰尘，它很可能是来自下层外膜，因为在那里它会被空气冲散。但空气又是从哪里……唔。”她的眼睛对上了焦，她像第一次看见他一样打量着他。“你的朋友呢？”\n\n“啊？”他不太开心地意识到他认识的人里没有一个符合这种描述。\n\n她敲敲牢房的玻璃窗。//别那么叫它！//“你的朋友。五零……”\n\n她突然闭上嘴。\n\n他歪着脑袋。\n\n她摇了摇她的脑袋。“没什么，别在意。我一直有幻觉。你知道是怎么回事。”\n\n他点点头。“幽闭烦躁。你比这里所有的人都更有权患这种病。”和她聊天很轻松。很容易就会忘记她的地位远高于他。她那种难以触及的感觉很大程度上被她的……呃，字面意义的难以触及的状态所缓和。“这么说是不是很伤人？可能是太伤人了。对不起。”\n\n她微微一笑。“我在受苦并不意味着你没有受苦。事情不是这样的。”\n\n“只是这样显得很不公平。”他拄着拖把，试探地与她大大的蓝眼睛对视。老天啊，它们可//真够//大的。“就算他们修复了那个不知什么问题，你还是会留在这下面，而我们其他人却可以走出去。”\n\n他不确定她脸上的表情究竟意味着什么。她仍然在微笑，但却显得泫然欲泣。“是的，”她赞同道。“是的，你当然可以。我为你感到高兴。”\n\n他同样不确定——极其不确定——为什么这个回答让他感到如此不安。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 3月16日\n----\n[[/=]]\n\n像上次一样，Stacey Laiken坐在人造革沙发上，周围是她的文件和设备搭成的小小城堡。Udo在沙发上挨着她坐下，整个人滑下来靠在扶手上，她们的脚几乎要碰到一起。\n\n“我有一个问题。”\n\nLaiken朝她露出微笑。Udo试图回想Laiken哪一次看着她的时候没有微笑。也许一次也没有。“接着说。”\n\n“我还是很想Dougall。”\n\n笑容没有消失，只是略微起了点变化。“当然会想了。我也很想他。”\n\n“但他是个混蛋。”\n\nLaiken的嘴唇抿成了一条细线。它们反复舒张又抿紧，仿佛她正在嘴里搅拌她的回答，然后她吐出了它：“是的。没错，他是个混蛋。但是即使这样他也不该遭受那种事。”\n\nUdo对此有更为复杂的感受，但她不确定现在是不是该分享它们的时候。她今天是抱着目的而来的，如果Laiken疏远了自己，目的就无法达成了。“我觉得……我觉得他让我变成了一个更坏的人，Stacey。”\n\nLaiken伸出手来握住她的手。像往常一样，她的触感柔软温和，带着微微的电流。“那么原本的你一定是个//好到极点//的人，兔子。”\n\nUdo重重地咬住嘴唇。这样很疼，但也总比跟对方解释Dougall为何给她起了这么个外号强。\n\n“我觉得你对自己太严格了。”Laiken拍拍她的手背。换作她以外的任何人来做，这个动作都会显得荒唐可笑。\n\n“哦，你还没见过我怎么对待Phil。”Udo几乎是啐出了最后那个词语——现在可以确定已经成了她前男友的那个人的名字。“我也想把他变成一个更坏的人。”\n\nLaiken捏捏她的手。“是什么让你觉得你有那种能耐？”\n\nUdo也捏了捏她的手。\n\nLaiken坐直身体，直视着Udo的眼睛。“我建议你做个实验。”\n\n“洗耳恭听，”Udo悄声说。\n\n另一个女人俯身向前。\n\n“看看你能不能把//我//变坏。”\n\n她对着Udo的嘴唇吹气：\n\n“我赌你不能。”\n\n[!-- [[=image Okorie_Laiken_Bonding.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n她还残留了一丝理智，知道把公共休息室的窗户染成深暗的橙色，再卡住门锁的机关，让任何人都无法打开它。她本来可以让Laiken的门禁卡飞过去给它一个正经的管理员锁定，但那样就有点太卖弄了。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 5月22日\n----\n[[/=]]\n\nHarry用一根手指沿着她鼻子的轮廓划过，然后捧住她的脸，用大拇指感受她皮肤上的毛孔。Karen露出微笑。“你总有一天会厌倦这个的，对吗？”\n\n他用指甲刮着她眼袋的边沿，每天早上，她都要通过化妆遮掩住它们。但过了这九个月后，它们几乎已经消失不见了；现在的她看上去比他记忆中任何时候都年轻。“厌倦艺术？那我宁愿死掉。”\n\n她毫不优雅地大笑起来。笑声里有一半是鼻息。有的时候她甚至会咯咯笑。这是一种最深刻的美：其中包含着等量的奇妙和悲伤。“我就只是一张漂亮脸蛋吗？”\n\n“当然不是。”他把她的头发从她脸前撩开。“只是你有一张//非常//漂亮的脸蛋，让我有些分心，忽略了你身上其他我喜欢的地方。”\n\n她的上嘴唇向后缩了一点点。“我们应该多谈谈那个。”\n\n他把她的上嘴唇拉回原位——用他的嘴唇。“我喜欢你的地方？”\n\n“不。”但她却探头回吻了他。“不是。”\n\n他把他们的鼻尖抵到一起，注视着她的眼睛。“不是？”\n\n她叹了口气。“是。”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 7月9日\n----\n[[/=]]\n\nNascimbeni不经允许就坐下了。这可是McInnis；McInnis永远，//永远//都会允许的，所以等待有什么意义？\n\n“猜得出我为什么来这里吗？”他问。\n\nMcInnis放在桌上的两手十指相抵。“大概猜得出。你没拿着信封，至少我没看到有，但是……”他松开手指，用其中两根叩了叩自己的太阳穴。“我怀疑你把它记在这儿了。我是该在你提出请求之前拒绝，还是说我们有必要演完整出戏？”\n\n就这样，Nascimbeni的极端冷静蒸发得一干二净。没有了它，他感觉十分生涩，只好探身向前，放松紧绷的肌肉。“这个请求你拒绝不了，Allan。等我们回了基准线，我就//辞职。//除非你先炒了我。”\n\n主管的手又回到原来的姿势。“为什么我要那样做？”\n\nNascimbeni发出刺耳的笑声。“因为这一次，//这一次，//我他妈的差不多杀光了全人类。如果你觉得这都不算重大失误的话，你一定是……自己也有重大失误。你明白的，对吧？你当然明白。我没法再继续做我们做的这些事了。我受够了。”\n\n对面的男人表情纹丝不动。“有路可退的感觉一定很不错。我能问问你是怎么想到这个的吗？”\n\nNascimbeni眨了眨眼。“想到什么？”\n\n“罢手这个选项。我们其他的人都无法摆脱我们的职责。这是我们必须遵守的时间表，它也留住了我们。你觉得这是一件说放下就可以放下的东西。这到底怎么说得通？”\n\n“你看。”Nascimbeni叹了口气。“我们根本不知道让别的人顶替我们会怎么样，对吧？我看不出我做的那些事有哪里是别的老技术员干不了的。Wirth压根就不认识我，Allan。派那些特工去送死也不一定非要我不可，至于Markey……我都不确定我对Markey身上发生的事有没有起到过影响。”\n\n“我明白了。”McInnis点点头。“你是想说，让另一个人来做你所做的事也没什么关系。”\n\n“没错。”\n\n“你是想说，不论接到指令跑到AAF-D的气闸门那里去的人是谁，2002年9月8日的事件都会完全按照同样的方式发生？”\n\nNascimbeni在座位上挪了挪身体。“好吧，这不是……”他再次叹气。“你知道我不是……”\n\nMcInnis悲伤地笑了。“你知道我要问你什么的。”\n\n//如果不是非你不可，那一开始就不是非你不可。如果一开始就不是非你不可，那你为什么要这么自责？//\n\n主管向后靠了靠。“如果你能说出一个让我信服的答案，也许我会重新考虑。但只是也许。”\n\n“你为什么要这样？”Nascimbeni垂着头，这样他的帽沿就能阻挡他们俩的目光接触了。“为什么你就不能……”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_13_McInnis_Stuck.jpg]]\n\n“放了你？”在他印象中这是第一次，McInnis跟着他叹起气来。“Noè，我和你被捆在同一根绳子上。”\n\n[!-- [[=image Nascimbeni_McInnis_Argue.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 9月8日\n\n[[/=]]\n----\n\n走向气闸门的时候，Nascimbeni一直把手放在口袋里。现在他两手都握着便携式录音机，里面是预录好的他们的台词。这是Sokolsky的主意，为了防止他们中有人呆住。\n\n最终他没有用上它。\n\n在前一年，他因为太过在意而没能做到底。\n\n他不会再有那样的问题了。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n“生还者”的会议非常简单扼要。突破过后一小时，Harry就回到了自己的宿舍。\n\nKaren在他的起居室里踱步，他一进门，她就像野生动物一样朝他扑来。\n\n“你还好吧？”他问。\n\n她的声音在颤抖。“以活死人的标准来说还好。”\n\n“那不是……”他叹了口气。“所以，你不好。”\n\n“我以为我会很平静。”她朝他迈出一步，然后又退了回去。“但是不行。真的不行。不。”\n\n他朝她迈出两步，伸手握住她的手。“这不是结局。我明天还会见到你。你也会见到我。”\n\n她的手冷冰冰的。“但不是这个版本的我。这个版本的我马上就要被扔进宇宙的废纸篓了。”\n\n他把她拉进怀中。“只是一年的差异。内心深处你还是同一个人。”\n\n“所以，这一年也没那么重要？”\n\n他向后抽身，打量她的脸。她不肯看他的眼睛。“我不是——”\n\n“没发生什么有意义的事？”她闭上眼睛。\n\n他吻了她，她又睁开了双眼。“我//不是//那个意思。听我说。等这一切过去了，我不会忘记的。我会记住我们拥有的一切。记住你身上发生的事，你的变化。”\n\n“你要拿那些信息来干什么呢？”现在她迎向了他的目光，他所看到的东西令他几乎畏缩起来。\n\n“迷倒你，”他说。这简直用不着考虑。\n\n她笑了。“是啊是啊。‘嘿Karen，你猜怎么着？要是没有那些重大的责任和外部的压力，你其实不是一个女魔头！所以辞职跟我跑路吧。’像这样？”\n\n“呃，//我//是不会辞职的，所以我们不太可能跑到哪里去。”\n\n“作为十二个月前才刚刚从基准线的自己分支出来的人，我可以向你保证我肯定也没有辞职。所以你打算怎么做？你要怎么说服我？”她的蓝眼睛突然变得冰冷。“你//会//去说服我吗？”\n\n他深吸了一口气。无数蝴蝶在他胃里死去又重生。“当然会。”\n\n“一言为定？”她的声音里有种他从未听到过的脆弱感。\n\n“当然一言为定！我爱你。”她脸上浮现的神情让他一时有些恍神。“怎么了？”\n\n“你爱她吗？”\n\n他不知道她说的是谁。他的第一个念头是Melissa Bradbury，所以他没有把它说出来。\n\n幸好他没说，因为她自己解释了。“你爱//另一个//我吗？你会在她身边度过余生的那个我？”\n\n“和她一起。”他紧紧搂住她。“我会//和她一起//度过余生。而且我//确实//爱她。”\n\n“那为什么你从没跟她在一起过？”\n\n这只有一个答案。\n\n“时机从来都不对。”\n\n[!-- [[=image Blank_Elstrom_Goodbye.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nStacey Laiken看上去像一件湿乎乎的红色衬衫。Udo从没见过有人能哭得这么丑。这很可爱。“我能提最后一个要求吗？”\n\n她们躺在Stacey的床上。它不是Dougall的床，但它在Dougall的床原来所在的位置。“你又不是要死了。”Udo轻抚女友的头发。\n\n“真的不是吗？”\n\nUdo叹了口气。“是什么要求？”\n\n“我想，你要是能给我交代些……历史背景，就好了。”另一个女人蜷缩着依偎在她身上，双手紧紧箍住她，使她们贴近到物理学几乎无法允许的程度。\n\n“其他时间线上发生的事我大多都不记得了。”\n\nStacey的声音粗糙沙哑，语气里却很坚定。“你会记得这个的，因为你会需要决定是不是该按照它的启示来行动。在转换之后，别人一般会求你回到基准线为他们做什么事吗？”\n\n她不知道话题会向哪里发展。“有时会？”\n\n“你会做吗？”\n\n这一次，Udo思考的时间太长了。\n\n“我想也不会。”现在她的泪痕背后有了一丝怨恨。“这就像对死人许诺，对吗？”\n\nUdo紧紧搂住她的恋人，紧到发痛。“你//不会//死。我们不知道会发生什么。我们从来没机会见证事情的结局。”\n\n“要你猜的话，”Stacey问话时的表情就像正在撕开一道伤口上的缝合线，“你觉得在你们离开后，这些时间线还会不会继续……存在下去？”\n\nUdo想起了Ilse Reynders，她的头脑还来不及掩饰一下，她的嘴已经诚实地脱口而出。“不会。”\n\n“看，这就是对死人许诺。”Stacey把头埋在Udo胸口，闭上了眼睛。“但我是一个神秘学家，Udo Okorie，如果你对我许下承诺，然后又食言，//我//绝对可以保证我做鬼也不会放过你。”\n\n她是该笑，该哭，还是都该？她觉得全身瘫软。“是什么承诺？还是要我猜？”\n\n“你可以猜猜。”另一个女人的声音现在非常平静。那是疲惫。那是无奈。\n\n“你想要我约你出去，在基准线。”\n\n“是的。”这几乎只是耳语。\n\n“实际上，我本来也打算这么做。我已经做了笔记。我会在总结会上提出来。我们都准备好了。”\n\nStacey抬起头，把她们的嘴唇贴到了一起。她仍然闭着眼睛。“但你会这么做吗？你真的会这么做吗？”\n\n“我刚刚说了——”\n\n那双眼睛睁开了，它们又大又蓝又无助。“你刚刚说的是，你打算做。但等你回去了，你真的会想做吗？”她伸手抚摸Udo的头发。她们上周剪短了它，作为对宇宙的一种反叛。“那里的你和这里的你是同一个人吗？”\n\n[!-- [[=image Okaiken.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 9月9日\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**基准时间线**[[/span]]\n\n[[/=]]\n----\n\n这是他们开过的最简短的总结会。\n\nLillian滔滔不绝地背诵着他们所了解到的事情。Harry诉说着他们的经历，仿佛在讲述一本他正在写却并不想写的书的大纲。Nascimbeni和Ibanez发言不多，但他们的手时不时会握到一起。Wettle一句话也没有说。\n\nUdo请求暂离。\n\nMcInnis说他可以处理剩下的部分，毕竟，他才是唯一一个真正知道发生了什么的人。\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nUdo冲进部长办公室，一屁股坐在访客椅子上，实验袍和巫师式的长袖子在她自己带起的微风中飘拂。“嗨，老大。能跟你讲个假设吗？” \n\nStacey把桌上的文件推到一边，露出微笑。“随时可以。”眼前的景象让她略有畏缩。“你剪了头发？”\n\n“我很确定到明天就会长回来。我们说正事吧。”\n\n“好。”应用神秘学部的部长仍然凝视着她的头发，但Udo并不在意。如果她们互相对视的话，她不知道她还能不能做得出她即将要做的事。\n\n“是关于恋爱关系的。”\n\n那对金黄色的眉毛抬了起来。“谁的？”\n\nUdo感觉到自己正在神经质地笑。“要是我说了，那就不是假设了。”\n\n那对眉毛拧到一起。“你在脸红。”\n\n“是啊。”她的手也在抖。“大概吧。”\n\nStacey朝后靠了靠。“我以为你和Blank博士是公开的一对。”\n\n“我们已经不在一起了。”\n\n蓝眼睛睁大了。它们并不无助。现在还不。“真的？我还以为……”她似乎突然想明白了什么。“这跟突破有关，对不对。”\n\nUdo摇了摇头，又点了点头。“算是吧。有那么点关系。也不完全是？”\n\nStacey叹了口气。她并不沮丧，只是疑惑。“你不如有话直说，这样来得容易点。别遮遮掩掩的了。”\n\n这正是Udo一直等待的时机。“我们对于权力不对等的恋爱关系的政策是怎么样的？”\n\n“你是指，上级与下级之间的？”\n\n“对。就是那个。”\n\n就像她每次思考重要的东西时一样，Stacey微微撅起了嘴。“这需要非常公开透明。要经过H&R、P&P和A&O三方的批准。要持续受到监控。还要接受定期随访，以确保不存在任何职权压迫行为。”\n\nUdo吹了声口哨。“哇哦。我本来以为会是那种‘不。你不许这样。’之类的东西。”\n\n“我和Dougall订过婚，”Laiken提醒她。\n\n“是啊，可不是。”\n\n“你和Blank博士交往的时候，他不也是部门领导吗。”\n\n“是啊，可不是。”她深深地吸了一口气。“但他不是//我的//部门领导。”\n\n“哦，”Stacey笑了，“如果你在和//你的//部门领导交往，我想我不会不知道。”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_14_Laiken_Beam.jpg]]\n\n“没错。你会知道。”她又深吸了一口气。“如果我真的这样做了。”\n\nStacey皱起眉头。“哦？”她停止了皱眉。那种无助感突然出现。“//哦。//”\n\n“是的。”\n\n她站起来，走向她的文件柜。她的脚步显得摇摇晃晃。“我，呃，我需要查一下。那些文件。我需要查一下那些文件。”\n\n“好，”Udo说。\n\nStacey拉开最顶上的抽屉。“好。”\n\n“好。”\n\nStacey突然露出了笑容，整个房间明显地亮了起来——尽管这可能是Udo自己眼里放出的快乐光芒。“好！”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n突破日当天，除了“生还者”之外的所有人都提早下班了，但9号是个跟平时没什么两样的日子。他离开总结会时已经很晚，他在意料之中的地方找到了Karen：行政与监督部巨大空旷的大堂里，她坐在自己的办公桌前，其他所有的办公桌都已人去桌空。\n\n他靠在她的木制格子间上，朝她微笑。“嗨，Karey。有时间吗？”\n\n她没有抬头看他，只是摇了摇头。“没有。”\n\n他有种奇异的感觉，就像看见了一位几个月没见的老朋友。这才是她一直以来的样子。她们的差别就像黑夜与白昼。“好吧，那么你//晚点//会有时间吗？今天晚点的时候。”\n\n“怎么？”她终于抬起头，懊恼地叹了口气。“你想干什么，Harry？我要……算了，反正你也不会在乎。”她一推桌子，站了起来。“你不需要知道我今天有什么工作要做。你就只管无视这些信息，非要我应付你脑子里的胡思乱想，你这人一向是这样。要不现在就说吧。”她叉起双臂。“我听着呢。什么事？”\n\n他想说。他真的，真的努力试图说出来。但他说的却是：“什么？”\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/46-nothing-changes/DL_46_15_Elstrom_Snap.jpg]]\n\n他实验袍里的手机在震动。在Karen那仿佛能让人凝固的愤怒瞪视下，他把它掏了出来。\n\n[[div class=\"text-container-wrap\"]]\n[[div class=\"text-container\"]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**M_Bradbury**\n情况如何？[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**M_Bradbury**\n最好是又恢复战前状态了，是吗？\n[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n他默默抬头看着Karen，而她看着自己的手表。\n\n“没事，”Harry告诉她。“什么事也没有。”\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Ngo\"]]\n**汇报日志5243-C（续）**\n\n**对象：**Noè Nascimbeni（Site-43，保洁与维修部部长）\n\n**记录员：**Nhung T. Ngo（Site-43，心理学与超心理学部副主席）\n\n----\n\n**Nascimbeni部长：**这是漫长的一年。\n\n**Ngo博士：**肯定是。但你……你明白你的所作所为会带来什么后果吗？\n\n**Nascimbeni部长：**不，我其实不知道。我不明白为什么我还是J&M部长。我不明白为什么他们就不能找个别的什么人来代替我。找个什么都不在乎的人。会按按钮的人在基金会里到处都是。为什么非得是我？\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Ngo\"]]\n**汇报日志5243-C（续）**\n\n**对象：**Allan J. McInnis（Site-43，主管）\n\n**记录员：**Nhung T. Ngo（Site-43，心理学与超心理学部副主席）\n\n----\n\n**McInnis主管：**非得是他。\n\n**Ngo博士：**不过我很惊讶他没有被停职。他直接违反了收容协议，危及了…….嗯，所有人。所有//东西//。\n\n**McInnis主管：**是的，他违反了。但这与他在J&M的工作无关，而且他向我保证不会再发生这种事。只要我们需要他继续发挥作用，我们就不妨继续利用他的经验。他还有工作要做。\n\n//沉默。//\n\n**McInnis主管：**我们都有工作要做。\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki-cn.wikidot.com/45-nothing-to-worry-about | previous-title=无需忧虑\n| next-url=https://scp-wiki-cn.wikidot.com/47-past-caring | next-title=不再牵挂\n| hub-url=https://scp-wiki-cn.wikidot.com/deadlined-hub | hub-title=突破不断继续：死线之内\n]]\n\n[[=]]\n[[include :scp-wiki-cn:component:license-box\n|author=HarryBlank\n]]\n=====\n[[<]]\n\n本系列的插图参考了由DAZ Studio创作的资料。此外，以下角色的图片还分别使用了下列摄影作品作为参考：\n\nPhilip Deering：\"Twitter 365 Project - Day 55\"与\"Tokyo\"，作者Richard Giles，均遵循CC BY-SA 2.0协议：\nhttps://www.flickr.com/photos/richardgiles/3305638389\nhttps://www.flickr.com/photos/richardgiles/4224690076\n\nKaren Elstrom：\"Natalya\"，作者Anastasia Pavlenko，遵循CC BY 2.0协议：https://www.flickr.com/photos/zamerzla/50841210177\n\nDelfina Ibanez：\"Entrega de Libros y Casas\"与\"Cultura Federal Jujuy - día 2\"，作者Romina Santarelli，均遵循CC BY-SA 2.0协议：\nhttps://www.flickr.com/photos/culturaargentina/52872556322\nhttps://www.flickr.com/photos/culturaargentina/52832894653\n\nAllan McInnis：\"Harsh\"，作者Jeremy Jenum，遵循CC BY 2.0协议：https://www.flickr.com/photos/jenumfamily/10382904023\n\nNoè Nascimbeni：\"abdul\"，作者Davidlohr Bueso，遵循CC BY 2.0协议：https://www.flickr.com/photos/54829270@N00/5733944992\n\nIlse Reynders：\"Practicing that blank stare\"与\"Quinn working\"，作者Quinn Dombrowski，均遵循CC BY-SA 2.0协议：https://www.flickr.com/photos/quinnanya/3608370529 https://www.flickr.com/photos/quinnanya/1509808028\n\nImogen和Madchen Tarrow：基于美国教育部免费提供的\"Teacher Leader Conference 2 August 2012\"创作，遵循CC BY 2.0协议：https://www.flickr.com/photos/48445211@N06/7733033618\n\nEileen Veiksaar：\"Claudia's Revenge\"与\"side\"，作者rochelle hartman，均遵循CC BY 2.0协议：\nhttps://www.flickr.com/photos/tinfoilraccoon/475773689\nhttps://www.flickr.com/photos/tinfoilraccoon/4626047470\n\nWilliam Wettle：\"Scruffy self-portrait\"，作者Nic McPhee，遵循CC BY-SA 2.0协议：https://www.flickr.com/photos/26406919@N00/2189606260\n\n> **文件名：** 所有图片！\n> **图像作者：** [[*user HarryBlank]]\n> **授权协议：** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]\n[[/=]]",
  "tags": [
    "blank博士",
    "elstrom博士",
    "giftschreiber",
    "ibanez部长",
    "lillihammer博士",
    "mcinnis主管",
    "okorie博士",
    "philip-deering",
    "reynders博士",
    "wettle博士",
    "值守43",
    "后启示录",
    "故事",
    "死线之内",
    "浪漫",
    "间谍小说"
  ],
  "author": "ahshow",
  "created_at": "2024-09-14T12:25:30+00:00",
  "updated_at": "2025-01-20T05:08:35+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "46-nothing-changes"
}