{
  "title": "所以我喜欢吃夫妻肺片，不加辣",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**《所以我喜欢吃夫妻肺片，不加辣》**\n\n**作者：**[[*user Ninth_BB]]\n\n凡人终死竞赛第一篇参赛作，主角为Dr.Ninth\n\n[[include :scp-wiki-cn:credit:end]]\n\n我喜欢吃夫妻肺片，不加辣。\n每次去站点食堂的时候，我总会要上两人份的夫妻肺片，以至于食堂师傅都认识我了。\n毕竟超形上学部的工作不是那么好做。\n\n------\n\n“某位作者的账号被冻结了，原因是涉嫌传播……”\n“我知道，开车。谁的号？”\n“好像是十……”\n“哦，那就在上层叙事里嘲讽他一下就行了。”\n“嘲讽……？”\n“我说了多少次，来超形上学部工作就别想太多！你们这群愣头青就不要去试图理解了！”\n这个实习生在我面前点头哈腰之后，一溜烟地跑回了自己的座位。\n\n我端着盛满夫妻肺片的塑料盆坐在办公室的位置日常加班，桌上的白米饭也没动，整个人的精神状态活脱脱像随便哪个群里揪出来的沙雕网友。\n超形上学部的，那些无法理喻的疯子们想要利用上层叙事来处理他们面对的异常项目。他们有时成功过，有时也搞出过一些令人害怕的乱子……\n而我的工作就简单许多——只要和上层叙事们打好关系就行了。\n我现在扮演着“Ninth”这个角色，和作者们打哈哈吹水聊天，就好像真的有这么一个人一样。\n只是我得回绝掉见面的请求。\n\n“老大，因为你半年的未活跃，似乎和其他作者的联系度下降了几乎四分之三，像是布莱德和……”\n“唔……稍微活跃一点，不过差不多就行了。我们的工作主要还是给那些‘利用上层叙事来搞定异常项目’的方案铺路。”\n\n是的，半年。我也不清楚我自己消失了的半年是在干什么……\n是因为常风之地的提案使我真的经历了那和斯克兰顿一样痛不欲生的撕裂？还是因为作者因为什么事情而应该消失半年？亦或是……作者们发现了我？\n我的名字叫Ninth，而我扮演着名叫“Ninth”的一般通过基金会作者，那究竟是我扮演着作者，还是作者扮演着我？\n我不知道，思考这些问题只会让我觉得脑袋痛。\n还是夫妻肺片好吃啊。\n\n------\n\n“师傅，夫妻肺片一份。”\n“好嘞。”\n“……不对啊师傅，我不吃辣。”\n“你又没说，而且夫妻肺片不都是加辣的么，你这人真怪。”\n“……？”\n我提着无法下口的夫妻肺片，回到了办公室。\n思前想后，我召集了我手下的人开了个短会：“我觉得我们可能摊上事了。”\n“老大怎么了？”\n“来到这个部门前我应该和你们提过这个部门成员的**存在感**的重要性吧？我……我刚才买夫妻肺片的时候发现食堂师傅不认识我了。”\n“……那怎么办？”\n“一会你们快去检查上层叙事里Ninth的情况，然后报告给我。”\n\n散会后，我望着红出油的夫妻肺片，散碎地思考出现这件事的原因。\n……一般通过作者……作者！？\n我一下从椅子上跳了起来。\n“老大？”\n“快！把我的日常生活写成一篇基金会的文，发出去！”\n\n作者没有作品支撑角色，角色自然会消失，这是理所当然的。\n//只是已经迟了。//\n\n------\n\n现在的我坐在虚无的站点里，揪着自己的头发。\n如果真的有作者存在，那超形上学部本身就如同肥皂泡，在风头过去后就会破碎，化为水渍。\n毕竟人的审美是有趋势的。\n而现在，我，“Ninth”的这个存在，因为我所扮演的作者的不写作而淡出了视线。\n我曾听说过有同僚因为被基金会遗忘而彻底死亡，那我也……\n那我也终究是作者所创作出的一个角色吗。\n\n死亡临近，但我却出奇地冷静。\n我坐在点开了下属们之前写的文，却发现已经遭遇了SCP-3309。\n“哈……果然啊，这就是你不再写下去的原因吗，可恶的Ninth……”\n毕竟，我曾听闻上层叙事的部分作者们在遭受挫折后，是非常容易放弃写作的。\n我松了一口气。了解了自己被判死刑的原因后，我拿起吕墨非的枪。\n\n//砰//\n\n“血，好像红油啊……哈哈……明明我还想活下去……”\n这就是我为什么吃夫妻肺片不加辣的原因。\n……\n我想起了自己与作者的对峙。\n在这里，草稿箱里，作者近乎无情地否决了自己需要一个更好的结局。\n“至死方休的话，这里结尾就差不多了。”\n直到吕墨非那个硬汉和作者做了约定，他也就续写了我的故事。\n\n“作者什么的，都是骗子啊……”\n我在血泊里翻了个身，死死地睡去了。",
  "tags": [
    "凡人终死竞赛",
    "原创",
    "故事"
  ],
  "author": "Ninth BB",
  "created_at": "2019-06-27T09:30:59+00:00",
  "updated_at": "2019-06-27T09:31:11+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "indeterminate-universe"
}