{
  "title": "SCP-2750",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Skinwalker%20Pic%201.jpg|caption=ASCIの工作員による最初のSCP-2750捕獲個体、1860年頃]]\n\n**アイテム番号:** SCP-2750\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在、3体のSCP-2750個体が財団の収容下にあります。SCP-2750は如何なる理由でも姿を変えることが認められていません。全ての外観の変化は記録されるべきであり、それに応じて特定権限の取り消しという形でSCP-2750個体を処罰します。\n\n未収容のSCP-2750個体の捕獲は、SCP-2750個体が人間に対して抱く嫌悪や、SCP-2750個体そのものの希少性のため困難です。収容チームは毎月、SCP-2750個体の生息が知られている地域の走査を行います。\n\n**説明:** SCP-2750は合衆国南西部、具体的にはアリゾナ州北東部とユタ州南部、とりわけナバホ・ネイション居留地の周囲に生息している事が知られている異常なヒト型生物の総体的呼称です。\n\nSCP-2750個体は異常性の無いナバホ族の人間に著しく似通っています。この傾向に加え、SCP-2750個体は常に1800年代のナバホ族の文化に関連した服と仮面を着用しています。確定している異常性質以外の点では、SCP-2750個体は、生物学的観点において通常の人間に類似します。\n\nSCP-2750個体は合衆国南西部で見られる動物、特にコヨーテ・キツネ・オオカミ・ワシ・カラスなどのナバホ族文化において有名な種に、外見および肉体の形状を変化させる能力を示します。これは自発的行動であり、SCP-2750個体は少なくとも5種類の異なる生物に変化できる事が示されています。しかしながら、フィールドレポートは、一部個体が9種類以上の動物に変化できる能力を持つ事を示唆します。\n\n[[include component:image-block name=Skinwalker%20Pic%202.jpg|caption=二体目のSCP-2750捕獲個体、1870年頃。|align=left]]\n\n全てのSCP-2750個体は、模倣する事を好む動物のそれに似通った眼を有しています。動物のような目を持つにも拘らず、ほとんどのSCP-2750個体は通常の人間の視覚を実証しています。\n\n現時点では、約100体のSCP-2750個体が収容外に存在すると推定されています。SCP-2750個体は狩猟採集系のライフスタイルを追求してグループで放浪生活を営んでいる事が注目されています。捕獲された標本へのインタビューは、コロンブス到来以前のナバホ族によって実践されていたものに類似する部族構造を示唆します。\n\nSCP-2750標本は人間との接触に極端な嫌悪感を示しています。SCP-2750の放浪パターンは人間の定住地の兆候を明白に回避しており、発見された全個体は人間への本能的な恐怖心を抱いているようです。ナバホ・ネイション居留地への近接にも拘らず、これまでSCP-2750個体が居留地内部で発見された事はありません。\n\n1983年以降、財団職員がSCP-2750個体と現地で遭遇した事はありませんが、キャンプファイヤーの跡・足跡・一時的な野営地といったSCP-2750の居住の証拠は発見されています。\n\nSCP-2750個体は自然界で生活するうえでの様々な技術に専門知識を示しており、これらの技術が財団の捕獲を逃れる能力を齎していると考えられています。現在までに捕獲された既知のSCP-2750個体は全て、病気・負傷・SCP-2750社会からの追放といった形で健康を害していました。\n\nSCP-2750についての知識は、全米確保収容イニシアチブ[[footnote]]The American Secure Containment Initiativeは、1790年代から1940年代までアメリカ合衆国に根差していた財団の前身組織の一つです。最終的には現代の基盤を構築するために統合されました。[[/footnote]]が最初にナバホ族と接触した1800年代半ばから存在します。この人々はSCP-2750に関する最初の説明をASCIのエージェントに提供しており、これが現在ではSCP-2750の存在の最古の記録です。エージェントの手紙の注目すべき部分を以下に転写します。\n\n> …会合の後、先住民たちは、長年にわたり悪意を持って彼らを悩ませている獣について説明しました。 ”yee naaldloshii”と言うそうです。私が理解したところでは、この生物は家に押し入り住人を圧倒しようと努力しているとか。愚かしい気性の獣です。積極的で、かつ致命的でもあるのです。\n> \n> 加えてこの獣は、男を誘惑するために、皮膚をあらゆる動物の物に変えることができます。純粋かつ無邪気な声を出すので、あえて疑問に思う者はいません。人間の皮膚を好むものがいる一方で、一般的な動物に化ける事を好くものもいるそうです。\n> \n> しかし、私が最も危惧しているのは、獣の精神的な性質についての主張です。シャーマンの一人は、この獣は何であれ人間が考えた事をほんの僅かな意志の力で暴いてしまうのだと語気強く請合いました。連中のうち一体が哀れな魂を睨みつけるだけで、不運な人間は四肢と精神のコントロールを失ってしまうのです。私自身の目で怪物を目撃してさえいなければ、とてもこんな突飛な話は信じなかったでしょう。\n> \n> この”naaldloshii”どもは平和に対して極めて危険性の高い脅威であるというのが、私の意見です。先住民に対する好戦的な気質に加え、より恐るべき追跡と狩猟の能力も考えると、我が国の人々の間に拡大していくのでは、暴力を及ぼすのではと不安でなりません。\n> \n> 今書いている手紙は最速のルートで貴方に届けます。ですから貴方も、これらの獣が齎す様々な不安を鎮めてくれるような返答を送ってください。\n\nこの事案の後、ASCIの部隊がアメリカ先住民との講和という名目の元、この地域に展開されたと考えられます。当該事案を除くSCP-2750収容の注目すべき記録は、現代における収容までは現れません。\n\nSCP-2750の存在は、パターソン-ギムリン・プロトコルによって公共から秘匿されています。SCP-2750に関する文化的な知識はナバホ族の人々の間で持続していますが、これは大部分が歴史的な目的のためであり、人口の大部分が今でもその存在を信じている訳ではありません。ナバホ族に対するパターソン-ギムリン・プロトコルの積極的な適用は不要です。\n\n[[collapsible show=\"SCP-2750補遺文書: 要レベル3クリアランス\" hide=\"資格情報承認\"]]\n\nASCIから財団へのSCPオブジェクトの移動中、SCP-2750に関連する多数の文書が発見されています。新たに設立された財団の倫理委員会による審査の際、これらの文書は一般職員の閲覧からは機密の状態でした。以下に全体が再現されています。\n\n||**文書2750-1**||\n> [この文書は上で提示した手紙の続きです]\n> \n> また、シャーマンは土地からこの生物を根絶するための助力を我々に頼み込んできました。この地域に同盟者を必要としているため、シャーマンの申し出を受けて危険な獣を排除しない理由はありませんでした。\n> \n> ”naaldloshii”は多くの先住民と同様、未開部族的な信仰を抱いているようです。これに関してはより多くの調査が必要でしょう。敵について何一つ知らないなどという不快な状況に陥りたくはありません。\n\n||**文書2750-2**||\n以下は、上記の手紙が送られたと考えられる約3ヶ月後の、1857/9/2の日付入り電報です。\n> **フィールド　レポート**\n> \n> サイショノ　コウゲキ　セイコウ　クギリ　シショウシャ　サイショウ　クギリ　カンゼンナル　キシュウ　クギリ　ネイティブノ　ミカタ　マンゾク　クギリ\n> \n> キヘイ　キョウカセヨ　オワリ\n\n\n||**文書2750-3**||\n以下は、1857/9/5の日付入り電報です。\n> **フィールド　レポート**\n> \n> カイメツテキ　ハンゲキ　クギリ　キャンプノ　ドウブツ　オソウ　クギリ　シショウシャ　タスウ　89　シボウ　289　フショウ　ゼンブタイ　テッタイス　クギリ\n> \n> タダチニ　ゾウエン　オクレ　オワリ\n\n||**文書2750-4**||\n以下は共に保管されているのが見つかった一組の電報です。順に1857/12/7、1858/3/7、および1858/6/7の日付となっています。\n> **フィールド　レポート**\n> \n> シハンキ　ASCI　シショウシャ　43　シボウ　90　フショウ　クギリ　ネイティブ　フショウシャ　87　シボウ　192　フショウ　クギリ\n> \n> テキカタ　シショウシャ　スイテイ　125　シボウ　502　フショウ　クギリ\n> \n> ゲンチ　ヨウサイカス　クギリ　タエズ　シュウゲキ　クギリ　テキノ　リョウドニ　ススメズ　クギリ　ホウヘイ　オクレ　オワリ\n\n> **フィールド　レポート**\n> \n> シハンキ　ASCI　シショウシャ　26　シボウ　75　フショウ　クギリ　ネイティブ　フショウシャ　63　シボウ　143　フショウ　クギリ\n> \n> テキカタ　シショウシャ　スイテイ　89　シボウ　297　フショウ　クギリ\n> \n> ホウヘイ　ユウコウナリ　クギリ　シンゲキ　リョウコウ　クギリ　テキジンニ　ヤマイ　ヒロガル　クギリ　チカジカノ　ショウリ　ヨキサレル　オワリ\n\n> **フィールド　レポート**\n> \n> シハンキ　ASCI　シショウシャ　182　シボウ　782　フショウ　クギリ　ネイティブ　フショウシャ　409　シボウ　873　フショウ　クギリ\n> \n> テキカタ　シショウシャ　スイテイ　831　シボウ　1076　フショウ　クギリ\n> \n> テキノ　コウゲキ　ゲキカ　クギリ　ヨリオオク　ヘイシ　オクレ　クギリ　ドウブツ　シンジルナ　オワリ\n\n||**文書2750-5**||\n以下は1858/11/25の日付入りの手紙です。これはASCI管理官のジョン・オーヴィルに宛てたものと考えられています。\n\n> オーヴィル管理官、\n> \n> “Naaldloshii戦争”は我々の勝利に終わった。自分でも分かっているさ、”勝利”などとよく言えたものだ。\n> \n> 今やnaaldloshiiの激しい抵抗は過去のものとなり、指導者は全員捕獲されるか、あるいは死亡した。だがその対価として、我々のうち400人が、同盟した先住民側は1000人以上が命を落とした。そして数え上げ燃やした敵の死体は2000体以上になる。\n> \n> 私が恐れているのは、敵が完全に根絶されるまで、散発的な戦闘が今後数年間継続するのではということだ。だが今回の敵の強さを考えると…真に戦争が終結するには長い、長い年月がかかる事だろう。\n> \n> それだけの価値がある行為だったと思いたい、ジョン。\n> \n> ウィリアム・タイソン大佐、第七騎兵連隊\n\n\n||**文書2750-6**||\n以下は、最初に捕獲されたSCP-2750個体へのインタビューです。この個体はASCI軍とSCP-2750襲撃部隊の交戦中に捕らえられ、ナバホ語のみで会話しました。インタビュー内容は、アクセスを容易にするためナバホ語から英語に翻訳されています。\n\n> **SCP-2750:** 呪われよ。皆が呪われるがいい、そしてTééhoołtsódiiが貴様らの子を溺れ死なせんことを! Haashch'ééshzhiníの炎は、貴様らの魂をこの世界から一掃するであろう!\n> \n> **インタビュアー:** 落ち着いてください。\n> \n> **SCP-2750:** 斯様な口ぶりで話しかけようと言うのか。我らの言葉を話すのだな、裏切り者か? 私に話しかける貴様は一体何者なのだ? 我らにとって貴様は何にも成り得ぬ、そして死後には迅速に罰が訪れようぞ。\n> \n> **インタビュアー:** 何を言っているのか理解できません。\n> \n> **SCP-2750:** 我を嘲るな、蛇舌。\n> \n> **インタビュアー:** 嘲ってなどいませんよ。私は－\n> \n> **SCP-2750:** 嘘吐きめ。まず貴様らは、技術や天賦の才に嫉妬して我らを遠ざけたな。次には攻撃を仕掛けて、我ら両方に絶え間ない戦争を嗾けた。そして我らを滅ぼすために、想像もできぬような怪物へと姿を歪めて伝えた。そして今度は侮辱しようというのか?\n> \n> **インタビュアー:** 何を言っているのか理解できません。もっと詳しく話していただけますか?\n> \n> **SCP-2750:** 我らの事を何と言うのか耳にしたぞ。貴様らは我らの事を、心を読む残忍な獣と呼ぶ。あたかも地を這う蚯蚓以下の、悪に身を捧げた生き物だとでも言うように。我らの民は、貴様らの嘘と、才への嫉妬のために死んでいった。貴様らの手は血で汚れたぞ、我らの民はその復讐を成すであろう。\n\n[[/collapsible]]\n\n||**パターソン‐ギムリン・プロトコル**||\n\n> 現在、パターソン‐ギムリン・プロトコルがSCP-2750のために有効化しています。現時点ではこの異常存在についての認識を適切に収容できない事から、SCP-2750は文化的現象であるという認識が奨励されるべきです。全ての担当者は、詳細情報のために”一般収容の手順ハンドブック”を読む必要があります。\n\n[[collapsible show=\"表示: 管理者の覚え書き: SCP-2750 要レベル4クリアランス\" hide=\"資格情報承認\"]]\n\n||**管理者の覚え書き**||\n> 今日の財団において、我々は、付帯的損害と苦痛を最小限に、目立つことなく異常な存在を収容する手際を誇ることができる。だが、これは我々の先祖の一つである全米確保収容イニシアチブの、アメリカを舞台とする異常収容のやり方ではなかった。\n> \n> 時折、我々は19世紀のインチキ療法めいた収容や政治的動機によって激しく傷ついたアーティファクトやアノマリーを再発見する。先祖の尻拭いをしてやるのは我々の義務だ。SCP-2750はその最も顕著な例と言ってもいいだろう。\n> \n> 現在レベル3研究者に公開されている文書は、SCP-2750に関して抱えている問題の一角でしかない。文書はインディアン戦争においてASCIが果たした役割の一部を正確に描写してはいるが、予期せぬ副作用には言及していなかった。\n> \n> いいか、ナバホ族の神話は一度としてSCP-2750の変身に制限があるとは述べていない。そして我々は、虐殺が終わってからも、SCP-2750の目撃例が予想以上に早い速度で減っている理由を発見できていなかった。\n> \n> 我々は2008年に新たなSCP-2750個体を発見した。そうとも、ファイルの記述は間違っている。だがそれは発見された個体が大きく、大きく異なるものだったからだ。\n> \n> この個体は適切に変身できず、人間とコヨーテの混ざった状態で立ち往生していたのだよ。我々が聞き出した所では、今やこれがSCP-2750個体群間の新たな標準となりつつあるという事だった。どうやらSCP-2750を可能にする要因は、ある程度遺伝性らしい。先細りしていく遺伝子プールは、不適切な変身を引き起こす近親交配へと繋がっていた。加えて、アメリカ南西部で狩る獲物を見つける事が難しくなり、SCP-2750個体群の劇的な減少が引き起こされた。\n> \n> 前任のサイト管理者と彼の召集した保安委員会は、この発展に関しての更なる知識はサイトの士気を保つ上で危険と看做し、この情報を公には公開しない事を選んだ。「アノマリーに同情を寄せてしまうような研究者を求めてはいない」と彼は言った。\n> \n> 確かに、我々は収容する異常存在に対して親切ではないし、それらに人間性を認める事を求めてもいない。しかし、我々は異常存在を破壊せず、論理的な方法で扱う。この一件の、政治的動機と誤魔化しの証拠によって異常存在の人口が丸ごと一つ叩き潰されたなどという話は許されざる行為なのだ。\n> \n> 意思決定の結果を決して忘れるな。君がここで行うと決めたものは、軽く取られるべきではない。\n> \n> ジェレミア・ウィトフィールド\n> サイト管理者\n\n[[/collapsible]]",
  "tags": [
    "asci",
    "en",
    "euclid",
    "scp",
    "人間型",
    "動物",
    "変身",
    "歴史",
    "生命",
    "知性",
    "種族"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-14T16:44:07+00:00",
  "updated_at": "2024-02-21T12:28:37+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-2750"
}