{
  "title": "박예지 요원이 기후를 달리다",
  "content": "[[include info:start]]\n[[=]]\n[[size 130%]]**박예지 요원이 기후를 달리다**[[/size]]\n[[/=]]\n\n**작가:** [[*user LR0725]]\n\n----\n**이미지 정보**\n\n> **이름:** SekiSA.jpg\n> **라이선스:** CC BY-SA 4.0\n> **저작권자:** KishujiRapid\n> **원본:** [https://commons.wikimedia.org/wiki/File:Seki_Service_Area.jpg 위키미디어 공용]\n\n> **이름:** kishimen.jpg\n> **라이선스:** CC BY-SA 4.0\n> **저작권자:** Kos88\n> **원본:** [https://commons.wikimedia.org/wiki/File:Kishimen_in_Nagoya_station%EF%BC%88%E5%90%8D%E5%8F%A4%E5%B1%8B%E9%A7%85%E3%81%AE%E3%81%8D%E3%81%97%E3%82%81%E3%82%93%EF%BC%89.JPG 위키미디어 공용]\n\n> **이름:** bae.jpg\n> **라이선스:** CC BY-SA 3.0\n> **저작권자:** [[*user M4sked]]\n> **비고:** 사용 허가 링크: [https://discord.com/channels/556145244161179653/1095374712550461501/1314122070233186324 메시지]\n\n그 외 사진: 모두 작가 [[*user LR0725]]가 직접 촬영, 라이선스 CC BY-SA 3.0으로 배포.\n\n[[include info:end]]\n\n\"이, 일본이요? 제가요?\"\n\n때는 10월 말의 어느 날. 달력은 여름이 진작 다 갔어야 할 숫자를 표시하지만, 여전히 벌레들이 기승을 부릴 무렵이었다.\n\n\"어쩌다 보니 그리 됐어. 예지도 같이 고생 좀 해 줘야겠는걸.\"\n\n때아닌 출장 명령을 받은 [[[entomology-department-in-site-145k-hub|제145K기지 곤충학부]]] 요원, 박예지는 이 상황이 심히 당황스러웠다. 급보를 전달해준 이는 같은 곤충학부의 채유진 연구원이었다. [[[scp-1884-ko|이전에 벌어진 일련의 사건]]]에서는 요주의 인물과 그를 면담하는 재단 인원의 관계로 만났었으나, 이제는 엄연한 재단의 동료 사이인 둘. 선후배 사이로서 나름 친하게 지내고 있었다, 적어도 박예지 자신은 지금까지 그리 생각했으나…\n\n'혹시 나 선배님한테 미움받았나?!'\n\n이 불쌍한 영혼은 무심코 그리 생각해 버렸다. 그야, 자신은 진성 골목길 유저였을 뿐이다. 일본어를 배워본 적 따위 인생에 한 차례도 없다는 말. '호텔에 짐을 맡기고 싶습니다'보다는 '어이 거기 네놈, 흠씬 두들겨 패줄까?', '나는 마법소녀가 되어서 세계를 구하겠어', '그 정도 주술이라니 네녀석 명명백백한 특급이구나' 따위의 말이 더 익숙할 섬세한 오타쿠식 일본어 실력의 소유자이다.\n\n하루 온종일 골목길을 전전하다가도, 가끔 애니메이션을 틀어놓고 일본에 가고 싶다 따위의 생각을 한 적은 있다. 하지만 업무차 선배와 단 둘이 외지에 가는 것은 전혀 다른 문제 아닌가!\n\n[[=]]\n[[size 180%]]**아키하바라!**[[/size]]\n[[size 180%]]**덴덴타운!**[[/size]]\n[[size 180%]]**도톤보리!**[[/size]]\n[[/=]]\n\n…정확한 업무가 뭔진 몰라도 이런 유명한 곳들 다니는 여행은 아닐 것이다. 그것만큼은 분명했다.\n\n\"와! 예지! 우리 비행기 타는 거야? 신난다!\"\n\n\"…넌 날 수도 있는데 비행기가 의미가 있어?\"\n\n\"에이! 그거랑 이거랑은 전혀 다른 문제지! 진짜 낭만 없네! 예지, 좀 더 낭만을 가져 보란 말이야. 저번에 애니 보면서 히히덕거릴 때만 해도…\"\n\n\"우와악! 조용히 해!\"\n\n자신의 옆에서 날아다니고 있는, 날개 달린 조그마한 금발 소녀는 SCP-1884-KO-3, 통칭 3호다. 3호의 손에는 어디서 난 것인지 모를 초코파이 조각이 들려 있다. 옆에는 1호와 2호 역시 내심 들떴는지, 평소보다 날갯짓이 완연히 재빠르다.\n\n「예지, 나도 같이 여행 가는 거야? 설레.」\n\n\"하, 하아아아……\"\n\n작전 중이 아니면 좀처럼 텔레파시를 사용하지 않는 2호조차 이리 머릿속으로 말을 걸어올 정도니, '첫 여행'이라는 말에 모두 마음이 붕 뜬 것이 확연히 느껴졌다. 대저, 예지 자신도 실은 설레기는 했다. 본인부터 일단 내성적인지라 멀리 다녀본 적이 드물었다. 거기에 모기 친구들이 생긴 뒤로는 재단에 들어와 신입으로서 적응하는 과정 위에 있었으니, 마음 푹 놓고 쉴 만한 시간이 많지 않았다. 그렇게 생각하다 보면 이 혈기왕성 광릉왕모기들에게 못내 미안해지기도 하는 것이다.\n\n\"크흠, 아무튼. 소탕 업무라서 사실 너만 가도 되겠지만, 해외로 가는 초행길인 데다가 일본어 가능한 인솔자가 만에 하나 대비해서 필요하대서 나도 같이 가는 거야. 그리고 아무래도… 예지는 요주의 인물 출신이라 더 그럴지도 모르겠네.\"\n\n아직 완벽하게 신용을 받고 있지는 못한 것 같아서 약간 울적해졌다. 하지만 이럴 때일수록, 기가 죽은 티를 내지 말고 활기차게 대답하자!\n\n\"어, 어차피 가야 하는 거죠? 갈게요. 언제 출발하나요?\"\n\n나는 굳게 마음을 다졌다. 어차피 해봐야 바로 옆 나라 아닌가? 이름조차 모를 저 먼 생경한 국가에 혼자 떨어뜨리겠단 것도 아니고, 선배도 같이 갈 것이며, 소중한 가족이자 친구인 1호, 2호, 3호도 함께이다. 거기다 자신은 어엿한 한 사람의 재단 인원. 유약한 밥벌레였던 박예지의 번데기에서 탈피한 지는 오래다. 자, 덤벼라, 세상아!\n\n\"일정은 다음 주. 11월 1일에 바로 출발해야 된다? 나고야에 내려서 차 좀 타고 가야 돼. 차는 그쪽에서 보내 줄 거고.\"\n\n\"…마음의 준비를 할 유예 기간 좀 더 없을까요?\"\n\n\"으이구, 되겠니?\"\n\n……뭐, 짧은 시간 만에 다진 결심은 대개 짧은 시간 안에 다시 무너지는 법이다.\n\n----\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:70%;\"]]\n[[image airport.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n나고야, 주부 국제공항. 이른 아침부터 움직였던 터라 기진맥진한 채로 공항에서 내렸다. 거기에 더해, 옆에서 살짝 따뜻한 미소를 지어 보이는 선배의 미소가 부끄러워, 원래보다 더욱 피곤한 척을 하며 억지로 고개를 푹 숙이고 있었다.\n\n\"출입국 심사 지루했지? 뭐, 요즘은 많이 편해지긴 했다지만.\"\n\n\"…뭔가 재단이라면 비밀 전용기 타고 올 줄 알았어요. 남들이랑 똑같은 거 타는구나.\"\n\n\"높으신 분들이거나, 중요한 용무면 그럴지도 모르지. 지금은 예지네 모기 친구들도 필요했으니 이런저런 조치가 필요하긴 했지만… 그래도 비행기는 이렇게 일반인들이랑 같이 타고 오는 게 훨 나아. 괜히 눈에 띄지도 않고, 부서 예산 덜 까이기도 하니까.\"\n\n\"그러고 보니, 1호, 2호, 3호 전부 가방에 넣으시고 공항 심사 줄을 약간 뛰어넘었었죠…? 재단은 제가 들어오기 전에 알던 것보다도 더 넓게 손이 뻗쳐 있네요….\"\n\n\"그런 거야. 아무래도 눈에 띄면 안 되니까 모기 애들은 차에 탈 때까지는 꺼내면 안돼. 밖에 나갈 때도 괜찮다고 할 때까진 넣어놔야 되고. …아, 저기 우리가 탈 송영차량이다. 여기요!\"\n\n흑색의 차량이 저 멀리에 보인다. 문득 위를 올려다보니 하늘이 푸르렀다. 도처에 보이는 일본어 표지판과 광고, 도로에 깔린 일본어 글씨를 보고 있자니, 정말 일본에 오긴 왔구나, 하는 감상이 새삼 솟았다. 나는 미소 지었다.\n\n\"아, 방금 그 표정 좋았는데. 예지, 그 표정 다시 해주면 안돼?\"\n\n\"네, 네? 뭔지는 몰라도 안돼요!\"\n\n----\n\"푸하! 가방 안에서 죽는 줄 알았어, 예지!\"\n\n「응. 나도. 그래도 다시 볼 수 있어서 기뻐, 예지.」\n\n\"너희들도 참…\"\n\n송영차량에 탑승하자, 가방 안에서 모두가 튀어나온다. 인천공항에서부터 주부 국제공항까지, 계속 답답하게 기내수하물 가방에만 들어 있었으니 답답할 만했으리라, 조금 미안해졌다.\n\n\"다들 사이가 정말 좋으시네요. 변칙 모기들을 다루신다는 얘기는 그쪽에서 전달 받았습니다. 박예지 양과, 채유진 양이었죠?\"\n\n인상 좋게 생겼지만, 몸집이 다부지고 눈빛은 형형한 중년의 남성은 후지모토 다카시,,藤本隆,, 씨, 일본 지부 요원이라고 한다. 재단에서 요원으로서 이 나이가 되도록 버텨 왔다는 것은 산전수전을 다 헤쳐나온 베테랑임을 증명한다. 때문에 아직 풋내기 티를 벗어나지 못한 1등급 요원을 픽업해서 데려다 준다는 것이 조금은 기묘한 감상을 불러일으켰다.\n\n재단에는 0등급의 운전수들도 고용되어 있다고는 하나, 차를 타고 가는 동안 자신과 채유진이 나눌 대화는 0등급이 듣기에는 다소 민감한 내용도 존재한다. 기실, 정말 대단한 작전이었다면 1등급인 박예지가 낄 자리도 없었겠지만, 어쨌든 0등급과 1등급의 차이는 단순한 한 급간이 아니라는 것이다. 아무튼 후지모토 요원이 운전수로 파견된 것은, 그가 원래 나가려던 임무가 마침 취소되기도 하여 시간이 붕 뜨기도 했다지만, 보안상의 이유가 가장 커다랬다… 라고, 이 정정한 남성이 설명해 주었다.\n\n\"네. 태워다 주셔서 감사해요. 사실 어찌 가야 하나 좀 막막했는데. 차로 가도 3시간쯤 걸리던가요?\"\n\n\"그렇습니다. 중간에 아마 휴게소를 한 번 들를 것 같네요. 다들 괜찮으실지요?\"\n\n\"넵… 그런데, 한국어를 엄청 잘하시네요….\"\n\n빈말이 아니고, 이 일본인 남성의 한국어는 (본 일본인이라고는 유튜브 속 사람과 애니메이션 속 유사 인간형 독립체밖에 없다지만) 가히 자신이 본 일본인 중 1등이었다. 발음이 어딘가 한국어 원어민 같지는 않게 느껴졌지만, 아마 일본인이란 것을 모르고 한국에서 들으면 별다른 생각이 안 들지 않았을까, 그런 생각이 들었다.\n\n\"하하, 칭찬 감사합니다. 시간이 빈 동료들 중 한국어가 가능한 것이 마침 저뿐이었어서, 이렇게 제가 오게 되었습니다. 아무튼 가는 길 잘 부탁드립니다. 아참, 그리고. 일본에 어서오십시오.\"\n\n\"네, 네에에에…\"\n\n[[include :scpko:component:image-block name=kishimen.jpg|caption=공항에서 먹은 키시멘. 맛있었다.|width=250px]]\n대선배의 차를 얻어 타는 것도 부담스러울 지경이건만, 완벽하게 정중한 인사까지 받아버렸다. 공항에서 나고야 명물이라 하여 식사로 먹었던 키시멘이 얹히는 듯한 기분이 들었다.\n\n[[size 120%]]\"아쩌씨, 짤 뿌탁해요오!\"[[/size]]\n\n웬 꿀렁거리는 소리가, 익숙하면서도 힘찬 목소리를 타고 들려왔다. 불현듯 불길한 예감이 스쳐 끼기긱, 하고 고개를 돌리자, 그곳에는 3호가 무언가를 입안에 가득 채운 채, 꼴에 공손한 인사랍시고 고개를 숙이고 있었다.\n\n\"…3호, 너 뭐 먹어?\"\n\n\"……꿀꺽. 아저씨가 이거 주셨어! 예지도 줄까?\"\n\n차 안에는 3호가 베어 문 초콜릿이 놓여 있었다. 그새 식탐을 못 참고 '먹어도 되나요? [[size 110%]]되나요?[[/size]] [[size 120%]]되나요?[[/size]] [[size 130%]]되나요???[[/size]]' 같은 무언의 메시지를 눈빛으로 후지모토 씨에게 보내고 있었던 모양. 허허, 웃고 있는 후지모토 요원. 귀여운 것을 봤다는 듯이 미소만 짓고 있는 선배. 그냥 아무 말도 안 하고 (원래도 말은 못하지만) 웽웽 거리는 1호와 2호. 예지는 이마를 탁, 짚었다. 아이고 두야.\n\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:70%;\"]]\n[[image road.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n운전석이 반대편인 것이 신경 쓰이네, 같은 하잘것없는 생각을 하면서 창밖을 내다보고 있었다. 하늘이 대단히 맑지는 않았지만, 이 정도 구름이라면 운치 있는 정도 아닐까. 그런 시시껄렁한 생각을 하고 있었다.\n\n\"……바깥 풍경을 보니까 새삼 일본에 왔다는 느낌이 물씬 나네요.\"\n\n\"그러려나? 그러고 보면 예지는 비행기 타는 것도 처음이랬지.\"\n\n\"우리도 처음이야!\"\n\n\"그래, 너희들도 당연히 그렇겠지. 그래도 모두들, 일 때문에 왔다는 걸 잊은 건 아니겠지?\"\n\n선배의 말에 나는 고개를 끄덕였지만, 3호는 쉴새없이 재잘거리던 것을 멈칫, 하고 내 쪽을 쳐다본다. //'그랬었나?'// 라고 반문하는 듯한 표정. 어처구니가 없어졌다.\n\n\"아니! 가기 전에 얘기했었잖아!\"\n\n「3호는 머리가 조금 단순하니까, 어쩔 수 없어, 예지.」\n\n\"야!\"\n\n투닥거리는 모기 둘 (겉으로 보기에는 요정 하나와 모기 하나). 힐끔, 뒤를 쳐다본 후지모토 씨가 호탕하게 웃어 보인다.\n\n\"잘은 모르겠지만, 그쪽의 모기 친구 분은 텔레파시를 쓴다고 했던가요? 하나하나가 개성이 넘쳐서 좋네요. 그쪽의 조용한 모기는?\"\n\n\"1호는 부, 불을 좀 쏠 수 있습니다…\"\n\n\"오오! 그건 정말 멋지군요. 나중에 기회가 된다면 한 번쯤 보고 싶습니다.\"\n\n이런저런 신변잡기를 주고받다가, 선배가 큼, 하고 헛기침을 내뱉는다. 차 안이 갑자기 적막해진다. 아마 이제 본론이라는 거겠지.\n\n\"아, 아니, 그렇게까지 다들 조용해지실 필요는 없어요. 아무튼, 우리 일 얘기 좀 해볼까요.\"\n\n\"네엡. 분명, [[[groups-of-interest-ko#violet|제비꽃]]]이라고 했던가요?\"\n\n제비꽃. 절지동물, 환형동물, 선형동물 따위가 집단 거주하는 외부차원 집단. 다수의 개체는 기존 토착 생물군을 침식하고 절멸시켜, 자신들이 그 자리를 차지하려 드는 위험한 요주의 단체…. 그 제비꽃 출신인 것으로 의심되는 곤충 집단이 출현했다고 하여 제145K기지 곤충학부에서 출동한 것이 이번 출장의 전말이다.\n\n……//그런데, 제비꽃 담당 비스무리한 걸 하는 부서가 분명 하나 있다고 들었던 것도 같은데//… 하면서 기억을 더듬거리고 있었지만, 선배의 다음 말 때문에 끊어졌다.\n\n\"아무래도 제비꽃은 한국에서 주로 출현하는 요주의 단체니까 우리가 불려나온 거지. 여차하면 무력 행사가 필요할지도 모르니 예지랑 모기 아이들까지 차출된 거고.\"\n\n선배님이 한숨을 내쉬고, 후지모토 씨도 약간은 심각한 표정을 짓는다. 노련한 요원의 잘 벼려진 기백이 느껴져 한순간 움찔, 하고 몸을 떨었다.\n\n\"저도 얘기 들었습니다. 이번에 잔뜩 나타난 놈들은 노린재와 비슷하지만, 명백히 변칙성을 보인다고 하더군요. 거북이 벌레라 하여 일본어로는 카메무시(カメムシ, 亀虫)라고 합니다만… 원래도 월동을 하는 겨울을 제외하면 이따금 대량발생하기도 하지만 이번엔 그 정도가 심합니다. 다행히 겉으로만 보면 비변칙적인 노린재 종들과 별반 다르지 않아 장막에 어떠한 위협이 가해지지는 않는다 하나….\"\n\n\"변칙성이 있다고 들었습니다. 발송해 주셨던 서류에 따르면…\"\n\n\"네, 같은 노린재를 잡아먹는 것부터가 이상 행동인데… 거기 더해, 보통 노린재보다 냄새가 그렇게 지독하답니다.\"\n\n\"푸핫! 뭐야 그게! 완전 웃겨! 이상한 점이 그냥 꼬린내밖에 없어?\"\n\n「왜 앞말은 쏙 빼먹어? 3호는 바보구나.」\n\n\"2호, 오늘 따라 말이 맵네….\"\n\n평소에 조용하고 수줍음 많던 2호가 어째 태클 걸기 머신이 되었다. 그만큼 초행길에 오른 것이 설레었단 뜻일까.\n\n또 다시 투닥거리기 시작한 모기 둘. 그 사이에 낀 1호는 멍하니 창밖을 내다보고 있다. 광릉왕모기 또한 사색에 잠기는 것일까… 자신이 만든 애들이라지만, 정말이지 알다가도 모르겠다. 그런 생각이 묘하게 머리 한편을 맴돌며 떠나지 않았다.\n\n----\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:70%;\"]]\n[[image Seki_SA.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n나고야에서 시라카와고로 가는 도중, 기후현 세키시에 위치한 세키 SA (휴게소).\n\n\"으에에엑…\"\n\n\"심하진 않은데 멀미를 약간 하는구나, 예지. 괜찮아?\"\n\n\"괙, 괜찮아요오…\"\n\n\"예지 완전 약골! 푸하하! 우린 차 안에 있을 테니까 좀 밖에서 바람 쐬다 와!\"\n\n「잘 다녀와 예지. 바보는 내가 사고 안 치게 감시하고 있을게.」\n\n\"저는 잠시 화장실만 다녀와서 차에 타 있겠습니다. 급한 건 없으니 두 분은 구경할 만큼 하다가 오셔도 됩니다.\"\n\n\"네엑, 가아암솨합니… 으에엑.\"\n\n\"야, 야! 빨리 화장실로 뛰엇!\"\n\n방 밖에서 뭐 나가본 경험이 있어야지 자신이 멀미를 어느 때 하는지 안 하는지 파악이라도 할 수 있었을 것인데. 안타깝게도 박예지라는 인물상은 그다지 외향적이지 못했다. 길지는 않은 기간 동안 요원 일을 하면서 자동차도 나름 많이 타고 다녔다고 생각했지만, 아침 비행기를 타고 와서 피곤한 상태에서 차를 타니, 몸이 주인한테 파업이라도 감행하는 것인가. 만전을 기하고 탑승하던 자동차와 전혀 다른 느낌에 풀썩, 결국 패배하고 말았다.\n\n다행히도 진짜 토할 정도는 아니었어서 대참사는 피했지만, 걱정스럽게 바라봐주는 선배의 눈길에 눈물이 뚝뚝. 위경련이 일어날 것만 같았다……\n\n@@@@\n@@@@\n화장실에서 나오면서, 묘하게 따뜻해진 선배의 눈빛을 애써 흘려 넘기고 있었다. 잠시 후지모토 씨와 3호한테 줄 음료수랑 주전부리를 조금 사야겠다며 휴게소 안 편의점으로 향한 선배. 혼자서 돌아다니면서 시간을 때우던 중, 한쪽에서 무언가 소란이 일어난 듯하여 그쪽을 바라보았다.\n\n\"아니! 나! 일본어 못한다고! 한국인 여행객! 여권도 여기 있잖아!\"\n\n일본 휴게소에서 들려오는 정겨운 한국어. 반가움이 대략 2초 정도 이어졌지만, 그 감상은 상대를 보자마자 와장창 깨졌으니… 소란을 피우는 주체가 바로 그 한국인이었기 때문이다. 거기다가 얼굴에다가는 방독면을 쓴 괴인이지 않은가.\n\n[[size 140%]]**140% 수상한 사람!**[[/size]]\n\n뭔지는 몰라도 휴게소 직원들과 약간 트러블이 생긴 모양. 절대로 엮여서는 안된다. 그리 생각하자마자 슬금슬금 걸음을 피해 아까 선배와 헤어졌던 곳으로 향했다. 미안해요, 한국인! 동포!\n\n…그런데 진짜 방독면은 왜 쓰고 있던 걸까? 추워서?\n\n----\n기후현 시라카와고.\n\n\"긴 이동 길, 고생 많으셨습니다. 다음에 또 뵐 수 있으면 좋겠군요.\"\n\n\"저희가 무얼 고생했나요. 요원님이 고생하셨죠. 정말 감사했습니다.\"\n\n\"고생하셨습니다아…\"\n\n\"아저씨 다음에 또 봐요!\"\n\n3호가 가방 안에서 고개를 쏙 내밀어서 (제 딴에는 음량을 줄인 듯했지만, 객관적으로는 아주 잘 들리게) 인사했다. 말을 못하는 1호와 2호는 가방 안에서 까딱 까딱, 열심히 헤드뱅잉을 시전하고 있어서 어쩐지 민망했다. 운전석에 앉은 후지모토 씨가 껄껄 웃더니, 쿨하게 떠나셨다.\n\n\"여기가 그 유명한… 『쓰르라미 울 적에』에 나오는 그…\"\n\n\"무슨 혼잣말을 그렇게 해?\"\n\n[[size 120%]]\"아무것도아닙니닷선배님!\"[[/size]]\n\n\"으휴, 말은 잘해요. 일단 따라와. 방에 짐부터 내려놓고, 우리 할 일 빨리 하고 쉬자.\"\n\n선배가 지도 앱을 켜서 앞장서고, 나는 졸졸 따라갔다. 높은 산에 둘러싸인지라, 시라카와고에는 비교적 이르게 땅거미가 내려앉고 있었다. 낮에는 관광객이 붐비지만, 이들은 대부분 다른 곳에서 숙박하므로 저녁이 되어갈수록 볼 수 있는 사람의 수는 매우 적어진다고 한다. 실제로 지나다니는 사람은 극히 적었고, 가끔 보이는 사람들도 마을에서 나가려는 이들뿐이었다.\n\n아무튼, 그렇게 관광지로 유명하고, 세계문화유산으로 지정되기까지 한 이 마을 어딘가에 제비꽃 무리가 여럿 숨어 있다. 그런 제보를 받고 출동했다. 후딱 해치워야 구경할 시간도 늘어난다, 그런 생각을 상기하자 의지가 차올랐다.\n\n일전, 대한민국에서 발견된 제비꽃 개체 중 이번에 일본에서 발견된 노린재 놈들과 유사한 것들을 선별하여, 1, 2, 3호에게 모두 인식시켰다. 매우 정확한 생체 모기 레이더망이나 다름없던 이들 세 광릉왕모기에게 새로운 표적이 추가된 것이다. 비록 급조한 것이라 아주 완벽하지는 않겠지만 써먹을 수는 있으리라. 오늘 밤, 벌레들을 아주 도륙을 내주겠다. 그리고 선배님한테 멋진 모습도 겸사겸사 보여주면 인상이 조금은 믿음직스럽게…\n\n\"으갹!\"\n\n혼자만의 망상에 빠져 있다가, 앞에 선배가 멈춘 것도 못 보고 부딪혔다!\n\n\"미안, 내가 너무 갑자기 멈췄지? 우리 다 왔어. 여기가 오늘 묵을 곳!\"\n\n겉보기에는 평범해 보이는 민박 같이 생겼다. 앞에서는 주인 분인 듯한 아주머니 한 분이 서 계셨다.\n\n'무언가 인사를 건네 볼… 어라. 나 일본어 못하는데. 뭐라고 말을 걸어야 하지? 저녁은 곤방와였나? 으으음.'\n\n\"오시느라 고생 많으셨어요.\"\n\n\"엣. 아, 안녕하세요?\"\n\n이분도 후지모토 씨만큼 유창한 속도와 발음은 아니지만, 한국어가 가능하신 듯하다. 사실 세상은 다들 영어에 제2외국어 하나쯤은 꿰차고 다니는 능력자들만 사는 곳이었던가?\n\n\"재단이 운영하는 많고 많은 위장 숙박업소 중 하나야. 평소에는 위장용 숙소답게 정상적으로 관광객을 받다가, 이렇게 우리처럼 필요한 재단 인원이 출장 오면 그날을 비워 두는 거지. 혹은 그날 선객이 불가피하게 있으면. 우리는 다른 객실이랑 똑같이 생겼지만 방음 등등이 완비된 방으로 안내되고.\"\n\n\"이런 촌에도 위장 숙소가 있다니, 돈이 많은가요.\"\n\n푸흐흡, 하고 헤프게 웃는 선배. 정말이지 알기 힘든 세계다. 그 말은 곧, 이 아주머니도 본디 재단 인원이라는 것 아닌가?\n\n\"오늘은 아무도 안 계시니, 전세 냈다 생각하시고 편하게 있다 가세요. 저녁도 준비해 뒀으니 들고 가시고요.\"\n\n----\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:70%;\"]]\n[[image gasshouzukuri.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n꽤 그럴듯한 가이세키 요리로 저녁을 먹으니 밤은 더욱 깊어 있었다. 밥을 먹을 때는 3호가 너무 신나서 된장 소스를 얼굴 전체에다 철퍽, 엎고 뜨거워서 난리를 피운 사건이 있었지만… 아무튼, 연구원인 선배가 보고서 작성할 준비를 하고, 나는 탐사와 변칙 개체 소탕을 위해 숙소 밖으로 나왔다. 숙소 바깥에는 시라카와고의 특이한 건물 양식인 갓쇼즈쿠리가 잔뜩 보여 흥미롭게 쳐다보았다. 눈이 너무 많이 오는 지역이라, 이런 억새풀로 만든 급경사의 지붕이 발달했다고 인터넷에 쓰여 있었다.\n\n'풀로 되어 있으면 이 집 근처에서는 불은 못 쓰겠지?'\n\n유네스코 세계문화유산을 불태우는 날에는 아마 시말서 쓰는 정도로는 안 끝나리라. 유념, 또 유념하면서 이곳저곳 길을 걷고 있자니 가방 안이 들썩거렸다. 마을 안에 아마 다른 사람은 거의 안 돌아다니겠지만, 혹시 모르니 일단 가방 안에서 나오지 말라고 했는데?\n\n「예지, 느낌이 와. 녀석들이 있어.」\n\n텔레파시는 이럴 때에 편리하다. 굳이 2호가 가방 안에서 나오지 않고서도 의사 전달이 가능하니.\n\n\"숫자는 많아 보여?\"\n\n「많아 봐야 20마리 정도. 우리끼리도 충분한 정도야.」\n\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:70%;\"]]\n[[image river.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n이곳은 마을 중심부에서 벗어난 강가. 주변에 인기척도 전혀 없고 민가도 보이지 않으니 누군가한테 목격될 여지는 극히 낮다. 빠르게 해치우고 떠나는 것이 이로울 테다, 하는 계산을 머릿속으로 완료했다. 벌레들한테 회피 불가능한 일격을 날려줄까.\n\n\"그럼, 이놈들 먼저 해치우자. 3호, 염력 준비. 1호는 벌레들 태울 정도로만 화력 방사 준비해. 2호는 주변에서 높이 비행하면서 누구 오나 감시하고.\"\n\n가방 안이 들썩거린다. 신호를 보내면 각자 뛰쳐나와서 능력을 발동하도록 교육해 두었다. 2호가 먼저 가방 안에 나와서 높이 날아간다. 나는 제비꽃 개체들이 어디 있는지 감지 따위는 못하지만, 시의적절하게 1호와 3호에게 신호를 보내기만 한다면.\n\n「주변에 위험 요소 없음.」\n\n\"붙잡아.\"\n\n3호의 염력이 풀숲에 숨어 있던 제비꽃 개체 십수 마리를 그대로 속박한다. 3호가 낼 수 있는 염력의 출력상 벌레의 십수 마리 무게를 붙잡는 것 자체는 그렇게 문제가 되지 않지만, 문제는 다수의 대상을 오랜 시간 붙잡고 있는 행동은 그만큼 고도의 집중력과 정신력을 필요로 한다는 점이다. 하지만, 옆에 화력 담당이 있다면.\n\n\"발사.\"\n\n//치이이익-//\n\n조용하고 가늘게 새어나온 불길이, 염력 때문에 한데 뭉쳐버린 노린재들을 일거에 소탕한다. 역시, 대성공이다. 훈련의 성과가 있었구나, 하는 즉시.\n\n\"우게에엑!! 우웩… 우에엑……\"\n\n맞다, 후지모토 씨가 이것들 냄새가 엄청나다고 분명 그랬었지. 그런 녀석들을 열 마리 넘게 한번에 불태워 죽이니, 끔찍한 냄새가 농축되고 거기에 탄내까지 섞이면서 코를 찌르고 있었다.\n\n\"예지 괜찮아? 냄새 정화가 가능할지 모르겠는데 해볼…\"\n\n\"아니, 우웁, 힘을 아껴… 얼마나 이것들이 남아 있을지 몰라. 최대한 힘을 아끼면서도 은밀하게 움직여야 돼.\"\n\n----\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:70%;\"]]\n[[image town.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n혼자서 밤길을 걸은 지도 2시간째. 2호나 3호와 수다를 떨며 걸으니 이 어둠 속이 그다지 무섭지는 않았지만, 노린재 타는 냄새가 여전히 코끝에 아른거리는 듯하여 온몸이 자꾸 시큰거렸다. 해치운 노린재 군락지만 여섯 곳. 2호가 신속히 순찰을 돌며 확인한 대로라면 이제 적어도 이 마을 안에 남은 제비꽃의 변칙적 노린재는 존재하지 않는다.\n\n\"후우, 고생했어!\"\n\n「노린재가 쉰 마리씩 양쪽에서 튀어나올 줄은 몰랐어. 그 상황에서 '광릉작열포'를 즉시 날려서 한쪽을 끝장내지 않았으면 위험했을지도 몰라.」\n\n1호도 제법 본인의 위업에 뿌듯했는지, 고개를 엄청나게 돌려대고 있었다. 뭔진 몰라도 '나 좀 쩔었다'는 의미 아닐까?\n\n\"냄새도 정화가 어느 정도는 된단 걸 새로 알게 됐지! 나한테 감사하라고!\"\n\n「냄새는 가만히 뒀어도 날아갔을 거야.」\n\n\"넌 사사건건 시비냐!\"\n\n투닥거리는 둘을 애써 무시하고, 숙소로 다시 돌아가고 있었다. 그런데 건너편에서 사람 하나가 걸어오는 음영이 어렴풋이 보였다. 덩달아 갑자기 조용해진 2호와 3호. 가방의 들썩거림도 멎었다. 아마도 마을에 원래 사는 민간인, 아니면 하루 묵고 가는 투숙객이려나. 대수롭지 않게 생각하여 지나쳐 가려고 걷고 있었는데.\n\n\"얌마! 거기 너!\"\n\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:70%;\"]]\n[[image bae.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n한국어? 아니, 어째 일본에 와서 온통 한국어만 듣는 기분이네, 싶어서 그 사람의 얼굴을 쳐다보니. 휴게소에서 본 방독면 괴인이 아닌가! 낮에 휴게소에서 봤을 때는 의식하지 못했는데, 방독면의 양쪽 눈이 번쩍번쩍 빛나고 있었다. 저건 도대체 또 무슨 기괴한 컨셉이지?\n\n\"어, 어어? 네? 무슨 일이신가요?\"\n\n아마도 체격을 보면 남자로 보이는데, 방독면을 쓰고 있어서 확언할 수는 없다. 아무튼 상대가 성큼성큼 다가오더니, 작은 목소리로 질문한다.\n\n\"재단 요원이지?\"\n\n\"어, 음, 어, 아, 네? 아닌데요?\"\n\n「예지.」\n\n…3초 뒤쯤 실수를 깨달았다. 얼굴이 새빨개졌다. 방독면의 눈은 아까부터 전혀 변하지 않았건만, 어째 지금은 굉장히 한심하게 쳐다보는 것만 같이 느껴진다.\n\n\"얼씨구, 야, 거기선 '그게 뭔데요?'하고 얘기했어야지. 뭐하냐? …어라, 나 무슨 말 하려 했지? 아! 나도 재단 인원이거든? 내가 그러니까 이런 사람인데.\"\n\n아주 커다래 보이는 가방 속에서 상대가 꺼내든 것은, 괴이쩍은 외관과는 달리 평범한 명함이었다.\n\n'아니 그런데, 가방 안에 [[[chawonhagbu2|할리갈리 종]]]은 왜 넣고 다니는 거지……?'\n\n명함을 살펴보니, [[[secure-facility-dossier-site-21k|제21K기지]]] 연구이사관보 배일호 박사. [[[department-of-dimensionality|차원학부]]] 소속이라 쓰여 있었다. 아, 그러고 보니 제비꽃을 담당한다던 부서 이름이 분명-\n\n\"대충 아는 것 같은데. 나 누군지 알지? 제비꽃 관련해서 뒤처리 하러 왔거든. 그러니까 요원님은 들어가서 쉬라구. 여기, 공문에 찍힌 인장 보이지? 뭔가 의심스러우면 위변조 감지기로 확인해 보든가. 가지고 다니지?\"\n\n방독면 인간, 배일호 씨는 가방에서 서류 한 장을 또 꺼냈다. 인장 얘기는 선배가 중요하다고 강조했던 점이라서 기억하고 있다. 외부에서 재단 인원끼리 마주쳤을 때 피아식별을 위한 도구 중 하나였던가. 그것도 모자라 배일호 씨는 본인 ScipNET 계정까지 단말로 보여주었다. 의심의 여지가 없는 증명이다.\n\n\"음, 정말이네요.\"\n\n\"그래, 그러니까 상황 보고 좀. 얘기 다 하고 얼렁 쉬러 가. 나도 빨리 쉬게.\"\n\n\"네. 발견한 제비꽃 군락지는 여섯 곳, 총계 약 160마리 정도 사살했습니다. 3개체는 마취시켜 실험용으로 붙잡아서 넣어두었습니다. 남은 제비꽃 개체는 없다고 추정됩니다.\"\n\n\"정말? 확실해? 뭐로 감지했는데?\"\n\n\"어, 그러니까. 생체 감지를 사용했는데. [[[SCP-1884-KO]]]에 대해 들어보셨나요?\"\n\n\"아, 아아아, 네가 걔야? 그 요즘 화제의 요원?\"\n\n\"화, 화제요?\"\n\n\"그런 게 있어. 이 얘기는 여기서 끝. 자, 그러면 그 모기들로 확인했다는 거지? 오케이. 오케이. ……그럼 뒤처린 내가 알아서 할 거니까 이만 가봐. 아, 그 3마리 잡았다는 것도 넘겨주고.\"\n\n\"어어, 네! 여기 있습니다. 고생 많으십니다!\"\n\n휴게소에서는 그냥 이상한 사람인가 보다 싶었는데, 말해보니 특별히 이상한 것 같지는 않다. 오히려 일 얘기는 빠르게 빠르게 해주셔서 괜찮다는 감상마저 들었다. 그렇게 배일호 씨와 헤어지고, 숙소로 가던 길.\n\n「예지. 뭔가 이상해.」\n\n\"예지, 방금 그 사람.\"\n\n\"응? 왜들 그래?\"\n\n\"…우리가 죽인 녀석들과 비슷한 느낌이 났어.\"\n\n----\n\"……하여간 씨벌, 이놈들은 왜 옆나라까지 기어들어와서 지랄이래?\"\n\n배일호는 야밤에 차를 몰면서 투덜거리고 있었다. 망할 놈의 제비꽃, 빌어먹을 이강수 이사관의 명령, 끔찍한 할리갈리 실력. 삼박자가 완벽하게 맞아 떨어져 자기 혼자 잘 알지도 못하는 곳에서 구르고 있었다. 다행히도 저 문화재 마을의 노린재들은 요원 하나가 몰살시킨 듯하다. 최근 '모기들을 몰고 다니는 1인 군단 같은 요원'이 있다고 들었는데, 과연 능력 하나는 입증된 모양.\n\n\"아이고, 내 신세야. 나고야까지 팔자에도 없는 밤 드라이브 존나 하게 생겼네. 쯧. 공항에서 노숙이라도 해야 하나.\"\n\n제비꽃이 일본에 출몰했다. 놈들의 외부차원과 이어지는 통로가 점차 넓어지고 있다, 혹은 많아지고 있다? 어느 쪽인지 지금만으로는 알 수가 없다. 정보가 부족하다. 조금 더 많은 정보가 필요하다.\n\n----\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:50%;\"]]\n[[image lamp.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n\"헉, 허억, 허어어어억…\"\n\n\"예지, 괜찮아?\"\n\n\"이런 게 어딨어어… 아까 방금까지 구리구리한 노린재들하고 싸우다가 왔는데에에에에…\"\n\n…하여, 멋지게 변칙개체들을 소탕하고, 선배님에게 한껏 우쭐해진 모습을 뽐내고 있었던 나는, 마음을 나쁘게 먹었기 때문이었는지 숙소에서 나온 노린재를 보고 놀라서 널브러지고 말았다. 불 꺼진 방의 전등 안에 까만 실루엣이 꿈틀거려서 무언가 했는데, 전등 밖으로 노린재가 튀어나와 내 목에 달라붙으면, 놀라는 것이 인지상정 아닐까?\n\n……라고 합리화하기에는 내 처절한 비명과 혼자 쓰러진 꼴이 너무 웃겨서 할 말이 없었다. 선배 왈, \"비명을 듣고 영락없이 죽었다고 생각했다\"….\n\n\"괜찮으신가요. 아무래도 일본에서는 노린재가 대량발생하고는 하니까요… 특히 이런 산간 지방에서는 더욱 심하답니다. 손님분들이 편하게 묵어야 하는데, 죄송합니다.\"\n\n아주머니 — 성함은 나중에 듣기로 사사키 치에코,,佐々木知恵子,,라고 하셨다 — 께서는 정말 죄송하다는 듯이 연신 고개를 숙이고 계셨다. 엎어진 나는 일어서면서 사사키 씨께 괜찮다고 말한 뒤, 바닥에서 깔깔 거리면서 구르고 있는 3호에게 딱밤을 때렸다.\n\n\"으악! 아니, 솔직히 예지도 자기 자신이 웃겼잖아? 진심을 말해!\"\n\n\"으, 으으으…\"\n\n선배는 이런 추태를 보면서 반쯤은 재미있어 하면서도, 또 반쯤은 어이가 없는 감정이 담긴 한숨을 내쉬었다.\n\n\"그러면 이 노린재들은 어떻게 잡으면 될까요?\"\n\n\"아, 아무래도 휴지로 눌러 죽여 버리면 냄새가 지독하거든요. 그래서 방 안에 이렇게… 아 여깄네요. 테이프를 구비해 놓았답니다.\"\n\n\"테, 테이프요? 그걸로 어떻게.\"\n\n\"자, 이렇게 노린재가 있는 곳에. 누르지 말고 갖다 댄다는 느낌으로, 그러면 이렇게 달라붙었죠? 그러고서 이렇게 벌레가 나오지 못하게 밀봉해 버리면 돼요. 어떤가요?\"\n\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:50%;\"]]\n[[image kamemushi.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n\"확실히 이렇게 하면 나오진 못하겠네요.\"\n\n\"어우, 저쪽 커튼이랑 전등에도 붙어 있네요. 각자 테이프 뜯어가서 해볼까요.\"\n\n\"서, 선배, 저…\"\n\n\"……애초에 더 위험한 괴물 노린재들은 마구 잡아 죽였으면서 왜 그냥 노린재를 더 무서워하는 거니?\"\n\n\"꼬물거리는 거 징그러워요… 그리고 걔들은 불태우면 됐다지만 여기 숙소에서 불을 쓸 수는 없잖아요….\"\n\n\"3호한테 염력으로 붙잡아 놔 달라 하면 안돼?\"\n\n\"…아.\"\n\n\"…애가 참 일 잘 하고, 싸울 땐 머리도 잘 돌아가는데, 왜 일상에선…\"\n\n그렇게 요령을 깨우쳐서 노린재 여러 마리를 붙잡고, 밀봉하고, 쓰레기통에 집어던지고를 반복했다. 중간에 노린재 하나가 손에 닿아서 또 득음한 것마냥 새된 비명을 발사하고, 실수로 테이프에 제대로 안 붙은 노린재를 선배 쪽으로 날리고, 보다 못한 1호가 불을 쏘려는 것을 뜯어 말리고, 온갖 일이 있었지만…\n\n\"허억… 허억… 흐어어억… 다 잡았다.\"\n\n\"예지, 그 잠깐 새 늙어 보여.\"\n\n\"조용히 해.\"\n\n「그래도 눈에 보이는 건 다 잡은 것 같아.」\n\n\"응. 다들 고생했다. 그럼 이제 슬슬 잘 준비나 할까? 난 밖에서 보고서 좀 쓰다가 이따 들어올 테니까, 다들 먼저 자고 있어.\"\n\n\"네! 아, 그런데 선배. 뭐 하나 물어봐도 되나요?\"\n\n\"으음? 뭔데?\"\n\n\"혹시 그 제비꽃 맡는다고 차원학부 계신 분 중에, 배일호라는 분이…\"\n\n\"아, 그 방독면 쓴 분? 있지. 워낙 강렬한 개성이라. 제비꽃으로 업무 분야가 좀 겹쳐서 언제 회의 때 뵌 적도 있어. 갑자기 왜?\"\n\n\"아, 아뇨. 제비꽃 소탕하다 보니 생각이 나서요. 감사합니다.\"\n\n\"그래, 일찍 자고 내일 아침에 일찍 관광이라도 좀 하다가 돌아가자.\"\n\n\"네~\"\n\n선배가 문을 닫고 나간 뒤, 나는 1호, 2호, 3호와 눈빛을 교환했다. 모두 그 사람에게서 느껴진 '느낌'이 미심쩍다는 듯한 눈빛. 하지만 그 사람이 가지고 있던 서류는 분명한 진품이었다. 그러니 그 사람은 분명한 본인이다. 누군가 배일호 씨를 죽여서 그 사람인 척했다고 보기에는, 내 눈앞에서 ScipNET 계정의 생체 인증까지 통과하지 않았는가. 말이 되지 않는다. 그러니 배일호 본인임에 틀림은 없다는 것일 텐데……\n\n'어째서 2호, 3호는 그 사람에게서 제비꽃의 곤충들과 같은 느낌이 들었다는 거지?'\n\n알 수 없다. 정보가 부족하다. 알 수 없는 일에 대해서는 잠시 보류하고, 우선은 오지 않는 잠을 청하기로 한다.\n----\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:70%;\"]]\n[[image shirakawago.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n귀국편 착륙 직후, 인천공항.\n\n\"결국 일은 첫날에만 좀 하고, 뒤부터는 쭉 관광하며 보냈네요.\"\n\n\"그러게. 일하고 난 다음날 시라카와고의 전망, 꽤 좋았지?\"\n\n\"네. …누군가랑 같이 여행 온 것도 처음이라. 엄청 좋았어요, 선배. 선배가 일본어 할 수 있어서 편하기도 했고…\"\n\n\"흐흣. 우리 예지가 얼굴에 금칠을 해주네. 그래서, 첫 해외 일은 어땠어?\"\n\n\"생각보단 훨씬 좋았어요. 이런저런 에피소드도 많았고… 남는 시간을 휴가처럼 쓴 것도 최고였어요.\"\n\n선배한텐 말할 수 없는 남은 의문점도 있지만, 좋았던 것만큼은 확실한 사실이다. 당초 시라카와고에서 예정되었던 업무는 3일이었지만, 내가 그날 밤 모조리 해치워버리는 바람에 완전히 시간이 붕 뜨고 말았다. 덕분에 남는 시간은 그대로 휴가 비슷한 기간이 됐다.\n\n\"그래. 성과도 확실하니까, 남은 이틀 놀았다고 뭐라고는 못할 거야. 애초에 일본에 체류하라고 주어진 3일인걸? 비행기 표도 그렇게 미리 끊어놓은 상황이었고. 아, 저기 짐 찾는 곳이다.\"\n\n\"네! 짐 빨리 나왔으면 좋겠네요…\"\n\n가방이 들썩이는 것을 보면 3호도 찬성하는 것일까. 첫 해외여행, 첫 해외 임무, 첫 다른 사람과의 여행…… 재단에 들어온 이후로 '처음'인 것이 너무나도 많다. 처음에 합류한 것은 자의를 빙자한 반강제였지만, 선배도, 다른 곤충학부 사람들도, 제145K기지 사람들도… 여기서 만난 사람들이 내게 있어서도 소중해졌다.\n\n솔직히, 음지에서 일하면서 양지를 어쩌고 하는 원대한 강령은 내게 어울리지 않는다. 하지만 소중해진 사람들이 그 목표를 향해 함께 달려가고 있다면, 나 역시도 거기에 손 하나쯤은 얹을 수 있지 않을까. 아무도 없는 집에서 혼자, 왜 태어났는지, 어떻게 자라났는지 기억조차 없이 하루하루 관성으로만 살아왔던 내가, 그런 일에 미력하게나마 도움이 될 수 있다면…\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:70%;\"]]\n[[image korea.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n[[=]]\n이 손을 기꺼이 함께해야겠지.\n[[/=]]",
  "tags": [
    "2024-연말경연-ko",
    "ko",
    "배일호-박사",
    "이야기",
    "제비꽃"
  ],
  "author": "LR0725",
  "created_at": "2024-12-05T06:44:01+00:00",
  "updated_at": "2025-02-08T12:51:39+00:00",
  "rating": 23,
  "_site": "scpko",
  "_fullname": "mogimogifu-travel"
}