{
  "title": "SCP-084",
  "content": "[[include info:start]]\n**SCP-084:** 고정된 탑\n**저자:** [[*user Dr Gears]]\n**원작:** http://scp-wiki.net/scp-084\n**역자:** [[*user lanlanmag]]\n----\n**첫 번째 이미지**\n\n**파일명:** radio tower.jpg\n**저작권자:** [[*user S D Locke]]\n**라이선스:** CC BY-SA 3.0\n\n**원본 1:** Dark clouds coming in. (47686396491).jpg\n**저작권자:** Paul van de Velde\n**라이선스:** CC BY-SA 2.0\n**출처:** [https://commons.wikimedia.org/wiki/File:Dark_clouds_coming_in._(47686396491).jpg Wikimedia Commons]\n\n**원본 2:** Miedwieżyki - Radio tower.jpg\n**저작권자:** Yarl\n**라이선스:** CC BY-SA 3.0\n**출처:** [https://commons.wikimedia.org/wiki/File:Miedwie%C5%BCyki_-_Radio_tower.jpg Wikimedia Commons]\n\n**두 번째 이미지**\n\n**파일명:** N/A\n**저작권자:** Thomas Leuthard\n**라이선스:** CC0\n**출처:** [https://pxhere.com/en/photo/321340 Pxhere]\n[[include info:end]]\n\n[[include component:image-block name=radio%20tower.jpg|caption=SCP-084.  사진은 초기 정찰에서 회수되었다.  모든 다른 사진들은 SCP-084에 의해 \"방송\"[[footnote]] 역주: 전자기기가 영향을 받아 기록이 변화한 것[[/footnote]] 당했다.|width=250px]]\n\n**일련번호:** SCP-084\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 현재 SCP-084의 방출파의 평가가 끝날 때까지 완전 접촉 금지령이 발령되어 있다 (일반적인 완전 접촉 금지령에 대한 자세한 내용은 문서 XRG-1182 참조, SCP-084 관련 완전 접촉 금지령에 관한 자세한 문서는 문서 XRG-1208A 참조). SCP-084 활동 영역 주위를 지속적으로 감시하여야 하고, 민간인을 다른 곳으로 유도하는 것과 외부 관찰을 제일로 하여야 한다. 주변에는 주요 도로, 선로, 기타 이동 경로도 없기 때문에, SCP-084에 다가가려는 시민들은 요주의 인물로 간주하고 조사를 위해 구속하여야 한다. O5 사령부원 2명 이상의 명확한 구두 허가나 문서 허가가 없는 한 어떠한 이유라도 재단 관계자, 일반인의 SCP-084 활동 영역으로의 진입은 금지된다.\n\n보초들은 나침반과 지형지물의 확인을 수행하면서, 상호간 직접 교신이 가능하도록 간격을 두고 지정된 위치를 지켜야 한다. 모든 보초들은 SCP-084의 활동 영역 밖에 위치하여야 한다. 보초 한명이 구두 점호에 실패했을 경우, 보초들에게 완전 퇴각 명령이 발령된다. 격리는 특수 응답반에 의해 재평가된다. 활동 영역에 변동이 일어난 경우, 활동중인 보초는 완전 퇴각 명령이 발령되고 있다고 가정하여 적절한 행동을 취해야 한다. \n\n라디오, GPS, TV, 휴대전화, 비디오 카메라, 스틸 카메라, 기타 모든 기록물 및 전자기기를 SCP-084의 활동 영역 주위 100 m 이내에 들이는 것은 허용되지 않는다. 주위 100 m 이내에 이런 기기들을 가진 가진 시민이 발견된 경우 기기는 즉각 압수하고 파괴되어야 한다. 기록들은 [데이터 말소]에 저장된다.\n\n**설명:** SCP-084는 두 채의 작은 별채가 부수되어 있는 넓게 트인 장소에 세워진 전파탑으로 보인다. SCP-084 자체/주변에서 발생되는 효과로 인해 SCP-084의 직접적 관찰과 표본 수집은 불가능하다. SCP-084는 지역의 시공/현실에 해로운 영향을 주는 파동이나 방사선을 발신하고 있는 것으로 보인다. 가장 확연한 양상은 SCP-084의 활동 영역 내 공간의 변화이다. 외부에서 관찰할 때, 대략 지름 200 m의 일그러진 \"돔\" 모양의 활동 영역이 형성된다. SCP-084는 활동 영역 내의 여러 지점에 나타나는데, [[[*http://scpko.wikidot.com/scp-2675|비정기적으로 \"점프\" 하고]]] 때로는 활동 영역 내의 여러 곳에 동시에 나타날 수 있다. 내부에서 관찰할 때는 SCP-084를 \"중심\"으로 한 무한한 공간처럼 보인다.\n\n[[include component:image-block name=dhall.jpg|caption=리콘 팀 B-3에 의해 촬영된 사진. 팀은 아무 것도 없는 복도와 바닥을 촬영하고 있었다.|width=250px]]\n\nSCP-084에 도달하는 것은 \"방출 효과\" 로 인해 불가능하다. 활동 영역 내부로 진입하여 SCP-084에 도달하기 위한 시도는 3개월 12일동안 차량을 이용하거나 걸어서 다가가는 것에 전념했음에도 불구하고 지평선의 SCP-084의 상대적 위치가 전혀 달라지지 않는다는 관찰 결과로 끝났다. 파괴 실험도 불가능한 것으로 드러났는데, 활동 영역 외부로부터 진입했던 어떠한 파괴 수단도 물리적으로 SCP-084에 도달할 수 없었기 때문이다. 이 공간도 정기적으로 왜곡된다. \"깜빡거리며\" 무작위로 상대적 거리가 늘려지거나 줄어들고, 건물이나 피험자가 갑자기 수천미터 이상으로 \"점프\" 하거나, 다른 지점으로 \"날려지거나\" , 가끔 \"겹쳐지게\" 된다. \"겹쳐지게\" 되면 생체 조직에 해로운 영향을 가져온다. \n\n██████████ █████ 마을은 첫 활동 영역의 출현 시에 내부 혹은 주변부에 위치했던 것으로 추정된다. 이 마을은 이제 활동 영역 외부로부터 관찰할 수 없고, 활동 영역 내부에서 한번 나타났다. ██████████ █████ 마을은 활동 영역 내부에 있었던 기간에도 불구하고 여전히 약간의 인구 (343명)를 유지하고 있다. 탄생이나 노화는 불가능한 것으로 보인다. 자살인지 타살인지와는 관계 없이, 여기서 사망한 인물은 \"깜빡이고는\" 죽은 후 몇초 뒤 멀쩡한 상태로 나타나는 것으로 보인다. 치명상으로 보이는 상처도 시각적으로 \"멈추더니\" 지혈되는 \"되감기\" 현상도 보고되었다. 대부분의 구조물에서 일어나는 것과 같이 주민들에게는 여러가지의 모순된 시공 현상이 일어나고 있는 것으로 추정된다 (자세한 관찰 기록에 관해서는 기록 084-A4 참조). \n\n전자 기기와 기록 장치는 활동 영역 내부와 외부 주변에서 올바르게 기능하지 않는다. 피험자들은 영상, 음성 기록 장치 및 재생 장치에 \"기묘하거나\" \"불안정한\" 발신이 왔음을 보고했다. SCP-084는 완전히 ██████████ █████를 바깥 세상에서 분리시키기 위해 활동하며 모든 재단 규정 하의 격리 시도를 막아내고 있다. 또한 활동 영역 내에서 임의의 시간을 보내게 되면 영역 내에서 나오는 것이 불가능해지는 것으로 보인다. ██████████ █████에서 온 한 개체가 트인 초원에서 발견되었다 (기록 084-A4 참조). 그는 6년간을 여행했다고 보고하였다. 그는 ██████████ █████ 경계의 약 400 m 밖에서 발견되었다.\n\n------\n\n[[[log-084-a4|기록 084-A4]]]:  SCP-084에서 관측된 변칙적인 사건의 기록\n\n------",
  "tags": [
    "en",
    "scp",
    "공간",
    "구조",
    "방사성",
    "유클리드"
  ],
  "author": "lanlanmag",
  "created_at": "2015-02-28T14:34:21+00:00",
  "updated_at": "2024-11-27T01:52:37+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-084"
}