{
  "title": "企画案2014-2112:\"落伍者の夢\"",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**タイトル:** //落伍者の夢//\n\n**必要素材:**\n\n* 128人での混声合唱、SATB\n* 楽譜 (以下に描写された性質で構成されたもの)\n* 合唱隊、指揮者、他の出席者のためのサウンド-キャンセリング・ヘッドフォン\n* 500 mLの血漿 (O型がよいでしょう)\n* SCP財団機動部隊エタ-11 (\"獰猛な獣たち\")\n* 財団W-クラス級記憶補助剤\n\n**要旨:** //落伍者の夢//はSCP財団機動部隊のメンバーを軽度の現実歪曲効果に暴露させることを意図されたパフォーマンスです。彼らの人生と業績が何も得られず、彼らが人間として落伍者であるとの考えに対するメンバーの反応を観察することを目的としています。これは3つの鍵となる要素の利用によって行われます。無意識状態を引き起こす合唱作品、明晰夢を誘発するための現実歪曲者の血、対象の記憶の中で効果を固定するための短期記憶補助剤の注入です。\n\n合唱作品は45分の混声合唱です。その音声は音色、舌打ち音、子音の一致の間に、転調の中で不協和音を強調するために二重母音を主として構成されています。歌詞は失敗、無意味さ、無益さをテーマとして表現している歌謡曲からの断片的な英語歌詞が点在しています。この音のコラージュへの暴露は、聴覚防護を身につけていないすべてのリスナーの脳の部位へと作用し、無意識状態とレム睡眠を引き起こします。\n\n無意識状態への誘導後すぐに、対象には記憶補助剤と、明晰夢を通じて現実を改変する能力者から入手した血漿の混合物が注入されます。この注射は、継続中の合唱パフォーマンスとペアであり、対象に現実もしくは想像された個人的な失敗についての鮮やかな夢を経験させます。混合物による現実改変効果は現実に作用するほどの力はありませんが、結果として対象が夢を現実の人生の正確な記憶だと信じるようになります。記憶補助剤の要素は夢の記憶を覚醒後も失わないようにさせます。\n\n合唱作品の終わりに、すべてのパフォーマーは15分以内にパフォーマンス場所から避難してください。対象はそれくらいの時間に覚醒を始めます。財団の内部情報提供者は対象によって彼らの経験と記憶について記入されたすべてのアフターアクションリポートと、日記もしくはビデオ/音声記録のコピーを入手してください。それらは作品の一部としてエキシビションで閲覧されます。\n\n**意図:** ポートランドのアウトブレークは私の現実かつ全体の失敗の中で一番最近のものです。ジャズクラブにやってきてRushを45分間演奏したそのバンドに気づく前に、それがどれくらい長く起きていたのかは確かではありません。ですが、私はそれ以降同様の出来事には遭遇しませんでした。人間の声を管理し構成するという私の生涯の夢は、窓の外へ出て行きました - 私が望んだことといったら、Rushの音楽を出来る限り多くの人々と分け合うことだけでした。次の日、私たちは練習しました。私は楽譜を投げだし、\"Bastille Day\"の歌詞の合唱について教え始めました。財団が町を隔離し、皆に薬物を投与し始める前に、私たちがほとんど達成仕掛けていました。\n\nその後、物事のほとんどは正常に戻りました。アウトブレークの間、人々はRushについて話しませんでした - もしくは、まるでアウトブレークが起きていないかのように、人々は最後までそれについて話しませんでした。私は自分が薬物を服用していたのか確かではありませんが、 - おそらく彼らの投与が不十分だったのでしょう、おそらく私は薬物による影響に自然にあらがったのだと思います。私はアウトブレークのほとんどを覚えています - 音楽が町を通り抜けると、それ以外の形の芸術すべては的外れに感じられました。私は以前やっていたようにRushをカバーしたいという衝動を感じませんでした。しかしそれは、掻かなければならない痒みのように、私の精神の奥に絶え間なく留まりました。もし衝動を制御できたなら、私は自分の生涯や職業の親密さについて驚かざるを得なかったでしょう。\n\nそれからの私の目標は、私の音楽を通じて失敗の性質を探求することでした。この団体の一員となってから、私はアウトブレークを止めた'財団'と、彼らの使用する道具、隔離を招いた人間たちについてより多くを学んでいます。そして彼らの中でゾエに会い、私の人生は変わりました。\n\n私たちの長年の交流についての詳細であなたを退屈させるつもりはありません - 敵として、ライバルとして、ねたましい盟友としての。もし私たちが互いに折り合えなければ、私は彼女に愛していると言っていたでしょう。彼女から私は多くを学びました - そして、ポートランドで私から私の夢がほとんど引き抜かれてしまったように、遺伝子のアクシデントが私たちから彼女を奪ったとき、私の夢は再び引き抜かれました。\n\nあの部隊での彼女の仲間はポートランドでの干渉において、とても自信に満ち、自分に確信を持ち、能力にあふれる様を見せて私を打ちのめしました。もし私の芸術的努力を、//彼ら//の人間としての失敗に向けたらどうなるでしょう？そしてもし、彼らにそれを説明する代わりに、彼らにそれを//体験//させることが出来たら - ポートランドの後に私が感じたように、ゾエの死後私が感じたように - そしてその様子を全て文書にしたら？それは、私の頭の中にある、すべてをあきらめひどいカバーバンドを始めたいという欲求との戦いを立証するものではないでしょうか？\n\n私は生涯を失敗の研究に捧げています。おそらく、彼らの失敗の例証によって、私は成功を見つけるでしょう。",
  "tags": [
    "_are-we-cool-yet",
    "are-we-cool-yet",
    "en",
    "goi-format",
    "mtf2016"
  ],
  "author": "kidonoi",
  "created_at": "2016-09-25T12:33:03+00:00",
  "updated_at": "2021-09-08T15:17:47+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "project-proposal-2014-2112"
}