{
  "title": "SCP-5706",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-5706\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 財団はSCP-5706が流行した記録を持つ国々で、性感染症の意識向上プログラム及び予防プログラムに対し多額の寄付を匿名で行っています。財団のフロント企業が抗ウィルス薬のアシクロビル及びバラシクロビルの特許を購入し、SCP-5706封じ込めの取り組みを支援するためにこれらの薬品の価格を大幅に引き下げています。\n\nSCP-5706の保菌者と特定された人物は拘留し、他の保菌可能性を持つ人物を特定するためにセックス歴について尋問を行ってください。その後、SCP-5706封じ込めの先駆けの一つとして開発された適切な抗ウィルス薬を施してください。SCP-5706保菌者だった人物は解放前に、感染期間に応じてクラスB記憶処理あるいはクラスC記憶処理を施さなければなりません。\n\nSCP-5706の標本は、バイオサイト-66の極低温貯蔵施設に保管します。Dクラスへの曝露を伴う実験の提案は、サイト-66の倫理委員会による承認が必要です。また、被験者は全員、実験の最後にSCP-5706を対象とした抗ウィルス薬を施される必要があります。\n\n**説明:** SCP-5706は、感染者がオーガズムに達した際に知覚異常を引き起こす単純ヘルペスウィルス株です。SCP-5706の症状のうち非異常性のものは、性器ヘルペスの大部分を発生させる単純ヘルペス株・HSV-2の症状と一致しています。具体的な症状は、曝露初期からおよそ7日以内に生殖器に水疱が現れ、完治に数週間かかるというものです。SCP-5706は異常性を持たないHSV-2と同様の方法で感染します。そのため、コンドームなどのバリア型避妊具を使用することで蔓延を防ぐことができます。\n\nSCP-5706に感染した人物が1人あるいはパートナーを伴ってオーガズムに達すると、全ての感覚に対する幻覚症状及び著しい時間拡張などの知覚異常を経験します。この知覚異常は、2011年にBethesda Softworks社によって発売されたテレビゲーム//Skyrim//(ダウンロード可能な3つの拡張パックである//Dawnguard//、 //Hearthfire//、//Dragonborn//を含む)で全体が構成されています。当ゲームは、プレイヤーキャラクターが走行中の馬車で目覚めるところから始まり、メインクエストの最後で、最終ボスのドラゴン・Alduinを倒すまでは終了しません。影響を受けた人物は、完全にゲームの世界に入り込んでおり、現実世界では不可能なゲーム内のアクション[[footnote]] 例: 壁を登る、家具を移動させる。 [[/footnote]]を行うことができたと証言しています。しかし、NPCとの会話は、元のゲームの会話オプションのままに制限されており、ゲーム内世界のマップの範囲を越える場所など、特定の領域にはアクセスすることができません。影響を受けた人物は目を閉じることで、ゲームのメニューへのアクセス、インベントリの管理及び進行状況のセーブやロードを行うことが可能です。ゲームを終了するためのメニューオプションは全て使用できません。\n\n影響を受けた人物は、メインのクエストを完了するまではゲーム世界から出られないものであると認識していたと証言しています。その人物が//Skyrim//を完了するのにかかった主観的な時間にかかわらず、外部の観測者からは、この知覚異常がオーガズムに達している間[[footnote]] 10秒から2分の間。 - S. Kratochvil, \"[[span class=\"ruby\"]]女性のオーガズム継続時間[[span class=\"rt\"]]The Duration of Female Orgasm[[/span]][[/span]]\"//Ceskoslovenska Psychiatrie// 89.5 (Oct 1993), 296-9を参照。[[/footnote]]のみ続いているように見え、身体的兆候 - 目を閉じる、口を開ける、呼吸が困難になる - は、非常に強いオーガズムに達した時のものとほとんど区別がつきません。\n\nSCP-5706が初めて発見されたのは2017年でした。カリフォルニア州ロサンゼルスで行われたエレクトロニック・エンターテイメント・エキスポ(E3)の参加者が乱交騒ぎを行った後に、異常な挙動をしていると報告を受け、財団のエージェントの注目を浴びました。参加者の多くは拘留され、インタビューが行われました。SCP-5706の影響を受けた参加者全員が、Skyrimのクリエイティブディレクターであるトッド・ハワードと似た男から性的接触を受けたと証言しました。乱交騒ぎの際、ハワード氏はBethesda SoftworksのE3プレゼンの舞台に立っていました。インタビューでハワード氏は乱交騒ぎやSCP-5706について何も知らないと主張しました。ハワード氏の銀行取引の記録を調査したところ、直近に\"[[[SCP-2607|Simo Plecks]]]\"名義で登録された口座へ多額の支払いを数件行っていたことが判明しています。当口座は乱交騒ぎ当日に残高がなくなり、閉鎖されていました。口座の所有者であった人物を追跡する試みは、これまでのところ全て効果を上げていません。調査は継続中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "アダルト",
    "ウイルス",
    "ゲーム",
    "幻覚",
    "微視的",
    "性的",
    "生物学"
  ],
  "author": "izumi_sngw",
  "created_at": "2020-07-12T00:00:02+00:00",
  "updated_at": "2021-08-29T16:23:46+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "scp-5706"
}