{
  "title": "SCP-7027",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle-dark]]\n[[/div]]\n\n[[module CSS]]\n:root {\n     --accentColor: hsl(173, 22%, 92%);\n     --accentColorLite: hsla(173, 22%, 100%, .5);\n     --hue: 173deg;\n     --bgColor: hsl(0, 0%, 18%);\n\n}\n[[/module]]\n\n[[include :scp-jp:info:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-7027|SCP-7027]]]\n**メタタイトル:** Aは[[span class=\"ruby\"]]全滅[[span class=\"rt\"]]Annihilation[[/span]][[/span]]のA\n**著者:** [[*user Metaphysician]]\n**作成年:** 2022\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:info:end]]\n\n**アイテム番号:** SCP-7027\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 暫定収容サイト-95が、SCP-7027の (地上の) 発生地点付近に建造されています。サイト-95の比較的隔絶した環境と、GOI-0184 / SCP-7027-1の受動的な性質のため、必要とされる保安措置は最小限に抑えられています。\n\n2021年現在、GOI-0184との交流は禁止されています。観察は、GOI-0184の慣習を妨げない程度に、遠隔から継続されます。不干渉方針に従わない場合は、終了処分の対象となります。SCP-7027-2の収容を維持するため、サイト-95の運営は継続されます。SCP-7027-2の研究は当面の間、保留されます。\n\n**説明:**  SCP-7027は、カラコルム山脈に位置する僧院の僧侶たちが、主に肉体変容と精神増強の手段として用いている異常現象を指します。SCP-7027の感染者はSCP-7027-1に分類されます。SCP-7027はまず、感染者の額の中心に、直径15mmから25mmの黒い円形の点として表出します。この印は一見、ビンディーと呼ばれる装飾に似ていますが、感染後すぐに外科手術を施さなければ除去できなくなります。\n\n進行するにつれて、SCP-7027は感染者の顔面を侵食し、頭蓋骨前部を陥没させ、最終的には不定な深さの空洞へと変えた後、徐々に他の身体部位へと拡散します。SCP-7027によって黒く変色した肉は光を反射せず、時間経過とともに穴や亀裂を生じてSCP-7027-1の容姿を更に損ない、やがては頭部の大半を消費した開口部と同じく、物理的にあり得ない内部空間へと通じるようになります。これらの空洞に投入される物体は回収できません。\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file:2375337-521-vrke/KV77hvE.jpg\n|caption=SCP-7027-1 (44) 、感染から16年後。]]\n\nSCP-7027が作り出す空洞は、高温のガスやプラズマに似た挙動を示すものの、ほぼ完全に不透明な物質を常時放出しています - 例外として、この物質の最外層は半透明であり、周囲の空間をぼかして / 歪めています。サンプル採取試行が全て失敗しているため、物質の化学組成は (化学組成という概念が当該アノマリーに適用可能である場合) 不明です。解析は困難であるものの、SCP-7027-1が感染の最終段階に入ると、空洞周辺の温度は着実に低下し、絶対零度に近付くことが判明しています。この時点で、SCP-7027-1の身体は崩壊し、完全に滅菌された真空密封収容ユニットに監禁されている状況も含めて、物質の痕跡を全く残さずに消失します。SCP-7027の進行は質量保存の法則に反しており、SCP-7027-1を構成する亜原子粒子は、消滅に際して各々の反粒子を取り込んでいる様子がありません。\n\n肉体変容は数十年かけて進行し、必然的に脳や心臓などの重要な臓器を破壊します。この段階に至ったSCP-7027-1は臨床的に死亡しており、睡眠や栄養を必要としませんが、移動能力を維持し、座禅を組んでいない時は僧院を徘徊し続けます。\n\n財団は未だSCP-7027の正確な発生源を突き止めていませんが、感染の身体症状は、僧侶が僧院の壁の中に閉じこもった後にのみ現れます。壁の内部には瞑想に十分な広さがあり、ある種の感覚遮断の役割を果たしています。僧侶たちは、暗闇の中に身を置くことで、自らの身体をSCP-7027の宿主として明け渡すことができると信じています。\n\nサイト-95の職員からは、超自然現象と疑われる事案の報告が幾度も寄せられていますが、これらは短期間しか続かないため、実験の繰り返しや分類が困難です。以下は報告された事案のリストです。\n* 発生源不明の動くヒト型の影の目撃例。\n* 高い夜驚症や睡眠麻痺の頻度。\n* サイト-95の断熱・暖房された区画でさえ、一時的なコールドスポットが突然発生する。\n* 僧院とその周辺における、平均よりも多い電波障害。\n* 修道院の各所における黒い染みの出現　(及び急速な消失。ただし、これは未知の粘菌である可能性がある)\n* 定期的な心理検査で、長期駐留職員が示す着実な自尊心の低下 (鬱病と通常関連付けられる症状は伴わない) 。ただし、これはGOI-0184の慣習や伝統を観察したことによる、ごく一般的な反応の可能性がある。\n\n財団は1956年、チベットの孤立した仏教宗派の僧侶たちに発生する異常な醜形障害についての報告に続いて、SCP-7027の存在を把握しました。その特異な理念のため、宗派と僧院に正式な名称はありませんでしたが、近隣の村民は彼らを“空虚な者たち” (直訳では“存在が空虚である者たち”) と俗称していました。GOI-0184と分類されたこの宗派は極端な禁欲主義を実践しており、個人名の使用、人間の姿の描画、更には宗派の歴史の保存さえも禁じています。GOI-0184の僧侶たちの間では、徹底的な謙虚さこそが菩提に入る唯一の手段だと信じられています。そのためには虚栄心や誇りを捨てる必要があり、肉体の存在は打ち消されるべき“最後の傲慢”だと見做されています。僧侶たちは、SCP-7027を通すことで、生と死と再生のサイクルである[[span class=\"ruby\"]]サムサラ[[span class=\"rt\"]]//Samsara//[[/span]][[/span]]、即ち輪廻転生から永久に逃れられると考えています。\n\n他の仏教宗派との表面上の類似にも拘らず、GOI-0184には多数の重大な相違点があります。例として、GOI-0184の僧侶たちは[[span class=\"ruby\"]]“アクリヤヴァーダ”[[span class=\"rt\"]]Akriyavada[[/span]][[/span]] [[footnote]]不活発、衰弱、無価値を意味するサンスクリット語の[[span class=\"ruby\"]]アクリヤ[[span class=\"rt\"]]//akriya//[[/span]][[/span]]に由来する。[[/footnote]]という、道徳的行為には結果が伴わず、従って輪廻転生にも影響を与えないとする異端の教義を信仰しています。また、大半の僧院の慣習とは異なり、GOI-0184には男性 [[span class=\"ruby\"]](ゲロング)[[span class=\"rt\"]]//gelong//[[/span]][[/span]] と女性 [[span class=\"ruby\"]](ゲロングマ)[[span class=\"rt\"]]//gelongma//[[/span]][[/span]] が両方存在し、その多くが幼少期に入信しています。年齢、性別、健康状態に関係なく、全員が同水準の禁欲を実践することを期待されます。この禁欲生活には、物質的な所有物の放棄、肉体的な快楽の回避、僧侶たちを慢性的な飢餓状態とする粗食が含まれますが、深刻な栄養不足に伴う症状はほとんど見られません。\n\nGOI-0184の僧侶たちは、苦痛、屈辱、自己否定、容貌の醜形化が自尊心の破壊に寄与するという考えの下に、儀式的な苦行を実践します。収容以前、“屈辱”の苦行はしばしば、僧侶たちが近隣の村落を訪れて脱衣し、土や灰にまみれた姿で、自分たちに暴行を加えるように (非言語的手段で) 村民に懇願または扇動する形で行われていました。負傷や感染症の頻発にも拘らず、この苦行で死者が出た例は一度も観察されておらず、村民はこの行為が僧侶たちにとって有益な伝統の一部であり、純粋な怒りによる暴力とは異なるものと見做しています。\n\nGOI-0184は積極的な勧誘を行わず、代わりに異常な手段で入信者を受け入れています。新規入信者は意思疎通を拒否しており、少なくとも宗派の教義の一部を[[span class=\"ruby\"]]先験的に[[span class=\"rt\"]]//a priori//[[/span]][[/span]]認知していることが伺えます。彼らは情報を明かそうとしないため、入信の理由は不明です。現時点では、SCP-7027の影響力は僧院の外まで拡張しており、異常な暗示や直接的制御を介して特定の人物に入信を強いることが可能だと仮定されています。財団は、SCP-7027-1の研究標本を安定的に供給し、恒久的な収容措置を快く受け入れ、職員の業務を妨げないという理由から、これらの入信希望者をサイト-95に受け入れています。周辺地域の過酷な地理環境に鑑みて、僧院に招かれた者の一部は旅の途上で死亡している可能性があります。全ての僧侶がチベット系またはネパール系らしいことから、SCP-7027の影響範囲はこの地域限定か、遺伝的構成に基づいて決定されていると思われますが、これらの共通要素が純粋に偶然の一致であることもまた考えられます。このパターンからの唯一の例外であるSCP-7027-1 (251) については、後述する1997/09/12の事案のセクションで詳しく説明します。\n\nGOI-0184の僧侶たちは沈黙の誓いを立て、宗派の代表者として発言する人物を1人だけ選任しています。GOI-0184の事実上の指導者であるこの人物 (POI-539に分類) は、他の僧侶たちが涅槃へ至る道を整えるため、敢えて教義の一部を慎んでいる“菩薩”を称します (これは決して前例の無い慣習ではなく、大乗仏教にも見られます) 。このため、POI-539はSCP-7027への感染を避けていますが、いずれは後継者を得て感染プロセスを開始する意向を示しています。\n\n[[collapsible show=\"POI-539: インタビュー 1956/06/22 \" hide=\"アクセス承認\"]]\n\n[[div class=\"blockquote classic curved\"]]\n\n**回答者:** POI-539\n\n**質問者:** ジョナサン・アイザック博士\n\n**序:** POI-539は50～60歳と推定されるチベット系男性である。他のGOI-0184構成員と同じく、より詳細な身元を特定する試みは全て失敗に終わった。教義に従って生活しているため、彼の身体は栄養失調の兆候を示し、細菌感染した傷に覆われている。インタビューはラサ方言 (標準) チベット語で行われ、その後翻訳された。\n\n**<記録開始>**\n\n**ジョナサン・アイザック博士:** 名前は無いということで宜しいのでしょうか？ あなたにも [GOI-0184に入信する] 以前の生活があったはずです。\n\n**POI-539:** 我々は汚れを拭われた石板のようなもの。過去は名前と共に消し去られる。ただ道があるのみ。もし、この者に名付ける必要があるならば菩薩で十分だ。それがこの者の目的なのだから。\n\n **ジョナサン・アイザック博士:** いえ、その必要はありません、POI-539。単なる記録事項で、必須ではありませんのでね。では、“道”とは何を意味するのか教えてください。\n\n**POI-539:** 我々は黒仏の道に従う。存在すること、現実に己を負わせることは根源的な驕りであり、あらゆる苦しみがそこから生じる。それは歩むべき道でもなければ、求めるべき目標でもない。単なる降伏だ。\n\n**ジョナサン・アイザック博士:** それで、あなた方は何に為るのですか？\n \n**POI-539:** “為る”という言葉には創造の含意があるな。我々は何者にも為らない。取り崩されるのだ。[[span class=\"ruby\"]]シューニャター[[span class=\"rt\"]]//Śūnyatā//[[/span]][[/span]] [[footnote]]典型的に“空”と翻訳される仏教用語。[[/footnote]]が我々を包み込む。それは色彩も形状もない真理だ。それは浸透し、膿み、我々を暗闇に沈める。他の者たちは足掻き、人生という幻想にしがみ付く。\n\n**ジョナサン・アイザック博士:** しかし、何故このような過程を経るのですか？ 命を絶つならばもっと手っ取り早い手段が幾らでもありますよ。\n\n**POI-539:** あなたはまだ理解していない。死は無意味だ。肉は土に還り、魂はサムサラに還る。循環は続く。無駄に己を犠牲にするだけだ。輪廻には慈悲も悟りも無い。\n\n**ジョナサン・アイザック博士:** 存在とはそこまで酷いものでしょうか？ あなたは苦痛の大半を自ら招いているように思えます。\n\n**POI-539:** 人生は苦しみだ。しかし、そこにはある種の狡猾な美しさがないわけではない。それは魅惑し、心酔させ、我々をこの領域に、儚く移ろいやすい形態に縛り付ける。幻想は偽りであると認めた瞬間に消え去る。嘘がどれほど心地良かろうと、もはや無知に戻ることはできない。真実が死と再誕によって - そう、憎むべき輪廻の絶え間ない回転によって失われる前に、我々は脱出を求める。\n\n**ジョナサン・アイザック博士:** あなたの考えを理解できた気がします。しかし教えてください、何故 [SCP-7027] なのですか？ 何故この方法を用いるのですか？ これはどのように作用するのですか？\n\n**POI-539:** 3つの大いなる幻想、我々を束縛する3つの枷がある。人生、世界、自己だ。超越を遂げるには、自己を放棄し、抹消しなければならない。自己は闘争を糧とするが故に、自己と闘うことはできない。この絆は断ち切れないものだ。しかし、抜け出す道はある。そのためには最も暗く、最も悲惨な深淵へと沈まねばならない。我々がシューニャターを達成する時、我々が表すものを虚空が呑み込む - 枷はもはや存在しない事物を縛ることはできない。それは、手から滴る雨水のように、風に舞う塵のように、流れ去ってゆく。\n\nこれこそが自己の抹消だ。\n\n**ジョナサン・アイザック博士:** 成程。インタビューは以上となります。お時間をありがとうございました。\n\n**<記録終了>**\n[[/div]]\n[[/collapsible]]\n\n地中レーダーは、僧院とその周辺の土地の地下に、人工物の存在を検出しました。初期発見としては、紙・白樺の樹皮・絹の痕跡を含む大量の灰の堆積物 (恐らくは焼却された写本) 、著しく破損した仏像、炭素年代測定で西暦14世紀頃のものと判断された壁画が挙げられます。復元された像は、蓮華座の仏像に似ていましたが、顔の破片が発見されなかったことから、まず無傷で調達された仏像が儀式的に顔を削られてSCP-7027-1に似せられ、しばらく後に破壊されて埋められたと仮定されています。壁画を慎重に修復すれば、間違いなくSCP-7027を表すであろう黒い炎のオーラに包まれた長衣の人物たち (僧侶と推定される) が描写されていることが分かります。\n\nこの証拠を基に、GOI-0184は当初は芸術的な表現を禁じていなかったものの、14世紀から15世紀にかけて反偶像主義[[footnote]]反偶像主義、またはアニコニズムとは、文化や宗教における物質的表現を禁止する主義です。通常は神格、預言者、聖人の描写が該当しますが、自然界や超自然のあらゆる存在に及ぶ場合もあります。[[/footnote]]を取り入れ、それに前後して聖像破壊運動が行われたと推測されます。\n\n1987/04/17、GOI-0184の僧院は自然発生した地滑りの被害を受けました。問題の区画はほとんど使用されていなかったため、幸いにも死者は出ませんでした。この災害で、僧院の地下にある人工的な構造物の存在が明らかになりました。考古学的な調査の結果、この遺跡は終末期旧石器時代のもので、原生人類がこの地域に到達して間もなく建造されたと断定されました。建材は石・骨・粘土ですが、建築様式には同時代の文化にそぐわないほどの独創性が見られます。\n\n構造物は天然の山洞の入口に建てられており、洞窟の中からは2枚の壁画をはじめとする保存状態の良い岩絵が多数発見されました。1枚目の壁画には、長身の白いヒト型の姿が左手を心臓に当て (赤い染料の飛沫が負傷を示唆している) 、掌を上に向けた右手を伸ばしている様子が描かれています。6体の黄土色のヒト型が、この大柄な白いヒト型の前にひれ伏しています。不定形の黒い物質が地面から湧き上がり、人間と思われる小さな姿の開いた口の中へと入っています。大柄ではあるものの、白いヒト型の描写に威圧的な印象はなく、王や征服者よりも、教師や精神的指導者を思わせます。尻尾だと当初誤解された要素は壁の亀裂であることが判明したものの、白い姿の外見や悟りを開いたような表情・姿勢から、あるチベット文化の専門家は、神話においてチベット人の祖先とされる猿、[*https://en.wikipedia.org/wiki/Pha_Trelgen_Changchup_Sempa ファ・トレルゲン・チャンチュプ・センパ][[footnote]][[span class=\"ruby\"]]ファ[[span class=\"rt\"]]//Pha//[[/span]][[/span]]は“父”、[[span class=\"ruby\"]]トレルゲン[[span class=\"rt\"]]//Trelgen//[[/span]][[/span]]は“老いた猿”、[[span class=\"ruby\"]]チャンチュプ[[span class=\"rt\"]]//Changchup//[[/span]][[/span]]は“悟り”、[[span class=\"ruby\"]]センパ[[span class=\"rt\"]]//Sempa//[[/span]][[/span]]は“意志”をそれぞれ意味します。[[/footnote]]をこの実体と比較しました。\n\n2枚目の壁画では、深く根を張った1本の樹木を中心とする複雑な3層構造のシナリオが描かれています。最下層には、黒い葉脈のある根をかじっている数匹の黒い蛇が描かれており、恐らくは毒作用や感染症、もしくは呪いの拡散を表しています。この汚染は根を通して2層目へと上昇し、そこではヒト型実体群が根に噛みついて、毒を吸い出すかのように汚染を除去しています。ヒト型実体群には四肢が無く、多数の黒い斑点に覆われています - 根の浄化には必ず犠牲が伴うことが示されています。最上段では、健康な樹木が葉を茂らせ、下層のヒト型たちの犠牲によって生き延びています。\n\nこの遺跡の放射性炭素年代測定が正確であれば、人類によるSCP-7027収容の取り組みは20,000年前から行われていた可能性があります。\n\n1997/09/12の06:00、警備員のウカシュ・マチエイェフスキがサイト-95の医務室を訪れ、当時は副鼻腔炎頭痛だと考えていた症状を訴えて薬を求めました。医療職員はマチエイェフスキの額に生じた黒点に即座に気付き、徹底的な身体検査の後、彼がSCP-7027に感染し、SCP-7027-1への変化を表す最初の目視可能な症状を示していると断定しました。マチエイェフスキは異常実体に分類され、GOI-0184の入信者ではない最初の - そして現時点で唯一の - SCP-7027-1個体、SCP-7027-1 (251) に指定されました。SCP-7027-1 (251) は自ら進んで収容と観察に協力し、GOI-0184の沈黙の誓いに縛られない唯一のSCP-7027-1個体として、重要な情報源となりました。\n\n[[collapsible show=\"SCP-7027-1(251): インタビュー 1997/09/13 \" hide=\"アクセス承認\"]]\n\n[[div class=\"blockquote classic curved\"]]\n\n**回答者:** SCP-7027-1 (251)\n\n**質問者:** [[span class=\"ruby\"]]宮沢 翠[[span class=\"rt\"]]ミヤザワ・スイ[[/span]][[/span]]博士\n\n**<記録開始>**\n\n**宮沢翠博士:** 職業意識に欠けると思われても仕方がないことですが、心からお詫びします。このような形での感染が発生し得ると分かっていれば、間違いなく、より強固な安全対策を講じていたでしょう。\n\n**SCP-7027-1(251):** あんたには知りようの無い事だった。\n\n**宮沢翠博士:** ええ、それでも、あなたを苦境から助け出し、今後このような事が起こるのを防ぐために、できる限り力を尽くします。はい。とは言え、今の状態に至るまでの経緯について、幾つかお聞きしたい点があります。SCP-7027-1個体と直接交流する機会はありましたか？ 肉体的な接触は？\n\n**SCP-7027-1(251):** 無い。\n\n**宮沢翠博士:** 成程。では僧院そのものは？ 内壁の中に入りましたか？\n\n**SCP-7027-1(251):** 定期巡回だけだ。長居は一度もしなかった。\n\n**宮沢翠博士:** では、気分はどうですか？ 事態の深刻さに比べて、あなたは随分と落ち着いているように見えます。\n\n**SCP-7027-1(251):** 何も感じない。でも感じるべきなのは分かってるんだ。恐怖を感じてなきゃおかしいのに、全く何も感じないんだ。\n\n**宮沢翠博士:** 鬱病の病歴はありますか？\n\n**SCP-7027-1(251):** いや。こんな経験には馴染みがない。\n\n**宮沢翠博士:** そうなると、やはりSCP-7027の症状と考えるべきでしょうね。\n\n**SCP-7027-1(251):** [頷く] それに、俺は怒るべきなんだ。感じられないことへの怒り、そうだろ？ 俺の脳が何を求めてるかは分かる。脳は叫びたがってる。キレたがってる。でも代わりに、何も無い… 空っぽなんだよ。辞書で単語を探そうとしたら切り抜かれてるのに気付くようなもんだ。\n\nもう、そこには穴しかない。\n\n**<記録終了>**\n\n[[/div]]\n[[/collapsible]]\n\n1998年初頭までに、SCP-7027はSCP-7027-1 (251) の左目まで拡大し、首に巻き付くように形成された血管のような筋が、脊椎頸部に新しく生じた黒い印と連結しました。SCP-7027-1 (251) はしばしば頭痛を訴え、口から黒煙や泥状の物質を吐き出しましたが、どちらの物質 / 形態も急速に気化するため、解析は不可能でした。SCP-7027-1 (251) は頻繁に激しく身震いし、身体を不自然に歪め、よろめくような堅苦しい歩き方をするようになりました。GOI-0184に属するSCP-7027-1個体にこのような素振りは見られないため、彼らの教義と慣習、とりわけ瞑想によってSCP-7027感染の影響への耐性を高めている可能性があります。\n\n[[collapsible show=\"SCP-7027-1(251): インタビュー 1998/02/05 \" hide=\"アクセス承認\"]]\n\n[[div class=\"blockquote classic curved\"]]\n\n**回答者:** SCP-7027-1 (251)\n\n**質問者:** [[span class=\"ruby\"]]宮沢 翠[[span class=\"rt\"]]ミヤザワ・スイ[[/span]][[/span]]博士\n\n**<記録開始>**\n\n**宮沢翠博士:** どうも、SCP-7027-1 (251) 、少しお訊きしたいことがあります。\n\n**SCP-7027-1(251):** [床で身体を丸め、残っている目で天井を見つめている]\n\n**宮沢翠博士:** あなたは明らかに苦痛の急迫症状を示している。今朝、モルヒネの投与を受けたそうですね。効いていますか？\n\n**SCP-7027-1(251):** いや。\n\n**宮沢翠博士:** 成程。あなたの苦痛を1から10の尺度で表すとどうなりますか？ 1が最も弱い不快感、10が…\n\n**SCP-7027-1(251):** [遮る] 今この瞬間感じている苦痛を表現できる尺度なんかねぇよ。\n\n**宮沢翠博士:** ひとまず10としておきます。あなたは厳しい状況に置かれているのに、やはり異常なほど冷静で明晰です。\n\n**SCP-7027-1(251):** 隔たりがある。どう、他にどう呼べばいいか分からん。痛みははらわたに響く。吐き気がする。終わりのない苦しみの中にいる。でも、幽体離脱して外から見てるような感じもするんだ。 [咳の発作を起こし、本来の人体開口部とSCP-7027が形成した穴の両方から黒煙を噴出する]\n\n**宮沢翠博士:** 休息が必要なら、インタビューを早めに切り上げますよ。\n\n**SCP-7027-1(251):** [口と顎から黒い汚れを拭う] いや。でも他に何を言えばいいのか。坊主ども。奴らは10年かけて変化していく。あれからどのぐらい経つ、1年程度か？\n\n**宮沢翠博士:** あなたが収容されてから、5ヶ月になります。もうすぐ。\n\n**SCP-7027-1(251):** カーン[[footnote]]警備員のカーン・ヤンを指す。[[/footnote]]は当直か？ 俺の頭に弾丸を撃ち込むよう、あいつに頼んでもらえないか？ きっと今の状態じゃ、穴が1個増えて終わりだろうけどよ。\n\n**宮沢翠博士:** 恐らくそうでしょう。管理官には安楽死の要請があったことをお伝えしておきますが、私には何も確約できません。\n\n**<記録終了>**\n[[/div]]\n[[/collapsible]]\n\nSCP-7027-1 (251) がもたらす研究可能性を踏まえて、安楽死の要請は拒否されました。SCP-7027-1 (251) の変容は他のSCP-7027-1個体から顕著に逸脱し、虚空に繋がる穴 (円周は1年あたり約1.3cmの割合で着実に拡大) の増加に伴って身体が歪曲し、収容室の床面と融合しました。脳活動が停止する以前、SCP-7027-1 (251) は認知症と急性記憶喪失の症状を示しましたが、これがSCP-7027によって直接引き起こされたのか、SCP-7027関連の心的外傷に対する自然な反応だったかは不明です。2001年末までに、SCP-7027-1 (251) は視覚を喪失したものの、口と右耳は残っていました。\n\n[[collapsible show=\"SCP-7027-1 (251): インタビュー 2000/12/23\" hide=\"アクセス承認\"]]\n[[div class=\"blockquote classic curved\"]]\n\n**回答者:** SCP-7027-1 (251)\n\n**質問者:** [[span class=\"ruby\"]]宮沢 翠[[span class=\"rt\"]]ミヤザワ・スイ[[/span]][[/span]]博士\n\n**<記録開始>**\n\n**宮沢翠博士:** どうも、SCP-7027-1 (251) 。いつもの時間です。気分はどうですか？ 宜しければ最近の体験について教えていただけますか？\n\n**SCP-7027-1(251):** 影が止まらない。内側に手を伸ばしてどんどん取っていく。貪欲な鉤爪が削っては引き裂く。あんたのためなら血を流したって構わないが、俺が出せるものは埃と油だけだ。\n\n**宮沢翠博士:** 苦痛はどうですか？ 尺度は必要ありません、できるだけ詳しく説明してください。\n\n**SCP-7027-1(251):** ああ、苦痛か？ 俺の一部は苦しみの中だが、その部分はどんどん深みに落ちていく。きっと怖くて仕方ないだろうな。冷たいドロドロが俺の肌の下で動く。覚えている限り、それはずっとそこに在った。 [嘔吐し、吐き出した黒い物質を手で抱える] あぁ、いや、出てきたな。 [物質を床に塗りたくると、急速に蒸発する] 俺はぎこちないな。\n\n**宮沢翠博士:** 先程、影に言及しましたね。何かが見えますか？\n\n**SCP-7027-1(251):** 目が無いのに？ 勝手に憶測されちゃ… [言葉が尻すぼみになり、明らかに注意が逸れている]\n\n**宮沢翠博士:** 何かが見えますか？\n\n**SCP-7027-1(251):** 暗闇の中をすばしっこく動いてる形がある。黄色の甲羅 - 淡い金色だ。百の身体のそれぞれに百本の脚。かつて、奴らは神聖だった。今なら分かる。いったいその取引でどれだけの記憶が失われた？ ハ、ハ- [喘ぎ、咳込む]\n\n**宮沢翠博士:** ムカデのようにですか？ それに、かつて神聖だった奴らとは誰のことですか？\n\n**SCP-7027-1(251):** 俺の煙の匂いがするか？ こいつはお香だよ。知ってたか？ アヘンとか没薬とか大昔の本と同じだ。舌の上に残り、忘れ去られた夢みたいな味がする。これは俺の記憶じゃない。何か別な奴が覚えているんだ。深みに居る何かが。\n\n**宮沢翠博士:** 誰が覚えていると言うんです？\n\n**SCP-7027-1(251):** 司書どもだ。それは奴らに山の下の王国を思い出させる。奴らに家を思い出させる。俺の家は檻だ。奴らがただそうとしか感じられない場所。暗くて冷たい保管庫。それが全てだ… [身体から力が抜け、意識を喪失する]\n\n **<記録終了>**\n\n[[/div]]\n[[/collapsible]]\n\n2000/12/23のインタビューを終えたSCP-7027-1 (251) は、14日後に意識を取り戻しましたが、最後の会話内容を覚えておらず、深刻な記憶喪失と混乱を示しました。2001年末までに、SCP-7027-1 (251) の下半身と左腕は結合して不定形の固い塊になり、それ以外の表皮は灰色のひび割れた外観になりました。\n\n[[collapsible show=\"SCP-7027-1 (251): インタビュー 2001/10/23\" hide=\"アクセス承認\"]]\n[[div class=\"blockquote classic curved\"]]\n\n**回答者:** SCP-7027-1 (251)\n\n**質問者:** [[span class=\"ruby\"]]宮沢 翠[[span class=\"rt\"]]ミヤザワ・スイ[[/span]][[/span]]博士\n\n**<記録開始>**\n\n**宮沢翠博士:** どうも、SCP-7027-1 (251) 。今日は会話できそうですか？\n\n**SCP-7027-1(251):** 螺旋を描いて、ぐるぐる… ぐるぐる… [言葉を切り、開口部から黒い物質を放出する]\n\n**宮沢翠博士:** 私の声を覚えていますか？ 私が誰だか分かりますか？\n\n**SCP-7027-1(251):** か-か-母ちゃん？ 寒い。すごく寒い。お願いだよ、中に入れて… 中に… 入れてよ…\n\n**宮沢翠博士:** ああ、いえ、すみません。翠博士ですよ。自分の名前は思い出せますか？\n\n**SCP-7027-1(251):** 記憶… の記憶… の記憶… //何も無い//！ [笑い、泣き、叫びの混ざったような声を発する]\n\n**宮沢翠博士:** 感じていることを教えてください。\n\n**SCP-7027-1(251):** ぐるぐる、ぐるぐる… いつも下へ、下へ… 溝に流れていく。捨てられる。流される。屑だ、滓だ。\n\n**宮沢翠博士:** そこにいますか、マチエイェフスキ？\n\n**SCP-7027-1(251):** 奴らの終わりは俺たち全員に訪れる。\n\n**宮沢翠博士:** どういう意味ですか？ 奴らとは僧侶たちですか、それとも別の何かですか？\n\n**SCP-7027-1(251):** 古い王が奴らに見せたものを、新しい王が忘れさせちまった。真相を改めて見つけた時、奴らはそれを埋めちまった。儀式はそのままだけど、奴らは意味を理解してねぇ。知らない方がマシだ。呪いより祝いの方が良い。\n\n沢山の虚無を吸い上げる肉。俺たちはなんて不潔な、穢れたフィルターを作ったんだ。穴じゃない。違う。穴みたいに見えるけど穴じゃない。俺は穴だけど暗闇じゃない。\n\n**宮沢翠博士:** では何なのですか？\n\n**SCP-7027-1(251):** [秘密めいた調子で、ほとんどおどけているかのように囁く] 日食だよ。知らなかったのか？ 俺たちがやった事の後、至高のお方がそうしたんだ。全ては俺たちを高みへ引き上げるためになさった事だった。悲劇、悲劇だ - 俺たちはなんて惨めな恩知らずなんだろう。\n\n奴らの月は不死の都 - 知識の、秘密と忘れられたものの都 - それが長い、長い影を投げかけてる。奴らの出来損ないの黒い太陽の死んだ光の下じゃ、金色だなんて絶対分からない… 絶た- [頭蓋骨の残りが突然陥没し、4秒後に全身が崩れる]\n\n**宮沢翠博士:** マチエイェフスキ？ クソッ！ [警備員に] ここから出してくれ、そして収容室を封鎖しろ！\n \n**<記録終了>**\n[[/div]]\n[[/collapsible]]\n\nSCP-7027-1 (251) の崩壊した身体は収容室の各所に拡散し、虚空へと通じる開口部は融合して、SCP-7027-2と指定される単一のポータルを形成しました。他のSCP-7027-1個体とは異なり、SCP-7027-1 (251) は完全には消滅せず、残った外殻は新たに出現したポータルの周囲に半径3.2mの円を形成し、結果としてSCP-7027-2を当面の間、恒久的に固定しています。SCP-7027-2の内部は、SCP-7027が形成する小型の空洞と同一の特性を示します。SCP-7027-2の大きさと見かけ上の安定性から、無人探査が実行可能だと判断されました。\n\nSCP-7027-2の内部環境は有機生命体にとって有害であるものの、ブーメラン星雲 (LEDA 3074547)[[footnote]]地球から約5,000光年離れているブーメラン星雲は、既知宇宙における最も低温の領域であり、その測定温度は1K (−272.15°C) です。[[/footnote]]に匹敵する異常低温でありながら、宇宙の真空に近い条件を呈しています。これらの類似性にも拘らず、SCP-7027-2が宇宙空間に接続されていることを示唆する他の要素は何も無く、内部から星は観測されていません。決定的な証拠こそ発見されていないものの、SCP-7027-2は我々の世界の外側の次元に通じているというのが最も有力な仮説です。下向きの重力は存在しますが、その発生源は未だ解明されていません。\n\nこれらの条件を考慮した結果、SCP-7027-2の内部を探る最良の手段は、長期宇宙探査用に設計された遠隔探査機であると結論付けられました。2002/04/10の09:00、この探査機がSCP-7027-2に投入され、得られた結果を記録してサイト-95に送信し始めました。\n\n探査機がSCP-7027-2に投入されてから18年以上が経過した2020/07/16まで、サイト-95に特筆すべき記録は届きませんでした。この時収集されたデータには、金色の人工構造物が連なり、広大な大都市を形成しているように見える画像が多数含まれています。これらの画像は約46時間前に撮影されたもので、その後12秒ほどで探査機との通信が途絶しました。探査機は衝撃で破壊されたと考えられます。\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file:2375337-522-nkne/Y4CxigY.jpg\n|caption=通信途絶前に撮影された最後の映像。]]\n\n更なる研究は保留されています。\n\n\n@@@@\n@@@@\n@@@@\n\n[[include :scp-jp:component:earthworm\n| first=true| last=false | hub=yes\n| previous-url=/ | previous-title=/\n| next-url=/scp-7034 | next-title=Æは\"Ærials\"のÆ\n| hub-url=/scp-anthology-hub | hub-title=SCP アンソロジー ハブ\n]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "人間型",
    "変容",
    "宗教",
    "歴史",
    "死のabc",
    "異次元",
    "知性",
    "節足動物",
    "精神影響",
    "都市"
  ],
  "author": "C-Dives",
  "created_at": "2022-11-14T16:28:52+00:00",
  "updated_at": "2025-03-17T07:29:52+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "scp-7027"
}