{
  "title": "SCP-CN-123-J",
  "content": "[[include info:start]]\n**SCP-CN-123-J:** 소변기 몇 대가 필요한가?\n**원작:** http://scp-wiki-cn.wikidot.com/scp-cn-123-j\n**INT:** http://scp-int.wikidot.com/scp-cn-123-j\n**저자:** [[*user Huskar_CN]]\n**역자:** [[*user vxeov]], [[*user fluxman]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki-cn.wdfiles.com/local--files/scp-cn-123-j/SCP-CN-123-J.png |caption=왜 네 명이서 소변기 일곱 대를 쓸 수 없는지 설명한 커 박사가 손으로 그린 SCP-CN-123-J의 묘사|width=230px]]\n\n**일련번호:** SCP-CN-123-J\n\n**등급:** --케테르-- --유클리드-- 안전\n\n**특수 격리 절차:** --SCP-CN-123-J는 너무 널리 퍼져 있어 완전히 격리할 수 없다. 재단은 SCP-CN-123-J의 효과를 없애기 위해 부단히 노력하고 있지만 성과가 그렇게 크지 않다.--\n\n(2018년 5월 14일 개정)재단은 커 박사의 --천재적인-- 설계에 힘입어 SCP-CN-123-J의 효과를 없앨 방법을 찾아냈고, 전지구적으로 이를 적용하고 있으나 아직 성과는 그렇게 크지 않다.\n\n(2018년 5월 17일 개정) 2등급 연구보조 후스카르가 조금 더 건설적인 대안을 제시했는데, 이는 이웃한 소변기를 판으로 분리해두는 것이다. 재단 조사 결과 중국 공중화장실 절반 이상에 이 조치가 취해졌다고 나타났다. RAD 분석 결과 적절한 길이, 높이와 너비의 판을 화장실에 설치해 SCP-CN-123-J를 완전히 격리할 수 있다고 나타났다. 재단 위장 회사 \"특수 청소 계획 회사,,Special Cleanroom Planning Corporation,,\"가 이 방침을 전지구적으로 홍보하는 임무를 맡는다.\n\n**설명:** SCP-CN-123-J는 남성만 겪는 변칙 정신적 효과이다. SCP-CN-123-J의 영향을 받은 남성(이하 SCP-CN-123-J-1이라 지칭)은 공중화장실 소변기에서 소변을 볼 때, 가능하면 후술한 두 가지 규칙을 따르게 된다.\n* 사용 중인 소변기에서 제일 멀리 떨어진 소변기를 사용하며, 사람이 없다면 입구에서 제일 멀리 떨어진 소변기를 먼저 사용한다.\n* 사용 중인 소변기 두 대 사이에는 빈 소변기를 최소한 한 대 둔다.\nSCP-CN-123-J-1은 이 규칙을 지킬 수 없는 상황에서도 소변을 보지만, 짧은 시간동안 슬픔과 약간의 불안 증세를 보이며, 일부 상황에서는 어느 정도의 당혹감을 표출하기도 한다.[[footnote]]특히 다른 SCP-CN-123-J-1이 본 SCP-123-J-1 옆에서 [데이터 말소]할 때 더욱 그렇다.[[/footnote]]\n\nSCP-CN-123-J-1이 퍼지는 이유는 아직 밝혀지지 않았으며, 인간 본능의 일부로 추정된다.\n\n//당황스러운데요. 화장실에서 소변을 보는 것 뿐이잖아요? 근데 왜 그렇게 서로 떨어지려고 해요? - 한나 박사//\n\n//이해 못하시겠죠. 여자들은 소변을 볼 때 개인 공간에서 보잖아요. 이건 두 명이서 소변기 하나 쓰는 것 만큼이나 참기가 어려운 일이라고요! - 커 박사//\n\n//어, 음, 네. - 한나 박사//\n\n//주석: 커 박사는 한나 박사를 성희롱한 혐의로 징계위원회 조사 중이다.//\n\n**부록:** 정상적으로 소변을 본다는 가정 아래 소변을 보는 남성의 수 대 필요한 소변기 수를 나타낸 도표.\n||남성의 수||소변기 수||\n||1||1||\n||2||3||\n||3||5||\n||4||8||\n||5||9||\n||6||14||\n||7||15||\n||...||...||\n주석: 추가 계산은 커 박사가 거부해 일시 중지되었다.\n\n//내가 왜 이딴 걸 계산한 거지? - 커 박사//\n\n**부록 2:**\n2018년 5월 14일, 커 박사는 SCP-CN-123-J 조사 중 --지나가는 말로-- 소변기 두 대 사이에 공간을 띄워두자고 제안했다. 해당 제안은 SCP-CN-123-J를 당장 격리할 수 있는 효과적인 방법으로 인정되어 격리 절차가 개정되었다.\n\n//그러면 공간 낭비잖아요. 그냥 판때기 하나 달면 될 것을. - 2등급 연구보조 후스카르//\n[[footnoteblock]]",
  "tags": [
    "cn",
    "scp",
    "농담",
    "안전",
    "인식재해"
  ],
  "author": "fluxman",
  "created_at": "2020-12-29T07:31:22+00:00",
  "updated_at": "2024-10-27T12:29:56+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-cn-123-j"
}