{
  "title": "SCP財団に宛てられた6通の手紙(及び1通の返信)",
  "content": "[[include credit:start]]\n**タイトル:** SCP財団に宛てられた6通の手紙(及び1通の返信) (Six Letters Addressed to the SCP Foundation (and One Letter Home))\n**著者:** ©︎[[*user ahbonjour]]\n**原記事:** http://www.scp-wiki.net/six-letters-addressed\n**作成年:** 2015\n[[include credit:end]]\n\n//SCP-2118収容房で発見。//\n\n> 愛しの[[[scp-2118|カーリー]]]へ\n> \n> 新聞であなたを見ました。危なくない--SCP-- --スキップ--アノマリーを全部移していた時新聞屋さんはそこにいて、写真を撮っていました。その中にはあなたの__素敵な__写真もあって、警官、軍、科学者の大群の真っただ中でカメラをまっすぐに見ていました……火の中にいるように見えますね。あなたはとても勇敢で、とても強く見えます。私はあなたをとても誇りに思いました。\n> \n> あなたが死んでいるはずがないと思っていました。やっぱりね。みんな私が狂ってると思ってたけど、あなたが死んでないのは分かってた。\n> \n> あなたを取り戻そうとしているんだけれど、やらなくちゃいけない書類がたくさんあるの。多くの人がそう。戻ってくることができなくて、いつまでもそこにいさせている人もいます。……子どもを連れ戻したけれど、覚えていないという人の話をよく聞きます。子供か両親のどちらか。何よりも私を覚えていることを願っています。色んなことがあったでしょう。あなたを守れなくて本当にごめんなさい。私のことをどう思っているの。\n> \n> 私たちは毎年あなたの誕生日を祝いました。あなたのお父さんと私で。私たちはあなたの部屋をそのままにしておきました。あなたは今15歳よね? ほとんど女性も同然ですね。この辺にいい学校がたくさんあるから、きっと気に入ると思います。ホームスクールでもいいですよ。もし彼らがあなたを研究し続けなければならないなら(なぜかは誰も知りません)、私たちはそれらの恐ろしい施設の一つの近くに移動します。あなたと一緒にいられる限り、私は気にしません。あなたに家に帰って欲しいだけ。\n> \n> あなたが小さかった頃、私たちがどのように戦ったかよく考えます。本当にごめんなさい。あなたがコントロールできなかったのは分かってる、あの子のように聞こえてしまうのは仕方なかったのも。私もあなたを失うことはできません。何とかしましょう。方法は見つけます。\n> \n> すぐに返事をください。彼らが許してくれたらすぐに会いましょう。\n> \n> 愛してる。\n> \n> ママより\n\n//SCP-682の主要研究員のデスクの中で発見//\n\n> 親あいなる[[[scp-682|トカゲさん]]]へ\n> \n> こんにちわ。お元気ですか? ぼくは元気です。ぼくのママはぼくがトカゲさんに手紙を書いてるのを知らないんだ。ぼくが書いたらママは気に入らないと思うけど、ぼくはできるよ。\n> \n> トカゲさんをテレビで見たんだ。とってもおっきかった。トカゲさんはたぶん町も食べちゃえるね。町を食べたことある? きっとできるよ。見てみたいな。\n> \n> ぼくはこれを教室で書いてるんだ。ドルシー先生がヒーローに手紙を書きましょうって言ったから、トカゲさんに書いてる。トカゲさんは火をふけそうだから、トカゲさんはぼくのヒーローだと思う。\n> \n> トカゲさんは何才? ぼくは7才。ほかの子たちはトカゲさんのことをこわいと思ってるけど、ぼくはそうは思わない。\n> \n> あいをこめて\n> \n> ベニー\n\n//財団郵便室の「配達禁止」の山の中で発見。//\n\n> 親愛なる[[[scp-2091|レノックス]]]\n> \n> まず、早くに連絡することに反対であることをどれだけ申し訳なく思っているかから書かせてほしい。それぞれの立場の現時点で、公的な立場で君と話すことは賢明であると思えなかった。しかし、韓国で……事件が起きた今、私は私たちが再び話す時が来たと思った。\n> \n> 朝刊を見て、あなたが私を振り返っているのを目にしたときどれだけ驚いたことか! 何人かの勇敢な記者がすべての生きた……SCP? そう呼ばれているんだったか? の写真を公開している。少しドラマチックにも見えるが、君に起きたことは変えられないのだろう。いずれにしても、彼はレンズに収めることのできたすべての生きたSCPの写真を公開していて、今朝君が載っていたところでは、大きな熊が隣のクロスワードを見つめていた!\n> \n> アビーは一緒にいるかい? 奴らが君を連れて行った時、彼女の記録で私を見つけて私のことも調べたのを覚えている。しかし、私の友人たちは彼らの監視の目から隠れる方法を知っている。気を取られていて、思うように意思の疎通ができなかったが、公式記録では彼女は亡くなったことになっているらしい。もちろん、君も私も公式記録を信頼するよりはましなことを知っている。それに、どうして空の箱を埋めて葬儀と呼ぶのだろうか? いつも誰かが知っていることだ。\n> \n> とにかく、私は君とアビーとの約束を守るつもりだと伝えたかったんだ。私は君を今すぐに解放するための書類を探している。君が私の保護の下に戻ったらすぐに君たちが住むための場所がある。公衆の目から離れて。静かなところだ。きっと気に入るよ。\n> \n> 読みましたか、財団? もちろん、あなたたちがこれらの手紙を審査しているのは知っています。私は彼をSafeにしておけます。私は彼を[[span class=\"ruby\"]]安全な状態に[[span class=\"rt\"]]secured[[/span]][[/span]]しておけます。私は彼ら両方を[[span class=\"ruby\"]]保護する[[span class=\"rt\"]]protect[[/span]][[/span]]ことができます。私にさせてください。\n> \n> 敬具\n> \n> ジョナソン\n\n//サイト-06-3の紙くず入れで発見。//\n[[>]]\n> محترمہ نسیم,\n> ہم ایک بار پھر آپ کو مل گیا ہے خوش ہیں.\n> \n> نیک نیتی کی علامت کے طور پر اس خط کو لے جاؤ. ہم آپ کو زندہ ہیں حیران رہ جاتے ہیں. ہم آپ کو اپنے والدین کے ساتھ رہنا جنت میں چلا گیا تھا سوچا. تم زندہ دیکھنے کے لئے ناقابل اعتماد ہے.\n> \n> تاہم، آپ کو واپس آنا بہت خطرناک ہیں. ہم آپ کے ارد گرد کس طرح محسوس، ہم پسند نہیں کرتے. آپ کہاں ہیں آپ برا سلوک نہیں کر رہے ہیں.\n> \n> ہم نے تمہیں زندہ رہ سکتے ہیں جانتے ہیں. اللہ پر طاقت میں تلاش کریں اور آپ کو اس کے ذریعے کر دے گا.\n> \n> تمہاری،\n> \n> محمد[[footnote]]拝啓　ナシームさん\n君を再び見つけることができてうれしいよ。\nこの手紙を誠意の印として受け取ってほしい。私たちは君が生きていることに驚いた。君はご両親と一緒になるために天国に行ってしまったと思っていた。君が生きているのを見るなんて信じられない。\nしかし、君を帰らせるのは危険すぎる。私たちは君の周りにいるときの感覚が好きではないし、君がいる場所では君は不当に扱われていない。\n私たちは君が生き残れることを知っている。神の中に力を見出せば、君は切り抜けることができるだろう。\n敬具\nモハンマド\n [[/footnote]]\n[[/>]]\n\n//SCP-682の主要研究員のデスクの中で発見//\n\n> 親あいなる[[[scp-682|トカゲさん]]]へ\n> \n> ママがぼくの書いた手紙を見つけてカンカンになっちゃった。ドルシー先生がママに言ったんだ。先生はぼくのヒーローは--アノムル-- --アナモルン-- トカゲさんじゃないって。ぼくのヒーローは人間だって言うけど、そんなのばかげてる。先生はぼくが前に書いた手紙を出さなかった。だからぼくはそれをぬすんじゃった。\n> \n> ママはぬすむことはよくないって言うけど、うそをつくこともよくないし、ドルシー先生は手紙を出すって言ったのに出さなかったんだ。ぼくはあれをぬすむのは大じょうぶだと思う。ママのつくえから切手をとって、フランクに今日これを今すぐ出さなきゃいけないって言うんだ。\n> \n> トカゲさんのお口はどれくらいおっきいの? テレビじゃほんとにおっきく見えたよ。ぼくは口の中にマシュマロを4つ入れられるんだ。トカゲさんは何こ入れられる?\n> \n> フランクはゆうびんやさんだよ。ぼくがこれはぼくのヒーローのトカゲさんへの手紙だって言ったら、フランクはいやがった。トカゲさんはフランクをイライラさせるんだって。大じょうぶだよ、トカゲさん。フランクがトカゲさんのことをきらいでも、ぼくはすきだから。\n> \n> ぼくたち会えると思う? ぼくたちは親友になれると思うんだ。\n> \n> あいをこめて\n> \n> ベニー\n\n//サイト-77の郵便の山の中で発見。//\n\n> 親愛なる財団様\n> \n> [[[scp-2991|スカァフ]]]を盗んだのはあなたたちであると分かっています。\n> \n> いつも考えていました。あなたたちのグループの誰かが彼らを連れ去ったような気がしていました。私の同僚は、それはあなたたちだろうと言い、心配しないようにと、もっと作ることができると言いました。そこにいるすべての人があなたたちのことを知っています。皆あなたたちのことを可愛いと、無害なネズミだと思っています。私にはもっと分別があります。\n> \n> 私はもうあれ以上作ることができませんでした。私は他のスカァフを作ることができませんでした。どうしたらいいのでしょう!? 私はスカァフが大好きでした。私はスカァフが__大好きです__。\n> \n> あなたたちは愛を理解できますか?\n> \n> 私はただスカァフを返して欲しいだけです。そんなに大したことですか? あとどれくらい必要ですか? 彼らはとても怖がっているに違いありません、彼らはあなたたちの診療所で残酷な扱いを受けているに違いありません。\n> \n> あなたたちは私が感謝すべきだと考えているのでしょうか? 芸術家や政府ではなく、あなたたちだったことに感謝すべきなのでしょうか? 私はそうは思いません。なぜあなたたちが彼らを保管していたのか全く理解できません。彼らがどうやって動いているのか知る必要があるのですか? もしスカァフを返してくれれば、私の知るすべてのことを教えることができます。\n> \n> 私は彼らを取り戻しに行きます、あなたたちは止めることはできません。もしもスカァフの縁を傷つけたのなら、私は誓って、私は……よくもそんなことを。よくも。\n> \n> お金が必要なのですか? あまりありません。でも貯金なら差し上げられます。返してください。私には彼らがどれだけ愛されているか教える必要があります。あなたたちはハグもしないのでしょう? スカァフが愛ある手を感じてからどれくらい経つのでしょうか。\n> \n> 彼らに私が呼んでいると伝えてください。みんなに私が行くと伝えてください。\n> \n> //署名は判読できない//\n\n//3週間の間で大量のコピーを郵便トラックの中で発見。//\n\n> [ここに財団のレターヘッドを挿入]\n> \n> SCP財団\n> //確保、収容、保護//\n> [日付]\n> \n> 関係者各位\n> \n> 貴方の手紙を受け取り、検討したのち、私たちは、現時点で、一般大衆/貴方の保護下に要注意人物又はオブジェクトを返還しないことを選択いたしました。これは容易な決定ではありませんが、このアノマリーの性質を鑑みた結果、解放するにはそれらはあまりにも不穏である、あるいは危険であると判断いたしました。\n> \n> あなたのアノマリーに対する面会を受けるために記入すべき適切な書類を添付します。面会時間は毎月26日の1200-1500で、現在アノマリーが保管されている場所で行われます。到着されましたら、ビジターパスをお持ちになり、フロントまでご連絡ください。**指定書及び添付書類の両方がない場合、お断りさせていただきます。**\n> \n> あなたのアノマリーは[ここに識別番号を挿入]です。[所在地を挿入]にある[サイトコードを挿入]に保管されております。\n> \n> この度は本件へのご理解のほど、よろしくお願いいたします。\n> \n> 誠意をこめて\n> \n> //エヴァレット・マン博士\n> SCP財団研究員//",
  "tags": [
    "en",
    "tale",
    "マン博士",
    "不死身の爬虫類",
    "壊された虚構"
  ],
  "author": "blue_radio",
  "created_at": "2020-03-15T11:17:45+00:00",
  "updated_at": "2021-09-24T00:27:24+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "six-letters-addressed"
}