{
  "title": "Six Letters Addressed to the SCP Foundation (and One Letter Home)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//Found in SCP-2118's cell.//\n\n> Dear [[[scp-2118 |Carly]]],\n> \n> I saw you in the newspaper. When they were removing all the nondangerous --SCPs-- --skips-- anomalies, the newspapers were there, they took pictures. There's a __great__ one of you, you're in the middle of this big crowd of policemen and military and scientists, and you're looking right at the camera...you look like you're on fire. You look so brave, so strong. You made me feel so proud.\n> \n> I knew you couldn't be dead. I knew it. Everyone thought I was crazy, but I knew you weren't dead.\n> \n> I'm trying to get you back, now, but there's so much paperwork I have to get through. Lots of people are. Some people can't come back, they're keeping them there indefinitely...I keep hearing stories about people who've gotten their kids back and they don't remember them. Either the kids, or the parents. I hope more than anything that you remember me. You must have gone through so much. I'm so sorry I couldn't protect you. What you must think of me.\n> \n> We celebrated your birthday every year, your dad and I did. We kept your room just like it was. You're 15 now, right? Practically a woman. We have a lot of good schools around here, I think you'll find one you like. Or we can homeschool you. Or if they have to keep studying you (god knows why), we'll move near one of those horrible facilities. As long as I can be with you again, I don't care. I only want you home.\n> \n> I think a lot about how we fought when you were younger. I'm so sorry. I know now that you couldn't control it, you couldn't help sounding like him. I can't lose you, too. We'll figure something out. We'll find a way.\n> \n> Please write back soon. I will see you as soon as they let me.\n> \n> I love you.\n> \n> -Mom\n\n------\n\n//Found in the desk of SCP-682's primary researcher.//\n\n> dear [[[scp-682 |lizerd]]]\n> \n> hello. how are you? i am fine. my mom dos not know i am writing to you. i do not think she would like if i did but i can do it.\n> \n> i seed you on tv. you were very big. i bet you could eat a city. have you ever eat a city? i bet you could. i want to see you do that.\n> \n> i am writing you in class. miss drucy says to write a letter to your hero, so i am writing you one. i think you are my hero because i bet you can breathe fire. \n> \n> how old are you? i am seven. other kids think you are scary but i do not think so.\n> \n> love\n> \n> benny\n\n------\n\n//Found in the Foundation mailroom's \"Do Not Deliver\" pile.//\n\n> Dear [[[scp-2091 |Mr. Lennox]]],\n> \n> Please let me begin by saying how sorry I am for not communicating earlier. I felt it unwise, at our present points in our respective locations, to speak with you in any formal capacity. Now that Korea has...happened, however, I think the time has come for us to speak again.\n> \n> And what a shock it was to look in my morning paper and see you looking back at me! Some intrepid reporter is publishing pictures of every living...SCP? That's what they're calling them? Seems a little dramatic, but I suppose you can't change what's done. In any case, he's publishing photos of every alive SCP he can get his lens on, and there you were this morning, this big lump of a bear staring out next to the crossword!\n> \n> Is Abbie there with you? I remember when they took you, they found me in her records and searched for me as well, but my friends know how to hide from their watchful eye. I've been preoccupied and haven't been able to communicate as well as I would have liked, but official records apparently now state that she died. Of course, you and I both know better than to trust official records. Besides, how could they bury an empty box and call it a funeral? Someone will always know.\n> \n> In any case, I wanted to let you know that I intend to keep my promise to you and Abbie. I am locating paperwork to have you released at this very moment, and as soon as you're back in my care, I have a place for you to live, out of the public's eye. It's quiet. I think you'll like it.\n> \n> Did you read that, Foundation? Of course I know you're screening these letters. I can keep him safe. I can keep him secured. I can protect them both. Please let me.\n> \n> Yours,\n> \n> Jonathon\n\n------\n\n//Found in a wastepaper basket in Site-06-3.//\n\n[[>]]\n> محترمہ نسیم,\n> ہم ایک بار پھر آپ کو مل گیا ہے خوش ہیں.\n>\n> نیک نیتی کی علامت کے طور پر اس خط کو لے جاؤ. ہم آپ کو زندہ ہیں حیران رہ جاتے ہیں. ہم آپ کو اپنے والدین کے ساتھ رہنا جنت میں چلا گیا تھا سوچا. تم زندہ دیکھنے کے لئے ناقابل اعتماد ہے.\n>\n> تاہم، آپ کو واپس آنا بہت خطرناک ہیں. ہم آپ کے ارد گرد کس طرح محسوس، ہم پسند نہیں کرتے. آپ کہاں ہیں آپ برا سلوک نہیں کر رہے ہیں.\n>\n> ہم نے تمہیں زندہ رہ سکتے ہیں جانتے ہیں. اللہ پر طاقت میں تلاش کریں اور آپ کو اس کے ذریعے کر دے گا.\n>\n> تمہاری،\n>\n> محمد[[footnote]] Ms. Nasim,\nWe are happy to have found you again.\nTake this letter as a sign of good faith. We are amazed you are alive. We thought you had gone to heaven to be with your parents. Is incredible to see you alive.\nHowever, it is too dangerous to let you come back. We do not like how we feel around you, and where you are you are not mistreated.\nWe know you can survive. Find strength in God and you will make it through.\nYours,\n  Mohammad [[/footnote]]\n[[/>]]\n\n------\n\n//Found in the desk of SCP-682's primary researcher.//\n\n> dear [[[scp-682 |lizerd]]]\n> \n> my mom found out i wrote to you and got mad. miss drucy told her. she says my hero shouldn't be an --unoml-- --anamoln-- you. she says my hero should be human but that's dumb. she didn't even mail the letter i wrote before. so i stole it.\n> \n> my mom says its not good to steal but it's also not good to lie and miss drucy said she would mail the letter then she didn't. i think its okay that i stole it. i got stamps out of mom's desk and told frank that he had to mail it right now today.\n> \n> how big is your mouth? it looked real big on tv. i can fit 4 marshmallows into my mouth. how many can you fit in yours?\n> \n> frank is the mailman. i told him it was a letter to my hero the lizerd and he didn't like that. he said you give him the fukin heebie jeebies. its okay lizerd, i do like you even if frank dosnt.\n> \n> do you think i could meet you? i think we would be best frends.\n> \n> love\n> \n> benny\n\n------\n\n//Found in the Site-77 mail pile.//\n\n> DEAR FOUNDATION,\n> \n> I now know it was you who stole [[[scp-2991 |Scarf]]].\n> \n> I always thought. I had feelings that it was one of you groups that took them. My coworkers told me it was probably you, they said not to worry, I could make more. Everyone there knows about you. They all think you're cute, you're harmless packrats. I know better.\n> \n> I couldn't make any more, I couldn't make another Scarf. How could I? I loved Scarf too much. I __love__ Scarf too much.\n> \n> Is love something you even understand?\n> \n> I just want Scarf back. Is that so much? How much more from them do you need? They must be so scared, they must be so mistreated in your clinics.\n> \n> I suppose you think I should be grateful, hm? I should be grateful it was you and not the artists, or the government? But I'm not. I don't understand why you kept them at all. Do you need to know how they work? I can tell you everything I know if you return Scarf to my care.\n> \n> I'm coming to fetch them, and you cannot stop me. If you've hurt a fiber on Scarf's fringe, I swear, I will...how dare you. How dare you.\n> \n> Do you need money? I don't have much. But I can give you my savings. I need them back. I need them to know how loved they are. I bet you all don't even hug them, do you? How long has it been since Scarf felt a loving hand?\n> \n> Tell them I'm coming. Tell everyone I'm coming.\n> \n> //Signature is illegible.//\n\n------\n\n//Many copies found in mail trucks over the course of three weeks.//\n\n> [INSERT FOUNDATION LETTERHEAD HERE]\n> \n> SCP FOUNDATION\n> //Secure, Contain, Protect//\n> [DATE]\n> \n> To Whom It May Concern,\n> \n> After receiving and reviewing your letter, we have elected to not return the person or object of interest into the general populace/your care at this time. This has not been an easy decision to come to, but after reviewing the anomaly's properties, we have deemed them to be too disturbing or dangerous to be released.\n> \n> Attached is the proper paperwork to fill out in order to receive visitation to your anomaly. Visiting hours are from 1200-1500 on the 26th of the month and take place at the location your anomaly is currently being stored. When you arrive, retrieve a visitor's pass and inform the front desk of your anomaly's designation. **Without both the designation and the attached paperwork, you will be turned away.**\n> \n> Your anomaly is [INSERT IDENTIFICATION NUMBER HERE]. It is being stored at [INSERT SITE OR ONSITE CODE] in [INSERT LOCATION].\n> \n> Thank you for your understanding at this time.\n> \n> Sincerely,\n> \n> //Dr. Everett Mann\n> SCP Foundation Researcher//\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alternate-history",
    "broken-masquerade",
    "correspondence",
    "doctor-mann",
    "featured",
    "hard-to-destroy-reptile",
    "slice-of-life",
    "tale"
  ],
  "author": "ahbonjour",
  "created_at": "2015-08-04T19:24:39+00:00",
  "updated_at": "2024-10-01T17:58:21+00:00",
  "rating": 334,
  "_site": "scp-wiki",
  "_fullname": "six-letters-addressed"
}