{
  "title": "誰が言ったか知らないが、女三人寄ったなら",
  "content": "[[include credit:start]]\n**タイトル:** 誰が言ったか知らないが、女三人寄ったなら\n**著者:** ©︎[[*user kyougoku08]]\n**作成年:** 2019\n[[include credit:end]]\n\n───さて、突然だが女三人集まるとどうなるか、ご存じだろうか。\n知らなくとも構わないがまあ、今回はそういう話なのである。\n\n　\nカラフルな看板を掲げた移動販売車の前。午後のぬるい風を浴びるパイン材のテーブル。\nピンク色の学生服、グレーのスーツ、カジュアルなジャケット。統一感のない女たちは思うがままに口を開く。\n\n「西塔先輩、なんでタピオカティー飲みに来たのにタピオカ抜きなんですかあ？　てゆうかなんで飲んでないんですか？」\n「菻、先輩に失礼だろうが。すいません、でも折角ですし飲んでみればどうですか？」\n「お前ら2人が関わってる飯食う人間がいたら多分私は正気を疑う。お前ら飯の時間でも平気で人喰う話とかするじゃん」\n\n学生服の[[[http://ja.scp-wiki.net/author:moririn5963|萌里菻]]]、スーツの[[[http://ja.scp-wiki.net/author:apple3|津軽みのり]]]、ジャケットの[[[http://ja.scp-wiki.net/author:nimono-oishi|西塔道香]]]。\nちぐはぐな女たちを結びつける接点は\"財団\"。この世の異常を収容する秘密組織。\n\nそれはさておき現在3人はただひたすらくっちゃべっている。\n販売車の店主は調理道具を片付け始めた。器具の触れ合う音が雲一つない空に響く。\n\n「というか津軽が口悪くなんのは看得以外にもいたんだな。お前らそんな仲良かったっけ？」\n「いやあ、私がみのりちゃんの実験に協力して、それ以来の付き合いですね」\n「妙に馬が合っちゃいまして、まあ、そういう縁で」\n「ふーん、どうでもいいけどさ」\n「で、西塔先輩、最近噂のあの人とはどうなんですかね」\n\n萌里の言葉に西塔はたっぷり10秒は沈黙した後首を傾げ、うぐぅだのむぐぅだの唸り。\n\n「誰のことだ？」\n「…あれ？　みのりちゃん？　あの噂は」\n「私に振るんじゃねえ。そもそもこのメンツで恋話とか正気かお前は」\n「馬鹿にするなよぉ、津軽。まるで私に浮ついた話の1つや2つもないとでも言っているようじゃないか」\n「あるんですか？」\n「ないけど」\n\n萌里が露骨に目を逸らし、再びの沈黙。\n津軽のタピオカを啜る音と風の音だけがむなしく響く。\n\n「マジですか…、西塔先輩結構美人ですけどね。可愛いというか、女優系の美人！　目力強いですし」\n「目つきは悪いの間違いだろ。いや、忘れる前は保井とかと色々あったみたいだけど分からねえんだよな」\n「あぁー、やっぱり巻き込まれちゃうとどうしてもそこらへん疎かになりますよねえ」\n「…それを菻が言うのかよ、いや、というかお前も軽すぎんじゃねえか？　どうせここらに埋まってんだろ？」\n\n不躾に萌里のうなじと胸元を触りつつ、津軽がタピオカを啜りこむ。\n萌里は意にも介さず同じようにタピオカをちゅぽんと啜っている。\n\"異常性持ちの職員は体内に爆薬を埋められている\"。西塔はその真偽を疑っているが、今は面白い絵なので黙っていた。\n\n「それはともかく、自己の同一性って結構大きい問題なんだよ。まあみのりちゃんは自己同一性初心者だし？」\n「初心者とかあんのかよ。まかり間違ってもそんなビギナーご遠慮するわ」\n「いやいや、記憶がないってのも結構面白いからやってみたらどうだ。たまに幻聴とか聞こえるしな」\n「突然嫌なカミングアウトしたうえに共同戦線を張らないでください。先輩たち見てるとそうは思えませんよ」\n「ああ、面白いもんじゃないな、さっきのは嘘だ。わはは」\n\nため息をつく津軽を尻目に、萌里は最後のタピオカをすすり上げ。ちゅぽっという音を合図に3人は立ち上がる。\n西塔が伝票と端末を持ち、ジャケットの中に手を入れる。萌里と津軽はそのあとに続く。\n\n「そういやこの経費降りんの？」\n「たぶん。いざとなったら西塔先輩に払ってもらえってイヴァノフさんが言ってましたよ」\n「…え、これアイツの仕込み？　ちくしょう、今度会ったら殴ると決めた」\n\nそしてそのまま、きゃいきゃいと話し続けながら。\n\n　\n「じゃあま、やるか」\n　\n\n西塔がジャケットから銃を販売車へ突きつける。目は細められ剣呑な空気を帯びる。\n銃声、の間もなく販売車は変形し、有村組の代紋を押し出した装甲車へと姿を変えた。\n\n「あれ、私石榴関連の仕事だって聞いてたんだけど。だからお前たちだと思ってた」\n「ええ、石榴も絡んでるかもですが有村もあるよーって書いてたと思いますけど、先輩レポートちゃんと読みました？」\n「私は成分の調査及び情報等の支援を担当、菻は\"濡烏\"として今回の後始末に適任だろうということですね」\n「え、私は？　もしかしておまけ？」\n「じゃないですか？」\n「うぐーっ。やっぱりそうか、何となくそんな気がしたんだ。腹立つから暴れてやる」\n\n軽口をたたく3人に対し、装甲車と化したタピオカ屋台は唸りをあげる。\nしかしそれ以上タピオカ装甲車は展開しない。西塔の銃弾がタイヤを撃ち抜いていた。\n交通規制の手配も済み、機動部隊であろう複数の足音が背後から近づいてくる。制圧に時間はかからないだろう。\n\n「さっきのタピオカ、例のアレで形成されたものでしたね。有村の資金源かつ邪魔者の排除も兼ねてると推測されます」\n「やっぱり？　似た味がすると思ったんだよね。肌もつるつるになったし」\n「うげえ、飲まなくて正解。というか津軽知っててよく飲めたな」\n「もちろん特殊フィルター食道に仕込んでます。あとで取り出すときの感覚は最悪ですけど」\n「え、支給されてない。っと、おら、隠れるぞ」\n\n西塔の声に3人ともタピオカ装甲車から距離を取り物陰に飛び込む。\nほとんど同時にパイン材のテーブルが粉々になり、車線上の増援が1人深手を負った。\n\nどこに隠れていたのか、タピオカ装甲車からはわらわらとむくつけき重火器を構えた男たちが現れている。\n青空のもと、カラフルなタピオカ装甲車に武骨な機動部隊、重火器を構えた明らかに堅気ではない男たち。\n\n「わあ、風邪ひいたときの夢じゃん。こういうのこそ保井とかイヴァノフの仕事だろ」\n「そんなことも言ってられませんよ。一番相手に近いの私たちなんですし。私は非戦闘員ですけど」\n「じゃあ私と西塔先輩だけですね、手伝いますから今度チーズティー奢ってください」\n「脈絡がなさすぎない？　というかさっきお前タピオカ飲んでただろ」\n「もう時代遅れですよ。女子高生は最先端を生きるものなんです！」\n\n───では、話を最初に戻そう。\n女三人寄れば、それが青空の下だろうと、悪夢の中だろうと、硝煙噎せ返る鉄火場であろうと。\n異常に脅かされる世界を守る秘密結社の最戦前であろうと。\n\n「では、とっとと終わらせ先輩にチーズティーを奢らせるとしましょう！」\n「菻、まずはこの鉄火場を越えてからの話だからな。…私もせっかくなのでお願いしても？」\n「お前ら好き勝手言いすぎじゃない？　そもそも私は後輩に奢らせる主義だから」\n\n姦しいという字が現れるのだ。",
  "tags": [
    "jp",
    "tale",
    "エージェント・西塔",
    "有村組",
    "津軽みのり",
    "萌里菻"
  ],
  "author": "kyougoku08",
  "created_at": "2019-07-13T01:51:55+00:00",
  "updated_at": "2021-01-10T17:39:41+00:00",
  "rating": 58,
  "_site": "scp-jp",
  "_fullname": "girl-girl-girl"
}