{
  "title": "SCP-648",
  "content": "[[include info:start]]\n**SCP-648:** 미궁\n**원작:** http://www.scp-wiki.net/scp-648\n**저자:** [[*user Aelanna]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-648\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-648을 움직일 수 없으므로 유지 보수를 위해 무기한 폐쇄되었다는 역정보를 통해 현장에서 격리한다. 최소 2명의 무장 위장 경비대원들이 현장 노동자로 가장하고 항시 근무 중이어야 하며, SCP-648에 들어가려고 하는 사람은 모두 붙잡아서 심문한다.\n\nSCP-648 탐사 및 내부 실험은 4등급 인원 1명 이상의 사전 허가를 받아야 실시할 수 있다.\n\n**설명:** SCP-648은 [데이터 말소] 근교 ███████ █████ 산울타리 미로의 숨겨진 입구이다. 이 입구가 존재한다는 공식적 기록은 존재하지 않으나, 증거를 살펴보면 SCP-648은 산울타리 미로가 완성된 직후에 만들어진 것으로 보인다.\n\n피험자가 SCP-648을 통해 미로에 들어가면, 그들은 실제의 미로와는 분리된 다른 차원의 공간으로 보이는 곳으로 이동한다. 지금까지 이 공간에서 여러 가지 변칙적 특징들이 관찰되었다.\n\n* SCP-648로 들어가서 나오는 미로는 모든 전파 송수신을 차단하여 미로 안에서의 통신과 원격 녹음 및 녹화는 불가능하다.\n* SCP-648로 들어가서 나오는 미로는 ███████ █████ 산울타리 미로와 크기가 불일치한다. 유인 탐사 결과 14 평방킬로미터 이상을 이동했음에도 미로의 출구 또는 끝에 도달할 수 없었다.\n* 미로의 지형과 배치가 변화하며, 변화가 일어나는 시간 간격은 예측할 수 없다. 지금까지 감지할 수 있는 변화가 발생하지 않은 최저 시간은 5일이었고 최대 시간은 50일이었다. 이 변화의 결과 나가는 길이 막힐 수 있고, 그렇게 되면 안에 들어간 인원은 갇히게 된다.\n* 미로 안에서 보이는 하늘은 끊임없이 박명만 계속되고 있으며, 해와 달과 별을 비롯한 천체들을 전혀 인식할 수 없다. 또한 미로는 자욱한 안개로 항상 덮여 있어 가시 거리가 10-20 미터로 제한된다.\n* 내부에 진입한 탐사대는 입구에서 2 킬로미터 이상 떨어진 지점에서 살아 있는 생물들과 조우했다. 이 생물들은 [데이터 말소]처럼 보이며 극도로 위험한 것으로 드러났다. 모든 탐사대는 가능한 한 이 생물들을 회피해야 한다.\n\nSCP-648은 19██년 ██월 █일 어린이 두 명이 이 변칙적 입구를 발견하고 안으로 들어가 사라진 사건이 발생하고 재단의 소관에 들어왔다. 아이의 부모를 비롯한 목격자 여러 명에게 기억 소거가 실시되었으며, 적절한 역정보가 유포되었다.\n\n**부록 648-01:** 최초 탐사 사건 기록\n\n내부의 전파 신호 방해로 인해 미로의 원격 탐사가 실패한 이후, 미로 내부의 유인 탐사가 O5-█의 허가를 받아 200█년 █월 ██일 기동특무부대 [데이터 말소] 부대원들이 투입되었다. 부대 인솔자는 █████ K████ 요원이었다. 미로 안을 약 3 킬로미터 정도 가로질렀을 때 부대는 [데이터 말소]와 마주쳤고, 그것이 크게 포효한 뒤 부대원들에게 달려들었다. 요원들은 생물체를 죽이는 데 성공했으나 근처에서 또다른 [데이터 말소]가 접근하는 소리자 분석용 샘플을 최대한 확보하고 철수했다. K███ 요원은 추가 탐사 시도를 위한 화력 증강을 요청했다.\n\n**부록 648-02:** 20██년 ██월 █일 탐사 기록\n\nD계급 인원을 사용해 미로의 벽을 측정해 보려고 시도했다. 벽이 변칙적으로 미끌거린 데다 산울타리 속의 가시와 [데이터 말소]로 인한 극심한 어려움이 있었지만, 피험자 D-6443는 튼튼한 밧줄을 묶고 500 미터 이상 직진했다. 탐사대는 D-6443가 대원들에게서 약 2미터 거리를 벗어난 적이 없었음에도 그의 목소리가 심하게 낮고 멀게 들렸다고 보고했다.\n\nD-6443은 근처 지역을 탐사하고 다른 갈림길을 찾아 보라는 지시를 받았다. 약 18분 동안 줄 350 미터 이상이 풀려나갔다. 그 순간 줄이 갑자기 팽팽하게 늘어졌다가 바로 축 늘어졌다. 줄을 다시 감아보니 줄의 끝은 깔끔하게 절단되어 있었고 D-6443의 흔적은 찾을 수 없었다.\n\n공간 불일치 성질이 있을 가능성을 조사해 보기 전까지 미로의 벽을 측정해 보려는 더 이상의 시도는 유예되었다.\n\n**부록 648-03:** 200█년 ██월 ██일 사건 기록\n\n유인 탐사 도중 거의 █개월 전의 탐사 당시 예상치 못한 공간 변화로 인해 실종된 것으로 여겨졌던 ████ M████ 요원과 조우했다. M████ 요원의 머리카락은 헝클어졌고, 몸은 수척하게 말랐으며, 그의 장비와 의복은 잃어버렸거나 너덜너덜해져 있었다. 요원은 탐사대에다가 대고 “너희들은 진짜가 아니야, 너희들 중 진짜는 하나도 없어!”라고 소리지르고는 미로 깊숙히 달려가 버렸다. 탐사대가 약 20분 정도 요원을 쫓았으나 수색 중단 명령이 내려와 복귀했다.\n\n**부록 648-04:** 200█년 █월 ██일 사건 기록\n\n200█년 █월 ██일, SCP-648 격리소에서 파기 사태가 보고되었다. 현장에 도착한 요원들은 격리소가 내부로부터 공격당했음을 발견했다. 격리 절차 개정안이 현재 심사를 거치고 있으며, 이후 추가 공지가 있을 때까지 경비대원들을 추가 배치한다.",
  "tags": [
    "en",
    "scp",
    "구조",
    "변형",
    "외부차원",
    "유클리드",
    "통로"
  ],
  "author": "Salamander724",
  "created_at": "2014-11-25T16:50:00+00:00",
  "updated_at": "2020-12-08T09:33:52+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-648"
}