{
  "title": "SCP-2225",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2225\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2225は現在、エリア12の外にある収容施設に収容されています。SCP-2225への接触はレベル4の承認を必要とし、収容施設に進入する職員は保安要員を伴わなくてはなりません。SCP-2225が狂暴化した場合、ただちに鎮静化が行われ全職員は収容施設から退避します。SCP-2225は通常は従順ですが、刺激や扇動をしないよう注意してください。会話を成功に導くため、話すときは落ち着いて、アイコンタクトを維持し、SCP-2225が自分から話者に近付くのを待つようにしてください。\n\nSCP-2225は毎日10グラムの人間の髪を消費します。この髪は2名の別々の個人[[footnote]]現在この提供者として割り当てられている職員はD-3178およびD-3179です。[[/footnote]]から等しい量を（たとえば両者から5グラムずつ）採取する必要があり、またそれらの個人は相互に友人関係にある者たちでなければなりません。毛髪サンプルの保管バンクを設置し、この目的のために必要な分を補充するようにしてください。2週間分の食料となるだけの予備分が常に保管されていなければなりません。SCP-2225が栄養失調の兆候（皮膚の過剰な脱落により判断できます）を見せた場合、その週の毎日の配給は2倍に増やされます。\n\n現在SCP-2225の食糧の提供者となっている者たちについては、その詳細な記録を保管するようにしてください。代替用提供者のプロファイルのリストはSCP-2225に割り当てられた全職員が閲覧可能で、月ごとに更新されます。\n\n**説明:** SCP-2225はヘビ型の実体で、2つの前足と1本の背骨、トカゲのような頭部を有しています。その体格は長さおよそ9メートル、直径はもっとも分厚い部分で0.5メートルとなっています。脱落した皮膚サンプルの化学的分析によれば、その肉体は少量の銀を含んでいます。様々な色の毛からなるトサカがSCP-2225の背に沿って生えています。研究室での実験によれば、SCP-2225から採取された複数の毛のサンプルは人間の毛髪と組成が一致しています。\n\nSCP-2225は限定的なコミュニケーションが可能です[[footnote]]SCP-2225ははじめ財団職員と会話することはほとんどありませんでしたが、正しく給餌が行われるようになると少しずつ話すようになっていきました。[[/footnote]]。正しく単語を並べることが難しいようで、しばしばその発言は停止します。それにも関わらず、会話した対象者はすべて、その発言は自身の第一言語で明確に理解できるものだったと報告しています。SCP-2225は知性を有していると考えられており、またインタビューの様子から、きわめて単純な思考方法を有しているものと見られています。\n\nSCP-2225の食事は人間の毛髪のみとなっています。このことはSCP-2225が最初にある博物館において、展示保管されていた先祖伝来の日記を引き裂こうとしていたところを発見された際に判明したものです。SCP-2225は拘束されて財団施設へ移送され、日記の研究が行われました。SCP-2225は短い編んだ髪の毛（この日記の記述は日記の所有者とその親友によるものでした）を取り出して食べようとしていたことがわかりました。\n\nSCP-2225に対する初期のインタビューでは成果は上がらず、SCP-2225が好む食糧を再現するために何度かの実証実験が試行されました[[footnote]]実験の初期段階においては、合成によって髪の化学的組成を再現しようとしたり、サイト職員から集めたサンプルとのマッチングが行われたりしました。[[/footnote]]。SCP-2225は人工の毛髪サンプルをすべて拒絶したため、日記から回収された毛髪の性質に従い、提供者の関係性に応じて毛髪を組み合わせた実験サンプルを作成することが提案されました。「友人」のペア[[footnote]]Dクラス職員から採取した「無関係」および「敵対的」なペアも同時に試行されました。[[/footnote]]はSCP-2225が拒絶しなかった唯一のサンプルでした。SCP-2225の食糧の提供者となった者がなんらかの悪影響を被るのかどうかは不明ですが、現在までのところそうした報告はありません。\n\nSCP-2225は不規則な間隔で、そのトサカから小さな装身具を出現させることができます。これらの物品はいずれも銀色である、もしくは銀を含んだものとなっています（記録された物品にはコイン、毛づくろい用器具、また様々な宝飾品などがありますが、もっとも一般的に見られるのはロケットです）。この出現は通常、毛髪サンプルが吐き戻された後に起こります。研究チームはこの方法で回収した物品のほとんどを保管しています。職員が強制的に物品を奪おうとすると、SCP-2225は攻撃的になります。しかし、摂取した毛髪サンプルの持ち主である財団職員と関係している物品はすべて譲渡しようとしてきます。（インタビューログを参照）\n\n> **インタビューログ2225-3-███-█:** 下記のインタビューは████/██/██、マーク・桐生博士とSCP-2225との間で行われたもので、SCP-2225の幼年時代の存在を示唆すると共に行動の理由の一部を明らかにするものとなっている。\n> \n> **桐生博士:** おはよう。\n> \n> **SCP-2225:** //[不審げに桐生を見る]// 僕？\n> \n> **桐生博士:** 食事だよ。好みに合ってればいいんだが。\n> \n> **SCP-2225:** //[毛髪サンプルの匂いを嗅ぎ、いくつかの束を噛み始める]// 僕、僕は盗んだものを返さなくちゃいけない。友情はごちそうだけど、僕は友達が欲しかったんだ。\n> \n> **桐生博士:** 実際のところ、その髪をくれた当人たちに君が会ったことがあるのかどうか私は知らないのだが、彼らにもそれなりの経歴があるようだね。子供の頃はたくさん冒険をしたようだ。\n> \n> **SCP-2225:** //[吐こうとし始め、髪の毛の塊を吐き出して、それを調べる]// 子供の頃の友達に…… //[SCP-2225は近くの岩に寄りかかり、前足の片方を使ってトサカから物品を取り除く]// 僕にはいなかった。盗んだものを返すよ。ごちそうはもう無い。 //[SCP-2225は後に小さな銀色の模型飛行機だと判明した物品を拾い、その爪で挟んで桐生の隣に置く]// それは僕に似てるけど、僕のためのものじゃない。友達じゃないんだ。君に、返していい？\n> \n> **桐生博士:** 私にかね？　これは私が持っているべきものじゃないと思うが。\n> \n> **SCP-2225:** //[頭を振る]// あの人たちに、盗んだものを返してあげて。\n> \n> **桐生博士:** わかったような気がするよ。これはあの2人のものだ、そうなんだろう？\n> \n> **SCP-2225:** //[頭をうなずかせる]// 2人の友達に。彼らに返してあげて。盗まれたものを。僕が盗んだものを。僕にはごちそうはあっても、自分のためのものは何も無いんだ。\n> \n> **桐生博士:** なるほど。これは彼らに渡そう。どうしてこれを返そうと決めたんだね？\n> \n> **SCP-2225:** //[笑顔のような表情を浮かべる]// 友達のためだよ。\n> \n> //注記:// 質問を受けると、D-3178およびD-3179はこの飛行機は子供時代、二人が知り合ったばかりの頃に、共に組み立てた玩具であると答えた。両名ともにこれはどこかの湖で、水中を泳ぐ小さな蛇に驚いて落としてしまった際に無くしたものだと思っていた。その蛇はD-3179の記憶によれば、銀色であった。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ヘビ",
    "マーク・桐生",
    "動物",
    "外部エントロピー",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T12:51:06+00:00",
  "updated_at": "2024-02-21T12:28:40+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-2225"
}