{
  "title": "SCP-2225",
  "content": "[[include info:start]]\n**SCP-2225:** 뉘우쁜 린트부름\n**저자:** [[*user zyn]]          \n**원작:** http://www.scp-wiki.net/scp-2225\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2225\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2225는 현재 제12구역 실외 부지에 마련된 울짱 안에 격리되어 있다. SCP-2225에 접근하기 위해서는 4등급 인가가 필요하며, 울짱 안에 들어가려 하는 사람은 보안경비대를 동반해야 한다. SCP-2225가 난폭해졌을 때는 즉시 진정시키면서 격리 세포에서 모든 인력들을 소개시킨다. SCP-2225는 대체로 온순하기 때문에 짜증스럽게 만들거나 불안해하게 만들지 않으면서 돌보면 된다. 차분한 목소리로 말하면서 아이 컨택을 유지하고 SCP-2225가 자기 의지로 다가올 때까지 기다리는 방법이 성공적인 상호작용을 이끌어낼 수 있음이 밝혀져 있다.\n\nSCP-2225의 먹이로는 인간의 모발 10 그램을 날마다 공급한다. 상호간에 우호적인 관계에 있는 두 명의 서로 다른 사람[[footnote]]현재 머리카락 공급자로 지정된 사람은 D-3178와 D-3179이다.[[/footnote]]에게서 같은 양의 머리카락이 채취(e.g. 각각 5 그램씩)되어야 한다. 이 목적을 위하여 머리카락 샘플 저장고를 운용하고 그때그때 채워 준다. 항상 2주일치의 먹이를 예비로 비축해 놓는다. SCP-2225가 영양실조 증세를 보일 경우(과도한 허물벗기를 통해 확인할 수 있다), 1주일 동안 하루 먹이 공급량을 두 배로 늘린다.\n\n현재 SCP-2225의 먹이를 공급하는 사람에 대한 상세한 기록이 작성된다. SCP-2225에 배정된 모든 인력들은 예비 공급자들의 프로필도 소지하고 있어야 하며, 이 프로필들은 개월 단위로 개정된다.\n\n**설명:** SCP-2225는 앞다리 두 개와 장지뱀을 닮은 가시 돋친 머리를 소유한 사형(蛇形; serpentine) 독립체이다. 신장은 대략 9 미터이고 몸의 굵기는 가장 굵은 곳이 0.5 미터이다. 벗겨진 허물을 화학적으로 분석한 결과 은(銀)의 흔적이 발견되었다. SCP-2225의 등에는 다색의 털이 물결치듯 나 있는데, 실험실 분석 결과 SCP-2225에게서 채취한 털은 인간의 머리카락과 조성이 동일함이 밝혀졌다.\n\nSCP-2225는 제한적인 의사소통 능력이 있다.[[footnote]]SCP-2225는 처음에 재단 직원들과 말을 거의 하지 않았으나, 먹이를 제때 지급해 주자 조금씩 말수가 늘어났다.[[/footnote]] 단어를 제대로 조합하는 데 어려움이 있는 것 같고 말은 자꾸 중간에 끊어지지만, 모든 피험자는 대상의 말이 듣는이의 모국어로 명징하게 알아들을 수 있었다고 보고했다. SCP-2225는 지능이 있는 것으로 보이며, 면담 결과 바보같을 정도로 단순한 사고방식을 가진 것 같다.\n\nSCP-2225은 인간의 머리카락만 먹는다. 이 사실은 SCP-2225가 처음 발견되었을 때 밝혀진 것이다. 그때 대상은 한 박물관에 난입하여 저장고에 보관되어 있는 어느 문화재 일기장을 찢어발기려고 시도했다. SCP-2225는 제압되어 재단 시설로 송치되었고, 일기장은 연구 대상으로 넘어왔다. SCP-2225는 땋은 머리카락 한 올을 일기장에서 뽑아내 먹으려고 한 것이었다(일기 내용을 살펴본 결과 일기장 주인의 머리카락과 주인의 가장 친한 친구의 머리카락을 함께 땋아 꼰 것이었다).\n\nSCP-2225와의 첫 면담이 비결정적으로 끝난 이후, 다양한 실험 시도에 의해 마침내 SCP-2225가 선호하는 자양물을 복제하는 데 성공했다.[[footnote]]처음 실험에서는 회수된 머리카락들의 화학적 조성을 복제하려고 시도하거나 기지 직원들에게서 채취한 샘플들 중 일치하는 것을 찾는 등의 시행착오가 이루어졌다.[[/footnote]] SCP-2225가 모든 머리카락 샘플을 거부하자 일기장에서 회수된 머리카락의 출처에 기반하여 머리카락 제공자들의 현재 인간관계에 영향을 받는 것이 아닌가 하는 설이 제기되었다. SCP-2225가 거부하지 않는 머리카락 샘플은 “친구” 관계[[footnote]]D계급 인력들에게서 채취한 “무관계” 및 “적대적” 관계와 비교한 명칭[[/footnote]] 뿐이었다. SCP-2225에게 자양물로 머리카락을 제공해 준 사람들이 혹 어떤 부정적인 효과의 대상이 되는지 여부는 불확실하나, 현재까지 그렇게 된 사람은 없다.\n\nSCP-2225는 부정기적인 간격으로 물결치는 터럭 속에서 작은 패물들을 만들어낸다. 이 물건들은 은색이거나 은을 함유하고 있다(만들어진 물건들로는 은화, 몸치장 도구, 다종다양한 보석 장신구 등이 있었는데, 로켓이 가장 흔했다). 이 과정에 앞서 대개 머리카락들을 토해내는 과정이 선행된다. 이렇게 해서 회수된 물건들은 연구원들의 개인적 소유가 허용되었다. SCP-2225는 누가 패물들을 강제로 가져가려고 하면 적대적으로 변한다. 그러나 자신이 먹었던 머리카락을 제공해 준 재단 인력들에게는 순순히 패물들을 스스로 내주었다. (면담 일지 참조)\n\n> **면담 일지 2225-3-███-█:** 이하 면담은 마크 키류 박사,,Dr. Mark Kiryu,,와 SCP-2225 사이에 ████년 ██월 ██일에 진행되었다. 면담 내용에 미루어 SCP-2225의 어린 시절을 추측하고 그 행동양태를 부분적으로 설명할 수 있을 것으로 기대된다.\n> \n> **키류 박사:** 좋은 아침.\n> \n> **SCP-2225:** //[키류에게 호기심이 생긴 듯 보인다]// 나 말이야?\n> \n> **키류 박사:** 여기 오늘 식사다. 마음에 들었으면 좋겠어.\n> \n> **SCP-2225:** //[머리카락 샘플에 대고 냄새를 맡고 몇 가닥 씹기 시작한다]// 난 말이야, 나는 내가 훔쳤던 걸 돌려줘야 해. 우정이란 건 즐거운 눈요기지만, 나는 친구를 원했지.\n> \n> **키류 박사:** 사실, 난 네가 그 머리카락들의 주인들을 만났는지 여부도 몰라. 하지만 꽤나 사연이 많은 사람들이겠지. 어린 시절 많은 모험을 겪고.\n> \n> **SCP-2225:** //[구역질을 시작하더니 머리카락 한 덩어리를 토해내고 그 덩어리를 뒤적인다]// 어린 시절 친구라면 말이야… //[SCP-2225가 근처의 바위에 기대 앉고 팔 한 짝을 사용해 자신의 털 속에서 물체를 꺼낸다]// 난 하나도 없었어. 난 내가 훔쳤던 걸 돌려줘야 해. 즐거운 건 잊혀지는 거야. //[SCP-2225가 물체를 집어드는데, 나중에 살펴보니 자그마한 은색 모형 비행기였다. 갈고리발톱으로 집어든 비행기를 키류의 옆에 내려놓는다]// 내가 이걸 좋아할 것 같지만, 날 위한 게 아니야. 한 명의 친구를 위한 게 아니야. 그럼 널 줄까?\n> \n> **키류 박사:** 나한테? 나도 그걸 가져갈 자격이 없는 것 같은데.\n> \n> **SCP-2225:** //[고개를 젓는다]// 그애들한테, 도둑맞은 걸 돌려주도록 해.\n> \n> **키류 박사:** 알았다. 이건 그 두 사람 거구나, 맞지?\n> \n> **SCP-2225:** //[고개를 끄덕인다]// 두 명의 친구를 위한 거야. 그애들한테 돌려줘. 도둑맞았던 걸. 내가 훔쳤던 걸. 나도 즐거움을 즐겼지만, 하지만 날 위한 건 없어.\n> \n> **키류 박사:** 알았어. 내가 가져다 줄게. 그런데 왜 물건들을 돌려주려고 마음먹은 거니?\n> \n> **SCP-2225:** //[웃는 것과 비슷해 보이는 표정]// 친구들을 위해서.\n> \n> //비고:// D-3178과 D-3179에게 물어본 결과 그들은 어렸을 때, 둘이 서로 처음 알게 되었을 때 장난감 비행기를 함께 만들었다고 한다. 둘이는 그 비행기를 어떤 호수의 어떤 지점에서 잃어버렸다고 생각했는데, 비행기가 떨어진 곳의 물속에서 헤엄치는 작은 뱀을 보고 깜짝 놀랐었다. D-3179의 기억에 따르면 그 뱀의 비늘 색깔은 은색이었다.",
  "tags": [
    "en",
    "scp",
    "동물",
    "마크-키류",
    "뱀",
    "생물",
    "외부엔트로피",
    "유클리드",
    "지성"
  ],
  "author": "Salamander724",
  "created_at": "2015-04-24T16:52:47+00:00",
  "updated_at": "2025-01-05T07:02:41+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-2225"
}