{
  "title": "同じ世界で飯を食う",
  "content": "[[module css]]\n\n.hidelink a {\n   color: #333;\n}\n\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 同じ世界で飯を食う\n**著者:** meshiochislash(現: [[*user machikawa]] )\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n　この世界で生きているために必要だった、いくつもの行為を振り返る。[[[http://scp-jp.wikidot.com/fuck-you-cut-fuck-off|戦うこと。手を組むこと。逃げること。]]]\n　そして、今は飯を食うこと。\n\n　超常社会において、昼食の店選びは命懸けだ。\n\n　焼肉を食べようとしたらヤクザのお膝元だったり、牛丼を食べたかっただけなのに奇跡論で店ごと吹き飛ばす羽目になったり。異常な場所でサービス提供してる奴がまともであるはずもなく、大騒ぎが日常茶飯事。仲間にインターネットを飛び回れるスィノがいた時は、その情報網で地雷を避けれていたが、フリーの今はそうもいかない。\n　\n　\n　だから、「その店」に入ったのは本当にただの気まぐれだった。\n　\n　\n　活動の拠点を都心の裏路地から“横浜の抜け道”に移して、今日で三日目になる。[[[http://scp-jp.wikidot.com/alone-s-01|超常フリーランス]]]としてのライセンスに「虎乃」という名を刻んだ一日目。実力を示すため、くだらない薬物精製ともっとくだらないゴミ処理をした二日目。先日の仕事で作った敵を黙らせ、最低限の金を手に入れた三日目、深夜。\n\n　率直に、腹が減っていた。\n\n　「げろまみれ」なんて、終わっている名前のラーメン屋に入ってしまうくらいには。\n\n「いらっしゃい。生でいいかい？」\n「未成年に酒勧めるんじゃねえよ。焼酎を瓶で」\n「未成年からお酒なんて飲むもんじゃないよお嬢ちゃん」\n「は？」\n\n　ドブのような顔の店主と大層平和なやりとりをして、空いている席に座る。深夜帯だからか、店内はまばらな客入り。\n\n「ラーメンと、なんか適当につまめるのあったらそれ」\n「煮卵で問題ない？」\n「ない」\n「あいよ」\n\n　会話が終わり、鍋を叩く金属音。騒音が混じる店内の空気は、それなりに心地よかった。\n\n「はい煮卵と焼酎ね。酔い潰れてもウチで責任は取らないから」\n「言い忘れた、テイクアウトで私が飲む気はない。コーラ」\n「あいよ」\n\n　融通が効かないなら適当に飯だけ済ませる予定だったが、店主はただ注文を受け取り、焼酎の瓶を鞄に入れる私に何も言わない。\n\n　割り箸を割って、煮卵に箸を入れる。固めの卵黄を確認してから、半分口に入れる。濃く、強い。わかりやすい味わい。悪い店では無いと判断し、そこで鞄を下ろす。揺れる鞄が出していたスプレー缶がぶつかる音は、ようやく止まる。\n　\n　\n　超常社会において、昼食の店選びは命懸けだ。それでも孤独な私たちには、孤独な私たちだからこそ、誰かが作った飯を食べたい時があるのだろう。\n\n　しばらくして運ばれてきたどんぶり、醤油ベースのつゆを飲むために、私は蓮華を引き抜いた。\n\n----\n\n　最後の一滴を飲むために、蓮華を置き、どんぶりを持つ。豚骨ベースの、脂と塩しかないスープなら、味覚の鈍い自分でも味を感じることができる。「こってりは[[span class=\"hidelink\"]][[[scp-500-jp-ex|万能薬]]][[/span]]」という終わっている屋号に相応しい味だ。ラーメンは好きだ。自炊以外で味を感じられる、という意味でだが。\n\n　体に悪いだろうことはわかっている。定期的に行っている身体検査の結果は年々、いや月々悪くなるばかりだ。脳内に浮かぶのは先週渡された診断結果の用紙──右上に「[[[http://scp-jp.wikidot.com/author:taga49|桂木 宗真]]]」と書かれた紙は、まあ、それなりに赤かった。\n\n　脳内で「体は資本、じゃなかったのか？」と、呆れた目を向けてきた同僚を思い出す。流石にこれで最後にしようと、何度目かの決意をして。喉に、最後の一滴を流し込む。\n\n「……あんたが初めてだよ、スープまで全て飲み干したのは」\n\n　頭にタオルを巻いた店主が、どんぶりを置いた自分に話しかけてくる。\n\n「？」\n\n　そこで目線を上げて──店内の異変に気づく。昼時だというのに仄暗く、人一人いない。それどころか入店したはずの扉も見えない。先ほど置いたはずのどんぶりはすでに消えている。レモン入りのお冷も、元の味が濃いため使わなかった調味料も、そもそも机も、何もない。座っているはずの椅子の感覚もいつのまにか消えていた。\n\n「そして、これでようやく計画を進められる」\n\n　声すらも途切れ途切れになり、眩しかった日差しはもう見えない。かすむ目と暗い視界の中輝くのは、目の前の男が持つ、白いどんぶり。\n\n「私は闇寿司四包丁が一人、[[[http://scp-jp.wikidot.com/itamae-yami|隠し包丁のスニーク]]]！　君は今日から、我ら闇寿司の一員となるのだ」\n\n　『闇寿司』、という名前には聞き覚えがある。それなりに規模の大きい要注意団体だ。名の通り、主に異常な寿司を操る。\n\n　名の通り寿司を操る。そのはずだ。\n\n「ラーメン……？」\n\n「汁まで飲み干したお前は、既に\"精神酢飯漬け\"の応用たる、\"五臓六腑豚骨塗れ\"の影響下にある。既に私の許可無しには指一本動かせず、麵一本消化できない。ああ、聴覚はまだ残っているかな」\n\n　言っていることはよくわからないが、先ほどからの五感の不調は、どうやら一服盛られたせいらしい。\n\n「目的は、なんだ」\n「闇寿司に、身体的な適正があるものを呼ぶため」\n「俺を狙った理由は？」\n「狙った？　いや、お前が偶然このスープを飲み干すだけの『適正』があっただけだ」\n\n　質問の意図を掴めず、眉を顰める男──スニーク。嘘ではなさそうだ。財団職員を狙った、というわけではないのか。\n\n「闇寿司というのはお前ひとりか？　ここには他にいないように見えるが」\n「この店はワンオペだが、闇寿司自体は大きな組織だ。親方を中心に──」\n\n　敵は一人。なら、やれる。見据えられる視界、握れる手。体は既に感覚を取り戻していた。\n\n「──給与はあまり良いとは言えないが、アットホームでやりがいのある組織だ。闇寿司へようこそ。私達は君を歓迎しよう」\n\n　カウンター越しのスネークの立ち姿を見据える。組まれた腕も佇まいも──悪いが、隙だらけだ。\n\n「残念だが」\n「な、お前」\n「俺は、今の職場が気に入っている」\n\n　卓上調味料──蓋を開けたテーブルコショーが、店主の額を直撃する。鈍痛とともに、盛大に溢れ出た胡椒が目と鼻の粘膜を襲う。カウンターに手を付いて、飛ぶ。\n\n　押し倒し、組み伏せる。男の弱い抵抗を足と片腕で押し込む。幸い、あまり力は強くないらしい。諦めた男の脱力を確認して、もう片方の腕でスマートフォンを操作、ショートカットを設定している連絡先に繋ぐ。\n\n「もしもし、桂木です。休日に立ち寄った飲食店でGoI構成員と接触しました。対象の応援をよろしくお願いします」\n『……なあ、俺も休日なんだが』\n\n　ワンコールで出た、不機嫌な上司の声。\n\n「あ、そうでしたよね、すいません」\n『いや、ちょうど今サイトにいる。応援は送るから住所を送れ』\n\n　より機嫌が悪くなりそうだし、なによりあまり時間もない。休日に職場にいる理由は聞かず、ただ、ありがとうございますと返す。ため息とともに切れた通話の後、メッセージで住所を送る。\n\n　組み伏せられていた男が、ため息の後呟く。\n\n「財団職員だったか、お前」\n「……」\n\n　一応、情報を与えたくはないので黙っておく。\n\n「本当に美味そうに食っていたから、罠ではないと思ったんだがな。成人男性一人を確実に洗脳する、緻密な酢飯配分のはすだった」\n「……ああ、そうか」\n\n　今回の件は互いにとって事故で、一切想定なんてしていない。『酢飯漬け』が効かなかったのはどうしてか、その言葉で合点がいった。\n\n　薄れる感覚、弱い痛覚、足りない味覚。\"この\"体を成人男性一人とするのは──すでにもう、無理があるのだろう。\n\n　息を吐き、小さく笑った自分に気づく。\n\n「いや、」違う。\n「？」\n「本当に、ここのラーメンは美味かった」\n\n　味が濃いから、なんて、それだけで飯を美味しいと感じたわけではない。まだ自分は、人として──美味しく、飯を食べたのだ。\n\n「そうか」\n\n　店主の男は穏やかに笑って──その背中に、黒い靄が広がる。\n\n「な──」\n「次元間スシ・フィールド展開。次はもっと美味いラーメンを用意して、お前を堕としてみせよう」\n\n　溶けてゆくように、夜色の闇にスニークが消える。\n\n　店内に一人残された俺は、少し考えて。まず散らかした卓上を片付けるべく、地面に落ちたコショウ瓶を手に取った。\n\n----\n\n　散らかしたデスクを片付けて、手元に残った紙束を[[[http://scp-jp.wikidot.com/the-posthumous-writings|鍵付の抽斗]]]に入れ、閉める。過去の紙束で満ちた箱は日ごと重くなっているようで、最初の重さなんてもはや、体も心も覚えていやしない。もっとも僕にとっての記憶なんて、いつも欠けたパズル、あるいはチーズのないマルゲリータピザだ。……空腹が混じったような比喩に自分でも首を傾げる。今のはどうにも自分の言葉ではない、ような気がする。\n\n　なんて思案では腹は膨れないし、腹が膨れないと今後の任務に差し支えるだろうから、財布の入ったポーチを持って退勤する。時刻はすでに12時を回ろうとしていて、食堂は当然開いていない。購買のラインナップには飽きがきている。度重なる記憶処理でぐずぐずの脳と違い、舌は覚えが良すぎるらしい。\n\n　財団のサイトは「致命的な事故」を防ぐために、都市部から離れた場所に作られる。結果、僕らはちょっとの外食に行くためにも、フロント運営のバスを使うか、各々の\"足\"を使うことになる。財団職員の多くが二輪車を持つのは合理的な判断だろうと思う。\n　愛車に跨って駐車場を離れ、木々を切り開いた大通りを駆けていく。免許を取った記憶はないが、財布に入った免許証には、しっかり新しい方の名前──真宵薔という三文字が入っている。標識はたまに見覚えがないが、普通の人間も全部は覚えていないだろうから、流していいだろう。\n\n　適当に市街地に向かう傍ら、たまの赤信号でスマートフォンを触り、飲食店を探す。マップアプリは優秀で、一番上に「中華料理　[[span class=\"hidelink\"]][[[http://scp-jp.wikidot.com/scp-2666-jp |泉]]][[/span]]」と、既に僕に必要なものを表示している。ルートガイドを開始して、惰性で進んでいた道を、明確な目的をもって進む。\n\n　右に曲がる。スマートフォンが風に紛れてルートの変更を知らせてくるかとで、一本道を間違えたことに気づく。方角自体は変わらないので、あまり問題はない。数分を惜しむほど、人生を大事に生きているわけでもないし。\n\n　自嘲と共にふかしたアクセルを、すぐに止める。「中華料理　泉」の専用駐車場が、その道にあった。\n\n　そういえば、駐車場については調べていなかった。偶然の間違いは、結果的に正解を引いたらしい。\n\n　それなりに繁盛しているらしく、この時間にしては停まっているバイクは多い。ちょうど一人、止めているバイクに跨るところだった。\n\n　今まさに駐車場を出ようとしていたその青年が、こちらを見て驚いた顔をする。\n\n「あ、お久しぶりです！　覚えてますか、『泉』でバイトしてる[[[http://scp-jp.wikidot.com/there-is-no-cd-here|ユウ]]]です……どうしました？」\n\n　考えれば、当然ではある。僕はこの店を地図アプリの履歴で知ったし、ほとんど無意識にハンドルを切って、一才のUターンなくここまで辿り着いた。それでも気付かなかった──気付かないふりをしていた。\n\n　欠落を直視するなんて、苦しいことはしたくなかった。\n\n「ごめんね、覚えてないや」\n\n　そう言って、彼の横を通り過ぎる。\n\n「そうですか……あの！」\n\n　バイクを止めた僕を呼び止める声。振り返る。俯いた後に、こちらをまっすぐ見る青年。\n\n「僕、 『Twin Light-off』ってバンドのボーカルやってて。この前新曲出したので、よかったら聴いてください」\n\n　それだけ言い残して、青年は去った。僕は……僕は、バイクを停めて。店舗まで歩く。その短い時間でたっぷりと迷ってから、スマホの検索欄にその単語を入れ、一番上の曲を見る。イヤホンは持っていないので、歌詞だけを。\n\n『僕にとっての記憶なんて　欠けたパズルで、粘らない納豆で、チーズのないマルゲリータピザで』\n\n　ああ、やっぱり自分の言葉ではなかったんだ。\n\nこれは寂しさでも、悲しさでもない。胸につかえているのは納得でしかない。思い出みたいなため息を吐いて、僕はその店の扉を開けた。\n\n----\n\n　レストラン&バー「[[[http://scp-jp.wikidot.com/chrysalis-002|スゲトラニ]]]」の扉を開けて入ってきた青年は、きょろきょろと数秒間たっぷり店内を見回し、大きく頷いてカウンター席の端に座り、メニューにも店主にも目もくれず、ただ一言。\n\n「味噌ラーメン一つ」\n\n　自分でも驚くほど、大きなため息が出た。ゴトリ、と冷や水だけをカウンター越しに渡す。\n\n「一つ、うちは中華料理屋じゃない。二つ、今はランチは終わって営業時間外。そして何より三つ目だが──ウチはキャッシュレス非対応だ。あんた、ココの金なんて持ってねえだろ？」\n\n　お冷を一息に飲み干してから、青年は首を傾げる。\n\n「なんでわかったんすか？」\n「顔、態度、雰囲気。どれをとっても、ここで生きていくにゃあまとも過ぎる」\n「営業時間外のバーでラーメン頼む奴が？　あ、あと灰皿あります？」\n「……態度については取り消そう」\n\n　この街の空気──悪徳のための歓楽街、アウターオーサカ特有の空気というものを、彼には全く感じない。答えを聞かずに手元の紙巻きに火をつけた青年に舌打ちし、普段自分が使っている灰皿を差し出す。青年はニヤリと笑い、緑色の煙をくゆらせる。タバコですらねえのかよ。\n\n「どこから来た？」\n「[[[http://scp-jp.wikidot.com/minority-battle|日本から]]]。コロンビア経由で。いや困ったよ、パラドラッグの家でトイレ開けたら知らない道路が広がっててさ」\n\n　匂いに顔をしかめて換気扇の出力を上げる。紫煙に満ちたこの店にも、料理人としての鼻にも、その煙は不相応だ。\n\n　鍋に幾つかの食材を落としてから、自分も煙草を取り出す。コンロの火で燃える煙草の先端から、紫煙はゆるりと広がり、換気扇に吸い込まれていく。\n\n「厨房で煙草吸うの、いいの？」\n「違いがわかるような舌の客は来ねえよ」\n\n　ことアウターオーサカの飲食店において、味の重要度なんてトイレの鍵の有無より下だ。もちろん料理人のプライドが無いわけでもないが──煙の匂いが、この体に染みついたものだとバレるより幾分いい。\n\n「ほら、味噌ラーメンだ」\n「味噌汁に中華麺を入れて『味噌ラーメン』とする文化圏は初めて見たよ」\n「食えるだけありがたく思え」\n「ありがとうございます！」\n\n　丼に注がれた汁と麺を、青年は勢いよく啜っていく。味噌汁としては早いが、ラーメンとしては一般的なスピードで。\n\n　──ランチが終わって廃棄予定だった味噌汁の残りに、中華麺をぶち込んだだけだ。損失はない。だがする意味もない。注文された時点で蹴り飛ばしても良かったのだ。\n\n「……食い終わったら帰れよ」\n「もちろん。あんまり観光名所とかもないしね、この街」\n\n　この街からの出方を、俺は知らないが。アウターオーサカは悪徳を愛する土地神が作った街だ。だからきっと、こいつは帰るのだろうと思った。\n\n「ごちそうさま。海外旅行で食べた味噌汁では一番うまかったよ」\n「そうか」\n\n　汁まで飲み干して、お冷をおかわりして、また一本ジョイントを吸ってから、ようやく青年は立ち上がった。灰皿と丼を洗い場に突っ込む。青年が手をかけた扉を見て、ふと、一つ気になった。\n\n「最後に一つ聞きたいんだが……なんでお前はわざわざ、知らない街の、看板も出てない店に入った？」\n「観光に来たら、飯は冒険したいでしょ」\n\n　結構正解だったしね、と付け足して、青年は笑った。\n\n　久方ぶりの純な無邪気さに、答える言葉は何もなかった。\n\n----\n\n「[[[http://scp-jp.wikidot.com/author:stengan774|転眼]]]さんって、友人とかいるんですか？」\n\n　突然聞かれたその言葉に、答える言葉は何もなかった。それは醤油ラーメンのスープが盛大に気管に入ったせいでもあるが、単に返答に困ったから。\n\n「大丈夫ですか」なんて聞いてくる、対面の彼を、むせながら睨む。誰のせいだと。\n\n　冷水を飲み、深呼吸。ようやく落ち着きた口から出るのは恨み言。\n\n「ずいぶん突然の嫌な質問ですね。調和部門としてのお仕事ですか？　働きすぎは良くないですよ」\n「あなたほど働いてませんよ。いや、単に気になっただけです」\n\n　人当たりの良い彼の笑顔に、自分はいつでも、少しだけ苛立ちを覚える。\n　[[[http://scp-jp.wikidot.com/author:ogakuzu|調和部門]]]。財団内部の部門・支部間に発生するトラブルの解決に動く……と言えば聞こえはいいが、やっていることは緩衝材、或いは内部分裂を割けるためのスケープゴートだ。水無川真之介という名前は、「めんどくさい奴」として、財団ではそれなりに有名だった。\n\n　業務量の多さと交友関係の少なさからか、彼の、ひいては彼の部門の『お節介』にかかる機会は多い方だ。今回ここ──ラーメン屋『[[span class=\"hidelink\"]][[[http://scp-jp.wikidot.com/gray |灰色]]][[/span]]』にも、水無川さんの誘いで来ている。\n\n「仕事柄気になってしまったのは認めますが。この前の[[[http://scp-jp.wikidot.com/matchmaking2020|人事交流会]]]も参加しなかったようですし」\n「忙しかったですし、何よりああいう場は……あまり、得意ではないので」\n\n　この人は、本当はどこまでが仕事のつもりなのだろう。最後の麺を静かに啜り終えて、そんなことをまた考える。\n\n　下手な皮肉ばかり重ねても、この人から明確な形が返ってくることはないことはわかっていた。\n\n「それに、私にも友人が居ることくらい、水無川さんも知ってるでしょう」\n「共通の友人なんて居ましたっけ？」\n\n「水無川さんは、私のことを友人とすら呼んでくれないんですか？」\n\n　倹約家で有名な私が、週一度の食事の誘いを断らない理由くらい。考えてくれてもいいのに。\n\n　コップを傾けたタイミングで選んだ言葉に、しかし彼は少しコップを止めるだけで、むせもせずに笑って返した。\n\n「失礼しました。もちろん、友人だと思っていますよ」\n\n　ですが──そんな言葉で始まった弁明を聞く気はさほどなく、私は具のないどんぶりに手をかけた。\n\n----\n\n　具のないどんぶりを左手の蓮華でかき混ぜながら、右手で追加注文したいちごパフェを食べている。なんかすごく嫌だった。\n\n「あの、[[[http://scp-jp.wikidot.com/author:machikawa|飯尾さん]]]」\n「ん？」\n「食べるのに集中してもらえます？　なんかわかんないけど、すごい嫌です」\n「ああ、ごめん」\n\n　パフェを食べる手を止めて、冷めたスープをただかき混ぜる。そっちなんだ。\n\n「にしても、[[[http://scp-jp.wikidot.com/umikaitale|宇美海ちゃん]]]がこの時間の食堂に来るとは珍しいね」\n「今日は昼食を食べ損ねちゃって、ちゃんと食べたい気分だったんです」\n「ほえー」\n\n　このサイトの食堂は一年ほど前から、深夜帯でも数量限定ではあるが食事を提供している。一体どこの夜更かし気味でポニーテールの、あらゆる場所にコネのある人間が働きかけたのか、私には全く想像がつかない。\n\n「宇美海ちゃん、ラーメンとはコーヒー飲まないんだね」\n「飲んでもいいんですけど……まあ、ラーメンに合いそうなコーヒーが手元にないので」\n「へー。ご当地グルメならありそうだけどね、コーヒーラーメンとかラーメン用コーヒーとか」\n\n　深夜営業の開始と同時期に追加されたパフェをついばむ彼の言葉には、先ほどからいつもほどのキレがない。どうやらそれなりに疲れているようだった。\n\n「というか、ラーメンなんて食べるんだね」\n「久々に食べました。私の食生活はコーヒーを中心に作られているので」\n「はは、だろーね」\n\n　喋りながらだったせいか、いつの間にか飯尾さんは、ラーメン用の蓮華でパフェを掬っている。\n\n「飯尾さんはよく食べてますよね。好きなんですか？　ラーメン」\n「んー、多分。まあ、飯なんてなんとなく美味しけりゃなんでもいいよ」\n\n　蓮華でパフェを掬っている姿には、これ以上ない説得力があった。けれど、わざわざ食堂に来ている姿には、説得力がない。\n\n「わざわざ食堂開けさせたり、パフェをメニューに追加したりするのにですか？」\n「なんのこと？　……いや、こう見えて俺、結構寂しがりだからさ。飯は誰かと食べたいの」\n\n　儚さを感じる笑みに、私はちょっと目を逸らす。ちょっとかわいすぎる。\n\n　そんなことを言われると、もしかして私に会いに食堂に来たのだろうか、とか思ってしまう。財団職員一人の仕事量と食堂に現れる時間くらい予測できるのが飯尾唯だ。珍しいね、なんてさっきの言葉すらわざとらしく聞こえる。ついじっと見つめると、彼は恥ずかしいのか少し咳払いしてから、パフェをかき込んだ\n\n「ま。ちょっと喋りすぎたから忘れてよ。また会おうね」\n「ええ、また。いいコーヒーを用意しておきますよ」\n\n　パフェを底まで食べ終えて、飯尾さんはひらりと手を振って、席を立つ。揺れるような速さで角に消えた彼を見送った後、視線を落として気がついた。\n\n「飯尾さん、回収口に食器運んでない……」\n\n　仕方ないなぁ、と、自分のぶんのトレーと重ねて、私も席を立った。\n\n----\n\n　知性のあるオブジェクトはそれだけでEuclid以上に指定される、というのは、財団職員の中では有名な話だ。頭があるものは全て嘘を吐く。脳を弱らせる薬を使っても、肉を少しずつ切り裂いても、爪を剥いでも、嘘ではないという確証には至らない。\n\n　悪魔の証明と向き合い続け、「おそらく事実だろう」なんて曖昧な結論を出すのが尋問官の仕事だ。満足できた仕事はこれまでひとつもなく──だからこそ、この扉を開くとき、[[[http://scp-jp.wikidot.com/never-know-never|雨霧霧香]]]の心は鋭く、冷たくなっていく。\n\n「PoI-811921、時間です。尋問を始めます」\n「ごめんなさい、ご飯食べてるからちょっと待ってくれる？　おっかしいな、今日の尋問はもうちょっと後だって聞いてたんだけど」\n\n　扉を開くと、湯気の立つラーメンを啜る男が、ガラス越しに申し訳なさそうにしていた。気取られないよう脳内だけで首を傾げ、腕時計を見る。分針は開始予定時刻の5分前を指していた。どうやら早く着きすぎたらしい。\n\n　予定より早く尋問を開始するのは、たまに用いる手法だ。ただ、今回はそのつもりはなかった。少し前に入院した後、初めての尋問だ。まだ体は本調子じゃないのかもしれない。静かに気を入れ直す。\n\n　今回の対象は反抗的なわけでもなく、痛覚を用いた尋問の予定もない。ことを焦る必要もないだろう。\n\n「では尋問は5分後から始めましょう。先に食べていただいて結構です」\n「あ、そうですか？　ありがとうございます」\n\n　丁寧に頭を下げて、なるとを箸で掴んだ対象を傍目に、改めて資料に目を落とす。\n\n　自称スィノ。本名不詳。元\"壊れた神の教会\"の再生能力者。教会や集団への帰属意識は薄く、尋問には協力的。確認できる限り再生能力に制限はなく、生命維持のためには食事や呼吸すらも不要。……そう、待たされている原因の行為に、娯楽以上の意味はない。\n\n　しかし──資料の続きを見る。「対象は必ず毎日三食を要求する」ことが、特記事項として記されている。\n\n「美味しいですか？　ラーメン」\n「はい。慣れ親しんだ味って感じで」\n\n　雑談に近い形で、情報を引き出す。この場での返答が信用に値するかは置いておいても、単純に興味があった……というより、引き出しておくべきだと思った。\n\n「生命維持に関係がなくても、食事はやはり怠りたくないものですか」\n\n　対象が、麺を啜る手を止める。信じられない、という顔でこちらを見た。\n\n「あなた、生きるためだけにご飯食べてるんですか？」\n「それだけではないですが……」\n\n　少し前に、生きるためとは真逆のようなフルコースを口にした自分が、その問いに首を振ることを選ぶ。\n\n「実際のところ『食べないと死ぬから』なんて、ご飯の美味しさの前では大した理由じゃないんですよ。人によって一番大きな理由も、比重も違うってだけでしょ」\n\n　それだけ言って、スィノは煮卵を麺と一緒に箸で取り、心底美味しそうに口に入れる。\n\n　自分が何故食事を取るかを、少し考えて、誰かと食べ直したディナーを思い出しそうになり、やめる。浮つくな、仕事中だぞ雨霧霧香。\n\n「では、あなたが食事を取る理由は単に美味しいからと」\n\n　彼は咀嚼しながら首を縦に振り、ちょっとして首を傾げて、小さく笑った。\n\n「いや、一番は違います」\n\n　咀嚼を終えた対象はようやく箸を置き、天窓などないのに天井を仰ぎ、言う。\n\n「同じ釜の飯を食う、じゃないけど──飯を食っている間は、同じ世界に生きられている気がするから」\n\n----\n\n　箸を置き、席を立つ。味に強い執着のない人間にとって、一人の食事はもはや作業に近い。\n\n　それでも動くためには普通に燃料が必要で、味に執着がないと言ってもレーションは味ですらないから願い下げという二枚舌があり、結果座布田創は、週に3回も町中華を利用することになっている。\n\n　知らないサイトに出張することが多い自分にとって、冒険しない味の油分は心強い味方だ。一番大きな通りにある一番聞いたことのある店に入れば、何も起こることはないという安心感が得られる。\n\n　冒険によって今の立ち位置を手に入れた人間としてつくづく思うが、自分はあまりにも冒険に向いていない。直感とか幸運というものが欠如しているのだ。だからこれでいいと思う。もう裏路地に手を出すのはこりごりだ。\n\n　昼食を取り終えて、フィールドエージェントとして聞き込みを続けていても思う。ひとつひとつの店を周り、地道な聞き込みを続けても、ひとつたりとも重要な情報が手に入らない。\n\n　手元のマップにまたひとつバツを付け、隣の通りに移動したところで、遠くから聞こえるサイレンを耳にする。\n\n　慌てて騒ぎの方に向かうと、この町で一番狭い通りの、薄汚れた中華料理屋の前にパトカーが止まっている。\n\n　エプロン姿の店主は怒りのままに、警官にまくし立てていた。\n\n「ありえねえあの女！　スープまで平らげた後に一言『不味い』つって外に走っていった！」\n「食い逃げ犯の特徴は？」\n「背は高かった、まだ暑いってのにコートで、何より── [[[http://scp-jp.wikidot.com/fuck-you-cut-fuck-off|指が何本もない]]]！　こんなにわかりやすいんだ、すぐ捕まえろよ！」\n\n　天を仰ぐ。雲ひとつなく、当然影もない。肩すら落とせないほど、つくづく俺には運がない。\n\n　いいさ。違う釜の飯でも──同じ世界で食べているなら、それで。\n\n　路地裏に背を向けて、座布田創は今の仕事を続けていく。\n\n[[=]]\n,,**<<** [[[fuck-you-cut-fuck-off|]]] | [# 同じ世界で飯を食う] **>>**,,\n[[/=]]",
  "tags": [
    "jp",
    "tale",
    "財団アルバイター",
    "雨霧拷問官",
    "飯尾博士"
  ],
  "author": "machikawa",
  "created_at": "2024-09-13T15:47:23+00:00",
  "updated_at": "2024-12-31T16:48:40+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "thank-you-2020"
}