{
  "title": "SCP-7662",
  "content": "[[include :scp-wiki:component:wide-image-sizer]]\n[[include :scp-wiki:theme:basalt hidetitle=a]]\n\n[[include :scp-wiki:component:fade-in speed=1/2/3]]\n\n[[module CSS]]\ndiv.backaroo {\n    background-color: #E2DFAC;\n    background-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n    min-height: 4rem;\n    margin-inline: auto;\n    margin-block: 2rem;\n    padding-inline: 20px;\n    padding-block: 10px;\n    border: solid 0px rgba(0, 0, 0, 0.1);\n    text-align: center;\n}\n[[/module]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n[[div class=\"backaroo\"]]\n**General Mulhausen:** Explain from the beginning, please.\n\n**Dr. Arkanen:** Right.\n[[/div]]\n@@ @@\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 7662\n\n|clearance= 4\n\n|container-class= euclid\n\n|secondary-class= none\n\n|secondary-icon= https://urlhere.com\n\n|disruption-class= vlam\n\n|risk-class= warning\n\n]]\n[[module CSS]]\n:root {\n    --four-color: 117, 117, 117;\n    --three-color: 132, 50, 50;\n    --two-color: 132, 50, 50;\n}\n[[/module]]\n\n[[include :scp-wiki:component:image-block\nname=Monsanto_April_2015-4.png |\ncaption=Nx-02. SCP-7662 not pictured. |\nalign=center |\nwidth=100%\n]]\n\n**SPECIAL CONTAINMENT PROCEDURES:** Investigation into the nature of SCP-7662 is ongoing in the form of PROJECT KLAVAK. Containment currently consists of a) searching for outwardly branching roots of the anomaly and b) purging said roots via incendiary measures. For the duration of PROJECT KLAVAK, no residents of Nx-002[[footnote]] Nexus status grandfathered in, due to categorization before current [[[locations-of-interest|Nexus classification standards.]]] [[/footnote]] “Küldaeva Village” are permitted to leave. \n\n[[div class=\"backaroo\"]]\n\n**Dr. Arkanen:** KLAVAK of course being the Nälkän semi-deific entity known for providing Ion with the first dagger he used to-\n\n**General Mulhausen:** I don't care.\n\n**Dr. Arkanen:** Right. Sorry.\n\n[[/div]]\n\n**DESCRIPTION:** SCP-7662 is a structure composed of flesh and other biological materials resembling a --single two-- three-story home in the Nälkän village of Küldaeva, located in the central region of Portugal. The only non-biological components of SCP-7662 are a large iron-valve hatch which serves as the front entrance to the anomaly, and a large glass window that serves as the main viewing port into the anomaly. The origin of these components is unknown.\n\nSCP-7662-A is the group classification for a series of protrusions from SCP-7662 appearing similar to a complex root system. The purpose of these roots is unknown; however, above-ground instances have been noted as an area of focus for the Küldaevan population and can absorb biological matter and grow at a significantly higher rate than the main structure. As of the writing of this document, the furthest root discovered by the PROJECT KLAVAK team extended 20 meters away from SCP-7662.\n\n[[div class=\"floatbox right\"]]\n**##843232|UPDATE:##** Farthest SCP-7662-A now noted at 50 meters in length.\n[[/div]]\n\nSCP-7662 absorbs all loose biological matter with which it makes contact, and uses said matter to perform 2 functions:\n# Increase the size of the central structure and SCP-7662-A. Since discovery, SCP-7662 has generated a second and third floor, as well as a dome roof.\n# Create furnishings and ornamental decorations both inside and outside of the structure. Since discovery, SCP-7662 has created two small candles, a Nälkän ritual mat, a small Cavaquinho with hair in place of strings, a chair constructed from bone, three books in a broken version of the Nälkän dialect, four children's toys, a potted plant composed entirely of epidermis, and a small figurine depicting Grand Karcist Ion.\n\nThis increase in size has been facilitated by the Nälkän practice of \"skinshedding\"[[footnote]] Ritualistic practice in which parts of the body - not exclusively skin - are cut or scraped off in order to heal the injuries of other Nälkäns. Has been used throughout wartime history as a method of creation for armor and weaponry. [[/footnote]], which has extended beyond its intended purpose and instead has been used to add to the mass of SCP-7662. The motivation behind this action is unknown.\n\nExtraction of matter has yielded DNA sequences that are \"unique\" to SCP-7662 in their composure; all such sequences appear to be the result of splicing together several other DNA sequences. This is believed to be the result of the aforementioned \"skinshedding\"; despite that, further investigation is pending.\n\nAccording to the Küldaevan Elder Village Council, the anomaly is a living mausoleum for Nälkän Figurehead and POI-002, \"The Grand Karcist Ion\", which was the result of Ion choosing Küldaeva as his final resting place. Due to the apparent significance of the anomaly, the SCP Foundation has thus far been prohibited entry.\n\n[[div class=\"backaroo\"]]\n**General Mulhausen:** Pause.\n\n**Dr. Arkanen:** Hm?\n\n**General Mulhausen:** You keep using that word, \"Nairlkairn\"; what the fuck are you talking about?\n\n**Dr. Arkanen:** That's the actual name of the \"Sarkics\"- sir, are you familiar with the subject of this mission at all?\n\n**General Mulhausen:** Don't doubt my knowledge, we just used to call 'em Sarkics back in my time. What the hell changed?\n\n**Dr. Arkanen:** It's an offensive term coined by the Broken Church.\n\n**General Mulhausen:** 'Course it is. Carry on.\n[[/div]]\n\n**ADDENDUM ONE: HISTORY** The SCP-7662 designation originally belonged to Küldaeva and its residents when they were discovered in 1946 by the SCP Foundation following the conclusion of World War 2. After a period of 3 years of constant monitoring, the UNGOC declaration of Nälkän Rights[[footnote]] \"Declares the Nälkän people and their culture an important, protected, and most importantly sovereign group which is not required to comply with further oppression.\" - //UN Global Occult Coalition Public Casefiles, 'Declaration of Nälkän Rights'// [[/footnote]] resulted in a negotiation between the Foundation and the village council of Küldaeva, wherein which it was decided:\n\n[[include :scp-wiki:component:image-block name=George_Catlett_Marshall,_general_of_the_US_army_(cropped).jpg|caption=General Donald Mulhausen.|width=150px]]\n\n# The Foundation would leave Küldaeva and cease further containment operations. (Met with **###618962|Positivity##** from residents)\n# The 100-kilometer distance of Küldaeva from the nearest largest population center with connection to the rest of the over-veil world would prevent them from breaching the veil. (Met with **###618962|Positivity##** from residents)\n# That despite this distance, the residents of Küldaeva would swear an oath to not break functional containment and interact with the urbanized world. (Met with **###898361|Mixed Opinion##** from residents)\n# Should the residents of Küldaeva go against these terms, they would forfeit their right to freedom and would reaccept containment until it was seen as reasonable by the Foundation to leave. (Met with **###843232|Negativity##** from residents)\n\nThis retraction of Foundation forces lasted for 32 years without issue, removing the need for surveillance of Küldaeva and leading to the archival of the SCP-7662 slot. This period of inaction ended in 1981, when a campaign of [[[SCP-6800|unrelated genocidal action worldwide by a group considered a threat to the Nälkän people]]] occurred, warranting a reclarification of Küldaevan safety. After a failure to respond to any radio contacts from the Foundation, a small caravan led by Dr. Arkanen under the indirect supervision of General Donald Mulhausen was permitted to investigate firsthand.\n\nUpon arriving at the village, SCP-7662 was immediately discovered.\n@@ @@\n[[div class=\"document\"]]\n[[>]]\n##orange|{{LEVEL 4 CLASSIFIED}}##\n[[/>]]\n+ **{{PROJECT KLAVAK INITIAL OBSERVATION REPORT: SCP-7662}}**\n++++ **{{COMPILED BY DR. SAMUEL ARKANEN}}**\n------\nEntering the village as it was last night, I am shocked to find a complete lack of similarities between the Küldaeva we communicated with 30 years ago, and the Küldaeva we've met so far.\n\nThe first note was obviously SCP-7662, due to its position and the amount of importance seemingly surrounding this structure. Despite appearing to be a single-story, one-room home, it severely outsizes every other traditional building in the village. The roots sticking out of the ground are a frightening sight as well, with how many we seem to be running into at every turn. The Nälkän art of fleshbending is important to their culture, but to see it run rampant throughout this place... I cannot overstate this enough, there are roots //everywhere//. Whether this needs to be contained remains to be seen.\n\n[[include :scp-wiki:component:image-block\nname=5811161343_d01f6c798f_o.jpg |\ncaption=The PROJECT KLAVAK research team, posing as a visiting football club after landing at the Humberto Delgado Airport in Lisbon, Portugal. |\nalign=center |\nwidth=100%\n]]\n\nThe Nälkä haven't taken kindly to our presence, either. It hasn't been through active hostility; in fact, the opposite is true. Almost all refuse to speak to us. They just stare, with a sort of subtle malice in their eyes. It's somehow more disturbing than their bodily mutations, most of which seem to be nearing a more extreme side of the spectrum relative to before. Extra limbs, unnatural heights and builds, modified skeletons... I'm just shocked they've accepted these intense modifications.\n\nOf course, my understanding of the situation is not from a firsthand perspective. None of the staff within our Caravan, our heartless commander Mulhausen even, were present when Nx-02 was first discovered and \"held hostage\" after the Second World War. Hell, most of them weren't even alive; unlike the Nälkäns, who seem to possess lifespans far beyond what is normally possible. They, naturally, have not explained this to us. I would understand guarding that, at the very least.\n\n[[div class=\"backaroo\"]]\n**General Mulhausen:** Real professional, Arkanen.\n\n**Dr. Arkanen:** I was filing all of my thoughts in full, as a report would indicate. On the flyover, you'd indicated you see the Nälkäns as less than people. I thought that was heartless.\n\n**General Mulhausen:** Twisting my words. I said the Sa- sorry, the //Nälkäns// were an unusual breed of person.\n\n**Dr. Arkanen:** Sure you did, sir.\n[[/div]]\n\nI have not yet even mentioned the \"skinshedding\". They do this for hours on end, just pouring body parts into the anomaly. This thing seems to be controlling most of their lives; for what reason, I couldn't tell you. Would faith really push a man to tear himself limb-from-limb like this? It looks as though it's growing -- hopefully, our research team can determine what's going on with this.\n\nWe haven't gone unnoticed, in our Western attire and curiosity. The Village Elder Council of Küldaeva has indicated they would be amenable to a meeting between me and their \"representative\" for any questions we might have. Their tone seemed... well, it seemed unusual. As though they were just as curious about the answers as I was.\n\nI meet with this \"Änya de Carne\" in one hour. Hopefully, things will make more sense.\n\n++++ **{{REPORT}}  ##green|{{SUBMITTED!}}##**\n\n[[/div]]\n@@ @@\n[[div class=\"notation\"]]\n**FOREWORD:** The following is a record of the first meeting between PROJECT KLAVAK's research head and the representative of the Village Elder Council, Änya de Carne. De Carne was the representative during Küldaeva's original discovery and has allegedly held the role since their formation in the early 1300s.\n\n------\n\n[BEGIN LOG]\n\n//Arkanen and de Carne are seated on opposite ends of a plastic folding table. 2 armed guards stand at both entrances of the tent. De Carne is tapping 6 fingers on the table.//\n\n**Dr. Arkanen:** So. Hello.\n\n**De Carne:** Olá.\n\n**Dr. Arkanen:** Shit, right - olá, me desculpe.\n\n[Notice: the rest of all relevant log's contents are translated from Portuguese to English.]\n\n**De Carne:** It's no problem at all - I suppose you're not used to speaking our language?\n\n**Dr. Arkanen:** Not frequently, no. I studied Portuguese, Nälkän, and Russian in college.\n\n**De Carne:** Ha! The mother tongue, in an American College?\n\n**Dr. Arkanen:** Foundation College, so not truly American.\n\n**De Carne:** Well, still. A good sign of progress, I suppose.\n\n[[div class=\"backaroo\"]]\n**General Mulhausen:** This is a briefing, Arkanen, I don't need useless details like what you studied in college.\n\n**Dr. Arkanen:** You asked for a complete rundown of everything that happened.\n\n**General Mulhausen:** I asked for an explanation.\n\n**Dr. Arkanen:** This is a- sir, can I please just continue?\n\n**General Mulhausen:** By all means, doctor.\n[[/div]]\n\n**Dr. Arkanen:** Yeah. Anyway, I have some questions to ask you regarding-\n\n**De Carne:** His memorial?\n\n**Dr. Arkanen:** Um. Yes, SCP-7662. Sorry, did you call it \"his\" memorial?\n\n**De Carne:** Ion's. If you studied Nälkän, surely you know his name.\n\n**Dr. Arkanen:** Oh, right. Yes, I'm familiar with the- sorry, that's Ion's grave?\n\n**De Carne:** Yes.\n\n**Dr. Arkanen:** Interesting. Listen, can I ask my questions?\n\n**De Carne:** If I answer your questions, will you leave us be again?\n\n//Arkanen hesitates.//\n\n**Dr. Arkanen:** Maybe.\n\n**De Carne:** Then \"maybe\" I will answer your questions. Go on, please. There are matters in the village for me to attend to.\n\n[[div class=\"floatbox right\"]]\n**##843232|UPDATE:##** Farthest SCP-7662-A now noted at 100 meters in length.\n[[/div]]\n\n**Dr. Arkanen:** Okay, great! First off -- how long has SCP-7662 been here?\n\n//De Carne blankly stares off into the distance, hesitating.//\n\n**De Carne:** I can't recall.\n\n**Dr. Arkanen:** You can't- you can't recall? Haven't you been the village representative for... 500 years now?\n\n**De Carne:** That number sounds correct to me, but no, I can't recall.\n\n**Dr. Arkanen:** Okay, fine, I guess. Second question, this one's a little more personal: We've been witnessing these rituals - I believe it's called \"skinshedding\" within your culture - and I'm just... confused as to why. Does it not hurt these people to be-\n\n**De Carne:** Shedding their flesh? No, it does not. Not in a way that's meaningful; it's simply shedding a loose part and donating it to him. Listen, doctor...?\n\n**Dr. Arkanen:** Oh, uh, Arkanen. Samuel Arkanen.\n\n**De Carne:** Fascinating name. Like I was saying, we are the Nälkän people. This-\n\n//De Carne rips off a finger from her left hand in a swift pull. No blood pours from the open wound. Arkanen jumps back in his chair.//\n\n**Dr. Arkanen:** Jesus fucking Christ!\n\n//De Carne tosses the finger between her hands before holding it in her right. The finger is slowly absorbed into her flesh; as it does, a replacement begins to grow over the stump.//\n\n**De Carne:** This is really no big deal.\n\n//Arkanen sits in silence, staring at the growing finger with horror. De Carne wiggles the stump around a bit before breaking into laughter.//\n\n**De Carne:** Ah, you Foundation men never cease to amaze me. You work in a world of the abnormal, yet a lost finger is enough to turn you pale and sickly? Ha!\n\n**Dr. Arkanen:** It's not- I mean, I've seen... I'm not...\n\n**De Carne:** Ah, calm yourself, I'm just teasing. Listen, Samuel, as we've told you before: You may dispute with your timelines all you want, but anyone in this village would give you the same answer, as it's been the answer as long as we've remembered. Ion //was// here, and we constructed this grave for him, everlasting in beauty, needing - of course - to be maintained. He is in there, in the basement crypt, resting for all of-\n\n**Dr. Arkanen:** Basement?\n\n**De Carne:** You know. The level beneath the ground floor.\n\n**Dr. Arkanen:** No, I- I know what a basement is. That thing has a basement?\n\n**De Carne:** Are you surprised?\n\n**Dr. Arkanen:** No, I'm just... okay, maybe. Seemed like a pretty above-ground structure, except for... the roots. I guess I should have seen that coming.\n\n**De. Carne:** I guess as well.\n\n**Dr. Arkanen:** Okay, so Ion's body - or whatever's left - and this basement level: would we be allowed to investigate?\n\n**De Carne:** So you //do// believe me.\n\n**Dr. Arkanen:** Well, probably. I'm just a man of science, though. You know, hard evidence and all that.\n\n**De Carne:** Ha. You really do never change. But... yes, I suppose you would, if you were allowed entry.\n\n**Dr. Arkanen:** And who would need to permit us to enter?\n\n**De Carne:** I suppose a member of the elder council.\n\n**Dr. Arkanen:** And what would you be?\n\n**De Carne:** I am... well, if you would believe, I am a representative of the Village Elder Council.\n\n**Dr. Arkanen:** Then consider this a formal request! We'd like to send a few of our men into the anomaly- sorry, the //mausoleum//, and see Ion's body for ourselves. Maybe investigate the peculiar furniture? Just a quick look around for our documents.\n\n**De Carne:** Hm.\n\n**Dr. Arkanen:** Also, we'd like to take a few flesh samples from the structure. Study every area, you know.\n\n**De Carne:** Well...\n\n//De Carne smiles and her eyes widen, a nearly hungry expression on her face.//\n\n**De Carne:** I think I can find that... agreeable.\n\n**Dr. Arkanen:** Fantastic! Do you need to, like, sign a document with your elders or something?\n\n**De Carne:** Oh, Samuel. This is not the bureaucracy of your American offices. My word will do.\n\n**Dr. Arkanen:** That's great to hear. I'll talk with my superior then and get back to you.\n\n//Arkanen sticks out his hand. De Carne stares at it for a second, the spines on her back quivering for a moment before she sighs. She shakes his hand.//\n\n**Dr. Arkanen:** Pleasure doing business with you.\n\n**De Carne:** You too, Foundation man.\n\n[END LOG]\n\n[[/div]]\n@@ @@\n\n[[div class=\"backaroo\"]]\n**General Mulhausen:** Well, that was wholly unproductive.\n\n**Dr. Arkanen:** Seriously?\n\n**General Mulhausen:** Yes, //seriously//. Nothing was gained from her, like it always is with these people.\n\n**Dr. Arkanen:** On the contrary, General, this helped us a lot. Sure, her answers were vague, but our conversation gave exactly the thing I was there for in the first place.\n\n**General Mulhausen:** And what would that be?\n\n**Dr. Arkanen:** Permission to go inside.\n[[/div]]\n\n@@ @@\nAn exploratory team composed of 3 in-area Agents was put together to investigate the interior of SCP-7662 and the alleged basement levels, as per the granted entry by Änya de Carne.\n\n[[div class=\"jotting\"]]\n@@ @@\n++++ {{EXPLORATION AUDIO LOG}}\n\n**FOREWORD:** Agents Conroy (ζ), Mahmood (θ), and Arthur (λ) - all trained Foundation Field Agents with a history of exploring dangerous anomalies - were selected to enter SCP-7662, with Dr. Arkanen acting as \"command\".\n\n------\n\n[BEGIN LOG]\n\n**C-ζ:** Mics checked and ready, command.\n\n**Command:** Alright, remember, it’s a simple in-and-out. Änya told me there's a basement to this thing, and if anywhere is going to store Ion's corpse, it'll be there.\n\n**C-ζ:** Alright, we're heading inside now. See you on the other side, Command.\n\n**Command:** Godspeed.\n\n//The sounds of squelching footsteps as the agents enter the home.//\n\n**M-θ:** Fucking gross.\n\n**Command:** What do you see?\n\n**A-λ:** Everything you can through the window out there- all made of... body parts.\n\n**M-θ:** It's so warm in here.\n\n**A-λ:** Probably just the hazmat suits.\n\n**C-ζ:** Hey, command, we're supposed to look for a staircase, right?\n\n**Command:** Anything that would indicate a lower level.\n\n//More squelching footsteps.//\n\n**C-ζ:** Well, there's a spiral staircase at the back of this first floor. Goes up and down, so I guess they weren't lying.\n\n**M-θ:** We could each take a floor?\n\n**A-λ:** I don't know how good of an idea it is to split up- we sure this place is safe?\n\n**M-θ:** Hasn't harmed us yet.\n\n**A-λ:** Keyword yet.\n\n**C-ζ:** Command, what's your call?\n\n**Command:** Hm. It... it would be faster to get you out of there for all 3 floors to be covered at once. I say split up.\n\n**A-λ:** Duly... noted.\n\n**M-θ:** I guess we draw straws to-\n\n**C-ζ:** I'll take the basement, and you two just start heading up together.\n\n**M-θ:** Or that. Good luck, captain.\n\n//More squelching footsteps, accompanied by creaking. Agent C-ζ can be heard breathing deeper than the others.//\n\n**Command:** You alright in there, Conrad?\n\n**C-ζ:** Use- use callsigns. Yeah, I'm fine, it's just hot. Sweaty as hell.\n\n**Command:** Can you continue?\n\n**C-ζ:** For sure. I've gone about 10 steps and there's nothing yet.\n\n**M-θ:** Must be deeper than it is tall, because-\n\n//Some of the footsteps stop.//\n\n**M-θ:** We're on the second floor. No windows up here, unfortunately. There.... doesn't seem to be much?\n\n**A-λ:** I'll make my way to the third floor, you keep looking.\n\n**M-θ:** Gotcha.\n\n**Command:** Team basement, how are we doing?\n\n**C-ζ:** I, uh- fuckin' hell, that's-\n\n**Command:** Zeta?\n\n**C-ζ:** There's just... it's one big room down here. Looks to be about ten-by-ten meters or so? Bigger, maybe. Completely empty, save for the, uh...\n\n**A-λ:** The what?\n\n**C-ζ:** There's... a skeleton. It's sort of just floating there, held up by a bunch of little roots- like the ones outside.\n\n**Command:** The skeleton is whole?\n\n**A-λ:** Maybe they weren't wrong.\n\n**C-ζ:** Yeah, it's complete. Seems like... a kid's, though.\n\n**Command:** Damn. Lambda, can we get a- \n\n**A-λ:** I'm on the third floor now. Nothing particularly notable, just... more furniture. All over the place.\n\n**C-ζ:** The real question is, then... whose skeleton are you, little guy?\n\n//The sounds of bones breaking comes through C-ζ's microphone.//\n\n**C-ζ:** What the- oh, SHI-\n\n//The sounds of wet flesh moving along skin comes through C-ζ's microphone.//\n\n**Command:** Zeta? Zeta, what the hell is going on?\n\n**C-ζ:** The- a bunch of roots just came out of the ground and they've got my arms and- Agh!\n\n**M-θ:** Should we head down there?\n\n**C-ζ:** Fuckin' hell, they're pulling hard, I can't-\n\n//The sounds of limbs ripping off a body. A scream is heard before C-ζ's audio cuts out.//\n\n**A-λ:** Jesus Christ.\n\n**Command:** Zeta? Conrad, can you come in? Conrad-\n\n**M-θ:** Fuck that, I'm going down.\n\n**A-λ:** I don't know how good of an idea that is, Theta.\n\n**M-θ:** You don't- if there's a chance he's still alive, we have to take it!\n\n**Command:** Theta, I don't recommend abandoning your-\n\n**M-θ:** At the very least, we need to know what that was-\n\n//The sounds of fleshy movement can be heard from M-θ's microphone.//\n\n**M-θ:** That- there's a dresser blocking the stairwell. That was //not// there before.\n\n**A-λ:** Command, are the Nälkä still throwing flesh into this thing?\n\n\n[[div class=\"backaroo\"]]\n**General Mulhausen:** You idiot.\n\n**Dr. Arkanen:** You- that’s not helping right now.\n[[/div]]\n\n**Command:** Shit, I can- I can see a couple. We'll get someone to ask 'em to stop, but-\n\n**M-θ:** But we don't know if they will. Great, trapped in here with no way-\n\n//Creaking.//\n\n**M-θ:** -out... wait, I think it's- oh fuck, it's falling over!\n\n//The sounds of two squelching footsteps, then a slick falling sound, and a thump.//\n\n**M-θ:** Goddamn these flesh-fucking floors.\n\n//A dresser falling over. A loud crunch. M-θ screams.//\n\n**Command:** Theta, are you still with us?\n\n**A-λ:** What's going on down there?\n\n**M-θ:** (strained) The fucking thing, it- it fell on top of me. Lambda, get your ass down here now and get it... fuck, is it getting hotter in here?\n\n//A-λ runs, before coming to a quick halt.//\n\n**A-λ:** The staircase, it's gone.\n\n//M-θ pats around his HAZMAT suit.//\n\n**M-θ:** I... maybe if I can get it off, I can... I can slip out... Christ, why the hell is it so hot in here...\n\n//A-λ punches the fleshy wall. Nothing happens.//\n\n[[div class=\"floatbox right\"]]\n**##843232|UPDATE:##** Farthest SCP-7662-A now noted at 175 meters in length.\n[[/div]]\n\n**A-λ:** I can't... I don't know how to get down there, man. I'm so sorry.\n\n**M-θ:** It's... no, it's fine if I can just.... just get this...... I.....\n\n**Command:** Stay with me, Mahmood, don't go failing on us now.\n\n**M-θ:** I... I can't... it's too much...\n\n//The sounds of fleshy movement can be heard again.//\n\n**M-θ:** There's... there's a fuckin.... a drawer or-\n\n//Something falls over. A slam and a crunch are heard. The sound of flesh dissolving and being absorbed by SCP-7662 comes through before M-θ's audio cuts out.//\n\n**Command:** I... Lambda, are you still there?\n\n**A-λ:** Yes. Still no exit out of here, though.\n\n**Command:** Okay, listen, we got the Nälkä to stop for a few minutes, but-\n\n**A-λ:** I don't think I'm getting out of here.\n\n**Command:** Don't say that. It's not over yet, and- we'll find a way, damn it.\n\n**A-λ:** Samuel, this building... it never wanted us here. We shouldn't have come.\n\n**Command:** Fucking- I know that now, Arthur, but regardless, I... I don't know. I'm sorry.\n\n**A-λ:** It's okay. I don't blame you for doing your job, though it would have been nice to... I don't know. I always wanted to visit Portugal.\n\n**Command:** If you start talking like that-\n\n//The sound of flesh ripping apart.//\n\n**A-λ:** The... the floor is opening up. Closing towards the edge of the room. I think it's throughout the entire house. I can see his body at the bottom.\n\n**Command:** Okay, Lambda, that's your exit then! Do you have any way of gripping the wall? Can you-\n\n//A falling scream, and a loud crack. The sound of flesh dissolving and being audibly absorbed by SCP-7662. Lambda's audio cuts out.//\n\n**Command:** Grab... on.\n\n//Static.//\n\n**Command:** Shit. Cease... cease recording.\n\n[END LOG]\n\n[[/div]]\n@@ @@\nAn investigation through the singular window on SCP-7662 revealed no visual traces of Agents Conrad, Mahmood, and Arthur.\n\nThree hours later, SCP-7662 developed a fourth story.\n\n[[div class=\"backaroo\"]]\n\n**Dr. Arkanen:** I just- sorry, that was a-\n\n**General Mulhausen:** Hey, Brenda, would you mind getting me a coffee? Thanks.\n\n**Brenda:** Yes, sir.\n\n**Dr. Arkanen:** Are you... are you even listening?\n\n**General Mulhausen:** Ears like a rabbit. Just need a drink.\n\n**Dr. Arkanen:** Okay.\n\n**General Mulhausen:** Looks like going inside didn't do much for us, did it?\n\n**Dr. Arkanen:** It... no. Well. Kind of.\n\n**General Mulhausen:** Kind of? Doctor, I'd prefer we deal with these kinds of problems in absolutes where possible. \"Kind of\" ain't what we send our men to die for.\n\n**Dr. Arkanen:** No, it's- have you seriously not considered yourself even the slightest bit guilty for this?\n\n**General Mulhausen:** You accusing me of something, Arkanen?\n\n**Dr. Arkanen:** N-no, just...\n\n**General Mulhausen:** It was your fucking choice, soldier. Don't pin the blame on me for their lives - I signed the order to go inside, but you're the idiot that wrote it up. You can live with that guilt, not me.\n\n**Dr. Arkanen:** ...\n\n**General Mulhausen:** Just move on.\n\n[[/div]]\n@@ @@\n@@ @@\n[[div class=\"notation\"]]\n**FOREWORD:** The following meeting between Dr. Arkanen and Änya de Carne was scheduled immediately after the cessation of the exploration mission. De Carne was not informed of the reasoning for this meeting beforehand.\n\n------\n\n[BEGIN LOG]\n\n//Änya de Carne enters Dr. Arkanen's tent. Arkanen is seated at the end of the table, his arms crossed and his brow furrowed. There are 4 security personnel standing behind him, all visibly armed.//\n\n**De Carne:** Hello, my friend Samuel! It is good to-\n\n//De Carne notices the security personnel. Several bone protrusions on her spine shake slightly. She steps back.//\n\n**De Carne:** Excuse me? What kind of meeting is this meant to be?\n\n**Dr. Arkanen:** Sit down.\n\n**De Carne:** I will remind you that peaceful interactions are an integral part of your presence here now, Foundation. An action against a member of the Village Council-\n\n//Arkanen waves his hand.//\n\n**Dr. Arkanen:** Calm down. This is a precautionary measure. Just sit.\n\n//De Carne looks around the tent. She sighs, and pulls out a chair, sitting down.//\n\n**De Carne:** So... what is this about then?\n\n**Dr. Arkanen:** You didn't tell us it eats people.\n\n//De Carne lightly gasps.//\n\n**De Carne:** I- it consumes flesh and bone. Your people have seen it themselves.\n\n**Dr. Arkanen:** Yeah, //loose// flesh and bones. We sent 3 men in there, and they got swallowed whole. You could've very well warned us of that.\n\n**De Carne:** You should have told us you were planning to go inside, then.\n\n**Dr. Arkanen:** We //did//. You explicitly permitted us to do so.\n\n//[De Carne is silent.]//\n\n**Dr. Arkanen:** Why didn't anybody tell us what would happen to them, then?\n\n**De Carne:** I... who said we knew that would happen?\n\n**Dr. Arkanen:** You're answering with a lot of deflections. Did you know they would be absorbed?\n\n//[De Carne is silent. She shuffles slightly in her seat.]//\n\n**Dr. Arkanen:** Fine then. Next question-\n\n//[Arkanen pulls out two photographs from his pocket and places them on the table. The first displays several residents of Küldaeva entering SCP-7662. The second shows all of the same residents exiting the structure. The versions exiting SCP-7662 have been physically malformed.//\n\n**Dr. Arkanen:** How can your people enter unharmed?\n\n**De Carne:** Perhaps it doesn't take kindly to foreign infections.\n\n**Dr. Arkanen:** Yeah, uh huh, sure; and I don't take kindly to someone bait-and-switching me with stories of a highly important, long-dead religious figure.\n\n**De Carne:** You are making strong accusations of our people, Arkanen. Are you calling us liars?\n\n**Dr. Arkanen:** I wouldn't be, no, if it was just a misunderstanding of chronology.\n\n**Dr. Arkanen:** I can admit it was a risky decision to send them in there in the first place, but we never would've if you, the caretakers of this room - for some reason - had told us the risk.\n\n**Dr. Arkanen:** So, yeah, I'd call you a liar. By omission at least. There's a //lot// you haven't told us, most of which I can take a guess from your nervous expression that you knew about.\n\n**Dr. Arkanen:** You tried buttering me up by getting us on common ground, and I thought I could trust you. Not feeling the same right now, though.\n\n//[Silence.]//\n\n[[div class=\"floatbox right\"]]\n**##843232|UPDATE:##** Farthest SCP-7662-A now noted at 250 meters in length.\n[[/div]]\n\n**De Carne:** Are you done?\n\n**Dr. Arkanen:** Sure.\n\n**De Carne:** Good. I hope you understand, Samuel, I have... I have meant no harm to you and your organization. It is just... it is difficult for us to be completely trusting of the Foundation, coming back like this all these years later.\n\n**De Carne:** //You// were the ones who came here of your own volition, you know that, right? And it was your choice to send those men to... send those men inside.\n\n[[div class=\"backaroo\"]]\n**General Mulhausen:** See?\n\n**Dr. Arkanen:** Can I just finish, please?\n[[/div]]\n\n**De Carne:** I'm sorry if we've been somewhat quick to hide ourselves.\n\n**Dr. Arkanen:** Is that why few of your people will speak to us beyond yourself?\n\n**De Carne:** That- yes, probably. I am their representative.\n\n**Dr. Arkanen:** Änya, have you ever gone inside SCP-7662?\n\n//[De Carne freezes up. Her spine protrusions shake slightly and she begins to tap her fingers quickly on the table.//\n\n**De Carne:** Um. I... yes, probably I have. It's been 500 years, after all, I think I'd remember-\n\n//[Arkanen raises his hand and interrupts.]//\n\n**Dr. Arkanen:** 500 years.\n\n**De Carne:** Ah, um, no, my mistake. Ha! You've asked me a lot of things today, my memory-\n\n**Dr. Arkanen:** Seems a little disorganized. Tell me, though, Änya: what happens when //your// people go inside SCP-7662?\n\n**De Carne:** I-\n\n**Dr. Arkanen:** Do they get absorbed as well?\n\n**De Carne:** I can't-\n\n//[Suddenly, Security Agent Whilson bursts into the tent from Arkanen's side. Everyone looks toward them as they stop and catch their breath. They appear to be nervously panicking.]//\n\n**Dr. Arkanen:** Agent, this is a confidential-\n\n**Agent Whilson:** Doctor, you- you need to see this. The boys, they're- they came out of the-\n\n**Dr. Arkanen:** Whilson, compose yourself, what is going on?\n\n**Agent Whilson:** The- fucking- the three you sent into 7662!\n\n//[Arkanen's eyes widen and he stands up. De Carne smiles. She stops tapping her fingers.//\n\n**Dr. Arkanen:** Excuse me?\n\n**Agent Whilson:** The anomaly, it spit them back up. They're- they're just sitting outside the flesh tower. Laying there.\n\n**Dr. Arkanen:** Christ. Alright, I’m- I’ll end this meeting here. I need to see this.\n\n//Arkanen stands up, stares at De Carne for a moment, then leaves.//\n\n[END LOG]\n\n[[/div]]\n@@ @@\n[[div class=\"backaroo\"]]\n**General Mulhausen:** Christ, Arkanen, she was literally about to tell you- \n\n**Dr. Arkanen:** Sir! Please, what comes next was significantly more important.\n\n**General Mulhausen:** How?\n\n[[/div]]\n@@ @@\n24 hours after the exploratory mission into SCP-7662, all 3 of the deceased agents were seemingly regurgitated by the anomaly, reportedly launching out of the non-biological iron-valve hatch. All 3 were immediately submitted to the on-site medical facility, where  several physical and mental deformities were discovered.\n@@ @@\n[[div class=\"modal\"]]\n\n||||~ MEDICAL REPORTS OF AGENTS CONROY, MAHMOOD AND ARTHUR. ||\n|| **Patient:** Agent Stephen Conroy || **STATUS:** Operating Normally, Biologically Disturbed  ||\n|||| DNA is no longer consistent with the original signifiers of the patient; is now a perfect genetic match to DNA samples extracted from SCP-7662. Identifiers such as fingerprints and facial structure are no longer accurate; fingerprints themselves are lacking entirely. X-Ray scanning has revealed skeletal structure to be reworked. 66% of the patient's vertebrae are dispersed into other parts of the body, with 3 instances protruding from the right side of the skull. Bones within the left foot and right have swapped locations, with neither being physically affected in operation and capability. Tissue matter appears to have become significantly more tender. The patient claims SCP-7662 is not responsible.||\n|||| **CONCLUSION:** Agent Conroy is no longer Agent Conroy. Has been classified as SCP-7662-1 for all intents and purposes. Despite protests, the patient is no longer permitted to be employed as PROJECT KLAVANA. ||\n@@ @@\n|| **Patient:** Agent Anan Mahmood || **STATUS:** Operating dysfunctionally, Biologically Disturbed ||\n|||| **CONCLUSION:** DNA is no longer consistent with the original signifiers of the patient; is now a perfect genetic match to DNA samples extracted from SCP-7662. The patient's legs are shortened and distorted to be positioned similarly to the limbs of a [horse]. Clothing worn prior to SCP-7662 entry is now bounded to muscle tissue; believed to also be composed of organic material, most similar to chitin. Memory testing has revealed only a 50% accuracy to questions relating to the patient's life. The patient claims SCP-7662 is not responsible.||\n|||| Agent Mahmood is no longer Agent Mahmood and has been classified as SCP-7662-2. Admitted to the on-sight hospice. Surgery to attempt a reconstruction of the legs is pending.||\n@@ @@\n|| **Patient:** Agent Seamus Arthur || **STATUS:** Sedated. ||\n|||| DNA is no longer consistent with the original signifiers of the patient; is now a perfect genetic match to DNA samples extracted from SCP-7662. The patient is entirely hollow past the epidermis. Despite this, the body still appears and feels as though it retains structural integrity. Mental functions are severely inhibited; the patient appears unable to properly string together sentences or communicate verbally. Heightened emotions have led to violent outbursts towards other personnel. The patient claims SCP-7662 is not responsible.||\n|||| **CONCLUSION:** Agent Arthur is no longer Agent Arthur, and has been classified as SCP-7662-3. Sedated for further, uninterrupted research. Currently in transport to Site-19. ||\n@@ @@\n||~ OPINION OF MEDICAL PRACTITIONER: ||\n||= It doesn't just make furniture. ||\n@@ @@\n[[/div]]\n[[div class=\"floatbox right\"]]\n**##843232|UPDATE:##** Farthest SCP-7662-A now noted at 400 meters in length.\n[[/div]]\nFollowing the examinations of all 3 agents, the SCP Foundation conducted similar medical trials on the population of Küldaeva. Of the 610 Nälkäns residing in the village, only 5 retained their own genetic identity; that being all members of the Village Elder Council. All other residents are believed to have been functionally replaced in some manner by SCP-7662, including the Village Elder Council's representative Änya de Carne. Why the Elder Council was unaffected is unknown.\n\nAll personnel from PROJECT KLAVAK have been evacuated from Küldaeva.\n\n@@ @@\n[[div class=\"document\"]]\n[[>]]\n##orange|{{LEVEL 4 CLASSIFIED}}##\n[[/>]]\n+ **{{FINAL OBSERVATION REPORT: SCP-7662}}**\n++++ **{{COMPILED BY DR. SAMUEL ARKANEN}}**\n------\nIt explains it all.\n\nHer defensiveness. Why none of them wanted to talk to us. Why the Nälkä could enter without seemingly any more harm than their normal fleshbending rituals.\n\nI have no idea what's sitting in the bottom of that house in the center of the village, but it's infected them all. I mean, most literally, they've been swapped. I think it changes their minds as well, and prevents them from explaining things. It didn't want to reveal itself, so it didn't let them say anything.\n\nIt didn't account for our medical abilities, though. Then again, I don't know if 7662 is accounting for anything.\n\nI think, though, that the reference point for the duplicates - the subject's original consciousness - remains there. I think Änya is still Änya , deep down, trapped under layers of false flesh.\n\nMaybe I'm wrong to think this, but I can't abandon her or any of them there in that village to be this thing's puppets. I'm going to talk to her. I'm going back to the village, with a small security team.\n\nThere has to be something left. They're people, goddamn it.\n\n++++ **{{REPORT NOT SUBMITTED...}}**\n\n[[/div]]\n@@ @@\n[[div class=\"backaroo\"]]\n\n**General Mulhausen:** \"Functionally replaced\"?\n\n**Dr. Arkanen:** With their DNA matching what we retrieved from SCP-7662, we've made the assumption that... 605 people were consumed and remade in the same process it makes furniture.\n\n**General Mulhausen:** And you thought it would be a good idea to go back and talk to one of them?\n\n**Dr. Arkanen:** She wasn't just \"one of them\". I still had questions. I needed to try and do something, damn it.\n[[/div]]\n@@ @@\n[[div class=\"notation\"]]\n\n**FOREWORD:** Dr. Arkanen attended the following meeting alone.\n\n------\n\n[BEGIN LOG]\n\n//Dr. Arkanen and Änya de Carne are standing across the table from each other. Arkanen looks slightly nervous, while de Carne remains stoically seated in her chair. There is a look of disdain on her face.//\n\n**De Carne:** Samuel.\n\n**Dr. Arkanen:** Änya.\n\n**De Carne:** I- I am going to keep this brief, as you and your men have taken up a significant amount of our time already. What is happening right now?\n\n**Dr. Arkanen:** This... it's a conversation! Between me and you.\n\n**De Carne:** No security this time.\n\n**Dr. Arkanen:** Not necessary. Just wanted to talk, is all.\n\n**De Carne:** That seems to be all you want to do.\n\n//De Carne sits down.//\n\n**De Carne:** So. What now?\n\n**Dr. Arkanen:** I understand you're likely confused as to why I'm even here, but-\n\n**De Carne:** Why were you performing experiments on my people?\n\n**Dr. Arkanen:** I- They weren't experiments, and- hold on, how do you know about that?\n\n**De Carne:** Word spreads quickly in this village.\n\n**Dr. Arkanen:** It hasn't even been an hour since we-\n\n**De Carne:** And you evacuated the Village Elders, myself excluded.\n\n**Dr. Arkanen:** ...correct.\n\n**De Carne:** You're testing my patience, Samuel. First, you accuse us of lying, then you subject our people to completely unpermitted tests? Since the moment you stepped into Küldaeva you've insisted on poking your head into our business, our //lives//, which seems to mean nothing to you beyond data points. Even I hoped to trust you based on our first conversation - damn it, I felt guilt after hearing your men died.\n\n**De Carne:** Why do you continue to test us? What are you //looking for//, Samuel? What about us and our memorial for a fallen hero - no, more than that, our Prince of Flesh - matters so god-damned much to you?\n\n**Dr. Arkanen:** I...\n\n//[Arkanen sighs.]//\n\n**Dr. Arkanen:** Listen, Änya, I don't know how much of this you know already, but... when our men came out, their DNA perfectly matched that of SCP-7662.\n\n**Dr. Arkanen:** I could ignore the malformities they suffered - that didn't seem to be uncommon from the way this thing plays with body parts - but that was a step too far.\n\n**Dr. Arkanen:** Then, we remembered the pictures of your people, going in and out, and...\n\n//[De Carne's eyes widen.]//\n\n**Dr. Arkanen:** Almost all of Küldaeva has been replaced. It- your \"mausoleum\", it doesn't just take all the flesh and bone you give it and make fucking furniture, it...\n\n**Dr. Arkanen:** It eats you up and spits you out again.\n\n[[div class=\"floatbox right\"]]\n**##843232|UPDATE:##** Farthest SCP-7662-A now noted at 580 meters in length.\n[[/div]]\n\n**Dr. Arkanen:** I'm... I'm sorry, Änya. We- we didn't test you but based on the statistics and what you've told me... you aren't you anymore.\n\n**Dr. Arkanen:** I'm so sorry.\n\n//[Silence. Arkanen and De Carne continue to stare at each other for a few seconds. Suddenly, De Carne smiles.]//\n\n**De Carne:** Oh, Samuel.\n\n//[De Carne's skin begins to ripple and growths start to slowly form. The spines on her back begin to grow outwards and her jaw extends downwards, her teeth following suit. Arkanen stands up and jumps back, stepping slowly towards the entrance to the tent.//\n\n**De Carne:** What ###2A0000|a## ###540000|fool## ###7D0000|you## ###A40000|are.##\n\n**Dr. Arkanen:** Änya? What the- what is going on?\n\n//[Suddenly, De Carne's limbs rapidly extend outwards, her torso and head bulging out. Several of her bones poke through her skin around her joints, tearing through without causing any bleeding, while orifices on her body open and close in quick succession. Her body now takes up the entirety of her side of the tent, filling into the corners of the ceiling, with the protrusions and several newly formed extremities pushing outwards. De Carne's eyes melt within her eye sockets and are absorbed into her skin, which begins to turn a dark and fleshy red around her body. Skin continues to ripple and form several small models of furniture out of bone, flesh, and muscle before reabsorbing them. This continues over and over again as Arkanen watches, horrified. He steps towards the exit of the tent, slowly reaching into his coat pocket.]//\n\n**Dr. Arkanen:** Holy hell.\n\n//A voice comes through De Carne's malformed mouth. It is not hers.//\n\n**Unknown:** ###A40000|There is no more \"Änya\". There is no more anything on familiarity to you.##\n\n[[div class=\"backaroo\"]]\n**General Mulhausen:** That- That is an //awful// sound.\n[[/div]]\n\n**Dr. Arkanen:** Who.. who //are// you?\n\n**Unknown:** ###A40000|I am everything. The blood coursing through their veins. The flesh and skin that protect their bones. I am the center of their society, and I am the creator of yours.##\n\n//[Arkanen's eyes widen.]//\n\n**Dr. Arkanen:** Not Ion.\n\n**Unknown:** ###A40000|Not a false prophet. The true granter of the flesh.##\n\n**Dr. Arkanen:** Y- Yaldabaoth.\n\n**Unknown:** ###A40000|Indeed. And you, Samuel, are just a man. One so easily pulled apart and reconstructed like a lamb for a meal.##\n\n**Dr. Arkanen:** But- why would you... the people of Küldaeva, did they not see you as their-\n\n**Unknown:** ###A40000|They are LIARS. They are FOOLS who disrespect the flesh for what it is. The Nälkäns are not my children, they are my BETRAYERS.##\n\n**Unknown:** ###E55555|I## ###A40000|am meant to be the KING of the FLESH, I am## ###E55555|NOT## ###A40000|their resource to be pulled from like a corpse. They lack ANY respect. They are IMPERFECT.##\n\n**Unknown:** ###A40000|I let them have their chance. I let man have his chance. But it has failed me. It is imperfect and must be reformed like the primordial clay of which you were born. This village was perfect. When I landed here, I had not a full- I did not know- I-##\n\n//[The figure formerly known as De Carne hesitates.]//\n\n**Dr. Arkanen:** When you... \"landed here\"?\n\n**Unknown:** ###A40000|That- IRRELEVANT. I am Yaldabaoth, I am the purveyor of the flesh and I will not have your foolish notions of existence tarnish my intentions any longer. The people of this disgraceful village were replaced, as they should have been long ago. They were made better, made in my own image. Made perfect.##\n\n**Dr. Arkanen:** That... that seems unreasonable.\n\n**Unknown:** ###A40000|YOU SPEAK OF REASON? YOU ARE EVEN MORE MORTAL THAN THE FOOLS I HAVE TAKEN. WHAT CAN YOU DO?##\n\n**Dr. Arkanen:** Why didn't you do it sooner then?\n\n**Unknown:** ###7D0000|What?##\n\n**Dr. Arkanen:** You- you only showed up here in the last 30 years. The Nälkä... they've existed for literal millennia. Why not arrive sooner?\n\n**Unknown:** ###540000|I. I. I.##\n\n//The entity looks downwards and stops moving entirely.//\n\n**Dr. Arkanen:** You //are// a primordial entity, aren't you?\n\n//The entity raises its head quickly. The sound of the neck cracking is heard.//\n\n**Unknown:** ###7D0000|You doubt my legitimacy? You doubt what I am?##\n\n**Dr. Arkanen:** No, I was just-\n\n**Unknown:** [[size 110%]]###A40000|YOU DOUBT YOUR OWN CREATOR? YOU SEE YOURSELF WITH THAT RIGHT, DARING TO SPEAK BACK TO ME?##[[/size]]\n\n//Several limbs reach out towards Arkanen, dripping with melting flesh.//\n\n**Unknown:** [[size 150%]]###A40000|I //AM// YALDABAOTH. I AM THE CREATOR OF FLESH. AND YOU WILL JOIN ME, THE REST OF THIS VILLAGE, AND THE ENTIRETY OF YOUR DISGUSTING RACE AS PART OF THE OOZE THAT BORE YOU.##[[/size]]\n\n**Unknown:** [[size 175%]]###A40000|ARKANEN IS NO MORE, YOU FUCKING-##[[/size]]\n\n//3 gunshots pull through the tent and make an impact with several limbs, several 2 of them. The entity reels back and screams. Arkanen has pulled out his walkie-talkie and takes his finger off of the transmitting button.//\n\n**Dr. Arkanen:** Nice shot.\n\n**Unknown:** ###A40000|No, no, I will not-##\n\n//Another bullet hits the entity, this time in the head.//\n\n**Unknown:** ###A40000|You are alone, how-##\n\n**Dr. Arkanen:** Backup.\n\n**Unknown:** ###A40000|You think your bullets can stop me?##\n\n**Dr. Arkanen:** Maybe not, but it gives me time.\n\n//6 more shots are fired at the entity, all at vital points. The entity freezes up and begins to regurgitate, falling over into a pool of melted flesh after a few seconds of screaming.//\n\n**Dr. Arkanen:** That structure might be Yaldabaoth, but you... you're just Änya.\n\n//Arkanen pulls out his walkie-talkie and presses the transmission button.//\n\n**Dr. Arkanen:** Thanks, Whilson.\n\n**Agent Whilson:** (through walkie-talkie) Got it, boss. Now, can we please leave before they figure out where we are?\n\n**Dr. Arkanen:** On it. I have a lot to show Mulhausen.\n\n//Arkanen pulls open the door to the tent. He begins to walk out, before pausing and turning towards the corpse that was Änya de Carne. He sighs.//\n\n**Dr. Arkanen:** I'll find a way, Änya. For all of you.\n\n//Arkanen leaves the tent.//\n\n[END LOG]\n\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"backaroo\"]]\n\n**General Mulhausen:** Good fucking god.\n\n**Dr. Arkanen:** Yeah. The point of this is, we need to help these-\n\n**General Mulhausen:** Brenda? Be a dear and call in the boys from the Armed Forces, would you?\n\n**Dr. Arkanen:** Excuse me?\n\n**Brenda:** On it, sir.\n\n**General Mulhausen:** Thank you.\n\n**Dr. Arkanen:** General, what are you doing?\n\n**General Mulhausen:** Putting together a decommissioning squadron. Thank you for the report, Arkanen, that'll be-\n\n**Dr. Arkanen:** Decommissioning? You mean destroying 7662?\n\n**General Mulhausen:** I //mean// destroying the entire village, doctor. Every last one of those meatfuckers and their bone-filled homes is now considered a dangerous active anomaly.\n\n**Dr. Arkanen:** The- the people? General, the anomaly might be a problem, but there are innocent people in that village. They're a protected group, for god's sake, you can't be-\n\n**General Mulhausen:** Hold the pity party, Arkanen. They're Sarkics, first of all, and a lost cause at that. You just told me they've all been replaced by the tower anyway.\n\n**Dr. Arkanen:** Sorry, “Sarkics”? General Mulhausen, the //Nälkä// of Küldaeva are people, even in their current state. You can't do this.\n\n**General Mulhausen:** //Your// data scouts are the ones telling me this thing has, what, extended out nearly a kilometer in length away from the village? Under no circumstance am I allowing any part of that fucking… //thing// to continue existing.\n\n**Dr. Arkanen:** General, with all due respect, you need to consider this rationally.\n\n**General Mulhausen:** Doctor, with all due respect, //you// aren't a necessary part of this containment project anymore. Stop talking.\n\n**Dr. Arkanen:** I won't let you go forward with this. We can find a way to help them- do we not possess technology involving the extraction of souls? Spirits?\n\n**General Mulhausen:** Goddamn it, Arkanen, step aside! If you can't get this ridiculous notion out of your head, I will have you terminated for excommunication and disobeying the orders of a //significantly// higher-ranking officer!\n\n**Dr. Arkanen:** I- I'm sorry for speaking out of turn, Mulhausen, but regardless of the people, there's still the threat of Yaldabaoth. It's completely irrational, it's-\n\n**General Mulhausan:** That ain't Yaldabaoth.\n\n**Dr. Arkanen:** What?\n\n**General Mulhausen:** That corpse you talked to wasn't fucking Yaldabaoth, Arkanen. Christ, it's like we hired a child to run a fucking man's job.\n\n**Dr. Arkanen:** That- sir, what other explanation-\n\n**General Mulhausen:** [[[SCP-5001|The gearheads have had the real thing locked up in the middle of Russia]]] since the inception of the Cold War, at the very //least//. Catch up on your history.\n\n**Dr. Arkanen:** But- no, then what...\n\n**General Mulhausen:** Listen here, Doctor. We are decommissioning the tower, the village, and your poor wayward souls inside as soon as I get a call back confirming a squadron is on its way to add to our already huge security team. This is, and always has been, my operation. If you can't go along with that, then you're out of here. Understand?\n\n**Dr. Arkanen:** ...\n\n**General Mulhausen:** That's what I thought.\n\n**Dr. Arkanen:** (to himself) I'm so sorry, Änya.\n\n**General Mulhausen:** What was that?\n\n**Dr. Arkanen:** N-nothing.\n\n**General Mulhausen:** Y'know what?\n\n**General Mulhausen:** I think I do have a job for you.\n\n[[/div]]\n\n[[div class=\"floatbox right\"]]\n**##843232|UPDATE:##** Farthest SCP-7662-A now noted at 800 meters in length.\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"notation\"]]\n\n**FOREWORD:** The following TERMINATION LOG was created through the compiling of several recordings of the event.\n\n------\n\n[BEGIN LOG]\n\n//A caravan of the Foundation' Military surrounds the borders of Küldaeva, with several armored vehicles and a helicopter flying overhead. This group includes many of the personnel from PROJECT KLAVAK, both scientists and security. General Mulhausen can be seen standing in front of the largest tank, holding a megaphone, and appearing to lead the group. Dr. Arkanen stands beside him. SCP-7662 is seen in the distance, and has now reached 6 stories in height, the iron-valve hatch is now located on the 5th floor. Several large jutting protrusions resembling spikes upon the dome room, all pointed outwards and creating a crown-like shape. Several SCP-7662-A instances are now seen above the ground, pulsating as they create and dissolve furniture along their exterior. The residents of Küldaeva ignore the Foundation personnel and continue about their day. Mulhausen pushes Arkanen forward.//\n\n**General Mulhausen:** Go ahead.\n\n**Dr. Arkanen:** Right. Uh, shit. Hello? Is there... is Änya de Carne here?\n\n//In synch, every resident of Küldaeva stops and turns towards the Foundation's caravan. Arkanen gasps. All of the residents speak synchronously, with the voice of Änya de Carne instead of their own.//\n\n**\"De Carne\":** Hello, Samuel.\n\n**Dr. Arkanen:** Oh, holy- alright. Änya, listen, I'm sorry about... what happened before. I don't know if you remember it at all, actually, but-\n\n**General Mulhausen:** (whispered into Arkanen's ear) //Focus.//\n\n**Dr. Arkanen:** Shit. Änya, we... we request an audience with Yaldabaoth.\n\n**\"De Carne\":** And why would I want that?\n\n**Dr. Arkanen:** We... we simply want to have a conversation. That's all. We understand the, uh, power he possesses, and would like to give our... allegiance.\n\n//The Nälkä are silent. The tentacles of SCP-7662 stop moving entirely.//\n\n**\"De Carne\":** Acceptable. You may pass through.\n\n//The residents of Küldaeva all move off the streets and into their homes as the Foundation caravan passes through, tank treads rolling over loose pieces of bone and flesh left into the street. Soldiers look around at the village to see parts of the houses have been replaced by biological matter, with SCP-7662-A instances everywhere. Mulhausen gags, then quickly regains his composure and marches onwards. From the doorways and windows of their homes, the Nälkä of Küldaeva watch. The singular helicopter flies overhead, showing the rooves of these homes to themselves be partially replaced by segments of what appears to be bone. Eventually, the caravan reaches the center of the town. SCP-7662 is unmoving. Arkanen and Mulhausen stare up at the structure. Mulhausen pulls out his megaphone.//\n\n**General Mulhausen:** Alright, \"Yaldabaoth\", here's how this is going to work.\n\n//He gestures towards the military caravan.//\n\n**General Mulhausen:** We - the Foundation, if that wasn't clear - have firepower. A lot of it. I know that your puppets aren't bulletproof, so I don't have high expectations of your durability. If we wanted to right now, we could blow you off the face of the Earth.\n\n//The iron-valve hatch on SCP-7662 opens. A voice comes through.//\n\n**SCP-7662:** ###A40000|It sounds as though you are threatening your GOD, Donald.##\n\n**General Mulhausen:** That's because I am. Quite frankly, I don't have any interest in letting you or this godforsaken village continue sitting here. You're dangerous, overly gumptious, and honestly just pretty fucking disgusting.\n\n//Mulhausen pushes Arkanen forward.//\n\n**General Mulhausen:** But this guy, he wants to help you. Or something. Samuel's interpretation of this scene here is that we can negotiate? Figure something out?\n\n**Dr. Arkanen:** That- Yes. There has to be something we can do for you to let the people of Küldaeva, isn't there? We can-\n\n**General Mulhausen:** If you really want Portugal so badly, you can have her.\n\n**Dr. Arkanen:** Huh?\n\n**General Mulhausen:** I don't see you presenting much of a solution here.\n\n**Dr. Arkanen:** We can't just give it a fucking- sorry, a country is the price of their freedom?\n\n**General Mulhausen:** Learn to deal with absolutes if you want to play patty-cake with the gods, sissy.\n\n//SCP-7662 laughs, the roots all around Küldaeva shaking and writhing as it does so.//\n\n**SCP-7662:** ###A40000|Ha! Negotiation, with you? You don't even seem to understand what you came here for, Samuel and Donald of the //Foundation//. There is no deal you could provide me reasonably that would stop what is coming.##\n\n//The residents of Küldaeva are no longer visible in the doorways and windows of their homes.//\n\n**SCP-7662:** ###A40000|Did you think you could use your deceitful promises to lure me into submission?##\n\n//Silence. Mulhausen lowers his megaphone.//\n\n**General Mulhausen:** Meh. Not really.\n\n//Mulhausen raises his arm and flicks his hand forward. The single helicopter begins to fly towards SCP-7662 at faster and faster speeds.//\n\n**General Mulhausen:** Just wanted to get close. All stations-\n\n//The caravan raises their weapons towards SCP-7662. Armored vehicles reposition to be pointed directly at the iron-valve hatch of the anomaly.//\n\n**General Mulhausen:** Fire!\n\n//Suddenly, several of the armed personnel begin to open fire at each other. The helicopter continues to fly towards SCP-7662. All personnel noted for shooting Foundation Agents were present in Küldaeva for the duration of PROJECT KLAVAK.//\n\n**General Mulhausen:** What in- what the fuck is going on? Why are we not shooting 7662?\n\n**Dr. Arkanen:** It- that was the PROJECT KLAVAK team, they’re- oh. Shit.\n\n**General Mulhausen:** How unsupervised were they?\n\n**Dr. Arkanen:** We- we needed to cover a whole village, they couldn’t always-\n\n//The helicopter reaches 10 meters away from SCP-7662, all weapons primed. In an instant, a massive spiked protrusion emerges from the 6th floor of the anomaly, impaling the helicopter and causing it to explode violently. All around the military caravan, the residents of Küldaeva begin exiting their homes and walking toward SCP-7662. Personnel are now fighting other Foundation personnel, with the defectors skin slowly turning a fleshy red with each passing moment. SCP-7662-A instances raise into the air and grab personnel from off the ground, throwing them back into the structure to be instantly absorbed. Screams are heard all around as Mulhausen stares in shock. The armored vehicles do not fire.//\n\n**General Mulhausen:** God motherfucking damn it- tankmen, why aren't we firing?\n\n//Tank Operator Ryan comes through the radio.//\n\n**T.O Ryan:** Sorry, sir, who the hell are we firing at?\n\n**General Mulhausen:** The fuck do you mean, \"who are we firing at?\", obviously the goddamn flesh tower!\n\n//Dr. Arkanen looks around the area at the bloodshed and starts to run away before Mulhausen grabs him by the collar of his jacket.//\n\n**General Mulhausen:** Nice try.\n\n**T.O Ryan:** Excuse me sir?\n\n**General Mulhausen:** Nothing that concerns you, just fire the-\n\n//6 SCP-7662-A instances emerge from the ground, all 1 meter in diameter, and wrap themselves around the armored vehicles. With a single squeeze, they are crushed immediately.// \n\n**General Mulhausen:** Mother of christ.\n\n//The residents of Küldaeva continue to walk towards SCP-7662-A. Upon passing any member of Foundation personnel not deemed to have been replaced by SCP-7662, large groups of Nälkä will grab and drag them forward toward SCP-7662. Several members of the PROJECT KLAVAK research team can be seen doing the same.//\n\n**General Mulhausen:** No, no no no! I will not be letting this fuckin' thing beat us here!\n\n//Mulhausen pulls out his pistol and begins firing at SCP-7662 to no effect.//\n\n**General Mulhausen:** I will //not// lose to a glorified-\n\n//The iron-valve hatch releases a visceral scream as more personnel are absorbed into SCP-7662. Residents of Küldaeva have reached the structure and walked into the anomaly, melting into the fleshy walls and pulling unaffected personnel with them. Slowly, a large orb of flesh and biological material begins forming at the top of SCP-7662, hovering slightly above the structure. The iron-valve hatch is inexplicably now located at the front of this orb, positioned directly looking at Mulhausen as though it were an eye. It laughs.//\n\n**SCP-7662:** ###A40000|What a shame. A foolish head wasted on a good pair of shoulders.##\n\n//An orifice opens up on the 5th floor of the structure, firing out a spherical object appearing to be made of bones and ligament directly towards General Mulhausen.//\n\n**General Mulhausen:** Someone needs to get a fucking HAZMA-\n\n//The object slams through Mulhausen's head, decapitating him instantly. His corpse falls to the ground as Arkanen watches in horror. He looks back up to stare at SCP-7662, which has grown yet another story taller. The orb of flesh above the tower is becoming larger and larger, and small pieces of furniture continue to form and dissolve all around the surface of the structure.//\n\n**SCP-7662:** ###A40000|Now you see the power of the flesh.##\n\n//Barely any personnel remain; those that do continue to unsuccessfully ward off Küldaevan people, who overpower and drag them into SCP-7662. Blood and crushed metal fill the center of the village.//\n\n**SCP-7662:** ###A40000|I come from somewhere far beyond here. I could not say for sure what I am. I don't know where, nor do I know why I arrived. But I did.##\n\n//Arkanen looks around and takes a deep breath, regaining his composure. He raises his arms as several Nälkäns begin to drag him towards SCP-7662. He mouths the words \"I'll be with you soon, Änya\" as his body is slowly dissolved into the anomaly.//\n\n**SCP-7662:** ###A40000|When I landed upon this barren rock, I collided with a young boy, instantly removed from this world by my steel-laden face.##\n\n//SCP-7662-A instances start to come through the iron-valve hatch, extending towards the bloodied ground around SCP-7662. The larger instances throughout the village begin to wrap around homes and buildings, crushing them instantly.//\n\n**SCP-7662:** ###A40000|I absorbed his memories. His understanding of faith. His understanding of this cruel world around him. I saw it all, and I reached a realization.##\n\n//More and more SCP-7662-A instances sprout from the ground around the structure, attacking the surrounding buildings and grabbing loose bodies, throwing them into SCP-7662. For every instance of biological matter added to the structure, a root or a piece of furniture forms, jutting out from the anomaly.//\n\n**SCP-7662:** ###A40000|His god was one of flesh, bone tender, and power.##\n\n//Pulses of red lights emanate from the orb atop SCP-7662. Images begin to form on the exterior of the structure; faces, humans running, stars forming and falling.//\n\n**SCP-7662:** ###A40000|//I// am one of flesh, bone, tender, and power.##\n\n//The images disappear. The sounds of roots tunneling through the hills surrounding the village are accompanied by the remaining buildings caving in. All biological components are absorbed by SCP-7662.//\n\n**SCP-7662:** ###A40000|Thus, it must not be a coincidence I arrived to him. I must be his god.##\n\n//The orifice which terminated Mulhausen opens wider, and a child's skeleton is lifted by a root through the hole and raised above the ground.//\n\n**SCP-7662:** ###A40000|And thus, you disgust me in your failures.##\n\n//The skeleton is crushed and absorbed.//\n\n**SCP-7662:** ###A40000|It matters little to me whether I am right. I must be right.##\n\n//Slowly, humanoid figures begin emerging from the sides of SCP-7662; some walk forward, and some remain next to the anomaly, ripping off their body parts and adding them to the structure.//\n\n**SCP-7662:** ###A40000|Thus, I am YALDABAOTH.##\n\n//The humanoids that emerge from the anomaly leave the village, falling down the hillside limply or foraging through the surrounding forests. Their groans and wet screams can be heard piercing through the sounds of tunneling.//\n\n**SCP-7662:** ###A40000|And thus, you shall submit.##\n\n**SCP-7662:** ###A40000|This world be torn to viscera.##\n\n//All footage sources are lost.//\n\n[END LOG]\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\nFollowing the above events, SCP-7662 has been reclassified.\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:customizable-acs\n|item-number= 7662\n|clearance= 1\n|container-class= esoteric\n|secondary-class= tiamat\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/tiamat-icon.svg\n|disruption-class= amida\n|risk-class= danger\n|disruption-text= DISRUPTION CLASS:\n|risk-text= RISK CLASS:\n|level-text= LEVEL\n|clearance-number-text= 0\n|clearance-text= VEILBREAKING\n|containment-text= CONTAINMENT CLASS:\n|secondary-text= SECONDARY CLASS:\n|inc-custom-text= --]]]\n[[module CSS]]\n:root {\n    --five-color: 132, 50, 50;\n    --four-color: 132, 50, 50;\n    --three-color: 132, 50, 50;\n    --two-color: 132, 50, 50;\n    --one-color: 238, 179, 179;\n}\n[[/module]]\n@@ @@\n[[include :scp-wiki:component:image-block\nname=5811161343_d01f6c798f_o.jpg |\ncaption=SCP-7662-37 to SCP-7662-68, prior to replacement. |\nalign=center |\nwidth=100%\n]]\n\n**Superseding Combat Procedures:**[[footnote]] Alternative containment procedures based on Tiamat classification: where active and potentially veil-breaking warfare is the only option for containment. [[/footnote]] All efforts of the Foundation are to be focused on the complete termination of SCP-7662 by any means necessary. Any personnel formerly associated with the PROJECT KLAVAK are to be considered MIA and must be terminated on sight. Termination of SCP-7662 roots continues as before; under no circumstances can the anomaly be allowed to\n\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|UPDATE:##**\n+++++ Farthest SCP-7662-A is now noted at 1.6 KM in length.\n[[/=]]\n[[/div]]\n\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|UPDATE:##**\n+++++ Farthest SCP-7662-A is now noted at 2.3 KM in length.\n[[/=]]\n[[/div]]\n\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|UPDATE:##**\n+++++ Farthest SCP-7662-A is now noted at 20.4 KM in length.\n[[/=]]\n[[/div]]\n\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|UPDATE:##**\n+++++ Farthest SCP-7662-A is now noted at 93 KM in length.\n[[/=]]\n[[/div]]\n\n[[div class=\"modal\"]]\n[[=]]\n+++ ##843232|INCOMING MESSAGE!##\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n\n[[div class=\"ettra_memo\"]]\n[[=]]\n++ ##843232|ALERT!##\n+++++ FARTHEST SCP-7662-A NOW NOTED AT 100 KM IN LENGTH. SCP-7662 INFECTION HAS NOW REACHED A MAJOR POPULATION CENTRE (LISBON, PORTUGAL). THE FOUNDATION IS NOW ACTIVATING THE APOLLYON RESPONSE INITIATIVE. ALL PERSONNEL TO INTERACT WITH SCP-7662 FROM THIS POINT ONWARDS ARE CONSIDERED LOST.\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|ALERT! SEVERAL SCP-7662 INSTANCES HAVE BEEN SPOTTED ACROSS THE SOUTHERN REGION OF PORTUGAL!##**\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|ALERT! SEVERAL SCP-7662 INSTANCES HAVE BEEN SPOTTED ACROSS THE EASTERN REGION OF PORTUGAL!##**\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|ALERT! SEVERAL SCP-7662 INSTANCES HAVE BEEN SPOTTED ACROSS THE WESTERN REGION OF PORTUGAL!##**\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|ALERT! SEVERAL SCP-7662 INSTANCES HAVE BEEN SPOTTED ACROSS THE NORTHERN REGION OF PORTUGAL!##**\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|ALERT! SCP-7662 INFECTION HAS REACHED 5.4% OF PORTUGAL'S LANDMASS.##**\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|ALERT! SCP-7662 INFECTION HAS REACHED 25.3% OF PORTUGAL'S LANDMASS.##**\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|ALERT! SCP-7662 INFECTION HAS REACHED 67% OF PORTUGAL'S LANDMASS.##**\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n+++ **##843232|ALERT! SCP-7662 INFECTION HAS REACHED 92.6% OF PORTUGAL'S LANDMASS.##**\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"modal\"]]\n[[=]]\n+++ **PORTUGAL IS LOST.**\n[[/=]]\n[[/div]]\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n[[include :scp-wiki:component:wikimodule |normal= --]]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7661]]] | SCP-7662 | [[[SCP-7663]]] >>\n[[/=]]\n[[/div]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** titlecardforthis.png\n> **Author:** [[*user ThatGuyThatTime]]\n> **License:** CC BY-SA 3.0\n> **Additional Notes:** Contains 800px-SCP002-new.jpg from [[[SCP-002]]]\n=====\n=====\n> **Filename:** Monsanto_April_2015-4.png\n> **Author:** Alvesgaspar (edited by [[*user ThatGuyThatTime]])\n> **License:** CC-BY-SA-4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Monsanto_April_2015-4.jpg\n=====\n=====\n> **Filename:** George_Catlett_Marshall,_general_of_the_US_army_(cropped).jpg\n> **Author:** Unknown author\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:George_Catlett_Marshall,_general_of_the_US_army_(cropped).jpg\n> **Derivative of:** https://commons.wikimedia.org/wiki/File:George_Catlett_Marshall,_general_of_the_US_army.jpg\n=====\n=====\n> **Filename:** 5811161343_d01f6c798f_o.jpg\n> **Name:** Selección española de fútbol (1980)\n> **Author:** Iberia Airlines\n> **License:** CC-BY 2.0\n> **Source Link:** https://www.flickr.com/photos/50189779@N03/5811161343\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n@@ @@",
  "tags": [
    "_cc",
    "_licensebox",
    "biological",
    "building",
    "esoteric-class",
    "remixcon2023",
    "sapient",
    "sarkic",
    "scp",
    "transfiguration"
  ],
  "author": "ThatGuyThatTime",
  "created_at": "2023-08-26T15:10:47+00:00",
  "updated_at": "2023-10-12T16:01:10+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "scp-7662"
}