{
  "title": "SCP-069-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-069\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-069はサイト19にある一般的なセーフクラス収容用ロッカーに、元の梱包のままで保存されています。\n\nSCP-069の使用は少なくとも2名のレベル3職員からの許可が必要です。SCP-069はAnomalousデータ研究所のセクション3にある、分断されたコンピュータでのみ安全に使用することができます。インターネットに接続している端末でSCP-069で遊んだ場合、直ちにアクセス権の剥奪、あるいは解雇が言い渡されるでしょう。\n\n時間を超過しても遊んでいたり、勤務時間中に遊んでいる職員は発見され次第すぐに解雇されます。\n\n**説明:** SCP-069は██/█/200█から██/█/200█にかけて行方不明であった[[[SCP-507]]]より回収されました。彼が帰還してから、SCP-069は彼の所有物の中で発見され、直ちにリカバリー班によって回収されました。\n\nSCP-069は独自のケースに市販のソフトウェアDVD、そしてそれに付属する取扱説明書のように見えます。サポート対象となっている\nWindowsのオペレーティングシステムに挿入すると、ディスクには英語で作られた日本製の\"恋愛ゲーム\"のビジュアルノベルプログラムが\n収められているように見えます。タイトル画面には\"The Sisters of Cheyenne Point\" by \"Superstar Catalyst Project\"の文字が映し出されます。\n\nソフトをプレイした男性被験者によると、SCP-069は\"シナリオが良くできている\"、\"絵がいいね\"と報告されています。何人かの被験者は\n\"100%コンプ\"を目指すために他のあらゆる活動を疎かにし、何時間もSCP-069をプレイするでしょう。女性の被験者はほとんど興味を示しませんでした。\nミーム的な影響の可能性を調査するため、標準的なミーム的作用に対するスクリーニングプロトコルの下、すべての被験者は隔離されました。\n\n**補遺 069-1:** 調査の結果、SCP-069にはミーム的特性は見られなかった。SCP-069はEuclidからSafeへと変更。\n\n**補遺 069-2:** SCP-069からの抜粋\n\n**パッケージ外装**:\n> [[file scp-069-front.png|SCP-069の表面パッケージイラスト]]\n\n**説明書**:\n2ページ:\n> ようこそシャイアン・ポイント学園へ！\n> \n> キミの名前は[編集済]、今までモテたことのなかったキミの運命が変わる！この美しい街、シャイアン・ポイントへと引っ越してきたばかりのキミを\n新しい学び舎で待ち受けるは親友…恋…そして[データ削除]の影！\n> \n> [データ削除]\n\n5ページ:\n> 登場人物:\n> \n> **T.J.██████**: キミはノイローゼになってこのシャイアン・ポイントに引っ越してきた、超一流校シャイアン・ポイント学園の新しい転校生！根はやさしいけど、一度もモテたことがない！新しい環境で心機一転、何かが変わりそう！\n> \n> **Karen █████████**: シスターズクラブのリーダー、カレンは強気で強情！弱い者いじめは大嫌いだし、喧嘩だって負けたことがない。上級生の腕をヘシ折った噂からついたあだ名は\"Break\"！彼女はタフだけど中身は繊細。転校初日にキミをヤンキーから守ってから、キミに興味津々。\n> \n> **Beatrice ██████**: エネルギッシュなアスリート。ベアトリスはスポーツで勝つのが大好き！小柄だけどハングリー精神溢れるライバル！彼女は陽気で人付き合いもいいけど、ボーイフレンドが居ないから自分が男か女かよく分からないのを気にしてるみたい。\n> \n> **Rachel █████████**: 学園一位なクラスの委員長！レイチェルは親切で、困ってる人を見かけたらいつも喜んで助ける。でも自分に自信がないみたい。彼女は自分のラストネームで呼んでもらう方が好き！好きな動物はカラス。\n> \n> **████████ Kondraki**: フェンシング部のキャプテンで上級生。非常に傲慢で子分のことを何とも思ってないイヤ～な奴。悪名高いいじめっ子で、転校初日にキミはうっかり彼の悪友に捕まってしまう。\n\n6ページ:\n> 登場人物(続き):\n> \n> **Gears博士**: 校長先生。彼は多くを語らず何時も無表情、というかむしろ学校の周りで見かけない。学校の管理棟に籠りっきりで、生徒からは人の皮を被ったロボだと思われている。\n> \n> **Bright博士**: 教頭先生。余所余所しく、厭味ったらしく、彼のキビシイおしおきはみんなから恐れられている。しかし、彼はキミの[編集済]、ノイローゼの後、キミが立ち直り、この学校へ転校するのを助けてくれた、でもどうやってあの気持ち悪い姿を隠してるかって？んなこたどうでもいいわ。\n> \n> **Strelnikov先生**: 歴史の先生。彼の授業はだいたい歴史的にはいい加減！おまけに大声で叫びだして下級生をビビらせる。彼のクラスってだけで十分不幸だっての。\n> \n> **Clef博士**: もう一人の先生。誰も教室に居るのを見たことが無いし、学園で何をしているのかも分からない！彼のブキミな姿やストーカーじみた行動、何時も大きな帽子を被って顔を隠してることから、多くの女子生徒たちからはド変態だと思われてるみたい。\n> \n> **Rights女医**: 学校の保険医。生徒を診察することに病みつきな如何わしい先生。もし校内で切り傷や打ち身をしようものなら、彼女は超喜んで治療するだろう。そ♥の♥う♥え、彼女は[データ削除]。\n> \n> [データ削除]\n\n**補遺 069-3:** 追加研究記録\n\nSCP-069の内容に関する追加記録は、[[[scp-069-j-research-log|調査記録SCP-069]]]を参照してください。",
  "tags": [
    "en",
    "safe",
    "scp",
    "エージェント・ストレルニコフ",
    "ギアーズ博士",
    "クレフ博士",
    "コンドラキ博士",
    "ジョーク",
    "ブライト博士",
    "ライツ博士",
    "異次元",
    "記憶媒体",
    "語り",
    "電子デバイス"
  ],
  "author": null,
  "created_at": "2015-08-08T11:40:28+00:00",
  "updated_at": "2021-03-16T13:37:49+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-069-j"
}