{
  "title": "Kef's Personnel File",
  "content": "[[include :scp-wiki:theme:y2k]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n\n-----\n[[>]]\n[[module Rate]]\n[[/>]]\n\n-----\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url=janitorlanes.png\n|add-caption=true\n|caption=Janitor Lanes kindly posing for the camera following Incident Lanes-58. Look at those gorgeous eyes.\n]]\n\n**Name:** Kef Lanes\n\n**Security Clearance:** 1 (Janitor)\n\n**Current Assignment:** --Reorganize breakroom refrigerator-- Assignment has since been altered due to Incident Lanes-58. Assignment is now to flutter aimlessly around any LED lightbulb located within the A wing of Site-216.\n\n**Site of Operations:** Site-216\n\n**Profile:**  Lanes, known as Dr. Lanes to those who may pity him, is nothing more than a janitor within the A wing of Site-216. Reports state that Lanes is friendly to his colleagues and enjoys cleaning containment chambers and toilets, although these claims can be disputed with his higher-ups. Anomalous objects capable of speech claim that Lanes is excellent at his job and that their cells are sparkling by the time he is done with them. These reports are similar for the breakrooms and offices located within his workspace.\n\nFollowing Incident Lanes-58, Lanes has proven useful for testing whether bulbs installed in further expansions to Site-216 are bright enough. Other than this, Lanes serves little to no use at all whatsoever. Unless otherwise impossible, it is recommended that those who come into contact with Lanes wash their hands and take a shower as soon as possible. Lanes may carry several contagious diseases such as malaria, norovirus, influenza, meningitis, pertussis, [[[SCP-610]]], and the common cold. For more information, indulge yourself in [[[SCP-1025]]].\n\nLanes has expressed heightened interest in SCPs that initially present benign anomalous properties which soon reveal themselves as much more. Lanes also likes horror and \"short and punchy\" articles. How Lanes has access to SCP files in the first place is unknown however, and is to be investigated.\n\n**Anomalous items cleaned by Lanes:**\n\n[[module ListPages created_by=\"Keflanes\" separate=\"no\" tags=\"scp, keter, safe, euclid, joke\" order=\"rating desc\" prependLine=\"||~ SCP ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||~ Length ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% || %%size%% ||\n[[/module]]\n\n@@@@\n-----\n* [[[SCP-8989]]]: An SCP about an omniscient house cyst\n> The concept for this article appeared to me during one of those weird moments between consciousness and unconsciousness, so I am not really sure where it came from. The next day I was very excited to write about it though, as this sort of anomaly is really my cup of tea. I'm fairly pleased with how it turned out as well. Fun fact, this is my first SCP that isn't safe class.\n* [[[SCP-7607]]]: An SCP about a common childhood daydream gone awry.\n> SCP-7607, idea rooted originally from a book called //The Moustache//. Made me start thinking of weird timey wimey stuff and immense loneliness, and the result was this. It didn't ever really take off but I'm glad I made it regardless.\n* [[[SCP-4944]]]: An SCP about an obsessive cargo ship.\n> The concept for this article arose during a conversation with my mom, in which for some reason we were discussing how loud our coffee maker was. Loud enough to be equated to a ship horn, I guess. This was still during my funny article era, so there's that. Also my most successful SCP. For some reason. This still eludes me.\n* [[[SCP-4460]]]: An SCP about the not-so-physical embodiment of a dad joke.\n> My first (surviving) SCP. Not much to say about it, I would have definitely done different things with it if I were to have written it today (keyword //if//). I don't remember much about this article. Don't read it if you want to maintain a positive view of my writing. Lol.\n\n------\n\n**Incident Lanes-58:** On 9/8/20[[span class=\"bblock\"]]14[[/span]], Lanes came into contact with SCP-[[span class=\"bblock\"]]numbers[[/span]] whilst testing its flavour, which caused the physical body of Lanes to transfigure into that of a //Ennomos autumnaria//. Lanes still holds the sentience and sapience that of a normal //Homo sapien//, and is also able to speak, think, and see the same as one as well. If provoked, however, Lanes will enter a \"rage state\", and will flutter furiously in the assailant's face. While this does nothing to injure the assailant, subjects claim that it \"tickles\".\n@@@@\n[[footnoteblock]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** janitorlanes.png\n> **Name:** Ennomos autumnaria.png\n> **Author:**  ADudeWhoLikesMoths\n> **License:** CC BY 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Ennomos_autumnaria.png\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "Keflanes",
  "created_at": "2019-03-10T16:36:35+00:00",
  "updated_at": "2024-03-26T20:53:58+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "kef-s-personnel-file"
}