{
  "title": "...",
  "content": "[[include info:start]]\n**SCP-5555-J**: 치비네이터\n**저자:** [[*user AdminBright]]          \n**원작:** http://www.scpwiki.com/scp-5555-j\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n[[tabview]][[tab *첫만남*]]\n**L██████ 박사의 개인기록에서 회수됨:**\n\n**████/██/██:**\n드디어, 내 천재성이 알려졌다!  감독관들이 내게 연락해서[[footnote]] 감독관이 L██████ 박사와 접촉한 기록이 존재하지 않는다. [[/footnote]] 대단히 중요한 SCP에 대한 일을 시작하라고 했었다. 모든게 쉿 쉿, 일급 비밀이다. 그래서 난 내 기록을 여기 보관할 셈이다. 난 사실 어떤 감독관이 내게 이 프로젝트를 맏겼는지도 모른다. 그 정도로 비밀인 것이다. 주어진 기간 동안 제421기지[[footnote]] 제421기지는 현재는 물론이고, 과거에도 존재하지 않았다. [[/footnote]]에 있게 될 것이고, SCP-260을 통제했다는 확답을 들었다. 시간이 있다면 더 쓰겠다!\n\n**████/██/██:**\n대단해! 나는 4등급으로 승진했고[[footnote]] 그런 승진은 재단의 기록 어디에도 없었다. [[/footnote]], 기지의 모두를 관리하게 되었다! 난 어마어마한 양의 D계급 인원과 일하게 되었고, 더 나아가서 내 전용 SCP와 일할 수 있게 되었다! 이건 정말 대단하다. 단지 [판독 불가능][[footnote]] 이 부분은 고의적으로 알아볼 수 없게 훼손된 듯 하다. [[/footnote]]한 다음에 짜잔! 목표물의 소인 버전이 나온다. 아니면 난쟁이인가? 둘중 머리가 큰 것 말이다. 그리고, 꽤 좋은 복사본임에도 불구하고, 본체와 차이가 있다. 난쟁이들(소인?) 들은 좀 더, 그러니까, 정제된 버전인 셈이다. 본체가 가지고 있는 어떤 면을 더욱 일반화 시키는데, 그게 풍자적일 정도로 심해진다. 복사체는 비교적 텐션이 높은 편이며, 굉장히 열정적으로 모든 일을 자신들이 할 수 있는 데까지 한다.\n\n이 모든 것은 검증되고 다루어진 결과이다. 내가 여기 있는 이유는 지능이 있는 SCP들과 연구원들에게 장치를 시험해보기 위해서이다. 현재로써는 그것들로 대체해도 무방한 것들이 몇개 있다.[[footnote]] 사실이지만, 믿을 만한 이론이 제시된 적은 없었다. [[/footnote]]\n\n**████/██/██:**\n**실험 기록 1**\n대상: [[[SCP-953]]]\n결과: 벽을 통통 뛰어다닐 정도로 활기찬 작은 여우 아가씨. 처음 만들어 진 직후, 그녀는 D계급 인원에게 달려들어서, 입술에 키스하고, 발톱을 그의 콧구멍에 쑤셔넣었으며, 그의 국부를 애무한 후, 목구멍을 물어뜯어냈다. 그녀는 가스가 살포되기 전까지 실험실에 있던 세명의 다른 D계급 인원을 살육했다. 유체는 소각되었다. 다음번엔 더 안정적인 걸로 하자.\n\n[페이지 소실됨]\n\n**실험 기록 7**\n대상: [[[SCP-076]]]\n결과:전 실험들의 성공 후 우리는 좀 더 어려운 것으로 해보기로 했다. 미니-076은 완전히 재앙이었다. 그는 본체에 훨씬 가깝게 창조되었고, 만들어진 당시 살인충동에 빠졌다. 크기의 감소는 속력의 증가로 이어졌고, 자객과 탱탱볼을 합쳐놓은 것 비슷한 것을 우리에게 남겨주었다. 미니-076은 거의 격리를 벗어날뻔 했지만, 마지막 순간에 진짜 076이 나타났고, 그것을 처리해버렸다. 그는 다소 강압적으로 그런 사고는 다시는 일어나면 안될거라고 충고했다. 다행히고, 내 조수 리안이 책임을 떠맡았다. 리안이 그리울 것이다. 오늘은 이만 중지할것이다.\n\n**████/██/██:**\n**실험 기록 8**\n대상: 라이츠 박사\n결과: SCP들로 한 실험이 다소 끔찍하게 실패한 이후, 난 내 동료 연구원들로 목표를 바꾸기로 했다. 내가 말하는 연구원에 대한 짝사랑의 이유때문이기도 하지만, 라이츠는 정말 완벽하게 들어맞았다. 그리고 이 말은 꼭 해야겠다. 3분의 1 크기에서도 그녀는 정말 끝내줬었다. 미니-라이츠는 SCP-5555에 흥미를 보였으며, 그 후 옷을 벗고 나를 유혹했는데, 나는 그걸 기꺼이 받아들였다.\n\n**주석:** 그리고 그녀는 내가 여운을 즐기려는 동안 내 머리를 램프로 가격했다.\n\n**주석:** 미니라이츠가 탈출했다. 보안요원들이 그녀를 최대한 빨리 데려오겠다고 말했다.\n\n**실험 기록 9**\n대상: 기어스 박사\n결과: 미니-기어스는 로봇보다는 조금 나은 존재였다. 그는 외부 자극에 반응하며 질문에 대답했으나 호기심이나 욕구를 보이지 않았다. 그의 등에 달려있는 다소 큰 태엽은 별 쓸모가 없었다. 미니-기어스는 소각로로 보내졌다.\n\n**주석:** 실험실과 소각로 사이의 어딘가에서, 미니-기어스가 사라졌다. 우리 차량중 하나도 사라진 상태이다. 젠장!\n\n**실험 기록 10**\n대상: 클레프 박사\n결과: 난 그들에게 안된다고 말했어. 난 그들에게 이 사람은 내버려둬야 한다고 말했지. 하지만 아니요오오 난 모든 중요 연구원들을 실험해봐야만 하지.\n씨X 대체 샷건은 어디서 난거야? 난 내 다리를 낫게 하기 위해 미니-590을 찾아갈 거고, 보안 직원들이 총을 빼앗을 수 있기만을 빌것이다.\n\n**주석:**보안 요원이 새로 필요하다. 반정도가 죽거나 다쳤고, 미니-클레프는 어디에서도 발견되지 않았다.\n\n**████/██/██:**\n**실험 기록 11:**\n대상: 글라스 박사\n결과: … 미니-글라스는 큰 아프로 헤어에, 실험가운을 입고 스카프를 두르고 있었다. 그의 눈만이 보일 뿐이며, 어떻게 했는지는 모르겠지만, 그의 출현 직후 몇분만에 세마리의 새끼 고양이가 실험실로 우글우글 들어왔다. 그...그는 너무 밝은 나머지 날 약간 무섭게 했다.\n\n**주석:** 미니-글라스의 격리실 밖에 있던 보안요원들이 안에서 무언가 찢고 나온듯한 시체로 발견되었다. 상처는 무언가 작고 북슬북슬한 것에 의해서 만들어진 듯 하다. 미니-글라스는 아직 도주중이다.\n\n**실험 기록 12:**\n대상: 아이스버그 박사\n결과: 실험 가운을 입고 서류가방을 들고 있는 작은 남성. 창조되자마자, 그는 즉시 서류가장을 열어 나에게 서류다발을 건네며, 내가 더 실험을 진행하기 전에 그 서류를 작성해야만 한다고 말했다. 맨 위의 서류는 '문서 518b, 적절하지 않은 환경에서 이미 있는 구조에 기반한 새로운 생명을 창조하기 위한 요청'이었고, 마지막 장은 '문서 8675309, 공공장소에서 완벽한 멍청이가 되는 것.' 이라고 쓰여져있었다. 미니-아이스버그는 감금되었다.\n\n**주석:** 상황이 말도 안되게 돌아가고 있다. 두 보안 요원이 종이에 베인 상처로 덮힌채로 발견되었고, 미니-아이스버그는 어디에서도 찾을 수 없었다. 그러나 그는 제대로 서류를 남기고 가긴 했다. '문서 24601, 재단 구류를 기이한 태도로 탈출하기 위한 요청'\n\n**주석:** 바로 그거야! 당연하지! 이 미니어쳐 버전들은 실체의 캐리커쳐인것이다! 그게 그들이 옷을 입고 있고, 뚜렷한 특징을 가지고 있는 이유인 것이다. 난 이걸 특정한 물건을 항상 가지고 있는 사람에게 실험해봐야겠....브라이트, 맞아. 그게 좋겠다.\n\n**실험 기록 13**\n대상: 잭 브라이트 박사\n결과: [[[SCP-963]]]을 걸고 있는 미니어쳐 오랑우탄. 963을 다른 사람에게 옮겨거는 시도는 착용자를 미니어쳐 오랑우탄으로 만드는 것으로 끝났다. 963을 벗기는 것은 착용자를 별다른 문제 없이 원래 상태로 되돌렸다. 미니-브라이트는 감옥에 격리되었다.\n\n**주석:** 난 원숭이 똥으로 뒤덮혔다. 미니-브라이트는 도주중이다. 오늘은 이만 끝내련다.\n\n**████/██/██:**\n**실험 기록 14:**\n대상: 콘드라키 박사\n결과: 별 힘이 없는 사람중 하나로 다시 해보기로 했다. 이걸 기대한 건 아니였는데. 미니-콘드라키는 정상으로 보이나, 큰 나비의 날개 한쌍이 등에서 돋아나 있고, 카메라가 목에 걸려있었다. 날개는 움직이지 않는 것으로 보인다.\n\n**주석:** 카메라에 사브르가 숨겨져 있었다. 그 조그만 건 정말 아팠다.\n\n**주석:**날개가 움직임. 이제부터 야영장에는 미니의 출입이 허용되지 않는다. 서치라이트로 그를 거의 잡을 뻔 했는데.\n\n**실험 기록 15**\n대상: 파머 박사\n결과: 라이츠보다 어울리기 쉽다면, 왜 해보지 않겠는가? 미니어쳐 결과물은 파머로 보이나, 그녀의 가슴이 가리고 있는 탓에 얼굴을 식별할 수 없다. 주여, 대체 저런걸 달고 어떻게 걸어다닐 수 있는 거지?\n\n**주석:** 미니-파머를 부유 장치로 써서는 안됩니다.\n\n**주석:** 에어백으로도 안됩니다.\n\n**주석:** 만취한 채 기절해 있는 경비원들을 찾았다. 미니-파머는 그녀의...으흠...중요한 부위에 숨겨두었던 알약으로 그들을 중독시킨 듯 해보였다.\n\n**실험 기록 16**\n대상: L██████ 박사\n결과: 내가 왜 전에 이걸 생각을 못했는지가 의문이다! 나에게 맞는 완벽한 조수는, 당연하게도, 나 자신이겠지. 천재적이야! 미니-L██████은 살짝 느리고, 그를 파충류처럼 보이게 만드는 괴상한 피부염이 있지만, 그외에는 완벽하다! 난 낮잠을 잘 동안 그가 다른 미니를 만들게 할 셈이다. 잘못될게 뭐가 있겠어?I\n\n**주석:** 미니-L██████ 5555를 가지고 일하는데 도움이 필요해서, 그걸 자신에게 써버렸다. 미니-미니-L██████ 은 일이 너무 많다고 느꼈고, 도움이 필요할거라고 생각했지. 미니-미니-미니-L██████은… 내가 실험실로 돌아갔을때는 32단계의 L██████이 있었고, 그전것보다 작았다. 모두 처리되었다. 이건 나쁜 아이디어였어.\n\n**주석:** 난 무슨 일이 일어났는지도 모르고, 알고 싶지도 않다. 최소한 경비들이 말하기로는 윤활유를 사용했다더군요. 젠장할.\n\n**████/██/██:**\n**실험 기록 17:**\n대상: 케인 파토스 크로우\n결과: 나비 넥타이를 맨 작고 귀여운 래브라도 강아지. 더 귀여울 수록 더 위험하다는 가정하에, 미니-케인은 즉시 무거운 철제 상자속으로 옮겨졌고, 뚜껑이 봉해졌다.\n\n**주석:** 어떻게 했는지는 모르겠지만 미니-케인은 상자로 옮겨질 당시 내 신발 안에 오줌을 싸놓는데 성공했다. 그 쥐방울 만한 놈이... 알게 뭐야, 우린 그녀석을 안락사시킬것이다.\n\n**주석:** 미니-케인을 안락사시키기로 했던 요원들이 눈꺼풀에 약물주사가 삽입되고, 위에 오줌이 덮여있는 채로 발견되었다. 그 빌어먹을 개는 이제 어디에서도 찾을 수 없을 것이다.\n\n**실험 기록 18**\n대상: 스놀리손 박사\n결과: 난 이 일에 이제 질리고 짜증이 나기 시작한다. 진짜로. 진지하게. 이건 미친 짓이고, 난 하지 않을.... 때려치워, 난 이걸로 돈을 받는다고. 미니-스놀리슨은 거대한 콧수염을 가지고 있고, 파카를 입고 있다. 그리고, 닥치지를 않는다. 난 그가 어떻게 숨을 쉬는지도 모르겠다. 그냥 계속 말하니까.\n\n**주석:** 5시간 후. 아직도 멈추지 않았다. 쏴버리고 싶은데, 난 그럴수가 없다.\n\n**주석:** 지난 기록으로부터 8시간이 지났다. 콧수염이 뾰족하게 다듬어진채로 실험실 바닥에서 엎어져 있는 날 막 발견한 참이다. 말할것도 없이, 미니-스놀리손이 탈출했다.\n\n**████/██/██:**[[footnote]] 이 날짜들은 박사의 스케쥴에 명시된 휴가와 일치한다. 그 휴가를 승인한 기록이 어디에도 없다. [[/footnote]]\n이제 끝났다. 난 SCP-5555에 관한 작업에서 제외되었고, 이제 다시 일상으로 돌아왔다. 제██기지의 모두가 내가 잠시 휴가를 다녀왔다고 생각하는 듯 하고, 난 그 외의 것을 말해주지는 않을 것이다.\n\n자, 이제 뭔가 알아차린 것 같다. 5네개는 그 자리에서 그 미니어쳐를 만드는게 아니였다. 모두가 그들과 같은 다른 세계에서 그들을 끌어오는 것이었다. 하지만 오직 일방통행만 가능한 것 같다. 내가 생각하기에는 그중 하나가 어쩌다 여기 같히게 되었고, 재단과 나를 그들의 친구를 데려오기 위한 도구로 사용한 것 같다. 그게 그들이 모두 도망친 이유이다. 여기 누군가가 그들을 이미 찾아다니고 있었으니까. 내가 이걸 어떻게 아냐고?\n\n내 해고 명령이 '미니-O5-6'에 의해서 승인되었거든.\n\n난 가서 누워있을거다. 그리고 내가 무슨 짓을 했는지 다른 사람이 알기 전에 [[[SCP-260]]]이 날 찾아내기만을 바래야 할것 같다.[[footnote]] 이 정보가 정확하다면, 온 천지에 보안 유출의 위험이 도사리고 있다는 말이 된다. 이 미니어쳐들은 현재 본체와 기억을 공유하고 있다. 그 사실은 그것들에게 우리가 쓰는 암호를 알게 해주며, 우리가 그들을 바꾸기 위해 뭘 할지 알게 할것이다. 그 어떤 미니어쳐를, 또 모든 미니어쳐를 회수하는 것은 가장 중요한 일이며, 그들이 그들과 함께 일할 누군가를 찾기 전에 이루어져야만 한다. 그게 L██████ 박사 뿐이었다는 걸 감사하게 생각하자.##red|^^8^^## [[/footnote]] [[size 0%]][[footnote]]우린 당신네 재단에 있셔. 직원들을 복제하고 있줴.[[/footnote]][[/size]]\n\n**기록은 여기서 끝난다.**\n\n------\n\n*음성 기록 CLF-666, 클레프 박사의 개인 사무실에서 기록됨*\n\n> 클레프: 그래서 내 조수가 되고 싶다고?\n> \n> 불명: 죽여... 죽여 죽여 죽여.\n> \n> 클레프: 잘 알겠네. 내 미니어쳐 클론인 것 이외에, 다른 자격증은 없는가?\n> \n> 불명: 폭력! 살인! 도륙! 파괴!\n> \n> 클레프: 알았네. 글쎄, 매우 인상깊었네. 월요일부터 시작하게. \n> \n> 불명: 불신자에게 죽음을!\n\n[[/tab]]\n\n[[tab *단2도*]]\n\nL██████ 박사의 개인기록에서:\n\n████/██/██:\n\n내 맥시 버전이 죽은 이후로, SCP-5555를 가지고 일할 사람이 없다는 것을 알게 되었다. 그리고 그걸 가지고 일한 경험이 있는 유일한 사람은, 그게, 내 자신이다. 그것 때문에, O5-6은 우리 동료들을 더 데려오는 일을 내게 맏겼고,맥시-L██████과 같은 양식으로 정리하라고 했다. 거 참 기쁘군.\n\n어쨌든, 나에게는 바로 데려와야할 공식 목록이 주어졌다. O5-6은 나에게 이들을 데려올것을 요청했다. 비쟌 (뭔가 비밀리에 말이지), 기지 관리자 펫 고스트 (우리만의 SCP기지를 관리하기 위해서), 팻 제파트 (우리 네트워크가 다운되어버려서), 블래스트 박사 ( 왜냐하면 우린 항상 더 많은 폭발을 필요로 하니까), 그리고… 아냐, 그럴리가 없어, 확인해보지...\n\n안타깝게도, 캐리온트루퍼. 규칙 때문이지.\n\n**실험 기록 20**\n대상: 맥시-비쟌\n결과: 비쟌은 비교적 정상적으로 보이는 중동 남성이다. 그는 1m 가까이 된다(3피트 3인치). 그는 검은 로브를 입고 흰 터번을 두르고 있는데, 터번 안에는 그의 무기가 있다. 그가 나타난지 얼마 안되어, 난 내 펜, SCP-5555, 그리고 내 바지가 없어졌다는 사실을 깨달았다. 추궁당했을때, 비쟌은 매우 안도하며 그것들을 나에게 돌려주었다.\n\n**주석:** 대체 어떻게 내 책상에서 걸어나갈 수 있었던 거지? 그건 그의 세배 크기라고!\n\n**실험 기록 21**\n대상: 맥시-펫 고스트\n결과: [[image SCP-5555-J.png]]\n\n**주석:** 난 몰라, 알고 싶지 않아, 이건 이만 끝내도록 하지.\n\n**실험 기록 22**\n대상: 맥시-팻 제파트\n결과: 5555가 작동했다는 어떠한 징후도 없음. 다시 시도했으나, 실패했다는 메시지만 받았다. 한번 들여다 봐야겠다.\n\n**주석:** 이봐, 걱정하지 말라고, 난 여기 있어. 하지만 내가 여기있는 컴퓨터를 다루고 있는 만큼, 당신들 모두 날 봐야 할 이유가 없지. 난 안전한 곳인 여기에 있을거야. 그리고 아니, 난 '여기'가 어딘지 말해주지 않을거고. \n\n**실험 기록 23**\n대상: 맥시-블래스트\n결과: 블래스트는 평소와 같은 차림새로 나타났다. 검은 재가 그의 피부와 옷을 덮고 있고, 그의 머리카락은 다 타버렸으며 그의 옷은 넝마가 되어있었다.\n\n**주석:**누가 블래스트에게 껌과 물을 주는 걸 승인한거지? 그 폭발이 놀이방을 가라앉힐뻔했어!\n\n**실험 기록 24**\n대상: 맥시-캐리온트루퍼\n결과: 기록 파괴됨. 사진 내용.\n[[image SCP-5555-J.jpg size=\"square\"]]\n**주석:** 이제 됬어. 난 그만할래.\n----\n[[/tab]]\n\n[[tab *제3인류*]]\n\n**C███████ 박사의 개인기록에서 발췌, 6/30/20██:**\n\n오늘 굉장히 멋진 걸 찾아냄. 크고 먼지낀 상자. 안에 뭔가 있었는데: SCP-5555. 입력한걸 작고, 동그랗고, 대단한걸로 바꿔줌. 내가 쓸모없다는 걸 증명할 기회군. 바로 일 들어갑니다!\n\n**실험 기록 01 (20██/6/30, 오후 3:40)**\n**입력:** 보조 연구원 렌필드\n**출력:** 금발 픽시컷의 작은 여성. 네모안경을 썼으며 흰 터틀넷을 입었다. 결과물은 SCP-5555를 나와, 내 메모를 들여다보더니, 내 펜을 들고 오류를 수정하기 시작했다. 그리고 곧바로 펜촉의 약간의 균열로 실수로 목이 잘려나가 버렸다.\n**주석:** 이해할 수 없다.\n\n**실험 기록 02 (20██/6/30, 오후 4:00)**\n**입력:** 상위 연구원 제랄드\n**출력:** 실험가운을 입고 운전 고글과 아주 긴 아스콧 타이를 맨 작은 붉은 머리 남성. 주목할 만한 것은, 슈라이너 자동차로 보이는 차량도 딸려왔다는 것이다. 건전지로 작동하는 지극히 단순한 것 말이다. 미니-제랄드는 말하고 싶어하지 않는 듯 했고, 대신 '부릉 부릉' 소리를 내며 실험실을 돌아다녔다\n**주석:** 내가 한 경험을 정리하는 동안, 미니-제랄드는 그런 종류의 차량이 절대 낼 수 없는 속도로 가속하며 문을 빠져나갔다. 나는 빠르게 따라갔으나, 그가 제타 동으로 꺾었을때 그만 시야에서 놓치고 말았다. 나는 폭발음을 들었고, 그 후 일어난 케테르급 탈주사건 동안 미니를 잃어버리고 말았다.\n\n**실험 기록 03 (20██/7/02, 오후 4:00)**\n**입력:** 라이트 박사\n**출력:** \"전염성 질병의 샘플이 전혀 들어있지 않은\"이라고 쓰여진 작은 철가방을 들고 있는 실험 가운의 작은 여성. 줄에 묶인 헬륨을 채운 해파리 같은걸 들고 다니고 있었다.\n**주석:** 해파리 풍선은 귀여웠으나, 확실히 쏠 수 있었다. 의무실에 가기 위해 오늘의 실험을 끝냈다. 카펫에서 뭉게진 메두사를 꺼내는 방법을 청소 인원들에게 묻는 걸 잊지 말아야지. \n**주석:** 내가 도착했을때 의무실은 이미 붐비고 있었다. 안타깝게도 댕기열, 마버그 바이러스 그리고 천연두가 기지 전체에 만연하단다. 모두 지난 30분 동안 벌어진 일이다. 미니-라이트는 보이지 않는다.\n\n**실험 기록 04 (20██/7/03, 오전 11:00)**\n**입력:** 요릭 엘로이 요원\n**출력:** 3 피트 길이의 방울뱀\n**주석:** 뭐야 씨X? 오케이, 이건 실수일거야. 뱀을 가두었다, 이제 다시 시도해 봐야지.\n\n**실험 기록 05 (20██/7/03, 오후 1:00)**\n**입력:** 요릭 엘로이 요원\n**출력:** 치노스와 조끼를 입고 뿔테안경과 무슨 모자를 쓴 작은 남성. 헤드기어의 정확한 모습은 정의하기 어렵다. 앞에 프린트된 슬로건 빼고는: \"이봐, 저길 보라고?\"\n**주석:** 저항함에도 불구하고 다른 곳을 보는 나 자신을 발견했다. 내 주의가 흐트러졌을때, 미니-요릭은 내 지갑을 훔치고 모든 돈을 자기 엉덩이 사진으로 바꿔놓은 다음, 제자리에 돌려놓았다.\n**주석:** 미니-요릭은 내가 SCP-5555-J를 다루는 기술에 대해서 지적하기 시작했다. 세시간 동안의 비판은 방에서 내가 울면서 뛰쳐나가게 만들었다. 내가 돌아왔을때, 난 SCP-447이 문 위에 있는 것을 발견했다. 그게 나한테 쏟아졌을때 말이다. 미니-요릭은 어디에서도 보이지 않았다. \n**주석:** 그가 뱀까지 가져갔어!\n\n**실험 기록 06 (20██/7/04, 오전 8:30)**\n**입력:** 드미트리 스트렐니코프 요원\n**출력:** 나타난 것은 러시아 군화를 신고 있는 동그란 털모자였다. 그것이 보드카를 한모금 넘기기 위해 모자를 들어 필요한 입과 코를 드러내자, 그제서야 그것이 작은 남성이라는 사실이 밝혀졌다. 미니-스트렐니코프는 오직 강한 억양을 지닌 알아들을 수 없는 으르렁거림으로 말하는데, 대체로 위협이다.\n**주석:** 스트렐니코프 요원이 체첸을 증오한다면, 미니 스트렐니코프는 치킨에 대한 깊고도 강한 증오를 나타낸다. 이건 미니-요릭이 내게 남겨준 다른 장난으로 인해서 알게 되었는데 — 문 위의 타르 양동이와 그 뒤를 뒤따른 깃털이 담긴 양동이로 말이다. 나중에 미니-스트렐니코프가 입에 거품을 물고 이상할 정도로 큰 칼을 들고 날 쫓아올때 더 이해하기 쉽다는 것을 깨달았지만, 그가 그걸로 뭘 하려는지 차라리 듣지 않았으면 했었다.\n\n**실험 기록 07 (20██/7/04, 12:00 PM)**\n입력: 킹 박사\n출력: 사과씨 412 파운드. 난 가서 좀 누워있어야겠다.\n**주석:** 뭔가 실험실을 떠난 것 같다. 사과씨 행렬이 압축기로 이어져 있었다.\n\n**실험 기록 08 (20██/7/05, 오후 3:45)**\n**입력:** 카린 \"브레이크\" 요원\n**출력:** 깔끔한 블랙 드레스를 차려입은 작은 아시아 계통 여성. 그녀는 곧바로 내 커피머신으로 향하더니, 내가 맛본 것중 최고의 에스프레소 한잔을 뽑아내는데 성공했다. 그리고 내 기계는 에스프레소 만드는 부품이 없다!\n**주석:** 내가 커피를 마시는 동안, 그 조그만 망할 년이 석궁으로 내 양쪽 무릎을 쏴버렸다! 대체 그건 어디서 났대? 의료진이 필요해...\n\n**실험 기록 9 (20██/7/06, 오전 11:20)**\n**입력:** C. “포토신테틱(광합성)” 엘리엇\n**출력:** 3피트 높이의 식물 군집. 툭툭 쳐본 결과 녹색의 실험가운을 입은 자그마한 여자가 들고 가는 수십개의 화분이라는 것이 밝혀졌다. 식물을 만진지 얼마 안되어 현기증을 느꼈다. 결국 내가 또다시 기지 의무실을 찾아갈 동안 미니-포토신테틱을 가둬놨다.\n**주석:** 돌아가자마자 실험실이 식물 군집에 잠식당했다는 사실을 발견했다. 그것들은 독을 지니고 있고, 물수 있었다. 미니-포토신테틱은 어디에서도 보이지 않는다.\n\n**실험 기록 10 (20██/7/07, 오후 12:00)**\n**입력:** 에버렛 만 박사\n**출력:** 거대한 수염이 난 작은 실험가운의 남자. 저 빌어먹을 콧수염은 촉수에 가까워 보인다. 그리고, 모종의 이유로, 그는 체인에 묶인 기억이 소거된 미니-D계급 인원을 데리고 있다.\n**주석:** 미니-만은 나에게 이 장치 사용법을 알려주는 것 등 꽤나 협조적이었다. 심지어 이제 그건 휴대용 핸들까지 갖게 되었다. 그건 이 일을 훨씬 편하게 만들어 주는 것이었다!\n\n**실험 기록 11 (20██/7/07, 오후 1:00)**\n**입력:** 햇봇의 분해된 조각들\n**출력:** 다소 작은 크기의 로봇. 묻자면, 솔직히 진짜 귀엽다. 옛날 만화에 나오는 네모난 머리를 가진 로봇을 떠오르게 한다. 그리고 더 웃긴 점은, 그게 인터넷 용어로만 말한다는 것이다!\n**주석:** 미니-햇봇을 미니-맨에게 소개시켜주자마자, 미니-햇봇은 '나 니 목숨 가져가도 돼?'라고 선언하고는 어디선가 고기써는 칼을 꺼내어, 방밖으로 미니-맨을 쫓아나갔다. 빌어먹을 꼬맹이들이 더럽게 빠르네. 대체 뭔 일이 일어나고 있는거야?\n\n**실험 기록 11 (20██/7/07, 오후 5:00)**\n**입력:** 도드리지 요원과 러멘트 요원\n**출력:** SCP-5555-J에 관해 새로이 발견한 휴대가 편하다는 점을 이용해서, 나는 두 요원을 한번에 데려오는데 성공했다. 결과는...흥미로웠다. 두 미니 모두 멜라닌의 증가를 일으켰으며, 영구적으로 뾰족해진 머리카락이 조금 더 밝아졌다. 그들의 목깃이 내려앉는 것을 완벽히 거부했다는 것도 적어놓겠다.\n**주석:** 긴 대화 끝에 두 미니는 나를 '형제'로 칭하고 어딘가에서 미니-맥주통을 꺼내 나에게 권했다. 미니던 아니던 이 사람들은 내가 만나본 사람들중 최고의 몇명이다.\n**주석:** 얼음으로 채워진 욕조 안에서 깨어났다. 얼굴에는 성기가 그려져 있었다. 기분이 그다지 좋지 않다...\n**주석:** 그 조그만 미친놈들이 내 신장 두쪽 모두 가져갔어!\n\n**실험 기록 12 (20██/7/09, 오전 9:00)**\n**입력:** [[[SCP-542]]]\n**출력:** 작은 프랑켄슈타인 남성인데, 머리 옆의 나사가 없다. 약 90초 동안 정책에 관해서 떠들다가, 메스를 들고 내 신장을 떼어내려했다. 그것들이 이미 없다는 걸 기뻐해야할지 모르겠다.\n\n**실험 기록 13 (20██/7/09, 오전 11:30)**\n**입력:** 내 자신 (C███████ 박사)\n**출력:** 17개의 각기 다른 SCP 레고 모델을 들고 있는 자그마한 남성. 그는 곧바로 작은 레고 320을 작은 레고 682에다 가져다 붙였다. 내가 정신을 차렸을때는 실험실이 넝마가 되어있었지만, 미니-나는 아직 여기 있었다. — 데이고, 검댕이 잔뜩 묻고, 어리둥절해보였지만 웃고 있었다.\n**주석:** 그가 말하는 모든걸 기록해야 할지 아니면 영원히 벽장에 가둬버려야 할지 감이 안 잡힌다.\n\n**실험 기록 14 (20██/7/10, 오전 10:45)**\n**입력:** SCP-2558-J의 다섯 개체(\"스프링클즈\", \"마시멜로\", \"미스터 터브즈\", \"스파키\", 그리고 \"로드 플러피킨즈\")\n**출력:** 일본어로 야옹거린다는 것만 빼고 원본이랑 식별이 불가능하다.\n**주석:** 그게 어떻게 가능한지조차 모르겠다.\n\n**실험 기록 15 (20██/7/10, 오전 11:50)**\n**입력:** SCP-2558-J의 다섯 개체(\"스프링클즈\", \"마시멜로\", \"미스터 터브즈\", \"스파키\", 그리고 \"로드 플러피킨즈\")\n**출력:** 작고, 깜찍한 [데이터 말소] 오 하나님, 제 인생에서 이렇게 소중한 걸 본적이 없어요 [데이터 말소] 누가 작고 깜찍한 꼬물이지, 맞아 그건 바로 너희야! [데이터 말소]\n**주석:** 내 능력과 생명이 모두 무사한채 도망칠 수 있었던 건 정말 운이 좋은거였다. 미니-C███████는 그렇게까지 운이 좋지 못했다. 그가 그리울 것이다. \n\n**실험 기록 16 (20██/7/11, 오전 9:00)**\n**입력:** [[[SCP-173]]]\n**출력:** 작은 콘크리트 조각상으로, 입력된 대상과 윤곽이 매우 비슷하다. 페인트가 칠해진 것도 비슷했지만, 미니-173이 화장을 했다는 사실이 드러나면서 수정되었다. 대상은 불가해하게도 야광봉과 줄무늬 신사모를 쓰고 있었다.\n**주석:** 실수로 깜빡였다. 미니-173이 내 남성을 꺾으려고 했다. 그만둘련다.\n[[/tab]]\n\n[[tab *4박자*]]\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "en",
    "scp",
    "난해한-등급",
    "농담",
    "외부엔트로피",
    "외부차원",
    "인간형",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-17T15:15:36+00:00",
  "updated_at": "2023-10-07T22:37:12+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-5555-j"
}