{
  "title": "SCP-3516",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3516 - 自転車で転んだ\n**翻訳責任者:** [[*user walksoldi]]\n**翻訳年:** 2025\n**原題:** SCP-3516 - I Fell Off My Bike\n**著作権者:** [[*user IAmTheOoga]]\n**作成年:** 2018\n**初訳時参照リビジョン:** 8\n**元記事リンク:** [*https://scp-wiki.wikidot.com/scp-3516 SCP-3516]\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3516\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3516はサイト-77の施錠された箱に保管します。実験に使用していない時は、SCP-3516の両輪には標準的な自転車用ロックが掛けられます。\n\nSCP-3516を使用する際、運転手には保護具が支給されません。SCP-3516での実験は屋外のみで実施し、サイトの重要な機器類から50 m以内に接近させてはならないものとします。SCP-3516の実験中、観測者は常に保護ガラススクリーンの裏に待機する必要があります。皮膚表面を負傷する可能性がある場合に備え、SCP-3516の運転手には前輪のスポークの間に差し込む用途の金属棒を携帯させてください。各実験には最低でも1名の医療職員が同席する必要があります。\n\n**説明:** SCP-3516は赤い自転車、より具体的には1982年モデルのシュウィン・プレデターです。車体に沿って炎のシンボルがアクリル絵の具で粗雑に塗装されています。前輪のスポークが2本、後輪のスポークが5本湾曲しています。車体全体に経年劣化や摩耗が見られるものの、依然として正常に駆動します。\n\n対象となるヒトがSCP-3516に搭乗すると、SCP-3516の異常性が活性化します。その時点での状況や速度に関係なく、対象はジェットコースターなどのスリル系エンターテインメントに搭乗している時と同様の、アドレナリン分泌量の増加と興奮を経験します。また、対象は時間の経過とともに事故傾性が強まり、1分経過するごとに転倒もしくは衝突する確率が推定でさらに8％ずつ上昇します。被験者のうち90%は、SCP-3516に搭乗してから10分以内に事故を起こしていることが観測されています。特筆すべき点として、SCP-3516は衝突の激しさに関係なく最小限の損傷しか受けないか、あるいは全く損傷を受けません。実験により、衝突以外では損傷を受ける可能性があると示されています。\n\nSCP-3516に搭乗した状態で転倒ないしは衝突した場合、SCP-3516の2つ目の能力が現れます。SCP-3516の周囲 (運転手を含む場合も含まない場合もある) に及ぶ損傷の程度は、通常の衝撃で生じうるものよりも遥かに激しくなり、衝突時の速度が時速30 kmと遅い場合でも22,000 Nを上回る力が生じます。衝撃を受けた物体もまた安定性が低下し、通常であれば耐えることのできる力で破損します。\n\nSCP-3516が持つ最後の異常性は、衝突の過程で運転手が負った傷害に関連するものです。SCP-3516の2つ目の能力によって引き起こされたと推定されるものも含め、傷害の重度は事実上反転します。通常であれば生死に関わるか致命傷となりうる負傷は、対象の健康状態に何の影響も及ぼさないように見受けられ、容易に回復します。一方で、小さな傷や軽傷は壊滅的な影響を及ぼすことが示されており、膝を擦りむいただけで対象は意識を失い、回復には数週間にわたる集中治療を必要とします。衝突の過程で対象が負傷しなかった場合は、異常能力は活性化しません。\n\n**SCP-3516実験ログ:**\n\n__**実験 SCP-3516-12**__\n> **被験者:** D-10334\n> \n> **実験監督者:** サンブル博士\n> \n> **手順:** D-10334に自転車用ヘルメットを装着させ、SCP-3516に搭乗してコンクリートの壁に衝突するよう指示する。観測された衝撃時の速度は時速28 kmである。実験はサンブル博士が概観する。\n> \n> **結果:** SCP-3516の前輪が壁に13 cm埋まり、D-10334がハンドルバーを乗り越えて頭から壁に激突した。激突時にヘルメットが2つに割れ、D10334は椎骨を2本粉砕、頭蓋骨を数か所骨折し、気管破裂を起こした。8秒後、被験者は立ち上がり、眩暈を訴えた。包帯1本と軽度の鎮痛剤が支給されてから20時間後、被験者は完全に回復した。\n\n__**実験 SCP-3516-17**__\n> **被験者:** D-12708\n> \n> **実験監督者:** パッサレッリ研究員\n> \n> **手順:** D-12708に対し、SCP-3516に搭乗して8 mの高さからコンクリートの表面に落下するよう指示する。保護具は無意味であると示されたため、D-12708には支給しない。\n> \n> **結果:** 衝突時、SCP-3516は約20 m跳ね上がってパッサレッリ研究員を負傷させ、その過程でD-12708が空中に投げ出された。D-12708の左腕と左脚が衝撃で脱臼し、足の指が2本骨折した。D-12708は負傷時と移送中で痛みや不快感が軽減したと報告した。骨折した足の指は4日で回復した。\n> \n> **付記:** //「収容プロトコルに変更を加えます。片方のペダルに当たって歯が3本折れました。」// - パッサレッリ研究員\n\n__**実験 SCP-3516-20**__\n> **被験者:** D-10980、エージェント・██████\n> \n> **実験監督者:** █████博士\n> \n> **手順:** D-10980に対し、SCP-3516に搭乗して直線上を進むよう指示する。進行中、エージェント・██████がスナイパーライフルでD-10980の脚を銃撃する。\n> \n> **結果:** D-10980は成功裏に銃撃され、SCP-3516から転倒した。衝突時の負傷は容易に治癒したが、銃創は何ら異常性を示さなかった。\n> \n> **付記:** //「この実験で、SCP-3516の効果は衝突時の負傷か、少なくとも搭乗したことによる負傷にしか適用されないと分かった。残念なことだ。もしそうでなかったら、馬鹿げた話に聞こえるだろうが、こいつでわざと患者を負傷させて治癒を促進させる利用法があったかもしれない。」// - █████博士\n\n__**実験 SCP-3516-21**__\n> **被験者:** D-20039\n> \n> **実験監督者:** █████博士\n> \n> **手順:** D-20039に対し、SCP-3516に搭乗して直線上を進むよう指示する。進行中、D-20039はいくつか埋設された高威力の地雷を通過する。D-20039は地雷の存在を知らされていない。\n> \n> **結果:** 地雷は成功裏に爆発した。SCP-3516は塗装がわずかに剥離しただけである一方で、D-20039は爆散して複数の肉片となった。しかし、D-20039の各肉片は死亡しておらず、手術による再結合が可能であった。その後、D-20039が異常能力を示すことはなかった。\n> \n> **付記:** //「陰惨ではあったが、今までの中でSCP-3516の能力を最も印象的に示したものであったのは間違いない。SCP-3516が負傷の主な要因である限り、反転できる負傷の度合いに上限はないのかもしれん。我々が回収できなかったD-20039の肉片でさえも、残りの部分が再結合した時点で再生した。」// - █████博士\n\n__**実験 SCP-3516-28**__\n> **被験者:** D-10802\n> \n> **実験監督者:** ███████研究員\n> \n> **手順:** D-10802がSCP-3516に搭乗し、棘のある茂みを通過する。\n> \n> **結果:** D-10802が通過する際、1本の棘が脚を掠め、小さな傷跡を残した。D-10802は直後に死亡した。検死の結果、死因は全ての身体機能が同時に停止したことによるものと判明した。\n> \n> **付記:** //「そしてこれがその対極に位置する結果です。」// - ███████研究員\n\n__**実験 SCP-3516-33**__\n> **被験者:** D-10065\n> \n> **実験監督者:** ███████研究員\n> \n> **手順:** D-10065をSCP-3516に搭乗させた状態で、██ km上空の飛行機から落下させる。\n> \n> **結果:** [データ削除済]\n> \n> **付記:** //なんてこった。// - ███████研究員\n\n**発見経緯:** SCP-3516は2002/4/15、[編集済] とともに活動していたと思われるテロリストがSCP-3516に搭乗して高速道路の途中に突っ込み、███名の負傷者と██名の犠牲者を出したことで財団の注意を惹き、その後回収されました。本来であれば詳細な調査を行う根拠としては十分でなかったものの、男が切断された手足を何本か再結合し、一見して完全に無傷の状態でガスタンカーの爆発跡から自転車で脱出したという目撃情報がありました。フィールドエージェントがSCP-3516の効果により生じた破壊の痕跡を追ったところ、運転手がタイヤによって跳ね飛ばされた小石で顔面に掠り傷を負い、その後死亡したため、最終的にSCP-3516は確保されました。隠蔽工作の後押しとしてクラスC記憶処理剤が支給され、被害については一連の爆破テロにより生じたものと説明されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "神経",
    "精神感応"
  ],
  "author": "walksoldi",
  "created_at": "2025-03-09T10:31:36+00:00",
  "updated_at": "2025-03-09T10:31:57+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-3516"
}