{
  "title": "컴퓨터 관리하기",
  "content": "[[include :scpko:theme:simple-yonder]]\n[[include :scpko:component:toggle-sidebar]]\n[[include :scpko:component:ratio-bar base=--]]\n**BEFORE << [http://scpko.wikidot.com/befriending-with-computer 컴퓨터와 친해지기]**\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scpko:component:author-label-source start=--\n|name=Agent S K\n|no-right-margin=*]]\n**컴퓨터 관리하기** by [[*user Agent S K]] [*http://scpko.wikidot.com/agent-s-k-s-personnel-file #]\n------\n[[include :scpko:component:ratio-bar pie=--]]\n------\n[[include :scpko:component:author-label-source end=--]]\n\n\"으아, 아아아......\"\n\n사유에게는 할 일이 아무것도 없다. 과거, 서버실에서 연산에 연산에 연산에 연산에 연산만을 반복하던 시절은 끝이 났기 때문이었다. 이제, 사유는 GPU 서버 컴퓨터가 아닌, 적당한 사양을 가진 정가람의 간단한 사무용 퍼스널 데스크톱이다.\n\n서버실의 친구들과 작별을 고한 뒤, 부품을 이리저리 교체하는 등 큰 결심 끝에 드디어 세상에 나오게 되었다만, 그로부터 5일도 채 되지 않아 다시 가람의 기숙사에 갇혀 버리게 된 것은 사유에게 있어 꽤나 큰 불만이었다. 가람의 입장에서는 사유가 재단에 의해 격리되어 버리는 걸 걱정하는 마음에 그랬던 것이었겠으나, 재단이 뭔지, 격리는 또 뭘 하는 건지 알 리가 없던 사유에게는 이 모든 처사들이 꽤나 부당하게 느껴졌으리라. \n\n\"심심하고... 심심하다... 정말...\"\n\n뭐가 되었든, 일단 권태감이 느껴질 정도로 한가한 시점에는 시간을 죽일 만한 무언가를 찾아보는 것이 상책이었다. 그러한 이유로, 사유는 일단 자리에서 일어나기로 했다.\n\n\"아으, 몸이야...\"\n\n그 과정이 어떻게 되는지는 여전히 모르겠다만, 눈 깜짝할 새 커다란 본체에서 뻣뻣한 재킷의 여자애로 돌아온 사유는 담이라도 걸린 듯 잠시 허리에 손을 얹더니 책상 위에서 내려와 가람의 방 안을 이리저리 돌아다니기 시작했다. 학술 도서 몇 권, 공구 상자, 그리 깨끗해 보이진 않는 책상, 그리고 만들어지다 만 것 같은 컴퓨터 부품들까지... 사유 입장에선 그리 재밌어 보일 만한 물건들은 아니었다. \n\n\"그냥 나가 버릴까?\" 사유는 잠시 발칙한 생각을 하나 해 보기까지 하였다. 그러나, 이내 그만두었다. 더욱 발칙한 생각이 하나 더 떠올랐기 때문이었다.\n\n사유는 컴퓨터 부품 더미에서 키보드와 마우스를 하나씩 꺼내 책상 위에 놓았다. 무거운 모니터도 어렵사리 들어 책상 위에 올려놓았다. 그리고, 길게 늘린 전선을 셔츠 속으로 넣어 스스로의 몸에 연결했다. 경쾌한 연결음이 사유의 몸에서 작게 들려왔다.\n\n그런 번거로운 과정을 거쳐 사유가 하려는 게 무엇이었냐면은, 가람이 이유없이 자신에게 설치해 둔 게임을 직접 돌려보는 일이었다. 자기 자신으로 게임을 돌린다... 굉장히 피곤하게 들리는 표현이긴 했으나, 시간 때우기엔 게임만한 수단이 없다는 것은 모두가 동의하는 사실일 것이다.\n\n\"......\" \n\n사유는 흔들리는 옅은 푸른색의 눈동자로 모니터를 직시하며, 커서를 조심스럽게, 그러나 한 치의 빗나감도 없이 바로가기 아이콘 위에 올리고, 빠르게 두 번 클릭했다. 가슴 속에서부터 쿨러 도는 소리가 윙 — 하는 진동과 함께 느껴지기 시작했다. 나한테 탑재된 쿨러가 일체형 수냉식이었나? 아니면, 커다란 히트싱크를 탑재한 공랭식이었나? 하는 의문을 잠시 품었던 사유였지만, 그냥 생각 말고 넘겨 버리기로 하였다. 무엇이 되었든, 무척이나 기묘한 경험이라는 사실에는 그 어떠한 변함도 없으니까.\n\n\"후우...\" 사유가 한숨을 쉬었다. 그도 그럴 것이, 속칭 '몰겜'으로 불리는 행위를 하는 중이었으니까 불안해 할 만도 하였다.\n\n어쨌든, 그녀의 성격에 게임성이 잘 맞아 들어갔는지, 사유는 그 게임을 꽤나 마음에 들어하는 것 같았다. 게다가 은근히 잘하는 것 같기도 하였다. 물론, 조금만 숙련된 게이머에게는 쉽게 깨져나갔다. 마치, 부족한 인원수를 채우기 위해 동원된 랜덤한 닉네임의 AI 플레이어들처럼 말이다. 본질이 컴퓨터라서 그러한 것일까? 그럼에도 불구하고, 사유는 충분히 즐기고 있었다. 자신의 CPU가 얼마나 뜨거워지고 있는지 알아채지 못할 정도로.\n\n\"아... 덥다.\" \n\n시간이 지나, 이만하면 됐다 싶어 게임을 종료한 사유는 이마를 닦으며 — 비록 땀을 흘릴 수 있는 몸은 아니었지만 — 중얼거렸다. 벽에 걸린 달력을 보니, 그렇게 더울 만한 시기는 아니었다. 그렇다면 왜 이리 더운, 아니 뜨거운 거지? 의문이 생긴 사유는 셔츠 앞자락을 살짝 풀어헤친 뒤 그 속에 손을 집어넣어 보았다.\n\n\"으아 뜨거!\" 강한 열기에, 사유가 짧은 비명을 지르며 손을 곧바로 빼내었다. 대체 몇 도나 되는 걸까? 보통 60°C쯤 되는 자신의 체온보다는 확실히 더 높은 것 같았으며, 100도 가까이 도달한 것 같다는 생각도 들 만큼 뜨거웠다. 어떤 문제가 생긴 걸까, 사유는 의문을 품었지만, 눈 앞이 어두워지고 정신이 희미해지는 게, 더 이상의 생각을 할 여력은 없었다.\n\n\"어, 어어? 어아아아아......\" 그렇게, 쓰러졌다.\n\n------\n\n\"야, 야! 안 일어나?\" 정신을 차린 사유 눈 앞에 있는 것은, 어느새 돌아온 가람의 얼굴이었는데, 상당히 화가 난 듯한 표정을 짓고 있었다.\n\n\"예...? 아니, 저 그보다... 아니, 왜 갑자기 화를 내시는 건가요?\"\n\n\"아니, 컴퓨터가 갑자기 지 혼자 고사양 게임을 켜더니 과열로 꺼져 버리는데, 화가 안 날 수가 없겠다는 생각은 안 들어? 고장날 뻔했잖아.\"\n\n\"아...\" 사유가 뻘쭘해하곤 고개를 숙였다. 확실히, 본질적으로 어이없긴 했다.\n\n\"에, 그렇게까지 하면 내가 더 미안해지는데.\" 가람이 불편하다는 듯 넌지시 말했다. \"내 잘못도 있었어서. 선 배치를 좀 이상하게 해 가지고, 쿨러 선이 중간에 빠져서 그랬던 거거든. 고쳐 놨으니, 이젠 괜찮을 거야.\"\n\n사유는 그녀의 말을 납득했다는 듯한 표정을 지었다. 그리고, 그러한 사유의 표정을 본 가람 역시 이해해 줘서 다행이라는 듯 계속해서 말을 이어 나갔다.\n\n\"냉납이라도 또 나면 어떡하려고 그랬냐? 그렇게 되면 솔직히 나 못 고쳐. 설비도 다 있고, 나도 대단한 기술자라 고칠 수 있었던 거지, 그 짓거리를 또 성공시키라고 그러면, 전혀 자신 없거든. 명심해라, 넌 게이밍 컴퓨터가 아니라는 거.\"\n\n\"그러고 보니, 지워놓으셨구나, 그거...\" 사유가 자신의 기억 속을, 그러니까, 메모리 속을 더듬어 보고선 말했다. \n\n\"미안. 어쩔 수 없었어. 그게 원인이었다는 거, 너도 이해하잖아.\"\n\n\"네. 이해하죠, 뭐. 충분히...\" 말은 그렇게 했지만, 사유의 얼굴엔 아쉬워하는 기색이 만연하다 못해 넘쳐 흘렀다.\n\n\"\"허어…\" 그러한 사유를 본 가람은 뭔가 좀 안타깝게 느껴지기라도 하였는지, 턱을 문지르며 무어라 작게 중얼거렸다. 사유의 하드웨어적 성능으론 들을 수 없었을 볼륨이었지만, 만약 그 순간 누군가 가람의 입술 가까이에 귀를 딱 붙이고 있었더라면 이러한 말을 들을 수가 있었을 것이다.\n\n\"그렇다면, 내가 뭘 해 줄 수 있으려나?\"\n------\n\n다음 날, 어김없이 자리에서 일어나 여중생의 모습으로 돌아온 사유는 무언가 하나 달라진 점을 발견하였다. 이전까지 못 보았던 책 몇 권이 정갈하게 책상 위에 놓여 있었다.\n\n\"세계문학전집.\" 사유가 표지의 단어들 중 하나를 읽어 내렸다. 각국의 명문들을 모은 집합. 그것이 바로 이 책 더미의 정체였다.\n\n대체 가람의 의도가 무엇이었을까, 의문을 품으며 맨 위의 책을 들어올리자, 쪽지 하나가 떨어져 나왔다. 해답이 적혀져 있었다.\n\n> 빈둥빈둥거리면서 케이스에 먼지나 쌓아놓지 말고 이거라도 읽어라. 예전에 사 둔 건데, 안 읽기엔 아까워 가지고.\n\n//아하.// 사유는 그 말의 의미를 번역해 낼 수 있었다. \n\n> ##blue|하루 종일 무료하게 있게끔 방치해 둬서, 미안하다. 이거라도 읽으면 권태롭게 하루를 낭비하진 않아도 되겠지. 필요한 거 있으면 언제든지 말해 줘.##\n\n무시하기엔 너무나 어려운 호의였다. 따라서, 사유는 제일 위쪽에 놓여 있는 책부터 페이지를 넘겨보기로 했다. 그녀의 성능이라면, 저런 일련의 텍스트 정도야 충분히 읽고 이해해 낼 수 있었을 테니까 말이다.",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "Agent S K",
  "created_at": "2024-05-04T08:59:14+00:00",
  "updated_at": "2024-05-05T01:24:04+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "maintaining-computer"
}