{
  "title": "The Pale Horse (The Wayward Children)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> And I looked, and behold a pale horse: and his name that sat on him was Death, and Hell followed with him. And power was given unto them over the fourth part of the earth, to kill with sword, and with hunger, and with death, and with the beasts of the earth.\n\n------------\n\nThe living creature thrashed in its slumber, twitching and jerking in its never-ending agony.\n\nIt wasn't in pain because of the acid bath, or the radiation, or the injected chemicals coursing through its body. It barely felt those. In fact, it had almost never felt any pain from anything the humans had done, no matter how many times they'd nearly destroyed its body. Its agony was the same anywhere it went, no matter what it was doing, no matter what was done to it, only lessened in the presence of one, never stopped. \n\nA voice echoed in the living creature's mind.\n\n//You have endured your suffering long enough. Your punishment is finished.//\n\nEmotions flew through the living creature's mind. Incomprehension and disbelief, then joy, then regret, then sorrow.\n\n//All is forgiven. Once more, you are one of Mine, and you will never pass from My sight again.//\n\nThe living creature felt elation - gratitude and elation beyond compare.\n\n----------\n\nDr. Alto Clef watched SCP-682 from the viewing deck above its new enclosure in Area 1032. The creature writhed in its massive holding tank. Its mouth was moving, though vital sign readouts confirmed that it was unconscious. Through the new acid mixture, you could still see it rapidly regenerating. But the mix was working excellently, in combination with the K103-particle bombardment and the chemical cocktail regularly injected into the creature's veins by darts fired from slots in the inner tank. \n\nReally, Clef wanted this containment to work perfectly because he was so goddamn tired of SCP-682. The years of failed termination tests. The constant containment breaches. The body count numbering in the thousands. He'd known some of the people on that list. A few too many.\n\nClef had honestly expected 682 to breach containment at a dozen points during its transport to the newly built Area. He'd expected it to breach containment when they removed it from its original chamber at Site 19. He'd been expecting it to breach containment for the past two weeks. Hell, he was still expecting it to breach containment now.\n\nBut so far, so…\n\nSCP-682 stopped moving, all at once. Simultaneously, a warning alert came up on the monitor readout.\n\nClef's eyes narrowed as he read it.\n\n--------------\n\nThe living creature's entire being suffused with light. The acid and the radiation and the chemicals ceased to affect it. The suffering and horror and fear drained away like water.\n\nTo the living creature, it was like its eyes opening for the first time in thousands of years.\n\nIts vast wings, once cut from its back as punishment for its sins, sprouted once again.\n\nIt spread its wings and flew.\n\n-------------\n\nChaos. 682 ripped through the walls of its tank, then the walls of the inner containment chamber. The MTF squads opened fire as it entered the secondary containment chamber. Clef didn't wait to see what would happen. He left the observation deck.\n\nAt this rate, 682 was going to breach into the Area at large in only minutes. When it did, it would be able to kill a lot more people, before it was either contained or the last-resort nuke went off. Clef did not intend to sit by while that happened.\n\nHe went to the office behind the observation deck, opened the safe in the back, and took out his backup gun.\n\n\"Gun\" was somewhat of an understatement. \"Cannon\" might have been a better description. The PSX820 was a testosterone-fueled monstrosity straight from a 90's video game. It was an incredibly expensive weapon, designed initially to take down certain anomalous, heavily-armored vehicles. In testing it had been able to reduce 682's mass by up to 65%, depending on the power setting and how well you aimed. \n\nClef had never been what you'd call a crack shot at close range. Not without a perfectly calibrated scope. But with a cannon like this, you didn't really //need// to aim.\n\nHe took the elevator down to the outer containment chamber, and arrived not a moment too soon, judging from the racket coming from behind the--\n\n682 burst through the tertiary containment doors. Wasting not a second, Clef fired the cannon directly into the monster's face. \n\nThe blast washed over the creature just as harmlessly as if Clef had been blasting it with a garden hose.\n\nTendrils sprouted from 682's form and ripped through Clef's body.\n\nIt was different, somehow -- changed --\n\nShock. Then, loss of consciousness. \n\n-------------\n\nThe darkness receded for a little.\n\nClef tried to prop himself up. Tried to reach the case of plastic explosives attached to his belt. But he couldn't get his fingers to move the right ways. Could hardly move at all.\n\n682 prowled restlessly across the other side of the outer containment chamber. It didn't look like the same 682 anymore, though. It was entirely a pale off-white color. Still //sort of// reptilian in appearance, but mostly covered in feathers and quills. It moved less like a lizard and more like a lion, complete with feathery mane. \n\nIt had two wings folded along its back. It never had wings before.\n\n\"Fucking… Lament…\" Clef muttered. \"I'm gonna kick your ass so hard if…\" \n\nIf 682 didn't stop ignoring him again and finish the job of killing him. If he didn't bleed to death here on the floor. If he didn't get rescued and then die of some weird 682-transmitted infection. If he survived but could ever walk again. Pretty big //if//s.\n\nAnd then 682 turned to look at him. Six reflective eyes blinked in the feathers on its face.\n\n[[span style=\"font-variant: small-caps\"]]\"Lament,\"[[/span]] 682 said. [[span style=\"font-variant: small-caps\"]]\"I recognize the name.\"[[/span]]\n\nClef had heard 682 speak comprehensibly on only one other occasion, that recorded in its general-access file. //\"Disgusting.\"// Inexplicably spoken in guttural English. Half of what little understanding of 682's psychology that they had. Off-the-record, researchers often assumed it had started out human. Some kind of reality bender gone wrong.\n\nIts voice was very different now. And it wasn't speaking English. Some alien song-like sounds that for some reason Clef could understand perfectly.\n\n[[span style=\"font-variant: small-caps\"]]\"Yes. Troy Lament. The man born Jeremiah Colton. The containment specialist who designed this new prison for you.\"[[/span]]\n\nIt was //conversing// with him. Also… Jeremiah Colton?\n\n\"I have no idea what you're talking about,\" Clef said. \"But I suspect you're going to tell me.\"\n\n682 seemed to hesitate. [[span style=\"font-variant: small-caps\"]]\"He is not the only one of yours with a false name. I know who you are, Alto Clef.\"[[/span]]\n\nClef laughed. He was getting dizzy. \"Then you should know what will happen if you kill anyone else in this containment site. The Chowder-Clef Containment Protocol activates. Then it's boom, boom, boom all the way home. And that's just the beginning. You think you know pain? You have no //idea//. Not even the slightest clue. The plans I've set up will haunt you to the ends of the earth and beyond.\"\n\n[[span style=\"font-variant: small-caps\"]]\"You are lying. There is no such Chowder-Clef Containment Protocol. I know who you are. I know what you are.\"[[/span]]\n\n\"Of course I am lying.\" Focus. //Focus.// \"I'm the Devil, remember? Just when you think I'm down for the count, I'll be back to stop you, roaming the Earth like a roaring lion…\"\n\n[[span style=\"font-variant: small-caps\"]]\"You may have once loved the goddess, the mother of demons,\"[[/span]] 682 said, [[span style=\"font-variant: small-caps\"]]\"but that does not make you the Devil.\"[[/span]]\n\n\"You'll take Lilith's shtick seriously, but you can't cut me a little bit of...\" Clef coughed. \"Slack?\" Blood. Figured. \"Looks like you got me good, either way.\"\n\n[[span style=\"font-variant: small-caps\"]]\"I have not killed you. Only disabled you. You will be retrieved by your underlings when I leave. You will need weeks to recover, but you have not been permanently injured in any way that your Foundation cannot fix.\"[[/span]]\n\n\"Well, that's… awesome. Very kind of you,\" Clef said. \"We're bros now, huh? That's it?\"\n\n682 watched him with its many new eyes. \n\n\"So goddamn chatty all of a sudden. Why the hell haven't you killed me?\" Clef asked.\n\n[[span style=\"font-variant: small-caps\"]]\"There will be much death to come,\"[[/span]] the creature said. [[span style=\"font-variant: small-caps\"]]\"And there are other reasons, which are my own.\"[[/span]]\n\n\"That... that time when they shoved me in your containment cell,\" Clef said. \"Why didn't you kill me then?\"\n\n[[span style=\"font-variant: small-caps\"]]\"I was unsure what you were. Due to the alterations made to you. It gave me pause. Confusion. I thought perhaps... you were one of His servants, come for me at long last. I thought... No matter. Now that I have returned to my glorified form, I can see you for who and what you are.\"[[/span]]\n\n\"Glorified form? What the hell are you, anyway? What the hell are you doing here?\"\n\n[[span style=\"font-variant: small-caps\"]]\"I wait. The others have ridden forth already. Conquest, War, and Famine. Only I remain.\"[[/span]]\n\n\"…The Horsemen of the Apocalypse.\" Clef laughed out of sheer disbelief. \"And you're… what? Conquest, War and Famine... That makes you Death, doesn't it.\" He laughed again. \"Death. Huh. Should have called that…\"\n\n[[span style=\"font-variant: small-caps\"]]\"I am not Death,\"[[/span]] 682 said. [[span style=\"font-variant: small-caps\"]]\"I am her Steed.\"[[/span]]\n\n\"Her Steed?\"\n\n[[span style=\"font-variant: small-caps\"]]\"Yes. I await my Rider.\"[[/span]] 682 raised its head abruptly. [[span style=\"font-variant: small-caps\"]]\"She comes. It is time for me to go.\"[[/span]]\n\n\"Wait!\" Clef tried harder to focus. \"Why didn't you kill me? Who is your Rider? What are you planning to do? What...\" More questions that he should have asked already. Needed to delay the monster more. Get as much information as possible. But the words were all slipping through his mental fingers like grains of sand. \n\n[[span style=\"font-variant: small-caps\"]]\"For what it's worth, Alto Clef. I am sorry.\"[[/span]]\n\nClef processed that for a long moment. His vision had gone blurry. \n\n\"Why are you sorry? Thought you said... that I wasn't gonna die.\"\n\n[[span style=\"font-variant: small-caps\"]]\"I am sorry for everything that I have done to you and yours. I am sorry for all the innocents I have killed. I am sorry for all that I have done which you do not know of. And though I am not responsible, I am sorry for everything else you have lost. I am sorry that there is nothing I can do to make amends for any of it. My Master calls.\"[[/span]]\n\nClef tried to think of a witty rejoinder. Everything was so cloudy…\n\n[[span style=\"font-variant: small-caps\"]]\"Above all, I am sorry for all that is to come.\"[[/span]] 682 seemed to be moving away. [[span style=\"font-variant: small-caps\"]]\"Goodbye, Alto Clef.\"[[/span]]\n\nAlto Clef slipped away again into unconsciousness.\n\n-------------\n\n**Excerpt from Surveillance Log x16012113441, Date █-██-████**\n\n<//██05//> Biohazard Level 4 Alert. Site-17 enters Accelerated Lockdown due to multiple containment breaches. \n\n<//██56//> Instances of [[[SCP-098]]] enter Site-17. SCP-098 instances display previously uncatalogued behavior and morphology.\n\n<//██08//> Site-17 Security Team Bravo engages SCP-098 in hallway C-10.\n\n<//██12//> Site-17 Security Team Bravo neutralized.\n\n<//██13//> SCP-098 swarm proceeds to containment facility for [[[SCP-053]]].\n\n<//██20//> Containment Breach. SCP-098 swarm enters SCP-053's containment chambers. SCP-053 reacts with apparent familiarity.\n\n<//██32//> SCP-098 swarm breaches lockdown and accompanies SCP-053 off premises of Site-17.\n\n----------------------------\n\nThe living creature met the little girl for the second time in several thousand years and nuzzled her with delight. She kissed him, giggled a girlish giggle, and climbed onto his back.\n\nReunited with her Steed at last, Death rode hard towards the vast army of angels to join their march across the world.\n\nAnd Hell followed with them.\n\n------------\n\n[[=]]\n**<< [[[Last Words from Svalbard|Interlude: Last Words from Svalbard]]] | [[[Competitive Eschatology Hub|Canon Hub]]] |  [[[The Bloody Autumn]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "breakout",
    "competitive-eschatology",
    "doctor-clef",
    "hard-to-destroy-reptile",
    "murder-monster",
    "nyc2013",
    "religious-fiction",
    "tale"
  ],
  "author": "thedeadlymoose",
  "created_at": "2013-02-06T04:57:24+00:00",
  "updated_at": "2024-10-11T19:57:49+00:00",
  "rating": 202,
  "_site": "scp-wiki",
  "_fullname": "the-pale-horse"
}