{
  "title": "창백한 말 (말 안 듣는 아이들)",
  "content": "[[include info:start]]\n**창백한 말 (말 안 듣는 아이들)** \n**저자:** [[*user thedeadlymoose]]\n**원작:** http://www.scpwiki.com/the-pale-horse\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n> 내가 보매 창백한 말이 나오는데 그 탄 자의 이름은 죽음이니 지옥이 그 뒤를 따르더라. 저희가 땅 사분의 일의 권세를 얻어 검과 흉년과 사망과 땅의 짐승으로써 죽이더라\n\n------------\n\n그 생명체는 끝없는 괴로움 속에서 경련하고 움직이며 꿈 속에서 고통으로 뒹굴었다.\n\n그것은 산성 욕조나, 방사능이나, 주입되어 육체를 꿰뚫고 흐르는 화학 물질 때문에 고통을 겪고 있는 것이 아니었다. 거의 느껴지지도 않았다. 사실, 인간들이 아무리 여러 번 자신의 육체를 파괴하려 시도하더라도, 그것은 그들이 하는 거의 어떤 것에서도 고통을 느끼지 않았다. 그 괴로움은 어디를 가더라도, 뭔가를 할 때에도, 무슨 짓을 해보아도, 한 사람이 있을 때 줄어들기만 할 뿐, 결코 멈추지 않았다.\n\n그 생명체의 마음 속에서 목소리가 메아리쳤다.\n러멘트\n//너는 네 고통을 충분히 오래도록 견뎠다. 네 처벌은 끝났다.//\n\n감정들이 그 생명체의 마음을 스쳐 지나갔다. 이해가 가지 않다가 불신, 그러고는 기쁨, 그리고 후회, 슬픔.\n\n//모든 것을 사하노라. 다시 한 번, 너는 나의 것이고, 다시는 내 눈길을 돌리지 않으리라.//\n\n그 생명체는 기쁨을, 감사와 함께 비교할 수도 없는 기쁨을 느꼈다.\n----------\n\n알토 클레프 박사는 1032 구역에 있는 새로운 구획의 감시실에서 SCP-682를 감시하고 있었다. 그것은 거대한 격리 탱크 안에서 몸을 뒤틀었다. 생체 징후가 의식이 없음을 나타내고 있었음에도, 그 입은 움직이고 있었다. 새로운 산성 혼합물에서도, 그것은 여전히 빠르게 재생하고 있었다. 하지만 그 혼합물은 k103-분자 폭발물과 내부 탱크의 구멍에서 발사된 다트를 통해 주기적으로 혈관으로 주입되는 화학물질과 함께 훌륭하게 제 몫을 하고 있었다.\n\n정말로, 그는 SCP-682에게 빌어먹게 지쳐 있었기에 이 격리 절차가 완벽하게 작동하기를 바랬다. 수 년 간의 실패한 파괴 실험들. 계속되는 격리 실패. 수천을 넘어가는 사망자 목록. 그는 그 목록의 사람들 중 일부를 알고 지냈었다. 일부라기에는 너무 많이.\n\n클레프는 솔직히 새롭게 지은 구역으로 이송하면서 682가 격리를 깰 거라고 여러 번 예상했었다. 그들이 제19기지의 원래 격리실에서 꺼냈을 때도. 지난 이 주 동안도 격리를 깰 거라고 예상했었다. 빌어먹을, 지금도 여전히 격리를 깰 거라고 예상하고 있고.\n\n하지만 아직까지는, 아직...\n\nSCP-682가 순식간에, 움직임을 멈추었다. 동시에, 모니터에서 경고음이 울려퍼졌다.\n\n클레프의 눈이 그것을 읽으며 가늘게 떠졌다.\n\n--------------\n\n그 생명체의 존재 자체가 빛으로 채워졌다. 산과 방사능과 화학 물질은 더 이상 영향을 미치지 않았다. 고통과 공포와 두려움이 물처럼 녹아 사라졌다.\n\n그 생명체는, 마치 수천년만에 처음으로 눈을 떠 보는 것 같았다.\n \n한 때 죄악의 대가로서 등에서 잘렸었던, 거대한 날개가, 다시 한 번 펼쳐졌다.\n\n그것은 날개를 펼치고 날아올랐다.\n-------------\n\n혼란. 682는 그 탱크의 벽을, 이어 내부 격리실의 벽을 뚫어버렸다. MTF 분대가 그것이 두 번째 격리실에 진입하자 발포하기 시작했다. 클레프는 무슨 일이 일어날지 보려고 기다릴 생각은 없었다. 그는 감시실에서 나왔다.\n \n이 속도라면, 682는 기껏해야 몇 분만에 구역으로 침입할 것이었다. 그렇게 되면, 격리되거나 최후의 수단으로 핵이 폭파되기 전까지 훨씬 더 많은 사람들을 죽이게 될 것이다. 클레프는 그때까지 앉아만 있을 생각은 없었다.\n\n그는 감시실 뒤의 사무실로 들어가, 뒤쪽의 금고를 열고, 비상용 총을 꺼냈다.\n\n“총”은 좀 평가절하된 표현으로 보인다. “대포”가 좀 더 나은 설명일 듯 하다. PSX820은 90년대 비디오 게임에서 바로 나온 것 같은 테스토스테론으로 가득 찬 무시무시한 놈이었다. 처음에는 특정한 변칙 개체나, 중무장 차량을 쓰러뜨리기 위해 디자인된, 믿기지 않을 정도로 비싼 무기이고. 테스트에서 그 총은 출력 조절과 겨냥 솜씨에 따라 682의 몸체를 65%까지 파괴하는데 성공한 적이 있었다.\n \n클레프는 근거리에서도 명사수라 불릴 만한 정도는 아니었다. 완벽하게 조정된 스코프 없이는. 하지만 이런 대포가 있으면, 사실 조준을 할 //필요는// 별로 없다.\n\n그는 외부 격리실로 향하는 엘리베이터로 내려갔고, 너무 늦은 순간에 도착한 것 같지는 않았다.  소란이 일어나는 곳이 바로 저 뒤--\n \n682가 3번째 격리문을 뚫고 들어왔다. 일 초도 낭비하지 않고, 클레프가 괴물의 얼굴에 대고 대포를 발사했다.\n\n그 폭발은 마치 정원 호스로 발사한 것처럼 아무런 해도 끼치지 못한 채 그 생명체를 뒤덮었다.\n\n682에게서 덩굴손 같은 것들이 튀어나왔고 클레프의 몸을 뚫었다.\n\n무언가 달랐다, 어떤 식으로-- 바뀌었는데 --\n\n충격. 그러고는, 기절.\n-------------\n\n어둠이 살짝 옅어졌다.\n \n클레프는 몸을 일으키려 했다. 그의 벨트에 있는 플라스틱 폭탄을 향해 손을 내밀며.\n\n하지만 그는 손가락을 제대로 움직일 수가 없었다. 거의 전혀 움직일 수도.\n\n682가 외부 격리실의 다른 쪽 면에서 쉴 새 없이 배회했다. 그 전의 682와 같아 보이지도 않았다, 전혀. 완전히 창백한 회색이 섞인 흰색에. 여전히 보기에는 파충류의 //일종//이었지만, 거의 깃털과 깃으로 덮여 있었다. 그것은 도마뱀이라기보다는, 깃털로 된 갈기를 가진 사자처럼 움직였다.\n\n등에 접혀 있는 날개가 두 개 있었다. 전에는 전혀 없었는데.\n\n“엿 같은.... 러멘트...” 클레프가 중얼거렸다. “네놈 엉덩이를 걷어차 줄테다. 만약에...”\n\n682가 그를 더 이상 무시하지 않고 완전히 죽여버리지 않는다면. 그가 바닥에서 과다출혈로 죽지 않는다면. 구조되지 못하고 682에게 옮은 이상한 감염으로 죽지 않는다면. 살아남아 다시 걸을 수 있게 된다면. 꽤나 만만치 않은 //조건//들이군.\n \n그리고 682가 몸을 돌려 그를 바라보았다. 얼굴의 깃털 속에서 여섯 개의 반들반들한 눈이 깜빡였다.\n\n[[span style=\"font-variant: small-caps\"]]\"러멘트라.”[[/span]] 682가 말했다. [[span style=\"font-variant: small-caps\"]]\"그 이름을 알겠군.”[[/span]]\n\n클레프는 682가 이해할 수 있는 말을 하는 것은 딱 한 번, 일반 접근용 문서의 녹음에서만 들어보았다. //”역겨웠었지.”// 알 수 없는 일이지만 목구멍에서 흘러나오는 영어로 된 것이었다. 나름 682의 심리에 대해 그들이 이해하는 얼마 안 되는 것 중 반 정도 되는 거지만. 비공개적으로, 연구원들은 종종 그것이 원래 인간이었을 것이라고 가정했었다. 잘못 돌아간 일종의 현실 조정일 거라고.\n\n그것의 목소리는 지금은 아주 달랐다. 영어를 말하고 있지도 않았다. 어떤 이유에선지 클레프는 완벽하게 이해할 수 있는 무슨 외계인 노래 같은 소리였다.\n\n[[span style=\"font-variant: small-caps\"]]\"그래. 트로이 러멘트. 제레미아 콜턴이라는 이름으로 태어났지. 너를 위한 이 새로운 감옥을 설계한 격리 전문가이고.”[[/span]]\n\n//거꾸로 된// 이야기야. 거기다가... 제레미아 콜턴?\n\n“무슨 말을 하는지 전혀 모르겠군.” 클레프가 말했다. “하지만 네놈이 나한테 말해 줄 거라고 생각하는데.”\n\n682는 주저하는 듯 했다. [[span style=\"font-variant: small-caps\"]]”그는 너희 중 거짓 이름을 가진 유일한 이가 아니었다. 네가 누구인지 안다, 알토 클레프.”[[/span]]\n\n클레프가 웃었다. 점점 어지러워지고 있었다. “그럼 네놈이 이 격리 기지에서 또 누구를 죽이면 일어날 일도 알고 있겠군. 차우더-클레프 격리 규약이 발동할 거다. 그러면 모든 게 전부 쾅, 쾅, 쾅이지. 그리고 이건 시작일 뿐이다. 고통이 뭔지 안다고 생각하나? 넌 //아무 것//도 몰라. 아주 조금도 모른다고. 내가 고안한 계획은 널 이 세상 끝과 그 너머까지도 괴롭힐 것이다.”\n\n[[span style=\"font-variant: small-caps\"]]\"거짓말을 하고 있군. 차우더-클레프 격리 규약 같은 건 없다. 네가 누구인지 안다. 무엇인지 안다.”[[/span]]\n\n“당연히 거짓말을 하고 있지.” 집중해. //집중하라고.// “난 악마잖아, 기억나나? 내가 쓰러져서 카운트를 세고 있다고 생각할 때, 울부짖는 사자처럼 지구를 헤매면서, 널 막으러 돌아올 거고...”\n\n[[span style=\"font-variant: small-caps\"]]\"한 때는 너도 여신, 악마들의 어미를 사랑했었지.”[[/span]] 682가 말했다. [[span style=\"font-variant: small-caps\"]]\"하지만 그게 널 악마로 만들어 주지는 않는다.”[[/span]]\n\n“그 릴리스 얘기를 진지하게 받아들인다면서, 나한테 조금도...” 클레프가 기침을 했다. “여유를 줄 수 없다는 건가?” 피. 보기에는. “날 꽤나 잘 처리한 것처럼 보이는데, 어쨌든.”\n\n[[span style=\"font-variant: small-caps\"]]\"난 널 죽이지 않았다. 무력화했을 뿐. 너는 내가 떠나고 네 부하들에 의해 구출될 것이다. 회복하려면 몇 주는 걸리겠지만, 너의 재단이 고칠 수 없을 만큼 어떤 방법으로든 영구적인 손상을 입지는 않았다.”\n\n“뭐, 그거... 대단하구만. 친절도 하셔라.” 클레프가 말했다. “우린 그럼 친구인 건가, 허? 그런 건가?”\n \n682가 새로운 수많은 눈으로 그를 바라보았다.\n\n“난데없이 빌어먹을 정도로 재잘거리는군. 왜 도대체 날 죽이지 않은 거지?” 클레프가 물었다.\n\n[[span style=\"font-variant: small-caps\"]]\"수많은 죽음이 다가오고 있으니.”[[/span]] 그것이 말했다. [[span style=\"font-variant: small-caps\"]]\"그리고 다른 이유도 있지, 나만의 것이기는 하지만.”[[/span]]\n\n“그... 그들이 날 네놈 격리실에 밀어넣었을 때.” 클레프가 말했다. “그 때는 왜 날 죽이지 않은 거지?”\n\n[[span style=\"font-variant: small-caps\"]]\"나는 네가 무엇인지 확신이 들지 않았다. 네가 겪은 변화 때문에. 그게 나를 멈추게 했지. 혼란스럽게 하고. 나는 아마...네가 그분을 섬기는 자들 중 하나고, 이 긴 세월 끝에 나에게 온 것이라 생각했지. 내가 생각했던 건... 상관없다. 이제 영광된 모습으로 돌아왔으니, 네가 누구이고 무엇인지 볼 수 있다.”[[/span]]\n\n“영광된 모습? 넌 도대체 뭐지, 그나저나? 도대체 무슨 짓거리를 벌이는 거고?”\n\n[[span style=\"font-variant: small-caps\"]]\"나는 기다린다. 다른 자들은 이미 달려나갔다. 정복과, 전쟁과, 기근. 나만 남았을 뿐.”[[/span]]\n\n“...묵시록의 기사들이라.” 클레프가 전혀 믿지 못하겠다는 듯 웃음을 터뜨렸다. “그리고 넌... 뭐냐? 정복, 전쟁, 그리고 기근이라... 그럼 넌 죽음이겠군, 안 그래.” 그가 다시 웃었다. “죽음이라, 허. 생각해 냈어야 하는 건데 말이야...”\n\n[[span style=\"font-variant: small-caps\"]]”난 죽음이 아니다.”[[/span]] 682가 말했다. [[span style=\"font-variant: small-caps\"]]\"나는 그녀의 전마이다.”[[/span]]\n\n“그녀의 전마라니?”\n\n[[span style=\"font-variant: small-caps\"]]\"그렇다. 나는 내 기수를 기다리고 있다.”[[/span]] 682가 갑작스레 고개를 들어올렸다. [[span style=\"font-variant: small-caps\"]]\"그녀가 오는군. 이제 나는 갈 시간이다.”[[/span]]\n\n“잠깐!” 클레프가 집중하려 더 애썼다. “왜 날 죽이지 않는 거지? 네 기수는 누구냐? 무슨 짓을 할 생각이지? 무슨...” 일찍 물어봤어야 할 질문들이 가득해. 저 괴물을 조금 더 잡아놔야 해. 최대한 많은 정보를 얻고. 하지만 마치 손가락 사이로 빠져나가는 모래알처럼 단어들이 미끄러져 내렸다.\n\n[[span style=\"font-variant: small-caps\"]]\"그만한 가치가 있는 일을 위해서지, 알토 클레프. 미안하군.”[[/span]]\n\n클레프는 오랜 순간 그 말의 의미를 고민했다. 점차 눈앞이 흐려졌다.\n\n“왜 미안하다는 거지? 네가 말하기를... 내가 죽지 않을 거라 했던 것 같은데.”\n\n[[span style=\"font-variant: small-caps\"]]\"너와 너희들에게 한 모든 것에 대해 미안하다는 것이다. 내가 죽인 모든 무고한 이들에 대해서도. 너는 알지 못하는 내가 한 모든 일에 대해서. 그리고 비록 내게 책임은 없더라도, 네가 잃어버린 모든 것에 대해서. 내가 더 이상 바꿀 수 있는 것이 아무것도 없다는 것에 대해서. 나의 주인이 부른다.”[[/span]]\n\n클레프는 재치 있는 답변을 생각해보려 애썼다. 모든 것이 너무나도 흐릿해...\n\n[[span style=\"font-variant: small-caps\"]]\"무엇보다도, 닥쳐올 모든 것에 대해 미안하군.\"[[/span]] 682는 움직이는 듯 했다. \"헤어져야겠군, 알토 클레프.\"[[/span]]\n\n알토 클레프는 다시 무의식 속으로 빠져 들어갔다.\n-------------\n\n**감시 기록 x16012113441 발췌, 날짜 █-██-████**\n \n<//██05//> 생물 재해 4등급 경보. 다수의 격리 실패로 제17기지는 급속 폐쇄에 돌입.\n \n<//██05//> [[[SCP-098]]] 개체들이 제17기지 진입. SCP-098 개체들은 이전에는 분류되지 않은 행동과 형태를 보임. \n \n<//██08//> 제17기지 브라보 격리 팀이 C-10 복도에서 SCP-098과 교전.\n\n<//██12//> 제17기지 브라보 격리 팀 무력화.\n \n<//██13//> SCP-098 떼가 [[[SCP-053]]] 격리 시설로 이동.\n \n<//██20//> 격리 실패. SCP-098 떼가 SCP-053 격리실에 진입. SCP-053은 분명한 친밀감을 드러냄.\n\n<//██32//> SCP-098 떼가 기지 폐쇄를 깨고 SCP-053과 함께 제17기지를 나감.\n----------------------------\n\n그 생명체는 수천 년 만에 두 번째로 작은 소녀를 만났고 그녀에게 기쁘게 코를 비볐다. 그녀는 키스하고, 소녀처럼 키득거리고, 등에 올라탔다.\n\n마침내 그녀의 말과 재회하여, 죽음이 세상을 향한 거대한 천사들의 군대에 합류하려 빠르게 달렸다.\n\n그리고 지옥이 그들을 뒤따랐다.\n\n------------\n\n[[=]]\n**<< [[[Last Words from Svalbard|중간 휴식 시간: 스발바르에서 온 유언]]] | [[[Competitive Eschatology Hub|카논 허브]]] | [[[The Bloody Autumn|피의 가을]]] >>**\n[[/=]]",
  "tags": [
    "2013-신년경연-en",
    "en",
    "경쟁적-종말론",
    "이야기",
    "죽일-수-없는-파충류",
    "클레프-박사"
  ],
  "author": "Kaestine",
  "created_at": "2015-02-28T04:19:56+00:00",
  "updated_at": "2024-10-20T12:52:33+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "the-pale-horse"
}