{
  "title": "Transphobia: Spooky Scary Skeletons",
  "content": "=====\n[[include component:preview\ntext=\nA story about a transgender skeleton and Ludwig van Beethoven.\n]]\n=====\n[[include :scp-wiki:theme:foxtrot dark=a|spooky=a]]\n[[>]]\n[[include :scp-wiki:info:start]]\n    **Transphobia: Spooky Scary Skeletons**\n    **Author:** [[*user UNCGriffin]] - [http://scp-wiki.wikidot.com/uncgriffin-s-author-page More by this author]\n⚠️ Content warning: Transphobia, misgendering of a non-binary character, TERF rhetoric.\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n[[/>]]\n[[div class=\"blockquote\"]]]\n\n**Jean Morgan:** Heya ladies! Welcome back to ‘Terf Wars’, where we examine and disprove the lies of the Gender Ideology movement and the so-called progressives who think womanhood is a state of mind. This is your host, Jean Morgan, joined by our lovely camerawoman Kelly O'Leary.\n\n**Kelly O'Leary:** Hello!\n\n**Jean Morgan:** Today we’ll be taking a look at a common case of the sexually confused appropriating historical figures into their movement, as if the phrase ‘non-binary’ wasn’t coined in the 90s.\n\n**Jean Morgan:** Raia Michaels was one of the most prominent women in the Foundation in the 1940s, founding Site-120 at a time where the right to vote was just a distant dream. She dedicated her life to the organization, heading its operations in Poland for years. In honor of her contributions, Site-120’s artificial intelligence was named Ra.aic, a constant reminder of the trailblazer who made it possible.\n\n[[/div]]\n-----\n\n“I don’t understand. What is a ‘TERF’?” The immortal skeleton of Ludwig van Beethoven tilted his skull.\n\n“It’s an acronym for Trans-Exclusionary Radical Feminist.” The other skeleton replied.\n\n“...Huh?”\n\n“You know what feminism means, I taught you that.”\n\n“Yes, ahem, I was referring to the… other three words.” He surveyed the graveyard. “And what does it have to do with digging up a coffin?”\n\n“They’re feminists who exclude transgender women from the feminist struggle, hence trans-exclusionary. The grave-digging is because they’re fucking stupid.”\n\n“I’m not sure I follow. What’s a ‘transgender woman’?”\n\n[[[Gaslight Gatekeep Girlboss Hub|Marie Suratt]]] handed him a shovel. “Tell you while we work?”\n\n“Very well.”\n\n-----\n\n“How was school?” his mother called out from the kitchen as he entered.\n\n“Fine.” He closed the door quickly before making a beeline for his room.\n\n“Have you thought of your Halloween costume yet?”\n\nHis heart skipped a beat and he stopped in the hallway, glad she couldn’t see his face. Or the way his backpack bulged a little more than usual.\n\n“Yeah, I uh…” Should he tell her now? He’ll have to eventually. Better to rip the bandaid off now. Nervous as hell, he continued, “I’m thinking of going as a witch, you know, a classic one with a broom and everything.”\n\n“As a joke, I mean. I think it could be funny.” He added quickly. Maybe a bit too quickly.\n\n“I think so too!” Phew. She didn’t seem to notice. “Do you want to come with me to the store and pick something out?”\n\n“I’ve got most of the stuff already. But, uh, well, if you could help me…” He swallowed, his cheeks practically on fire.\n\n“What is it?”\n\n“I want to buy a skirt!” And he ran to his room and shut the door, too scared to hear the answer.\n\n-----\n\n“Huh.” Beethoven stopped digging for a moment. “So you weren’t always…?”\n\n“Yeah.”\n\n“Curious.”\n\n“That’s it?” She shoveled another pile of dirt, revealing part of the coffin. She stuck her shovel in the ground and stretched her fingerbones, then her arms. Defiling graves was exhausting work. In their defense, said grave was about to be defiled in a few hours anyway.\n\n“Marie Suratt, in my rather short life and immeasurably longer afterlife, I have seen a great deal of strange and fantastical things. Changing one’s gender barely makes it onto the list. Besides, I've always thought you were a charming young lady.”\n\nShe laughed. A hollow, dry laugh, echoing in her skull as if she were in a great cathedral. “Thanks Beet, appreciate it.” She wished she could give him a proper smile, something more genuine than the awful grin they were both forced to wear at all times.\n\nShe took up the shovel again.\n \n-----\n\nThe apartment was small, almost claustrophobic, despite the windows and the frequent absence of her mother. She'd always liked New York better.\n\nThe two of them were eating dinner in the kitchen, not saying much. There was an awkward tension in the air, one that had slowly grown over the past year. High school was coming to an end, and with it came certain expectations.\n\n\"Well?\" Her mother put down her fork. \"Have you decided?\"\n\n\"Decided what?\" She mumbled between mouthfuls of mashed potatoes.\n\n\"You know what. D--Marie, you need to start thinking about your future.\"\n\n\"I haven't even finished school.\" Her voice was low and weak. There was something about how her mother spoke that shattered her confidence, something that brought her walls down low no matter how much she labored on the foundations.\n\n\"Most of your classmates have already applied. Your window of opportunity is closing. I've made some inquiries with friends and colleagues - your best option is the University of Warsaw, they've got an incredibly prestigious military engineering program there, and if you want to study abroad there's--\"\n\n\"Mom.\"\n\n\"What I'm saying is these are things you're going to have to start doing on your own. I can't keep--\"\n\n\"Mom! //Listen// to me.\" Her voice was cracked, but this time it held.\n\n\"What?!\"\n\n\"I don't want to go to fucking university!\" She met her mother's eyes. Her face was contorted in anger and disbelief, but Marie didn't care. It was her turn to be angry.\n\n\"I don't know what I want to study. I don't know if I //want// to study anything. I've had enough of school.\"\n\n\"Then what //do// you want to do? You're coming out to the real world soon, D--\"\n\n\"Marie.\"\n\n\"Marie. I'm sorry.\"\n\n\"Whatever. Look, I know that I need to start a career, built a future, yada yada. But I don't know what that future looks like right now. I'll get a job, get my driver's license, and figure things out from there. I'm great at sports, maybe I'll become a personal trainer or something. I want to do something that matters.\" //You're rambling, get to the point.// \"But it's my decision! Not yours.\" \n\nShe was breathing heavily when she finished. Rebecca Suratt looked... strange. Like she was thinking of something far away.\n\n\"I--I see. Alright. I can't stop you, if that's really what you want to do. But let me offer one more thing.\"\n\n\"What?\" She practically spat out the word.\n\n\"It's about my job.\" Marie's eyes widened. \"I think it's time I told you who I really work for.\"\n\n-----\n\"I assume you said yes?\"\n\n\"How couldn't I? I was lost, in the midst of a gender crisis, not knowing who I was. And here comes my mom with her secret agency and its holy mission of protecting the world from monsters. There's only one way I could have responded to that, and she knew it.\" Marie kicked up a cloud of dust and dirt.\n\n\"And they accepted you? You were barely eighteen.\"\n\n\"When your mom's a senior researcher, lots of stuff can get waved away. Especially at 120, where the Site's practically a family of itself. Two years of intense training and off you go to die in the dark.\"\n\n\"Indeed.\" The other skeleton paused for a moment, contemplating. \"But not many people can proceed to fight and claw their way out of that dark.\"\n\n\"True that.\" She looked up at Beethoven. \"But I didn't do it alone.\" She wiggled her skull a bit, in lieu of eyes to wink with. \n\nHe wiggled his own bony head back.\n\n-----\n\nShe was still somewhat confused about how the onboarding event for the new MTF recruits – //Ha ha// – had been absorbed into Site-120’s Halloween party. Something about colliding dates and budgetary concerns, she wasn’t really paying attention. She sat uncomfortably at the bar-like counter in the cafeteria, her new uniform not quite fitting around her shoulders.\n\n“No costume?” Commander Cornwell said in Polish as he slid into the chair to her right. He was wearing a pirate hat and a vaguely pirate-like vest, six pistols hanging off his belt.\n\n“No alcohol?” She poked her glass of pumpkin juice.\n\n“Work event with newbies, gotta set some sort of example for y’all.” He poured himself a glass of water and placed it on the counter.\n\n“Shame. I heard forty-three’s got some //amazing// parties.”\n\n“You thought about transferring already?” He used the feminine version of the verb. She was still startled by how happy that made her feel.\n\n“Just messing. I’m still not clear on… well, the point of all this?” She gestured at the cafeteria. The walls were covered in cheap plastic decorations, the fluorescents magically altered to glow with a dim, orange light. Costumed researchers, agents, and would-be agents mingled, slowly depleting the enormous piles of candy looming over them on the tables. “I thought we were supposed to get an extended orientation or something.”\n\n“Well, Suratt, when you’re an agent, your Task Force is your family and the researchers your distant, weird relatives-- well, other than your mother, of course. We just want you to get to know them, it’s not that complicated.”\n\n“I guess.” She poked her glass again, then scratched at the stubble on her chin.\n\n“Something on your mind?” He paused. “You seem agitated.”\n\n“It’s not the program, if that’s what you’re asking.” On her mother’s suggestion, she had enrolled in the organization’s fast-track agent program. [[[scp-8120|Nepotism really did run wild in the Foundation]]].\n\nHe looked at her the way a dad looks at his kid complaining that he didn’t buy the right cereal brand. \n\n“Fine, fine. It’s the holiday season. Not really my thing.”\n\n“Brings back bad memories?”\n\n“Mhm. Uncomfortable and embarrassing memories. You could call them bad.” She wondered what was going on in his head. Was he imagining what sort of Halloween childhood trauma she’d undergone? //No, he just wants you to stop brooding like a fucking thirteen-year-old. Christ, get a grip.//\n\n“Ah, I see. Perhaps a little light socializing could take your mind off things? I could check if your mother’s around.” //See?//\n\n“Please don’t, I’m good on that front. But I’ll give this ‘mingling’ thing a shot. If only a metaphorical one.” She downed her glass. \n\n“How’s this, I get you something real to drink, and you join us for the rest of the night?”\n\nShe smiled, “Deal.”\n\n-----\n\n“So all you need are the right signals, and the body changes on its own? So simply? Fascinating.” Beethoven sat on the dirt, shovel discarded. Marie was just putting on the finishing touches.\n\n“Yep. The Foundation had surprisingly good gender-affirming care too, I was getting results a good few months before the average.”\n\n“How did it feel?”\n\n“Liberating. Like all the rough, sharp edges of yourself finally smooth over into something you can live with.” She put her hands on her hips. “Alright, we’re done.”\n\n“Excellent! Ahem, what now?”\n\nMarie rubbed her hands together.\n\n“Now we have some fun.”\n\n-----\n[[div class=\"blockquote\"]]]\n**Jean Morgan:** Today, we’ll be proving once and for all that Raia Michaels was biologically female, and certainly not part of the transgender agenda. Not only will we be examining her bone structure, we’ll also use some simple necromancy to ask her some questions and finally bust those silly myths.\n\n**Kelly O'Leary:** For those wondering, we of course have been given permission from Vanguard to conduct the exhumation and the ritual. Everything we will be doing today is completely safe and in compliance with the law.\n\n[[/div]]\n-----\n\n“Shit shit shit shit–”\n\nA shrill screech echoed down the hallway behind her. She ran faster than she’d ever ran before, every breath like a knife in her chest, her legs numb with adrenaline. Her comms were going haywire, the static a constant throb in her ears. It was getting closer. There would be a fork in a few dozen meters, left to the MTF quarters and right to the research labs.\n\nWhere her mother worked.\n\nAnother howl, followed by the horrible sound of scratching against steel, then splashing liquid. If it really did hunt via body heat, it would go for the labs, where the researchers would be huddling together in the breach shelter. She knew it wouldn’t hold.\n\nShe reached the fork, almost collapsing right then and there. Behind her, something glistening and oily flooded the floor in a shallow black tide. //Think!//\n\nShe had her sidearm, but they’d already tried shooting it with bigger guns. Her pager was displaying a series of characters which made her eyes sting. There was nothing she had that could–\n\n//The MTF quarters. The armory.// \n\nShe drew her pistol and sprinted to the left, unloading the magazine into the wall as she went, praying that she’d avoid the ricochet. The thing slithered and oozed after the fresh heat, the liquid rising to swallow her boots. She’d need something bigger to keep its attention. //Almost there.//\n\nShe burst into the armory, almost slamming into one of the equipment lockers. She punched the numbers in and grabbed the first grenade she saw, pulling the pin and throwing it back in with the others. She hurled herself away, desperately hanging on to the slimmest chance of survival, the encroaching darkness flooding through the doorway.\n\nA new sun roared into existence in the armory.\n\nHer death came at the hands of something far worse.\n\n-----\n\n“Did you ever find out what that beast was?”\n\n“Not really. Something out of Alagadda if I had to guess. But yeah, barely made it through a year through my transition before I got boned.”\n\nBeethoven made a strange clacking sound. Possibly his best approximation of a guffaw. They were lying almost on top of one another, but neither of them minded.\n\n“I see. Well, for what it is worth, your death saved dozens of lives, including your mother’s. A noble death, if indeed there is such a thing.”\n\n“Yeah. When we [[[scp-5572|got out of hell]]], the first thing I did was try to call her. Turns out she’d died while we were down under. They said it was heart failure, but…” Her voice couldn’t crack, not anymore, but she felt like it should, and that was enough. “But I can’t help but feel that it was the grief that did it. That if I had been faster, I could’ve talked to her and-–”\n\n“It is not your fault. You know that.”\n\n“I do. But there’s a part of me that insists that’s not true, every day, the past twenty years. I should have talked to her more often. We worked at the same building, ate at the same cafeteria, but it’s just…” She let the words hang in the damp air for a moment. If she could, she would have choked on those words. And probably cried.\n\n“Ever since I came out, it was hard to properly talk with her. She was the type to plan everything ahead, years in advance, and she did that to my own future too. I don’t think she ever really accepted that that future could be different, never really adjusted to the fact that I would grow into a woman. When I think of her, most of my memories are from before we even moved to Poland. But I should have made the effort. I should have reached out when I had the chance, even if it was painful and awkward. All the Queen of Bones shit, it’s all to distract myself from that, I think.”\n\n“I would not be so sure.”\n\n“Oh?”\n\n“Your underworld persona may be an act, but it is an act you obviously enjoy a great deal. I believe that at that point, it is as part of you as anything else. Perhaps it serves as a distraction as well, but that is not necessarily a bad thing, nor is that all that it is.”\n\nSilence filled the cramped space. Marie clutched the old composer’s hand.\n\n“Thanks, man.”\n\n“Any time, my lady. We all have our regrets, and we cannot always make up for our mistakes. We do what we can.”\n\nThey both heard footsteps from above.\n\n“It’s showtime.” She whispered.\n\n-----\n[[div class=\"blockquote\"]]\n\n**Jean Morgan:** And there we have it - Raia Michaels, 1882-1959. Let’s open her up and look at those bones! Kelly, hold the camera for me will you? Alrighty, here we go…\n\n//<Sounds of strained grunting, followed by grinding stone.>//\n\n**Jean Morgan:** Huh? That’s strange, there shouldn’t be more than one set of bones in this– AAAGH WHAT THE FU–\n\n[[/div]]\n\n-----\n\nMarie Suratt rocketed out of the coffin, punching the other woman square in the jaw and slamming her knee into her stomach. Wheezing, she crumpled like a house of cards. The camerawoman screamed as Ludwig van Beethoven sprinted behind her, sweeping her legs out from under her as she tried to run away. She fell on her back, dropping the camera, and he loomed over her like a proper undead nightmare.\n\n-----\n[[div class=\"blockquote\"]]\n//<The camera is picked up from the floor by an animate skeleton. It grins maniacally.>//\n\n**UNKNOWN:** Hello TERFs.\n\n//<The camera is brought closer to the skeleton’s face, until all that can be seen is an empty eye socket.>//\n\n**UNKNOWN:** Go fuck yourselves.\n\n//<Feed abruptly cuts.>//\n[[/div]]\n-----\n\n“Did you see that? I wasn’t even wearing my knuckles!”\n\n“They were not exactly durable. Or particularly nimble.”\n\nThe two skeletons walked down the graveyard, the stones getting newer as they neared the gate. They stopped at a pair of two gravestones.\n\n[[div class=\"notation\"]]\n[[=]]\n+ **MARIE SURATT**\n[[/=]]\n\n= **1982 – 2003**\n\n[[/div]]\n\nMarie knelt before her mother’s grave and opened her palm, spilling the crushed remains of the camera on the dirt.\n\n“She would understand.” She said, as if in explanation.\n\n“I believe she would.” He put his hand on her shoulder.\n\n“At least they did one thing right,” she pointed to the inscription:\n[[div class=\"notation\"]]\n[[=]]\n+ **REBECCA SURATT**\n[[/=]]\n\n= **1948 – 2004**\n\n= //Rest in Peace//\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=UNCGriffin]]\n=====\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "from-120s-archives",
    "lgbtq",
    "marie-surratt",
    "tale"
  ],
  "author": "UNCGriffin",
  "created_at": "2024-10-31T22:47:55+00:00",
  "updated_at": "2024-11-11T13:22:06+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "spooky-scary-skeletons"
}