{
  "title": "SCP-1681-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1681-JP - ドードー巡り\n**著者:** ©︎[[*user kyougoku08]]\n**作成年:** 2017\n[[include credit:end]]\n\n[[include component:image-block\n|name=Do-do.jpg\n|caption=SCP-1681-JP上のイラスト]]\n\n**アイテム番号:** SCP-1681-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1681-JPは標準静物オブジェクト収容ユニットに保管し、監視を行ってください。SCP-1681-JPの報告書、及びSCP-1681-JPの研究に関するすべての資料は、別紙指定の保管場所に保管され、改変を阻止してください。SCP-1681-JP再出現の際出現する物品については、出現と同時に収容部隊を派遣、即座に収容後、研究へ回してください。\n\n**説明:** SCP-1681-JPは、ドードー(学名://Raphus cucullatus//)と推測されるイラストが描かれた紙片です。\n\nSCP-1681-JPは不定期に消失、再出現を繰り返します。それらの消失、出現現象は監視の有無、保存の有無にかかわらず発生し、再出現の際は消失した地点に出現することが確認されています。また、消失時間に比例し、SCP-1681-JPに対する記憶、記録が消滅することが確認されています。\n\nSCP-1681-JPの異常性は、出現の際、何らかの物品を付随している点にあります。それらの物品は多くの場合、異常性を持たないとして一般的な方法で処理されますが、一部はSCiP、あるいはAnomalousアイテムとして保管されます。\n\n再出現したSCP-1681-JPには要注意団体「酩酊街」による何らかのメモ、あるいは文章が付随しています。ここから、SCP-1681-JPは何らかの目的を持って酩酊街より物品を移動させていると推測されています。\n\nSCP-1681-JPは、余白部分に質問を記入し、その回答としてのみコミュニケーションが可能です。この方法は質問文のみにおいて可能であり、それ以外のコミュニケーションは行おうとしません。この際書き込んだ質問、出現した回答は約一分程度で消滅します。SCP-1681-JPに自我があるかどうかは現在議論中です。\n\n以下は、SCP-1681-JPに対し行われた質問記録の一覧です。\n\n> Q. 貴方は何者ですか？\n> \n> A. ドードーです\n\n> Q. 目的は何ですか？\n> \n> A. かけっこです\n\n> Q.かけっことはどういう意味ですか？\n> \n> A. すいません、その答えは見つかりません\n\n> Q. 何故出現を繰り返すのですか？\n> \n> A. ドードーを知っていますか？\n> \n> Q. 知っています\n> \n> （返答無し）\n\n> Q. 貴方が出現する際、何らかの物品が出現することが判明しています。その物品は何なのですか？\n> \n> A. 友達です。彼らは良しとしませんでした\n> \n> Q. 何を良しとしなかったのですか？\n> \n> A. 酔っぱらったドードーになってしまうことをです\n\n> Q. 貴方は酩酊街と何か関係があるのですか？\n> \n> A. はい\n> \n> Q. 貴方は酩酊街とどういった関係があるのですか？\n> \n> A. 消えゆく世界は、いつか辿り着きます。私は酔っぱらったドードーになることを納得しませんでした\n\n> Q. ドードーを説明できますか？\n> \n> A. はい、できます。モーリシャス島に生息していた陸生の鳥類で、絶滅が確認されています。ポルトガル語でのろま、という意味を持ちます。そしてもはや辿り着きかけた存在です。ドードーはここにいる一羽のみです\n\n> Q. ドードーは何をしたいのですか？\n> \n> A. かけっこです。ドードーは世界を知りました。よたよた歩きで歩きました。世界は素晴らしいものです。美しく、何処までも続き、そして、辿り着きます。ドードーは世界をまだ見ていたいと思いました\n\n> Q. 貴方は何をしたいのですか？\n> \n> A. 友達とのかけっこです。消えゆく世界を知っていますか？　知らないのならば問うてください\n\n> Q. 消えゆく世界を知っていますか？\n> \n> A. はい、知っています。よたよた歩くには狭すぎて、走っていくには広すぎます。ドードーはここにいる一羽のみです。ドードーはかけっこをします。決着は付きません。ドードーは一人ぽっちで消えゆく世界をかけっこします。羽ばたきは弱く、よたよた歩きます。友達が付いてきて、ドードーはここに一羽います。消えゆく世界は私が見ています。辿り着いた私は、それを知りながらもかけっこし続けます\n\n> Q. 消えゆく世界とは何なのですか？\n> \n> A. 取り残された世界です。世界の速度は速く、そしてドードーは追いつけません。辿り着いた場所は遅く、そしてドードーは追い抜かしてしまいます。消えゆく世界へドードーはかけっこをします。決着は付きません。しかし、いつか追い抜かします。羽ばたきは弱く、よたよた歩きます。ドードーはここにいる一羽のみです。消えゆく世界を最後の私が見ています。もう一度、ドードーを知っているかと質問してください\n\n> Q. ドードーを知っていますか？\n> \n> A. ドードーは消えゆく世界を見つめます、そして、辿り着くまで覚えています\n\n**補遺1:** 以下は、SCP-1681-JPが再出現する際、付随したメモの一覧(抜粋)です。\n\n__**1681-JP関連文書-01**__ \n\n> //お元気ですか。私たちの仲間が迷惑をかけちゃってますね。//\n> //ちょっと我儘で、ちょっとどんくさいこの子。//\n> //何度も何度も逃げ出しちゃって、ちょっと私たちも困っちゃっています。//\n> //でも、根は悪くない子ですので、見つけたら大事にしてあげてくださいね。//\n> [[>]]\n> //酩酊街より　愛を込めて// [[/>]]\n\n__**1681-JP関連文書-16**__ \n\n> //何度も何度もごめんなさい。//\n> //この子が出ていくたびに友達を連れて行っちゃって。//\n> //そちらで何か悪さはしていないでしょうか。もし、何かあったならと私たちは心配しています。//\n> //そろそろ落ち着いてくれればいいんですけど。//\n> [[>]]\n> //酩酊街より　愛を込めて// [[/>]]\n\n**補遺2:** 財団が確認する21回目の出現時、メモにSCP-1681-JPによる回答と推測される文章が記述されていました。\n\n__**1681-JP関連文書-21**__ \n\n> //いい加減にしなさい。//\n> //いつかは辿り着く場所なのに、貴方は何故逃げ出すの？//\n> //私たちもそろそろ我慢の限界です。//\n> //何度も何度も迷惑をかけて、何度も何度も逃げ出して。//\n> //そんなにこの街が嫌なの？　そんなに誰かに覚えていてほしいの？//\n> [[>]]\n> //酩酊街より　愛を込めて// [[/>]]\n> \n> //A. いいえ、ドードーはのろまです。そんなことを考えることもできません。ですが、ドードーは世界を見ました。世界は素晴らしいものです。美しく、何処までも続き、そして、辿り着きます。貴方達に辿り着いたドードーは、酔っぱらうよりも世界をまだ見ていたいと思いました。だからドードーはかけっこをします。消えゆく世界へかけっこをします。羽ばたきは弱く、よたよた歩きます。ドードーは酔っぱらいません。ただ、私はこの消えゆく世界をかけっこします//\n\n__**1681-JP関連文書-22**__ \n\n>  //もう好きにしなさい。お前がそうしたいのならね？//\n> [[>]]\n> //酩酊街より// [[/>]]\n> \n> //A. 私は消えゆく世界を見つめます、そして、辿り着くまで愛しています//\n\nこのメモを最後に、SCP-1681-JP出現時、メモが付随することは無くなりました。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "瞬間移動",
    "記憶影響",
    "酩酊街",
    "鳥類"
  ],
  "author": "kyougoku08",
  "created_at": "2017-05-24T15:06:09+00:00",
  "updated_at": "2021-08-29T16:32:21+00:00",
  "rating": 179,
  "_site": "scp-jp",
  "_fullname": "scp-1681-jp"
}