{
  "title": "SCP-563",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-563\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-563-Aの死体をSCP-563より取り除くことが、SCP-563の最低限の収容に必要になります。SCP-563の周辺には3m毎に動作探知機を配置し、15km離れたサイト-1265-Aにて監視してください。\n\n機動部隊クシー-22（\"ハンナの野蛮人\"）は、他のSCP-563の例の捜索および収容、そして古代龍料理社に関連する情報の発見の任に就きます。機動部隊クシー-22は韓国、日本および中国に働きかけてSCP-563-Bの取引を非合法化し、存在する全ての例を回収することで食の安全を守ってください。\n\n中国政府は現在、SCP-563に類似する施設の発見のために財団と協力しており、研究のため生きているSCP-563-A個体を捜索しています。\n\n**説明:** SCP-563は、中国の湖北省にある廃農場の小区画です。SCP-563の施設は、体重が数tにもなった動物を工場式農業で飼育するために改築されていました。SCP-563は主に大きな家禽を取り扱う能力がありますが、施設では他の動物が飼育されていました。\n\nSCP-563-Aは、確保の際に発見された、SCP-563で飼われていた家畜のものと推測される死体です。SCP-563-Aは、いくつかの恐竜の種と、ジュラ紀と白亜紀に中国とモンゴルに生息していた爬虫類でした。回収された標本の部分的なリストについては、ログ563-05を参照してください。\n\n生きていた頃、SCP-563-Aは恐らくSCP-563-Bを製造するために飼育されていました。SCP-563-Bは、古代龍料理社として知られている企業より「先史食品」として製造されていた一連の製品です。この会社についての記録は発見されていますが、この報告書が書かれている時点で、主要な事務所とSCP-563-Bの製造に用いられる他の施設の場所については知られていません。SCP-563-Bとされる製品はいくつかの東アジアの国々で販売されていますが、米国の一部のチェーン店のスーパーマーケットでも発見されています。以下は存在するSCP-563-Bの種類です。\n\n* **アパタ・サワー:** 甘酸っぱいソースと恐らくアブロサウルス（//Abrosaurus dongpoi//）に似た、より小さい恐竜が含まれる未知の竜脚目の肉によって作られたインスタントラーメンです。特に、この製品の中より胃石が見つかっており、胃の肉の一部から作られているのではないかと推測されています。\n* **古代龍ヴェロキラプトルヌードル:** 何種かの恐竜の肉ならびに豚肉、米、「ヴェロキラプトルブイヨン」と広告される多くの量の頭部の脂肪組織が詰め合わせになったインスタント麺です。ブイヨンの検査は、確定的な結果が出ませんでした。話によると、高い塩分が含まれた、高品質のインスタント麺のような味がするといいます。米国の[編集済]の特別なチェーン店のスーパーマーケットで販売されていた最初の古代龍料理社の製品です。\n* **\"龍骨\"茶:** 様々な種の「龍」の骨粉を用いていると広告されている粉末状の茶です。DNA検査では、粒子が化石になっていない恐竜の骨に部分的に由来していることが判明しましたが、検査結果の75％は確定的ではありませんでした。これは現在までに、「安全面の理由」によって回収された唯一の古代龍料理社の製品です。\n* **ディノ・スナック:** 様々な味が日本で発売されています。擬人化された恐竜マスコット、「タカラ・チラノサウルス（Takara Tiranosaurusu）」と「マカト・モウキン（Makato Mōkin）」[[footnote]]それぞれ、タカラ・ティラノサウルス（Takara Tyrannosaur）とマカト・ラプトル（Makato Raptor）という意味。[[/footnote]]を用いて市場に展開しています。製品はアメリカンポークの皮に似ています。製品の検査では、いくつかの種によって作られていることが分かりました。\n* **ケンタッキー・フライド・テリジノサウルス:** 韓国の一部地域で冷凍食品として売り出された、揚げられた家禽の製品です。名前から推測するに、ほとんどがテリジノサウルス（//Therizinosaurus cheloniformis//）の肉で構成されています。話によると、非常に固いチキンのような味がするといいます。\n* **恐竜睾丸:** 文字通り「恐竜の睾丸」という意味です。主に日本で販売されており、一貫してジェホロプテルス属（//Jeholopterus//）の翼竜の肉を使用していることが判明しています。男女両方の精力と繁殖力を増強すると広告されています。\n\nまた異常性の確認されなかった製品として、イチョウスープ、シダの葉キャンディ--、魚の饅頭--[[footnote]]これらの饅頭に入っていた魚は、実は殻を取られてかなりの調理をされていた三葉虫の一種であったことが判明した。[[/footnote]]があります。\n\n古代龍料理社に関連する記録では、SCP-563のことを「22番生産牧場」とリストしています。残りの21ヶ所以上の牧場とSCP-563に関係する他の施設の存在の調査は、現在進行中です。\n\n**ログ563-05:** 死亡しているSCP-563-Aの標本の部分的なログ\n\n* 牧場の主要な事務所の近くの小屋で発見された、一群のミクロラプトル（//Microraptor zhaoianus//）。怪我は、彼らが10mmほどの至近距離で撃たれたことを示している。特に、2つの個体が、発砲による致命傷から逃れ、死亡した個体の上でまだ生きていたところを発見されている。全ての個体が、愛玩動物用の首輪を付けられていた。\n* 恐らく人工の巣と思われる、大きな金属製の小屋から発見された、数百のジェホロプテルス（//Jeholopterus ninchengensis//）の個体。死因はすぐには分からなかったが、検査の結果、全ての個体がシアン化ガスにさらされていたことが判明した。\n* 高い出力の、およそ5mの高さの電気柵で囲まれた区域で発見された、既に犠牲となっていた数種の未確認の竜脚目の死体。柵はSCP-563の収容の際に稼働していたことが明らかになっており、それと接触した収容メンバーが重症を負った。\n* 前記の竜脚目区域の近くで発見された、プロトケラトプスを含むいくつかの角竜類の恐竜の焼死体。\n\n全てのSCP-563-Aの個体の死後の検査で、死亡の前に器官にプリオンを持っていた個体が79％にまで上ることが明らかになりました。このプリオンの検査の結果、クールー病を引き起こすプリオンと類似していることが判明しています。そして、SCP-563-Aが供給されたか共食いしたかして、同種の肉によって生き延びていたことが分かりました。特に、現場で発見された大部分の小型肉食恐竜種は、このプリオンに免疫がありました。\n\n**補遺: 文書563-ADCC-05:**  以下の文書は、SCP-563の主要な事務所の建物において額縁の後ろから回収されたものの翻訳です。文書は、型が部分的に損壊していましたが、財団の言語学者は、文書の正しいと考えられる翻訳の再構成に成功しました。\n\n> [不明な名前]へ\n> \n> 私たちはアメリカ人が言うところの、[ジャックポット/棚からぼたもち/大成功]を手に入れたのです。この落ちぶれた会社の単純な冷凍食品は必要ありません。あなたの指し示したジャングルは、我々に大きな利益をもたらしました。肉は美味であり、果物は[不明、恐らく美味と同意語]であり、そして海鮮……料理師の1人が生姜などとかきまぜて作ったフライ……私はあなたがそれを「エビとハマグリ」と言うと推測しますが、私は正直に言って古生物学者ではありません。しかしそれは今まで味わった中で最高のものでした。\n> \n> そして卵……なのですが、私たちは受精していないものを見つけるのに苦労しています。私たちが見つけるそれらは既に孵化しているか、[幼体、恐らく胚か接合子のこと]が中に入っています。しかしその孵化したものは……アメリカ人の[学者、特に古生物学者]を赤面させ、彼らを喜びで死なせます。\n> \n> 私たちは何人かの[指導者？]を送り返しています。次は[不明、次の文は北の国、特にロシアかモンゴルを示している]。北へと、我々は進出します！\n> \n> 敬具\n> \n> チョウ・ソン",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "場所",
    "恐竜",
    "死体",
    "爬虫類",
    "食物"
  ],
  "author": "semiShigUre",
  "created_at": "2016-07-17T14:36:26+00:00",
  "updated_at": "2021-01-10T16:30:53+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-563"
}