{
  "title": "러시아 소재 요주의 단체",
  "content": "[[include info:start-standalone]]\n**러시아 소재 요주의 단체**\n**저자:** various artists\n**원작:** http://scpfoundation.net/groups-of-interest-of-the-russian-branch\n**역자:** [[*user Salamander724]]\n[[include info:end-standalone]]\n\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 고기 곡예단\n++* \"Мясной цирк\"\n\n\"고기 곡예단\"이라 불리는 이 단체에 관해서는 알려진 것이 거의 없다. 다만 과격한 인체개조를 소재로 삼는다는 점만 알려져 있다. 그 결과 만들어진 \"작품\"들은 내놓아 판매하는 것으로 보인다. 고기 곡예단의 창조물 대부분은 정체불명의 검은색 금속질 삽입물과 피부에 로마자가 문신되어 있다는 공통점을 갖는다.\n\n재단은 2███년 [편집됨] 이동식기지가 이 단체에게 공격받으면서 이들의 존재를 처음 알게 되었다. 공격 당시 고기 곡예단 단원들은 셀 수 없이 많은 재단 직원들을 납치해 갔다. 그 중에는 기동특무부대 에타 █ \"말벌떼\" 기관원도 포함되어 있었다. 그해 3월, 기동특무부대 기관원 두 명이 제█기지 근처에서 죽은 채로 발견되었고, 아직 살아있던 F████ 박사가 함께 발견되었다. 그들은 뒷머리가 삭발되었고 그 자리에 문자 \"F\"가 문신되어 있었다. 그 뒤로도 고기 곡예단 단원들은 여러 차례 재단 기관원들과 대치했다.\n\n최근 보고된 바에 따르면, 고기 곡예단은 세 개의 하위 부문으로 이루어져 있다. 첫 번째 부문은 \"변이사(Mutators)\"로, 살덩어리를 찰흙처럼 빚어서 징그럽고 기묘한 키메라들을 만들어낸다. 두 번째 부문은 \"기술사(Technicians)\"로, 다양한 보형물을 창조물들의 신체에 삽입하여 복잡한 기계처럼 보이게 만든다. 세 번째 부문은 \"마법사(Mages)\"로, 신비한 힘을 사용해 살아 숨쉬는 생명을 시체로 바꾸어 버린다. 이 세 부문은 서로 경쟁관계이며, 궁극적 창조물인 \"걸작(Masterpiece)\"을 만들려 한다. 전해지는 바에 따르면, 이 세 부문은 우월성을 위해 분투하는 반신적 존재인 \"고통의 세 딸들\"에게서 유래했다고 한다.\n\n//고기-곡예단// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/고기-곡예단 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n\n+ 왼손잡이\n++* Левша\n[[include component:image-block name=http://scp-ru.wikidot.com/local--files/scp-1005-ru/SCP-1007.jpg|width=150px|caption=SCP-1005-RU]]\n\n\"왼손잡이\"는 현재로서 정체가 불명인 어떤 발명가가 사용하는 가명이다. 이 가명은 니콜라이 레스코프의 [https://en.wikipedia.org/wiki/The_Tale_of_Cross-eyed_Lefty_from_Tula_and_the_Steel_Flea 단편소설]에 나오는 툴라 출신의 벼룩에게 신발을 신길 수 있는 솜씨좋은 공예가에게서 빌어온 것이다.  왼손잡이는 범죄 갱단에게 다양한 변칙적 장비 및 자기가 직접 설계·제조한 물질들을 제공한다. 왼손잡이가 재단의 존재를 알고 있다는 것이 밝혀져 있으나, 그쪽에서 재단을 직접적으로 적대하는 행동을 한 적은 없다. 그래도 왼손잡이를 체포하는 것은 러시아 지부의 최우선 임무 중 하나다.\n\n왼손잡이의 발명품들은 친절하고 상냥한 말투의 쪽지가 동봉되어 있는 것으로 구분할 수 있다. 일반적으로 사용하는 서명은 “사랑을 담아 왼손잡이가”.\n~~~~\n//왼손잡이// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/왼손잡이 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 사단법인 로고스\n++* Корпорация «Логос»\n\n[[f>image https://scpfoundation.net/local--files/groups-of-interest-of-the-russian-branch/Logos.png width=\"300px\"]]\n\n1990년대에 SCP 재단과 세계 오컬트 연합 간의 협상 결과 \"로고스\"라는 이름의 프로젝트가 개시되었다. 이 프로젝트는 대규모의 심리적 사회적 영향을 미치는, 다시 말해 인간의 삶의 방식을 바꿀 수 있거나 인간의 의식을 바꿔 버릴 수 있을 정도의 변칙사태에 대처하기 위한 법인체를 하나 만들게 되었다.\n\n세계 오컬트 연합의 힘이 강해짐에 따라 로고스는 변칙존재를 다루는 독자적인 교리를 개발시켰다. 이 교리는 파괴를 최우선 사항으로 삼았고, 재단의 이해관계와는 완벽하게 배치되는 것이었다. 이후 뒤따른 대립의 소용돌이 속에서 사단법인 로고스는 방치되었고, 당시에는 중요도가 낮은 것으로 간주되었다. 그러나 그것은 실수였음이 드러났다. 독립 시기(약 █년간 지속)를 거치면서 이 새로운 GoI의 우선사항은 상당한 변화를 겪었다. 그들은 의약학, 정보기술, 심리학 분야에서 자체적인 과학적 진보를 이루고 그렇게 개발한 기술을 적용하는 것에 집중하기로 했다.\n\n//로고스// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/로고스 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 삭아가는 신의 산\n++* Гора Гнилого Господа\n[[f>image http://scpfoundation.net/local--files/ggg-hub/LoGGGo.jpg width=\"300px\"]]\n \n\"삭아가는 신의 산(ㅅㅅㅅ, ГГГ, GGG)\"은 최근 수십 년(1990년대 중반에서 현재까지)에 걸쳐 러시아 연방에서 발생한 다양한 종파들을 집합적으로 이르는 명칭이다.\n\n언뜻 보기에 \"ГГГ\"는 여러 분열되고 독립된 신앙들로 나뉘어져 있는 것처럼 보인다. 하지만 다소간의 차이에도 불구하고, 모든 \"ГГГ\" 종파들은 여러 가지 공통점을 공유한다. 그들의 가르침의 핵심은 모든 형태로 나타나는 엔트로피를 숭배하라는 것이다. 이 개념은 삭아가는 신과 그보다 작은 신들을 체현하는 것으로 이루어지는데, 이 신들을 \"순열하는 흉조(Permutation Portenders)\"라고 한다. 이 신들은 부패와 붕괴의 과정의 특정 측면들을 상징화한 것이다. 파괴적 상태를 외경하기에, 스스로의 신체를 절단하거나 다양한 병에 스스로 감염되거나(그 중에서도 특히 나병이 애용됨) 썩은 음식과 유기 폐기물을 섭취하는 등의 행위를 자주 한다. 또한 우주기원론, 심미학, 칭호나 말과 글에 두운법의 광범한 사용 등의 유사성들을 공유한다. 특정한 형태의 방언이 터질 때도 있다.\n\n\"삭아가는 신의 산\"은 종교 활동을 위해 변칙적 유물을 광범하게 사용하며, 그 유물들 중 일부 또는 전체는 다른 우주에서 온 것이다. ГГГ와 관련된 유물들을 식별할 수 있는 특징은 정신조작이다. 특히 미적 감각과 가치인식에 영향을 미친다. 이 유물들은 대부분 사용할 경우 건강에 부정적 영향을 미친다. 그리고 그 부정적 영향에 쾌감을 느끼며 탐닉증에 이를 수도 있다.\n\n~~~~\n//ㅅㅅㅅ// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/ㅅㅅㅅ 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]",
  "tags": [
    "ru",
    "안내"
  ],
  "author": "Salamander724",
  "created_at": "2018-02-19T14:30:00+00:00",
  "updated_at": "2024-10-04T00:28:12+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "groups-of-interest-of-the-russian-branch"
}