{
  "title": "还得是我妈",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n我从小就不大能识人，平日里全靠听声音和看衣着打扮来分辨对面的人是谁。他们的脸在我眼中是空白的，每个人都仿佛是同一个模子刻出来的一样。后来有朋友告诉我说这叫脸盲症(面孔失认症)，但我后来查阅了资料，我的情况似乎更严重一点。\n\n这种情况使得我从小到大都过得不安宁，就光说上幼儿园的时候，就因此走丢了好几次，也因此影响到我妈后来的穿着打扮，总是人群里最显眼的那个。实在不行，我妈就会带上一个她特质的挂饰，这样我就不会认错人了。可惜的是，挂饰很久都没用过了，自从我妈生病后。\n\n当然脸盲也不是没有好处。起码在被拐、被认错、认错的情况发生多次以后，我已经练就出一番本事，打包票的说，起码在我现在所居住的这个城市，这里的每条路，包括小路的路线我都一清二楚。不打包票的说，就连整个省，甚至外省的每条路线我几乎都很清楚，这就是我被拐到世界各地后又独自一步一步走回来的经历带给我的自信。\n\n“妈，我出门了~”很普通的出门买菜，走之前和我妈先报备一声，而她只是沉默的点点头。自从那次生病以后，我妈的嗓子就哑了，她独自去医院看了一下，好像是治不好了，回到家后就没说过话了。\n\n走在繁闹的菜市场中，听着大爷大妈四处的吆喝声，我左看右看，终于是找到了那个熟悉的摊位。\n\n“嘿，小云，在这在这！又来帮你妈买菜啊。”摊位老板很热情的跟我打招呼，自从我妈哑了之后，这外面自然也是很久没有去过了，想来也是因为哑了在外不方便吧，出了事都不好处理。\n\n“啧，这年头在外头哪会给她随随便便就碰上事儿了，你妈她又不会惹事儿，平时多老实一人，除了讲价的时候。我看她就是因为不能跟我们讲价，不能跟别的大妈唠嗑儿了而已。”摊位老板如是说。\n\n好吧，也不是没有道理。\n\n挑了点新鲜的蔬菜，砍了一点点价，又加了点伤残价、友情价、慰问价后一通乱砍，在老板一脸茫然的表情中离开了，走前顺便又买了些水果。\n\n“回来哩妈~”。平安到家。我妈还是和离开之前一样，坐在沙发上看着电视上的新闻。\n\n[今天回来的有点晚了，不是又被拐了吧？]她胸口的显示屏闪烁着。\n\n现在我和我妈交流，她都是用挂在脖子上的显示屏和手上打字跟我说话的。原本说就用手机就行了，但是因为她嫌麻烦，就自己做了一个显示屏连着手机了。\n\n我不是很明白，这不是更麻烦了吗？\n\n“没有~你真把我当小孩儿呢，被拐了多少次了，还能随便相信别人呢。只是多砍了会儿价而已。”\n\n[那就好。]她转过头来，继续看着电视。\n\n“近日，本市内发生了一起重大命案，几名男子被发现死于一废弃工厂内，死状极其惨烈，事后调查发现这几名受害者竟是诈骗犯，同时还牵扯到了多桩旧案……”\n\n“唉，最近总是有这种事发生呐。”我随口说了一句。\n\n[所以说让你小心点，别哪天又给人骗走了。]\n\n“知道啦，知道啦~”\n\n我又跟我妈闲聊了几句，她就去做午饭了。该说不说，生病压根儿没有影响到她的厨艺，做的菜还是那么好吃。\n\n吃完午饭后，就很平常的出门遛弯儿，路上见到许多人朝我打招呼，但是我一个都认不得，他们也都习惯了。\n\n几天就这么过去了，这段日子很平静——直到一通电话打过来。\n\n“喂喂喂，是云姐吗？”\n\n“……”\n\n“是我啊，小风，你高中同学！”\n\n“……”\n\n“哎呀，这不有急事吗……那个，云姐，能先借我点钱吗？”\n\n“……”\n\n“没有没有，不是，你也是知道我的情况的，真的是有急事……”\n\n“……”\n\n“好的好的好的，谢谢云姐！放心，一个月内肯定还清！”\n\n唉，谁叫我是好人呢，同学有难当然要帮助一下……话说她全名叫什么来着？\n\n……\n\n几个月后。\n\n午日，我还是和平时一样吃过午饭后在周围瞎晃悠。这几个月内小风又陆陆续续借了我好几次钱，但每次借了也确实很快就还清了。就是借款的金额越来越大，也不知道干嘛用的。\n\n“解开昔日的旧枷锁，今日方知我是我……”电话铃声响起。\n\n“喂~云姐~”\n\n“……”\n\n“哎呀，不是，今天不提钱~”\n\n“……”\n\n“这次是喊云姐出来吃顿饭的，总是借你钱也怪不好意思的嘛~”\n\n你人还怪好的嘞。我看着风露发来的地址，心想。\n\n哦对，这几个月我终于是知道了她的名字，叫风露，她高中时的人缘貌似挺好的，就是跟我没什么交往。虽然在问到其他人的时候，说她私生活方面有点……但感觉除此之外也是蛮好一人的。\n\n给的地址稍微有点远，还是个没去过的店，我就打了个出租车过去。\n\n“来，干杯！今天还是云姐的生日吧，我特意给你准备了个礼物，吃完这顿饭就给你看看~”\n\n风露抬起一杯酒一饮而尽，但因为倒的时候手太抖，我也不知道这一杯酒她究竟有几滴进了嘴。一旁的店长很热情的给我们续杯，顺便吐槽一下风露，叫她别太浪费了，看起来是熟人。\n\n我小吮一口酒，边吃边喝，随口又提了句，风露这段时间都拿钱干什么了。\n\n这不提还好，一提她就来劲儿了，把酒杯一扔，在店长幽怨的目光中激动地跟我说：\n\n“我差点都忘跟你说了，云姐，我最近呢在搞创业，我跟你说吼……”\n\n“……”\n\n“不会不会，正经的~这样，云姐，你要不要来投资一笔，现在前景可是很好的……”\n\n“……”\n\n“云姐，你以后就是最大的股东了，最多的钱都要分给你的……”\n\n“……”\n\n“你看你看，这个……”\n\n“……”\n\n风露掏出手机，打开一堆我看不懂的数据和曲线图。\n\n“前景真的很好啊，可以说稳赚不赔的……”\n\n“……”\n\n“哎，好嘞云姐，这这这，扫这个码……”\n\n“……”\n\n“来，咱再干杯！”\n\n突然又变成给我庆祝了，稀里糊涂的入了什么股，喝了一会儿后又叫我签什么字。我也喝的有点醉了，只听她说是好事就都签了。\n\n话说，这酒是真的越喝越热啊……\n\n我有些难受地扯着衣领，想把外套脱了，风露看我脸红彤彤的，脱个外套的力气都没有了，急忙喊来店长。\n\n“哎，老板！快给她抬进去了。”\n\n几个黑衣服的服务员把我架着搬进了店内的包间里，我这时已经昏昏沉沉的了，隐约听见风露和店长又聊了什么东西，很快就睡着了。\n\n……\n\n“……这年头还真有这么傻的人啊，要不是听你说，我还真不信。”\n\n“这谁能想得到呢？而且还是人傻钱多，这笔赚大了。”\n\n“这么偏的地方居然是一个人过来的，而且她真的不记得高中同学有哪些人吗？”\n\n“查过了，脸盲症，贼严重。而且除了记路以外的记性也不咋样，估计是认得路所以不担心。”\n\n“唉，不说了，庆祝去！她一会儿怎么处理你随便哈。”\n\n“嘿嘿，走着——诶，话说回来，那辆三轮车是你停的？”\n\n“三轮？什么三轮？”\n\n“就门口那辆……”\n\n（重物摔落的声音）\n\n“谁！”\n\n（电视机雪花声）\n\n（尖叫声）\n\n（滴水声）\n\n（激烈的碰撞声）\n\n（杂乱的响声）\n\n……\n\n“啊——哈~”\n\n打个哈欠，我揉揉眼睛，撑着身体挣扎着起身，从柔软的棉床上走下来，推开房门想看看外面什么东西那么吵，结果一开就是一个惊喜——\n\n夜晚的惨白月光洒在一张空白的面孔上，胸口的显示器闪烁着雪花，袖口和裤脚湿漉漉的，红色的印迹似乎是不小心摔碎了酒瓶。\n\n“诶，妈？你也来这喝酒啊……”\n\n浑身使不上劲，我勉强地抬起一只胳膊朝我妈打了个招呼。\n\n[喝什么喝，你就晓得喝，都几点了还不回家，走了。]\n\n“这不跟朋友喝酒太开心了，忘了时间吗……”\n\n“哎对了，风露她人呢，妈你看见她没？先打个招呼再走嘛……”\n\n[在后头呢，快点，麻溜的走了。]\n\n细长的胳膊麻溜地从背后提出一颗红脑袋。\n\n“风露，我先走了哈，你自己慢慢吃吧。嗯哼~好困呐……”\n\n朝着“风露”说了几句，我绕过地上一堆看起来就很恶心的不明物体，走过湿漉漉又粘粘的地板，被我妈搀扶着上了三轮车。\n\n[下次挑个好点的店儿，这店漏水，还不卫生，下次别来了。]\n\n“好嘞~”\n\n坐上三轮车，车“轰轰轰”的开走了。我靠在我妈的背上，再次睡着前还感慨着：还得是我妈，靠谱得很。\n\n……\n\n……\n\n……\n\n[近日，本市又发生了一起重大凶杀案：某一饭店内所有在场人员都被残忍杀害，凶手现仍逍遥法外。据调查，店内摄像头全部损坏，无法获取当时的录像信息……]",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "Lxv37-wttoae",
  "created_at": "2024-03-30T09:02:13+00:00",
  "updated_at": "2024-04-19T15:50:02+00:00",
  "rating": 45,
  "_site": "scp-wiki-cn",
  "_fullname": "hswmh"
}