{
  "title": "면담 기록 026-08",
  "content": "[[include info:start]]\n**면담 기록 026-08**\n**저자:** [[*user DrEverettMann]]\n**원작:** [http://www.scp-wiki.net/interview-log-026-08 Interview Log 026-08]\n**역자:** [[*user Asalain]]\n[[include info:end]]\n\n**█████ 박사:** “자리에 앉게.”\n\n**워커 요원:** “감사합니다.”\n\n**█████ 박사:** “본론으로 들어가지. 현장 업무에서 전근시켜 달라고 요청했다더군. 거기에 대해 이야기해 볼까?”\n\n**워커 요원:** “싫습니다.”\n\n**█████ 박사:** “그야 자네 마음이긴 하지. 하지만 아무런 이유도 없이 전근 요청을 승인해 줄 수는 없네.”\n\n**워커 요원:** “이봐요, 전...” 잠시 멈춤. “제 기록도 보셨을거고, 제가 026에서 근무했다는 것도 아시잖습니까?”\n\n**█████ 박사:** “보고서는 읽었네.”\n\n**워커 요원:** “처음으로 잠들어 있는 사람들을 밖으로 꺼내던 때에 저도 거기 있었습니다. 많은 이들이 실종될 당시에는 성인이었지만 저희가 발견했을 때는 아이가 되어 있었습니다. 그러니까, 전 16살 짜리 소년이 그냥 말라 비틀어지면서 사라지는 모습을 봤단 말입니다. 저는 그날 밤 악몽을 꿨습니다.”\n\n**█████ 박사:** “정신 조작의 가능성이 있는 현상을 겪은 후에는 일상적이지 않은 꿈을 꾸면 모두 보고하도록 되어 있을텐데.”\n\n**워커 요원:** “그때는 그곳이 정신을 이상하게 만드는 개체로 지정되어 있지 않았습니다. 우리는 그곳이 그냥 뭐, 공간이 뒤틀리는 곳 정도로만 알고 있었단 말입니다. 우리는 그저 소풍객이 도착할 때 까지 지켜보기만 하면 되었는데, 그건 충격적이었습니다. 아시겠습니까? 그런 일이 있을 거라고는 상상도 못했습니다. 어쨌든, 저는 금방 극복했습니다. 더한 것도 봤는걸요. 언젠가는 한 남자가 제 손에 매달린 채 녹아내린 적도 있습니다.”\n\n**█████ 박사:** “알겠네. 그 다음에는 어떻게 됐나?”\n\n**워커 요원:** “한동안 아무 일도 없었습니다. 거길 몇번 더 들어가 봤지만 이상한 건 아무것도 보지 못했습니다. 하지만... 저기, 저도 보고했어야 하는 거 압니다. 하지만 제 동료 하나가 이상한 SCP 한번 잘못 만났다가 실종되어버린 와중에, 저마저 그런 꼴을 당하기는 싫었습니다.”\n\n**█████ 박사:** “자네가 SCP의 영향을 받고 있다는건가?”\n\n**워커 요원:** “저는... 네. 1주일이 지난 후였습니다. 승합차 뒤에서 잠깐 졸았는데 꿈을 꾸기 시작했습니다.”\n\n**█████ 박사:** “꿈에 대해 설명해 줄 수 있겠나?”\n\n**워커 요원:** “다른 사람들이랑 똑같습니다. 보고서 읽어보셨잖습니까?”\n\n**█████ 박사:** “안 읽은 셈 치게. 기록을 해야해서 말이지, 워커 요원.”\n\n**워커 요원:** “알겠습니다. 저는 교실 안에 있었습니다. 026에 있는 것과 다 똑같지만 다 허물어져가는게 아닌 새 교실이었습니다. 선생님의 이름도 알고 있었고, 대부분 본 적도 없는 사람들인데도 저는 제 짝의 이름도 알고 있었습니다. 종이 울리는데 아무도 움직이지 않았습니다. 제가 손을 들었는데도 선생님은 모르셨습니다. 결국 저는 나가려고 했는데 문이 열리지 않았습니다. 그러다가 제 손이 이상하다는 걸 눈치챘죠. 색이 있었습니다. 다른건 모두 흑백이었는데 마치 제가, 뭐라고 해야 하나... 저만 잘못된 것 같은 기분? 저만 그곳에 어울리지 않는 듯한 기분? 바로 그 때 깨어났습니다. 제가 잠들었던 건 아무도 눈치채지 못했습니다.\n\n**█████ 박사:** “그런데도 자네는 그걸 보고할 생각을 하지 않았다고?”\n\n**워커 요원:** “말씀드렸다시피, 전 무서웠습니다. 그리고 이건 말렉을 발견하기 전에 있었던 일이었습니다. 전 이게 그저 그런 악몽인 줄 알았단 말입니다. 이상한 점은 없었습니다. 그리고 말렉이 꿈을 꾸고 나서도 재단에서는 뭐 개뿔, 아무런 조치도 없길래 저도 그냥 별 일 아니겠거니 했습니다.”\n\n**█████ 박사:** “그는 관찰 대상이었네. 자네 역시 자네뿐만 아니라 다른 모두의 안전을 위해 그랬어야했고.”\n\n**워커 요원:** “당신같이 서류나 만지는 인간들은 일이 그렇게 쉬운 줄로만 알겠죠? 하루종일 책상 뒤에 쳐박혀서는 일이 어떻게 돌아가는지는 전혀 모른다구요. 이것 봐요. 바깥에서는 일이 그렇게 쉽게 굴러가지 않는단 말입니다. 당신이 하수구에서 말하는 고양이를 사냥하거나 당신이 다음번에는 살아서 돌아올 수나 있을지 걱정해야 하는 처지라면 그럴 리가 없겠죠.\"\n\n워커 요원은 괴로워 보였다. 그녀는 몇 분이 지나서야 면담을 계속할 수 있을 만큼 진정할 수 있었다.\n\n**워커 요원:** “어쨌든, 잠이 든 사람들이 꿈과 연관되어 있다는 걸 알아내기 전까지만 해도 별 일 아니었습니다. 2층에 있던 그 D계급들을 찾아냈을 때까지만 해도 아무것도 아니었단 말입니다. 하지만 저는 여전히 제가 괜찮을지도 모른다고 생각합니다. 제가 꾸는 꿈 속에서는 제가 정확히 026 안에 있지는 않기 때문입니다. 꿈이 시작될 때까지는 확신할 수가 없었습니다.\n\n**█████ 박사:** “그러한 꿈이 반복되던가?”\n\n**워커 요원:** “네. 6개월 전 부터 시작됐습니다. 항상 같은 꿈입니다. 하지만 매번 현실이 아니라는 걸 깨닫기까지 걸리는 시간이 점점 길어지고, 제 손을 볼 때 마다 이전보다 조금씩 더 흑백으로 변해갑니다.”\n\n면담 026-31 종료\n\n**주석:** 워커 요원은 A 등급 기억 소거를 받은 후 현장 업무로 복귀했다.",
  "tags": [
    "en",
    "면담",
    "보충"
  ],
  "author": "Asalain",
  "created_at": "2014-01-13T06:40:49+00:00",
  "updated_at": "2020-06-23T18:45:12+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "interview-log-026-08"
}