{
  "title": "SCP-288",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=rings.jpg|caption=初期回収中に撮影されたSCP-288のクローズアップ写真。アイテムはこの位置で発見された。]]\n\n**アイテム番号:** SCP-288\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-288は格納ロッカーに保管され、レベル2以上のセキュリティ担当者にのみ番号が知らされます。それらは現在、この物品を回収した際に入れられていた、ベルベットの裏地を持つ黒い小箱に収容されています。\n\n実験中に着用していた担当者は、その後全ての心理検査を受け、その経験を記録されます。\n\n**説明:** SCP-288は、女性の婚約指輪（以下SCP-288-1と呼称）と対応する男性用の指輪（以下、SCP-288-2と呼称）で構成されます。いずれも銀の外観を持ち、SCP-288-1には小さなダイヤモンドがあしらわれています。それらの関係性は比較的明白であり、作製過程や起源はついて何ら注目を集めるものではありませんが、職員は常にその外見を \"質素ながら、とても素敵な結婚指輪\"であると説明しています。SCP-288は、双方ともにあらゆる性能が完全に正常であり、耐久試験によって損傷を受け（その後典型的な装飾品修理の過程を経て修理）、その効果は着用時に限って観察することができます。\n\nSCP-288-1が任意の成人女性によって着用されるとき、着用者はすぐに、人気のあるメディア媒体で描写された「理想的な主婦」になります。このとき、着用者は自分の体をコントロールしておらず、単に自分の行動を観察しているだけだったと、経験を記述しています。着用者は、あらゆる自分の意見を形成する能力を失い、その代わりに配偶者の意見に自動的に同意するようになり、否定的な感情を表に出すことがなくなります。また、着用者は、アップルパイ、マカロニ＆チーズなど「伝統的なアメリカンスタイル」であると考えられる文化体系に含まれる、料理やパン焼きの知識を本能的に得ているように見えます。これらの料理は、着用前の腕前に関わらず、常にプロフェッショナル並みの出来栄えを示します。実験により同様の知識が掃除と電球修理にも表れると証明されています。被験者はSCP-288-1の着用前にはできなかったに関わらず、定期的に縫い物や編み物を行う能力を見せました。この知識に加え、着用者は絶え間なく、調理、掃除、洗濯や家の周りのものを修復する生来の衝動を感じます。同時に着用者は自分の仕事に対する意思を失い、配偶者に対してだけでなく、宗教や権威者に対しても非常に従順で忠実になります。SCP-288-1の多くの着用者は控えめなドレスを愛好し、ズボンや露出の高い衣類を身に着けていると不快になる傾向にあります。また、着用者は子供に対する溺愛を示し、子供がいない場合には子供を授かりたいという強い衝動を生じます。\n\nSCP-288-2を，家族関係を持つ任意の成人男性が着用しているとき、着用者は子供がいるかどうかに関わらず、「一般的なアメリカ人家庭の父親」の一般的なメディアの描写の特性から、同様の変化を受けます。着用者の男性は、自らの行動をコントロールしていない感覚を受けるという点で、SCP-288-1を着用した女性と同様の経験を記述します。着用者は、政治的、宗教的な権威者への服従に加え、着用者の現在属する管理体制への生得的な義務感を示します。着用者は、不平も言わずに非常に長時間の労働に従事し、職場では明るく、やる気のある態度を維持します。彼の元の人格に関係なく、彼は友好的かつ与し易くなり、子供たちにはよき父親に、配偶者には非常に忠実になります。着用者はいつも家族を喜んで手伝い、肩のマッサージで満足するようになります。子供を持つ男性は、父親としての気配りに従事するようになり、子供のいない男性は子供を授かることに強い意欲を示します。\n\n総評するならば、SCP-288は\"ステップフォードの結婚\"モデル[[footnote]]訳注:アメリカ20世紀前半の理想的とされた家族モデルと思われる。アイラ・レヴィン著「ステップフォードの妻たち」に由来か[[/footnote]]を再現しているように見えます。これは一見理想的であり、比較的無害な性質であると考えられますが、一方でSCP-288は、配偶者の虐待、殺人、そして自殺を含む多数の犯罪に関わっています。着用者は男性・女性共にSCP-288を身に着けている間は閉じ込められ、自分の人生がコントロール外にある感じを受けると報告しています。長時間のSCP-288の着用後、多くの場合、着用者は強烈なうつ病や人格変位の兆候を示します。より不吉な注記の一つとして、SCP-288のいずれかを身に着けている人間は、配偶者からの虐待を、自己防衛なしに甘受します。\n\n性転換・トランスジェンダーを行った個人に対し、SCP-288は彼らの性自認に反応すると考えられます。従って、生まれつき男性の性転換者・トランスジェンダーの個人には、性別適合手術を受けたかどうかに関わらず、男性のリングでなく、女性のリングに反応します。同性愛者である被験者は実際の性別の影響を受けています。男性の同性愛者は、女性の同性愛者が男性のリングに反応しないように、女性のリングに反応しません。性もしくは性別に関する追加の実験は保留されています。\n\n「家庭内奴隷」を作成するためのSCP-288の可能性は、幾人かには不穏であると判断されましたが、その他の人物には有益であると判断されたためか、かつて存在したような流行が記録されています。[補遺288-Aを参照]\n\nSCP-288の予備実験により、SCP-288自体には同様のタイプの通常の結婚指輪に比べて物理的な異常が無いことが証明されています。これは、SCP-288が対象に対してミーム的な側面を持ち、発動前に対象の行動に影響を与えるための、経験則に基づく振る舞いであると理論づけています。この理論は、SCP-288が対象の物理的な性別ではなく、自己決定した性別を区別する能力を持っていることへの後押しとなります。\n\nSCP-288は、[削除済]で[[[cloudy-with-a-chance-of-showers|ライツ博士]]]によって発見されました。ありがたいことに、彼女のボーイフレンドは彼女の極端な気分の変化を警戒したため、もしものために彼女が彼に用意した緊急用SCP連絡番号に通報し、財団の手にSCP-288を委ねました。\n\n\"私は他の誰かがそれを嵌める前に自分が嵌めることができたのが嬉しいと思う。……それが例えどんなに恐ろしいことであってもね。\"\n-ライツ博士\n\nまた、注意すべき点として、SCP-288は互いが離されることに対し、強い抵抗を示すことが挙げられます。着用者はそれらを近くに保つため、指輪を購入または盗むことを強いられると感じます。\n\n**補遺288-A:** SCP-288の来歴の調査から、25件を超える殺人事件、13~14件の自殺、並びに（報告されているだけで）2件の配偶者虐待に関与していることが明らかとなりました。20世紀初頭以降にこれらを追跡する試みから更なる証拠は未だ得られておりませんが、少なくとも80年間の間、アメリカ合衆国中の質屋に定期的に上がっていることが明らかになっています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "精神影響",
    "装飾品"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-03T06:52:40+00:00",
  "updated_at": "2022-10-31T13:54:43+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-288"
}