{
  "title": "SCP-2406",
  "content": "[[include theme:black-highlighter-theme]]\n[[include info:start]]\n**SCP-2406:** 거신병\n**저자:** [[*user metaphysician]]          \n**원작:** http://www.scp-wiki.net/scp-2406\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2406\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2406의 주위에 제31가설기지가 건설되었으며 카자흐스탄의 군사 시설로 위장 중이다. SCP-2406에 직접 작업을 수행 시 A형 방호복을 의무적으로 착용해야 하며, 작업이 끝난 뒤에는 정화 작업을 거쳐야 한다. 비허가 접근을 방지하기 위하여 항상 무장경비대원들이 외곽경계에 배치되어 있어야 한다. SCP-2406-1과의 직접적 상호작용은 기지 사령부의 허가를 필요로 한다.\n\n**설명:** SCP-2406은 신장 93 미터, 체중 약 210 톤의 기계식 자동장치이다. 연구 결과 SCP-2406은 지각능력이 없으며 제대로 작동시키기 위해서는 최소 6명의 조작자가 필요하다는 것이 밝혀졌다. 현재 가설상 SCP-2406의 내부에는 160개의 서로 다른 밸브와 레버를 통해 추진된다. 팔다리는 공압장치, 유압장치, 태엽장치가 복합적으로 작용해 제어되며, 몸통 안에 들어있는 핵반응로가 동력원이다.\n\n\n\nSCP-2406은 1985년 8월 7일, 아랄 해 물의 비정상적인 방사능 수치의 원인을 추적하던 도중 과거 아랄 해의 동쪽 수역이었던[[footnote]] 아랄 해는 과거 면적 68,000 제곱킬로미터의 세계에서 가장 큰 호수 중 하나였으나 1960년 소비에트의 관개사업으로 인해 호수로 흘러들던 강물의 방향이 바뀐 이후 지속적으로 면적이 줄어들고 있다. [[/footnote]] 아랄쿰 사막에서 발견되었다. SCP-2406은 GRU의 \"P\" 부서가 최초 격리하였다가, 소비에트 연방이 붕괴한 이후 재단의 손에 넘어오게 되었다. 발견 장소는 아랄 해이지만 SCP-2406은 에게 다도해 어딘가에서 만들어진 것으로 생각된다.\n\n\nSCP-2406의 신체 대부분은 구리 75 ~ 80%, 아연 15 ~ 20%, 소량의 니켈·납·철로 이루어진, 겉보기에 청동을 닮은 합금으로 만들어졌다. 외부 몸통의 후면에는 9를 나타내는 에게 숫자가 새겨져 있으며, 이는 SCP-2406이 단일 개체가 아닐 가능성을 시사한다. 그러나 현재까지 재단이 발견한 이와 유사한 물건은 더 SCP-2406이 유일하다. 외부 몸통 전면에는 양식화된 망치와 모루가 새겨져 있다.\n\n오른팔에는 노즐이 하나 설치되어 있으며 이 노즐은 용적 20,800 리터의 탱크에 연결되어 있다. 발견 당시 탱크는 비어 있었지만 화학적 검사 결과 송진, 나프타, 생석회, 인화칼슘, 유황이 내부에서 검출되었다.[[footnote]] 이것들은 672년경 최초로 사용된 소이무기인 그리스의 불(Greek fire) 재료로 추측되는 것들이다. [[/footnote]] 왼팔은 SCP-2406에서 뜯어져 나온 것으로 보이며, SCP-2406이 발견될 때 함께 발견되지 않았다. 상세 사항은 부록을 참조.\n\nSCP-2406 내부에서 인간의 백골사체 여섯 구가 발견되었다. 방사성탄소동위원소 분석 결과, 그들은 기원전 1200년 ~ 기원전 1000년(오차범위 1σ) 사이에 사망했다. 인골들은 모두 갑옷을 입은 채로 발견되었다. 이 갑옷들은 미케네 문명의 양식과 닮았으나 고대 전쟁에서는 절대 사용될 리가 없는 물질이 사용되어 있다. 구리와 납 합금으로 만들었으며, 안쪽에 덧댄 안감에 석면이 사용되어 있다. 투구는 머리를 완전히 가리는 방식이고 안면부에는 녹색 색유리 면갑이 붙어 있다. 염소 창자로 만든 관이 입에 붙어서 착용자에게 공기를 직접 전달한다. 136번 밸브를 사용하여 이 관으로 물을 내보낼 수 있으며 이를 통해 SCP-2406 탑승자의 탈수를 방지한다. 사타구니에도 유사한 방식으로 만든 관들이 붙어 있으며 소변의 배출 용도로 사용된 것으로 보인다.\n\nSCP-2406은 현재 작동 불능이며(이론상으로는 수리가 가능하다), 그 파손이 전투로 인한 것임을 나타내는 아주 많은 증거가 존재한다. 두부, 몸통, 왼다리는 유기체의 가시에 관통당해 있다. 이 가시들은 겉으로는 키틴질처럼 보이지만, 구조상 산호와 강한 유사성을 보이며, 인간의 디옥시리보핵산이 포함되어 있다. 이 가시처럼 생긴 물체들은 일종의 사출물으로서, 아직 발견되지 않은 변칙적 생물체가 발사한 것으로 생각된다. 몸통 주위로 우그러진 자국은 물건을 잡을 수 있는 거대하고 유연한 부속지가 몸통을 감고 수축했음을 시사한다. SCP-2406의 바깥 표면의 부식은 처음에는 자연적인 것으로 생각되었으나, 사실 강산성 물질에 의한 부식이었으며 그 물질은 상술한 정체불명의 변칙적 생물체와 유관함이 유력하다.\n\n물적 증거는 반응로 노심이 융해하여 몸통 뒤쪽을 녹이고 섭씨 1200 도 이상의 온도로 타오르며 그대로 땅 속으로 파고들어갔음을 보여준다. 현재 노심은 지하 약 820 미터 깊이에 존재하고 있을 것이다. 반응로는 현대의 원자로와는 설계가 매우 다르며, 만약 온전했다면 천연핵반응로[[footnote]] 천연핵반응로(natural nuclear fission reactor)란 자연 광맥의 우라늄 량이 충분히 많아 핵연쇄반응이 일어나는 것을 일컫는다. [[/footnote]]와 유사한 방식으로 작동했으리라 짐작된다. SCP-2406을 제작한 존재들이 그러한 현상을 알고 그 반응과정을 재현하려 시도했을 가능성이 있다.\n\nSCP-2406 안에 있는 물이 새지 않는 원통 안에서 두루마리 몇 장이 회수되었다. 두루마리들의 내용은 대부분 종교적인 것이며, 메카네의 추종자 -- 부서진 신의 교회의 과거 전신과 관련되어 있다. 또한 두루마리들은 미케네 그리스 문자에서 파생된 고유의 문자로 작성되었다. 재단 소속 언어학자들이 이 쓰기 체계를 해독해내는 데 10년이 걸렸다.[[footnote]] “부수적인 소득이지만 이 연구 덕분에 A형 선문자를 해석할 수 있게 되었다” -- 주디스 로우 박사,,Dr. Judith Low,, [[/footnote]] 이 문서들 중에는 [[[broken-mind|조각의 서 제12장]]] 판본도 있다.\n\n[[collapsible show=\" ＋ 제1두루마리\" hide=\" 접근 허가\"]]\n\n> 거신병들(Colossi)이 그녀의 도해에 따라 건조되었다.\n> \n> 거신병들은 [방어/확보/격리?]하기 위해 건조된 것이다.\n> \n> 적: 위대한 카르시스트 이온,,Grand Karcist Ion,,. 인간의 배반자. 진보의 파괴자. 아뒤툼의 주술사왕,,Sorcerer King of Adytum,,.\n> \n> 황량한 영토, 추락한 자와 추락한 피조물들, 죽은 신들의 [시체/살점]으로 만들어진.\n> \n> 검은 야망의 옥좌에 앉아, 적은 음모를 꾸민다. 적은 사제가 아니다. 그들은 장사꾼이다. 그리고 그들은 [세계/전부/전체]를 팔아넘겼다.\n>  \n> 거신병들이 그녀의 도해에 따라 건조되었다.\n> \n> 거신병들은 [방어/확보/격리?]하기 위해 건조된 것이다.\n> \n> 신성모독적인 도구들은 [부서져야/\"안 만들어져야\"] 한다.\n> \n> **메카네**,,MEKHANE,,의 은색 피를 깊이 들이켜라.\n> \n> 그녀의 희생이 [헛되다?] 되지 않도록.\n\n\n\n[[/collapsible]]\n\n\n[[collapsible show=\" ＋ 제2두루마리\" hide=\" 접근 허가\"]]\n\n> 이것은 **메카네**,,MEKHANE,,의 종복, 충실명사,,Legates-Faithful,, 에우프락시아 여족장,,Matriarch Eupraxia,,이 남기는 마지막 말이다.\n> \n> 나는 전사가 아니다.\n> \n> 하지만 전사들은 모두 죽었다. 전사들 그 자신이 적의 숙주가 되고 말았다.\n> \n> 적은 자기네들의 계획을 실행에 옮기고 있다. 시체들로 둘러싸인 주술사왕. 싸우기 위해, 그의 군단을 [키우고/수를 늘리고] 있다.\n> \n> 이집트는 [세계를/우리를/우리와의 연락을] 포기했다.\n> \n> 히타이트는 [혼돈/불화] 속으로 떨어졌다.\n> \n> [크레타][[footnote]] “나는 이 단어가 크레타 섬만을 의미한다는 것을 거의 확신한다. 아마 보다 넓은 의미를 가리킬 때는 미노아(Minoans)가 사용되었을 것이다.” -- 주디스 로우 박사 [[/footnote]] 의 음모자들이 자신 스스로를 제물로 바쳤다.\n> \n> 에게[[footnote]] “나는 이 표현이 당대 그리스계 국가 전체를 의미한다고 생각한다.” -- 주디스 로우 박사[[/footnote]]는 야만의 손아귀에 떨어졌다.\n> \n> [수천 개의 기둥의 도시][[footnote]] “이게 지금 이람(역주 -- Iram; 코란에 언급되는, 아틀란티스 같은 사라진 도시)을 말하는 걸까? 물론 그건 불가능하지만. 환주의 이람(Iram of the Pillars)이 존재했다는 증거는 없을 뿐 아니라 기원후 7세기 이전에는 어디에도 언급조차 되지 않는다.” -- 주디스 로우 [[/footnote]]는 영원히 사라졌다. 아주 영영 사라졌다.\n> \n> 다에바,,Daeva,,마저 자기들의 국경을 포기했다.\n> \n> 중심이 무너졌다 - 왕국들이 바스러였다. 파괴가 행해졌다.\n> \n> 이성의 빛이 [깜박거린다/흐려져간다]. \n> \n> 하지만 **메카네**는 그녀 자신을 희생했고 우리는 자유로울 것이다.\n> \n> 우리는 그 암흑 속으로 돌아가기를 거부한다. 그러느니 차라리 죽겠다.\n> \n> \n> \n> 뜻밖에도 귀아로스,,Gyaros,, 농성전에 승리했다. 승기를 잡았을 때 여세를 몰아 들이쳐야 한다.\n> \n> 그러므로 우리는 모든 것의 종말 즈음에 키티라,,Kythera,,로 진군할 것이다.\n> \n> 우리는 포도주빛 어두운 바다를 건넜다.\n> \n> 우리는 적사병으로 파괴된 마을들을 보았다. 우리는 죽은 자, 죽을 자, 그리고 죽지 않는 자를 보았다. 우리는 저주받은 이들을 성스러운 불꽃 속으로 내던졌다.\n> \n> 우리는 그의 황량한 영토에 들어왔다.\n> \n> 그리고 우리의 왼손에, 우리는 **해답**을 들고 간다.\n> \n> 이미 벌어진 일을 되돌릴 수는 없다 -- 하지만 육(肉),,Sarkic,,의 여명을 늦출 수는 있을 것이다.\n\n\n\n[[/collapsible]]   \n\n**부록:** 1998년 12월 12일, SCP-2406의 왼팔이 본체가 있던 자리에서 32 킬로미터 떨어진 곳에서 발견되었다. 충격의 흔적을 보건대 왼팔이 SCP-2406의 몸통에서 뜯어내진 직후 발견위치로 옮겨진 것임을 알 수 있었다. 왼팔에는 무언가 장비되어 있었는데, 이것은 현재 가설상 지구에서 만들어진 것으로 보이지 않는, 제조 설계 및 기능상 변칙적인 무기로 생각된다. 이러한 특이 성질은 SCP-2406의 나머지 부분에는 없는 고로 이 무기는 SCP-2406-1으로 별도 지정되었다.\n\n장치가 너무 이질적이라 SCP-2406-1의 정확한 용도는 불명이며 현재 재단의 지식 범위 밖에 있다. SCP-2406-1은 주위 시공간을 왜곡시키며 그 원인은 아마 파손 때문인 것 같다. 카프카 계측기에선 대상의 흄 수치가 대상의 주변 환경과 비교하여 30 흄이나 차이나는 것으로 기록되었다. 그럼에도 불구하고, 현실에 미치는 영향은 아직까지 관찰되지 않았다.\n\nSCP-2406-1를 사용하면 영향을 받은 국소 시공간에 상당한 피해를 유발할 수 있을 것으로 생각된다. SCP-2406이 파괴되기 전에 SCP-2406-1이 실전 사용된 적이 있는지 여부는 알 수 없다. 기지 사령관의 허가가 없는 한 재단 인력들은 SCP-2406-1의 작동을 시도해서는 안 된다.",
  "tags": [
    "en",
    "gru-p-부서",
    "scp",
    "공간",
    "기계",
    "다에바인",
    "무기",
    "부서진-신",
    "사르킥",
    "사체",
    "안전",
    "역사적",
    "주디스-로우"
  ],
  "author": "Salamander724",
  "created_at": "2015-08-19T23:12:35+00:00",
  "updated_at": "2025-02-14T19:49:21+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-2406"
}