{
  "title": "SCP-3375",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=eel1.jpg|caption=ドイツのベルリン水族館に出現した5匹のSCP-3375個体。|width=300px]]\n\n[[include component:image-block name=eel2.jpg|caption=カリフォルニア州北部のモントレーベイ水族館にて、食事を終えたばかりの2匹のSCP-3375個体。|width=300px]]\n\n[[include component:image-block name=eel3.jpg|caption=シーライフ・ロンドン博物館で餌が来るのを待つSCP-3375個体。|width=300px]]\n\n**アイテム番号:** SCP-3375\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 北アメリカおよびヨーロッパで公的に運営されており、500種以上の魚を飼育している全ての水族館は、SCP-3375個体の出現を監視する必要性があります。\n\nSCP-3375個体が公の場において明確な記録に残された場合は、財団偽情報チームが、SCP-3375は私営機関から貸与された訓練動物が関わる“特別イベント”の試演の一環であったという物語を広めます。影響された水族館の全てのスタッフも同一のカバーストーリーに基づく説明を受けます。\n\nSCP-3375が残した貨幣は、収集して最寄りの財団所有施設に保管します。SCP-3375が残した書置きは、水族館職員や見物客から目立ち過ぎないような手法で取り除かなければいけません。\n\n**説明:** SCP-3375は、北アメリカおよびヨーロッパ大陸にある公営水族館での自発的出現が観察されている異常な//Heterocongrinae//(チンアナゴ亜科)の一団を指します[[footnote]]チンアナゴ亜科の魚類はインド太平洋地域、並びに大西洋および東太平洋に固有の生物であることに留意してください。[[/footnote]]。SCP-3375個体の外見と全般的な振舞いは、異常性の無いチンアナゴと同一です。\n\n限られた収集済データによると、SCP-3375個体は通常、巣穴を掘るのに理想的な基質の砂が敷かれている大型の水槽ディスプレイに現れ[[footnote]]SCP-3375個体が1匹のみで現れた事例も知られていますが、2匹以上のSCP-3375個体が一緒に出現する方がより一般的です。[[/footnote]]、定期的な餌の時間になると砂中から頭を出します。SCP-3375は非異常性のチンアナゴと異なり、その場にある小さな食物を敏速に摂取し、エリア内にいる他の生物の存在には動揺を見せません[[footnote]]SCP-3375個体を巣穴から引き出す意図を持った人間が接近すると、SCP-3375個体は速やかに巣穴に退却します。[[/footnote]]。 \n\n食事期間に続いてSCP-3375は砂中に戻り、30～60秒後、1枚のシグロス貨幣[[footnote]]アケメネス朝ペルシア帝国が紀元前520-450年頃から紀元前330年まで発行していた銀貨。重量およそ5.40～5.60グラム。[[/footnote]]を口に咥えて再出現します。SCP-3375個体は砂の上に貨幣を置くと、自身が出現した巣穴へと後退します。いったんSCP-3375が砂上に見えなくなると、その個体が占めていたはずの巣穴の痕跡は全て消失します。SCP-3375によって生成された貨幣は、不自然なほどに真新しい状態であることを除けば、異常な特性を示していません。\n\nSCP-3375出現事象中の水槽に餌が投入されなかった場合、SCP-3375は巣穴に留まり、穏やかに付近の魚を観察します。10分以上食物を待っても来なかった場合、SCP-3375個体は貨幣を生成せずに巣穴に戻ります[[footnote]]██/██/██現在、この行動は3ヶ所の公営水族館で観察されています。施設内における財団の監視を増加させたにも拘らず、これら3ヶ所の水族館はいずれもSCP-3375による再度の訪問を受けていません。[[/footnote]]。\n\nごく稀に、通常は複数のSCP-3375個体が同じ場所に出現した際、最初のSCP-3375個体が巣穴から出て最も近隣の平らな表面を探し始めることがあります。その後、このSCP-3375個体は尾部を用いて暗色の粘液の層[[footnote]]粘液はサンプル採取を試みると散逸するため、研究室での分析は現在実行不可能です。[[/footnote]]を沈着させ、“سپاس”[[footnote]]“セパス(sepâs)”と発音 -- ペルシア語の“سپاسگزارم (セパスゴザラーム/səpasgɔzaræm)”の省略形であり、翻訳すると“感謝する”または“ありがとう”となる。[[/footnote]]という文言を記します。当該行為を行ったSCP-3375個体は巣穴に戻り、存在する全てのSCP-3375個体が各々にシグロス貨を生成して小山状に積み上げます。その後、最初のSCP-3375個体は小山の中央にもう1枚追加のシグロス貨を乗せます。\n\nSCP-3375は生息する動植物の点において非異常性のチンアナゴが好むものとは大幅に異なる水環境にしか出現しないという点は特筆に値します。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "水中",
    "生命",
    "異次元",
    "知性",
    "貨幣",
    "魚類"
  ],
  "author": "C-Dives",
  "created_at": "2017-06-22T12:36:57+00:00",
  "updated_at": "2024-02-21T12:33:45+00:00",
  "rating": 74,
  "_site": "scp-jp",
  "_fullname": "scp-3375"
}