{
  "title": "SCP-470",
  "content": "[[include info:start]]\n**SCP-470:** 버려진 장소들의 중심지\n**원작:** http://www.scp-wiki.net/scp-470\n**저자:** [[*user Dr Gears]]\n**역자:** [[*user lanlanmag]]\n----\n**파일명:** IMG_3784.jpg\n**저작권자:** Angelidakis\n**라이선스:** 모든 권리 보유 (허가 하에 사용)\n**출처:** [http://www.angelidakis.com/ #]\n[[include info:end]]\n\n**일련번호:** SCP-470\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 기지 감독관의 승인 없이는 어떠한 인물이나 물체도 SCP-470 및 외부 수용 지역으로 진입하거나 반출하는 것은 금지된다. SCP-470에 들어가는 것은 모두 사전 및 사후에 검사를 실시해야 한다. SCP-470에서 꺼내지는 것은 모두 수용되여 검사를 하여야 하며, 이 단계에서 문제가 있었던 어떤 물체나 인력에 대해서 기지 감독관은 자신의 판단으로 필요하다고 생각되는 모든 수단으로 처리하는 것이 인정된다.\n\nSCP-470에 진입하는 직원은 반드시 장거리 GPS 추적 장치를 장착해야 한다. SCP-470에 진입하는 직원은 항상 20명 이상의 그룹으로 행동해야 한다. 만일 헤어졌거나, [데이터 말소], 혹은 그 양쪽이 발생했을 시 즉각 SCP-470에서 나가야 한다.\n\nSCP-470 안에서 행방을 알 수 없게 된 인원과 장비는 GPS 신호의 소멸에서 48시간 경과되었을 시 \"실종\"된 것으로 간주된다. GPS 신호가 없어진 이후 발견된 인원과 장비는 가능한 한 회수되어야 한다. 만일 GPS 신호가 [데이터 말소]\n\n**설명:** SCP-470은 ███████의 ████████에 위치한 버려진 대형 오피스 빌딩으로 보인다. SCP-470은 ████년부터 공식적인 소유자가 없어 ███████ 코퍼레이션의 도산 후 방치되어 있었다. 건물은 지하 층계를 포함하여 7층까지 방치된 기간 때 일어났던 파손의 흔적이 전체적으로 나타나 있다. \n\nSCP-470은 차원 변칙성을 일으켜 내부의 방을 \"이동\" 시키고, 빌딩 외부의 장기간 \"버려졌던\" 다른 방으로 바꿔버린다. SCP-470 내부에 나타나는 외부의 공간은 약 20년 또는 30년동안 감시, 진입, 주거와 같은 인간의 어떤 활동도 이루어지지 않은 것으로 보인다. 이 변칙성은 SCP-470 내의 방에서만 일어나는 것으로 나타났으며 통로의 상태는 대체로 안정적이었다.\n\nSCP-470 내부에 나타나는 외부의 방은 원래 있던 자리와 SCP-470 내에 동시에 존재하는 것으로 보인다. 상업 지역이나 버려진 사무실, 공업 지역과 같은 방은 모두 SCP-470의 어떠한 외부 시설과 창고에도 입주되었던 기록이 없었다. 출현하는 방은 원래의 환경에서 \"분리\"된 상태인 것으로 보이며 \"입구\"에 해당하는 문 이외의 문을 열면 SCP-470의 구조체인 벽돌 벽에 부딪히게 된다. \n\n이 공간들은 불안정하며, \"아른거리는\" 것으로 보여 불규칙한 타이밍으로 SCP-470 내부에서 소멸하고 무작위의 시간에 다시 출현하거나 두번 다시 나타나지 않는 경우가 있다. 소멸할 때 방 안에 있던 것은 모두 방이 원래 있었던 위치로 이동한다. 이 현상은 거꾸로도 작용하여 원래 있던 장소에 존재하는 물체는 SCP-470으로 함께 이동하게 된다. \"아른거림\"이 일어나는 간격은 6초에서 몇년 사이로 나타났다.\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-470/IMG_3784.jpg|caption=[데이터 말소]가 기록된 마지막 사진|width=250px]]\n \n\n**부록:** 이동했던 방이 원래 존재하던 곳의 방에서 관찰과 활동을 함으로 SCP-470 내부의 방 \"교체\"에서 그 방을 교체되지 않도록 하는 것이 가능한 것으로 나타났다. 외부의 관찰이나 활동이 이루어지지 않았던 시간이 길수록 그 방은 SCP-470과 \"연결\"될 확률이 높은 것으로 추정된다. 처음에는 그 방 안에 사람이 없고 수시로 감시가 이루어지지 않을 때만 방이 교체된다. 방치되는 기간이 길어질 수록 14명보다 많은 수의 인간이 안에 있더라도 교체되는 것으로 나타났다. \n\nSCP-470의 위험성은 나타나는 방 중 몇몇이 현실 세계와는 다른 차원과 시공에서 출현하는 것이다. 몇개의 방은 지구 상에서 존재하지 않는 원소로 구성되어 있었고 발견된 물건 중에는 미지의 기술이나 제조법으로 만들어진 것으로 나타났다. 예를 들어 체내 침습성의 조짐이 보이는 비유기체 부분을 제외하고 80%가 유기체로 구성되었던 [데이터 말소]가 있었다. 또한 SCP-470의 방 이동 작용 중의 \"물체\" 이동에 따라 4건의 탈주 사건이 기록되었다. 특히 \"피험자 R\"은 SCP-470 내부에 숨어 있으며 SCP-470 내부에서 기록된 몇몇 사망 사건의 원인으로 지목되고 있다. 확인된 사망자는 지금까지 8명의 직원과 45명의 민간인이며, 수백명 이상은 \"실종\"된 것으로 취급되었다.\n\n민간인 사망 사건의 대부분은 젊은이들이 폐허에서 \"탐험\"을 하다가 SCP-470에 들어가 이동되거나, 내부에 갇히거나, 다른 방으로 이동되거나, [데이터 말소], 혹은 출현한 방에 존재했던 기타 위험물이 원인이었던 것으로 추정된다.\n\n**부록 2:** 2016년 11월 25일 부로, SCP-470의 방 교체 과정에 폐기된 SCP 재단 시설의 방이 총 38곳 관측되었다. 이들 중 가장 눈길을 끄는 것은 [[[SCP-1730]]] 지하 1층에 위치한 여러 방이며, 이 방들은 재단 인원의 초기 탐색이 중단된 후 나타났다. 이 시설을 관찰해 이 방들을 교체 과정에서 제외시키려는 시도가 진행중에 있다.",
  "tags": [
    "en",
    "scp",
    "건물",
    "공간",
    "외부차원",
    "위치",
    "유클리드"
  ],
  "author": "lanlanmag",
  "created_at": "2015-01-01T03:12:39+00:00",
  "updated_at": "2025-02-23T06:53:10+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-470"
}