{
  "title": "SCP-7625",
  "content": "[[include :scp-jp:info:start]]\n**タイトル:** SCP-7625 - 無限の潜在能力\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user TheChunk]]\n**原題:** SCP-7625 - Infinite Potential\n**作成年:** 2023\n**初訳時参照リビジョン:** 11\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-7625|ソース]]]\n[[include :scp-jp:info:end]]\n\n[[include :scp-jp:component:info-ayers\n|lang=en\n|page=scp-7625\n|authorPage=http://www.scp-wiki.net/thechunk\n|comments=\n\n= TheChunk 著\n]]\n\n[[include :scp-wiki:theme:basalt]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 7625\n|clearance= 2\n|container-class= euclid\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n------\n\n+ 特別収容プロトコル\n\nSCP-7625のコピーが保存されたモバイルタブレット1台が、サイト-40の保管ロッカーに収容されます。このタブレットの利用は、クリアランスレベル3以上の職員に制限されます。\n\n財団ウェブクローラが、ソーシャルメディア、ファイル共有サービス、デジタルメディア市場にSCP-7625への言及がないかを確認します。SCP-7625実例が発見された場合、プロトコルψ-Ophに則って、ホストウェブサイトは財団ボットによって閉鎖され、全ての関連データがサーバから削除されます。\n\nスターダスト・イベントに起因する全ての人命損失は、架空のカルト教団 “ヘブンズ・ブリッジ” によるものとして扱われます。プロトコルψ-Ophが失敗する可能性に備えて、“ヘブンズ・ブリッジ”教団が発行したという触れ込みの文献を定期的に流通させます。\n\n+ 説明\n\nSCP-7625は //“無限の潜在能力”// というタイトルの自己啓発系電子書籍です。著者の身元や人数は特定されていません。\n\nデジタルプラットフォームにおけるSCP-7625の項目には通常、次の説明が含まれています。\n\n[[div class=\"blockquote\"]]\n潜在能力が有限の資源であることをご存知でしたか？ 多くの人が自分の潜在能力を最大限に引き出そうと努力しながら人生を歩みつつも、スタートするチャンスすら得られないうちに全てを無駄にしてしまいます。輝かしいキャリア、引き締まった肉体、幸福な結婚などなど、誰もが達成したい特別な夢を持っています。幸せになる唯一のチャンスを棒に振りたくはありませんよね？\n\n本書を読めば、自分の潜在能力を厳重に管理する秘訣を知ることができます。財産、名声、愛情、幸福のいずれを目指すにしても、自分の潜在能力を守り、安全に保ってこそ、失敗や後悔を避けられるのです。本書の特許取得済み “無限潜在能力システム” があれば、潜在能力の浪費という落とし穴を避けられるばかりか、十分な実践を積むことで、今まであなたが想像したこともない存在になれます！\n[[/div]]\n\nSCP-7625の主な異常性は、テキストに含まれるミームハザードが、読者を暗示にかかりやすく、外部の影響を受けやすい状態にするというものです。この影響自体は軽微ですが、テキストに記載されたエクササイズの実践によって、更なる精神改変効果が誘発されます。これらの影響によって、約80%のSCP-7625読者は社会から離脱し、仕事や社交的活動を避け、可能な限り屋内に引きこもり始めることが確認されています。\n\nSCP-7625の副次的な異常性は、“スターダスト・イベント”と分類される、完全な存在論的物質再構築シナリオの発生です。[[footnote]]利用可能なデータの詳細な量子力学的分析については、文書7625-017から7625-042を参照。[[/footnote]] スターダスト・イベントの発生後、被影響者が所有していたSCP-7625のあらゆるコピーは、ファイル破損を経て最終的に自己削除します。未読のコピーは無期限に、もしくは人力で削除されるまで残ります。\n\nSCP-7625は2015年4月22日、各種のデジタルメディア市場に匿名で出版されました。出版と同時に、SCP-7625はGoogle PlayブックスとKindleストアの両方で、自己啓発カテゴリのランキング1位の電子書籍として表示されました。この時点でSCP-7625は全く売れていなかったと確認されています。\n\n様々なホストウェブサイトの反応を調査した結果、SCP-7625は正規の手段ではなく、企業サーバへの悪意ある一連のハッキングを通して出版されたことが判明しました。2015年4月23日の朝までに、SCP-7625は全てのホストプラットフォームから削除されましたが、それまでに14,250件のダウンロードが完了していました。\n\n------\n\n+ 文書7625-A: SCP-7625の抜粋\n\n以下のSCP-7625抜粋に含まれるミームハザードはスクリーニング検査され、適切な対策を施されています。以下の資料の閲覧は安全と見做されています。\n\n[[div class=\"document\"]]\n**9ページ**\n\n++ 夢の力を抑制するための簡単なエクササイズ:\n\n# インデックスカードの束と、ペンまたはマーカー1本を持って座ります。カラフルでも大丈夫、夢は大胆であるべきです！\n# 各カードにあなたが叶えたい夢、希望、願望を書き出します。実現しそうな内容だけに限定しないでください。現状ではなく、起こり得ることを示すからこそ、夢は力を宿すのです。\n# 頑丈な蓋が付いた飾り箱を探します。あなた自身にとって大切な箱、意味のある箱を選ぶのが望ましいですが、どんな箱でも構いません。\n# 少なくとも深さ6フィートの穴を庭に掘ります。家に庭が無い人は工夫しましょう。公園、公共ビーチ、森の奥深くの秘密の場所でも実行できます。\n# あなたの箱をしっかりと穴に入れ、完全に埋まるまで土を被せます。これで、あなたの夢は永久に、本来あるべき地中深くに留まります。\n\n夢は尊いものであり、一度失ってしまうと二度と取り戻せません。あなたの夢をしまい込み、絶対に手放さないようにしましょう。叶う夢もあれば、死んでしまう夢もあります。安全に保管しておけば、あなたの夢は決して死にません。安全に保管しておけば、あなたは永久に夢を見続けることができます。夢はそのためにあります。\n\n夢が実現する時、それは夢ではなくなります。あなたは夢を持たないことを望みますか？ もし夢を手放せば、あなたの人生は潜在能力の影でしかなくなります。夢を永久にしまっておけば、可能性は常に無限です。\n\n------\n**ご存知でしたか？** 夜空に見える星々のほとんどは既に死んでいます！ 遥か昔に存在しなくなっても尚、それらの光は依然として宇宙を旅し、何百万年もかけてようやく私たちの惑星に到達します。死んでから百万年後、//あなたは//何を残しているでしょうか？\n[[/div]]\n\n[[div class=\"document\"]]\n**34ページ**\n\n++ 平和と繁栄のためのガイド付き瞑想:\n\n# 穏やかで静かな場所で、平らな固い表面に横になります。\n# 目を閉じて、全身の各関節が鉄の鎖で重く固定されている様子を思い浮かべます。それぞれの鎖を、あなたが人生で感じた苦痛の瞬間として捉えてください。鎖の繋ぎ目の一つ一つが、失敗、疑い、恐れ、後悔のひと時を表しています。\n# 足先から順に、鎖が1本ずつ切れていくのを想像します。足首、膝、腰へと進みながら、あなたの身体が地球から浮かび上がり、星々に向かって引き寄せられていくのを感じてください。\n# 目を開けます。鎖が切れたのなら、なぜあなたはまだここにいるのでしょう？\n# 頭から順に下へとあなたの身体を思い浮かべ、まだ地面に繋がれている1つの部位を見つけます。\n# まだ繋がれているあなたの一部の周りに、あなたの心で拳を作ります。長く残っている傷口の形を感じましょう。後悔、恐れ、疑い、失敗の形を感じましょう。あなたは鎖を断ち切ることはできません。あなた自身が鎖なのです。\n# 傷口を絞り上げます。傷は大きくなりますが、痕は残りません。血が流れますが、傷は屈しません (屈した場合は第9章まで読み飛ばしてください) 。\n\nあなたの傷を断ち切ること、取り除くことはできません。もし傷口を切り付ければ、大きな傷口になります。傷口に餌を与えれば、化膿して魂になります。代わりに、あなたはそれを、萎れて消えるまで塵と灰の中に埋めなければいけません。死んだものはそれ以上血を流すことはありません。\n\n------\n**ご存知でしたか？** あなたの身体を構成する原子は全て、星の核で作り出されたものです。あなたは百万の星の子であり、それらの星の一つ一つが死んで、あなたの皮膚や骨を、あなたが飲む水を、あなたが食べる食物を、あなたが吸う空気を生み出したのです。あなたは死んで何を生み出しますか？\n[[/Div]]\n\n[[div class=\"document\"]]\n**58ページ**\n\n++ 一日を健康的に始めるために、次の簡単なステップに従ってください:\n\n# 早寝します。夜中まで起きている理由はありません。\n# アラームを設定してはいけません。早く目覚めても、終わりの訪れが遅くなることはありません。\n# 鏡の前に立ち、目を閉じて、自分の顔に集中します。必ず目を閉じてください。あなたの肉の顔を見てはいけません。その顔は欺きます。\n# 視線を内側に向けて (第2章で紹介したテクニックを使いましょう) 、あなたがかつて信じていた人の影を見つけます。あなたを傷付ける人の影を見つけます。彼らは消えましたが、あなたの中には彼らの形が残っています。彼らが残した跡の鏡像を観察してください。それはあなたの真の反映です。\n# あなたの真の顔の輪郭をなぞります。それは微笑んでいますか？ しかめ面ですか？ そこに浮かんでいる全ての感情は、それがあなたから取り去った感情です。それらの感情を解放し、あなたがどれほど身軽になってゆくかを感じてください。あなたが塵のように柔らかく、灰のように軽くなるまで感情を解放してください。あなたの真の顔が満足して笑うまで解放してください。\n# それはあなたを笑っているのです。\n\n------\n**ご存知でしたか？** もし宇宙に存在する全ての原子が人間サイズだとすると、1つの分子に含まれる2つの原子の間の距離はフットボール場1つ分になります。最も固い物質でさえ、大部分を空っぽの空間が占めています。次に愛する人を抱き締める時は、これを思い出してください。あなたは彼らの肉の中の空間を感じますか？ 穴でできた容器の中に何を収められるでしょうか？\n[[/Div]]\n\n[[div class=\"document\"]]\n**96ページ**\n\n外に出る時は (あなたが未だに外に出ているのなら) あなたの周りで見かけるヒューマノイドたちに惑わされないでください。彼らの肉の顔は微笑みますが、彼らの魂の傷口からは血が溢れ出ています。彼らの言葉は、迫り来る夜への恐怖を和らげるために大昔に紡がれた、一千の原始人の舌による迷信です。\n\n彼らは逃げますが、それでも夜は訪れます。彼らの薄暗い炎は彼らを守りません。彼らは生き、恐れ、血を流し、死にます。あなたは彼らの後を追うことを望みますか？\n\n肉の言葉に耳を傾けてはいけません。あなたは肉と骨ではありません。あなたは永遠の魂ではありません。あなたは炭素と水素と酸素です。あなたは鉄と珪素です。あなたは、創造の黎明期にビッグバンが解き放った、まさにその灰と塵です。\n\n彼らがあなたを見たら、顔を背けてください。彼らがあなたを呼んだら、目を閉じて、あなたの心の残骸に集中してください。\n\nもし彼らが真に幸福ならば、なぜ彼らはあなたに話しかける必要があるのでしょうか？\n\n幸福とは人間の条件の産物です。間もなく、あなたは人間という状態を超越します。あなたは虚空に還り、虚空は完全になります。\n------\n**ご存知でしたか？** もし今までの宇宙の歴史全てが//“白鯨”//と同じ長さの小説だとすれば、人間という存在の全ては最後のページの単語1つです。\n[[/div]]\n\n[[div class=\"document\"]]\n**125ページ**\n\n時が来れば、あなたは骨の中に、空高く荒涼とした場所へとあなたを誘う引力を感じるでしょう。その引力があなたを終の棲家へと導くまで従ってください。準備に時間を浪費せず、速やかに行動してください。宇宙が語り掛ける時は、耳を傾け、しかし語り返さないでください。宇宙は答えません。\n\n都会の汚染から遠く離れた高い場所を見つけて、夜が降るのを待ちましょう。闇を恐れないでください。宇宙は闇でできています。光は目を欺くためだけに存在します。幻影に屈してはいけません。\n\n頭上に目を向け、星々に集中してください。空に浮かぶ針先のような光の全てが、死んだ世界の墓碑銘です。\n\nまだ生きているごく少数の星々は見えません。それらの光がこの惑星に届くのは、あと百万年先です。あなたは百万年も待てますか？\n\n目を閉じて、あなたが立っている場所を思い浮かべてください。死んだ過去の光と、あなたが決して見ることのない未来の闇の間にある、この岩の上のあなたの居場所を思い浮かべてください。あなたは星と星の間の闇です。あなたは原子と原子の間の虚空です。あなたは永遠の静寂です。\n\n広大であれ。\n\n空虚であれ。\n\n永遠であれ。\n------\n**ご存知でしたか？** 統計学では、ある集合の総規模と比較した時に小さすぎる数値は省略されます。宇宙に存在する全物質の総和の一部として捉えた時、あなたは統計学的に存在しません。\n[[/Div]]\n\n------\n\n+ 補遺7625.01\n\n2015年8月13日の夜、スターダスト・イベントがアメリカ合衆国の5ヶ所 － ユタ州 アルパイン・ループ、ワイオミング州 デビルス・タワー、ジョージア州 ブラスタウン・ボールド、ニューハンプシャー州 ホワイト山地、イリノイ州 チャールズ・マウンド － で発生しました。現在までに、この事象に起因する約10,000人の死亡が確認されています。\n\n当該イベント後に回収された残骸の化学分析によって、その主成分は炭素であり、微量の鉄と珪素を含んでいることが明らかになりました。被影響地域から回収された大気サンプルは、水素、ヘリウム、酸素の濃度上昇を示しています。人間の遺伝物質は回収されていません。\n\n------\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-jp:component:license-box\n|author=TheChunk、C-Dives]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "euclid",
    "remixcon2023",
    "scp",
    "ミーム",
    "文書",
    "現実改変",
    "精神影響",
    "記憶媒体",
    "電子デバイス"
  ],
  "author": "C-Dives",
  "created_at": "2024-08-20T14:44:07+00:00",
  "updated_at": "2024-08-20T14:44:39+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-7625"
}