{
  "title": "SCP-7625",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:info-ayers\n|lang=en\n|page=scp-7625\n|authorPage=http://www.scp-wiki.net/thechunk\n|comments=\n\n= Written by TheChunk\n]]\n\n[[include :scp-wiki:theme:basalt]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7625\n|clearance= 2\n|container-class= euclid\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n------\n\n+ Special Containment Procedures\n\nA mobile tablet containing a copy of SCP-7625 is to be kept in a storage locker at Site-40. Access to this tablet is restricted to personnel of clearance level 3 or higher.\n\nFoundation webcrawlers are to review social media outlets, file-sharing services and digital media marketplaces for references to SCP-7625. In the event that instances of SCP-7625 are identified, host websites are to be taken down by Foundation bots in accordance with Protocol ψ-Oph, and all relevant data is to be deleted from their servers.\n\nAll losses resulting from a STARDUST Event are to be attributed to the actions of the fictitious \"Heaven's Bridge\" cult. Literature purporting to be from the \"Heaven's Bridge\" cult is to be periodically circulated in preparation for the potential failure of Protocol ψ-Oph.\n\n+ Description\n\nSCP-7625 is a self-help eBook titled //Infinite Potential//. The identity of its author or authors has not been determined.\n\nListings for SCP-7625 on digital platforms usually include the following description:\n\n[[div class=\"blockquote\"]]\nDid you know potential is a limited resource? Many people go through life trying to maximize their potential, only to waste it all before they'd even had a chance to get started. Whether it's a successful career, a fit body, or a happy marriage, everyone has something special they want to achieve. You don't want to waste your only chance at happiness, do you?\n\nWith this book, you can learn the secret to keeping your potential under lock and key. Whether you strive for wealth, fame, love or happiness, only by protecting your potential and keeping it safe can you avoid failure and regret. With this book's patented Infinite Potential System, not only can you avoid the pitfalls of wasted potential, but with enough practice you can become more than you have ever imagined!\n[[/div]]\n\nSCP-7625's primary effect is a memetic hazard contained within its text, leading readers to become more suggestible and open to external influence. Although this effect is mild, it serves to facilitate further mind-altering effects triggered by the performance of exercises listed within the text. As a result of these effects, approximately 80% of readers of SCP-7625 have been observed to withdraw from society, avoid work and social activities, and remain indoors whenever possible. \n\nSCP-7625's secondary effect is a total ontological matter restructuring scenario, classified as a STARDUST Event.[[footnote]]For a detailed quantum mechanical analysis of available data, consult documents 7625-017 through 7625-042.[[/footnote]]  Following a STARDUST Event, all copies of SCP-7625 in the possession of affected individuals undergo a process of file corruption and eventual self-deletion. Unread copies remain indefinitely, or until manually deleted.\n\nSCP-7625 was first published anonymously to various digital media marketplaces on 22 April 2015. Upon publication, SCP-7625 was listed as the #1 ranked eBook in the self-help category of both Google Play Books and the Kindle store. SCP-7625 was identified as having sold no copies up to that point.\n\nInvestigation into the responses of various host sites has revealed that SCP-7625 was not published through official channels, and that its publication had been identified as the result of a series of malicious breaches of company servers. By the morning of 23 April 2015, all listings of SCP-7625 were removed from the platforms that had hosted it. By this time, 14,250 confirmed downloads had occurred.\n\n------\n\n+ Document 7625-A: SCP-7625 Excerpts\n\nThe following excerpts from SCP-7625 have been screened for memetic hazards, and appropriate countermeasures have been implemented. Reading of the following material is considered safe.\n\n[[div class=\"document\"]]\n**Page 9**\n\n++ A simple exercise to harness the power of your dreams:\n\n# Sit down with a stack of index cards and a pen or marker. Don't be afraid to get colorful with it: dreams are supposed to be bold!\n# On each card, write down a dream, hope or aspiration you wish to attain. Do not limit yourself to what seems possible. Dreams hold power because they show us not what is, but what could be.\n# Find a decorative box with a secure lid. It is preferable to choose a box that is important or meaningful to you, but any box will do.\n# Dig a hole in your yard at least six feet deep. If you do not have a yard, get creative: you can use a public park, a public beach, or even a secret spot deep in the woods. \n# Place your box securely in the hole, and fill it in until it is completely buried. Now your dreams will forever remain deep in the ground where they belong. \n\nDreams are precious, and once they are gone can never be regained. Stow your dreams away, and never let them go. Some dreams come true, but others die. Keep your dreams safe and they will never die. Keep your dreams safe, and you will continue to dream forever. That is what dreams are for. \n\nWhen dreams come true, they cease to be dreams. Do you aspire to have no dreams? If you let them go, your life will only ever be a shadow of your potential. If you stow them away forever, the possibilities will always be infinite.\n\n------\n**Did you know?** Most of the stars you see in the night sky are dead! Although they have long since faded from existence, their light still travels through the universe, taking millions of years to finally reach our planet. What part of //you// will remain a million years after your death?\n[[/div]]\n\n[[div class=\"document\"]]\n**Page 34**\n\n++ Guided meditation for peace and prosperity:\n\n# Lay down on a flat, firm surface in a calm, quiet place.\n# Close your eyes and imagine that each joint in your body is weighed down by an iron chain. Picture each chain as a moment of pain in your life. Each link is a moment of failure, doubt, fear, or regret. \n# Beginning with your toes, imagine each chain breaking, one by one. As you move up your body to your ankles, then your knees, then your hips, feel your body lift from the Earth as it is pulled towards the stars.\n# Open your eyes. If the chains are broken, why are you still here?\n# Starting with your head, move back down your body, until you find the one part of you that is still tethered to the ground.\n# Make a fist with your mind around the piece of you that remains. Feel the shape of the lingering wound. Feel the shape of regret, fear, doubt, and failure. You cannot break the chain. You are the chain. \n# Squeeze your wound: it grows, but it does not scar. It bleeds, but it does not yield. (If it does yield, skip ahead to Chapter 9).\n\nYour wound cannot be broken or removed. If you cut out a wound, it becomes a larger wound. If you feed it, it will fester and become a soul. Instead you must bury it in dust and ash until it withers and fades. That which is dead can bleed no more.\n\n------\n**Did you know?** Every atom in your body was forged in the heart of a star. You are the child of a million stars, and each of those stars died to create your skin and bone, the water you drink, the food you eat, and the air you breathe. What will you die to create?\n[[/Div]]\n\n[[div class=\"document\"]]\n**Page 58**\n\n++ To ensure a healthy start to your day, follow these easy steps:\n\n# Go to bed early. There is nothing to stay up for.\n# Do not set an alarm. Waking up sooner will not cause the end to come slower.\n# Stand in front of the mirror, close your eyes, and focus on your face. Be sure your eyes are closed: do not watch your flesh-face. This is the face that deceives. \n# Turn your gaze inward (using the techniques described in Chapter 2) and find the shadow of the one you once believed in. Find the shadow of the one who hurt you. They are gone, but they have left their shape within you. Observe the mirror-image of their imprint. This is your true reflection.\n# Follow the contours of your true-face. Does it smile? Does it scowl? Every emotion written on it is a feeling it has taken from you. Release these feelings, and feel how light you become. Release them until you are soft as dust and light as ash. Release them until you hear your true-face laugh with contentment.\n# It laughs at you.\n\n------\n**Did you know?** If every atom in the universe were the size of a human, the distance between two atoms in a single molecule would be the length of a football field. Even the most solid matter is mostly empty space. Remember this the next time you hold your loved-one. Do you feel the space inside their flesh? What can be contained within a vessel made of holes?\n[[/Div]]\n\n[[div class=\"document\"]]\n**Page 96**\n\nWhen you go outside (if you still go outside), do not be deceived by the humanoids you see around you. Their flesh-faces smile, but their soul-wounds overflow. Their words are the superstitions of a thousand caveman tongues, woven in ages past to assuage the fear of the coming night. \n\nThey flee, but the night still comes. Their dim fires will not protect them. They will live, and they will fear, and they will bleed, and they will die. Do you wish to follow them? \n\nDo not listen to the voices of flesh. You are not flesh and bone. You are not an eternal soul. You are carbon, hydrogen and oxygen. You are iron and silicon. You are the same ash and dust unleashed by the big bang at the dawn of creation.\n\nWhen they look at you, turn your head. When they call to you, close your eyes and focus on the ruins of your heart. \n\nIf they are truly happy, why would they speak to you?\n\nHappiness is a figment of the human condition. Soon, you will be beyond the human condition. You will return to the void, and the void will be whole.\n------\n**Did you know?** If the entire history of the universe up until now were a novel the length of //Moby Dick//, all of human existence would be a single word on the final page. \n[[/div]]\n\n[[div class=\"document\"]]\n**Page 125**\n\nWhen the time is right, you will feel a pull within your bones that guides you to a high and desolate place. Follow this pull until it leads you to your final home. Do not waste time preparing: act, and act quickly. When the universe speaks, listen but do not speak back: it will not answer. \n\nFind your high place, away from the pollution of the city, and wait until night falls. Do not fear the darkness. The universe is made of darkness. Light exists only to deceive the eyes. Do not succumb to illusions.\n\nLook above you and focus on the stars. Every pinpoint in the sky is an epitaph to a dead world. \n\nThe few stars that still live are invisible. Their light will not reach this planet for another million years. Do you have a million years to wait?\n\nClose your eyes and visualize where you stand. Visualize your place on this rock, between the light of a dead past, and the darkness of a future you will never see. You are the darkness between the stars. You are the void between the atoms. You are the silence of eternity.\n\nBe vast.\n\nBe void.\n\nBe eternal.\n------\n**Did you know?** The science of statistics omits numerical values that are too small when compared to the total size of a group. Statistically, taken as a part of the sum of all matter in the universe, you do not exist.\n[[/Div]]\n\n------\n\n+ Addendum 7625.01\n\nOn the night of 13 August 2015, a STARDUST Event occurred, distributed across five separate locations within the United States: Alpine Loop, Utah; Devils Tower, Wyoming; Brasstown Bald, Georgia; White Mountains, New Hampshire; and Charles Mound, Illinois. To date, approximately 10,000 losses resulting from this event have been confirmed.\n\nChemical analysis of the debris recovered from this event has revealed it to be composed primarily of carbon, with trace amounts of iron and silicon. Air samples taken from affected areas have shown elevated levels of hydrogen, helium, and oxygen. No human genetic material has been recovered. \n\n------\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7624]]] | SCP-7625 | [[[SCP-7626]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box |author=TheChunk]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "document",
    "electronic",
    "euclid",
    "media",
    "memetic",
    "mind-affecting",
    "reality-bending",
    "remixcon2023",
    "scp"
  ],
  "author": "TheChunk",
  "created_at": "2023-08-21T04:02:24+00:00",
  "updated_at": "2024-03-27T20:26:11+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "scp-7625"
}