{
  "title": "공오오 이야기를 좀 해 보아요",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/we-need-to-talk-about-fifty-five We Need To Talk About Fifty-Five] by [[*user qntm]]\n**번역:** [[*user XCninety]]\n[[include info:end]]\n\n\"담배 태워도 되나요?\"\n\n이번엔 접수계원이 매리언에게 눈을 찌푸렸다. \"아니요.\" 접수계원이 말했다. \"여기서는… 아니요, 제200기지 어디서도 태우시면 안 됩니다. 본부라고 해서 저희한테 허파가 없다는 건 아닙니다. 노동법도 물론이고요.\"\n\n매리언은 젊은 여자의 얼굴에서 짜증이 난 기색을 눈치챘다. \"조금 전에도 제가 물어봤었나 보네요?\"\n\n\"15분 동안 두 번 물어보셨습니다.\" 접수계원이 말했다. \"정말 태우고 싶으신 모양이시네요.\" 자꾸 반복되는 질문에 정말로 당황했고, 그런 기색을 감추느라 고생이 역력한 모습이었다.\n\n\"지금 이게 무슨 //메멘토// 비슷한 거라고 생각하시죠?\" 매리언이 너그럽게 말했다. \"이 여자한테 장기기억이란 게 있긴 한지, 한 곳에 너무 오래 있으면 거기가 어딘지 까먹을 것 같다든지 하면서 생각하시는 거 같은데요.\"\n\n접수계원은 그 영화를 겨우 기억할 만한 나이였다. \"뭐... 그렇죠?\"\n\n매리언이 동정하는 미소를 지으며 고개를 저었다. 그만큼 간단한 게 없었다.\n\n몇 분이 지났다. 매리언은 강박증이라도 있는 마냥 라이터를 만지작거렸다. 올해 오십이 되고 서서히 머리가 세면서, \"작고 귀엽다\"라는 수식어는 \"작고 늙었다\"라고 변해 가는 중이었다. 가방에서 복약 시간을 알리는 전화벨이 울렸다. 하지만 매리언은 나중에 알림을 눌렀다. 손가락이 살짝 떨렸지만, 나이 먹으면서 생긴 질환이 아니라 그냥 평범한 긴장이었다. 매리언이 긴장한 건 지금 O5를 만나러 왔기 때문이고, O5들은 무섭기 때문이었다. O5는 사소한 일로 보자고는 안 하니까. 세상이 끝나거나 뭐 그런거겠지.\n\n마침내 40분이 지나 내부 사무실의 문이 열렸다. 고위급 재단 직원 네댓 명이 쏟아져 나왔다. 다들 노트북이나 서류가방을 들고 있었다. 서로 흩어지지 않으면서 똑바로, 접수처를 지나 바깥에 대기 중인 차로 가고 있었다. 매리언은 그 중에 몇 명을 알아볼 수 있었다. 제19기지 관리자, 서유럽 지역 모집위원 등등. 자기 쪽을 쳐다보는 사람은 없었다.\n\n모두가 떠나자, O5-8의 비서가 문 밖으로 고개를 내밀었다. 20대 정도로 희한하게 젊은, 아빠 와이셔츠를 챙겨입은 10대처럼 생긴 남자였다. 머리는 간신히 규정에 맞을 정도였다. 한 손에는 상관의 일일 계획이 담긴 태블릿 컴퓨터가 들려 있었다. 계획표는 빽빽했다. 그 아저씨는 잠도 안 자나 보다.\n\n\"매리언 씨? 들어오시죠.\"\n\n*\n\n사무실 문이 뒤에서 몹시 육중한 끼이익 소리를 내며 닫혔다. 사무실 벽에 붙박이로 설치된 기계라도 되는 듯한 모습이었다. 매리언이 안내받은 의자에 앉아 가방을 내려놓을 때, 비서는 문으로 돌아가 뭔지 모를 것들을 덧대고 있었다. 이상한 소음이 좀 더 들렸다. O5들은 중차대한 사생활과 보안이 필요한가 보다.\n\n사무실은 널찍했고, 큰 창문 두 개로 바깥 햇빛이 넓게 들어오는데도 왠지 어둑했다. 벽면에는 모두 책장과 어두운 나무판자가 있었다. 정말 우아했지만 90년대 티가 났고, 살짝 낡았으며, 유행을 다시 탈 만큼 오래 되지도 않았다.\n\n책상 뒤에 앉아 있는 사람 같으면, 뭐, O5는 상상한 대로 생기는 법이 없다.\n\n매리언이 숨을 들이쉬었다. \"그래 무슨 일이신가요? 만나자는 연락밖에 못 받았는데요. 안건도 주제도 없이. 아니 O5가 '점프해' 하면 점프 안 할 사람은 없다지만—\"\n\n오른쪽을 보자, 비서가 아무 말도 불필요한 소음도 없이 태블릿은 책상 위에 두고 총을 꺼내 머리에 겨눈 모습이 보였다. 매리언은 입을 다물었다. 잠시 가만히 의자에 있으면서 상황의 변화를 받아들이며, 심장이 벌새처럼 뛰었다가 다시 가라앉도록 놔두었다.\n\n\"좋아요?\" 매리언이 입을 다시 열었다. 입술을 핥으면서 팔걸이를 붙잡으며, 그 밖에는 딱 멈춰 있으면서 다음 메시지를 기다렸다. 비서는 완전히 감정 없는 표정으로 돌아가 있었다. 면담이 맨날 이랬던 것마냥. 그럴지도 모르겠네, 여기 있는 사람이라면.\n\n\"당신은 누구지?\" O5-8이 물었다.\n\n매리언이 눈을 끔벅거렸다. \"네에? 이런 세상에.\"\n\n\"다시 말하지.\" O5-8이 말했다. \"매리언 휠러(Marion Wheeler) 49세, 사랑하는 남편과 두 아들이 딸려 있음. 캠핑, 하이킹, 조류학을 좋아함. 어머니로서는 지루하지만 우리 측에서 조사한 바로는 완벽하고 탄탄한 배경 및 재력이 있음. 그리고 우리가 발행한 적 없는 재단 자격증도 있고. 설비 및 특별실 다수에 접근할 권한도... 몇몇 장소는 존재하지도 않거나 몇십년 전에 무너진 것도 있고. 적어도 한 개는 지어지지도 않았지만, 당신은 현관문 열쇠까지 가지고 있지. 그때 이후로 우리가 당신의 SCP 접근 제어 목록을 찾아봤는데, 이건 '언어도단' 네 글자로밖에 설명을 못 하겠군.\n\n\"그래 당신은 스파이고, 당신의 행동은 우리의 목적과 어긋나고, 그래서 클레이(Clay)가 크시-3을 붙이자고 했지만, 그건 내가 어떻게 설득할 수 있었지. 마주보고 그 이야기를 했었네. 내가 생각하기로는 우리가 당신을 이 방폭실에 가둬놓고 정중하게 질문한다면, 당신이 '나머지 조치'를 피할 만한 현명한 선택을 할 수 있는 실낱같은 희망이 있다고 보네만.\"\n\n매리언은 벌써 듣지도 않고 있었다. \"이런 멍청이.\" 말할 수가 있게 되자 매리언이 말을 꺼냈다. \"전 당신 항밈학(Antimemetics)과장이에요.\"\n\n\"저희한텐 항밈학과 같은 건 없습니다.\" 클레이가 말했다.\n\n\"아니요, 당신들한테 있어요. //우리한테// 있어요.\"\n\nO5-8이 말했다. \"우리한텐 밈학과, 염동격리과, 소방대, 군사행동 A 인원, B 인원, D계급, 기타등등 같은 건 있네. 하지만 항밈학과라는 건 없네만.\"\n\n\"빈정거림과(Irony Division) 같은 건 있고요?\" 매리언이 물었다. 무슨 대답이 나올까 은근히 기대하는 기색이었다. \"없나요? 알았어요. 그럼 이걸 생각해 보세요. 명단에 항밈학과는 왜 실려 있는 거라고 생각하세요?\"\n\n\"역정보일 뿐입니다.\" 클레이가 O5-8에게 말했다. 매리언에게서 눈을 떼지는 않았다. \"멋진 이야기지만 다 미리 생각하고 하는 이야기입니다.\"\n\n\"클레이, 총 내려놓게.\" O5가 말했다.\n\n떨떠름한 표정으로 클레이가 총을 내려놨다.\n\n매리언이 살짝 긴장을 풀었다. \"위험한 밈 SCP들이 있죠.\" 매리언이 말했다. \"물리적 위협이 그런 것처럼 격리가 필요한 전염성 개념이란 것이 있어요. 이네들은 사람의 머릿속으로 파고들어가 정신을 타고 가서 또 다른 정신으로 닿죠. 알죠?\"\n\n\"그렇겠지.\" O5-8이 말했다. 생각할 것도 없이 그 설명에 맞는 SCP들이 수북하게 떠올랐다.\n\n\"항밈 SCP들도 있죠.\" 매리언이 말을 이었다. \"퍼뜨려질 수 없는 아이디어들이에요. 이 독립체 또는 현상들은 정보를 수확하고 소비해요. 특히 자신들에 관한 정보들이죠. 폴라로이드 사진을 찍으면 현상이 되지 않아요. 펜으로 종이에다 설명을 쓰고 넘겨줄 수는 있겠지만, 글씨는 히에로글리프가 되어 버리고 아무도 알아볼 수가 없게 되죠. 자신도 포함해서. 똑바로 쳐다볼 수는 있고, 그러면 투명하게 보이지는 않을 테지만, 아무것도 없다고 인식하게 되죠. 붙잡을 수 없는 꿈이고 나눌 수 없는 비밀이며, 거짓말이고 살아 숨쉬는 음모예요. 개념적 하위문화로서 아이디어가 다른 아이디어를 흡수하고... 가끔은... 현실의 한 부분마저 흡수하죠. 가끔은 사람마저도.\n\n\"그래서 이건 위협이에요. 정말 진짜로, 이게 다예요. 항밈은 위험하고, 우리는 이것을 이해하지 못해요. 그래서 문제가 되죠. 그래서 제 부서가 존재하죠. 우리는 말 그대로 누군가의 전투훈련을 씹어먹을 수 있는 존재들과 싸우는 데 필요한 도구를 생각해 내며 샛길을 찾아내고자 하죠.\"\n\nO5-8이 오랫동안 매리언을 쳐다봤다. 클레이는 안절부절못하며 이야기에 반감과 불신이 가득한 눈치였지만, O5는 지금 이야기에 좀 더 귀를 기울이는 모습이었다.\n\n\"말해 보게.\" O5가 말했다. \"항밈 SCP를 하나만 말해 봐.\"\n\n\"[[[SCP-055]]].\" 매리언이 즉시 대답했다.\n\n\"SCP-055란 것 따위는 없습니다.\" 클레이가 받아쳤다.\n\n\"마찬가지로, 아니요. 있어요.\" 매리언이 말했다.\n\n\"없습니다.\" 클레이가 주장했다. \"SCP 일련번호는 순서대로 붙는 게 아닙니다. 빈틈들이 있죠. 그 번호가 붙은 적은 없습니다. 미신 같은 건 없을뿐더러, 저희는 그런 중구난방 수비학적 미신 따위보다 걱정할 거리들이 더 많이 있습니다. [[[SCP-666]]]이나 [[[SCP-013]]]이란 숫자들도 있죠. 하지만 [[[SCP-001]]]은 없습니다. SCP-055도 없고요.\"\n\n\"클레이.\" O5-8이 말했다. \"이것 좀 보시게.\" O5는 모니터를 돌려 자신이 방금 회수한 파일을 클레이가 볼 수 있도록 했다. 클레이는 몸을 구부려 처음부터 끝까지 파일을 읽었다. 그러더니 놀란 얼굴이 되었다가, 스크롤해 올라가 다시 한 번 전부 다 읽었다.\n\n\"하지만….\"\n\n\"2008년 만들어진 파일이야.\" O5-8이 말했다. \"표시와 서명 모두가 정확하지. 입력되어 암호화되어 있었어. 진짜 파일일세.\"\n\n\"전에 보신 적 있는 겁니까?\" 클레이가 O5에게 물었다.\n\n\"살면서 한 번도.\" O5-8이 말했다. \"기억하는 한이라면. 그런데 말일세, 이 내용이 정확하다면, 우리 둘 다 대상을 아마도 수십 번은 봤을 걸세.\"\n\n클레이가 매리언을 쳐다봤다. \"불가능한 일이에요.\"\n\n매리언이 쏘아붙이다시피 물었다. \"맙소사 클레이, 재단에서 얼마 동안 일했던 거죠?\"\n\n\"하지만 이 SCP가 그렇게 강력하다면...\" 클레이가 다시 말했다.\n\n\"하다면?\"\n\n\"누가 이걸 작성했지?\" O5가 말을 끝맺었다. \"그리고 마찬가지로, 면담은 어떻게 한 거고, '바르톨로뮤 휴즈,,Bartholomew Hughes,,'란 사람은 또 누구지? 그리고 결정적으로, 어떻게 휠러 씨 당신은 모든 기억을 갖고 있는 거지?\"\n\n\"바트 휴즈가 파일을 작성했어요. 지금은 죽었죠.\" 매리언이 말했다.\n\n\"무슨 일이 생긴 건가?\"\n\n\"안 알고 싶어하실 텐데요.\"\n\n매우 긴 침묵이, O5-8과 비서 모두 이 말에 반응할 수 있기까지 흘러갔다. 사실은 별개의 반응들이 오랫동안 연이어 지나갔다. 뻔뻔한 건방짐에 분개함. 무서운 상관 앞에서 휠러가 보여 준 경솔함에 혼란스러움. 주장의 정도에 놀람. 순수한 불신감. 이해. 그리고 마침내, 공포.\n\n\"만약….\" O5-8이 조심스레 물었다. \"우리가 //알게 된다면// 어떻게 되지?\"\n\n\"당신들도 똑같이 될 거예요.\" 매리언이 차분하게 말했다. \"…나머지 질문에도 대답해 드릴까요? 약의 힘으로 가능해요. A등급 기억소거제(amnestics)를 쓰면 뭘 정말 잊어버려야지 되는 사람한테 도움 되는 건 아시죠? 당연히 아시겠죠. 누가 A등급 기억소거제 같은 걸 까먹겠어요? 하지만 항밈학과에서 말씀드린다면, 약 아니면 기억할 수 없는 것들을 기억해야 하는 사람들한테 필요한 또다른 약이 있죠. 기억제(mnestics), W, X, Y, Z등급. 똑같이 그리스어 'mnemonic'에서 나왔어요. m은 묵음이고요.\"\n\n가방에서 핸드폰이 다시 울렸다.\n\nO5이 고개를 끄덕여서 허락하자, 매리언이 가방 속을 뒤져 알림을 껐다. 복약을 미루는 대신 그대로 따를 시간이었다. 다른 주머니에서 기포 팩을 꺼내 알약 하나를 깠다. 육각형 모양에 초록색이었다. 매리언은 알약을 들더니, O5-8의 얼굴에 무언가 스치는 기색을 구경했다. O5는 표정을 다시 거두고 있었다.\n\n매리언이 말했다. \"이게 바로 W등급 기억제에요. 제일 약하며 또 장기복용에 적합한 효능. 하루 두 알. 기지 약국 가서 달라 해 보세요. 약사는 그런 약 없다고 할 걸요. 다 잊어버렸으니까. 두 번 확인시켜 보시든가요.\"\n\nO5-8이 한숨을 내쉬었다. \"그렇다면, 내 생각에, 이런 거 같은데. 왜 우리가 지금 이러고 있는지 알 것 같아.\"\n\n\"그렇죠.\" 매리언이 말하며, 또 다른 알약을 까서 O5에게 넘겨줬다. \"약을 한 번 걸렀기 때문이에요. 당신도 똑같은 사람이었어요. 저랑 우리 직원들 모두와 똑같은 사람. 그게 우리가 일하는 방식이었어요. 당신이 약을 한 번 걸렀고, 그래서 약이 기억을 유지시킨다는 그 정보를 잊어버리게 된 거죠. 어디서 먹는지도 잊어버리고, 누가 주는지도 잊어버리고, 어디서 받는지도 잊어버리고. 저도 잊어버리고, 우리 부서도 모두 잊어버렸죠. 그렇다면 제가 전부 다 기억시켜 드려야죠.\"\n\n\"그럼 이걸 먹으면,\" O5-8이 말했다. \"이 모든 대화를 기억하고 다음에 또 할 필요가 없게 될까?\"\n\n\"그렇게 되겠죠.\" 매리언이 말했다.\n\n클레이가 끼어들었다. \"어, 저도 먹어야 하는 건가요?\"\n\n\"미안하네, 친구.\" O5-8이 말했다. \"필지(必知) 사항에 따라서. 자네가 O5가 되면 또 모르겠지만.\" 그러고서 알약을 삼켰다. 매리언도 자기 약을 삼켰다.\n\n\"그래서 SCP-055는 뭔가?\" O5-8이 물었다.\n\n\"SCP-055는 대단한 것도 아니에요.\" 매리언이 말했다. 이제 완전히 안심한 모습이었다. \"파일에도 다 있지만, SCP-055는 강력한 정보 자동억제자죠. 실험할 수 있었던 한에서는, 055는 부정적 용어로만 정의할 수 있어요. 대상이 무엇이 //아닌지만// 기록할 수가 있죠. 안전이나 유클리드가 아니란 건 알아요. 둥글거나 네모나거나, 초록색이거나 은색은 아니라는 것도 알죠. //멍청하진// 않다는 것도 알아요. //혼자가// 아니란 것도 알고요. 하지만 이 녀석이 약하다는 사실은 알고 있죠. 파일 형태의 물리적 항목을 우리가 가지고 있는 유일한 항밈 인자이기 때문에 약하단 걸 아는 거예요. 일단 문서 기록이란 게 있어요. 격리 절차도 있고. 안전이 아니니까 위험한 것일 테지만... 격리돼 있단 말이죠.\"\n\nO5-8이 눈을 끔벅였다. \"격리 절차가 있다고? 어디에?\"\n\n매리언이 자기 머리를 톡톡 쳤다.\n\n\"그럼 다른 항밈들은 얼마나 있는 거지? 얼마나 더 위험한 존재들이고?\"\n\n\"제가 아는 건 열 개.\" 매리언이 말했다. \"통계적으로 제가 모르는 게 적어도 다섯 개 더. 그런데 이건 격리 안 된 채로 지금 복도를 싸돌아다니는 항밈 독립체는 안 센 거예요. 이 자리에 격리 안 된 개체가 적어도 두 개는 있죠. 안 쳐다봐도 돼요. 안 봐도 된다니까! 그래 봤자 소용없어요!\"\n\nO5-8은 감정을 추스르면서 매리언에게 눈을 떼지 않으려고 안간힘을 쓰고 있었다. 클레이도 그다지 침착하진 못했다. 방을 온통 다 쓸어 보고, 등 뒤에까지 확인을 했다. 본질적으로 그냥 바보짓밖에 되지 않았다. 아무것도 보이지 않았다. 정말로 당황한 얼굴이었다.\n\n\"이 자리에 저를 계속 따라오면서 제 기억을 먹기 좋아하는 보이지 않는 괴물이 있어요.\" 매리언이 차분하게 설명했다. \"SCP-4987. 컴퓨터 보지 마요, 목록에 안 보이니까. 저는 이 친구를 다루는 방법을 배웠죠. 좀 키우기 힘든 반려동물이나 같아요. 일부러 맛있는 기억을 만들어서, 비밀번호나 커피 타는 법 같이 중요한 것들 대신 먹여 주고 있죠.\"\n\n\"그럼 다른 하나는요?\" 클레이가 물었다.\n\nO5-8이 맞장구치듯 고개를 끄떡이자, 매리언은 다시 가방으로 손을 가져갔다. 이번엔 권총을 꺼내 클레이의 심장을 두 번 쏘았다.\n\n아프다기보단 놀라서 얼굴이 하얘진 클레이가 뒤에 있던 책장에 우당탕 부딪히며 쓰러졌다. 얼굴을 매리언 쪽으로 들어올리면서 간신히 몇 마디가 나왔다. \"어떻게— 알았—\"\n\n매리언이 일어서서 총을 더 조심스럽게 겨누고 세 번째로 클레이를 쏘았다. 이번에는 머리에 총알이 박혔다.\n\nO5-8은 또다시 아무렇지도 않은 척하려고 안간힘을 써야 했다. \"클레이의 총이잖아?\" 표정 없이 말했다. \"자네가 훔쳤나 보군.\"\n\n\"이만큼 무거운 총을 안 들키고 훔치는 건 어렵죠.\" 총알을 빼고 조심해서 내려놓으며 매리언이 설명했다. \"하지만 총을 훔친 다음에 도둑맞았다는 기억을 훔치는 건 살짝 쉽거든요. 말씀드렸잖아요. 반려동물 같은 거라고. 어떤 반려동물은 훈련시킬 만큼은 충분하게 멍청하죠.\"\n\n\"그렇지.\" O5-8이 차분하게 말했다. \"그것까진 짐작할 수 있어. 하지만 왜 이런?\"\n\n\"당신이 W등급 기억제를 복용했어야 하니까요.\" 매리언이 말했다. \"W등급 기억제를 복용하는 걸 까먹을 수는 없어요. 저도 해 봤는걸요. 늦출 수는 있지만, 누군가 적극적으로 방해하지 않는 한 //잊어버릴// 수는 없어요. 그렇게 방해할 수 있을 만큼 가까이 있던 사람은 하나밖에 없죠. 당신의 비서. 그리고 제가 재단에서 얼마 동안 일했는지 물어봤던 건 기억나시나요?\"\n\n\"그러고 보니 대답하지 않았어.\" O5-8이 말했다. \"그냥 수사적 표현이라고 생각했는데.\"\n\n\"여기서 일하지 않았어요.\" 매리언이 말했다. \"이게 항밈이에요. 대체 언제부터 당신한테 비서가 있었나요? 당신은 비서를 뒀던 적 //없어요,// 브렌트(Brent). 이 방을 보세요. 책상이라곤 하나뿐이죠. 밖에 접수계원이 있어요. //그 사람이// 전화를 걸러내고 회의를 잡는 사람이에요. 여기 클레이가 앉을 자리라도 있나요? 이런 데 어울린 적이라도 있나요? 자책하진 마세요. 당신도 인간이고, 이런 존재들은 인간형 개정판이죠. 빠져나가려면 우주인같이라도 생각해야 할 거예요.\"\n\nO5-8이 물었다. 다른 직장이라면 전혀 나올 일 없는 질문이었다. \"저건 죽었나?\"\n\n\"글쎄요.\" 매리언이 말했다. \"저 시체를 연구대기목록에 올려놓으면 나중에 열어보면 뭐라도 밝혀지겠죠. 하지만 여기에는 이중성이 영향을 끼쳤을 거예요. 똑같은 공간을 공유하는 평행우주 같은 거죠. 구체적인 게 아니라 개념적이고, 물리적인 게 아니라 구상적인 세계. 교차하게 되는 건 많이 드문 일이긴 해요. 클레이가 뭐인지는 모르겠지만, 어쨌든 인간 모습을 하고 있고, 그래서 이상한 경우라고 즉시 말씀드릴 수 있어요. 우리 쪽 기준에서 보더라도. 어쨌거나, 교착상태 연구는 계속될 거예요. 좀더 다가가는 결과가 있으면 나중에 말씀드리죠.\"\n\n\"약에 부작용은 없나?\" O5-8이 물었다.\n\n\"메스꺼움, 그리고 췌장암 발생 확률 증가요.\" 매리언이 말했다. \"그리고 나쁜 악몽도 좀 꾸곤 해요.\"\n@@ @@\n\n= **Next: [[[introductory-antimemetics|항밈학 개론]]]**\n\n@@ @@",
  "tags": [
    "en",
    "매리언-휠러",
    "이야기",
    "특집",
    "항밈학과"
  ],
  "author": null,
  "created_at": "2017-02-04T23:29:40+00:00",
  "updated_at": "2024-09-28T15:17:47+00:00",
  "rating": 30,
  "_site": "scpko",
  "_fullname": "we-need-to-talk-about-fifty-five"
}