{
  "title": "収容違反記録　事案240-0　案件番号: ████",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n　エージェント・越前はSCP財団のエージェントであり、財団のフロント企業では営業職についている。営業職としては少々体躯がよくできているが、本人曰く「大学時代アメフトを少々ね、ハハ」と説明している。当然、カバーストーリーだ。\n　越前はその日、報告書をまとめるためにサイト-81██へ出勤していた。報告書の作成は週に1日、サイト-81██の事務所で行う。危険は少ないが、越前にとっては少々退屈な仕事であった。\n\n「何が逃げたって？」\n　食堂で同期の飯島研究助手へ訪ねる。\n　辺りには喧しいアラームとともに収容違反を告げるアナウンスが流れていた。遠くから伝わる低い振動は、おそらく隔壁が閉じている最中のものだろう。空いた食堂で少し遅い昼食を、という越前の目論見は現在進行形で外されている。\n「だ、だから、SCP-240-JPだよ！」\n「ああ、あのバッタ…」「バッタじゃなくてイナゴ！　…じゃなくてSCP-240-JPね！」\n　ハイハイ、と相槌を打ちながら、越前は支給されている自分用の携帯情報端末を手にした。指紋認証、静脈認証、虹彩認証を経てIDとパスコードを打ち込む。\n「このスマホ便利だよねえ。通話とかも経費で落ちるのがまたスバラシイ」「録音されてるけどね」「知ってるよ」\n　携帯情報端末…スマホから目的のSCP報告書を見つけ出し、特別収容プロトコルを読み上げた。\n\n\n> サイト-81██の標準的昆虫飼育施設において、各個体を互いに隔離した状態で収容します。定期的な給餌と目視による状態確認を行い、異常が認められる場合は担当研究主任に報告してください。いかなる場合であってもSCP-240-JPに危害を加えること、またその危険性を看過することは禁止されています。\n\n\n「これで何で逃げたの」腑に落ちない顔で越前が訪ねた。\n「エサをやるときに」腑に落ちない顔で飯島が答える。\n「おまえこれホント、………まあいいや、あとでたっぷりどうにかされるんだろうし、俺はなんも言わねぇ」\n　一瞬激高しそうになった。が、飯島の今後を考えると若干の同情もあった。SCP-240-JPが人命について致命的な存在でなかったからこその余裕かもしれない。\n　飯島は沈痛な面持ちで押し黙っている。弱り切った同僚に追い打ちをかけるほど、越前は外道ではなかった。\n「あー、ほら、アレだ。たぶんアレだ。幸い、ってのも言葉よくないけどな、報告書を読む限りイナ…SCP-240-JPはなんかが滅ぶとかそういう系じゃないだろ？　てことはだ。そこまでクリティカルなお咎めにはないんじゃない、か？」\n　配置換えはあるかもしれない。降格も考えられる。だが、即時の「解雇」に至る可能性は低い、と越前は考える。\n「まあ、そうかもしれないけどね」\n　飯島の顔は変わらない。つい3週間ほど前には「オブジェクトの管理を任されるようになった」と喜んでいたのだが、その面影は全く失われていた。\n「まあそう暗くなるな！　な！　こっからほら、挽回だ！　いや返上か？　これは教訓だぜほら、こっからまた信頼を積んでいきゃあいんだよ。俺もほら、協力はするからよ、な？」\n「本当に？」飯島の反応は早かった。「協力してくれるって言ったね？」\n「できる限りだぞ？　無茶ぶりはするなよ？」\n　危険を感じた。何がかは判らないが、嫌な予感がしていた。\n「それじゃあ説明するね。現状すでに上司へは収容違反を連絡して、それから収容部隊へも再収容の要請を出しているわけだけど、収容部隊も他のオブジェクトの収容に手がかかっているそうで、こっちへの到着に時間がかかるらしいんだ。それでSCP-240-JPの特性上、破壊的なリスクが限りなくゼロだという事で、最寄りのエージェントに対して協力の要請が出ている。ほら、キミの端末にも来ているだろう？」\n　さっき見たときは何も来ていなかったが、とスマホを見ると。\n「うお、今来たぞ、なんだこれ」\n「ジャストタイミングだね」\n　おそらく検討するのに時間がかかったのだろう、と飯島。\n「もちろん僕も再収容に全力を注ぐ。だからキミにも協力して欲しい」\n　だけどな、と越前は言い淀んだ。「これって通常の業務だろ？　普通に要請が来て、普通にここにいる俺が、普通に協力するだけだろ」\n　その通り、と飯島は同意した。「キミの協力で何かが変わるわけではないかもしれない。でも何かが変わるかもしれない。やってみなければ判らない」\nちょっとカッコイイ風に言っているが、結局のところ『できる事をやりましょう』という事だ。ただ。屠殺を待つ羊のように部屋の隅で怯える事はしたくないのだろう。\n「よし、じゃあほら、何匹なんだ？」\n「探してくれるのかい！」「そういうのいいから。何匹逃げたんだ？」\n　飯島は言い淀んでいる。「今更だろ」越前が促した。\n　実はだね、と飯島が口を開いた。\n\n------------\n　越前は食堂の椅子に腰掛け天井を見上げていた。周りには数人のエージェントが散開し、SCP-240-JPを捜索している。\n　あれは、その、アレだ。疑問に思ってないのかね。\n　ぼんやりと考えながら、飯島の発言を思い返す。\n\n「0匹だ」「なんだって？」「だから0匹だよ」\n　いきなりどうした。越前は狼狽えた。罪悪感と緊張感とプレッシャーがブレンドされると人は壊れるのだ。そんな瞬間を目の当たりにしたと感じた。\n「OK、オーケー。じゃあこう聞こう。『何匹のSCP-240-JPが』『何匹から』『何匹になった？』」\n　算数だ。単純な算数だ。\n「『0匹のSCP-240-JPが』『0匹から』『0匹になった』んだよ」\n　帰ってきた答えも単純だった。\n「変な風に聞くんだね」そんな事まで言っていた。\n　カンが当たったような気がした。嫌な予感はこれだ。\n　SCP-240-JPの報告書を読んだ際に『気持ち悪さ』を感じた。\n　おそらくはこれなのだ。\n\n「どうしたもんかねえ…」\n　食堂でSCP-240-JPを捜索している他のエージェントを眺めながら、越前は独り言つ。\n「お、どしたの、越前のダンナ」「おお、ヒラか」\n　コンチワー、と手をひらひらさせながら近づいてきたのは、同僚のエージェントである平坂だった。同じフロント企業に所属しているため、越前と組む事も多い。財団では越前より先輩だが、年下であるためか越前を『ダンナ』と呼んでいる。\n「どしたも何もねぇよ。事務所で報告書作ってたら招集だよ」「それは災難だ」\n　同期の失敗まで伝える必要はあるまい。表面を撫でるように伝えた。\n「ヒラもこっち来てたクチか？」\n「まあね」平坂が答える。「この辺に営業来てたらスマホ鳴ってね。オモテの仕事より断然いい」\n　それはそれは、と越前も同意した。\n「ダンナはこんなところで油売ってていいの？」\n「いい悪いもないだろ。SCP-240-JPの報告書読んだだろ？」\n「読んだ読んだ。当然っしょ。メールもちゃんと読んだよ」\n　ならば何故、と言うよりも「フェイクっしょコレ」平坂の言葉が早かった。\n「フェイク？」「そうそう、フェイク。だいたいさあ、『SCP-240-JPが0匹収容違反を犯している。再収容の応援求む』なんて要請おかしいでしょ。なに、0匹って」\n　それについて越前も同意である。収容違反に関与した飯島から直接聞いたときも『あ、コイツ狂ったな』と思ったのだ。\n「そこでこの平坂サンは考えた。これはフェイクであると」\n「しかしなんでフェイク情報を流すんだ？」\n　そこだよね、と平坂も同意する。\n「俺が考えるにさ、この報告書はアレじゃないの、セキュリティクリアランスレベルいくつ以上でアクセスすると全貌が見られる的な。だから応援要請もそれに添ってるんだよ」\n　なるほど、そういうことも考えられるか。\n「それでほら、フェイク情報のみでOKなエージェントに探させるって事は、0匹とかよくわかんない状態じゃなく、ちゃんと実体がいる。それでそいつもほら、見たら死ぬ的な実体じゃあない、と」\n　もしも報告書や応援要請でのSCP-240-JPの説明がフェイクであるとして、そのフェイク情報しかアクセスできないエージェントに捜索させる以上、対象は致死性のオブジェクトであるはずがない。\n　理にかなっていた。だが、何かが引っかかった。\n「まあ、だからそういうことでさ、そろそろ捜索を再開しますよ俺は」平坂は言いながら、来たときと同じように手をひらひらさせて去って行った。\n　平坂は報告書の説明はフェイクで、本当はSCP-240-JPの実体は存在していて、フェイクしか判らないエージェントに探させる以上致死性のものではないと、そう言っていた。\n　だが、おそらく。\n　おそらくそれは間違っている。なぜならば。\n「飼育してるアイツ自身が0匹って言ってるんだよなあ」\n　飯島のセキュリティクリアランスレベルが幾つかは知らない。だが、管理に携わっている以上、給餌をしていた以上、実物を見ているはずなのだ。その飯島が『0匹』と言っている。\n　ならば、おそらく。『0匹』は正しいのだ。\n\n------------\n\n　収容違反より、すでに3時間が過ぎようとしていた。収容部隊は未だ当サイトへ到着せず。SCP-240-JPの捜索にあたっているエージェント達にも疲れが見えていた。彼らもおそらく判っているのだろう。自分達が、実体があるか判らないものを探しているのだという事を。\n\n　この状況は一刻も早く打破しなくてはならない。越前は考えた。そろそろ帰りたくなってきた。こんな状況ならば報告書を作っていた方がまだマシだというものだった。\n　越前は考えた。何かヒントはないか。この状況を変えるためのヒントだ。0匹を見つけるためのヒントだ。\n　見つけるためには、いなくなった際の状況が知りたい。0匹は、給餌の際にどうやって逃げた？　どうやっていなくなった？\n\n「それが、判らないんだよね」「そんなわけないだろう！」\n　飯島の頓狂な答えに、思わず声を荒げた。食堂の隅とはいえさすがに視線が集まった。\n「…いや、そんなわけないだろ？　もっとほら、思い出してくれよ」穏便に話をしたつもりだったが、飯島の引きつった笑顔から察するに、大して穏便には聞こえていないようだった。\n「思い出して…って、そうだなあ」うーんと首をひねる。「いつも通り給餌の時間に、エサをやりに行ったんだよ。報告書読んだと思うけど、0匹のSCP-240-JPが個別に0個のケージに別けられて飼育してるんだよね。それで、各々0匹ずつエサをやるんだけど、そのうちの0匹がケージを開けてないのに0匹逃げて、結果的に0匹になったんだよ」\n「まって、まって。お願いだからちょっと待って」今度は越前が引きつった笑顔をする番である。\n「落ち着け、ちょっと落ち着け」「…キミが落ち着くべきじゃないか？」「わぁってるよ！」\n　深呼吸をする。先の飯島の言を思い浮かべた。いつも使わない脳の部位が活発に動いているような錯覚を覚えた。情報量が膨大だと思ったのは錯覚だ。なぜならば結局0匹なのだから。\n「あー、うん、もちっとさ、コンパクトに行こうぜ」\n「コンパクトに」\n「そう、コンパクト」一息吸う。「そうだな、逃げたのは判ったから、逃げた瞬間はどんな感じだったんだ。ケージ開けてないけど見えてはいたんだろ？」\n0匹がな、と心の中で付け加える。\n「逃げた瞬間は…判らなかった」「なんだって？」反射的に聞き返す。\n「判らなかったんだよ。ケージ越しに0匹なのは確認できていた。目も離していない。それが突然、0匹になったんだ」\n「つまり、見ていたのに、その、消えたって事か？」\n「違うよ、消えたんじゃない。0匹になったんだよ」\n　まさか。そんなまさか。\n　越前の背筋に電気が通るような感覚が襲った。脊髄から背筋がビリリと締まるような感覚だ。それは越前にとって、体が恐怖を訴えるサインだった。\n　そして多分。いやほぼ確信だったが、これがこの事件の種なのだ。解決へ導く糸口だ。\n　だがこれをどうする。勘違いだとしたらどうする。\n　恥をかくのは特に問題ない。始末書も大した話ではない。謹慎はバカンスだ。減給は勘弁して欲しい。\n　勘違いだったらば、この友人の問題が解決しない。\n　だがこのまま指をくわえていても。いずれは収容部隊の介入で違った方向へ事態は進むだろう。ならばやるしかない。\n「大丈夫かい？　少し疲れているように見えるが」\n「いや、いやそれは大丈夫だ」ところで、と付け加える。\n「なにかこう、適度な大きさの虫かご？ケージ？タッパーでもいいが、そういったものはあるか」\n------------\n　手乗りサイズだがケージは用意できた。透明なアクリルでできた、一般的な虫用ケージだ。応援要請で来たエージェント達はいまも食堂近辺を探している。\n　越前はそんな彼らの目を盗むように廊下へ出た。そこからなるべく食堂から離れた場所へ移動する。隔離区画内ではA240倉庫がそれだった。確保する姿を見られてはならない。\n　収容部隊の到着までおよそ50分と連絡があった。手元にはケージがある。時間は押している。あと必要なのは勇気か。なに、勇気ならば財団へ所属したその日から満ちている。\n　ならばよし、全くなにも問題は無い。\n\n「かあああああぁぁああくほおおおおおお！！！！」\n\n　越前の怒号にも似た声が聞こえてきたのは、彼が食堂から出て行ってまもなくの事であった。\n\n「えええす！しいいぃぃぃ！ぴいいいぃぃぃ！2！4！0！じぇいッ！ぴぃぃッ！」\n「かくほ！！！！！」\n\n　その高らかな声からは魂の漲りが感じられたと、後にエージェント・平坂が述懐している。\n\n　倉庫内は依然何も変わりなく。少し疲れた越前が持つケージには、やはりなにも入ってはおらず。\n　だがそれは、やいのやいのと詰め入ってくるエージェント達へ高らかと掲げられた。エージェント達は勿論、何が起きているか把握できない。ややあって、飯島が間を縫うように倉庫へやってきた。\n「ほれ、確認」\n　これは賭けであった。確信はあったが、それでも賭けである。この賭けが外れればもう『策』は無く、収容部隊が到着すれば最終的には懲罰も視野に入る。\n「すごい！0匹いる！」\n　果たして賭けは大当たりだ。\n『0匹が0匹減って0匹に』なった。ならば、『0匹捕まえて0匹戻して0匹に』すればよかったのだ。\n「こいつを戻せばお仕事終了だな？」「そうだね、とりあえずは」\n　コレでやっとお仕事終わりか、と越前は考える。そういえば今日の予定の報告書作ってない。ああ、まだ昼飯食ってないっていうかもう夕飯だ。なんかすごくつかれた。\n　思考は脈絡無く流れていく。だがもう仕事も終わりだ。隔壁も間もなく開くだろう。もう今日は欠勤でいいから帰りたい。そうだ帰ったらビールを飲み\n「ちょっと、ちょっと待って」「何だよ」\n　飯島の言葉に思考が中断され、自然に不機嫌な声色になる。\n「ああ、ええと、SCP-240-JPを再収容してもらってありがとう。それでええと、0匹なんだよね」\n「ああ、まあ、0匹だな」\n「うん、だから、0匹目なんだ」\n　うん。うん。…うん？\n「つまり？」尋ねて、同時にしまったと思った。\n「0匹逃げたから、あと0匹逃げてるんだ」\n\n------------\n\n> **再収容報告書:** 20██/██/██\n> 収容違反より5時間後、サイト-81██ A区画倉庫内にてSCP-240-JPを0匹確保。それを皮切りに、A区画B食堂内厨房で0匹、B区画倉庫前にて0匹、B区画05通路角にて0匹を確保。担当職員へ確認し、収容違反をした0匹のSCP-240-JP全数を再収容したこと確認しました。\n> 以上。\n> ――エージェント・越前\n\n> どのようなSCPオブジェクトであっても、収容違反は大きな事故に繋がりかねない。\n> 今回の収容違反に対し献身的に対処し、さらに全数のオブジェクトを再収容したエージェント・越前の功績は計り知れないものがある。\n> まずはその功績を称え、2週間のリフレッシュ休暇を進呈する。\n> ゆっくりと疲れを癒やしてください。\n> ――サイト-81██管理官\n\n> 飯島研究助手へ\n> 確認したい事があります。明日13時に606会議室までお越し下さい。\n> ――サイト-81██ 査問委員会",
  "tags": [
    "jp",
    "tale",
    "注目記事"
  ],
  "author": "k_u_m_a",
  "created_at": "2014-05-29T18:36:16+00:00",
  "updated_at": "2021-01-10T15:54:34+00:00",
  "rating": 227,
  "_site": "scp-jp",
  "_fullname": "k-u-m-a-001"
}