{
  "title": "SCP-1330",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1330\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** ごみ処理工場に偽装した研究サイト-64がSCP-1330の収容及び調査の為に設置されています。SCP-1330内はSCP-1330-1の新しい事例発見の為に毎日捜索して下さい。発見したSCP-1330-1は研究サイト-64の屋内選別区画に輸送して下さい。興味深い物品は分類され、適切な区画に保管されます。それ以外の物に関してはタグを付けた後にSCP-1330へ返還して下さい。タスクフォース プサイ-14（\"海軍卿の部下達\"）が研究サイト-64に常駐し、許可の無い立ち入りを防止します。       \n\n**説明:** SCP-1330は████████、█████に位置する埋立地です。SCP-1330の異常な性質はその内容物の起源から生じています。SCP-1330で発見された物体の性質と追加の実験より、廃棄物の約65％が種々の別次元世界からもたらされたものだと判明しています。SCP-1330は少なくとも27の異なる別次元時空と接続されているか、おそらく空間を占拠されています。廃棄物（以降SCP-1330-1と呼称）はそれらの間をランダムに移動していると考えられます。SCP-1330はそれゆえに新しいSCP-1330-1が古いものと入れ替わるなど、恒常的に形態を変動させています。SCP-1330は価値が無いと捨てられた物体のみに効果を及ぼしているように見えます。どのようにしてその物品が無価値であると判断しているかは不明です。その為、SCP-1330内に別次元時空への転送を意図して物品を設置しても効果が及ぶことはありません。このSCP-1330の効果制限を回避する試みはこれまでのところ成功していません。（実験記録を参照のこと）\n\nSCP-1330は、埋立地に住む大量のホームレスの問題を伝える地方テレビ局のニュースを財団が傍受したことから注目を集めました。埋立地の住人はエイリアンがここに訪れていると確信しており、その証拠に彼らが見つけた様々な異常物品を提示しました。これらのアイテムのうち一つはSCP-████で見られる印に類似したものが記されていました。財団の職員はSCP-1330への立ち入りを封鎖し、中のホームレス達を排除した後にSCP-1330の周囲を確保する処置を取りました。\n\n\n**補遺SCP-1330-A:** ████/██/██に、以下のアイテムがSCP-1330から回収されました。\n\n[[collapsible show=\"+ 回収記録、████/██/██ \" hide=\"- 隠す\"]]\n\n* 3個の空のガラス製ビン、\"マレーのマーベラスマーマイト\"。ラベルによるとバージニア州ニューケンジントンで製造された。そのようなブランド、都市は存在しない。\n* 1枚の灰色の袖が4つあるTシャツ、多数の汗しみと穴が開いている。\n* 2個のガラス製卵、ひびが入って欠けており、未知の物質で満たされている。実験の為に屋内施設に移送。\n* 1体のネコ科に属すると見られる未知の動物の死骸。体長は通常のイエネコ程度であるが、骨格からはMachairodontinae（サーベルタイガー）との類似性が認められた。\n* 8冊のベイクセールのパンフレット、東ジャージー州ガマリエルの統一西洋マニ教教会主催で2003年10月19日開催。マニ教は14世紀初めに消滅したと広く考えられており、行政区分としての東ジャージーは1702年に廃止されている。\n* 1冊の古代ギリシャ語の新聞\"アゴーラ ガゼッテ\"。新聞は食べかすとタバコの焦げあとが残っており、カラー写真と現代の技術に関する記述を含んでいる。\n* 一台の機能しない携帯電話とイヤホン。農業機械と建設機械のみを製造し、1970年代後半に破産したデイン社によって製造された。機器内で見つかったマイクロチップとバッテリーの技術は財団の現在の技術水準よりも数十年以上先を行っているように見える。それにもかかわらず、その携帯電話はカメラやラジオ機能等の現代の携帯電話にありふれた機能を欠いている。\n* 1冊の写真アルバム\"最愛の思い出\"。██████家の所有。表紙にはいくつかの靴跡が見られる。アルバムの一部分では火星での家族の休日を記念して作られていますが、明らかに1992年夏のことだと見られる。写真の検査は火星が大きなテラフォーミング効果を受けていることを示唆した。多くの写真で母親の顔の部分は切り取られているか、黒く塗り潰されている。\n* 壊れた便器、800gの研磨済みダイヤモンドを含有。\n* 9部の官能小説\"変態大統領\"、\"第69代アメリカ合体国大統領ディック=スタッドリー\"の冒険を描いている。本の印刷はひどく歪で、カバーを剥がすと\"不合格\"の印が押されている。特筆すべき点としてスタッドリー大統領の相手役達は5つの異なった性別を持っている。\n* 4つの空のソーダ缶\"征服虫エナジードリンク\"、パッケージによると、内容成分は水（70%）、砂糖（10%）、砒素（5%）、20%濃縮ウラン（5%）、処女の生き血（9%）及び人工着色料、香料。オハイオ州ゴルゴタ（そのような町は存在していない）で製造。      \n\n[[/collapsible]]   \n\n**補遺SCP-1330-B:** 以下の通りのSCP-1330の効果制限を回避する試みが実施されました。\n\n[[collapsible show=\"+ 実験記録、████/██/██\" hide=\"- 隠す\"]]\n\n**実験1330-A**\n**対象:** 20ドル札一枚、以前は████博士が所有。\n**実験:** 実験対象はタグを付け████博士によりSCP-1330に配置されました。既にSCP-1330内にあったいくつかの物品が同時に観察対象として選ばれた。\n**結果:** 2週間観察を継続するも20ドル札はSCP-1330の影響を受けることに失敗したと結論。他の観察対象は一週間以内に全て消失し異なる物体に置換された。\n\n\n**実験1330-B**\n**対象:** 空のタバコ箱、以前は████博士が所有。\n**実験:** 実験1330-Aと同様、但しタグは付けず遠隔監視のみ実施。\n**結果:** SCP-1330の影響を受けることに失敗。\n\n\n**実験1330-C**\n**対象:** リンゴの芯、以前は████博士が所有。\n**実験:** 実験1330-Bと同様、但し何も知らされていないエージェントによってSCP-1330に配置される。\n**結果:** SCP-1330の影響を受けることに失敗。SCP-1330は対象を利用しようとする隠された意図をも感知出来ると考えられる。\n\n\n**実験1330-D**\n**対象:** 使用済みティッシュ、以前はD-1330-12が所有。\n**実験:** D-1330-12はSCP-1330-1を分類する業務に携わっていたためSCP-1330の効果を知っていたが、クラスB記憶処置を施し、知識を失わせた状態でSCP-1330内に実験対象を置いてくるよう命じた。\n**結果:** SCP-1330の影響を受けることに失敗。SCP-1330は所有者の意図だけでなく、物の配置に関わる関係者全ての意図を感知していると仮定される。\n\n**実験1330-E** \n**対象:** 空き缶\n**実験:** エージェント█████にごみを集めてサイト-19の██████博士に送るよう依頼。両者ともSCP-1330の特性については知らない。次に██████博士に調査サイト-64のエージェント███████に実験対象を送るよう依頼。エージェント███████はSCP-1330の特性について知らず、この実験のためだけに赴任した。エージェント███████は同様に赴任させたD-1330-56に実験対象を渡し、D-1330-56がSCP-1330内に対象を置いた。\n**結果:** SCP-1330の影響を受けることに失敗。おそらくSCP-1330は、製造や運搬、設置に関わる者が誰も知らなくとも、対象を転送しようとする意図を感知できると考えられる。\n\n**実験1330-F**\n**対象:** 実験目的のため開示不可\n**実験:** サイト-███のレベル0清掃員█████ ███████にごみを集めて別のサイトで働くレベル0清掃員に送り、43人の清掃員を経由するまで同様の指示を伝えるように依頼した。実験対象はその後にSCP-1330に詳しくないエージェントによって集められ、調査サイト-64に運ばれ、別のSCP-1330の特性について知らないエージェントによってSCP-1330内に配置された。カメラが対象の隣に設置され、27番目に対象を受け渡した███ ████に、心理学実験だと称して中継映像を毎日監視させ、状態に変化があったら報告するように依頼した。映像の監視を含む実験の全ての段階で、SCP-1330の特性について知っているいかなる人員も選ばれた実験対象の素性について知ることは出来なかった。\n**結果:** 実験対象は███ ████によって二ヶ月に渡って一日に3回観察された. ███ ████は試験対象に何の変化も見られないと報告した。\nその性質の為に、SCP-1330は有害物質を我々の次元へと送り込む用途には使えないと考えられる。しかしながら、意図しない侵入の可能性は残るため、起こりうる脅威を取り除くためにSCP-1330を利用する方法を見つけることは最優先度事項です。解決策が見つかるまでSCP-1330の抵抗を回避する試みは継続されます。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "場所",
    "異次元",
    "空間"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-12T13:34:29+00:00",
  "updated_at": "2024-02-21T12:32:24+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1330"
}