{
  "title": "中国分部AEED年度综合测试",
  "content": "[[include :scp-wiki-cn:theme:foxtrot]]\n\n[[module CSS]]\n\n\n:root:lang(cn) {\n     --header-title: \"AEED年度综合考试\";\n     --header-subtitle: \"端正考风 严肃考纪 振奋精神 认真答题\";\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div class=\"paper\"]]\n[[=]]\n[[size 150%]]**关于本年度AEED综合考试\n暨中国分部异常实体接触科首次参与正式工作的通知**[[/size]]\n@@@@\n亲爱的各位基金会员工及收容对象们，依据O5议会会议精神，交伦理委员会审议一致通过，以保卫人类，保卫常态为指导思想，以六字方针为三个基本点，基金会中国分部特此通知：\n\n一、本年度中国分部将开展本部首次AEED年度综合考试（下称A考），相关文件日前已下发至各站点收容单元，希望各位符合考试要求且已被准许参考的项目们，考出风格，考出水平，争取为基金会的人性化收容事业添砖加瓦，为广大收容物的收容环境做出自己的贡献，为自己申请的特外待遇努力拼搏！\n\n二、异常实体接触科（下称AEED），是以广大人形非人形的待遇为己任的新晋部门，目前由伦理委员会下辖，负责与广大知觉且善意实体建立积极的沟通。目前AEED已作为正式部门开始服役，相关申请及文件从今日开始下发及执行，希望大家对我们的新同事致以热烈的欢迎！\n\nSCP基金会中国分部\n2024.06.01\n[[/=]]\n[[/div]]\n\n“不是我说，完全不明白上面想干啥。这A考简直一坨狗屎，你看过他们出的题吗？你是否会攻击对你持善意的基准人类？这相当于问你，你是否会拿走没人看着的100块钱！他妈的当着镜头面我当然说不拿，但是他妈真给我碰到了我有多少拿多少！”隔壁发牢骚的声音刺穿合金滑门，传入黎烨明的耳朵里。作为新部门的掌门人，说实话，他对这次考试和这个部门也没有多少把握。\n\n仅仅五天之前，AEED的部门章程被粗暴地甩在他身边，身边伴随的是来自伦理委员会高层那永远有气无力的声音，其实伦理委员会的人一直被怀疑私下里烟酒麻都来的，不然你很难解释他们永远有气无力的状态和声音。\n\n“小黎啊，组织上决定了。这个劳什子AEED呢，肯定是要搞。怎么搞，哪里搞，搞多大，组织上呢，还没有一个统一的意见。这样，这里呢，有一个我们初步和美国那边本部交涉的结果，你呢，组织上一直很看好。所以呢，这个部门现在就由你去负责，怎么去搞，搞成怎么样，你说了算，背后有伦理委，你放心大胆去搞。”\n\n听完来自伦理委高层的交代录音，伦理委专员潘明和黎烨明同时发出了苦笑。\n\n“黎子，事儿就是这么个事儿，你要说我能帮你多少，我能力范围之内的我都尽力。”拍了拍黎烨明的肩膀，潘明慢慢离开了办公室，身后传来的是黎烨明的幽怨：“是啊，你的能力范围能有5公分嘛。”\n\n在这样艰难的情况下，不管如何，黎烨明还是把AEED这个部门搭建起来了。首当其冲的，就是眼前的A考——不仅对异常们，对AEED来说这也是一场大考。基金会这个尾大不掉的怪兽体内奇形怪状的部门很多，但是能活下来发挥作用的却不多。尽管困难，黎烨明还是不想让自己的心血被新陈代谢掉。\n\n递交申请的异常很多，随着申请上交的请求更是千奇百怪。从冰镇可口可乐到冒烤鸭拼人血，经过AEED的数轮审核，最后能来参加考试的考生其实也没有想象的那么多。\n\n借用了Site-CN-44的会议室，基金会中分第一次正式的A考最终还是来到了考试前夜。\n\n“黎哥，黎主管！”身后匆匆追来的安保赶上了黎烨明，把一份文件交给了他。文件来自站点主管颜朗懿，内容是明天的日程安排和安保注意事项，黎烨明早已把考场周围检查了一遍又一遍，密不透风的斯克兰顿现实稳定锚（SRA）把这片区域的休谟死死压在正常值内。他想了会儿，又返回考场想再检查检查投影仪，然后他看到了两个鬼鬼祟祟的人影，正在对早已准备好的桌子动手脚。\n\n“你们在干什么？”突然出现在二人身后，黎烨明拍了拍正在努力刻字的安保。\n\n“卧槽你妈谁啊......黎烨明卧槽......黎主管管管管晚上好好好好好好啊！”\n\n“回答问题，你们在干什么？”\n\n二人快速把工具收到身侧，低下头。\n\n“现在把你们刻字的桌子换成新的。”黎烨明记下了二人的编号。“明天你们换班到场内安保，如果能活下来，我再跟你们谈处罚。”\n\n“主管，长官，是[[[scp-cn-1014|1014]]]他说帮帮忙就给我们一人打两百万，我们是无辜的啊！”\n\n“那是命令。”\n\n驱散了失魂落魄的二人，黎烨明看了看时间。凌晨3点17分，天色暗淡无光，站点一片寂静。决定索性熬到明天早晨，于是他去食堂要了杯黑咖啡，坐在沙发慢慢喝。\n\n这作弊手段都用上了，明天要面临的问题可能会大大超出预期。黎烨明想着，最后还是睡着了。\n\n----\n\n晴天，考场。\n\n两个连队的MTF手持步枪和奇术武器严阵以待，一大队安保簇拥着即将参加今日考试的人形项目，从收容区缓缓走来。它们大多是提前一周从各大站点临时调来，花了黎烨明不少力气去扯皮。喝着咖啡，黎烨明看着项目们在安保人员的引导下缓缓就位并落座。Site-CN-44的首席外勤特工成港站在主位，扫视着众参加考试的项目们。据站点主管亲口所言：“放心，他可以保证项目们没法溜。你？上面会给你追授勋章的。”\n\n他感到无比放心。\n\n地板微微震动，黎烨明知道重量级考生即将进入考场。少顷，大门被粗暴的推开了，人称“合肥”的[[[scp-cn-2203|2203]]]和[[[scp-cn-2439|2439]]]走进了考场。早早就坐的[[[scp-cn-1014|1014]]]罕见地丢掉了他的邪恶微笑，瞪大眼睛盯着二位缓慢移动的超重人士，而他们的申请则非常相似，与好吃好喝高度相关。\n\n随着进来的还有大部分项目，看参加的人都来得差不多了，黎烨明站上讲台，开始宣读规则，台下的项目们则面面相觑。\n\n“首先，我代表异常实体接触科和基金会，欢迎各位参加首次AEED年度综合考试，这次考试的结果将决定明年对你们收容措施的宽松程度，以至于是否可以放你们在限定区域内自由活动，以及一些额外要求的最终裁定。我不废话，下面宣布一下考试规则。”\n\n“你们面前是一套没有开封的试卷，里面有一百道试题。一题一分。60分及以上算合格。”\n\n“你们每个人旁边都会站一个安保，他们手里都会有一个便携式的制式分析仪，全部联网到站点超算。检测到Akiva辐射，出去。异常休谟波动，出去。EVE粒子异常涨落，出去。”\n\n角落里一个少女项目发出了虽然压抑但是确实能被听到的笑声。\n\n“[[[scp-cn-102|102]]]，超速的一样出去。”\n\n角落里传来的声音从笑声变成了悲鸣，周围的几个项目笑出了声。\n\n“另外，如果你们身边的那位安保出现了任何不适，出去。他的认知产生任何差异，出去。他的任何状态出现不稳定，出去。”\n\n一只长着绿色邮筒头的猫举起了前爪。\n\n“如果他早上吃坏了拉肚子呢？”\n\n黎烨明清了清喉咙。“一样出去。众所周知，运气是实力的一部分。”\n\n略刺耳的警铃响彻会议室，周围的安保和MTF们都打起了十二分精神。\n\n“开始考试，你们可以开封试卷并开始答题，你们有100分钟时间。”朝成港点了点头，黎烨明绷紧了全身的肌肉。“一分钟一道题，很公平。”\n\n----\n\n这场考试从一开始就往黎烨明难以预料的方向开始滑坡。准备的安保们没有派上丝毫用场，周围戒备的精锐MTF们更是无所事事。\n\n毕竟就算AEED开一百次会，也不可能有人提出能够覆盖当前情况的预案。\n\n[[[scp-cn-2203|2203]]]在开考13分钟的时候就因为传递答案被抬出了考场——字面意义的抬出考场，因为他自己没法走路。他传递的答案导致另一个项目在第27分钟用铅笔刺穿了自己的鳃，因为他发现纸条上的答案和自己试卷上的一个相符的的都没有。\n\n[[[scp-cn-102|102]]]在整个考试期间都在自己的座位上乱窜——根据正在监视的高速相机报告，她确实没离开过自己的座位，只不过是在用超快的速度抓耳挠腮，使得黎烨明开始怀疑事前对基金会已收容项目的智力水平估算是否过高。\n\n[[[scp-cn-1014|1014]]]则是全程带着神秘且让人有些微瘆得慌的微笑环视考场，并且数次挑衅般直视黎烨明。二人互相看了20多分钟后，绷不住的黎烨明走下讲台，站到了1014的身前。\n\n“你瞅啥？”黎烨明抽出了随身携带的武器，略带礼貌地对准了项目。项目则仍挂着他那欠打的微笑，毫无惧色直视黎烨明。\n\n“报告领导，我不识字。”\n\n“你不识字怎么了，好好答题！你下次再......你啥？”\n\n“我不识字儿，领导。”1014整理了一下被黎烨明打乱的桌面，“这玩意我都看不懂。”\n\n“那你来干啥来了？”\n\n“我出来放放风，领导。你们给的条件挺好，但是太闷人，我好多年没看到过这么多人了，这不违反条例吧领导。”\n\n顶着1014亘古不变的挑衅眼神，黎烨明似败军将一样回到了监考位。他预备了最好的激发式奇术护盾，招来了最精锐的MTF，甚至把人形核弹成港搬来镇场，但是他完全没想到也不可能想到的是，这帮人形也好非人形也罢的洪水猛兽，绞尽脑汁过考试的办法是，扔纸团，打小抄，和咳嗽报答案。\n\n一个机器人掰下了手上的两个螺帽扔给了身边的一只会说话的猫，并且一机一猫开始比划如何用猫爪给螺帽打二进制编码。\n\n几个面色不善的少女挤在一张桌子上，用难以复述的姿势用自己全部的手指和脚趾比划计算题，坐在旁边的骷髅大哥瞪着空洞的眼眶看入了神，以至于并没有往自己的试卷上写任何东西，甚至没法判它作弊。\n\n[[[scp-cn-2439|2439]]]大声呼喊着和身前的考友交流着答案，而安保人员们被它分泌的油脂阻挡在一米之外摔得东倒西歪。看来它马上就要完成那张神圣的试卷了，而它许愿的麦香鸡即将来到忠诚的收容间。\n\n去除掉那些外表只能以魑魅魍魉形容的“生物”，这就像一场**真正的考试**。和帷幕外并无任何不同。尽管被进入会议室支援的MTF架出去的项目们越来越多，但站在讲台上的黎烨明仍然发自内心地这么觉得。\n\n而这场考试也几乎接近了尾声。\n\n警报响起，万籁俱寂。\n\n----\n\n潘明和黎烨明并肩坐在Site-CN-44走廊的休息椅上，二人相对无言，直到[[[scp-cn-2439|2439]]]从他们面前慢慢路过。事实上项目本身是没办法自由走动的，但是站点人员想办法拿板车给他DIY了一辆座驾，油布接住了身体上分泌的油脂，而他的手里拿着忠诚的麦香鸡。香味传到潘明鼻子里，他站起了身。\n\n“走吧，到饭点了，边吃边说。另外这比玩意确实香。”\n\n食堂里，潘明大快朵颐着一份汉堡，而黎烨明则仅仅点了一杯冰咖啡。\n\n“说说吧，你怎么想的。”汉堡下肚，潘明破天荒打开了一瓶可乐。\n\n“考试只是个幌子。”吸了一口咖啡，黎烨明对准了桌前的目光：“分数从来都不重要。我想证明的只且一直只有一件事。”\n\n放下咖啡，黎烨明露出了微笑：“异常非我族类，但和某些异常，我们可以和平相处。他们不是社会的一份子，但是我们从来都没给它们第二次机会，而所有人都值得第二次机会，哪怕狭义上他们不是基准人类。”\n\n潘明怔了怔，也露出了微笑。站点主管则在这时准时出现在了二人身边。\n\n“身份识别码，STD-44-Y9921，基金会中国分部Site-CN-44副主管，颜朗懿，黎烨明评估通过。”\n\n“身份识别码，EMD-41-P1287，基金会中国分部伦理委员会专员，潘明，黎烨明评估通过。”\n\n潘明把手搭在了黎烨明肩膀上，递上了二人签字过的文件。“我代表伦理委员会，颜主管代表站点管理层，我宣布你通过了我们给你安排的测试。黎烨明，三级研究员，恭喜你正式就任异常实体接触科主管。善良从来不是稀有的品质，更难得的则是脚踏实地，将心比心。你会成为一个出色的调解者。”\n\n新任AEED主管黎烨明则有些心不在焉。\n\n“怎么了，黎子？”\n\n“我得去找2439问问，他那麦香鸡哪儿买的。比玩意确实香。”",
  "tags": [
    "site-cn-44",
    "伦理委员会",
    "原创",
    "接触科",
    "故事"
  ],
  "author": "MannYen",
  "created_at": "2024-06-05T13:46:46+00:00",
  "updated_at": "2024-11-12T15:23:00+00:00",
  "rating": 54,
  "_site": "scp-wiki-cn",
  "_fullname": "wish-you-good-exam"
}