{
  "title": "非現実からの漂流者",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:minimalist-bhl]]\n\n[[module CSS]]\n:root {\n     --header-title: \"非現実部門\";\n     --header-subtitle: \"非現実をㅤㅤㅤㅤにする\";\n     --lgurl: url('http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-413-zz1e/Unreality%20Header%20Logo.svg');\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n**非現実からの漂流者**\n**Author:** [[*user Fishish]]\n**Author Page!** [[[fishishpage | Fishish's Author Page]]]\n[[include :scp-wiki:info:end]]\n\n私はオフィスを持っていなかったはずだ。\n\nサイト-19に勤めている間、私は多分1つか2つしか仕事らしい仕事をしていない。私を存在していない「非現実部門」に割り当てたファイリングミス以降はなんにもすることがない。\n\n私はほぼ間違いなく目の前にあるドアを認識していなかった。そのドアプレートにはどう見てもこう書いてある。\n\n[[=]]\n\n[[div class=\"blockquote\"]]\nアレックス・ソーリー\n\n現実性リエゾン\n 非現実部門\n[[/div]]\n\n[[/=]]\n\n私は突然私の名前のついたオフィスが現れたことについて何をすべきなのか考えを巡らせた。前にもこんな事があった。[[[your-imaginary-friend | 例のファイル事件]]]を思い出す。意味がわからない。そんな部門は現実にないし、そのやっていることは現実でない物事を研究することで、でもなんで物事は現れ続けるんだ？ なんで私に？\n\n私が非現実部門とかいう意味不明のものについて調べ始めて二ヶ月が経っていたが、得られたたった1つの手がかりは管理官の名前だけだった。ジョン・ドゥ。手がかりとは言ったがちょっと楽観的すぎる見方だろう。精々仮名か何かだ。\n\nで、オフィスだ。「現実性リエゾン」と書かれている。多分私の存在しない部署における役職だろう。でも、「現実性リエゾン」とは一体何を––\n\n記憶の奔流が私を襲った。あのファイル。あの部門のメンバーのリストのファイルではジョン・ドゥが監督官、私は部門の現実性リエゾンだとされていた。ピースが嵌っていく。何をしなければならないのか分かった。私はドアを掴んで、そしてオフィスに入った。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5207145-3-ln8j/Unrealityoffice.jpg|caption= 私のオフィス|width=100%|align=center]]\n\n部屋は荒涼としていて、文鎮がいくつかと私の名前があるデスクしかなかった。アレックス・ソーリーと読めるシンプルな名札だけが唯一の装飾品で、ペン立ての隣の引き出しの中には数冊のバインダーがきっちりと整頓されていた。本能か習性か、私はバインダーをめくっていった。アルファベット順になっていて、内容の緊急性を示すタグでまとめられている。私好みのやり方だ。私は赤いタグ、一番優先度の高いタスクであることを示すタグのついたファイルを繰っていった。私は黄色いファイルを引っ張り出し、引き出しを閉めた。内部には、既に私によって埋められている一枚の用紙が入っていた。サイト-19からサイト-184への異動願い、管理官、ジョン・ドゥによって許可が出されている。\n\n私の頭が活動を始めるにつれて部屋がどんどん小さくなっていっている気がした。//これだ。現実に何が起きているのかこれが証明している。// 私は次にすべきことは何かを考え始めた。ここを出てサイト管理官かプロジェクトリーダーか、とにかく誰か探そう。この部屋は以前には存在しなかった、それには何かしら意味があるはずだろう？ これは私が単に不運なんじゃなくて、何かしら//が// 起きている証左だ。\n\n@@ @@\n@@ @@\n@@ @@\n\n突然、世界中が意味を為さなくなったように感じた。\n\n@@ @@\n@@ @@\n@@ @@\n\nどれだけこうしていたのだろう。考えると頭が痛むが、感覚が戻ってきた。妙だ。ちょっと平衡感覚を失っていたに違いない。私はデスクから立ち上がり、出口へと向かった。ドアを開けると、派遣されてきた数名の警備員と目を爛々と輝かせながらすぐさま私に押し寄せて青い光を発するポータブル機器の電源をつけた研究者たちに出迎えられた。あれはポータブル現実錨だな。突然、部屋が消え去り、呆然と警備員を見つめる私が取り残された。彼らはすぐに私が今までどこにいたのか話すように言い、そして彼らどうしで話し合い始めた。短い話し合いの後、彼らは私についてくるように言った。私は収容セルに連れて行かれる最中一番近くの窓から外を眺めた。見渡す限り波が寄せては返っていた。\n\n一体全体なんだってんだ。\n\n@@ @@\n----\n@@ @@\n\n数時間後、私の同一性は保証され、今度は私が出てきた部屋に関する違う質問をされ始めた。私が現れたサイトは//カナダ// にあるサイト-184だった。私は出来得る限りのあらゆる説明をしたが、私の見た以上のことは本当に何も話せなかった。私の話したように、昨晩からほぼすべての大きな財団サイトでは似たような部屋がいくつか現れ始めていて、この現象については既に[[[SCP-6208 | 調査が始まっているということだ。]]]\n\n最終的に解放されて、私はサイト内の小さな部屋と、私に何が起きたのかについての情報がもっと集まるまでは何があってもサイトから離れるなという非常に薄いオブラートに包まれた指令をもらった。ベッドサイドテーブルの上のデジタル時計には6時と表示されている。寝るには早すぎる。私は私が一生を終えることになるだろうどこかしらを観光することにした。一番近くにあった施設のマップを見ると、ここがどんなところなのかはすぐにわかった。波止場、芸術やアーティファクト関係の建物か何か、あと水棲アノマリー用の施設がいくつか。海に焦点を当てていることは一目瞭然だったので、気晴らしに海を見に行くことにして波止場へ足を運んだ。道中で、明らかに先客がいることには向こうから声をかけられるまで気が付かなかった。誰かが私に気がついた。\n\n//ねえ、[[[the-fishing-council | 釣魚評議会]]]の会議に出席しに来たの？//\n\n全員が釣具の類を持っている、6人ほどの集まりのうちの一人の女性が声を掛けてきた。彼女は私にもっと近くに来るようにジェスチャーをし、私が近づいていくと、彼女の装備は残りの人達のものに比べて明らかに新しいことが見て取れた。集団の中で、私は先程のお出迎えをしてくれた警備員の何名かの視線が向けられているのを感じた。もっとも連中のほとんどの興味は自分の装備に注がれているようだったが。集まりに加わって、私は声をかけてくれた女性に自己紹介をした。\n\n//どうも。えーっと、釣魚評議会ってのが何なのかは知らないけど、釣りに関係してるんだよな？//\n\n女性はおもしろそうに私を見ていた。まあそりゃそうか。\n\n//鋭いね。184に来たのは初めて？ 私はエマ。//\n\nエマは手を差し出してきて、少しして私は握手に応じた。私//は// サイト-184に来たのは厳密に言えば初めてだと思う。それが事故によるものだとしても。\n\n//ああ、初めて「来た」よ。アレックスだ。//\n\n私は「来た」のところで指をくいくいっと[[footnote]]訳注:do air quotes. 英語のカギかっこに相当し、強調などの働きをする。[[/footnote]]やって、それがエマの注意を惹いた。\n\n//あっ、あなたがこの間現れた部屋から出てきたって人なの？ 何人かがちょっと話してたわ。//\n\nそりゃいい。\n\n//そう、その人。正直まだあれが何だったのかは分からないんだけど。//\n\n何事かをもごもごとしながら、彼女は数瞬固まった。\n\n//そうだ、ちょっと私達に付き合わない？参加者を募集し始めて以来予備のをいっぱい用意してるから、釣り竿なら貸してあげられるし。//\n\n//サイトに勾留されてるようなもんだから、ボートに乗る許可が出るかは分からないな。//\n\nエマは集まっている人達のほうを向いて、釣り用ボートの近くに立っている一人にいくつかジェスチャーをとった。彼女が何をやっているのか私には理解できなかったが、彼女は私とボートを指さして、男は親指を立てて返した。エマはこちらに向き直った。\n\n//よし、警備員さんに聞いたけど、来たいなら来てもいいってさ。//\n\n私は少し私に取れる選択肢を考えた。\n\n//それじゃあ喜んで。//\n\n@@ @@\n----\n@@ @@\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5207145-4-qolb/Unrealwaves.png|caption=海というのはいい景色だ。|width=100%|align=center]]\n\n\n海ってものはいい感じだった。今まで本当に海に来たことがなかったが、準催眠的な海のさざめきは私を非常にゆったりとさせてくれた。私はエマと、サイト-19のことや、どうやってここに来たのかとか、国まるごとひとつをほぼシームレスに移動させられたことについての深い懸念なんかについて雑談した。エマは異常芸術・アーティファクト部門での彼女の仕事について話して、私は自分の部門についての冗談を飛ばそうとしてみたりした。\n\nボートは波の上を安定したペースで滑ってゆき、すぐに我々は全方位を海に囲まれた閑静な場所で音もなく漂っていることに気づいた。錨が降ろされ、そんなに音も立てずに、皆が釣り針を投げていった。\n\nそれから数時間は特筆すべきこともなくぼんやりとしていた。平穏な空気に覆われていて、日常生活の雑音に縛られずに物事を考えることができる瞬間だった。あまりに短時間に大変なことがあまりにも多く起きていた。私は財団の新入りで、そうできたから何をするでもなく時間を浪費していた？ 私に関してはそれは誤っているように思える。何もせずに時間を過ごすことを仕事としたいわけじゃない。だというのに、同じようなことが一瞬のうちに起きるのの繰り返しでうんざりさせられる。何かしらが起きて、目をぱちくりさせている間にまた何事もなかったかのように置き去りにされる。たった今決めた。何が起きてるのか解き明かしてやる。中途半端なのはもうやめだ。\n\n//ねえ、大丈夫？そろそろ錨を上げるから、釣り糸を引き上げたほうがいいよ。//\n\nエマはしばらく私のことを見ていた。その時点ではもう私しか釣り糸を垂らしていなかったので、すぐにリールを巻き始めた。糸が張っている感じがしたので一瞬何かが掛かったのかと思ったが、水から引き上げた針には何もなかった。エマは私に同情するような視線を送った。\n\n//気を落とさないで、この時期はあんまりここには魚がいないの。//\n\n我々は釣り場所を発って、サイト-184に戻っていった。\n\n@@ @@\n----\n@@ @@\n\nサイトに戻ると、数名が私のことを待っていたことに気がついた。彼らは、サイト-184内部に新しい部屋が出現したから、部屋内部の基本的なテストが済んだら探索をする手助けをしてくれないかと説明してきた。私は同意した。これを説明してくれた女性はミーム部門のジェニファー・ウィリアムズと自己紹介した。私は何故ミーム部門が空間的なアノマリーのことを調べているのかは聞かないことにして、質問にはできる限り答えた。彼女との会話の終わり際、すぐにはその部屋に入ることにはならないだろうから、部屋の特長について尋ねた。ウィリアムズは私の記憶にあるのに似た平凡なオフィスの説明をしたが、最後の方である情報を述べた。\n\n空なのにもかかわらず、内部に魚がいるかのように装飾された水槽の乗ったデスク。\n\nそれを聞いて笑みがこぼれた。大物が掛かったぞ。",
  "tags": [
    "en",
    "tale",
    "アレックス・ソーリー",
    "非現実部門"
  ],
  "author": "Stellarwind",
  "created_at": "2022-06-22T15:15:51+00:00",
  "updated_at": "2023-02-13T12:49:40+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "the-castaway-from-unreality"
}