{
  "title": "가모장의 비밀",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[=image https://scpko.wdfiles.com/local--files/migueludeom/chubangja-logo width=\"50px\"]]\n\n소년은 달리고 있었다.\n\n날은 화창했다. 가을날의 볕이 세상을 축복하듯 찬란하게 내려오고 있었다. 소년은 서늘한 바람을 등 뒤에 매달고 내달리고 있었다. 맑은 바람이 불어오는 안온한 아침이었다.\n\n그럴 수만 있었으면 소년은 걸음을 멈추고 이 모든 고요를 즐겼을 것이다.\n\n하지만 그럴 수는 없다.\n\n소년은 나무뿌리에 반쯤 걸려 넘어질 뻔하면서 다리를 재게 놀렸다. 가을의 풍만함이 전답에 내려오는 나날이었다. 나무들이 어디론가 달려가는 소년의 발걸음에 손을 흔들었다.\n\n바람이 얼굴에 부딪혀 사라졌다.\n\n기와집만 길게 이어진 도성을 지나 전답으로 이어진 길을 지나가니 눈에 보이는 것은 초가뿐. 그러나 그마저도 질주하는 소년의 시야엔 들어오지 않았다. 촌락을 지나 촌락을 지나 촌락을 지나... 소년은 웅성거리는 사람들 사이로 미끄러지듯 다리를 건넜다. 그러고는 차츰 듬성듬성 얼굴을 내미는 민가를 빠르게 지나쳐 갔다.\n\n소년이 목적한 곳은 여염(閭閻)에서 멀찌감치 떨어진 고택(古宅)이었다.\n\n처음 지어졌을 때에는 필경 막대한 위용을 자랑했을 당당하고도 고풍스러운 풍채, 허나 오래 관리되지 않은 탓에 시체처럼 낡아빠진 상흔이 곳곳에 나 있었다. 인적 없는 야밤에 본다면 부러움보다는 공포를 일게 만들기 십상이었다.\n\n세간에는 이 집의 주인이 오래전에 타향에서 죽었다는 소문이 나돌았지만, 근처로 나무하러 오는 청년들은 이따금 그곳에서 연기가 피어오르는 모습을 보았다고 이야기했다.\n\n누군가가 가끔 그곳에 기거하기라도 하는 듯.\n\n소년은 그 고택의 대문을 열고 뛰어들었다.\n\n\"스승님!\"\n\n대답은 들려오지 않았다. 소년은 어리둥절한 표정으로 마당을 거닐었다. 인기척이라고는 전혀 없는 집안은 어딘지 모르게 스산한 기운이 감돌고 있었다. 사람들이 말하는 것처럼 귀신이라도 튀어나올 듯한 팽팽한 한기.\n\n소년은 얼굴을 찌푸리며 계속 주위를 두리번거렸다.\n\n이럴 리가 없는데.\n\n어딘가 잘못되었다는 느낌이 피부를 찔러댔다.\n\n\"스승님! 어디 계세요!\"\n\n여전히 대답은 없었다. 그는 마루로 거닐어 가면서 어디서 튀어나올지 감조차 잡을 수 없는 상대방의 기척을 살폈다. 방 안에서는 부스럭대는 소리 하나 들려오지 않았다.\n\n이상한 일이었다. 함부로 나가시는 분들이 아닌데.\n\n소년은 턱을 긁적였다. 항상 움직임 없이 움직이시는 분들이 아니던가.\n\n그리고 소년은 우뚝 멈추어 섰다.\n\n\"스, 스승님!\"\n\n마루 중앙에 누군가가 쓰러져 있었다.\n\n여태 물건 따위가 나뒹구는 모양새로 보았건만, 아니었다. 소년은 황급히 마루에 쓰러진 남자에게 뛰어갔다. 남자는 한쪽 팔을 쭉 편 채로 엎드려 있었다. 팔 근처엔 광주리가 엎어졌고, 서책 수십 권이 구겨지고 펼쳐진 채로 산개해 있었다.\n\n남자는 미동이 없었다.\n\n\"포, 포우루샤스파 스승님! 스승님!\"\n\n소년은 아연한 표정으로 남자의 몸을 흔들었다. 목이 뒤틀리고 손발이 차가워졌다. 도대체 무슨 일이 벌어진 거지? 소년은 반쯤 울먹이며 제 스승의 몸을 흔들었다. 머릿속에서는 모든 끔찍한 일이 펼쳐지고 있었다. 공격? 살해? 혹은 그가 모르고 있던, 질병? 다른 두 분 역시 같은 상태에 처하신 걸까. 그래서 지금 여기 계시지 않은 걸까? 소년의 얼굴이 새파래졌다. 대체 이게 다 무슨ー\n\n\"와악!\"\n\n\"아악! 악! 아악!\"\n\n남자가 갑작스럽게 소리를 지르자, 소년이 화들짝 놀라 뒤로 나자빠졌다. 포우루샤스파가 낄낄거리면서 몸을 일으켰다. 그의 품에서는 텅 빈 술병이 툭, 하고 떨구어졌다. 보아하니 이미 꽤나 퍼마신 듯했다.\n\n\"아니, 스승니임!\"\n\n\"고만 좀 부르거라, 인석아. 귀 닳겠다, 닳겠어.\"\n\n\"자꾸 이리 골리실 겝니까? 벌써 몇 번째입니까아!\"\n\n소년이 얼굴이 붉어져 대들었다.\n\n\"하는 장난마다 넘어가는 너도 올하지 못한 게 아니냐. 하여간...\"\n\n포우루샤스파라고 불린 사내는 웃음을 머금고 소년의 뺨을 톡톡 건드렸다. 소년의 얼굴이 순식간에 일그러졌다. 놀림당해 기분이 나빠야 할지 말아야 할지 고민하는 표정이었다.\n\n[[=image https://scpko.wdfiles.com/local--files/migueludeom/chubangja-logo width=\"50px\"]]\n\n먼 옛날 [[[scp-140|다에바]]]라고도 하고 [[[http://scpko.wikidot.com/about-the-serpent|적와]]]라고도 하는 나라에서, 세 사람의 고귀한 손님이 이 땅에 찾아왔다.\n\n하나같이 무시무시하기 짝이 없던 손님들은 자신들을 제대로 섬기지 않는 이에게 병을 내림으로써 벌했다.\n\n강인하지 못하고 유약한 자들을 솎아내는 것이 그들의 목표였으니.\n\n그들의 이름은 각시손님, 문반손님, 호반손님이라고도 했고, 또는 야카르엔, 포우루샤스파, 아슐링이라고도 했다.\n\n각자 뛰어난 바가 있었다지만, 그중에서도 학식으로 제일인 이는 바로 문반손님 포우루샤스파라고 할 수 있었다. 나면서부터 뛰어난 머리로 다에바의 역사서와 경전을 모조리 외우고, 성년이 되었을 때엔 누구도 범접할 수 없는 지식의 정점에 서서 당당히 가모장의 조언자가 된 남자.\n\n다에바의 원로들이 포우루샤스파를 두고 여자로 태어났다면 역사상 가장 현명한 도시국가의 수장이 되어 다에바의 부흥을 이끌었으리라고 한탄했을 정도였으니.\n\n그렇...다고 들었지. 이렇게 사람 놀리기 좋아하는 사람인 줄은 다들 몰랐을 게다.\n\n포우루샤스파는 그런 소년의 심기는 전혀 신경 쓰지 않고 기다란 몸을 쭉 폈다. 보통 사람보다 몇 척은 더 큰 신장은 언제나 남들에게 위압감을 주곤 했다. 허나 소년에게는 그러한 특성도 지금은 딱히 눈에 들어오지 않는 듯했다.\n\n\"아슐링 스승님은 어디 가셨습니까? 야카르엔 스승님은요?\" 소년이 부루퉁한 투로 물었다.\n\n\"아슐링은 기민(肌民)을 먹이러, 가모장은 나도 모르고.\"\n\n\"기민이라니, 야카르엔 스승님이 허락하신 거예요?\" 소년의 눈이 휘둥그레졌다.\n\n\"그렇다더라. 덕분에 아슐링만 신났지. 근래에 세금 탓에 굶어죽은 자들만 수백 수천이니. 가모장 성질 생각하면 매몰차게 그만두라고 했겠지만, 근래 무슨 바람이 들었는지.\"\n\n\"포우루샤스파 스승님은 같이 안 가시구요?\"\n\n소년이 탐탁지 않다는 표정으로 포우루샤스파를 응시하자, 포우루샤스파는 멍하니 그를 바라보다가 한쪽 입꼬리를 늘리며 도로 자리에 누워버렸다.\n\n\"귀치 않게 무얼.\"\n\n\"불쌍한 백성들이잖습니까.\"\n\n\"바누야트야, 나도 한 사람의 불쌍한 백성인데 어찌 그러냐.\"\n\n포우루샤스파가 굴러다니던 술병을 입에 댔다가 텅 빈 것을 확인하고 다리 쪽으로 던져버리며 대꾸했다.\n\n\"마실 술도 없는 불쌍하디불쌍한 백성. 아이고 내 신세야.\"\n\n\"...예, 참 불쌍하십니다 스승님.\"\n\n\"요놈 자식이.\"\n\n\"아야!\"\n\n포우루샤스파가 소년의 팔을 꼬집었다. 그리고는 몸을 일으켜 앉아, 꼬집힌 부위를 어루만지는 소년에게 대뜸 물었다.\n\n\"뛰어오던데, 무슨 일이냐? 사 온다던 술은?\"\n\n\"아, 방금 도성에 소식이 하나 전해져서요.\"\n\n소년이 품에서 술병을 꺼내 제 스승에게로 건넸다. 포우루샤스파가 턱을 쓰다듬었다.\n\n\"궁예의 무리가 양길의 무리를 치기 시작했답니다. 비뇌성에서 싸움이 격렬하다는군요.\"\n\n\"허어...\"\n\n한숨 같은 소리를 내뱉은 포우루샤스파는 이내 바람 빠지는 소리를 내며 다시 드러누워 버렸다.\n\n\"혼란스러운 정세다. 큰 무리들이 서로에게 칼을 겨누는구나. 이 싸움이 다시 안정의 길을 열어줄 수야 있겠다만, 그때까지 요동이 심할 게다.\"\n\n\"신라는요?\"\n\n소년이 내심 기대하며 물었다.\n\n\"신라는 더는 회생의 여지가 없고.\"\n\n\"그, 그래도...\"\n\n\"변혁할 수 있었을 제 그리했어야 했다. 허나 이미 너무 늦었어. 백성의 목숨을 파리처럼 안 대가를 치르는 게다.\"\n\n소년이 뚱하게 포우루샤스파를 바라보았다.\n\n\"그렇게 생각하시는 분이 구난(求難)은 귀찮다고 안 가십니까?\"\n\n\"지금 저들에겐 하루치 양식을 주는 것보다 썩어빠진 이 나라를 없애주는 것이 가장 좋은 구난이다. 소위 진골이라는 것들은 백성들의 고혈을 빨아 자기들의 그 //뼈//나 진실되게 만드니, 될 일이겠느냐?\n\n@@  @@그런 족속들을 무너뜨리고 새 세상을 만들어주어야지.\n\n@@  @@저들의 입에서 「복사꽃 피니 세상은 끝나네」라는 노래 대신, 미래에 대한 기대와 기쁨으로 가득 찬 농가(農歌)가 나오게 해주어야지.\n\n@@  @@그것이 본질적인 해결이 아니겠느냐.\"\n\n말을 마친 포우루샤스파는 살짝 감명을 받은 듯한 소년에게 씨익 웃어 보이고는 술병을 그대로 입으로 가져갔다.\n\n\"아, 또 술병째로 드시면 어떡합니까!\"\n\n[[=image https://scpko.wdfiles.com/local--files/migueludeom/chubangja-logo width=\"50px\"]]\n\n그리고 그곳에서 멀리 떨어진 한 동리.\n\n금년 열네 살 먹은 덕이는 근래 동리에 자주 드나드는 한 여인의 정체가 궁금했다.\n\n대체 누구길래 이 동리를, 그것도 다른 동리도 아닌 가장 비루하고 다 쓰러져 가는 동리를 출입한단 말인가.\n\n얻어낼 것도 받아낼 것도 없을 공간에 출입한다는 것, 어린 덕이의 셈으로도 그것은 공연한 일이었다.\n\n여인은 아름다운 사람이었다. 선이 짙은 얼굴에 강인한 눈매는 어딘지 모르게 사람을 긴장시키는 힘이 있었다. 또 웬만한 남정네들보다도 월등히 클 듯한 신장의 소유자기도 했다. 신라의 의복을 입었으되 바깥에서 온 사람임은 분명했다.\n\n무엇보다도 똑바로 쳐다볼 수 없을 정도로 창백하고 어딘지 모르게 공포스러운 그 이목구비를 생각한다면.\n\n어른들에게 이야기한 바 있었지만, 그들은 그 인물이 향리나 도적, 혹은 둘 다가 아니라면 신경 쓰지 않는 듯했다.\n\n결국 덕이를 제하고는 아무도 여인을 예의주시할 사람이 없었던 것이다.\n\n그러나 오늘은 그 여인이 이 동리에 드나드는 실마리를 잡을 것도 같았다.\n\n최근 동리에 뭇사람이 와서 사람을 치료하고 고기를 나누곤 하였다. 승려들인 것 같았는데, 무슨 결사에 소속되어 있다고 말하였다. 그 승려들이 말하기를, 결사의 우두머리가 동리로 오고 있으며, 그가 온다면 세상의 진정한 도를 가르치고 우리 모두를 영원한 굶주림에서 벗어나게 하리라는 것이었다.\n\n그들은 또한 한 여인과 함께 같이 왔는데, 그 여인이 바로 사람들을 치료하는 축이었다. 부러진 팔이나 빠진 이도 다시 나게 하는 신묘한 치료사였다. 당장에 덕이의 아비도 절뚝거리는 다리를 치료받지 않았던가.\n\n그러한 이유로 그들의 무리는 동리에서 열렬한 환영을 받고 있었다.\n\n그리고 문제의 여인은 승려들과 함께 온 여인과 만나고 있었다.\n\n때는 이미 늦은 오후였다. 기이하게 생긴 여인이 동리의 외곽을 따라 근처의 숲을 거닐고 있었다.\n\n덕이는 이 광경을 목격하자마자 나르던 땔감을 내팽개치고 여인의 뒤를 밟기 시작했다.\n\n숲은 이리나 호랑이 같은 것들이 많다고 했던 어른들의 경고가 귓전을 울리는 듯했다. 여인이 숲의 입구로 들어가 이내 사라지자, 바삐 따라가던 덕이의 걸음이 살짝 늦추어졌다. 그러나 두려움이 어떻게 호기심을 이길까.\n\n덕이는 조용히 발을 놀려 여인의 뒤로 다시 나아갔다.\n\n얼마쯤 걸었을까. 나무가 듬성듬성해지고 공터가 보이기 시작했다. 덕이는 재빨리 나무에 몸을 숨겨 여인의 뒷모습을 바라보았다.\n\n그곳에, 치료사 여인이 서 있었다. 마치 이방인 여인을 기다리고 있었던 것처럼.\n\n그리고 이방인 여인이 아주 자연스럽게 다가가 입을 맞추었다.\n\n덕이는 어리둥절했다. 저 행동은 분명 사랑하는 이들 사이에서 하는 것이 아니었던가. 그렇다면 저들은 연인인가? 여인네끼리 눈이 맞아 달아난다는 이야기를 아주 듣지 못한 것은 아니었지만, 이렇게 두 눈으로 본 것은 처음이었다. 정인끼리의 현장을 덮치고 말았다는 생각에 덕이는 얼굴을 붉히고 다시 돌아가려고 몸을 돌리었다.\n\n그리고 등 뒤에 그림자가 서 있다는 사실을 깨달았다.\n\n다시 등을 돌릴 새도 없이 덕이의 몸은 쓰러졌다. 갑작스레 머리에 통증이 치밀면서 눈두덩이가 불타올랐다. 폐가 찢어지는 듯한 가려움이 느껴졌다.\n\n강렬한 고통. 살면서 전혀 겪어보지 못한 고통이었다.\n\n꼭 머리를 송곳으로 아주 찍어내는 듯했다.\n\n덕이는 저도 모르게 살려달라고, 잘못했다고 빌기 시작했다.\n\n아이의 비명이 허공을 갈랐다.\n\n@@  @@//\"르엔, 이제 그만해 둬요.\"//\n\n치료사 여인이 말하는 소리가 들렸다. 이해할 수 없는 언어였다.\n\n@@  @@//\"우리 뒤를 밟았소, 사티. 이것이 떠벌리고 다니면 귀찮아질 거요.\"//\n\n@@  @@//\"그렇다고 인명을 해쳐서는 안 돼요. 더군다나 이런 어린아이를...\"//\n\n이내 고통이 잦아드는 것이 느껴졌다. 덕이는 눈물과 콧물로 젖은 얼굴을 들고 일어서려다 다시 쓰러졌다. 누군가 와서 얼굴을 닦아주는 것이 느껴졌다.\n\n\"얘야...미안하구나. 괜찮니?\"\n\n\"치, 치료사님...\"\n\n무어라 말하려던 덕이의 눈이 다시금 커지고 말았다. 치료사의 다섯 손가락이 기이한 방향으로 꺾이더니, 이내 녹아드는 듯 빚어지는 듯 곡선을 그리며 향로처럼 생긴 무언가가 되었던 것이다.\n\n그 안에는 향이 피어오르고 있었다. 덕이의 코로 그 향이 치밀어 올랐다.\n\n아주 먼 옛날 맡았던 그리운 향기가 떠올랐다.\n\n그리고 덕이의 시야는 다시 희뿌예해졌다.\n\n세상이 멀어지고 있었다.\n\n~~~~\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n+++* **[[[chubangja-01|前]]] | [[[chubangja|]]] | [[[chubangja-03|後]]]**\n[[/=]]",
  "tags": [
    "ko",
    "김철현",
    "두술사",
    "세을가",
    "이야기"
  ],
  "author": "Migueludeom",
  "created_at": "2025-04-03T03:06:31+00:00",
  "updated_at": "2025-04-03T04:00:14+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "chubangja-02"
}