{
  "title": "SCP-1070-KO",
  "content": "[[include :scpko:theme:navla-style preset=2]]\n\n[[include info:start]]\n[[=]]\n[[size 120%]]**SCP-1070-KO**[[/size]]\n**밝은 샛별, 떨어진 천사, 오만한 자이자 신을 넘본 자. 루쉬퍼 강림하다.**\n[[/=]]\n\n⚠️ **콘텐츠 경고:** 이 글은 **역겨운 오줌**입니다. (드립 아님)\n\n이런 드러운 글을 비평해주신:\n\n* [[*user Cresendo]]\n* [[*user Agent_Wanderer]]\n* [[*user POI_DAMGI]]\n* [[*user Navla]]\n* [[*user Yunsule]]\n* [[*user LR0725]]\n\n전부 감사드립니다!\n\n**작가:** [[*user romrom]]\n\n**딱히 한 것은 없지만 여전히, 이 글을 쓰는 것에 많은 도움을 줬으며 참고하게 된 글. 읽어보세요! 재밌어요. 진짜로요! :** [[[SCP-007-VN]]]\n\n**그리고 그 글의 팬메이드 후속작:** [[[demonology-with-007-vn|]]]\n[[include info:end]]\n[[include :scpko:component:info-cw]]\n\n[[module CSS]]\n:root:lang(ko) {\n    --logo-image: url('http://scpko.wikidot.com/local--files/scp-1668-ko/%EC%95%85%EB%A7%88%ED%95%99%EA%B3%BC%204.png');\n    --header-title: \"악마학과\";\n    --header-subtitle: \"Ex fida bona\";\n    --title-align: left;\n    --left: 1;\n    --header-height: 170px;\n}\n\ndiv#header-extra-div-1 {\n    opacity: 0.8;\n}\n\n[[/module]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**일련번호:** SCP-1070-KO[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]**보안 인가 적용됨**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**격리 등급:** 케테르[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]**담당 부서:** [/division-of-sustainable-containment-development-hub 지속가능격리개발과], [/division-of-demonology-well-actually-stocks-hub 악마학과][[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n++ 특수 격리 절차\n\nSCP-1070-KO-1의 특성상 이를 격리할 수 있는 방법은 많지 않았다. 그러나, 재단은 SCP-1070-KO과 성사한 상호 보호 협약에 따라 장막 파기를 방지할 수 있었다. 현재로서는, 상호 보호 협약을 영구히 유지하는 것이 가장 주요한 격리 절차이다.\n\n제145K기지 악마학과는 SCP-1070-KO의 관리와 더불어, 상호 보호 협약의 유지를 담당한다. 필요할 경우 기지 인사부에서 상담 세션을 잡는다.\n\n\n++ 설명\n\nSCP-1070-KO는 스스로를 떨어진 샛별, 첫째 타락천사, 지고하신 아버지에 대적하는 자 루시퍼,,Lucifer,,라고 칭하는 타르타로스 독립체, 즉 악마이다. SCP-1070-KO는 하술할 특성상, 물리적인 육체보다는 날개가 달린 인간 모양으로 뭉친 안개의 모습을 띈다. SCP-1070-KO는 다른 타르타로스 독립체와 동일하게 고급 기적술 시전에 능하고, 전술신학적 보호물을 꺼려하며, 계약을 통해 스스로와 타인에게 변칙적인 영향을 끼칠 수 있다.\n\nSCP-1070-KO-1은 기적학적 의식으로, 화장실 안, 혹은 시전자가 화장실이라고 인식하는 장소에서 시전이 가능하다. 시전자는 소변 배출 욕구가 가장 높은 상태에서, 20분동안 배출하는 것을 참고, 피로 된 오망성을 그리고, 대량의 소변을 배출해야 하며, 마지막으로 타락천사와 그들의 힘을 숭상해야 한다. 이러한 \"숭상\" 이라는 것은 매우 모호하지만, 확인된 바 그 범위는 매우 넓어 단순히 발화를 통해 숭배하는 것 외에도 구약 십게명에서 명기된 가치에 반하는 미디어[[footnote]]이러한 가치는 극단적으로 문자주의적인 해석으로 정해지는 것으로 보이며, 영화 \"세븐\", \"아저씨\", \"범죄도시\", \"E.T\". 대부분의 오락 드라마 시리즈, 대부분의 로맨스 소설, 노골적인 육체 노출이 포함된 모든 미디어, 심지어는 성경까지도 SCP-1070-KO-1 시행을 위해 사용할 수 있다.[[/footnote]] 청취, 타락천사가 등장인물로 나오거나, 혹은 전통적인 천사의 개념을 비트는 / 모독하는 비디오 게임[[footnote]]베요네타 시리즈. 둠 (2022).[[/footnote]]을 즐기기, 심지어 데스메탈 음악을 듣는 것 또한 \"숭상\" 으로서 기능한다.\n\n이러한 의식이 성공적으로 완료되었을 경우, 시전자는 소변을 배출하며, SCP-1070-KO가 시전자 앞에 출현한다. SCP-1070-KO는 시전자에게 시전자의 사후 노동력을 대가로 현세에서 현실 조작을 통한 소원을 이뤄주는 거래를 제안한다. 다만, 그 거래의 규모는 일반적 타르타로스 독립체보다 현저히 작으며, 악마학적 가치 측정에 따르면 시전자는 거의 부당할 정도의 사후 노동을 하게 된다. [https://scpko.wikidot.com/scp-007-vn 현 가설에 따르면, 이 상태의 수행자는 오로지 한 가지 생각에 골몰하고 있거나 마음을 비운 채이므로 SCP-1070-KO가 가하는 악마적 조작에 취약하다고 생각된다.]\n\n++ 발견 기록\n\nSCP-1070-KO는 재단 악마학과가 주시 중이던 여러 민간 오컬트 커뮤니티에서 동시다발적으로 \"루시퍼 소환\" 관련 키워드의 글들이 급증함에 따라 발견되었다. 대부분의 글에서, \"루시퍼 소환 의식\" 은 SCP-1070-KO-1의 절차를 매우 자세하게 표현하고 있었다. 조사 결과, 글 작성자 대부분이 실제로 SCP-1070-KO-1을 만나 악마학적 거래를 한 것이 밝혀졌고, 즉시 SCP-1070-KO를 확보하여 장막 파기를 방지하려는 시도가 진행되었다.\n\n[[div class=\"box\"]]\n\n**서론:** 상동. D-14589는 실험 전 물 5L와 바소프레신 억제제를 먹은 상태이다. 대상은 욕구와 소변 양의 극대화를 위해 실험에 대한 사전 안내를 받지 못 했다.\n\n**참가자:**\n* 전지태 선임연구원\n* 신회석 연구원\n* D-14589\n\n-----\n\n= **기록 시작**\n\n//D-14589가 실험실 중간에 들어선다. 피로 그려진 오망성 위에 요강이 놓여있다.//\n\n**D-14589:** 이런 씨발.\n\n//D-14589가 연구진을 쳐다본다.//\n\n**D-14589:** 아니, 이게 뭡니까.\n\n//정적.//\n\n**D-14589:** 이게 뭐냐고!!!\n\n**신회석 연구원:** 어, 그게--\n\n**전지태 선임연구원:** 실험의 일부입니다.\n\n**D-14589:** 지랄하네. 그, 그런데 그.\n\n**전지태 선임연구원:** 왜 그러십니까.\n\n**D-14589:** 진짜 미안한데. 나 지금 화장실 마렵거든?\n\n//D-14589가 움직이며 주춤거린다.//\n\n**전지태 선임연구원:** 네.\n\n**D-14589:** 진지하게 지금 여기서 지릴지도 모르겠는데, 화장실 갔다가 실험하는건 어렵나... 요?\n\n**전지태 선임연구원:** 불가능합니다.\n\n//D-14589가 허리를 살짝 굽힌다.//\n\n**D-14589:** 왜!?\n\n**신회석 연구원:** 그게 그, 이게. 이게 실험의 일환이예요.\n\n**D-14589:** 아, 지랄 진짜. 아메리카노 다섯 잔 먹게 만들 때부터 알아봤는데. 그럼 무슨 실험인데?\n\n**신회석 연구원:** 소변, 즉 요의를 참음으로서... 악마를 불러내는 겁니다.\n\n**D-14589:** 얼마나 참아야 하는데!\n\n**신회석 연구원:** 말해주는게... 맞겠죠?\n\n**전지태 선임연구원:** 그렇겠지.\n\n**신회석 연구원:** 20분... 이요.\n\n**D-14589:** 뭐?\n\n**신회석 연구원:** 진정하세요! 딱 20분, 20분만 참으면 실험 끝이예요. 그리고 나오는 악마만 잘 구슬려서 격리하거나, 장막 파기를 막거나 하면 되는거라서.\n\n//D-14589가 다리를 한 쪽씩 들고, 다시 내리길 반복한다.//\n\n**D-14589:** 20분이 쉬운줄 알아!? 너네가 해보라고! 되나! 지금... 지금 진지하게 급하단 말이야... 씨바알...\n\n**전지태 선임연구원:** 급해야 합니다. 저희가 지금 불려내려는 악마는 그러니까, 음, 오줌이 마려운 사람에게 나옵니다. 아주 급하게 마려운 사람이요. 그리고 소변도 아주 많이 나와야 합니다. 일반적 상황보다 훨씬 많이요.\n\n**D-14589:** 그, 그러면, 그럼 최소한 거래라도 하자. 응? 나도 집중할 물건이 있어야 20분을 참던 말던 할 거 아냐? 드라마라도 보여줘! 아니면 뭐 재미있는 영화나!\n\n**신회석 연구원:** 원래부터 그래야 했습니다. 잠시만요.\n\n//신회석 연구원이 실험실 바깥으로 나가 카트에 얹혀진 노트북을 끌고 온다. D-14589는 다리를 떨면서 서있다.//\n\n**D-14589:** 이게 뭔데?\n\n**신회석 연구원:** 어, 그러니까. 이 악마를 불러내려면 요의뿐만이 아니라 타락천사를 찬송하는... 그런 매체를 함께 봐야 해요.\n\n**D-14589:** 진짜 내가 살다 살다 오줌 참으면서 악마숭배를-- 윽.\n\n//D-14589가 몸을 숙인다. 신회석 연구원은 그를 쳐다보다, 노트북을 켜고 드라마를 재생한다. 아마존 프라임의 \"멋진 징조들\"[[footnote]]타락천사 크로울리와 지천사 이스라필이 적그리스도의 아마겟돈으로부터 세상을 구하는 줄거리의 드라마.[[/footnote]] 1화이다.//\n\n**D-14589:** 그, 그래. 이게 얼마만의 티비야. 서서 볼거야. 의자는 필요없어.\n\n**신회석 연구원:** 그러세요.\n\n//20분동안 D-14589은 드라마를 보며 요의를 참는다. 중간중간 필사의 각오로 다리를 비틀며 배출을 막는 D-14589의 모습이 눈이 띈다. 드라마 중간에 비가 강하게 내리는 장면이 나오자, D-14589은 일부를 건너뛸 것을 요청한다. 이는 승인되었다.//\n\n**D-14589:** 윽... 으윽...\n\n**신회석 연구원:** 19분이예요! 거의 다 참았어요!\n\n**D-14589:** 진짜... 진짜아 죽을 것 같다고... 썅.... 쌰아앙....\n\n//20분이 지나자, 바닥에 그려진 오망성이 붉게 빛나기 시작하며 붉은 안개가 스며나온다. 유황 냄새가 남과 동시에 안개가 모여 인간의 모습을 구성한다. D-14589의 눈은 완전히 풀려 뒤집어지더니, 소변을 배출하기 시작한다. D-14589이 크게 신음한다. D-14589의 배출은 끝없이 이어져, 일반적인 성인 남성의 평균 배출량을 뛰어넘고, 곧 인간이 가능한 정도를 넘어간다. 배출된 소변은 바지를 적시고 뚝뚝 떨어짐과 동시에 즉시 증발해 안개가 되고, 전부 인간 모양의 안개에 흡수된다.//\n\n**전지태 선임연구원:** 우리가 무슨 부귀영화를 얻자고 이런 실험을 했을까.\n\n**신회석 연구원:** 그러게요. 이런 업무는 신학부나, 전술신학부... 뭐 이런 부서들 주면 좋겠는데.\n\n//인간형 개체가 완성되고, D-14589이 쓰러지며 소변에 떨어져 철퍽인다. 안개가 변형되며 거대한 날개가 달린 사람 모양을 남기고, 바닥에 불타는 백린 가루를 떨어뜨리기 시작한다. 안개, 이하 SCP-1070-KO, 가 중후한 남성 목소리로 말하기 시작한다.//\n\n**SCP-1070-KO:** 그래서 어떤 자가...\n\n//백린 가루들이 동시에 불이 붙으며 빛을 낸다. 인간형 개체는 D-14589를 바라본다.//\n\n**SCP-1070-KO:** 나 어둔 하늘의 샛별, 아버지의 버림받은 이, 가장 오만한 천사인 나 루시퍼를 불렀느냐!?\n\n**전지태 선임연구원:** 거 이보쇼, 우립니다.\n\n**SCP-1070-KO:** 크핫, 크하하하하하핫. 재밌구나. 너희따위 인간이! 감히 나를 불러 무엇을 이루려 했느냐!\n\n**신회석 연구원:** (작은 목소리로) 제가 얘기할까요?\n\n**전지태 선임연구원:** (작은 목소리로) 솔직히 애가 찐 루시퍼는 아니라고 보거든, 나는. 그냥 너가 해봐.\n\n**신회석 연구원:** (작은 목소리로) 저도 그렇게 생각했어요.\n\n**SCP-1070-KO:** 닥쳐라! 인간들아! 어딜 나 루시퍼 앞에서 계략을 짜느냐!\n\n**신회석 연구원:** 아, 죄송합니다. 저희는 SCP 재단입니다. 이 세상에 마법이나.. 뭐 그런 것들이 퍼지지 않도록 하는 기관이예요. 악마 계약도 포함이고.\n\n**SCP-1070-KO:** 그래서?\n\n//SCP-1070-KO가 갸우뚱한다.//\n\n**신회석 연구원:** 그 쪽이 요즘 민간인 상대로 계약을 하는 것을 알아서 말입니다. 최소한 장막 정책에 맞춰서 그런 무분별한 계약을 중지하고, 한다면 초상세계의 인간들과 한다던가, 하는 것을 제안하려 불렀습니다.\n\n**SCP-1070-KO:** 그 대가는?\n\n**신회석 연구원:** 천천히 이야기를 해봐야겠지요.\n\n**SCP-1070-KO:** 하하! 어리석구나. 감히 나 타락천사 루시퍼를 제한하려고--\n\n**신회석 연구원:** 당신 어차피 진짜 루시퍼도 아니잖아요.\n\n//SCP-1070-KO의 날개가 움츠러든다.//\n\n**SCP-1070-KO:** 무, 무슨 소리냐! 난 진짜 루시퍼다!\n\n**신회석 연구원:** 애초에 \"진짜\" 루시퍼가 어디 있는데요? 루시퍼라는 타락천사부터가 교부들이 논쟁하고 성경 구절을 착각해서 만들어진 가짜 인물인건 알고 계세요?[[footnote]]\"루시퍼\" 라는 악마의 존재, 그리고 이름은 5세기 라틴어 성경, 이사야서 14장 12절에서 \"샛별\" 이라는 뜻으로 적힌 루시퍼, 혹은 루시페르라는 단어를 교부들이 고유명사 겸 인명으로 오해했기에 생겨난 것이다. 주류 학자들의 의견에 의하면 샛별이란 당시 바빌로니아의 왕을 뜻하는 말이었다. 이러한 해석은 몇몇 기독교 인사들이 요한계시록 12장 9절의 \"...사탄이라고도 하며 온 천하를 꾀는 자라 그가 땅으로 내쫓기니\" 와 \"샛별\" 을 동치하면서 강해졌고, 기독교적 문학과 해석 등에서 사탄이 하늘에서 추방된 샛별이며, 타락천사라는 주장이 나오기 시작했다. 결국 \"루시퍼\" 라는 이름은 대부분 칠대죄 중 오만, 자기신격화 등을 관장하는 악마로 묘사되었고, 이는 단테 알레기히리의 \"신곡\", 존 밀턴의 \"실낙원\" 등의 유명 기독교 문학에 루시퍼가 타락천사로서의 정체성, 그리고 사탄과 동치되거나 사탄이라는 식으로 등장하며 굳건해졌다.[[/footnote]]그리고 당신이 진짜 루시퍼면 금성이나 하늘에서 내려왔지, 사람 오줌에서 나오진 않을 것 아닙니까. 아님 뭐, 코퀴토스에서 경계근무 서고 얼음 캐고 있던가.\n\n**SCP-1070-KO:** 그, 그건. 음. 어. 좋은 질문이네! 하하. 이제 계약 이야기로--\n\n**신회석 연구원:** 진짜 아닌가보네요?\n\n//정적.//\n\n**SCP-1070-KO:** 으윽...\n\n//SCP-1070-KO가 비명지른다.//\n\n**SCP-1070-KO:** 왜! 왜! 안 속는거야! 지금까지 봐온 사람들은 다들 벌벌 떨면서 날 숭배했단 말이야! 영혼도 조금이지만 바치고!\n\n**SCP-1070-KO:** 젠장... 그나마 이렇게 해서 성공하나 했더니만... 인터넷 홍보도 잘 했단말이야.\n\n//SCP-1070-KO가 주저앉더니 훌쩍거리기 시작한다.//\n\n**SCP-1070-KO:** [https://scpko.wikidot.com/devilstock 바르바토스]가 잘 돌려준다고 해서... 믿었는데. 왜 맨날 나만 망하는거야.\n\n**신회석 연구원:** 어, 아니, 그... 울릴 생각까지는 없었는데. \n\n**SCP-1070-KO:** 그럼 내 푸념이라도 들어주던가.\n\n**신회석 연구원:** 알겠어요. 원래 물어볼 생각이긴 했지만...\n\n**SCP-1070-KO:** 너네가 평범한 악마의 삶을 알아? 모르지? 우리도 열심히 일해서 막, 응? 자수성가하고! 대량 학살도 하고! 죄악도 만들고! 하고 싶은데, 할 수가 없어. 우리는 숭배나 죄악, 뭐 그런걸 먹고 살잖아. 우리 경제가 그렇고, 스올.. 지옥 경제가 그렇지. 안 그래? 그런데, 그래서 더더욱 잘났고, 유명하고, 죄악만 많이 쌓은 악마들이 돈을 계속 벌어. 우리도 노력하면 벌 수 있다고, 올라갈 수 있다고 하지만 결국 상위 0.1 퍼센트가 스올 자산 대부분을 가진다고.\n\n**신회석 연구원:** 아, 그렇군요...\n\n**SCP-1070-KO:** 나는... 나는 루시퍼가 아니야. 너희가 말하는 그 솔로몬의 작은 열쇠니, 법의 서니 하는 그런 것에조차 적혀있지 않은, 그냥 인간 몇 명 흔들어본 악마. 이름은 말해도 모를거니까. 말하진 않을게.\n\n**SCP-1070-KO:** 아까 말했듯이 스올은 숭배로도 자산을 벌 수 있어. 그래서 강한 악마들은 자길 상징하는 요소에도 집착하지. 예를 들어서, 우리가 서큐버스 하면 릴리스를 떠올리거나, 황금 불소 하면 바알을 떠올리듯이. 그런거야! 세상이 그렇다고. 그리고 나는... 거기서 편법을 알아냈어.\n\n**신회석 연구원:** 무슨 말이죠, 그게?\n\n**SCP-1070-KO:** 어떤 방식으로던 이미 노출된 개념과 자신의 연관성을 만들어내면 막대한 숭배가 들어와. 어떤 방식으로든! 예를 들어서, 뭐, 우연히 인간이 사용하는 매체에 이름이 노출된다거나. 지옥 칼럼의 바르바토스가 그런 식으로 떡상했지. 좀 유명한 게임에 자기 진명이 나왔다고 했던가.\n\n**신회석 연구원:** 그럼 당신도 그렇게... 숭배를 번 건가요?\n\n**SCP-1070-KO:** 너희가 항상 말하는 인. 그 물질을 처음 발견한 사람은 오줌 5000 리터를 끓여서 인을 추출하고... 그 빛나는 모습을 보고...\n\n**신회석 연구원:** 빛을 발하는 자..?\n\n**SCP-1070-KO:** 그래. \"포스퍼러스\" 라고 명명했어.  포스퍼러스는 금성의 의인화된 이름이고, 금성은 라틴어로.... \"루시퍼\" 라고도 불렸지. 인간들이 백린 성냥을 \"루시퍼 성냥\" 이라고 부르기도 했고 말이야.\n\n**SCP-1070-KO:** 내 원래 이름이 인간 세상에 나올 일은 많지 않아. 하지만, 만약 강력한 악마들이 아직 점거하지 않은... 아직 숭배를 빨아먹지 못 한 요소를 내 자신에게 덧댄다면? 그걸로 숭배를 벌 수 있는거야. 그리고 나는 이렇게.\n\n**D-14589:** 윽!?\n\n//SCP-1070-KO가 한 손을 들어올린다. D-14589가 움찔하며 소변을 배출하고, 그것이 들어올려져 거대한 덩어리를 만든다.//\n\n**신회석 연구원:** 우욱.\n\n**SCP-1070-KO:** 소변, 인, 그리고 그것에 엮인 새벽별... \"루시퍼\" 의 정체성을 나의 것으로 만들었어. 그리고 부자가 됐지. 그래서 부자들이면 다들 한다는 인간계 진출을 시도한거고. \n\n**SCP-1070-KO:** 너희들의 고뇌와 고통, 어떨 때는 인내와 쾌감이 담긴 이 액체. 그리고 불타는 백린과 도깨비불로도 불리던 인까지. 이 모든 것이... 내 힘이 된거야.\n\n//덩어리가 증발하고, SCP-1070-KO에게 흡수된다.//\n\n**신회석 연구원:** 그, 그러면 당신의 진짜 이름은 뭐죠?\n\n**SCP-1070-KO:** 음, 몰라.\n\n**신회석 연구원:** 네?\n\n**SCP-1070-KO:** 모른다고. 그게 문제야. 난 \"루시퍼\" 를 받아들이고 나서 내 이름을 잊어버렸어. 정확히는, 더 이상 알 수 없게 되었다고 해야할까. 남에게 빌붙어 살려고 한... 허접한 악마의 말로지. 가끔 그래서 생각하곤 해. 이렇게 숭배를 벌어서, 살고, 풍족해지고, 그런 것이 맞는가. 나를 버리면서까지.\n\n**신회석 연구원:** 에... 감성적이네요.\n\n**SCP-1070-KO:** 내가 그 \"장막\" 바깥에 간섭하지 못하게 한다고 했나? 맘대로 해. 생각해보니 이제 다 부질없어. 어디 가두던지. 예전에 그 빡빡이들처럼 봉인시키던지.\n\n**신회석 연구원:** 어... 그럼 저희 제안에 동의한 걸로 봐도 되는걸까요?\n\n**SCP-1070-KO:** 그래.\n\n**신회석 연구원:** 알겠습니다. 일단 음, 앉아계세요. 상부에 물어보고 올게요.\n\n**전지태 선임연구원:** 끝난건가?\n\n**신회석 연구원:** 아무래도요.\n\n= **기록 종료**\n\n-----\n\n**결론:** SCP-1070-KO는 안전하게 제145K기지 인간형 개체 격리동에 보관되었다.\n\n[[/div]]\n\n++ 부록 1\n\nSCP-1070-KO 격리 수 주 후, [https://scpko.wikidot.com/division-of-sustainable-containment-development-hub 지속가능격리개발과]의 임찬미 박사는 악마학과 인원들과의 면담을 거듭 요청했다. 이하는 그 기록이다.\n\n\n[[div class=\"box\"]]\n\n**서론:** 상동. \n\n**참가자:**\n* 임찬미 지속가능격리개발과장\n* 전지찬 악마학과장\n\n-----\n\n= **기록 시작**\n\n//4층 악마학과 회의실. 전지찬 학과장은 지속가능격리개발과 마크가 붙은 제안서를 검토하며 앉아있다. 갑자기 문이 벌컥 열리더니, 임찬미 학과장이 보인다. 임찬미 학과장은 갈색 트랜치 코트에 청바지, 그리고 베이지색 목도리를 두르고 있다. 전지찬 학과장은 숨을 들이쉬며 문을 바라보더니, 다시 평정을 되찾는다.//\n\n**임찬미 학과장:** 안녕하세요!\n\n//전지찬 학과장이 주춤한다.//\n\n**전지찬 학과장:** 아.\n\n**임찬미 학과장:** 왜... 그러시죠?\n\n**전지찬 학과장:** 아닙니다. 그냥 제안서를 좀... 흥미롭게 읽은지라. 네.\n\n**임찬미 학과장:** 아.... 그러시구나.\n\n//임찬미 학과장이 의자를 끌어 앉는다. 전지찬 학과장과 대면하는 자세이다.//\n\n**전지찬 학과장:** 음, 그래서. 에휴. 단도직입적으로 말할게요. 도대체 왜 저희 측 변칙개체랑 직접 접촉하고자 하는겁니까?\n\n**임찬미 학과장:** 응? 그게 왜 문제죠?\n\n**전지찬 학과장:** 이보세요. 저희가 지금 얘기하는 개체는 타르타로스 독립체입니다. \n\n**임찬미 학과장:** 그래서요?\n\n**전지찬 학과장:**  그게 막 불을 쏘거나, 인간 영혼을 먹거나, 찬미 씨에게 빙의하거나, 아기를 먹거나 할 수 있다는 말이지요.\n\n**임찬미 학과장:** 음... 하지만 제가 본 보고서는 달랐는걸요?\n\n**전지찬 학과장:** 면담 보고서 말씀하시는겁니까?\n\n**임찬미 학과장:** 그래요. 저는... 거기서 완전히 무력한 인간을 봤어요. 의지도 없고, 뭘 할지도 모르겠고, 재단에 격리를 요청하기까지. 그런 개체가 사람을 죽일 거라고는 생각하지 않아요.\n\n**전지찬 학과장:** 악마가 뭘 할지는 모르는 일입니다.\n\n**임찬미 학과장:** 하지만 무엇보다도... 지금 제가 면담을 신청한 이유는 그 개체가 저희 학과에 필요하기 때문입니다.\n\n**전지찬 학과장:** ...네?\n\n**임찬미 학과장:** 저희 학과의 목표는, 알고 계시겠죠?\n\n**전지찬 학과장:** 그렇죠. 지속가능한... 음식의 개발이었던가?\n\n**임찬미 학과장:** 지속가능한 재단의 개발입니다. 재단이 완전한... 자원순환성. 격리에 있어, 그리고 임무에 있어 완벽하게 다른 요소와 독립적인 무언가가 되는 것이죠. 그리고 그 모든 것의 시발점은 이 기지의 자원 사용 방식을 개선하는 것에 있다는 것이 제 철학입니다.\n\n**전지찬 학과장:** 그런데 죄송하지만, 저 타르타로스 독립체가 도대체 그 임무와 무슨 연관이 있는 건데요? 자원 재사용과는 전혀--\n\n**임찬미 학과장:** 오줌!\n\n//정적//\n\n**전지찬 학과장:** 네?\n\n**임찬미 학과장:** 제대로 들었습니다. 오줌. 그 타르타로스 독립체를 보고 알아챘어요. 그 독립체의 상징은 인과 소변입니다. 그렇다면 그 상징을 자유자재로 다룰 수 있는 것도 당연하겠죠.\n\n**임찬미 학과장:** 저는 그 개체를... 저희 지속가능격리개발과가 관리하는 지속가능배수로 운영에 사용할 생각입니다! 소변에서 물과 염수를 완벽하게 분리할 수 있는 개체가 있다면 아무래도 재사용에 도움이 되겠지요!\n\n**전지찬 학과장:** 아. 그러시구나.\n\n**임찬미 학과장:** 하지만 여전히, 저는 그 악마를 그저 도구로만 쓰고싶은 것도 아니예요. 지속가능한 개발은 결국 사람이 없으면 완성되지 않습니다.\n\n//임찬미 학과장이 고개를 숙인다.//\n\n**임찬미 학과장:** 진정한 지속가능한 개발은 너무나도 오래 걸리죠. 그걸 하는 사람들은 자주 찾아오는 거부통지나 비난 등에 등을 돌리고, 우울감에 빠지기도 합니다. 저는, 저는 이렇게 살면서 번아웃에 빠진 사람을 수도 없이 많이 봐왔어요. \n\n**임찬미 학과장:** 그 악마도 똑같습니다. 번아웃이 온거죠. 어떤 일이던. 자기 꿈이던, 현실이던. 무언가를 이루는 과정에서. 저는 악마와 대화할겁니다. 그리고 SCP-1070-KO를 그 늪에서 끌어올릴거예요.\n\n**임찬미 학과장:** 할 일을 주는 겁니다.\n\n//임찬미 학과장이 고개를 들고, 살짝 웃는다.//\n\n**임찬미 학과장:** 그래서... 면담을 하고 싶었습니다. 이용 전에, 개체의 의사를 먼저 확인하고 싶어서요.\n\n**전지찬 학과장:** 어... 그... 그렇군요.\n\n//정적.//\n\n**임찬미 학과장:** 그렇죠.\n\n**전지찬 학과장:** 아, 그러면 면담은, 그--\n\n**임찬미 학과장:** 허가해주신다고요?\n\n**전지찬 학과장:** 아니, 솔직히 말해도 되요?\n\n**임찬미 학과장:** 그럼요!\n\n**전지찬 학과장:** 허가하면 안 될것 같은데, 이런걸로 막을 수 있는 규정이 있는것도 아니고, 융통성 없는 사람 진짜 싫어하거든요, 저.\n\n**임찬미 학과장:** 그래서 허가하신다는 말이죠?\n\n**전지찬 학과장:** 어, 음, 네. 허가하지요. 시간은 나중에 의논해봅시다. 그리고... 음, 도대체 뭘 하려는 것인지도 말입니다.\n\n**전지찬 학과장:** 솔직히 좀 무섭거든요.\n\n= **기록 종료**\n\n-----\n\n**결론:** 임찬미 학과장은 1주 후, SCP-1070-KO와 면담을 가지기로 하였다.\n\n[[/div]]\n\n++ 부록 2\n\n[[div class=\"box\"]]\n\n**서론:** 임찬미 학과장은 SCP-1070-KO의 격리실을 방문했다.\n\n**참가자:**\n* 임찬미 지속가능격리개발과장\n* SCP-1070-KO\n\n-----\n\n= **기록 시작**\n\n//임찬미 박사는 방재복을 입고 격리실로 진입한다. 격리실은 표준 인간형 개체 격리실과 같지만, 구석구석에 불타는 백린 가루가 보인다. SCP-1070-KO는 침대에 누워서 책을 일고 있다.//\n\n**SCP-1070-KO:** 뭐야.\n\n**임찬미 학과장:** 면담입니다.\n\n**SCP-1070-KO:** 아, 지난번에 그거?\n\n**임찬미 학과장:** 그래요. 이미 들으셨을건데.\n\n**SCP-1070-KO:** ...관심 없어. 나가. 난 여기서 계속 격리되어 있을거야.\n\n**임찬미 학과장:** 당신이 끝내고 싶다고 끝낼 수 있는게 아닙니다.\n\n//임찬미 학과장이 걸어가더니, SCP-1070-KO가 읽고 있는 책을 잡아 접는다.//\n\n**임찬미 학과장:** 삼십 분 후에 끝나는거지.\n\n**SCP-1070-KO:** 상관없어. 그동안 아무 말도 안 하면 되는거지.\n\n**임찬미 학과장:** 아, 그래요? \n\n**임찬미 학과장:** 어찌됐든, 제가 말하고자 하는 것은 말입니다. 당신을 지속가능격리개발과에서 정식으로 채용하고 싶다는 이야기입니다. \n\n**SCP-1070-KO:** 이보쇼.\n\n**임찬미 학과장:** 네?\n\n**SCP-1070-KO:** 안 듣는다고. 어차피 말하는 꼬라지 보니까 의욕이 없다는게 뭔지도 이해 못 하게 생겼는데. 꺼지란 말이야.\n\n//침묵.//\n\n**임찬미 학과장:** 뭘 모른다는 겁니까.\n\n**SCP-1070-KO:** 어차피 너는 겪어보지도 못했고, 알지도 못 하는 우울감이 있다는 말이지. 다른 악마나 채용하셔요. 스올에 악마 많구만.\n\n**임찬미 학과장:** 전 알 것 같은데요.\n\n**SCP-1070-KO:** 다들 그렇게들 말하지. 그 고통 이해한다고. 하지만 스올의 경쟁 속에서 자기를 버리는 건 언제나 필수적이고, 자신을 바라는건 너무 이기적이다. 어쩌구 저쩌구. 못 들어먹겠어.\n\n//임찬미 학과장이 고개를 숙인다.//\n\n**임찬미 학과장:** 아니, 루시퍼면 사람 말 들어주는 정도 능력은 있어야 하는거 아닌가?\n\n**SCP-1070-KO:** 뭐?\n\n//임찬미 학과장이 비웃는다.//\n\n**임찬미 학과장:** 루시퍼요.\n\n//SCP-1070-KO가 공중으로 떠올라 팔을 휘두른다. 임찬미 학과장이 알 수 없는 물리력에 의해 격리실 천장에 처박힌다.//\n\n**SCP-1070-KO:** 이 개새끼가!\n\n**SCP-1070-KO:** 이름을 버리는게 얼마나 어려운 일인지 알기나 해!? 나도 남 이름에 빌붙어 살고 싶지 않았어! 다시 돌아가려고 해도! 이름은 이미 사라지고! 사업밖에 못 하고! 나도-- 나도...\n\n//격리실 문이 열리고, 대기 중이던 기동특부부대 베타-2 (\"모든 곳에 포팅\") 인원 두 명이 들어오려 한다.//\n\n**베타-2-A:** 학과장님!\n\n**임찬미 학과장:** 꺼져!\n\n**베타-2-A:** 네!?\n\n**임찬미 학과장:** 당장 나가서 문 닫으라고!\n\n**베타-2-A:** 저희가 진압할 수 있습니다! 성수탄으로...\n\n**임찬미 학과장:** 닥치고 내 말 들어!\n\n//문이 닫히고, 임찬미 학과장이 천장에서 바닥으로 떨어진다. SCP-1070-KO의 형상이 일렁거린다.//\n\n**임찬미 학과장:** 안 죽였네. 너.\n\n**SCP-1070-KO:** 뭐?\n\n**임찬미 학과장:** 내 옷에는 전술신학 보호작용이 걸려있어. 너 정도의 타르타로스 독립체가 날 죽이려고 진심을 다하면 이 옷이 스스로 반응하고 나에게 알려주지. 겉면부터 불타오르거든. 그런데 말이야...\n\n**임찬미 학과장:** 안 태웠네?\n\n//임찬미 학과장이 웃는다.//\n\n**SCP-1070-KO:** 그래서 어쩌라는 말인데?\n\n**임찬미 학과장:** 바로 알 수 있는거지. 너가 내 말을 들을 마음이 있다는 사실을.\n \n**SCP-1070-KO:** 신기한 놈일세 이거. \n\n**SCP-1070-KO:** ... 너, 내가 정말 널 안 죽일거라고 생각한거야?\n\n**임찬미 학과장:** 아마도? 아니면 적당히 불타다 구조되겠지.\n\n**임찬미 학과장:** 그래서, 이제 내 말을 들을 생각이 좀 생기나?\n\n//SCP-1070-KO가 침대에 앉는다. 임찬미 학과장은 그 앞에 서 있다.//\n\n**SCP-1070-KO:** 들어는 주지.\n\n**임찬미 학과장:** 단도직입적으로 물어볼게. 다른 이름을 가질 수 있다면 어쩔래?\n\n**SCP-1070-KO:** 다른... 이름?\n\n**임찬미 학과장:** 네 기록은 다 읽어봤어. 너는 지금 예전 선택만 생각하면서 후회하고 있는거잖아. 전 이름을 버려서, 내가 도대체 뭐 때문에 그렇게까지 돈과, 지위와... 있지도 않은 이상에 집착했을까, 하고.\n\n**임찬미 학과장:** 내가 네 전 이름을 찾아주지는 못 해. 하지만 새로운 너로서 할 수 있는 일은 남아있지. 최소한 남을 따라한 이름이 아니라, 너가 생각하는 이름을 지어보는 거. 예전이 아니라, 지금을 생각하게 도와주는거.\n\n**SCP-1070-KO:** ...뭘 하면 그럴 수 있는데? 내가 지금 할 수 있는건 여기 박혀있는 것밖에 없는데.\n\n**임찬미 학과장:** 그러니까 내가 온 거 아니겠어?\n\n**임찬미 학과장:** 너, 우리 학과로 들어와라. 그럼 새 이름 지을 수 있어.\n\n//SCP-1070-KO가 잠시 임찬미를 바라보더니, 웃기 시작한다.//\n\n**SCP-1070-KO:** 아니, 죽을 거 각오하고 왔다길래 뭐 탈출이라도 시키려고 온 줄 알았더만, 그냥... 채용 제안하러 온거야!?\n\n**임찬미 학과장:** 결국 살았잖아.\n\n**SCP-1070-KO:** 야, 이미 그런 \"삶을 바꾸는 기회\" 이야기는 몇 번이고 들어봤어. 스올에 그런 비즈니스가 한둘인줄 알아? 자기계발서 작가들, 그리고 그런 자기계발서를 파는 서점들, 거기서 버려진 자기계발서 모아서 폐지로 파는 악마들, 그리고 그 팔린 폐지를 재활용해서 인간이 종이에 베이는 고통을 파는 악마들까지 있어. 너가 지금 하는 그 마케팅은 그냥... 쓸데가 없다고! 그냥.\n\n**임찬미 학과장:** 두괄식으로 대답해봐. 한다는거야, 아니면 안 한다는거야?\n\n**SCP-1070-KO:** 안 한다고.\n\n**임찬미 학과장:** 아, 거절한다?\n\n//SCP-1070-KO가 고개를 숙인다.//\n\n**SCP-1070-KO:** 그래.\n\n//SCP-1070-KO가 고개를 들자, 임찬미 학과장은 이미 보안 카드를 격리실 문에 찍고 있다. SCP-1070-KO는 자신 앞에 학과장이 없음에 잠시 혼란스러워한다.//\n\n**임찬미 학과장:** 그럼 나야 어쩔 수 없지, 뭐. 가면 되는거고.\n\n**SCP-1070-KO:** 야, 야! 잠깐, 잠깐만. 뭐?\n\n**임찬미 학과장:** 아니, 거절하는 사람 내가 억지로 붙잡을 수는 없는거지. 안 그래?\n\n**SCP-1070-KO:** 그래서 진짜 그냥... 나간다고?\n\n**임찬미 학과장:** 그래.\n\n**SCP-1070-KO:** 한 번 정도는 막아야 하는거 아니야!? 나 채용한다며! 나 중요한 인적자산인거잖아!\n\n**임찬미 학과장:** 강제로 일자리에 끌고가는건 인적자산이 아니라 노예야, 이 악마야.\n\n**SCP-1070-KO:** 에?\n\n//격리실 문이 열린다.//\n\n**임찬미 학과장:** 그래도 좋은 면담이었다.\n\n**SCP-1070-KO:** 잠깐! 멈춰! 멈춰봐!\n\n//임찬미 학과장이 뒤돈다.//\n\n**임찬미 학과장:** 왜.\n\n**SCP-1070-KO:** 그... 채용 제안. 그거.... 그렇게, 응? 나쁘게 생각하는건 아니고. 내가 좀 우유부단하고, 응? 막 그렇고 그러니까 조금만 더 생각할 시간을....\n\n**임찬미 학과장:** 지금, 여기서, 당장 말 해. 할 거야, 안 할거야?\n\n//SCP-1070-KO가 신음한다.//\n\n**SCP-1070-KO:** 아 그냥 할 거니까 미안하다고!\n\n//정적.//\n\n**임찬미 학과장:** 진즉에 그렇게 말하지. \n\n**임찬미 학과장:** 어차피 여기 나가서 상부랑 얘기해야 하는건 똑같아. 나중에 일정 잡히면 얘기하러 올 거니까, 그 때까지...\n\n//임찬미 박사가 문을 연다.//\n\n**임찬미 학과장:** 환경공학 전공서적 하나 반입 신청해서 읽고 있어.\n\n//문이 닫힌다.//\n\n= **기록 종료**\n\n-----\n\n**결론:** 임찬미 학과장은 현재 변칙개체 응용 제안서를 작성 중이다.\n\n[[/div]]\n\n++ 변칙개체 응용 제안서\n\n1주 후, 임찬미 박사는 이하의 응용 제안서를 작성해 제145K기지 인사부에 제출했다.\n\n[[div class=\"box paper\"]]\n= **SCP-1070-KO 사용 허가 신청서**\n\n**서류 번호:** 20252-291829\n**신청 일자:** 2025-6-05\n**신청인:** 지속가능격리개발과 임찬미 박사\n**요청 수량:** N/A, 인간형 개체.\n**신청 사유:** 지속가능배수로의 더욱 원활한 응용을 위한 채용.\n\n제145K기지의 지속가능배수로는 현재 기지의 폐수 21% 가량을 완전히 저장, 정화, 재사용하며, 기지의 지속가능성에 상당히 긍정적인 영향을 주고 있음. \n\n현재 제145K기지의 지속가능배수로는 용변물을 정화 처리 및 재사용하는 것에 있어 다양한 기술을 사용하지만, 이 중 가장 주요하게 사용되는 것은 바로 광열 전환 필름 및 멤브레인 필터를 이용한 소변의 정화임. 지속가능배수로의 정화 시설은 폴리피롤 기반의 광열 변환 필름을 이용, 계면 태양광 증발 기법을 이용해 소변의 구성성분 중 수분과 질소, 인, 칼륨을 완전히 분해하여 따로 배출함. 탈수 후 분리된 염류는 기지 내 스마트팜 시스템의 비료로, 수분은 멤브레인 필터 및 은이온 소독 시스템을 거쳐 WHO 식수 기준을 만족하는 수준으로 가공됨.\n\n이러한 구조는 분명 친환경적이고 경제적이나, 분명히 여전한 자원 / 시간 소모가 존재함. 이러한 소모는 초상과학적 방법론을 이용할 경우 제거할 수 있음. 본 제안인은 용변물 정화 과정을 더욱 개선하고 효율화하기 위해 SCP-1070-KO를 응용하고자 함. \n\nSCP-1070-KO는 타르타로스 독립체로, 일반적인 타르타로스 독립체적 특징을 가지며 기적술을 구사할 수 있음. 특기할 만한 점은 개체는 스스로를 소변의 염류의 개념을 점거한 타르타로스 독립체로 소개한다는 점으로, 세 건의 연금학적, 집단무의식적, 그리고 엘런-브라함 기적유사성 테스트를 진행함에 따라 명확해짐. 타르타로스 독립체로서, 개체는 전술신학적 정체침탈형 위협을 받지 않는 한 영구적으로 존속이 가능하고, 인간 타입-블루에 비례해서 3배 이상 효율적인 기적술 시전, 그리고 유사기아스적 계약행위를 이용한 확실한 충성이 보장됨.\n\nSCP-1070-KO는 출현 이후 재단에 격리되기까지 인간 소변과 관련된 다양한 고도의 변칙성을 보유함이 확인되었고, 인간 소변에 포함된 염류의 상징을 자칭하는 만큼 특히나 이와 관련된 기적술 시전이 가능함이 분명함. 본 제안인은 이를 응용하여 SCP-1070-KO와 계약행위를 마쳐 제145K기지 지속가능격리개발과에 노사관계를 생성, 개체의 변칙성을 용변물 여과 및 증발 과정을 효율화하는 것에 사용하는 것을 제안함.\n\n이를 위해 2024년 10월에 개정된 인사부 변칙인원 채용 절차를 시행하여, SCP-1070-KO를 지속가능격리개발과의 직원으로 채용하는 것에 대한 심사를 진행함을 제안함.\n\n\n-------\n\n**검토 일자:** 2025-6-10\n**허가 여부:** 승인됨\n**추가 사항:** 채용 절차에 따라 확실한 검사 후, 인사부 혁신위원회의 검토 하에 처리될 것임. 실험 및 보고서 양식은 인사부 혁신위원회 공문을 참고함.\n\n-//윤도하 이사관//\n[[/div]]\n\n\n++ 부록 3\n\n[[div class=\"box\"]]\n\n**서론:** 임찬미 학과장은 SCP-1070-KO의 격리실을 방문했다.\n\n**참가자:**\n* 임찬미 지속가능격리개발과장\n* SCP-1070-KO\n\n-----\n\n= **기록 시작**\n\n//임찬미 학과장은 방호복을 입고 SCP-1070-KO의 격리실에 앉아있다. SCP-1070-KO도 마찬가지다.//\n\n**임찬미 학과장:** 그래서, 요즘 생활은 어때?\n\n**SCP-1070-KO:** 살만하지. \n\n**임찬미 학과장:** 다행이네. 뭐, 딱히 더 붙일 말은 없고. 상부에서 허락받았어.\n\n**SCP-1070-KO:** 어?\n\n**임찬미 학과장:** 널 직원으로 쓰는 것 말이야. 신청은 변칙물체 응용 신청서로 쓰긴 했다만... 아무튼. 중요한 점은 이제 우리가 네 채용 절차의 첫걸음으로 들어섰다는 말이지.\n\n**SCP-1070-KO:** 참 인간적이기도 하지. 그럼 이제 바로 업무를--\n\n**임찬미 학과장:** 그건 불가능해.\n\n//SCP-1070-KO의 날개가 늘어진다.//\n\n**임찬미 학과장:** 허가라는 말은, 너를 직원으로 쓰기 전에 안전하고, 영구적이며, 충성할 수 있는지 먼저 검증해야 한다는 뜻이지. 그러니까 넌 나랑...\n\n//임찬미 학과장이 키득거린다.//\n\n**임찬미 학과장:** 실험을 좀 하면서 굴러줘야겠다.\n\n**SCP-1070-KO:** 실험으로 볼 것도 있나? 이미 내가 다 보여줬는데.\n\n**임찬미 학과장:** 네 변칙성이 잘 들거나, 강력한지와는 별개로 그게 오래 지속되는지, 얼마나 많은 오수를 정화 가능한지, 그리고 어느 범위까지 조종할 수 있는지는 확인이 필요해.\n\n**SCP-1070-KO:** 꽤나 신중하네. 악마 하나 영입하는거 가지고.\n\n**임찬미 학과장:** 내가 효율적인 인적자원 가져간다는데, 무슨 문제가 있나?\n\n**SCP-1070-KO:** 아냐. 아냐, 아냐.\n\n//SCP-1070-KO가 자리에서 일어난다.//\n\n**SCP-1070-KO:** 나도 나름 인간을 많이 봐왔어. 그리고 너에게서 보이는 모습은 그냥 욕망이 아니야. 집착이지. 후회고. 뭔가 이루지 못한 것을 날 통해 이루려고 하고 있어. 아닌가?\n\n//침묵.//\n\n**SCP-1070-KO:** 맞지?\n\n**임찬미 학과장:** 아니.\n\n**SCP-1070-KO:** 싸늘하네. \n\n**임찬미 학과장:** 솔직히 말하자면, 우리 기지가 보유한 변칙개체 중 하수구 정화에 가장 쓸만한 놈은 너밖에 없거든. 가장 효율적이고, 영구적이고, 협조적이고, 강력하고. \n\n**SCP-1070-KO:** 어이쿠, 효율적이기도 하셔.\n\n**임찬미 학과장:** 그리고 난 다른 부서가 널 채가서 어디 악마 파쇄기에 갈아버리기 전에 먼저 가져가려는 것 뿐이야.\n\n**SCP-1070-KO:** 그렇게 생각해둘게. 너가 원한다면.\n\n**임찬미 학과장:** 미안하지만 내가 원하는 것들은 여기 따로 있어.\n\n//임찬미 학과장이 자동문 앞 바닥에 놓여있는 상자를 끌고 온다. 상자 안에는 서류가 가득하다.//\n\n**임찬미 학과장:** 변칙개체 응용, 인사규정, 그리고 여러가지 잡것들 관련 서류.\n\n**SCP-1070-KO:** ... 그래서 뭐?\n\n**임찬미 학과장:** 뭐겠어. 다 써야하니까 가져온거지.\n\n**SCP-1070-KO:** 아, 시발.\n\n= **기록 종료**\n\n-----\n\n**결론:** 임찬미 박사 주도로 SCP-1070-KO의 윤리적 / 효율적 / 변칙적 인적자원 적합성을 평가하는 실험이 실시될 예정이다.\n[[/div]]\n\n\n++ 실험 기록\n\n인간형 개체로서, SCP-1070-KO의 사용 가능성을 확인하기 위해 여러 실험이 진행되었다.\n\n[[div class=\"box paper\"]]\n**실험 개요:** SCP-1070-KO의 분리 능력을 확인하기 위함.\n\n**실험 장소:** 지하층 2호 실험실\n\n**실험 도구:** 인간 소변 50mL, 유리 비커 3개, \"편자\" 형 기적전파 방해기, 마킹펜, 테이프.\n\n**실험 방법:** \n1. SCP-1070-KO를 격리실에 배치하며, 인간 소변 50mL를 비커에 담는다.\n2. 각각 두 개의 빈 비커를 준비하고, 마킹펜과 테이프를 사용해 염분, 수분을 담는 비커로 구별한다.\n3. SCP-1070-KO에게 지시하여 변칙성을 사용해 염분과 수분을 분리하도록 한다. 인간 소변에 들어있는 염분의 성분은 미리 교육한다. \n4. 이 때, 실험실 외부에는 \"편자\" 형 기적전파 방해기를 기동해 추가적 영향을 차단한다.\n5. SCP-1070-KO가 액체 상태로 분리한 염분은 분리되어 각각의 비커에 담겨진다.\n6. SCP-1070-KO가 분리 종료를 선언하면, 카메라로 내부를 확인하여 기타 변칙 현상의 징후와 불복종 여부를 확인한다.\n7. 실험 주도자가 진입하여 상태를 확인한다. 이 때, 반드시 전술신학적 보호물을 지닌다.\n\n**실험 결과:** 개체는 성공적으로 50ml의 소변에서 염분을 분리해냈다. 분리하는 것에 걸린 시간은 3분 23초로, 대부분의 존재역동학적, 기적학적 개체의 소규모 현실 조정 복잡성을 고려하면 평균보다 빨랐다.\n[[/div]]\n\n[[div class=\"box paper\"]]\n**실험 개요:** SCP-1070-KO의 분리 능력이 큰 용량에서도 작동하는지 확인하기 위함.\n\n**실험 장소:** 지하층 2호 실험실\n\n**실험 도구:** 인간 소변 5L, 5L 유리 비커 3개, \"편자\" 형 기적전파 방해기, 마킹펜, 테이프.\n\n**실험 방법:** \n1. SCP-1070-KO를 격리실에 배치하며, 인간 소변 5L를 비커에 담는다.\n2. 각각 두 개의 빈 비커를 준비하고, 마킹펜과 테이프를 사용해 염분, 수분을 담는 비커로 구별한다.\n3. 이후 모든 절차 상동.\n\n**실험 결과:** 개체는 초당 어림잡아 3 밀리리터의 소변을 분리했으며, 거의 동일한 시간 대 용량 비율로 30분간 변칙성 사용을 계속해 인간 소변에서 수분과 염분을 완전히 분리하는 것에 성공했다. SCP-1070-KO는 운동자각도 (RPE), 피로 설문지 (CIS) 를 거쳐 피로도를 측정하였고, 일반적인 신체활동 및 운동의 기준인 OMNI 신체활동 자각도 5 이상을 넘기지 않았으며, 개체 자신 또한 작업을 지속할 수 있음을 인정했다.\n[[/div]]\n\n[[div class=\"box paper\"]]\n**실험 개요:** SCP-1070-KO의 분리 능력이 필요할 경우 더욱 빠른 시간 대 용량 비율로 작동할 수 있는지 확인하기 위함.\n\n**실험 장소:** 지하층 2호 실험실\n\n**실험 도구:** 인간 소변 20L, 20L 플라스틱 상자 3개, \"편자\" 형 기적전파 방해기, 마킹펜, 테이프.\n\n**실험 방법:** \n1. SCP-1070-KO를 격리실에 배치하며, 인간 소변 20L를 탱크에 담는다.\n2. 각각 두 개의 빈 상자를 준비하고, 마킹펜과 테이프를 사용해 염분, 수분을 담는 상자로 구별한다.\n3. SCP-1070-KO에게 지시하여 변칙성을 사용해 염분과 수분을 최대한 빠르게 분리하도록 한다. 인간 소변에 들어있는 염분의 성분은 미리 교육한다. \n4. 이후 모든 절차 상동.\n\n**실험 결과:** 3분 22초 후, SCP-1070-KO는 모든 염분과 수분을 분리해 각각의 비커에 집어넣었다. 그러나, 과정 도중 몇 건의 변칙성 조작 미숙이 일어나 비커가 쓰러질 뻔한 사고가 있었다. SCP-1070-KO는 극미한 피로감을 보였으며, 동일한 피로감 설문지 사용 결과 OMNI 신체활동 자각도에서 4를 기록하였다. 이전 실험에서 걸릴 시간 대 용량 비율과의 심각한 차이가 어디서 기인했는지 물어봤을 때, SCP-1070-KO는 \"최선을 다하지 않았다\" 라고 주장했다.\n[[/div]]\n\n@@@@\n@@@@\n\n**실험 결과값:**\n\n= 생략됨. RAISA 아카이브 참고.\n\n\n**결과에 대한 논의:** \n\nSCP-1070-KO의 직원 겸임을 위하여 개체의 변칙성과 응용 효율을 측정하였는데, 개체는 표 2.1에서 서술된 지속가능배수로 / 하수구에 도입 가능한 변칙개체의 기준인 지속가능성 / 협조성 / 작동효율을 전부 충족함을 알 수 있었다. 제145K기지에서 매일 발생하는 소변량은 300리터 이내로, SCP-1070-KO의 변칙성 효율과 기타 업무의 부재를 고려하면 정화할 수 있는 용량이다. \n\nSCP-1070-KO의 변칙성을 지속가능격리개발과의 목표에 도입하기 시작할 경우, 이 실험의 결과로 볼 때 재단이 얻을 수 있는 이득은 이러하다.\n\n첫째, 가공 비용의 절감. 현재 제145K기지에서 실행되고 있는 용변 정화 및 재사용 절차에 드는 비용은 연간 $█████ 이나, SCP-1070-KO를 활용한다면 이러한 절차에 드는 비용 중 재가공 및 변형 절차에서 사용되는 자원을 상당히 절약할 수 있을 것이다. 표 4.3 에서 확인하였듯, SCP-1070-KO가 이러한 변칙적 기작을 발휘하는 것에 소모되는 시간 또한 비변칙적인 방법에 비하면 적기에, 이러한 작업에 투입되는 외부 인력 / 기지 인력을 재단 임무 수행에 도움될 다른 작업에 투입할 수 있다는 이점도 존재한다.\n\n둘째, 기타 타르타로스 독립체 운용 및 대응 방안 연구. SCP-1070-KO를 제145K기지에 고용하는 것은 기지 내 타르타로스 독립체 고용의 첫 사례로, 1990년대 [https://scpko.wikidot.com/scp-4661 제666기지]에서 시도한 이후 거의 사용되지 않는 재단 주도 타르타로스 독립체 노사관계의 새로운 시도가 될 것이다. 제145K기지는 악마학과와 무속학부를 포함, 여러 심령 및 악마학적 재해를 다루는 기지이기에 이러한 응용 범위를 넓히고 익숙히 하는 것은 혹여나 일어날 변칙 사건 대응을 위해 타르타로스 독립체를 고용 / 노사관계를 이용하는 것에 큰 이점을 줄 수 있을 것이다 \n\n= 후략. RAISA 아카이브 참고.\n\n\n\n++ 부록 5\n\n[[div class=\"box\"]]\n\n**서론:** 임찬미 학과장은 SCP-1070-KO의 격리실을 방문했다.\n\n**참가자:**\n* 임찬미 지속가능격리개발과장\n* SCP-1070-KO\n\n-----\n\n= **기록 시작**\n\n//임찬미 학과장은 방호복을 입고 SCP-1070-KO의 격리실에 들어온다. 그는 갈색 봉투에 묶인 서류더미를 들고 있다.//\n\n**임찬미 학과장:** 하이.\n\n**SCP-1070-KO:** 어.\n\n**임찬미 학과장:** 우선, 단도직입적으로 알려줄게. 실험 결과에 대한 심사가 나왔다.\n\n**SCP-1070-KO:** 지난번에 그... 막 큰 물통 쓰던 그거?\n\n**임찬미 학과장:** 그렇지. 그리고 인사부가...\n\n**임찬미 학과장:** 적절한 감시 하에, 시범적 고용을 허락했어.\n\n**임찬미 학과장:** 그러니까, 널 드디어 직원으로 채용할 수 있다는 소리지.\n\n//SCP-1070-KO가 일어선다.//\n\n**SCP-1070-KO:** 나한테서 뭔가 뽑아먹을 것이 보였다 이거구만?\n\n**임찬미 학과장:** 긍정적인 쪽으로 말이지. 솔직히 말해서 나도 예상 못 했어. 내가 하수구 이야기만 시작하면 아무도 진지하게 안 들어주거든.\n\n**SCP-1070-KO:** 좋아. 그럼 이제 뭘 더 해야하지? 너희 높으신 분들 앞에 가서 마술쇼라도 해야 하나?\n\n**임찬미 학과장:** 별 거 없어.\n\n//임찬미 학과장이 종이 한 장을 뽑아 책상 위에 내려놓는다.//\n\n**임찬미 학과장:** 고용계약서 작성. 그 외에는 악마학과와 인사부가 전부 알아서 할 거야.\n\n**SCP-1070-KO:** 허.\n\n**임찬미 학과장:** 별 거 없지?\n\n//침묵. 아무도 움직이지 않는다.//\n\n**임찬미 학과장:** 뭐야. 안 써?\n\n**SCP-1070-KO:** 궁금한게 생겨서.\n\n**SCP-1070-KO:** 넌 나에게 누굴 투사하고 있는거야?\n\n**임찬미 학과장:** 뭐?\n\n**SCP-1070-KO:** 지난번에 내가 똑같은 질문을 물어봤을 때, 넌 아니라고 대답했었어. 하지만 그래서 더 궁금해졌단 말이지.\n\n**SCP-1070-KO:** 내 문제가 아니라 그 사람의, 네 마음의 문제도 같이 고치려고 한다는 생각도 들고. 그냥 인간들이 뭔 짓 하는지도 궁금하고 해서. \n\n//임찬미 학과장의 표정이 굳는다.//\n\n**임찬미 학과장:** 안 말하겠다고 한다면?\n\n**SCP-1070-KO:** 그럼 나도 사인 안 할래.\n\n//임찬미 학과장이 서있길 그만하고 개체의 침대에 눕는다. SCP-1070-KO는 놀란 듯 날개를 파닥인다.//\n\n**임찬미 학과장:** 예전에, 내가 지금 이끌고 있는 학과를 이끌던 사람이 있었어. 현미훈이라고.\n\n**임찬미 학과장:** 그 때 우리 학과는 너무나도 작았고, 지원도 없었고, 박복했지. 그리고 그 사람은 평생 학과 개발만 하다 은퇴했어. 무기력증에, 지병으로. 너무 많은 일을 한 거지. 너무 높은 자리를 노리고... 자기를... 버리고.\n\n**임찬미 학과장:** 너도 똑같다고 생각했어. \n\n**임찬미 학과장:** 물론, 너가 가치있는... 악적자원인것도 사실이고. 우리 쪽 장치가 며칠이나 걸릴 일을 몇 분만에 끝내니까.\n\n**SCP-1070-KO:** ... 날 그 현미훈이라는 사람과 겹쳐본거야? \n\n//임찬미 학과장이 고개를 돌린다. SCP-1070-KO도 임찬미 학과장을 바라본다.//\n\n**임찬미 학과장:** 솔직히 말하자면, 조금은.\n\n**SCP-1070-KO:** 그런 거라면, 계약서를 쓰기 전에 조금 시간을 줄 수 있을까.\n \n//SCP-1070-KO 주변 안개가 떨린다.//\n\n**SCP-1070-KO:** 조금 더 고민해보고 싶네. 내가 뭔지.\n\n= **기록 종료**\n\n-----\n\n**결론:** 임찬미 학과장은 1주일 뒤 SCP-1070-KO의 격리실을 다시 방문할 것에 동의했다. 인사부 혁신위의 지시로 개체의 고용 절차는 잠시 미뤄졌다.\n[[/div]]\n\n\n\n++ 부록 6\n\n임찬미 박사의 채용 시도 2일 후, 제145K기지 SCP-1070-KO 격리실 주변에 대규모 격리 파기가 발생하였다. 이하는 그 기록이다.\n\n[[div class=\"box\"]]\n\n**서론:** 상동. SCP-1070-KO가 위치한 격리동 근처 복도의 CCTV를 통하여 자동 녹화되었다.\n\n-----\n\n//새벽 3시, SCP-1070-KO 격리실 근처 B동 복도에는 아무도 없다. 수 시간 동안 똑같은 모습이 지속되다, 갑작스런 굉음과 함께 벽이 폭발하고 SCP-1070-KO 격리실이 완전히 반파된다. 추후 외부 CCTV를 이용하여 비교분석을 시도했을 때, 이는 운석과 유사한 단단한 물체가 외부에서부터 사출, 완벽한 각도 계산을 통하여 SCP-1070-KO가 위치한 격리동을 타격한 것 때문이다.//\n\n//비명 소리. 기침 소리.//\n\n//먼지구름이 사라지고 화면이 더욱 선명해진다. SCP-1070-KO 앞에는 거대한, 얼음으로 이루어진 인간 남성 조각상과도 같이 생긴 타르타로스 독립체 (이하 AE-3571882) 가 서있다. 개체 주변에는 한기가 맴돌며 보라색 안개가 피어나온다. 이 시점에서 제145K기지에는 격리 파기 경보가 발령되었으며, 악마학과 대응 인력이 해당 위치로 급파되었다.//\n\n**AE-3571882:** 깨어났느냐.\n\n**SCP-1070-KO:** (고통스러운 신음)\n\n**AE-3571882:** 미천한 하급 악마 주제에. \n\n**SCP-1070-KO:** 너... 너, 누구야. 누구길래 이런 짓을...\n\n**AE-3571882:** 나? 아하, 간단하지.\n\n//AE-3571882가 손을 휘두르자, 수십 개의 뾰족한 얼음 기둥이 바닥에서 솟아나와 벽면을 가른다.//\n\n**AE-3571882:** 나는 가장 오만하며 먼저 떨어진 천사... 루시퍼 님의 대리자 중 한 명이다!\n\n**SCP-1070-KO:** 이 마력... 정품이구만. \n\n**AE-3571882:** 그래. 너같은 조잡한 유사품이 아니지. 진짜 루시퍼님이시다. 코퀴토스 빙산 아래에 묻혀 아마겟돈과 전쟁을 기대리고 계신!\n\n//AE-3571882가 다시 손을 위두르자, 뻗어나간 모든 뾰족한 기둥이 SCP-1070-KO를 겨냥해 굽이친다. 모든 기둥은 SCP-1070-KO의 목에 닿기 직전에 멈추며 날카로운 금속음을 낸다. SCP-1070-KO는 떨고 있다.//\n\n**AE-3571882:** 나는 지금 너를 너무나도 죽이고 싶지만. 루시퍼 님의 생각은 달라서 말이지.\n\n**SCP-1070-KO:** 뭐, 뭐, 어쩌게. 고문이라도 하게? 응?\n\n//베타-2 특무부대원 다섯이 반파된 격리실을 뚫고 달려와 AE-3571882를 향해 축성탄을 사격하기 시작한다. 그러나, AE-3571882는 모든 총탄이 닿기 직전 이를 얼려 떨어뜨리고, 이후 부대원들의 몸 또한 전부 변칙적으로 생성된 얼음에 가둬 구속한다.//\n\n**AE-3571882:** 또 다른... 작은. 그래. 작은 루시퍼여. 너를... 악마의 군세로 들어오도록 해주겠노라!\n\n**SCP-1070-KO:** 응?\n\n**AE-3571882:** 우리 루시퍼의 군세로 오면 4대 보험도 들어주고, 다양한 직업도 가질 수 있지! 정보보안, 미디어홍보, 물류나 재무, 심지어는 군세나 환란이라고 하면 다들 생각하는 그런 육체적 업무 말고 행정업무 위주인 직업도 있고 말이야. 물론 시험 성적이나 자격증에 따라 다른 병과로 들어갈 수도 있지만, 그건 뭐, 우리도 다 주는 건 아니니까. 어쩔 수 없다구.\n\n**AE-3571882:** 물론 여기만 집중해서도 안되지. 너가 루시퍼에 군세에 들어오면 엄청난 추가 혜택들도 널 기다리고 있다고! 최대 8만 3천 헬달러까지 대학 학비와 주택비를 지원해주고, 군세에서 이루어지는 고문교육이나 신성모독법 같은 건 전부 대학 가서 학점으로 전환 가능! 거기다 매년 헤르메스 공항 라운지 두 번 무료 이용, 국립유황온천 입장료 무료 등등... 엄청나지 않아? 아, 그리고 스올국립미술관 입장권도 무료고, 다른 레저시설도 대부분 10%씩 할인받아 이용할 수 있어!\n\n**SCP-1070-KO:** 잠시만... 그럼 너...\n\n**SCP-1070-KO:** 루시퍼군 모병관이었던거야!?\n\n**AE-3571882:** 그렇지. 루시퍼군! 오직 정예중에 정예만 들어올 수 있다는... 최고의 악의 군세! 너는 이름과 정체성이 루시퍼에 가까운 관계로, 특별 전형으로 입대할 수 있어! 너가 지금 쌓는 헬달러나 죄악, 끔찍하고 비윤리적인 행위와는 차원이 다른 악행을 할 수 있지! 어때, 관심이 가나?\n\n**SCP-1070-KO:** 음...\n\n**AE-3571882:** 잘 생각해봐. 일생일대의 기회라고. 루시퍼군은 딱 한 번만 심사한다니까? 너 지금 안 가면 다시는 못 가.\n\n**임찬미 학과장:** SCP-1070-KO!!!\n\n**SCP-1070-KO:** 엇.\n\n//임찬미 학과장은 멀리서 얼어붙은 부대원들 옆에 서 있다. 부대원들은 임찬미 학과장에게 세이프하우스로 돌아가라 설득하지만, 임찬미 학과장은 이를 완전히 무시하고 있다.//\n\n**SCP-1070-KO:** 뭐야? 왜 여기 있는거야?\n\n**임찬미 학과장:** 가고 싶으면 가도 돼! 굳이 여기 남아서... 나 때문에! 부담감 가지고 일할 필요는 없어!\n\n**AE-3571882:** 오, 사랑싸움인가?\n\n**SCP-1070-KO:** 아니. 그냥 날 무급으로 착취하고자 하는 미친 40대 여자야.\n\n**임찬미 학과장:** 현미훈도, 다른 연구원들도! 난 어쩔 수 없이 이걸 하고! 저걸 하고! 자기가 떠맡지 않으면 무너질 것 같아서 하는 사람들을 너무나도 많이 봐왔어! 너까지 그렇게 만들고 싶지는 않아!\n\n**AE-3571882:** 여하튼. 지금 빨리 정하자고. 갈거야 안 갈거야?\n\n**SCP-1070-KO:** 아.... 음....\n\n**SCP-1070-KO:** 나는...\n\n**AE-3571882:** 넌?\n\n**SCP-1070-KO:** 루시퍼군에...\n\n**AE-3571882:** 군세에...?\n\n**SCP-1070-KO:** 안 들어갈래. 여기 남을거야.\n\n**AE-3571882:** 뭐!?\n\n**SCP-1070-KO:** 솔직히 말하자면, 혜택에 관심은 가는데 말이지. 이게 악마가 사람 고문하고, 돈 벌고, 잘 산다고 장땡이 아니더라고.\n\n**SCP-1070-KO:** 난 나로 있고 싶어. 루시퍼가 아니라.\n\n**AE-3571882:** 아.\n\n**AE-3571882:** 그럼 뭐, 어쩔 수 없지.\n\n//AE-3571882가 순식간에 사라지고, 강렬한 풍압이 인다. 텅 빈 밤하늘은 가로등, 기지 사무실 등, 그리고 별빛만이 반짝인다.//\n\n**SCP-1070-KO:** 아니 잠깐, 그냥 이렇게 간다고?\n\n//임찬미 학과장이 SCP-1070-KO에게로 뛰어간다. SCP-1070-KO는 가만히 있는다. 임찬미는 SCP-1070-KO의 어깨를 잡으려 하다, 잡을 수 없음을 깨닫고 놓는다.//\n\n**임찬미 학과장:** 어째서...\n\n**SCP-1070-KO:** 빨리도 온다.\n\n**임찬미 학과장:** 왜... 가지 않기로 한거야? 분명 재단이나... 아님 다른 단체에서 일하는 것보다도 더 행복하게 있을 가능성도 있었잖아?\n\n**SCP-1070-KO:** 재단 연구원이라는 사람이 그런 말을 하면 내부보안부가 잡아가야 하는거 아닌가?\n\n**SCP-1070-KO:** 그냥, 여러모로 생각해봤어. 만약 루시퍼군에 들어간다면 나도 사람들이 늘 말하는 유명하고, 악랄하고, 강력한 악마가 될 수 있을지도 몰라. 하지만... 그렇다면 항상 루시퍼로 있어야겠지. 한평생. 아마 이 세상이 뒤집어지는 그 날까지.\n\n**임찬미 학과장:** 그래서 우리 학과로 온거야?\n\n**SCP-1070-KO:** 그렇지.\n\n**SCP-1070-KO:** 아! 그래. 이 참에 말이지. 어차피 기지도 개판이고, 너네 상사가 뭐라고 하기 전에 내 이름을 짓고 싶은데.\n\n**임찬미 학과장:** ...대단한 포부네. 아직 심사도 안 끝났는데 이름을 지어보겠다니. 좋아. 줘 봐. 무슨 이름인지.\n\n**SCP-1070-KO:** 우시혁. 우시혁으로 할래.\n\n**임찬미 학과장:** 난데없이 우시혁?\n\n**SCP-1070-KO:** 몰라. 그냥 막 생각난 이름인데, 그래서 좋아. 아무렇게나 생각한 이름이면 아무 이름이랑도 관련 없잖아.\n\n**임찬미 학과장:** 재밌네. 나중에 만약 허가된다면 사원증에 그 이름대로 넣어주지. 일단 지금은... \n\n//임찬미 학과장이 하늘을 바라본다.//\n\n**임찬미 학과장:** 격리실 보수가 시급한데.\n\n= **기록 종료**\n\n-----\n\n**결론:** AE-3571882가 사라진 이후, 부숴진 격리실과 복도는 이전과 같은 구조로 복구되었다. 이후 복구된 구조에 정밀 검사가 시행되었으며, 격리 파기 이전과 여러 면에서 큰 차이가 없음을 밝혀냈다. SCP-1070-KO에 대한 채용 절차는 현재 진행 중이다. \n\n임찬미 학과장은 부적절한 이동, 변칙 개체에 대한 개입, 그리고 재단 자산의 유출 가능성으로 인한 징계가 고려 중에 있다.\n\n[[/div]]\n\n@@@@\n@@@@\n\n++ 부록 7 \n\n[[div class=\"box\"]]\n\n**서론:** 2주 간의 집중 심사 이후, 인사부 혁신위와 이사관, 이사관보실은 SCP-1070-KO의 지속가능배수로 업무용 임시 채용을 승인했다. 이후, 임찬미 학과장은 악마학적 계약 절차 진행 및 격리 담당 부서의 허가를 받기 위해 악마학과 담당자와 면담을 가졌다.\n\n-----\n\n//임찬미 학과장, 전지찬 학과장, SCP-1070-KO, 신회철 연구원이 지속가능배수로로 향하는 길을 걸어간다. 길은 어둡지만 가끔 벽에 박힌 LED 조명이 마름모꼴 불빛을 비춘다. 발소리가 복도를 울린다.//\n\n**신회철 연구원:** 음.\n\n**신회철 연구원:** 조금... 어색하네요.\n\n**임찬미 학과장:** 왜요?\n\n**신회철 연구원:** 아니, 그... 지속가능배수로는 딱히 가본 적이 없거든요.\n\n//침묵. 발소리.//\n\n**SCP-1070-KO:** 그래서, 우리 뭐 하러 가는 거라고?\n\n**임찬미 학과장:** 당신이랑 계약하러 가는 거예요. 취직이죠, 취직.\n\n**SCP-1070-KO:** 그런가.\n\n**전지찬 학과장:** 절차는 문서에 나온 대로 진행하면 되는 겁니까?\n\n**임찬미 학과장:** 네. 우선 문서는 아까 말한대로 전달이 되었구요. 이제, 이, 절차에 대해 이야기하자면. 아까 보여드린 문서랑 같습니다. 인사부 혁신위 허가와 이사관실, 이사관보실 허가는 받아놨으니, 이제 격리 담당자 소견과 허가만 있으면 임시 채용이 가능해요.\n\n**SCP-1070-KO:** 복잡하네. 그래도 실험이고 뭐고 하면서 허가 다 받은 것 아니었나?\n\n**임찬미 학과장:** 이 정도면 그래도 복잡한 절차는 다 넘긴거죠. 가서 계약만 하면 되는건데.\n\n**전지찬 학과장:** 그럼 저희 측에서 인가를 내면 되는 걸까요?\n\n**임찬미 학과장:** 그렇죠.\n\n//전지찬 학과장이 커피를 한 모금 마신다.//\n\n**전지찬 학과장:** 뭐, 제가 과장이라지만. 회철 연구원, 그 쪽 생각은 어때요? 격리담당자인데.\n\n**신회철 연구원:** 넵. 우선 찬미 과장님이 구속 계약과 기아스 서류를 미리 준비해주셔서 꽤나 이해가 수월했습니다. 악마학적 구조는 탄탄하게 되어있고, 개체가 재단에 진정 충성하는지도... 뭐, 지난번 격리 파기 사태로 적당히 증명된건가 싶고.\n\n**SCP-1070-KO:** 참나. 굳이 악마 앞에서 충성이고 배신이고 뭐고 말해야 하는거야?\n\n**신회철 연구원:** 저희는 재단이니까요. 혹시 모르는 것에 항상 대비해야죠.\n\n**신회철 연구원:** 사실, 전 개인적으로 악마 고용이라는 이 절차가 귀기공학 기기 응용과 다를 것이 뭔가 싶거든요. 저희 학과에서도 이미 귀기공학 로봇을 현장 요원으로 쓰는 마당에. \n\n**신회철 연구원:** 전 1070-KO 채용 관련해서는 반대할 말이 없습니다. 허가예요.\n\n//발소리.//\n\n**전지찬 학과장:** ... 고마워요. 저도 마찬가지입니다. 그리 이상 있는 제안은 아니라고 생각해요. 일도 잘 정리됐고.\n\n**임찬미 학과장:** 감사합니다! 지찬 과장님, 회철 연구원. 이런 허가가 환경을 바꾸는거죠! 기지를 바꾸고...\n\n**SCP-1070-KO:** 이거 당신이 열어야 하는거 아니야?\n\n//일행 앞에 전자 잠금 장치로 보안 처리된 문이 보인다. 문 앞에는 지속가능격리개발과의 로고가 그려져 있다.//\n\n**SCP-1070-KO:** 여기가 그... 배수로인가?\n\n**임찬미 학과장:** 그래요. 여기가 바로 우리 기지의 자랑...\n\n//보안문이 열린다. 빛이 들어온다.//\n\n[[include :scp-sandbox-3:image-zoom  name=https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Sewage_and_Water_Treatment_Plant%2C_Dukinfield_-_geograph.org.uk_-_3493531.jpg/640px-Sewage_and_Water_Treatment_Plant%2C_Dukinfield_-_geograph.org.uk_-_3493531.jpg |caption=정화조.|align=center]]\n\n**임찬미 학과장:** 지속가능배수로 정화조입니다!\n\n**SCP-1070-KO:** 여기가 내... 근무지인거야?\n\n**임찬미 학과장:** 그렇지! 여기서 염분과 수분을 분리하면 되는거야! 물론 필요한 장비나 절차는 전부 준비될 예정이고, 그리고 이미 다 계획되어있지.\n\n**SCP-1070-KO:** 갑자기 말이 낮아진다?\n\n**임찬미 학과장:** 이제 격식차릴 필요 없잖아. 상급자랑 직원 관계인데.\n\n**임찬미 학과장:** 자, 이제.\n\n//임찬미 학과장이 계약서와 의식용 단검을 꺼낸다.//\n\n**임찬미 학과장:** 계약합시다.\n\n**신회석 연구원:** 벌써요?\n\n**전지찬 학과장:** 잠시만요. 준비한 물건만 확인하겠습니다. 칼. 혈액팩. 뼛가루. 계약서. 성수. 못... 예. 이 정도면 준비됐네요.\n\n//임찬미 학과장과 SCP-1070-KO가 나란히 선다. 임찬미 학과장은 혈액팩과 단검을 들고 있다. 나란히 선 이들 주변에 신회석 연구원이 뼛가루로 원을 그린다. 정화조 주변에는 바람이 불며 풀이 흔들린다.//\n\n**전지찬 학과장:** 좋아요, 시작합니다.\n\n//임찬미 학과장이 단검으로 혈액팩을 찌른다. 가루로 그려진 원이 불타며 빛을 낸다.//\n\n**전지찬 학과장:** 본 악마는, 표준근로계약서에 따라 해당 국가의 지정 임금을 받고, 지정된 근로계약기간동안 근무장소에서 근무일마다 소정근로시간을 따라 계약자의 요청을 들어주며 이곳에 구속된다. 연차유급구속해방은 소정근로일의 80% 이상 일할 경우 지정된 양에 따라 부여된다. \n\n//불이 더욱 높아진다. 신회석 연구원은 원으로 돌며 기적학적 문자열을 외운다.//\n\n**전지찬 학과장:** 근로계약서의 사본은 계약자와 악마 둘에게 교부된다. 모두 계약 조건을 성실하게 이행할 의무가 있다. 계약서에 정함이 없는 사항은 스올 기준법에 따른다. 모두 동의하는가?\n\n**SCP-1070-KO:** 그래.\n\n**임찬미 학과장:** 네!\n\n//불이 사그라들고, 혈액은 전부 증발한다. 그리고 아무 일도 일어나지 않는다.//\n\n**전지찬 학과장:** 다 끝났습니다. 이제 계약서에 서명만 하시면 됩니다. 정확히는, 여기서 자신의 이름을 외쳐야죠. 그럼 곧 계약서 사본이 나타날겁니다.\n\n**임찬미 학과장:** 대표자 임찬미. 고용주로서 동의합니다.\n\n**SCP-1070-KO:** 그리고... 나. 소변 속 인의 악마.\n\n**SCP-1070-KO:** 우시혁. 동의한다.\n\n//불타는 양피지가 바닥에 떨어진다. 모든 계약은 이루어졌다.//\n\n**SCP-1070-KO:** ... 끝났군. 채용 절차. \n\n**임찬미 학과장:** 잘 됐네! 그럼 내일부터 일 시작하자고. 나머지 알아야 할 것들은... 나중으로 미루고.\n\n**임찬미 학과장:** 좋아! 그러면 채용한 김에 같이 정화조 투어나 한 번 해볼까!\n\n//임찬미 학과장이 정화조 인근 이동 통로로 뛰어간다. SCP-1070-KO는 이를 분주히 따라간다. 전지찬 학과장과 신회철 연구원은 자리에 남는다.//\n\n**신회석 연구원:** 있잖아요. 학과장님. 엄청 감동적이긴 한데...\n\n**신회석 연구원:** ... 쟤 업무는 결국 오줌탕에서 뒹구는거 아니예요? 계약 기간동안 영구히.\n\n//전지찬 학과장의 표정이 굳는다.//\n\n**전지찬 학과장:** 어...\n\n**전지찬 학과장:** 일단 조용히 있자고. 쟤 들을라.\n\n= **기록 종료**\n\n-----\n\n**결론:** [https://scpko.wikidot.com/life-on-trash 우시혁 특수청소원 (전 명칭 SCP-1070-KO) 와의 노사 관계는 현재도 유지 중이다.]\n\n지속가능격리개발과와 악마학과는 새로운 협업 사례 기록 및 원활한 관리를 위해 우시혁 특수청소원의 인사권을 서로 분담하기로 동의했다.\n[[/div]]",
  "tags": [
    "2025-부서경연-ko",
    "ko",
    "scp",
    "악마학과",
    "의식",
    "인간형",
    "지성",
    "지속가능격리개발과",
    "케테르"
  ],
  "author": "romrom",
  "created_at": "2025-03-20T11:39:12+00:00",
  "updated_at": "2025-03-31T12:56:53+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "scp-1070-ko"
}