{
  "title": "I Just Want to See the Stars",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n=====\n[[include component:preview\ntext=\nSo we keep our eyes open, and our gaze low, fixed on the pavement before the bus stop as it roils and eddies like an ocean of slate. \n]]\n=====\n\n\n\nThe sky above the port was the color of television, tuned to a dead channel. It always was. Come rain or shine, clear skies or heavy cover, the veil of perception hangs heavy over our eyes. A gossamer filter of distortions and buzzing static keeping the //us// from the //everything//.\n\nWe keep our gaze low, resisting the urge to screw our eyes shut to block it all out. There's no escape in that darkness. Only the flutter of twisting geometric colors billowing in the silent winds of the mind. So we keep our eyes open, and our gaze low, fixed on the pavement before the bus stop as it roils and eddies like an ocean of slate. \n\nThe familiar itch scratches at the corner of our vision, we've forgotten to blink again. Rubbing at our eyelids sends a rush of purples and yellows to disrupt the frozen visage of the road still imprinted against the relative stillness. \n\nWe hadn't been sleeping well. We hadn't been maintaining the corpse well at all honestly. That always made it worse, the perception of the veil drowning out the world beyond it, an invisible presence made clear in the blurred trail of every car and the incessant motion of every solid surface. \n\nThe trap of solipsism was baring its teeth; narcissistic jaws one good breakdown away from snapping shut around the only throat that matters. \n\nSo we do what we can to drown it all out. Turn the music up, turn the brain down, hurl ourselves into the inane ramblings of strangers on the internet, and wait. It almost works too. Retreating to our side of the veil, pulling it all in to a hazy fugue and almost forgetting that there is a world to be kept from. \n\nAn illusion too soon shattered by the hiss of airbrakes as our bus pulls in and we're torn from our distant reverie. The veil, or at least our knowledge of it, falls back into place immediately. Faint reprieve, never escape. We tell our self we're used to it. We know we're lying. But life goes on, and on and on. In ripples and waves like the ground beneath us. We take one last look upwards. \n\nThe sky above the port was the color of television, tuned to a dead channel, but what else is new.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "no-dialogue",
    "reviewers-spotlight",
    "slice-of-life",
    "tale"
  ],
  "author": "J_V_G",
  "created_at": "2024-08-23T18:34:37+00:00",
  "updated_at": "2024-09-10T09:46:27+00:00",
  "rating": 46,
  "_site": "scp-wiki",
  "_fullname": "i-just-want-to-see-the-stars"
}