{
  "title": "SCP-REDD",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n暗い室内で、積み重なったモニター画面が青白い顔を照らしだしていた。ビデオフィードの錆茶の輝きは、過去数カ月に太陽が与えようと思ったよりも多くの色をロジャー・リトルにもたらしていた。半キロ北と200メートル地下で、自動監視ドローンがゆっくりと一続きの腐食した金属の廊下を進んでいた。\n\nコンピュータの鳴き音とファンの作動音を除けば奇妙なほど静かだった。ロジャーはシステムオーディオを調べる前にボリュームをいじくりまわした。ドローン自身のノイズだけだった。唸り声なし、軋みなし、叫びなし。ただドローンの静かな//カチカチ//だけだった。\n\nロジャーはタイミングをチェックした。ドローンはもうそれに着いていなければいけないはずだった。彼はグレアに目を細め、ドローンにオーバーライドした。錆びた金属の壁と天井から落ちた、錆びた金属屑が錆びた金属の床に散らばっているばかりだった。\n\n数分の探索の後、ロジャーはこめかみを擦った。小さな金属のデスクを指で叩き、深呼吸をした。手を伸ばすと、ワークスペースの端に載っている大きなプラスティックの電話機を手に取った。番号をダイヤルし、誰かが出るまでには数秒待つのみだった。\n\n「もしもし？ ロジャー・リトルです、監視の。問題が起きたようです」\n\n----\n\n宇宙の冷たい広がりの中、1台の人工衛星が10年以上してきたことを継続していた。それは地球の重力による把握が比較的弱いところにぶら下がり、1人のさ迷う男を見張っていた。\n\nしかし、それが見張っている男はなにか常態から外れたことをしていた。彼は走っていた。盛夏の米中西部のうだるような暑さの中、焼けつく大地の上、燃え盛る太陽の下、ミスター・まいごは走った。\n\n熱烈な追跡者は燃え立つような赤毛の男だった。黒いジャケットははだけたまま、炎が投げかける影のように彼の背中に喰らいついていた。赤い縁取りは彼の髪に比べればいささか退屈だった。彼はミスター・まいごに追いつきつつあり、一方でミスター・まいごは後ろを振り返り続けるというミスを犯していた。赤毛の男は見られるたびに速度を増すように思われた。\n\n結果としての衝突によりミスター・まいごは地面に転がったが、すぐに這って逃げようと試みた。2人目の男はほぼ瞬間的に立ち上がった。彼は土ぼこりを払いのけると、追跡を再開する前に一瞬待った。ミスター・まいごが立ち上がろうとするまで、彼はしばらくすぐ後ろを歩いた。追跡者は標的を蹴り、再度倒した。赤毛の男が緑の上着の男を掴み、反対側に引きずっていくまで、これが何度か繰り返された。\n\n最終的に彼らは3人目の男に出くわした。その人物は地面から飛び出た岩に座っていた。血と錆が彼の全身至る所にまとわりついていた。相当な労力とみられるものを払って、男は立ち上がった。彼は2歩進んで倒れた。\n\n赤い男は錆びた男のシャツを掴み、迅速だが優しいやり方で肩に担いだ。その間、ミスター・まいごは反対側の手で掴まれていた。満足の溜息と思われるものののち、赤い男は西へと歩いていった。\n\n----\n\nO5の1人がつややかな机の上で、火の点いていない煙草を前後に転がした。彼の目前では、モニターのビデオフィードが終了した。その他、彼の秘書が気をつけの姿勢で立っていた。\n\n秘書は一瞬クリップボードを見た。「御覧の通り、サー、不明な人型実体が[[[scp-2933 | 2933]]]および[[[scp-920 | 920]]]の両方を捕えました。複数のソースからのさらなる観察は、それが今我々の施設の1つに向かっていることを示しています」\n\n監督官は無為に煙草をはじいて回転させた。「状況を考えるに、実体が何者かは問題なく推定できると思うが？」\n\n「実体は我々が適切に収容していなかったリトル・ミスターアノマリー3体のうち2体を襲撃し、現在他の17体を収容しているサイトに向かっているように思われます。総合的な外見と合わせて考えると、そうでしょう。リストの14番、ミスター・レッド」\n\n「サイトを封鎖しろ。我々はレッドがなにを出来るのか知らない。奴が2933-1を脱出し、立ち止まることなく920を100マイル以上運搬できていることを鑑みるに、アクティブな施設の真ん中で直接発見したい類のものではなさそうだ」\n\n秘書は頷き、自分の机へと去っていった。独り残された監督官は煙草を1本引き抜き、指の間で回した。彼は提出されたビデオを再生すると沈思黙考した。\n\nやがて秘書が戻り、短い待ち時間の後、新たに判を押された命令と共に出ていった。再び1人になったO5-4はデスクから銀のライターを取り出し、何度かの試行の後に火を付けた。\n\n----\n\nモニタで一杯の部屋に1つの集団が座っていた。前に描かれたようなものとは異なる。あれは単純に、物事の原則のための1人の男の義務でしかなかった。扉が大胆にも主張するように―サイト-██[[footnote]] SCP-2148は最近また興味深くなったようである。 [[/footnote]]セキュリティ―これはほぼすべての廊下をカバーしたライブフィードと、収容房自体の収容チームから転送されれば様々な房からのフィードを流す機能を備えた、財団サイトのための注意深い人々で満ちた警備駐屯所だった。\n\n1人の注意深い人物が、すでに完璧な姿勢が許す以上に背をまっすぐにして自分の椅子に腰かけていた。彼女はどの出入り口からも申し分なく遠い、施設の奥深くのカメラのフィードを表示しているモニタの1つを、目を細めて見つめ始めた。\n\nフレームの中には3人の男がいた。1人は黒と赤のジャケットを身につけ、もう1人は金属のコート、そして3人目は緑のパーカーを着ていた。1人目は2人目を運び、3人目を引きずっており、前者は呻いて錆びたゼンマイ仕掛けのようにきいきい音を立て、後者は無意識に見えながらも這って逃れようとしていた。\n\nサイトが閉鎖されているときにこいつらはどうやって中に着いたのだろうと彼女は訝しんだ。他に誰からも、どんなコメントもない時だった。労働者は可能な限り素早く上司に合図し、目にしたものを説明した。しかし、男たちが発見されたばかりのエリアのモニタ群を彼女が指差したとき、彼らの姿はどこにもなかった。全く違う棟を監視していた彼女の同僚たちは、誰一人として彼らについて報告しなかった。\n\n問題のモニタに関心が向く頃には男たちは姿を消し、さらなる検査は彼らが監視から完全に消え去ったことを示したのである。\n\n----\n\nO5-4は安煙草を片手で消し、もう片方の手の親指でモニタのスイッチの1つをいじった。鋭い眼をした太めの女が視界に飛び込んできた。\n\nO5は煙った息を吐き出すと姿勢を正し、相手には見えないが指を組んだ。彼の発信は没個性的なシルエットだけを映す。「ドジェカン##999|(Dziekan)##。順調か」\n\nサイト管理者はそわそわした。彼女の名誉のために言っておくとわずかなものだった。「それほどでは、サー。レッドはどのようにしてかまいごとおっかないと共にサイトを突破しました。その上施設のどこかからビデオメッセージを。そして彼は要求しました」\n\n上司の沈黙がドジェカンに圧し掛かった。数秒後、05-4はゆっくり息をして言った。「//施設のどこか//？」\n\n「ええ。サー。エリアは分かりません。医療ベイのように見受けられますが、確実に私が知るものとは違います。傍には腹部の膨張した少女がいました。彼は彼女を[[[fear-alone | キャサリン]]]と呼びましたが、そのような名前の被験者は我々のファイルに存在しません」\n\nその名前は監督官の胸に圧し掛かった。彼は落ち着こうとゆっくり深呼吸したが、吸うたびに呼吸は困難になっていった。無意識に彼の手は煙草入れを開けた。ライターは1度目で点火し、彼は深く吸い込んだ。吐きだすときに彼は自分が何をしているかに気付いたが、出来るうちに楽しんでおいたほうがいいだろうと判断を下した。どうしてレッドが231について知っているなどということがあろうか―\n\n「O5-4？ もしもし？」\n\nわずかではあったが彼は茫然から脱した。「ドジェカン。そうか。分かった。彼の要求はなんだ？」\n\n「あなたが直接会いに来るよう、さもないと少女を殺すと」\n\n次の吸引は煙草の半分を灰に変えた。「それで？」\n\n「他にはなにも。ただあなたに直接会いたいと」\n\nO5-4は手が震え、煙草の煙がジグザグに昇るのを見た。「彼にはなんと言った？」\n\n「あなたにお知らせすると」\n\n「プロトコルに反するだとか、ありえないだとかいったことは言わなかったんだな？」\n\n「文脈的に賢明には思えませんでしたので」\n\n彼は煙草を吸い終えた。「もし我々が明日も生きていたら、君を昇給させることを思い出させてくれ」\n\n「サー？」\n\n彼は接続を切断した。\n\n----\n\nドアが1枚音を立てて開き、さらにもう1枚現れた。O5-4は踏み込み、腕に点滴を刺して壁に寄り掛かっている男を見下ろした。ミスター・おっかないは彼を見て微笑んだ。収縮が彼の口の縁から錆を散らし、血が流れ出た。監督官がモルヒネの袋を一瞥してリトル・ミスターを通り過ぎる間、両者とも無言だった。そして第2のドアを―こちらは錆びて綻びている―通りぬけた。\n\n彼は廊下を走り始めることを検討し、不器用な小走りで落ち着いた。何枚かのタイルが足元で割れ、二重ドアに辿り着いたとき、錆びついた接合部のせいでそれらは開いたままだった。ドアの傍らの銘板は\"I: 1-7 Os: Ker\"とだけ読めた。\n\n機械類の一部に錆が侵食しつつあったが、SCP-231-7の部屋のビデオフィードはまだ機能していた。監督官フォーは見る前に覚悟を決めた。\n\n幼い少女が孕んだ腹部を手術衣で覆って病院用ベッドに横たわっていた。事情を鑑みれば非常に落ち着いているようにみえたが、日頃の状況を考慮すれば、彼女をこれ以上動揺させるようなものはありそうになかった。\n\n彼女のベッドの隣には赤いベストの男が、椅子の背にジャケットをかけて座っていた。片手で這って逃げようとする錆びた男の足首を掴み、もう片方の手には児童書を1冊持っていた。\n\n部屋の中の音といえば、朽ちゆくタイルを引掻きながら、身体が錆びていくとともに呻くまいごと、暖かな声で読み聞かせするレッドだけだった。\n\nO5-4はインターカムを見つけ、ボタンを押した。システムが立ち上がって鳴った甲高い音にキャサリンがひるみ、レッドが頭を起こした。\n\n「よし、ミスター・レッド。私はここだ」\n\nレッドはまいごを解放し、座ったままゆっくりと向きを変えてジャケットのポケットに手を伸ばし、1枚の紙を取りだした。彼は本にしおりを挟んで閉じ、ベッドの上に置いた。レッドがカメラを覗きこむと、O5-4は彼の肌の上に茶と黒の破片が赤い光を反射して光るのを、そして滑らかな肌が照らし出されるのを見た。\n\nレッドは微笑んだ。「どうぞ形式ばった'ミスター'は無しで。我々は皆ここでは友人だ。私はレッド、括弧・製造中止・括弧閉じ。友人たちは単にレッドと呼ぶ。調子はどうだい、フォー」\n\n愛想のよさはO5-4にとって全く予想外だった。レッドが首をかしげてカメラに手を振るまでの一瞬、まいごが戸を叩く音だけが響いていた。O5-4は咳払いして言った。「まあまあかな、レッド。ここのところ問題が山積みでね。ところで君の望みはなんだい？」\n\nレッドは芝居がかって手のひらを開き、肩をすくめた。「その点に関しては申し訳ないと思っているよ。しかし先刻のビデオで私の主張は明白になったと考えるがね。私は君と会いたかった、顔と顔を合わせて。カメラ抜き、PAシステム抜きで。トリックも影武者も無しだ」\n\nレッドの手の中にあったのはナイフだろうか？ いや、なにもない。光の加減、ビデオの妙だ。\n\n「その前にまず、1つ質問がある。どうやってここに来た？」\n\n「歩いてさ」\n\n「サイトは封鎖中で、我々はミスター・まいごを追跡するために衛星を使っていたにも関わらず、君は道筋の大部分監視を避けることができた。そして君はどうにかしてこの棟を知っていたのみならず、どうやってアクセスするかまで把握していた」\n\n「既に言ったように、私は歩いてきたのさ。何故私が知っているかについては、内部情報とでも言うがいい。さあ、こちらへ入ってきてくれ」\n\n再度彼の掌に黒い一閃があった。ぎざぎざの影が部屋の照明と悪ふざけをした。\n\n大きく震えながらO5-4はブラストドアを開き、矢のように走り出るまいごをかわした。リトル・ミスターが廊下を走っていくのを見た後、監督官は部屋に踏み込んだ。消毒と、ベッドのそばの小さな芳香剤のおかげで、ライラックの匂いがした。彼は心臓が喉の奥で激しく打つのを感じながらレッドの方を見、そして子供が小さくこちらに向かって手を振るのを見てかすかに歯を食いしばった。\n\nレッドはベッドの反対側のアームチェアを身振りで示した。一旦両者が席に着くと、レッドは手を椀状に組み合わせて溜息をついた。\n\n「それで、こういうことさ」レッドは言った。「フィナーレ。自由の味滴る長い文章の後の束の間のピリオド。この仕事を始めてどれくらいになる？」\n\n監督官は無言だった。\n\nレッドは微笑んだ。フォーは頭上の明かりがかすかに血色を帯びていることを呪ったことだろう。\n\n「私は」レッドはとうとう口を開いた。「リトル・ミスターを......そうだな、ほぼ20年はやってるんじゃないか？ それくらいだろう。楽な仕事じゃない、言わせてくれ」\n\nレッドは手の中の短剣を見、それは今やあまりにも生々しかった。畏敬の念に似た何かとともに彼はそれを持ち上げ、自身の喉を横切って影を引きずり、あまりに深く切ったのでさらけ出された気管が静かに音を出した。レッドはシャツを裂いた。しかしそれは奇妙な箇所で止まり、監督官の記憶の片隅にあるルーンを曝け出した。電光がほとばしって損傷に突入し、血流が失せるとともに赤い閃光が傷を癒した。\n\nリトル・ミスターはまた一呼吸した。「そしてこれから逃れる術はない。それは私を解放しない。この馬鹿げた土の球が回り続ける限り、私はここに居続けるだろう。不変。不死。猛烈な##red|怒り##の他にはそれほど感じるものもなく」\n\n彼は再び微笑んだ。「しかしもし足掻くのをやめたら？ 全てをやめたら？ 傷つけるのをやめることができたとしたら？ 試すしかないだろう？」\n\n「それが君の意図なら、何故私をここに呼んだ？ 何故他の2体を引きずり回した？」\n\n[[collapsible show=\"「思うに、欲しかったんだろう、ある種の......幕引きが」レッドは夢見るような目つきで言った。\" hide=\"「思うに、欲しかったんだろう、ある種の......幕引きが」レッドは夢見るような目つきで言った。\"]]\n\n##red| 私は歩いた。どれくらいかは分からないが、とにかく歩いた。知っているのはそれだけだ。私はワンダーワークスにたどりついた、忌々しいほど長い間私から逃れ続けていた場所に。そしてそれは稼働していた。老人はいないが、相も変わらず忙しない。そいつは奇妙極まりない子供だった！ あまりにも可愛い[[[assistance-for-the-boss-lady | イザベル]]]！ だが私は彼女のためになにが出来ただろう？ ある種私と同類だった。彼女は私に、君達のような底意地悪い連中がなぜ未だ私をコレクションしていないのか訊ねた。実際私には理由は分からなかったが、しかし思うに、すればいいんじゃないか？ 他になにもすることのない私と違って。自殺という選択肢はない、お分かりのようにね！##\n\n##red| しかし近付くにつれ、私にはこの感情が芽生えた。この疼き、焼けつく、魂に食い込む感覚―もしあったらの話だが。それは存在した、兄弟たちが葬られた穴の奥深くに囚われて。それは君に決して伝えられないやり方で話しかけてきた。ただ。やれと。快感だったよ。そして私は知った。私には分かっていたさ！ 私は常に、怒りに関する問題に支配されているだけだと考えていた、しかし最初から私を支配していたのは王だった！##\n\n##red| 神は死ねないと知っているか？ 彼らはただ......褪せ、再起の時を待つ。しかしそれでも彼らは屍を残す。蛇口を挿し入れて、どんなものであれ溢れ零れる力を利用するためのなにか。老人は必死だったに違いない。抜き出した元と同じぐらい巨大だったとしてもしんちゅうでは十分じゃない。壊れた宇宙は未だ壊れた力を生み出し、そして断片の欠片にはなんの価値もない。ゆえに彼はもう少し無傷のなにかを試し、そして.......##\n\n##red| ..##....\n\n私はなにを喋っていた？ ......待て。待ってくれ、いや......\n\n....##red|..##\n\n##red| この時間があったと言ったものだ......正気の瞬間が。それはまるで―君は眼鏡を使うか？ そういうタイプに見える。眼鏡を掛け、目がレンズの中と外両方を見る束の間の時間。そして眼鏡が前へ突進するにつれ全てがただ君の周りで歪むように見え、フィルタが拡がるにつれ世界が変わってゆく。十分時間がたてば視界にフレームは見えなくなり、もはや耳につるの重さも感じない。##\n\n##red|..##..##red|..##\n\n##red| 私にはもはや、自分の人間性が処方によるものか、それとも乱視によるものなのか区別ができない。##\n\n##red| そして私は気にしない。私はただ、ひたすら全てに厭いている。目は血が滲むほど使い古されて閉じることができない。だが少なくとも終わりを見ることはできるという訳だ。##\n\n[[/collapsible]]\n\nレッドはやっと入神状態から戻ってきた。「さて、君にこれを渡そう」彼は栞を持ち場から取ると、手渡す前に開いた。\n\nO5-4はリストを見つめた。とりわけある行が彼の目を引いた。\n\n> 14. ミスター・レッド (製造中止) ✔\n\n男は焦点の合わない眼で一瞬そこに立ちつくしていた。彼の精神のどこかで、20番目のスロットが埋められた。彼はあたかも体重を預ける杖でもあるかのように、手を差し出して右側に傾いた。一瞬後には彼は均衡を取り戻して右手を、そして左手を調べ、関節を曲げ伸ばしした。彼は真っ直ぐ立ち直ると部屋を調べた。\n\n元O5-4の身体は1つ息をした。\n\nミスター・コレクターが姿を現した。\n\nコレクターはポケットに手を伸ばし、その窮屈さにもかかわらず皺なくぱりっとした紙片を取り出した。\n\n彼は小さな含み笑いを漏らした。彼の親指と中指の間の紙―彼が指を鳴らす―羊皮紙の周囲に泡が形成された。それは彼の掌の真上を漂い、叩かれると弾んだ。彼が泡の頂点を軽く叩くと、後で取り出せるように割れて消えた。\n\n「気分はどうだ？」レッドは座ったまま訊ねた。\n\n「ここ数年よりはいいよ」コレクターは答えた。彼が口を開くと、レッドは起き上がった。目を細めて。「おまえの方はどうだね」\n\n「貴様―！」レッドはナイフを手に前方へ飛躍した。\n\nコレクターはそれをはたき落とし、泡はレッドのもがく手から上昇していった。レッドは袖からさらに1本取り出して投げたが、それもまた泡に囚われた。上気したレッドは、手のひらから短剣を生み出しながら殴りかかった。コレクターがパンチを捉え、つややかな泡がレッドの手を覆った。彼は引き、引っ張り、3本目の影のナイフを手放してようやく解放された。\n\n「どうやった？！」レッドは問い質した。「貴様は死んだはずだ！ 小娘はお前は死んだと言った！」\n\n「おそらくそうだろね。おまえが話しかけている私はただの複製に過ぎない、ミスター・わすれっぽいが古い方の体から'私'を消去する前に作られた。ワンダーテインメント博士であったアイザイア・クロフォードの体に残されたものはなんでも、といっても私の趣味としてはいささか[[[a-shift-at-the-factory | ファクトリー]]]が混ざりすぎているが。おそらく私はただの可能性の存在だったため、わすれっぽいが私に影響を及ぼせなかったせいで全て覚えているのだろう。[[[scp-2428 | ミスター・いかれ]]]のことを覚えているかね？」\n\n「奴はただの―俺たちは//全員//ただの試験作だったというのか？ 所詮ただの教材だと？」\n\n「いや、全員ではないぞ」ミスター・コレクター、元ワンダーテインメント博士は微笑んだ。そこには昔日の虹色の発光はなかったが、相も変わらず輝いていた。「足跡を隠すためのわすれっぽいとしましま、おまえたち全員をここへ連れてくるための後者の兄弟......」笑みは失せた。「......おっかない。えへん。実のところ、このコレクターのコンセプトは全てプロジェクト進行のかなり後になってからできたものなんだ。私は主として、どういう具合になっていくか見たかったんだ。イザベルはどうしてる？」\n\nレッドは苦み走った顔で睨みつけた。「ならばなぜ俺を作った？」\n\n老人は実際には自分の者でない目を細めた。「ふむ。お前は賭けだな、多分。もちろん、私は重大な間違いを犯した―よく言うように、賭けるなら黒にすべきだった」\n\nレッドはコレクターの襟首をつかんだ。「冗談のつもりか？ //俺//が滑稽だとでも？」\n\n「そうじゃない。すまなかった、空気を軽くしようとしただけだ。なんといって欲しい？ 欠陥品だった？ 予想より破壊的だった力を凝縮してどこかの若い男の血管に注入したとでも？ 私はおまえを変えようとしたよ、でも効き目は薄かった。それでおまえはレッドになった訳だ」\n\nレッドは顔から表情を失い、手を離した。「つまり、俺は失敗か」\n\nコレクターはネクタイを直した。「それよりは......不幸なサプライズと言いたいな。しかし、サプライズを嫌う者がいるかね？」\n\n「はっ......」レッドは笑みを浮かべて後ろによろめいた。彼の顔が再度動くまでは数秒かかった。「サプライズを味わわせてやろう」\n\n「ほう、なんだね？」\n\n笑みを浮かべたレッドの口の形は、コレクターの泡の中のナイフに匹敵するぐらい鋭かった。「それは言えないな、父さん。サプライズを台無しにはできない」\n\nレッドは子供のベッドににじり寄り、彼女に微笑みかけた。キャサリンは彼を見上げて微笑み返しつつ、視線は時折もう1人のミスターにじりじりと動いていた。レッドが腰を下ろすと、衝撃でベッドから本が跳ね上がって落下した。くすくすと笑って彼はそれを拾う為に手を伸ばした。\n\nレッドは本をベッドの中央に置いた。彼は表紙の上で湾曲したナイフの形をなぞった。赤い迸りが彼の指先に続き、凶器の外形を描き出した。完成すると赤は揺らぎ、黒に満たされた。レッドはトランプのように本からナイフを滑り出させ、コレクターから見えるように持った。刃がコレクターの方を向くようにレッドが回転させると、それは光の中で明滅する、ただのか細い黒い線のように見えた。\n\n「準備はいいか？」レッドは優しい声でキャサリンに訊ねた。\n\n子供は数回息をした。「本当にできるの？ かれに怪我して欲しくないの」\n\nレッドは片手でナイフを回し、もう片方で彼女の髪をかき上げた。「この人たちは彼を閉じこめてしまっただろうが、でもたまたま私が鍵を持っているんだ」\n\n震える指で彼女はガウンをめくり、腹を曝した。膨れ上がった皮膚に、鈍く、黒い焼き印があった。レッドが触れるとそれは石炭のようにひび割れた。キャサリンは横になり、きつく目を閉じた。\n\nねじれたメスが彼女に滑り込み、あまりの繊細な切れ味に彼女は身じろぎもしなかった。しかしレッドがナイフを走らせると、彼女は叫び始めた。彼女の肌の上のルーンはレッドが切り通すとともに焼ける音を立て、蒸気が宙に昇った。少女の中では赤と紫が脈打って悶え、子宮は切り苛まれて膨らんでいた。彼女の叫びが苦痛の啜り泣きに変わるにつれ、それは水音を立ててごぼごぼ言った。\n\nその間中、コレクターはベッドの足側で無感動に立っていた。彼は同じぐらい悪いものを見、より邪悪なことを引き起こしてきたが、あまあまのことを思ったときに罪悪感の疼きが彼を襲った。彼が彼女を見つけたとき、少なくとも彼に話しかけていればいいのだが。レッドが混沌の上にナイフを差し出して咳払いをしたとき、コレクターは彼の思考から引き戻された。\n\n「集中しろ、おやじ。お前は新しい時代の誕生を目撃しようとしているんだぞ。あるいは、すくなくとも、その死を」\n\nナイフが落とされた。\n\n組織を切るでも裂くでもなく、短剣は単にその中に沈んでいった。黒がまだらの赤へ。しかしそれが呑み込まれるにつれ、針の一刺しの明るい赤が現れた。少女の腸に投げかけられた影が渦を巻いて赤に変わるにつれ、沈黙の瞬間が、彼女の中にすら、あった。\n\n突如部屋はあまりにも満ち溢れた。鉄の匂いはほとんど手で触れるぐらいで、今や再開したキャサリンの叫びを伴った、大きな裂ける音だけがあった。血と胎盤でいっぱいの、死にゆく太陽の色をした硬い肉。それは部屋の内側のあらゆる場所を圧迫した、壁、ベッドの下、居住者の内側さえも。天井がひび割れはじめると、裂ける音は啜り泣きをかき消すまでになった。\n\n天井が爆ぜた。頭上にあった大地とコンクリートはものが上昇するにつれ跡形もなく消え去り、階また階が増長する広がりにより平らに均された。それは上昇するにつれ増大し、毎度上階をより大きく破壊していった。最終的にサイト-██は露天に晒され、そこで一組の逆さの羽根が黒雲を叩きつけた。11の口が軋みながら開き、最初の一呼吸をした。\n\n財団の人員は畏怖のあまり茫然と見上げていた。遠くでは、少なくとも角の先端に気付いた民間人たちがパニックを起こし始めていた。下の医用室には3人が留まっていた。細い臍帯がキャサリンを息子と繋いでいた。レッドは甲高く笑い、疲弊した子供に怪物を指し示した。コレクターは頭の側面を叩き、周囲に泡を形成した。\n\n第七の息子は声を発した。雲は砕け、空は彼の言葉の重みでひび割れた。彼の強大な声の届く範疇にいたものは皆耳から深紅が迸るのを感じた、その直中に立っていた1人の男を除いては。彼の泡は猛襲に対して虹色に震えたが持ち堪えた。\n\n「見たか？！」誰も騒音のせいで聞いていないが、レッドは怒鳴った。彼は自分の耳から流れ出た血に触れ、コレクターに見せた。「終わりだ！ とうとう終わりにできるぞ！」\n\n泡が振動を止めると、すぐさまコレクターは割った。世界は息子の次の言葉を待って静まり返っていた。彼は臍帯を手に取ると、レッドに差し出した。レッドの顔に笑みが広がった。どこからともなく彼はもう1つ短剣を生み出し、何の儀礼もなく母と子を別った。\n\nこれを知って、第七の息子は再度息を吸った。再び喋ったとき、彼の言葉が届くことはなかった。彼の周囲の大気はかすかに光り、ところどころに虹を反映した。\n\nコレクターは緋の王の子供に触れていた部分から手を下ろした。何かが彼の手に当たり、彼はそれをベッドのシーツで拭いた。彼は咳払いをすると再度ネクタイを調節した。\n\n一瞬のち、彼はかすかな笑みを浮かべてレッドに向き直った。「すまない、あの騒音のせいでおまえの声が聞こえなかった。なにを言っていたんだ？」\n\nレッドは無言だった。彼はしばらくの間なにもしなかった。そして彼の目が引き攣った。彼は第七の息子を囲む泡のちらつきを見、そしてシーツの染みを見た。視界を曇らせている戯言を取り除こうとして、彼は骨ばった手のひらを目に食い込ませた。再度見たとき、景色は同じだった。\n\n「......いやだ」レッドはついに言い、完全な剣を手にした。彼は泡を切りつけ、刀身が薄膜に食い込んだ。そして泡が押し返すと、それは彼の手から跳ね跳んだ。「いやだ」\n\nコレクターはレッドが多種多様な影の凶器で何度も何度も泡を攻撃するのを見た。1ダースかそこらの武器が背後の壁に埋まると、レッドは自身の手を切り落とし、真紅の電光を泡に押し付けた。ただ光を捕えただけだった。\n\n「いやだ！」レッドはコレクターに向き直って繰り返した。「いやだ」\n\n「すまんな、こいつのせいで気が散るのか？」コレクターは言った。彼は手のひらを掲げ、今やリトル・ミスターの手の中の球の内部でイモリのサイズになっている第七の息子を奪い去った。「しまっておくよ」\n\nレッドは彼の救い主が滑稽な//ポン！//の音とともに消え去るのを見た。口をあんぐり開けて、彼は彼の王女の方を向いた。彼女の目はうつろで、見つめ返すことができなかった。呼吸は短く、不規則な突発になっていた。レッドは歯ぎしりしてコレクターに向き直った。\n\n血と暗黒で溢れた口でレッドは喚いた。「いやだ！」\n\nいつもの動きなしにナイフを手に、彼は前へとよろめき歩いた。それはコレクターの胸に突き刺さった。\n\n「いやだ！」レッドはコレクターの顔に血をまき散らして叫んだ。彼はナイフを己の兄弟/父親から引き抜き、刺し続けた。「いやだ。いやだ！ ##red|嫌だ！##」\n\n刺すたびにナイフから血液が飛んだ。滴は空中で凍りつき、他の飛沫を捕まえて浮かぶ血の泡になった。レッドの顔が赤くなればなるほど、コレクターのそれからは色が失せていった。\n\n「いやだ......」レッドは息を切らして呟いた。彼の腕は落ち、コレクターの腹に大きな切り傷を作った。ナイフが落ちると分解し、最後の血の球が投げかける影に溶け込んだ。涙の滴がそこに合流した。「いやだ......」\n\nコレクター/アイザイアは彼の兄弟/息子を抱擁した。レッドは差し出された肩で噎び泣いた。泣き声が弱まると、コレクターはレッドを彼の席に戻した。レッドは椅子に倒れ込むと、ジャケットに包まった。手首の一打ちで、コレクターは真紅の球を取り込んだ。残った影の凶器を集め終わる頃には、動きは緩慢だが彼の顔色は戻っていた。彼は1つを残して兵器を//パチン！//とするのに取りかかった。彼はそれを取り出すと椅子の肘掛、レッドとキャサリンの間に座った。\n\n「これが思い描いていた家族の再会だとは言い難いな」コレクターは言った。「しかし、少なくともひとつ贈り物ができるだろう」\n\nレッドはほとんど笑うところだった。「なにを私に与えられると？」\n\n「より少なく与え」コレクターはレッドの額を軽く叩いた。「より多く取れ」\n\nレッドは瞬きした。彼は目の前の、泡に閉ざされ渦巻く憎悪を見つめた。コレクターの軽い一叩きでそれが消えると、彼はたじろいだ。虚無が彼を満たした。素晴らしい、落ち着く虚無。穏やかな、単純な静穏。\n\nレッドはコレクターが突いた部分を触った。「そいつは......消えたのか？」\n\n「ただどこかに行っただけだ」\n\nレッドは椅子から跳ね起きそうになった。「娘は！ できるのか......奴らが彼女にしたことを何でも取り出せるのか？ 彼女を治せるのか？」\n\n「私には彼らがあの子を悪くしたとは思えんよ」コレクターはキャサリンに視線を向けて言った。「もし緋の王が人類の手助けなしにこの世界に入れるならば、既にそうしていただろう。彼女は彼のためにこの人生を選んだんだ。私に彼女から取れる物はないよ、ただ......」\n\n黒い短剣は彼の手の中で光を捉えようとしているように見えた。\n\n「せめて私にやらせてくれ」レッドがせがんだ。\n\n「レッド、私はお前の手をまた汚させるために濯いだんじゃない」コレクターは答えた。「私には大したことではないがね」\n\n彼は一瞬黙り、そしてレッドが言った。「私にはもはやその名前は必要ないな」\n\n「おや？」\n\n彼は目を閉じた。彼の心の荒れ狂う赤い海は今や穏やかな青だった。「ブルー##999|(Bluee)##というのはどうだろう」\n\n「ブルー？」\n\n「2つのEの」\n\nコレクターは喘鳴とともに笑った。「ならそうするがいい。ちょっと失礼するよ、ブルー」\n\nそれはすぐに終わった。ブルーは彼女を見るのが辛いと気付いて覆い隠した。\n\n「それで......次は？」ブルーは訊ねた。\n\n「次は財団の小さな箱の1つに入るんだ、兄弟たちのように」コレクターは言った。\n\n「なんだって？ そんなことか？」ブルーは立ち上がった。「いいや、それはフェアじゃない、そんな結末は―」\n\nコレクターは片手を上げ、ブルーは黙った。コレクターは外見通りの老人のように、ゆっくりとポケットに手を伸ばした。「おまえは緋の王の烙印からは解放されただろう、しかしワンダーテインメントからではない。今や私は財団監督官の体にいる。我々は自分の役を演じなければならん」\n\nコレクターはやっと先ほどポケットから引き出した紙を取り出した。彼はそれをブルーに差し出し、ブルーはそれを慎重に受け取った。\n\n> **ワーオ！** 全員見つけてミスター・コレクターになっちゃったんだね！！\n> \n> でもお楽しみはまだまだ続くよ、だってまったく新しいミスターズがもうすぐ開発段階に入って、われらが[[[miss-heir | ミズ・こうけいしゃ]]]の手で君たちのもとへお届けされちゃうからね！\n> \n> 00. ミスター・コレクター ✔\n> [[[scp-905 | 01. ミスター・カメレオン]]] ✔\n> [[[scp-2287 | 02. ミスター・くびなし]]] ✔\n> [[[scp-1799|03. ミスター・おわらい]]] ✔\n> [[[scp-909 | 04. ミスター・わすれっぽい]]] ✔\n> [[[scp-3537 | 05. ミスター・シャーピー]]] ✔\n> [[[scp-1908| 06. ミスター・せっけん]]] ✔\n> [[[scp-913 | 07. ミスター・はらぺこ]]] ✔\n> [[[scp-629 | 08. ミスター・しんちゅう]]] ✔\n> [[[scp-644 | 09. ミスター・あつあつ]]] ✔\n> [[[scp-2396 | 10. ミズ・あまあま]]] ✔\n> [[[scp-1007 | 11. ミスター・いのちとミスター・し]]] ✔\n> [[[scp-527 | 12. ミスター・おさかな]]] ✔\n> [[[scp-917 | 13. ミスター・ムーン]]] ✔\n> 14. ミスター・レッド (製造中止) ✔\n> [[[scp-2855 | 15. ミスター・おかね]]] ✔\n> [[[scp-920 | 16. ミスター・まいご]]] ✔\n> [[[scp-2284 | 17. ミスター・うそっぱち]]] ✔\n> [[[scp-2428 | 18. ミスター・いかれ]]] ✔\n> [[[scp-2933 | 19. ミスター・おっかない]]] ✔\n> [[[scp-2148 | 20. ミスター・しましま]]] ✔\n\nブルーは2度見た。\n\n> でもお楽しみはまだまだ続くよ、だってまったく新しいミスターズがもうすぐ開発段階に入って、われらが[[[miss-heir | ミズ・こうけいしゃ]]]の手で君たちのもとへお届けされちゃうからね！\n\nブルーは天を仰いだ。\n\nコレクターの笑顔には、彼の体の他の部分を集めたよりも力強さがあった。「だって我々はまだまだこれからだからな」",
  "tags": [
    "en",
    "mister",
    "scarlet-king",
    "tale",
    "ワンダーテインメント博士"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2017-07-12T01:26:59+00:00",
  "updated_at": "2021-01-10T16:56:02+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-redd"
}