{
  "title": "SCP-982",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-982\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP- 982は、負圧気候制御施設で保管されるべきであり、許可を受けた探査の期間中以外は閉鎖され、ボルトで固定されたままでなければなりません。\n\nクロノメーターは永続的にSCP-982と並んで壁に取り付けられることになっています。そして、26時間と15分間隔でカウントダウンします。\nすべての探査チームメンバーが出てきたか否かを問わず、SCP-982は0時間1分30秒に閉じられなければなりません。\n\nすべての探査チームメンバーは、SCP-982に入る前に方言指導と全範囲の予防接種を行い、出てきた後は即座に汚染除去を受けなければなりません。\n\nSCP-982から取り出されたアイテムは、バイオハザードの可能性有りと考えられるために収容されることとなっています。\n\n**説明:** SCP- 982はマーシャル・カーター＆ダークのオークションから回収されたアンティークの観音開きの窓で、元はイリノイ州シカゴで19世紀の特許弁護士である███ ██████の放棄されたオフィスから取得されたものです。たとえそれがどこに取り付けられていても、SCP-982は1875年3月26日金曜日の午前8時30分と、1875年3月27日土曜日の午前10時45分の間の███ ██████の3階オフィスの外の通りに通じます。\nこの窓から出た人員は、明らかに1875年のシカゴに居ることに気づきます。しかし26時間間隔で終わりを迎え、都市は「リセット」されます。その時、都市内部に存在する外部から持ち込まれた物品や人員は、いかなるものであっても失われます。\n\nSCP-982を介してアクセス可能な領域の広さは判明していません。探査チームはイングランドの████████に電報を送ることができ、また返答を受け取ることもできました。\n\n1875年から出るには、外側からよじ登りSCP-982を通って戻らなければなりません。███ ██████のオフィス内からSCP-982にアクセスする試みでは、通常の窓のみが現れました。探査チームは、SCP-982への再進入に用いるワイヤーガンと縄梯子の使用に対し、1875年のシカゴ警察が敵対反応をするとのアドバイスを受けます。すべての変化はリセット時に排除されるので、致命的な武力の行使は時間軸に危険を及ぼす事は無いと考えられるため、最大限許可されています。\n\n**補遺**: インシデント982-215/74、シカゴ警察官█████████と████と口論の結果、SCP-982は1875年側では銃弾を防ぐことが明らかになりました。\n\n**注記:** Dクラス人材の供給源としてのSCP-982の使用は、SCPクロス汚染の可能性があるため推奨されておりません。\n\n**補遺:** これまでのところ、███ ██████の生死を突き止めるための試みは全て失敗しています。建物の他の居住者は、1875年3月25日木曜日の午後に███ ██████を目撃したのが最後だと報告しています。乞食と街頭の物売りは、彼が建物から出たことに気づかなかったと報告しています。隣人は彼が25日の夕方に自宅に戻るのを目撃せず、また26日の朝に自宅を出る所も見ませんでした。\n\nその木曜日の最後のクライアントは、「ポーランド系に聞こえる若干変わったアクセントを持った、体を洗っていない妙な男性」でありましたが、より仔細な説明は提供することができないと彼の秘書は報告しています。クライアントは、指名または名刺なしで現れました。\n\nSCP-982内部の時系列が金曜日の夕方に達した後に開始された探査ミッションでは、 ███ ██████が金曜日の仕事のために現れず、また彼の家にも戻らなかったとの報告がありました。",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "ポータル",
    "ループ",
    "時間",
    "都市"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-25T21:42:35+00:00",
  "updated_at": "2021-01-10T16:09:54+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-982"
}