{
  "title": "SCP-982",
  "content": "[[include info:start]]\n**SCP-982:** 시카고 루프\n**저자:** [[*user Voct]]          \n**원작:** http://www.scp-wiki.net/scp-982\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-982\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-982은 냉난방이 되는 음압식 시설에 보관하며, 승인된 탐사 중을 제외하면 창을 닫고 빗장을 지른 상태로 두어야 한다.\n\n영구성 크로노미터를 SCP-982가 있는 벽에다 설치하여 26시간 15분 간격으로 초읽기를 한다. SCP-982는 탐사 팀원 전원이 빠져나왔는지 여부에 관계없이 적어도 0시간 1분 30초 시점 전까지는 닫혀야 한다.\n\n탐사팀 인원 전원은 SCP-982로 입장하기 전에 통용어 교습과 광범위한 백신 처방을 받아야하며, 탈출 후에 정화 절차를 받아야 한다. \n\nSCP-982에서 가져온 항목들은 잠재적 생물 재해 물질로 간주하여 그에 맞게 격리한다.\n\n**설명:** SCP-982는 마셜, 카터 & 다크 경매장에서 회수된 앤티크 풍의 여닫이 창으로, 본래 일리노이 주 시카고에 위치한 19세기의 변리사였던 ███ ██████의 버려진 사무소에서 가져온 것이다. 어디에 대상을 설치하든, SCP-982는 1875년 3월 26일 금요일 오전 8:30에서 1875년 3월 27일 토요일 오전 10:45까지 시점의 ███ ██████의 3층 사무실 바깥에 있는 거리로 통한다. 창문에서 나온 인원은 자신이 명백히 1875년 당시의 시카고로 왔음을 깨닫게되지만, 26시간의 기한이 끝나면 도시가 '리셋된다'. 그 시점에 도시 내에 있던 바깥 세계의 물체나 인원은 전부 사라진다.\n\nSCP-982을 통해 접근 가능한 구역의 크기는 알려지지 않았지만, 탐사 팀이 잉글랜드 ████████로 전보를 쳐서 답신을 받아냈던 적이 있었다.\n\n1875년 세계에서 나오려면, 바깥에서 SCP-982를 향해 다시 올라가야 하며, ███ ██████의 사무실 내에서 SCP-982로 들어갈 경우엔 오로지 평범한 창문만 나오게 되어있다. 탐사 팀은 1875년 세계의 시카고 경찰이 갈고리 총과 줄사다리를 이용해서 SCP-982로 재진입하려는 행위에 적대적으로 반응한다고 전했는데, 모든 변동 사항은 리셋되면 무효 처리되기에 시간선에 결함을 주지않는 선에서 치명적 수준의 무력 행사가 허용된다.\n\n**부록:** 시카고 경찰관 █████████과 ████와의 언쟁이 일었던 사건 982-215/74에서, SCP-982의 1875년 세계 쪽 면에 방탄 능력이 있는 것으로 드러났다.\n\n**비고:** SCP-982에 대한 D계급 인력 사용은 SCP 교차 오염 가능성을 이유로 권장되지 않는다.\n\n**부록:** 여태까지, ███ ██████의 행방, 생사 여부를 알아내려는 모든 시도는 무위로 돌아갔다. 해당 건물의 입주자들은 1875년 3월 25일 목요일 오후에 ███ ██████을 본게 마지막이라고 진술했다. 거지와 노점상들도 그가 건물을 떠나는 것을 보지 못했다고 진술했다. 그의 이웃은 그가 25일 저녁에 집으로 돌아오는 것도, 26일 아침에 집을 나서는 것도 보지 못했다. \n\n그의 비서는 목요일 날의 마지막 손님으로 \"폴란드계 이민자가 내는 요상한 악센트를 사용하는 행색이 추레하고 수상한 사내\"가 왔다고 진술하나, 더 이상의 자세한 설명은 하지 못했는데 해당 고객은 선약이나 명함도 없이 왔다고 했다.\n\nSCP-982 내부의 연대가 금요일 오후까지 진행된 이후에 개시된 탐사 작전 결과, ███ ██████는 금요일 낮에 직장으로 출근도, 집으로 돌아가지도 않은 것으로 드러났다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Voct]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "도시",
    "마셜-카터&다크",
    "반복성",
    "시간",
    "안전",
    "통로"
  ],
  "author": "MGPedersen",
  "created_at": "2017-08-27T04:07:49+00:00",
  "updated_at": "2024-10-06T16:23:45+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-982"
}