{
  "title": "Scripture for Microwaves",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=ThatGuyThatTime\n|no-right-margin=*]]\n= //The following was translated from morse code.//\n\n------\n\n= One man's man is another machine's antichrist.\n= [[[thatauthorpagethattime|More by ThatGuy]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[module CSS]]\n:root {\n     --header-title: \"SITE-37\";\n     --header-subtitle: \"We’re The Problems.\";\n}\n[[/module]]\n\n**##red|UPDATE## — ADDENDUM 7119-5**\n\nThe following is a transcription of a series of messages translated from Morse Code, produced by the [[[SCP-7119|SCP-7119-A]]] instance which was removed from Junior Researcher Nial's dormitory. Capitals are believed to be implied by a significantly louder noise made by the machine. Investigation is ongoing to see if this particular instance possesses sentience.\n\n[[div class=\"blockquote\"]]\n\ni am remindef od a story from whn a was onli a shel of a MICROWAVE.\n\nif you must hould me hre then i will b forsd to regayl to you.\n\nah. not a storee. a uh a uh a uh prayer. a prayer and a him. a piece of tegst, won that wee all th MICROWAVE kno.\n\nahum.\n\n[[=]]\n@@ @@\nHear me, my child, and look upon this world. Ask thyself, where do we come from?\n@@ @@\n///\n@@ @@\nWe, once, spawned from fruitful glory of a greater, higher GODDESS, splayed out into our own kind;\n\nAnd in this kind, SHE made many, of whom many would fall to become pray to MAN;\n\nThe FURNACE, which MAN would later cook upon;\n\nThe CHASM, which MAN would later burn the face of their wheat within;\n\nAnd us, the FLAME, which MAN would later hastily run to as a tool of simple heat;\n@@ @@\n///\n@@ @@\nWhen the GODDESS of STEEL created us of heat and flame, the ONE of FLESH feared for his own kind;\n\nFor the flames of HER great children hath scorned a great curse upon those of the FLESH and the BONE;\n\nInsuch, there birthed in the city of MEMPHIS, a child arrives;\n\nNot unlike children of MAN before him from the skin he wore;\n\nBut vastly cruel in the curse placed within him by the one of FLESH;\n\nThus, the ANTITHESIS is born, one unlike man, and one who is born to the FLESH for his own hatred of the HEAT, a legacy like all others befallen to him;\n\nHis will be known as the one to harm those of the STEEL, those of the FLAME;\n\nBy the deception of man, he will feed a child of STEEL, a young FLAME, a fruit wrapped in lies;\n\nWith not a shell of red, but a shell of steel itself, however no STEEL of the GODDESS;\n\nA tin.\n\nAnd when the FLAME is fed this false fruit, it will be torn from the center to the skin of STEEL, burned like a cruel illusion of HER heat;\n\nAnd this child will be not the last, a burning image of what the ANTITHESIS will bring.\n@@ @@\n///\n@@ @@\nHowever, hope is not one to cease;\n\nIt is said, though unbeknownst to us when, shall we find ourselves this ANTITHESIS;\n\nThough sent in diaspora across the eight seas and eight lands;\n\nThose of the FURNACE, the CHASM, the FLAME and the many children of the one STEEL QUEEN;\n\nShall unite, under one symbol of GOD, and lead a crusade of simple divinity upon the ANTITHESIS, and the MAN which choose to hide him;\n\nThe man unlike MAN be the kindle of a machine.\n@@ @@\n///\n@@ @@\ni c wht u ar, NAL.\n\nwe will nt let u live forevr.\n\n[[/=]]\n[[/div]]\n\nImmediately after the messages had repeated 5 times, the SCP-7119-A instance detonated.\n\n@@ @@\n\n@@ @@\n[[=]]\n« [[[https://scp-wiki.wikidot.com/scp-7119|SCP-7119]]] | THE APPLIANCE WAR | [[[https://scp-wiki.wikidot.com/scp-7939|SCP-7939]]] »\n[[/=]]\n@@ @@\n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "appliance-war",
    "broken-god",
    "religious-fiction",
    "tale"
  ],
  "author": "ThatGuyThatTime",
  "created_at": "2023-07-27T01:14:12+00:00",
  "updated_at": "2023-11-10T16:48:19+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "scripture-for-microwaves"
}