{
  "title": "SCP-2111/REVENANT THEORY",
  "content": "**このファイル及び全ての関連文書は、対抗概念部門のみによる閲覧を意図しています。これを読んだことを覚えていられるなら、あなたはY-M条件付けを受けており、クラスW記憶補強薬を処方されています。閲覧権限がない状態でこれを読めるなら、あなたが生きた状態でこれを記憶していることのないように対抗知覚/ミーム殺害エージェントが展開されます。\n**\n\n**アイテム番号:** SCP-2111\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:**  SCP-2111は現在未収容です。記憶補強薬を処方されている全ての職員が脅威に曝されています。職員は突然の記憶喪失を被っていないか監視され、SCP-2111の攻撃が疑われる場合には直ちにクラスB記憶処理が施されます。機動部隊イプシロン-7(“勿忘草”)は民間での記憶補強薬の開発を監視し、中断させます。\n\nミーム部門のRED TALISMANプログラムは外部から影響を受けていないか監視され、脅威が検出された場合にはREVENANT THEORYが実行されます。\n\n財団施設内のゴルフ級図像の実体は発見され次第文書化され、設備保全課に潜伏する部門職員によって除去されます。\n\nこのファイルは標準のネットワークセキュリティ対策に加え、ブラボー級対抗概念隠蔽で保護されます。\n\n**説明:** SCP-2111は敵対的な反ミーム実体で、長期にわたって記憶補強薬の影響下にある職員を標的とします。犠牲者は重度の長期的逆行性健忘を被り、最短で3ヶ月、最長で21年分の記憶を失います。記憶喪失の影響により、実体またはその攻撃を説明できた生存者は存在しません。進行中の攻撃を阻止できるのは、即時のクラスB記憶処理のみです。\n\n知られている最初の犠牲者は、財団対抗概念部門の研究員であるビクトリア・テイラー博士です。テイラー研究員の記憶は1974年に対抗概念部門に雇用された直後にまで退行しました。テイラー研究員の最後の既知の職務は、元々SCP-2111に分類されていたオブジェクトでした。1981年4月21日にSCP報告書が公表された後、オブジェクトに対する彼女の全研究結果は未知の手段によって破壊され、致死的認識災害と反ミームコンテンツに置換されました。報告書が利用可能だった3時間の間にそれを読んだ職員は、その内容が以前には未知だった反ミーム的情報捕食者に関する予備調査であったことを思い出すことができました。\n\nSCP-2111は影響を受けた職員を既知の情報捕食メカニズムと一致する手法で直接攻撃し、犠牲者の近くの壁面に認識災害的で反ミーム作用を持つ図像を残します。これらの罠はゴルフ級対抗概念隠蔽[[footnote]]ゴルフ級対抗概念隠蔽は注目した物体を短期記憶内に保持する能力を阻害し、意識的に対象を知覚することを不可能とします。[[/footnote]]で保護されているため、見ることができるのは記憶補強薬の影響下にある職員のみです。\n\n最低でも36名の部門職員がSCP-2111に攻撃を受けています。最後の直接攻撃は1994年3月1日です。隠蔽の施された図像は未だ発見され続けていますが、もはや危険な作用は持ちません。SCP-2111が未だ活動を続けているのか、ゴルフ級図像の作成は無関係な現象の結果であるのかは現在不明です。\n\nテイラー研究員の事件の3ヶ月後、財団ミーム部門はデータベース内のSCP-2111ディレクトリのアクセス権を要請し、彼らの認識災害兵器化プログラムであるRED TALISMANのためにそのマイニングを始めました。SCP-2111とミーム部門の関係に関しては、対抗概念部門による隠密研究が進行中です。ミーム部門がSCP-2111の侵害を受けたと判断された場合の対策として、コードネームREVENANT THEORYが開発されました。REVENANT THEORYは複合ミームエージェントをRED TALISMANのユーザインターフェースに挿入します。これは広スペクトルの反ミーム対抗エージェントであるだけでなく、組織への忠誠心と個人的な自責の念を強化することを目標としたミーム複合体でもあります。これは汚染に曝された可能性が最も高い対象から始まる、ミーム部門内での魔女狩りの引き金として機能します。",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Linraw",
  "created_at": "2016-02-11T12:04:03+00:00",
  "updated_at": "2021-01-10T18:48:47+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-2111-4"
}