{
  "title": "SCP-8840",
  "content": "[[include :scp-wiki:theme:frownstyle]]\n\n[[>]]\n[[include :scp-wiki:info:start]]\n\"First Day on the Job\" by  [[*user (Mister_Toasty)]]\n@@ @@\n[[[https://scp-wiki.wikidot.com/mister-toasty| I have an Author Page!]]]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n    |item-number= SCP-8840\n\n    |clearance= 1\n\n    |container-class= pending\n\n    |secondary-class= none\n\n    |secondary-icon= https://example.com/acs-image.svg\n\n    |disruption-class= \n\n    |risk-class= \n\n    ]]\n\n@@ @@\n\n\n**Special Containment Procedures**: SCP-8840 is currently contained in Site-203's Randomized Perpetual Reciprocation (RPR) engine. It is estimated that the RPR engine is capable of containing SCP-8840 for a minimum of three weeks before it adapts and escapes to reinfect Site-203's intranet. Long-term containment and/or neutralization efforts are under the purview of MTF Kappa-10 (\"Skynet\").\n\n**Description**: SCP-8840 is an anomalous form of malicious software that had infected Site-203's intranet, introduced by a sleeper agent of the Chaos Insurgency. It was programmed to declassify and decrypt sensitive information and release it to various government agencies, other Groups of Interest, and the general public. It was also designed to adapt to, overcome, and incorporate the various functions of antiviral programs and artificial intelligences, effectively leaving it incapable of being reprogrammed or disabled. It was relocated to the aforementioned RPR engine through the combined efforts of Site-203's Anomalous Information Systems technicians, the O5 Council, and Junior Researcher Ampersand.\n\n**Addendum**: Included are various timetables and transcriptions of the events regarding SCP-8840. In the interest of security, portions containing sensitive information have been redacted.\n\n@@ @@\n\n__Thursday, 8th of April, 2021__\n\n\n**<04:49 am>** Junior Researcher Ampersand clocks in for her first day at the SCP Foundation.\n\n**<04:53 am>** Ampersand meets with her superior, Senior Containment Specialist Dr. Conroy Shulen.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Ampersand**: Good morning, doctor!\n\n**Shulen:** Hello, uh... //(Shulen stares at Ampersand's employee documentation.)// Is that really your name? Ampersand?\n\n**Ampersand**: Yes, sir: Adele Aloysius Ampersand. Most people just call me \"Andie\". You know, because of...\n\n**Shulen:** Yeah, I got it. Just making sure nobody was playing a joke on me.\n\n**Ampersand**: Oh, does that happen a lot around here, sir?\n\n**Shulen:** //(grumbles)// Anyway, I'm glad you're in here early. So, first day at the Foundation, huh?\n\n**Ampersand**: Yes, sir, and I'm ready to get to work.\n\n**Shulen:** Eager, huh? So do you want to start off easy, or get thrown to the wolves right away?\n\n**Ampersand**: Uh...I beg your pardon? //(Shulen stares at Ampersand impatiently.)// Oh, um, I guess maybe you could start me off with something small.\n\n**Shulen:** Good. Could you go grab me some coffee, then? Two cream, no sugar, and help yourself to whatever you want.\n\n**Ampersand**: Um...coffee, sir?\n\n**Shulen:** //(shrugs)// You said you wanted to start off easy, Ampersand. The machine's just down the hall, first door on your left. Thanks.\n\n//(Ampersand stands listlessly for a few moments. Slowly, she walks out of the room.)//\n\n**Ampersand**: Uh, yes, sir.\n\n**Shulen:** Oh! Ampersand!\n\n//(Ampersand stops mid-stride. Shulen dangles an employee ID badge)//\n\n**Shulen:** Might wanna take this with you.\n\n**Ampersand**: Oh! Yes sir! Thanks! //(She takes the badge, labeled AMPERSAND, A. JR RES, SITE-203 LEVEL ONE CLEARANCE)//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8840/150818-F-AK347-003-edit.jpg\n|caption=Dr. Conroy Shulen.\n|width=300px\n|align=center]]\n\n@@ @@\n@@ @@\n\n\n**<05:02 am>** Ampersand finds the coffee machine. Containment Specialist Derek Mason, who is standing nearby, notices her and approaches.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Mason:** Hey there! You're the newcomer, right?\n\n**Ampersand**: Uh, yeah. Adele...oh, wait. Here. //(Ampersand shows Mason her badge.)//\n\n**Mason:** Ah, that's an interesting name.\n\n**Ampersand**: You think so? I thought Adele was pretty common. //(silence)// I'm kidding.\n\n//(They both laugh. Mason introduces himself.)//\n\n**Mason:** So, they aren't wasting any time, are they?\n\n**Ampersand**: What do you mean?\n\n**Mason:** I mean it's barely five o'clock on your first day and they've already got you on coffee duty.\n\n**Ampersand**: You can tell?\n\n**Mason:** Mm-hmm. Like reading a large-print book in neon letters. Why else would you be here?\n\n**Ampersand**: //(laughs nervously)// Oh yeah. Well, it was either this or, and I quote, \"I get thrown to the wolves\".\n\n**Mason:** Mmm, typical. It's their way of hazing you; they do that to everybody. Most newcomers get stuck with grunt work for a whole month before they're given a real assignment--and even then, it's just a more glorified version of what they were already doing. You know: \"assistant\" work.\n\n**Ampersand**: That sucks. So how long have you been here?\n\n**Mason:** Oh, a few years, I suppose. I don't really keep track.\n\n**Ampersand**: Ah. What field are you in?\n\n**Mason:** Temporal physics. The study of time, that sort of thing. You?\n\n**Ampersand**: Astronomy. Valedictorian at U of C.[[footnote]] University of Chicago. [[/footnote]]\n\n**Mason:** //(hisses)// And they have you getting coffee? That's outright criminal.\n\n**Ampersand**: You gotta start somewhere, right?\n\n**Mason:** Hmm, I suppose.\n\n//(silence)//\n\n**Ampersand**: Um... //(She stares intently at the coffee machine.)//\n\n**Mason:** Oh, allow me. How many are you getting?\n\n**Ampersand**: Uh, just one, for Dr. Shulen.\n\n**Mason:** You're not getting one for yourself?\n\n**Ampersand**: I can't stand coffee; it upsets my stomach.\n\n**Mason:** Oh. Hot chocolate instead?\n\n**Ampersand**: No, I don't like having too much sugar in the morning.\n\n**Mason:** Ah, so I guess I don't have to share my candy, then? //(He holds up a bag of M&Ms, which Ampersand declines.)//\n\n**Ampersand**: Is there another vending machine around here, or...\n\n//(Mason indicates a juice machine behind Ampersand. She makes a selection as Mason pours coffee.)//\n\n**Ampersand**: Oh, wait, Dr. Shulen wanted two creams.\n\n**Mason:** Whoops, my bad. Normally I'd let him drink it black, but I wouldn't want to get you in trouble on your first day. //(He adds the cream and gives the cup to Ampersand.)//\n\n**Ampersand**: //(laughs)// Thanks. Uh, see you around, I guess?\n\n**Mason:** Sure. Hey, I don't know if it'll get better for you, but it will definitely get more interesting.\n[[/div]]\n\n@@ @@\n@@ @@\n\n**<05:16 am>** Ampersand delivers the coffee. Shulen thanks her and tasks her with organizing his file cabinet.\n\n**<06:09 am>** Ampersand finishes organizing Dr. Shulen's filing cabinet. She takes a break and finds Mason; they converse for a quarter of an hour.\n\n**<06:25 - 10:54 am>** Ampersand is given various minor duties by Dr. Shulen. En route to deliver stationery to Lab 31, she encounters Mason and briefly engages in conversation with him. They plan to take their lunch break together.\n\n**<11:00 am>** Ampersand takes her lunch break with Mason. She mentions having forgotten her lunch, so Mason buys one for her.\n\n**<11:30 am>** Ampersand resumes performing minor tasks for Dr. Shulen. Her last assignment prior to the events in question involve retrieving food from the Site cafeteria.\n\n**<11:35 am>** MTF Pi-173, assigned to investigate potential anomalous activity in Cork, Ireland, arrives at their designated point and begin regular communication with Site-203's Control team.\n\n**<11:58 am>** Site-203's Control team reports minor issues with remote Hume readings.\n\n**<12:08 pm>** A malicious software infiltration attempt is made by a hitherto unknown outside source. The attempt is blocked by Control twenty-seven seconds later.\n\n**<12:11 pm>** A second attempt is made, successfully infiltrating a Control system. The malware is removed.\n\n**<12:15 pm>** A routine systems check reveals the presence of the aforementioned malware in several systems. All systems simultaneously perform standard malware removal procedures.\n\n**<12:20 pm>** A secondary system examination reveals the presence of the malware having infected all of Control. Senior Researcher Dr. Moira Silverberg contacts Control regarding a similar attack on her own system. Various antiviral purges are performed by Control.\n\n**<12:27 pm>** All cellular devices in Control are reported to be infected. Site-wide intranet isolation protocols are suggested and Pi-173 is contacted prior to implementation. The task force is instructed to remain stationary and contact Sites 63 or 822 by 05:00 IST the following day for further instructions.\n\n**<12:35 pm>** Silverberg contacts Control again, stating that all systems Sitewide are infected and compromised. The malware is reported to be infecting SCiPnet.\n\n**<12:40 pm>** Marshall, Carter & Dark is forwarded Level-2 clearance information by the malware.  The American Department of Homeland Security receives information one minute following, and an insurance company located in Copenhagen, Denmark receives information one minute later.\n\n**<12:43 pm>** Director Talbot authorizes a complete intranet and cellular shutdown.\n\n**<12:47 pm>** Talbot, Shulen, and Silverberg enter Control. Site-203 is put under a twenty-four hour quarantine. Following standard procedure, all interior and exterior doors are electronically closed and locked.\n\n**<12:48 pm>** The events leading up to the infection are summarized. A plan for counterattack is formed, utilizing an offline infected computer for testing.\n\n**<13:00 - 14:54 pm>** Various attempts to eradicate the malware are made.\n\n* Introduction of multiple mundane antiviral programs. Failure, malware immunized against programs.\n\n* Introduction of other forms of malware. Failure, original malware incorporated new malware into itself.\n\n* Introduction of an anomalous antivirus protection program. Failure, malware neutralized anomaly.\n\n* Introduction of mundane A.I. to counter malware. Failure, AI became infected.\n\n* Introduction of multiple mundane AIs. Similar results.\n\n* Introduction of an anomalous AI. Similar results.\n\n* [[[https://scp-wiki.wikidot.com/scp-2306|SCP-2306]]] proposed. Denied, object was not contained in Site-203.\n\n* Introduction of multiple anomalous antiviral programs and AIs. Failure, all programs became infected or neutralized.\n\n* Introduction of untested MTF Kappa-10 prototype AIC. Malware contained for one hour before infecting the AIC.\n\n* Disposal of one infected Control unit, replaced with an uninfected unit. Failed, malware infected the replaced unit. \n\n**<14:55 pm>** Malware is classified as SCP-8840.\n\n**<14:56 pm>** Usage of the RPR machine is proposed. The conversation has been recorded for context. Note: Control presently consisted of five individuals but all are represented in the following record as a singular individual.\n\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Talbot:**  What other options do we have?\n\n**Control:**  Unless there's a miraculous top-secret piece of anomalous anti-malware lying around, I'm afraid we're out of luck. What sort of protocol would we follow in this situation?\n\n**Talbot:**  Do you really want to know that?\n\n//(silence)//\n\n**Control:**  May as well tell us, chief.\n\n**Talbot:**  The anomaly indiscriminately distributes sensitive Foundation data. If we can't find a way to neutralize or contain this malware, protocol dictates I activate the on-site warhead.\n\n//(silence)//\n\n**Control:**  We could dispose of //all// the infected units:  computers, cell phones, tablets...  We'd be in the dark, but...\n\n**Silverbeg:**  But it's already infected SCiPNet.  We can't just throw that out.\n\n**Talbot:**  How long would a site-wide intranet wipe take?\n\n**Control:**  From start to finish?  Six hours, and we couldn't risk incorporating backup data while the malware's active. How long do we have until, uh...\n\n**Talbot:**  Five hours from time of discovery, or until the Overseers give the word. That would be two hours from now.\n\n//(silence)//\n\n**Shulen:**  So much for that idea.\n\n**Talbot:**  I understand this is very difficult to process, which is why I'm rather keen on finding an alternative. Anything, even if it delays it for a few weeks, or a day, or... //(silence)// Well, we still have ti--\n\n**Control:**  What about Daedelus?\n\n**Shulen:**  Who?\n\n**Talbot:**  They mean our Randomized Perpetual Reciprocation engine; Foundation ISTs use them to test out AIs and anomalous software.\n\n**Shulen:**  Okay, but how does it work?\n\n**Control:**  W-well, sir, as the name suggests, it perpetually creates randomized digital layouts in accordance to the actions of--\n\n**Shulen:**  The //short version//, please!\n\n**Control:**  Oh! Um, i-it basically acts like a giant digital maze that's constantly changing based on the actions of the program inside.\n\n**Shulen:**  And this will contain the anomaly?\n\n**Control:**  It should.\n\n//(Shulen throws his hands up in resignation.)//\n\n**Shulen:**  Your confidence is astounding.\n\n**Control:**  Well, we've never introduced malware of this magnitude into an RPR, but it should at least keep it busy for awhile.\n\n**Shulen:** And how long is \"awhile\"?\n\n**Control:**  There's...no way of knowing until we run the data. We estimate it would take the reciprocation process to run out of, uh, possible designs within two or three months. I mean, there are only so many possibilities, and a program going through fifty or so permeations per hour--\n\n**Shulen:**  HOW...LONG.\n\n**Control:**  The shortest time it's taken anything to break out is about a month and a half. In the worst-case scenario, we'd probably only have half that time -- but that's only if--\n\n**Talbot:**  Then that gives us three weeks to come up with a viable alternative. Well, it's better than two hours, at least. Very well, I'll approve of this.\n\n**Shulen:**  Hold on:  how are you going to send the malware to this engine?\n\n**Control:**  Ordinarily we'd just do it manually, with a serial port or disc, but we could transfer it digitally, kind of like how cloud storage works. \n\n**Silverberg:**  But the malware's demonstrated an ability to self-replicate and infect multiple systems at once. It's already on nearly every other server we have, not to mention our intranet.\n\n**Control:**  We'd just need one corrupted device to send it over. Keep the others off, dispose of them, perform a system wipe -- we have off-site backups, don't worry -- have Kappa-10 do their thing, and focus our efforts on the transfer.\n\n**Shulen:**  I don't suppose it would be able to infect other systems during the transfer.\n\n**Control:**  It won't; we've tested that exact scenario before. This will work...in theory.\n\n**Shulen:** //(grumbles)// Well, I'm still not convinced, but I'd rather take my chances with this than a warhead. So what are we waiting for?\n\n**Control:**  Well, for one, the RPR has to be turned on manually. Unfortunately, we're all stuck in here, and...\n\n//(Shulen is heard grunting.)//\n\n**Talbot:**  It's a security feature. They just need to put in a Level-4 override code. I'll handle that part and reset the code once it's done.\n\n**Shulen:**  And...where is this thing located?\n\n**Talbot:**  Basement level two. Don't worry, it's just a matter of turning on the PA system and getting in touch with the rest of the staff. There are short-range portable radios installed around the Site for these sorts of situations. All we have to do is direct someone close to the stairs to pick one up. There should be enough staff and security spread out for at least one person to be available.\n\n**Shulen:** Hmm. Seems a bit circumlotory, but all right. Anything else we need to know?\n\n**Control:**  Well, there's a catch. Malware typically isn't introduced into a system that doesn't have anything to affect, and since this strain is drawn to sensitive data, we...\n\n**Shulen:**  So you're saying you need to send data, or another program, into the engine first.\n\n**Control:**  More or less, preferably something that's not on a regular server...since it's already had access to those.\n\n**Shulen:**  //(grumbling)// You mean the sort of information that none of us have access to.\n\n**Talbot:**  Don't worry, I'll handle that. Send an announcement out in the meantime; I'll take one of the radios. Shulen, I'm putting you and Silverberg in charge of Control. There should be physical blueprints and maps for the Site in those cabinets; we'll need them to direct our outside assistant. Let's hope we get in touch with a good one.\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8840/CSIRO_ScienceImage_7196_Dr_Paul_Wild_17_May_1923_10_May_2008.jpg\n|caption=Director Cecil A. Talbot\n|width=300px\n|align=center]]\n\n@@ @@\n@@ @@\n\n**<15:15 pm>** Director Talbot makes a private phone call via landline. The conversation has been partially recorded at the behest of O5-6.\n\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Screener:**  Good afternoon, this is Sarah's Catering Provisions, how may I help you?\n\n**Talbot:** [Passcode redacted]\n\n**Screener:** I'm sorry, sir, I think you have the wrong number.\n\n**Talbot:** [Passcode redacted]\n\n**Screener:** One moment, please.\n\n//(There are two minutes of silence.)//\n\n**O5-6:** Hello, Cecil. What can I do for you?\n\n**Talbot:** I'm calling in the favor you owe me, sir.\n\n**O5-6:** //(laughs dryly)// You know, I'd almost forgotten about that. All right, if it's within my power...\n\n**Talbot:** Are you aware of our situation, sir?\n\n**O5-6:** No, should I be?\n\n**Talbot:** Check in on MC&D.\n\n//(Two minutes of silence.)//\n\n**O5-6:** An information leak. And?\n\n**Talbot:** That came from an anomalous malware program that infected our system. I believe it was programmed to locate and distribute sensitive information to other Groups of Interest. I've shut everything down to prevent further leaks, but we've been having a rough time trying to neutralize the malware.\n\n**O5-6:** So you want me to send Kappa-10.\n\n**Talbot:** Ideally, but there's no telling how long they could take, and the protocol...\n\n**O5-6:** Ah, yes, that is a difficult matter. I assume you have an alternative?\n\n**Talbot:** Yes:  our plan is to transfer it to our RPR machine.\n\n**O5-6:** Seems sensible enough. I'm still not sure why you're asking for my help with this.\n\n**Talbot:** Because we need bait, so to speak, and since this is malware that distributes sensitive information, beyond anything we have here...\n\n**O5-6:** //(sighs)// You need the Council to approve it.\n\n**Talbot:** I'm sorry, sir. If there was any other way...\n\n**O5-6:** No... I said I owed you a favor, and I'm a man of my word. Consider it... Oh, damn!\n\n**Talbot:** Sir?\n\n**O5-6:** Information that sensitive would require full Council approval.\n\n**Talbot:** And they wouldn't go along with it?\n\n**O5-6:** No, I doubt they'd need any convincing if it's a matter of security...\n\n//(silence)//\n\n**Talbot:** Sir?\n\n**O5-6:** //(whispers)// Cecil, what I'm about to tell you is highly confidential. //Highly//.\n\n**Talbot:** My connection's secure, but...should I take amnestics?\n\n**O5-6:** No, I trust you. //(silence)// One member of the Council is...unavailable. Indefinitely.\n\n**Talbot:** I see. And you can't approve this without them?\n\n**O5-6:** Not of the magnitude you're describing. It's too much of a risk without everyone onboard. //(silence)// Are you absolutely certain this is the only way?\n\n**Talbot:** My team has tried everything at their disposal. It's either this or we wipe out the entire site, and I'd rather not go to such extremes unless I'm forced to.\n\n**O5-6:** Naturally. //(sighs)// There is one thing we can do.\n\n**Talbot:** I'm listening.\n\n**O5-6:** We could give someone emergency Overseer authority.\n\n**Talbot:** You can do that?\n\n**O5-6:** Yes, but as the name entails...\n\n**Talbot:** Ah. I take it you have someone in mind?\n\n**O5-6:** You mean, someone I can trust.\n\n//(silence)// \n\n**Talbot:** Oh. Sir, if this is your way of grafting me into the Council...\n\n**O5-6:**  I know you're squeamish, but even if you don't trust yourself, it's only a temporary assignment. Half an hour at most.\n\n**Talbot:** That...would be satisfactory, if it were possible.\n\n**O5-6:** Why would it not be possible?\n\n**Talbot:** Because our RPR requires manual interaction, and I've followed standard shutdown procedure. The doors won't be able to open for another twenty... //(Talbot checks his watch)// one hours. The device is in Basement level two, and I'm in Control.\n\n**O5-6:** All right. Do you have any other options?\n\n**Talbot:** We're working on that. One of my senior staff sent out an announcement on the PA system, instructing anyone not locked down to retrieve a radio. We'll walk them through the process after that.\n\n//(silence)//\n\n**O5-6:** Let me see if I understand this correctly. There's a malware infecting your systems, distributing classified information to whomever it pleases, and the only way to stop it is to temporarily put it inside an RPR engine. The only way to do //that// is to put even more sensitive information into the engine, which requires a full Council approval, and since we're down by one, the only way to do //that// is to trust someone at your Site who probably doesn't even have Level-3 clearance with Overseer credentials.\n\n**Talbot:** I...admit it's highly incredulous, sir.\n\n**O5-6:** Cecil, to hell with favors:  I'm damn near tempted to blot your whole Site off the face of the earth.\n\n//(silence)//\n\n**O5-6:** //(sighs)// Let's just bite the damned bullet and be done with it, save the repercussions for another day.\n\n**Talbot:** Yes, sir. I'll let you know when we-- //(Talbot's radio comm blips.)// Excuse me for a moment. //(He activates the comm.)// This is Talbot.\n\n**Shulen:** It's Shulen, sir: we've got a volunteer.\n\n**Talbot:** Good work, I'll meet you in Control shortly. //(He deactivates his comm.)// Sir?\n\n**O5-6:** Just do what you have to, Cecil. I'll...try and smooth things out with the rest of the Council.\n\n**Talbot:** I appreciate that, sir. I'll never be able to pay back this debt.\n\n//(silence)//\n\n**O5-6:** I'll remember those words, Director. Good luck.\n[[/div]]\n\n@@ @@\n@@ @@\n\n\n**<15:30 pm>** Director Talbot reconvenes with Control. The ensuing conversation has been archived.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Talbot:**  I let the Overseers know of our situation. They're going to help out.\n\n**Shulen:**  Well, that's...surprising. You must have given them a hell of a sales pitch.\n\n**Talbot:**  Hmph. So who are we working with?\n\n**Silverberg:**  We were only able to get one person in the area to contact us. Apparently she had gotten lost and just so happened to be close to the Basement entrance when the lockdown took place. The only way she //could// get out is through there.\n\n**Talbot:**  All right, who are they?\n\n**Shulen:**  //(grunts)// You'd better talk to her yourself. //(He hands Talbot a radio.)//\n\n**Talbot:**  Hello, this is Director Talbot speaking. To whom am I addressing?\n\n**Ampersand**:  Ohmygosh, the Director?! Holy... Oh, god, am I in trouble? I'm sorry sir, I'm still not used to this place!  I got turned around and couldn't find my way back, and then that alarm sounded and all the doors closed on me...\n\n**Talbot:**  It's all right, calm down. Please identify yourself.\n\n**Ampersand**:  Um...right, of course. Sorry, I'm a bit frazzled right now. I'm...uh, Adele Ampersand, \"Andie\" for short. Junior Researcher, Dr. Shulen's division.\n\n**Talbot:**  All right. I need you to remain calm, Miss Ampersand. There's a lockdown in effect and we need someone to perform an action so we can lift it. The only way to do that is to go down to Basement level two and interact with the RPR engine.\n\n**Ampersand**:  Okay, um...I have no idea where that is or what that is.\n\n**Talbot:**  We'll help guide you along the way. Just follow my instructions and you'll be all right.\n\n**Ampersand**: Uh, yes sir! Oh, is Dr. Shulen still there?\n\n**Talbot:** Yes.\n\n**Ampersand**:  Could you please tell him I'm sorry about his lunch? I went to grab it, and I was on my way back when all the doors started closing. I, uh...didn't want the food to go to waste, so...\n\n**Talbot:**  That's all right, Miss Ampersand, I'm sure he'll forgive you.\n\n//(Shulen is seen glaring silently.)//\n\n**Talbot:**  Where are you now?\n\n**Ampersand**:  On the first floor, right next to the charge station for the walkie-talkies. Dr. Shulen told me to stay there, so I did.\n\n**Talbot:**  Good, it should be easy to find you. \n\n//(Talbot and the senior members of staff pore over a map of Site-203. Silverberg points to an area marked \"Comm Station\" on Floor One.)//\n\n**Silverberg:**  Here she is. It's not a straightforward path to the basement, but at least it's clear.\n\n**Talbot:**  No anomalies in the way, I take it?\n\n**Silverberg:**  We've got a few contained in B1. They'd be in lockdown along with the rest of us, but...\n\n**Talbot:**  Hmm. All the same, we need to keep her as far away from them as we can. Miss Ampersand, are you still there?\n\n**Ampersand**:  Yes sir.\n\n**Talbot:**  The path to the Basement is a bit complicated, so listen carefully.\n\n[__Note__: for security reasons, the remainder of the conversation has been redacted.]\n[[/div]]\n\n@@ @@\n\n**<15:38 pm>**  Ampersand is given instructions on how to proceed to the basement. She follows them competently, but voices concern and anxiety for her situation. Talbot and Silverberg reassure her.\n\n**<15:40 pm>** Ampersand is heard frequently muttering scientific and mathematical formulas to herself as she traverses the halls. When questioned, she states that doing this settles her nerves and gives her focus. Some of the formulas overheard during these instances include Newton's law of universal gravitation, various thermal dynamics equations, and relativity theorems.\n\n\n[__Note__: a relevant conversation has been archived at the behest of Dr. Silverberg.]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Silverberg:** You've got quite a range of experience for a Junior Researcher. I'm surprised you can round off and solve those equations so casually.\n\n**Ampersand**:  Ah, thank you, ma'am. It's just regular mental exercises I do every now and then.\n\n**Talbot:**  If I may ask, Miss Ampersand -- oh, you'll want to head left at this intersection; you should see a placard along the wall -- if I may ask, how long have you been working at the Foundation?\n\n**Ampersand**:  //(murmuring)// Head left...placard on the wall... //(louder)// Um, about ten hours or so, sir.\n\n**Talbot:**  I don't mean today, I mean in total.\n\n**Ampersand**:  Yes, sir, ten hours. Today's my first day.\n\n//(Silence. Talbot appears appalled. He slowly sits down and rubs his face.)//\n\n**Ampersand**: Okay, I'm at another intersection. I can either keep heading straight or go right.\n\n//(silence)//\n\n**Ampersand**:  Sir? Director Talbot?  Sir?\n\n//(silence)//\n\n**Silverberg:** U-um... T...take a right, Ampersand, and head straight from there. The staircase should be at the end of the hall.\n\n**Ampersand**:  Got it. //(She mutters portions of Rayleigh-Jeans law to herself.)//\n\n**Silverberg:** Um, sir? Director Talbot?\n\n//(Talbot slowly stirs.)//\n\n**Talbot:**  Her first day on the job... //(He clears his throat.)// Uh... Miss Ampersand, let us know when you reach the stairs; there should be a door there.\n\n**Ampersand**: Yes, sir. Ah, I see it. Won't this stay closed because of the lockdown?\n\n**Talbot:**  It's on a separate grid. You should see a keypad next to it. Just type in [REDACTED] and it will open.\n\n**Ampersand:**  Okay. //(silence)// Got it!\n[[/div]]\n\n@@ @@\n\n**<15:45 pm>** Ampersand descends to B1.\n\n**<15:46 pm>** Ampersand is given directions on how to traverse the Basement. She is often forced to take longer routes in order to avoid Containment Chambers.\n\n**<16:01 pm>**  Site-203 security contacts Control. The ensuing conversation has been archived.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Waller:**  Control, this is [Security officer Patricia] Waller, do you copy?\n\n**Silverberg:** Copy, Waller, this is Silverberg. I'm in Control with Shulen and Director Talbot. Where are you?\n\n**Waller:**  Locked down in B3. Apologies for being unable to assist.\n\n**Silverberg:** That's all right. We found someone, and they're outbound as we speak. I can't say anything more than that.\n\n**Waller:**  Understood. Ma'am, the reason I'm contacting you is that we've come across the remains of a Containment Specialist, one Derek Mason.\n\n**Silverberg:** Was there a breach?\n\n**Waller:**  No, ma'am. We have good reason to believe it was self-inflicted. We found cyanide residue in and around his oral cavity...along with an open bag of candy. \n\n**Silverberg:** Was there anything else?\n\n**Waller:**  Uh, yes ma'am, a piece of paper in his hand. There's an insignia: a circle with a smaller red circle in the center, and...//(whispering)// four, five, six, sev...//(louder)// eight curved lines protruding from the center, like spokes on a wheel. He's clutching a lot of red M&Ms in his right hand, not sure if that's significant.\n\n//(silence)//\n\n**Talbot:** Waller, this is Talbot. Leave everything the way you found it and form a perimeter around the body. Let no one in or out without my permission, understood?\n\n**Waller:**  Yes sir.\n\n**Talbot:**  I'll rendezvous with you as soon as possible. Remain on standby.\n\n**Waller:**  Yes sir, Waller out.\n\n//(Silence. Talbot slowly rubs his chin.)//\n\n**Talbot:** It would seem that Mr. Mason was a mole for the Chaos Insurgency. It's highly likely that this is where the anomalous malware originated from.\n\n**Shulen:**  My god... I've known Mason for years! I never would have suspected that -- well, I guess that's why the Insurgency planted him. Talbot, I know this goes without saying, but don't tell this to Ampersand until we've gotten all this sorted out.\n\n**Talbot:**  All right, but why her, specifically?\n\n**Shulen:**  Because she and Mason were consorting with each other all day. On good terms.\n\n**Silverberg:** Conroy, I'm surprised! It almost sounds like you care about her feelings!\n\n**Shulen:**  I just don't want this to distract her. It's bad enough I have to deal with it.\n[[/div]]\n\n@@ @@\n\n**<16:02 pm>**  Control resumes instructing Ampersand.\n\n**<16:04 pm>**  Ampersand claims to hear metallic thumping sounds while traversing the Basement. Recordings have been provided for context.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n//(Rhythmic pounding is heard.)//\n\n**Ampersand**:  There it is again! Is that something I should be worried about?\n\n**Talbot:** Remain on standby. We'll check it on our end.\n\n//(Talbot cuts transmission and addresses Control.)//\n\n**Shulen:**  That isn't a Maintenance issue, is it?\n\n**Talbot:**  No. She's passing by a Containment Chamber. That sound we heard was the anomaly attempting to break down the security door that separates them.\n\n**Shulen:**  And there's no way around it?\n\n**Talbot:**  Currently, no.\n\n**Shulen:** Um...so, which one...ah...is it?\n\n**Talbot:**  Its file is under Level-5 clearance, so even I don't know. I just know that we have it contained--for now.\n\n//(silence)//\n\n**Silverberg:** Are there any D-class holding cells nearby? Maybe we could...distract it.\n\n**Talbot:**  No, and even if there were, they'd be locked down as well. She's on her own.\n\n**Silverberg:** That poor girl.\n\n**Shulen:**  And with only...what, an hour to spare?\n\n**Talbot:**  It'll be enough. //(Talbot resumes transmission.)// Miss Ampersand, are you still there?\n\n**Ampersand**:  Yeah. The noises stopped.\n\n**Talbot:**  Don't pay them any mind. Continue on your way. //(Talbot puts his finger to his mouth as he stares at everyone in Control.)// At the next turn you'll go left, and then head left again. Make a right turn after that--\n\n**Ampersand**:  Hold on. //(murmuring)// Left, another le--\n\n//(A hollow metallic thud is heard.)//\n\n**Ampersand**:  Oh, it's starting up again. You said two lefts and a right?\n\n**Talbot:**  That's correct.\n\n//(Ampersand is heard muttering equations to herself. The thudding sound intensifies.)//\n\n**Ampersand**:  Sounds like it's above me. Here's the right turn. \n\n//(The thudding sound grows louder.)//\n\n**Shulen:**  //(whispering)// Damn, it got into the vents.\n\n**Ampersand**: Okay, I'm in a long hallway with one path on my left and two on my right. Sorry, that noise is really annoying.\n\n**Talbot:**  Keep steady, Ampersand, you're doing fine. You'll want the right path farthest--\n\n//(A loud crash is heard, followed by a sharp animalistic whine. Ampersand exclaims.)//\n\n**Ampersand**:  What was that?!\n\n**Talbot:**  Stay calm. Keep going. The right path farthest from you.\n\n//(silence)//\n\n**Talbot:**  Ampersand?\n\n**Ampersand**:  A...an object's parallax is...is how much it appears to move against a, a, a m-more distant background when...when you -- ahem -- view it from different locations. Distance equals one over parallax. An electric field diverges from...from, uh, electric charge, an expression of the, uh, Coulomb f-force...\n\n**Silverberg:** Miss Ampersand, do you copy? This is Dr. Silverberg. Are you all right?\n\n**Ampersand**:  Uh, s-sure, sure... Um, that...\n\n//(A distant baying can be heard. The sound of metallic thudding resumes.)//\n\n**Ampersand**:  That's...nothing, right?  Um, maintenance problems from the, uh...from the lockdown. R-r-right?\n\n**Silverberg:** Ignore it. Take the far right path. The second one you come to. After that it should be a straight shot--\n\n**Ampersand**:  The way's blocked.\n\n**Silverberg:** Wh... But it shouldn't be blocked. That access point should be clear. Hold on.\n\n**Ampersand**:  The other two paths aren't blocked. Is there like a detour I can take, or...\n\n**Silverberg:** Just hold on, Ampersand!\n\n//(The metallic thudding grows louder.)//\n\n**Silverberg:** Damn it! Okay, the left path you passed will still get you there, it'll...just take longer.\n\n**Ampersand**:  Oh, okay. Should I...\n\n//(The metallic thudding grows louder.)//\n\n**Ampersand**:  Be running?\n\n**Talbot:**  No, just stay calm and remain steady. You'll see lots of other doors and halls along the way but they should all be blocked. It's just a winding path to where that other passage would've taken you.\n\n**Ampersand**:  Okay, so no chance of getting lost?\n\n**Talbot:**  Just keep moving, Ampersand. Stay in touch and don't panic.\n\n**Ampersand**: Yes, sir. \n\n//(Ampersand continues to mutter to herself. The metallic thudding grows louder.)//\n\n//(Ampersand reports three minutes later, but her feed is cut off. Control is still able to hear her but unable to respond.//[[footnote]] It was later determined that the escaped entity was not responsible for this malfunction. [[/footnote]] //Ampersand shows signs of anxiety and distress.)//\n\n//(Ampersand resumes down the hallway without the assistance of Control. She continues muttering to herself as the thudding grows louder.)//\n\n**Ampersand**: Um...okay...I'm getting pretty terrified here. Uh...\n\n//(Ampersand begins jogging. A low breathy growl can be heard.)//\n\n**Ampersand**: Don't look back. Don't look back. Just keep going. Keep going.\n\n//(Ampersand picks up speed. The entity shows up on security footage, less than ten meters away from Ampersand's position. Due to Level-5 clearance, its image is blurred on the video.)//\n\n//(Ampersand comes into another hallway. She sees the exit to Basement level two to her left and runs to it.)//\n\n**Ampersand**: I made it, I made it! What's the code?! Hurry! Come in, please!\n\n//(Ampersand attempts to open the door to no avail.)//\n\n**Ampersand**: I'm here, I'm here! Gimme the code now! Come on! Crap!\n\n//(Ampersand attempts the code for the Basement level one door, and is given a failure warning.)//\n\n//(Ampersand inputs a code at random. She is given her final failure warning.)//\n\n//(The entity appears in the hallway. Ampersand screams into her radio. The entity quickly approaches her.)//\n\n//(Transmission returns briefly. Control rapidly issues the door code to Ampersand. She inputs the code, slips through the door, and shuts it. The door locks automatically as the entity collides into the door. Ampersand groans and catches her breath.)//\n\n**Ampersand**: I made it!\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8840/646px-NIST-4_Kibble_balance.jpg\n|caption=Site-203's Randomized Perpetual Reciprocation engine.\n|width=300px\n|align=center]]\n\n@@ @@\n@@ @@\n\n\n**<16:17 pm>** Ampersand descends the stairs to Basement level two. Talbot informs all security teams of the breached anomaly in B1.\n\n**<16:18 pm>** Ampersand is given directions to the RPR engine room. She soon discovers its entrance. Talbot issues her the Level-4 clearance code and Ampersand is granted access. The resulting procedure has been archived.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**Ampersand**: All right, Director Talbot, I made it inside. Now what?\n\n**Talbot:** Stand by. I need to get in touch with someone to complete the procedure.\n\n//(Talbot cuts off the comm and contacts O5-6 via landline.)//\n\n**Talbot:**  Sir, my operative is ready.\n\n**O5-6:**  All right. I managed to convince the Council that it would be in our best interest to contain this problem now, rather than risk it leaking out. They still raised a fuss, but they're onboard. They'll send Kappa-10 to sort this out once your quarantine lifts. Just be ready to get raked across the coals.\n\n**Talbot:**  Naturally. Um, sir, about that data my team will be transferring...\n\n**O5-6:**  It's obsolete. Even the Insurgency wouldn't be able to make any use of it.\n\n//(Talbot deliberately clears his throat.)//\n\n**O5-6:**  //(laughs)// Poor choice of words on my part. In any case, your malware won't know the difference. I'll patch into your frequency and walk your operative through the rest. What's their name?\n\n**Talbot:**  Adele Ampersand.\n\n**O5-6:** Hmm, unique.\n\n//(O5-6 ends communications. They use SCP-████ to connect with Ampersand's radio.)//\n\n**O5-6:**  Hello? Is this Miss Ampersand?\n\n**Ampersand**: Um, yes, hi, hello! Who is this?\n\n**O5-6:** Just call me \"Sir\", would you? I'm going to help guide you through the RPR process.\n\n**Ampersand**: Oh, thank you. I'm ready, sir.\n\n[Note: due to security reasons, this section has been redacted.]\n\n//(Ampersand is guided through the initialization process by O5-6.)//\n\n**O5-6:**  All right, doing good so far.  Now: in order to complete the process, I'm going to require your authorization. All you need to d--\n\n**Ampersand**: But I don't have any authorization, sir!\n\n**O5-6:**  I know, this is a special exception. I'm going to give you temporary Level-5 clearance. You'll only have it for half an hour, but it should be enough to complete the process.\n\n**Ampersand**: Wait, Level-5? Isn't that Overseer clearance?\n\n**O5-6:**  It is indeed.\n\n**Ampersand**: So you're making me an Overseer?!\n\n**O5-6:**  Temporarily, and solely because you're the only option available.\n\n**Ampersand**: But the only way you could do that is if...\n\n//(silence)//\n\n**Ampersand**: Ho, boy.\n\n**O5-6:**  It's not too much pressure, I hope.\n\n**Ampersand**: Uh...um, actually, it //is//, uh...s-sir, b-but...I, I guess it's okay if...if, um, if it's only for half an hour. //(She swallows nervously.)// Sir.\n\n**O5-6:**  Good to hear it. Give me a moment.\n\n//(two minutes of silence)// \n\n**O5-6:**  There. For the next thirty minutes, you're a member of the Overseer Council.\n\n**O5-10:** N-n-no p-pressure, right? //(O5-10 laughs nervously as she shivers.)//\n\n**O5-6:** You'll be fine; you barely have to do anything. Just vocalize your approval when it's time. You're O5-10.\n\n**O5-10:** Um, all right. So when do I...\n\n**O5-6:** Just be patient; the rest of the Council has to convene. While we're waiting, how long have you been with the Foundation, if I may ask?\n\n**O5-10:** Uh...going on eleven hours now, I think, or maybe twelve. It's been a long day.\n\n**O5-6:**  What...do you mean?\n\n**O5-10:** Today's my first day at the Foundation, sir.\n\n//(silence)//\n\n**O5-6:**  //(whispering)// //Ma hadha alnawe min alnuktat alsayiya...//[[footnote]] Arabic: \"What kind of bad joke is this?\" [[/footnote]]\n\n**O5-10:** Beg your pardon, sir?\n\n**O5-6:**  //(grunts)// Never mind. //La 'astatie 'an 'usadiq 'anani 'afeal hadha...//[[footnote]]\"I can't believe I'm doing this.\" [[/footnote]] All right, they're ready.\n[[/div]]\n\n@@ @@\n\n**<16:34 pm>** An Overseer vote is taken.\n\n@@ @@\n\n__Proposal__:  grant Site-203's Randomized Perpetual Reciprocation engine access to obsolete Top Secret Overseer Data for the purpose of containing SCP-8840.\n\n@@ @@\n\n||~ **Overseer** ||~ **Permission** ||\n|| O5-1 || Granted. ||\n|| O5-2 || Granted. ||\n|| O5-3 || Granted. ||\n|| O5-4 || Granted. ||\n|| O5-5 || Granted. ||\n|| O5-6 || Granted. ||\n|| O5-7 || Granted. ||\n|| O5-8 || Granted. ||\n|| O5-9 || Granted. ||\n|| O5-10 || //(silence)// Oh, sorry! Um, permission granted!||\n|| O5-11 || Granted. ||\n|| O5-12 || Granted. ||\n|| O5-13 || Granted. ||\n\n@@ @@\n\nUnanimous approval accepted. Site-203's RPR engine now has access to Top Secret Overseer Data.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n**O5-10:** Is that it?\n\n**O5-6:**  That's it. Good work. I'll let Talbot know.\n\n**O5-10:**  //(groans)// I think I just lost a few years off my life! So does this Overseer authority automatically go away after half an hour?\n\n**O5-6:** Basically. Usually we only bestow it in emergencies, and only to people with high clearance.\n\n**O5-10:** //(laughs nervously)// Well, it'll be a relief when it's gone. Heh, I'm like a modern-day Cincinnatus,[[footnote]] Lucius Quinctius Cincinnatus (c. 519 – c. 430 BC), a Roman public servant who was granted dictatorial powers in order to repel the Aequi, and relinquished them following victory.[[/footnote]] aren't I?\n\n**O5-6:**  //(laughs)// I didn't expect to hear that reference made today. Are you sure you don't want that power?\n\n**O5-10:** No thank you! Right now I just want to take a shower and lie down for a few hours!\n\n**O5-6:**  You've earned that much at least. Rest well, Ampersand:  tomorrow's another busy day.\n\n//(Ampersand groans loudly and slowly collapses.)//\n[[/div]]\n\n@@ @@\n\n**<16:35 pm>** SCP-8840 is successfully transferred to the RPR engine, where it is contained.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n__Friday, 9th of April, 2021__\n\n**<12:51 pm>** Kappa-10 arrives at Site-203, and its quarantine is lifted; non-essential staff are given an early leave. All devices with SCiPnet connectivity are confiscated, disposed of, and replaced. The escaped anomaly in B1 is re-contained, with security teams sustaining acceptable casualties.\n\n**<12:55 pm>** The body of Derek Mason is transferred to forensics, and incinerated following investigations. Ampersand is located, debriefed, and partially amnesticized.\n\n**<14:35 pm>** Dr. Silverberg files a complaint to the Department of Human Resources regarding Dr. Shulen's treatment of \"an important Foundation asset\", citing the actions performed during the previous thirty-six hours as evidence of \"talent going to waste performing menial tasks\". She compiles similar complaints and citations from various department heads across multiple Foundation sites regarding the treatment of Junior staff members.\n\nAfter deliberating for three hours, the Department of Human Resources concedes in favor of Dr. Silverberg and her contemporaries. Dr. Shulen was reprimanded for \"mishandling a valuable resource\", and a Foundation-wide mandate was issued regarding the use of Junior staff members. Ampersand was transferred to Dr. Silverberg's department, where she currently studies and offers input regarding anomalous astronomical entities, instances, and behaviors.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n__Saturday, 10th of April, 2021__\n\n__Note__: A recording archived by Dr. Silverberg.\n\n@@ @@\n\n**<04:58 am>**  Dr. Shulen is introduced to Mason's replacement, Junior Containment Specialist Guillaume Humboldt.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**Shulen:**  Ah, the new transfer. //(He examines Humboldt's documentation.)// Humboldt, eh? Hmm, welcome aboard.\n\n**Humboldt:**  Thank you, sir. So, are you going to show me around a bit, or do I get an assignment right off the bat?\n\n**Shulen:** Eager, huh? Tell you what, Humboldt:  why don't you go down to the cafeteria for a minute and get me a coff--\n\n//(Shulen silences himself. He notices several other people in his department staring at him. Dr. Silverberg eyes him from across the room.)//\n\n**Shulen:**  Um...I mean, let me get you something, and we'll talk on the way. I've got some temporal theorems that have been bothering me and I'd like a second opinion.\n\n**Humboldt:**  Um, all right. I'm not sure what I can contribute, but I'm willing to give it a try.\n\n//(Humboldt exits the room. Shulen peers over at Silverberg, who smiles and nods approvingly. As Shulen follows Humboldt out of the room, Silverberg glances over at Ampersand, who is assisting her. Ampersand looks at her and the two share a smile before returning to work.)//\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8840/070104-F-9099S-002.JPG\n|caption=Dr. Silverberg (left) with Jr. Researcher Ampersand.\n|width=400px\n|align=center]]\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 070104-F-9099S-002.JPG\n> **Name:** \"AFRL seeks improved TBI rehabilitation\"\n> **Author:**  Chris Gulliford AFRLHE  \n> **License:** Public Domain\n> **Source Link:** [https://www.wpafb.af.mil/News/Photos/igphoto/2000511382/]\n=====\n> **Filename:** 150818-F-AK347-003 (original)\n> **Edited:** 150818-F-AK347-003-edit\n> **Name:** \"Mr. McGlasson\"\n> **Author:**  Staff Sgt. Jerilyn Quintanilla  \n> **License:** Public Domain\n> **Source Link:** [https://www.aetc.af.mil/News/Photos/igphoto/2001277038/]\n=====\n> **Filename:** CSIRO_ScienceImage_7196_Dr_Paul_Wild_17_May_1923_10_May_2008\n> **Author:**  division, CSIRO  \n> **License:**  Creative Commons Attribution 3.0 Unported\n> **Source Link:** https://commons.wikimedia.org/wiki/File:CSIRO_ScienceImage_7196_Dr_Paul_Wild_17_May_1923_10_May_2008.jpg ]\n=====\n> **Filename:** 646px-NIST-4_Kibble_balance\n> **Author:**  Jennifer Lauren Lee  \n> **License:** Public Domain\n> **Source Link:** https://en.m.wikipedia.org/wiki/File:NIST-4_Kibble_balance.jpg]\n=====\n[[include :scp-wiki:component:license-box-end]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8839]]] | SCP-8840| [[[SCP-8841]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "adaptive",
    "chaos-insurgency",
    "computer",
    "knowledge",
    "online",
    "pending",
    "scp",
    "slice-of-life"
  ],
  "author": "Mister_Toasty",
  "created_at": "2025-01-26T03:01:36+00:00",
  "updated_at": "2025-03-31T00:23:29+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "scp-8840"
}