{
  "title": "SCP-569",
  "content": "[[include info:start]]\n**SCP-569:** 대가리들\n**원작:** http://www.scp-wiki.net/scp-569\n**저자:** [[*user Dexanote]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-569\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-569는 현재 제66생물연구기지에 격리되어있다. 격리된 SCP-569 개체들은 연구되지 않을 시에 1 m^^3^^짜리 철제 상자에 봉인하여 얼음물로 채운 욕조에 담궈둔다. 격리 실패 사태가 발발할 경우, 호전적 개체들은 에어로졸화된 액체 질소를 이용하여 무효화시켜야 한다. 휴지기 개체들은 격리 상자에 다시 모아 재격리시킨다.\n\nSCP-569에 부상당한 인원은 영향받은 부위를 절단시켜서 치료하며, 개중 심각하게 영향받은 인원은 처분시킨다. 동요된 SCP-569 개체들이 만들어낸 물질은 가루로 빻아 기지 건설에 이용한다.\n\n**설명:** SCP-569는 몸에서 분리된 채 떠다니며 움직이는 46개의 인간 머리 집단을 일컫는다. 모든 개체들은 똑같이 생겼으며, 40대 후반의 대머리 남성처럼 생겼다. 분석 결과, SCP-569는 실러코가,,Sylacauga,, 대리석으로 조각된 것으로 밝혀졌으며, 그 이상의 변칙적인 재료는 존재하지 않는다. \n\nSCP-569는 보통 느슨하게 무리지어 다니며, 10 m 상공에서 정처없이 떠다닌다. 개체들은 확연히 즐거운 표정에서 상당한 고뇌에 빠진 표정까지, 몇 가지 일률적인 표정들을 무작위로 바꾼다. 이러한 변화에는 아무런 패턴이나 그럴싸한 근거도 없으며, 단순히 무작위적인 것으로 추정된다. 이에 더해, SCP-569 개체들은 온도 변화에 반응하며, 섭씨 4^^o^^ 이내로 떨어지면 비활성화된다.\n\nSCP-569 개체가 인간에게 공격받거나, 대상의 직접적 시야에 급작스런 움직임이 포착되거나, 매우 근접한 자리에서 어느정도 큰 소음이 발생할 경우, 영향받은 개체들은 악화 상태로 변화하여 위협이나 소음의 근원을 파괴하려 한다. 이러한 변화는 상술한 개체가 인간의 해골 모양으로 용해되어, 목표물이 있는 방향으로 알록달록한 물질 스프레이를 분사한다. 해당 물질은 곧바로 색깔있는 대리석으로 굳어, 목표물을 묵직하면서 날카로운 딱지로 뒤덮히도록 만든다.\n\nSCP-569로부터 만들어진 이러한 대리석은 SCP-569을 구성하는 보통의 실러코가 대리석과 화학적으로 유사하나, 순전히 다양한 색깔의 염색 성분만 함유되어있다. 덧붙여서, 착색된 부분은 융합된 고체 대리석판이 되며, 응고되고 나서는 아무런 균열, 틈새 또는 그와 유사한 구조적 결함도 보이지 않는다. SCP-569는 목표물이 완전히 덮힐 때까지 해당 물질을 계속 분사하며, 물질은 목표물의 표면에서 분자 단위로 결합된다. 이 시점에서, 개체는 안정 상태로 되돌아가며, 다시 정처없이 떠돌아다닌다.\n\n**부록 - 교차 실험:** 근래의 전개 상황으로 말미암아, [[[SCP-2860]]]과의 교차 실험에 관한 제안은 유예 상태에 있다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Dexanote]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "공중",
    "무리",
    "외부엔트로피",
    "유클리드",
    "이동",
    "자율",
    "조각품"
  ],
  "author": "MGPedersen",
  "created_at": "2017-05-03T06:11:24+00:00",
  "updated_at": "2024-10-06T15:34:37+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-569"
}