{
  "title": "伦敦的不死商旅",
  "content": "[[include :scp-wiki:theme:mcd]]\n\n\n在他最后的时刻，Osvendor Sarrian Enzan Jr. 脑海中唯一闪过的想法是那些困惑。\n\n无论如何，他能想到的，她不应该在那里。她不应该去那里。他们在攻击本身之前检查了这么多次，以至于它不可能发生。唯一应该在那艘游艇上的人是 Amos Marshall、Ruprecht Carter 和 Percival Darke，周围环绕着他们值得信赖的保安。不是//她//。\n\n然而，Iris Dark仍然站在他面前。\n\n“怎么了？”她露出他这辈子见过的最可怕的笑容，恶魔的眼睛钻进了Enzan的头骨。“跟你想的不一样吗，小蛇？”\n\n女人的声音很冷，甚至比从四面八方吞噬这艘珍珠白色游艇的暴风雨和海水还要冷。她紧紧地攥住了他的喉咙，他甚至不能利索地思考了。他唯一能注意到的是她戴的那些超技术手套有多坚固，以及他失败的事实。即使是从而天堂落下的雨水也无法让他的头脑清醒，以制定一个连贯的计划。\n\n他所要做的就是混进富人里，利用所有三个MC&D主管都在一个地方的不可思议的机会，让他们进入圈套。就这么简单。本来就//应该//这么容易的。老实说，他发现自己所处的情况最糟糕的部分不是他确信自己会死的事实，而是他没有做错任何事情。他已经按照计划做了所有事情。他把一切都做得很//完美//。他不应该在这里。他不该就这样死去。\n\n但Iris Dark并不在乎他所认为的理所应当。\n\n恩赞眨了眨眼，开始感觉到死亡从他空虚的肺里诞生。他的大脑也感觉到了，在一秒钟内，它进入了超速运转状态，拼命地试图以某种方式将自己从不可避免的死亡中拯救出来。即使他知道现在这没用了，他还是让自己的眼睛在游艇潮湿的甲板上徘徊。这是他能做的最好的事情了。\n\n正如他所猜测的那样，在他日益模糊的视线中，没有任何东西能帮助他。甚至连他够不着的Marshall和Carter前辈一动不动的尸体也没有。\n\n注意到他正在看的东西，Dark扬起了眉毛，但一秒钟后却被冷笑取代。“我想我应该感谢你，从某种意义上说，”她开始低声说，再次握紧了手。Enzan发出一声长长的喘息，他疯狂地试图吸入某种东西——//任何东西//——能让他多活一分钟，结果惨遭失败。“[[[money-game|我想除掉这两个老头已经有一段时间了，你知道的]]]。没什么私人的，我只是不太喜欢他们插手我生意的方式。没有人能比你给我更好的机会来完成它，小蛇。”她把这些话吐得那么严厉，仿佛污蔑一般。\n\n在最后的时刻，Osvendor Sarrian Enzan甚至没力气尝试了。他身体的每一个部位都充满了疲惫，只是软绵绵地挂在一个他几乎一无所知的女人紧紧抓住的手臂上。无法移动，无法思考，无法抵抗，他屈服于开始渗入他脑海的可怕、糟糕的寒冷，在短短一瞬间，他变得沉默了。\n\n然后所有的光都熄灭了。\n\n“呃，”片刻后，Iris Dark呻吟着，将那只愚蠢的手的身体扔向她下面的地板。她不太清楚自己更讨厌什么——她必须触碰他的事实，或者他是唯一一个允许她实施计划的人。她用加满油的手在她的黑色长裙上擦干净，耸了耸肩，意识到她并不是很在乎。\n\n她走向下面的甲板入口，整理了一下她湿漉漉的长发。她并不介意这场持续的风暴，也不是完全不介意；它提供了一个很好的掩护，除了她和Enzan之外，没有人能看到几秒钟前发生的事情。碰巧的是，她是今晚大屠杀的唯一目击者，这对所有相关人员都有好处。\n\n她把手放在通向下面的门的把手上，突然听到了一个声音。她的头猛地一跳，想看看那是什么吱吱声，她感觉到一声惊恐的呜咽从灯光的触手可及的地方传来。她眨了两下眼，让她的隐形眼镜能看到红外线。啊。他在那儿。一个人形，蜷缩成胎儿的姿势。她温柔地笑了笑，装出一副热心肠的样子，然后爬到下面，与男人的头齐平。\n\n“一切都还好吧？”她用母亲的语气问道，平息了男人的郁闷。“怎么回事？” \n\n“我...我…\"他结结巴巴地说，用颤抖的手指先指了指几分钟前她处理掉的两个老人的尸体。然后他指着她。她皱起眉头。\n\n“你看到了什么？”她的声音瞬间被束缚住了，那种超乎寻常的寒冷在一瞬间就占据了上风。\n\n“拜托......”\n\n“你，看到了，什么？”她重复了一遍，这一次甚至比以前更难。\n\n他咽了口口水。“D-Dark女士，我-我看到了......我看到//你//施-施-杀——“他发现自己没能说完这句话。她叹了口气。\n\n“不，你没有，”她说，那温暖的语气重新进入了她的词汇库。“我来告诉你你看到了什么，好吗？”她歪着头。\n\n他急切地点点头。\n\n“你看到的是那个男人在那儿——”她指着Enzan的尸体。“——用魔法谋杀了Marshall先生和Carter先生，对吧？”\n\n他重复了这个手势，尽管有点犹豫。\n\n“你看，那个人是蛇之手的成员。你知道the Hand是什么，我很确定，你是个聪明的孩子。而且他很危险。事实上，它是如此危险，以至于他们没能在为时已晚前意识到他的魔力或者他的袭击。我说得对吗？\n\n这一次，他的动作没有犹豫。\n\n“太好了。现在，有些人可能会在那之后来问你。甚至可能是老好人Darke先生。他们会想问你问题——其中有不少 ——但你只会说你不记得除此之外的任何事情。你明白我在说什么吗？\n\n他又咽了口口水。\n\n“他们会说很多，//很多//事情，但在整个过程中，你必须记住：你只在这里看到了蛇之手的成员。只有他。他们会试图质疑是否是这样——毕竟，他为什么要做这样公然愚蠢和自杀的事情呢？——但你得告诉他们真相，好吗？只是事实。一旦你这样做了，他们就会知道你是对的。他们会意识到，一些蛇之手成员只是愚蠢的小傻瓜，并不总是做最聪明的事情。\n\n“此外，”她咯咯地笑着，一阵冰冷的颤抖顺着仆人的脊椎滑下。“衔尾之蛇[[footnote]] **译注：**The Serpent of Ouroboros. [[/footnote]]最后总是会吃掉自己，不是吗？”",
  "tags": [],
  "author": "Rovong",
  "created_at": "2025-03-03T09:28:07+00:00",
  "updated_at": "2025-03-03T09:28:30+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:the-deathless-merchant-of-london-2"
}