{
  "title": "SCP-1773",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1773|SCP-1773]]]\n**メタタイトル:** ビリビリグミ\n**著者:** [[*user DrBerggren]]\n**作成年:** 2012\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block name=scp-1773.jpg|caption=容器内のSCP-1773。|width=300px]]\n\n**アイテム番号:** SCP-1773\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 実験中でない時のSCP-1773は、元のプラスチック容器に納めて冷凍ユニットに保管するべきです。実験中にSCP-1773を消費することのないように注意してください。SCP-1773を消費してしまった人物は30分以内に胃洗浄を行わなければいけません。2週間に1回、10グラムの埃をSCP-1773の容器に入れても構いませんが、必須事項ではありません。\n\n**説明:** SCP-1773は口語的に“クマムシ”の名称で知られる緩歩動物の一種です。SCP-1773は僅かに2週間しか持続しない急速なライフサイクルを有しており、一年を通してそれを繰り返しています。\n\n誕生した数百体のSCP-1773個体群は、最も強い個体だけが生き残った状態になるまで兄弟同士の共食いを開始します。生き残った数十匹[[footnote]]サンプルとして扱った15回分の誕生数において48±2匹という、異常なほど正確な数値です。[[/footnote]]の個体は、およそ体長2cmに及ぶ巨視的なサイズまで急速に成熟します。成熟した個体群は寄り集まって小山を形作り、素早く動き回って番いを探します。どのようにして相手の性別を断定しているのかは不明です。交尾の後、雄は死んで雌に捕食され、雌は200-300匹の子孫を生みます。一定の共食い行為によって個体数の増加は制限されており、各繁殖サイクル間で正味の増加個体数は0です。各個体の余分な成長は、明らかにカビや埃を自発的に摂取していることに起因しています。\n\nSCP-1773個体の体色は鮮やかであり、魅力的な果物に似た香りを放ちます。色合いには青・ピンク・緑・オレンジ・黄色が含まれており、それぞれの色は異なる果物の香りに対応しています。これにも拘らず、SCP-1773の味には苦みがあり、人間をはじめとする上位生物種の殆どに対して軽微な毒性を有します。これは防御メカニズムであると推定されていますが、SCP-1773が周囲の目を引き付けるような形で自らを提示している理由は不明のままです。\n\n他の緩歩動物と同様に、SCP-1773は乾燥・凍結および沸騰温度・多量の放射線・真空や高圧力への曝露を生き延びることが可能な極限環境微生物であり、さらには異常なことに消化プロセスにも耐久性を持ちます。消費者が苦みを感じて吐き戻すことなくSCP-1773を食べた場合、SCP-1773は生きたまま消化吸収されること無く消化管を通り抜けていき、その過程で宿主の胃の各所に噛み付きます。結果、SCP-1773の消費者は短期間に無数の潰瘍を発症し、集中的な抗生物質治療が必要となります。ヒト被験者に対する試験は現在も承認されていませんが、SCP-1773の生存限界を判断するための試験はレベル3クリアランスに許可されています。\n\nSCP-1773は、極めて局地的な胃疾患の大量発生を追跡していたアメリカ疾病管理予防センター(CDC)の職員によって、██州█████████のショッピングモールにある菓子店の“Gumi[原文ママ] Beeps”というラベルが貼られたプラスチック容器に生きたまま納められ、1/4ポンドあたり$2.25で販売されているのを発見されました。容器の底面には“生き急いで、早死にしちゃえ”という小さなスローガンが印字されており、製造元は“Tardi-Great, Inc!”という触れ込みになっていました。該当する企業は実在が確認されておらず、生産者に関連するかもしれない指紋やDNAは容器に残されていませんでした。",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "生命",
    "種族",
    "節足動物",
    "食物"
  ],
  "author": "C-Dives",
  "created_at": "2017-01-17T16:19:41+00:00",
  "updated_at": "2022-10-07T16:30:10+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1773"
}