{
  "title": "命运的启程",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n//命运之轮缓缓转，启程时刻已至前//\n\n//星辉照耀前行路，心灯点亮希望天//\n\n//当处于睡梦中的[[[https://scp-wiki-cn.wikidot.com/scp-cn-2504 |命运]]]，听到一首优美的歌声从耳边传来，身坐于王座之上的她缓缓睁开了双眼，并发现眼前的所有一切皆为深不见底的[[[https://scp-wiki-cn.wikidot.com/scp-3930 |虚无]]]。//\n\n//她的双眸在这片虚无之中显得异常明亮，就像是夜空中最璀璨的那颗星星，散发着强烈的光芒，并照耀着眼前的所有一切，使虚无痛苦不堪。//\n\n//歌声依然响着，但歌词却变得模糊起来，她的意识也渐渐回笼，知道自己此刻已经来到了另外的世界，而这里的故事也在慢慢的发生着。//\n\n//命运之轮继续缓慢转动着，启程的前奏已经完成，她举起手，巧妙的运用着自己的手指对着虚无往下一挥，那虚无便在一瞬间破碎不堪，消失殆尽，随后一道[[[https://scp-wiki-cn.wikidot.com/scp-cn-2510 |白光]]]照耀在命运的眼前。//\n\n//白光照射在命运的身上，使其显得格外纯洁圣洁，她抬头看着这个世界，感受着这个世界中的气息，发觉到这世界上的所有一切竟然全都是自己所创造的，这种感觉实在是奇妙。//\n\n//她伸出手，轻轻一招，那些能量便被她收入体内，她再次举起右手，只见那道白光再度出现，并且变得越发清晰，而这一次，她将手放在白光之中，一股温暖从掌心传递开来。//\n\n//无数个与自己样子相同的少女行走于不同的世界之中，并且都在做着不同的事情，她们每一次所做的一些事情都会诞生出一条截然不同的宇宙，久而久之，这些宇宙将会越来越多，直至永恒。//\n\n//命运能看得出，这些少女的脸上洋溢着幸福甜蜜的微笑，有的在欢呼雀跃，有的沉默寡言，有的喜怒哀乐，有的忧伤痛苦，但不论哪一个少女，她们脸上的微笑与微微蹙眉的表情都是一样的，都是那么令人感慨。//\n\n//命运看到这一幕，她心里涌现一抹酸涩，她的眼眶也忍不住湿润起来，回想起了过往的记忆，从拥有一切到失去一切，这些少女行走在宇宙之中所发生出来的所有事情，都和自己有着相同的关联。//\n\n//她伸出右手，白色的光点从她指尖飞向四方，并且迅速融合，形成了一朵巨大的花朵，将她们的命运所包裹在内，并创造了一个属于她们时代的世界，以及命运的旅程。//\n\n//白光散去之后，命运收起了这美丽的命运之花，朝着远方行去，在这片空无的世界里寻找她的宿命，并且找到她的归宿，找到她的命运之灯。//\n\n//这一刻，命运的启程停止了，在她的眼中，她已经到达了自己的目的地，这里就是命运的起始点，也是她的终结点。//\n\n//命运之轮的指针缓缓转动，它指向了某一个方向，随后黑暗笼罩了整个空间，命运观望着天上与地下之中，塞满了无数具与自己容貌相同的尸体，她们是命运的一部分，也是故事之中所走向的终章。//\n\n//随后这些尸体缓缓的缝合在了一起，她们残缺不堪的身体在命运之轮下重新组织成了一具少女的躯体。//\n\n//她站立于原地，静静的看着眼前的命运，眼角滑落两滴晶莹剔透的泪珠，这一幕让她有着说不出的难过与心痛，就在这时，命运之轮再度旋转起来，并伴随着悠扬婉转的音乐缓缓升高。//\n\n//泪珠化为血水，顺着她的脸颊滴落而下，在她的周围汇聚成一朵朵血红色的彼岸花，梦境的现实正在一步又一步的吞噬当中，无数的鲜血喷涌而出，她的容貌正在崩坏着，她的意识正在渐渐消散着，她的身体正在被黑暗扭曲着，逐渐变得面目狰狞了起来，噬梦者就此形成。//\n\n//[[[https://scp-wiki-cn.wikidot.com/tuftos-proposal |仇恨]]]的奇迹，[[[https://scp-wiki-cn.wikidot.com/wanderers:the-fool-and-the-fools |扭曲]]]的思想化作为了对方的力量，让命运之轮在这一刻彻底崩溃，无数行走于故事之中的少女痛苦的悲鸣着，并消失于这个世界之中，一切都归于了虚无的宁静之中，命运的启程停止了，在她的意识即将彻底消失之前。//\n\n//但是命运缓缓的伸出了手，抓住了这些已经消失于这个世界之中的灵魂，她们的存在不单单只是为了拯救她们自己而存在的，她们更是为了这个世界的所有人而存在着，因此她们才能够获得生命、获得爱情、获得尊严。//\n\n//命运伸出的手中，无数鲜血凝聚成一把长剑，剑身流转着淡蓝色的光芒，一缕缕蓝色的气体环绕在她的身体四周，并在剑身上不断的游荡。//\n\n//“你们，可愿与我一起共创未来吗？”//\n\n//命运的声音在天际响起，充斥着一丝沧桑。//\n\n//“我愿意！”//\n\n//“我也愿意！”//\n\n//“我也愿意！”//\n\n//一连串的答应之声传来，那些已经消亡于这个世界的少女纷纷浮现出来，她们的面容与命运一般无二，只是身上的衣服已经不再是那套纯白如雪的衣裙，而是改变为了一件件颜色各异的盔甲，盔甲之上带着神秘而繁复的纹路，一根根金属链从铠甲上蔓延而出，在铠甲之上缠绕盘绕，犹如活物一般。//\n\n//她们的目光都注视着命运，在她们的目光中带着浓浓的崇敬与仰慕，命运将长剑横放于胸前，她闭上双眼，将全部的精神力凝聚于剑身之上。//\n\n//“那我们就用力量，来改变这世界上的所有一切吧！”//\n\n//随着她的喝声响起，这柄由命运之力幻化而成的长剑爆发出耀眼的蓝光，随后剑刃之上的金属锁链飞腾而出，犹如龙卷风一般席卷四方，所过之处，所有的一切都被毁灭。//\n\n//噬梦者在遭受到长剑的攻击之后，逃之夭夭，而命运则没有放弃追杀，她紧追不舍，而在这个时候，那些本该消亡的少女们，她们再度睁开了眼睛，她们的眼睛之中闪烁着蓝色的火焰，这是梦境的火焰。//\n\n//深蓝色的火焰随之熄灭，音乐缓缓的停止，她们的嘴唇微张着，发出一声声低沉的吼叫声，随即，她们的身影从原地消失，并化为了过往的记忆。//\n\n//夜如此寒冷，将湖面冻结成冰//\n\n//月柔和的笼罩着大地，将光芒洒落//\n\n//你的容颜，被岁月冲刷//\n\n//风华已悄然不在//\n\n//树叶伴随着风，洋洋洒洒//\n\n//凋零是花无法逃避的命运//\n\n//但命运是什么//\n\n//无法摆脱，还是沦为束缚//\n\n//漠然的眼神，暗淡的光芒//\n\n//祈求的歌声在等待着什么//\n\n//你想要的//\n\n也许我给不了你\n\n//一生的时间，蹉跎的岁月//\n\n//一句简单的话语，一场简单的约定//\n\n//却是我们最终的选择//\n[[/=]]",
  "tags": [
    "wanderers",
    "原创",
    "神灵",
    "神话",
    "苍树与血",
    "韵文"
  ],
  "author": "the dark lord2333",
  "created_at": "2025-02-26T06:37:49+00:00",
  "updated_at": "2025-02-26T06:39:10+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:the-departure-of-destiny"
}