{
  "title": "SCP-1555",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号**: SCP-1555\n\n**オブジェクトクラス**: Euclid\n\n**特別収容プロトコル**: SCP-1555の周囲、半径50マイル（約80.5キロメートル）は米国絶滅危惧種法により野生動物保護区に指定されており、これにより定住民は野鼠のみとなっています。SCP-1555の周辺は極めて困難な環境であるため、巡回警備は必要ありませんが、閉じた門と警備詰所（地域の野生動物研究のため科学者が利用する調査拠点に偽装）が道路入口に維持される事となっています。SCP-1555から放たれるノイズは、財団偽情報チームによって、雷、ソニックブーム、海鳴り（霧砲[[footnote]]訳注:濃霧時の海で船が自身の位置を知らせるために撃つ空砲[[/footnote]]）のせいであるとされます。外部表面のあらゆる探査、標本の追跡及び修復に対し、機動部隊ガンマ29（『山爺』）がSCP-1555に割り当てられます。当SCPへの内部探査は遠隔操作機器及びDクラス職員によってのみ行われます。\n[!--野鼠の原文はRobertson's field miceだが和名が分からず現時点では野鼠とだけ訳している。鼠の種名について調べる必要があるかも…--]\n\n**説明**: SCP-1555は████████国立公園内の無名峰の真下にある地下道に造られた、起源及び目的不明の施設です。施設は山の内部のほぼ全体を占めているように思われ、海抜何メートルといった、どの程度の深さまで拡張されているかは不明です。震動調査及び地中レーダーにより施設外観の範囲についてやや有用な地図が得られ、内部を推測する事が出来ます（但し非常に局所的に）。入口は使用可能ですが、当SCPへの探査の試みは全て失敗に終わっており、結果として一人の財団エージェント（エージェント・ハリス）、一機動部隊（機動部隊イプシロン12『施設管理者』[[[Transcript-Epsilon-12-1555 | 音声・遠隔記録イプシロン12-1555]]]参照）、██人のDクラス職員を失っています。\n\nSCP-1555の管状構造物（SCP-1555-1に指定）は山頂付近にまで達しており、構造物の最高度で（山の頂から約20メートル下方）北東に面しその鋼鉄管の口を開け、水平から27度の角度で（平均）3メートル伸びています。管は25口径で1:20の転度[[footnote]]訳注:砲身内を20インチ進むと一回転する周期[[/footnote]]でライフリングが施されており、外見構造は現代の155ミリ榴弾砲の砲身に似通っています。管はその形状が変化する事が観測されており、変形途中の管への微視的な観測では、鉄の結晶の他に認識される要素が無い事が示されています。変形は通常、砲口の装置形状にあり、例えばマズルブースターや砲口制退器ですが他にも見られています。これら形状の変化はそれぞれ一度だけしか観測されておらず、砲身はその後出て来た時と同様のやり方で見えなくなります。\n[!--ライフリングの下りは原文ではThe tube is rifled with 25 lands and a twist rate of 1:20となっている。landの訳は大変不安…--]\n\nSCP-1555の発射タイミングは予測出来ず（発射から10日以上の空きは観測されていません）、管から発射体（SCP-1555-2に指定）を撃ち上げます。砲弾は通常、標準的な155ミリ榴弾砲の初速により飛びますが、変化も報告されています。ほぼ全ての場合、砲弾は当SCPの北東6kmにある渓谷に着弾し、5から16匹の野鼠を放出します。野鼠を便宜上SCP-1555-3とします。ほとんどの場合、鼠は外見上は自然の野鼠と全く見分けが付かず（//アカネズミ属robertsonii//種）、その性別の内約は50対50です。ほとんどの場合、鼠は通常の遺伝的な偏差を示しますが、砲弾の約15％は遺伝的に同一の鼠を格納しています。鼠の放出後、砲弾は（ほとんどの場合）腐食し二時間以内に塵と化します。\n[!--robertsonii種の和名が分からないので原文のままにしている。--]\n\n[[collapsible show=\"+ 機動部隊ガンマ29の観測行為からの抜粋\" hide=\"-機動部隊ガンマ29の観測行為からの抜粋(2004年現在)\"]]\n* 2000匹の鼠が放出された約5メートル長の砲弾。\n* 5匹の鼠が、しかも無傷で放出されたマホガニー製の砲弾。\n* 放物線軌道に沿わない砲弾。砲弾はレーダーによる追跡を越え何処かへと飛び去った。\n* 砲弾無し。10匹の鼠が当SCPから発射され、渓谷内にばらばらに落下した。\n* 10匹分の鼠の骨を格納した砲弾。\n* 平均よりも4キロメートル遠方に着弾したロケット弾。\n* 巨大な減音器状の砲口装置が付けられていた。通常時よりも著しく静かになった事を報告する。\n* 圧縮空気により砲口先端部から砲弾が押し出され、円筒の正面にこぼれ落ちた砲弾からは1匹の鼠が放出された。\n* 鼠の代わりに、砲弾に大量のPNPバイポーラトランジスタがもつれて格納されていた。\n* 口径絞り器状の砲口装置が付けられていた。砲弾には8匹の鼠が格納されていたと見積もられるが、中で圧縮されていたために判別出来なかった。\n* 48発の砲弾が極めて速い間隔で連続で発射された。それぞれ3匹の鼠が格納されていた。\n* ゴム製の砲弾。腐食せず。\n* 砲弾の着弾時に鼠の代わりに塩素ガスが放出された。\n* 飛行中の砲弾から、それぞれ1匹の鼠を格納している、安定翼付きの小さな砲弾5発が放出された。\n* 砲弾の代わりに鉄桁が発射された。\n* 砲弾は地表への着弾後も動きを止めず、砲弾自身が斜めに穿った穴へと消え去った。レーザー及びレーダーによる穴の底への測距は失敗した。\n* 砲弾の発射は無く、空砲が5回放たれた。\n* 円筒は山の内部に二日間引っ込められ、その次の日に再び現れ砲弾が発射された。砲弾には9匹の鼠が格納されていた。\n* 砲身から赤い光が3日間輝いていた。\n* 砲弾の着弾は通常通りだが、その後3時間にわたり鼠が出続けた。鼠が重なり合ったためにその総数は数えられなかった。\n* 砲弾が空中で爆発し、金属片が飛び散った。通常のHE砲弾と同様の機能である。\n* 砲弾に2匹の茶色の鼠（//クマネズミ属ドブネズミ種//）が格納されていた。\n* 数週間の後に砲身の素材が強化され、以前幾度かの通常発射よりも飛距離が伸び、発射された砲弾は200キロメートルを飛んだ。砲弾は█████████市の付近に着弾し、4匹の鼠を放出した。\n[[/collapsible]]\n\n[[[transcript-epsilon-12-1555 | 追加参照: 音声・遠隔記録イプシロン12-1555]]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地質",
    "場所",
    "変身",
    "外部エントロピー",
    "構造",
    "武器",
    "注目の翻訳記事",
    "自律",
    "齧歯類"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-26T13:10:20+00:00",
  "updated_at": "2024-02-21T12:32:59+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-1555"
}