{
  "title": "SCP-2415",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=sword_cut.jpg|caption=SCP-2415]]\n\n**アイテム番号:** SCP-2415\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:**（2016年8月15日更新）SCP-2415は鉄筋コンクリート製で質量2000キログラム以上の特製ケースに収め、さらにこのケースは発見現場（2016年9月1日にサイト-187と指定）に建設された強化封じ込めチャンバー内に保管してください。実験中も含め、いかなる場合もSCP-2415をチャンバーから取り出さないでください。\n\n**説明:** SCP-2415は、スコットランドの剣であるクレイモアに似た2個の異なる断片から構成されています。SCP-2415-1は柄の部分で、長さは35センチメートルです。鍔は刀身の側に傾いて伸び、柄頭には四つ葉飾りが存在し、握りには牛革が巻かれています。SCP-2415-2はクレイモアの中央から鋒までの形状をした刀身の一部で、長さは37センチメートルです。材質はニオブとテクネチウムの混じった高炭素鋼で、当初の組成とは異なると思われます。\n\nSCP-2415-1とSCP-2415-2の相対位置と向きは固定されており、SCP-2415-1の刀身挿入部からSCP-2415-2の鋒の反対側の端点までの距離は常に72センチメートルです。この条件は片方が空間的に移動しても変化しません。例えば、SCP-2415-1を拾い上げるとSCP-2415-2は空中に浮遊してその距離を保ちます。片方を硬い表面に衝突させると、両者が堅く結合しているかのようにもう一方も動きを止めます。SCP-2415-1とSCP-2415-2の間に挿入した実験対象は、それが生物であろうとなかろうと、両者の動きを阻害することも損傷を受けることもなく通過することができました。\n\nSCP-2415の動きは制限を受けており、水平状態から23°以上回転させること、発見場所から水平に50メートル以上、垂直に7.5メートル以上動かすことが不可能です。これ以上の移動の試みは、硬い障壁に衝突したかのようにオブジェクトが停止する結果となります。また、移動可能範囲の端において回転はさらなる制限を受け、領域の縁では水平状態から回転させることが完全に不可能です。\n\nSCP-2415はスカイ島、デュイリニッシュ半島において浅い窪地に埋まった状態で発見されました。この地域を調査していたのは、マクラウド氏族がマクドナルド氏族の侵略軍を退けたグレンデールの戦いに関する伝承の証拠を探す考古学チームでした。マクラウド氏族は氏族の宝として「フェアリー・フラッグ」（詳細は**潜在的異常オブジェクト#427**を参照してください）という旗を所有していますが、この戦いは、この旗が広げられ風に靡いた2回のうちの1回であることで有名です。ドナルド・グラマク・マクドナルドがマード・マカスキルによって殺される前に、「見えない存在に剣の力を奪われる」経験をしたと伝説に語られていることは注目すべきです。[[footnote]]補足: この戦いに関しては日本語の資料があまりないので、詳細は英語版ウィキペディアを参照してください。https://en.wikipedia.org/wiki/Battle_of_Glendale_%28Skye%29[[/footnote]]\n\n**補遺 - 事件2415-1:** 2016年8月9日の実験中、D-2449はSCP-2415を移動させる際に、50センチメートルほどの距離にわたって柔らかな抵抗を受けたことを報告しました。抵抗は7.3秒後に止みましたが、この時点でSCP-2415-1はD-2449の手を離れ、封じ込めチャンバー内を不規則に飛び回りました。チャンバー内の記録装置が破壊された時点で、SCP-2415の最高速度は毎秒48.5メートルに達していました。回収された全ての映像は、2つのオブジェクトが事象全体を通してその距離を常に保っていたことを示しています。再封じ込めの際、D-2449は持続的な外傷により死亡したと判断されました。事件の分析が完了するまでSCP-2415の実験は中断されます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "武器",
    "異次元",
    "空間"
  ],
  "author": "gnmaee",
  "created_at": "2016-10-01T09:24:42+00:00",
  "updated_at": "2024-02-21T12:32:22+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2415"
}