{
  "title": "SCP-480",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-480\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** アメリカ合衆国ワイオミング州の██████南南西142kmにあるサイト-415がSCP-480の発生する位置に建設され、その収容のために使われています。SCP-480は変動現象の兆候を常にモニタリングする必要があります。\n\nSCP-480は、電磁放射スペクトルセンサーを含む早期警戒システムが追加されたタイプ-3標準観測チャンバーに収容されます。ワークステーションと研究スタッフは、観測されたSCP-480の中心から最低25mの距離を取ってください。SCP-480エリアの顕著な拡大が認められた場合は、D-クラス被験者が直ちに用意され、第一収容ユニットに隣接した観測室に留置されます。\n\n//補遺28-マイク:// 研究スタッフの間で広がる不安に対処するため、現在SCP-480の影響下にないことを証明するミーム的なパスフレーズシステムが導入されました。サイト-415での勤務を終えた全ての職員は、退勤の前にミーム的現実確認プロトコルを実行しなくてはいけません。\n\n**説明:** SCP-480は不可視で不明な発生源から生じる局所的な電磁場であり、人間の意識と生理機能に対し重大な変化を誘導する能力があります。\n\n電磁場のサイズと強さは変化しますが、SCP-480は多くの場合約450m^^3^^の体積を占め、2.4Tから4.6Tの間の値を示します。しかし、SCP-480は収縮・拡張することができ、記録されている最小の値は38.1μTと18m^^3^^であり、最大の値は14.9Tと792m^^3^^です。知能のある生物が現在その影響下にいない場合、SCP-480は62％の確率で拡張現象を起こす可能性がありますが、この現象はSCP-480の中に人間や物体がいるかどうかに関わらず常に発生する可能性があります。\n\n知能のある生物がSCP-480のエリアに入ると、それは知覚と精神機能に急激な変化をもたらします。SCP-480に位置した被験者はレム睡眠中に夢を見ているのと似た精神状態に陥り、外部からの刺激にほとんど反応しなくなります。この状態では被験者は一定の時間の反復を知覚し、それは最近の出来事か近い未来と思われる時間のどちらかです。それぞれの反復は同じ場面から始まります。例えば、もし被験者の反復の始まりがハイウェイのある地点で車を運転していることに気付くというものだったなら、被験者は連続する反復において常に同じ状況に遭遇するでしょう。しかし、それに続く出来事は被験者が体験するそれぞれのシナリオにおいて異なっていきます。\n\nSCP-480内で体験するそれぞれの反復は、被験者に強い恐怖の感情を引き起こす一つあるいは一連の出来事からなります。いくつかの反復は被験者が死を感じることで終了し、それ以外の場合は不明な理由により被験者が単に意識を失うことで完結します。どちらの終わりを迎えたかに関わらず、被験者が経験するシナリオは同じ状況で再スタートします。被験者はそれ以前の反復の記憶を保てないようです。既知の反復シナリオの一部のリストは、補遺480-3を参照してください。\n\n被験者はSCP-480のエリア内にいる間は、その影響を受け続けます。SCP-480の影響のため、エリア内にいる被験者は強烈で絶え間ないストレスレベルの上昇を示し、生理的に有害な結果をもたらされます。SCP-480に影響されている対象を範囲外に移動させた場合、被験者は必ず脳からの出血を引き起こし（大抵は脳幹で起こります）、数分で脳死します。\n\n[[collapsible show=\"+ 補遺480-1\" hide=\"- アクセス承認\"]]\n**補遺480-1:**\n\n> **研究プロトコル改訂 480-T.78**\n> \n> //実験被験者準備手順//\n>\n> 行動心理学局と神経学理事会の協議の結果、SCP-480実験被験者候補を準備するために以下のプロトコルを遵守する必要があります。最低5人の十分に準備された実験被験者候補がサイト-415に用意されるようにしてください。\n> \n> * サイト-415に送られる被験者は、標準のD-クラス用心理学的プロフィールに加え、セクターの管理精神科医により修正ラグランジュ無意識知覚スコア、言語学的能力、恐怖症スペクトラム分析の結果などを含む追加フォーム（フォーム480-T8）が記入される必要があります。\n> \n> * 到着前に、実験被験者として従事する全てのD-クラス職員は声帯を外科的に摘出されなければなりません。\n> \n> * 実験被験者はモールス信号の集中訓練コースを受講する必要があります。実験被験者の全ての要求（水、食料、その他の必要物）は、留置施設内にあるいずれかの多目的センサーを人差し指でタップして正しいモールス信号を送ることによってのみ叶えられます。\n> \n> * 実験被験者は彼らの夢の内容をモールス信号で記録し続けることが求められます。多様で刺激的な夢の状態を促進するため、サイト-451精神科医の監督下で向精神薬の漸増投与が行われます。\n> \n> * 夢を言語に変換する方法と同時に、被験者候補は睡眠中、特にレム睡眠の間に自己認識と意識的な思考を続けられるよう精神状態を整えることが加えて求められます。\n> \n> * 実験被験者は、指でモールス信号を送る方法を使い、彼らが夢の中で経験したことを90％伝えられる能力を示したら準備が完了したとみなされます。被験者候補が、SCP-480イベントの間約75％の成功率で研究者に伝達できると思われるまで習熟したら実験が行われます。\n> \n> - E・ムーア上級研究員\n[[/collapsible]]\n\n[[collapsible show=\"+ 補遺480-2\" hide=\"- アクセス承認\"]]\n**補遺480-2:**\n\n> **サイト-415の全ての職員へ**\n> \n> 事案480-14とヘレラ博士の喪失後の調査手続きに関して、サイト-415倫理委員会はSCP-480の影響を受けた財団職員を生存している限り実験被験者として扱い続ける提案を4対3の投票で採択しました。\n> \n> SCP-480の効果は以前の同僚を観察対象とするにあたって間違いなく悲惨なものですが、実験被験者の存在と収容違反の減少の相関関係は、影響を受けていない職員へのリスクを減らすために、この後財団から失われるであろう職員を利用することを求めています。\n> \n> 記録保存のため、SCP-480の影響を受けた職員は直ちに終了されたものとみなされます。\n[[/collapsible]]\n\n[[collapsible show=\"+ 補遺480-3\" hide=\"- アクセス承認\"]]\n**補遺480-3:** 記録されたSCP-480イベント\n\n||~ 事案 ||~ 被験者 ||~ 詳細 ||~ 被験者が終了するまでの時間 ||\n|| 事案480-3 || D-84116 || 最初は被験者が通常の手続きでサイト-415に留置されているところから始まる。他の職員や実験被験者はサイト-415に存在しない。被験者は不可視の存在に追い詰められており、部屋のドアが開けられたところで意識を失う。反復における変化は、表現しがたい肉食の存在が登場したり、被験者がSCP-480の収容チャンバーに直接留置されていたり、換気用シャフトに閉じ込められていたり、木の箱と思われる暗い場所に閉じ込められていたりする。 || 8週間と3日、4時間 ||\n|| 事案480-5 || D-06518 || 最初はD-06518がサイト-415の前に配属されていたセクター-18の処理センターにいるところから始まる。サイト-415に移送される代わりにD-06518は不明な施設に送られる。それぞれの反復において、被験者は拘束され様々な外科的処理を受ける。顔の皮膚の切除、足の切断、内臓の切除、腐食性薬物の投与などが報告されており、そのすべては麻酔なしで行われたようである。 || 3週間と1日、17時間 ||\n|| 事案480-11 || ライアダン研究員 || 不明 || 15週間と6日、2時間 ||\n|| 事案480-15 || D-39147 || 被験者はSCP-480の拡張現象の予測により観察チャンバーに準備されたことを述べた。それぞれの反復は、SCP-480の拡張が今にも始まりそうだと連絡する研究スタッフに囲まれた被験者が、SCP-480を長い期間待っているところから始まる。それぞれの反復における、研究者との通信が途絶えるまでの時間は5分や45分や3時間や2日間と見積もられた。それぞれの反復における待ち時間は前回のものよりも長い期間になっていることが推定される。 || 12週間と5日、21時間 ||\n|| 事案480-19 || ムーア研究員 || 不明 || 31週間と6日、17時間 || \n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "感覚",
    "異次元",
    "睡眠",
    "精神影響",
    "電磁気"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-31T02:47:45+00:00",
  "updated_at": "2021-01-10T16:33:26+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-480"
}