{
  "title": "SCP-459-KO",
  "content": "[[include info:start]]\n**SCP-459-KO:** 게임팩 폴라로이드\n**작가:** [[*user thd-glasses]]\n\n이미지 출처:\n# https://pixabay.com/ko/photos/%ED%8F%B4%EB%9D%BC%EB%A1%9C%EC%9D%B4%EB%93%9C-%EC%B9%B4%EB%A9%94%EB%9D%BC-751275/\n# https://pixabay.com/ko/photos/%EC%98%A4%EB%9E%98-%EB%90%9C-%EC%B9%B4%EB%A9%94%EB%9D%BC-%EB%8F%84-%EC%84%9C-%EC%82%AC%EC%A7%84-882437/\n\n@@@@\n@@@@\n\n[[div style=\"border-radius: 15px; border:solid 3px #663333; background-color: #DDDDDD; width: 250px; margin: auto; padding: 0px; text-align: center;\"]]\n+++++ [[[thd-glasses-hub|thd-glasses의 작품 더 보기]]]\n[[/div]]\n\n@@@@\n@@@@\n\n[[include info:end]]\n\n[[include :scpko:component:cd\n|lv=1\n|item=SCP-459-KO\n|class=안전\n|site-responsible=██████ 제27K기지\n|director=샐리 메이블\n|research-head=최두익\n|assigned-task-force=없음\n]]\n\n[[include component:image-block\n|name=scp-459-ko.jpg\n|caption=SCP-459-KO.]]\n\n**특수 격리 절차:** SCP-459-KO는 현재 제27기지의 휴게실 오락 코너에 각종 8~90년대 게임기와 함께 비치되어 있다. 사용을 원하는 인원은 [[[scp-459-ko-book-of-use|사용 장부]]]에 일자를 적고 서명한 뒤 자유롭게 사용할 수 있으며, 다이얼의 설정과 촬영 대상, 사출된 게임 소프트에 대한 정보 역시 장부에 기록해야 한다. 게임 내용으로 인한 정신적/사회적 피해가 발생할 경우 그 책임은 전적으로 사용자 본인에게 있다.\n\n**설명:** SCP-459-KO는 폴라로이드사의 원스텝 SX-70 모델 제품과 거의 동일한 즉석 사진기이다. 원판에 비해 출력구가 두껍고, 외부에 인쇄되어 있던 무늬와 글자가 모두 지워져 있는 대신 출력구 위에 “plugsoft”라는 영문이 하얀 잉크로 적혀있다. 몸체 위에는 다이얼 두 개가 추가되어 있으며 하나는 \"NES[[footnote]]'닌텐도 엔터테인먼트 시스템'의 약자로, 닌텐도사의 게임기인 '패밀리 컴퓨터', 약칭 '패미컴'의 북미판 명칭이다.[[/footnote]]\", \"SNES[[footnote]]'슈퍼 닌텐도 엔터테인먼트 시스템'의 약자로, 닌텐도사의 게임기인 '슈퍼 패미컴'의 북미판 명칭이다.[[/footnote]]\", \"Genesis[[footnote]]세가사의 게임기 '메가드라이브'의 북미판 명칭인 'Sega Genesis'를 의미한다.[[/footnote]]\", \"NEO-GEO[[footnote]]동명의 아케이드 게임 기판을 가정용으로 이식한 SNK사의 게임기이다.[[/footnote]]\"에, 하나는 \"3\", \"5\", \"10\", \"Free\"에 맞출 수 있다. 이하 각각 '기종 다이얼'과 '횟수 다이얼'로 지칭한다.\n\n사진을 찍고 인화하는 기능에 있어서 SCP-459-KO는 화소가 육안으로 보일 만큼 화질이 안 좋다는 점을 빼면 평범한 즉석카메라와 동일하게 작동하지만, 횟수 다이얼을 맞춰 설정한 횟수[[footnote]]Free로 설정한 경우 원하는 만큼 찍은 뒤 다이얼을 위에서 누르면 동작한다.[[/footnote]]만큼 SCP-459-KO로 사진을 찍으면 그 사진들의 내용이 조합된 게임 소프트 카트리지를 배출구에서 배출한다. 이때 배출되는 카트리지의 규격은 기종 다이얼로 설정할 수 있다. 이러한 기능을 문제없이 수행함에도 불구하고 SCP-459-KO 내부에는 프로그래밍이나 카트리지 생산과 관련된 기계적 장치가 전혀 존재하지 않는다.\n\nSCP-459-KO가 배출하는 게임 카트리지는 별다른 변칙성이 없는 평범한 게임 소프트를 담고 있다. 횟수 다이얼을 높게 맞추었을수록 내용이 풍부하고 복잡한 게임이 배출되는데, 실제 게임기의 성능 범위를 초과하는 경우에도 문제없이 작동된다. 하지만 화소수를 비롯한 그래픽은 실제 기기의 수준을 넘어서지 않는다.\n\n플러그소프트의 초기작으로 확인된 일부 회수 물품의 경우 SCP-459-KO로 제작된 것으로 추정된다. 이를 바탕으로 플러그소프트가 SCP-459-KO와 정확히 어떤 관계인지 밝혀내기 위한 연구 조사가 진행 중이다.\n\n　\n**실험 기록 459KO**\n\n이하는 SCP-459-KO가 현재 위치에 보관되기 이전에 특성 확인을 위해 실시한 실험의 결과를 정리한 것이다. 이후 제27기지 휴게실에서 SCP-459-KO를 사용한 내역은 [[[scp-459-ko-book-of-use|SCP-459-KO 사용 장부]]]를 참고할 것.\n\n> **실험 1**\n> \n> **실험자:** 페테르 브릴러 박사\n> **다이얼 설정:** SNES, 3\n> **촬영한 대상:** 안경을 벗은 상태인 브릴러 박사의 상반신 정면, 안경, 실험실 전경\n> **배출된 게임:** //\"Finden Sie die Gläser\"(안경을 찾아서)//라는 제목의 방 탐색 게임. 카트리지 겉면의 일러스트는 물음표를 띄우고 있는 브릴러 박사 옆에 크게 안경이 그려진 그림이었으며, 게임 내 텍스트는 독일어였다. 촬영한 실험실과 같은 구조의 제한된 공간을 샅샅이 조사해서 잃어버린 안경을 찾는 것이 클리어 조건이다.\n> \n> **비고:** 게임 내용은 평소 안경을 자주 잃어버리는 편인 브릴러 박사의 특징이 반영된 것으로 추정된다. 브릴러 박사 본인은 \"볼륨은 많이 작지만 꽤 흥미롭고 재미있었다\"라고 평가했다. SCP-459-KO는 특징이나 취향, 언어 등 사용자와 피사체의 정보를 일정 정도 파악할 수 있는 것 같다.\n\n> **실험 2**\n> \n> **실험자:** 페테르 브릴러 박사\n> **다이얼 설정:** SNES, 3\n> **촬영한 대상:** 안경을 착용한 상태인 브릴러 박사의 상반신 정면, 실험실의 출입문, 복도\n> **배출된 게임:** //\"Tür Abenteuer\"(문 모험)//라는 제목의 다중 횡스크롤 액션 게임. 카트리지 겉면의 일러스트는 브릴러 박사와 유사한 3등신 캐릭터가 복도를 달리는 그림이었으며, 게임 내 텍스트는 독일어였다. 스테이지인 복도는 상하로 세 층, 안팎으로 다섯 겹으로 구성되어 있으며 벽의 문을 통해 안쪽 또는 바깥쪽 복도로 드나들 수 있다. 일러스트에 그려져 있던 브릴러 박사 캐릭터를 조작해 장애물을 피해 각 층과 복도를 오가며 스테이지의 끝까지 달리는 것이 클리어 조건이다.\n\n> **실험 3**\n> \n> **실험자:** 페테르 브릴러 박사\n> **다이얼 설정:** SNES, 3\n> **촬영한 대상:** 실험 2와 동일\n> **배출된 게임:** //\"Tür öffner\"(문 여는 자)//라는 제목의 강제 스크롤 퍼즐 게임. 카트리지 겉면의 일러스트는 숨을 가쁘게 몰아쉬면서 문을 열어제끼며 달려가는 브릴러 박사의 옆 모습이 과장된 화풍으로 그려진 그림이었으며, 게임 내 텍스트는 독일어였다. 스테이지는 단층 복도 모양이다. 시작하고 5초가량 보여지는 이상한 기하학적 그림이 사라지자마자 강제로 화면 안쪽으로 빠르게 이동하게 되는데, 다가오는 문 중 적절한 문을 골라 들어가야 한다. 이때 맨 처음에 뜨는 그림에서 지시했던 길을 따라가야 하며, 문마다 적혀있는 다다음 문에 대한 힌트를 보고도 맞는 문을 알 수 있다. 50개의 문을 모두 무사히 지나는 것이 클리어 조건이다.\n> \n> **비고:** 완전히 똑같은 조건으로 실험했는데도 다른 결과가 나온 것으로 보아 SCP-459-KO는 사진의 매우 미세한 차이도 반영하거나, 또는 매번 새로운 게임만을 만들도록 되어 있는 것으로 추정된다.\n\n> **실험 4**\n> \n> **실험자:** 최두익 박사\n> **다이얼 설정:** SNES, 5\n> **촬영한 대상:** 최두익 박사의 상반신 전면, 페테르 브릴러 박사의 상반신 전면, 하리우치 에이도 연구원의 상반신 전면, 손인섭 전산보안주무관의 상반신 전면, 실험실 전경\n> **배출된 게임:** //\"실험실 파이터 2\"//라는 제목의 대전 액션 게임. 카트리지 겉면의 일러스트는 캡콤사의 '스트리트 파이터 2'의 슈퍼패미콤판 카트리지 일러스트에서 글자만 바뀌어 있었으며, 게임 내 텍스트는 한국어였다. 전체적인 구성은 '스트리트 파이터 2'와 동일하나 플레이어블 캐릭터는 최두익 박사, 브릴러 박사, 하리우치 연구원, 손 주무관 네 명이며 각각의 공격 모션과 필살기 커맨드 등은 '스트리트 파이터 2'의 것과 일치하지 않는 새로운 것이었다. 스테이지는 실험실 하나뿐이다. 캐릭터별 성능은 엇비슷하다고 평가되지만 브릴러 박사는 낮은 조작 난이도에 비해 위력이 약하다는 평가를 받았다.\n> \n> **비고:** '스트리트 파이터 2'를 아예 몰랐던 브릴러 박사를 제외한 인원들은 모두 해당 게임을 잘 알고 있었다. SCP-459-KO제 게임은 사용자와 피사체들이 기억하는 게임의 포맷을 빌릴 수 있는 것으로 보인다. 또한 촬영 횟수가 클수록 2인 플레이를 지원하는 등 더 복잡한 게임이 나온다는 사실이 확인되었다.\n[[=]]\n,,　,,\n**[편집됨]**\n,,　,,\n[[/=]]\n> **실험 10**\n> \n> **실험자:** 페테르 브릴러 박사\n> **다이얼 설정:** SNES, 10\n> **촬영한 대상:** SCP-173의 사진, SCP-173의 격리 컨테이너 및 잠금장치와 격벽 구조도, 제19기지의 각 층 평면도, 무장한 보안담당관의 상반신 전면, 페테르 브릴러 박사의 상반신 전면\n> **특이 사항:** 유클리드 등급의 적대적 SCP를 피사체에 포함시킨 첫 실험이다. 만약의 사태에 대비해 게임 내에서 SCP-173 격리에 도움이 될 자료들을 함께 촬영했으며, SCP-173의 현행 격리실과 동일한 구조의 실험실에서 다수의 무장 대원들이 동석한 상태로 실험을 진행했다.\n> **배출된 게임:** //\"Sichern, Bergen, Beschützen, und die 173\"(확보, 격리, 보호, 그리고 173)//라는 제목의 호러 FPS 게임. 카트리지 겉면의 일러스트는 무장 군인이 총을 들고 서 있는 그림 뒤로 명암 대비를 증폭시킨 기지 복도가 그려져 있고 가운데에 \"173\"이라는 숫자가 거친 자체로 박혀있었다. 게임 내 텍스트는 독일어였다. 주인공은 제19기지 보안대 소속의 0등급 보안담당관으로, 격리를 뚫고 나온 SCP-173을 피해 도망치면서 SCP-173을 재격리하는 것이 게임의 목표이다. 특이하게도 눈 깜빡임 수치가 존재하며 이 수치가 꽉 차면 눈을 깜빡이게 된다. L/R 버튼으로 각각 양쪽 눈을 깜빡이고 깜빡임 수치를 초기화할 수 있다. 최초 시작 시에는 총기 외의 어떤 도구나 자료에도 접근할 수 없고 탄창도 매우 적지만, 중간에 연구원을 만나 임시 2등급을 부여받은 뒤부터는 기지 시설을 적극적으로 활용하면서 SCP-173의 움직임을 제한할 수 있게 된다. SCP-173을 피해 원래의 격리실을 수리하고 SCP-173을 유인해 재격리하는 것으로 게임을 클리어할 수 있다.\n> \n> **비고:** 상당한 난이도의 게임이 나왔으나 게임 내의 SCP-173은 현실에 어떤 영향도 끼칠 수 없음이 확인되었다. SCP-087, SCP-682를 이용한 실험에서도 위험하지 않다는 사실이 밝혀졌으므로 SCP-459-KO는 안전 등급으로 지정되었다.",
  "tags": [
    "_cc",
    "ko",
    "scp",
    "게임",
    "기계",
    "안전",
    "외부엔트로피",
    "전자",
    "특집",
    "플러그소프트"
  ],
  "author": "thd-glasses",
  "created_at": "2015-10-08T09:00:26+00:00",
  "updated_at": "2025-01-03T12:53:15+00:00",
  "rating": 30,
  "_site": "scpko",
  "_fullname": "scp-459-ko"
}