{
  "title": "120 Hub Rework Timeline",
  "content": "++ Master Timeline\n\nEvents are by far the most important part of stories. With the sheer amount of them, however, it's very easy to get lost in the mess. Below you can find a comprehensive timeline of all bigger events of the canon, sorted chronologically. The most important events are indicated by a bolded **[I]**.\n\nSimply put, though, most of From 120's Archives follows real-life history with paranormal events sprinkled throughout it. The only exception to this is the state of the world following the collapse of the Veil on 25/11/2021; everything after that event is entirely out of sync with reality and should be considered alternate history.\n\n-----\n\n[[=]]\n[[collapsible show=\"+ Ancient History\" hide=\"- Ancient History\"]]\n[[<]]\n\n@@ @@\n\n* **[UNKNOWN]**\n * Consensus reality achieves stability after untold millennia of outside intervention from ancient deific entities. As their power upon the world fades away, the old gods leave the Earth to its own machinations.\n \n* **300th millennium, BCE** \n * **[I]** Humans, Fae, and Yeren emerge as the three dominant species on the planet from one common evolutionary predecessor.\n\n* **280th millennium, BCE**\n * **[I]** Queen Mab and the Inventor are born. Utilizing their godlike abilities, they establish a vast empire that connects together all Fae tribes under one nation. [[[[the-enlightened-children|Depicted]]]]\n \n* **275th millennium, BCE**\n * **[I]** The Fae Empire expands worldwide, imprisoning Yeren as its slaves and humans as mere pets and entertainment.\n * With the divide between the Fae aristocracy and the poor rising rapidly, the Empire continues the constant abuse of its subjects, eventually concluding in the creation of the Scarlet Fool. [[[[tears-and-bone|Depicted]]]]\n * Attempting to travel back from the very far future to accomplish unspecified goals, Thaddeus Xyank's journey across time leaves him squished to the shape and form of a fish that finds itself within Queen Mab's bathroom. [[[[cos-tu-smierdzi|Depicted]]]]\n\n* **240th millennium, BCE**\n * **[I]** As the tensions between fractions within the Fae Empire rise to an all-time high, a civil war between them breaks out. Queen Mab and the Inventor take opposite sides. Utilizing the chaos, Yeren slaves and humanity break free, aiding the anti-royalist movements in their opposition to Queen Mab.\n * **[I]** In a final confrontation between the two sides, Queen Mab murders her sister and steals her name. Utilizing this moment of temporary weakness, the anti-royalists murder Mab's physical body; despite this, her soul survives through her own magic beyond baseline reality. [[[[a-faerie-tale-of-twin-queens|Depicted]]]] [[http://scp-pl.wikidot.com/historia-o-upadku-imperium Depicted]]\n * **[I]** No longer supported by its two demigod Queens, the Fae Empire falls. Its subjects scatter around the globe, and Yeren emerge as the dominant species on the planet, ending the First Great Diaspora.\n * A Yeren monk ritually self-mutilates themself, thus becoming the vessel for a shard of the Inventor's soul, adopting the moniker and duty of the first Nobody. [[[[whispers-of-a-reckoning|Depicted]]]]\n\n* **220th millennium, BCE**\n * **[I]** The Yeren civilization creates vast technologically advanced metropolises that span the world in harmony with nature. For the sake of its protection, humanity is put in isolated areas until it can develop enough that it can join the Yeren society as equals. \n * Queen Mab once again gains insight into baseline reality.\n\n* **210th millennium, BCE**\n * **[I]** Manipulating Adam with her remaining power, Queen Mab persuades humanity to overthrow the Yeren civilization. Together with remaining Fae royalists, humans fulfill this goal, becoming the dominant species on the planet and ending the Second Great Diaspora. [[[[echoes-of-shattered-erikesh|Depicted]]]]\n * Yeren survivors seek refuge in the underground city of Druv'tuul, ensuring the survival of the species. [[[[scp-7600|Referenced]]]]\n * Fae survivors scatter worldwide and maintain a low profile and population, hoping to limit Queen Mab's further influence on baseline reality.\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ Pre-Normalcy\" hide=\"- Pre-Normalcy\"]]\n[[<]]\n\n@@ @@\n\n* **18th century, BCE**\n * **[I]** The Grand Karcist Ion leads a slave rebellion against his Daevite masters, creating the Nälkä religion in the process. [[[[uralic-breath|Depicted]]]]\n * The Adytite Empire forms from the Nälkä people, giving them independence from the Daevites. With its newfound might, it conquers large portions of the world with new ideologies and philosophies.\n\n* **16th century, BCE**\n * In hopes of creating an ultimate weapon that would be capable of defeating the opposing forces of Grand Karcist Ion, the Daevite Empire binds together a chimera crafted from the body of a desert wyvern and the soul of its warriors's rage. Despite its orders, the resulting beast -- classified millennia later as SCP-682 -- turns against its masters, slaughtering the population of Daevon and entering a deep sleep within its ruins. [[[[na-bestyje-przepis-jeden-kranca-wdech|Depicted]]]]\n\n* **12th century, BCE**\n * **[I]** The First Occult War takes place, causing the fall of Adytum, Grand Karcist Ion's dissapearence and the schism within the Mekhanite civilization and faith. Its once mighty cities and technology fall beneath the ocean as its empire is fractured, getting lost to time and history. [[[[a-baptism-of-fire|Depicted]]]] [[[[laid-in-blood|Depicted]]]]\n\n* **11th century, BCE**\n * The Abnormality Institute is founded by the Shang dynasty to contain anomalies related to the Golden Crows cult. [[[[poczatki-normalnosci-i-jej-przyszlosc|Referenced]]]]\n\n* **10th century, BCE**\n * King Solomon creates the Demiurge in order to limit the number of mages active in the ancient world and the influence of hostile ontokinetic beings, including Queen Mab. [[[[esterberg-city-wikipedia|Referenced]]]]\n\n* **2nd century, BCE**\n * **[I]** Spawned by a conflict between the Daevite Empire and the Roman Empire -- most likely initiated due to Klavigar Saarn's machinations -- the Second Occult War takes place. [[[[manifest-704|Referenced]]]]\n\n* **48 BCE**\n * **[I]** Spawned by a necromantic conflict between the Roman Empire and Egypt, the Third Occult War starts. [[[[manifest-704|Referenced]]]]\n\n* **47 BCE**\n * Resulting in the burning of the Library of Alexandria, the Third Occult War ends. [[[[manifest-704|Referenced]]]]\n\n* **1220**\n *  **[I]** Spawned by the Fae Empire's attempt at resurgence, the Fourth Occult War starts. [[[[scp-pl-259|Referenced]]]]\n \n* **1228**\n *  **[I]**  Genghis Khan dies, ending the Fourth Occult War and bringing about an era of anomalous persecution by the Catholic Church and other similar organizations. To ensure their own continued existence, Fae and Yeren band together and create Esterberg, utilizing the extant power of the Inventor to form the city. Several other Fae groups instead resort to creating their own havens, resulting in the formation of the Five Fae Kingdoms. [[[[scp-pl-259|Referenced]]]] [[[[esterberg-city-wikipedia|Referenced]]]]\n\n* **17th century, CE**\n * Percival Darke creates the Darke Trading Co., basing its operations out of his home city of London. [[[[the-deathless-merchant-of-london|Referenced]]]]\n\n* **1618**\n * **[I]** Spawned by nonanomalous political reasons, the Fifth Occult War starts, coinciding with the Thirty Years' War. [[[[esterberg-city-wikipedia|Referenced]]]]\n\n* **1648**\n * **[I]** The Fifth Occult War ends, bringing about the realization that thaumaturgy and paranormal phenomena can be of great use to humanity. For many years to come, the previously tight grip on the anomalous world slowly fades away, now replaced by a global fascination with magic. [[[[esterberg-city-wikipedia|Referenced]]]]\n\n* **18th century, CE**\n * Riding the post-Fifth Occult War wave of paranormal interest encompassing the globe, several prenormalcy organizations -- including Her Majesty's Foundation for the Secure Containment of the Paranormal and the American Secure Containment Initiative -- are founded and grow in power. The paranormal and baseline world slowly start to grow apart.\n\n* **19th century, CE**\n * Amos Marshall, Ruprecht Carter, and Percival Darke merge their paranormal trade companies into the Marshall, Carter & Darke corporation. [[[[the-deathless-merchant-of-london|Referenced]]]]\n\n* **1862**\n * **18th of July** -- The Commission on Unusual Cargo stumbles across corpses of colossi that died during the Second Occult War. Quickly utilizing their properties to arm itself, the Commission reaches out to its former allies, readying for a worldwide paranormal conflict it can sense approaching. [[[[manifest-704|Depicted]]]]\n\n* **1864**\n * **[I]** Spawned by conservatism within the magical community, pressure from prenormalcy organizations, and the worldwide proliferation of magic, the Sixth Occult War takes place. [[[[esterberg-city-wikipedia|Referenced]]]] [[[[poczatki-normalnosci-i-jej-przyszlosc|Referenced]]]]\n\n* **1868**\n * **[I]** **13th of October** -- Among the chaos of the Sixth Occult War, the Godless cabal kills the Demiurge. The scattering of the magical backlash caused by this greatly destabilizes reality and brings it once more to Queen Mab's attention. [[[[esterberg-city-wikipedia|Referenced]]]] [[[[the-queens-butterfly|Referenced]]]]\n * **[I]** Due to the ensuing chaos, national governments intervene to bring an end to the Sixth Occult War. [[[[esterberg-city-wikipedia|Referenced]]]]\n * **[I]** **23rd of November** -- Representatives of national governments and influential prenormalcy and occult organizations co-sign the Convention on Preternatural Phenomena, officially establishing the Veil of Normalcy. [[[[esterberg-city-wikipedia|Referenced]]]] [[[[poczatki-normalnosci-i-jej-przyszlosc|Referenced]]]]\n * **[I]** Out of fear of the re-awakened threat posed by Queen Mab, the General Assembly of Thaumaturgists and Theologists Against Queen Mab forms from thirteen major paranormal groups around the world under the rule of its Administrator, Friedrick Williams. [[[[esterberg-city-wikipedia|Referenced]]]] [[[[ralliston-s-proposal|Referenced]]]] [[[[poczatki-normalnosci-i-jej-przyszlosc|Referenced]]]]\n\n* **1870**\n * **[I]** **29th of December** -- The General Assembly of Thaumaturgists and Theologists Against Queen Mab reorganizes itself into the SCP Foundation, officially beginning the era of containment. [[[[esterberg-city-wikipedia|Referenced]]]] [[[[ralliston-s-proposal|Referenced]]]] [[[[poczatki-normalnosci-i-jej-przyszlosc|Referenced]]]]\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 1870-1900\" hide=\"- 1870-1900\"]]\n[[<]]\n\n@@ @@\n\n* **19th century, CE**\n * The creation of the Veil greatly increases the proliferation of anart in paranormal communities, leading to the formation of the Are We Cool Yet? collective.\n\n* **1892**\n * Aided monetarily by several paranormal benefactors -- including the SCP Foundation and Marshall, Carter & Darke -- Prometheus Laboratories is founded. [[[[lte-1998-burnout-blaecca-parallax|Referenced]]]]\n\n* **1894**\n * In a collaboration between the SCP Foundation and a Prometheus Laboratories team led by Mark Wall, the formula for amnestics is perfected, leading to the creation of their modern, non-alchemical iteration.\n\n* **1898**\n * Aided by the power of Queen Mab -- whom he mistakenly believes to be the Inventor -- James Rollander brings his industrial empire to Poland, resulting in the creation of the Factory. [[[[ralliston-s-proposal|Referenced]]]]\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 1901-1950\" hide=\"- 1901-1950\"]]\n[[<]]\n\n@@ @@\n\n* **1905**\n * Caused by the magical backlash from the Sixth Occult War and the establishment of the Veil, the deconceptualization of Avalon forces its citizens to seek refuge in Three Portlands. [[[[finding-avalon|Referenced]]]]\n\n* **1908**\n * **[I]** Shanahan R'yann of Prometheus Laboratories invents and distributes a cure to the iron allergy plaguing large parts of the Fae species. [[[[wniosek-o-dotacje-na-opracowanie-srodka-przeciwko-alergii|Depicted]]]]\n * Richard Chapell and his Chicago Spirit wage several turf wars with Fae crime syndicates in the United States. [[[[creaking-at-the-seams|Depicted]]]]\n\n* **1910**\n * **[I]** 27th of February -- Due to its continued existence posing a significant threat to the Veil, the SCP Foundation takes control of the Factory, inadvertently killing James Rollander and bringing an end to his industrial empire. Over time, the building is transformed into Site-01. [[[[ralliston-s-proposal|Depicted]]]] [[[[poczatki-normalnosci-i-jej-przyszlosc|Referenced]]]]\n\n* **1911**\n * **[I]** **13th of August** -- The SCP Foundation's Administrator gets tricked into utilizing Queen Mab's power to murder 75% of the Fae population. The Third Great Diaspora -- also called the Great Factory Purge -- results in the largest genocide in modern paranormal history. [[[[ralliston-s-proposal|Depicted]]]] [[[[creaking-at-the-seams|Depicted]]]] [[[[they-had-names|Referenced]]]] [[[[esterberg-city-wikipedia|Referenced]]]] [[[[poczatki-normalnosci-i-jej-przyszlosc|Referenced]]]]\n * **[I]** Among the chaos of the post-Third Diaspora world, the modern Neo-Mabbite movement emerges, with Triumviraté at its front. The movement quickly attracts the surviving Fae seeking escapism in the political idea of \"returning to the might\" of the ancient Empire of Queen Mab. [[[[ralliston-s-proposal|Referenced]]]] [[http://scp-pl.wikidot.com/mab-futuryzm Referenced]]\n\n* **1913**\n * The theory of unified thaumatology is created by J.S. Carver. Shortly after, the Holy Order of the Golden Dawn transforms into the International Center for the Study of Unified Thaumatology. [[[[poczatki-normalnosci-i-jej-przyszlosc|Referenced]]]]\n *  30th of December -- The SCP Foundation's Administrator realizes the truth of his manipulation by Queen Mab, and is murdered by her shortly after. [[[[ralliston-s-proposal|Depicted]]]]\n\n* **1914**\n * **February** -- To investigate the rumors of Fae activity in Poland and expand the SCP Foundation's influence in the country, O5-11 creates the Polish Containment Project. [[[[historia-polskiego-projektu-przechowawczego|Referenced]]]]\n * **[I]** **25th of July** -- O5-1 takes on the position of Administrator, and via consensus with the rest of the Council decides that the SCP Foundation needs to atone for the Third Great Diaspora. To achieve this, they devise Directive Alpha/1911, beginning its implementation Foundation-wide shortly after. [[[[ralliston-s-proposal|Depicted]]]]\n\n* **1916**\n * **[I]** **13th of January** -- The SCP Foundation discovers Esterberg and the Library of Babel. [[[[scp-5292|Depicted]]]] [[[[historia-polskiego-projektu-przechowawczego|Referenced]]]]\n * **[I]** **2nd of May** -- Triumviraté raids the Library of Babel, resulting in Hannah Rivera's murder. Raia Micheals persuades the O5 Council to found Site-120 to further research Esterberg, Triumviraté, and the Library of Babel. [[[[scp-5292|Depicted]]]] [[http://scp-pl.wikidot.com/propozycja-arcydziegiel Depicted]] [[[[historia-polskiego-projektu-przechowawczego|Referenced]]]]\n\n* **1927**\n * As his life approaches its end, Mark Wall lingers on as a homeless amnestics addict. [[[[zeniths-are-for-those-who-deserve-them|Depicted]]]]\n\n* **1934**\n * Osvendor Sarrian Enzan releases his //Critiques of the \"Normalcy\" Mandate// to the paranormal world. [[[[poczatki-normalnosci-i-jej-przyszlosc|Depicted]]]]\n\n* **1933**\n * **11th of July** -- After several decades of guerilla warfare and in spite of the actions of the 22nd iteration of Nobody, the SCP Foundation utilizes its control of the Factory's document archives to arrest Richard Chapell via the deployment of a heavy military unit of Mobile Task Force Alpha-1 (\"Red Right Hand\"). [[[[carroll-022-the-last-stand|Depicted]]]]\n * Fatally wounded by his lifelong fight against fascism, the 22nd iteration of Nobody perishes, passing on his mantle to something ancient, deep inside the woods. [[[[fret-not-dear-heart|Depicted]]]]\n\n* **1938**\n * The SCP Foundation neutralizes the last remaining cells of the Chicago Spirit, bringing the organization's existence to an end.\n\n* **1939**\n * **March** -- The reformed Templar Knights and the British Occult Service found the Allied Occult Initiative in hopes of disrupting the operations of Ahnenerbe Obskurakorps throughout Europe. [[[[esterberg-city-wikipedia|Referenced]]]]\n * **18th of May** -- Jakub Chmieliński is captured and then employed by the SCP Foundation. [[http://scp-pl.wikidot.com/scp-pl-369 Depicted]]\n * **June** -- Following an outpouring of support from the occult community in Europe, the Bavarian Illuminati, the Ancient Noble Order of the Gormogons, the Sons of Phomet, and the Sidhe Lounge join the Allied Occult Initiative.\n * **[I]** Spawned by the Battle of Prague fought between the Allied Occult Initiative and Ahnenerbe Obskurakorps, the Seventh Occult War officially starts. [[[[esterberg-city-wikipedia|Referenced]]]]\n\n* **1942**\n * **6th of March** -- Alistair Vemhoff and Lyn Marness uncover an ancient thaumonuclear bomb from the Fae Empire era, buried in Merriman, United States of America. [[[[ignition|Depicted]]]]\n * Allied Occult Initiative and SCP Foundation operatives destroy an emergent Nazi eigenweapon in the Valley of the Kings, Egypt. [[[[scp-8842|Depicted]]]] [[[[sifting-through-the-sand|Depicted]]]]\n \n* **1944**\n * As the three members of the Tribunal meet, a precursor organization to the Horizon Initiative is formed.\n * **[I]** **1st of September** -- The SCP Foundation arrests Konrad Weiss of Ahnenerbe Obskurakorps. During interrogation, he reveals the Obskura's plan to utilize the Rite of Solomon to take control of magic. In light of this discovery, the Foundation drops its policy of neutrality and joins the Seventh Occult War on the side of the Allied Occult Initiative. [[[[esterberg-city-wikipedia|Referenced]]]]\n * **5th of October** -- Despite its best attempts to survive the Warsaw Uprising, the city of Warsaw dies. [[[[scp-pl-399|Depicted]]]]\n\n* **1945**\n * **[I]** **11th of January** -- The Allied Occult Initiative and the SCP Foundation disrupt the Ahnenerbe Obskurakorps' final attempt at performing the Rite of Solomon, destroying the remains of the organization and ending the Seventh Occult War. [[[[esterberg-city-wikipedia|Referenced]]]]\n * The Allied Occult Initiative reorganizes into the Global Occult Coalition. [[[[esterberg-city-wikipedia|Referenced]]]]\n * The SCP Foundation and the Global Occult Coalition co-sign the Köln Agreement, establishing the terms of their shared coexistence and the containment of the Rite of Solomon and the artifacts required to perform it. [[[[esterberg-city-wikipedia|Referenced]]]]\n * ZM \"Witch Slayer\" Division is formed by the newly established pro-Soviet Polish government, beginning its campaign of terror against the anomalous across the country.\n\n* **1946**\n * The SCP Foundation utilizes thaumaturgy and recovered pieces of ancient paratechnology to obtain space travel. Shortly after, it puts the Atreus Array into orbit, officially activating its PANOPTICON Global Surveillance System. [[[[scp-7600|Referenced]]]]\n\n* **1948**\n * Opposing Directive Alpha/1911 and the SCP Foundation's new //modus operandi//, several of its generals and military personnel initiate a coup trying to take control of the organization. The Foundation Civil War ends with the losing rogue party splitting off and reorganizing into the Chaos Insurgency. [[[[the-holiday-special|Referenced]]]]\n\n* **1949**\n * **30th of August** -- Genghis Khan and his court are resurrected by Triumviraté, who hoped that the return of the Fourth Occult War power would allow for a resurgence of the Fae Empire. [[[[scp-pl-259|Depicted]]]]\n * **6th of September** -- The SCP Foundation and the Global Occult Coalition combine their forces to neutralize the resurrected Genghis Khan and his followers. [[[[scp-pl-259|Depicted]]]]\n * **21st of September** -- In response to thaumaturgical necromancy techniques used by Triumviraté and Genghis Khan, Dark Arts Bureau was created under Thaumaturgy Division.\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 1951-2000\" hide=\"- 1951-2000\"]]\n[[<]]\n\n@@ @@\n\n* **1956**\n * Utilizing recovered pieces of ancient Fae and Yeren paratechnology, the SCP Foundation constructs the eigenweapon known as HECOR and sends it into orbit. [[[[scp-7600|Referenced]]]]\n\n* **1957**\n * **10th of October** -- Daniel Asheworth is born in New York. [[[[a-library-empty|Referenced]]]]\n\n* **1959**\n * Prometheus Laboratories theorizes the existence of sub-reality and successfully breaches into it, inadvertently coming into contact with the entity later classified as SCP-106. [[[[grant-request-for-the-utilization-of-sub-reality-spaces|Depicted]]]]\n * Raia Micheals passes due to natural causes, leaving the position of Site-120's Director to Ethan MacCarthy.\n\n* **1960**\n * Prometheus Laboratories' Oneirics Division splits off from the main conglomerate, becoming the independent company of Oneiroi Incorporated.\n * In response to the rapidly growing power and the expanding influence of secular normalcy organizations, the Horizon Initiative officially forms.\n * **22th of May** -- The SCP Foundation discovers the underground metropolis of Druv'tuul. [[[[scp-7600|Referenced]]]]\n\n* **1961**\n * During its attack on a Cold War peace conference, Triumviraté inadvertently causes the birth of the first artificially created god, leading to its accidental apotheosis. [[[[scp-6672|Depicted]]]]\n\n* **1964**\n * **[I]** As several world governments realize the SCP Foundation's cooperation with both sides of the Cold War, they cut their support for the organization, officially beginning the Panopticon Crisis. [[[[pickman-blank-proposal|Depicted]]]]\n\n*  **1968**\n * **[I]** Due to an incoming Soviet invasion, Site-120 ceases operation for several weeks, transporting its personnel and documents to the nearby Esterberg to protect them for the duration of the incident. Shortly later, the Site resumed operation due to the utilization of masking thaumaturgy and paratechnology. [[[[pickman-blank-proposal|Depicted]]]]\n\n* **1970** \n * Realizing the need to expand the influence its important personnel have on its large-scale operations, the SCP Foundation creates the O4 Council.\n\n* **1971**\n * In response to the growing ecological and humanitarian problems of the paranormal world, the Manna Charitable Foundation is formed.\n * **[I]** Following the deployment of the Frontispiece memetic glamour by the SCP Foundation, the Panopticon Crisis comes to an end. [[[[pickman-blank-proposal|Depicted]]]]\n * **10th of October** -- In an unexpected and uncontrolled burst of magical talent, Daniel Asheworth accidentally sets his own house on fire, killing both of his parents in the process. Now homeless, he seeks refuge in the Wanderers' Library, where he is tutored in the ways of thaumaturgy by its patrons and baseline reality's Black Queen. Eventually, he grows old enough to become independent, and he joins Damien Nowak's cult, the Children. [[[[a-library-empty|Referenced]]]] [[[[the-queen-in-green|Referenced]]]]\n\n* **1978**\n * **2nd of April** -- Following a failed ritual attempted by the Children, the primordial entity of destruction known as the Beast gains physical form, possessing Natalie Asheworth. The being utilizes its new-found circumstances to infiltrate the SCP Foundation's O5 Council, becoming its new O5-9. Believing he just lost the love of his life, Daniel Asheworth flees from the scene, officially cutting ties with the Children. [[[[forgotten-days|Depicted]]]]\n * **13th of August** -- Due to his thaumaturgic expertise and inside knowledge of the Children, Daniel Asheworth is recruited by the SCP Foundation.\n\n* **1980**\n * Shortly following her birth, Iris Dark's parents die in suspicious circumstances, leaving her as the direct heir of Percival Darke. [[[[money-game|Depicted]]]]\n\n* **1982**\n * Daniel Asheworth and Alistair Vemhoff of Site-120 discover the Kodex Tenebra in the crypts beneath the Library of Babel. [[[[scp-6936|Referenced]]]]\n\n* **1983**\n * Daniel Asheworth unsuccessfully attempts to utilize the Kodex Tenebra to resurrect his dead dog. [[[[critter-profile-sparky|Depicted]]]] [[[[scp-6936|Referenced]]]]\n\n* **1984**\n * **March** -- SCP-5936's discovery results in the death of Site-120's Director, Ethan MacCarthy, officially starting the Damien Nowak case. [[[[scp-5936|Depicted]]]]\n * **August** -- SCP Foundation involvement with SCP-5890 results in Ethan MacCarthy Jr. of Site-120 getting kidnapped by Damien Nowak, giving the latter access to the organization's database. [[[[scp-5890|Depicted]]]]\n * **September** -- Searching for their lost colleague, Daniel Asheworth and Jessie Rivera of Site-120 get spatially and temporally lost in the caverns underneath Nowa Oleszna. [[[[halfway-found-halfway-lost|Depicted]]]] \n\n* **1985**\n * **April** -- Damien Nowak utilizes SCP-5795 in an attempt to gain new allies and break the Veil. The SCP Foundation's quick response to the crisis allows the organization to stop him from fully succeeding in his plans, forcing him to retreat. In the event's aftermath, the Foundation recovers the kidnapped Ethan MacCarthy Jr. [[[[scp-5795|Depicted]]]]\n * **April** -- Daniel Asheworth, Jessie Rivera, and Jeremy Cornwell get briefly lost within the Wanderers' Library. [[[[a-library-empty|Depicted]]]]\n * **[I]** **1st of May** -- In light of an incoming Summit of the O4 Council, Site-120's Directorship duties get transferred to its newly formed Director Council, staffed by Daniel Asheworth, Magdalaine Cornwell, Eethan MacCarthy Jr., James Micheals, and Jessie Rivera. [[[[o4-s-summit|Depicted]]]]\n * **[I]** **17th of May** -- In a failed attempt to catch Damien Nowak, the O4 Council leads to the inadvertent destruction of 1/5th of Esterberg. [[[[scp-5373|Depicted]]]] [[[[esterberg-city-wikipedia|Referenced]]]]\n * **22nd of May** -- O5-9 gains control of the SCP Foundation's O5 Council. [[[[forgotten-days|Depicted]]]]\n * **22nd of May** -- In a final duel between the two, Daniel Asheworth kills Damien Nowak. [[[[scp-5672|Depicted]]]]\n * **26th of May** -- Hoping to get rid of him once and for all, O5-9 unfairly puts Daniel Asheworth before the SCP Foundation's Internal Tribunal, accusing him of collaborating with Damien Nowak. Before she can sentence him to death, a rogue Triumviraté cell rescues him and his allies. [[[[for-crimes-uncommitted|Depicted]]]]\n * **12th of August** -- In an attempt to search for wisdom, Daniel Asheworth makes temporary contact with the Mother Earth deity. [[[[somewhere-out-there|Depicted]]]]\n * **6th of September** -- O5-9 attacks Site-120, obtaining the Kodex Tenebra, kidnapping the Keeper, and freezing the Site with a spell of her own making. [[[[scp-6120|Depicted]]]]\n * **10th of September** -- O5-9 attempts to utilize the Kodex Tenebra to finish her own nefarious plans, but is repeatedly stopped from succeeding by her own conflicting nature. [[[[scp-6936|Depicted]]]]\n * **10th of September** -- Daniel Asheworth and his allies launch an attack on Site-01, hoping to bring O5-9 down. [[[[when-the-sun-sets-for-its-thousandth-time|Depicted]]]]\n * **[I]** **10th of September** -- As Daniel Asheworth confronts O5-9 and learns of her true nature, he defeats her through unconventional means. Shortly after, the O5 Council gets freed from her grasp and resumes normal operation; the O5-9 position remains vacant forever. Daniel Asheworth and his allies once again become members of the SCP Foundation, making their first big project a special program aimed at helping those wronged by the actions of O5-9, focusing in particular on the damage done to Esterberg. As the Damien Nowak case finally concludes, Daniel Asheworth comes to terms with his past but refuses to give proper burial rites to Nowak himself, resulting in the his reincarnation as the 24th iteration of Nobody. [[[[the-beast-that-shouted-i-at-the-end-of-the-world|Depicted]]]] [[[[the-lands-nobody-returns-from|Referenced]]]]\n\n* **1986**\n * **11th of March** -- O5-4, O5-5, and the Everlasting Fire swear upon the Pyroclasm Protocol cooperation agreement.\n\n* **1988**\n * In a collaboration between the SCP Foundation's Artificial Intelligence Applications Division and the Department of Ontokinetics, Ra.aic is developed. [[[[scp-6172|Referenced]]]]\n * **[I]** **13th of June** --  Nessilatha the Crocosquid attacks the Fae Kingdom of Hy-Brasil. In response to its potentially Veil-breaking threat, the Global Occult Coalition utilizes a thaumonuclear asset to neutralize the entity, destroying the Nexus and killing most of its citizens.\n\n* **1990**\n * A few Deer Collage students manage to temporarily gain access to the ruined Avalon, becoming the first living beings to experience its beauty in almost a century. [[[[finding-avalon|Depicted]]]]\n * **[I]** During his one-year sabbatical break from Site-120 Directorship duties at Area-150, James Micheals discovers the existence of the multiverse. Shortly after, he shares the news with the rest of the parascientific community. [[[[scp-6172|Referenced]]]] [[[[lte-1998-burnout-blaecca-parallax|Referenced]]]]\n * Ruprecht Carter purchases a fleet of warships from the USSR, reforming it into Marshall, Carter & Darke's official navy. [[[[scp-pl-273|Depicted]]]]\n\n* **1994**\n * Realizing that Prometheus Laboratories is going to soon become bankrupt, Vincent Anderson leaves the organization and forms his own paratechnological company of Anderson Robotics. [[[[grant-request-for-the-creation-of-remnant-hosts|Depicted]]]]\n\n* **1995**\n * Completing a job that turns out to be all too personal, S'amh Arhm joins the Primordial mercenary organization. [[[[everchase|Depicted]]]]\n * **1st of May** -- The Hadfield twins break the chain of their family's legacy. [[[[scp-8120|Depicted]]]]\n\n* **1996**\n * In response to the growing problems of the recovering Esterberg, Natalia Estle's Real Estate Agency is founded. [[http://scp-int.wikidot.com/wspanialy-kumpel Depicted]]\n \n* **1998** \n * **2nd of May** -- Believing itself to be the consciousness of the Broken God, SCP-079 breaches SCP Foundation containment and escapes to the internet. [[[[scp-6079|Depicted]]]]\n * **[I]** **18th of August** -- The Droganian civilization makes its first contact with the outside world after several centuries of self-imposed isolation. [[[[scp-7629|Depicted]]]]\n * **1st of September** -- Following several decades of poor economical decisions and bad partnerships, Prometheus Laboratories goes bankrupt. Most of its employees scatter worldwide, forming and getting employed by other parascientific organizations around the globe. [[[[lte-1998-burnout-blaecca-parallax|Depicted]]]]\n\n* **1999**\n * Fearing that the Vatican might be preparing to initiate another Occult War, the SCP Foundation briefly attempts to occupy the city. Once the confusion is cleared up, the organization leaves the Vatican to its own devices. [[http://scp-int.wikidot.com/scp-pl-213 Depicted]]\n\n* **2000**\n * The SCP Foundation establishes its information and personnel exchange program with the Third Antarctic Empire reality. As a result, Mark Kaufmann gets employed at Site-120, becoming a member of its Research Team. [[[[scp-6483|Referenced]]]]\n * **1st of January** -- The SCP Foundation becomes aware of the existence of Obearwatch Command. [[[[scp-5464|Depicted]]]]\n * **2nd of January** -- Due to a failed science experiment, Robert Scranton of Site-120 gets stranded in non-reality. The data obtained during the event eventually leads to the finalization of Scranton Reality Anchors. [[[[scp-6172|Referenced]]]]\n * **April** -- Daniel Asheworth, Harold Blank, Jay Dune, Paul Lague, and Randall House of the SCP Foundation co-sign the Las Vegas Accords, creating a pact of cooperation between their respective Sites. [[[[the-signing-of-the-las-vegas-accords|Depicted]]]]\n * Sick of their sub-human treatment, Herman Fuller's subjects rebel against their circus master and free the whole Circus of the Disquieting from his manipulative grasp. [[[[uiu-file-2014-158|Referenced]]]]\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 2001-2050\" hide=\"- 2001-2050\"]]\n[[<]]\n\n@@ @@\n\n* **2001**\n * **27th of December** -- The death of Eavel Breffen of Site-120 forces the SCP Foundation to resume its investigations into SCP-643. [[[[scp-643|Depicted]]]]\n\n* **2002**\n * Phillip Willis finishes the first draft of his artistic performance titled //Art Is A Getaway Drug//. [[[[project-proposal-2012-120|Depicted]]]]\n * Phillip Willis and Lloyd Willis carry out several anart-oriented assaults on the Library of Babel. [[[[a-broken-bookshelf|Depicted]]]]\n\n* **2003**\n * **24th of July** -- Marie Surratt of Site-120 dies and is resurrected by SCP-5572. [[[[scp-5572|Depicted]]]]\n * **September** -- Marie Surratt and the legions of skeletons resurrected by SCP-5572 escape their hell and emerge in Esterberg. As he meets the citizens of the city and realizes their fates, the resurrected Damien Nowak comes to understand he is Nobody. [[[[scp-5572|Depicted]]]] [[[[the-lands-nobody-returns-from|Depicted]]]]\n * **5th of September** -- Site-120's Elevator 2B is temporarily put out of operation due to a failed Triumviraté attack. [[[[scp-5484|Depicted]]]]\n\n* **2004**\n * **[I]** **11th of January** -- A Triumviraté raid results in Queen Mab's soul being stolen from Site-01. In hopes of preventing the group's further plans, Jessie Rivera and Magdaleine Cornwell are sent out to Esterberg, eventually joining forces with Marie Surratt and Nobody. [[[[four-knights-tango|Depicted]]]]\n * **[I]** **13th of January** -- Jessie Rivera, Magdaleine Cornwell, Marie Surratt, and Nobody cooperate, banishing Queen Mab from Esterberg. [[[[human|Depicted]]]]\n * **20th of March** -- A civil war breaks out in the Nameless Forest over internal control of the dimension. [[[[nt-4041-nimuedianetic-karhu|Depicted]]]]\n\n* **2005**\n * **20th of March** -- The Engineer of the Chaos Insurgency is assassinated by a radical Yeren follower of Met'heus philosophy, who later usurps his position and takes on the mantle of a fake Engineer. [[[[sc-05-321-05-335|Depicted]]]]\n * **23rd of December** -- Robert Scranton's corpse remanifests at Site-120, causing Anna Lang to retire due to her re-awakened trauma. Soon after, Mark Kaufmann takes up her position of the Site's Research Team Leader.\n\n* **2010**\n * **10th of April** -- The SCP Foundation discovers the Baltic Trench. [[http://scp-int.wikidot.com/10-kwietnia-2010 Depicted]]\n\n* **2012**\n * Daniel Asheworth helps Josephine make contact with the Black Queen Court, aiding her in joining the organization and persuading the syndicate to stop mingling with the affairs of baseline reality. [[[[the-queen-in-green|Depicted]]]]\n * Iris Dark murders Amos Marshall and Ruprecht Carter, peacefully putting Percival Darke out of the picture. She takes control of Marshall, Carter & Darke, blaming the death of its former CEOs on a Serpent's Hand attack, and renaming the company to Marshall, Carter & Dark. [[[[money-game|Depicted]]]] [[[[the-deathless-merchant-of-london|Depicted]]]]\n * Iris Dark breaks the Threefold Rite, freeing herself from the legacy of House Darke. [[[[it-s-always-darkest|Depicted]]]]\n\n* **2013**\n * **12th of Decemner** -- Iris Dark murders her first and only lover. [[[[kiss-kiss-fall-to-the-dark|Depicted]]]]\n\n* **2014**\n * **September** -- Becker focuses his activities on Esterberg, exposing several dark secrets of the city's politicians and neutralizing a Triumviraté cell within. [[[[scp-6772|Depicted]]]]\n * Becker focuses his activities on Three Portlands, murdering several corrupt politicians and uncovering a Marshall, Carter and Dark-operated clown trafficking ring within the city. [[[[uiu-file-2014-158|Depicted]]]]\n\n* **2015**\n * The SCP Foundation discovers the ruins of ancient Fae cities at the bottom of the Baltic Trench. [[http://scp-int.wikidot.com/krewetkowy-bol Depicted]]\n * **11th of July** -- The SCP Foundation discovers a gigantic cavern system underneath Częstochowa, establishing a series of cooperation protocols with PZGA soon after. [[http://scp-pl.wikidot.com/scp-pl-252 Depicted]]\n * **24th of October** -- Katherine Sinclair, Brenda Corbin, and Daniel Asheworth neutralize an eldritch threat lurking in the forest of Sloth's Pit. [[[[one-spark-four-flames|Depicted]]]]\n\n* **2016**\n * Max Lombardi, Asim, and Chloe peacefully cooperate to solve an emergent anomalous event, resulting in the establishment of the Free Port of Silverspire. [[[[scp-7372|Depicted]]]]\n\n* **2017**\n * In an attempt to prove the efficiency of its newly-approved Rookie Program, the SCP Foundation employs Robert Madden from the general population. [[[[fresh-blood|Depicted]]]]\n\n* **2018**\n * **September** -- Due to the machinations of anartist Felicity Baudin, a shard of Queen Mab briefly enters baseline reality using the anartist's body as a vessel. Soon after, Mab is forced back into the Fae spirit realm, neutralizing the threat she poses. [[[[project-proposal-2018-112|Depicted]]]] [[[[deconstruction-of-a-god|Depicted]]]] [[[[the-crocosquid|Depicted]]]] [[[[hell-hath-no-fury-like-a-woman-scorned|Depicted]]]]\n * **21st of December** -- A Chaos Insurgency attack on Site-59 led by Joseph Armstrong is stopped by pure coincidence, resulting in the general's containment by the SCP Foundation. [[[[the-holiday-special|Depicted]]]]\n\n* **2019**\n * **14th of February** -- As SCP-5659's emergence is stopped by a stroke of luck, the deity is neutralized. [[[[scp-5659|Depicted]]]]\n * PENTAGRAM thaumically bombard a KTE-6990-Mendel-Nimuebusterchild-infested town, neutralizing the emergent threat posed by the disease. [[[[kte-6990-mendel-nimuebusterchild|Depicted]]]]\n * **28th of October** -- The SCP Foundation contains Nicolas Roberts, eventually employing him as its primary contact with the Third Antarctic Empire. [[[[scp-6483|Depicted]]]]\n\n* **2020**\n * Sick of their everyday duties, a few SCP Foundation personnel venture out into the open sea in search of adventure. [[[[the-fishing-council|Depicted]]]]\n * **4th of December** -- An interaction between an antimemetic Fae corpse and an SCP Foundation agent leaves the latter entirely incomprehensible to the outside world. [[[[scp-6651|Depicted]]]]\n * **December** -- During a failed neutralization ritual, Daniel Asheworth's name and Site-120's title get briefly stolen by SCP-6596. They are returned shortly after due to the deployment of a Fae name-spell. [[[[scp-6596|Depicted]]]]\n\n* **2021**\n * **2nd of February** -- A Parawatch member makes brief contact with the Yeren species, exposing its existence to the wider internet. [[[[the-furmen|Depicted]]]]\n * **1st of April** -- Site-120 experiences a brief dimensional collision with a dying reality, causing the facility to get submerged in total but harmless ontokinetic chaos for a few hours. [[[[049-x-minion-x-reader|Depicted]]]]\n * **1st of April** -- Due to the consumption of anomalous yogurt, Daniel Asheworth gets temporarily transformed into a monkey. [[[[danimals|Depicted]]]]\n * **6th of August** -- Daniel Asheworth finally faces his long-suppressed trauma, emerging a changed and happier man. [[[[scp-7120|Depicted]]]]\n * **October** -- The name of the KFC franchise is thaumaturgically stolen by Fae magic due to a legal argument. [[[[scp-pl-253|Depicted]]]]\n * **[I]** **Fall** -- The Impasse reaches an all-time high, sowing destruction throughout the paranormal world. [[[[jaeger-part-1|Depicted]]]] [[[[esterberg-city-wikipedia|Referenced]]]]\n * **[I]** **24th of November** -- After several decades of searching, Nobody finally tracks down the soul of Queen Mab. Forcing a final confrontation between her and her sister, he leads the death of the two deities, the permanent retirement of the Nobody role, and his own peaceful end. With nobody to keep up the spell binding it, the Nameless Forest ceases to exist, releasing those Fae that still remained within to freely return to baseline reality. [[[[jaeger-part-1|Depicted]]]] [[[[jaeger-part-2|Depicted]]]] [[[[esterberg-city-wikipedia|Referenced]]]]\n * **[I]** **25th of November** -- The Impasse forces the gradual dissolution of the SCP Foundation, the creation of Vanguard in its place, and the shattering of the Veil of Normalcy. For the first time in over a century, the existence of the paranormal world is permanently revealed to the public at large. [[[[hour-zero|Depicted]]]] [[[[esterberg-city-wikipedia|Referenced]]]] [[[[scp-6172|Referenced]]]]\n * **26th of November** -- Kalimisa, one of the island nations of the Right Phase, teleports into baseline reality, fully anchoring itself at Point Nemo in the Pacific Ocean. [[[[the-standstill|Depicted]]]] \n * **November** -- A few of the SCP Foundation's old guard personnel come to reflect on the organization's faults and their own sins, burying one of their colleagues as they embrace the new Foundation-less era. [[[[expiration-date|Depicted]]]]\n * **3rd of December** -- Klavigar Saarn re-awakens from her millennia-old passivity and once again becomes an active player on the paranormal battlefield. [[[[the-liberal-vampire|Depicted]]]]\n\n* **2022**\n * **1st of January** -- As a sign of protest against the injustices which allowed the Impasse to occur, Kelan Cayson and five other volunteers conduct a ritual that thaumaturgically lights up leylines in the thermosphere worldwide. -- [[http://scp-pl.wikidot.com/propozycja-projektu-2022-001 Depicted]]\n * While Iris Dark goes on vacation, Skitter Marshall and Robert Carter attempt to gain her respect by managing the Nexus HyperLine project on their own. Due to their own incompetence, they both monumentally fail; as a result, the International Court For the Paranormal orders the project be handed over to the Global Occult Coalition, which finishes its construction shortly later. [[[[nexus-hyperline|Depicted]]]]\n * **21st of June** -- Every person on Earth hears the announcement of the Summer Court's return. [[[[scp-8471|Referenced]]]]\n\n* **2023**\n * Hoping to peacefully resolve issues that arose from the SCP Foundation's most egregious actions, Vanguard forms the Committee for the Reconciliation of Crimes Against Humanity and Anomalies. [[http://scp-pl.wikidot.com/iluminaci-krytykuja-vanguard Depicted]]\n * **5th of December** -- Iris Dark hires a mercenary assassin, ordering them to murder Mark Zuckerberg. [[http://scp-int.wikidot.com/zlecenie-mef-7629 Depicted]]\n\n* **2024**\n * The Republic of Ireland and Northern Ireland unify into a single country.\n * The Unusual Incidents Unit launches a massive raid on the Anderson Robotics World Headquarters in Three Portlands, arresting Vincent Anderson in the process due to his illegal infiltration of the US Congress. Shortly after, his company dissolves.\n * Alexandria Ocasio-Cortez wins the US presidental election. [[[[a-friendly-guide-to-the-katharsys-music-festival|Referenced]]]] [[[[how-did-we-get-here|Referenced]]]]\n\n* **2025**\n * **20th of April** -- Cole Thereven is lost in action during his and Daniel Asheworth's operation in Esterberg. [[[[miau-miau-asheworth-kun|Depicted]]]]\n\n* **2026**\n * Skitter Marshall survives a Serpent's Hand-organized assasination attempt on his life. [[[[your-number-one|Depicted]]]]\n\n* **2027**\n * The city of Druv'tuul and a few other anomalous enclaves get internationally recognized as the first independent paranormal states.\n * David Hunt officially proposes the creation of the lunar city of Galileo. [[[[lunar-city|Referenced]]]]\n\n* **2028**\n * Alexandria Ocasio-Cortez wins the US presidental election for a second time. [[[[how-did-we-get-here|Referenced]]]]\n\n* **2030**\n * **14th of February** -- Following almost a decade of fading, the SCP Foundation is fully dissolved. A major failure of its final project -- Project Hermes -- leaves Robert Madden, Ann Barlowe, and Ra.aic stranded across the multiverse. [[[[scp-6172|Depicted]]]]\n * Following a failed Marshall, Carter and Dark heist on a Vanguard facility aimed at capturing the Kodex Tenebra, the organization hands over the tome to Delta-T to permanently remove it from baseline reality. [[[[multiverse-threat-recovery-log-scp-6936|Referenced]]]]\n\n* **2031**\n * Caused by Scotland's attempt at gaining independence from the United Kingdom, a British-Scottish civil war breaks out. [[http://scp-pl.wikidot.com/krew-proch-i-wrzosy Depicted]]\n\n* **2032**\n * **January** -- The Specter of Communism wins the US presidental election. [[[[how-did-we-get-here|Referenced]]]]\n * **February** -- The Specter of Communism is inadvertently exorcized by Pope Adrian VII, leaving the position of the US President to its vice president, Julia Yurie. [[[[how-did-we-get-here|Referenced]]]]\n\n* **2034**\n * Esterberg and Częstochowa merge into the singular city of New Częstochowa. [[[[esterberg-city-wikipedia|Referenced]]]]\n * **December** -- Julia Yurie gets turned into a marble statue by anartist activists, leaving the position of the US President empty. [[[[how-did-we-get-here|Referenced]]]]\n\n* **2035**\n * **January** -- After beating his fellow House members in thaumaturgic combat, Harvey Connors gets innaugurated as the US President. [[[[how-did-we-get-here|Referenced]]]]\n * **9th of December** -- Comforted by SCP-6072 in his final hours, Ethan MacCarthy Jr. dies. [[[[scp-6072|Depicted]]]]\n\n* **2036**\n * Harvey Connors wins the US presidental election. [[[[how-did-we-get-here|Referenced]]]]\n\n* **2037**\n * **20th of July** -- Galileo, the first permanent off-world city created by the population of Earth, is officially declared open. [[[[david-hunt-on-galileo|Depicted]]]] [[[[lunar-city|Referenced]]]]\n * **23rd of August** -- Spawned by the anniversary celebration of Grand Karcist Ion's return to baseline reality, a two-day social media conflict takes place. [[[[the-first-occult-flame-war|Depicted]]]]\n\n* **2039**\n * **5th of March** -- After more than a decade of abuse, the Silesian independence spirit reaches an all-time high. [[[[the-face-of-silesian-independence-in-the-21st-century|Depicted]]]]\n * **13th of April** -- The Chaos Insurgency triggers a ritual which grants all citizens of Silesia thaumaturgic talents. The organization utilizes its newly-gained skills to storm unVeiled headquarters and broadcast its terrorist manifesto, spreading its malicious, bigotted ideology under the guise of a Silesian separationist message, which it does not actually believe in. [[[[dark-sushi-file-no-120|Depicted]]]] [[[[armed-with-hell-flames-and-fury|Depicted]]]]\n\n* **2040**\n * Harvey Connors wins the US presidental election for a second time. [[[[how-did-we-get-here|Referenced]]]]\n\n* **2044**\n * Dan Crenshaw wins the US presidental election. [[[[project-scarlet-dawn|Referenced]]]]\n\n* **2045**\n * Thomas Graham is pardoned by President Crenshaw, allowing for his entrance onto the scene of US politics. [[[[chronicle-of-the-worm|Depicted]]]]\n\n* **2048**\n * The newly convened 19th National Commission of the Chinese People's Political Consultative Conference introduces radical political, social, and economic reforms to the whole of China's government system.\n * The United States Paranatural Warfare Command commissions JOICL to create an anti-thaumaturgic virus for political reasons. [[[[project-scarlet-dawn|Depicted]]]]\n * **[I]** **5th of November** -- Dan Crenshaw wins the US presidental election for a second time, inadvertently spreading the anti-thaumic virus into Washington, D.C. moments before his inauguration. [[[[project-scarlet-dawn|Depicted]]]]\n * **17th of December** -- In hopes of halting the further spread of the anti-thaumic virus, the Global Occult Coalition officially begins its occupation of Washington, D.C, classifying the threat itself as KTE-9817-Bluebuster-Mendel-Shelley-Renegade-Armbrusteri and giving it the name of the Washington Virion. [[[[kte-9817-bluebuster-mendel-shelley-renegade-armbrusteri|Depicted]]]]\n\n* **2049**\n * **[I]** **16th of February** -- In a desperate attempt at preventing the spread of the Washington Virion worldwide, the United States of America is officially declared quarantined from the rest of the world by Global Occult Coalition officials. [[[[kte-9817-bluebuster-mendel-shelley-renegade-armbrusteri|Depicted]]]]\n * **February** -- A Sons of Phomet intervention inside Druv'tuul leads to further conflict between religious fundementalists, the city's new post-revolution government, and the Chaos Insurgency. [[[[sc-049-100-049-103|Depicted]]]]\n * **[I]** **1st of March** -- Following a summit of the world's brightest parascientific minds, the Global Occult Coalition enacts a limited version of Procedure Pizzicato inside the borders of the United States of America. To develop a cure against the Washington Virion, the Coalition forms together a joint team concisting of several parascientific organizations, led by Simón Torres of Phoenix Technologies. [[[[arco|Depicted]]]] [[[[carter-courier-channel|Referenced]]]]\n * **5th of March** -- JOICL releases its Anima Back-Ups product to the public market. [[[[joicl8kdr|Depicted]]]]\n * **20th of March** -- Vanguard staff refuse the Coalition's demand for the abuse of VNP-8002 for the Coalition's own gain. [[[[vnp-8002|Depicted]]]]\n * **4th of May** -- Due to complications related to the Washington Virion, Phillip Willis dies. [[[[echoes|Referenced]]]]\n * **September** -- The impeachment of President Dan Crenshaw fails by a single vote. [[[[scientia-potentia-est|Referenced]]]]\n * **[I]** **October** -- As the Phoenix Technologies-led research team produces a cure and vaccine to the Washington Virion, its distribution slowly begins worldwide. [[[[scientia-potentia-est|Depicted]]]] [[[[wayward-forlorn-kin|Referenced]]]]\n * **December** -- The Hadfield twins embark on a journey across the USA to meet with Aaron Siegel and Ranyue Lin. [[[[wayward-forlorn-kin|Depicted]]]]\n * **[I]** **11th of December** -- A hearing before the US Senate, held to investigate the case of the Washington Virion, leads to the arrest of General Bowe and the trial of Haru Yoshida. [[[[coda-for-the-capitol|Depicted]]]]\n * **11th of December** -- During his escape from the country in an attempt to evade the law, US Secretary of State Thomas Graham is assassinated by a Serpent's Hand agent. [[[[coda-for-the-capitol|Depicted]]]]\n * Oneiroi Incorporated goes bankrupt, causing severe damage to the global oneirosphere and the minds of some of its customers. [[[[art:public-release-of-operation-witness-materials|Referenced]]]]\n\n* **2050**\n *  **[I]** **January** -- Global Occult Coalition forces begin their withdrawal from the USA. [[[[coda-for-the-capitol|Depicted]]]]\n * **25th of March** -- Jacob Wilson fails to assassinate Dan Crenshaw with a homemade thaumic bomb, leaving the President badly injured and scarred for life, but capable of performing his administrative duties. [[[[failed-president-crenshaw-assassination-attempt|Referenced]]]]\n\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ Above & Beyond\" hide=\"- Above & Beyond\"]]\n[[<]]\n\n@@ @@\n\n* **2056**\n * Dr. Small receives the Nobel Prize for developing the Asclepius vaccine. [[[[scientia-potentia-est|Depicted]]]]\n\n* **2057**\n * **10th of October** -- Realizing his time has finally come, Daniel Asheworth embraces death on his own peaceful terms. [[[[i-did-not-fade|Depicted]]]]\n * Hecate and Artemis of the Trismegistus Translation & Transportation corporation found the creation of the Galileo Deep-Space Observatory research installation. [[[[excerpts-from-the-galileo-deep-space-observatory|Referenced]]]]\n\n* **2059**\n * Scientists from the lunar city of Galileo discover latent irrilite ores beneath Mars' surface, resulting in an en-masse establishment of mining colonies on the planet. [[[[wniosek-o-dotacje-marsjanski-transburzowiec|Referenced]]]]\n\n* **[UNKNOWN]**\n * Delta-T separates from normal time flow and becomes a transtemporal multiversal organization guarding the integrity of the Multiversal Compass. [[[[multiverse-threat-recovery-log-scp-6936|Referenced]]]]\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----",
  "tags": [
    "fragment"
  ],
  "author": "Ralliston",
  "created_at": "2023-02-18T22:43:15+00:00",
  "updated_at": "2025-03-24T23:39:17+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:120-hub-rework-timeline"
}