{
  "title": "SCP-111-TH",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-111-TH\n\n**オブジェクトクラス:** --Euclid-- Keter\n\n**特別収容プロトコル:** SCP-111-THは移動不可能であるため、SCP-111-THを含む区画を取り囲む必要があります。SCP-111-TH-Aは黄色ブドウ球菌です。そして、それが領域外へ流出するのを防ぐために、高さ5mの木製の壁で囲みます。機動部隊-███はSCP-111-TH内から出現するものに対処するために、24時間体制で遠隔監視を行います。\n\nO5からの声明により、SCP-111-THに関する研究や領域内へのアクセスは禁止されています。これは、SCP-111-TH内からSCP-111-TH-2が出現するイベントの際に、命令の有無に関わらず排除が行えるようにするためです。\n\n**説明:** SCP-111-THは高さ約4.5m、幅約2mの錆びついた未確認の鋼製の扉です。表面にはブロディの目が点灯しています。閉ざされた扉を開くには、現在保護されている錆びついた大きな鍵(以降SCP-111-TH-1とする)が必要です。扉は深さが不明の大穴が活性化しているとき、常に開かれています。大穴は激しい熱量を付近に発散しており、それは陥没火口の様です。そこでは大勢の人々の悲鳴が聞こえます。悲鳴の殆どは痛み、轟音、狂人の笑い声、何かが壊れる音によるものでした。ドアの内部に存在する[削除済み]の飛沫を特殊な装置で調べると、1000℃以上の温度を観測しました。ドアの内部は一酸化炭素、窒素酸化物、炭化水素ダストの粒子がそれぞれ10ミクロン未満であり、鉛と二酸化硫黄が存在します。また、酸素濃度が標準状態よりも低く、多くの谷や火山が見受けられます。植物は2種類のみ発見され、どちらもどの既存の種とも一致しませんでした[[footnote]]1つ目の植物はハズブロの右目の様でした。しかし、剣のように鋭く、床中に広がっていました。２つ目の植物は未確認の多年生植物です。つる植物と類似していましたが、棘と茎を持っていました。花は白色で刺激臭を発していました。種子は尖った殻に覆われていました。[[/footnote]]。\n\n加えて、SCP-111-THが開いた際、大穴の内部から未確認生物が大量に現れました(以降SCP-111-TH-2とする)。彼らはまるで大穴内部から逃げてきたようでした。\n\nSCP-111-TH-1はSCP-111-TH内で発見された、食事や睡眠、呼吸さえもせずに生存可能な老人です[[footnote]]実験でSCP-111-THを検査した結果、彼は脳波を発していないことが発見されました。さらに体内の組織も既に長い時間止まっているようでした。彼が何故現在も生存しているのか解明できていません[[/footnote]]。そして、身体には拷問による傷痕が複数存在しました。彼の舌と目は引き抜かれていて、話すことも見ることも出来ません。そのため、財団はSCP-111-THの起源を知ることは出来ませんでした。加えて、SCP-111-TH-1はSCP-111-THから出るための唯一の鍵を所有しています。SCP-111-THは鍵を紛失し、SCP-111-THの両手に出現させることができないため外に出ることは不可能です。しかし、必要とする多くの人々のために快くドアを開けようとします。\n\nSCP-111-TH-2は人間の性器に似た生物群です。2m程の大きさで穴の外に向かって登っています。彼らの身体は血と傷と泥で覆われています。また、彼らからは人間を捕食するための細いパイプが常に出ています。そして、飢餓に備えるため、犠牲となった人間を捕食する前にその性器を切除します。彼らは現在の兵器で容易に殺すことができますが、余りにも数が多いため対処することは出来ません(最後に防衛した20██/██/██には連続で12███体現れた)。しかし、SCP-111-TH-2は地球の物理的環境という点で活動が制限されていて、暫く時間が経つと死亡します。目視のよる比較ではSCP-111-TH-2の身体はSCP-111-TH-1と余り差異が無いように見えます。\n\n**収容経緯:** SCP-111-THは███博士の地質調査報告書によって初めて発見されました。その後、彼と彼のチームは███████████と名付けられたクレーターの調査に赴きました。クレーターが形成された噴火は数千年前に初めて起こりました。この調査ではSCP-111-THは火山の噴火が活発になる以前は存在しなかったということがわかりました。そして、同時に発見されたドアが開かれ、大穴からはSCP-111-TH-2が溢れ出し、火山の麓にあった████市へ向かいました。その後、財団はSCP-111-TH-2を撲滅するために████市に機動部隊を派遣しました。生存者はいませんでした。そして、このような事がもう一度起きるのを防ぐためにSCP-111-THに特別収容プロトコルを適用しました。\n\n------\n\n**付録:** 財団は遠隔音声記録装置を使用することで、SCP-111-TH外に出たSCP-111-TH-2の音声を記録することに成功しました。\n\n[[collapsible show=\"音声を聴くにはセキュリティクリアランスレベル3以上が必要です\" hide=\"- 閉じる\"]][[footnote]]訳注: 音声ファイルは出典不明として差し止められています。[[/footnote]]\n@@[[include :snippets:mp3   |URL=http://scp-th.wikidot.com/local--files/scp-111-th/scp-111-th-a.mp3]]@@\n[[/collapsible]]",
  "tags": [
    "keter",
    "scp",
    "th",
    "ポータル",
    "人間型",
    "宗教",
    "炎",
    "画像差し止め"
  ],
  "author": "Hasuma_S",
  "created_at": "2016-09-18T07:03:50+00:00",
  "updated_at": "2025-02-14T14:23:17+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-111-th"
}