{
  "title": "Facing Forward",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n[[include :scp-wiki:theme:scp-human-resources]]\n\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module CSS]]\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png\");\n    --header-title: \"ANGUARD\";\n    --header-subtitle: \"SHELTER - NORMALIZE - INFORM\";\n    --header-h2-font-size: 1.1em;\n}\n\n#header::before {\n    left: -12rem;\n    filter: brightness(125%);\n    opacity: 1;\n}\n\n#header h1 a::before {\n    font-size: unset;\n}\n\n#header h2::before {\n    color: #fe4;\n}\n\n#header h2 {\n    top: 1em;\n}\n\n#header #login-status {\n    left: -2vw;\n}\n\n@media (max-width: 767px) {\n    #header::before {\n        left: -7rem;\n    }\n\n    #header h1 {\n        top: 0.5em;\n        left: 0.5em;\n    }\n}\n\n#page-title {\n    display: none;\n}\n\n[[/module]]\n\n[[=]]\n[[span style=\"font-family: 'Copperplate Gothic'; color: #B61805; font-size: 280%\"]]**Facing Forward**[[/span]]\n[[/=]]\n-----\n[[include :scp-wiki:info:start]]\n[[=]]\n**[[[https://scp-wiki.wikidot.com/scp-5468 | More by this author]]]**\n@@ @@\n[[[https://scp-wiki.wikidot.com/no-return-hub | The canon this tale is set in.]]]\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n\n------\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: white; padding:5px; margin-bottom: 10px; padding:10px; font-family: ‘Arial Rounded MT Bold’\"]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** rgambi@gmail.com\n**From:** sandra-harper@vanguard.org\n**Subject:** A new opportunity\n[[/div]]\n------\nHello Ron!\n\nI am very pleased to hear about [https://scp-wiki.wikidot.com/voice-of-vanguard the recent changes you made in your life]. It's always good to know that our mission to inform people like you works.\n\nIf you're still interested in learning more about the world, I have a nice opportunity for you. With new projects come the need for new manpower, and we're in the midst of a large recruiting campaign. If you go apply to your local Lighthouse, you'll be put through an orientation programme that will teach you (and your fellow candidates) the knowledge and skills necessary to work at Vanguard. Don't be afraid to ask questions: as information centers, it's their job to help.\nYou have some experience with forums, so we might even end up as colleagues in PR!\n\nI've taken the liberty of including a letter of recommendation to this email, it should get you through the sign-up process. Of course, the choice is totally yours, and you might want to do something else. I just think Vanguard is a good fit for this new path you've taken.\n\nBest Wishes,\nSandra Harper.\nVanguard Public Relations employee.\n------\n[[/div]]\n\n[[/div]]\n\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #D8D6D6; padding:5px; margin-bottom: 10px; padding:10px; font-family: ‘Arial Rounded MT Bold’\"]]\n[[=]]\n**Car Park in front of the Lighthouse**\n//13:35//\n[[/=]]\n\nThe local Lighthouse was a place Ron passed by almost every day. It used to be a bunch of brick buildings that sat at the edge of the town. It had been built back during the Industrial Revolution, and had fallen into disuse a few years after that. It was a forgettable landmark, surrounded by low fences bearing the names and logos of whichever firm had bought it at the time.\n \nSuper Consumer Power once planned to make it a mall, Safe Co-living Properties used to have a housing project, Smith-Coleson Pharmaceuticals wanted a new lab... they would all do a bit of renovating, abandon the place and another would come in. Companies came and went , but the buildings remained.\n\nOccasionaly, you would hear something about groups of teens trying to explore the place only to be sent to the hospital because they'd fallen down a decrepit floor, or inhaled expired chemicals.\n\nIt was typical, and forgettable. Even Ron didn't pay it any mind.\nWhich was a shame because of the secret underground facility built under it, once dedicated to keeping a cursed Roman nuclear engine from exploding.\n\nNowadays, the place had been given a brand new look, a brand new logo, and the now-inert engine was put on display in the lobby, along with its shiny pedestal and a very informative plaque.\n\nAt least, Ron believed the plaque would be informative. He couldn't exactly read it from here, given that he had been standing outside for an hour, second-guessing everything that had brought him here.\n\nHe had gone along with Sandra's email and come to the Lighthouse, but now that he was here he didn't know if he was up to it. \n\nHe wanted to go, of course. There was no better place to get involved with the supernatural, and the job benefits were //really// good.\n\nBut could he really see himself working at Vanguard? They were a global organization guiding people into an unveiled world, and he was just Ron Gambi: university janitor and clueless idiot. \n\nHe wondered how many employees in that Lighthouse had heard him make a fool of himself on their organization's podcast. Surely most of them.\n\nThe more he thought about it, the less ready he felt. He didn't know what he was supposed to do, let alone what he //could// do. Could he really help inform people if he himself was still learning?\n\nStill, he supposed Sandra was right. He had done his best to improve over the last few weeks. Distanced himself from old bad influences, done a lot of research... All that had to lead up to something, so why not just try? Maybe, if he gathered his courage and just stepped in there, maybe he could figure it out. Wing it. Learn as things come. Ride the wave!\n\nHe felt his confidence rise, he knew it was now or never. He took in a deep breath, stared at the front doors and took one determined step forwards.\n\n-----\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n-----\n[[=]]\n**Pub in the city center**\n//14:56//\n[[/=]]\n\nHe had fucked it up. Royally so.\nHe must have looked so //stupid// with his determined stride up to the front desk. So much fake, built up confidence, only to completely fumble at the first \"What can I help you with?\".\n\nHe didn't even remember what words he said, or if what came out of his mouth had been words at all. All he remembered was stammering out some sounds, feeling all the stares on his shoulders before turning around and rushing out.\nSo much for \"riding the wave\".\n\nThe pub Ron had retreated to was a familiar place. It was close to the university he worked at and had become a popular hangout spot for students and staff alike. \n\nThe university was temporarily closed down, although he had been told it would open again soon. The headmaster had decided to take time to convene with his staff in order to remake their curriculum, in light of the stream of new revelations. Word was that the head of Mathematics & Physics had had a severe breakdown, so they needed to deal with that too.\n\nOverall, it meant that the pub was much less busy than usual, which suited Ron just fine as he wanted to be alone with his thoughts for a little while.\n\nUnfortunately for him, that while soon proved too little.\n\"Oh my god, Ron is that you?\" he heard someone call out behind him, and turned to see a familiar face. Upon recognizing that he was, in fact, Ron, the man shuffled over to his table and sat next to him.\n\nTim was a good friend of many years. This was just what he needed to cheer himself up: a distraction and spending some time in good company.\n\"I didn't expect to find you hanging around here, not after that Liberal nest of a university closed down.\"\nOr maybe not.\n\n\"Well, it's actually going to re-open pretty soon.\" He answered.\n\n\"Is it?\" He sounded disappointed. \"Good for you I guess.\"\n\nTim paused, then leaned in: \"So, what's new with your ghost-hunting club? Still going strong?\"\n\n\"Oh uh, I quit them a while back. Couldn't stand it anymore.\" Had it really been that long since the two of them had talked?\n\n\"Good for you man! You can't let losers drag you down. I quit my job too, so I can totally relate.\"\n\n\"You did? But I thought you liked it there?\"\n\n\"I mean, I was fired first, but I was totally going to quit after I found out the truth about my boss!\"\n\n\"Man, that's rough, I hope you can— \" but Tim wasn't finished ranting.\n\n\"She's a bloody gearhead, if you can believe it. And she didn't tell anyone. So one time during a meeting, I make one topical joke with one of the guys from IT, and suddenly I'm in her office getting an earful about how I \"insulted her whole culture\" or some bullshit.\"\n\n\"Ah, so that's when she fired you.\"\n\n\"No, after that I accused her of having gotten her promotion by cheating. We're a tech firm and she's a machine wizard, she totally has an unfair advantage over the rest of us. I knew a woman wouldn't have made it this far otherwise.\"\n\n\"Oh my god.\"\n\n\"And that's when she fired me.\"\n-----\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n-----\n\n\n[[=]]\n**The same pub**\n//16:48//\n[[/=]]\n\nThere were now many more drinks at their table, most of them on Ron's side. Tim didn't drink as much — although he was still very visibly drunk — and spent most of his time talking.\n\n\"Tell you what.\" He said, unprompted. \"It's not right that they just up and admitted they've been gaslighting and brainwashing all of us, and now they expect us to go on with our lives like normal.\"\n\n\"I've got to agree with you on that.\" Ron nodded. \"But hey, at least Vanguard is moving past that. They're only keeping low stocks of amnestics around for emergencies, like in case of infohazards or stuff like that.\" \n\n\"Infowhatsit now?\"\n\n\"You know uh, knowledge that's harmful when you know it. Messes with your mind, can force you to do things or even kill you. Companies have been using more of these sort of mind-affecting things so Vanguard's running an awareness campaign. You should check it out.\"\n\n\"Bah, don't tell me you're buying into all their crap.\"\n\n\"Oh, I double check everything of course but—\"\n\n\"Look.\" Tim interrupted him. \"My point is that they've been amnestisisming people all along without consent.\"\n\n\"Not how that's pronounced, but yeah that's true. Although—\"\n\n\"OH SHIT! Your forum thingie! They might have gotten you too. Multiple times even!\"\n\n\"That's unlikely, but then again, I guess I couldn't know.\"\n\n\"Exactly. So in that case wouldn't you like some reparations? I'm telling you this because I've got this pal who's a lawyer, and we're working on an app to help people sue them for damages.\"\n\nThankfully for Ron, that conversation was then cut short by a waiter coming in to ask the two of them if they were going to stay for dinner.\n\n-----\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n-----\n[[=]]\n**The same pub**\n//19:24//\n[[/=]]\n\nTim froze mid-meal, mouth agape and peas rolling out of his fork.\n\n\"Crap, don't look now Ron, but some freak just walked in.\"\n\nRon, naturally, looked. The person who had just walked in, and was now sitting at the counter, wore a low-sleeve shirt which revealed what had earned them Tim's comment (as well as quite a few stares from across the pub). Thin chitinous stripes formed rings that crawled up their arms at irregular intervals and angles, disappeared under the shirt and resurfaced across their neck and face. They were also, Ron noticed, quite a bit taller than anyone else in the pub.\n\nTim groaned. \"Ugh, I wonder what kind of creature they are.\"\n\n\"What the fuck dude, they're very obviously human.\"\n\n\"Looking like that?\"\n\n\"Yeah, I bet those are Nälkä body modifications. I wonder if they mean anything...\"\n\n\"What, you mean like those cultists from [[[https://scp-wiki.wikidot.com/a-sarkic-by-any-other-name |that press conference a while ago?]]]\"\n\nRon nodded.\n\n\"Well that's just wrong. They shouldn't be allowed to go out in public looking like that. Forcing their lifestyle on us normal people.\" \n\nRon didn't immediately have an answer for that. He took a moment to think about many things:  what he and Tim had bonded over, the topics they used to agree on and the influences they had on each other. He found that most of the things he used to like about Tim (his in-your face attitude, the way he conducted himself as if he was alone against the world, his opportunism) were behaviours that he had once tried to emulate and now disliked about himself. He reflected on the efforts he had put in to improve himself lately. Lastly, he considered the fact that they had already split and paid the bill, meaning it wouldn't be rude to leave now.\n\nSo that's what he did.\n\n\"Thanks for helping me feel better about myself, Tim.\" He said, without looking back.\n-----\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n-----\n[[=]]\n**Nearby alley**\n//19:37//\n[[/=]]\n\nRon had only taken a few turns since leaving the pub, when someone grabbed the back of his hair and threw him to the ground.\n\n\"What the hell, Tim!\" He yelled, as it had obviously been him.\n\n\"No, what the hell, //you//!\"\n\n\"Oh fuck, you're still drunk.\" Ron started to get up. \"Listen, let's not get into a fight, okay?\"\n\n\"You don't get to tell me what to do. I used to think you were cool, you know? You weren't some brainless sheep, you weren't a dog of the government. But now? You've changed, Ron. You're becoming Vanguard's FUCKING DOG!\" He rushed towards Ron as he shouted, grabbing him by the shoulders and pinning him against the wall.\n\n\"Of course I've changed!\" Ron was starting to panic. \"The whole world's changing, you know that!\"\n\n\"And you're just okay with that? With freaks popping up left and right?\"\n\nHe stopped, and grew somber, almost pensive.\n\n\"You're one of them, aren't you? That's why you're so different now. All along, you've been taking me for a fool, and today you decided to rub it in.\"\n\nRon tried to struggle free, but Tim had him locked in place.\n\n\"Maybe I should check what kind you are.\"\n\nIn the following moment two things happened.\nFirst, Tim let go of Ron, took a knife out from his pocket, and made to stab.\nThen he was stopped. Not by Ron, who was paralyzed by fear, but by two large hands that wrapped around his torso, picked him up and tossed him aside like a discarded rag.\n\nTim hit the pavement with a thud, scrambled to his feet and looked up to see...\n\n\"You.\" Ron gasped.\n\n\"The cultist from the pub!\" Tim shouted. \"What are you doing here?\"\n\n\"Not much, just getting rid of the trash.\" They turned to Ron. \"Are you okay?\"\n\n\"I, uh...\" A quick pat-down over his body confirmed to Ron that he was indeed okay, and he gave his saviour a thumbs-up.\n\n\"Good. Now you—\" they glared at Tim \"had better fuck off, before I call the cops.\"\n\n\"I've been recording you!\" Ron pointed at his phone peeking out from his pocket. He hadn't actually had the chance to turn it on but Tim wasn't thinking straight and might buy the bluff. \"There'll be evidence!\"\n\nTim spat on the ground in their direction. \"A traitor and a freak, no surprise you'd band together.\" He began walking away. \"I'm gonna tell your other friends Ron. They'll know.\" And he was gone.\n\n\"Sounds like you're gonna need new friends, Ron.\"\n\n\"Sure do. Wanna help me with that? Clearly I don't know how to pick them.\"\n\n\"Fortunately, I do. I'm Alyx, nice to meet you.\" They reached out a hand, which Ron shook. \"So, do you plan on getting assaulted again tonight or are you free to take a walk?\"\n\nWith a nod and a grin, they both headed off together.\n\n\"They don't mean anything, by the way.\"\n\n\"What?\"\n\nAlyx pointed at their arm. \"The rings, they don't mean anything. They just look cool.\" \n\n-----\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n-----\n[[=]]\n**Lighthouse meeting room N°3**\n//09:30//\n[[/=]]\n\n\"And honestly I was really surprised that they let me in, considering I wasn't there for the first day.\"\n\n\"Yeah they weren't kidding when they said they needed a lot of new people,\" said Vivianne, one of Ron's fellow candidates. They had only met this morning, but were already getting along. \"So, what made you change your mind?\"\n\n\"Well, I already wanted to do it, but that evening I got a... chance to reconnect with the reasons that lead to my decision. Gave me the confidence boost I needed to actually follow through.\"\n\n\"Good for you. It's a shame you missed yesterday though, a lot happened.\"\n\n\"I was worried about that, what did you do?\"\n\n\"Those of us that had been amnesticized by the Foundation in the past had individual meetings with staff members, to give us debriefs on what got erased.\"\n\n\"Wait really? That's huge!\"\n\n\"Not that huge, most of us had just witnessed something weird and that was it. There were some exceptions though. Patrick over there used to live in a village that got completely obliterated. They had him believe he got offered a new job in the city and chose to move closer, but really he had to be evacuated.\"\n\n\"Woah, they could just do stuff like that?\"\n\n\"Yeah, and that's not all. I heard that a lady from one of the other groups of candidates learned she had been one of those D-class they used to have. The staff offered her to take a special drug that could cancel the amnestics, but she declined it.\"\n\n\"I can see why, from what I've heard it's not really the kind of experiences you'd want to remember.\"\n\n\"I don't know how I'd react if I learned something like that had happened to me.\"\n\n\"Did you have one of those debriefs?\"\n\n\"Nope, I had an average mundane life. What about you, do you think you'd have gotten one if you had come?\"\n\n\"Oh I don't think so. What I was doing before... I doubt I had any real encounters with the supernatural. Besides, with how obsessed I was — and still am — with mysteries, I'd like to believe I would have noticed if my memories had gone missing.\"\n\n\"You would be surprised, Mr Gambi,\" a voice behind him made him flinch.\n\nThe voice belonged to a woman wearing blue robes and an intricate necklace made of gems and teeth. She was holding a thick binder bearing the logo of the Foundation, its heading covered by her hands.\n\n\"My name is Laura Moshwinter, mage of the 5^^th^^ circle of Air, and the vice-head of the local Active Operations department. I am here for your debrief. Please come with me.\" And she headed out of the room.\n\nIt took Ron a few seconds to get over his surprise and follow her.\n\n\"Do I really get a debrief?\"\n\n\"Did you think we would disregard your right to know simply because you showed up late?\"\n\n\"No, I just... didn't think I'd need one. What is it about?\"\n\n\"We will discuss this in my office.\"\n\nHer office, as it turned out, wasn't a typical office. It had no ceiling, meaning they could see the sky. Ron found this especially weird, given that he was pretty sure the door they had entered through was on the third floor of a building that had six. \n\nThe space was filled with only a filing cabinet, a well-equipped desk and two chairs in which they sat.\n\n\"So, what is this about? Did I actually stumble upon anything back in Parawatch?\"\n\n\"You did not. Tell me Mr Gambi, do you know why you joined that forum?\"\n\n\"To chase the unknown. I was convinced there were hidden truths in the world, and Parawatch was full of people who thought the same. As it turns out, we got the general idea right but the specifics...\"\n\n\"Yes, I am aware. Did you have a specific goal in mind? A particular mystery you wanted to uncover?\"\n\n\"I... no? Where are you going with this?\"\n\n\"What about your family? Do you have any siblings?\"\n\n\"I'm an only child, don't you guys have the resources to know that much? Look, can you just tell me—\"\n\n\"Then I was right, this will surprise you.\" She dropped the binder in front of him. He could see the header now: the letters SCP followed by a numerical designation, like the ones attributed to the things that were once contained.\n\n\"W-what's in there?\"\n\n\"All the information we have on your brother. I suggest you familiarise yourself with it quickly: we'd like you to help us [https://scp-wiki.wikidot.com/gambi-s-gambit find him].\"\n\n\n[[/div]]\n\n\n\n\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n@@ @@\n\n-----\n[[include :scp-wiki:component:license-box\n|author=Guezma]]\n\n> **Filename**: Vanguard logo\n> **Author**: [[user Aethris]]\n> **License**: CC BY-SA 3.0\n> **Source**: [[[https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png | LINK]]]\n@@ @@\n\n> Vanguard Theme made by the Vanguard Team\n@@ @@\n\n> **Filename**: \n> **Author**:  \n> **License**: \n> **Source**: \n@@ @@\n\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "mystery",
    "no-return",
    "slice-of-life",
    "tale"
  ],
  "author": "Guezma",
  "created_at": "2022-07-04T15:00:57+00:00",
  "updated_at": "2024-09-21T19:07:10+00:00",
  "rating": 77,
  "_site": "scp-wiki",
  "_fullname": "facing-forward"
}