{
  "title": "SCP-018-KO-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-018-KO-J\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-018-KO-J는 3 m×3 m×5 m 의 독방에 감금해야 한다. SCP-018-KO-J가 감금되어 있는 독방은 5 가지의 서로 다른 방음재를 사용하여 외부와 차단되어 있으며, 현재 대한민국 지역사령부 제██기지의 최저층인 지하 25층에 소재하고 있다. 독방으로의 진입로는 한 대의 지하 엘리베이터가 전부이다. 간수 역을 맡은 인원은 그녀의 어떠한 협상이나 설득이 무의미하도록 청각 장애를 지닌 인원이어야 한다.\n\n비용 대 성능의 비가 더 좋은 격리 방안을 고안한 연구자들은 O5 평의회로 연락하기 바란다.\n\n**설명:** SCP-018-KO-J는 대한민국 지역사령부에 지난 20██년 ██월 █일 경 외부 고문 자격으로 들어왔다. 신장은 165 cm이며 호리호리한 체형의 황인 여성으로, 이름은 \"김██\"라고 알려져 있으며, 직책을 박탈당하기 이전의 암호명은 \"███-██████\"였다.\n\nSCP-018-KO-J는 어디서 무엇을 하든지 \"끔찍한 기억이나 상상, 잔인한 것, 위험한 것\" 등등에 지극히 민감한 반응을 보인다. 그리고 그런 기억이나 상상을 떠올린 인원의 근처에서, 원격 육성을 통해 그런 내용이 재단 보고서에 기록되지 못하게 막으려 한다. 대상의 목소리가 내부 스피커로 탐지 가능한 것으로 보아, 대상은 텔레파시가 아닌 단순한 공기의 진동으로 원격 의사소통을 하는 것으로 보인다. 이와 같은 효과의 범위는 대상을 중심으로 하여 반경 400 m에 달했으나, 현행 격리 절차로 인해 반경 70 m까지 성공적으로 감소하였다.\n\nSCP-018-KO-J는 재단이 끔찍하고 위험한 일들을 겪었다는 것을 숨기려는 데에 이상할 정도의 신념을 갖추고 있으며, 요원들과 연구자들, D계급 인원을 포함한 각종 관계자들의 정신적 안녕을 매우 중시한다. 이것은 재단의 보고서 작성 방침이나 인원 복리후생 정책에 지극히 어긋나는 경우가 매우 많으며, 적지 않은 경우 연구원들의 사기를 저하시키고 격리 활동의 효율을 떨어뜨린다. 따라서 대상은 20██년 ██월 ██일 부로 11일 만에 재단 윤리위원회 외부 고문의 자격을 박탈당했으며, 그 변칙적 능력을 격리하기 위한 별도의 격리 절차가 마련되었다.\n\n**부록:**\n**연구원 기록 018-AA**\n> **공지:** 만에 하나, 우리 기지의 누구든지 간에 귓가에서 그 여자의 밥맛 떨어지는 --목소리-- 짖는 소리를 듣거든, 그녀가 무슨 개소리를 하든 다 무시하시고, 격리반에 반드시 알려주시기 바랍니다. 최근에 그 정신 나간 여자가 자기 격리실의 방음재를 조금씩 잡아 뜯어 떼어내고 있어요. - 제██기지 관리자\n\n**SCP-018-KO-J의 --지랄맞은-- 과거 행적들**\n> **메모:** 직책을 박탈당하기 이전까지, 이 여자는 재단 전체에 이루 말할 수 없는 민폐를 끼쳤습니다. 물론, 연구자가 보고서를 쓰는데 잔인한 대목이 나오면 갑자기 목소리만 불쑥 튀어나와 닦달하곤 하기도 했죠. 하지만 이 여자는 본래 무지막지한 활동력을 갖추었다는 걸 잊으시면 안 됩니다. 게다가 한때는 윤리위원회 소속이었어요. 재단 기지 전체를 다 쑤시고 다녔죠. 네, 정말 지랄 같았어요. 정말 지랄맞은 인간이었습니다. - 제██기지 관리자\n\n* **재단 보고서 검열 활동**\n\n> **SCP-███-KO**\n> \n> (상략) 대응반이 출동하여 SCP-███-KO-1과 교전하였으나, 대상은 갑자기 연기처럼 사라지더니 잠시 후 바닥을 뚫고 나타나서 자신에게 응사하던 2명의 요원을 체중으로 짓뭉갰으며, 곧이어 그들의 목덜미에 촉수를 박아 넣고 육체를 죽처럼 녹여 섭취하였다. 이후 후퇴하는 인원들에게 추가로 유충의 역할을 하는 SCP-███-KO-2를 발사하여 심어놓은 후 사라짐. (하략)\n> \n> **김██ 고문:** //어떻게 이런 끔찍한 이야기를 보고서에 쓸 수가 있죠? 이런 건 용납할 수 없군요! 이런 내용은 재단 연구원들의 심신에 나쁜 영향을 끼칠 거예요! 자, 여기 제가 줄 그은 부분들 싹 다 검열하세요! 지금 당장!//\n> \n> **SCP-███-KO**\n> \n> (상략) 대응반이 출동하여 SCP-███-KO-1과 교전하였으나, 대상은 갑자기 연기처럼 사라지더니 잠시 후 [데이터 말소]. 이후 후퇴하는 인원들에게 추가로 [편집됨] 후 사라짐. (하략)\n\n> **SCP-███-KO**\n> \n> (상략) 해당 지역으로 접근한 5명의 D계급 인원 모두 12 m 의 거리를 남겨둔 거리에서 두 안구가 안와에서 빠져나와 떨어짐. 안구가 빠진 후 인원들은 앞을 보지 못하고 길을 헤매기 시작함. 그중 성공적으로 SCP-███-KO-1에 접근한 인원은 무사히 수화기를 들었으나 곧 수화기를 대고 있던 귀의 귓바퀴와 고막, 세반고리관, 달팽이관 등이 흘러나와 바닥에 떨어짐. 해당 인원은 외마디 비명과 함께 실신하여 그 자리에서 쓰러짐. 실험 종료됨.\n> \n> **김██ 고문:** //맙소사! 이런 잔인한 짓거리를 보고서에 그대로 쓸 셈인가요? 자칫 철없는 연구원들이 따라 하겠어요! 그러다 사고라도 생기면 책임 질 거예요? 네? 이거 싹 다 지워요! 이딴 거 내가 제에에──일 싫어하는 거니까!//\n> \n> **SCP-███-KO**\n> \n> (상략) 해당 지역으로 접근한 5명의 D계급 인원 모두 [데이터 말소]. 그중 성공적으로 SCP-███-KO-1에 접근한 인원은 무사히 수화기를 들었으나 곧 [편집됨] 하여 그 자리에서 쓰러짐. 실험 종료됨.\n\n> **SCP-███-KO**\n> \n> (상략) 개체의 성질을 규명하기 위한 실험은 성공적으로 종료됨. 이후 D-47421 은 자기 방으로 돌아갔으며, 추후 지시가 있을 때까지 대기하게 함.\n> \n> **김██ 고문:** //뭐죠 이건? 지금 나랑 장난하자는 거예요? D계급 인원이 자기 방으로 돌아갔다? 돌아가서 뭘 하나요? 뻔히 마약을 하지 않겠어요? 근데 지금 그런 내용을 보고서에 써서, 다른 사람들까지 마약 생각이 나게 만들 셈인가요? ......됐어요! 재단에 마약 반입은 금지라니, 그런 웃기지도 않는 둘러대기는 통하지 않아요. 이딴 거, 제가 그냥 넘어갈 줄 알았죠? 흐흥, 그렇게 생각하면 완. 전. 히. 오. 산. 오케이?//\n> \n> **SCP-███-KO**\n> \n> (상략) 개체의 성질을 규명하기 위한 실험은 성공적으로 종료됨. 이후 D-47421은 자기 방으로 돌아갔으며 [데이터 말소].\n\n> **SCP-███-KO**\n> \n> (상략) 조건이 충족되면 개체는 10명의 D계급 인원들 각각의 전신의 체모를 뜯어가는 대가로 변칙적 활동을 멈춘다. 이 과정에서 발생하는 인원들의 피해를 막으려던 시도는 모두 실패로 돌아가고 말았으나, 피해가 경미하므로 다른 조치는 취하지 않기로 하였다. (하략)\n> \n> **김██ 고문:** //아직 신입이시니깐 저에 대해 잘 모르시는 모양인데... 여기 사람들이 저를 \"독사\"라고 부른답니다. 호호호! 무슨 말인지 알겠어요? 지금 이 보고서, 총체적 난국이라고요. 아시겠어요? 저는 절~대 대충대충 안 넘어가요. 이런 유해한 내용들로 가득한 보고서, 저 그냥 안 올려보내요. 저는 윤리위원회 외부 고문이고, 당신들 똑바로 일하나 감시하는 게 바로 임무니까요. 알겠죠? 후훗.//\n> \n> **SCP-███-KO**\n> \n> (상략) 조건이 충족되면 개체는 [편집됨]. 이 과정에서 발생하는 인원들의 피해를 막으려던 시도는 모두 [데이터 말소]. (하략)\n\n> **SCP-███-KO**\n> \n> (상략) 파견된 요원들은 다음 날 아침이 되도록 현장 인근에 머물며 개체의 발생을 감시하고자 하였으나, 온몸에 바느질이 된 희생자 1명을 발견하는 데 그침. 이후 요원들은 의료팀을 부르려 하였으나 희생자는 현장에서 사망함. ███ 박사는 요원들에게 하루 더 현장에 잔류할 것을 지시함. (하략)\n> \n> **김██ 고문:** //또~ 또~ 또~ 내가 제에에──일 싫어하는 거 쓴다! 그새 잊어버렸어요? 이 끔찍한 내용 빨리 지워요. 이딴 거 자꾸 보다 보면 자기도 모르게 직접 하고 싶어지게 된다고요! 그리고, 요원들이 밤을 샜어요? 게다가 하루 더 현장에 잔류를 해요? 정말이지 노예가 따로 없군요. 어때요, 우리 재단의 요원들 인권 생각해 주는 사람, 나밖에 없죠? 이런 완전 소중한 고문, \"완.소.고\"를 또 어디서 보겠어요? 데헷♡//\n> \n> **SCP-███-KO**\n> \n> (상략) 파견된 요원들은 [편집됨] 되도록 [데이터 말소] 하였으나, 온몸에 [데이터 말소]. 이후 요원들은 의료팀을 부르려 하였으나 [편집됨]. ███ 박사는 [데이터 말소]. (하략)\n\n* **재단 녹음 기록 검열 활동**\n> [[[SCP-999]]]의 월간 정기 심리검사를 위해, 20대 초반의 여성 D-6611이 개체의 격리실에 투입됨. 개체는 막 잠에서 깨어난 듯, 움직임이 적고 낮은 웅얼거림을 보임.\n> \n> **D-6611:** 저... 박사님? 정말 이걸 만져야 하나요?\n> \n> **██████ 박사:** 그렇다네. 처음이라 겁나겠지만 해치지 않으니, 어서 만져 보게.\n> \n> (D-6611이 가까이 다가가서 조심스레 만지려 하는데, SCP-999가 갑자기 D-6611을 끌어안아 넘어뜨림. 대상은 기뻐하고 있는 것으로 보임.)\n> \n> **D-6611:** 이... 이건... 가... 간지러워...... 킥킥......\n> \n> (SCP-999의 장난이 더욱 거세지고, D-6611은 호흡이 곤란할 정도로 마구 웃어댐.)\n> \n> **D-6611:** 아아... 거, 거긴...... 제발 그, 그만...... 더 이상 차, 참을 수가 없...\n> \n> (D-6611이 SCP-999를 밀어내려 하였으나, 개체는 오히려 그 밀어내는 손길을 감싸 버리고 팔과 손을 간질이기 시작함.)\n> \n> **D-6611:** 그... 그만...... 아, 안 되는... 박사님... 이제 제발......\n> \n> (D-6611의 시선이 간절하게 ██████ 박사를 향함. 그녀의 입으로는 그만하게 해 달라는 듯 말하는 것으로 보임.)\n> \n> **██████ 박사:** 자네가 그만하고 싶다고 해서 그만할 수 있는 게 아닐세. SCP-999가 자네의 목 아래까지 남김없이 완전히 감싸는지를 봐야 하네.\n> \n> **D-6611:** 하악... 제... 제발 이, 이제는...... 웃겨서 숨을 못 쉬겠어요......\n> \n> (SCP-999가 D-6611의 목 아래까지 완전히 뒤덮고 나서 비로소 물러남. D-6611은 탈진한 듯 그 자리에 누운 채 일어나지 못함.)\n> \n> **██████ 박사:** ......과연 여느 때와 같군. SCP-999의 상태는 지극히 정상이네. 수고했네, D-6611.\n\n**김██ 고문:** //그만하게 해 달라는데 계속 시키는 건 뭐죠? 그것도 연약한 여성한테? 이 ██████ 박사에 대한 프로필을 좀 봐야겠군요. 녹음 기록은 제가 다 직접 검열할 테니 그리 아세요!//\n\n> --[[[SCP-999]]]의 월간 정기 심리검사를 위해, 20대 초반의 여성 D-6611이 개체의 격리실에 투입됨. 개체는 막 잠에서 깨어난 듯, 움직임이 적고 낮은 웅얼거림을 보임.--\n> \n> --**D-6611:** 저... 박사님? 정말 이걸 만져야 하나요?--\n> \n> --**██████ 박사:** 그렇다네. 처음이라 겁나겠지만 해치지 않으니, 어서 만져 보게.--\n> \n> --(D-6611이 가까이 다가가서 조심스레 만지려 하는데, SCP-999가 갑자기 D-6611을 끌어안아 [데이터 말소].)--\n> \n> --**D-6611:** 이... 이건... [편집됨]...... 킥킥......--\n> \n> --(SCP-999의 [편집됨]이 더욱 거세지고, D-6611은 호흡이 곤란할 정도로 마구 [데이터 말소].)--\n> \n> --**D-6611:** 아아... 거, 거긴...... 제발 그, 그만...... 더 이상 차, 참을 수가 없...--\n> \n> --(D-6611이 SCP-999를 밀어내려 하였으나, 개체는 오히려 그 밀어내는 손길을 [편집됨].)--\n> \n> --**D-6611:** 그... 그만...... 아, 안 되는... 박사님... 이제 제발......--\n> \n> --(D-6611의 시선이 [편집됨]. 그녀의 입으로는 [데이터 말소].)--\n> \n> --**██████ 박사:** [편집됨] 해서 그만할 수 있는 게 아닐세. SCP-999가 자네의 목 아래까지 남김없이 [데이터 말소] 봐야 하네.--\n> \n> --**D-6611:**-- **[O5 평의회 명령에 의한 데이터 말소]**\n\n**O5 평의회 공지 Class-B:** 이제 됐습니다. 더 이상은 좌시하지 않겠습니다. 20██년 ██월 ██일 부로 김██ 고문은 재단 윤리위원회 외부 고문으로서의 모든 자격을 박탈당할 것입니다. 모든 종류의 보안 승인은 말소될 것이며, 모든 재단 인력들과 물자에 대한 일체의 접촉은 엄격히 금지될 것입니다. 또한, 김██ 고문의 변칙적 능력이 상존하고 있는 한, 재단은 재단 스스로를 지키기 위해 그녀를 격리할 것입니다. 제██기지 담당자는 적합한 격리 절차를 구상하여 속히 O5 평의회로 보고하기 바랍니다. 이상. - O5-█\n\n**O5 평의회 문의 기록 열람: 20██년 ██월 █일**\n> **김██ 고문:** [[[SCP-458-KO]]]에서 저 끔찍한 SCP 관련 기사가 나오지 못하게 해야 합니다! 저런 것들이 자꾸 나오니까 기지 분위기가 어두워지고 자꾸 인명을 경시하게 된다구요!\n> \n> **O5 평의회:** 김██ 고문의 문의는 거부되었습니다. 임원들 여러분, 그냥 먹이를 주지 마세요.",
  "tags": [
    "ko",
    "scp",
    "간지럼-괴물",
    "농담",
    "생물",
    "유클리드",
    "윤리위원회",
    "인간형",
    "지성"
  ],
  "author": "sw19classic",
  "created_at": "2013-09-05T11:29:03+00:00",
  "updated_at": "2024-11-14T06:05:51+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-018-ko-j"
}