{
  "title": "ブライト博士の処刑",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:theme:broken-masquerade]]\n\nブライトは、彼の運転するバンの両側にトラックがゆっくりと並走してきた時点で、何かがおかしいとは気付いていた。そのトラックの側面には\" حزب الخلافة \"とスプレーで吹き付けられている。 [[footnote]]（訳者注）何者かの継承者を表す文言か[[/footnote]]\nトラックの荷台からこちらにライフルを向けている男の存在を視界の隅で捉えると、どうやらとんでもない厄介事に巻き込まれていると悟った。ぎり、と歯ぎしりして、トラックが自分たちより前に行くように速度を緩める。停車して道を譲ろうと考えたが、４台目の車が後ろからやってきて、バンを囲み込んでしまった。\n\n「どうします？」 がっしりとした体格の生物学者ブランウィック(Brunwick)はライフルを構え、自身が何をしようとしているか分かっておきながら尋ねてきた。\n\n「そんなに急かなくて大丈夫だとは思うぞ」ブライトは言った。後ろの座席の６人の同僚を振り返る。\n「良いか、私たちはとっ捕まった。まだ相手が誰だかは分かっていない。もし奴らが政府の手の者なら、クソみたいなことにはなるが、何かされる前に財団が私たちを救出してくれるだろう」\n\nアドヴァニ(Advani)は携帯電話で、この状況を解決すべく彼らと接触をとろうとしていた。助手席に座っている彼は、このグループの中ではブライトと同じくらい目立たない。 [[footnote]]（訳者注）Advaniはインド系に多い名前[[/footnote]]特にブライトはエジプト人の体に入っていたからなおさらだった。\n\n「もし、やつらがテロリストだったら？」サンドラ(Sandler)が尋ねた。彼のもじゃもじゃの眉は若者の生え際みたいだ。\n\n「テロリストだよ」ジェイコブ(Jacobs)が答える。彼は、車内の二人のエージェントの中ではより年上だった。「もしやつらが政府関係だったら車に装甲がついている筈だ。それに我々に武力を見せつけて、こんな風に囲い込むだけにしておく筈がないだろ」\n\n「私たち大丈夫なんですか？」ロペス(Lopez)が涙声で言った。彼女はやっと１０代から抜け出したような年齢だった。\n\nブライトはもう少しでノーと言いかけたが、彼女の表情を見ると、慰めるための嘘をつかずにはいられなかった。「ただ単に身代金に興味があるだけだろう。」ブライトは続ける。「あいつらは恐らく私たちが何者か分かっていない。ただ運が悪かっただけさ。西洋人を見たから事件を起こしてやろうとでも思ったんだろうさ。私たちは冷静に、助けを待とう。みんな武器を下ろせ。もしこの予測がただの可能性なだけで、実際のところそうでなかったなら、その時は私がこの状況から抜け出す方法を考える。」実は半分固定化された解決方法が彼の頭にあったが、それが通用するかどうかは彼らがどれほど強欲であるか、またどれほど知性があるかにかかっていた。もっとアラビア語を話せたならば、と彼は悔やんだ。\n\nトラックは大通りから外れて東南の方へバンを誘導した。数マイル行くとトラックは止まり、ライフルを持った男が飛び出してきた。彼らは荷台から嵐のように現れて、アラビア語で何かを叫びながら、彼らに掴みかかり、バンから引き摺り出して地面に叩きつけた。ブライトは反抗しないほうがいいと分かっていたので、なされるがままにしていた。彼にはブランウィックが見張りに殴りかかろうとして、威嚇射撃で怯むんだのが分かった。また、サンドラとロペスが泣く声も聞こえた。ジェイコブとアドヴァニは何も言わなかった。\n\n彼らは徹底的に調べられ、携帯電話を没収された。靴の中に隠しておいたものもめざとく破壊され、希望までもが破壊されたように思えた。事態はより難しくなった。彼は早い救出を望んでいた。これでは財団が来るまでの時間は長くなってしまう。\n\n荷物は彼らの頭に乗せられ、後ろ手で縛られて一台のトラックの中に押し込まれた。ブランウィックが唸るのが聞こえ、まだ彼が殺されていないことをブライトは知った。奇妙なことに、誰も首飾りに触ろうとはしなかった。\n「動くな！！」彼らのうちの一人が耳元で喚いた。「分かるな？動いたら撃つぞ！」\n\n時折、中の一人が身体を動かし、怒鳴りつけられては泣く声が耳に入った。ブライトはじっとして動かなかった。彼には拐われた経験が多くあり、見張りたちが自分達を怯えさせる為に使っている恫喝のテクニックがなんたるかを理解していた。それは少しの助けとなっている。まぁ…本当にほんの少し、だが。\n\nやがて彼らはトラックの外に押し出され、どこか室内に放り込まれた。まるで家畜かなにかが中にいるような臭いがした。彼らは押さえつけられ、そしてドアが閉まる音がした。\n\n「これは…」アドヴァニが何かを言いかけたが、しっ、とブライトに言われ静かになった。\n\n「اسكت!(黙れ！)」男は叫んだ。 「عندي كلاشنكوف!(俺はカラシニコフ持ってんだぞ！)」\n\nブライトはあまりアラビア語が得意ではなかったが、「カラシニコフ」 [[footnote]]（訳者注）AK-47のこと。ミハイル・カラシニコフが設計した突撃銃。[[/footnote]]のことはよく知っていた。\n\n数時間後、男がやって来て、ゴロツキ達を下げさせた。軍服を着て刀を携えている彼は、スカーフで顔を隠していた。他の複数の男たちは集団になってAK-47を持っていた。一人の男がカメラを構えている。\n\n「貴様らはHezb Alkhalifah [[footnote]]（訳者注）博士たちを監禁したテロリストグループの名前と思われる[[/footnote]]に囚われた身である。我々は貴様ら財団を知っている。貴様らはアラーへの反逆者だ。」\n\nこのくそ野郎、そうブライトは思った。誰かが我々を売ったのだ。彼はそれが誰であるか思案していた。\n\n「お前、そうだ、ネックレスの。お前はブライト博士だな？我々はお前についてよく知っている。」そう言って男は首飾りに触れたが、その手には皮の手袋が嵌められていた。\n\n「これがお前だ。お前の魂そのものだ。お前は穢れた存在なのだ。お前のような存在の全てを否定する世界を、我々が見せてやろう。」\n\n一人の男がナイフを取り出し、ブライトの耳を切り落とした。ブライトは歯を食いしばった。\n\n「お前の奪ったその身体はイスラム教徒なんじゃないか？この蛆虫め！一体誰の命を盗んだと思ってるんだ貴様は！お前は食屍鬼だ！」\nスカーフの男が喚き散らした。\n\n「やれるもんならやってみろ」ブライトはそう言って、直後に後悔した。こりゃアクション映画じゃないんだぞ。\n\nナイフが彼の目へ突き刺さり、そして彼はなにも見えなくなった。\n\n------\n\nブライトはいくらか時間が経った後に、方向感覚を失った状態で目覚めた。彼は、自分が既に違う身体に入っていることを察した。彼は救出されたのだろうか。いや、まだだ。まだ、彼は手錠で手を後ろで固定されていた。膝に熱く、鋭い痛みを感じる。\n\n彼は上体を起こした。どうやら大きな身体に入っているようだが、分かることはそのぐらいだ。見渡すと、ジェイコブ、サンドラ、アドヴァ二、そしてロペスが目に入った。そしてブライトは気付いてしまった。ブランウィックの巨体を見下ろす。あの……あのクソ野郎共。\n\n「ブランウィックかい…？」サンドラは囁いた。\n\nブライトは首を横に振った……ブランウィックの首を。\n\nサンドラは泣き出した。ブライトは、テロリスト達がここまで情報を持っているとは思っていなかった。彼の心の冷徹な部分が、また同じことが起きるのではないかと囁き、彼をひどく怯えさせた。\n\n彼は自分が処刑された場所を見た。既に死体はなくなっていたが、依然汚れた床に血が残ったままだ。部屋の中には彼らだけしかいないようだった。\n\n「もうどうすれば良いの…？」ロペスが尋ねた。\n\n「分からない…」ブライトは言った。「考えさせてくれ」\n\n希望は消えてしまっていた。テロリスト達は知っていたのだ。ブライトが何者か、首飾りがなにをもたらすか、を。財団がいつ救出に来るかは分からなかった。\n\nブライトは死を恐れてはいなかった。テロリスト達が首飾りを壊そうとしていたとしても、彼自身が最高峰の機材を使ってもできなかったことを彼らができるとは到底思えなかった。\n\nしかし、彼はもうこれ以上仲間が死ぬのは見たくなかった。ここから出る方法を探し出さなければ。なんとしてでも。\n\n彼は夜を通して思い巡らせ、一睡もしなかった。何か抜け出す案を出そうと考え続けていた。あぁ、もし財団が早く来てくれさえすれば。\n\n朝になると彼らは再びやってきた。また、あのスカーフの男と、カメラの男だ。ブライトは彼の足下に引きずられたが、彼の膝をスカーフの男の下で曲げた。\n「再び、ここには穢らわしいブライト博士がいる。彼は首飾りによって他人の人生を盗み、身体に入り込むことによって生きている。我々は彼に友人の命を使わせた。彼自身の友人から彼は命を盗んだのだ！もう一度彼は死なねばならない！」\n\n今度は彼の喉にナイフが振り下ろされる。しかし、今度は心構えができていた。ブランウィックは強い以外何も特筆すべきことのない男だ。彼は負傷していない方の膝を、首飾りを見張りに触れさせるために蹴り上げた。\n彼は銃声の音が響くよりも前に視界がぼやけ、そして彼は再び、二度死んだ。\n\n------\n\n彼は目を覚ました。そしてこのときはアドヴァニ、サンドラ、そしてロペスがいた。ということは……ジェイコブか。テンリトルインディアンズ [[footnote]]アメリカ合衆国の民謡。この民謡をモチーフに書かれた小説が「そして誰もいなくなった」。[[/footnote]]みたいだ、彼はそう思った。\n彼は既に、二度目に殺された時の体勢で、以前よりも更に厳戒に縛られていた。猿ぐつわまでもがつけられている。彼はべとべとした血が彼のズボンに染みていくのを感じ、また古い方の血は腐り始めていることを臭いで知った。彼らは今度はなんのチャンスも与えてはくれなかった。\n\n他の人々はブライトを、同情、嫌悪、そして恐怖の目で見つめていた。彼らはジェイコブの顔から急激に表情が消え失せ、そしてまた知性を取り戻す様を見たに違いない。そしてそれがブランウィックの時にも同様に起きたのだろう。彼らは自分たちの未来を想像してしまったのだ。名も知らぬDクラス達によって、乗り移りがどう起きるものかは知っていただろうが、知人でそれを見るのはまた別の話だ。\n\n「心配はいらない」アドヴァニは他の人々に向けて言った。「僕たちはどうにかして外に出れるさ。」全員、それが嘘だと分かってしまっていた。\nブライトは眠りにつこうと努力したが、ジェイコブの身体はまだアドレナリンによって目覚めていた。彼は壁や汚れた床を見つめ、彼の仲間達を見ないようにした。\n\n彼はスカーフの男に対して、ただこの状況を終わらせるためにドアを開けて部屋にやって来てくれはしないかと切望していた。\n\n「再び、ここには穢らわしいブライト博士がいる。彼は首飾りによって他人の人生を盗み、身体に入り込むことによって生きている。我々は彼に友人の命を使わせた。彼自身の友人から彼は命を盗んだのだ。もう一度彼は死なねばならない！」\n\nそれは前回とまったく同じスピーチだった。ブライトはブランウィックの身体で彼を殺すだけでは解放はされないと察した。抵抗することは不可能に思われた。\n\n今度はナイフで彼の頭をなぞる。ジェイコブの縮れた細い髪に指が突っ込まれ、そして頭皮が引っ張られた。ブライトは猿ぐつわの中で悲鳴をあげた。彼らは長い時間をかけた。最終的に彼は沈黙したまま、早く終わらせてくれと懇願していた。\n\n------\n\nブライトは再び大分時間が経ってから目を覚ました。彼はまた猿ぐつわをはめられ、縛られた体勢でいた。辺りを見渡すとサンドラとロペスがいる。ブライトはそこで、彼らテロリストの人選にはパターンがあることに気づいた。最初は巨体のブランウィック、次に見張り、そしてジェイコブ、今はアドヴァニだ。次は恐らくサンドラで、最後は若く可愛らしいロペスだろう。彼らはどんどん積み上げていきたいのだ。移す身体の「選択」を徐々に難しいものにしている。彼らは「本物の強い肉体」を選んできた。次は無害な老人で、最終的には若い女を選ぶだろう。\n\nサンドラは打ちひしがれているように見える。ロペスはもう怖がっているようには見えなかった。彼女は怒っていた。テロリストと、そしてブライトに。ブライトには既に、最後の時が想像出来ていた。彼自身、自分に対してかなりの怒りを感じていた。\n\nふと何かが彼の目の端に映った。埃の中に引っ掻かれている。それは薄く、そして雑な字だったが、なんとか読むことができた。「助けは来る。耐えるんだ」\n\nその文字は新しいように思えた。が、おそらくテロリスト達に踏み付けられてしまったのだろう。\n\n彼の心臓……アドヴァニの心臓がどくんと早く脈打った。もし彼が、ただ耐えることができたならば。サンドラとロペスはこの状況から逃れられるかもしれない。ロペスは、本当に少しだけ長く。\n\nしかしドアは再び開かれた。そこには子分達を引き連れたテロリスト達の親玉がいた。ブライトは心を鬼にして決心した。彼らになされるままでいよう。私が長く生き残るだけ、残された私の仲間のところへ救援がやってくる可能性が高くなるのだ。\n\n「食屍鬼、ブライト博士は彼の友人の命を奪った！彼は自分のことしか考えていない。しかし彼は今苦しんでいる！我々は彼に、常に生あることを悔いさせ、アッラーの名の下に彼を破滅させる！」彼は仰々しくカメラに合図をした。\n\n一人の男がバケツを持ち上げ、ブライトにその中身をぶち撒ける。彼はそれが動物の糞だと気づくと吐き気に襲われた。豚の糞だろうと彼は思った。一体エジプトのどこで豚なんか見つけたんだ？豚インフルエンザの流行で絶滅したんじゃなかったのか？\n\nもう一人の男はナイフを取り出すと彼の顔に小さな切り傷をつけていった。激痛以外の何物でもないそれは、傷口に豚の糞を染み込ませるためにつけられたのだろう。彼は感染症になるまで生きられるとは思ってはいなかった。しかし、酷く屈辱的だった。もちろん、それが目的なのだろう。\n\n「我々はこの不浄の者の魂が、他の者の肉体を穢したように穢そう。我々はこの汚らわしい財団へ永遠の聖戦を行うことを誓う！」\n\nそう言うと男は剣を抜き、高く掲げた。\n\nおい、待て待て待て。\nブライトは思った。あんたらは私を穢したいんだろう？それじゃ話の筋が違うじゃないか！\n\n剣は弧を描いた時、ロペスの安否のことを思い浮かべ、なんとか心を落ちつかせようとしたのだった。\n\n------\n\n救助が来たのは剣が振るわれた数時間後だった。救助部隊が来た時、テロリスト達は部屋を彼らだけにして放置していた。そこには戦闘などというものはなかった。たったの数分のことだった。\n\nブライトは拘束から解放され、救助ヘリコプターへ運び入れられた。帰還の途中、一人のエージェントがいかにHezb Alkhalifahによる政府への反乱が混沌を極めているか、そしてそれが彼らに与えた影響を語った。何故テロリストたちが情報を持っていたのか、また何故彼らがそんな行動をしたのかまだ分かっていなかった。仮説として、テロリスト達は派遣された博士達の持つ有用な情報が財団に渡らないよう監禁し、その騒動に任せてテロリストが姿を隠せるまで、財団に嗅ぎつかれないようにしたのでは、ということだった。\n\n「なんというか、もっとどうにかできた筈だった」クラウディアは言った。「すまない。最善は尽くしたんだ」タバコの煙が中空を漂う。\n「君は充分よくやったよ」ブライトは言った。「そう信じたいね…」\n「分かってますよ博士」サンドラは言った。「せめて彼女が安らかに逝けたことを願います」\n「どうしても理解出来ないんだ」ブライトは言う。「他の全員は段階を踏んで選ばれていた。最初は巨体のブランウィック、次はジェイコブ、そしてアドヴァニ。それならば、彼女は一番最後の筈だ。」\n「理解出来ないだろうな」クラウディアは言った。「文化が違う。我々西洋の人間ならば、もちろん若い女性を最後にしただろう。だが…」\nブライトはサンドラのわずかに残る白髪と禿げた頭を見つめ、そして自分が今入っている若々しい手へ、視線を下ろした。「彼らテロリストなら、もちろん年配の男性を最後にするだろう。」\n「すまない」サンドラは言った。「もっと違う方法があったなら…」\n\nそしてその晩、ブライト博士への最後の処刑が彼自身の手によって行われた。彼の助手達は彼を止めて救おうとしたが、ブライトの行動はあまりにも早すぎたのだった。",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "ブライト博士",
    "壊された虚構"
  ],
  "author": "TVfish",
  "created_at": "2017-05-27T15:04:07+00:00",
  "updated_at": "2023-08-11T03:24:58+00:00",
  "rating": 101,
  "_site": "scp-jp",
  "_fullname": "the-executions-of-doctor-bright"
}