{
  "title": "SCP-2399-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2399-JP - あんまり人には言えない趣味の夜に\n**著者:** ©︎[[*user solvex]]\n**作成年:** 2020\n[[include credit:end]]\n\n**アイテム番号:** SCP-2399-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2399-JPはバッテリーを空にした状態で低脅威物品保管庫に収容されます。1ヶ月に1度、定期メンテナンスを行い劣化しているパーツがあれば交換対応します。\n\n**説明:** SCP-2399-JPは女性型のアンドロイドです。SCP-2399-JPは全高1.78m、重量80kgであり、漫画作品「魔化理騎ガール あおぞら☆みかみ」の登場人物である「美神青空」を模した外見です。SCP-2399-JPの外装極めて高い強度を有するプラスチック製であり、表面は薄いオレンジ色に着色された[[[SCP-1360|SCP-1360-1]]]で覆われています。SCP-2399-JPは人工知能を搭載しており、構成する技術に複数のパラテクノロジーが利用されています[[footnote]]チューリング=ミュンヒハウゼン式テストでは財団標準の人工知能と同程度の65点を記録した。比較として一般社会で開発された人工知能は平均が50点程度になる。[[/footnote]]。SCP-2399-JPの精神パターンは前述の「美神青空」の作中の設定に基づいたものになるものの、言動や嗜好に異なる点が多数見受けられます。SCP-2399-JPは電気駆動であり、内部バッテリーはフル充電で300時間以上保ちます。\n\nSCP-2399-JPは[[[SCP-2102-JP|超常証跡データベース]]][[footnote]]1981/05/18から運用が開始されたシステム。超常証跡データベースには世界中で確認された、異常存在を原因とする可能性がある事象の証言や記録が蓄積されている。2007/10/11に人工知能コンスクリプトが組み込まれ、取得したデータに基づいて異常存在の探知を行う警戒システムとして運用されている。[[/footnote]]によって何らかの異常存在である可能性が高いとされた複数の目撃情報により注目を浴びました。SCP-2399-JPは[*http://scp-jp.wikidot.com/system:page-tags/tag/pamwac PAMWAC]所属の製作者であるPoI-2399-JP-1とPoI-2399-JP-2によって日本国内で開催された複数のアニメイベントで目撃されました。これらのイベントはすべて上記の「魔化理騎ガール あおぞら☆みかみ」が関連していました。そのため財団は「魔化理騎ガール あおぞら☆みかみ」のオンリーイベントを開催し、参加した両PoIを確保しました。調査の結果PoI-2399-JP-1は[*http://scp-jp.wikidot.com/system:page-tags/tag/%E6%9D%B1%E5%BC%8A%E9%87%8D%E5%B7%A5 東弊重工]の技師である八木明二、PoI-2399-JP-2は[[[goc-hub-page|世界オカルト連合]]]のエージェントである大神垓武と判明しました。\n\n以下はPoI-2399-JP-1とPoI-2399-JP-2に対するインタビュー記録です。\n[[div class=\"blockquote\"]]\n\n= [[size 150%]]**インタビュー記録2399-JP-1**[[/size]]\n\n----\n[[=]]\n**対象:** PoI-2399-JP-1\n**インタビュアー:** 千葉研究員\n[[/=]]\n----\n\n= **<記録開始>**\n\n[関連性の低い部分を割愛]\n\n**千葉:** あなたがあのアンドロイドを製作したというのに間違いはありませんか。\n\n**PoI-2399-JP-1:** そうですね、僕も作りました。\n\n**千葉:** その経緯はどういったものでしょうか。\n\n**PoI-2399-JP-1:** 掲示板で美神青空のフルスクラッチ[[footnote]]プラモデル等のキットではなく、一から製作することを指すフルスクラッチビルドの略。[[/footnote]]アンドロイド作るのに協力してくれる人募集ってのを見かけて、僕も青空ちゃんが好きなんで面白そうだなって思ってそこでちょっと話聞いて、じゃあ協力しますってなったんですよ。タマキングさん[[footnote]]PoI-2399-JP-2が使用しているハンドルネーム。[[/footnote]]、ああその募集してた人のことです。んでタマキングさんはガワをつくるから内部機構を作れる人ってことで、じゃあちょうどいいやって。\n\n**千葉:** そのタマキ、PoI-2399-JP-2についてはどうでしょうか。面識等はあったのでしょうか。\n\n**PoI-2399-JP-1:** いやーそこが初めてですね。ただ初めて会った時も印象良かったですし、なんだかいい感じにいけそうだなとは思いましたよ。フルスクラッチは初めてって言ってましたけどめちゃくちゃうまいですし、そういう職業の人かなとか。まああんまりリアルを邪推するのは良くないんですが。\n\n**千葉:** 直接会ってもそういった私生活については触れないのですか。\n\n**PoI-2399-JP-1:** 結局インターネットの延長線上ですからね。あと当人同士は良くても会社同士はとかあるじゃないですか。東弊はあんまりそういうの無いとは思うんですけど、どこで嫌われてるか分かりませんからね。殺気立ったの多いですし、なんかこの辺って。\n\n**千葉:** そうですか。分かりました、ありがとうございます。\n\n= **<記録終了>**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= [[size 150%]]**インタビュー記録2399-JP-2**[[/size]]\n\n----\n[[=]]\n**対象:** PoI-2399-JP-2\n**インタビュアー:** 千葉研究員\n**付記:** PoI-2399-JP-2とはインタビューを引き受ける条件として「PoI-2399-JP-1についてGOCに連絡をしない」「PoI-2399-JP-1に対して自身の情報を伝えない」を提示しました。協議の結果これは認められました。\n[[/=]]\n----\n\n= **<記録開始>**\n\n[関連性の低い部分を割愛]\n\n**千葉:** そもそもあなたはGOC所属でありながら超常組織、というほどではないもののアノマリーを生産する側になるということの重大さは認識しているのでしょうか。\n\n**PoI-2399-JP-2:** それは無論、バレた時には自分の命もお陀仏だろうってぐらいには考えてる。\n\n**千葉:** それならどうして--ー--\n\n**PoI-2399-JP-2:** あんたはなんか趣味はもってるか。\n\n**千葉:** は?ええまあ、人並みにはありますが。\n\n**PoI-2399-JP-2:** そうか、なら話が早いかもしれない。俺にもあるんだよ。分かってるとは思うが俺はアニメとか見るのが好きだ。あとプラモとかフィギュアが好きなんだ。そういうの買うなり作るなりはよくしてるんだが、フルスクラッチってはやったことが無かったんだ。だから挑戦してみたんだ。だがいきなり一人だと心もとないから誰か協力してくれるオタクを探してた。その時に会ったのがウダメ[[footnote]]PoI-2399-JP-1が使用しているハンドルネーム。[[/footnote]]なんだ。\n\n**千葉:** 少々分かりかねる点があるのですが、その目的なら異常存在が関わらないファンコミュニティで探すものではないでしょうか。知り合った人物がたまたま超常組織に関わっていたならともかく、GOCがPAMWACを把握していないとは考えられません。\n\n**PoI-2399-JP-2:** それも分かってるとは思うが、俺が作りたかったのは普通のフィギュアじゃない。キャラクターそのものだ。これを作るにはパラテクノロジーの1つや2つは必須条件になる。それで業務の中でPAMWACの存在を知って、もしかしたらと行ってみたんだ。\n\n**千葉:** 自分が何を言っているかを分かっていますか。GOCも我々も、目的は違えど異常存在に対しては断固とした態度で接するのが職務のはずです。それに業務中に得た情報を私的に利用するのは職権乱用以外の何ものでもありません。\n\n**PoI-2399-JP-2:** そんなことは分かっている、分かっていてやったんだ。\n\n**千葉:** あなたがそこまでしたかった理由を教えてください。\n\n**PoI-2399-JP-2:** ...何がどうってのはないんだと思う。ただ、多分疲れてたんだ、多分。追って壊して追って壊してで、嫌気がさしてたのかもしれない。だから自分の好きなことを、思いっきりやりたかったんだ。それが絶対に駄目だったとしても。\n\n**千葉:** しかし、その中で少しでも辞めよう、戻ろうとは思わなかったのですか。ある意味あなたは敵対組織に潜入中といっても過言ではありませんし、大量捕縛のチャンスとも言える状況ではないかと。\n\n**PoI-2399-JP-2:** そういうのが頭をよぎることもなくはなかった。でもウダメもそうだがあそこではお互いのパーソナルなことなんか知らずにやってるんだ。そのパーソナルな方に嫌気がさしてた俺にとってはすごく居心地が良かったんだ。GOCなんて言ったら本当に殺されるかもしれない。でも言わなきゃあそこは俺を受け入れてくれる。そんな場をみすみす自分でぶっ壊すことなんか誰がするかって話になる。\n\n**千葉:** そう、ですか。はい、分かりました。では最後にあなたがインタビューを受ける条件として提示した2点について、あれはどういった意図なのでしょうか。\n\n**PoI-2399-JP-2:** 俺はウダメの邪魔をしたくないんだ。いや結局ここに捕まってんならあまり意味はないのかもしれないが、万が一にでもGOCに引き渡されるよりもここの方がまだマシな気がするんだ、多分。\n\n**千葉:** それが1点目ですね、もう1つの方はどうでしょうか。\n\n**PoI-2399-JP-2:** あー...そうだな、ああ。俺はもうウダメに会う事はないだろうが、それでも嫌なんだ。俺のことをGOCの職員と知って、じゃああれもこれも全部おとり捜査だったのかとか、そう思われるのが。俺が純粋に楽しかったあの時が駄目になってしまうのが嫌なんだ。だから俺はずっとよく分からないただのオタクとして知られていたいんだ。こんなものか。\n\n**千葉:** 分かりました、ありがとうございます。\n\n= **<記録終了>**\n\n[[/div]]",
  "tags": [
    "jp",
    "pamwac",
    "safe",
    "scp",
    "世界オカルト連合",
    "人間型",
    "東弊重工",
    "機械"
  ],
  "author": "solvex",
  "created_at": "2020-11-06T12:32:15+00:00",
  "updated_at": "2023-06-16T13:20:10+00:00",
  "rating": 95,
  "_site": "scp-jp",
  "_fullname": "scp-2399-jp"
}