{
  "title": "ぱちん、ぱちん。",
  "content": "[[include credit:start]]\n**タイトル:** ぱちん、ぱちん。\n**著者:** ©[[*user ashimine]]\n**作成年:** 2022\n\n----\n//[[[author:ashimine|この著者の他の作品]]]//\n\n[[include credit:end]]\n\n本当は、筆を執るのは気が進まなかった。\n\nだけどある種の警告みたいな意味も込めて、まだ残っているうちに書いてみようと思う。\n\n@@@@\n@@@@\n電車、とりわけ夕方のラッシュ時の電車に乗っていると、それはもう沢山の変わった人やおかしなことに巡り遭う。起こることが同じであった試しは一度もないが、大半はじっと席に座ってさえいれば大事にならず、「また今日は変なもの見れたな」とちょっとした酒の席での愚痴や笑い話にでもなって終わる。\n\n今日書くのはそんな電車の中での出来事の、自分にも少なからず火の粉が降り掛かってしまった類の話。\n\n@@@@\n@@@@\nその日の電車はラッシュタイムにしては珍しく空いていて、どの車両にも座れる座席が1つ2つ見つかるくらいだった。自分も最寄駅出口の近い車両に空き席を見つけて腰を下ろす。\n\n自分が通学に使っている電車は縦に2つずつ座席が並んでるタイプで、自分が座ったのは列の一番前。前方に席が無い分スペースに気持ちゆとりを持てて良い。早速いつものように鞄から文庫本を取り出した。\n\nただ、座ってから何となく悟ってしまう。今日の電車はどうも、読書に集中するには向かないようだ。\n\nワンカップ片手に、大きな声で下世話な話をしているおじさん達。イヤホンから派手に音漏れさせてる中学生。そして自分の後ろの席の、母親が必死にあやしてるが一向に泣き止む気配のない赤ちゃん。\n\nその他諸々の人から発せられる音がごちゃ混ぜになって、1つの騒音を車両内に形作っていた。\n\n参ったな、と頭を掻いた。勿論二酸化炭素で噎せそうになる満員電車よりは幾分マシなのかもしれないが、こうも五月蝿いと気分が悪くなってくる。車両を移ってしまうべきだろうか。\n\n@@@@\n@@@@\n「せやからなあ、アケミちゃんはオレのこと絶対好きやねんてえ。次の呑みでおとしたるさかい、みててみい。」\n\n@@@@\n@@@@\n「なあにぬかしとる、お前の歳で言い寄られてもかなわんわあ、ぎゃははははは。」\n\n@@@@\n@@@@\n特に酔っ払い2人。大分後方の席に居るはずなのに、濁声が此方まで響いてくる。思わず耳を塞ぎたくなった、その時。\n\n@@@@\n@@@@\n「じゃあからお前、」\n\n@@@@\n@@@@\nそう言い掛けたのを最後に、おじさん2人の声は突然車内から聞こえなくなった。\n\nえ、っと思って振り返る。2人は、さっき見えた後方の席に変わらず座っていた。水を打ったように静かに、じっと前を見詰めて。\n\n言いようのない不気味さを感じて元のように前を向く。\n\n何だ？どうして突然話すのを止めた？会話に飽きた訳じゃない、流れを急に堰き止められたかのように、2人は押し黙っている。\n\n耳を傾けると、異変にはすぐに気付けた。\n\n@@@@\n音が、少なくなっている。\n\n@@@@\n今しがた喋ってたおじさん達の声の他にも、独り言とかゲームの音とか、車内全体の音を形成している沢山の音。その内幾つかが、さっきから聞こえなくなっているのだ。\n\nじっと耳を澄ましてみる。各々の席から聞こえてくる音の中で、ひとつだけ、どこから発されているのか分からない音を見つけた。\n\n@@@@\n@@@@\nぱちん、ぱちん。\n\n@@@@\n@@@@\nなにか、ホチキスを空打ちしたみたいな、あるいは金属製のボタンを嵌め合わせてるみたいな音が、後ろの方から聞こえて来る。\n\nその音は、少しずつ。本当に少しずつだが、此方の方へ近付いて来ている気がした。そして音が近寄る度に、その周囲から聞こえて来ていた、他の乗客から発されていた音が、ぴたりと聞こえなくなってしまうのだ。\n\n@@@@\n@@@@\nぱちん、ぱちん。\n\n@@@@\n@@@@\n音が近付くと、また一つ他の音が消えた。イヤホンの音漏れだ。\n\nそっと、再び後ろを覗き見る。\n\n自分の二つ後ろの席に座ってた中学生は、いつの間にかイヤホンを外して鞄に仕舞っていた。スマホを弄るでもなく、目を見開いて前を向いている。\n\n中学生だけじゃない。ほぼ全ての乗客が、膝に手をのせて背筋をぴんと伸ばし、じっと前を見て静かに座っていた。その表情は完全な無で、何の感情も読み取ることは出来ない。\n\n騒がしかった車内は静まり返って、一種の緊張状態が生まれていた。\n\n僕は見ているのが恐ろしくなって、姿勢を戻して大人しくする。もう、電車の中ではっきりと聞こえている音は数えるぐらいしかない。\n\n時折誰かしらが軽く身じろぎしたであろう音と、咳と、赤ちゃんが激しく泣いている音と。\n\nもう自分のすぐ後ろまで迫ってる、発生源が見えない金属音。\n\n@@@@\n@@@@\nぱちん、ぱちん。\n\n@@@@\n@@@@\n異変を感じ取ったのか、赤ちゃんの泣声が一層激しくなった。\n\n@@@@\n@@@@\nふぎゃああ、ふぎゃああ。\n\n@@@@\nぱちん、ぱちん。\n\n@@@@\nふぎゃああ、ふぎゃああ。\n\n@@@@\nぱちん、ぱちん。\n\n@@@@\n@@@@\n自分の真裏の席で、金属音と泣き声が、一つに重なる。\n\n@@@@\n@@@@\nふぎゃああ、ふぎゃああ。\n\n@@@@\nぱちん、ぱちん。\n\n@@@@\nぱちんっ。\n\n@@@@\nふぎゃああ、ふぎゃああ、ふぎっ。\n\n@@@@\n@@@@\n車内は、静寂に包まれた。\n\n@@@@\n@@@@\n僕はもう、後ろを見ることも出来なくて、必死に前を向いて固まっている。物音一つ立たない中で、自分の心臓がばくばくと呻く音だけが、体内から喧しいほどに聞こえてくる。\n\n今すぐにでも、席を立って他の車両に逃げ出したかった。でもそれを実行するには、もうあの音が近付き過ぎている。立ち上がった瞬間に、この心臓の音が止められてしまうんじゃないか。そんな確信めいた予感があった。\n\n金属音がゆっくりと、自分の席に差し掛かる。\n\n@@@@\n@@@@\nぱちん、ぱちん。\n\n@@@@\n@@@@\n僕はもう居ても立ってもいられなくなって、目をぎゅっと閉じた。ついでに両耳を手で塞いで頭を抱え込んだが、音は鼓膜を揺らしてくる。\n\n@@@@\n@@@@\nぱちん、ぱちん。\n\n@@@@\n@@@@\nぱちん、ぱちんっ。\n\n@@@@\n@@@@\n音が、自分の真横にやって来た。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\nぷしゅうっ。\n\n@@@@\n@@@@\nドアが開く音とともに、張り詰めていた車内の空気が融けたような、そんな気がした。\n\n@@@@\n@@@@\n「終点……駅です。お忘れ物のないよう--　　　　--。」\n\n@@@@\n@@@@\nアナウンスと他の乗客が降り出す音が聞こえて来て、やっと僕は耳から手を離す。\n\n懐かしい種々の騒音の中で、あの「ぱちん、ぱちん」という音は聞こえなくなっていた。\n\n@@@@\n@@@@\nホームに降りて、覚束無い足取りで改札に向かう。どこか靄のかかったような頭には、あの金属音がずっと反響していた。\n\n何だったんだろうか、あの音は。\n\n自分以外の乗客は、まるで何事もなかったかのように平然と電車を降りていた。\n\nもしかしてあの音は、僕だけに聞こえていた幻聴だった？いやそうだとしても、他の乗客が段々と音を立てなくなっていったのは見間違いや聞き間違いじゃなかった。\n\n@@@@\n駅に着くのがあとほんの少し遅かったら、僕はどうなっていたんだろう。\n\n@@@@\n歩きながら考えても、結局答えは出る訳がなかった。そもそも、もう僕は電車を降りている。あの車両で起こった出来事とは、無関係になったと言っても良いだろう。その時の僕はそういう風に思って、少しずつ平常心を取り戻しかけていた。\n\n改札の前で、ポケットから定期入れを出す。パッドにかざそうとして、ふと自分の手に目が行った。\n\n定期入れが、力の抜けた指の間を滑り落ちる。改札口で急に立ち止まった僕を不審そうに見ながら、後ろに並んでいた人達が横に逸れていった。\n\n@@@@\n僕は、自分の手の甲から目が離せないでいた。\n\n@@@@\n今ではすっかりご無沙汰になった、切符を改札に通した時にあけられる、小さな穴。あれと同じくらいの大きさの、丸いあざのようなものが僕の手の甲に、まるで練習されまくったスタンプラリーの台紙みたいに、いくつもいくつもできていた。\n\n@@@@\n@@@@\n僕が文字として残せるような話は、これで終わり。\n\n@@@@\n@@@@\nこれを書いている今も、あざはまだうっすらと残っている。",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ"
  ],
  "author": "ashimine",
  "created_at": "2022-07-13T11:00:01+00:00",
  "updated_at": "2022-07-19T11:50:36+00:00",
  "rating": 88,
  "_site": "scp-jp",
  "_fullname": "punch"
}