{
  "title": "SCP-4479",
  "content": "[[module CSS]]\n.blockquote {\n  border: 1px dashed #999; padding: 0 1em; background-color:#f4f4f4; margin: 1em 40px;\n}\n.blockquote iframe.html-block-iframe{\n  width: initial !important;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=4479.jpg | caption=SCP-4479]]\n\n**Item #:** SCP-4479\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-4479 is kept within a standard Safe lockbox, placed at the bottom of a 30 m vertical shaft in Site-31's lowest floor. This area is not to have any temporary or permanent doors leading to it.\n\nAny new entrances to SCP-4479-1 are to be secured and sealed with concrete immediately after discovery.\n\n**Description:** SCP-4479 is a polished brass doorknob. When SCP-4479 makes contact with a --door-- door-like structure, it will affix itself to the surface of the structure as if attracted by magnetism. Once affixed, the structure can then be opened by simply turning SCP-4479, regardless of preexisting doorknobs, locks or obstructions that would prevent this.\n\nOpening a structure using SCP-4479 leads to a pocket dimension, designated SCP-4479-1. The nature and size of SCP-4479-1 vary depending on the specific portal used; the interior walls of SCP-4479-1 are usually similar in composition to the material of the portal.\n\n[[collapsible show=\"Testing Log 4479.1\" hide=\"ACCESS GRANTED\"]]\n> **Test Number:** 003\n> **Procedure:** SCP-4479 affixed to jammed breach gate in Corridor 12. Gate had previously malfunctioned due to debris from prior breach becoming lodged in the mechanism.\n> \n> **Results:** Gate slid fully open, leading to a large space resembling a Standard Containment Chamber. Debris originally found in the gate lay in one corner of the room.\n\n> **Test Number:** 008\n> **Procedure:** Safe welded shut and locking mechanism broken beyond repair. SCP-4479 affixed.\n> \n> **Results:** Door of safe opens without resistance. Resultant SCP-4479-1 instance composed of interlocking gears and steel plate. At the far end of the space, a second, sealed safe door was visible. \n\n> **Test Number:** 037\n> **Procedure:** Unscheduled; SCP-4479 accidentally affixed to Researcher Mendoza's eyelid during inspection.\n> \n> **Results:** Turning and moving SCP-4479 generated an SCP-4479-1 instance accessible through Researcher Mendoza's eye socket. Imaging of this space via endoscopy tube revealed a spherical space approximately 1.5 m in radius, lined with veins and coated in vitreous humor. \n\n> **Test Number:** 062\n> **Procedure:** SCP-4479 affixed to large, flat rock on a hillside. \n> \n> **Results:** Turning SCP-4479 allowed one end of the rock to be lifted with ease, as if on a hinge. This revealed a trapdoor-like opening under the rock that was not previously present; this opening led to a cavern approximately 2500 m^^3^^ in size.\n\n> **Test Number:** 119\n> **Procedure:** A standalone door was set up in an open field and SCP-4479 affixed.\n> \n> **Results:** Door opened to an SCP-4479-1 instance composed of aluminum similar to that of the doorframe. A single wooden door was present at the opposite end. See Addendum 4479.2.\n\n[[/collapsible]]\n\n**Addendum 4479.2:** In an attempt to explore SCP-4479-1, [[[SCP-3379|exploration specialist D-11424]]] was deployed to map out the pocket dimension. D-11424 was provided with a standard communications, a backpack with one day's worth of rations, and a tether mounted in baseline reality. \n\n[[collapsible show=\"Exploration Log 4479\" hide=\"ACCESS GRANTED\"]]\n[[div class=\"blockquote\"]]\n<**Begin Log**>\n\n//D-11424 enters SCP-4479-1 and approaches the back door with SCP-4479 in hand.//\n\n**D-11424:** So, you just want me to attach the door knob to the door, and open it. \n\n**Command:** No. Try to open it normally first.\n\n**D-11424:** Right, right.\n\n//D-11424 tries to open the door using the door knob currently attached to it. It does not open.//\n\n**D-11424:** It's locked. //[pointing to a keyhole below the door knob]// Looks like I don't have the key.\n\n**Command:** Alright, now try it with the other door knob.\n\n//D-11424 retrieves a screwdriver from his pack and unscrews the door knob that is attached to the door. Then, he places SCP-4479 in the slot. After screwing SCP-4479 into the door, he turns it and opens the door.//\n\n**D-11424:** So... you just want me to enter the door?\n\n**Command:** Yes. Is there something wrong with that?\n\n**D-11424:** No no! I'm just more used to ominous caves or whirlpools. I guess I'm just more of a holes guy than a door guy.\n\n**Command:** There's a first time for everything then.\n\n**D-11424:** Alright, I'll get going.\n\n//D-11424 enters the door. Inside is a chamber where the walls, floor and ceiling all consist of wooden doors lined against each other, each within its own frame. The doorknobs attached to each of the doors are identical to SCP-4479. D-11424 detaches SCP-4479 from the first door and places it in his pack.//\n\n**D-11424:** Wow. It's like I'm in Middle Earth.\n\n**Command:** Excuse me?\n\n**D-11424:** Well, everywhere I look there's just Mordor. \n\n**Command:** Why do we let you do this again? Just tell us what's in the damn room.\n \n**D-11424:** Nah, it's just me and these...\n\n//D-11424 walks into the center of the chamber, and crouches down. He smells the doors on the ground.//\n\n**Command:** What are you doing?\n\n**D-11424:** I used to do some [[[numbers never die|carpentry]]].\n\n**Command:** So you're some sort of door whisperer?\n\n//D-11424 knocks on the door.//\n\n**D-11424:** Yes, and I'd like that noted on my quarters when I get back.\n\n//D-11424 moves to the walls and begins knocking and smelling the doors there.//\n\n**D-11424:** Oak.\n\n**Command:** Excuse me?\n\n**D-11424:** They're all made out of oak. \n\n**Command:** Oh! Noted. Umm... but do any of them open?\n\n**D-11424:** Getting to that.\n\n//D-11424 opens one of the doors on the walls, and enters a location resembling a self-storage facility. Corrugated metal lifting doors line both sides of a long hallway.//\n\n[[include component:image-block name= deep.jpg | caption=The hallway.]]\n\n//D-11424 continues down this hallway for 300 m, before reaching the end and entering a new room. It is identical to the previous room except instead of wooden doors, all of the doors are metallic, and in the middle of the room there is a a structure resembling a table, with the legs being made out of door frames, and the top being an entire door itself.//\n\n**D-11424:** Heh, looks like they put furniture in this one.\n\n**Command:** Well, if you're feeling adventurous, we have more ideas for tests you could perform.\n\n**D-11424:** Ooh, adventure. I'm all ears. \n\n**Command:** Try the knob on the table door. \n\n**D-11424:** On it.\n\n//D-11424 walks to the table, and attaches SCP-4479 to the top of it. He rotates SCP-4479 and pulls, which causes the door to rotate in place even though there is nothing securing it to its current location. D-11424 retrieves SCP-4479 and steps through the door. He is suddenly rotated 90 degrees and deposited on the floor of another similar room.//\n\n//In this room, all of the doors appear to be made of glass, and do not have hinges or door knobs. In the center of the room is a pylon with a blue button with a standard handicap icon.//\n\n**D-11424:** //[standing up and dusting himself off]// Ouch.\n\n**Command:** Are you ok?\n\n**D-11424:** Yeah, just sorta fell on my face there a little. You want to do more experiments?\n\n**Command:** Actually, I think that's all we need for now.\n\n**D-11424:** You sure? There's a really interesting button here.\n\n//D-11424 approaches the button.//\n\n**Command:** We're sure, D-11424. Do not push the button.\n\n**D-11424:** Well, I'm going to push it off the record then.\n\n//D-11424 pushes the button. All of the doors in the room open simultaneously, including the doors in the floor which D-11424 is standing on. D-11424 falls into another room from the ceiling, however the footage is too blurry to adequately distinguish features of the room before it passes out of view.//\n\n**D-11424:** God, that's twice in one outing.\n\n//Once the camera regains focus, it is apparent that D-11424 is in a confined space, without any source of light. D-11424 retrieves a flashlight from his pack, and turns it on. The space is illuminated, and shown to be a revolving door slightly larger than D-11424. The door wings and floor are made out of tinted glass, while the perimeter is metallic. D-11424's tether is clamped in between where the left and right walls meet.//\n\n**Command:** I— I said not to touch it!\n\n**D-11424:** My curiosity got the better of me.\n\n**Command:** You are going to be disciplined once you get out for disobeying orders.\n\n**D-11424:** I know, I know. Just trying to get out for the moment. \n\n**Command:** Fine. Where do you think you are?\n\n**D-11424:** I think I'm trapped in a revolving door? Like it's supposed to still be rotating but the tether jammed it.\n\n**Command:** Actually— one moment.\n\n**D-11424:** Take as many as you need. Not exactly going anywhere.\n\n//Mumbling can be overheard from Command.//\n\n**Command:** Alright, since you're still in there, we're going to try another experiment.\n\n**D-11424:** Oh, you're spoiling me.\n\n**Command:** You're still being disciplined when you get back. It's just... convenient.\n\n**D-11424:** Lay it on me chief.\n\n**Command:** Do you still have the door knob?\n\n//D-11424 pulls SCP-4479 out of his pack.//\n\n**D-11424:** Right here.\n\n**Command:** Ok, so try to affix it to the left door part of the revolving door.\n\n**D-11424:** What's the worst that could happen? \n\n//D-11424 affixes SCP-4479 to the glass.//\n\n**Command:** You of all people should know better than to say that.\n\n//D-11424 turns SCP-4479, and pulls. The glass wall moves 20° before getting stuck, and cracking slightly. D-11424 pulls harder.//\n\n**D-11424:** Come on, you cheap...\n\n//D-11424 attempts to squeeze in through the gap, but the glass wall shatters completely. D-11424 falls forward through the resulting opening and lands on another large wooden door. SCP-4479 lands approximately 10 m away. As he regains his footing, he turns around, and the camera is able to refocus and view a larger space. This space is filled with constructs that resemble oversized interlocking gears, with entire doors in place of spokes. Nearly all \"gears\" are moving steadily.//\n\n**D-11424:** Ow. \n\n//D-11424 picks up SCP-4479 and walks to the center of the gear he is standing on.//\n\n**D-11424:** Right, OK. We're talking at least four, five hundred meters in any direction, but there's too many gears to make out any kind of horizon. Come to think of it, I have no idea how I'm able to see anything; there's no sky or visible light source anywhere. Do you want me to try the knob again or just explore for a bit?\n\n**Command:** Yes, keep scouting this area for now.\n\n**D-11424:** You got it.\n\n//D-11424 places SCP-4479 back in his pack and climbs onto an adjacent, vertical gear, riding it upward.//\n\n//A loud creaking noise is heard. A bright white light appears from behind D-11424, who turns around. A large, indeterminate metal object comes into view in the air above D-11424. D-11424 jumps from door spoke to door spoke in an attempt to reach the object. As the object pulls away from D-11424, he is able to climb on top of the object. It retracts through a large glowing portal, which temporarily oversaturates the camera.// \n\n**D-11424:** Can't this thing just leave me on my feet for once? It's all falling over and scraping up my knees with this place. \n\n//When the camera readjusts to the lighting around it, D-11424 is lying on the ground of what appears to be a large warehouse with a concrete floor and walls. The ceiling is not visible from the ground. D-11424 stands up.//\n\n**D-11424:** Woah.\n\n**Command:** What is it now?\n\n**D-11424:** That's a lot of doors.\n\n**Command:** How many?\n\n**D-11424:** I dunno man, I'm no mathematician. Just imagine you stole all the doors from the whole world. This place is so huge I can't see the ceiling or the far walls.\n\n**Command:** Before you explore, can you identify where you came in through?\n\n//D-11424 turns around.//\n\n**D-11424:** ... shit. Not really, the tether stretches off into the horizon. How much line do we even have?!\n\n**Command:** Never mind that. Do any doors in particular look suitable to start with?\n\n**D-11424:** Hang on, I think I hear something. Like a thumping, or knocking.\n\n//D-11424 approaches the eleventh door, henceforth DOOR-K.//\n\n**D-11424:** I think it's snoring? //[to DOOR-K]// Hello?\n\n**DOOR-K:** //[DOOR-K opens and closes in time with the spoken words]// Huh? What?\n\n//D-11424 jumps back.//\n\n**D-11424:** What the hell?\n\n**DOOR-K:** Who dare disturb me from my slumber?\n\n**D-11424:** A talking door. Sure, ok.\n\n**DOOR-K:** Of course I'm a door, commoner. What else would I be?\n\n**D-11424:** Were you... always a door?\n\n**DOOR-K:** I don't know, were you always simple-minded?\n\n**D-11424:** I'm just gonna go find another door.\n\n**DOOR-K:** Wait! I don't get many visitors... may I frame my tale for you?\n\n**D-11424:** No thanks, I'm—\n\n**Command:** Listen to it.\n\n**D-11424:** Fine. //[to DOOR-K]// Go on.\n\n**DOOR-K:** This tale begins many, many years ago. Before I took the form that you see here today. I was once like you, a lost, wandering, slightly unhinged man.\n\n**D-11424:** You were once a human?\n\n**DOOR-K:** Excuse me, but this is //my// story, so sit back and pay attention, you knob. Yes, I was once a man. I came across an artifact. At the time I knew not that my entire destiny hinged on its discovery. \n\n**D-11424:** Heh... hinged. \n\n**DOOR-K:** A knob! Which I placed at the portal of my life and turned to open a door to a new life! I learned something, you see.\n\n//D-11424 holds up SCP-4479.// \n\n**D-11424:** Was it anything like this one?\n\n**DOOR-K:** Not at all. Yet all knobs are the same, in the end. Also mine was gold and fancier. Anyway! I ventured through doors and behind doors and then further still to the Doors-Beyond-Doors and the Doors-Which-Are-Not-Doors, deeper and deeper, until I paid the terrible price for my discovery. \n\n**D-11424:** And //that's// when you turned into a door. \n\n**DOOR-K:** Ah! Despite my being a door you're making it incredibly difficult to open up to you! Yes, since you decided to ruin my escalation. But I have found, that when God closes one door, he opens a window. Or, in my case, another door.\n\n**D-11424:** What does that even mean?\n\n**DOOR-K:** Enough! I have entertained this intrusion long enough. Now to return to my peaceful dormancy.\n\n**D-11424:** Wait! At least tell me how to get out of here. \n\n**DOOR-K:** No.\n\n**D-11424:** If you don't, then I'll turn into a door and be stuck in here with you forever.\n\n**DOOR-K:** You make an excellent case. Let me see that doorknob. \n\n**D-11424:** Wait, how can you see?\n\n**DOOR-K:** Through the keyhole.\n\n//D-11424 moves closer to DOOR-K.//\n\n**DOOR-K:** Much closer, boy. I did not retain my glasses when I became a door.\n\n//D-11424 places the door knob inches away from the keyhole. DOOR-K swings open abruptly, hitting D-11424 in the face.//\n\n**D-11424:** Ouch! What the hell?\n\n**DOOR-K:** Have you heard of personal space?\n\n**D-11424:** You're the one who said to come closer!\n\n**DOOR-K:** Wait, hold the knob there. Hmm. Hmmmmm! I think I saw a door with a knob like this, to the right, then left, then about 9 or 10 doors down.\n\n**D-11424:** //[rubbing his nose]// Thank you.\n\n//D-11424 walks down the line of doors for five minutes before finding a door with a knob identical to SCP-4479.//\n\n**Command:** Wait.\n\n**D-11424:** What?\n\n**Command:** We think the entity you were just speaking to might help with some research involving [[[SCP-2257|sentient house-hold objects]]].\n\n**D-11424:** Ok...\n\n**Command:** Is it possible you could bring it with you?\n\n**D-11424:** You want me to bring back... a door?\n\n**Command:** It was made out of wood right? Can't be that heavy.\n\n**D-11424:** It hit me in the face! \n\n**Command:** Come at it from behind? \n\n//D-11424 inspects the ground around the closest door.//\n\n**D-11424:** They're all bolted to the ground anyways.\n\n**Command:** Fine, fine. Proceed.\n \n//D-11424 opens the door and enters the original SCP-4479-1 instance he entered from.//\n\n<**End Log**>\n[[/div]]\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4478]]] | SCP-4479 | [[[SCP-4480]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "artifact",
    "cliche2019",
    "co-authored",
    "d-11424",
    "extradimensional",
    "portal",
    "safe",
    "scp",
    "spatial"
  ],
  "author": "Captain Kirby",
  "created_at": "2019-01-16T15:07:37+00:00",
  "updated_at": "2023-01-03T15:56:31+00:00",
  "rating": 190,
  "_site": "scp-wiki",
  "_fullname": "scp-4479"
}