{
  "title": "darumaboyの著者ページ",
  "content": "[[tabview]]\n[[tab 書いたやつ]]\n__SCP__:\n[[module ListPages created_by=\"darumaboy\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"+scp +jp -joke\" order=\"title\"category=\"*\" ]]\n* %%title_linked%% (評価: %%rating%%, コメント: %%comments%%)\n[[/module]]\n\n__tale__:\n[[module ListPages created_by=\"darumaboy\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"tale +jp\" order=\"title\" category=\"*\"]]\n* %%title_linked%%　(評価: %%rating%%, コメント: %%comments%%)\n[[/module]]\n\n__Anomalousアイテム：__\n・大当たりの度に打ち手の実家のインターホンが鳴るパチスロ機\n・\"なか卯\"のテーマソングしか吹けないリコーダー\n・匂いと味が洋梨そのものなカミキリムシ\n・うまい棒 水味\n[[/tab]]\n[[tab 天王寺博士]]\n**注:当該人物は退職済みであり、以下の文書はそのアーカイブです。\nなお、財団人事ファイルの標準的なフォーマットから大きく逸脱した記述が多く見られますが、これは本人の希望により作成されたダミーデータであり、実際の個人情報は財団関係者ファイルに移行済みです。**\n\n|||| [[image fierdwork01.jpg width=\"300px\"]] ||\n||||~ ^^天王寺博士^^ ||\n\n**名前:** 天王寺　響（てんのうじ　ひびき）\n親しい間柄からは\"達磨小僧\"、\"達磨ボーイ\"等とも\n\n**セキュリティレベル：**3→2→4（下記参照）\n\n**職務：**--面白そうなことならなんでも--　SCPの研究及び報告書作成\n\n**所在:**サイト-81██を中心に西日本各地を放浪\n\n**人物:**幼少時より達磨と大地由来のエロティシズムに尋常ではない執着を見せていた天王寺博士は、████大学に入学し地質学者を目指し、研究として日本各地を実地調査していきました。その過程でいくつかのSCPを含む超常現象に遭遇するもいずれも軽傷程度で生還し、SCP-███-JPに関しての収容に繋がる性質を発見した為、正式に職員として採用されることになりました。\n\n大阪出身で誰であっても強い関西弁で話します。オフィスには所狭しと大小色とりどりの達磨が置かれており、これに触られることに異常な嫌悪感を見せます。職務に関しては報告書に文章の校正が必要なことが多いのを除いて他の職員とは変わりません。ですがそれ以外のことに関しては奇行が多く、時折懲罰対象となっております。\n以下は実際に行った奇行のいくつかです。\n\n・社員食堂で油揚げを買い占める\n・サイト-81██の全ての廊下にトマトとりんごを等間隔で設置\n・「俺には19人の姉妹がおんねや！」とあからさまな嘘の身の上話を1週間続ける\n・エージェント今宮とダンプの上で相撲を取った動画をYouTubeにアップロード\n・ティアドロップサングラスをかけ、（非喫煙者にも関わらず）火の点いた葉巻を咥え、バスローブの下には何も着ずに会議に参加する\n・「2万円で俺と姉妹の4年分の交換日記買わへんか？」と謎の商売を1週間続ける\n・ホッピングに乗りながら移動し、すれ違った職員に干ししいたけを投げつける\n・鱧を放し飼い\n・40℃から50℃前後に熱したルービックキューブをお年玉と共に親しい職員にプレゼント\n・大黒柱を炒める\n・SCP-███-JPの無断使用\n\n他は辛うじて容認出来る範囲ではありましたが、SCP-███-JPの無断使用に関しては許容出来ず日本支部理事会の審議にかけられました。\n天王寺博士にも弁明の機会は与えられ、その行動の理由を問われましたが、「Am I OMOSHIROI Yet?」と答えた為、セキュリティクリアランスをレベル2へ降格になりました。\n\nその後、いくつかの幸運もあり一時はレベル4まで昇進するも、**\"触れられざる蜜事件\"**後に自主退職、現在は財団とは無縁のバーチャルYoutuberである\"████████████\"として活動しています。\n[[/tab]]\n[[tab 与太話]]\nSCP-144-JP　イノシシの宿\nイノシシの上でイノシシを枕にイノシシを被って寝るってなかなかひどい絵面だよね。\n\nSCP-174-JP　404号室入院患者\n劇団ひとりはギリギリ向こう側にいると思う。\n\nSCP-185-JP　冥曜日\n気がついたらパチンコみたいなシステムの呪いのビデオが出来てしまった。\n\nSCP-196-JP　鮟鱇トーテムポール\n最初は自身を見た男性に異常性欲を湧かせる軍艦の模型（具体的には榛名）にしようと思ってたけど流石に削除一直線の未来しか見えなかったのでこうなった。\n\nSCP-106-JP　金太郎の再来\n書いて投稿するまでが3時間ぐらいしかなかった勢い任せで出したのがまさかの高評価で若干戸惑ったが、ラスト2行を思いついた瞬間これはいけると確信したところもある。\n\nSCP-164-JP　模範的存在\n接客業をしているとどうしても遭遇するちょっとめんどくさいお客さんが財団にもやってきた。\n\nSCP-328-JP　博士のびっくりブーメラン\n三題噺的に書いたらこうなった。\n\n##bb0011|SCP-242-JPの無料体験コースをただいま実施中です。##\nモンストで課金したときに思いついた。\n最初の囲いの中とかも本来は警告文とかなんだけどそこも汚染されてああなった。\nちなみにタイトルをつけるとするなら「課金箱」です。\n\nSCP-1912-JP　笑いの神\n自分の好きなものを詰め込んだ、当時の自分の中での一つの集大成的な一作で、ある程度評価もされているので満足してる。\nそういう意味では自作の中では一番お気に入り。\n\nSCP-001-JP　蜜\n蜜の海で溺死するにはまだ早い。\n\nSCP-3201-JP　残響\nティガに対するトリガーのようなものであり3代目として丁度いい番号になれてよかった。\n\n最後の覆面\nキン肉マンを見てたら思いついたのがこれでした。\n\n魔法のサイコロ\nThe Binding of Issacをやってたら思いついたのがこれでした。\n\n日没\n001-JPで使おうかと考えてたネタがまとまらなかったのでここで使ってみたらこうなった。\nちなみにこの世界にはいろんな人が元からいません。\n\n覆面男の憂鬱\nlolの世界がやりたかった。\n\nブラザーフッド\n夜中に突然カイアベネタが思いついたから書いた。\nなんやかんやあって兄貴がおかしくなってしまったのをアベルがどうにかするとかそういうのをやりたかった。\n\nワールド・ベースボール・コンテイン\n野球回のあるアニメにはずれなしの説を元に書きました。\nノーホーマーノーサヴァイブへのリスペクトが篭ってます。\n内容としてはとにかくパワーワード（忍殺的な意味の）を詰め込めるだけ詰め込んでみようという、ただそれだけ。\nそういう意味ではもっと詰め込めれたんじゃないかなとは思っている。\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "jp",
    "著者ページ"
  ],
  "author": "darumaboy",
  "created_at": "2013-12-19T09:51:22+00:00",
  "updated_at": "2023-01-09T12:34:05+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "author:darumaboy"
}