{
  "title": "SCP-5575",
  "content": "[[include :scp-wiki:component:centered-header-sigma-9]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[module CSS]]\n\n:root{\n     --titleColor: hsl(0, 0%, 95%);\n     --subtitleColor: hsl(60, 62%, 85%);\n     --lgurl: url(https://cdn.discordapp.com/attachments/689304077280215107/1021632930273054780/unknown.png);\n}\n\n #header::before{\n     position: absolute;\n     width: 100%;\n     height: 100%;\n     content: \"\";\n \n     background-image: var(--lgurl);\n     background-position: center top;\n     background-repeat: no-repeat;\n     background-size: auto 8.5em;\n     margin-top: 0.5em;\n     opacity: .46;\n}\n \n#header h1 a::before {\n    content: var(--header-title, \"SCP Foundation\");\n}\n\n#header h2::before {\n    content: var(--header-subtitle, \"Secure, Contain, Protect\");\n}\n\n#header h1 a::before{\n     text-shadow: 4px 4px 4px hsla(0, 0%, 0%, .8);\n}\n\n #header h2::before{\n     text-shadow: 3px 3px 3px hsla(0, 0%, 0%, .9);\n}\n\n #header h1 a::before{\n     font-family: BauhausLTDemi, 'Nanum Gothic', Arial, sans-serif;\n     font-size: 115%;\n}\n\n #header h2::before{\n     font-family: 'Trebuchet MS', Arial, sans-serif;\n}\n\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Swordlover87]]\n[[=]]\n**SCP-5575 - Demolition Retribution**\n\n[https://scp-wiki.wikidot.com/swordlover87-author-page More by me!]\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include component:image-block\n| name=https://upload.wikimedia.org/wikipedia/commons/0/02/Tencza_demolition.png\n| caption=SCP-5575-A, mid-sequence.]]\n\n**Item №:** SCP-5575\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-5575-A is to be contained and monitored at its location of discovery, under the supervision of MTF Theta-9 (\"Blast Processors\"). Operatives are to enforce a guarded perimeter around SCP-5575-A and divert approaching civilians under the cover of an ongoing excavation rendering the location hazardous to approach. All SCP-5575-B activity is to be monitored and recorded from an observation outpost established at a safe distance.\n\n**Description:** SCP-5575 is an ongoing phenomenon surrounding an abandoned building[[footnote]]Exact nature is variable; see below.[[/footnote]] in Ontario, Canada, designated SCP-5575-A. A series of controlled detonations with no visible source, designated SCP-5575-B, will manifest in close proximity to and inside SCP-5575-A on a regular basis. These detonations are located adjacent to key load-bearing components of SCP-5575-A's structure, and will continue to manifest until SCP-5575-A has been entirely demolished, usually via a progressive collapse leading to complete implosion.\n\nFollowing its complete destruction, SCP-5575-A will begin to self-repair. Smaller pieces of debris have been observed to recombine gradually into larger aggregates, with walls reconstructing themselves around load-bearing components. This process will continue until SCP-5575-A has regained sufficient structural integrity to become free-standing. Subsequently, the overall physical characteristics of SCP-5575-A will have changed significantly from its prior appearance. Separate iterations of SCP-5575-A have displayed a wide variety of external and internal[[footnote]]As determined by unmanned drone.[[/footnote]] differences, including:\n\n* a public library, all books consisting of nonsensical, randomized character sequences\n* a hospital, all hollow containers filled with a mixture of human blood and crude oil\n* a gymnasium, equipment displaying signs of significant damage from an blunt instrument\n* a movie theater, all films composed entirely of sinusoidal wave patterns and flashing colors\n\nThe full SCP-5575 sequence takes place over approximately 30 minutes. SCP-5575-B detonations will immediately resume following the complete reconstruction of SCP-5575-A. To date, Foundation intervention has invariably failed to interrupt the sequence of SCP-5575-B detonations or prevent the self-repair of SCP-5575-A. Current containment efforts consist of monitoring and logging all activity.\n\n**URGENT CONTAINMENT UPDATE 03-09-2020:** During the commencement of standard MTF Theta-9 monitoring operations on 03-09-2020, a partially corporeal humanoid entity composed of superheated air and airborne carbon particulates, designated SCP-5575-C, manifested on-site. SCP-5575-C physically obstructed the entrance to the monitoring site and displayed signs of sapience, complex thought and the capability for speech, verbally ordering MTF Theta-9 members to retreat and discouraging their approach with physical aggression. \n\nFollowing authorization, a diplomatically trained member of MTF Theta-9 was deployed to negotiate with SCP-5575-C. A transcript of the resulting interview is attached below.\n@@ @@\n> **Interviewer:** Theta-9 Negotiation Specialist Ashleigh Holt\n> \n> **Interviewee:** SCP-5575-C\n> \n> ------\n> \n> **<BEGIN LOG>**\n> \n> **Holt:** Ashleigh Holt, beginning negotiations with hostile anomalous entity. Hello, can you hear me?\n> \n> **SCP-5575-C:** Again? Go away! Shoo, get out of here, come on. Just leave the place. Stop //watching.// What are you people, sadists?\n> \n> **Holt:** I'm not sure I understand. What exactly is it that you want us to do?\n> \n> **SCP-5575-C:** What? You mean you don't know what's going on here? You don't know why that- //(SCP-5575-C makes a sweeping gesture towards SCP-5575-A, which is mid-implosion)//- is happening?\n> \n> **Holt:** No, we don't. Would you mind providing an explanation?\n> \n> **SCP-5575-C:** No, no, listen. You really //don't// get it, do you? What’s happening over there, it's //torture// for that wretched thing. Eternal torture, like it deserves.\n> \n> **Holt:** Wretched thing... you mean the //building?//\n> \n> **SCP-5575-C:** //(Entity sighs in exasperation, producing a blast of steam.)// //Yes,// of course I mean that awful, awful lump of drywall. How stupid //are// you?\n> \n> **Holt:** ...How can anything be torture for a building, exactly?\n> \n> **SCP-5575-C:** Pshaw. You people and your //logic.// //(Entity gestures dismissively and audibly scoffs.)// Won't get you very far in the real world, that sort of thing. Trust me, with the unthinkable things that piece of concrete scum has done, it deserves every second of what we're doing to it, and it always will. This is what’s right, what’s just. Now will you lot get out of here?\n> \n> **Holt:** I'm still not certain I understand how you're inflicting pain on an inanimate building, but I'll choose to humor you. What exactly has this building done to-\n> \n> **SCP-5575-C:** Cripes! I'm getting real tired of this. I've said it so many times by now. Go away, all of you! Just clear out and leave. You can't be //enjoying// watching this, can you? Get the hell out of dodge. What’s your problem?\n> \n> **Holt:** Please don't interrupt me. What exactly has this building done to deserve being-\n> \n> **SCP-5575-C:** Wait.\n> \n> //(SCP-5575-C steps back. Body language indicates shock.)//\n> \n> **SCP-5575-C:** Are you //sympathizing?//\n> \n> **Holt:** I-\n> \n> **SCP-5575-C:** Unbelievable. //Inconceivable!// The things that glass-and-metal monstrosity’s done, and you’re choosing //its// side? I’m disgusted, honestly revolted. How //dare// you?\n> \n> **Holt:** But you haven’t elaborated on what exactly the-\n> \n> **SCP-5575-C:** //(Entity lunges forward and pokes Holt in the chest with its index finger, creating a small scorch mark on her shirt.)// Silence! I’m not speaking to you, no, no, no. I refuse. I outright refuse! The absolute //nerve//... just abhorrent. \n> \n> **Holt:** I believe you’re jumping to-\n> \n> **SCP-5575-C:** I can’t stand to be around someone who supports the actions of //that-// //(entity thumbs over its shoulder angrily at SCP-5575-A, which is in the process of self-repairing)//- a moment longer. Simply unbelievable. My superiors will be hearing about this, just you wait.\n> \n> //(SCP-5575-C stands on the tips of its toes while muttering angrily to itself before pirouetting and demanifesting, releasing a burst of heated air.)//\n> \n> **<END LOG>**\n@@ @@\nTo date, SCP-5575-C has not reappeared. Standard monitoring operations are to continue. A low-priority investigation into the claims made by SCP-5575-C is currently underway.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5574]]] | SCP-5575 | [[[SCP-5576]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_explosions",
    "building",
    "euclid",
    "jam-con2020",
    "loop",
    "scp",
    "self-repairing",
    "thermodynamic"
  ],
  "author": "swordlover87",
  "created_at": "2020-03-09T20:59:39+00:00",
  "updated_at": "2023-04-12T04:05:13+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "scp-5575"
}