{
  "title": "物語アノマリーのオリエンテーション",
  "content": "[[include component:jstyles]]\n\n[[include credit:start]]\n**タイトル:** 物語アノマリーのオリエンテーション\n**著者:** [[user Felter Finalis]]\n**投稿日:** 2020/12/17\n**翻訳者:** [[user FattyAcid]]\n[[include credit:end]]\n\n[[include :scp-jp:theme:pataphysics]]\n\n[[tabview]]\n[[tab 序論]]\n[[div style=\"background: #e6e6e6; center no-repeat ; float: center; border: solid 3px #3e2659; padding: 1px 15px;\"]]\n------\n\n[[=]]\n++ **__芸術が収容と出会うとき__**\n@@@@\n+++ 物語アノマリーと財団によるその管理についてのオリエンテーション\n[[/=]]\n\n------\n[[div style=\"display: inline-block; border: 1px double #999; background-color: #eee; float:center; width:84%; padding:1px 15px; margin: 1em 3vw\"]]\n//私はドン・キホーテと2年間戦った。これを聞くと、新人たちは目を輝かせる。//\n\n//この男は財団が対処しなければならなかった、初期の主要なメタ物語危機の1つを引き起こした。2007年のことだ。それは[[[SCP-4028]]]に現れ、私はこの部門での上手い働き方を身につけた。最終的に、ドン・キホーテが私の仕事にとって必要不可欠な教訓を与えてくれたということだ。面白い言い回しだろう？ 私がなぜこの仕事を気に入っているのか、その理由が諸君にも分かって貰えるはずだ。//\n\n//報告書にまだ目を通していない者にとって、この話はネタバレになるが — そう、私はしばしば小説のように報告書を読む — 我々はドン・キホーテを封じ込めることはできなかった。約3年の間、我々の戦いは生じる被害を回復させるものでしかなく、遂には新規の収容法の提案を受け入れられなくなった。諦め、疲れ果てた私は解雇通告を待つだけとなっていた。//\n\n//SCP-4028が自身を無力化した日までは。言うなれば、彼の物語は単に終わりを迎えたのだ。私がマントラのように守ってきた重要な教訓とは、即ち、自分が担当するアノマリーは物語であるということだった。それらは、文学を学んだ者なら誰でも知っているような決まり切った約束事に従っている。そして、私が自分のキャリアの中で作り上げてきた収容手順は、そのことに基づいている。//\n\n//ここでは、専ら物語アノマリーについて解説する。[[[sandrewswann-s-proposal|1991年にスワン博士]]]が発案した概念や、パナギオトポルス管理官が行った研究など、主題ではないため取り扱わないものもある。私の部門と、物語アノマリーを抑制するために開発した方法について少し話そう。私を信じて欲しい。そこには驚きがあり、諸君は我々の手法と関連アノマリーの分類に関する完璧な理解を得るだろう。//\n\n//-- ピエール・メナール博士、空想科学部門研究長 (フランス語指示対象)//\n[[/div]]\n------\n[[div style=\"display: inline-block; border: 1px double #999; background-color: #eee; float:center; width:84%; padding:1px 15px; margin: 1em 3vw\"]]\n[[=]]\n++++ __目次__\n[[/=]]\n* 物語アノマリーの起源\n * 定義\n * 物語とあなた: ノウアスフィアの誕生\n * クリシェと (は) 規範\n* 物語アノマリーの分類\n * 物語のアノマリーと物語アノマリー: 略史と差異\n * 物語様式の異常: Queneauクラス\n * 有意識物語アノマリー: Cervantesクラス\n * 現実改変性物語: Navidsonクラス\n* 収容の手法と戦略\n * 初期接触と回収\n * Queneauクラス: 読み手無き書は死せる書なり\n * Cervantesクラス: 様式的監禁\n * Navidsonクラス: //ファイナル・カット//\n* 特殊事例\n * Hazredクラス: 通路としての物語\n * 物語Thaumiel\n * 言語局: 翻訳はどうなるんだ？\n* 結び: 物語は続く\n[[/div]]\n------\n[[/div]]\n[[/tab]]\n[[tab 物語アノマリーの起源]]\n[[div style=\"background: #e6e6e6; center no-repeat ; float: center; border: solid 3px #3e2659; padding: 1px 15px;\"]]\n------\n[[=]]\n+++ 定義\n[[/=]]\n------\n\n簡単に言って、物語アノマリーとは何だろうか？ 正に名は体を表す。それは物語を通して現れるという特殊性を持っているアノマリーだ。ごく一般的に、物語アノマリーとは何かということについて、我々は非常に明確なイメージを持っている。それは、本か、あるいは架空のキャラクターで、他の本や、時には財団の文書を無茶苦茶にし、予測不可能で危険な異常に変えてしまうような存在だ。この物語アノマリーのイメージは、正しくはあるが、非常に軽蔑的で限定的だ。そして、それには理由がある。それが最も一般的で受けの良い例だからだ。\n\n実際、物語アノマリーの大半はそのような形で我々の前に現れる。それについては、この資料の「物語アノマリーの分類」タブで説明しよう。ここでは、なぜそうなるのか、なぜこのようなアノマリーが発生するのかを理解して欲しい。纏めると、2013年に拙著「{{物語素^^ナリーム^^}}と{{模倣子^^ミーム^^}}: 異常クリシェの台頭」で私が述べた定義が当てはまるだろう。\n\n> 物語アノマリーとは、ごく簡単に言うならば、それが何であれ異常性を獲得した物語上の要素を指す。異常性の獲得は、他の物語要素、あるいは我々の世界と相互作用しようとする意志によって起きる事が殆どである。\n\n------\n[[=]]\n+++ 物語とあなた: ノウアスフィアの誕生\n[[/=]]\n------\n\n既に分かっていることとは思うが、物語アノマリーが存在するためには、物語が必要だ。そして、それを想像することのできる意識的な存在なくして、物語は存在しない。従って、そう、物語アノマリーは、人類が互いに物語を語り合うという熱狂から生まれたものであるとも言える。では、どのようにしてそれらは生じたのか？ その答えは、滑稽であると同時に神秘的なあの言葉、{{ノウアスフィア^^noosphere^^}} (叡智圏) にある。\n\nノウアスフィアは異常な研究から生じた概念ではないことに注意して欲しい。これは、既に{{バイオスフィア^^biosphere^^}} (生物圏) の概念を大幅に拡張しながらも、それに満足していなかった鉱物学者ウラジーミル・イワノビッチ・ヴェルナツキーによって発明された概念であり、生命を意味する//bio//を、思考・精神を意味する//noos//に置き換えた造語である。より具体的には、ノウアスフィアは、リソスフィア (岩石圏) 、バイオスフィア、アトモスフィア (大気圏)、テクノスフィア (技術圏) と並ぶ、我々の惑星を包み、他の圏と相互作用する5番目の層だ。そして、哲学者・神学者のピエール・テイヤール・ド・シャルダンが、1955年、自身の死後出版された著作「現象としての人間」の中で、ノウアスフィアを再考した。では、この著名な鉱物学者と神父/研究者/古生物学者の研究から、どんな奇想天外な理論が生まれたのだろうか？\n\nノウアスフィアは文字通り、人間の思考圏域と定義される。それは、ジオスフィア (地圏)、バイオスフィアに続く、惑星開発の新たな段階である。ド・シャルダンは、地球を包む正真正銘の「思考の層」について語った。この言葉を正しく定義するのは難しいが、多くの場合、人類の知性の集合体として語られる。そのような集合は、組織的なインフラや制度の構築と同様に、共有された価値観やアイデアの概念化において現れるものである。\n\nノウアスフィアは、リチャード・ドーキンスによって定義されたミーム学の研究分野と関連付けられることが多い。重要なことは、財団ではミーム災害を扱っていることと、この考えを今すぐに忘れた方がいいということだ。ミーム学はここで扱う対象ではない。要約すると、ドーキンスのミーム学は、生物の進化を研究するのと同様なダーウィン的アプローチによって文化的要素の伝達と進化を研究することだ。ノウアスフィアとは、例えるなら、人間の文化的、認知的、感情的な全領域が、巨大な形而上学的な網の目の中に纏まっているものである。\n\nもし[[[oneiroi|オネイロイ・コレクティブ]]]を知っているなら、多かれ少なかれ同様の物を想像して貰えるだろう。それ自体は意識を持たず、文化的規範と概念で満たされた、巨大な非物質の図書館のようなものだ。\n\n結論から言うと、物語アノマリーの大半はノウアスフィアを起源とする。\n\nこれらのアノマリーは、人間の思想の結晶、芸術精神、創造的概念がノウアスフィアを通過することによって生まれ、育っていく。ここまで、かなり詩的な表現で描写したが、技術的な詳細もこれと大差ないものだ。\n\n------\n[[=]]\n+++ クリシェと (は) 規範\n[[/=]]\n------\n\n結局のところ、物語アノマリーの概要を理解するのは実に初歩的なことだ。それらは、「お約束」と「創造性」という2つの軸で成り立っている。\n\n「{{お約束^^トロープ^^}}」、君たちはこの言葉を知らず知らずのうちに知っている。諸君はクリシェとは何か知っているか？ そうだ、クリシェとは、トロープのうちで、特に陳腐化したものを指す。それは、創作物に見られる物語の慣習、傾向のことだ。トロープには、キャラクターの原型、決まり文句、シチュエーション、物語のジャンルなどがある。覚えておくべき点は、トロープは再帰的なものであるということだ。それらは意味をもたらし、出来事を起こさせる構造であり、結合し合い、衝突し合い、物語を構成する。言い換えれば、それらはノウアスフィアに定着している共通の創造的概念である。\n\n物語アノマリーの出現の起源を特定することは非常に難しい。だが、その出現を説明するだけであれば、比較的簡単だ。その瞬間、非常に一般的なトロープ、あるいはクリシェによく結び付けられ、それゆえ特にノウアスフィアに強く定着している作品があり、それが異常性を獲得するのである。それらの異常性がどのような形を取って現れるかについては、この後「物語アノマリーの分類」で触れることにしよう。ここで覚えておいて欲しいのは、これらのアノマリーは厳格な既知の物語{{規則^^コード^^}}に従うということだ。\n\n\"フィクションのピエール・ブルデュー\"として知られる、サシャ・エインリー教授を例に挙げよう。エインリー教授は、そのキャリアの中で意識的なアノマリーの研究を数多く行った。この部門で、インタビュー記録を長引かせる研究者を\"サシャと[[[scp-423|フレッド]]]\"と呼ぶ程だ。\n\nそれで、エインリー教授は、ある個人が社会化によって、つまり、規範や価値観を身内や職場、社会一般に統合するプロセスによって条件付けられるのに対し、意識的な物語実体は、それが参照する作品に関連する物語的なプロセスのみによって行動を条件付けられると述べた。彼らの性格や行動が、プロローグからエピローグまでに記述されたものを超えることは殆どないだろうし、ある行動をするよう物語実体を説得することは容易ではない。彼らが学習能力を持つ場合もあるが、その人格と信念の総体は、物語が伝えたいこと、そうでなければ、読者の大多数が彼らについて知っていると思うことに根ざしているという点を考慮しなければならない。\n\nそして、物語アノマリーは、誰もが触れられるような物語コードに従い、その能力は、最も多様な修辞に基づき、最も捩れた物語に寄り添い、最も{{陳腐^^クリシェ^^}}なキャラクターを通して現れるということを覚えておいてくれ。\n\n------\n[[/div]]\n[[/tab]]\n[[tab 物語アノマリーの分類]]\n[[div style=\"background: #e6e6e6; center no-repeat ; float: center; border: solid 3px #3e2659; padding: 1px 15px;\"]]\n------\n[[=]]\n+++ 物語のアノマリーと物語アノマリー: 略史と差異\n[[/=]]\n------\n\n言葉の乱用に立ち返ってみることは有用だ。物語アノマリーについて語るとき、我々は一般に、それが文章に関連するアノマリーであることを暗に示している。実用上はそれでいい。しかし、実際の所、物語アノマリーはあらゆるタイプの物語に関係し得る。映画、演劇、舞踊、絵画、音楽、歌唱、素描などである。空想科学部門は他の部門と直接の共同研究は行っていないが、私は過去、歴史学部門とその下位部門である美術史部門、そして{{異常芸術^^アナート^^}}の専門家数名と共同研究する機会があった。\n\n例を挙げよう。最初の物語アノマリーは、ラスコーのフレスコ画にまで遡る。これらはその異常な性質の秘密を隠匿するため、超常的な手法を用いて何度も複製された。繰り返し足を運ぶうちに、その極めてゆっくりとした動きに気づく愛好家が現れ始めたのだ。また、財団の超常古生物学者が、この貴重で壊れやすい絵の状態を心配していたことも、隠すことのできない事実である。その後、ラメセウムの演劇パピルスのような、古代の物語構造が発見された。これは古代の行列の演出について書かれた\"ノート\"のセットであり、原始的な演劇を写したものと考えられている。そして、これは強制力のある異常オブジェクトであることが証明された。文書に影響を受けた人間は、否応なくノートを複製させられ、文書はその結果に従って学習し、自身を修正し、完成させていったのだ。\n\n異常な物語の歴史はその全体に渡って研究される必要がある。しかし、そこは我々の管轄ではない。空想科学部門は文芸作品だけを扱う。それ以外の分野には、異常芸術の専門家がいるのだ。異常芸術は広大なテーマであり、異常文学はその中の特殊例である。空想科学部門を美術史部門の分科にしようという話も出たことがある。公式には、空想科学部門の使命は単純な\"芸術的封じ込め\"[[footnote]] 実地では「特別検閲プロトコル」とも呼ばれる。 [[/footnote]]の分野を超えるもので、非公式には、これはとんでもない事務的混乱になる。美術史部門は既に歴史学部門の一部だからだ。\n\nしたがって、他の芸術家の友人たちがどう思うかはさておき、我々は主に文学的な物語アノマリーに焦点を当てている。もちろん、これは他の芸術分野での例を挙げないということではないが、単純な芸術アノマリーと物語的芸術アノマリーの境界線は時に微妙であるということを知っておいて欲しい (全ての芸術が物語的であるわけではないということだ)。一方、文学に関しては、この問題はより迅速かつ容易に解決される。\n\n------\n[[=]]\n+++ 物語様式アノマリー: Queneauクラス\n[[/=]]\n------\n\nこれらは物語アノマリーの最も単純なものだ。即ち、物語を変化させるものである。一般的に伝染性を持ち、他の物語媒体を自身の様式に合致するように、あるいは全く別のものへと変更してしまう。Queneauクラスのアノマリーは、文学以外の芸術様式において非常によく現れ、一般にCervantesクラスやNavidsonクラスよりも多く見られる。Queneauクラスのアノマリーは、他の媒体のジャンルやスタイルを様々に変化させ、影響を与える性質を持つ。\n\nこのクラスのアノマリーの能力は、他の媒体を単純に改変し、自身らの基準に従って書かれたもののように変化させることに止まる。この性質から、物語ウイルスとも喩えられる。我々はよく、アノマリーと接触した作品の改変について話すが、それは実際には殆ど意味をなさない。ノウアスフィア上に位置するアノマリーそのものと、その{{媒介者^^ベクター^^}}である紙面や電子媒体を区別する必要があるのだ。SCP-4028によって引き起こされた、2007年のメタ物語危機の際、財団は、最高峰のコンピューター科学者達を投入したが、それは無駄だった。当時、彼らは物語アノマリーの挙動と、異常なコンピューターウイルス (当時はインターネットの台頭期であり、そういったものが蔓延っていた) の挙動には漠然とした類似点しか存在しないことを理解していなかったのである。\n\n実際、メタ物語危機を食い止めるのは、コンピュータの専門家よりも、むしろオネイロイ[[footnote]]夢の中を移動可能な者たち。多くの場合、その延長線上でノウアスフィアと接続している。詳細は機動部隊[[[task-forces#omicron-rho|オミクロン・ロー]]]及び[[[oneiroi|オネイロイ・コレクティブ]]]の資料を参照のこと。[[/footnote]]の領域である。ある物語から別の物語への伝播は、ノウアスフィアを通じて起こるため、物語的・文体的近接性の論理に従う。この枠組みに従わない場合、Cervantesクラスのアノマリーであることが疑われる。\n\n[[div style=\"display: inline-block; border: 1px double #999; background-color: #eee; float:center; width:84%; padding:1px 15px; margin: 1em 3vw\"]]\n**Queneauクラスのアノマリーの実例 :**\n* **[[[SCP-1893]]] - ミノタウロスの物語**\n* **[[[SCP-3055]]] - Yes, And**\n* **[[[SCP-4098]]] - S・C・P、ややこしいのさ！ 19・3・16で数えるみたいに**\n* **[[[SCP-119-FR]]] - ある夜のSCP-119-FRの奇妙な事件**\n[[/div]]\n------\n[[=]]\n+++ 有意識物語アノマリー: Cervantesクラス\n[[/=]]\n------\n\nCervantesクラスは意識を有する物語アノマリーに対する指定である。CervantesクラスのアノマリーとQueneauクラスのアノマリーとの区別は、引き起こす異常事象の作用が酷似しているために困難である。これらの差異はエインリー教授によって確立された。意識を持つ物語アノマリーは、大多数のケースにおいて、原作者によって与えられた道徳的な観点と信念に従って振舞うが、Queneauクラスのアノマリーは純粋に様式的に振舞う。\n\nエインリー教授は、Cervantesクラスはむしろ(より稀ではあるが)自身の置かれた状態から逃れ、自分自身を教育し、原典から解放しようとすると述べた。しかし、これもまた彼が示したように、意識的な物語が何かを学ぶことは厳密には不可能である。意識的な物語実体が行う選択は、それが何らかの自覚と結びついた行動の大きな変化を伴う場合であっても、作者がそのキャラクター性をどのように構想したかで決まることが多い。Cervantesクラス存在の行動の進化は、必然的に停滞に終わるだろう。\n\nここには大変な議論がある。Cervantesクラスのアノマリーの意識について疑問を呈する研究者もいるのだ。彼らは、Cervantesクラスは、機械のように予めプログラムされた、非常に精巧な物語構成とキャラクター展開のセットに過ぎないと主張する。そうだ、人工知能の議論は物語実体にも適用される。そして、この課題は、異常な領域での議論が複雑な水準に達したからといって、決して単純化されるものでもない。[[footnote]] このテーマに興味がある場合、ベンジャミン・ダミエ博士による[[[Introduction aux IAA|AICのオリエンテーション]]]を受講するのも良いだろう。 [[/footnote]]\n\nCervantesクラスは多くの場合、キャラクターであり、大抵は主要な登場人物である。{{語り手^^ナレーター^^}}もCervantesクラスになり得るが、大多数は、Navidsonクラスに分類されるものだ。有意識物語アノマリーの心理学は魅力的な分野であり、当然ながら、収容においてはこれらの要因を考慮しなければならない。一昔前までは、後述するとある手法を用いることも出来たが、Cervantesクラスのアノマリーの意識に関する議論が白熱しすぎた結果、それは倫理委員会に咎められる結果となった。\n\nCervantesクラスが生み出される時、それは紙面に書かれていることのみならず、作者のより深い意図が影響していると想定されている。尤も、一般に作家は、自分のキャラクターについて知るべきことを明示的、暗黙的に全て記述しているものではある。しかし、物語アノマリーとその発現の媒体を区別しなければならないのと同様、ノウアスフィアが作者と彼の言葉を区別できることは確かである。読者について言えば…… 問題はより複雑だ。\n\n作品がよく知られたものになればなるほど、Cervantesクラスのような異常性を獲得することはできなくなる。この奇妙なパラドックスは、長い間誤解されていた。本来ならば、有名な作品ほど、ノウアスフィア上に強力な足場を獲得しているはずだからである。この現象の理由を説明したのは、エインリー教授と美術史部門のアリソン・カーター教授との共同研究であった。重要なのは、ノウアスフィアにおける概念の強度ではなく、その作品に注意を払う読者の数だったのだ。確かにSCP-4028は前者の属性を持っていたが、ハリー・ポッターやカットニス・エヴァディーンほど多くの読者を持っていなかったことは確かである。\n\n読者が多いということは、それだけ解釈の幅が広がるという問題に繋がる。エインリー教授とカーター教授は、Cervantesクラスを形成するためには、ノウスフィアに寄生する議論や二次創作を排除し、共通のカノンを中心に解釈を結晶化させる必要があると結論づけた。このため、既知のキャラクターに基づくCervantesクラスのアノマリーの多くは、古い時代に書かれたものである。例えるなら、大勢の読者が不協和音を奏でており、それが時とともに弱まっていくことで、より組織化され、原作者のビジョンを中心に結晶化していくということだ。これが、古い有名作品に基づく物語アノマリーの多くが、比較的最近になって顕在化する理由である。\n\n[[div style=\"display: inline-block; border: 1px double #999; background-color: #eee; float:center; width:84%; padding:1px 15px; margin: 1em 3vw\"]]\n**Cervantesクラスのアノマリーの実例 :**\n* **[[[SCP-085]]] - 手描きの“キャシー”**\n* **[[[SCP-423]]] - 割り込む登場人物**\n* **[[[SCP-2786]]] - 「原型」**\n* **[[[SCP-3043]]] - 私立探偵マーフィー・ロゥ — 3043は殺しのタイプ**\n* **[[[SCP-4028]]] - //ドン・キホーテ・デ・ラ・マンチャ伝//**\n* **[[[SCP-4296]]] - 観淫せし者**\n* **[[[SCP-5574]]] - 架空の苦しみ**\n* **[[[SCP-484-FR]]] - EuclidのBilly**\n[[/div]]\n------\n[[=]]\n+++ 現実改変性物語: Navidsonクラス\n[[/=]]\n------\n\nNavidsonクラスの物語アノマリーは非常に危険だ。それは、強力な物語実体であったり、熱狂的なタイプライターのような、場を支配する神であったりする。Navidsonクラスは、現実の一部を改変しフィクションに変えてしまうことが出来る存在だ。この種の現象は、現在でも理解されていない部分が多く、大きな被害をもたらしている。空想科学部門のある研究者は、これをノウアスフィアの劣化に喩え、「まるで突然何者かが、世界の概念的な生物圏の一部を消し去ろうと決めたかのようだ」と述べた。\n\nもしもNavidsonクラスに遭遇してしまったのなら、物語の終わりまで閉じ込められてしまうことになる。行動を強制し、自由意志を押しつぶす規則と約束の糖蜜の中にだ。そして、その\"終わり\"が本当のお終いでないことを祈るしかない。これは、プロトコル・{{華氏^^ファーレンハイト^^}}-451の下、部門の敷地内に保管されている本のいくつかにおいて既に起こっていることだが、収容戦略について話すときにもう一度詳しく触れよう。\n\nしかし、慌てないでくれ。Navidsonクラスには危険性の低いタイプもあり、Queneauクラスに現実改変能力がひっ付いただけのようなものも多いのだ。このタイプのNavidsonクラスの効果は永続的で、それが物理的な異常をもたらす場合には、ある特定の地域、または言語の一部のみを対象とすることが多い。これらのアノマリーは、確率場を操作することで、特定のトロープを現実化する。このような、Navidsonクラスの特殊事例として最もよく知られているのが、ウィスコンシン州の小さな町[[[the-s-c-plastics-hub|Nx-18]]]に関するものだ。その場所では愚かな事故を引き起こさないために特定の{{語句^^フレーズ^^}}が禁止されており、地元の民間伝承が定期的に物理的な形となって現れている。この地域の物語アノマリーについての研究は、非常に驚くべきものである (必要資格を有する職員には、サイト-87の職員たちによって支持されている、[[[i-h-p-proposal|アイザイア・ハワード・ピックマン]]]理論を調べることを推奨する)。\n\n注意すべきなのは、鑑賞者と物語の相互作用が許容されればされるほど、Navidsonクラスのアノマリーが現れやすいという点だ。例えば、読者自身を主人公とするような書籍、ロールプレイングゲーム、その他の異常ビデオゲーム(こういったものは、[[[groups-of-interest#toc1|アルカディア]]]のようなゲーム会社や[[[gamers-against-weed-hub|ゲーマーズ・アゲインスト・ウィード]]]の創作活動の為に近年出現が増加する傾向にある)などがある。また、芸術界の一部からはNavidsonクラスのポテンシャルの高い演劇も発表されている。\n\n[[div style=\"display: inline-block; border: 1px double #999; background-color: #eee; float:center; width:84%; padding:1px 15px; margin: 1em 3vw\"]]\n**Navidsonクラスのアノマリーの実例 :**\n* **[[[SCP-3309]]] - 薄れ、消え去る時、私達は何処へ行く**\n* **[[[SCP-3143]]] - 私立探偵マーフィー・ロゥ — 財団は二度ベルを鳴らす**\n* **[[[SCP-3138]]] - 海のほとりの墓所**\n* **[[[SCP-4040]]] - 底なし穴の底で**\n* **[[[SCP-6791]]] - The Protagonist**[[footnote]] 意見が分かれており、研究も不十分なため、私自身はバーグ博士の説に賛同できなかった。とはいえ、重要なアノマリーであるためここに記載する。 [[/footnote]]\n[[/div]]\n------\n[[/div]]\n[[/tab]]\n[[tab 収容の手法と戦略]]\n[[div style=\"background: #e6e6e6; center no-repeat ; float: center; border: solid 3px #3e2659; padding: 1px 15px;\"]]\n\n------\n[[=]]\n+++ 初期接触と回収\n[[/=]]\n------\n\nノウアスフィアへの直接の侵入は、空想科学部門によって長きに渡って追求されてきた目的であり、その成功の度合いは様々だ。実験の初期の段階において、我々は、大いなる産業革命が生物圏に与えたものとほぼ同様の損害をノウアスフィアに与えてしまった。[[footnote]]現在でも、日本支部の\"[[[foundation-collective-hub|ファウンデーション・コレクティブ]]]\"計画のような人間の集合意識を植民地化する構想は、ノウアスフィアの専門家と夢界学の専門家の間で多くの議論を呼んでいる。[[/footnote]]そこで、この受け継がれてきた思想の集合体を回復するため、危機管理ユニットを設置する必要が生じたのだ。同時に、国際的な異常事態の中、文化と記憶の{{保護団体^^グリーンピース^^}}と言うべき小集団が複数出現した。我々は研究を加速させるため、そのうちのいくつかの組織にスパイを送り、あるいは吸収した。それ以外のグループは、問題の解決に伴って活動をやめた。ノウアスフィア内の収容プロセスは、不可避な場合のみにおいて、ごく少数だけが活動を続けた。最終的に、今の我々は、外部的な戦略、あるいはノウアスフィア内でのより外科的な介入を選択している。\n\nまずは検出について話そう。物語アノマリーの大部分は、財団が採用した単純な人工知能によって発見される。これらの人工知能は非常に旧式だが、現在でも十分に有効だ。空想科学部門だけで、それらの人工知能の40％強を運用している。その中には、BotであるI/O-ISMETAやI/O-MANDELAなど、Web上の会話検索でよく使われる機種があり、これらは、キーワードのみの検索Botを更に進化させたような存在だ。\n\n物語アノマリーの存在が確認されると、通常、そのアノマリーと接触する試みが行われる。物語との接触は常に、非常に複雑なプロセスであり、2つの異なる世界が対峙しているかのようなものだ。時には多大な外交的努力が必要となる。一時期はある種の物語アノマリーと接触するためにSCP-423を使っていたが、これは時間が経つにつれて、あまり信頼できるツールではないと見做されるようになった。それから、その代わりとなる方法を模索するため、部門内の大改革が可決された。いずれにせよ、すぐに逃げ出そうとする前に、自分が対処している物語アノマリーがどのカテゴリに分類されるものかを特定することが優先される。そうすることで、ようやく収容に移ることができるのだ。\n------\n[[=]]\n+++ Queneauクラス: 読み手無き書は死せる書なり\n[[/=]]\n------\n\n異常な物語を収容するにあたって、まず覚えておいて欲しいのが、この節の表題にもなっているフレーズだ。読み手無き書は死せる書なり。この引用文は文学界の残酷な真実を示すが、実際それ以上に、ノウアスフィアはその影響を受けるのである。つまり、本を読まないということは、その本を集合意識の中で風化させる手段になるのだ。収容方法の大半は、この格言を利用しようとするものである。\n\nこれまで我々は、物理的なベクターと物語アノマリーそれ自体を分離し、ノウアスフィアから秘密裏に遮断する手法をとっていた。物語アノマリーを収容する古典的な方法は、そのキャリアを検閲し、あるいは破壊し、1つだけ残しておくことである。これは、あらゆる異常な書籍に対し一般的に採用されている戦略であり、[[[SCP-701]]]が最も有名な例だ。そうすることで、アノマリーとの相互コミュニケーションの手段はただ1つに絞られる。ではどうするか？\n\n単に本を閉じ、二度と開かないと決めることもできる。しかし、これはAnomalousアイテムに対する処置である。この部門は本を閉じるための部署ではない。こういったアノマリーの中には、有害性の高いものもあり、前述したように伝染するものもある。他の物語に対する改変は、これまで見てきたように、物理的な近接性に制限されるものではない。まず、改変のルールを確立することが必要である。\n* アノマリーの影響を受けた作品達の共通点は何だろうか？\n* 改変の前後において、作品について何が言えるだろうか？\n* ジャンル、文体、書かれた時期に関係するだろうか？\n* なぜハムレットが料理レシピ本になったのか？\nこの他にも、問うべき疑問は多岐に渡る。アノマリーの作用が確定したら、次は対策を確立する。\n\nまず、釣り餌が設置できる。2010年の空想科学部門の組織改革に伴い、多くの人工知能が利用可能になった。これらは非常に高性能で、予め設定したテーマに沿って定期的に創作物を生成し、伝染性を有する物語アノマリーに対する完璧な餌を作り出すことができる。時には収容のために、これらの創作物が編集されることさえある。そして、そう。特に手強いアノマリーを収容するため、同じモデルをベースとして効果実証済み創作物を産み出した実績のある物語AIは、良きミュッソとあだ名される。このニックネームは、\"ギヨーム・ミュッソ\"が工学技術事業部門のチームによって定期的に審査されていることを我々の部門の上層部が知っていると思うと、より愉快に感じられる。\n\nあるいは、アノマリーを隔離し、その物語を効果的に閉じ込める様々なプロセスに感染させることで、被害を抑えようとする試みもある。次のセクションで説明するが、情報災害に対する通常の対策も同様に効果的である。本には読者が必要であることを覚えておいてくれ。読者とは無関係に振る舞うアノマリーもあるし、単に注意を引きたいだけのように見える異常な創作物もある。しかし、それは本心からの欲求ではなく、その状態に対する一種の反射である。だから、読者を抹消すれば (もちろん、文字通りではない) アノマリーは無力化する。\n\nとはいえ、無力化という言葉は些か強い表現だ。我々は世界オカルト連合ではないので、アノマリーを永久的に無力化することは許されない。幸いなことに、物語アノマリーに関する例外は、その無力化が一時的なものであることだ。読者がいなくなると、アノマリーは一種の冬眠状態になる。物語収容チームが求めるのは、この状態である。再び読者が現れれば、それは再びノウアスフィアに接続され、活動を再開することができる。\n\nまた一方で、全ての文書を買い物リストや二次創作本に変えてしまうことなく、我々が閉じ込めたアノマリーの研究を続けることを可能にするため、異常な文書をデジタル化するプロトコルが確立された。これらは、プロトコル・ファーレンハイトの名の下に統合されている。閲覧された文書を一定時間後に閲覧者の記憶から消去する反記憶フィルター、Navidsonクラスのアノマリーによるメタ物語的な悪戯に対抗する[[[lorem-ipsum-dolor|物語ロック]]]、閲覧者の脳を通じたノウスフィアへの接続を遮断する記憶エージェント、その他多くのものが、時には複合的に使用されているのだ。同様に、空想科学部門の書庫に入室する際には、情報災害とアノマリーのノウアスフィアへのアクセスを遮断する特殊なゴーグルを着用しなくてはならない。\n------\n[[=]]\n+++ Cervantesクラス: 様式的監禁\n[[/=]]\n------\n\n意識的なアノマリーとなると話が変わってくる。それは、物語実体が苦痛や感情を感じるのか、それとも模倣しているだけなのかという永遠の議論に帰結する。一言で言えば、物語実体を監禁する際に倫理的な問題を気にする必要があるのか、ということだ。この議論はまだ存在するが、この問題は最早意味を持たなくなっている。\n\nかつて、収容の手法は何よりも拷問の手法に似ていた。\"再帰的筋書き\"による収容について説明しよう。原理は簡単で、意識的な物語実体が物語を進行させることによって物語を変化させるという事実に基づくものだ。ある研究者が、再帰的な筋書きのセットを作り、その中に対象を閉じ込めることを提案した。この筋書きはループし、通常、実体がループを破るような行動を取り過ぎないよう、十分な短さで繰り返される。問題は、実体が狂気に陥り、より危険な状態になってしまうこと、あるいは[[[magnum-opus-or-a-diatribe-in-defence-of-cliche|より憂慮すべき問題]]]を引き起こしてしまうことである。\n\nこのような手法から生まれたのが空想科学部門異常物語収容性物語内容/表現課 (la Division Pataphysique des Histoires et Écritures de Détention des Récits Anormaux / PHÉDRA) である。PHÉDRAは、硬い鋼鉄のような文学的見識を有する優れた作家のチームであり、運命と悲劇の糖蜜に来訪者を巻き込むような、閉塞的な環境を執筆するために特別な訓練を受けていた。\n\n異常な登場人物にとっての一番の敵はそのストーリーだ。文体を重くし、適切な文を適切なタイミングで使えば、Cervantesクラスの存在にとって、その本は悪夢と化すだろう。だが、このPHÉDRAの手法は修正あるいは放棄されてきた。これに関して言えば、その大部分は倫理の問題ではない。義務論の問題だった。空想科学部門で行われた大規模改革において、ノウアスフィアに与えたダメージと我々の収容法についての対処が行われたのだ。\n\n簡単にだが、歴史と芸術に関する補足を入れよう。\n\nグスタフ・ロイエル教授は美術史部門の著名な研究者であり、20世紀末のアノマリーに関する保存的な運動における偉大な思想家の一人であった。当時、市場には製造された異常物品が爆発的に出回り、驚くべき速度で拡散していた。そのため、財団はこれらのアノマリーを破壊する可能性を一瞬でも考慮した。実際、アノマリーを保存するかどうかは、希少性の原則と研究の原則に基づいて決められた。この二つの原則は、製造されたアノマリーについては無関係だった。そのようなアノマリーは、ほとんどの場合、大量生産され、複製可能だった。したがって、それがどのように働くかは大体分かっていたのだ。そこで財団は、その理念を貫くため、いくつかの案件を世界オカルト連合に委任するようになった。\n\nしかし、そこに異常芸術が絡んでくる。異常芸術史は膨大で、互いに矛盾する話もある。今回は、要点を絞るために簡潔に述べることとしよう。ダダ、シュルレアリスム、印象派運動は、戦争の恐怖と不条理に対し、\"本来の芸術\"の脱構築と、鋭い人間批判を展開した。それ以来、芸術と非芸術の境界を定めることは困難なものになった。デュシャンの//レディメイド//や、芸術家が作品と宣言可能なあらゆる日用品を自然と思い浮かべた者もいるだろう。このようなイデオロギーに基づく異常芸術運動は、戦後間もない1952年ごろに起こった。実際、異常な技術的ブレークスルーの爆発的増加は、この時期に起こり始めた。それまであったわずかな資源は、よりよく大衆から隠されるようになり、第7次オカルト大戦での必要性により、需要が高まったからである。\n\nだが、財団とGOCは異常芸術家たちを技術開発企業たちと同じように扱う。作り直すことができるなら、くよくよ悩む必要はない。GOCや財団の理事の一部 (とりわけ、北西アメリカの特定地域において。この辺りは、特に異常芸術家のデモ活動の影響を受けた地域である) は、異常な芸術作品の回収と大量破壊を奨励し、その背後にいる芸術家を捕らえて事情聴取するように言う。当時は芸術的なパフォーマンスが爆発的に流行し、それゆえに刹那的な (多くの場合、より危険な) 作品もあったことから、このような行為はより一般的なものだった。\n\nグスタフ・ロイエル教授は、東欧での現代異常芸術の破壊に対抗し、異常芸術の破壊は検閲であり、人類の集合的遺産に対する攻撃であるという考えを示した。ロイエルは、異常芸術の進化もまた、ある意味で芸術史の一部であると主張した。同様に芸術的創造は、たとえ異常な手法を用いたとしても、彼にとっては人類の権利であった。ロイエル教授の研究は、当時はもちろん、現在でも多くの波紋を呼んでいるが、最終的には彼の理論が物語アノマリーの扱い方を完全に変えてしまった。\n\n物語アノマリーの収容についての問題に、ロイエル的・保存的な考え方を適用すると、その非倫理的な収容は作品の改変とみなされる。端的に言おう。あるCervantesクラスのアノマリーが意識的であると考えるなら、収容にあたって最低限の倫理は必要となる。一方、このアノマリーが意識的でないと判断した場合、それは芸術作品であり、その完全性に対する攻撃は破壊行為とみなされる。したがって、物語アノマリーについては、その性質をできるだけ変えないように細心の注意を払って研究されなければならないという保存方針が適用される。\n\n補足は以上だ。\n\nそういう訳で現在では、空想科学部門が扱うアノマリーの大半は最大限の配慮をもって収容されている。Cervantesとの接触は、長期に渡る交渉を通じて行われ、時には他の協力的なメタ物語存在の支援を得て、決して実行されない偽の脅迫や物語存在の非常に特殊な心理を利用して、知らず知らずのうちに自らの物語の偏りに陥れてしまうのだ。反抗的で危険な存在だけが脅威と見做され、その監禁は強化される。保安は何よりも優先だ。\n\nしかし、この保存方策に反対し、旧来の収容方法の復活を望む声もある。その根拠は、Cervantesは時間と共に進化する作品であり、パフォーマンスのようなものであるという主張である。この論理によれば、作品に起こったことは自動的に作品の一部であり、PHÉDRAの古い収容手法は、作品の完全性に対する攻撃にはならないという訳だ。一方のPHÉDRAは未だ重要な存在ではあるものの、存在感は薄くなり、創作上の収容房の精緻化には慎重である。\n\nこれで最後だ。先ほど、Cervantesクラスのアノマリーの形成における読者の数と解釈の数の役割について議論した。そうだ、創作物の読者数を増やせば、Cervantesの形成を防ぐことができる。いいや、fanfiction.netや、お気に入りの物語に関する議論フォーラムの半分は、財団が作ったものではない。こうした情熱に関する議論は、既にそれ自体で非常によく起きている現象であり、さらに悪いことに、ノウアスフィアの擁護者からは好意的に見られていない。実際、これがノウアスフィアの発展なのか、それともノウアスフィアの\"環境汚染\"の一形態なのか、我々にはまだ知る由もない。\n\n(もしそうならば、) この問題は地球温暖化のようなものだと考えられる。空想科学部門の改革以前、まだノウアスフィアを操作することが可能だった頃、その予防策として、我々は潜在的に危険な創作物を検閲する代わりに、それを強調することを許した。そうすることで、暴力、破壊、死などの拡大の中、戦争的な物語アノマリーの到来を遅らせることを望んだのだ。\n\n問題は、この活動によって、それらの創作や概念が、ノウスフィアの中で一定の重要性を持つようになったことだった。そして、同様の創作物が増加し、それがまた強調され、悪循環に陥ってしまった。今日では、我々はこの予防的な活動を停止したが、このプロセスは我々の手を離れてなお続いている。そして、この現象がノウスフィアにとって真の脅威となるかどうかを判断するために、十分な後知恵と信用を持たないのだ。君たちがどうかは知らないが、この状況は私には何となく見覚えがある。だが、個人的な考察を長々と語るのは止めておこう。\n------\n[[=]]\n+++ Navidsonクラス: //ファイナル・カット//\n[[/=]]\n------\n\n空想科学部門には、PHÉDRAよりも強力な部門があり、大規模な破壊のための物語の利用、物語アノマリーの創造、極めて緊急の場合、ノウアスフィアを改変する権限を与えられている。部門内では、物語任務部隊 デルタ-42 (\"{{持ち手の側^^ル・コテ・デュ・マンシュ^^}}\") と名付けられており、事実上、財団で最も多くの隊員を抱える介入部隊の一つである。危険性の高い物語実体に対抗するための物語アノマリーを作り出すことができるため、NTF デルタ-42は理論上、執筆できる限りの隊員を擁することができる。\n\nNavidsonクラスのアノマリーに臨むとき、物語の結末を待つしかない場合が多い。デルタ-42はこのような状況に介入し、その結末を早めることを目的としている。いわゆる、//ファイナル・カット//戦略だ。部隊はまず、進行中のフィクションの運用ルールについて可能な限りの情報を収集するため、Navidsonの影響を受けた地域に物語斥候を送り込む。対象の物語のルールを理解するため、様々なクリシェが試行され、刺激される。そして、その情報をまとめ、分析し、当該アノマリーの物語上の欠点を探り出す。この段階が終わると、斥候は登場人物になりきり、調整役は物語の結末を早めるために、いくつかの指示と物語上の対抗策を与える。\n\n\"ル・コテ・デュ・マンシュ\"が取り扱う危機的状況は、見ていて飽きない。各隊員は、ある状況がどのような結末を迎えることになっているのか、どのようなトロープが機能しているのか、それを防ぐためにいつ何をすべきか、そしてそれが物語の続きにどのような影響を及ぼすのかを知っていなければならない。パナギオトポルス管理官の言葉を借りれば、「ル・コテ・デュ・マンシュは36本の手で物語を書いているようなものだが、全ての手が同時に同じ文章を扱っている」という訳だ。因みに、NTF デルタ-42は、物語的監禁の歴史に残るもう一つの呪われた名に纏わる事件から生まれたものだ。その名は[[[murphy-law-hub|マーフィー・ロウ]]]。この事件があまりに広まったため、空想科学部門のメタフィクション資源を軍事化しようという話が出た時期もあった程だ。\n\n------\n[[/div]]\n[[/tab]]\n[[tab 特殊事例]]\n[[div style=\"background: #e6e6e6; center no-repeat ; float: center; border: solid 3px #3e2659; padding: 1px 15px;\"]]\n------\n[[=]]\n+++ Hazredクラス: 通路としての物語\n[[/=]]\n------\n\n偽の物語アノマリーが存在する。それは、物語を媒介として我々の世界に入り込む現象や存在であることが多い。ノウアスフィアは非常に柔軟であるため、それを思い通りに操ることができれば、ある世界と別の世界を結ぶ非常に効果的なポータルを作ることが可能だ。この方法の欠点は、これらのポータルが、あらゆる良書がそうであるように、基本的には思考、感情、情報を伝えるためにしか使えないことだ。例えば、悪魔のような存在は、古い魔道書を通して呼び出されるのではなく、そこに含まれる情報を暗唱することによって呼び出されることに気づくだろう。本質が物語的でない実体は、Navidsonのように物語を介することができないのである。\n\nこれらのアノマリーは比較的簡単に収容可能なため、厳密には物語アノマリーとは見做されない。Navidsonのような破壊力を持つこともあるが、必ず無害なQueneau同様の特別収容プロトコルがあるはずだ。このように、この分類のアノマリーは物語を媒介としないので、大抵の場合は空想科学部門の管轄外となる。\n\n[[div style=\"display: inline-block; border: 1px double #999; background-color: #eee; float:center; width:84%; padding:1px 15px; margin: 1em 3vw\"]]\n**Hazredクラスのアノマリーの実例 :**\n* **[[[SCP-701]]] - 吊られた王の悲劇**\n* **[[[SCP-161-FR]]] - Le Livre et la Bête**\n* **[[[SCP-306-FR]]] - Le livre des artistes**\n* **[[[SCP-400-FR]]] - Trop belle pour être vraie**\n[[/div]]\n------\n[[=]]\n+++ 物語Thaumiel\n[[/=]]\n------\n\nこの資料も終盤に入ったところで、忘れられがちな真実を再確認する頃合ではないだろうか。\n> {{空想科学^^Pataphysics^^}}部門は、{{空想科学^^’pataphysics^^}}とは無関係である。\nこの文は一見馬鹿げているように思えるだろうが、実は空想科学もミーム学 (memetics) と同じ問題を抱えているということである。ミーム的な異常を研究する分野において、異常なアイデアではなく、アイデアの強さについての言葉を作る必要があった際に、分かりやすくするための無駄な足掻きとして、アポストロフィをつける (‘memetics) 研究者もいたのだ。\n\n本来の意味での空想科学とは、作家アルフレッド・ジャリがSCP-410-FR -- 『空想科学者フォーストロール博士言行録』という本の中で考案した、不条理な文学、哲学、詩に関する運動である。SCP財団における空想科学とは、物語的な性質を持つ異常現象に関する研究を指す。余談だが、これこそ、SCP-410-FRがNeutralizedに分類されているにもかかわらず、空想科学部門では物語Thaumielの極端な例として考えられている理由である。\n\n物語Thaumielは、以前は反Navidson、あるいは超Navidsonと呼ばれていた物語アノマリーのカテゴリだ。これらのアノマリーは現実を架空化する。SCP-410-FRの場合は純粋に、そして単純に、異常存在を無力化することが可能だ。こうしたアノマリーの共通原理は、人類の信念を利用するためにノウアスフィアを通し、現実を改変できるということである。もしも人類が、ある生物種が本の中だけの存在だと信じたのなら、物語Thaumielはそれを現実から消去するように働きかけるだろう。\n\n物語Thaumielは、希少であると同時に危険な存在だ。このようなアノマリーの発生に至る条件は極めて特殊かつランダムである。確実に物語的裏付けを要し、一般への認知度についてはいつも確実というわけではない。異常の介入があるのかさえ、よく分かっていない。ジャリ自身も異常なものは存在しないと強く信じていたし、SCP-410-FRに関する僅かな情報だけでは、彼が現実改変者であったかどうかを知ることは不可能である。ポベートール計画は、緊急時のアノマリー無力化のため、SCP-410-FRの効果を理解し、それを再現することを何年も試みた。だが、成果は上げられなかった。\n\nこういったアノマリーの危険性は、客観的な現実ではなく、信念に基づいていることだ。もしも、多くの人がある場所、出来事、種が存在しないと決めつければ、実際にそうなり得る。ここでもまた、ノウアスフィアとバイオスフィアのやりとりがある。我々の部門と、[[[introduction-au-dedd|生態学・持続可能開発部門]]]は、この2つの概念の関連性を研究する最近の仕事の中で、ある生物種の消滅が物語Thaumiel的な現象によるものではないかという疑問に突き当たった。今のところ、これらは相関関係に過ぎない。だが、ある種の異常な現象が働けば、ある生物種が絶滅の危機に瀕していると信じることが、//実際に//その種を危険に晒すことになるだろう。この研究が引き起こした議論の惨状を想像してほしい。と言うのも、この理論は、これらの動植物への保護について疑問視せずに、//厳密には//心配しないようにすることを推奨するのだから。\n\n危険な扉を開けることなく物語Thaumielのテーマを広げることは難しい。より深く知りたい者には、自己責任で、[[[proposition-du-pr-finalis|異常-社会文化相関観測部]]]の仕事について調べることを推奨する。しかし、彼らの仕事や研究の一部は、君たちのクリアランスレベルでは閲覧できない可能性があるので、注意してほしい。私自身も、これほど多くのエラーメッセージに遭遇することに驚いている所だ。\n\n------\n[[=]]\n+++ 言語局: 翻訳はどうなる？\n[[/=]]\n------\n\nここからは、空想科学部門の概念的な深みに入り込んでいく。そのため詳細な説明は困難で、手短になってしまうが、その点はどうか許してほしい。物語及び言語翻訳・文化研究局 (le Bureau de Traduction et d'Étude Culturelle de la Narration et du Langage) -- 公式文書ではBTÉCN、部門の職員の間では大抵言語局[[footnote]] BTÉCNの職員には翻訳局とも。 [[/footnote]]と略される -- この部局こそ、物語アノマリーの監禁に関与しないあらゆる研究を行う主体だ。より具体的に言おう。言語局は、ある文化と別の文化における物語、言語、それらの微妙な差異に関する研究に取り組んでいるのだ。私は収容が専門ではあるが、異なる物語文化に由来するアノマリーとの適切な外交的対話を確立するため、彼ら言語局の仕事が非常に役に立ったことを覚えている。\n\nここにあるのは古代日本の和歌集だが、これはヨーロッパの基準では考えられないような読み方、漢字とかな (日本語で使用する文字記号) を上から下へ読むスタイルのものだったことを覚えている。このアノマリーと我々は、文字通り波長が合わなかった。そこに、日本語の敬語の性質と文化の壁も加わったものだから、この日の交渉を言語局のエージェントが担当してくれて、非常に安心だった。ランボーの作品は、彼らに大きな借りがあるように記憶している。\n\nある作品の翻訳が、その作品に関連するアノマリーの発生に実質的な影響を与えることはないとされている。ただし、Queneauクラスのアノマリーについてだけは、ある言語から別の言語への翻訳に関連した異常な振る舞いが言語局によって観察されている。特筆すべき点として、ノウアスフィアがアイデアの圏であるために、物語アノマリーは言語に関係なく他の作品へ移動する/感染させることが可能であることが指摘されている。しかし、全ての文化が全く同じアイデアを共有しているわけではないため、それが原因でアノマリーの拡散が止まる場合もある。\n\nああ、その通り。物語アノマリーは、ホームシック、文化的不平等、人種差別、ゼノフォビアの犠牲となり得る。言ってしまえば、社会学とそう変わらない。物語は、人間とその集団に完全に依存しているのだ。だからこそ、2012年に発生した北欧の美術館を破壊する異常なタグや、ある種の文学的な緊張を目の当たりにしても、私はめったに驚くことはない。興味を惹くのは、こうした芸術作品同士の関係性が、芸術分野における時代の潮流や運動、そして文化の間を横断する、まさに地政学的な関係である -- 読んでも聞いてもおどろおどろしい単語かも知れないが、あえて言えば歴史地政学的関係であるということだ。その上前述したように、物語アノマリーは完全に自動的に振る舞っているのでなければ、極めて狭量である。\n\nそして、以下の話は信じ難いかも知れないが本当のことだ。私は言語局やその複雑な仕組みについてほとんど知らない、それでも、時空間物語戦争の勃発を防ぐために法整備を進めているこの組織にはとても感謝しているのだ。\n\n------\n[[/div]]\n[[/tab]]\n[[tab 結び: 物語は続く]]\n[[div style=\"background: #e6e6e6; center no-repeat ; float: center; border: solid 3px #3e2659; padding: 1px 15px;\"]]\n------\n\n物語アノマリーと我々の部門が抱える問題は、以下の点に集約される。ノウアスフィアで行われた古い実験のため、我々は最早いかなる実験も行うことができないし、どちらにせよ、そのやり方も分からないのだ。自分たちが封じ込めたアノマリーを前にしてなお、我々はしばしば無力であり、彼らは何らかの形で我々に条件を提示してくる。これは緊張感に満ちた主題である -- 物語アノマリーは、(その脅威レベルを問わず) 比較的高い確率で収容違反を起こすが、誰もその対処法を知らない。物語収容の研究はまだまだ探求の不十分な分野であり、この資料の目的もそこにある。\n\n我々は、貪り読まれるごく一部の人気創作の呼び声に抵抗できないまま、決まりきったクリシェを脚で追いかけるのを早くやめたいと思っている。他の全てを破壊し、我々に不安定な深淵への嘔吐を強制する、偽りのフィクションのもう何度目かも分からない反乱に付き合わされるのには、もううんざりだ。我々の部門は新しい血を必要としている。時が経つとともに、物語アノマリーの数は増え続けているのだから。\n\n実際のところ、人間を殺し、その精神を壊し、その希望を消し去ることは可能だ。我々が壁の中に隠している恐怖はそういうことをやってのけるだろう。\n\nだが、物語を殺すことは殆ど不可能なことだ。\n\n------\n[[/div]]\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "fr",
    "orientation",
    "tale",
    "重訳"
  ],
  "author": "FattyAcid",
  "created_at": "2023-01-31T14:58:23+00:00",
  "updated_at": "2025-04-08T17:11:49+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "intro-aux-anomalies-narratives"
}