{
  "title": "白い虚像",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 白い虚像\n**著者:** [[*user KeiShirosaki]]\n**作成年:** 2024\n----\n[[=]]\n[[[*http://scp-jp.wikidot.com/author:keishirosaki|この著者の他の作品]]]\n[[/=]]\n----\n[[include :scp-jp:credit:end]]\n\n[[include component:jstyles]]\n\n[[module CSS]]\n\n.sepia1{\n    color:#6B4A2B;\n}\n\n.sepia2{\n    color:#6B3A2B;\n}\n\n.sepia3{\n    color:#6B2A2B;\n}\n\n.sepia4{\n    color:#6B2B2C;\n}\n\n.red{\n    color:#BA4042;\n}\n\n[[/module]]\n\n[[div class=\"scp-image-block block-center scp-clear-false\" style=\"width:350px;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:6154127-29-z3s4/white.jpg style=\"width:100%;\" link=# ]]\n[[/div]]\n\n\n「氷室さんの机、いつ片付けるんでしょうね」\n\n　昼時で賑わう社内食堂の中。そう尋ねた同僚の声音は、少し気まずそうだった。食欲の薄そうな表情で、彼女は日替わり定食の上で箸を彷徨わせていた。\n\n　窓の外からは八月らしい強い日差しが差し込んで、通路を挟んだ向かいのカウンター席に強い陰影を作り出している。窓枠の中に見える街路樹の鮮やかな緑とその影が、屋外の熱気を克明に伝えていた。多少寒く感じられるほど空調が効いた食堂からそれを見ていると、窓の内外の温度差で、浮世離れしたような気分にすらなってくるものだった。──とはいえ、松下が悩まされている非現実感は、全く違う理由から来るものであるのだが。\n\n「さあ……でも、そろそろ人員を補充してもらえないと、回らなくなりますからね。どうにか時間作って片付けて、後任の人の席を確保しないと……」\n\n　同僚の顔が痛ましげなのは無理もない。五日前に仕事仲間が死んだばかりなのだから、当然の反応だ。\n\n　しかし、今の松下には、そんな事を気にかけている余裕はなかった。隣の同僚と会話しながら、努めて『あの幻覚』を無視しようとする。\n\n「やらなきゃいけないのはわかってるんですけど、来週末まで予定埋まり切ってますし、正直、それどころじゃないのが……人手が足りない……」\n「係長に相談してみます？」\n「やっぱりそれしかなさそうですね」\n\n　ちらちらと、視界の端で白い髪が揺れる。窓ガラスに反射する、少女趣味の服を着た女の後ろ姿。振り返ったとしても、その姿の主があるべき場所にいないことを知っている。これは鏡に映る虚像でしかない。歪みそうになる顔を、必死に取り繕った。\n\n@@ @@\n[[=]]\n◇　　◇　　◇\n[[/=]]\n@@ @@\n\n\n　財団の職員にとって、死は珍しいことではない。どちらかというならばむしろ身近なのだろう。\n\n　だがそれは、機動部隊や研究員、収容施設の職員など、異常とごく近くで触れ合っている人々にとっての話だ。松下らのような、事後処理を行うフロント企業の職員にとっては、やはり死は一般の人々と同じように、非日常のものだった。\n\n　松下自身にとっても、同僚の死というものは初めてだった。死因も、収容違反などとは関係のない、ただの転落死。死因にもその経緯にも全く異常性のない、単なる事故であったものだから、特にカバーストーリーの必要もなく、遺体はすんなりと故人の遺族に引き渡されたのだという。\n\n　だが、そんなことはどうでもいい。困っているのはあの幻覚だ。\n　初めは職場で、次は氷室の斎場で。氷室の居た場所、氷室と縁のある場所で、あの幻覚を見るようになった。\n\n　女の姿は特徴的だった。ハーフツインの白い長髪を束ねる、二つの赤いリボン。同じく鮮やかな赤色の眼鏡と、その奥の赤みを帯びた虹彩。膝が隠れる程度の丈のスカートも、ほぼ毎日赤色で、しかし、これだけは日によって少しずつ色やデザインが変わるようだった。時間や場所によっては、フリルのついた白衣を着ていることもあった。この暑い季節には全くそぐわない服装で、それがまた通常の景色の中で幻覚を浮かび上がらせていた。\n　赤と白からなるその姿は、こんな不気味な幻覚でさえなければ、可愛らしいと思えたのだろう。けれども、この状況で連想してしまうのは、子供の頃に床に落としてしまった苺のショートケーキだった。ショーウィンドウの中にいた時の魅力を失った、もはや食べ物ですらないべとついた赤と白。──あるいは、血と、死者の青白い肌の色。\n\n　ともかくも、幻覚の姿は生きていた頃の氷室の姿とは、似ても似つかなかった。氷室は染めたこともなさそうな黒髪で、仕事中はいつも地味な服装をしていた。指輪のような小さな装飾品すらほとんど身につけていなかった。数ヶ月ほど前からは、たまに首元や髪に黒いスカーフを巻くようになっていたが、初見の時はひどく驚いたことを覚えている。\n\n　だからあれは氷室の幽霊などではない。確実に。\n\n　見えるようになってすぐ、ストレスによる幻覚だと思った。このところ仕事の忙しさが酷かった。\n　土日だろうが夜中だろうがひっきりなしにメールが飛んでくる日々が続いている。夜も碌に眠れていない、ストレスばかりの生活で、幻覚が見えるようになるというのは、いかにもありそうな話だ。\n\n　特に一ヶ月前の、七月の第一週は酷い状況で、家にすら帰れない日がほぼ丸一週間続いた。\n　当時、松下らの部署が担当していたのは、カバーストーリーのための小道具として、ブラフ用のビラや各種メディアの広告を作る案件だった。大量印刷が終わった後に、情報災害が文面に紛れ込んでしまっていることが発覚し、廃棄部門を巻き込んでの大規模な処理が行われる羽目になった。その「情報災害」が何なのかすら具体的に説明もされないような、この下っ端の部署からすれば、訳のわからない理由で仕事が理不尽に無に帰したようなものだった。\n　ただでさえ足の踏み場の少ない床の上にごろごろと寝袋が散乱し、その中で仮眠をとる同僚たちはまるで死体のようだった。あそこまで酷い事態になったのは、松下自身にとっても初めてだった。もう二度とこんな目には遭いたくないと、思い出すことすら避けている。\n\n　あれほどのストレスの後に同僚の死だ。幻覚の一つや二つ、見えたところでおかしくはない。\n\n　とは言え、奇妙なのは、あの白い女の姿に全く見覚えがないことだった。あれほど特徴的な姿なのだから、会ったことがあれば覚えているはずだ。だからあれは自分の想像の産物か、あるいはテレビか何かで出ていたキャラクターか何かなのだろう。\n\n　しかし、ストレスで現れる幻覚が、そのストレス源と全く無関係の形をしているものだろうか？\n　しかもあれが現れ始めたのは、氷室の死の翌日からだった。これで無関係だと考える方が難しい。\n　だからきっと、氷室と何らかの関係があるはずなのだ。氷室と無意識に結びついた情報が、あの幻覚になって現れているのだろう。それが何か全くわからないのが、気持ちが悪かった。\n\n　不意に物音が聞こえて、現実に引き戻される。デスクの上のモニターには、やりかけの仕事の資料が散乱している。その奥、この部屋の扉の中に、赤いプリーツスカートの後ろ姿が、ちらりと見えて消えた。\n\n[[div class=\"sepia1\"]]\n@@ @@\n[[=]]\n◆　　◆　　◆\n[[/=]]\n@@ @@\n\n「先輩、どれがいいと思いますか？」\n\n　氷室と共に仕事をしたのは、桜がとうに散り終わった、瑞々しい若葉の季節だった。職場の大きな窓の近くに、真新しい葉をつけた枝が伸びていた。\n　ラップトップPCのディスプレイに表示した三つの候補を見せながら、氷室は簡潔にそれぞれの違いを説明した。今回のカバーストーリーの普及に使う媒体・手法の候補を、彼女は複数提案してくれていた。\n\n　カバーストーリーの流布に必要なのは、噂話を広めるための人員や、ネット上の情報の監視・制御技術だけではない。\n　例えば「企業のプロモーションだった」と説明するならば、その企業の存在を裏付ける物品が必要になる。人の立ち入りを禁じるために、「工事中」というカバーストーリーを使うならば、やはりそれを告知するための掲示物などが必要だ。\n\n　特に、SNS全盛の現代では、情報の拡散速度は途方もない。せめてもの救いは、多くのユーザーが「SNS上の情報は不確かなものである」という共通認識を持っていることぐらいだろうか。おかげで適切なカバーストーリーをあてがいさえすれば、すぐに鎮静することができるし、そうでなくとも、SNSで拡散された情報というのはすぐに忘れ去られるものだ。\n　ともかくも、異常現象由来の投稿が拡散されてしまった場合、政府や何らかの公式の情報であるかのように装って、迅速にカバーストーリーで上書きするというのが、この部署の職員の仕事だった。\n\n「──個人的な所感としては、三番目の手法が一番拡散速度が速いと思うのですが、先輩が見せてくれた草案との噛み合わせが良さそうなのは一番目で……」\n\n　生真面目。初めて顔を合わせた時の、氷室の第一印象はその一言に尽きた。きっちりと束ねられた髪と、常に伸びた背筋に、多少の緊張が滲む硬い表情。\n　同じ案件に着手してからは、その手際の良さにも舌を巻いた。新人故の甘さもあるが、筋がいい。\n\n「じゃあ、私の方を合わせるよ。この使い方だと縮尺的にデフォルメ強くした方がいいだろうね。コントラストは強めに、色数は減らして……」\n\n　氷室が見せている資料を参考に、手元のタブレットにさらさらと書き込んでいく。この前の話し合いで、こちらが必要とする情報が何かを完璧に掴んでくれたらしい。画面上には既に知りたい情報が網羅されていて、やりやすいことこの上なかった。\n\n「ざっくりだけど、こんな感じでどうかな」\n\n　最後にデータを手元のスマホに転送して表示する。\n\n「スマホサイズだとこう。これなら、この画面でもだいぶ見やすくて印象に残るでしょう？」\n「わあ……！」\n\n　氷室はまるで魔法でも見たかのように、目を輝かせていた。\n\n「すごい。すごいですよこれ！　こんなに変わるんだ……しかも早すぎませんか！？」\n「これはまだラフだから。でも、手早くざっくりイメージ掴むのにはいいでしょう？　清書は後でじっくりやらなきゃダメなんだけどね」\n「へぇ……」\n\n　この仕事に就いてからもうだいぶ経っていて、人に見られるのにも慣れているはずなのに、こうもまじまじと画面を見られていると、少しの照れ臭さが湧いてくる。\n\n「……ありがとうね、氷室さん。あなたのおかげでいい仕事ができそう」\n\n　つい口に出てしまったその言葉を聞いて、氷室は恥ずかしそうに視線を下げ、肩を窄めた。\n\n[[/div]]\n\n@@ @@\n[[=]]\n◇　　◇　　◇\n[[/=]]\n@@ @@\n\n　深夜の地下鉄のホームは、日中の地上ほど酷くはないものの、じっとりと蒸し暑い。背と額に汗が滲むのを感じながら、松下はぼんやりと線路を見下ろしていた。\n\n　──今日も聞けなかった。\n\n　昼休憩中に、同僚に聞いてみる予定だった。そのつもりでいつものように食堂で隣の席に座った。ここまでは確かなのだ。そこで食べたかき揚げ蕎麦定食のことも、しっかり覚えている。食後の錠剤を忘れずに飲んだことも。\n　それなのに、食べている間には、それを忘れてしまっていたようなのだ。結局、昼食中にしていたのは、ぼんやりと物思いに沈んでいたこと、今日のニュースに関する軽い雑談をしたこと、それだけ。朧げな記憶の中にはそれしか残っておらず、あの白い髪の女に関する話題は皆無だった。\n\n　今日こそは聞こうと思っていたはずだ。記憶が飛んでいるのではないかと疑いたくもなるが、そもそもどこまでが正常な記憶力なのだろうかとも思う。\n　記憶の連続性、確実性はどこまで求められるものか。普段の通勤風景、日常の動作の記憶などは特に、印象に残らず消えやすいものだ。家を出る前に鍵を閉めたか、コンロの火を消しておいたかが不安になるように。\n\n　新人職員の頃は、そういった日常の些細な記憶の曖昧さ、あるいは多少奇妙な出来事を、全て『異常』に結びつけて考えがちだ。特に、松下のようなフロント企業の末端であれば、『異常』の存在自体は知らされても、その具体的な情報など殆ど教えてはもらえない。ゆえに、何かにつけて妄想を膨らませ、日常の中にありもしない異常を見つけてしまうものだった。しかし、入社からもう6年も経っている松下は、そのような時期をとっくに過ぎている。\n\n　加えて、ここ最近の多忙さが、自身への信頼度を著しく下げていた。この四ヶ月間はひっきりなしに仕事が舞い込んできており、残業続きで碌に睡眠時間を確保できていない。カバーストーリーによる対応には何よりも迅速さが求められるから、どの仕事も後回しにすることなどできなかった。有給などあってないようなものだ。仕事中ですら朦朧としているのだから、まして気の抜けがちな休憩時間での忘れっぽさなど、「通常」の範囲内であるようにしか思えなかった。\n\n　日曜こそは寝よう。丸一日寝よう。食事はこの際サボってもいい。ちゃんと一食、惣菜かファミレスかで、食事らしい食事を摂りさえすればそれで。\n\n　右側のトンネルから、轟音と風が雪崩れ込んでくる。最終電車の前触れだ。電車に押し出された空気が強風となって吹き付けて、松下の髪をかき乱す。滲んでいた汗が気化して、皮膚から体温を奪う。\n　続けざまにやってきた電車は、疲れ切った動体視力には滲んだ色の塊にしか見えない。\n\n　減速、停車。重い足取りで乗り込んでみれば、いつも通り、その車両には誰もいなかった。がら空きどころか貸切状態の席に、どっかりと腰を下ろす。向かいの窓ガラスには、疲れ切った自分の顔が映り込んでいる。──そして、松下から五席程度離れた場所に座る白い髪の女が、窓ガラスの反射越しにじっとこちらを見つめていた。\n\n　──なんで、電車にまで。\n\n　窓ガラス越しに女と見つめ合う。赤みを帯びた虹彩。女は射抜くようにこちらを見つめている。\n\n　全く日に焼けていない青白い肌。白いブラウスの上に、これまた白い髪を垂らしている姿は、やはりこの世のものとは思えない。唯一の色味である赤が、異様に目立っている。プリーツスカート、リボン、眼鏡。今日の赤は、まるでシャツの上に散った血のように鮮やかで、ひどく不気味に見えた。\n\n　心臓が痛いほどに早鐘を打つ。浅い息をしながら、松下は膝の上で拳を握りしめた。目が釘付けになったまま、動かせない。目を逸らせばそれが近づいてくる気がして、俯くこともできなかった。\n\n　今までは、あれは氷室の居た場所にしか現れなかった。氷室が働いていた場所、氷室にゆかりのある場所だけ。松下の個人的な生活圏では一度も現れたことがなかった。\n\n　表情の薄い顔が、じっとこちらを見つめている。生気の感じられない、幽霊、または人形のような顔。\n\n　電車が停まり、最終列車を告げるアナウンスが響く。ドアの開閉でかすかな風が吹く。一駅、二駅。加速と減速を繰り返して、電車が駅を通り過ぎていく。その間ずっと、凍りついたように動けなかった。自分とそれの間の空気が、まるで冷えた鉛か何かのようになったようで、息をすることすら難しい。\n\n　色の薄い唇が、何かを言いたげに開く。\n\n「──やめて」\n\n　咄嗟に、喉からか細い声が出た。トンネルを駆け抜ける電車の轟音に、ほとんど紛れてしまいそうな、その程度の声。しかし、あの白い女には聞こえたらしい。女は口を閉じ、考え込むかのように小さく首を傾げた。変わらない無表情のまま、──あるいは、少しだけ、こちらを睨むような鋭さを帯びた視線。\n\n　──もし。\n　もし、最寄りの駅で降りたら。\n　疲労で重く霞んだ頭を、必死に動かそうとする。\n　もしこれがストレスによる幻覚などではなくて、本物の異常なのだとしたら。もし、そうであるならば、最寄り駅で降りた場合、異常存在に自分の住居圏を教えることになる。\n\n　無機質なアナウンスが自宅最寄りから一つ手前の駅名を告げる。\n　今降りるしかない、と思った。\n\n　強張った足をどうにか動かして立ち上がる。白い女を睨みながらじりじりとドアまで歩く。窓ガラスの中の虚像の女は首をこちらに向け続けるだけで、動く様子はない。\n\n　ドアが開いた瞬間、逃げるように電車から駆け降りる。\n　降りたらもう、虚像は見えない。駅のホームには、鏡もガラス面も見当たらなかった。あれがまだ電車の中にいるのか、降りたのか、そもそもそんなものなどただの幻覚に過ぎないのか、何もわからない。\n\n　夜風に冷える、冷や汗で濡れたシャツの背中だけが、疑いようのない事実だった。\n\n[[div class=\"sepia2\"]]\n@@ @@\n[[=]]\n◆　　◆　　◆\n[[/=]]\n@@ @@\n\n「これを完成させられたら、アフタヌーンティーなんてどう？」\n\n　目元にクマの浮いた氷室の隣で、同じく朦朧とした頭で作業をしながら、唐突に聞いてみる。\n　窓の外は暗い。近辺のビルの明かりも随分と少なくなっており、今が深夜なのだと否応なく感じさせられる。夜はまだ冷え込むこともある時期だ。腕を軽くさすって、背もたれにかけていた上着を羽織った。\n\n「ええっと、アフタヌーンティー、ですか」\n\n　寝不足で頭が働いていないのか、氷室はおうむ返しに聞き返した。\n\n「そうそう」\n「先輩とお出かけに行けるのは嬉しいんですけど……ちょっと私には敷居が高いような気がします。行ったことありませんし……」\n「そんな高級なところには行かないつもりだから、大丈夫。SNSで友達に教えてもらったんだけどね、そこらの居酒屋で宴会するよりも安くて満足度高いらしいよ。氷室ちゃん、あんまりお酒飲まないって言ってたよね？」\n\n　会話をしながらも、手を止めることはない。キーボードを打つ軽快な音をBGMに、回らない頭で会話を続ける。\n\n「それに氷室ちゃん、コーヒーより紅茶派でしょ」\n\n　氷室の机の上のマグカップには、だいぶ冷めてしまっているらしい紅茶が入っていた。彼女はいつも眠気覚ましにと言って紅茶を飲んでいた。ティーバッグを取り出すタイミングを失ったのか、成分が出過ぎているようで、酷く濃い色になっているのが見える。\n\n「ええ、まあ……」\n「なら、この辺りで飲み会するよりも、きっと楽しいよ」\n「……興味がないわけではありませんが」\n\n　少し強引に押し切ろうとすれば、疲れた頭で反論する気力もないのか、隣の氷室が流され始める。\n\n「頑張ったからには、美味しいもの食べたいでしょ？　こういう、ちょっとした贅沢とかご褒美は大事だよ」\n「ええっと、アフタヌーンティーって、飲み物だけじゃないんでしたよね。スコーンとか出るんでしたっけ」\n\n　霞む目を瞬かせ、スクリーンを睨みつけながら答える。\n\n「あるある。スコーンもその他のお菓子も。変わったのだと、和食系のアフタヌーンティーだってあるらしいよ。紅茶じゃなくて抹茶飲めるし、小さい寿司とか茶碗蒸しとかが出てくるんだって」\n「マジですか」\n「マジです」\n「……なら、行きたいかも、です。初心者向けのハードル低めのところでお願いしたいです」\n「なら決まりだね。ありがとう。すごく楽しみ。こういうの、友達と行ってみてかったんだ」\n\n　気合いを入れ直そうと、SNSで見たアフタヌーンティーの写真を思い出す。まるで完成された絵画のようですらあった、華やかなティーセットの写真。カップの中の紅茶からはふわりと湯気が立ち、三段スタンドの上の品々はまるで宝石のようだった。そして想像する。ふんわりとした食感の焼き菓子。香り豊かな紅茶。暖かなもの、特別感のあるものを口にする幸福感。憧れていた場所に、しかも仲の良い仕事仲間と共に行けるのだ。\n\n「うん、だから、もう一踏ん張り、頑張ろう」\n\n[[/div]]\n\n@@ @@\n[[=]]\n◇　　◇　　◇\n[[/=]]\n@@ @@\n\n　デスクの引き出しから、錠剤のシートを取り出す。ぱちりと一粒取り出して、生ぬるいペットボトルの水で喉の奥へと流し込んだ。共に食堂から戻った同僚も、同じように薬を服用している。\n\n　これも、上からの指示による、目的のよくわからない決まりの一つだった。あの地獄の刷り直しの時と同じだ。彼らは説明することすらなく、「必要なことだから」「危険だから」しか言わずに様々なことを押し付けてくる。妙な薬を飲ませられるのは気味が悪いことこの上なかったが、反発したところで何も変わらないのも知っていたから、とうに諦めている。\n\n　まだ中身が半分残っているペットボトルをデスクに置こうとして、卓上の写真立てに腕がぶつかった。床に落ちて硬い音を立てる。\n\n　重いため息を吐いて、それを拾い上げる。\n\n　写真立ての中には、五月に撮った集合写真が入っている。まだ氷室が生きていた頃、大掛かりな仕事を終えた時に撮った写真。あの事故の後は、この写真を見る気になれなくて、ずっと伏せたままにしていた。\n\n　──なんで。\n\n　拾い上げた写真の中に、ありえないものを見つけて、松下の手が凍りついた。頭を貫くような耳鳴りがする。\n\n　写真の中、氷室の隣で、白い髪の女が笑っていた。\n\n[[div class=\"sepia3\"]]\n@@ @@\n[[=]]\n◆　　◆　　◆\n[[/=]]\n@@ @@\n\n　目当ての場所はホテルのラウンジだった。いつの間にか職場の近くに、手頃なアフタヌーンティーの場所ができていたらしかった。清潔感のある空間を、柔らかな暖色系の光が照らしている。\n\n　待ち合わせ場所にやってきた氷室は、気恥ずかしげな様子で自分の服のスカート部分を摘んだ。\n\n「ドレスコード、これで合ってますかね？」\n\n　いつもの彼女の服装とはまるで違う、シックな印象のワンピースと白いボレロを着ていた。丈が長く、黒が大部分を占めるモノトーンのそれは、いつもよりも彼女を大人びた印象に見せていた。慣れない服装ゆえだろう、どういう顔をすれば良いのかもわからない様子で、落ち着かなげに視線を彷徨わせていた。\n\n「同窓会に着て行った服が残っていたんで」\n「──いいよ、それ！　似合ってる！」\n\n　大袈裟に喜べば、氷室がはにかむ。\n\n「たまにはこういうのもいいかなって。このまま箪笥の肥やしにするのも勿体無いですし」\n「服はともかく、そのスカーフなら、普段使いしても良いんじゃない？　首元が華やかなだけでも結構変わるよ」\n「そうですか？　……じゃあ、来週は巻いていこうかな」\n\n　氷室の細い指先が、己の首元のスカーフに軽く触れた。服と同じくモノトーンの、品の良いスカーフだった。\n\n「うん。──立ち話もなんだし、入ろうか。お腹も空いてきたし」\n\n[[/div]]\n\n@@ @@\n[[=]]\n◇　　◇　　◇\n[[/=]]\n@@ @@\n\n　写真の中に白い女を見つけたあの日から、職場に行けなくなった。あの幻覚がいる職場に行くのは耐えられなかった。\n　それなのに、家に引きこもり初めて二日後から、生活圏の中でも幻覚を見るようになった。大通りの店のガラス面の中で、十字路のカーブミラーの中で、駅前のディスカウントストアの賑やかな鏡の中で。\n\n　家の遮光カーテンを常に閉め切るようにした。小さな鏡は伏せ、取り外せるものは取り外し、動かせないものには布を被せた。\n　ガラスのコップを使うのをやめた。風呂で湯を張るのもやめた。反射面が怖くてたまらなかった。\n\n　仕事は可能な限りリモートで済ませた。体調不良を理由に無理に有給を使った。通勤路にはガラス面が数え切れないほどある。外に出たくなかった。\n\n　同僚が死んだばかりだという状況を、周囲は都合よく捉えてくれたらしい。最初は来るようにと強く言っていた上司も、ある程度の日数が過ぎると、まるで腫れ物に触るかのように、リモート勤務を了承するようになった。仕事量も心なしか、減ったように思う。少なくとも、職場に行かなくなってからは、氷室の案件を割り振られることは無くなった。\n\n　それでも、限界というものはある。\n\n　どうしても、職場に取りに行かねばならない資料があった。職場でしかできないタスクも溜まっていた。\n\n　俯いて地面だけを見ながら歩いた。信号を見るために顔を上げることができず、視覚障害者向けの音響用ボタンを押した。\n　規則的に敷かれた石畳を睨みつけ、満員電車の中でも窓を見ないように目を瞑った。ずっと音楽を聞いているようにした。何も見ず何も聞いていなかったら、あの幻覚のことを思い出してしまうから。駅前からは点字タイルに沿って、時間をかけながら職場へと移動する。\n\n　久々に訪れた職場は、ひどくよそよそしく感じられた。誰も彼もが忙しい中で、こちらを気にかける余裕などあるはずないと、わかってはいるのに。\n　自分の席に座る。電源の付いていないモニターを見ることができなくて、立ち上げる間はずっと天井を見上げる。上には何もないと知っている。ごちゃついた卓上よりもよほど安全だ。\n\n　パソコンの起動音が聞こえて、ようやく前に視線を向ける。\n\n　かさり、と手元に予期しない紙の感触がした。キーボードの上に視線を落とす。さっきまでなかったはずの白いメモ用紙。そこに走り書かれた文字に視線が吸い込まれる。\n\n『いつまで目を逸らしているつもり？』\n\n　全身の血が凍った。立ち上がった勢いで、椅子が倒れる。同僚の視線が一斉にこちらを向く。それを気にしている余裕すらなかった。\n　やっぱりこれは幻覚なんかじゃない。異常だ。訓練されたエージェントや博士たちが対処すべき存在。私のようなフロント企業の末端なんかではなくて。\n\n　逃げなければ。\n\n　混乱のままに廊下に飛び出して、階段を駆け上がる。自分の足音がうるさい。ここから離れなければ。職場に来るんじゃなかった。闇雲に走った先に、物置扱いされている部屋が見えた。ドアはまるで誘っているかのように軽く開いている。いつも窓ガラスにカーテンがかかっているあの部屋なら、鏡の中の幻覚から逃げられる。\n　──そのはず、だった。\n\n　逃げ込んだ先の物置部屋の中には、大きな姿見がひとつ。その中に、見たくなかった存在がいた。\n\n「振り向いちゃダメ」\n\n　背後に立つ白い存在の声だとわかった。霧の中から聞こえてくるような、方向すらも曖昧な声。\n\n「動いちゃダメ」\n\n　喉が叫び声を上げようとしているのに、極度の緊張で息すらまともにできなかった。音のない悲鳴が肺の中で暴れ回る。\n\n「前を見ていて。そう、鏡を」\n\n　電車の中で見た時よりも遥かに近い。首筋に背後の幽霊の息がかかっているのではないかと錯覚するほどに。青白い、血の気の薄い顔がよく見えた。\n\n「……ね、ねえ、あなた一体何なの。何がしたいの。絶対おかしい。なんの異常？　幽霊とか？　なんで写真にまで──」\n「どうでもいいでしょう。そんなことは」\n\n　女はそう言って薄く笑う。柔らかな色の唇が形の良い弧を描いた。\n\n「ずっと見ていたんだよ。最初からずっと。あなたも知っているでしょう。私がずっとあなたの近くにいたことを」\n「最初からって、どういう……」\n\n　女の表情が、初めて動いた。\n\n「だってあなたが氷室を殺したんでしょ」\n\n　射抜くような赤い視線。\n\n「──違う。私はそんなこと、」\n「あなた、逃げていたでしょう。この後ろの廊下を、あの子の死体を置き去りにして」\n\n　耳鳴りがした。\n\n「……違う。違う。……嘘だ」\n「あの時のあなたは、とても怯えていた。まるでこの世の終わりのように。真っ青な顔色で、この物置のすぐ前の廊下を、早足に歩いていた」\n\n　抑揚の薄い声で、鏡の中の女が語る。\n\n「いたんだよ、私。ずっと、最初から」\n\n　その理不尽さに対して、やっと、喉から悲鳴のような声が漏れた。　　\n\n「なら、──なら！　見てたなら、あれが事故だって知ってるでしょう！？」\n\n　一度、大声が出てからは、堰き止められていたものが一気に噴出する。\n\n「わざとじゃない。あんな、私は、あんなことをやろうとしたわけじゃない。殺すつもりなんかなかった！　ただ、氷室が近すぎるものだから、少し押しただけで、そんな──」\n\n『──松下先輩、ちょっといいですか。話したいことがあって』\n　あの日、非常階段に松下を呼び出した氷室は、どこか覚悟を決めたような顔をしていた。\n\n「救急車も呼ばずに？」\n「それは──息、してなかったから……あの状況で、私が殺したって、疑われると思って──」\n\n　どこからか流れ込んできた風に、白い髪が揺れる。それを束ねるリボンは、あの時見た血のように赤い。\n\n「──違う。あなたに助ける気なんて最初からなかった」\n\n　鋭い声が松下の心臓を貫く。\n\n「あなたは隠蔽のことしか考えていなかった」\n\n　氷室はあの非常階段で、言いにくそうに、口を開いた。\n『──この前の印刷データへの情報災害混入の件なんですけど、あれやったの、松下先輩ですよね？』\n\n　何故、と思った。\n　ちゃんと隠していたはずだったのに。\n\n「あの子に見抜かれて混乱したあなたは、咄嗟に突き落とした」\n\n　詰め寄る体を、突き飛ばした時の手の生々しい感触。バランスを崩して階段を転げ落ちていく氷室の体。重く痛ましい音。最終的に踊り場で止まった氷室は、ぴくりとも動かなくなっていた。不自然な方向に折れた右腕。頭部から流れ出た血が白いシャツを汚している姿は、まるで床に落としてダメにしてしまったショートケーキに似て──\n\n「あなたが氷室を殺した。あなたが収容違反を招きかけた。──違う？」\n\n　女が一歩、こちらに近づく。\n\n「私が見えていたのに異常を通報できなかったのは、隠さなければならない罪があったからでしょう。反論があるなら言って。ただし、嘘は言わない方がいい。わかるから」\n\n　冷え切った声が頭の中で歪んで反響する。\n　耐えられなかった。\n\n「──だってしょうがないじゃない！　この一ヶ月、ずっとまともに寝れていなかったんだもの。予算が足りないからって人員減らされて、異常に殺されるのか仕事量に殺されるのかも曖昧なままずっとここで働かされてきて！　そんな環境でちょっとぐらい間違えたからって、──コピペの範囲を間違えたくらいで、なんでこんな、こんな！　一つのミスも許されないとでもいうの！？」\n\n　軽蔑の滲む声が、松下の言葉を遮る。\n\n「この財団の仕事では、その『ちょっとぐらい』のミスは収容違反に直結するものでしょう」\n「したくてしたミスじゃない。殺すつもりじゃなかった。どっちも運が悪かっただけで、」\n「故意か過失かはどうでもいいの。大事なのはあなたがすぐに報告しなかったこと。そのせいで事態が重くなった。財団もたまにはミスをするようね。あなたのような職員を懐に抱え込んでしまっていたなんて」　\n\n　赤い眼鏡の奥の瞳には、はっきりとした怒りが籠っていた。\n\n「──これでもう、十分。これ以上はもう聞きたくない」\n\n　白い女がくるりと踵を返し、物置部屋を去っていく。四角いドア枠から白い髪の端が消えた瞬間に、松下はその場にへたり込んだ。\n\n[[div class=\"sepia4\"]]\n@@ @@\n[[=]]\n◆　　◆　　◆\n[[/=]]\n@@ @@\n\n　店内には紅茶やスコーンの華やかな香りが充満していた。小洒落た雰囲気が満ち満ちている。品の良い内装、可愛らしく繊細な椅子とテーブルに、穏やかなBGM。\n　氷室が店員に予約していた旨を伝え、席に案内されていくのを、雰囲気に浸りながら、黙ってついていく。\n　二席分が確保されたテーブルに座るのは、少しだけ奇妙な気分だった。仕事終わりに集団で夕飯を食べに行く時などは、自分の席が用意されないのが常だった。\n　お気に入りのチェリーレッド色のスカートが皺にならないように、気をつけて腰を下ろす。\n\n「先輩の体質って、外食とかには不便そうですね。買い物とかも」\n\n　Wクラス記憶補強剤を摂取してきてくれた氷室は、思案げな顔でそう言った。\n\n「まあね。でも、慣れてるから。注文も任せていい？」\n「もちろんです」\n\n　##772F30|普通の人間は、私を記憶することができない。物理的に見えていないわけではないが、視認によって健忘が引き起こされ、その存在自体が忘れられる。だから結果として、透明人間のような扱いになる。##\n　\n　##772F30|この反ミーム性は、直接姿を視認した時に発現するらしい。写真や動画には異常性はなく、鏡に映った虚像も普通の人間と同じように認識される。##\n　##772F30|しかし、反射を介さず、直接網膜に結ばれた実像は別だ。ガラスや眼鏡では異常性を取り除くことができないようだった。この姿を視界に入れた人間は、私を認識することができなくなるだけでなく、私に関する過去の記憶さえも忘却する。##\n\n　##873536|ゆえに、私が人と共に仕事をする方法は二つだけだ。一つは、電子メールやオンライン通話などを利用して、人との接触を間接的な手段のみに限って仕事を完遂する方法。もう一つは、仕事仲間に記憶補強剤を摂取してもらうこと。##\n\n　##873536|共に仕事をすることが決まったとき、氷室は後者を選んだ。だから、氷室と、彼女の同室の職員たちには、必要量のWクラス記憶補強剤が供給されている。##\n\n　##973B3D|注文してからさほど待つこともなく、優雅なティーセットと三段のスタンドが店員の手で机の上に並べられた。##\n　##973B3D|ずっと憧れていたこの場所に、私のためのアフタヌーンティーが用意されている。##\n　##973B3D|スタンドの最上段には、小さなケーキが何種類も並べられている。チーズケーキやチョコケーキもあったが、その中でも苺のショートケーキが目を引いた。可愛らしさと幸福感を形にしたような、この赤と白の鮮やかな彩りが大好きだった。##\n\n　##973B3D|氷室と視線を合わせて、注ぎたてのアールグレイを一口。涼やかなベルガモットの香りが鼻を抜ける。##\n\n##AA4143|「それにしても、もったいないですよね。先輩はいつも凄く綺麗に着こなしているのに、誰も覚えていられないなんて」##\n\n　##AA4143|今日おろしたばかりの、普段より少し華やかなシルエットの白いブラウスと胸元の赤いリボンを見ながら、氷室が言う。その口調があまりにも不満げだったので、思わず笑みが溢れた。##\n\n##BA4042|「いいんだよ。私は自分が好きだから着てるだけ。普段は別に、誰かに見せるためじゃないからね。……今日のは、氷室ちゃんとの約束のためにちょっと張り切ったけど」##\n\n　##BA4042|ふふん、と自慢げに言ってみる。新しいブラウスを着て来て良かったと心から思った。もし次の機会があるならば、今度は何を着ていこう。そう考えるだけで心が浮き立つようだった。##\n\n[[/div]]\n[[div class=\"red\"]]\n\n@@ @@\n[[=]]\n◆　　◆　　◆\n[[/=]]\n@@ @@\n\n　ポケットから、録音機能をつけたままにしていたスマホを取り出す。停止ボタンを押すと、記録されたばかりの新しい音声データのアイコンがアプリ上に現れた。\n\n　やっと、あの職員の自白が手に入った。\n\n　誰もいない女子トイレの中で、軽く息を吐く。\n　苦労して手に入れたものだが、特に嬉しくはない。今はただ、疲労感だけがある。\n　これを提出すれば、あの職員は降格するだろう。Dクラスになるのか、あるいは記憶処理の後に野に放たれるのか。\n　どちらであるにせよ、興味は持てなかった。たまに関わりがあるだけの隣の部署の人間に、それ以上の感情は元から抱いていない。自分はただ、氷室の最期に何があったのかをはっきりさせたかっただけだ。私の体質を厭わずに懐いてくれた、あの素敵な友人の。\n\n　ほぼ自己収容状態として、多少の首輪を付けられただけで野放しにされているが、財団にとっての自分は、職員である前にただのアノマリーの一つだ。事故現場付近での些細な目撃証言など、まず一顧だにされない。あの無能で無責任な職員と、異常性を有する自分は、財団にとっては等しくただの厄介者なのだ。\n　私が知っていたのは、たった二つだけだ。氷室の遺体が発見される前、廊下を歩いていたあの職員が私と顔を合わせた時にひどく動揺した様子だったこと。それと同時期に、おそらくその動揺のために、定期的な記憶補強剤を飲み忘れ、私を直接の視認で認識できなくなったこと。あまりにも頼りなさすぎる状況証拠だ。\n　だから強硬な手段を取った。\n\n　記憶補強剤を見た目のよく似た別物に入れ替え、私を認識できなくした。元々は証拠集めを楽にするための工作だったが、精神的に追い詰めるのにも役立ったらしい。加えて、松下の同僚にも、口裏合わせを頼んだ。部署の中でも松下は厄介者として疎まれていたようで、彼女は特に反対することなく引き受けてくれた。\n\n　この強硬さの価値があっただろうか、と自分に問う。間違いなくあった、と自分に答える。\n　少なくとも氷室は、真実が闇に葬られるのは嫌がっただろう。\n\n　ふと思いついて、鞄から黒いスカーフを取り出した。皺ひとつないこれは、氷室の形見分けで貰った品だ。\n　かなうならば、もう一度、一緒にアフタヌーンティーに行きたかった。一緒に美味しいものを食べて、些細なことを笑って話して、次に会う日の約束をしたかった。\n\n　するり、と首元の赤いリボンを解いて、代わりにスカーフを巻き直す。洗面台の前の鏡に映る自分の姿の中で、首元の黒は、まるで最初からそうであったかのようによく馴染んでいた。\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "恐怖コン24"
  ],
  "author": "KeiShirosaki",
  "created_at": "2024-08-17T15:11:00+00:00",
  "updated_at": "2025-01-29T16:39:34+00:00",
  "rating": 56,
  "_site": "scp-jp",
  "_fullname": "virtual-white"
}