{
  "title": "SCP-938-J",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include component:image-block\n    name=Annoyinglittlething.JPG|\n    caption=SCP-938-J|\n    width=300px\n]]\n**Item #:** SCP-938-J\n\n**Object Class:** Safe (Keter reclassification pending)\n\n**Special Containment Procedures:** SCP-938-J is currently housed at Site-48. The object is to be kept in a Level 1 containment locker. Access is granted to all personnel of Site-48.\n\n**Description:** SCP-938-J is an indestructible standard digital alarm clock developed by the Timelink company. Though it possesses standard buttons for an alarm clock otherwise, there is no visible control to switch off the alarm. SCP-938-J functions like a normal alarm clock, even without batteries.\n\nThe only anomalous property that is known occurs when a subject is 10 meters from the object while in REM sleep. Usually, subjects that are having a dream[[footnote]]All dreams are reported to be enjoyable to the subject. I.e. Achievement, a pleasing memory, etc.[[/footnote]]  will be disrupted by SCP-938-J at 6:10 AM by a digital chime that plays a version of \"Frère Jacques\" with several notes arbitrarily off-key. The volume is unpredictable but has been as high as 90 dB.\n\nIn 100% of all cases, subjects will be enraged by SCP-938-J and will attempt to destroy the object because of SCP-938-J's chime.\n\nThe only known method to turn off the alarm of SCP-938-J after it has been activated is to engage in Procedure 421-Tantalus.\n\n> **__PROCEDURE 421-Tantalus__**\n> \n> 1. Subject will hit the snooze button no more and no less than 15 times.\n> 2. Subject will deposit three drops of blood onto the clock face.\n> 3. Subject will recite the phrase, with correct diction, \"Schnütfleiger Dachlach F'trejnargoöstatchch Üuåh!\"[[footnote]] Phrase is Old High Adytum [[[Sarkicism Hub|Sarkic]]] and literally translates to \"I will defecate on time itself until it becomes my wife.\"[[/footnote]]\n\nIf Procedure 421-Tantalus fails, the alarm will gradually decrease in volume over 3 hours until it becomes silent. Subjects who have failed Procedure 421-Tantalus report having the alarm's iteration of \"Frère Jacques\" stuck in their head for the following week.\n\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/scp-938-j/site48logo.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n\n+++++ Interview Log 938-4-J\n\n**Interviewed:** D-1169\n\n**Interviewer:** Dr. Smith\n\n**Foreword:** Dr. Smith plans to debrief D-1169 after testing with SCP-938-J\n\n**<Begin Log>**\n\n**Dr. Smith:** So, D-1169, could you describe the events before the alarm clock woke you up?\n\n**D-1169:** Well, I had this awesome dream. I was at this beach, surrounded with these hot babes, ya know? Man, it was awesome. I was using the corpses of a bunch of dictators as a couch and they were all praising how I managed to kill them with only a toothpick and all-American ingenuity. \n\n**Dr. Smith:** So what happened after that?\n\n**D-1169:** Then the damn alarm clock started makin’ noise. I tried turning the damn thing off but it just kept buzzin’. Now that stupid song's stuck in my head! Fuckin' earworm!\n\n**Dr. Smith:** How does the song go?\n\n(D-1169 hesitates, appearing to go into trance)\n\n**D-1169:** //Elder worm lord, elder worm lord / of my ears, of my ears / cleanse the world of mortals, cleanse the world of mortals / kill them all, kill them all...//\n\n(D-1169 dies of a sudden rectal hemorrhage.)\n\n**<End Log>**\n[[/div]]\n**Addendum:** An autopsy of D-1169 revealed that upon death, his body had anomalously been filled with carnivorous worms wearing what appeared to be French berets. Keter re-classification pending.\n@@@@\n@@@@\n\n[[include component:image-block\n    name=001and2341J.jpg|\n    caption=SCP-938-J being transported to Site-48 via locked box|\n    width=300px\n]]\n\n[[html]]\n\n<html>\n\n<head>\n\n<script type=\"text/javascript\">\n\nfunction setVar()\n\n{\n\n    if (sessionStorage.read != 1)\n\n    {\n\n        sessionStorage.setItem('read', 1);\n\n    }\n\n}\n\n</script>\n\n</head>\n\n<body onLoad=\"setVar();\">\n\n</body>\n\n</html>\n\n<audio autoplay>\n\n  <source src=\"https://scpsandbox2.wikidot.com/local--files/amuness-creeps-ii/ITISCOMING.mp3\" type=\"audio/mpeg\">\n\n</audio>\n\n[[/html]]",
  "tags": [
    "_cc",
    "acoustic",
    "appliance",
    "co-authored",
    "indestructible",
    "joke",
    "mechanical",
    "safe",
    "sarkic",
    "scp",
    "sleep"
  ],
  "author": null,
  "created_at": "2015-09-16T21:53:49+00:00",
  "updated_at": "2025-04-02T00:04:33+00:00",
  "rating": 129,
  "_site": "scp-wiki",
  "_fullname": "scp-938-j"
}