{
  "title": "Project Proposal 2014-012: \"Portraits of the Trees\"",
  "content": "[[module CSS]]\n:root {\n     font-size: 14px;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=JakdragonX]]\n[[<]]\n= [[[/jakdragonx-rage-collection|Author Page]]] | [[[https://scp-wiki.wikidot.com/forum/t-14034094/project-proposal-2014-012 | Discussion]]] | [[[https://scp-wiki.wikidot.com/random:random-page|Feeling Lucky?]]]\n\n**More by JakdragonX:**\n* [[[/scp-6200|SCP-6200 -- INSOMNIUM]]]\n* [[[/scp-2744|TATTLETALE]]] -- [ENTRY REMOVED FROM DATABASE]\n* [[[/scp-5346|SCP-5346 -- GUMP]]]\n[[/<]]\n[[include :scp-wiki:component:author-label-source end=--]]\n[[/>]]\n\n**Title:** //Portraits of the Trees//\n\n**Material Requirements:**\n* Disposable syringe needles (5mg, at least 5 spares but having extra would be appreciated)\n* Corticosteroids and epinephrine (5mg respectively, extra dosages of each will be required)\n* Mary Powell, Female, Age 55 (acting as my performer, already in my possession)\n* Ordinary table and chair (1 for each, both already in my possession)\n* Paper (at least 1 stack required, already in my possession)\n* Thumbtack pins (already in my possession)\n* Art utensils, including sketching pencils, watercolor and acrylic paints, etc. (already in my possession)\n* Repurposed recycling machine (already in my possession)\n* Standard Colt 1911 pistol (loaded with 1 live round, awaiting approval from security and already in my possession)\n* Volumetric time dilation device (can be retrieved from most Foundation Sites with a Temporal Department) \n* Isolated 4.5m x 4.5m chamber, with an additional observation room that has been sufficiently sealed and equipped with a large semi-transparent window (special accommodation request has been completed, awaiting verification)\n* //The Trees of Adderbury Lane// (already in my possession)\n* Aerosolized phencyclidine (already in my possession)\n \n**Abstract:** //Portraits of the Trees// will be a performance piece in which visitors can gather a firsthand glimpse of the human mind and its response to elevated levels of stress. Everyone will congregate within the designated observation room to ensure that no one is accidentally affected by the exhibit. Once the crowd has been situated, I shall introduce myself and my performer, who will be seated at the table inside of the other room. Once I read through my scripted speech, the performance will officially begin. No one will be allowed to enter the exhibit room at this point except for myself.\n\nAs the scene opens, I will start by revealing //The Trees of Adderbury Lane//, a painting made by myself, to the audience. Upon viewing the portrait, many in the crowd will begin to feel anxious or depressed. Some might even grow uncomfortable and request that I put it away. Soliciting these responses will be, of course, intentional. Likewise, I will also show this painting to the performer, who will then be instructed to remake the artwork exactly. Miscellaneous supplies, tools, and materials will be neatly organized and provided on the performer's table for her convenience. \n\nAs she constructs her art, the exhibit room shall slowly begin filling with aerosolized phencyclidine, which will be circulated by the repurposed recycling machine. This substance will quickly cause the performer to disassociate and detach from her surroundings. Additionally, this will make her assigned task increasingly more difficult to accomplish and will incentivize the performer to finish painting as quickly as possible.\n\nOnce the performer completes her recreation, she will be instructed to hold her painting up to the window for myself and the visitors inside the observation room to critique. As the director of the performance, whether or not her results are satisfactory will be up to my discretion. If I deem her art as a success, she will be allowed to leave the exhibit room, in which I shall cancel the rest of the performance and withdraw my submission from the 2014 Expo. However, if I am not satisfied with the content of her work, the performer will be instructed to remake the painting again. Her previous attempt will be discarded and pinned to the walls of the exhibit room.\n\nFor every failure, I shall enter the performance room and inject her with varying amounts of corticosteroids and epinephrine. This will cause the performer to become anxious and panicked. Furthermore, due to time constraints, I have decided to surround the immediate vicinity of the performer's workspace with a volumetric time dilation device. Its purpose is two-fold: to lengthen the effects of the drugs within the performer's body via the slowing of reality around her and to also allow her ample time to create as many paintings as she desires.\n\nAfter our performer tries and fails several times to recreate the painting, she should begin succumbing to the effects of both the corticosteroids and epinephrine inside of her--as well as the aerosolized phencyclidine. It will be at this moment that some of our visitors start realizing the futility of her situation.\n\nOn the table in front of the performer, a Colt 1911 pistol, loaded with a single round, will also be provided. At any point in time, she will be able to use the gun in whatever way she desires. \n\nThe performance will climax and subsequently conclude once that pistol is fired.\n\n**Intent:** Isolation can be a very powerful thing. \n\nIt's not surprising just how effective it can be in entrapping us. Chaining innocent people to their fears and anxieties. Whenever I discuss the topic of \"isolation\" with my friends or colleagues, many will claim that they feel a tinge of sadness or pity for those who share a complicated history of battling with it.\n\nFor others who are more fortunate than the rest of us, however, they see isolation as a weapon that they can wield and hone against the weak.\n\nAs a child, the only feelings I've ever experienced were those associated with isolation. You see, I was born into this world with a gift. An ability that allowed others to feel the emotions I had through my art. Whenever I was happy or excited, for example, my drawings would make others equally as joyful. Likewise, whenever I drew something that stemmed from anger or malice, those who gazed upon my creations also shared and festered in that rage.\n\nMy mother was the first to discover this ability, long before I ever realized that it existed. Once she was aware of it, she did everything in her power to hoard me away from everyone else. To conceal me from others who might try to use my gifts for their own desires.\n\nShe would always ask me to paint something for her. Of course, in my naivety, I always complied with her requests. Painting after painting, soon the only thing that ever made me happy were the trees outside my bedroom window. With their long branches and elegant leaves that swayed in the autumn wind, I wished to imitate the beauty that I saw from them in my work. Every day I would try to remake those lovely trees, but even now it still feels like I could never get it exactly right.\n\nMy mother found pleasure and euphoria from my labor. Whether it was by selling my creations or through the gratification she received from experiencing my portraits, Mary Powell had been completely oblivious to the child that she had raised. Painfully unaware of the fact that, behind those portraits and that mysterious gift that he had, there was a screaming boy who begged for freedom. To be rescued from the chains of his bedroom walls and to finally have someone that he could rely on and talk to someday.\n\nShe had robbed him of everything that he wished to seek, leaving him to be nothing but a desolate, hollow shell.\n\nAnd now here we are. With the tables turned entirely. In her ignorance, she never thought that I'd come back. That I wouldn't one day seek some sort of recompense for my suffering. How absolutely ludicrous of my mother! Surely she must know that the apple doesn't fall far from the tree, right?\n\nOh, but don't think that I'm //really// like my mother. After all, the doors leading to her room will be left unlocked. I'm not some decrepit fool like she is. At any point in time during the performance, she may freely leave if she wishes to do so. That would also mean my complete withdrawal from the 2014 Expo. I'd even cancel all my submissions to any future exhibitions as well, just so that I could prove that I'm nothing like my mother, Mary Powell.\n\nBut, in case this incites any panic, you don't have to worry. Remember that my mother and I share the same blood in our veins. She too considers herself a perfectionist, much like myself in that regard. I can promise you, with every fiber of my being--she won't leave. Hell, she won't do anything else at all. Not for the rest of her days. \n\nNot until she finishes her portraits of the trees, that is.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_are-we-cool-yet",
    "_corruption",
    "_licensebox",
    "are-we-cool-yet",
    "goi-format",
    "jam-con2021",
    "prize-feature"
  ],
  "author": "JakdragonX",
  "created_at": "2021-03-24T03:44:56+00:00",
  "updated_at": "2023-04-12T11:31:37+00:00",
  "rating": 145,
  "_site": "scp-wiki",
  "_fullname": "project-proposal-2014-012"
}