{
  "title": "SCP-2270",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[image warning.png]]\n[[/=]]\n\n[[include component:anomaly-class-bar-source\n|item-number=2270\n|clearance=3\n|container-class=euclid\n|secondary-class=\n|secondary-icon=\n|disruption-class=ekhi\n|risk-class=notice\n]]\n\n------\n\n[[include component:image-block name=fist.jpg|align=center|width=100%|caption=SCP-2270。民間人が撮影した動画の静止映像。]]\n\n**アイテム番号:** SCP-2270\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2270またはSCP-2270関連の呪文に係る書面または電子媒体上の情報(特にSCP-2270-A実例)は厳格な管理下に置かれ、オリジナルの文書は全て[[[secure-facility-dossier-site-81|サイト-81]]]の高セキュリティ保管庫に収容されます。如何なる状況においても、権限無き職員が上記文書を利用もしくは閲覧することは許可されません。\n\n財団防諜資産はインターネットおよびメディアソースを監視し、SCP-2270に関連する情報の兆候を探ります。SCP-2270要素を保持していることが判明した人物は拘留し、尋問の後、事後調査に問題が無ければ記憶処理を施して解放します。\n\n**説明:** SCP-2270は、戦争と太陽を司るメソポタミアの神格、ネルガル[[footnote]]ヘブライ語では“ נֵרְגַל ”。[[/footnote]]に関わる特定の情報・呪文・儀式の全体的な指定名称です。この情報は様々な形式を取り得ますが、これら呪文の大本はルネッサンス時代のルーマニア人作家 兼 哲学者であるソリン・ヴァシリカが著した全8冊の書籍だと考えられています[[footnote]]ヴァシリカによって記された文章によると、彼は自らネルガルを召喚しようと試み、儀式の完了に失敗して死亡しています。彼の最後の言葉は「O, Doamne, Doamne, ce am făcut. Simt căldura（おお神よ、神よ、俺が何をしたってんだ。あつい）」だったと記録されています。[[/footnote]]。総称して//Recurs către Ereshkigal//[[footnote]]“エレシュキガルへの懇願”。[[/footnote]]と題され、SCP-2270-Aと指定されているこれらの書籍は、オリジナル版が僅かに現存しています。\n\n[[include component:image-block name=book.jpg|caption=サイト-81におけるSCP-2270-Aの不完全なコレクション。]]\nSCP-2270-Aは不規則で時折ナンセンスな散文形式で書かれており、これらの詩は強大かつ圧倒的な敵勢力を攻撃するようネルガルを説得するための、難解かつ複雑な儀式および呪文の説明へとしばしば繋がります。全8巻はそれぞれ別の“懇願”の段階を記述しており、概要は以下の通りです。\n\n# **第Ⅰ巻** - //“焼け付くが如き風の中の叫び”// - この巻は、何故に定命者がネルガルの助力を(問題の実体の存在そのものが地球全体を焼き尽くすのに十分であるにも拘らず)求めるべきかを記述しています。収録されている儀式には、ネルガルの神の正義に訴えかけるために考案されたものが含まれます。\n# **第Ⅱ巻** - //“流血の呼びかけ”// - この巻は、ネルガルが定命者と意思疎通できないこと[[footnote]]ネルガルは“低位の”人間が話す言葉を全く理解できないことが、文字通りに説明されています。[[/footnote]]、しかし流血沙汰を求める者は呼びかけが可能であることを記述しています。収録されている儀式には、ネルガルの怒りに訴えかけるために考案されたものが含まれます。\n# **第Ⅲ巻** - //“招き”// - この巻は、ネルガルの注意を惹くためには、その片腕とも言うべき第一配偶者のエレシュキガルを求めなければならない旨を記述しています。収録されている儀式には、エレシュキガル経由でネルガルの注意に訴えかけるために考案されたものが含まれます。\n# **第Ⅳ巻** - //“エレシュキガルへの懇願”// - この巻は、半神聖にして冥界の支配者であるエレシュキガルへの呼びかけ方と、術者に代わってネルガルと会話するように彼女を説得するためには何が必要かを記述しています。エレシュキガルがネルガルと交流し、意思を制御する手段は姦淫を通じた物であることが頻繁に示唆されています。収録されている儀式には、ネルガルの欲望に訴えかけるために考案されたものが含まれます。\n# **第Ⅴ巻** - //“神聖なる罪悪の兆し”// - この巻は、ネルガルの怒りの標的を指定するにはどのような事を言って何をすべきかについて、またエレシュキガル[[footnote]]ネルガルとエレキシュガルは異なる言語を使用しており、上記の手段以外では意思疎通を図れないことが頻繁に示唆されています。[[/footnote]]経由で情報を中継するため、彼女の言語に合わせた言葉を作り上げることについて記述しています。収録されている儀式には、ネルガルの刺し貫くような凝視に訴えかけるために考案されたものが含まれます。\n# **第Ⅵ巻**[[footnote]]他の巻で参照および説明されているものの、現在まで財団資産は第6巻やそこにしか記載されていないはずの情報を発見できていません。[[/footnote]] - //“永遠なる帰結の受容”// - この巻は、ネルガルの召喚結果について記述しています。具体的には、神格と自身の間に結びつきを作った人物は死後、太陽の炉に囚われて憎悪の炎を永遠に掻き立てる運命にあると説明されています。この巻に儀式が収録されているとは考えられていません。\n# **第Ⅶ巻** - //“生命の犠牲 / 最後の訴え”// - この巻は、エレシュキガルへの懇願に成功し結果を受け入れた者が、血の犠牲によってネルガルに最後の訴えを行う方法について記述しています。エレシュキガルはこの犠牲から流れた血を掬ってネルガルへと贈り、ネルガルはこれを消費して自信が抱く血液への渇きを掻き立てます。収録されている儀式には、ネルガルの憤怒に訴えかけるために考案されたものが含まれます。\n# **第Ⅷ巻** - //“勝利”// - この巻は、術師の決意をネルガルに確信させるため、ネルガルが“罪人”への裁定を行っている間に捧げるべき祈祷について記述しています。400ページにわたって記され、巻の97%を占めるこの祈祷は、開始から終了まで合間を挟むことが出来ません。術師がこれを実行できなかった場合、ネルガルは罪人ではなく術師を滅ぼすだろうと説明されています。収録されている儀式は祈祷のみです。\n\nSCP-2270-Bは、現在は神格ネルガルと考えられている、SCP-2270-Aに記述された実体です。現在の記録に基づき、SCP-2270-Bが顕現したのは事案2270-アルファの一回限りと考えられます[[footnote]]事後の、財団によるSCP-2270の機能実験は成功していません。[[/footnote]]。SCP-2270-Bは太陽から地球に向かって伸びる巨大で色鮮やかな腕として出現し、推定275ペタジュールの威力を持つ単一の飛行物体が命中したものとして観察されています[[footnote]]この衝撃力の算出は、命中地点とその周囲半径50mにおける粒子状態の観察にのみ基づいています。命中時のエネルギーは、主に光や熱となって急速に消散したように思われます。[[/footnote]]。\n\n**補遺2270.1:** 事案2270-アルファ\n\n1994年3月16日、モンタナ州フォートペック近郊で大規模な爆発が検出されました。財団エージェントが原因発見のために出動している間、公共には軍の武器庫で爆発事故が起こったというカバーストーリーが急速に流布されました。事案の唯一の記録は偶然撮影されていたものであり、SCP-2270-Bの顕現に伴う大気効果によって著しく破損していました。\n\n事案2270-アルファの事後調査において、モンタナ州オーガスタ在住の地元民ジェリー・ヒューバートが、最近になってオカルト系のインターネット・チャットルームでSCP-2270に関連する情報を問い合わせていたことが判明しました[[footnote]]ヒューバート氏はこれ以前にも隣人とのいざこざを法執行機関に通報していたものの、実際の起訴状が提出されたことは一度も無かった点に留意してください。[[/footnote]]。初期調査でヒューバート氏の発見に失敗した後、オーガスタの自宅に行われたガサ入れ調査でラザフォード・グループ ― [[[marshall-carter-and-dark-hub|マーシャル・カーター&ダーク株式会社]]]アメリカ支部の納入元の一つ ― との間に交わされたEメールが複数発見されました。メッセージのやり取りにおいてヒューバート氏はSCP-2270に関する情報を要求し、後にSCP-2270-Aのほぼ完全なセットを$75,000で購入していました。更なる調査で、接触担当者の身元やSCP-2270-Aセットの送付元を断定することはできませんでした。\n\n以下は、納入元に対するヒューバート氏の交渉と、その後のやり取りを詳述した、上記Eメールからの抜粋です。\n\n> **To:** G8j2F810dfj@8fjak3f.net\n> **From:** jhub89@tnet.com\n> **件名:** 質問\n> \n> こんにちは。あなたが█████████████で販売中と書いてた本について聞きたいことがあって書いてます。私があれを買うにはいくら必要か興味があります。名前はジェリーです、jhub89@tnet.comにメールください。ありがとうございました\n\n> **To:** G8j2F810dfj@8fjak3f.net\n> **From:** jhub89@tnet.com\n> **件名:** 価格？\n> \n> あなたに25000ドル送金しました。荷物が届いたら残りを送ります。ありがとうございました。\n\n> **To:** G8j2F810dfj@8fjak3f.net\n> **From:** jhub89@tnet.com\n> **件名:** 受け取りました\n> \n> 荷物を受け取りました。見た目はとてもいいです。これ効き目あるんですよね？デイブのクソ野郎にはもううんざりしてるんです。あいつが昨日の夜もまたうちの芝生で犬にションベンさせたことは言いましたっけ。言いましたね。あいつを痛い目にあわしてやります。\n\n> **To:** G8j2F810dfj@8fjak3f.net\n> **From:** jhub89@tnet.com\n> **件名:** ヘルプ\n> \n> これ、いっぱい手順があるみたいなんですけど。これ全部読まないと効き目ないんです？\n\n> **To:** G8j2F810dfj@8fjak3f.net\n> **From:** jhub89@tnet.com\n> **件名:** 血？\n> \n> 血の犠牲って書いてあるんですけどどうゆう意味ですか。あとデイブが先週やるなって言ったのに今日またうちの前に車を停めやがりました。一刻も早くあいつとおさらばしたいです。\n\n> **To:** G8j2F810dfj@8fjak3f.net\n> **From:** jhub89@tnet.com\n> **件名:** もう一回ヘルプ\n> \n> さっき永遠の帰結についてのところを読み終わりました。これホントじゃないですよね？\n\n> **To:** G8j2F810dfj@8fjak3f.net\n> **From:** jhub89@tnet.com\n> **件名:** 準備おｋ\n> \n> どうも、ジェリーです。本に書いてるのと全部同じように整えました。あなたの言ったとおりにして、あいつが誰もいない川まで狩りにいくのを待とうと思います。効果が出るのが待ちきれないです！あいつが例の庭クソ犬も一緒に連れてったらもっといいです。改めて、ありがとうございました\n\n更なる調査の結果、財団エージェントはヒューバート氏が1994年3月16日、運転中の車が堤防から落ちて木に衝突したために死亡していたことを確認しました。彼はSCP-2270の儀式を行った後、自宅に向かっていたと思われます。車の後部座席からは、ヒューバート氏が購入したSCP-2270-Aの原稿と、クアーズライト・ビール12本入りの空パックが発見されました。電子メール上で言及されていた人物と想定される、モンタナ州オーガスタ在住のデイブ・テレルは未だに発見されていません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "儀式",
    "地球外",
    "太陽",
    "文書"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-18T18:53:33+00:00",
  "updated_at": "2023-02-05T01:04:14+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-2270"
}