{
  "title": "びた",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** びた\n**著者:** [[*user ShicolorkiNaN]]\n**作成年:** 2017\n[[include :scp-jp:credit:end]]\n\n> **<サイト-8181C区画内通路11-第4カメラ>**\n> \n> **[12:44:05]** (昼食「カツカレー定食ミニうどん付」を済ませたエージェント・カナヘビが普段通り各種ロボットアーム・移動機能を有した水槽に乗り食堂から出る。休暇届を却下された[http://ja.scp-wiki.net/scp-014-jp-j エージェント・██]が食堂内へと向かっていた所を、[http://ja.scp-wiki.net/author:tokage-otoko エージェント・カナヘビ]とすれ違う)\n> \n> **[12:45:44]** (エージェント・カナヘビはエージェント・██へ軽い挨拶を送す。エージェント・██も挨拶を返し、休暇届が許可されなかった愚痴を語り始める)\n> \n> **[12:47:20]** (ある程度の内容を聞き流す様に何度も頷いた後、エージェント・カナヘビは先週にも休暇を取っていた事を指摘する。エージェント・██は閉口する)\n> \n> **[12:48:35]** (エージェント・カナヘビは負傷、身内の不幸が無い限り3ヶ月は真面目に働く様にと言い残し水槽の移動を再開しようとする。エージェント・██は残念そうに視線を外そうとした所でエージェント・カナヘビの尻尾が千切れかかっている事に気付き、指摘する)\n> \n> **[12:49:11]** (水槽内で身体を回転させ、エージェント・カナヘビは自身の尻尾の状態を確認する。全く痛みは無かった、今気付いたと語る)\n> \n> **[12:49:35]** (エージェント・カナヘビは自身の尻尾を前肢で掴み、引っ張る事で切断を試みる)\n> \n> **[12:50:51]** (尻尾に変化は無い様子をエージェント・██は指摘する。エージェント・カナヘビは気の無い返事を続けながら尻尾の先端を咥え、引っ張る事で切断を試みる)\n> \n> **[12:51:43]** (再度の切断に失敗した為エージェント・██へ尻尾を「そっと」「優しく」「丁寧に」持ち上げてくれる様に強く提案し、水槽上面を展開する。エージェント・██は険しい表情を浮かべ断る)\n> \n> **[12:54:26]** (説得の結果エージェント・カナヘビが本日の昼食代を奢る事を了承し、エージェント・██は折り畳んだハンカチ越しに尻尾の先端を掴み、エージェント・カナヘビの身体を持ち上げる)\n> \n> **[12:54:46]** (「もっと優しく」と呻きながら言っている間にエージェント・カナヘビの身体は完全に浮き上がり宙吊りとなる。数回揺れた後尻尾は切断され、エージェント・カナヘビが水槽内に落下する)\n> \n> **[12:55:02]** (エージェント・██が切断された尻尾を水槽内にハンカチごと落とし、負傷は無いかと尋ねている間にエージェント・カナヘビは水槽内を脱出、通路の隅を走り去っていった)\n> \n> 後の調査においてエージェント・カナヘビは一切の人格・発声能力その他全ての異常性を喪失している事が発覚しました。この事から各種異常性の源は尻尾に存在していたと考えられています。\n> \n> **追記:**人格診断において以前の結果と一致した事、直近のエージェント・カナヘビが経験した事象を全て記憶していた事、水槽の新調後元より回数が極めて少なくなっていたエージェント活動以外の業務には一切の支障が無い事が確認された為、エージェント・██のDクラス降格は見送られる運びとなりました。今後エージェント・カナヘビであったカナヘビは異常性を失ったカナヘビとして飼育され、行っていた業務内容は全てエージェント・カナヘビ[[span class=\"ruby\"]]尾[[span class=\"rt\"]]び[[/span]][[/span]]に引き継がれます。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "ShicolorkiNaN",
  "created_at": "2017-07-20T13:29:36+00:00",
  "updated_at": "2024-07-16T11:49:55+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "kanahebibibibibibibibibibibibibibibi"
}