{
  "title": "??将军与错误银莲花¿¿",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n为将军送葬时，大伙没怎么谈论他在灾难中的所做所为。将军留下的形象一贯相当坚固，似乎不能再因事件稍为增添。更何况，将军也没真正做到什么。\n@@@@\n@@@@\n@@@@\n将军从俱乐部出来，正是十二点过一刻。这是一个明亮过头的中午，热空气中泛着过曝的模糊。\n\n现在赶回去刚好来得及吃上午饭。将军慢慢地蹬着那辆老凤凰牌，转动的轴承不断榨出嘎吱声。正当将年被闷热捂得有些昏皆欲睡时，他注意到了身边的影子。因太阳高悬而被压短的影子中，在他缓行的影子旁，有只鸟的灰黑色影子在并驾齐驱，与将军的速度保持一致，几乎一动不动地悬空着。\n\n将军饶有兴趣地抬头张望，但刺眼的阳光让他只能眯着眼看向斜前方。再次看向地面时，那影子也就不见了。\n\n可能是戴胜或者鸽子什么的，将军忖度着。这两种鸟在镇上都快泛滥了，停车时要小心树上落下的灰白色鸟粪。\n\n回家后，他把这事告诉给了妻子。不过他自己都不知道这有什么好说的。妻子正在用大勺刮着锅底，那声音让将军想起山坡上滚落的碎石，他不得不大点声才能让妻子听到。\n\n“你就不该去那个该死的俱乐部。”老太太端着碗走出厨房，像只母鸡一样边走边抱怨着。“今天你请我，明天我请他，轮到你请了，回回都两百往上。酱油快吃完了，再吃就吃那瓶带铁的了。”\n\n将军已经在发闷的空气中盘算着睡午觉了。妻子走过去拉开百叶窗，一股阳光随着布团一样暖而发软的风钻进来，漫无目的地反射在屋子里，他才回答道：“补铁的有营养。”\n\n“再吃，人都要生锈了。”妻子抗议道。\n\n吃完午饭，将军准备去睡一会儿，可妻子已进了里屋，另一间卧室又正向阳。一想到晒得干烫的床单，将军就烦躁起来。于是，他干脆爬上房顶，扯起凉蓬，开始调收发机。街上有人向他打招呼：“小心点，将军。”\n\n将军找了一个空闲的频率，发了两次有偿帮人转发的消息。这会儿倒是凉爽一些了，凉棚下下有风断断续续地吹过。没等到回复，将军就已经后仰在椅子上睡着了，耳机挂到了脖子上。\n\n第二天，将军到俱乐部时，警觉地发现了一丝弥漫的不安感。\n\n问题在于陌生人变多了。这些天，不知从何处来的镇外人开始变多。他们穿着磨损的衬衫和绽线的帽子在街口驻足，有的就在那儿乞讨，有的盘腿坐下来卖点小东西。即使是那些夜班才回家的人也没看到他们从何而来，像是时节到了就纷纷落在路面上的烂果子。\n\n这会儿，俱乐部里的大伙在看报纸。收音机在播放车载财经频道，电风扇颤抖着嗡嗡作响。“这样下去，这座镇子迟早得被流浪汉填满。”有人抱怨道。\n\n但实际上，他们也知晓这不是什么流浪汉，却又说不清到底是什么。这些外人无处不在，从这条街到那条街，小巷到狭窄杂乱的市场。他们发白的衬衫让人想到春天满镇都是的柳絮。“会造成恐慌的，”将军说道，“应该跟他谈谈。”\n\n伙计们赞同地点头。“还没人跟他们说话呢，镇上的人警惕性都很高。”中士说，“不过，再可怕的东西一开口说话就不可怕了。”\n\n将军还是在临正午时出了门。白热的阳光下，桦树叶像箔片一样摇摆。一路上人不多，大家都在午休，路口有两个年轻人与一个流浪汉当街说着话。\n\n一阵柔软的风擦着地过来，流浪汉后脑钻出来一个尖而绿的花苞，迅速绽开，长出一朵银边的大莲花。将军大吃一惊，感到眼前一阵电视机故障似的白噪点，脸向地面撞去。他连忙伸出手来向前支撑，却什么也没碰到。似乎是在一瞬之后，将军发现，自己还是挺直地站在地上，路口趴着流浪汉和两个年轻人，地上散落着腐烂发棕的莲花瓣。\n\n路口另一边敞开的店铺里，一个端着盆的老太婆瞪着眼看着，盆里的水都洒了一半。将军花了好一段时间才走过去，劝住她什么都别说。\n\n将军回家时，妻子已经等着他吃饭了。将军掏出电话给基金会打去，听见一阵忙音，才想到自己或许早就接不上内部电话了，只好又准备爬上屋顶去。\n\n妻子看他出门，喊：“汤要凉了！”\n\n将军关门时，一字一顿地回过头来说：“在我回来之前，不要出门。”\n\n他从侧边的楼梯上了屋顶，从这里看到一个外地人蹲坐在对门的小巷里卖东西。将军打开发报机，重复发了五条呼叫基金会的消息，感到心砰砰直跳。\n\n将军回来时，妻子看到他的前衫汗湿得相当厉害。他坐下来吃饭，什么话也没说。\n\n“怎么了？”她问。\n\n他撒谎道：“现在还没什么事。”\n@@@@\n@@@@\n@@@@\n基金会进驻之后，大家都以为这是军方，但俱乐部的老军人们肯定知道不是。\n\n那天的事还是不胫而走了，那个路口上现在还有一股可疑的香味。镇上没开葬礼，不知道那几人是死是活。\n\n这次是老朋友们把将军叫过去的。妻子一整天在家里趟步，不住翻看着老年间的书和笔记。将军赶到俱乐部时，屋里没有什么声音，立式风扇还在疯转，将军一进门，大家都向他看过来。\n\n“老兄，你认识那支部队吗？”中士说。\n\n将军正想否认，上校说：“我们都不认识。他们不太像军队，像武警。”两个基金会制服的人，从门外急匆匆地走过去。将军咬了咬牙，说：“这就是我下来的那支。”\n\n大家看起来都松了口气，像是紧绷的气球被拍松了。\n\n上将忧心忡忡地说：“老兄，我看他们肯定还记得你。”\n\n将军走到自己的座位上，不太自在地坐下去。自从上次他去找基金会要退休金，就再也没见过他们。\n\n一个穿基金会制服的人推开门。他似乎对老人们齐刷刷扫来的目光有些发怵，含糊地打了个手势，问道：“我们想找将军。”\n\n将军慢慢地站起来，跟他走到屋外。这男人似乎刚刚走了许多路，热得大汗淋漓。他不住用手里的小本子扇着风。\n\n“昨天出事的时候，您在哪里？”他礼貌地问。\n\n将军本想多讲一些，可这人问完了事件经过就要离开了。他赶紧拦住，问道：“你们的长官在哪？”\n\n男人说：“就在电影院那边。”\n\n“我能去吗？”\n\n将军突然一股没来由的不安，他盯着男人的褐色眼睛，那眼睛似乎在旋转。\n\n“请便，将军。”这人说。\n\n镇上的气氛一日怪似一日，尽管时常能看到陌生人被基金会拖走，他们的数量却一点都没有减少。人们在街上自动地绕过他们，就像河水绕过岩石。有时妻子在家里做饭，就能看到有人胡子拉碴衣衫破旧地从窗前幽灵一样走过。\n\n现在她睡觉要关窗户了，因为梦里的一些迹象让她不安。半夜，将军起来找便壶，发现妻子还睁着眼。“你怎么了？”他有点紧张地问。\n\n“被梦吓醒了。我梦见咱家的电视机坏了。”\n\n“有什么了不起的。”将军咕哝一句，翻身到床上。他听到了窗外凌乱的步伐声。\n\n基金会开始宵禁和封城，这样，镇上的果蔬店歇业了大半，因为没有进货。每天午夜，一辆滴滴叫的货车来把有限的东西食品供给给店铺。将军斜对门的一个开餐馆的外地人在这已经住了十年，也出不了城了。\n\n起初人们还上街正常走着，傍晚时出来散步。将军有上街买东西回来，看到唱片店老板正与一个陌生人说话，还没来得及听清什么，那两人的后脑上都猛地膨开一朵莲花。莲花快速凋零，花瓣与人一起摔在路上。上校又感到了那种故障似的眩晕，他的视野似乎以左右眼分成两半，上下沙沙搓动着。他听到纷乱的脚步中有几声特别响亮，有人大喊“退后退后”。\n\n将军这次站定了脚跟，向后倒退，却感到有什么东西撞到怀里。他惊异地眨眨眼，眼睑像幕布一样缓缓上升了片刻，这才看清自己是在往前走，面前一个基金会持枪员工奇怪地看着他。\n\n“向上跳。”他说。\n\n将军不明就里地依言而行，发现向上跳时自己却在向后移动。他一步一步地倒退出了街区，一大片空气像烧坏了一样滋滋作响。两个基金会员工在以奇怪的姿势拖走地上的人。街面上的群众已经四散逃开。自那之后，人们也不主动上街了。\n\n终于有一天，邻居来找将军。“是该跟他们谈谈了，”他说，“封了这么久的城，我们出不去，怪东西还在照常进来。”他烦躁地拍打着他的腰。\n\n妻子给了将军一根木棍，他提着上街，小心地避开无声中盯着他的陌生人们。这是一个湿热的傍晚，身上的热气都被闷住了，很快就出了层粘汗。将军转过两个弯，尽快走到了电影院。\n\n影院门口，两个岗哨在这里站着，岗哨外有张小木桌。一个文员坐在桌后，用锐利的目光看向将军。将军走上前去前，报上自己的姓名。\n\n文员打了个电话，然后说：“您好，将军。”他的语气让将军想到了索要退休金时面对的军官。\n\n将军把最近邻居们的怨言说了说。一声压抑的爆响和尖啸同时从影院里响起，让将军不禁抬头看去。文员没有动，只是记下了所有的话。\n\n回家之后，妻子问将军都说了什么。“他们不能不认你这个将军呀。”她说。\n\n将军用蘸了凉水的布抹着胳臂：“如果是我，我也不认我的老将军，尤其是他还代发了这么一通牢骚。”\n\n妻子咕哝了一声。事后她才发现，自己的丈夫原来这么早就看清了这场冗长的闹剧。\n@@@@\n@@@@\n@@@@\n等到八月份，人们的群体恐慌已经到了荒诞的地步。他们关紧了所有门窗，不让自己看到外面或走或行的陌生人。某天的一场闷响之后，一个教师从家里被抬出来，人们发现即使不与任何人有交集也会长出那种怪异的花苞。于是他们拔除了所有盆栽，把花草扔到门外。一时间，街道上堆落满了景观木的枯枝败叶和乱长的草籽。\n\n实际上，人们并不知道因那些奇怪的花而死的人有多少，只是他们都或多或少的看过一次，从那之后就再也挥之不去。基金会的员工在街道上穿来穿去，油黑的制服和急匆匆的步伐和那些石膏一样的外地人泾渭分明，每次走过都要让人猜忌是不是又有人倒下。\n\n因为大家都不愿上街，几天以来，人们只吃家里的存粮。妻子在家里半闭着眼坐了许久，似乎在和死在屋里的鬼魂商量。那之后，她仍然一筹莫展的做饭扫地，不过却像突然得到启示一样，使尽浑身闪转腾挪的解数，竟让每天的饭菜保持一点花样。将军倒是冷静下来，与妻子整天地看电视。\n\n吃完午饭，传出一阵敲门声。妻子打开一道门缝，紧张地喊：“是谁？”\n\n是上校，带着宽檐帽子。\n\n“快进来，您怎么这时候来了？”她说。\n\n上校迟疑地走进门，与将军耳语了几句。“大家都指望着让您去打听打听呢。”他说。\n\n将军直勾勾地看着上校，弄得上校都有点不好意思了。正当他准备告辞时，将军站起来说：“嗯，我该去一趟了。”\n\n他走向电影院，对路上相碰撞的陌生人们视而不见。他们的每次碰撞都发出瓮声瓮气的响动，撒下一点红蓝的转瞬即逝薄碎屑。将军直接走进电影院黑洞洞的大厅，哨兵们没有阻拦他。\n\n大厅里一片阴凉，将军知道该找什么，他敲了敲其中一间挂着牌子的房门，里面是通讯员。\n\n通讯员正在吊床上使劲地向后靠着，为八月间的反热而烦躁地擦汗。看到上校进来，他坐起来含糊地欠了欠身。\n\n“请坐吧。”他说。\n\n将军没有坐，他说：“我想要这起事件的资料。”\n\n通讯员微微睁大了眼睛。“你已经卸任了呀！”他说。\n\n“老兄，我好歹得知道一些呀。”\n\n通讯员从桌面上摸索了摸索，那桌子上一大团笔迹像淋湿了的黑色树枝一样纠结在一起。“我们现在还没整理出来。”\n\n“老兄，事情就是这样。”他向将军摊了摊手。\n\n将军答应了一声，慢慢感到有些无所适从，就像商人遍历的商场却没发现货物。他在那里看着大厅里的阴凉从身后渗进来。直到通讯员问了一声他还有没有要做的，他才回过神来，摆摆手。\n\n回去的路上，他漫无目的地沿着街闲逛，看到一家家关着门的店铺，那些陌生人像活动的美术馆石像一样从他身边穿过。地平线上的颜色反常地鲜艳，让将军感到一丝不安。不过，他还是等到快黄昏了才转到家门口。\n\n他没找到钥匙，于是敲了敲门，指节碰到的地方浮现出一片半透明的红蓝方块，嗡嗡作响。\n@@@@\n@@@@\n@@@@\n从九月开始，街上像暴雨一样落下雪花屏的白噪点，半透明的红蓝方块像无主的门帘一样悬在离地几寸处飘动，就像世界因长时间没人观察而自动待机了。在所有的这些异常中，人影的扰动显得格外显眼，人们出门时会感到面庞上细小的爬动，像雨季无形的雾雨。\n\n这样的迹象才刚出现一天，人们就有些忍不住了，电话断断续续地打到将军家里。将军接起又放下，然后坐在电话前发呆，像一只半梦半醒的狮子。\n\n当真的下起雨来后，人们不得不出去买东西了，因为旧米都生潮了。将军拆开一袋米面，发现那里面竟长出了一只带着斑点的百合，不由得大吃一惊。他把这事告诉邻居们，于是大家纷纷把家里的陈物争先恐后地抛出去，碎屑在外面模糊的现实中扬起了浓雾。破烂的纸盒里滑出沾了雨水的黏糊的米面，流得当街四溢，让人联想到一场洪灾。\n\n返潮让将军感到难熬。他裹上薄毯子，特地搬到吊床上睡，可还是觉得骨头能渗出水来。他忽然想起妻子说的补铁酱油，嘟囔着说：“真见鬼，你说的是对的。人都要生锈了。”\n\n妻子正拿着鸡毛掸子掸着画上的灰尘，感到将军在后面，于是转过身来。将军的眼中似乎有某种特别富有人情味的物质，让她感到无所适从。\n\n她坐下来低声说：“快让你的军队撤出去吧，让他们赶走那些外地人，抓进监狱里，怎么着都行。我们受不了啦。”\n\n将军说：“来帮我找找雨衣。”妻子用忧郁的眼光看着将军披上雨衣出门。天空由于水汽的反射而显出醉酒的玫瑰色，将军从门缝里就能闻到这种湿漉漉的醉意。\n\n将军走到半路，开始盘算自己该找谁。他又想起来索要退休金时的那个军官。军官像隔着井水与他说话一样，目光一直掠过他的身体，看向后面的墙壁。想到这儿，将军不禁乐了。“蠢蛋。”他小声嘀咕着。\n\n又走了两步，将军的后脑上无声地炸开一朵莲花，花瓣柔软的银边像抱住无形的球一样向内翘曲。将军感到自己被卷到了胶水的漩涡中，头向左一偏，身子一晃，战栗感从脊椎涌入大脑。这次没等莲花凋谢，一只巨鸟从天空中旋着大风降下来，从受了干扰的现实中，能看到它被黑条遮住的脚和车门一样大的羽毛。它伸出尖尖的喙，从花蕊中吸食花蜜。\n\n街角中连忙冲出来两个年轻人，这是最早因花朵倒下的两人，由于众人的恐惧而躲在废屋中至今；他们现在挤开一大群开着花的外地人，大声呼喝着让大鸟离开。\n\n大鸟死胎一样的眼睛转动片刻，这才放开将军。\n\n“快走吧，将军，他们会把你抓起来啊。”一个年轻人翻过他的肩膀，却发现将军已经死了，脸颊被擦破，胡子和前发上沾满了雨水。",
  "tags": [
    "2024夏季征文",
    "原创",
    "故事"
  ],
  "author": "webfom",
  "created_at": "2024-09-01T15:59:20+00:00",
  "updated_at": "2024-09-07T15:40:38+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "jiangjun"
}