{
  "title": "SCP-760",
  "content": "**项目编号：**SCP-760\n\n**项目等级：**Safe\n\n**特殊收容措施：**每个SCP-760实例应被置于一个个人收容区。这些收容区的门锁应每月更换一次。应每日配给喂食██g含有丰富营养的糊状物。仅能于实验时将实例相互引见，以观察实例间的社交互动以及连串的心理事件。收容区域外应至少两名武装守卫随时站岗。\n\n每个收容区域的点灯不应超过一40瓦特的灯泡，并配有低照监控摄像头。因SCP-760实体有拆卸维修设备的倾向，如发生设备故障，应尽快手动更换设备。\n\n允许人员提供SCP-760实例他们不再想要或需要的物品，如果这些物体不违反当前的基金会规章，且监督研究员已批准的话。请求捐赠给SCP-760的物品包括但不限于：\n\n* 车钥匙（拒绝）\n* 一个坏掉的时钟（批准）\n* 一个魔方玩具（批准）\n* 每天的垃圾（拒绝）\n* 一台坏掉的基金会电脑（批准，以硬盘被移除为条件）\n\n**描述：**SCP-760为一种模糊的人形动物，其中仅三个被基金会获得。SCP-760的骨骼及肌肉系统与人类的差别极大，这些区别最显著的影响在于腿部拉伸与躯干垂直和脊柱类似猿的弯曲，这导致其偏爱以四肢行走。其余显著差别包括SCP-760的每个手指多出一额外关节，以及平均为人类150%的关节自由度。这使在喂食时SCP-760比协助SCP-760的普通人类更加地灵活。\n\nSCP-760于一般人类有脸的位置上为布满毛发；这些毛发具有某种感知功能，能在黑暗中提供视觉。于毛发下并没有眼、鼻或者嘴；然而，“脸”的皮肤被拉紧，作为类似扬声器的发声系统。SCP-760头部前端有着肌肉结构，它们能用其来震动皮肤，如同鼓面一般产生振鸣声。进一步观察发现到，此种发声结构也能张开并当作嘴巴。此嘴部内有一舌头，长约40cm，质地柔软却粗糙。\n\nSCP-760的表皮展示出对光线做出反应，使其隐形。这是通过SCP-760大约78%的皮肤反射[数据删除]的复杂系统所达成。SCP-760头部的毛发也同样消失；生物分析显示其毛发组成与北极熊的相似。然而在光线变得暗淡时，此效应会逐渐消失，在非常暗淡的光之下可以完全地看到SCP-760。移除皮肤同样能阻止此效应；其似乎阻止了比移除的皮肤更多的量，意味着SCP-760任何部分的隐形能力需要其周围全部部分具相同功能。同样值得注意的是，SCP-760在受到光照的时间比北纬或南纬██或██纬度附近的正常日照时间要长时显得激动不安。\n\nSCP-760实体在正常情况下非常温顺。它们展现出类似犬科或灵长类的行为和倾向，使得因此相对容易理解它们的思考。它们一般是好奇的生物；任何置于收容区域的物体几乎确定会被它们彻底检查。它们似乎喜爱把玩新东西，特别是将物体拆开并检查它们的碎片。它们似乎也喜爱尝试理解东西如何运作，只要它们在尝试学习，它们完全满意在收容区域内待着。人员捐助的物体已足够超过保持此类对新物体需要的安抚之效果。\n\n一般而言，进入收容区域是完全安全的，且SCP-760实例似乎也对人类的存在不喜爱或漠不关心。它们已经对人类表现出本质上与小孩差不多类似的行为，几乎总是善意的。SCP-760实体似乎对睡觉时的人类特别感兴趣。执行调查此部分的实验时，显示出SCP-760实例以人类分泌物和死亡物质为食。当有人在睡觉时，SCP-760会开始小心地把自身置于对象之上，位于他们的胸前（如果对象仰睡），然后开始发出大约20dB的声音持续█到██分钟的时间。此发声似乎促进了██%对象的慢波睡眠，大大减少唤醒对象的机会。造成此种效应的确切机制尚未知，但被认为是涉及了[数据删除]。在剩余的█%中，对象大多不受此发声影响，且可能恢复一定程度的意识。数名对象报告把此种经历比作睡眠瘫痪，表示他们醒来时发现他们察觉到一个“非人”存在于房间，但是无法移动。\n\n经过此段时间后，SCP-760会使用其舌头来食尽任何对象上可易得的分泌物，包括眼眵、发油、死皮细胞、面皰以及[已编辑]。已观察到此过程对对象大多无害。然而实验观察表明如果对象于睡眠时移动或是发生一些外部事件，使SCP-760可能受惊并对对象施加额外的力，数次此种情况导致了区域溃疡以及轻微瘀斑。\n\n**附录760-01：**对SCP-760隐形能力的武器化研究正待批准。\n\n**附录760-02：**于██/██/20██，最初发现SCP-760的86天后，获得了另一个SCP-760实例；揭示了其应为一个物种的成员，而非独立的生物。先前有的实例重编为SCP-760-01，新获得的实例则编为SCP-760-02。在SCP-760-02抵达Sector 05后，对两者的社交互动研究便立即开始。\n\n**附录760-03：**观察到SCP-760-01和02参加了某种类似交配的仪式，其中涉及连续█小时始终如一的互相“尖叫”以及[数据删除]，结果立即对SCP-760-01医治，并且得知了SCP-760实例为雌雄同体。\n\n**附录760-04：**SCP-760-02分娩。对象称作SCP-760-03。\n\n**事件报告760-01-I：**于██/██/20██，大约21:48时，其中一名SCP-760-01的站岗守卫于其轮班时睡着了。不知何故SCP-760-01能“看到”，这可能意味着其脸上的毛发可以通过墙壁感知。接着它行进到其收容门并从内部部分拆卸掉它，此过程耗费约█小时，然后开始在守卫睡着时进食。另一名守卫由于SCP-760-01因走廊灯光而激活的伪装没察觉到，但在他意识到发生什么的那刻，他便把它哄回进它的收容区域。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-759]]] | SCP-760 | [[[SCP-761]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki-cn:component:license-box\n|author=darkrequiem0\n|translator=M Element\n]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "safe",
    "scp",
    "人形生物",
    "智能",
    "种群"
  ],
  "author": "M Element",
  "created_at": "2018-07-02T20:39:40+00:00",
  "updated_at": "2023-01-10T05:40:41+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-760"
}