{
  "title": "良くない事をするということ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「そうよ、クレメンタインっていい名前じゃない。クレメンタイン・ザイリ＝ルウィット。語呂もいいわ」メアリー＝アンはアイスティーを飲んだ。「でも男の子だったら意味が無いわね……ショーン？ショーンなら間違いないわ」\n\nサラーは肩をすくめた。\n\n「かもな」\n\n「もう、じゃああなたの意見はどうなの？」\n\n「うーん……俺の母方の祖母の名前はイブティサムだ。参考になるかは分からないが……」\n\n「私の祖母はキャロル。お婆ちゃんの名前の格好良さはあなたの勝ちだけど、真面目にやって、サラー。全部私に考えさせるわけにはいかないのよ」\n\n「残念だけど何も思いつかないんだ」\n\n//溜息//\n\n「分かったわ。この話はしばらく置いておきましょう」\n\nメアリー＝アンは椅子に深く腰掛け、外の海を見つめた。沈みゆく太陽が世界をオレンジに、金色に、ピンクに、赤に変えて行った。ヤシの葉が夕方のそよ風に吹かれてわずかに揺れた。焚き火台の煙が彼女の方に漂ってきた。全くもって美味しそうな匂いだった。\n\n//待って……なんてこと、これ豚じゃないの！//\n\n彼女は不安げな顔をサラーに向け、言葉を発しかけた。サラーが手を上げた。\n\n「大丈夫さ。終わったらホテルに帰る道の途中で何か食べればいいんだ」\n\n「こんな事……」\n\n「大丈夫」\n\n「分かった……分かったわ……」//なんで気づかなかったの？こんな所に30分も座って……尋ねようともせず……彼の調子が変なのも無理ないわ。ああクソ。おまけにあんたは尋ねようだなんて思ってすらいなかったじゃないの……でも彼は全然何も言わなかった……ああ、どうして何も**言わなかった**の？動じずにいるのが大抵の場合最もいい事だけどでもああ……大丈夫……大丈夫……落ち着くのよ、メアリー＝アン。あなたはハワイでバカンスして金をもらってるようなものじゃない。今は幸せな時間のはずよ。//\n\nユーモアの爆発でムードを明るくする時だ。\n\n「ああ！思いついたわ！完璧な名前を！」メアリー＝アンは指を鳴らした。「ヴィシュヌ！」\n\nこの沈黙は、気まずい沈黙スケール上で「このジョークは全然面白くなかったよ」を示すレート8に位置していた。サラーはクスクス笑って頭を振った。\n\n「中々上手くはいかないものだと思うんだ」\n\n「まだ3つ目の選択肢としては現実的だわ」//いや何言ってるのこのジョークは面白くないわやめるのよ。//\n\n「とてもゆるい感覚だな」サラーは立ち上がった。「すぐ戻る」\n\nメアリー＝アンが頷くと、サラーは家の中に戻って行った。彼女は彼の言う「すぐ」が他人のそれよりずっと長い事を知っていた。\n\nしばらく経った。メアリー＝アンは円を描くカモメと水中に沈む太陽を眺めた。素晴らしい天気だというのに、彼女には、凍りつくような雨と一面の曇り空を携えて春が頭を覗かせている、3月の薄暗い日のように思えた。\n\nやがてホストが、いつ落としてもおかしくないような大量のボウルとプレートを持ってテラスに近づいてきた。彼はやや肩幅が広く力強い体つきをした40かそこらの男で、ちょっとしたビール腹と浅黒い肌と黒髪に、不快なほど派手な花模様のシャツと、短パンの水着とサンダルを身につけていた。\n\nロノだった。そして彼はこの一帯の神だった。\n\n彼は食べ物をテーブルの上に並べた。カルアポーク、サツマイモ、プランテン、タロイモ、パンノキの実、エビ、そしてウナギ。どれも美味しさという名の毒気を上げている。メアリー＝アンの唾腺と罪の意識がせめぎあった。\n\nロノは椅子に座り、隣のクーラーボックスからビールを取った。\n\n「私に感謝を、アーメン」彼は瓶を開け、ビールを煽った。「ああくそ、こりゃ染みる」彼は空席となったサラーの椅子を一瞥した。「それで、あー、彼はどこに？」\n\n「中です。夕の礼拝のために顔と手を清めに」メアリー＝アンは紙皿を取り、サツマイモとエビを取り始めた。罪の意識が空腹のそばの、消化できない塊として胃の中にあった。もちろん、彼女にハラールを守る必要は無かったが、サラーがそばにいるのに破るのはいい気はしない。しかしもちろん彼はどうぞ食べてくれ、そしていいゲストでいてくれなどと言うだろうし、恩知らずと思われたくはないだろう……「彼は戻ってこないと思います」\n\nロノは食べ物が山積みになった皿へ手を伸ばすのをやめ、訝しげに眉を上げた。\n\n「彼は豚を食べないんです」とメアリー=アンは言った。\n\n「人それぞれとは思うが、損をするのは彼だろうに」ビールをもう一口。「それで、これはどういう集まりなんだい？数日前に電話した男の話はちんぷんかんぷんだったんだ」\n\n「そう難しい事はありませんよ。あなたとイニシアチブの仲を良くしようというだけの話です」\n\n「で、その方法は……」\n\n「狂信者の集団が殺到して、この場所を焼き尽くし、あなたを殺そうとして時間と金とマンパワーを大量に浪費する、なんて事を避けることで。彼らはクソメキシコ料理を食いまくって爆竹を自分の尻の穴に突っ込む奴と同じくらい利口な奴らなんです。愉快な奴らでもありますが」それが少し強引な話なのは明らかだった。しかし彼女は仕事中であり、故に皮肉屋で社交的なメアリー=アンに戻らなくてはならなかった。\n\nロノはげらげら笑った。\n\n「まるで要らぬ事に腹を立てている//誰かさん//のようだ。今回ばかりは承諾しかねる！」\n\n「あなたは何も分かってない」\n\n「ではこのやりとりがよくある『あなたは我々に干渉せず我々もあなたに干渉しない』という交換条件に繋がると言うのかい？」\n\n「そうです。これは実にシンプルな合意なんです、ええ。攻撃しない。直接の干渉をしない。ちびっこ半神を残してどこかに行かない。本質的には、くそったれな事と注意を惹きすぎる事をするなということなんです」\n\nロノは眉をひそめた。\n\n「待ってくれ、最後から二番目はなんだったかな？」\n\n「半し--」\n\n「ああ！そんな、それはダメだ！」彼はまるでステージ演説をするかのように腕を広げた。「君は私の人生に残された数少ない楽しみの一つを奪おうとしている！腕の中に女を抱く喜びも、求愛の興奮も、星空の下で何者にも縛られずセックスする素晴らしさも、私は二度と味わえないというのか！男が一人暮らしをするというのは良くないよ、子猫ちゃん。どこかの時点でにゃんにゃんしなくては」 \n\nメアリー=アンはパンノキの実を噛むのをやめ、平静を装うのに最善を尽くした。笑ってテラスに吐き出してしまいそうだった。\n\n「合意の上で、合法的で、超常的な力を持った子供が関わらない限りにおいて我々はそれを止めはしません。しかし一つ言っておきましょう。10年前に電話してくれたら付き合ってあげますよ」\n\n「おや？分かりやすかったかい？」\n\n「私には分かったというだけです。本当なら『私に色目を使うのは夫だけですよ』とでも言うべきところですけど、私やあなたと比べると彼はとんでもなく下手ですから。勿論他のやり方はダメですよ」\n\n//ああ神よ、こんな会話をすることになるなんて//\n\nロノは肩を竦めてビールの残りを飲み干した。\n\n「ああ、君は私の助けなどいらないらしい。もう名前は決めたのかい？」\n\n「いえ、まだです」\n\n「いつだってロニーで行けたぜ」彼はにやりと笑った。\n\n「えっと、それは遠慮させて頂く事になると思いますけど、ご提案ありがとうございます」\n\n夕食と会話は続いた。控えめに言ってそれはシュールな体験だった。ロノの真なる性質を知らなければ、メアリー＝アンはロノをただ多くの時間を庭で卑猥な冗談とウクレレの演奏を楽しむのに使っているだけの明るい隣人だと思っていただろう。より大きな枠組みにおいての話ではあるが、本質的には彼はそういうものであった。それは彼がこれだけ長くの間安定していられた理由であったに違いない。セックスと食物と音楽の主であるのは、続けていくためにはとても良い事だった。\n\n今度ばかりは皆殺しを望まないものに会えて良かった。\n\n太陽は今や沈み、空はゆっくりと橙色から黄昏の青へとその色を変えた。会話が無くなっていくにつれて、食べる速度も遅くなった。一つだけランプが点けられた。\n\n「この話は片付けてしまいましょう。サラーを連れてきます」彼女は立ち上がって家の東側へと歩いた。\n\n//埋め合わせにディナーに連れて行こう。素敵なディナーに。近くにいい場所があったはず……アイスクリームもいいかも……//\n\n彼女は立ち止まった。サラーは未だにマットの上で跪いていた。それは心配の種だった。彼が去ったのはおよそ1時間前で、彼がこれほど長い間祈り続けることは無かった……\n\nメアリー=アンは彼女のいる芝生の上に座って待った。5分ほどしてサラーは立ち上がり、マットを巻いて彼女の所まで歩いてきた。\n\n「何も謝る必要は無いんだ」彼は彼女の隣に座った。\n\n「ええ、まあ、いい気分じゃないわ。古き良きカトリック的罪悪感ってやつね」\n\n「君は気にしすぎだ」\n\n「あなたは私が少しも心配しないように頑張りすぎてるわ。ええ知ってるわ、誰も面倒事に巻き込みたくないんでしょ。でも時々やりすぎなのよ、分かる？方々に押しかけて行って『俺の気まぐれに応えろ』って叫ぶのとは違うの。あなたは砂漠の狂った隠者みたいな自制心を持ってるし、他の誰もやらないからって狼に対処するし、私が見もしないうちに家の事を片付けるし、誰かがあなたの注文した食べ物を持っていっても取り返そうともしないし……そんなあなたを愛してる。でもいい加減にして。私はあなたの妻なのよ。私は世界中の問題を抱えた人達よりもあなたの問題をどうにかしたいと思ったから残りの人生あなたと一緒にいる事にしたの。なのにあなたは私の助けを借りようとしないし、その……あなたばかり私にたくさんの事をしてくれるから嫌な気分になって、だから、私が何かをするべきで、そもそもクソみたいな事を我慢する必要なんて無いの……喋りすぎたわ」\n\nそれでおしまいだった。彼女の胸から重荷が降り、今やそれが落ちていくのを見るだけとなった。サラーは何も言わず、そして笑い始めた。\n\n「さっさと要点を言えばいいのに。聞きたかったのはそこだよ」\n\n「これが私がいる理由だもの」\n\n「交渉はどうだった？」\n\n何も起きなかったかのようにビジネスに戻る。良い事だった。\n\n「彼はとっても乗り気よ。あなたが証人になってくれればそれで準備完了。律法学者は彼をサツマイモの聖者か何かみたいに書くでしょうね」 \n\n「彼らならそうするだろうな」\n\nしばしの静寂。虫の羽音が場を満たしていた。\n\n「飛行機の便は明日の晩まで無いし、その後は家に帰るまで雑用で忙しくなる。君はどうか分からないけど、明日はビーチにどこかいい場所を見つけてすごせるだけぼんやりすごしたいな」\n\n「この分だと数年でハネムーンの埋め合わせができそうね。こっちで一日あっちで一日って積み上げて」\n\nメアリー=アンは立ち上がってショートパンツの汚れを払った。\n\n「さ、これを終わらせちゃって、そしたら一緒にアイスクリームでも食べに行きましょ。私の奢りよ」\n\n--\n\n> 「私、ロノは我が名誉と力にかけて、境界線イニシアチブとの盟約を結ぶと誓う。私は人類に害を為さず、人類を不当に扱わない。この盟約の象徴として、境界線イニシアチブに我が力により祝福されたこのサツマイモを贈る。この友好が時の終わりまで続くことを願う」\n> \n> 「境界線イニシアチブの代表として、組織の誇りと全能なる神の御力にかけて、この盟約が守られる限り、イニシアチブはあなたと敵対せず、あなたを害する者が現れたならイニシアチブはあなたを援助するでしょう」\n> \n> 「おい、このクソは『今までやってきた事をこれからも続けろ』ってだけの話じゃないのか。後戻りするのを怖がるなよ」\n\n[[=]]\n**<< [[[Breakfast for Dinner|夕食に朝食を]]] | [[[etdp Hub Page| ハブ]]] |  [[[The Tick Tock Gospel|ぜんまい仕掛けの福音]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "etdp",
    "tale",
    "ルウィット・ザイリ・ファミリー",
    "境界線イニシアチブ"
  ],
  "author": "NorthPole ",
  "created_at": "2019-12-05T13:42:01+00:00",
  "updated_at": "2021-01-10T17:52:46+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "crossing-the-streams"
}