{
  "title": "SCP-056-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"content-panel standalone\" style=\"width: 600px; margin: 0 auto 20px; padding: 10px 20px;\"]]\n= [[size 250%]][[span style=\"color:red\"]]**경　　고　　문**[[/size]][[/span]]\n\n= **[[span style=\"color:red\"]]대한민국 SCiPNET 접속 통합 공고**[[/span]]\n　\n,,**공 고 일 :** 2014.06.29.,,\n,,**공 고 자 :** SCP 재단 총무처 정보감시팀장 Will Hartman, 내부 연락부장 이찬,,\n,,**직 인 생 략**,,\n　\n-----\n　\n귀하께서 어느 정도의 보안 인가 등급이 있으시건, 뭐 물론 4등급 이상이시니까 페이지 접속이 가능하셨겠지만, 그런 건 중요하지 않습니다. 단순한 참조나 정기 점검이라고 해도 상관없습니다. 귀하께서는 반드시 후회하실 겁니다. 그러니까, 너무 늦기 전에 **지금 제 말을 잘 들으세요.**\n　\n[[size 130%]]**지금 당장 이 페이지에서 뒤도 돌아보지 말고 빠져나가십시오.**[[/size]]\n\n이것은 단순한 경고가 아닙니다. 만일 이 이상으로 열람을 계속하겠다는 가당치도 않은 마음을 먹으신다면, 다시 말씀드립니다만, **반드시 후회하실 겁니다.** 당신의 원격 열람의 페이지 번호가 이 이상으로 넘어가게 된다면, 재단 데이터베이스 감시 프로그램 상에서 자동적으로 귀하의 위치를 특정할 것이며, 귀하께서 계신 곳으로 즉각 대응반이 출동하여 작게는 인사상의 불이익으로부터 크게는... 상황에 따라서는 사살까지도 감행할 겁니다.\n　\n제가 왜 \"대응반\"이 출동한다고 했는지 의아하실 겁니다. 그것은, 당신이 이 페이지를 계속 열람하겠다고 마음먹는 순간부터 당신은 재단의 안위에 위해를 가할 수 있다고 간주됨을 의미하기 때문입니다. 선택은 귀하께서 내리게 되겠지만, **귀하는 자신의 선택에 책임을 지실 준비를 해야 할 겁니다.**\n　\n[[size 130%]]**분명히 경고했습니다.**[[/size]]\n[[/div]]\n\n-----\n　\n　\n[[div class=\"content-panel standalone centered\" style=\"width: 600px; margin: 0 auto 20px; padding: 10px 20px;\"]]\n= [[span style=\"color:red\"]][[size 180%]]**경고 : 이 이상 페이지를 열람하지 마시오 !!**[[/size]][[/span]]\n[[/div]]\n　\n-----\n　\n　\n[[div class=\"content-panel standalone centered\" style=\"width: 600px; margin: 0 auto 20px; padding: 10px 20px;\"]]\n= [[span style=\"color:red\"]][[size 180%]]**경고 : 이 이상 페이지를 열람하지 마시오 !!**[[/size]][[/span]]\n[[/div]]\n　\n-----\n　\n　\n[[div class=\"content-panel standalone centered\" style=\"width: 600px; margin: 0 auto 20px; padding: 10px 20px;\"]]\n= [[span style=\"color:red\"]][[size 180%]]**경고 : 이 이상 페이지를 열람하지 마시오 !!**[[/size]][[/span]]\n[[/div]]\n　\n-----\n　\n　\n[[div class=\"content-panel standalone centered\" style=\"width: 600px; margin: 0 auto 20px; padding: 10px 20px;\"]]\n= [[span style=\"color:red\"]][[size 180%]]**경고 : 이 이상 페이지를 열람하지 마시오 !!**[[/size]][[/span]]\n[[/div]]\n　\n-----\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n[[image meme.png style=\"width:100%;\"]]\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n\n\n> **나는 당신을 저주합니다. 당신을 저주하고 증오합니다. 당신의 높은 직책과 보안 등급에 어울리지 않는 그 알량한 호기심을 증오합니다. 그리고 그 호기심과 맞바꾼 재단과 세계의 운명을 한탄합니다.**\n> \n> ......일이 이렇게 되었으니 무엇을 더 망설이겠습니까? 다 말하겠습니다.[[footnote]] 혹시 이미 대응반이 들이닥쳤거나, 읽는 도중에 들이닥치거든, \"지금 윌 하트먼의 메시지를 읽고 있다\" 고 양해를 구하십시오. 그들은 기다려 줄 겁니다. [[/footnote]]\n> \n> 주지하다시피 현대인은 사이버 세상에서 수많은 웹 페이지들과 하이퍼링크 사이를 날아다니고 있지요. 가만 있자, 그 때가... 지난 2006년이었나 그쯤이었을 겁니다. MIT의 촉망받던 인재였던 Oliver Lloyd, Oscar Stephasin, Lex McNeill 이 세 사람은 사이버 공간을 일종의 3차원 네트워크 모형으로 만들고 있었지요. 마치 거대한 우주를 창조하듯이 말입니다. 그러던 와중에 이들은... 이상한... 패턴을 발견했습니다. 사이버 상의 코멘트나 기타 메시지들과 현실 세계 간의 관련성에 대한 것이었지요.\n> \n> 당신은 재단에서 이미 오랫동안 근무하면서 별의별 지독한 SCP들을 마주치셨을 테니 아직도 심드렁한 표정을 짓고 계실 겁니다. \"뭐야 이거, 그렇게 겁주더니 그냥 흔한 사이버 기반의 현실조작 SCP라고?\" 이러면서 말이죠. 괜찮습니다. 처음엔 저도 그랬습니다. 그래서 제가 유난히 더 호들갑스럽게 경고했던 거고요.\n> \n> 어쨌든, 그 중에 맥닐이라는 친구가 독자적으로 그 패턴을 연구하기 시작했습니다. 결과는 섬뜩했습니다. 나타나는 패턴을 세어 보기만 해도, 인터넷 속에서 확인된 것만 거의 수천 개소에 달했습니다. 그리고 3차원 네트워크 모형이 전체 사이버 공간의 10 % 만큼 완성되자, 맥닐은 자신이 발견한 \"패턴\"에 해당하는 웹 페이지들을 모형 속에서 체크해 보았습니다. 그 모습은 마치...... 처음에 맥닐은 그 모습에 착안하여 \"나무뿌리 현상\"이라고 이름을 붙였습니다.\n> \n> 그 \"나무뿌리\"는 명백히 세상을 더 나쁘게, 더 심각하게 만들어 가고 있었습니다. 다 알 수는 없었지만, 통계적으로 무시할 수 없는 상관이 존재했습니다. 나무뿌리가 어느 인생의 실패자들의 비밀스러운 커뮤니티 사이트에 닿자, 그 다음 달부터 그 국가의 아동 성범죄 검거율이 급증했습니다. 나무뿌리가 환경보호 단체의 웹 사이트에 닿은 후부터는 말레이시아의 열대 우림이 깨끗이 사라지기 시작했지요. 맥닐은 영 찜찜한 기분이었지만 친구들에게 알리지는 않았습니다. 아직 그로서는 인과관계까지 특정할 수는 없었으니까 말입니다.\n> \n> 그러다가 생물학 박사과정을 밟고 있던 재단의 요원 Mikhail Sergeyevich Fyodorov의 귀에 그 이야기가 들어갔고, 맥닐과 만난 미하일은 그 \"나무뿌리\"라는 이미지가 사태의 심각성을 가리고 있다는 걸 알았습니다. 생물학을 전공하는 그의 눈에 그것은 마치 사방으로 뻗어나가는 아메바 내지는 매크로파지의 모습처럼 보였지요. 이 \"나무뿌리\", 아니, \"아메바\"의 증식(?)에 대한 모형이 별도로 만들어질 필요가 있었습니다. 미하일은 그 즉시 맥닐과 친구들을 재단에 섭외했지요.\n> \n> 서론이 길었군요. //(대응반이 지금쯤 뒤에서 하품을 하고 기다리고 있을 겁니다. 이상하지 않나요? 사실 그들은 제 직속 부하들입니다. 안심하고 계속 읽으시지요.)// 이 끔찍한 아메바, 아니, 사이버 세계의 대식세포는 임의의 웹 사이트들에 촉수를 뻗고, 그 페이지를 열람하는 사람들의 시각 체계와 접촉하는 순간, 알려지지 않은 방법으로 그들의 인지작용을 휘저어서 **\"상상력\"**을 뽑아내 흡수합니다. SCP-056-KO에게 오염된(?) 웹 페이지의 특정 스크롤 부분을 사람들이 열람할 때마다, SCP-056-KO는 그들의 상상력을 끌어다가 (어쩌면) 자신의 자양분으로 삼고, 더불어 그것을 현실 세계에 일정 부분 초래하게 됩니다. SCP-056-KO가 실제로 여러 사회적 사건들의 원인이 된다는 것이 확실해지자, 그것은 유클리드 등급을 받았습니다.\n> \n> 자, 이제 당신은 제가 왜 위에서 간절하게 페이지를 계속 열람하지 말라고 부탁드렸는지 조금은 짐작이 되실 겁니다. 처음에, 재단은 인터넷 각지의 크리피파스타 창작 사이트, SF 작가 사이트, 호러 소설 콘테스트, 문예창작 위키, 기타 이런저런 학교나 커뮤니티의 문예 출품 사이트 등을 집중 감시했습니다. 이들 페이지에 놈이 마수를 뻗칠 때마다 재단이 확보해야 할 끔찍한 SCP들이 하나씩 늘어난다는 사실에 몸서리치면서요. 그러나 재단은 정작 **SCiPNET 그 자체에 대한 감시만큼은 미처 잊고 있었습니다.**\n> \n> 어쩌면... 모르겠습니다. 보안 위반이 벌어졌을 수도 있고 아니면 단순히 SCP-056-KO가 SCiPNET이 저항하기에는 너무 강해서일 수도 있겠지요. 우리는 뒤통수에 칼을 맞은 겁니다. 수많은 [데이터 말소]와 [편집됨]으로 가득 차 있는 재단의 데이터베이스 속을 헤집고 다니는 재단의 연구자들은, 그 검열된 부분들을 보면서 오만 상상력을 다 키워왔습니다. ,,네, 인정할 것은 해야지요.,, 우리는 연구자이거나 격리 전문가이거나 기타 무엇무엇일 수 있겠지만, 그와 동시에 **우리는 검열된 부분으로부터 온갖 끔찍한 것들을 상상해 내는 작가이기도 한 겁니다.** 그리고 이 놈이 SCiPNET에 접근했다는 것만으로도 세계는 큰 위험에 처했습니다. 즉시 이 놈은 케테르 등급으로 재조정됐고 현재의 접근 거부 절차, 즉 보안 인가 4등급 미만의 인원들의 접근을 금지하도록 시스템 상에서 변경이 이루어졌습니다. 놈은 이제 \"SCP-056-KO\"가 됐죠.[[footnote]] 아... 깜박하고 말하지 않았군요. 원래 이 놈은 56번 번호도 아니었고 -KO도 아니었습니다. 단지, 이 놈이 촉수를 뻗은 페이지가 하필이면 SCP-056-KO 페이지였기에 일련번호를 재조정했을 뿐이지요. 본래 56 번이던 다른 SCP는 새로운 일련번호를 부여받았고, 이 과정에서 그 SCP 담당자가 부주의하게 페이지를 열람하는 바람에... 길게 말할 건 없겠지요. 재단의 흔한 사연이 다 그렇죠 뭐. [[/footnote]]\n> \n> **지금 놈은 당신의 상상력을 배불리 먹고 흡족해하고 있을 겁니다.** 이 페이지를 향해 재단의 가장 뛰어난 해킹 프로그램들을 비롯한 수많은 자원들이 공격을 시도했습니다만 놈을 SCiPNET에서 격퇴하진 못했습니다.[[footnote]] 내려오시면서 보셨겠지만 저 위의 이상한 흔적이 바로 재단과 놈 사이에 벌어졌던 격렬한 전투의 흔적이자, 놈의 영향력이 실제로 나타나는 부분이기도 합니다. 재단이 개발한 반─인식재해 프로토타입으로 저렇게 뒤덮어 놓았는데도 영향력은 여전히 건재합니다. [[/footnote]] 대신 놈의 생리에 대해 약간의 소득은 거둘 수 있었지만요. 그 중 하나는 \"SCP-056-KO에게 영향받은 인원이 추후 상상력의 비약적 증진을 경험할 것이라고 예측할 수 있다\" 입니다. ,,거 참 축하할 일이군요, 어떤 의미에서는.,, 그리고 지구 어딘가에서는 또 무고한 사람들이 당신의 부주의와 알량한 호기심으로 인해 그 대가를 치르고 있겠군요. 당신이 평소에 무슨 지독한 상상을 해 왔는지 곱씹어 보시고, 당분간 뉴스를 열심히 시청하시면서 그것이 어떻게 현실에 구현되는지 살펴보시지요. 그리고 뉴스에 보도되는 희생자들의 모습을 보면서 **두 손 모아 그들을 위해 기도하시길 바랍니다.**\n> \n> 자... 이제 여기까지 읽으셨거든, 제 메시지를 다 읽으신 셈입니다. 등 뒤에 선 대응반 인원들에게 다음과 같이 말하십시오. [[span style=\"color:red\"]]**\"마드라스 드레스를 입은 루시는 할머니가 끓인 코코넛 수프를 다시 맛보고 싶었다.\"**[[/span]] 제 메시지를 끝까지 성의 있게 읽어 주신 보답으로, 대응반 인원들이 대치를 해제하고 시말서 양식을 줄 겁니다. 이걸 써서 3일 내에 인트라넷으로 제게 제출하세요. 이제 안심하셔도 됩니다.\n> \n> [[size 0%]]참, 시말서는 받을 수 없겠군요. 당신의 인적 사항은 재단에서 말소될 겁니다. 이것은 이 세상에 만연한 \"악의 문제\"의 책임을 묻기 위한 제 나름의 \"정의\"입니다. 안심하라더니 이런 거짓말이 어디 있냐고요? 그러길래 제가 말하지 않았습니까? 저는 당신을 저주하고 증오한다고 말입니다. 그러니 불평하지 마시고, 그만 편히 쉬세요. 당신의 가족들에 대한 경제적 지원은 계속될 겁니다.[[/size]]\n> \n> ,,마음을 담아，,,\n> ,,Will Hartman,,\n\n-----\n-----\n-----\n\n**일련번호:** SCP-056-KO\n\n**등급:** --유클리드-- 케테르\n\n**특수 격리 절차:**\n\n[[size 130%]]**[ SCiPNET 보안 위반에 의한 긴급 개정 ]**[[/size]]\n\n이하의 내용은 SCP 재단의 지위고하를 막론하고 모든 인원들에게 공히 적용된다.\n\n이 SCP 항목에 관한 보고서, 즉 이 페이지의 접근을 엄중히 통제한다.\n\n모든 SCP-056-KO 보고서의 배부와 열람은 오직 이 보고서를 인쇄한 서면으로서만 가능하다. SCiPNET 상에서의 접근은 대외적으로는 4등급 미만의 인원들의 접근을 엄중히 금지하고, 4등급 이상의 인원들의 경우 재단 총무처 정보감시팀장 Will Hartman의 비상 경고문을 최상단에 게재하여 더 이상의 열람을 자제시킨다. 이 경고문이 무시될 경우에 대비하여 이하에 축약된 형태의 부가 경고문을 총 4회까지 덧붙여 게재할 수 있다. 더불어 Will Hartman의 직속 부대인 SCP-056-KO 전담 대응반이 출동하여, 해당 인원을 특정하여 대상자를 무력화하고 사안에 따라 인사상의 불이익을 건의할 수 있다.\n\n만일 해당 인원이 모든 경고를 무시하고 SCP-056-KO의 영향력에 노출될 경우, 해당 인원의 보안 인가 등급과 무관하게 Will Hartman의 직속 대응반이 적합한 조치를 취하며, 이것은 최악의 경우 현장 즉결처분까지도 포함한다.\n\n**15차 갱신 알림:** //재단의 해킹 프로그램들과 각종 반─인식재해 관련 \"무기\" 들의 프로토타입의 사용에도 불구하고, 아직까지 SCP-056-KO가 SCiPNET에서 그 영향력을 상실했다고 판단되지는 않는다. 순행성 기억상실증 환자인 D 계급 인원들을 활용하여 시행된 가장 최근의 테스트에서도 결과는 부정적이다.// - 한국어 SCiPNET 데이터베이스 담당자 (부)\n\n**[ 기존 격리 절차 ]**\n\nSCP-056-KO의 영향을 받는 웹 페이지들의 목록을 작성하여 조회수 및 접근 IP 주소를 감시한다. 재단 인원들은 대학생 설문조사자로 위장하여 해당 사이트를 열람한 민간인들의 위험할 수 있는 상상의 내용을 질문하고, 예상되는 재난 및 재앙의 위치에 미리 구조 인력을 파견하여 앞으로 발생할 인적 피해를 최소화하고자 시도한다. 해당 페이지는 확인되는 즉시로 소스 차원에서 완전하게 폐쇄하며, 이를 위해 당국의 문화/통신 담당 공공기관과 협조할 수 있다.\n\nSCP-056-KO의 생리를 보다 완벽하게 이해하고 그것의 영향력 확대 모형을 만들기 위하여, 그리고 가능한 한 그것이 민간인들과 접촉하는 빈도를 감소하기 위하여, SCP-056-KO만을 위한 프로그래머 및 해커들로 편성된 기동 특무부대 요타-100 \"더 나은 세상\"이 편성된다. 이들은 위험할 수 있는 영향력 확대에 대해서는 가능한 모든 수단을 동원하여 공격 루트를 탐색하며, 그 외에도 SCP-056-KO의 활동에 관련된 사이버 모형 및 빅 데이터의 수립 또한 진행하도록 되어 있다.\n\n**설명:** SCP-056-KO는 사이버 공간에 존재한다고 여겨지는 실재로서, 사이버 공간의 웹 페이지들과 하이퍼링크들을 활용하여 3 차원 네트워크로 구성할 때 마치 아메바와 같은 양상이 나타난다.\n\n현재까지 확인된 SCP-056-KO에게 영향받은 웹 페이지는 수천여 개소에 달하며, SCP-056-KO에게 노출된 사람의 수는 추정할 수조차 없다. 다만, 특정 조건에 따라 그 변칙성이 적용되지 않는 사람이 있을 수도 있다는 희망적인 가정이 존재한다. 동물 실험 결과를 통해, 적어도 인간 외의 다른 종에게서 의미 있는 데이터를 얻을 수는 없었다.\n\nSCP-056-KO는 웹 페이지의 한 위치에 영향력을 뻗쳐서 \"감염\"시킨다. 이 부분에 시각적으로 접촉하는 사람들은 알 수 없는 방법으로 자신의 인지 체계를 SCP-056-KO와 공유하게 되고, 개체는 인원의 머릿속 심상에서 그 상상력의 산물을 복제 또는 강탈하여 자신이 흡수한다. 상상력이 강하면 강할수록 더 많은 것이 흡수되며, 그 상상이 극단적일수록 더 위험한 것이 흡수된다. //(이상 Lex McNeill 연구원의 박사논문을 참조한 것이나 현재 동료평가가 진행중에 있다.)//\n\nSCP-056-KO는 자신이 흡수한 상상력의 산물을 현실에 일정 부분 구현할 수 있는 것으로 여겨지고 있다. 대형사고나 자연재해, 선정적인 사건의 경우는 더 우선적으로 연구가 이루어진 탓에 무엇이 상관성이 존재하고 무엇이 아닌지가 거의 명확히 밝혀졌으나, 보다 일상적인 범죄나 관행적인 사회적 문제들에 대해서는 어디까지 해당 개체의 소행인지 추정하기 어렵다.\n\n현재는 물리적으로 이와 같은 실재가 존재할 수도 있다는 가설이 잠정적으로 받아들여지고 있으며, 소수의 연구자들은 이것이 공통된 집합적 의식을 갖고 일종의 목적성에 맞게 움직이고 있다고 주장하고 있다. 정반대의 입장을 지닌 연구자들은 이것이 단지 일련의 현상들에 불과하며, 유기체 차원의 설명은 불필요할 뿐 아니라 패턴의 오지각의 사례일 뿐이라고 비판하고 있다.\n\n**[ SCiPNET 보안 위반에 의한 추가 내용 ]**\n\nSCP-056-KO가 어떻게 SCiPNET의 존재를 알았고 보안 체계를 어떻게 교란했는 지에 대한 지배적인 가설은 존재하지 않는다. McNeill 연구원은 이와 관련하여 다음과 같이 언급하였다.\n\n> \"......제가 걱정하는 주된 가능성은, 누군가가 우리 재단과 같은 가상의 조직을 상상했고, 그 데이터베이스가 누군가에게 공격당한다고 상상했을 경우입니다. 그 사람의 심상을 획득한 SCP-056-KO는, 그 심상을 추진력으로 삼아서, 모든 보안 체계를 우회하여 우리 재단의 데이터베이스 위로 곧장 도약해 왔을 수 있습니다. 그 메커니즘을 규명하는 데 성공한다면... 어떻게 SCP-056-KO가 영향력을 확대하는지에 대한 단서를 얻을 수도 있으리라 생각합니다......\"\n\nSCiPNET 보안 위반 사건이 개체의 격리 절차의 유지에 치명적인 위해가 되며, 이 이후부터는 재단의 데이터베이스 상, 즉 \"SCiPNET 그 자체\"를 해당 개체의 격리 원점으로 삼아야 한다는 의견이 채택되었다. 이에 따라 SCP-056-KO는 케테르 등급으로 재분류되었다. 재단의 다양한 검열 활동이 인원들의 상상력을 증폭시키고, 이것이 궁극적으로 SCP-056-KO의 활동으로 인한 세계의 멸망을 초래한다는 시나리오가 제시되어 있다.\n\n**부록:**\n\n**\"작전명: 아포토시스\" 작전 보고서**\n\n> ,,2008.11.14.,,\n> ,,기동특무부대 요타-100 \"더 나은 세상\",,\n> \n> = [[size 130%]]**작전명: 아포토시스**[[/size]]\n> = **1차 작전 보고서: PLAN A**\n> \n> **목표:** SCP-056-KO에 특별히 차출된 인원을 성공적으로 노출시켜서, 해당 개체의 파국적 변칙성을 변칙 개체 내지 안전에 준하게 약화시킬 것\n> \n> **내용:** D계급 인원 중 특별히 선발한 인원을 1년간 훈련시켜서, 상상력을 배가시키고 그 상상력으로 미리 준비한 시나리오를 강박적으로 상상하게 한다. 이를 위해 일종의 강박장애를 유발시키는 조건형성이 시도될 수 있다. 이 시나리오는 SCP-056-KO가 더 이상의 영향력의 확장을 멈추고, SCiPNET에서 성공적으로 격퇴되며, 기존에 영향받은 웹 페이지들을 재단이 완벽하게 관리하여, 재단 연구자들이 기쁨의 환호성을 지르며 야외 파티를 여는 등의 내용이 포함되어 있다. D계급 인원인 D-10054는 1년간의 훈련을 성공적으로 이수했으며, 다량의 안정제와 기타 신경성 약물에 중독된 상태로서, 강박적이고 집착적으로 해당 시나리오에 천착하였다.\n> \n> **결과:** D-10054는 SCP-056-KO의 SCiPNET 페이지에 성공적으로 노출되었다. 재단이 당초 기대했던 성과는 어느 측면에서도 보고되지 않았다. 일 주일 동안의 절망적인 수소문 끝에, 사촌 여동생을 3 개월 동안 감금하고 잔혹하게 강간한 A████ A█████가 당국에 체포되었다는 소식이 전해졌다. 피해자는 일가 친지들에 의하여 명예살인의 명목으로 석형에 처해져 사망했다. D-10054의 과거 행적을 조사한 결과, 정치범으로 수감된 그가 평소 자신의 사촌 여동생에 대해 근친상간의 욕망을 동료들에게 표출했음이 드러났다. 해당 사건과 이번 작전과의 상관성에 대해서 아직 논쟁이 벌어지고 있으며, D-10054가 \"과거에 상상하던\" 시나리오가 현실이 되었을 수 있다는 의견이 있다.\n> \n> **분석:** 이번 작전의 시행으로 인하여 어떤 사건이 발생했건 간에, 1차 작전에서는 재단이 기대했던 성과를 얻지 못했다. 즉시 \"PLAN B\"를 시행한다.\n> \n> = **2차 작전 보고서: PLAN B**\n> \n> **목표:** SCP-056-KO에 특별히 차출된 인원을 성공적으로 노출시켜서, 해당 개체의 파국적 변칙성을 변칙 개체 내지 안전에 준하게 약화시킬 것\n> \n> **내용:** 재단에서 2등급 이하의 보안 인가 등급을 지닌 인원들의 4~6세의 자녀의 목록을 작성하고, 이들 중 필요 인원의 9배수인 9명을 부모의 양해를 생략하고 차출한다. 재단 산하 인지발달연구소에서 이들을 면담하고 상상력이 강한 순서대로 정렬한 후, 최고의 상상력을 지녔다고 평가된 1명을 다시 차출하여 SCiPNET의 SCP-056-KO 페이지에 노출시킨다. 해당 어린이에게 앞서와 유사한 시나리오를 제공하며, 이때 SCP-056-KO의 정체는 최대한 유아적이고 우스꽝스럽지만 세세하게 설명된다. 이를 위한 인지적 또는 정서적 장애의 임의적 유발은 불필요하나, 필요 시 부작용을 감수할 수 있는 범위 하에서 안정제가 투약될 수 있다.\n> \n> **결과:** [데이터 말소] 이상의 대외비 정보 자산 및 36종의 변칙 개체의 망실 외에, 재단이 당초 기대했던 성과는 어느 측면에서도 보고되지 않는다.\n> \n> **분석:** \"PLAN B\"의 시행은 결과적으로 재단의 자산에 심각한 손실을 초래했다. \"그것\"이 날뛰면서 발생한 온갖 심각한 피해들에 대해서는 재론할 필요가 없을 것이다. 적어도 그것이 무지개를 타고 내려와 제112기지 주차장에 나타나서 솜사탕을 뜯어먹을 때에는 꽤 웃기긴 했지만, 그 다음부터는 절대 웃기지 않았다는 걸 강조하고 싶다. 아포토시스 작전은 실패했으며, 추후 제안될 작전에서는 이번에 드러난 한계가 보완되어야 할 것이다.\n\n**출동 기록 056-KO-3**\n\n> **출동 일자:** 2010.04.06.\n> **출동 인원:** 정보감시팀 소속 요원 강██ 외 2 명\n> **출동 장소:** 위도 [편집됨], 경도 [편집됨]\n> **출동 내용:**\n> \n> 재단의 웹 페이지 감시 중에 3단계 경보 \"심각\"이 발동되었다. 3명의 요원이 신분을 숨기고 출동하였으며 이들은 곧 경상북도 경산시에서 아마추어 소설 작가 ███(20)의 신병을 확보하였다. 해당 인원이 SCP-056-KO에게 영향받은 웹 페이지가 있는 사이트에 접속한 기록이 확인되었다. 재단 요원들은 당사자에게 간이 심문을 실시하였고, 당사자의 협조 하에 새롭게 작성한 그의 소설 파트를 양도받았다. 당사자는 적어도 SCP 개체와 직접 접촉한 적은 없는 것으로 추정되었으며, 곧 C등급 기억 소거를 받은 후 훈방되었다.\n> \n> 해당 소설의 제목과 해당 파트의 챕터명은 이하에 인용되어 있으며, 심문 기록은 재단의 시청각 자료실에 보관되어 있다. 당사자의 상상력이 세계에 어떠한 파국을 초래할지에 대하여, SCP-056-KO의 변칙성을 바탕으로 한 컴퓨터 시뮬레이션 결과를 기다리고 있는 중이다.\n> \n>> **제목: 폰티우스의 초자연 추격대** (Supernature Chasers of Pontius)\n>> **챕터 26: 추격대 최후의 임무** (The Last Mission of S.C.P.)",
  "tags": [
    "ko",
    "scp",
    "메타",
    "비격리",
    "서술",
    "시각",
    "온라인",
    "인식재해",
    "케테르",
    "텔레파시",
    "특집",
    "현실조작"
  ],
  "author": "sw19classic",
  "created_at": "2014-07-07T17:36:28+00:00",
  "updated_at": "2024-12-06T06:20:07+00:00",
  "rating": 132,
  "_site": "scpko",
  "_fullname": "scp-056-ko"
}