{
  "title": "Lecture notes of Dr. Clef's workshop, \"Real Life and You: How to Survive when Barely Functional.\"",
  "content": "=====\n[[include component:preview\ntext=Or: how to survive hangovers, halitosis and fatherhood. Not per se in that order.\n]]\n=====\n[[include :scp-wiki:theme:basalt centertitle=a]]\n[[include :scp-wiki:component:pride-highlighter |inc-lgbt-alt= --]]]\n\n[[module CSS]]\n:root {\n --header-subtitle: 'Shoddily Coping with Parenthood';\n --basalt-bright-element-color: 93,15,135;\n --basalt-dark-element-color: 93,15,135;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=FlyPurgatorio, Prismal and Uncle Nicolini]]\nLecture notes of Dr. Clef's workshop, \"Real Life and You: How to Survive when Barely Functional.\"\n**Authors:**\n[[*user FlyPurgatorio]] - [https://scp-wiki.wikidot.com/flys-purgatory Author Page]\n[[*user Prismal]] - [https://scp-wiki.wikidot.com/prismal Author Page]\n[[*user Uncle Nicolini]] - [https://scp-wiki.wikidot.com/uncle-nicolini-author-page Author Page]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[[scp-8166|Alto Clef]]] writhed on the ground, finally awake.\n\n\"Ugh...\"\n\nHis head pounding, his vision blurry, and his stomach screaming bloody murder, he slowly sat up, finding himself in an office. Immediately, he noticed two things.\n\n# A sickly sweet stench surrounded him. He had apparently passed out in a pool of his own sick, and there was a //lot// of it in the surrounding area, which brought him to the second thing he  noticed:\n# This wasn't his office.\n\n\"Christ,\" he spat out, as scratching his patchy facial hair dislodged dried flakes of upchuck. \"Must've been completely knackered.\"\n\nChecking his watch, it seemed he had been out of it for a little over 12 hours. Had this odd catatonia not been the best sleep he'd had in a dog's age, he would be much more irate. The only problem, as it were, was that he couldn't remember exactly //what// had happened to lead up to this situation. Getting up, he stumbled backwards onto the office's desk and knocked over a family portrait.\n\nClef groaned and picked up the picture, taking a moment for his blurry vision to stabilise. An older, serious-looking balding man and a young girl with black hair. Looked like Charlie and his wayward daughter. At least now he knew whose office this was.\n\nHe set the picture frame back on the desk, leaving a sticky, crumbly print on the glass. As he pushed on the wall for support, he got into a standing position and left another print on the wall.\n\n\"Fuckin' hell. And who's gonna have to clean up all this then?\"\n\nClef made liberal use of his coworker's stash of wet wipes, to at least make it less //immediately// obvious what had happened here. Hopefully. Not that Clef really knew what had happened here.\n\nUnfortunately even Charlie Ogden Gears' anal retentiveness had limits, and Clef soon found himself chucking the last of the office's wet wipes into its bin. //\"Well, that'll do,\"// thought Clef, wiping his hands on his shirt. Should buy enough time at least.\n\nThe battle won, the conquering hero made his speedy retreat, only to encounter the beast returning to his cave at its mouth.\n\n\"Alto?\" said the puzzled man. Well, as puzzled as the bleeding automaton ever got.\n\n\"Charlie! How's it going, mate?\n\n\"What were you doing in my office?\"\n\n\"Oh this's, this's //your// office, is it? See, I was looking for my lecture notes. You seen them?\"\n\n\"Your lecture notes? Alto, why would I have them? I have no earthly--\"\n\n\"Listen, Charlie, I'd love to stay and chat, but I have a lecture to get to. Cheers!\"\n\n\"Wait, Alto, I did not-- How did you-- //Good god what is that smell?//\"\n\nBefore he'd risk seeing the robot splutter through his disgust routine, he legged it. Down the corridor, around the corner, until the sickeningly sweet smell of his own dinner intermixed with cleaning product was far enough behind him. When he was sure there was enough distance between him and Charlie, he got back on task: trying to find a clue to fill the gap in his memory.\n\n\"Lecture notes... Lecture notes....\" He mumbled. Was that more than just some bollocks he made up on the fly?\n\nThe artificially florid smell of wet wipes drilling into his brain was honestly making it even harder to think. He'd like to give a piece of his mind to whoever thought smelling like roses would make anyone feel cleaner.\n\nHe could use a shower. Or at least a change of clothes.\n\nThere was one place that held both. He pushed his hands in his trouser pockets, searching for the key to Kondraki's office he'd copied a couple of weeks prior, and at that time he realised the polyester fabric was not something he'd usually go for. When he looked down, he noticed the panther logo and stripes on the side, the sport socks, and the trainers.\n\nThese weren't his clothes, either.\n\n\"What the fuck is this monkey suit?\"\n\nThe jacket pockets gave an answer: a gym pass with a picture. Benji's smirking face looking back at him. Ah well, he was heading in that direction anyway.\n\nHe didn't even need a key, Kondraki's office door was still ajar. The couch was a mess, of course -- Ben had been spending most of his evenings here, drowning himself in work ever since his marriage had gone tits up. The wedding pictures of him and Carmen had been replaced, mostly by pictures of Draven growing up. Placing second at the Spelling Bee in '02 (his father had been on expedition to the Artics), playing football (his father had been working weekend shifts), first Pride (his father waving the bi flag), the graduation ceremony to MTF operative (his father had been freaking out in Clef's dorm most of the preceding hours). The rest was some of his own photography. Wanky pictures of butterflies and waterfalls. God, he was such a softy, it was almost charming.\n\nAlmost.\n\n//What is it with this place and absent fathers?//\n\nOver the ergonomically responsible chair and standing desk -- because of course the pillock had a standing desk -- hung another set of clothes. Way, way more sensible, cotton clothes. His.\n\nGood thinking, leaving them out to air over night, they smelled downright minty. Good old English culture, getting pissed and preparing for the morning after. That was the working theory now, although he didn't really feel like he got plastered last night. Way too refreshed for it. Or maybe he finally got enough practice.\n\nWhen he opened the door to the on-suite shower, he heard a groan coming from the couch. The pile of clothes and empty beer bottles moved with it.\n\n\"Konny, that you?\" He walked back to the office space. \"Did you sleep here again?!\"\n\nThe big, broad Pole grumbled something of an answer.\n\n\"Fucking hell, mate. How am I the functional adult between the two of us?\" Clef pushed some of the empty cans to the floor. \"Up.\"\n\n\"Fuck off.\"\n\nBut Clef wasn't listening. He noticed a sticky hand print above the make-shift bed that looked remarkably like his own. It included a crisp, white substance, but at least it didn't smell as much as Ben did.\n\n\"Why are you wearing my tennis shorts.\" Kondraki asked, rubbing his temples as he sat up straight. His eyes grew large. \"We didn't --\"\n\n\"What? No, of course we didn't shag, you twit. I don't know why I'm dressed like a hooligan.\" He looked down. The trouser legs reached almost to his ankles. \"And these aren't shorts.\"\n\n\"Maybe not for dwarfs.\" Kondraki chuckled, which turned into another groan half-way through.\n\n\"Remember anything from last night?\" Clef said as he looked for a clean cup and, failing that, a somewhat clean alternative.\n\n\"Nope. Whatever I tried to drown, I succeeded.\" Kondraki got back on his feet, wobbled a bit, then decided to sit on a nearby cabinet. \"You?\"\n\n\"Trying to figure that out.\" Clef mumbled. \"I think I lost lecture notes.\"\n\n\"You prepare for those?\"\n\n\"Piss off.\" Clef put a hastily rubbed clean kitchen bowl filled with water next to him. \"Drink. I'll get you some coffee.\"\n\nWhen he turned to Ben's coffee machine, he noticed an MTF report lying open on the counter, covered by several empty beer cans. Latest field mission of Beta-6 \"Rubber Duckies\". Draven's unit.\n\nHe quickly slipped it between the cabinet and wall.\n\n\"On second thought, your stuff's shite. Get us both a cuppa from the break room, some fresh air will do you good.\" He pulled the bowl out of Ben's hands, spilling water over the floor. \"I'll get changed so you can get your giant's clothes back. Or you can burn them and get a  proper wardrobe.\"\n\nSo it was that the half-awake amateur photographer got shoved out of his office, mumbling half-coherent protests as the lock clicked behind him. Of course, even hungover and barely sleepwalking, Benjamin Kondraki was smart enough not to argue with the angry Englishman. Alto had trained him well.\n\nAs he heard the footsteps disappear down the hallway, Clef nosed through the report he'd hidden. It was no walk in the park his son had gone through. No wonder Konny drank himself into a stupor. Sitting up at home, reading about the boggarts his lad was up against -- it would drive any half-decent father mad, and there weren't many of those at the Foundation to begin with. At least Ben tried.\n\nBack to the problems at hand. Clef removed the crime against fashion from his person and sniff-tested his own, nearly hurling as an entre forest's smell of wintergreens entered his nose. Good lord, did someone pour an entire bottle of fabric softener on it?!\n\nA quick freshening up to clean the sinuses, and a spritz on his clothes with some spray on deodarant (a handy trick Clef picked up some years ago) he hopped in the shower. Bizarrely, this too had white crust along the tiles, and a minty fresh scent. At least compared to the rest of his office, the recently single researcher knew not to skimp on cleaning products in the bathroom.\n\nThere also was a tin of Altoids in the soap dish. //Hah//, maybe some of his better ideas finally rubbed off on Benji.\n\nHm, empty tin too, someone must have overdone it on the shower mints. Shame, he could have used some for his breath. Not gonna nick Konny's toothbrush. The man had //some// standards.\n\nHurriedly rinsing sickly sweet stink off his chest, Clef popped out of the shower, dried off and dressed in his own, freshly aired cottons. He snuck out long before Konny could hobble back with some lukewarm coffee, but not without swiping Draven's file on his way out. Best not let Konny spiral, as he'd clearly gone through the trouble of amnesticizing himself the old fashioned way.\n\nHe followed his path down the hallway, realising there were more than a couple of handprints in that same sweet, minty substance.\n\nRight before his office door he found his first footprint: white crumbles of small pellets, cracked under the pressure of a boot. Right next to it was the illicit backup key to Konny's office, and a broken tin. He took both and slipped the key back into his pockets.\n\nAt long last, he was home. Or at least as close to home as anything came. Clef opened the door to his office and might as well have waltzed in. He took a deep breath and sighed, looking around. Same old pile of dossiers pulled from his filing cabinet and never put back, same old pictures of his little girl on the wall. Only two things that were out of the ordinary, and caught his attention: the three empty tins of wintergreen Altoids covering his messy desk, and an open manila folder with a report in Sophia's handwriting.\n\nHe leaped over the desk, knocking over another framed picture of Meri and piles of paperwork, grabbing the report and reading it.\n\n[[div class=\"blockquote\"]]\nAlto,\n\n[https://scp-wiki.wikidot.com/it-s-hard-to-be-a-kid-in-containment Meri] shows what we assume to be an allergic reaction to synthesized materials such as plastic, shies away from Foundation handlers, responds negatively to provided rations, and is largely non-verbal.\n\nHowever, health-wise we couldn't be happier. I've included the medical reports too, and they show above average growth and development.\n\nThe how and why of this is beyond us, but we are glad Meri isn't failing to thrive.\n\nWe will make sure to inform the both of you once this year's visit is scheduled.\n\nSee you soon.\n\n-- Light\n[[/div]]\n\n\"Of course she's not responding, Soph, you keep going in bloody //hazmat suits.// She needs to see //people,// not vague shapes of them.\" It was like yelling into a void. Very thin line between cold and cruel.\n\nAs he read the report, Clef had popped open a new tin of minty cool Altoids and anxiously chewed away. Grabbing a second handful, he felt his stomach grumble and complain, and a wave of a light-headed highs reach the crown of his scalp. The room seemed to dance in front of his eyes for a moment. Damnit, mints always messed with his noggin.\n\nHe suddenly realised what had happened last night.\n\n\"God damn it, Eli.\" He cupped his face with his hand, letting the mints fall around him. \"Get your shit together.\"\n\nA notification ping awoke his computer from its slumber. A calendar alarm, reminding him of the impending lecture he had to give. And still no lecture notes.\n\nOne last scan of his desk showed reports he still had to complete, requests Adams still had to sign off on, and several stick figure drawings of field missions. And finally, a notebook with a bold header reading \"Lecture\", and beneath it only the scribbled line \"reality not surivivn\".\n\nBrilliant.\n\n\"[[[clef101|Suppose I'll have to improvise then]]].\" He placed the papers back on his desk and straightened himself out. Good thing he could Bend the rules a bit if needed. Not like he hadn't bollocksed his way through a lecture before.\n\nBefore he went out the door, he paused, then pulled open his desk drawer.\n\n\"Better to have them and not need them than need them and not have them.\" He slipped an Altoids tin, and a backup one, into his back pocket and left his office.\n\n\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-wiki:component:license-box\n|author=FlyPurgatorio, Prismal, and Uncle Nicolini]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "comedy",
    "doctor-clef",
    "doctor-gears",
    "doctor-kondraki",
    "doctor-light",
    "eventyr",
    "slice-of-life",
    "tale"
  ],
  "author": "FlyPurgatorio",
  "created_at": "2024-03-18T22:19:30+00:00",
  "updated_at": "2025-02-16T11:36:46+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "altoid-clef"
}