{
  "title": "SCP-CN-1488",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-1488\n\n**项目等级：**--Euclid-- Neutralized\n\n**特殊收容措施**：SCP-CN-1488被收容于位于地下的一间收容室里。在收容室内，一台带有红外成像功能的监控设备应随时处于工作状态。应使用合理的灯光来保证在任何天气下，收容室内的平均水平照度被控制在50~150 Lux[[footnote]] 平均照度(Eav) = 光源总光通量(N*Ф)*利用系数(CU)*维护系数(MF) / 区域面积(㎡) [[/footnote]]以防止该项目收容失效并保持观察。其收容室入口应至少配备有两名守卫。\n\n在收容室四角应配备有光敏检测器。如发现SCP-CN-1488有异常现象，应立刻向基金会报告并保持高度警戒。\n\n对SCP-CN-1488的研究和接触都应在地下进行以避免接触阳光直射，且需4级以上权限或持有特许者批准通过。\n\n在事故“CN-1488-Q”发生后，项目所在的收容室应在每年的春分日和秋分日全天关闭所有光源且所有人员应当被禁止接近其收容室15m以内。在此期间内，至少三名人员应通过监控设备对其保持监视。\n\n> **██/██/████，收容措施更新：**机动特遣队-甲未-7“Eyes of Kukulkan”（“蛇神之眼”）正式成立并被指定进行奇琴伊察-██神庙监视任务及SCP-CN-1488-A与SCP-CN-1488-1的控制任务。\n\n**描述**：SCP-CN-1488通常表现为一条体长为7m，重为44kg的黄金蟒。通常情况下，该项目对人类没有明显的攻击性，且无需进食。目前暂未发现项目维持生命活动的能量来源，初步推测为光能。\n\n在其受到强光照射或太阳光照射[[footnote]] 由于该项目曾在夜晚被激活，因此怀疑月光及其他被反射的太阳光也在 其内。[[/footnote]]后，应立即被判定为收容失效。项目在收容失效时会出现如下变化：\n* 骨骼变为中空[[footnote]] 有减轻比重的情况存在，但由骨髓所主导的生理机能如神经冲动传导等并不会受到影响 [[/footnote]]\n* 其颈部鳞片的间隙中会生长出一对带有羽毛的长约45m的翅膀，已证明在该条件下项目具有飞行能力。\n* 双眼变为金色，发出时强时弱的金色光。\n* 对人类产生敌意并会主动攻击。\n* 体型迅速增大：在触发后半小时以内，项目的体长与体重将逐渐增长为55m和180kg。\n* 肌肉力量和身体强度获得增强，甚至达到可以以暴力手段突破收容室的程度。\n\n在发生如下事件时，项目将会陷入极度狂躁，并自全身发出金色光芒[[footnote]] 光亮度约为20E1cd/m²， 其具体光照强度受光照面积决定，但此强度已足以使该项目发生收容失效。[[/footnote]]。受到该光线直射的人员将短暂地失明并在随后丧失意识。\n\n* 处于平均照度过小[[footnote]] 初步定为50lux以下。基金会认为探究该数据的精准性或者探究该数据能否进一步降低是不必要且风险极大的。 [[/footnote]]的环境里超过1小时。\n* 每年春分日和秋分日的正午。\n* 受到剧烈攻击。\n\n在突破收容后，该项目将加速竖直向上飞行，已知项目能达到的最高速度为18km/s。飞行将一直持续直至进入暖层[[footnote]] 大气层的第四层，高度约为80~500km [[/footnote]]。最后项目将会持续升高至脱离检测范围。在项目突破收容后的10~30天，太阳将会出现活动异常。目前为止已被检测到的异常现象有：\n* 太阳黑子活动周期被扰乱，可能会提前太阳黑子的活动期。\n* 出现2F级以上的耀斑活动并伴有日冕物质抛射。\n\n项目在收容失效期间，双眼将会间歇性发出强光。受到强光照射的人类个体将会失去意识（称之为SCP-CN-1488-A）。在SCP-CN-1488-A失去意识后，其将会每天在日出、日落之时面对太阳的方向进行跪拜、使用无法被辨识的语言进行祈祷。\n\n在太阳活动确定被扰乱后，北美洲的危地马拉、墨西哥南、洪都拉斯等地将会出现轻微地震、地面及古建筑物遗址散发金黄色荧光等现象。在墨西哥-奇琴伊察遗址、墨西哥-图伦遗址有大量的蟒科爬行动物被观察到离开其生存地而聚集到神庙附近。目前已观察到其中有部分个体（命名为SCP-CN-1488-1）长有类似于SCP-CN-1488的翅膀。由于其警觉性过强且免疫麻醉剂、毒气，基金会对SCP-CN-1488-1的两次捕获行动均失败。\n\n在项目突破收容的45~60天后，该项目会以收容未失效时的状态出现在墨西哥-奇琴伊察遗址的██神庙中。此时SCP-CN-1488-1及其余聚集的蟒科个体将全部返回栖息地，所有SCP-CN-1488-A个体将会苏醒并与其失去意识前无异。基金会已对该地区进行封闭并监视，但无从发现项目是以何手段进入神庙中。\n\n在此期间，SCP-CN-1488-A将尝试向██神庙进行移动。在此期间SCP-CN-1488-A个体无需进食或饮水，但会在处于照度为50lux以下的环境内超过5小时的情况下死亡。成功移动至██神庙的SCP-CN-1488-A个体将会在神庙外保持双膝跪地，双手向上举起的姿势直到SCP-CN-1488回到██神庙。\n\n------\n**文档重要更新**：SCP-CN1488在一次收容失效后失踪且没有按照惯例恢复平静，而是在██神庙上空盘旋数分钟后再度离开地表。此项目在此后未被再次检测到，直到事件“降世”发生。\n\n------\n> **文档重要更新**：在事件:“降世”发生后，批准将SCP-CN-1488的收容等级更改为Neutralized。\n------\n\n[[collapsible show=\"+ SCP-CN-1488收容记录 \" hide=\"-关闭 \"]]\nSCP-CN-1488最初于█年█月█日被发现于墨西哥-奇琴伊察遗址的██神庙中。当地警方误将其认为普通的黄金蟒而尝试将其送往动物保护中心。然而项目在受到手电筒的瞬时强光照射后触发其异常性质并向太阳飞行。基金会在此时发现了异常，立刻对██神庙进行了封锁，并对目击的平民及警察进行了A级记忆清除，并将该异常命名为SCP-CN-1488。\n\n基金会在██神庙附近发现有疑似脑死亡的平民存在。出于对异常性质的不确定性考虑，基金会将昏迷的村民带回收容处进行管理。在收容室管理期间，发现失去意识的平民将会每天在日出、日落之时面对太阳的方向进行跪拜、使用无法被辨识的语言进行祈祷，并尝试向██神庙进行移动。\n\n基金会商讨了对SCP-CN-1488的收容计划。随后，基金会根据计划，与██空间站建立了联系，请求对SCP-CN-1488进行持续检测。在检测范围内，SCP-CN-1488以14km/s并逐渐增大的速度向太阳飞行。在SCP-CN-1488逃离后14天，太阳黑子活动被检测到，并有耀斑产生。这相较于太阳黑子的正常活动周期约提早了[数据删除]。\n\n在SCP-CN-1488逃离47天后，在墨西哥-奇琴伊察遗址的██神庙中发现了一条黄金蟒。经比对，确认为SCP-CN-1488个体。此时其状态安静而温顺，没有逃离或攻击的趋势。\n\n在SCP-CN-1488恢复收容后，所有失去意识的平民都逐渐恢复意识，所有群聚的蟒科动物都返回其栖息地。在对其栖息地的调查中未发现有长有翅膀的个体存在。\n\n由于基金会注意到其第一次逃离时受到了强光照射，因此对使用避光材料制成的容器将其运回收容地点进行收容。\n[[/collapsible]]\n\n[[collapsible show=\"+ 奇琴伊察遗迹-探索记录\" hide=\"- 隐藏\"]]\n> “库库尔坎……是我们的雨季之神，也是太阳之神和丰收之神。它带来了谷物使我们得以农耕，带来了甘霖使我们不被饥渴致死，带来了阳光使我们得以沐浴于它的恩宠之下……它带来了生命和希望，带来了我们生存所需的一切。”\n> “神的恩赐化作太阳的光辉，普照在大地上。”\n> \n> “库库尔坎将迎来沉睡……玛雅的**[未知文字]**……也将迎来沉睡。当库库尔坎被光辉唤醒，太阳将会随它而奋起，世界将会**[未知文字]**，玛雅的未来**[未知文字]**。”\n> “沉睡的神终将被唤醒。当第一束阳光照射在玛雅的大地上，库库尔坎将[未知文字]整个玛雅，世界将归于[**未知文字]**。”\n> \n> “太阳随着蛇神而舞动，**[未知文字]**，随着黑暗的降临，玛雅，随着他的神，深深地沉睡在了黑暗里。库库尔坎不仅带来了生命和希望，也一并带来了死亡。”向\n> \n> “于是库库尔坎在复生之日飞向了太阳，想向太阳说话。于是沉睡的神向太阳张开了他的口，太阳却因傲慢烧去了他的舌。**[未知文字][未知文字]**。”\n> \n> \n> \n> ──奇琴伊察遗迹-古玛雅文字，发现于██神庙。[[footnote]] 一种象形文字，迄今为止尚未被全部破译。文中被标注为[未知文字]的均为未翻译部分。 [[/footnote]]\n\n------\n\n> “据说，羽蛇神自两千多年前就存在于这个世界上了。但人们是在最近几年才在奇琴伊察发现这条黄金蟒的存在。由于那一带很少有人，所以自████年有记录以来它每年春分和秋分都会分别飞一次……”──墨西哥-奇琴伊察地区一位警察的口述。在访问结束后，警察局的记录被移交基金会保管，所有知情的警察和平民被执行A级记忆消除。\n\n------\n\n> “我当时看到了那条蛇眼里的光，然后那束光越来越强……随后我满眼都是那金色的光……一阵阵的眩晕冲昏了我。我醒来时发现我自己出现在一座看起来很大的金字塔形建筑旁。那建筑发着淡淡的金色荧光，那条带着翅膀的蛇……我是说那项目，就出现在那塔的顶端，盘旋着。塔的底部刻着许许多多带着翅膀的蛇。”\n> \n> “随后我感觉有什么东西在指引着我，于是我身不由己地走向那座塔。随着我踏上那座塔，我就感觉我停不下来了。我走得越来越快，越来越快。”\n> \n> “终于我踏上了那金字塔的顶层。1488它低下头看着我，双眼仍发着光。我跟随者那股力量的指引走到了那塔的顶部，随后我便感觉到了一阵沉重的压力，也不知道是精神上的还是肉体上的……于是我双腿一软，跪了下来。它在我的头顶盘旋了两圈，似乎很满意的直冲太阳而去。”\n> \n> “当它终于消失在我的视野里后，我感觉到我的身体放松了，于是我站起身来。太阳照在我的头顶，却一点也感觉不到热。我从那塔顶往四周望，发现四周全是茫茫的一片白色──这个世界简直像浸在金色里的一块白棉花糖。”\n> \n> “不久后，天色开始逐渐变暗。我抬头，看见太阳上出现了黑点。我最初以为只是黑子，后来发现太阳上的黑点越来越大，越来越多……最后吞没了整个太阳。整个世界都变黑了，我看不见任何东西……在黑暗里待了不知道多久，我再一次地失去了意识。再醒来时，我发现我躺在基金会的收容室里。”──曾成为SCP-CN-1488-A个体的特工█的口述，由研究员█整理而成，在整理时尽量保证了其完整性。\n> \n> 在经过评估后，特工█被执行A级记忆清除并恢复工作。其余曾成为SCP-CN-1488-A个体的人员口述内容与其几乎一致。\n> \n> 其余曾成为SCP-CN-1488-A个体的人员在被执行A级记忆消除后恢复正常身份，其中的基金会成员恢复工作。\n[[/collapsible]]\n\n\n[[collapsible show=\"+ SCP-CN-1488-A-记录-精神崩溃开端\" hide=\"- 隐藏\"]]\n> **记录时间：██年█月█日**\n> **记录人：研究员█**\n> 特工█恢复正常后的第一个春分日，按照常例，特工█和其他相关人员被撤离SCP-CN-1488的收容室并关闭了收容室的所有光源。根据监控显示，当天正午，SCP-CN-1488开始发光并尝试突破收容。\n> \n> 根据监控显示，在SCP-CN-1488开始发光后，特工█曾发出“打开收容室的门”和“开启光源”等明显违背项目收容措施的指令，但在█博士的阻止下，研究员█拒绝执行该指令。在指令遭到拒绝后，特工█表现出了明显的愤怒并尝试使用暴力手段强迫研究员执行其指令。随后，特工█被守卫控制。以下是其在被控制后的访谈记录。\n\n------\n\n> **受访者：特工█**\n> \n> **采访者：█博士**\n> \n> **<记录开始>**\n> \n> **█博士：**我很奇怪，孩子。作为最了解这个项目的人之一，我想你应该明白它收容失效的话会带来什么样的后果。你为什么要这样做？\n> \n> **特工█：**我为什么要这样做？因为我们只是凡人。我想我们任何人都没有权利去束缚一个神的存在。我不配，你不配，这个基金会也不配。\n> \n> **█博士：**（招手）停……停下。我想我们需要对他再进行一次心理评估。我现在怀疑他的精神受到了损伤或者是受到了项目的认知危害影响。\n> \n> **特工█：**我没有受到影响，博士。正如你所说的，我很了解它，也不止一次在幻境中接近过它。越是了解它，越是接近它，我便越是察觉到我自身的渺小。你们也应当清楚的，博士。这是一个沉睡的神性个体，我不希望它有被惹怒的一天。\n> \n> **█博士：**对他进行心理评估，必要时可以使用记忆清除。结束今天的对话吧。\n------\n\n> 在访谈结束后，特工█被强制接受隔离。由于其他曾成为SCP-CN-1488-A的人员没有任何异常报告，基金会决定对特工█执行A级记忆清除后恢复其正常身份。\n> \n> 特工█在恢复工作前进行了三次心理评估。即使如此，其在恢复工作后仍尝试使SCP-CN-1488收容失效并在一次因此引发的冲突中死亡。\n>\n\n[[/collapsible]]\n\n[[collapsible show=\"+ MTF 甲未-7 “Eyes of Kukulkan”（“蛇神之眼”）通信记录\" hide=\"- 隐藏\"]]\n\n> 总部：\n>  \n> 我部已在墨西哥驻扎多日。而近日，我们在奇琴伊察地区发现了类似于SCP-CN-1488收容失效的现象，并伴随有其他之前未曾侦测到过的现象被发现。新侦测到的现象记录如下：\n> 曾经被确定为SCP-CN-1488-A并被执行过A级记忆清除的█名平民全部来到█神庙周围并尝试闯入。在冲突中，我们不得不将其中的几人击毙并控制了其他人。他们似乎已经免疫于A级记忆清除，并宣称我们是在违背”神的旨意“。这些平民与特工█的情况相似，怀疑受到SCP-CN-1488的认知危害影响，造成了不可逆转的精神损害。现请求对剩余SCP-CN-1488-A个体执行处决。\n> \n> 另：偶尔，会有SCP-CN-1488-1个体出现在█神庙周围。它们表现得很冷静，且任何对它们的捕捉尝试都以失败告终。\n> \n> 在春分日和秋分日以外的时间，也同样发现了█神庙外墙体的羽蛇神浮雕与图画发出金色荧光。该荧光目前仅被发现在被长时间注视时会引发眩晕。出于安全考虑，我们禁止了任何平民接近█神庙的视野范围内。\n> \n> **██年█月█日** \n\n------\n\n> 总部：\n> \n> 怀疑基金会成员受到精神扰乱影响，请求紧急支援。\n> \n> [数据删除]\n> \n> 重复，请求支援。\n> \n> **██年█月█日** \n\n------\n> 总部：\n> \n> 精神影响似乎已消失。我们正尝试将一切恢复正常。\n> \n> [数据删除]我们认为在此前发现的SCP-CN-1488-A已无处决必要。请求将其释放，并承认、允许其进行[数据删除]正常的宗教活动。\n> \n> 最后，撤回支援请求。\n> \n> [数据删除]\n> \n> **██年█月█日** \n> \n\n------\n（一段录音信息）\n> （杂音）总部（杂音）……我们需要支援……[数据丢失]\n> 我们无法……确定自己的[数据丢失]\n> 我们将尝试撤离到[数据删除]以保证（杂音）安全……\n> （杂音）\n> ……那是什么？\n> 哦，不……为什么\n> 这是哪里？它不应该被收容了吗？为什么它会在这里？\n> 这不是我们之前待的地方……我们应该怎么做？该死……\n> （掉落声）\n\n------\n**内容附加：**\n在收到此段录音的同时，我们便尝试了联系甲未-7的成员，但没有应答。基金会随后派出一支队伍作为支援。在援军到达后，在距离驻扎地500m远的地方找到了已成为SCP-CN-1488-A的7名T-7成员。\n\n次日，SCP-CN-1488被确认收容失效。\n\n此次收容失效是有记录以来SCP-CN-1488最严重且最后的一次收容失效。\n[[/collapsible]]\n[[collapsible show=\"+ 事件记录-降世\" hide=\"- 隐藏\"]]\n> **██年█月█日** :SCP-CN-1488再次发生收容失效。当天上午9：34，太阳黑子出现了异动，可证明收容失效事件的发生。\n\n------\n\n> [9:55]奇琴伊察-█神庙出现异动。大量SCP-CN-1488-A与SCP-CN-1488-1个体出现在周围。机动特遣队-甲未-7 “Eyes of Kukulkan”（“蛇神之眼”）及基金会派遣的增援进入警戒。\n> [10:17]奇琴伊察-█神庙外墙出现黄色荧光。\n> [10:58]检测到日冕物质抛射。\n> [11:04]发现不明飞行物进入大气层。其速度不详，但正在明显减速中。\n> [11:18]不明飞行物再次被观测到，怀疑是SCP-CN-1488。基金会对奇琴伊察-█神庙周边民众进行了疏散。\n> [11:34]奇琴伊察-█神庙顶部中心出现黄色光柱，其指向太阳并逐渐变亮。\n> [11:46]不明飞行物被确定为SCP-CN-1488。其高度已低于海拔10000m。\n> [12:00]SCP-CN-1488到达奇琴伊察-█神庙上空100m左右。此刻光柱达到亮度的最大值且径直穿过SCP-CN-1488指向太阳。\n> [12:03]所有SCP-CN-1488-A个体都弯曲双腿跪在地上。所有SCP-CN-1488-1个体均离开地面并逐渐环绕SCP-CN-1488往上飞行。\n> [12:08]SCP-CN-1488双眼发出黄色光亮并逐渐变亮。\n> [12:12]亮度达到峰值，肉眼与录像设备均无法进行观察。\n> [12:15]光亮突然消失。SCP-CN-1488,SCP-CN-1488,所有SCP-CN-1488-A,所有SCP-CN-1488-1，█神庙均失踪。█神庙原所在处被夷为平地。\n\n------\n\n> **后记：**所有SCP-CN-1488-1均已失踪，但当地并无人口失踪报告。当地所有关于SCP-CN-1488-1的档案均已消失，所有关于SCP-CN-1488-1个人的记忆似乎均被抹杀。但值得注意的是，负责于此项目的Clancy博士的手写文稿并没有受到影响，基金会也由此才得以将此文档补全。当地人民关于██神庙的记忆也被抹杀，但基金会成员的相关记忆并没有受到影响。\n> \n> SCP-CN-1488所有相关个体均已消失，已申请将其分级变更为Neutralized。\n\n------\n> 在**██年█月█日**，即“降世”事件发生当天，SCP-CN-1488离开后约30分钟时，基金会人员观测到太阳表面曾有短暂的形态变化。观测到其表面边缘处处出现褶皱，中心出现大面积圆形暗斑。其表面形状类似于人类的眼球。基金会已安排观测员进行持续观察。\n> \n>  在**██年█月█日**，即“降世”事件发生次日。基金会观测到太阳表面发生大规模太阳物质爆发，伴随有X4级[[footnote]] 人类计量范围内的最大太阳耀斑计量等级。 [[/footnote]]的耀斑活动及极剧烈的日冕物质抛射。但不知出于什么原因，此次剧烈的太阳活动并没有对地球造成实质性影响。此次太阳活动异常持续了约1周。\n\n------\n\n> **██年█月█日**，即“降世”事件发生15天后。一名T-7成员在奇琴伊察的██神庙旧址发现了一块用玛雅文纂写的石板,在其正面写着一行大字，内容译为“蛇神已死”。背面内容翻译如下：\n> \n> 蛇神最后在光的唤醒下苏醒了。他醒来，并俯瞰了它的国。他似是受了那太阳的指引，又似是**[未知文字]**太阳。他向太阳张开了他的口，似是有诉求，又似是要祈愿。太阳忘却了这沉睡已久的神，于是它傲慢地烧去了神的舌。\n> \n> 蛇神不能接受背叛。它向太阳**[未知文字]**。太阳看着他，怒吼着反击。蛇神向太阳发起了攻击，但也保护了他的子民。最后一切都归于平静。太阳已死，蛇神已死。太阳即是蛇神，蛇神即是太阳。\n> \n> “我会回去的，你们迟早也一样。”\n> \n------\n> \n> 石板在之后被收容，但截至目前暂未发现其异常性质。\n> \n> 在此后的观测中，太阳运动一直维持在正常范围内。值得注意的是，太阳光光谱中的金黄色光相较以前强度要更高，具体数据等待测定中。\n> \n> 另：在之后的观测中，太阳表面曾被观察到有带鳞片的蛇形轮廓。\n\n[[/collapsible]]",
  "tags": [
    "scp",
    "原创",
    "幻觉",
    "强迫性",
    "恒星",
    "无效化",
    "蛇类"
  ],
  "author": "lanperouge",
  "created_at": "2020-07-27T16:10:00+00:00",
  "updated_at": "2021-07-06T09:55:47+00:00",
  "rating": 21,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-1488"
}