{
  "title": "Scp 1542 3",
  "content": "[[div style=\"border: dashed 2px #b00010; border-radius: 10px; min-height: 116px; width: 400px; margin: 0 auto; padding: 0 20px; background: #fcfcf0 url(/local--files/heritage-collection/hatch-black10i.png); color: #331010;\"]]\n[[=]]\n++ __EXPLAINED ANOMALIES DIVISION NOTICE__\n\nAlthough SCP-1542 manifestations continued to occur for years after this event, they were largely ignored and considered a benign Site-34 oddity. \n\nHowever, in 2005 it was discovered that the object was not anomalous. This file is attached for posterity and archival purposes.\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-1542/cat-4.jpg|caption=An SCP-1542-EX instance. Image captured in 2020. |width=300px]]\n\n\n**Item #:** SCP-1542-EX\n\n**Object Class:** Explained\n\n**Special Containment Procedures:** A trap, neuter, return program has been approved for most instances of SCP-1542-EX. Personnel are encouraged to adopt recovered instances as personal pets, assuming they are friendly enough.\n\n**Description:** SCP-1542-EX is the collective designation of a population of approximately 100 feral cats living in the lower levels of Site-34. SCP-1542-EX instances possess no discernible anomalous properties.\n\n**Anexo:** In 2005, Detective Marw, otherwise known as [[[scp-es-234|SCP-ES-234]]], was selected to lead a communications mission with the existing SCP-1542-EX colony that had persisted at the Site for over 70 years. Detective Marw was selected for being a feline entity capable of communicating with both cats and humans.\n\nAttached below is the result of their expedition in the boiler room colony of Site-34 that remained.\n\n[[div class=\"blockquote\"]]\n**Foundation Personnel Present:**\n* Detective Marw, Class E Personnel/Level 2 Clearance\n* Doctor Faran Caraway, SCP-ES-234's Handler\n@@ @@\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-1542/cat-5.png|\n    caption=SCP-ES-234 prior to entering the boiler room.|\n    align=center|    \n    width=300px|\n]]\n@@ @@\n-----\n\n= **<BEGIN LOG>**\n\n**Caraway:** Are you sure you want to wear your hat and trench coat? It's going to be hot in there.\n\n**Marw:** Of course I am. They're part of who I am.\n\n**Caraway:** If you say so.\n\n**Marw:** I do.\n\n**Caraway:** Very well. Don't forget to turn on your camera. Now get moving.\n\n**Marw:** Don't worry, I never forget. I'm like an elephant.\n\n**Caraway:** You are a cat in a hat.\n\n**Marw:** Precisely! Now, onward!\n\n//[Caraway opens the door for Marw, who walks into the boiler room.]//\n\n**Caraway:** Stay in contact.\n\n//[Marw enters the boiler room and walks for a few minutes. He sniffs around, trying to locate the source of the cat smell. After walking a few more minutes, he finds a ventilation shaft warped by the heat of the boiler. Marw takes a look and activates his radio.]//\n\n**Marw:** I think I found the entrance to their colony.\n\n**Caraway:** Well, what are you waiting for? Go in.\n\n**Marw:** I'm not sure if I'll fit.\n\n**Caraway:** ... what?\n\n**Marw:** I've been drinking a little too much whiskey lately... spending late nights at my office if you catch my drift.\n\n**Caraway:** I don't, and I don't want to know. Now just get in there, will you?\n\n**Marw:** Fine, fine.\n\n//[Marw sucks in his gut and slides in through the grate. He then advances forward, takes a right, and finally a left into a clear area with multiple SCP-1542-EX instances present. They all hiss at him as he approaches.]//\n\n**Marw:** Good afternoon. The name's Marw. Detective Ma--\n\n//[The sound of hissing and yowling overtakes Marw's voice.]//\n\n**Marw:** Uh oh.\n\n**Caraway:** What's going on?\n\n**Marw:** I don't think these dames like the fact that I have human stink on me. From the look of things, its possible they even have personal problems with you tall ones.\n\n**Caraway:** Why? We feed them and even have a vet clinic set up to take care of them.\n\n**Marw:** One moment. Pardon me, toots.\n\n**?????:** //Mrrrp?//\n\n**Marw:** Yes, you, the leggy dame with the spot on her back. I recognize a beautiful dame when I see one, and let me tell you, sugar, you're the tops.\n\n**SCP-1542-EX Instance:** //Meow.//\n\n**Marw:** Tell me, darling, why do you hate the two-feet so much?\n\n**SCP-1542-EX Instance:** //Miauuuuuuu.... mrrrp..... miau. Miau! Miaaaauuu.//\n\n**Marw:** Oh, you can smell it, right? Why, yes, I do have. Care for a smoke?\n\n**SCP-1542-EX Instance:** //Meow.//\n\n**Caraway:** Marw? What's going on?\n\n**Marw:** Hush, doctor, let me work my magic.\n\n//[Marw pulls out a catnip cigarette and a lighter. He lights it, takes a drag, and exhales the smoke. He breathes a sigh of relief and offers it to the cat in front of him..]//\n\n**Marw:** Go ahead, toots.\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-1542/cat-6.jpg|\n    caption=SCP-1542-EX instance in the dark.|\n    align=right|    \n    width=300px|\n]]\n\n//[The cat opens her mouth and takes a drag on the cigarette, exhales the smoke after a short moment, then purrs.]//\n\n**Marw:** Just like that, darling.\n\n**SCP-1542-EX Instance:** //Miau.... miauuuu...//\n\n**Marw:** Now that we've shared the scag, will you tell me?\n\n**SCP-1542-EX Instance:** //Miau. Miau miauu miauu nyaa miauu miau miau miau. Miau miau? miau miau mew. Mew miau maow miau miaou. Miaumimimimimiauiu! Miau miau miau, miu miau miau miau miau. Rrrrrr, miaaaaaaaaaauuuuu. Mrrrppp.//\n\n**Caraway:** What's she saying?\n\n**Marw:** Well... she told me a story that his ancestors' ancestors passed down from generation to generation. One of the people who were taking care of them turned on them and knocked down the wall that kept them protected from the outside, and that killed a lot of their relatives. Since then, they have held a hatred for the humans of the Site.\n\n**Caraway:** Do these cats have an oral tradition? Surely that is anomalous. I will contact the Anomalous Civili--\n\n**Marw:** Don't be stupid, doctor. Do you really think humans are the only ones who tell stories?\n\n**Caraway:** Well... [[[scp-1717-ex|I know some whales do it.]]] I guess I didn't think cats would too.\n\n**Marw:** Attaboy, doctor. Now you're thinking with that big brain of yours. Now if you'll excuse me, I have a dame to seduce.\n\n**Caraway:** No. Come back immediately, we don't want anymore litters being b--\n\n**Marw:** Sorry, dear Caraway! I can't hear you over the furnace! I'll be back as soon as I can.\n\n//[Marw turns off his camera and radio]//\n\n**Caraway:** Son of a bitch.\n\n= **<END LOG>**\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2024-09-16T12:07:20+00:00",
  "updated_at": "2024-09-19T08:58:32+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-1542-3"
}