{
  "title": "SCP-4908",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=oculus.jpg|caption=SCP-4908。|width=300px]]\n\n**アイテム番号:** SCP-4908\n\n**オブジェクトクラス:** Safe \n\n**特別収容プロトコル:** SCP-4908はレベル3-4908以上の研究者であれば実験に使用できます。加えて、ケースバイケースで財団職員に利用することが認められています。対象職員は活性化条件を満たしており、伝統的な精神医学療法や心理学的手段では治療できない心的外傷を負っている必要があります。この場合の利用は、サイト-316の医療管理官と、患者の治療に関与していない財団精神分析医2名による審査を受け、承認されなければいけません。使用していない時のSCP-4908はサイト-316でSafeクラス収容ユニットに保管されます。\n\n**説明:** SCP-4908は、Oculus Riftバーチャルリアリティ・ヘッドセットと付属コントローラです。標準的な機能と接続性の面では、全ての実施された試験で異常性が無いように思われます。異常特性は、2つの特定基準を満たす人間が装着する時に発現します。即ち、対象者は以下の条件を満たしていなければいけません。\n\n* 年齢が18歳以上である\n* 別な人間(複数可、参照のためSCP-4908-1と指定)の死に責任を負っている、または責任を負っているかのように感じている\n\nこの基準を満たす対象者は、ヘッドセットを装着した後、//我が人生の物語//というビデオゲームのタイトルカードを視認します。タイトルに続いて、3つのオプションを備えたメニューが表示されます: //プレイ//、//オプション//、//取り消し//。プレイボタンのみが機能します。コントローラでこのオプションを選択すると、対象者がSCP-4908-1個体の死に責任を負っているか否かに応じて異なる結果が発生します。結果に関わらず、一連の事象は数秒間持続し、その間ヘッドセットと対象者は検出不可能な力でその場に固定されています。事象の完了時に対象者はヘッドセットを外すことが可能になります。\n\n対象者がSCP-4908-1個体の死に直接の責任を負う場合、以下が発生します。\n\n* 対象者の視点において、対象者は突然、SCP-4908-1が死亡するちょうど24時間前における過去の自分の身体に宿っています。\n* 対象者は概ね自由に行動できますが、例外としてSCP-4908-1を殺害できません。対象者がSCP-4908-1を殺そうとした全てのケースで、確率的な異常からXK-クラスシナリオの発生、さらには対象者の唐突な心臓発作までの様々な状況が、対象者の手によるSCP-4908-1の死を阻止しています。全てのケースで、対象者は開始時点からの人生を、死を迎えるまでプレイし続けます。\n* 死亡時、//“もう一度やってみる？”//という強調表示されたオプションを伴う黒い画面が表示されます。全てのケースで、対象者が30秒間選択しなかった場合、あたかも選択したかのようにボタンが押し込まれて、対象者は再びSCP-4908-1が死亡する24時間前へと転送されます。\n* 上記の流れは、対象者ごとに異なる不確定な回数だけ繰り返されます。不明な基準が満たされた後、死後の画面には//“もう一度やってみる？”//と//“私は理解した”//の2つのオプションが含まれるようになります。過去の画面とは違って、選択肢は30秒経過しても自動では選ばれません。第2オプションを選ぶと、対象者は意識を取り戻し、ヘッドセットを外すことが可能になります。\n\n対象者がSCP-4908-1個体の死に責任を負っていないにも拘らずそうだと感じている場合、以下が発生します。\n\n* 対象者の視点において、対象者は突然、SCP-4908-1が死亡するちょうど24時間前における過去の自分の身体に宿っています。\n* 対象者は自由に行動できますが、生成される各試行ごとに、SCP-4908-1は本来の死因によって、もしくは本来の死から7日以内に死亡します。SCP-4908-1個体が本来の死を経験しない場合は、数多くの異なるシナリオが実行され、必然的にSCP-4908-1を死に至らしめます。シナリオは様々なK-クラス事象の発生から、階段での致命的転落事故などのより平凡なメカニズムにまで及びます。\n* SCP-4908-1の死後、対象者は自らが死亡するまでプレイを継続し、死亡時点で//“もう一度やってみる？”//の画面を経験します。前述した結果と同様に、対象者は//“もう一度やってみる？”//オプションの選択を強制されます。\n* 上記の流れは、対象者ごとに異なる不確定な回数だけ繰り返されます。不明な基準が満たされた後、死後の画面には//“もう一度やってみる？”//と//“私は理解した”//の2つのオプションが含まれるようになります。第1シナリオ同様、選択肢は30秒経過しても自動では選ばれません。第2オプションを選ぶと、対象者は意識を取り戻し、ヘッドセットを外すことが可能になります。\n\n**要約版実験ログ:**\n\n> **対象者:** D-571283\n> \n> **満たしている基準:** 19歳男性。思春期の少年、█████ ██████を絞殺した責任を負っている。\n> \n> **実験期間 (報告/推定試行回数):** 1秒 (37周)\n> \n> **結果:** 対象者は約10分間涙を流し、繰り返し“本当にすまない、█████”、“僕には絶対にこんな事を正当化できない”、“変えられるならどんなに良いだろう”といった言葉を繰り返し発言した。独房に戻された後、対象者は絵を描く道具を要請した。過去に芸術関連の知識を持たなかったにも拘らず、対象者は幾つかの画風、とりわけ異常芸術家であるPOI-432 ████████の認識災害作品への熟練を示した[[footnote]] 実験中の技能取得、とりわけ異常な能力の獲得に関しては更なる調査が進行中である。D-571283は実験中に送った生涯に基づいてPOI-432の追加情報を提供することが可能だった。この情報は他数名の異常芸術家仲間の捕獲に繋がり、コロンビアのメデジンで活動していたPOI-432を捕獲直前まで追い詰めた。異常存在関連の新規の知識を示した全ての将来的な被験者には徹底的な聞き込みを行うものとする。 [[/footnote]]。実験から3ヶ月後、対象者はKeterクラス空間異常の探索任務を志願し、その住民によって致命傷を負った。\n\n> **対象者:** D-098172\n> \n> **満たしている基準:** 28歳男性。妹の死に責任があると感じている。尋問によって、思春期のD-098172が妹に咳止め用のコデインシロップを与えたことが判明した。これは後年、妹のオピオイド中毒の要因となり、彼女はD-098172が逮捕される3年前に過剰摂取で死亡した。\n> \n> **実験期間 (報告/推定試行回数):** 8秒 (推定750周)\n> \n> **結果:** 対象者は床に座って約2分間泣いた後、室内にいたリゴー研究員を抱擁して、自らの経験に対しての謝辞を述べた。実験前の心理学的評価では、対象者は妹についての思考をきっかけにして広くPTSDと一致する症状を示すことが確認されていた。実験後、対象者は妹の死について満足感と“安堵”を報告し、妹の行動に対する妹自身の最終的な責任と、妹に選択肢を与えた自らの役割を理解したと述べた。精神分析医の覚え書きは、対象者が妹の死に対する責任感から自らを解離させたことを示す。\n\n\n> **対象者:** D-481712\n> \n> **満たしている基準:**  32歳男性。██████████大学に通う女子大学生数名に対してのストーキング行為と連続殺人事件の責任を負っている。社会病質者に対するSCP-4908実験の目的で財団に採用された[[footnote]] SCP-4908実験前の心理学的検査で、対象者は反社会的人格障害のDSM-5基準を実質的に全て満たした。 [[/footnote]]。\n> \n> **実験期間 (報告/推定試行回数):** 3分 (推定45,000+周)\n> \n> **結果:** 1分37秒後、EEG[[footnote]] 脳波図; 脳の電気的活動を記録する電気生理学的モニタリング方法。SCP-4908を物理的に対象者の頭部に設置する必要があるため、fMRI実験は実行できなかった。 [[/footnote]]の記録は電気活動の有意な上昇を示した。2分19秒後、対象者は引き付けを起こし始め、床に倒れた[[footnote]] これは現在、対象者とヘッドセットが実験中に不動を維持しなかった唯一既知の例外である。 [[/footnote]]。3分後、SCP-4908は唐突に対象者の頭から外れた。EEG記録は電気活動の完全な停止を示し、対象者はその場で死亡が宣言された。\n\n> **対象者:** D-243817\n> \n> **満たしている基準:** 38歳男性。2019年にアフガニスタン、██████████のスンニ派モスクで爆弾テロを起こし、死者23名・負傷者57名を出した責任を負っている。多数死傷者シナリオの責任当事者に対するSCP-4908の影響を実験するため、FBI異常事件課から財団の拘留下に引き渡された。\n> \n> **実験期間 (報告/推定試行回数):** 21秒 (推定4,720周)\n> \n> **結果:** 対象者はその場にいた研究者に東の方角はどちらかと訊ね、返答を受けると跪いて、無言で約7分間祈りを捧げてから立ち上がった。実験以前、移送中・拘留中の対象者はCIA・FBI UIU・財団職員に対する敵意と非協力姿勢を示していた。体験後の被験者は、人類の保護という財団の任務を援助することに新しく関心を示し、心理学的評価では急進的な見解からの離脱が示されている。以来、彼は財団への完全な協力姿勢を示しており、イスラム過激派グループの知識や接点を利用して、GOI-███および-███の無力化とSCP-████の回収において財団を支援した。\n\n> **対象者:** █████████博士\n> \n> **満たしている基準:** 49歳男性。レベル3-████研究員であり、財団の内科医。15歳の娘の死に責任があると感じている。実験の1年前、█████████博士の娘は虫垂を破裂させた -- 広範な薬剤耐性を有する黄色ブドウ球菌株が存在したため、最終手段の抗生物質には効果が無かった。彼女は急性敗血症性ショックに陥り、█████████博士による[[[SCP-427]]]の治療特性使用の緊急申請が審査・承認される前に死亡した。\n> \n> **実験期間 (報告/推定試行回数):** 2秒 (89周)\n> \n> **結果:** █████████博士は心的外傷の症状から完全に快復したと報告した。実験以前、彼は娘の死に対する罪悪感と有責性を表明し、昇進のために家族をないがしろにしてきたと語り、最近には彼に緊急時の使用権限を付与していたであろうSCP-427チーム研究職の地位を辞退していた。実験後のカウンセリングセッションは、彼が自ら述べる父親・研究者としての欠点を、もはや娘の死の最終的な原因としては見ていないことを示している。類似のトラウマを負っていると█████████博士が指摘した彼の妻にSCP-4908を利用する申請は承認待ちである。\n\n> **対象者:** D-987124\n> \n> **満たしている基準:** 25歳女性。飲酒運転による正面衝突事故で、4人家族(5歳と7歳の子供2名を含む)の死に責任を負っている。\n> \n> **実験期間 (報告/推定試行回数):** 4秒 (218周)\n> \n> **結果:** 対象者はSCP-4908を取り外した直後、ストレス性心筋症によるものと思われる心臓発作を起こした。職員は蘇生に最善を尽くしたものの、対象者には重篤な脳傷害が残り、生命維持のために機械的な補助換気が必要となった。自発的に涙を流す以外には神経機能の兆候が認められず、対象者は2週間後に終了された。",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "safe",
    "scp",
    "コンピュータ",
    "異常事件課",
    "精神影響",
    "電子デバイス"
  ],
  "author": "C-Dives",
  "created_at": "2018-11-25T03:50:17+00:00",
  "updated_at": "2021-01-10T17:23:01+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-4908"
}