{
  "title": "摸石头过河：如何把脑中灵感变为成熟草稿",
  "content": "各位好！我是[[*user AstersQuill]]，Site19站Discord里的常驻酷儿小鹿，批评者，以及一个写日常风故事的作者。最近，我收到了写作频道的邀请，让我聊聊我是如何讲故事，以及从将灵感写成草稿的。我将我一些作品的初步大纲发送到了聊天中，以更好地展示这个过程，后来有人鼓励我将这些内容转化为一个比较全面的指南。读完这篇指导，你应该能对如何思考一个概念、如何从灵感发展出一个故事、如何规划一段剧情，以及如何利用异常来作为你故事的情感核心有一个更好的了解。\n\n[[div class=\"blockquote\" style=\"background-color:#fef0f0;\"]]\n**Queerious注：**大家好！这里是[[*user Queerious]]，Aster要我和他一起完成这篇指导，恰好我特别喜欢谈论从构思到最终作品的全过程，所以这个邀请我当然没办法拒绝了！我会在这里添加一些想法和其他框架，可以帮你更实际地理解。\n[[/div]]\n\n开始前叠个盾：本文仅针对SCP文档的写作，且这是//我//个人的过程。本文只讨论SCP文档格式的写作，因为这种格式允许你从零定义一个异常。虽然本文不会讨论我具体怎么写故事，但两者之间有足够的相似性，你可以将你学到的应用到任何格式中。如果这个过程不适合你，或者你有更好的其他过程，可以留个评论。\n\n++ 第一部分：什么是异常？\n\n异常是你讲述故事的载体。我是这么认为的。\n\n在撰写SCP文档时，异常是作品的核心；它们既是故事的焦点，也是文章中涵盖的任何事件的催化剂。[[footnote]]如果你移除了异常，而你的文章没有任何变化，那么我会建议重新审视一遍作品，或者，考虑一下它是否更适合作为一个故事发布。[[/footnote]]然而，异常的美妙之处在于它们可以是故事所需的任何东西。它们在在文中的表现上可以说//非常//灵活，我发现，为了凸显我试图传达的思想和信息而对故事进行重塑，通常会更成功。\n\n[[div class=\"blockquote\" style=\"background-color:#fef0f0;\"]]\n**Queerious注：**我想要花一点时间来解释一个基本的框架，如何分析你的异常，并将其呈现为一个简单易懂的提案，附带例子。我分解异常的方式是提出以下问题。\n\n* **谁**是异常？\n* **什么**是异常所为？\n* **为什么**？\n\n现在，为了更详细地解释这些问题并展示一个例子，我们将参考[[[SCP-682]]]，我们最喜欢的杀戮怪物。\n\n**谁？**：这个问题询问你的异常是什么或是谁。这可以简单到“一只兔子”或者复杂到“狗的快乐这一抽象概念”。不要试图过度复杂化事物，这应该是关于异常是什么或看起来像什么的简单明了的描述。\n> **例子：** //“一只蜥蜴”//\n\n**什么？**：这个问题要求你解释异常效果是什么，但我想鼓励你以抽象的方式思考这个问题。与其专注于某物背后的确切机制，不如专注于作为读者所看到的东西。这应该是一个简单、清晰、简洁的陈述，告诉我们我们可以从文章中期待什么。\n> 例子：//“它非常难以杀死，可能根本无法杀死”//\n\n**为什么？**：这是这个框架中最重要的问题。这是你解释异常效果背后的机制或动机的地方。这个问题专注于什么导致异常效果显现，什么导致事物变化，或者为什么异常会做它所做的事情。请多在这个问题上花时间，因为它是理解如何使你的异常成为故事的情感核心的起点。同时这也是最灵活的，容易调整而不会完全改变异常的概念。\n> 例子：//它憎恨所有生物，所以，基金会需要摧毁它。//\n\n将例子串联起来，SCP-682的框架分析如下：\n> **例子：**SCP-682是一只蜥蜴，非常难以杀死，可能是无敌的。它憎恨所有生物，所以，基金会需要摧毁它。\n通过这个框架，你可以更好地掌握你的异常，并能够让别人容易理解事物。\n[[/div]]\n\n本文的话，我会用[https://scp-wiki.wikidot.com/scp-6342 SCP-6342][[footnote]] **译注：**本站现有的SCP-6342并非作者所写，而是已被删除的旧页面，本链接指向EN的现SCP-6342。 [[/footnote]]当例子来展示我从概念到完成作品的过程，来更好地展现我的论点。\n\nSCP-6342的点子来自于两点：\n\n# 《辐射4》“远港惊魂”DLC里的一个任务（我没有亲自玩过）\n# 一个两年前跑的团里我随口开的笑话\n\n当我刚在我的笔记里写下SCP-6342的点子时，我只写了“一种螃蟹，其体型会根据观察者在看它时的恐惧程度而增长”。光看这一段，这个概念听起来很平庸；已经有很多有关巨大海怪之类的渔夫故事了，所以把类似这种东西改写成SCP文档还是比较简单的。如果我们要把这个点子放进上面那个模板，看起来会是这样的：\n\n[[div class=\"blockquote\"]]\n* 谁是异常？螃蟹。\n* 什么是异常所为？无限制地长大。\n* 为什么？取决于观察者的恐惧程度。\n[[/div]]\n\n这乍一看并不是一个特别有趣的异常现象，如果我只是简单地采用这个想法而不做其他处理，文章可能就活不下来。许多刚开始写作的作者可能会陷入一种感觉，认为他们没办法修改一个想法；我们认为，改变和调整一个异常现象是为你的故事增加深度的最好方法之一。因此，我不仅仅停留在这个想法上——从这一点开始，构思中最有趣的部分发生了。\n\n[[div class=\"blockquote\"]]\n**第一部分主要总结：**你最初的点子不必规模宏大，也不必是“好的”。点子就像植物一样，需要时间和能量去成长，重要的是扩展点子，而不是因为它们不够“好”就立刻放弃，或者试图通过抛出无数点子来找到一个“好的”。一个简单、清晰、易于理解的点子比一个复杂且令人困惑的点子更强大。\n[[/div]]\n\n++ 第二部分：为什么我会有感觉？\n\n一旦你有了概念，就该开始进一步扩展它了。我通常喜欢将异常现象与情感概念联系起来；异常现象是//某个事物//的隐喻。通过将异常现象作为现实情况或情感的夸张表现，__并且__将其与具体的情感或概念联系起来，你可以为一些我们作为观众都能理解的平凡事物提供意义和洞察。我对此最好的建议是，少关注“我的异常现象能做什么？”而更多地关注“异常现象意味着什么？”\n\n如果你想写一个难以摧毁的爬行动物，你可以少关注它为什么难以摧毁，而更多地关注持续的暴力对某个人//意味着什么//。想写一个如果你看到它的脸就会杀死你的杀人生物的故事吗？为什么不更多地关注它//为什么//一开始就不想被感知，而不是想出它为了杀死某人会采取的不可能的极端手段。除了SCP-682和SCP-096，你可以对大多数已发布的SCP重复进行这个操作。从简单的概念中创造出更深层的意义是一种非常宝贵的技能，也是一个很好的批判工具。\n\n对于SCP-6342，我可以把这个文章引向几个不同的方向：我可以像《白鲸》那样写关于一个基金会海军船只的冒险，或者我也可以创造一个更倾向恐怖氛围的故事，讲述探索沉船的经历。说实话，我通常的工作方式是相反的，先找到我作品的情感核心，然后再创造我的异常现象。在这种情况下，我正处于未知的水域。[[footnote]] Get到双关了吗？ [[/footnote]]考虑到我这个概念已经集中在恐惧上，我决定我故事的情感核心将是：\n\n= **螃蟹是对焦虑的隐喻。**\n\n恐惧这种感觉，无论是那种原始的、类似动物的感觉，还是对未知的普遍焦虑，都是（大多数）人类非常熟悉的。通过将我的异常现象与这种情感主题联系起来，我就有了一个非常基础的框架，可以从中开始编写我的故事。\n\n[[div class=\"blockquote\" style=\"background-color:#fef0f0;\"]]\n**Queerious注：**插句话，谈谈//“主题”//。我把主题看作是故事的核心，概念上的焦点。这并不意味着它必须只关于那个话题，或者明确地聚焦于那个话题，而是你在写作过程中所做的选择应该加强或朝着那个主题意义努力。\n\n这里给出一个“主题如何影响作品”的非详尽列表，主题可以以多种方式影响作品：\n\n* 故事的寓意\n* 你希望读者感受到的情感\n* 角色面临的挑战\n* 角色所做的决策\n* 故事的结局\n* 故事的框架结构\n* 还有更多……\n\n所以，当思考主题时，不要让自己局限于它只适用于故事的一小部分；让它渗透整个作品，这样作品就会因此而更加连贯。\n[[/div]]\n\n就得出一句“螃蟹是焦虑的隐喻”可能看起来很简单，但当处于构思的早期阶段时，这种程度的细节足够开始规划和撰写你的故事了。那么，我们如何由此出发，创作出一个完整的作品呢？\n\n[[div class=\"blockquote\"]]\n**第二部分主要收获：**弄清楚你异常现象背后的更深层次的“为什么”。“为什么”//没必要//100%是情感上的，或者与情感相连，但你应该尝试在异常现象的一般概念之外，扩展你的故事到一个更深层次。更多时候，这个“为什么”就是你的主题。\n[[/div]]\n\n++ 第三部分：现在还流行写大纲吗？\n\n等等！别急着撒泼打滚，我知道列大纲听起来可能很吓人，但我们可以手把手帮你。当你真正需要审视和分解一篇文章中需要包含哪些内容时，你会发现大纲会是一个非常有用的工具。\n\n大纲可以按照你的喜好，做得非常详细或者非常简洁，它可以是实体的、数字的，或者仅存在于你的脑海中。一旦我定义了异常现象，我就会勾勒出故事的基本框架，这样我就能对故事的发展方向有一个大致的了解。例如，我通常会按照以下这种通用格式来写大纲：\n[[div class=\"blockquote\"]]\n**开头：**这是故事的开头。\n\n**第一幕：**这个场景作为开场，为读者提供故事的背景，说明故事是关于什么的，主角是谁，以及为什么这个故事正在发生。\n\n**第二幕：**这个场景用来展示故事的进展。角色有了更多的资源[[footnote]] 既有物质上的也有知识上的的 [[/footnote]]，推动他们朝着故事的目标前进。我们对角色有了更深的了解，并且开始看到世界因角色的行动而发生变化。\n\n**第三幕：**这个场景作为故事的高潮和解决部分。角色利用一路上学到的东西来克服某种障碍。这个场景之后，世界的状态发生了变化，除非故事中另有说明，否则这种状态无法恢复到从前。\n\n**结尾：**这是我希望故事结束的地方。\n[[/div]]\n\n[[*user Queerious]]有关[https://scp-wiki.wikidot.com/cascading-story-arcs 连续故事弧][[footnote]] **译注：**暂无翻译 [[/footnote]]的文章（特别是“微弧”和“故事三原则”部分）很好地分解了在故事背景下场景X、Y、Z以及更进一步的含义。我建议你去看一下，但现在，我想专注于如何打造故事的开头和结尾。\n\n在这种背景下，开头和结尾并不是你传统意义上的文学引言和结论——我更喜欢将它们视为对世界状态的描述。简单地说，从故事的开头到结尾，你的世界状态**//必须//**有所变化。这种变化可以小到从地板上捡起一片垃圾并妥善处理，也可以大到整个世界被撕裂/重新组合。Queerious在她的文章中将其称为“现状”，故事中绝对必须有某种变化；没有变化，就没有故事弧。没有故事弧，你的故事就是空洞的。\n\n[[div class=\"blockquote\" style=\"background-color:#fef0f0;\"]]\n**Queerious注：**顺便说一句，“现状”的改变可以是故事中各种不同方面的发生的改变。作为读者，我们希望能够看到故事中的事件是重要的，而做到这一点的最好方式就是展示角色行动的后果。这种改变可以是：\n* 物理变化（例如，失去肢体、物体/建筑的破坏等）\n* 心理变化（角色有不同的观点、视角或情感反应）\n* 社会变化（角色之间的关系或观点发生变化）\n* 概念变化（我们原本理解的一个概念，在故事结束时被揭示出完全不同的含义）\n* 时间变化（时间的流逝是最常见的例子）\n\n具体的变化因故事而异，你展示这种变化的方式通常直接受到你作品主题的影响，但有一点不变。到了结尾，由于角色的行动，//某些事物//需要被改变，通常是以一种不可逆转的方式。\n[[/div]]\n\n为了更好展示如何从概念写出大纲，来看看我在写SCP-6342的时候是怎么做的。\n\n> 一点点背景知识：Hana Thompson给自己来了个彻底的记忆删除，忘记了她在[[[SCP-6317]]]中的高中毕业班级。在后续的故事[[[Scars of Kodachrome | 柯达克罗姆胶卷之伤]]][[footnote]] **译注：**暂无翻译 [[/footnote]]中，我们看到了Hana试图从这种状态中恢复过来的困难，以及当她试图记起自己到底是谁或别的东西时，仍然潜伏在她身边的阴影。\n\nSCP-6342设定在一个Hana的状态已经恢复到可以旅行，但她对再次接近人群，一般的大学焦虑，以及她对“错过了机会”的恐惧感到焦虑的时间点。虽然她的恐惧很合理，但这些焦虑只有在她小题大做时才会真正变得可怕——于是，故事的情感核心和主题就成功和作为文章框架的异常联系起来了。\n\n因此，我的大纲看起来就大概是这个样子：\n\n[[div class=\"blockquote\"]]\n**开头：**Hana Thompson是Site-19的初级现场特工，正在从SCP-6317事件后的长期认知危害以及大量创伤中恢复。她很焦虑，有点缺乏信心，面对世界时通常很谨慎。\n\n**第一幕：**这一幕发生在罗德岛州普罗维登斯市一所异常学校，塞雷娜·威尔第学院，的一间教室里。在这一幕中，我们了解到Hana到目前为止是如何应付学校生活的（过得不是很顺利，因为夏天这所学校几乎没什么同学），我们看到她很难与同学搞好关系。这一段主要是少量地对世界观进行构建（老师莫名其妙和Hana关系很好，到底为什么详见神秘动物学部门，SCP-6342的异常性质之后也会对此做出解释），并让全班寻找学习伙伴。一个尴尬的停顿后，我们遇见了Vesper，一个占卜者，也是本故事配角。他们喜欢跟Hana开一些玩笑，但不带恶意。这一幕结束时，Hana和Vesper计划第二天一起完成与SCP-6342有关的任务。\n[[/div]]\n\n如前所述，第一幕推动了故事，也将Hana推向了她的目标，尽管只是略微推了一点点。我个人在SCP中写了相当多低风险或者变化很小的“第一幕”，因为我发现这样可以让读者轻松地理解故事。最好在第一幕这设置一点用来前后呼应的线索或掩人耳目的假线索[[footnote]]Queerious注：有关更多信息，请查看我上面那篇文章，我在其中也介绍了“线索”的重要性！[[/footnote]]，因为这能让读者在阅读本文其余部分前尽早吸收这些信息。\n\n[[div class=\"blockquote\"]]\n**第二幕：**这一幕发生在咖啡馆和图书馆。故事进行到这里，我们开始更多地了解角色，因为他们在情感上相互了解。Vesper了解了Hana的想法，帮助她克服焦虑，同时也为她打开了一扇通往异常世界的窗户。两人发现了更多关于SCP-6342的信息，为了让同学们觉得她更有趣，他们决定在即将到来的一场风暴中寻找SCP-6342。\n[[/div]]\n\n第二幕允许对角色进行更深入的探讨，同时也允许我之前提到的资源收集。Hana现在有资源（人际关系支持和靠近异常的地点）来克服故事中摆在她面前的障碍。在这种情况下，Vesper作为支持者，是推动故事向前发展的催化剂，为我们提供了一种衬托主角和异常的方法。\n\n[[div class=\"blockquote\"]]\n**第三幕：**这一幕发生在风暴期间的灯塔上。Hana怀疑自己的能力，更怀疑找不到SCP-6342，她几乎一无所获地离开了这个岛，但在回去的路上被SCP-6342绊倒了。在渲染一些紧张气氛之后，她最终找到了螃蟹，并有足够的信心用来自SCP-6317的相机拍了一张照片。这个生物挡住了她的去路，她变得更加害怕，它变得越来越大，在她被Vesper救之前，异常几乎抓住了她。Hana利用她的异常能力融化SCP-6342的照片，改变了它的物理形态。故事以Hana和Vesper被基金会捡到，并在一块岩石上意外杀死了SCP-6342而告终。\n\n**结尾：**与故事开始时相比，Hana的情绪好了一些，她感觉自己与这个新世界有了联系。和Vesper成为朋友后，Hana了解到大学里的人对她评价很高，而且，还给以后的文章建立了一个线索，暗示Hana在这次任务之后会收到更多的现场特工任务。\n[[/div]]\n\n如前所述，第三幕解决了这篇文章存在的矛盾，这是世界状态从始至终变化最大的转折点。这是Queerious在她的文章中所描述的“单向路”状态：现状被改变，故事进入一个一切都完结的状态。对于Hana来说，一切都变了，无论是她的世界观，还是她的朋友观。\n\n你可能想知道为什么我没有聊到收容措施或描述，或者任何为了有效地将故事结合在一起所需的连接性文段。SCP显然不仅仅是故事的背景板，这些部分必须有一个总和才能创造出一个完整的故事。第一步是制作框架，就像我们上面做的那样；下一步是语境。\n\n++ 第三点五部分：在框架之间的那些东西\n\n一系列主要事件均在一个故事中发生会让人觉得这个故事有所脱节；为了在你的故事里创建一个流畅连续的故事线，你需要写一些承上启下的故事过渡点。这些过渡点有助于将多个事件结合在一起，而不是从一件事直接跳到另外一件事，让读者直线速通多个事件。这些过渡点可以在故事开始前插入（通过收容措施和描述），在故事发生时插入（通过插入式描写或者图片），或者在故事结束之后插入（通过被更改的收容措施和描述）。\n\n在只写了主要事件而没有过渡的写作阶段，无论是大纲还是草稿，重要的是要认识到故事中的这些“过渡”点需要简短而有效。通常，它们只能作为故事主要场景之间的连接或铺垫。在场景中停留太久，或者未能在两个场景之间建立联系，可能会导致故事的这些部分感觉不必要，导致批评者们和读者们疑惑为什么你要写这些内容。\n\n所以一个有效的过渡点需要什么？就像我之前说的，需要简短而有效。在SCP-6342中，除了一小段Dr. Glass的介绍，大多数过渡都是以角色之间的短信消息呈现的。这些短信，虽然看上去对故事没起到多重要的效果，但实际上为读者建立了一个停一停的地方，也能小小地推动剧情。\n\n如果你想文章里让转折变得更明显，过渡点也很有用，因为你可以把过渡写的或复杂或简单。你想用CSS小花招搞一些互动性的玩意，让人们跳转到故事的不同部分吗？请便。想只使用图像，还是一小段文本作为过渡？过渡点一样很有用。随着时间的推移（当然，在一些试错之后）你会知道怎么样写过渡点才能更适合你想要讲的故事。\n\n[[div class=\"blockquote\" style=\"background-color:#fef0f0;\"]]\n**Queerious注：**我喜欢把过渡部分看作是帮助读者适应你在节奏、主题、情感、话题或时间上进行转换的东西。你不能毫不铺垫地从一个激动的场景突然跳到一个更压抑的场景；你需要一些东西，让你的读者停下来，做出这种心理转变。\n\n我个人觉得视觉元素效果最好。可以是CSS、图像，甚至只是一个格式上的变化或一个不一样的排版。如果你能在页面上有些视觉上的变化，那就是向读者暗示事情正在发生变化；他们准备从一幕转向另一幕。最简单最不明显的过渡是一条分割线，而最明显的过渡类似于前往下一迭代的链接。\n[[/div]]\n\n为了更好理解如何写过渡部分，一个有趣的练习是写一个小故事。例如，想象以下，故事一开始你醒过来，故事最后出门去遛狗。为了达到故事的结尾，你需要做哪些重要的活动？哪些“不太重要”的活动会发生，它们是如何一步步连接的？花点时间思考这个场景需要什么，然后思考如何最好地将其应用于你想要讲述的故事。随着时间的推移，你会懂得如何在故事的各个事件之间流畅地过渡。\n\n++ 第四部分：结束了？\n\n恭喜你！你已经读完了这篇文章，这意味着，随着你对如何将故事好好写出来的了解越来越多，你所在故事的世界状况已经发生了变化。重要的是要认识到，这些写故事的技能不是一夜之间发展起来的，一个人把脑中的故事有效地表达出来的能力可能会因各种因素而异，比如写作风格或擅长的文体。话虽如此，我希望这是一个足够通用的指南，可以帮助新老作家反思他们当前的写作过程。\n\n[[div class=\"blockquote\" style=\"background-color:#fef0f0;\"]]\n**Queerious注：**记住，世上没有万金油和万应锭，更不用说写一个故事会有什么通用手法了。我们上面展示的例子和方法一般来说很有用，即使它们不适合你，你也可以通过试错了解你自己写作有何不同；只要了解到怎样写作//真正//适合你，你就能成长为一名合格的写手。你越能别具一格地，用你自己的方式安排故事，就越能掌握写作，将你的想法更好的表达出来。\n[[/div]]\n\n如果你从中学到了新的东西，或者你想告诉我我错了，你有不同的写作方式，我鼓励你发表评论以继续讨论。这篇文章是根据我的具体风格创作的，我完全理解这套流程可能对其他人根本不起作用。我很有兴趣也很兴奋能听到其他写手的写作流程，我希望开放的讨论能让写手们更好地了解各种人不同的写作流程。\n\n现在，放手去写吧！\n\n[[footnoteblock]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=AstersQuill 与 Queerious]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "合著",
    "文章"
  ],
  "author": "TomJens",
  "created_at": "2024-11-03T13:42:26+00:00",
  "updated_at": "2025-01-22T13:19:56+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "step-on-stones"
}