{
  "title": "SCP-3484",
  "content": "[[include info:start]]\n**SCP-3484:** [[span class=\"ruby\"]]잃어버린 조각들[[span class=\"rt\"]]Missing Pieces[[/span]][[/span]]\n**원작:** http://www.scpwiki.com/scp-3484\n**저자:** [[*user WrongJohnSilver]]\n**역자:** [[*user Meiden]]\n\n> **파일명:** rauberslehrbuch.jpg\n> **명칭:** Rauber's Lehrbuch der Anatomie des Menschen\n> **저자:** Rauber, A. (August), 1841-1917\n> **라이선스:** public domain (published in 1904)\n> **출처:** https://archive.org/details/rauberslehrbuchd02raub/page/192/mode/2up?view=theater\n[[include info:end]]\n\n[[include component:image-block name=rauberslehrbuch.jpg|caption=SCP-3484의 예시 페이지. 밈적 재해를 포함하지 않은 것으로 판명됨.]]\n\n**일련번호:** SCP-3484\n\n**등급:** 안전 //2018/5/5 해명 등급 검토 중//\n\n**특수 격리 절차:** SCP-3484 및 영어 번역본이 제66기지의 표준 변칙개체 보관함에 보관되어 있다. 표준형 자물쇠 및 점검 절차 외의 특별한 격리는 필요하지 않다.\n\nSCP-3484를 탐독할 수 있는 것은 [[[SCP-3966|로더릭 아전트]]],,Roderick Argent,, 박사 관리 하의 D계급 인원으로 제한되며, 해당 인원은 밈적 지식의 전파를 막기 위해 다른 인원으로부터 격리해야 한다.\n\n**설명:** SCP-3484는 1862년에 만들어진 해부학 편람으로, 독일어로 쓰였으며 괴팅겐에서 출간되었다. 대상은 비슷한 시기에 출판되어 줄곧 보관된 책과 일치하는 정도로 해졌으며, 책표지는 비부식성 화학물질 노출로 인해 약간 변색되어 있다. 87쪽의 여백에는 \"제거됨???(REMOVED???)\"이라는 영단어가 손글씨로 쓰여 있다. 대상은 어떤 도구도 쓰지 않고 인체를 해체하고 재조립하는 방법을 설명한다. 충분한 시간에 걸쳐 SCP-3484를 탐독한다면 피험자는 대상이 설명하는 기술들을 자기 자신과 다른 사람에게 시연해 보일 수 있게 된다.\n\n해체 방법에는 SCP-3484에서 설명하는 특정한 지점을 촉지한 후 해당 지점이 있는 신체 부위를 압박 및 회전하는 것 등이 있다. 정확한 방법을 성공적으로 실행하면 해당 신체 부위가 몸에서 떨어져 나온다. 분리된 신체 부위는 몸에서 떨어져나온 후 72시간까지 생존할 수 있으며 원래 기능과 운동성을 유지한다. 그러나 이러한 부위는 주인의 신체와 신경적 연결은 유지하지 않기에 해당 인물은 분리된 신체 부위에 대한 자극을 느끼거나 해당 부위의 움직임을 통제할 수 없다.\n\n분리된 신체 부위는 SCP-3484에서 설명하는 비슷한 기술을 통해 다시 붙일 수 있다. 재부착 시에는 신경적 연결 또한 기능 저하나 신경장애의 징후 없이 재성립되며 이후 주인은 원래처럼 평범하게 해당 신체 부위를 사용할 수 있다.\n\nSCP-3484는 서로 다른 사람의 신체 부위를 결합시키지 않도록 경고한다. 실험을 통해 타인의 신체 부위를 오랫동안 부착할 경우 대개 부착 부분에서 극심한 조직 거부 반응이 일어나 간, 피부, 점막에서 사망에 이를 수도 있는 심각한 염증 및 궤양이 나타나는 것이 확인되었다. 이러한 증상은 서로 조직 적합성이 높은 기증자와 수령자를 짝짓는 방법 및 면역 억제 요법을 통해 완화할 수 있다.\n\n조직 거부 반응의 위험이 있지만, 상술한 방법을 통해 기증자의 신체 부위를 온전한 수령자의 몸에 추가적으로 부착하는 것 또한 가능하다. 수령자는 추가된 신체 부위를 제어할 수 있으나, 기증자의 뇌를 수령자에 이식하는 것은 양쪽 뇌 사이에 움직임의 충돌을 일으킨다.\n\n> **2017/12/4 갱신:** 실험 조건 하에서, D-51174가 D-43922에게 문제의 기술을 선보였다. 연습을 통해 D-43922는 SCP-3484를 본 적이 없음에도 신체 부위를 분리할 수 있게 되었다. SCP-3484는 밈적 재해로 분류되었으며 차후 연구를 위해 인식재해학부로 보내졌다.\n> \n> //수석 연구원 주석: 밈 실험 후 녹화 영상을 검토하던 중에 나 또한 문제의 지점들을 촉지할 수 있을지가 궁금해졌다. 뭘 찾아야 하는지 감을 잡은 후엔 놀라울 정도로 따라하기 쉬웠다. 왼손 엄지를 뗐다가 붙였다가 하는 걸 10분쯤 반복하다가, 손목에서부터 손을 벗겨내 척골을 깔끔하게 꺼내는 법을 알아냈다. 원래 자리에 넣으려면 살짝 흔들어야 하긴 했지만, 결국 내 팔을 원래대로 돌려놨고 난 아주 멀쩡하다. - R. 아전트//\n\n> **2017/12/13 갱신:** 자세한 사항은 인식재해 보고서 3484-CH1을 참조할 것. 책을 탐독함으로써 신체나 정신에 변칙적인 변화가 일어난다는 증거는 없다. 또한 단순히 책을 속독하는 것으로는 변칙적 효과가 전파되지 않는다. 특기할 만한 점은 SCP-3484의 영향을 받은 피험자들은 SCP-3484에 노출되지 않은 피험자들의 신체 부위를 분리하고 재부착할 수 있다는 것이다. 이는 변칙적인 밈적 효과가 SCP-3484를 탐독한 피험자에게 신체적인 변형을 가하지 않음을 시사한다. 해당 변칙 효과의 추가적인 연구가 권Ð µæ&LØ£á ¤BT˜d1¶\n\n[[collapsible show=\"차후 보고 - 4등급 이상 접근 가능\" hide=\"접근 허가됨\"]]\n> **기지 이사관 한정 기밀해제 O5 회의록 - 레테 사건 증거 가능성**\n> \n> **[http://ko.scp-wiki.net/wjs-proposal SCP-001] 규약에 의거 O5 식별자 전체 편집됨**\n> \n> **제안 날짜:** 2018/5/5\n> \n> **갱신 제안:** SCP-3484 밈적 효과 검토\n> \n> **대화록:**\n> \n> ##880000|이 물건을 검토하는 이유가 뭐지? 안전 등급이고, 밈적 재해도 이해하고 있고, 통제하기도 어렵지 않잖아.##\n> \n> ##008800|너무 쉽다는 게 문제지. 그 책을 읽거나 만지는 것 자체로는 어떤 변칙적 효과도 옮기지 않아. 글이 스스로 독자에 맞춰 변하거나 달라지는 것도 아니고. 피험자는 면밀한 공부와 연습을 통해서만 변칙적인 효과를 시연해보일 수 있어. 나는 이 책이 격리하기 너무 어려울까 걱정하는 것이 아니야. 이게 그저 비변칙적인 책일까 봐 걱정하는 거지.##\n> \n> ##000088|변칙적 효과의 밈적 전파는 어쩌고?##\n> \n> ##008800|우린 매일 밈적 정보를 퍼뜨려. 지식이라고 하지. 글을 읽는 법을 가르쳐주면 읽을 수 있게 돼. 칠면조를 요리하는 법을 가르치면, 칠면조를 요리할 수 있게 되고. 사람 흉곽을 해체하는 법을 가르치면, 흉곽을 해체할 수 있게 되는 거야.##\n> \n> ##666600|하지만 그 효과는 변칙적이잖아! 그냥 책을 읽고 연구하는 거나 간단한 설명으로 되는 거였다면 진작에 이 기술을 전세계 의대에서 가르치고 있었겠지! 우리가 아는 수술법은 과거의 잔재가 되었을 테고. 환자 몸을 그냥 열어서 종양을 꺼낼 수 있다면 뭐하러 화학 요법을 하지? 전이한 종양도 꺼낼 수 있다면? 아니면 성형 수술은? 모두가 그냥 거울 앞에 앉아서 이목구비를 조정하고 새로운 얼굴을 얻을 수 있지 않겠어?##\n> \n> ##660066|책이 변칙적인 게 아니라면, 해명되었다고 할 수도 있겠지요.##\n> \n> ##006666|그게 당신이 규약을 무시하고 아전트 박사를 E계급으로 만들지 않은 채 연구를 계속하도록 허락한 이유인가?##\n> \n> ##660066|네. SCP-3484가 그저 평범한 안내서일지도 모른다는 생각이 있었습니다. 어찌 되었건 간에, 모든 지식은 처음으로 어딘가에서 발견되어야 하니까요. 그렇지 않나요?##\n> \n> ##222222|맞아, 하지만 이건 절대로 처음은 아니야. 이 책은 150년 됐고 그 대부분은 우리 시야 밖에 있었어. 이게 그만큼이나 오래 비밀로 남아 있었을 수는 없다니까. 쓸모가 더럽게 많다고.##\n> \n> ##880000|인쇄된 책 맞지? 그럼 같이 인쇄된 게 몇백 부는 있을 텐데. 이런 책을 찾아본 적이 있나?##\n> \n> ##4400AA|같은 책이 더 없는지 찾아봤지만 하나도 못 찾았어. 인쇄소는 뒤져보니 나왔지만 애초부터 그런 책을 인쇄한 기록 자체가 없더군.##\n> \n> ##000088|이 책을 어디서 찾았었지?##\n> \n> ##4400AA|케이프 피어 근처에 있는 마셜, 카터 & 다크 생산 시설에서 찾았네. 생화학하고 전자공학 장비를 만들어 파는 부티크였는데, 프로그램식 기억소생제 관련이었던 것 같고. 주인이 고서를 대량으로 수집했던데. 급하게 버려진 것 같은 워크스테이션 옆에 골판지 상자 한가득 들어 있었다는군.##\n> \n> ##666600|기억소생제라고? 확실해?##\n> \n> ##AA4400|약리학 쪽 애들이 그렇게 말하던걸. 왜, 중요한 것 같아?##\n> \n> ##666600|그 변칙적인 해체 방법이 우리가 잊어버린 지식일 수도 있을까?##\n> \n> ##880000|잊어버려? 뭐, 전인류가 하루아침에 자기 신체 부위를 떼내는 방법을 더는 모르게 되기라도 했다는 거야?##\n> \n> ##666600|그렇게 극적인 전개는 아니어도, 예전에도 일어난 적 있는 일이야. 태즈메이니아 원주민들은 토착 문화에서는 흔히 발견되는 도구인 활과 화살을 만드는 법을 몰랐고, 몇천 년 동안 배우지도 못했다지. 유럽 뱃사람들은 1200년대에는 괴혈병을 치료하는 방법을 알고 있었지만, 전부 잊어버리고 500년 후에 그 방법을 다시 발견해야 했어. 우린 이제 와서야 다마스커스 강철을 재현할 수 있게 되었고. 어쩌면. 전 인구가 무언가를 잊어버리기도 해. 불가능한 일은 아니야.##\n> \n> ##880000|그래, 하지만 이건 구전으로만 내려온 기술 같은 게 아니야. 이건 책에 쓰인 지식이라고. 정확히 말하면, 쓰인 것조차 아니지. 인쇄되고, 제본된 거야. 누군가가 이 단어들과 그림들을 가지고 조판한 다음 인쇄기로 책을 찍어냈어. 아마 이런 책이 최소 백 부는 만들어져서 교육기관으로 보내졌겠지. 그리고 이건 사람들이 찾아보지 않고는 못 배길 만큼 매력적인 기술이야. 시험도 해보고, 돈도 벌고 싶어할 거라고. 하지만 우리 역사엔 뭐가 남아 있지? 아무것도 없어. 젠장, 이게 변칙적이지 않다면, [[[SCP-291]]]도 마찬가지인가? [[[SCP-418]]]은 어떻고? 그것들은 변칙적인 게 아닌가? 그냥 우리가 잊어버린 기술을 쓰는 것뿐이라고?##\n> \n> ##44AA00|글쎄, 어쩌면 87쪽이 도움이 될지도 모르겠네.##\n> \n> ##880000|무슨 뜻이지?##\n> \n> ##44AA00|87쪽에서는 인간 뇌를 해체하는 촉지 지점을 설명해. 주목할 만한 건 \"Augenlappen\"을 떼어내는 방법이라는 그림이야. 이 단어는 직역하면 안구엽이라는 뜻이고, 그림에서는 안와 바로 뒤쪽에 대뇌엽이 하나 더 있는 인간 뇌를 보여주고 있지. 이 뇌엽은 존재하지 않아.##\n> \n> ##222222|잠깐, 지금 전세계 사람들이 그냥 갑자기 자기 머리를 열어서 우연하게도 사람을 열어보고 다시 돌려놓는 방법에 대한 지식이 들어 있던 뇌 부분을 꺼낸 다음, 그 때문에 재조립하는 방법도 알지 못하는 채로 어떻게 해서 원래 상태로 돌아온 다음에 그런 사건이 있었다는 것 자체를 잊어버렸다고 말하고 싶은 거야? 아니, 미안하지만 못 믿겠는데. 우리는 매일 불가능과 마주하지만 그래도 그건 말이 안 돼. 잊어버린 기술 가설을 밀고 나갈 거라면 평범한 기억소거제로도 그런 효과는 낼 수 있어.##\n> \n> ##000088|기억소거제를? 전세계에?##\n> \n> ##222222|이전에도 한 적이 있었어, 알잖아.##\n> \n> ##000088|그리고 우린 그에 대한 기록을 보관하고. 우리가 전세계에 기억소거를 한 건 고작 몇 번이고, 매번 그에 대한 기록을 따로 남기는 데엔 이유가 있어. 정보를 잃는 건 그만큼 위험하니까. 만약 우리가 전세계를 잊게 했다면, 다른 자들도 아닌 우리는 확실히 알 거야.##\n> \n> ##AAAAAA|우리가 기억소거를 하는 쪽이 아니라면 모르지.##\n> \n> **결론:** SCP-3484는 지금 당장은 해명 등급으로 갱신하지 않고 안전 등급을 유지한다. SCP-001은 현재로서는 갱신하지 않는다. O5는 기동특무부대 알파-1(\"붉은 오른손\")에게 레테 규약 경계 태세를 취하도록 지시한다.\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "2018-최후의-날-en",
    "en",
    "scp",
    "마셜-카터&다크",
    "문서",
    "별을-향해서",
    "안전",
    "인공물",
    "트라우스-요원"
  ],
  "author": "Meiden",
  "created_at": "2020-11-30T16:03:56+00:00",
  "updated_at": "2024-11-08T02:50:05+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-3484"
}