{
  "title": "SCP-2285",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号**: SCP-2285\n\n**オブジェクトクラス**: Safe\n\n**特別収容プロトコル**: 現時点で収容されているSCP-2285-1、-2、-3、-4、-6、-7の全個体は、快適な飛行と移動に十分な大きさの収容室に種別に収容します。SCP-2285-5に関しては、現在収容されている個体数が大量に存在するため、遥かに広い部屋に収容しなければいけませんが、それ以外の点で前記以外の処置は必要ありません。\n\n収容室には常に2台の加湿器を備え付けます。SCP-2285の収容室は週1回清掃する必要があります。加湿器のうち1台が故障した場合は、その週のうちに交換します。個体群には壁面据え付け型の止まり木も用意してください。SCP-2285へのアクセスを望む研究者はクリアランスレベル2以上でなければいけません。\n\nSCP-2285に玩具を提供したい職員は自己裁量で与えて構いません。SCP-2285の他個体の捜索が現在も進行中です。最大150羽のSCP-2285個体がまだ未収容だと推定されていますが、種族や品種の異なる数多くの鳥類を包括しているため、この数は10万羽を大きく上回る可能性もあります。\n\n**説明**: SCP-2285は鳥綱に属する異なる7種類の指定名称であり、共通して以下の一連の特異形質を有します。\n\n# 個体群は周辺環境の外観に合わせて自身に迷彩を施すことが可能です。身を隠している時の個体周辺では光が屈曲して見えるようになり、これが個体の存在を示唆する唯一の兆候です。\n# 個体群は凝縮された水蒸気以外の栄養を必要としません。また、SCP-2285は摂食する雲のタイプに嗜好があるようであり、例としてSCP-2285-7は常に他のどんな雲よりスーパーセルを好みます。好みに関わらず、全てのSCP-2285個体は十分に空腹でさえあればあらゆる水蒸気を消費します。\n# 個体群は常に現生種の鳥類と同じ姿をしています。\n# SCP-2285はその肺が本来可能な容量を大幅に上回る水蒸気を吸入可能であり、水蒸気を嘴の中に送り込むために真空を形成します。\n# 個体群はそれぞれの種の正常な寿命を少なくとも50年は超過して生存できます。\n\n|| **__指定名称__** || **__外観__** || **__注記__** ||\n|| **SCP-2285-1** || //Archilochus colubris// (ノドアカハチドリ) || SCP-2285-1個体は、その食性を除き、普通の//A. colubris//と同じように振る舞います。また、SCP-2285-2～-6のことを敬遠しており、それらの個体と交流しようとしません。SCP-2285-1は人間とも相互作用せず、可能な限り身を隠そうとします。SCP-2285-1の好む雲は巻積雲です。現在40羽のSCP-2285-1個体が収容されています。|| \n|| **SCP-2285-2** || //Turdus migratorius// (コマツグミ) || SCP-2285-2は対応種と同じように振る舞いますが、一点の例外があります ― SCP-2285-2は極めて人懐こく、呼びかけられるとその人物の腕に留まります。SCP-2285-2の好む雲は高積雲です。現在36羽のSCP-2285-2個体が収容されています。||\n|| **SCP-2285-3** || //Anodorhynchus glaucus// (ウミアオコンゴウインコ) || SCP-2285-3は対応種と比較して正常な振舞いを見せます。しかしながら、//A. glaucus//が絶滅の危機に瀕しているため、SCP-2285-3を研究のために確保する試みは困難です。非異常性の//A. glaucus//は野生に戻されることになっています。現在収容されているSCP-2285-3個体は1羽のみです。 SCP-2285-3の好む雲は積雲です。 || \n|| **SCP-2285-4** || //Ardea herodias// (オオアオサギ) ||  SCP-2285-4は対応種と比較して異なる振舞いを示しません。現在5羽のSCP-2285-4個体が収容されています。SCP-2285-4の好む雲は層雲です。||\n|| **SCP-2285-5** || //Corvus corax// (ワタリガラス) || SCP-2285-5の好む雲は乱層雲です。完全に形成されたSCP-2285-5の群れは、対向する乱層雲の波を数分以内に完食可能です。このため、SCP-2285-5は本質的に降雨量に依存している生態系への脅威となり得ます。SCP-2285-5は最優先の収容対象として扱われており、スタッフは他個体の捜索に従事します。現在374羽のSCP-2285-5個体が収容されています。 ||\n|| **SCP-2285-6** || //Vultur gryphus// (コンドル) || SCP-2285-6の習性には対応種との違いがありません。現在10羽のSCP-2285-6個体が収容されています。SCP-2285-6の好む雲は巻雲です。 ||\n|| **SCP-2285-7** || //Haliaeetus leucocephalus// (ハクトウワシ) || SCP-2285-7は対応種と行動的にほとんど異なりませんが、一つだけ大きな相違点があります。良い世話を受け、ある程度の敬意をもった扱いを受けているSCP-2285-7は、それに報いる様子を見せます。機会さえあれば、SCP-2285-7はこの関係を共有する人物の腕に留まり、対象者に向けられたあらゆる脅威を攻撃します。この理由は現在不明です。現在3羽のSCP-2285-7個体が収容されています。SCP-2285-7の好む雲はスーパーセル(超巨大積乱雲)です。スーパーセルは一般的なハクトウワシにとって通常致死的な電気を含んでいるにも関わらず、SCP-2285-7がどのように安全に電気を処理しているのかは現時点では不明確です。また、SCP-2285-7個体は他種よりも遥かに遠距離から吸入行為を活性化できることにも留意すべきです。これは通常のハクトウワシがスーパーセルの暴風内では飛行できないため、安全な場所から餌を取得するための適応だと考えられています。||\n\n**__補遺SCP-2285-1__**\n\n████/██/██、全てのSCP-2285の挙動が劇的に変化しました。SCP-2285個体群は食事を拒絶して落ち着きなく振舞い、飛翔せずに止まり木に留まっていました。ある極端な一例においては、収容中のSCP-2285-5の大半が収容室の壁に体当たりを開始しました。スタッフはこれに介入し、個体群への更なる害が及ぶのを防止しました。3日後、全ての種の挙動は正常に戻りました。\n\nデータを見直した後、この出来事の日付は、3日間にわたって持続し、██名の死傷者と約███,███ドル相当の資産被害を引き起こしたハリケーン“████████”の発生に一致していることが判明しました。SCP-2285-5はハリケーン“████████”の気象状況に存在する膨大な量の水にアクセスするため、収容下から逃亡しようとしていたと仮定されます。\n\n**__補遺SCP-2285-2__**\n\n19██年のSCP-2285収容以来、現地気象学者とその報告によれば、ハリケーン・竜巻・その他の激しい嵐が顕著に悪化および増加しています。暴風雨による死者はより頻繁に記録されるようになり、過去█年間で最大25%増加しました。藤田スケールでF3、サファ・シンプソン・スケールでカテゴリ3以上の嵐はより一般化しています。これが自然界におけるSCP-2285の欠如によるものか否かは、現時点では不明です。\n\nSCP-2285をハリケーンの防止手段として利用できる可能性について協議されています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "天候",
    "生命",
    "鳥類"
  ],
  "author": "C-Dives",
  "created_at": "2017-03-01T13:25:29+00:00",
  "updated_at": "2024-02-21T12:28:25+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-2285"
}