{
  "title": "Experiment Log SCP-1247",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n__**Primary Effect Testing**__\n\n__**EXPERIMENT SCP-1247-E1-A**__\n\nPurpose: To establish a basic understanding of SCP-1247's primary effect.\nResearcher: Dr Huang\n\n__EXPERIMENT SCP-1247-E1-A-01__\nStimulus: Anatomically standard human male.\nPerceived Result: Anatomically standard Shia LaBeouf. Nude.\n\n__EXPERIMENT SCP-1247-E1-A-02__\nStimulus: Anatomically standard human male. Test subject performs a series of movements.\nPerceived Result: Shia LaBeouf performs same movements.\n\n**__EXPERIMENT SCP-1247-E1-B__**\n\nPurpose: To examine SCP-1247's primary effect in relation to non-human test subjects.\nResearcher: Dr Huang\n\n__EXPERIMENT SCP-1247-E1-B-02__\nStimulus: Anatomically standard horse.\nPerceived Result: Anatomically standard Shia LaBeouf, standing on all fours, mimicking stance of horse.\n\n__EXPERIMENT SCP-1247-E1-B-03__\nStimulus: Anatomically standard worm.\nPerceived Result: Anatomically standard Shia LaBeouf lying on ground. Shia LaBeouf mimics actual position and movement of worm. All limbs appear paralyzed.\n\n__EXPERIMENT SCP-1247-E1-B-04__\nStimulus: Anatomically standard ant.\nPerceived Result: Anatomically standard Shia LaBeouf. Shia LaBeouf mimics actual position and movement of ant. Front legs of ant correspond to arms of Shia LaBeouf. Back legs of ant correspond to legs of Shia LaBeouf. Middle legs of ant do not correspond to any part of Shia LaBeouf.\n\n**__EXPERIMENT SCP-1247-E1-C__**\n\nPurpose: To examine SCP-1247's primary effect in relation to subjects with atypical anatomy.\nResearcher: Dr Huang.\n\n__EXPERIMENT SCP-1247-E1-C-01__\nStimulus: Anatomically standard human cadaver.\nPerceived Result: Anatomically standard Shia LaBeouf.\n\n__EXPERIMENT SCP-1247-E1-C-02__\nStimulus: Human cadaver. Missing left arm.\nPerceived Result: Anatomically standard Shia LaBeouf.\n\n__EXPERIMENT SCP-1247-E1-C-03__\nStimulus: Beef steak (uncooked).\nPerceived Result: Anatomically standard Shia LaBeouf (uncooked).\n\n__EXPERIMENT SCP-1247-E1-C-04__\nStimulus: Beef steak (medium rare).\nPerceived Result: Anatomically standard Shia LaBeouf (uncooked).\n\n__EXPERIMENT SCP-1247-E1-C-05__\nStimulus: Beef steak (medium rare). Researchers divide steak into two halves through use of scalpel.\nPerceived Result: Scalpel passes through Shia LaBeouf with no apparent effect. Upon complete division of steak, Shia LaBeouf instantaneously replaced by two (2) anatomically standard Shia LaBeoufs.\n\n__EXPERIMENT SCP-1247-E1-C-06__\nStimulus: Steak divided into twenty (20) small pieces. Pieces arranged in disorganized pile.\nPerceived Result: Single anatomically standard Shia LaBeouf. Researchers theorise that this Shia LaBeouf is SCP-1247's perception of the piece of steak most clearly in its line of sight, and that this perceived Shia LaBeouf blocks SCP-1247's view of the other pieces, preventing perception of additional Shia LaBeoufs.\n\n__EXPERIMENT SCP-1247-E1-C-07__\nStimulus: Mince created from beef steak and mixture of meats from nine (9) unique sources.\nPerceived Result: Single anatomically standard Shia LaBeouf. \n\n__EXPERIMENT SCP-1247-E1-C-08__\nStimulus: Slurry created from mince. Presented in petri dish.\nPerceived Result: Single anatomically standard Shia LaBeouf. Sitting in petri dish.\n\n__EXPERIMENT SCP-1247-E1-C-09__\nStimulus: Slurry mixed with sawdust at ratio of 10:1. Presented in petri dish.\nPerceived Result: Single anatomically standard Shia LaBeouf. Sitting in petri dish.\n\n__EXPERIMENT SCP-1247-E1-C-10__\nStimulus: Slurry mixed with sawdust at ratio of 1:10. Presented in petri dish.\nPerceived Result: Single anatomically standard Shia LaBeouf, partially coated in sawdust. Sitting in petri dish.\n\n__EXPERIMENT SCP-1247-E1-C-11__\nStimulus: Slurry mixed with sawdust and red ink at ratio of 1:10:20. Presented in petri dish.\nPerceived Result: Single anatomically standard Shia LaBeouf, partially coated in mixture of sawdust and red ink. Sitting in petri dish.\n\n__EXPERIMENT SCP-1247-E1-C-12__\nStimulus: Slurry mixed with sawdust and red ink at ratio of 1:10:20. Presented in test-tube.\nPerceived Result: Single anatomically standard Shia LaBeouf, partially coated in mixture of sawdust and red ink. One finger extended into test tube; Shia LaBeouf's body extends straight into the air. \n\n__EXPERIMENT SCP-1247-E1-C-13__\nStimulus: Slurry mixed with sawdust and red ink at ratio of 1:10:20. Presented in test-tube. Stirring rod placed in test tube.\nPerceived Result: Single anatomically standard Shia LaBeouf, partially coated in mixture of sawdust and red ink. One finger extended into test tube; Shia LaBeouf's body extends straight into the air. Shia LaBeouf has a stirring rod stuck into its left nostril.\n\n__EXPERIMENT SCP-1247-E1-C-14__\nStimulus: Slurry mixed with sawdust and red ink at ratio of 1:10:20. Presented in puddle, mostly obscured by overturned table. Puddle extends from beneath table at two (2) points.\nPerceived Result: Two (2) anatomically standard Shia LaBeoufs, partially coated in mixture of sawdust and red ink. \n\nDr Huang reassigned to administrative duties.\n\n__**EXPERIMENT SCP-1247-E1-D**__\n\nPurpose: To determine whether SCP-1247's primary effect is psychological or truly affects senses.\nResearcher: Dr Chen.\n\n__EXPERIMENT SCP-1247-E1-D-01__\nStimulus: Horse stands with front legs on one mark, back legs on a second mark.\nPerceived Result: Shia LaBeouf standing equidistant from each mark.\n\n__EXPERIMENT SCP-1247-E1-D-02__\nStimulus: Message placed on wall behind horse, such that the horse's rear obscures the message from SCP-1247's line of sight.\nPerceived Result: SCP-1247 is able to read the message, as the anatomy of the perceived Shia LaBeouf is insufficient to obscure it.\n\n__EXPERIMENT SCP-1247-E1-D-03__\nStimulus: Low-intensity laser aimed at eye of SCP-1247. Path of laser then blocked by horse's rear. Laser activated.\nPerceived Result: SCP-1247 reacts to laser. Researchers observe that laser is successfully blocked by horse.\n\n__**EXPERIMENT SCP-1247-E1-E**__\n\nPurpose: To examine SCP-1247's primary effect in relation to animals passing from direct line of sight, and to investigate the hypothesis outlined in Experiment SCP-1247-E1-C-06.\nResearcher: Dr Chen.\n\n__EXPERIMENT SCP-1247-E1-E-01__\nStimulus: Anatomically standard ant. Ant exits SCP-1247's line of sight. \nPerceived Result: Shia LaBeouf instantaneously disappears.\n\n__EXPERIMENT SCP-1247-E1-E-02__\nStimulus: Ant placed within transparent container. Volume of container is 4 cm^^3^^.\nPerceived Result: Shia LaBeouf pressed against exterior of container. Shia LaBeouf mimics the movement of the ant within the container, but remains affixed to the container. \n\n__EXPERIMENT SCP-1247-E1-E-03__\nStimulus: Swarm of twenty (20) anatomically standard blowflies.\nPerceived Result: SCP-1247 exhibits signs of heightened distress. Test temporarily suspended and SCP-1247 removed from testing area. SCP-1247 later reports having seen an inconsistent number of Shia LaBeoufs flying through the air, appearing and disappearing instantaneously and at random. SCP-1247 stresses the \"leering eyes\" and \"slurping mouths\" of each Shia LaBeouf.\n\n__**EXPERIMENT SCP-1247-E1-F__**\n\nPurpose: To examine SCP-1247's primary effect in relation to photographs of animals.\nResearcher: Dr Chen.\n\n__EXPERIMENT SCP-1247-E1-F-01__\nStimulus: Photograph of human test subject D-2474.\nPerceived Result: SCP-1247 accurately perceives photograph. SCP-1247 exhibits strong positive emotional reaction. \n\n------\n\n**__Secondary Effect Testing__**\n\n__**EXPERIMENT SCP-1247-E2-A**__\n\nPurpose: To examine SCP-1247's secondary effect in relation to anatomy,\nResearcher: Dr Chen.\n\n__EXPERIMENT SCP-1247-E2-A-01__\nSubject: Anatomically standard worm.\nTest: SCP-1247 instructed to drag Shia LaBeouf across the room by his arm.\nResult: SCP-1247 appears to take hold of an invisible arm located nearby the worm. The worm instantaneously moves, 'snapping' into position in SCP-1247's hand. SCP-1247 appears to mime dragging a body across the room. The task is accomplished with moderate difficulty.\n\n__EXPERIMENT SCP-1247-E2-A-(02, 03, 04)__\nExperiment SCP-1247-E2-A-01 is repeated, with the test subject replaced first by a human, then a cow, and then a chicken fillet. All tests had the same result. SCP-1247 reported that the weight of all four test subjects was identical. \n\n__**EXPERIMENT SCP-1247-E2-B**__\n\nPurpose: To examine SCP-1247's secondary effect in relation to weight.\nResearcher: Dr Chen\n\n__EXPERIMENT SCP-1247-E2-B-(01, 03, 05, 07)__\nSubjects: Common earthworm, human, cow, chicken fillet.\nTest: SCP-1247 instructed to hold each test subject in a fireman's carry. \nResult: Even where the anatomy of the test subject would make this difficult or impossible, SCP-1247 accomplished the task with the same level of moderate difficulty. SCP-1247 reported that the weight of all four test subjects was identical.\n\n__EXPERIMENT SCP-1247-E2-B-(02, 04, 06, 08)__\nSubjects: Common earthworm, human, cow, chicken fillet.\nTest: SCP-1247 instructed to hold test subject, then step onto scales.\nResults:\n\nWeight of SCP-1247: 82.409 kg\n\nWeight of worm: 0.001 kg \nTotal weight:  82.410 kg\n\nWeight of human: 72.020 kg\nTotal weight: 154.429 kg\n\nWeight of cow: 640.500 kg\nTotal weight: 722.909 kg\n\nWeight of chicken fillet: 0.350 kg\nTotal weight: 82.759 kg\n\n**__EXPERIMENT SCP-1247-E2-C__**\n\nPurpose: To examine SCP-1247's secondary effect when applied indirectly.\nResearcher: Dr Chen\n\n__EXPERIMENT SCP-1247-E2-C-01__\nSubject: Chicken fillet.\nTask: SCP-1247 asked to place a mask over Shia LaBeouf's face without making direct contact.\nResult: SCP-1247 was able to accomplish this task. After SCP-1247 released the mask, it remained in place, midair above the chicken fillet. When SCP-1247 ended observation, its second anomalous effect ceased to affect the chicken fillet and the mask fell to the floor.\n\n__EXPERIMENT SCP-1247-E2-C-02__\nStimulus: A soft projectile was launched toward SCP-1247 such that it would be blocked by a horse's rear, but not by a perceived Shia LaBeouf.\nResult: The projectile was blocked by the rear. SCP-1247 reports seeing Shia LaBeouf \"snap\" into position to block the projectile at the point of impact.\n\n__EXPERIMENT SCP-1247-E2-C-03__\nStimulus: Two soft projectiles were launched simultaneously, such that one would be blocked by a horse's rear, and the other by the same horse's neck, but neither would be blocked by a perceived Shia LaBeouf.\nResult: Similar result to previous experiment. Shia LaBeouf reportedly moved nigh-instantaneously to block each projectile.\n\n__EXPERIMENT SCP-1247-E2-C-04__\nStimulus: A wide spray of water was fired from a hose, such that it would be mostly blocked by the body of a horse, but would not be blocked by a perceived Shia LaBeouf.\nResult: Shia LaBeouf remained in place, while the spray of water was blocked by an invisible barrier in the shape of a horse.\n\n------\n\n__**Tertiary Effect Testing**__\n\n**__EXPERIMENT SCP-1247-E3-A__**\n\n**Purpose:** To establish a basic understanding of SCP-1247's tertiary effect.\n**Researcher:** Dr Zhang / Dr Chen\n\n__DISCOVERY OF TERTIARY EFFECT__\nSCP-1247's tertiary effect was discovered during a routine therapy session. SCP-1247 was shown a series of flashcards, printed with images of various animals and non-animal organisms. When shown an image of a morel mushroom, SCP-1247 perceived a blank card.\n\n__EXPERIMENT SCP-1247-E3-A-01__\nStimulus: Live morel mushroom.\nPerceived Result: SCP-1247 is unable to perceive the stimulus.\n\n__EXPERIMENT SCP-1247-E3-A-02__\nStimulus: Live morel mushroom. Researchers divide the mushroom in half with a scalpel.\nPerceived Result: SCP-1247 is unable to perceive the stimulus. SCP-1247 appears uncomfortable, and reports a minor headache.\n\n__EXPERIMENT SCP-1247-E3-A-03__\nStimulus: Divided morel mushroom. Researchers attempt to ignite the mushroom.\nPerceived Result: SCP-1247 exhibits great distress (screams). The mushroom is propelled away from the researchers by an unseen force. SCP-1247 loses consciousness and falls to the ground, hitting its head against a wall. SCP-1247 removed from testing room and scheduled for an MRI/CT scan.\n\n__RESULTS OF MRI / CT SCAN__\nSCP-1247 is uninjured. However, results of spectrometry reveal that the foreign fungal entity appears to have extended further into SCP-1247's brain. The fungal entity now occupies over ██% of SCP-1247's brain.\n\nTesting of SCP-1247's tertiary effect has been indefinitely suspended. SCP-1247 is now required to wear a padded crash helmet at all times.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "experiment",
    "supplement"
  ],
  "author": "ksaid",
  "created_at": "2013-12-01T18:59:08+00:00",
  "updated_at": "2022-10-22T15:07:02+00:00",
  "rating": 128,
  "_site": "scp-wiki",
  "_fullname": "experiment-log-scp-1247"
}