{
  "title": "실험 기록 SCP-1247",
  "content": "[[include info:start]]\n**실험 기록 SCP-1247** \n**저자:** [[*user ksaid]]          \n**원작:** http://www.scp-wiki.net/experiment-log-scp-1247\n**역자:** [[*user mgpedersen]]\n[[include info:end]]\n\n__**제1효과 실험**__\n\n__**실험 SCP-1247-E1-A**__\n\n목적: SCP-1247의 제1효과에 대한 기본적 이해를 공고히하기 위함.\n연구자: 황,,Huang,, 박사\n\n__실험 SCP-1247-E1-A-01__\n자극: 해부학적으로 평범한 인간 남성.\n인식 결과: 해부학적으로 평범한 샤이아 러버프. 벌거벗음.\n\n__실험 SCP-1247-E1-A-02__\n자극: 해부학적으로 평범한 인간 남성. 피험체는 일련의 동작을 수행함.\n인식 결과: 샤이아 러버프가 동일한 동작을 수행함.\n\n**__실험 SCP-1247-E1-B__**\n\n자극: SCP-1247의 제1효과를 비인간 피험체와 연관지어 실험하기 위함.\n연구자: 황 박사\n\n__실험 SCP-1247-E1-B-02__\n자극: 해부학적으로 평범한 말.\n인식 결과: 말의 자세를 흉내내어 네 발로 서있는 해부학적으로 평범한 샤이아 러버프.\n\n__실험 SCP-1247-E1-B-03__\n자극: 해부학적으로 평범한 지렁이.\n인식 결과: 땅바닥으로 기어다니는 해부학적으로 평범한 샤이아 러버프. 샤이아 러버프가 지렁이의 실제 자세와 움직임을 흉내냄. 사지는 마비된 것으로 나타남.\n\n__실험 SCP-1247-E1-B-04__\n자극: 해부학적으로 평범한 개미.\n인식 결과: 해부학적으로 평범한 샤이아 러버프. 샤이아 러버프가 개미의 실제 자세와 움직임을 흉내냄. 개미의 앞다리는 샤이아 러버프의 팔에 대응함. 개미의 뒷다리는 샤이아 러버프의 다리에 대응함. 개미의 중간 다리는 샤이아 러버프의 그 어떤 부분에도 대응하지 않음.\n\n**__실험 SCP-1247-E1-C__**\n\n목적: SCP-1247의 제1효과를 비정상적 신체 구조와 연관지어 실험하기 위함.\n연구자: 황 박사.\n\n__실험 SCP-1247-E1-C-01__\n자극: 해부학적으로 평범한 인간 사체.\n인식 결과: 해부학적으로 평범한 샤이아 러버프.\n\n__실험 SCP-1247-E1-C-02__\n자극: 인간 사체. 왼팔이 없음.\n인식 결과: 해부학적으로 평범한 샤이아 러버프.\n\n__실험 SCP-1247-E1-C-03__\n자극: 쇠고기 스테이크(조리되지 않음).\n인식 결과: 해부학적으로 평범한 샤이아 러버프(조리되지 않음).\n\n__실험 SCP-1247-E1-C-04__\n자극: 쇠고기 스테이크(미디움 레어).\n인식 결과: 해부학적으로 평범한 샤이아 러버프(조리되지 않음).\n\n__실험 SCP-1247-E1-C-05__\n자극: 쇠고기 스테이크(미디움 레어). 연구원들이 메스로 스테이크를 두 조각 냄.\n인식 결과: 아무런 효과도 식별되지 않은 채 메스가 샤이아 러버프를 통과함. 스테이크가 완전히 잘리자, 샤이아 러버프가 즉시 두 명의 평범한 샤이아 러버프로 대체됨.\n\n__실험 SCP-1247-E1-C-06__\n자극: 20개의 작은 조각으로 잘라낸 스테이크. 조각들은 질서없이 널부러짐.\n인식 결과: 해부학적으로 평범한 샤이아 러버프 한 명. 연구원들은 해당 샤이아 러버프가 SCP-1247의 시야에서 가장 명확히 보이는 스테이크 조각에 대한 대상의 인식 결과이며, 인식된 해당 샤이아 러버프는 추가적인 샤이아 러버프들의 인식을 방지하고자, 다른 조각들에 대한 SCP-1247의 시야를 가로막는다고 추측함.\n\n__실험 SCP-1247-E1-C-07__\n자극: 쇠고기 스테이크와 9가지 엄선된 소스들로 버무린 고기로 만든 다진 고기.\n인식 결과: 해부학적으로 평범한 샤이아 러버프 한 명. \n\n__실험 SCP-1247-E1-C-08__\n자극: 다진 고기로 만든 슬러리. 페트리 접시에 담김.\n인식 결과: 해부학적으로 평범한 샤이아 러버프 한 명. 페트리 접시 위에 앉아있음.\n\n__실험 SCP-1247-E1-C-09__\n자극: 슬러리와 톱밥을 10:1 비율로 섞은 혼합물. 페트리 접시에 담김.\n인식 결과: 해부학적으로 평범한 샤이아 러버프 한 명. 페트리 접시 위에 앉아있음.\n\n__실험 SCP-1247-E1-C-10__\n자극: 슬러리와 톱밥을 1:10 비율로 섞은 혼합물. 페트리 접시에 담김.\n인식 결과: 부분적으로 톱밥이 묻은 해부학적으로 평범한 샤이아 러버프 한 명. 페트리 접시 위에 앉아있음.\n\n__실험 SCP-1247-E1-C-11__\n자극: 슬러리와 톱밥과 빨간 잉크를 1:10:20 비율로 섞은 혼합물. 페트리 접시에 담김.\n인식 결과: 부분적으로 톱밥과 빨간 잉크의 혼합물이 묻은 해부학적으로 평범한 샤이아 러버프 한 명. 페트리 접시 위에 앉아있음.\n\n__실험 SCP-1247-E1-C-12__\n자극: 슬러리와 톱밥과 빨간 잉크를 1:10:20 비율로 섞은 혼합물. 시험관에 담김.\n인식 결과: 부분적으로 톱밥과 빨간 잉크의 혼합물이 묻은 해부학적으로 평범한 샤이아 러버프 한 명. 손가락 하나가 시험관에 꼈으며, 샤이아 러버프의 몸은 바깥에 위치함.\n\n__실험 SCP-1247-E1-C-13__\n자극: 슬러리와 톱밥과 빨간 잉크를 1:10:20 비율로 섞은 혼합물. 시험관에 담김. 교반봉이 시험관에 들어있음.\n인식 결과: 부분적으로 톱밥과 빨간 잉크의 혼합물이 묻은 해부학적으로 평범한 샤이아 러버프 한 명. 손가락 하나가 시험관에 꼈으며, 샤이아 러버프의 몸은 바깥에 위치함. 샤이아 러버프의 왼쪽 콧구멍에 교반봉이 꽂힘.\n\n__실험 SCP-1247-E1-C-14__\n자극: 슬러리와 톱밥과 빨간 잉크를 1:10:20 비율로 섞은 혼합물. 뒤집어진 탁자로 대부분이 가려진 웅덩이 안에 위치함. 웅덩이는 탁자 바로 밑에 두 방향으로 파져있음.\n인식 결과: 부분적으로 톱밥과 빨간 잉크의 혼합물이 묻은 해부학적으로 평범한 샤이아 러버프 두 명.\n\n황 박사는 행정권을 양도하였음.\n\n__**실험 SCP-1247-E1-D**__\n\n목적: SCP-1247의 제1효과가 심리적인 것인지 실제 감각에 영향을 끼치는 것인지 결론짓기 위함.\n연구자: 진,,Chen,, 박사\n\n__실험 SCP-1247-E1-D-01__\n자극: 앞다리는 한 쪽 지점에, 뒷다리는 다른 쪽 지점에 닿은 채로 서있는 말.\n인식 결과: 각 지점에 동일한 거리를 유지하여 다리로 서있는 샤이아 러버프.\n\n__실험 SCP-1247-E1-D-02__\n자극: 말 뒤의 벽에 위치한 메세지로, SCP-1247의 시선에서 봤을 때 메세지가 말의 궁둥이에 가려짐.\n인식 결과: 인식된 샤이아 러버프의 신체 구조로는 메세지를 가리기에 불충분했기 때문에, SCP-1247이 메세지를 볼 수 있음.\n\n__실험 SCP-1247-E1-D-03__\n자극: SCP-1247의 눈 쪽에 약한 세기의 레이저를 조준함. 레이저가 나가는 길은 말의 궁둥이에 가려짐. 레이저가 작동하였음.\n인식 결과: SCP-1247이 레이저에 반응함. 연구원들은 레이저가 문제없이 말에 가로막힌 것을 관측함.\n\n__**실험 SCP-1247-E1-E**__\n\n목적: SCP-1247의 제1효과와 맨시선에서 사라지는 동물들과의 연관성을 시험하고, 실험 SCP-1247-E1-C-06에서 도출된 가설을 탐구하기 위함.\n연구자: 진 박사.\n\n__실험 SCP-1247-E1-E-01__\n목적: 해부학적으로 평범한 개미. 개미가 SCP-1247의 시선 바깥으로 이동함. \n인식 결과: 샤이아 러버프가 즉시에 사라짐.\n\n__실험 SCP-1247-E1-E-02__\n자극: 투명 용기에 담긴 개미. 용기의 용적은 4 cm^^3^^임.\n인식 결과: 용기에 밀착한 샤이아 러버프. 샤이아 러버프가 용기 내에서 개미의 움직임을 흉내내지만, 용기에 고정된 채임. \n\n__실험 SCP-1247-E1-E-03__\n자극: 해부학적으로 평범한 20마리의 검정파리 떼.\n인식 결과: SCP-1247은 괴로움의 정도가 증가한 징후를 보임. 실험은 일시 중단되어 SCP-1247을 실험 구역 밖으로 퇴장시킴. SCP-1247은 불분명한 수의 샤이아 러버프들이 무작위로 나타났다 사라졌다를 반복하며 공중을 날아다녔다고 차후에 진술함. SCP-1247은 각 샤이아 러버프 개체들의 \"곁눈질하는 눈초리\"와 \"쪽쪽 흡입하는 듯한 입\"에 스트레스를 받음.\n\n__**실험 SCP-1247-E1-F__**\n\n목적: SCP-1247의 제1효과와 동물들의 사진들과의 연관성을 시험하기 위함.\n연구자: 진 박사.\n\n__실험 SCP-1247-E1-F-01__\n자극: 인간 피험체 D-2474의 사진.\n인식 결과: SCP-1247이 정상적으로 사진을 인식함. SCP-1247이 매우 긍정적인 감정 반응을 표출함. \n\n------\n\n**__제2효과 실험__**\n\n__**실험 SCP-1247-E2-A**__\n\n목적: SCP-1247의 제2효과와 신체 구조 간의 연관성을 시험하기 위함.\n연구자: 진 박사.\n\n__실험 SCP-1247-E2-A-01__\n피험체: 해부학적으로 평범한 지렁이.\n실험: SCP-1247은 자신의 팔로 샤이아 러버프를 끌고 방을 가로지를 것을 지시받음.\n결과: SCP-1247은 지렁이 근처에 위치한 보이지 않는 팔을 잡은 것으로 보임. 지렁이는 즉시에 이동하여 SCP-1247의 수중으로 '순간이동'했음. SCP-1247은 사람을 이끌며 방을 가로지르는 듯한 마임을 선보임. 이러한 행동은 무난하게 완수됨.\n\n__실험 SCP-1247-E2-A-(02, 03, 04)__\n피험체를 사람, 소, 닭고기 순으로 바꿔가는 식으로 실험 SCP-1247-E2-A-01을 반복함. 모든 실험에서 동일한 결과가 나타남. SCP-1247은 4가지 피험체 모두 무게감이 동일했다고 보고함.\n\n__**실험 SCP-1247-E2-B**__\n\n목적: SCP-1247의 제2효과와 무게 간의 연관성을 시험하기 위함.\n\n__실험 SCP-1247-E2-B-(01, 03, 05, 07)__\n피험체: 평범한 지렁이, 인간, 소, 닭고기.\n실험: SCP-1247은 파이어맨스 캐리[[footnote]] 역주 ㅡ fireman's carry, 양손을 이용해 상대방을 자신의 어깨 위로 들쳐메는 자세. [[/footnote]]로 각 피험체들을 들 것을 지시받음. \n결과: 피험체들의 구조 상 이것이 어렵거나 불가능함에도, SCP-1247은 모두 동일한 정도의 무난함으로 지시를 완수함. SCP-1247은 4가지 피험체 모두의 무게가 동일했다고 보고함.\n\n__실험 SCP-1247-E2-B-(02, 04, 06, 08)__\n피험체: 펑범한 지렁이, 인간, 소, 닭고기.\n실험: SCP-1247은 피험체를 든 채로 저울 위에 설 것을 지시받음.\n결과:\n\nSCP-1247의 무게: 82.409 kg\n\n지렁이의 무게: 0.001 kg \n총 무게: 82.410 kg\n\n사람의 무게: 72.020 kg\n총 무게: 154.429 kg\n\n소의 무게: 640.500 kg\n총 무게: 722.909 kg\n\n닭고기의 무게: 0.350 kg\n총 무게: 82.759 kg\n\n**__실험 SCP-1247-E2-C__**\n\n목적: SCP-1247의 제2효과가 간접적으로 적용됐을 경우를 시험하기 위함.\n연구자: 진 박사\n\n__실험 SCP-1247-E2-C-01__\n피험체: 닭고기.\n지시: SCP-1247은 직접적인 접촉없이 샤이아 러버프의 얼굴에다 가면을 씌울 것을 지시받음.\n결과: SCP-1247은 해당 지시를 완수할 수 있었음. SCP-1247이 가면을 놓자, 가면이 닭고기 위쪽의 공중에 머문 채로 남아있었음. SCP-1247이 관찰을 끝내자, 닭고기에 영향을 주던 대상의 제2의 변칙적 효과가 사라져, 가면이 땅바닥에 떨어졌음.\n\n__실험 SCP-1247-E2-C-02__\n자극: 위력이 약한 발사체가 인식된 샤이아 러버프가 아닌, 말의 궁둥이에 가로막히게끔 SCP-1247을 향해 발사됨.\n결과: 발사체가 말의 궁둥이에 가로막힘. SCP-1247은 영향받을 시점에 샤이아 러버프가 발사체를 가로막을만한 자리로 \"순간이동\"하는 것을 보았다고 보고함.\n\n__실험 SCP-1247-E2-C-03__\n자극: 위력이 약한 발사체 두 대를, 인식된 샤이아 러버프가 가로막지 못하게 한 대는 말의 궁둥이에 가로막히도록, 다른 한 대는 동일한 말의 목에 가로막히도록 조준한 채로 동시에 발사함.\n결과: 이전 실험과 유사한 결과가 나옴. 보고에 따르면, 샤이아 러버프가 각각의 발사체를 막기 위해 거의 동일한 순간에 움직였다고 함.\n\n__실험 SCP-1247-E2-C-04__\n자극: 호스로부터 광범위한 물보라가 인식된 샤이아 러버프가 아닌, 말의 몸통이 물 대부분을 가로막도록 뿌려짐.\n결과: 물보라가 말 모양의 보이지 않는 장벽에 막힌 채, 샤이아 러버프가 제자리에 서있음.\n\n------\n\n__**제3효과 실험**__\n\n**__실험 SCP-1247-E3-A__**\n\n**목적:** SCP-1247의 제3효과에 대한 기본적 이해도를 공고히하기 위함.\n**연구자:** 장 박사 / 진 박사\n\n__제3효과 발견 경위__\nSCP-1247의 제3효과는 일상적인 치료 세션 도중에 발견됨. 당시 SCP-1247에겐 다양한 죵류의 동물 및 비동물 생물체들의 이미지가 인쇄된 일련의 플래시카드가 주어졌음. 곰보버섯의 이미지가 보여졌을 때, SCP-1247은 비어있는 카드로 인식했음.\n\n__실험 SCP-1247-E3-A-01__\n자극: 살아있는 곰보버섯.\n인식 결과: SCP-1247이 자극을 인지하지 못함.\n\n__실험 SCP-1247-E3-A-02__\n자극: 살아있는 곰보버섯. 연구원들이 메스로 버섯을 반으로 자름.\n인식 결과: SCP-1247이 자극을 인지하지 못함. SCP-1247은 불편함을 나타내었으며, 약간의 두통을 호소함.\n\n__실험 SCP-1247-E3-A-03__\n자극: 반으로 잘린 곰보버섯. 연구원들이 버섯에 불을 붙이려 함.\n인식 결과: SCP-1247이 극도의 괴로움(비명을 지름)을 표출함. 버섯은 알 수 없는 힘으로 연구원들로 손에서 사라짐. SCP-1247이 의식을 잃어 땅바닥에 쓰러지면서 벽에다 머리를 부딪힘. SCP-1247을 실험실에서 퇴장시켜 MRI/CT 촬영을 시킴.\n\n__MRI / CT 촬영 결과__\nSCP-1247은 다친 곳이 없음. 그러나, 분광분석에서 외래 균류체가 SCP-1247의 뇌 속에서 확장된 것으로 밝혀짐. 해당 균류체는 현재 SCP-1247의 뇌의 ██% 이상을 차지함.\n\nSCP-1247의 제3효과에 대한 실험은 일시적으로 중지됨. SCP-1247은 현재 충격방지 헬멧을 항시 착용할 것을 지시받음.\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=ksaid]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "보충",
    "실험"
  ],
  "author": "MGPedersen",
  "created_at": "2017-04-09T02:33:28+00:00",
  "updated_at": "2024-09-26T15:06:27+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "experiment-log-scp-1247"
}