{
  "title": "\"犀賀派\"に関する一次調査報告",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[image saiga-logo width=\"300px\"]]\n[[/=]]\n\n[[tabview]]\n[[tab 序文]]\n[[=]]\n//君の世界を守りたい。//\n\n//君がいた世界を守りたい。//\n\n//たとえ一人になろうとも。//\n\n//死出の旅路であろうとも。//\n[[/=]]\n[[>]]\n──廃屋から回収された手記\n[[/>]]\n[[/tab]]\n[[tab 概要]]\n「犀賀派」は犀賀六巳(さいがろくみ)氏とその信奉者で構成される団体です。組織としての活動は数例しか確認されていませんが、世界各地の異常な現象の発生地から活動の痕跡が発見されており、活動範囲は非常に広範に渡っていることが判明しています。過去には活動拠点を日本に置いていたことが判明していますが、現在の消息は不明です。\n\n犀賀六巳は複数の平行宇宙で活動しているとされる素性不明の人物です。日本における過去の生活の痕跡は確認できていますが、日本国の戸籍には存在していません。犀賀氏は自身を科学者と称し、平行宇宙の移動などをテーマとする時空物理学を中心とした深い科学知識を有していることが判明しています。この人物は財団の属する現宇宙(以下現宇宙と呼称)とは異なる平行宇宙を観察および移動する技術を有しており、たびたび対象の宇宙に干渉を行なった形跡が認められます。その目的は対象の宇宙およびその宇宙に属する人類を救うことが目的であると、財団の調査で発見された文書内では述べられています。\n\n犀賀氏は様々な平行宇宙から取り寄せた特異な物品を隠し持っており、おそらくはそれらの物品の持つ異常性を用いて、平行宇宙の救済活動を行っていると考えられています。しかし異常物品の隠し場所もまた異常な空間であるらしく、捜索は十分には進んでいません。犀賀氏はおそらくは平行宇宙を行き来する過程で財団その他の異常性オブジェクトに関わる団体に関する知識を得ており、各組織から自身を隠蔽することに細心の注意を払っています。\n\nまた犀賀氏は現在までいくつかの平行宇宙の人類と交流を行った形跡があり、各宇宙に一定数の信奉者を有しています。犀賀氏の信奉者は「犀賀派」を名乗り、基本的には人類に友好的です。しかしここでいう「人類」は平行宇宙を含むすべての宇宙の人類を指すため、犀賀派の活動は現宇宙に深刻なダメージを与えることがあります。しかし犀賀派は現宇宙に固執していないため、対象の宇宙の人類、またはより多くの宇宙を救い、それが犠牲を最小限に抑えるために必要な手段であると判断した場合には、現宇宙のダメージを予見していても躊躇なく行動を起こします。このため財団その他の団体は、犀賀派を危険組織として認識しています。\n\n犀賀氏は[[[SCP-233-JP]]]の発見経緯からすでに死亡したものと考えられていましたが、その後の調査で現在も別次元に潜伏している可能性が浮上しました。現在もいずれかの次元の「人類」を救うために、現宇宙を含む複数の平行宇宙を跨いで活動を継続している可能性があります。ただしその人物がどこの宇宙の出身であるのか、活動を開始した当初の犀賀氏本人であるのか、またはその後継者や平行宇宙の同一存在などであるのか、詳細は判明していません。\n[[/tab]]\n[[tab 犀賀紋]]\n犀賀紋(ページ上部参照)は犀賀派のロゴマークとして用いられている図形です。\n\n外周の円は概念としての宇宙を、手前の黒円は現世を、中央の白円は救済された世界を意味しているとの解釈が、一説に述べられています。\n\n犀賀派はしばしばこの図形を掲げ、崇め、誇示しています。しかし犀賀六巳氏本人が犀賀紋を掲げて活動した事例はほとんど確認されていません。これは、犀賀氏は自己の秘匿を旨として活動しているのに対し、その信奉者は犀賀氏の活動を広めようとしているという、団体としての矛盾を示しています。しかし回収された文書によれば、犀賀氏本人もこの状況に気づいており、救済済みの世界にはあえて犀賀紋を残すことで、団結を促す効果を期待していることが伺えます。\n\n犀賀紋は犀賀派の活動の重要なノードとして、インターネット、書籍、その他多方面での財団による監視対象となっています。なお犀賀氏がこの監視に気づいていること、犀賀氏が監視に気づいていることを財団が気づいていることに犀賀氏が気づいていることに留意してください。\n\n[[/tab]]\n[[tab 回収文書A]]\n> ──王子は夕焼けを好んだ。彼の家である可愛らしいくらい小さな星の椅子に腰かけ、一日中見ようとするほどに。彼の星は余りに小さい。それゆえ椅子の角度をほんの少し、少しずらすだけで別の夕焼けを眺められるのだ。──\n> \n> Le Petit Prince。私が好奇心を宇宙に旅立たせる契機となった童話。\n> \n> 私のインスピレーションの原点がここにある。\n> \n> 一つの\"夕焼け\"が終わってしまっても、新しい\"夕焼け\"を見つけ出せばいい。\n> \n> 重要なのは\n> \n> [[=]]\n> 角度だ。 \n> [[/=]]\n> \n> [[>]]\n> ──犀賀教授の研究室に遺されたメモ\n> [[/>]]\n\n[[size 0px]]改行用[[/size]]\n\n> シェルターの中の空気は最悪だった。水も食料も乏しくなる一方だし、医薬品はとうに尽きた。僕たち学生とこどもだけしか逃がせなかったから、ここには大人がいない。ぐずるチビたちにすら、精神を削られる。全て、全てあいつらが現れたからだ。\n> \n> 怪物。あいつらが世界をめちゃくちゃにした。体が一定の高温で、五本指で、骨を体内に持つバケモノども。\n> \n> シェルターの緊急サイレンが鳴る。慰め程度の武器を持って、年長の僕は立ち向かう。\n> \n> だけどシェルターの入り口に立った怪物は僕たちに呼びかけたんだ。空気の振動を使って、怪物、いや彼は、僕たちに救いを伝えてくれた。\n> \n> 犀賀先生。\n> [[>]]\n> ──+32.9°宇宙の少年\n> [[/>]]\n\n[[size 0px]]改行用[[/size]]\n\n> その日光臨された救世主は、麗しいかんばせに愁いを湛えていた。常に真理を携え、衆生を導いた唇からは吐息が洩れるばかり。慄く司教が伏しながら奏した疑問にようやく表情を和らげた。和らげたかんばせと柔らかな包むような声で救世主は告げた。\n> \n> 「この角度は今一度亡ばなければならない、我が定理の変数として」\n> \n> 怯える司教を、側仕えの娘を、街をゆく民を救世主は全て亡ぼし、去った。\n> \n> だが歎くなかれ、この亡びは永久の亡びにあらず。永久に亡ばんとせむとき、救世主犀賀再び現れん。\n> \n> 我等を救うために。\n> [[>]]\n> ──−167.1°宇宙の旧い預言書\n> [[/>]]\n\n[[size 0px]]改行用[[/size]]\n\n> 日常の匂いが未だに滲みこんだ瓦礫の中に、男は立っていた。彼の丈の長い白衣は埃と血で随分と汚れている。\n> \n> 「救えた…+251.7°では今頃、数百年ぶりに雨が降っている…」\n> \n> 男は天を仰いだ。はかない橙色の夕焼けと、きらめく星々が彼の瞳に入り込む。足元に転がる奇妙にひしゃげた血塗れの揺りかごが、風に揺れかすかな音を立てた。\n> \n> 「素晴らしい…」\n> \n> 見上げたままの顔から一筋、涙が流れた。歓喜の涙が。\n> \n> [[>]]\n> ──+0.0°基底宇宙の███\n> [[/>]]\n\n[[size 0px]]改行用[[/size]]\n\n[[/tab]]\n\n[[tab 関連記事]]\n[[module ListPages separate=\"no\" category=\"*\" tags=\"+犀賀派\" perPage=\"100\" order=\"created_at\"]]\n# %%title_linked%% (%%created_at|%y/%m/%d%%)\n[[/module]]\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "2周年goiコンテスト",
    "jp",
    "tale",
    "共著",
    "犀賀六巳",
    "犀賀派"
  ],
  "author": "dr_toraya",
  "created_at": "2015-07-16T02:28:10+00:00",
  "updated_at": "2021-10-03T04:47:53+00:00",
  "rating": 102,
  "_site": "scp-jp",
  "_fullname": "goi2015-saiga"
}