{
  "title": "SPC-126-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:spc]]\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[=]]\n+ WARNING\n[[/=]]\n\nThe least-dangerous known instance of SPC-126-A-J is contained below. Viewing it has a non-zero chance of causing Deviant behavior. Do you wish to view it?\n\n[[collapsible show=\"Show Deviant Image\" hide=\"Anti-Selachian Conditioning Potentially Compromised. Report To Your Nearest Re-Education Official.\"]]\n\n\n[[include component:image-block name=sharky.png|caption=An SPC-126-A-J instance; creature within is designated as \"Vivian Charcharas\". The presence and location of the Center's logo is a clear attempt at mockery by the Selachian Copulation Project.]]\n\n[[/collapsible]]\n\n**Project #:** SPC-126-J\n\n**Selachian Peril Containment:** Destruction of SPC-126-J is Priority #1 for the Center. \n\nDespite continued efforts to destroy Reddit.com and all of its host servers, the servers in question have proven very resilient to blunt-force trauma, and their locations are obscured from the Center. Furthermore, due to an unknown Pro-Selachian element, SPC-126-J content has infiltrated other internet domains that are regularly used by agents of the Center.\n\nAny individual of the Center that has SPC-126-J content stored on their devices for any reason other than study is to be immediately Punched in their most sensitive area to discourage further behavior, with the device's hard drive destroyed in a similar manner.\n\n**Project Components:** SPC-126-J is a forum on the website Reddit.com, known as \"r/shark███s\". SPC-126-J contains several examples of digital art for the purpose of normalizing romantic and sexual attraction to selachian  and other marine entities, particularly of the anthropomorphic variety; these entities are designated SPC-126-A-J.\n\nIndividuals who view SPC-126-J become subject to a Deviant mind-punching phenomenon wherein they believe an attraction to selachian entities is perfectly normal and healthy. SPC-126-J can lead to the discovery of other, less-Deviant interests, such as an attraction to anthropomorphic vulpine, canine, feline, equine, serpentine, [500 ENTRIES REMOVED FOR BREVITY] and vespiformic entities; the Center is concerned solely with the attraction humans have to SPC-126-A-J entities.\n\nAs is suggested by the name \"r/shark███s\", SPC-126-A-J entities typically conform to a humanoid, feminine body type. Beyond this, anatomy can vary wildly from instance to instance, and is consistently inaccurate to actual selachian entities. Common anatomical inaccuracies include:\n\n* The presence of hair upon the 'scalp' of the head, often in unnatural colorations;\n* The presence of fins on either side of the head, mimicking exterior ears;\n* The texture of skin being described as smooth or pleasurable; in reality, shark skin is very coarse, as demonstrated by amputations caused by Punching attempts in the early days of the Center. In extreme cases, SPC-126-A-J entities appear to have been hybridized with mammals, giving them fur;\n* The ability to stand upright and breathe outside of water;\n* The presence of human [PHILOHAZARD REMOVED], and the apparent ability to copulate with all other species using these human [PHILOHAZARD REMOVED].\n\nThankfully, it is believed that SPC-126-A-J instances solely exist as pieces of artwork, as opposed to being biological entities. \n\nMetadata contained within SPC-126-J attributes its creation to an entity known as the \"Selachian Copulation Project\". The name of this entity is believed to be a deliberate corruption of the Center, but it is unknown how this organization knows of the existence of ours.\n\n**Incident 126-J-73:** Following the destruction of over ten Center Webpunching Programs as a result of rage induced by exposure to SPC-126-J, usage of Class-CF Personnel to monitor SPC-126-J was authorized. These Class-CF personnel were promoted to a Mobile Fighting Team, designated Zeta-9, Codename: \"Punching Below the Belt\". \n\nIn October of 2019, Zeta-9 Agent Rip Tyde's anti-Selachian conditioning, which was due for renewal a week prior, failed and fully exposed him to SPC-126-J. This resulted in Agent Tyde downloading several pieces of art depicting SPC-126-A-J instances onto Center servers, causing the self-destruction of all machines they were stored on due to rage-induced cyber-aneurysms. Humans who were exposed to SPC-126-A-J images showed one of three effects: if their anti-Selachian conditioning held, they would simply assault the image until it was out of sight. If the conditioning was weakened, they would attempt to blind themselves in order to avoid seeing the image. If anti-Selachian conditioning failed, [DATA EXPUNGED]. In one instance, this occurred while an agent of the Center was in public, resulting in a charge of indecent exposure. \n\n**Incident Report 126-J-95:** In January of 2020, it was found that Zeta-9 Agent Pierce Collins had been discreetly borrowing spare parts from the Center's Selachian Camouflage Suit project and sequestering them in his private quarters for an unknown purpose. A Random Routine Inspection was committed on Agent Collins' quarters, where it was discovered he was attempting to repurpose the spare components—including one cranial simulation unit, a pair of haptic feedback gloves, and a tail rudder—into a crude 'shark suit' for, as Agent Collins claimed, 'recreational use'. While a mental scan showed no desire to copulate with any selachian entity who scored less than 70% on the Harkness Sapience Scale, Agent Collins was still subjected to several punches as a deterrent mechanism.\n\nAttempts to use a Meta-Punch to destroy the suit, and all other extant instances of similar items, resulted in over three dozen explosions in Zeta-9's personnel quarters; the remains of similar apparatuses were found within.\n\nAt this point, it was assumed that Zeta-9 is a lost cause. The Mobile Fighting Team was disbanded, and all agents were given Class-A Uppercuts and released to other assignments, where they are continually monitored for Deviant activity.\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n------\n[[collapsible show=\"Access SCiPNET Email? One (1) new message!\" hide=\"Re: Fuck you.\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** KCamillo@[[size 0%]].[[/size]]87.scipnet\n**From:** VTrystero@[[size 0%]].[[/size]]03.scipnet\n**Subject:** Fuck you.\n[[/div]]\n------\nKyra,\n\nFuck you.\n\nNo, seriously. Fuck you. Utterly fuck you. I don't know if you had this idea yourself or if someone like Sinclair suggested it, but fuck you for this. Fuck you, fuck you, fuck you.\n\nFuck you for having this idea. Fuck you for getting O5 Command to agree to it. Fuck you for using resources from [http://scp-wiki.wikidot.com/welcome-to-delta-t the Department of Temporal Anomalies] to retroactively create it. Fuck you for being an admin on it. Fuck you for using Foundation budget to commission art to post on it. Fuck you for coming up with the name 'Selachian Copulation Project' as an official goddamn front organization.\n\nAnd //especially// fuck you for the fact that //it actually fucking works//. Because of this abominable project, SPC incursions have gone down by about 92%, to the point where we're considering disbanding no less than five separate task forces dedicated to containing the SPC, or at the very least putting agents on a reserve list.\n\nGod dammit all,\n\nMaj. Vania Trystero\n\nP.S. also: fuck you for commissioning art of me as a goddamn shark woman without letting me at least pay for half of it.\n\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----------------\n\n[[include component:wikimodule |normal= --]]]",
  "tags": [
    "_cc",
    "_shark-punching-center",
    "absurdism",
    "comedy",
    "goi-format",
    "illustrated",
    "joke",
    "shark-punching-center"
  ],
  "author": null,
  "created_at": "2021-04-20T12:12:23+00:00",
  "updated_at": "2024-10-17T07:40:28+00:00",
  "rating": 133,
  "_site": "scp-wiki",
  "_fullname": "spc-126-j"
}