{
  "title": "月下アルバイター座布田",
  "content": "[[include credit:start]]\n**タイトル:** 月下アルバイター座布田\n**著者:** ©︎[[*user machikawa]]\n**作成年:** 2024\n[[include credit:end]]\n\n「──そういえば、死神さんの様子はどうでしたか？」\n\n　事務中の雑談として切り出された言葉に、俺はため息を抑え込む。業務開始時から適当に流していたが、そろそろ適当にあしらう意志に限界が来ていた。\n\n　財団において、死神と呼ばれるものは数多い。例えば、一般人を此方に引き摺り込む[[[http://scp-jp.wikidot.com/the-boundary|渉外部門を揶揄した俗称]]]だったりするし、[[[http://scp-jp.wikidot.com/burn-mark-on-the-letter|絶えず線香の匂いがするカウンセラーのあだ名]]]だったりする。こんな単語が俗称に使われてしまうくらい、ここは死に近すぎる。\n\n　それでも、ソレは明白に蔑称だと思うし──蔑称でなければいけないのだと、平凡な座布田創は、平凡な感性で思っている。自分は死神に手を引かれてここに来たわけではないし、葬式に多く参列している人間に、意味を見出す必要はない。\n\n　だから俺は今の上司に、モニターから目を離さず、業務作業をするままとぼける。\n\n「座布田です。このサイトに死神なんて収容されていませんよ」\n\n「ああ、申し訳ありません。\"雑談\"といえど、伝わりにくいあだ名で呼ぶべきではなかったですね。榾火さんですよ。カウンセラーの割に交友関係の少ない」\n\n　雑談という言葉をいやに強調して、彼は言う。情報の打ち込みがひと段落したので、俺は仕方なく椅子を回して彼に向き直る。それは「カウンセラーの割に友達の少ない」という言葉が直属の上司も当てはまるから面白い、とか、そんな緩い理由ではなく。単純に少し不快だったから。\n\n「さっきからですけど。あまり他人のプライベートに踏み込むものじゃないですよ、[[[http://scp-jp.wikidot.com/author:nanigashi-sato|佐藤さん]]]」\n\n「失礼しました、職業病ですね」\n\n　いけしゃあしゃあと言いやがる、と、心底思った。年末、師走の人手不足でアルバイターとして東西南北で働きに働いたことで、寝不足から不機嫌になっているのは否めないが。それを抜きにしても、最初からここでの仕事はあまり気に入っていなかった。\n\n　月下氷人委員会。年一度の頻度で、[[[http://scp-jp.wikidot.com/matchmaking2020|財団内の集団お見合い]]]を企画している委員会だ。と言っても人員は佐藤事務員一人で、予算も年に一度の婚活パーティーでしか申請しない。\n\n　そんな空洞みたいな委員会から忙しい年末に業務依頼が来れば、その時点でちょっとは苛立つというもの。お見合いの参加者名簿を適当に整理しながら、言葉を続ける。\n\n「そもそも、榾火さんはカウンセラーやってるだけで、僕らのとこ──対話部門所属じゃないですよ。だから別に、交流もない」\n\n「そうでしたっけ？　その辺の関係には疎くて」\n\n　交流もない、と言うのは小さな嘘だ。ここに来る三日前に、別のサイトで研究の手伝いをいくつかしていた時。食堂で、榾火さんの向かいの席に座り、いくつか雑談をした。別に誰かに話すほどの中身もない社交辞令だったように思うから、それを目の前の彼が知っているはずはない。\n\n　そのはずだ。\n\n「……榾火さんがどうかしたんですか？」\n\n「お見合いに一度も参加していない上で、理由を明記していない人はあまり多くありません。彼はその一人です」\n\n　彼の目が、眼鏡越しにじっとこちらを見る。お見合いに一度も参加していないし、理由を明記した覚えもない俺は、ちょっと黙る。\n\n「…………別に、強制ではないでしょう。上司から口うるさく参加するように言われる、なんて旧時代的な愚痴も聞きますけどね」\n\n　榾火さんとした雑談が、まさにそんな話だった気がする。\n\n「そのような意見は届いていますし、望まない方への配慮は今後もしていこうと思っています」\n\n「そうですか……」\n\n　軽い皮肉も涼しい顔で躱されて、甲斐がない。ここに来る前の、直属の上司の人物評を思い出す。\n\n『佐藤事務員のとこ行くんだっけ？　あー……気を付けなよ。俺でもあんま話したくない人だから』\n\n　財団の偉い人とは大体知り合い(決して友達ではない)な彼が言うのだから、相当食えない人なのだろうと思っていた。予想外というか、予想以上というか。彼は目的を隠す腹芸もせずに、ただまっすぐ目的に向かって来る。\n\n「それなら、お見合いを拒否している人にわざわざ声をかけ続けるのも辞めた方がいいのでは？」\n\n「必要なさそうな人にはそうしますが」\n\n　黒縁眼鏡越しに、その目はこちらをずっと見つめていた。\n\n「寂しさを、強がってしまう人もいますから。出会いはきっと、多少強引な方がいい」\n\n　俺は何も言わず、本当に一つも言葉にせずに。いくつかタイピングしてから、名前を雑にドラッグ&ドロップし、そして素早く立ち上がる。\n\n「座布田です。今日は上がります、業務は全て終わったので」\n\n「……そうですか。今日は手伝っていただき、ありがとうございました」\n\n　大した量のない事務作業。雑談が続けられるほどの環境。年末の忙しい時──様々な部門で仕事をして、様々な人と接して、その終わりに入ったこの、月下氷人委員会の仕事。\n\n　最初から事務作業なんてどうでもよく。アルバイターとして多くの人に関わった上での情報と、そして俺へのお見合い勧誘が目的だったのだろう。だったらもう付き合ってやる必要もない。\n\n「また必要になったらお願いするかもしれません。是非、検討してください」\n\n　いやに丁寧なお辞儀をしてから、彼が言った含みのある言葉に。俺は振り返って、丁寧に吐き捨てる。\n\n「残念ですが──もう少し、片思いを拗らせていたいので」\n\n　驚いた様子の彼の顔だけ確認して、すぐに踵を返す。曲がり角を曲がるあたりで、この啖呵のせいで後々酷い後悔に苛まれそうだな、と直感したのは、気付かないふりをして。\n\n----\n\n「ざぶちゃんお疲れ、ちょっと聞きたかったんだけどさ、佐藤事務員からメールが来てて──」\n\n「開いた！？」\n\n「え、いや、開いてないまだ。月下氷人委員会で何があった……？」\n\n　仕事終わり、上司の研究室に入った途端された質問に、慌てて駆け寄ってスマートフォンを奪い取ろうとする。手だけひょいと避けられて、頭から本棚に激突して崩れ落ちた俺に、本気で困惑した様子で上司──[[[http://scp-jp.wikidot.com/author:machikawa|飯尾唯]]]が首を傾げる。滅多に見られない上司の困り顔を拝めたことよりも、焦りと痛みが勝っている。\n\n「いろいろあったんですよ。それよりメール、開けてないんですね？　よかった」\n\n「いや今開けて読んだ」\n\n「え」\n\n　しまった。上司は性格が悪くて速読が特技なことを、焦りすぎて考慮していなかった。\n\n「今後うちにはお見合いの資料寄越さないってさ。……本当に何したの？」\n\n　メールの内容に安堵の息を吐いて、困惑時すら整った顔の上司から二歩遠ざかる。\n\n「いろいろあったんですよ、本当に。……それより、うちにもお見合いの資料なんて来てたんですか？」\n\n　榾火さんと話していても違和感を持った。俺はお見合いのポスターを見かけたりこそするが、上司からお見合いに参加しろと言われたことは一度もない。\n\n「うん、毎年来てた。でも確かに、はじめんには何にも言ってなかったな」\n\n「座布田創です。……どうして？」\n\n　俺をこの世界に引っ張ってきた彼は、死神みたいに優しい笑みで、答える。\n\n「ほら、お前、どうせ参加しないだろ？」\n\n　その言葉と、その笑顔だけで──俺はあの啖呵に後悔することはないのだと、ただ、思い知った。",
  "tags": [
    "jp",
    "tale",
    "財団アルバイター",
    "飯尾博士"
  ],
  "author": "machikawa",
  "created_at": "2024-12-29T15:43:16+00:00",
  "updated_at": "2024-12-31T16:48:51+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "matchmaking-zabuta"
}