{
  "title": "SCP-8724-4",
  "content": "@@ @@\n\n-----\n\n[[=]]\n\n**Item #:** SCP-8724 @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@  **Object Class:** Neutralized\n\n[[/=]]\n\n-----\n\n[[=]]\n**Special Containment Procedures**\n[[/=]]\n\n-----\n\nThe property on which SCP-8724 stands has been acquired by the Foundation. As it is currently considered neutralized, no further action is needed. However, due to the events that led to its neutralization, it has been recommended that two members of Specialized Task Force Pierrot-1 are to examine SCP-8724 on a yearly basis.\n\n-----\n \n[[=]]\n**Description**\n[[/=]]\n \n-----\n\n SCP-8724 is an abandoned building in Ciudad Juárez, Chihuahua. The structure is composed of a single floor of residential space, with no evident anomalous characteristics from the exterior. SCP-8724 is anomalously inaccessible; any attempt to enter the structure invariably fails.\n \nNo anomalous phenomena are present within SCP-8724.\n\n-----\n \n[[=]]\n**Discovery**\n[[/=]]\n \n-----\n\nSCP-8724 was first discovered and catalogued by the Foundation in 1991, as an [[[https://scp-wiki.wikidot.com/log-of-unexplained-locations | Unexplained Location]]] of little note. However, with the establishment of the Department of Purgatorial Spaces, a general review of Unexplained Locations was conducted, which led to Incident-8724-A and SCP-8724's reclassification to Neutralized.\n\n-----\n \n[[=]]\n**Incident-8724-A**\n[[/=]]\n \n-----\n\nOn October 18th, 2024, a member of the Department of Purgatorial Spaces [[footnote]] Members of the Department offer their names up. [[/footnote]] was dispatched to SCP-8724 in order to ensure its proper classification. However, the operative was able to enter the structure with no resistance. [[footnote]] Due to the mission being low-risk and low priority, no reinforcements were present at the scene. [[/footnote]] The agent alerted Foundation forces in the area, and decided to conduct an impromptu exploration of SCP-8724, directly breaking protocol for potential unconfirmed anomalies. [[footnote]] As a member of the Department of Purgatorial Spaces, they were cleared for spatial anomaly exploration. [[/footnote]]\n\nAs all Foundation operatives in the field carry a personal audio recorder, the following record of the initial exploration of SCP-8724 is available.\n\n[[div class=\"blockquote\"]]\n\n= **Audio Log - 02/06/2024**\n-----\n= **RECORDING START**\n-----\n\n@@ @@\n\n**[GAGE]:** [[footnote]] Codename used post-facto for the unnamed member of the DoPS. [[/footnote]] -sn't make any sense. It's against protocol.\n\n= //The sound of a metallic door opening is heard. It scrapes against the floor.//\n\n**[GAGE]:** It always is.\n\n**[UNIDENTIFIED]:** It's all fine.\n\n= //The sound of a chair moving against the floor.//\n\n**[UNIDENTIFIED]:** Room could've been anything in the past.\n\n= //The sound of a metallic door opening is heard. It scrapes against the floor.//\n\n**[GAGE]:** That sound again.\n\n= //A slow hum is barely audible on the recording.//\n\n**[UNIDENTIFIED]:** No clear source.\n\n**[GAGE]:** Ah, yeah.\n\n= //Silence.//\n\n**[UNIDENTIFIED]:** Falls to the sound of breaking, as what was. \n\n**[GAGE]:** What is this, then?\n\n= //The hum grows louder.//\n\n**[UNIDENTIFIED]:** It was coming.\n\n**[GAGE]:** What?\n\n= //SIlence.//\n\n**[GAGE]:** Was it always going to end like this?\n\n**[UNIDENTIFIED]:** The room to the entrance is prior furnishings.\n\n**[GAGE]:** The door, then. It was the door.\n\n**[UNIDENTIFIED]:** The struggle of the operator, as the door was opened.\n\n**[GAGE]:** I could not have known.\n\n\n= //Silence.//\n\n\n**[GAGE]:** I just want to...\n\n**[GAGE]:** Stay here.\n\n**[GAGE]:** For now.\n\n**[UNIDENTIFIED]:** Light is the return to regular.\n\n**[GAGE]:** I died. Not very common.\n\n**[UNIDENTIFIED]:** Once inside, out.\n\n\n-----\n= **RECORDING END**\n-----\n\n@@ @@\n\n[[/div]]\n\nDespite reinforcements arriving within the hour, no sign of Operative Gage was found at the scene. SCP-8724 remains completely inaccessible.\n\nUpon examination of the perimeter, the recording device belonging to Operative Gage was recovered. Alongside it, a picture of no known significance was found. SCP-8724 has not displayed anomalous behavior since.\n\n= [[[https://scp-wiki.wikidot.com/scp-8724/offset/5|▓▓▓▓▓]]]",
  "tags": [
    "fragment"
  ],
  "author": "Fishish",
  "created_at": "2024-10-18T16:08:33+00:00",
  "updated_at": "2024-10-18T16:49:30+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8724-4"
}