{
  "title": "格利埃斯之死",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:minimalist-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[module CSS]]\n:root {\n    --lgurl: url('自定义标志 url');\n}\n:root:lang(cn) {\n    --header-title: \"\";\n    --header-subtitle: \"\";\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n阿特尔科瓦尔克是查普尔特佩克里的居民和奴隶们一年中最难熬的时光。\n\n那卑劣的大日几乎要把大地晒得龟裂，世世代代查普尔特佩克人为寻求果腹而仰仗的那一块块水上园地也早已干涸殆尽。耕户们不分昼夜地面朝着烂泥地匍匐，望那无私的特拉洛克能从他无边无际的雨中取一些泼洒而下。孩童们从学校里出逃，奔走于城外的一条条河流渴求滋润。只可惜那河床已像老妪的干瘪乳房一般惨淡，再也吮吸不出一丝汁水。\n\n格利埃斯距成年还有好些时日，但他早已不像孩童般幼稚了。他学会了拿起掘土棒帮助母亲把田地翻了又翻，还跟着父亲学了两招伐树的技巧。这些都让他在同龄人中显得独一无二，每当村民们看到格利埃斯出没于田地或是丛林中时，那些人便会边寻着自己孩子边大声呼喊道：“瞧那格利埃斯，他莫不是天生就受凯克密科特的宠爱，否则他为何如此能干，使我三个孩子也不及他一人呢？”而此时格利埃斯只会腼腆的一笑，举着半人高的斧头重击在树干上，震落一片片苔藓与叶。\n\n格利埃斯喜欢夜晚，更准确的说是喜欢夜晚的神殿。傍晚，在他为几块石头搭起的炉中添了些木屑之后，就会借机从那小小木屋中开溜，赤着脚穿过红褐色的沙地，跑向城市中心那几座由砖瓦搭建的圆筒高塔。那神庙看上去几乎是坚不可摧，无数火把点缀着的高墙映照出大半个夜。格利埃斯总会望着那神庙上的祭文出神，或是拿着精心挑选的树枝在沙地上摹写着。格利埃斯是识字的，并且他热爱每一支流传的小调有如热爱他的母亲。有时他又会在繁星满天的夜里仰卧在神庙旁，当他盯着星夜时，历史上的每一位浪漫诗人也要在他的思绪中黯然失色。\n\n格利埃斯经常聆听到祭司在神殿中念诵祭词。每当一整篇为威济洛波特利歌颂的圣典从那人口中颂出之后，空气中总会弥漫起一丝猩甜的味道，格利埃斯不知道发生了什么，但他不喜欢这种味道。\n\n后来，神殿里的那人便经常来到他们村落。第一天，木匠家的小莫特尔克被带走了，又过了几天，哥德尔两兄弟也穿着鲜艳的羽衣随着祭司离去。终于有一天，格利埃斯家的木屋大门也被叩响，格利埃斯的父亲被那穿戴着亚麻长袍、手持木杖的男人唤去一旁私语。男人走后，父亲捧着玉米和羽衣回到家中，母亲一瞅见那羽衣便泣不成声，她挥手把那些玉米打落在地，随后又捡了起来，将其中一根递给了格利埃斯。格利埃斯啃食着鲜甜的玉米，却想到了那空气中的腥甜气味，他不由得望向神庙的方向。\n\n格利埃斯眨了眨眼，清澈的眸子中透露出一丝不解。他问父亲：我会被带去哪里？\n\n父亲说：孩子，你会死。但待你死后，你会成为魁札尔科亚特尔羽翼轻轻挥动所带来的风，大地因为你而变得不再灼热；你会成为特拉洛克绣口一张吐出的雨，更多生命会在你的滋润下在此孕育。\n\n但父亲终究没有告诉他，查普尔特佩利克人将分食他的鲜血，生啖他的骨肉。\n\n原来是这样，格利埃斯眼睛里闪亮着光，他爱着这个世世代代孕育新生命，仿佛连空气都要更香甜些的地方。他的母亲在这片曾经肥沃的土地上养育了他，而他的父亲搭建起了房屋为他遮风避雨，此时叫他为这块土地而付出，他又会有什么怨言呢？\n\n父亲肃穆着敲了敲矛与盾，将一滴血涂抹在了格利埃斯的额头，那是家族长送别成年战士的最后一礼。\n\n母亲淌着泪将小格利埃斯拉到一旁悄悄耳语。你走罢，母亲说道，从查普尔特佩克逃向特诺奇蒂特兰。倘若你跑进丛林之中，划着船穿过德斯科科湖，他们便再也寻不到你。\n\n不，母亲。当我每次亲吻这里的花朵时，当我每次仰望这里的天空时，我便知道我再也不会离开这里。我对这土地的眷恋深切入骨，仿佛那神庙般不可动摇。\n\n于是小格利埃斯被人群簇拥着第一次来到神庙之内，他惊叹于神庙内部的富丽堂皇，最终瞩目在那神赐般洁净的圆盘石板上。格利埃斯问道：祭司大人，我会死在那块洁白的石头上面吗？\n\n祭司摇摇头，随之牵着格利埃斯的手分开人群向上走去。格利埃斯看到一张沾血的毯，毯上画着鱼与鸟。格利埃斯问道：祭司大人，我会死在这块染红的布上吗？\n\n祭司摇摇头，随后打开通往殿顶的门。格利埃斯向前走去，直到踏上一个高台。他看到自己仿佛与云端齐平，伸手可摘星辰。格利埃斯兴奋的问道：祭司大人，我会被这浩瀚的夜包裹着死去吗？\n\n祭司点了点头。于是利刃割开了格利埃斯的咽喉，血浆随着滚烫的呜咽流入祭司早就准备好的瓶中。接着剜出了尚未姑息的心脏，这将是小格利埃斯对特拉洛克献上的最高敬意。\n\n片刻后，无数的格利埃斯从天空落下，化为了等待许久的众人血肉中的一部分。父亲与母亲分别捧着一份格利埃斯，颤抖着使其滑落食道，落入腹腔。\n\n于是众人开始归去，嘴中呼喊着牺牲者的乳名，面带喜悦，格利埃斯魂穿太古，而每一副食用过圣躯的肉身都将会成为证明他们曾奉献与神的痕迹。\n\n一个月后的查普尔特佩克下起了雨，人们欣喜若狂，纷纷奔出家门亲吻着这片染血的土地。\n\n这是特拉洛克的恩赐与悲悯。",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "CareyVoez",
  "created_at": "2022-04-15T06:24:51+00:00",
  "updated_at": "2022-04-15T06:25:52+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "gries"
}