{
  "title": "失效之前，推倒一个女孩",
  "content": "[[include :scp-wiki-cn:theme:aero-glass]]\n[[module CSS]]\n \n:root {\n    --pale-gray-monochrome: 241, 241, 241;\n    --very-light-gray-monochrome: 221, 221, 221;\n    --light-gray-monochrome: 70, 130, 183;\n \n    --gray-monochrome: 114,114,114;\n    --dark-gray-monochrome: 29,29,29;\n \n    --pale-accent: 255,255,255;\n    --bright-accent: 163, 162, 160;\n    --newpage-color: 120, 120, 120;\n \n    --background-image: linear-gradient(to bottom, rgba(0,0,0,0.6) 0%, rgba(0,0,0,0.7) 50%, rgba(0,0,0,0.9) 100%), url(https://smlt.wdfiles.com/local--files/odeo%3Abuchong/%E9%9B%A8);\n \n    --main-aero-glass-filter: blur(7px);\n}\n \ndiv#action-area-top {\n    display: none;\n}\n\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n我躺进松软的沙发床里。被子厚重而切实地吃掉我时，整个世界的颜色都开始扭曲，变成一种化不开的猩红。\n\n秀发精神地披在洁白骨感的裸肩上，她回过头来看，香气四溢。我们明天还能见面的，我亲爱的，她说，手里拿着一束鲜红色的玫瑰。有十三朵，直觉这样回答。因我曾经送给她过十三朵玫瑰。还有一盒榛仁巧克力。\n\n我亲爱的人是谁？我的食指和中指猛烈地按着太阳穴，我想不起来。\n\n她向前走着，我向后走着。两人闪烁的目光再也没有交集。总之，明天还会再见。我在梦里喃喃自语。\n\n或许是这样吧。\n\n然后在第二天的清晨，有人凑在我的耳边：“薇尔莉死了，在故障的电梯里摔死了。”\n\n不知怎的，我很平静。耳畔没有失重的轻微偏差感，但灵魂被分成三份。一份在回应现实，一份在调节自我情绪，还有一份在幻想她死亡的场景。绿色油漆脱落的铁盒子电梯在一声重响中扯断了它与大楼的羁绊，像一根沉重的骨头，从身体上断裂后拍打在地面，扬起无人问津的尘土。没有人在场，我怀着一种不忍的心境想象她在失重的铁盒中颤抖。\n\n“砰”的一声，女孩死了。幻想里没有尸体，只有电梯里沾染的血肉，还有曾经傲人的骨。但美好死了。化为碎裂的诺言。之后所有的明天我都见不到她了。\n\n上午的时候，我从办公室里出来，走到大街上去，看到了一个穿着黑色露脐上衣和牛仔短裤的女人。她浑圆的乳房束缚在紧绷的衣褶下，腰间细微的赘肉挤压出一丝单缝，我突然觉得她长得很像薇尔莉，至少有如她般沉稳惊艳的气质。我把红宝石吊坠揣在裤子兜里，路过付瓦恩大街的时候，内心的欲望澎湃起来。我想把这个女孩压倒在大街上，褪去她的短裤，把阴茎沿着她赘肉下的缝寻到深陷的入口，然后一举插入。我想在麻木的目光们里干这个女人。让我压在她的身上，在她惊恐的眼神里，用臀部狠狠地推进，然后享受她自享受的神情。\n\n我和她擦肩而过，就像当年在站点里和薇尔莉那样。什么都没做，但我幻想着自己已经做过了，我已经进入过她的身体，体验那种下体被包裹的感受。大多男人往往不知道女人在想什么，但我自信地认为我可以，因为如今的我自身也是女人。\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n坐在车里的时候，我不知道车是否真的会驶向目的地。\n\n克劳伦西拨弄着手机，脸书上的热门话题一条条地略过。我试图从她脸上看出一丝对过往的回忆，但只瞧见了眼神中的无可奈何，而它也即将随着异常们的消失一同冰冷了去。时间抽丝剥茧地被解构，一分一秒地撕开，翻向第二天的黎明。\n\n她的右手摆在后座的下方，掰弄凸起的那一块。\n\n我想象着人们围坐一桌，觥筹交错。话题中无非是薇尔莉的父亲推掉了多少差事，母亲哭的有多伤心，她曾经有过几段恋情，结婚对象现在将怎么打算，这么年轻的一个姑娘就这么香消玉殒，真的很可惜啊。等等，等等。然后酒精在肚里堆累，女人们就会开始摇着那些男人的肩。\n\n“少喝一点吧，明天还要上班呢。”“早上还要送孩子去学校。”她们会这么说。\n\n我看着克劳伦西，她眼神的深处有一抹踌躇，那不是对薇尔莉的，而是身边熟悉的事物消失后，那种油然而生的陌生感与惴惴不安。我本以为，自她离职后过了大半年，大家的情绪早已平静下来。\n\n不。我不是。但为何我这么平静？我抬手摸鼻子。从鼻尖，到鼻梁，到睛明穴的上侧。我感受到一颗丰满的圆球藏匿在皮肤之下。尝试着揉捏它时，就会疼痛。这痛苦一直传递到太阳穴，引发头疼。\n\n我已经想不起薇尔莉的摸样。就像我想不起自己。我是何时死亡的？那时还是个小小的研究员，而此后十数年里辗转了多少具身体的死亡，如今的我还会死亡吗？\n\n我无暇继续考虑婚礼仪式，一个伴郎在新娘的葬礼上毫无用处。话说至此，薇尔莉未婚夫的概念被大家抽离去了，没人提起他。我可以想出他血红的眼眶，疲劳的眼纹在脸边蔓延。他哽咽的喉头蠕动着，想张口对谁说，但对谁说呢？\n\n“我真的爱她。”这话没有存在价值。一个女研究员从高高的电梯井夺步而下，与她负责的所有失效异常一同烟消云散。无人怀着不洁的念头去思索其中的纠缠，何况一段无人问津的爱情？\n\n我的手机不停地震动。我偶尔地低头，看来电显示。\n\n**Interloper**。一个闯入者。\n\n我突然想起了那次与莫利斯一同的聚会。那时的我正在苦楚于自身的异常，我时常借由着他人之手逃离站点——所谓的收容失效，我更愿称为异常叛逆期。\n\n我与莫利斯的相遇缘由于此。那时的我正执着于体验于作为女性的存在感。取代一名D级，代她去穿低胸衬衫与轻盈的短裙，和讨厌的人或陌生的人坐成一团，喝几瓶啤酒，以沙龙会的名义去批评一本书，或者一部电影，然后和他一起摇摆着身姿进入他的车里。我不知道他是做什么的，从他一头的棕卷发里嗅不出机油的气味，从干净白皙的手指间也找不到一丝工作的痕迹。但我只需了解他接吻的技巧即可。\n\n我抓住他细嫩白净的手，让手掌贴住我的胸脯。然后让温暖随着酒意向下传递。男人很懂男人在想什么，他很快便搂住我的腰，双唇轻含住我伸出的舌尖，然后吻痕延续至脖颈。\n\n放松，Bright，你现在是一个女生。那时的我对自己说。\n\n而且他的吻技不错。\n\n我们自然而然地褪去外衣，车内呈现暗白色的光影，他的指尖在我的身上游走时，我不禁去想，原本这个身体的女人究竟犯了什么罪，这副皮囊下是否也是与我般躁热而惶恐的灵魂？然后作为最后一点可笑的同理心，我佯装遐想她原本与人做爱时的感受，让摩挲在小腹下的纤细之物化为一只恋花的蝶，勾弄我湿漉的理智。\n\n他的手掌停留在我的臀部，另一只则抚遍了我背脊的肌肤。所有或优雅或粗鲁的动作都是对我这具身体无声的赞叹，我满足于此，发出轻叹。我沉醉了，我沉醉了，我将双腿分开露出其中的一抹黑色，让梦注入此间，让夜属于我，让我属于他，直到暖意流淌至冰凉。\n\n莫利斯干我时，我便想象干一个女人的场景，车后座上有两具肉体，和三个灵魂：作为男性的我，作为女性的我，以及正抚摸着“我们”的他。我脑海里浮现出一种奇特的欲望，我想把悬挂于胸口的吊坠取下，让他戴上，让一个我进入另一个我的身体。他把我作为一个百分百的女孩，深深地插入我，但他不知道他的身下有一片浓郁的思绪，想要推入他的内部。\n\n**闯入者**。我以此来给那些和获得一个新身体的我产生纠葛的人命名，我不会去记他们的名字，没有意义。\n\n我摁掉了手机铃响。然后回想起与莫利斯初次入梦前的景象。\n\n我蜷在他的腹部，像一只温顺的小狗，而他抱住我的样子就好像我们相爱了许多年。这就是初次性交后的体验，所有的拥抱、亲吻和挺进都格外认真。进入你的人会把以往恋人的爱灌注到你的体内，你是一种潜意识中他人的顶替。对方迟早会意识到这一点，但绝不会是第一次，最珍贵的情感残滓化为浓烈的真情假意，可以伴随二人度过一夜的余热。\n\n我知道我自身也是他人的替代品。或者，反而道之也成立。我的本我已在一场收容失效中死去，而后转移到红宝石吊坠中，以他人之姿存活。我扮演过无数人，因为我很擅长装模作样。在大学的时候，我把头发向后梳得整齐，戴上一副白色细框的无镜片眼镜，在图书馆里假装深沉地读书，或者用假意合群的聚会和显得天真而亲切，无意地显露自己在薄衬衫下似有若无的肌肉。我那时究竟逗弄了多少人，又令多少人以不同的理由渴求我？\n\n就像那时，我渴求着莫利斯的渴求——那时的我，那个D级的身体，看上去红润诱人，是个漂亮的躯壳。于是我会摆弄一副性感而慵懒的模样，希望他能再次渴望我。我对他说，只要他愿意，可以在夜里的任何时间下，翻弄我的身体，肆意地干它，伊甸园的洞穴永久向他开放。我知道语言的力量，任何事物都会成为我体验人生的工具。\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n葬礼结束后，马尔可依然在黯自地沉沦。他倦怠的身形让我想起了疫医死前的愁容——没有什么049了，当异常逐渐消失之后，我不再用“失效”来称呼那些自然死去的东西。在留存的档案记录里，我还记得最后的那段录音：“我治不好任何人了，我连自己都治不好。”时至今日我仍能记起那个鸟嘴的家伙略带哭腔的语气。\n\n失业潮是一种令人痛苦的东西，明明我们都学富五车，但最终难题攻克后，此生不会再迎来第二个与之并论的课题。但我的问题更为头疼，吊坠的力量在逐渐削弱。没有人注意到，甚至上它没有消退的迹象，但我身居其中，已充分感受到那种温润的活力正在逐次消减。\n\n“这其实是我的葬礼。”我对马尔可说。“虽然是提前的那种。很可惜我不能和薇尔莉葬在一起了，她很喜欢这块红宝石的。”\n\n他抬头看看我，眼神被埋在黝黑的沟壑里。主管自杀之后他就从安保主任晋升成了新的主管，但他们一直称呼他叫代理的。\n\n“这不好笑，Bright。”他说。“还有，别在车上抽烟。”\n\n我不禁想起之前的主管来，那么不苟一笑的人。记得19站点有个秘密实验室建立在城市下方，要乘坐一个仓库隐蔽的地下电梯直达。那时候我和Clef他们喝完宿夜的酒，走到德利特弗拉斯大街去买一块红茶蛋糕，然后进入仓库上班。\n\n我跟主管说，这里就像是整座城市的阴道，我们每天跳下来，就像每天都在上它。但是这座城市的主人们并不知道，所以这该算是一种偷情。他瘪着脸跟我说这不好笑。我明白他不苟一笑的原因，基金会保护了这里数十年，付出了不小的代价。这话显得我自己像个笑话。\n\n但不苟一笑的人最终死了，笑话倒还活着。\n\n我把烟头掐灭在左边小臂上，焦黑的毛发嘶嘶作响。我的脑海中浮现出尼采和叔本华的痛苦论，想起《搏击俱乐部》，布拉德·皮特将烟头摁在爱德华·诺顿的手掌，然后烟蒂掉落在崭新的毛毡上。这是谁的车？忘记了。这部电影是目前唯一可以想起来的，具有现实意义的体现。\n\n“停车吧。”\n\n司机狐疑地回头望向我。我看不到他的脸，也不想引起他的注意。我只是掷地有声地让他放我下去，车停在希羚医院旁，我关上车门，把基金会的前同事们与我的世界隔开。\n\n回到大街上，空气清新，但我的头发里掉落出一丝油气味儿。天空浓厚的像一块冷掉的溏心煎蛋，软扑扑地趴在一层云上方。车流缓慢，像一支实体的催眠曲，我眼前幻化出一些不该有的场面。\n\n像是一场梦，睁眼的时候，没有那么多未接来电，没有人站在各个站点的项目失效公告牌前哭泣，薇尔莉会给我发短信，说下午的研究安排。也会聊些日常，说自己又买了一个喜欢的新包，牛皮材质的手挎包，黑色的，她想带去办公室。父亲从外出差回来，给她带了两张歌剧院的票，她问我要不要一起去看；她说她希望找一个顾家的男人，博路特里就很好，比那个分手后哭得死去活来的前男友要强一百倍。\n\n然后出现的是莫利斯。“布莉提，快离开这儿。”他喊着我的化名。“这里没有你要的东西，我也不是你所需要的。”\n\n我沿街走着，喉管里残留了不少混合烟的味道。苦涩，辣喉，但很奇妙。\n\n我突然又想起那个穿着黑色露脐装的女孩。我来到丹特李斯大道，那里有几个站街女人，我拉上其中一个，假装和她去巷尾谈一笔划算的肉体交易，然后在无人的角落里把吊坠交到了她手上。基金会不能再找到我，直到我死前，直到963失效后，都不能。我预感这可能就发生在今天。这会是我此生最后一次的灵魂转移，也是最后一次做混蛋的机会。\n\n我把自己装扮成心目中的样子，去商场买了一件看上去不错的黑色露脐上衣，一条浅蓝色的牛仔热裤，本身我在想是否要去理发店剃一头短发，但想来发色也不同，就没必要强求了。说来也真是可惜，如果还有机会遇到那个女孩，我应该作为一个男人，抱住她裸露的腰部，拖着她到街头巷尾处，找个没有警察巡逻的地方。然后推倒她，干她，拿下体插到她的嘴里，这样她在惊叫时就会大口吸气，然后吮吸它。\n\n我要把她按在水泥电线杆上干她，在垃圾桶边干她，把她举起来，然后砸在绿化带的泥土上干她，我想伤害她，但又想着如果我自己也受到伤害，她或许会在高潮之中有几丝快意。\n\n我有了个主意，我想起来莫利斯，自那以后过去多少年了？如果他还在，应当要五十多岁了吧？\n\n我走着，走着。走到丹佛苏街，看到那个被拆除的仓库，19站的老实验室已经废弃，后来被涂鸦党们当成了练习场所。我走到德利特弗拉斯大街，看到了卖红茶蛋糕的店，Clef当年说过如果它都开不下去，那这城里就没有好吃的点心了。现在它改成了一家专卖三明治的店，那里面的热布朗三明治有种腥臭味，极度难吃。我走到一家日间酒馆里，里面有三个老年人坐着聊天。\n\n我闯入进去，走到他们的旁边。\n\n“有谁可以请我喝一杯酒吗？”我大声说。\n\n他们微笑着放下酒杯，其中一个问我：“你叫什么名字，女士？”他的脸蛋俊朗，有种令人无法拒绝的气质。\n\n我也微笑着看着他：“布莱特丽。我叫布莱特丽。”\n\n他夸赞着我的名字，说要请我喝一杯朗姆。然后我倾躺到酒馆后方的那个老式皮革沙发里，让自己的身体整个陷下去，让皮革的味道包裹住自己，摆弄出一种松懈的模样。仿佛一位登基的女王，在王位里宣告自己的领地。\n\n他拿过来一个倒满酒的玻璃杯，里面浮动着三四块冰块，叮咚作响，杯壁上凝结的水渍滑落下来，化在他的指尖。他的手指并不衰老，看起来有种细腻白净的感觉， 就像莫利斯一样。他问我愿不愿意去楼上，他家里坐一会儿，再喝几杯别的。我并没有同意，只是侧了侧头，也没有拒绝。\n\n几分钟后，我来到他所住的套间。墙面洁白，客厅和卧室的墙上都挂着那种工业仿制的油画框。我走到卧室最靠南的窗台边，拨开窗帘，天色正在被一片黑夜逐渐渲染。不知道克劳伦西他们有没有回到家，现在在一片灯火通明的城市下做些什么。\n\n我想对那个老人说，看呐，这是我们曾经保护的城市。多美好。但他在我背后安静地解开我的牛仔裤拉链，那就这样吧，无需多言。我闭上眼睛，想象他是莫利斯——谁知道呢，或许他就是，只是无法认出另一个身体的我。\n\n布莉提死了，现在我是布莱特丽。但我是Bright。莫利斯爱的是我，但不是Bright。我突然有些难过，到头来喜欢逗弄他人的自己，仿佛被往来的诸多过客纷纷戏弄。而在生命的最后时刻，却准备和一个可以做这具身体父亲的人上床。\n\n我感觉到手抚摸着我的背，像很多年以前那样，光滑而细腻的触感。我闭着眼睛，想象他长满了皱纹的身体和白嫩的手构成鲜明的对比。然后手掌扭过我的头，他开始吻我，吻技还行，身上的味道很好闻。我心里似乎有一种桎梏轰然崩塌，我看着他胸前银灰色的毛发，身体向前倾去，将他推在身后的床上。我越过床沿，骑到他的腿上，让一切都自然而然的推进下去。\n\n他是莫利斯，他就是。我强迫自己想着。而我是那个穿着露脐装的，洁净的女孩。我想干莫利斯，我也想干那个女孩，我想作为莫利斯干那个女孩。于是在他的呼吸急促之际，我扭动着自己的臀部，抓住他满是皱纹的手臂，让他捏住因为汗水而贴在我胸脯上的挂坠。视角在一瞬间转换，我看到我的身下压着一个还算好看的女人，而下一秒，我的阴道里充盈了一种饱满的力量，一个健壮而英俊的老人在我身前发出满足的呻吟。如今的床上充满了强烈的情感风暴，莫利斯是我，女孩是我，Bright也是我。我在干我自己，而我就快死了。\n\n我突然想哭，我想起那些离我而去的人，我想起Clef，我想起主管，想起薇尔莉，想起已解散的19站的人们。我尽力把这种情绪压回胸腹，我闭上眼睛，屏住呼吸，让汹涌的悲伤奔流在黑暗里。在一声感叹里，他停止了挺进，手仍留在我的身上，温和地捏住我的乳房。\n\n我别过头去，让自己忘掉那张红通通的脸。起身，擦干身上的污渍，穿好衣服。然后等着大汗淋漓的他坠入梦乡后，起身下楼，穿过夜晚萧条的几条大街，回到自己租的临时住所里。\n\n我给马尔可拨号，对方转到了语音留言，于是我简单地交代了几句。然后我想起了薇尔莉的电话，我拨号过去，对方显示空号。我愣了几秒钟，没有想到他们这么快就注销了她的用户号。我悲伤地挂掉电话，看到红宝石的光芒淡了下去，我想象那些还留下来的基金会员工们，或许在明后天得到消息后，闲散地在吃灰的档案袋上，用马克笔轻描淡写地添上一句：SCP-963，已失效。\n\n但我自己想来是看不到了。站在衣帽间镜子前的只是一个穿着露脐装和牛仔裤、神色淡漠的女孩。她看上去疲惫不堪，毫无诱惑，我根本不想干她。冷风从大开的窗口扑进来，我的头发飘起来，发丝打在脸颊上生疼，眼角也被风吹得一阵干涩，落出几滴迟来的眼泪来。\n\n夜色浓郁，远处传来车辆疾行的声响。我不再去看镜子，里面只有一个悲伤的女孩，没有Bright，直到最后我仍旧找不回自己的样貌。但是这个女人要随我而去，她身上还有吸毒的痕迹，过了半生苦痛，在无意识里将被我结束生命。我突然有一点难过。楼下有个男人靠在一辆轿车旁，车头灯闪亮了对面的楼面。我看见他挥了挥手，一个穿着短裙的女孩嬉笑着向他走去，直到他的面前。他牵起女孩的手，把她邀请到车里。\n\n我翻过窗沿，我想着自己可以落到他们的头顶，我身上最硬的骨头会把车顶压垮，金属顶盖向内凹陷，在半秒内与女孩的颅骨接触，然后击碎她的脑袋、他的约会和我的身体，结束他们即将开始的糟糕的下半生。但是风会把我带到其他地方，我会像一堆八岁小孩玩的乐高那样轰然崩溃，摊成地面上乱成一团。我会感受到风灌入我的衣领和我的裤子，灌入我，刺穿我，让我失去知觉，直到落地。而红宝石挂坠则会继续向远处散落去。\n\n我不知道它最终会到何方，但它将不再不朽。",
  "tags": [
    "原创",
    "成人内容",
    "故事",
    "生"
  ],
  "author": "Kanie Ja",
  "created_at": "2022-09-18T11:05:18+00:00",
  "updated_at": "2023-11-07T07:05:44+00:00",
  "rating": 126,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:fuck-u-bright"
}