{
  "title": "SCP-1483",
  "content": "[[include info:start]]\n**SCP-1483:** 남극 제3제국\n**저자:** [[*user Djoric]]\n**원작:** http://www.scp-wiki.net/scp-1483\n**역자:** [[*user salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1483\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1483의 자체적인 성질 및 거기에 접근하는 것이 어려운 상황으로 인하여, SCP-1483을 격리하는 데는 최소한의 보안대책이면 충분하다. B-10208-알파-1483 우주로 통하는 모든 출입구는 천이영역의 양 편에 위치한 팔콘 정거장 및 더스트사이드 정거장에서 규제하도록 한다. SCP-1483에서 적대적으로 기준우주를 침범하는 사태가 발생할 경우, 더스트사이드 정거장 주위의 비상전하가 기폭되어 SCP-1483과의 접근을 차단한다.\n\n재단 대사관을 비롯해 SCP-1483 경계 안에 존재하는 모든 재단 기지들에 배정된 모든 인원들은 감독관 이사회에서 마련한 기본작전헌장에 규정된 조항에 대해서만 책임을 가진다. 다른 모든 문제에 관해서는 SCP-1483의 법률들과, 여제 왕좌부 및 제국초상자연비전연구기관(이하 IIPES)과 맺은 협정들의 조항들을 준수해야 한다. \n\nSCP-1483에 소재한 재단 기지들은 탐사연구조항(O5 특별령 108-A호)에 따라 준자치작전구로 간주된다. SCP-1483에서의 재단의 작전을 총감독할 직위로서 보안인가 5등급의 판무관(Commissioner) 직책이 설치되었다. 판무관은 이 관할 밖에서는 아무런 권한이 없다.\n\n**설명:** SCP-1483은 B-10208-알파-1483 평행우주의 남극 대륙이다. 이 대륙이 남극이라는 것은 현지의 지도와 낮밤 주기에 의해 확인된다. 이 평행우주는 퀸알렉산드라 산맥에 위치(좌표: [편집됨])한 작은 크레바스[[footnote]] 폭 약 1.7 미터. [[/footnote]]를 통해 접근할 수 있다. 이 천이위치는 SSUIS2 (안정,,Stable,,/정지,,Stationary,,-자립,,Unaided,,-즉각,,Instantaneous,,-안전,,Safe,,-양방향,,Two Way,,) 우주간 중첩으로 분류되었다.\n\nSCP-1483의 가장 두드러지는 특징은 표면에 얼음층이 없다는 것이다. 저쪽 남극 대륙은 면적 대부분이 열대사막기후(BWh)의 사막지형이며, 계절마다 나타나는 강과 호소가 산재한다. 식물상은 희박마며, 주로 해안 삼림지와 관목지로 주로 이루어져 있다. 농경은 여름에만 수행되며, 빙하 용융을 이용한 복잡한 관개수로와 대규모 재배농장 농업이 이루어진다.\n\n여름철 평균기온은 대략 섭씨 35도(화씨 95도)이며, 겨울 기온은 섭씨 영하 35도(화씨 영하 31도)다. 왜 기온이 이 모양인지, 저쪽 지구의 다른 지역의 기후는 어떻게 되어 있는 것인지는 현재로선 밝혀져 있지 않다. 현지의 생물종 중 다수는 기준우주의 생물종과 어떠한 유사점도 없으며, 그 중 상당수가 SCP-1483-1에 의해 특별히 육종되거나 개조된 것들이다. SCP-1483과 기준우주 간에 생물학적 교차오염이 발생했다는 증거는 없다. 비슷해 보이는 것들은 수렴진화의 산물이다.\n\nSCP-1483의 지적 거주민들을 SCP-1483-1로 지정하며, 남극인(//Homo antarcticus//)이라고 한다. 이 종의 정확한 족보는 현재로선 밝혀지지 않았으나, 현생인(//H. Sapiens//)과의 마지막 공조상은 B-10208-알파-1483 우주의 하이델베르크인(//H. heidelbergensis//)이었던 것으로 여겨진다. 남극인은 1개 아종과 수많은 인종으로 이루어져 있으며, 특정한 변칙성을 특정 인구에 적용함으로써 만들어진 분기군이 다수 존재한다.\n\nSCP-1483-1의 주요 분기군의 목록은 부록-02를 참조할 것.\n\n    SCP-1483은 현재 남극 제3제국[[footnote]] 이 정체의 정식 국호를 직역하면 “태양의 아래, 뼈의 왕좌 위에 세워진 남방의 셋째/손녀의 영토”다. [[/footnote]]이라는 정체로 통일되어 있다. 남극 제3제국은 가모장제 제국주의 군주국으로, 17개 속주를 거느리고 있다. 속주 정부들은 제국 수도에 소재한 중앙 관료제의 통제에 복종한다. 현재의 제정은 서력기원 1526년 건국되었으며, 이렇게 남극 대륙 전체를 통일한 정체로서 세 번째이다. 제2제국 151년(서력기원 553년)[[footnote]] 이 때 기록의 전당이 소실된 뒤 관료제가 재정비되고 언어가 표준화되었다. [[/footnote]]  이전의 기록들은 양도 드물고 질도 부정확하다.\n\n제국의 과학기술 수준은 몇 가지 예외는 있지만 기준우주의 20세기와 거의 대등하다. 화석연료 대신 핵발전, 지열발전, 태양발전이 동력원으로서 대세이며, 통신기술과 항공우주기술은 기준우주에 비해 크게 뒤진다. 유선 전기통신과 원시적 전산체계가 발전한 지역에만 존재한다. SCP-1483의 인구 절대 다수는 철도망으로 연결된 도심지들 또는 대농장 정착지에 거주한다. 대부분의 거주지에는 겨울 기간에 살기 위한 지하공간이 마련되어 있다. 제국의 주류 문화는 고도로 계층화된 여성우월 계급사회이나, 변두리 지역에는 문화적 변이 또는 고대의 문화와 비슷한 것들이 존재한다.\n\n    제국에서 변칙존재에 관한 지식은 공공연한 것이며, 제국초상자연비전연구기관(IIPES)과 군부에서 필요에 따라 변칙성을 공식적으로 다루고 있다. 재단은 IIPES의 피보호 집단으로 취급받고 있다. 제국 당국은 재단이 SCP-1483에 존재하면서 목적을 도모하는 것을 허용하고 있다. 단 지정된 구역 안에서만 활동해야 한다는 제한이 있다. 봉인된 기록, IIPES에서 통제하고 있는 물체들에 관한 특정 정보, 기타 제국이나 IIPES에서 민감하다고 간주하는 모든 정보에 대한 접근 역시 마찬가지로 제한된다.\n\n제국에서 통제하고 있는 주요 변칙존재의 목록은 부록-01을 참조할 것.\n\nSCP-1483 국경 밖의 지역들에 대해 질문하면 제국 측 연락관은 이렇게 답변해왔다. “미개인들과 놈들의 썩어가는 땅은 우리 알 바가 아니다. 그따위 것을 묻는 데 시간을 낭비하지 마라.”\n\n**부록-01:** IIPES는 제2제국 시절[[footnote]] 제2제국 230년(서력기원 632년) [[/footnote]] 세워진 이래 3천 개 이상의 변칙물체 및 존재들을 목록화했다. 특기할 만한 점은 기준우주에 존재하지 않는 변칙존재들 사이에 어떤 패턴이 존재, SCP-1483c와 어느 정도의 상관관계가 있다는 것이다. IIPES의 변칙성에 대한 철학은 위협의 제거, 연구, 공개적 준비에 주안을 두고 있다. 현재 대략 500 개체가 IIPES에 의해 격리 또는 감시되고 있다. 대표적인 것으로 다음과 같은 것들이 있다.\n\n• SCP-1483a: “사나크 티우흐(Sanak Thiuh)” – 정체불명의 생명체의 거대한 시체. 그 대부분이 현재 황궁의 골조로 사용되고 있다. SCP-1483a의 원래 크기를 측정해본 결과 체중이 10,000 톤을 초과했을 것으로 나왔다. 이 존재는 현지 민담에 자주 등장하는데, 다만 그 내용들은 대개 입증되지 않은 것들이고 서로 모순되기도 한다. 확실히 말할 수 있는 것은 SCP-1483a의 죽음이 제1제국의 건국으로 이어졌다는 것 뿐이다.\n• SCP-1483b: “에세르의 목구멍들(The Maws of Eser)” – SCP-1483 국토 곳곳에 무작위적으로 출연하는 일련의 UMUID1 (불안정,,Unstable,,/이동,,Mobile,,/자립,,Unaided,,/즉각,,Instantaneous,,/위험,,Dangerous,,/단방향,,One Way,,) 우주간 중첩들. 이 중첩들은 형체는 없지만 지면 가까이에 어두운 구름이 내려앉은 형태로 눈에 보인다. 이것이 출현할 때면 3-20 개체의 SCP-1483-1f들의 출현도 수반된다. SCP-1483-1f들은 지나가는 길의 모든 생명체를 잡아먹는다. 출현은 1-6시간 동안 유지된다. 출현과 출현 사이의 주기는 짧으면 15초에서 길면 45일까지이며 평균 10-12시간이다. \n• SCP-1483c: “아쿰의 축복들(The Blessings of Aqum)” – 은비학을 수행하는 18개 학파들을 총칭하는 것. 민담에 따르면 이 학파들은 SCP-1483a를 죽이는 데 사용된 물체들로부터 비롯되었다고 하지만, 입증된 것은 아니다. SCP-1483c에 관한 정보는 IIPES에 의해 강하게 규제된다. 다만 SCP-1483c의 방식들이 서민들을 개조하는 데 사용되었다는 것, 18개 학파들이 제국 전역에서 수행된다는 것은 알려져 있다.\n\n**부록-02:** SCP-1483-1의 주요 분기군은 다음과 같다.\n\n• SCP-1483-1a: “여름궁정(The Summer Court)” – SCP-1483-1의 다수 인구를 차지한다. 기준우주의 인류와 대체로 비슷하지만 극단적 기온에 대한 저항성이 더 높고 전체적으로 체격이 더 건장하다.\n• SCP-1483-1b: “검은 궁정(The Black Court)” – SCP-1483-1의 아종으로, 두터운 피하지방과 모피로써 겨울의 야외 환경에서도 생존할 수 있다. 다른 분기군과 교배하여 생식할 수 없다. 전통적으로 겨울철에는 SCP-1483-1b들이 원로원, 군부, 행정직을 비롯한 대부분의 공직을 맡는다. 여름철에는 소규모 유목공동체로 살아간다.\n• SCP-1483-1c: “수선공들(Menders)” – 제국의 종교계급을 이룬다. 팔이 한 쌍 더 있으며, 장식적인 금속질 외골격 분절이 팔다리와 몸통을 감싸고 있다. SCP-1483b 개체들을 떨쳐버릴 수 있다. \n• SCP-1483-1d: \"만물을 보는 자들(Watchers-Upon-All)\" – SCP-1483-1 중 가장 희귀한 분기군. 대개 여제 직속으로 특수 직위를 맡거나 SCP-1483-1c 부대를 인솔한다. SCP-1483-1d들은 신장이 2.5 미터이고, 팔이 두 쌍 더 있으며, SCP-1483-1c의 외골격과 같은 것이 더 많이 덮여 있다. 홍채와 공막이 완전한 검은색이다. 현지 신화에 따르면 SCP-1483-1d들은 SCP-1483c의 “모든 축복들”을 받았다고 한다.\n• SCP-1483-1e: 소분기군들 - 아직 재단이 연구하지 못한 변두리 속주 지역에 사는 모든 소규모 분기군들을 아우르는 분류다.\n• SCP-1483-1f: “잔치꾼들(Feastlings)” – SCP-1483b와 함께 출현하는 존재들. SCP-1483-1f는 수척한 SCP-1483-1처럼 보이며, 행동양태는 오로지 폭력적이고 주변의 생명체를 무엇이든 공격하고 잡아먹으려 한다.\n\n**부록-03:**\n\n재단의 SCP-1483 관여사 연표는 다음과 같다.\n\n• 1912년 ██월 ██일: SCP-1483의 존재에 관한 최초의 증거는 1910년 로버트 팔콘 스콧,,Robert Falcon Scott,,의 영국 남극탐사대 대원이었던 ████████ ██████의 일지로 거슬러 올라간다. ████████는 균열 사이로 어두운 피부의 인간 형체들이 나타나는 것을 보았다고 주장했다. 그는 그 존재들과 접촉할 수 없었지만 그 생김새에 관해 상세한 기록을 남겼다. ████████는 다른 탐사대원들에게 그 사건을 알리지 않았다.\n• 1989년 ██월 ██일: 마셜, 카터, 다크 경매장에서 ████████의 일지가 회수되었다. 목록에만 실어 두고 연구는 되지 않았다.\n• 1991년 ██월 ██일: 에디스 야드 박사,,Dr. Edith Yard,,가 일지를 보관고에서 꺼냈다. 탐사 계획이 수립되었다.\n• 1994년 ██월 ██일: 타격반 이오타-15로 구성된 수색대가 SCP-1483에 대한 첫 침투를 시도했다. O5-08이 SCP-1483의 탐사를 계속하도록 밀어붙였고, 원주민들과의 접촉이 이루어졌다.\n• 1996년 ██월 ██일: 이오타-15가 제2차 수색임무를 수행했다.\n• 1997년 ██월 ██일: 이오타-15가 제3차이자 마지막 수색임무를 수행했다.\n• 1998년 ██월 ██일: 야드 탐사대가 제국 정부와 최초로 접촉했다.\n• 2000년 ██월 ██일: 제국의 수도 루트렐(Rootrel)에 재단 대사관이 세워졌다. 재단은 여제 우트마이 시젠 6세,,Utmai Cjen VI,,와 협정을 맺어 재단 인원이 SCP-1483에서 갖는 권리와 역할, 외부와 의사소통하기 위한 수단 등을 규정했다.\n• 2000년 ██월 ██일: 에디스 야드 박사가 판무관으로 임명되었다.\n• 2001년 ██월 ██일: 천이지점에 더스트사이드 정거장이 세워졌다.\n• 2002년 ██월 ██일: 기준우주 쪽 천이지점에 팔콘 정거장이 세워졌다.\n• 2004년 ██월 ██일: 사킨(Saqin) 속주에 1483-알파 기지가 세워졌다.\n• 2007년 ██월 ██일: 회색산맥 속주에 1483-베타 기지가 세워졌다.\n• 2009년 ██월 ██일: 이술(Isul) 속주에 1483-감마 기지가 세워졌다.\n• 2010년 ██월 ██일: 에디스 야드 박사가 호흡기 감염병으로 사망했다.\n• 2011년 ██월 ██일: 토머스 베일리 박사,,Dr. Thomas Bailey,,가 판무관으로 임명되었다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "남극의-교환",
    "외부차원",
    "위치",
    "유클리드"
  ],
  "author": "Salamander724",
  "created_at": "2020-03-25T10:26:15+00:00",
  "updated_at": "2024-11-26T22:50:18+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-1483"
}