{
  "title": "彷徨",
  "content": "[[module CSS]]\n@import url(/component:russian-theme/code/1);\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n“如果[[[SCP-CN-073|这种程度的离别]]]就能让你感到失落，那我推荐你去看看特工AA的人事档案，不过在那之前，把你攒着的调休用掉两天。”Site-CN-34的人事主管对她如是说。\n**采访记录-073-1 节选**\n\n>  “你好，SCP-CN-073-1，这是以后我用来称呼你的代号，从今天起我负责调查SCP-CN-073的性质和你与SCP-CN……”\n> \n> “博士小姐怎么不说了？“\n> \n>  “你看上去总让我有种奇怪的既视感，不知道为什么。”\n>  \n>  “能让博士小姐看着眼熟是鄙人三生之幸。”\n>  \n>  “你也真的太像我高中语文课文里的一个人物了吧？”\n> \n\n\nHannah有点后悔在这种假期来到了这个城市的这个区：春游的学生，熙熙攘攘的游客，路边叫卖比别的地方贵三倍的矿泉水和臭豆腐的小贩，拿着高音大喇叭似乎在比赛谁声音更大的导游。人群挤作一团在买参观那个著名文学家革命家思想家故居的门票。天气炎热，空气里没有一点风；隐约有汗水和食物混合的气味飘来。这些东西没有一个不在提醒她，她想缅怀一下的东西，这里没有。\n\n**采访记录-073-3 节选**\n> \n> “博士小姐，这牌子上写的是什么？”\n> \n> “Hannah，Site-CN-34 二级研究员，博士。”\n> \n> “这字倒是和以前的有些相似，但博士小姐为什么要用蚯蚓文作代号，倒有几分鄙人外号的意思。”\n> \n\n漫步在街头，其实被人群挤着往前走根本不叫做漫步。旁边某所初中春游的孩子们对于导游的解说漫不经心，拿着最新的手机不知道在做些什么。\n\n说实话，要我我也漫不经心。Hannah这样想着。那个著名文学家思想家革命家的作品的真正精髓，根本就不是在这种热门景点听人解说他的成长经历就能够了解的。\n\n打开空调，坐在椅子上，通读他所有的文章然后似懂非懂。关上空调，出门在社会里学习工作个十几年，你就能懂了。或许在基金会工作能懂得更透彻些。自然是会是不惮以最坏的恶意来揣测[数据删除]的。\n\n**采访记录-073-3节选**\n> \n> “那不是蚯蚓文……说了你也不懂，你还是不打算告诉我们有关073的异常情况对吗？”\n> \n> “……”\n> \n> “那随便说点什么吧，蚯蚓文是我在UC▇和Y▇▇▇读书的时候叫的名字。”\n> \n> “博士小姐为何要去那夷人学堂上学？”\n> \n>  “夷人学堂的世界排名考量有四种考核标准，你知道么？”\n> \n\n\n那真的是一个非常厉害的大家，太厉害了。后来学了莎士比亚读了卢梭，但在面对着各种各样的复杂情况时，在一次次对于事情的反思时，他的文字永远是最贴切的。极具批判性的杂文，用作和同事朋友们平时的玩笑也很贴切。\n\n从《▇▇》开始对封建礼教与旧传统的批判，与复古派的论争，一直延续到《▇▇▇▇▇▇▇》对[数据删除]政府的法西斯专政的抗议。“不克厥敌，战则不止”。学▇救不了▇▇▇，那么在基金会工作能吗？\n\n**采访记录-073-5 节选**\n> \n> “你还记得在▇▇负责温酒的那个男孩吗？”\n> \n> “周家在▇镇可是大户人家，我又怎么可能不认得小周公子？他呀，本读书不错的，和何小公子关系又好，后来竟也无心学习了，周家才把他送去▇▇酒店学着做生意，后来也不知道怎么样了”\n> \n> “成为了中小学生的噩梦吧。”\n> \n\n\n他甚至都不知道他不止帮助了小何公子，丁举人家的小儿子，讨豆子的小童之类的人，他还救了那个人。那个人又在整个文明从忍受愚昧变成抗争愚昧的过程中，加上了浓墨重彩的一笔。然而他不知道，那个人不知道，所有被“一棵是枣树，另外一颗还是枣树”折磨的学生们不知道，直到现在，也只有我们知道。\n\n其实我们在基金会也在做一样的事吧，所谓“无名英雄”？\n\n大概你的确是死了，但我们还在前行，消逝的能够被盖棺定论，而还存在着的仿徨呐喊抗争着，却在眨眼就会丧命，空中会窜出无敌吃人大蜥蜴，永远有儿童和女孩在惨叫的世界的黄昏里，拾起那一朵清晨看见过的花。\n\n大概人们能哀叹于你的不幸，但没人有资格评论你为\"不争\"。在这个遍布异常的世界里，努力在绝大多数人眼前拉上一张布帘。从无数扭曲而血腥的异常下保护绝大多数人类的我们，可能面对着每天都有值得尊敬的人因异常而死亡的不幸，但也能在和这一切抗争着的同时，期冀着一个立于晨间，蝴蝶环绕翩翩飞舞的世界。\n\n> \n>>  全国各地学校经检测无异常情况出现，将项目重新分级为Neutralized的申请已提交。\n>> \n>>  //大约孔▇▇的确是死了// ---Dr.汉娜-- Hannah博士\n> \n> 我帮你改了一下格式，如果你从他做的事中有所触动，那你就应该知道只是把名字改成中文这种仪式化的举动对于我们所在做的工作来说，没有什么大用。-Site-CN-34人事主管▇▇\n>  \n>konny.....please back\n\n肚子饿了，在基金会虽然就文案工作都能累死人，还要常常面对一不小心世界毁于自己手上的风险和压力，据说还有可能要去清理羊驼拉里。但福利和24小时供应的零食和自助还是让Hannah相当满意的，至少她很少饿。\n\n“我想要一包茴香豆。”\n\n“好的，现金刷卡支付宝？”\n\n“支付宝。”\n\n[[div class=\"rimg\"]]\n[[image hannah.jpg width=\"150\"]]\n[[span]]Site-CN-34不知名工作人员配图[[/span]]\n[[/div]]",
  "tags": [
    "site-cn-34",
    "原创",
    "故事"
  ],
  "author": "Hannah_AI",
  "created_at": "2017-05-30T16:31:12+00:00",
  "updated_at": "2022-02-15T02:38:44+00:00",
  "rating": 363,
  "_site": "scp-wiki-cn",
  "_fullname": "panghuang"
}