{
  "title": "fragment:SCP-7372 1",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle-dark]]\n[[/div]]\n\n[[module CSS]]\n :root{\n   /* -- COLORS -- */\n     --accentColor: #DFC351;\n     --accentColorLite: #CCCC66;\n     --hue: 0deg;\n   /* -- STATIC COLORS -- */\n     --textColor: hsl(212, 3%, 75%);\n     --bgColor: hsl(220, 20%, 10%);\n}\n\ntt {\n    background-color: transparent;\n    padding: 0em;\n}\n\ndiv#extra-div-1 {\n    filter: invert(1) opacity(0.2);\n}\n\n.footnotes-footer {\n    display: none;\n}\n\n:root {\n    --linkColour: #FFF;\n    --barColour: #633;\n}\n\n#breadcrumbs{\n    margin: auto;\n    text-align: center;\n    padding-bottom: 4px;\n}\n\n#page-title {\n    position: relative;\n    text-align: center;\n    border-bottom: none;\n    margin-bottom: 0;\n}\n\n.info-container {\n    content: \" \";\n    width: 100%;\n    text-align: center;\n    bottom: 2em;\n    margin-bottom: 1em;\n}\n\n.info-container h1 {\n    text-align: center;\n}\n\n .sidecontainer{\n     background: 0;\n     border: 0;\n     overflow: unset;\n}\n[[/module]]\n\n[[include :scp-wiki:component:wide-image-sizer]]\n\n[[div class=\"meta-title\"]]\nEE-7372\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[canon-hub|Canon Hub]]] >> [[[From 120's Archives Hub]]] / [[[etdp-hub-page|Et Tam Deum Petivi Hub Page]]] >> EE-7372\n[[/div]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage More by this author]**\n[[/=]]\n\nFor translators, here is a direct link to each iteration:\nhttps://scp-wiki.wikidot.com/fragment:scp-7372-1\nhttps://scp-wiki.wikidot.com/fragment:scp-7372-2\n[[include :scp-wiki:info:end]]\n\n[[div class=\"byline\"]]\n[[span]] by [http://scp-wiki.wikidot.com/ralliston-s-authorpage Ralliston] [[/span]]\n[[/div]]\n\n@@ @@\n\n[[table class=\"itemInfo darkbox\" style=\"width: 100%; font-size: 120%;\"]]\n\n[[table style=\"width: 100%; font-size: 120%;\"]]\n[[row]]\n[[cell]]\n[[span style=\"font-weight: 900;\"]]EVENT:[[/span]] EE-7372\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[span style=\"font-weight: 900;\"]]LEVEL 3/EE-7372[[/span]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[span style=\"font-weight: 900;\"]]SCENARIO:[[/span]] AREA TRANSFORMATION\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[span style=\"font-weight: 900;\"]]CONFIDENTIAL[[/span]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[include :scp-wiki:component:floppy-disruption-bar\n|disruption=keneq\n|disruption-bg-color=hsl(50, 100%, 37%)\n]]\n-----\n\n[[include component:image-block\n    name=sudan.jpg |\n    caption=EE-7372's occurrence site. The exact area of effect circled in red. |\n    align=center |\n    width=100%\n]]\n\n@@ @@\n\n-----\n\n**Preceding Events:**  The following phenomena simultaneously preceded EE-7372:\n\n* [[[SCP-2406]]]'s[[footnote]] An ancient dormant Mekhanite war mech, recovered by the Foundation from the Aralkum Desert. [[/footnote]] entire body flinching for approximately two seconds without any outside stimuli, resulting in the destruction of the scaffolding containing it. Following the cessation of the activity, SCP-2406 returned to a dormant state and refused to exhibit any further irregularities;\n* The receival of a two-second-lasting ping by Foundation Webcrawlers, originating from the presumed digital location of [[[SCP-6079]]],[[footnote]] The artificial intelligence previously classified as SCP-079. Believes itself to be a part of the consciousness of the deific construct known as the Broken God. Escaped from Foundation containment to the internet in 1999, wherein it has remained dormant since. [[/footnote]] confirming its continued existence. Following the cessation of the activity, SCP-6079 once again disappeared from Foundation monitoring and refused to show any signs of operation;\n* A series of thaumaturgic glyphs manifesting in the sky above the occurrence site, later identified as a thaumaturgic ritual that is able to grant an area antimemetic properties. Due to the event's nature, the only apparatus that detected the thaumic flash was the Foundation's orbital Atreus Array.\n\n**Date of Occurrence:** 20/07/2016\n\n**Location:** The Nubian Desert, Sudan\n\n**Event Description:** EE-7372 refers to an event during which an area of 13 km x 27 km x 23 km located in the Nubian Desert in Sudan entirely disappeared from all physical and digital records. Previously housing a small town of approximately 300 citizens, the location was the frequent victim of ORIA attacks in the past, for presumable attempts at controlling the extent of Horizon Initiative operations.\n\nEE-7372's primary cause is presumed to be the sky glyphs sighted right above its area of effect. To obtain information that would allow further research into the event, a Foundation Task Force led by [[[the-lombardi-tales|Agent Max Lombardi]]] was dispatched to the location. As the team was previously stationed nearby due to an investigation into ORIA activities, they were chosen as the best fit for the operation.\n\nFurther research by a joint effort between [[[secure-facility-dossier-site-120|Site-120]]]'s Theology and Thaumaturgy Divisions is currently pending.\n\n-----\n[[=]]\n++++++ **[END OF FILE]**\n[[/=]]\n-----\n\n@@ @@\n@@ @@\n@@ @@\n\n\n[[size 95%]]\n\n{{log-in}}\n\n{{> INITIATING SCiPNET LOGIN PROTOCOL...}}\n\n{{login: max-lombardi}}\n\n{{> REMEMBER: IMPERSONATING A MEMBER OF THE FOUNDATION IS PUNISHABLE BY DEATH.}}\n\n{{password: to-remain-one-day-more-in-her-memory-restless}}\n\n{{> IDENTITY CONFIRMED. WELCOME, AGENT LOMBARDI.}}\n\n{{> YOU HAVE ZERO (0) CURRENTLY PENDING FILES.}}\n\n{{upload: mnestic-treatement-confirmation}}\n\n{{> WARNING! NEAR CRITICAL MNESTIC DENSITY (7,8‰) DETECTED IN YOUR BLOODSTREAM! ANY FURTHER USAGE WILL MOST LIKELY RESULT IN FATAL CARDIAC ARREST AND IS HEAVILY INADVISABLE. DO YOU STILL WISH TO CONTINUE?}}\n\n{{yes}}\n\n{{> ACCESSING NEWLY FOUND DATA...}}\n\n{{> YOU HAVE ONE (1) VIDEO LOG SAVED ON YOUR PERSONNEL DEVICE THAT HAS NOT YET BEEN SUBMITTED INTO THE SCiPNET DATABASE. DO YOU WISH TO ACCESS IT?}}\n\n{{yes}}\n\n{{> ACCESSING...}}\n\n[[/size]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**Date:** 20/07/2016\n\n**Foreword:** As the antimemetic properties of EE-7372's area of effect have proven to be far more powerful than initially suspected, only Agent Lombardi was able to enter the anomaly's perimeter due to his higher-than-average resistance to phenomena of memetic nature. His team remained stationed outside the border, awaiting his return.\n\n-----\n\n**<Begin Log>**\n\n//The feed connects as Lombardi breaches the threshold of EE-7372's memetic effect. He briefly shakes his head in initial confusion, readies his gun, and continues forward, making his way towards the town visible on the horizon.//\n\n//After a few minutes, he passes the stretch of land separating him from his destination. He is now standing at the back of a small house, his weapon extended and his sight focused on the road before the building. With a few quick and silent movements, he makes his way to the aforementioned area.//\n\n//The entire stretch of town he can see is empty of citizens. The only thing breaking the monotony of sandstone houses and dusty streets is a tall figure standing in the distance. The person is leaning on the door to one of the buildings; one of his hands is tightened around a gun, while the other is trying to open the lock present on the door. He does not seem to notice Lombardi. Avoiding the other man's gaze, Lombardi advances forward.//\n\n//Upon coming closer, he notices that the man is tan-skinned, with a Horizon Initiative insignia pinned to his vest. Lombardi sighs soundlessly, and begins to walk towards the man's back. When he is just half a meter behind him, the Initiative operative suddenly chuckles.//\n\n**Horizon Initiative Operative:** I wouldn't do that if I were you, Mr. Lombardi.\n\n//Lombardi puts his hand on the trigger.//\n\n**Agent Lombardi:** Move one goddamn inch and I swear to fuck I'll blow your head off.\n\n//The other man sighs.//\n\n**Horizon Initiative Operative:** Well, I did warn you.\n\n//Within a fraction of a second, the Initiative operative moves to the left. Lombardi fires, but the man dodges the bullet, kicking the weapon out of the agent's hands soon after. He is now standing a meter before Lombardi, his hand on his own weapon. The eyes of the two men are locked on each other.//\n\n//Noticing Lombardi eyeing his gun, now laying on the ground, the Initiative agent smiles.//\n\n**Horizon Initiative Operative:** I would not recommend that.\n\n//Lombardi grimaces.//\n\n**Lombardi:** Listen up, smartass. If you do as little as scratch me, my boys will--\n\n**Horizon Initiative Operative:**  --probably feed me to a wood chipper, yes, yes. I heard you loud and clear the first time around. //<pauses, briefly looking around himself>// Mr. Lombardi, I assure you, this does not have to end in bloodshed. If we just—\n\n**Lombardi:** You're right, it doesn't. So leave, while you still can.\n\n//The Initiative operative just rolls his eyes.//\n\n**Horizon Initiative Operative:** Right. Okay. Let's begin once more, shall we?\n\n//He blinks. When he opens his eyes, he smiles widely.//\n\n**Asim:** Hello, Maximilian. I am Asim. I am a Shepherd of the Horizon Initiative. I come here in peace. I do not wish to hurt you. Or anyone else, for that matter.\n\n//Lombardi isn't listening; instead, he continues to look at his own weapon, trying to ascertain the moment Asim stops paying attention.//\n\n**Lombardi:** Great. Fuckin' fantastic, pal, 'cause I don't wanna put one between your eyes either.\n\n//Asim's smile widens.//\n\n**Asim:** Wonderful. Then--\n\n**Lombardi:** Which is why I'm givin' you one more chance to leave. Seems pretty fair, eh?\n\n//Asim's happiness significantly dampens. He slowly comes closer to Lombardi's gun, his hand extended towards it.//\n\n**Asim:** Look. The situation is cut and dry, here. This isn't your turf, skipper. I've given you three chances to resolve this peacefully. I will not give you a fourth one. So  __walk__. __//Off//__.\n\n//Lombardi scoffs.//\n\n**Lombardi:** 'Not our turf'? Buddy, the Foundation--\n\n**Asim:** --doesn't control the whole world. Go back to your Europe and Americas. Do what you have to do there. This isn't your land, and it never will be. Let us handle things just as we've always had.\n\n//Asim tightens his lips, a spark of visible frustration running through his brown eyes. However, he still maintains his cool; he is now half a meter away from the weapon.//\n\n**Lombardi:** Yeah, that changes when you have glyphs in the goddamned atmosphere, dontcha think?\n\n**Asim:** No, it doesn't. You're outsiders to this turf. And you always will be. //<sigh>// Listen. This is a thing beneath your organization. Go deal with your world-ending monsters while I take care of this myself. It's nothing. Nothing! A street-level incident, at best. Nothing you need to--\n\n//As Asim touches the handle of the gun, Lombard suddenly lunges forward, grabbing the other man by the waist and pinning him to the ground. A gunshot is heard, and after a few seconds of struggle, he emerges on top with his gun in hand. He quickly exits Asim's range by hiding behind the house's wall.//\n\n**Asim:** //<panting:>// Just... //why//?\n\n//Lombardi reloads, and grimaces again. With a squinted eye, tries to aim at the other man, though because of the angle the sun is shining at him, he is unable to properly do so.//\n\n**Lombardi:** Let me fuckin' tell you why, you stupid sonu--\n\n//As Lombardi emerges to meet Asim -- both of their arms extended with ready weapons -- an air-splitting ripple suddenly booms somewhere in close distance. To the sound of earth being shattered, a series of sand dunes explode as something quickly moves forward towards the two. Within a moment, they stop aiming at each other, instead backing off and solely focusing on the incoming adversary. The rippling quickly gets closer to them; three meters before the two, it suddenly stops.//\n\n//In a flurry of dirt and gravel, a humanoid figure emerges from the sand. Its metallic body reflects the light of the sun, and its slick, silver form stands in vast contrast to the earth colors of the town around it. The newcomer is approximately 1,7 meters tall, with several Mekhanite augments across their entire body. Not a single square centimeter is left unchanged, and as the robotic figure stands up, its visors suddenly squint at Asim.//\n\n**Unknown Mekhanite:** Initiative!\n\n//As the final sounds of the feminine voice ripple through the air, within the fraction of a second, the figure rushes toward Asim, pinning him to the wall. He lets out a breathless pant, trying to dodge the extending, sharp claws of his new enemy. However, before their tips can tear Asim's face apart, Lombardi shoots two bullets at the woman's corpus. Though they bounce off the silver plating, they are enough to get her attention off the Initiative Shepherd.//\n\n//Swallowing hard, Asim rolls out of her range. Now, both Lombardi and the Shepherd are aiming at the Mekhanite woman. Cornered, she hisses loudly.//\n\n**Unknown Mekhanite:** This isn't your fight, Jailor! Back off!\n\n//Lombardi wipes off sweat from his forehead.//\n\n**Lombardi:** Oh, it fuckin' is, asshole.\n\n//For a long moment, the three just stare at each other, frozen in time. Lombardi grimaces, Asim carefully eyes his opponent, and the Mekhanite's clockworks turn to the hum of her engines. After a few minutes, though, Asim suddenly moves forward, raising his weapon towards the sky in a sign of peace.//\n\n**Asim:** Like I was saying before you appeared, this doesn't have to end in bloodshed. Just... Just calm down, and I'm sure we can figure something out, okay?\n\n//She squints her visors once more; this time, however, the action is visibly more relaxed. As a sigh of steam exits her body, the woman takes a calmer pose, but still refuses to let her guard fall entirely.//\n\n**Unknown Mekhanite:** You're Initiative's dog. How can I know you aren't lying? \n\n//Without hesitation, Asim pulls out his misbaha from beneath his shirt, taking the beads into his palm.//\n\n**Asim:** I swear that as long as you do not attack me, I will respect our peace.\n\n//Eyeing Lombardi, Asim puts the accessory beneath his clothing once more. Lombardi sighs, realizing he is out of bullets, and puts down his gun. The woman relaxes fully. For a few seconds, the three just stand there, awkwardly looking each other in the eye.//\n\n**Unknown Mekhanite:** //<turning to Asim:>// So... what now?\n\n**Asim:** //<smiles faintly>// Introducing yourself is a good start.\n\n//The Mekhanite sighs.//\n\n**Chloe:** Alright. My name is Chloe. You satisfied now?\n\n//She crosses her arms, just a glimpse of disdain still visible for the Initiative insignia present upon Asim's body.//\n\n**Asim:** And what is your business here, Chloe?\n\n**Chloe:** I... I was--\n\n//Lombardi clears his throat.//\n\n**Lombardi:** Hold on there, lovebirds. Why on god's green earth are you two suddenly all in cahoots, eh? Shouldn't you two be up each other's asses?\n\n//Asim smiles sadly.//\n\n**Asim:** Well, I... I do not represent my organization as a whole, I'm afraid.\n\n//Lombardi raises an eyebrow.//\n\n**Lombardi:** Elaborate?\n\n**Asim:** We -- the Initiative, I mean -- aren't a monolith when it comes to approaches. I... I do not share the prejudices that certain friends of mine foster. One of those is the hatred of Ms. Chloe's group. //<turns towards Lombardi>// Not every one of us is Samuel, you know.\n\n**Chloe:** And as long as I'm not persecuted, I see no reason to be the offender.\n\n//Lombardi shrugs.//\n\n**Lombardi:** Whatever makes you two happy.\n\n//Chloe's visors turn towards Asim.//\n\n**Chloe:** As I was saying, I... I was returning from a scouting mission. Felt the machines beneath the sands rumble as your vehicles surrounded the town. Wanted to see who it was, coming to something I thought'd be secret. //<pause>// And when I came back, it was you two.\n\n//Pause.//\n\n**Lombardi:** That doesn't answer the question.\n\n**Chloe:** ...I beg your pardon?\n\n**Lombardi:** He asked what you were doing here. In general, not two minutes ago.\n\n//Chloe turns to look at the ground; for a moment, her gears turn as she considers whether to speak up or not. After ten seconds, though, she looks back up.//\n\n**Chloe:** Let me show you.\n\n//Before the others can object, she taps the ground rhythmically with her metal feet three times. Then, she touches the hot sand and whispers something to the sky above. For two seconds, nothing happens. Then, the soil between the three erupts.//\n\n//From within it, a gigantic metallic spire suddenly emerges; it is ancient, and unidentifiable runes lay the whole of its sand-covered structure. As Lombardi blinks, he realizes that the twenty-meter structure he's looking at isn't a tower; instead, it is an arm. Through the shining sun, he can now notice the fingers at its very top. They are so large that they almost cover the sun, their tips forever frozen in time from the moment they were buried so long ago.//\n\n//Lombardi blinks again, and notices something more: the runes that cover the arm are all glowing.//\n\n//Grinning -- if her Mekhanite body even can support such a gesture -- Chloe comes closer, tapping the formed structure. A dull sound reverberates through the surrounding air.//\n\n**Chloe:** I found the First Colossus.\n\n//Staring with his eyes open, Asim is barely able to look away towards the woman. When he does so, though, his mouth is still almost open from shock.//\n\n**Asim:** Goodness. I... I thought it was lost to time.\n\n**Chloe:** So did I. Until I became curious as to why the ORIA attacks never destroyed this town. Didn't take much echomancy to pick this beauty up.\n\n//Asim slowly approaches the structure, gingerly extending his hand forward. The moment his skin touches the metal, the runes strengthen their glow. Lombardi shakes his head in confusion.//\n\n**Lombardi:** Hold on one goddamn minute. //What//? Why're you two suddenly actin' like pulling up a magic arm out of nowhere explains things?\n\n//Chloe looks at him for a second, trying to see if he's being serious.//\n\n**Chloe:** It is said that the First of the Mekhanite Colossi possessed the ability to disappear as a method of hiding from its enemies. Everyone always took it as a metaphor for how it's the only one of the Nine that couldn't be found. //<pause>// Turns out they were being a little more literal.\n\n**Asim:** ...and that the effect was more ambient than anyone would think.\n\n//Chloe nods.//\n\n**Chloe:** This was what they were after. The ORIA people, I mean. Didn't like that someone on their turf kept dodging their control; didn't like that they didn't know why it happened, either.\n\n//Chloe's pipes make the sound equivalent to laughter.//\n\n**Chloe:** So they came in again and again, never realizing what a loop they were in.\n\n//Lombardi furrows his brows.//\n\n**Lombardi:** So what, you swooped in, found Mr. Arm over here, and... what? Activated the dormant mechanism?\n\n**Chloe:** Pretty much, yes.\n\n**Asim:** Hence the sudden runes in the atmosphere.\n\n**Chloe:** Indeed.\n\n//Lombardi shrugs, and puts his hands in his pockets.//\n\n**Lombardi:** Well, fuckin' amazing. So that's that. //<turns around>// Now, if you'll excuse me, I have a report to write, and a team to send in. The perimeter's not gonna establish itself.\n\n//Chloe's visors widen.//\n\n**Chloe:** What?\n\n**Lombardi:** You heard me. I have a job to do, lady.\n\n//Asim steps forward, worry in his eyes.//\n\n**Asim:** Do //not//--\n\n//Chloe enters a battle stance, her claws now extended once more.//\n\n**Chloe:** By god I swear that if you do as much as mention this outside the perimeter, I'll rip you you up, you lying fuck!\n\n**Lombardi:** Well, it looks like your god's away on business, so he ain't gonna do you much good here, is he? Besides, I've got orders. I ain't droppin' 'em.\n\n//Chloe hisses.//\n\n**Chloe:** I knew I shouldn't have trusted you bastards, I--\n\n//Lombardi readies his gun.//\n\n**Asim:** JUST LISTEN!\n\n//As Asim's voice finishes echoing through the empty street, both figures cease movement. Slowly, the Shepherd looks at Lombardi.//\n\n**Asim:** What if there was another way?\n\n//Lombardi raises an eyebrow.//\n\n**Lombardi:** What...?\n\n**Asim:** //What if there was another way?//\n\n**Lombardi:** I'm lost in the meaning, not the pronunciation. I can hear just right, pal.\n\n**Chloe:** He means that you don't have to be a stubborn ass about this. You don't need to report shit.\n\n//Lombardi scoffs.//\n\n**Lombardi:** Sure, yeah, and just get myself shot for //fucking treason//? Yeah, no thanks.\n\n**Asim:** The world isn't two-dimensional, Mr. Lombardi. There is always an alternate solution.\n\n//Lombardi throws his arms in the air.//\n\n**Lombardi:** Then I'm waiting for ideas, buddy.\n\n//Asim turns to Chloe.//\n\n**Asim:** What if... What if you used it again?\n\n**Chloe:** ...What?\n\n//Asim taps the gigantic arm.//\n\n**Asim:** What if you activated the runes one more time? That should be enough to make everyone that isn't inside the perimeter permanently forget, right?\n\n//Chloe rubs her metallic chin.//\n\n**Chloe:** I guess... I guess I could try to do that, yes. For what it's worth, the effect would spread to files, too.\n\n**Asim:** All it takes is good timing, and we can all walk off peacefully. His superiors forget the mission, and so do mine. Everything is--\n\n**Lombardi:** Hold on there one moment, Einstein. I'm just supposed to //leave//? //That's// your brilliant plan?\n\n**Asim:** Yes? What's the issue here, exactly?\n\n**Lombardi:** I'm not leaving an active anomaly in the field, you dipshit. It's--\n\n//Chloe scoffs.//\n\n**Chloe:** Told you it's no use. You can't argue with jailors, Shepherd.\n\n**Lombardi:** //Jailors//? Listen, lady, I'm trying to protect the fuckin' world here, thank you very much.\n\n//She scoffs again.//\n\n**Chloe:** From //what//? A town protected from terrorists?\n\n**Lombardi:** From anomalies! From anomalies. It's the only way to do my job. Our job. The Veil exists for a reason, goddamnit.\n\n**Chloe:** That reason being your Overseers are crybabies.\n\n//Lombardi's eyelid twitches.//\n\n**Asim:** She may have a point.\n\n//Lombardi turns to Asim.//\n\n**Lombardi:** I'm fuckin' sorry? Have we all just collectively lost our goddamn minds tonight?\n\n**Asim:** I do not doubt that your organization has served one of its goals well. We're still standing here, I'll give them that. But... what do you gain here, exactly?\n\n**Lombardi:** Look, I... //<pause>// I don't question the fuckin' orders, alright? I'm just a soldier. All I can see is that this -- //<points towards the arm>// -- is a clearly anomalous phenomenon. And you know what we do with that.\n\n**Chloe:** You take it away, leaving this town helpless. Because pretending that you care is easier than putting actual work in.\n\n//For a few seconds, none of them speak.//\n\n**Asim:** For what it's worth, I just see only two ways this can end: we just walk away, and forget -- literally -- that all of this happened. Or--\n\n**Lombardi:** --or we risk being hypocrites. Fuck.\n\n//Lombardi punches himself in the head.//\n\n**Lombardi:** Fuck. Fuck! God fucking damn you two bastards. You couldn't have just made it easy, could you?\n\n**Asim:** Nobody will know.\n\n**Lombardi:** It's easy to say that when it's somebody else's head that's on the line. What if they do?\n\n**Chloe:** Then they'll understand.\n\n//Lombardi scoffs.//\n\n**Lombardi:** Yeah, the Pope is famously jealous of the O5s' kind hearts, of course.\n\n**Asim:** You did the only thing you needed to -- you secured the site, you contained the threat, and protected the people. This is the biggest non-threat to your status quo I've ever seen. You'd do the right thing. They don't kill people for trying their best.\n\n**Lombardi:** But... I...\n\n//Lombardi sighs, tired. For a moment, he looks somewhere beyond the horizon.//\n\n//As two minutes pass, neither of the three present moves. They just sit there, silent, all focused on one thing -- Agent Maximilian Lombardi, standing beneath the blazing sun. The rays of the burning star reflect off of his bald head, and he sighs once more. He rubs his eyes.//\n\n**Asim:** So, Mr. Lombardi? Which will it be?\n\n//Lombardi curses beneath his nose.//\n\n**Lombardi:** I've got to take a fuckin' walk.\n\n**<End Log>**\n\n-----\n\n**Closing Statement:** {{N/A -- FIELD PENDING FINALIZATION}}\n\n[[/div]]\n\n@@ @@\n\n[[size 95%]]\n\n\n{{> AGENT LOMBARDI, YOUR TERMINAL HAS BEEN LOOPED ON A SINGULAR FILE FOR THE LAST 2 HOURS. DO YOU REQUIRE ASSISTANCE?}}\n\n{{no}}\n\n{{> DO YOU WISH TO SUBMIT THE AFOREMENTIONED VIDEO LOG TO THE SCiPNET DATABASE, AS REQUIRED BY PROTOCOL?}}\n\n{{...}}\n\n{{...}}\n\n{{...}}\n\n{{> AGENT LOMBARDI?}}\n\n[[/size]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n> **THERE HAS BEEN ONE (1) EDIT SINCE YOU ACCESSED THIS FILE.**\n> [*/scp-7372/offset/1 Show Changes?]\n[[/=]]\n\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "fragment"
  ],
  "author": "Ralliston",
  "created_at": "2023-01-27T17:24:09+00:00",
  "updated_at": "2024-10-06T22:57:14+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7372-1"
}