{
  "title": "SCP-3904-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3904-JP - 私の欲求コレクション\n**著者:** [[*user tera99]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3904-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3904-JPはサイト-81██にある青田研究員の机の鍵付き引き出しで保管されています。実験のために当オブジェクトを外部に持ち出す場合は、申告した後に監督者を1名つけなければなりません。\n\n**説明:** SCP-3904-JPはA4サイズの白紙にマスが30個[[footnote]]縦3マス×横10マスになっている[[/footnote]]印刷され、右上角に小石が付着している破壊耐性のあるスタンプカード(以下、SCP-3904-JP-1と呼称)と、ブラックダイヤモンドで装飾された刻印のない白色の判子(以下、SCP-3904-JP-2と呼称)で構成されています。\n\nSCP-3904-JP-2をSCP-3904-JP-1のマスに押すと、押した人物(以下、対象と呼称)が持っている心理的欲求の名称が赤いインクで押印されます。対象が押印を再度行った場合、1回目とは別の心理的欲求が押印されます。対象が持っている心理的欲求を全て押印した場合、これ以上文字が押印されることがなくなりますが、新たに心理的欲求を獲得した場合、また文字を押印することが可能になります。\n\n押印作業にはSCP-3904-JP-2にインクを付着させる必要はありません。また、SCP-3904-JP-2はSCP-3904-JP-1のマス内以外では異常性を発揮しません。\n\nSCP-3904-JP-1の四つ角にある小石は1.2cmで丸みがかかっており、紙から剥離することはありません。全てのマスを埋める事でどのような現象が起きるかは不明です。また、SCP-3904-JP-1の上部には「己の煩悩を知り、カードを埋めて報酬を貰おう！」と印刷されています。\n\n\n**実験記録データファイル:** 以下は、青田研究員によって作成されたSCP-3904-JP-1を埋める実験の個人的な実験記録データファイルの転写です。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **4月23日**\n\n初めての担当オブジェクトが出来た。\n\n私はこのオブジェクトの研究を絶対に完遂させるという心構えでいる。というのも、私は研究員になってから間もないのだが親しくなった先輩に新人だからといって舐められているのだ。ジョークや冗談なのは分かっているが、如何せん気に食わない。結果を出して見返してやりたい、という訳だ。\n\n早速実験に取り掛かろう。まずは深いことは考えず左上から何個か押してみる。\n\n> **押印された文字:** 達成、名誉、獲得、自己顕示、承認欲求\n\n5個押したところで、文字は出なくなった。なるほど、私がしたいことを欲求として押印出来るのか。この実験を「達成」したい、達成させて「名誉」を「獲得」したい。そして先輩に「自己顕示」し、「承認」されたい。\n\n色々な場面で押せばまた違った欲求も出てくるだろうし、次から実際に別の場所に行って押してみよう。\n\nそしてさっきから気になっていた4つの小石だが、少しだけ色が暗くなった気がする。マスを埋めるにつれてなにか変化があるのだろうか？\n\n> **今までに埋めたマス数:** 5マス\n\n[[/div]]\n\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **5月15日**\n\n実験のためにこのオブジェクトを持っておきたかったので、色々な申請をしてきた。書類なんて何枚書いたか分からないが、やっと一昨日くらいに許可が降りて安堵。実に三週間を要した。\n\n外にオブジェクトを持っていって実験がしたいと少々無茶なことを言ってみたら、監視役による厳重な管理の上で決められた時間だけ行えることになった。何か起こせば重い懲戒処分が下るらしいので気が抜けない。\n\nそしてオブジェクトを持って、景色が綺麗な場所へ行ってみることにした。そこは山の中腹から街が見下ろせて湖まで見えるとても良い場所で、人も全然いない穴場だ。一人っきりで行きたかったが監視役は見てるだけということなので、なるべく気にしないようにした。\n\n1人で景色を眺めているのが私の趣味だ。最近同僚や職場の人と一緒に生活している時間の方が長かったので、1人でいることの良さを再確認できて良い休日になった。\n\n> **押印された文字:** 感性、好奇、趣味、孤立欲求\n\n小石は前よりも黒くなっていることが分かる。このままどんどん黒くなっていくのだろうか。この石の結末を見届けるのも面白そうだ。\n\n> **今までに埋めたマス数:** 9マス\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **6月16日**\n\n自分の欲求が生むにはどのような方法が効率的なのか考えた結果、「恋愛感情」を育てれば良いのではないかと いう結論が出た。これから人との関わりを増やして、運命の人を探してみよう。もしその人と上手く行けば、私が持つ欲求も増えるかもしれない(単に失われた青春を取り戻す口実でもあったが)。\n\n最近忙しくて実験に時間を割けていない。実験自体は判子を押すだけだが、欲求を作る時間が必要なのが厄介だ。\n\n> **押印された文字:** 親和、救護、改善欲求\n\n小石だが、横から見てみると、若干透明になってきたことが分かる。何か既視感があって判子の方に着いているブラックダイヤモンドと見比べてみたら、かなり近かった。もしスタンプカードを全て埋めればブラックダイヤモンドが貰えるのだとしたらモチベーションが上がる。\n\n> **今までに埋めたマス数:** 12マス\n\n[[/div]]\n\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **7月1日**\n\n色々あって職場環境が変わり、私の近くには良く話しかけてくる気さくな女性が居るようになった。彼女は髪が長く、優しい声をしている。どんなに小さなことでも何らかのリアクションを取り、話を盛り上げてくれる人だ。\n\n実はこの人、この前私を監視してた人らしい。あの時はほぼ会話をしていなかったので、こんな明るい人だなんて知らなかった。\n\n女性と親交を深めるには丁度良いタイミングだ。この機会、逃す訳には行かない。\n\n> **押印された文字:** 自己表現、自己成長、他者認知、挑戦欲求\n\n小石はさらに黒く、透明になってきている。やっぱりこの石はブラックダイヤモンドということで良いだろう。\n\n> **今までに埋めたマス数:** 16マス\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **7月29日**\n\nあれから彼女と交流を深めて行き、彼女について色々なことがわかってきた。彼女もこのオブジェクトのことを知っていて、実験の結果が気になっていることを聞いたので、さらにやる気が出てきた。\n\nそれと、オブジェクトの実験など関係なく彼女のことが気になってきているかもしれない。おしゃべりしていて楽しく、いつまでも話していたい。また、彼女の明るく、楽しそうに生きているところが私と対照的で、そこに惹かれるものがあった。\n\n彼女と出会ってから、私はこのオブジェクトを胸ポケットに入れて仕事をしている。彼女によってなにか新しい欲求が生まれるかもしれないから、欲求が消えないうちに判子を押そうと思っている。\n\n> **押印された文字:** 愛情、愉楽、構成欲求\n\n小石は結構透明になってきている。せっかくブラックダイヤモンドが4つ貰えるんだから、その内のひとつは彼女に贈るのはどうだろうか。そうすれば、かなり距離が縮まるだろう。\n\n> **今までに埋めたマス数:** 19マス\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **8月15日**\n\nああ、もう駄目だ。\n\n彼女は死んだ。私の職場であるサイト-81██は要注意団体の工作員から攻撃を受けたらしい。その時は出勤していなかったので彼女を残して助かってしまった。なにか後悔に似た感情がある。\n\n彼女とは更に話す機会が増えてきて、より好きになってきた矢先だった。おしゃべりを通していろんな意見を交わし、距離を縮めてきた。だが、これ以上仲が深まることはない。\n\nこのことを引き摺りながらでも実験を進めるしかない。私にはやらなければいけないことがあるのだ。\n\n> **押印された文字:** 内罰、批判回避、反発欲求\n\nこの小石を見ていると頑張ろう、という気持ちになれる。こいつをブラックダイヤモンドにするのは俺しかいないんだから、最後までやり通さなければ。\n\n> **今までに埋めたマス数:** 22マス\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **9月4日**\n\n新しいサイトに異動になり、周りは知らない人だらけだった。前のサイトにいた人が全員死んだ訳では無いが、同じサイトに配属された人はいなかった。\n\n前みたいに私に話しかけてくれる気さくな人はおらず、前まで慣れていたはずの静寂が私の心を締め付ける。もし彼女を完全に好きになっていたら、私は立ち直れなかっただろう。\n\n気づけば、喪失感を埋める何かを渇望していた。\n\n実験を成功させなければ。\n\n> **押印された文字:** 不満解消、持続、証明欲求\n\n時々彼女のことを思い出して仕事の手が止まることがある。苦しみの原因になるという意味での煩悩とはこういう事か。\n\n\n> **今までに埋めたマス数:** 25マス\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **10月15日**\n\n新しいサイトに異動になりやらないといけないことが増え、更にサイトに馴染めるようにならないといけない。最近は心身共に疲労を感じる。\n\nこのスタンプカードが私を肯定しているような気がしてきた。私の欲求を文字化してくれるこのオブジェクトが、心の中を見通して宥めてくれているかのようだ。そのせいで、安寧を求めて判子を押したくなる。\n\nオブジェクトの研究を進める度にオブジェクトに励ましてもらうなんて、変な話だ。\n\n1回何も押印されなくても良いからと、マスに判子を押してみた。\n\n> **押印された文字:** 依存欲求\n\n思わず笑ってしまった。全くその通りだ。私はこのスタンプカードに依存している。でも、この実験が成功すればこのオブジェクトは必要ない。人間関係も今より広がり、充実するだろう。\n\nブラックダイヤモンドは完成まで後少しだ。\n\n> **今までに埋めたマス数:** 26マス\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **11月19日**\n\nあと4マス、どのような欲求があるか考えた結果他人と競えば良いんじゃないか、ということで「先輩を追い抜いて煽ってやろう」という目標を立てた。そのくらいの気概で行った方がやる気も出るだろう。\n\n先輩を追い抜くには、知識と経験を積み上げるしかない。\n\n> **押印された文字:** 知識、優位欲求\n\nあと2マス。この実験を完遂させるまで後少しだ。\n\nブラックダイヤモンドももうすぐ完全体になるのだろう。この宝石を贈る相手はいなくなってしまったが、彼女を忘れないためにひとつは保管しておきたい。\n\n> **今までに埋めたマス数:** 28マス\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **12月31日**\n\nもうすぐこの実験が成功して実力が認められる、人間関係の輪も広がる、そう考えていたら、「皆と関係を深めてもっと色んなことがやりたい」と思えた。\n\n> **押印された文字:** 同調欲求\n\n一回スタンプカードを遠目から見てみれば押印された印鑑が29個、意外と多く見えて人間の欲深さが透けて見える。煩悩は108個あるって言うしこれでも氷山の一角なのが恐ろしい。\n\n今年中にこの実験を終わらせることは出来なかったが、あと1つ埋めれば遂に私の晴れ舞台だ。今日は大晦日だし、同僚と一緒に飲もう。このサイトはお寺に近いから、後で行くのもありだ。\n\nでは、新たな私の幕開けに、乾杯。\n\n> **今までに埋めたマス数:** 29マス\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **1月1日**\n\n新年の様子を収めたくてこの日記記録を持って寺に来ている。それとスタンプカードも。除夜の鐘を打っているところを見れるということなので同僚と一緒に見に来たが、やはり迫力がすごい。生で見るのは初めてだ。\n\nん？\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n= **日付非記載**\n\n除夜の鐘が鳴らされる度に文字が消えていって、私の努力は文字通り白紙になった\n\n[[/div]]\n\n**補遺:** このオブジェクトの実験担当が長期休暇を要請したため、実験は延長されます。",
  "tags": [],
  "author": "tera99",
  "created_at": "2024-03-16T14:57:35+00:00",
  "updated_at": "2024-03-20T08:57:04+00:00",
  "rating": -15,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3904-jp"
}