{
  "title": "拉娃塔与解放",
  "content": "[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Long+Cang&display=swap')\n[[/module]]\n\n[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Long+Cang&display=swap');\n \n#header {\n    background-image: url('http://scp-wiki.wdfiles.com/local--files/theme%3Amemoria/TitleLogo.png');\n}\n\n#page-title{display:none}\n\n@supports(--css:variables) {\n\n    :root:lang(cn) {\n     --header-title: \"追忆，内殿\";\n     --header-subtitle: \"卡尔马克塔玛的回响\";\n     --header-font: 'Long Cang', cursive;\n     --background-gradient-distance:75rem;\n    }\n}\n \n    @supports (background-blend-mode: screen) {\n \n     #extrac-div-1 {\n     width: 100%;\n     height: var(--header-height-on-desktop);\n     position: absolute;\n     top: 0;\n     left: 0;\n     background-image: var(--gradient-header), url('http://scp-wiki.wdfiles.com/local--files/theme%3Amemoria/background.jpg');\n     background-size: var(--header-background-image-size) 100%, 100%, 100%;\n     background-blend-mode: normal;\n     pointer-events: none;\n     }\n \n     div#extra-div-1 {\n     width: 100%;\n     height: calc(100% - var(--final-header-height-on-desktop));\n     position: absolute;\n     top: calc(var(--final-header-height-on-desktop));\n     left: 0;\n     z-index: -1;\n     background-color: rgba(222, 222, 222, 1);\n     background-color: rgba(var(--swatch-background), 1);\n     mask: var(--gradient-background);\n     -webkit-mask: var(--gradient-background);\n     background-image: url('http://scp-wiki.wdfiles.com/local--files/theme%3Amemoria/background.jpg'), var(--gradient-background);\n     background-size: 100%, 80% var(--background-gradient-distance);\n     background-blend-mode: difference;\n     background-repeat: no-repeat, repeat-x;\n     pointer-events: none;\n     }\n \n    }\n \n.type1 {\n    display: block;\n    overflow: hidden;\n    font-family: 'Long Cang', cursive;\n    font-style: normal;\n    font-size: 170%;\n    color: rgb(57, 0, 0);\n \n    background-attachment: scroll;\n    background: url('http://scp-wiki.wdfiles.com/local--files/theme%3Amemoria/textback.jpg');\n \n    background-clip: border-box;\n    background-color: rgb(222, 222, 222);\n    background-origin: padding-box;\n    background-repeat: repeat;\n    background-size: 100%;\n \n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n \n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n \n.textbox {\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    background-color: rgb(var(--white-monochrome));\n}\n \n#side-bar:hover, #side-bar:active {\nbackground:\nlinear-gradient(\n    rgba(var(--swatch-menubg-color),1) 30%,\n    rgba(var(--swatch-menubg-color),0)),\nlinear-gradient(\n    rgba(var(--swatch-menubg-color),0),\n    rgba(var(--swatch-menubg-color),1) 70%) 0 100%,\nradial-gradient(farthest-side at 50% 0,\n    rgba(var(--swatch-primary-darkest),.5),\n    rgba(var(--black-monochrome),0)),\nradial-gradient(farthest-side at 50% 100%,\n    rgba(var(--swatch-primary-darkest),.5),\n    rgba(var(--black-monochrome),0)) 0 100%;\n}\n#side-bar {\nbackground:\nlinear-gradient(\n    rgba(var(--swatch-menubg-color),0) 30%,\n    rgba(var(--swatch-menubg-color),0)),\nlinear-gradient(\n    rgba(var(--swatch-menubg-color),0),\n    rgba(var(--swatch-menubg-color),0) 70%) 0 100%,\nradial-gradient(farthest-side at 50% 0,\n    rgba(var(--swatch-primary-darkest),0),\n    rgba(var(--black-monochrome),0)),\nradial-gradient(farthest-side at 50% 100%,\n    rgba(var(--swatch-primary-darkest),0),\n    rgba(var(--black-monochrome),0)) 0 100%;\n}\n\n@import url('https://fonts.googleapis.com/css2?family=Noto+Sans+SC:wght@100&display=swap');\n\n.memory {\n    display: block;\n    overflow: hidden;\n    font-family: 'Noto Sans SC', sans-serif;\n    font-size: 100%;\n    padding-left: 20px;\n    padding-right: 10px;\n\n    background-color: rgb(245, 245, 245);\n    }\n[[/module]]\n\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n[[=]]\n**[https://scp-wiki-cn.wikidot.com/Grigori-Karpin-s-author-page 更多作者作品]**\n@@ @@\n[[[https://scp-wiki-cn.wikidot.com/memoria-adytum | 追忆，内殿中心页]]]\n[[/=]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n[[div style=\"border-radius: 10px; background:#ffffff; padding:5px; margin-bottom: 10px; padding:15px\"]]\n\n[[=]]\n[[size 85%]]第二幕：//他们凯旋// | [https://scp-wiki-cn.wikidot.com/memoria-adytum 追忆，内殿][[/size]]\n[[/=]]\n@@ @@\n**[[span style=\"font-family: 'Long Cang', cursive; color: #390000; font-size: 280%\"]]//拉娃塔与解放//[[/span]]**\n-----\n@@ @@\n[[=]]\n[[span style=\"font-family: 'Long Cang', cursive; color: #390000; font-size: 150%\"]]**//巴勒斯坦，耶路撒冷//**[[/span]]\n//公元205年，二月//\n[[/=]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Mosaic width=\"600px\"]]\n\n\n今天是城市的赶集日。街道上本地人与行商络绎不绝。烹调鱼肉、烘烤面包的香味与嘈杂拥挤的的人味儿在整片空气中弥漫。挤过人群时，她用长袍裹紧自己，格外提防作为女人独自出没集市带给人的脆弱感。发现有人隔着数个摊位凝视她时，她停在了卖披肩的小摊前。当她与他视线相会时，他便转身打量出售的货物。//藏得真好，//她暗想。\n\n她挑了件披肩，举起它那抹柔和的蓝，沐浴于午后暖阳下。她感受得到监视者在远去，但始终未离开视线。她很好奇是什么惹他注目。身上的斗篷已尽量令她隐蔽，但她也明白男人的注意往往会随之而来。不受欢迎时尤为如此。曾有一次，她耕耘那些注意，陶醉于一颦一笑间便令//宫廷//男女神魂颠倒。然而，那已经是很久以前，发生于别地的事了。只属于另外那段人生。\n\n如今，她更期望独处。男人们，尤其在这新时代，总觉得自己有权以一个女人蔑视的方式享有她的身体。她放低披肩，付给摊主些许银子。她将披肩塞进包中，顺着沿街的商铺下行。那仰慕者与她相隔二三十人，但在转过又一排货摊时，她仍能感到他的目光落在背后。\n\n左面迎上小巷，她便伏身，潜进石制的建筑间。她跃向窗台并攀上屋顶，卧于积满灰尘的屋瓦，扫视下方穿披风的男子冲入巷中。他的兜帽随奔跑落下，眼与颈部青铜的微光进入她的视野，真相不言而喻。\n\n//机神信徒。//\n\n她将自己从屋檐旁拉回，翻身仰望蓝天，感受午后的暖意渗入长袍。她随心用手盖住双眼，让思绪漂往数世纪前的另一时刻，那时，[[[https://scp-wiki-cn.wikidot.com/unbearable-hope | 她连自己的家人也弃之不顾]]]。\n\n> [[span style=\"font-family: 'Long cang', cursive; color: #390000; font-size: 120%\"]]“你要去哪儿？”[[/span]]\n>\n> “我想再看看我的故土，”她对自己的兄弟与爱人说。“所剩无几，但古老的魔法仍在岩石间歌唱。我将在那儿驻足片刻。”\n>\n> [[span style=\"font-family: 'Long cang', cursive; color: #390000; font-size: 120%\"]]“你不会在那里久留的。虽然它可能是你出生时第一眼所见的地方，却不曾是你的家。”[[/span]]\n\n她已告知他自己会前往[[[https://scp-wiki-cn.wikidot.com/scp-3862 | 门徒处，完成他们计划中的事业，]]]为将至岁月里供她子民驱使的武器打下基础。她不忍留他独守那片黑暗，但她再无法待下去了。如果她必须哀悼，也宁愿在日影与星空下如此。\n\n她几乎漫无目的，惟有等候约定中的回归之时。她身处耶路撒冷以与某人见面，并把不少时间都用于探索这座城市。这座显然潜伏着机神信徒，欲要将她狩猎的城市。身下小巷里，三人的声音把她匆匆拉回了现实。\n\n一个人的声音盖过其他两个，发音夹杂金属感的鼻音，用拉丁语大喊：“分头行动，兄弟们。我看见她进了这条巷子，//晓得//她落单了。脆弱不堪。”\n\n//脆弱……好一番豪言壮语。//\n\n她看到他们散开，那个主导的声音走向小巷深处，其他两人则各自冲过分岔路。她小心翼翼地避免着在明显处投下阴影，沿数座毗邻石屋的顶部一路潜行，始终在狩猎者身后落下数步。\n\n她回想起遇到Ozi̮rmok前的那段时光，和祂革命前，内殿宫廷生活里的种种政治冲突。暴力世代接续，无论肉体或社会。而一如既往，她被认为脆弱不堪。因为她很美吗？因为她是女子？只有Ozi̮rmok和纳多克斯曾看重她的能力，而没顾虑过她的性别。\n\n那名机神信徒正在检查途径的每处建筑，快速地从窗内望去，随后继续行进。他停在一扇打开的门前，面对挤在大房子角落的小屋，它低矮的石台阶通往地下。他正探头审视其内部，而她借机在他身后落下。她冲刺几步，就在他转身察看时，将他推入了开阔空间。\n\n他向前跌去，脑袋猛击一张木桌。她关闭并拴上身后的门。他很激动，披风下某处青铜齿轮的滴答作响说明了这点。她褪去长袍，露出袍下仅有的直筒式连衣裙。她单脚踩在他背上，于两片肩胛骨间，向下压去。\n\n她弯腰掀走他背上的披风，令他颈部与肩膀周围的青铜板展露无遗。他开始推地面，对抗压在背部的体重。她将手伸到他面前，指甲一滑，便在眼睛下方裸露的皮肤处开出一道浅浅的伤口。她退开，静观他反抗，挣扎着背靠墙壁坐起。细微的战栗不受控制地在他全身各处泛起，他脸上的伤口流出血液，呼吸也愈发急促。\n\n这股震颤愈发剧烈，直到他不得不抓紧双腿才能不再肉眼可见地抖动。他的声音发着颤。“巫婆，你对我做什么了？”\n\n她笑看他花上几分钟试图站起，最终放弃，倒向身后的墙壁。“我动不了。你究竟干了什么？”\n\n“你们这些机神信徒如此热忱于用铜铁取代身体部位，但终归需要肉体。我只是通晓血肉之道而已。”\n\n她看到他的一只眼被红宝石所取代，在黑暗的地下小屋中发出微光。他的脸覆满青铜薄片，只有仅仅数条皮肤暴露在外。她刚刚在他天然的眼睛下方，最顶端的铜片上方处割开一道细口。微小的血肉触须从中伸出，扯动着那些青铜片。\n\n“铜人，你想把我怎样？”\n\n“你可是拉娃塔，可憎之物的女王。”\n\n她放声大笑。“我不是任何东西的女王。”\n\n他啐了一口。“那就是女教皇。巫婆。”\n\n“更接近啦。你想从我这儿得到什么？”\n\n“斩草除根。从根源焚尽腐化。”\n\n她摇摇脑袋，皱起眉头。他的肢体被猛地拉紧，仿佛正由四匹马牵拉着；他因痛苦喘息。\n\n“为何你把我们想得如此肤浅呢，机神信徒？”\n\n“你和……你的族类，”他咳嗽着说。“……你和你的族类……可恨可憎……忤逆自然。”血液化为涓涓细流，从他未改造的眼与嘴中留下。\n\n“//我们//脱离自然？你们将皮肤与器官以金属代之，然后说//我们//忤逆自然？”\n\n“你们的神明即是宇宙中一切癌变的总和。而你们是它的造物，它在地球上的仆从。”\n\n“我。等。无。神。我们灭神，可悲的废铁。”\n\n她紧握拳头，触须便从那机神信徒每片外露的皮肤处喷涌而出，缠绕他的身体。随着他的四肢紧贴身体，每条触须都在铜片与披风上留下道道血痕。他在瘫倒前呜咽一声。临走前，她则用小屋床上一张破旧的毛毯披上他的四肢，但给他留了口气。\n\n拉娃塔将长袍穿回自己的衬裙上，让它裹紧她的身体，接着拉起风帽。她擦去滴在脸部与双手的几滴鲜血，随后溜入小巷，离集市越来越远。\n\n[[=]]\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/sarkicism1 width=\"100px\"]]\n[[/=]]\n\n一小时后，她找到了通往城墙旁贸易区的道路，随后走进一家玻璃灯作坊。彼时，黄昏的余晖也徐徐西沉。\n\n“很抱歉，小姐。如果您想定制些什么，那就得明早再来了，”作坊后方的老人喊道。\n\n“我不是来买灯笼的，但如果它能指引我找到想要的东西，我便会买一个。”\n\n“那东西是什么？”\n\n“我听说雅各布，埃弗瑞姆之子，在这家店里工作。”\n\n“他的确在。您需要他干什么？”\n\n“嗯，雅各布……我希望你能告诉我关于另外那个领域的事。关于那道分隔了现实世界与诸神、甚至死者灵魂的帷幕。\n\n“神只有一个，//至高者//。但是，是什么让你觉得我可以告知你呢？”\n\n“我听说过你在名为‘卡巴拉’的艺术方面造诣颇深，描绘以太的图景与神的样貌。”\n\n“我曾研读过那些书籍。”\n\n“你听说过‘乌有意’这个词吗？”\n\n他愣住了，双目圆睁。\n\n“我请求你，如此询问，是因为一名我所深爱的人就将迷失于它的海洋。”\n\n他的表情温和下来。“那你的爱人的失落几乎已成必然。”\n\n“祂由坚定不移的意志铸就。让我们假设那些经历不会将祂击垮吧。该如何做才能将祂拉回现实世界呢？”\n\n他开始讲述，过去许多小时也仍未停止，夕阳也已落下许久。当她离去，导师得到应有的报酬，[[[https://scp-wiki-cn.wikidot.com/killing-in-the-name-of | 好奇也被充分满足]]]后，她回到了租赁的房间。直到朝日再度东升，她才写完那封给纳多克斯的信。\n\n-----\n@@ @@\n[[=]]\n[[span style=\"font-family: 'Long Cang', cursive; color: #390000; font-size: 150%\"]]**//拜占庭帝国，君士坦丁堡//**[[/span]]\n//公元1271年，七月//\n[[/=]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/constantinople width=\"600px\"]]\n \n她惊醒，在夏季的高温下，就连裹身的轻纱也令人透不过气。拉娃塔从床上起身，走到床边繁复的搪瓷百叶窗前。她推开窗，让吕可斯河的微风涌入室内。这个套间高筑于城镇的贵族区，与河相望。在她身后，床中传来一阵震颤。\n\n她斜靠窗檐，任空气拂过衬裙与发梢，吹凉身上的汗水。她望望床上的拜占庭贵族，他方才从他们两人的午前小睡苏醒。他睁开一只眼，端详在夏日骄阳的照耀下，她仅余剪影的胴体。\n \n//Vestēs// Asylaion Spartenos打了个哈欠，朝她微笑。她再次有些好奇为何自己要待在这里。\n\n“你好，我亲爱的，”他说。\n\n“亲爱的Vestēs，你看上去就快要再次陷入昏睡，浪费掉一天的时间啦。“\n\n“嗯……”\n\n“这就是高贵的宫廷Vestēs在伟大的拜占庭帝国做的事？睡眠中虚度白日时光？”\n\n“虽然我主要负责外交与那些官僚干的事儿，但我可不是因懒散才卧床不起，亲爱的。要是你在我们做爱时没那么精力充沛，我兴许还能打起点精神。但是，唉，我必须得储备力气才满足得了你的热情呀。”\n\n她莞尔一笑。//这点，你几乎没做到过，//她心想。\n\n她面向窗沿下方的桌子，用渐空的卡拉夫瓶给她自己倒了点酒。\n\n“你会劳烦给我也倒一杯么，我的爱人。？”\n\n她从未宣称爱他过。她爱的人寥寥无几，显然也不会是像这位般的乏味之流。但他看起来还算顺眼，同床共枕还算顺心，她便没有纠正这项误解。她把最后的酒倒进另一个高脚杯，把它带给床上的他。//他一点也不像亚恩。//\n\n“Asylaion，你知道我不能永远留下。你什么时候才会把我介绍给宫殿之首呢？我是家人正期盼着我下个月回去，这意味我很快便要离开了。你明明说过他是你叔父，你能引荐我的。”\n\n“我的叔父就是那名//殿中监//，这话不假。他是我母亲的兄长，也非常爱我，好像自己没有孩子似的。而且我会的，瑟琳娜！我信守自己的诺言。”\n\n她嗤之以鼻，转回窗前。豪华套间的白墙每日都被侍者们清洁干净，他们在//Vestēs//居家时带给他酒与食物。\n\n“别生气嘛，甜心！可别跑走啦，回到巴黎那些阴暗的巷里去！陪我待在这儿吧。”\n\n她摇摇脑袋，头也不回。巴黎。她有近一个世纪没看到巴黎过了。她只是厌倦了这个城市，和它那基督教寡头的荒唐行径。最好回布拉格去见见纳多克斯，漫无止境的流浪都快要将她活活吞噬了。她没有家，只有一连串欧洲城镇中的豪华套房，和想要跟她上床的男人们，漫无目的。她告诉了这人自己来自巴黎，来自一个高贵的法兰克人家族，以及自己名为瑟琳娜。\n\n他无疑认为她不过是个任性的孩子。她外表看起来仅仅有十九岁，很容易便能让男人将她低估。\n\n“瑟琳娜，你听到了没有？”\n\n她转头看向他。“没错。我听见你了。然而我听见的只有甜蜜的废话，想让我继续待在这个城里当你的妓女，同时你又做不到像许诺那样提供引荐。”\n\n他瞪着她，但她转身面向河流，又喝了些酒。为什么她之前要让他觉得她是被诱来的？她已如此厌烦。何必费心与不是高阶术士或亚恩的人结对呢？想到除她的大家庭外，唯一与她意见一致的人是Bumaro，她忍俊不禁，不过，该人是肯定不会对此发笑了。\n\n他的手搭上她赤裸的双肩，他的嘴唇则贴近她的颈部。他像条迷路的狗崽般对她柔声细语，转过她的脸吻了一下。她任他做了。//我能将你生吞活剥，然而，因为我是女人，你便同你已有的财产般待我。//\n\n“我才不要你当我的妓女。我爱你啊。做我的妻子吧！想想你家庭将会赢得的声望。再想想你父亲的交易活动。另外，你的一切欲望我都会满足的。”\n\n//纨绔子弟，不过他倒挺爱听自己说话的。//\n\n“说服我，Asylaion。把我介绍给你叔父，然后给我展示你的确拥有这一周来夸口的人脉。”\n\n“明天，宫廷里会举行一场盛会，我可以那时候介绍你。反正我本来也打算邀请你去啦。”\n\n她转身冲他微笑，期许恼怒之色从她脸上隐去。“谢谢你。”\n\n他轻拍床面，而她走了过去，俯在他的身上，于他耳畔细语。“食物。”\n\n他哈哈大笑，按响了召来侍从的铃。\n[[=]]\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/sarkicism1 width=\"100px\"]]\n[[/=]]\n\n布拉赫内宫挤满了提奥多雷一世·拉斯卡利斯的恳求者与亲信。拉斯卡利斯作为是首位皇帝统治着这个新国度，尼西亚，然而从所有的意图与目的看来，它都与拜占庭无异。像极了Ozi̮rmok到来前她在内殿的旧家。透出富丽堂皇，近乎不受任何约束的奢靡风。\n\nAsylaion挽住她的胳膊，将它围绕在他周围，坚持将她介绍给三四个官员，才终于把她带到茶点处。“我的叔父正在接待拜访者们；我们只需要等一小会儿。”\n\n她漫不经心地点点头，从他伸出的手中接过斟满酒的高脚杯。至少在这类盛会，酒与食物通常是极好的。可是，想到那场庆祝内殿脱离狄瓦统治的盛宴，不好的回忆又被勾起了。亚恩已经离去近1500年，而只自那过去一个世纪后她便离开了纳多克斯。除了偶尔向他寄信，那段时间里她只同他交谈过两回。他忙碌于那些诡计与自己血肉的变革，可她很好奇他有没有想念她。她当然很想他。当然，也很想亚恩。但她最为思念的却是目标。\n\n她出于一个缘故前来君士坦丁堡：为她兄弟的密探开拓渠道，保证那些零散的Nälkä聚落得到充足的供给。如果计划开展顺利，她确信来自帝国势力的支援会大有益处。她并未通知纳多克斯或自己的使徒这个计划，它是出于沮丧才诞生的。时间如此多，目标却如此之少。她早已达到自己的大业，然而直到所有推进中的工作都已就绪，它才能得到完成。\n\n//等待//即是责任。\n\nAsylaion触碰她的后腰。她望着他微微一笑。他带着她轻快地穿越宴会厅，把她介绍给几十个各种贵族地位的请愿者。她几乎记不起那些名字中的任何一个，便猜测Asylaion只是在朝她显摆。把女人当财物。作为生为狄瓦，随后归于解放后内殿的人，这个概念对她而言仍是如此陌生。她讨厌这个新世界。即使她无需亚恩回到身旁，她也会为计划等候，只为将社会调整回人人平等的局面，无论他们性别为何。\n\n“我叔父能与我们见面了，他的男仆就在那儿。”\n\n她点点头，跟随他离开聚会，走进一间接待室，一名随从环绕，着装华丽的年长男子正在其中。\n\n“啊，这就是我侄儿常向我说的，可爱的瑟琳娜啦！”年长者握住并吻吻她的手。\n\n“很高兴见到您，大人。”\n\n“我也很高兴见着你呀，高阶术士小姐。”\n\n她愣住了，他的手依然死死握住不放。她把自己的手拔出来，转身，正好撞见Asylaion冲出房间。被出卖，被愚弄。真是个死东西。她开始转变，指甲伸长，肾上腺素充满她的系统，使双臂上血管浮现，她在凭意志操纵血肉。\n\n“现在，拉娃塔，别那样，”那名“叔父”说。地板上的暗门以大概是方形的阵列在她周身打开，火舌窜出，与正从洞中起身的她高度相同。\n\n“我很想在神圣的裁判人到来前同你讲话，不过首先……”年长者一瞥身旁，向一名随从点了点头。她感受到地板塌陷，忽然间自己便身处窄到不足供她躺卧的笼中。金属在火舌的舔舐下无比炽热，烈焰烫伤了她的皮肤。她在最外层的皮肤被水平的栏杆灼烧时大喊出声。囚笼先是放低，接着被竖直向上拉去，置于轴上，随后同石块般轰然落地。即便她坚韧无比，也在撞击下失去了意识。\n\n[[=]]\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/sarkicism1 width=\"100px\"]]\n[[/=]]\n\n他们审讯了她足足两周，将她关进炽热的牢笼，足以令她的皮肤焦脆，却始终无法致死。面对这机神式的酷刑，任何普通人大抵都不能撑过一日，但她是一名高阶术士。\n\n真正重要的是，那名‘主人’保证Bumaro的审问官随时便会到达，开始他们的审判。都因为她是“//可憎之物//。”\n\n她攥住牢房的栏杆，用尽全力地拉动，然而高温灼伤了她的手掌，逼迫她松开紧握。她因缺乏睡眠与食物过少虚弱无力。尽管halkost的再生让她的身体免受过度损伤，可随着燃烧无休无止，她能感到自己的力量正逐渐衰微。\n\n她的意识在游离，半梦半醒，直至听到一阵金属的铿锵声，铁杆渐渐冷却。她抬头，看见带着两个人的守卫正在凝视她，牢门打开了。\n\n“我的主人嘱咐你们谨慎行事，她不可小觑，”守卫说道，他用戟直直指向她的前胸。\n\n那两人看上去经过了改造，黄铜与钢制的部件覆盖了他们的大片身体。其中一人的嘴被青铜格栅替代了。他的嗓音如同金属，有些扭曲。\n\n“只管尽你的本分，守卫。别对选中者说话。现在把她绑起来。”\n\n守卫轻轻将戟抵住她的胸口，恰好足够让灼热的戟尖穿过破烂的长袍，烧伤她的胸膛。为灼人的疼痛所分神，她几乎没感觉到镣铐锁住手腕和脚踝。\n\n她被粗鲁地拉起，半拽着离开了牢房。两名审问官死死地瞪着她，看她被拖进另一所牢房，同拷问装置捆在一起。她的双臂被扣上铁手烤，悬在头顶；她的背部则以弓形贴住圆筒，脚踝再次被绑住，但紧紧展开，使得她无法完全发力。\n\n房间那头，审问官对她怒目而视，相互轻声交谈。接着，他们中的一人俯身面对她，另一人则绕到了装置后。\n\n“你将全盘托出你那些高阶术士同党的居所，而且你很快便会告诉我们的，女巫，”前面那人说道。她能感到他吼出那些话时嘴喷出的唾沫。\n\n那个用格栅替换掉嘴的人大致站在机器后方，开始绕圈走向置于她右侧的机械装置。当他经过，她将手指尽可能地外伸，强忍身体的不适让指甲生长。虽然几乎没能够着他，但她察觉自己的食指掠过了绑在他腰间的青铜甲胄。她能感受到盔甲下搏动着血液的肉体。\n\n他开始后退，但她尽全力前推。手腕脱臼，猛地将一片，随即三片指甲穿破盔甲，掘入他胯部后方。他喘息着，弓身伏地。另一人惊恐地抬起头来，但已无能制止。她吸收掉格嘴审问官的血肉，将其归于己身，感受到气力倍增，烧伤愈合。\n\n那个在伏在她身前的审问官掏出一把短剑，但她早已挣脱镣铐。拉娃塔用手指猛插他的双眼，指关节以下没入皮肉。她抽出指甲，对方的大脑渗了出来。审问官们沉沉落地，不是已死便是将死。\n\n她将从拷问装置上扯下的手铐撕离她的手臂，给自己正在回复的身体披上长袍。拉娃塔赤着脚大步迈出拷问室，每走一步，脚镣都铿锵击打在石头上。\n\n守卫纷纷在仅与她一箭之遥处倒下，死于她用halkost制造的一片又一片疫病。如果遇到增强后的机神信徒，她则混入他们的看守，像捅破一层薄纸般打穿甲胄与布料，斩碎他们的心脏。她从两名守卫处取来匕首，不得不挡下几次有气无力的进攻，然而改造之下他们终究是血肉之身。\n\n她走出牢狱前门，看到那个抓捕她的男人正试图给马备鞍，惊恐地向后瞥了她几眼。她掷飞其中一只匕首，刺穿他左侧的大腿。当她弯腰俯视那人颤抖的身体，他大声尖叫。\n\n“要是我有充足的时间与意愿，我本会希望将您活活烤死的，我的‘主人’。让你生命最后，烈火焚身的那一刻，自愿证明你对高阶术士所缺乏的尊重。”\n\n她将刀抽出他的大腿，他吃痛大喊。\n\n“可惜我时间不够，所以收下我的馈赠吧。来自侍于Ozi̮rmok右侧者的，永生的馈赠。这你根本不配得到，所以我期待着它给你带来万分痛苦。”\n\n她沿着监狱前部的泥土小径漫步。身后的尖叫随着他的躯体为供团块、新组织生长延伸扭曲而愈发刺耳。在她行至小路尽头，转过监狱墙壁的拐角时，他已用开始用鲜红的巨爪一块块地撕扯街道楼房。隆起物抓住那些逃亡的守卫与像是囚犯的人们，将他们拽进入他的大口。直到行至城门，她依然能听到他们的哀嚎。她就在此刻离开了君士坦丁堡，满身污泥，身上曾为吸引皇族而穿的服饰也已褴褛。然而，即便承受了不少痛苦，拉娃塔还是笑了。\n\n\n-----\n@@ @@\n[[=]]\n[[span style=\"font-family: 'Long Cang', cursive; color: #390000; font-size: 150%\"]]**//葡萄牙，里斯本//**[[/span]]\n//公元1851年，十二月//\n[[/=]]\n    \n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/lucienmanor width=\"600px\"]]\n\n卢西恩，曾被称为Kalākāran，把碗放到她面前。她在他那华丽府邸里大餐桌的前部坐下。他邻她右侧而坐。“我尽力再现了//klȗrgȁt//，希望您能喜欢。”\n\n她用勺子蘸上炖汤，送到唇边。她微微一笑。“嗯，味道很接近了。谢谢你。”\n\n这汤与罗宋汤有几分相似，只不过还有着带了点铜腥气的回味，无疑是因为处理牲畜时残留的血液。除了这点它与原菜式也还有不少细微的差异，但他为了让她觉得亲切所作出的努力打动了她。\n\n他啜饮一口葡萄酒，舀起几小勺炖汤品尝。他轻拭嘴唇，再次发话。“距离我上次见到您已经过去近乎十年了。主人，这些年来您在做什么？\n\n她举起身前的一杯酒，无声地向他敬酒；他也同样回敬。酒水醇厚复杂。正如她再度有他陪伴的感受。\n\n“我大部分时间内都在游荡。研习一些神秘学，同个别偏远的Nälkä社群实验，历遍世界。我还短暂地在美国待了一会儿。”\n\n“啊，美国，他们那儿好像总自视甚高。“\n\n她笑了笑。“确实。不过他们尚还年轻。而且，有些令人不安，”\n\n“此话怎讲？”\n\n“有人正在那里组织起来，同英格兰那些人合作，对超自然进行研究。而如果他们发现什么，他们会将至封锁。把它向常人隐藏。我想最终他们可能会阻挠我们的人民。“\n\n“尽管相隔一个大洋？”\n\n“不要忘了[[[anthropological-report-darkwater | 暗域深水之屋]]]与[[[scp-4476 | Natau家族]]]在路易斯安那州也卓有成效，并非相隔一个大洋，另外，世界较此前更小了：乘海路，一个月穿越大西洋也不在话下。我们最好对这份//[[[wrong-proposal | 来自美国的控制收容提议]]]//有所戒备。”\n\n“我等下就传话，我相信其他人会重视的。可是请容我为妄下定论……您好像有点不在状态。”\n\n“你是说我看起来很憔悴？”她用余光瞥他，又呷了几口浓汤。\n\n他笑了笑。“没有，我不是这个意思。您的魅力一如既往。我是想说，您好像有点失去自我了。”\n\n“而那个//自我//是什么样的？”\n\n“发奋图强。满腔热血。一名领袖。”\n\n“我能领导谁呢？”她略微扬起了声调。“我的军队去了哪儿？我在//计划//中的任务又去了哪儿？是啊，它已经完成了。我只能徒劳等待。整整两千多年，我一直都在等！”\n\n“亚恩肯定清楚——”\n\n“噢。祂当然清楚自己会离开多久。我想纳多克斯也清楚。但当时，我所知道的一切也只有那将是‘很长一段时间’。苦等二十多个世纪确实够长了，你不觉得吗？”她将汤勺甩进碗里，激起一片水花。\n\n“亲爱的夫人……”\n\n“不，卢西恩，听着点。别把现世对女人的那些看法强加于我。我起先是一名狄瓦，随后成为高阶术士，这些事比基督的诞生还要更加久远。我们曾坐视罗马、拜占庭崩溃覆灭，无数帝国交替兴衰。若是你现在同所谓‘上流社会’对女子那般同我对话，我还不如割去你的舌头。”\n\n他一时间无言以对，随后起身从壁炉架上取回酒瓶。他又为她斟了杯酒，再次开口。“我很抱歉。”\n\n“唉，我才是该道歉的那个。我厌恶社会就性别改变观点的模样。我历览这‘现代社会’，每回现代化的浪潮都在从技术方面改善生活，却几乎对社会方面丝毫未动。要知道那些皮囊英俊，对我嗤之以鼻或太过好色的的士司机，没有哪个不是我抬手便能解决的……可如果整个社会都以违背你意愿的方式待你，空有力量也远远不够。”\n\n“您好像有些迷茫，”他说。\n\n“我为何来到这里？//仅仅//是为等待亚恩？我想做些更有价值的事。”\n\n“唔，就算//大策//没将能您的不可或缺考虑在内，我也确能用上您的指引啊。”\n\n“什么指引？”\n\n“[[[https://scp-wiki-cn.wikidot.com/scp-3862 | 爱]]]，举个例子。还有这//工作//也是。”\n\n“爱？对爱我知道些什么呢？我生命中所爱过的人们被分隔在世界各地，不仅如此，百年间我同他们连一面都未曾见过。撒恩是唯一同我还有联系的，欧若科被埋葬他的殿堂下，纳多克斯则自我监禁在//回廊//里。而我？我四处游荡。爱是我只能徒然神往的回忆，卢西恩。我还有//责任在身//。”\n\n他神色有些不安。“那么，再一次地，我向您道歉。”\n\n“我仍会静候约定的时间；我仍会在轮到//我//行动时起身……可是失望成了我永恒的伴侣。我只希望当Ozi̮rmok回归，祂能带给我的人生些许意义。因我未能找到属于自己的目标。”\n\n“既然如此，让我们来探讨//工作//吧。”\n\n[[=]]\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/sarkicism1 width=\"100px\"]]\n[[/=]]\n\n他们一直聊到深夜，谈论他对多年前创造的带菌有机物正在进行的工作。出自他们之手的疫病毁灭性足以在数月内让大片世界化为乌有。但卢西恩却想将这项工作用来为其他事项打下基础：[[[scp-5407 | 麻醉剂]]]、Nälkä士卒壮大的根基，与[[[scp-2480 | 全新生命形式]]]的本质。\n\n上床休息前，他警告说她那种旅行方式已引来了一阵骚动。有势力在关注他，即使它们对此无事可做。他害怕这种注意会令她受到牵连。她则叫他放心，此前她早已不知几回引火烧身，对此也有了些免疫。\n\n她临庄园图书馆的炉火而坐，带上些许白兰地与一本翻开的书，却无心阅读。拉娃塔凝视噼啪作响的火焰，啜饮着美酒。她身穿男款马裤，衬衫掖进衣服里，靴子与骑手夹克则被搁置一旁。\n\n忽然，卢西恩的一名佣人气喘吁吁地冲进房间。“女士，杜托伊特先生在哪儿？”\n\n“在他的卧室里，我想。有什么问题——”他已经离开了，匆匆走上台阶。她对那人的鲁莽摇了摇头，又喝了几口白兰地。片刻后，她便又听见了有人飞速走下同一处台阶的响动。\n\n卢西恩身披他的被单和睡袍朝她走来。“这儿来客人了。我们得赶紧从这地方出去。”\n\n“怎么回事？”她问道。\n\n“机神信徒。整整一队。包围了宅邸。”\n\n“那些是在关注你的势力吗，卢西恩？还是在追踪我的那个？”\n\n“你被追踪了？”\n\n“啊，对，至少自从巴黎就开始了。我原以为它们会在中途铺设陷阱，可是随后便顺畅无阻地抵达了你的庄园。”\n\n“也许它们被你吓住了。”\n\n“那样做从没让他们的狂热行径中止过，我告诉过你君士坦丁堡的事了，对吧？”\n\n他点点头。“嗯，那就跟上来，让我们设法带你离开这儿。”\n\n她穿好靴子，拾起骑手夹克。“带路吧。”\n\n她等着他跑回房间，穿上衣服，随后跟随他穿过墙中连串隐藏的嵌板。他领她走过通向马厩的走廊，正向门伸出手去时，庄园的墙壁猛然塌陷。\n\n他试图闪开，却一只穿戴金属手套的铁拳砸中右太阳穴，瘫倒在地。拉娃塔在卢西恩倒地抽动时握紧他的前臂，硬生生将他不省人事的身躯拽离混战。她伏身捡起卢西恩的匕首，转身面对袭击者。\n\n她近乎八英尺高，从头到脚都覆上了坚固的铠甲。就连双眼处的空间也有栅格交错包绕。金属板一层接一层地排列，稍稍有些偏移，因此每个步伐或动作都会带动这些运转顺畅的装甲相互摩擦，发出微弱的打滑声。\n\n她发声了，声音空洞，如同金属，其下的语调却有几分抒情，让拉娃塔感觉这女人曾经也有美妙的歌喉。\n\n“我的同行不会插足。周边土地正被逐个包围，但你属于我，高阶术士。”\n\n拉娃塔脱掉骑手夹克，将刀锋朝向袭击者。\n\n“你打算什么都不说么，巫婆？”\n\n“跟你们这些狂信徒说话只会浪费我的时间。把你的话说完，接着我就送你上路。”\n\n高大的女人笑了起来；声音因她半数被机械取代的内部结构而令人不适。\n\n“你确定你杀得了我？”\n\n“别磨叽了，穿板子的蠢货。”\n\n“也罢，你的死会对我的同行意义重——”\n\n拉娃塔向前冲去，将匕首刺入女人盔甲眼睛处罩有栅格的孔洞。栅格挡住利刃，使其无法再深入寸步。机神信徒伸手，钳住持刀的手腕，将它狠狠扭住，带离她的脸旁。拉娃塔感到前臂的骨头因巨人紧握咔嚓断裂。她痛苦地喘息，被机神信徒抛向地面。\n\n“多么自信，不过，你就用小刀进攻？睁眼看看我吧，你这可憎之物。你觉得一把匕首就够了么？”\n\n拉娃塔起身直立，让墙壁支撑身体，随后用未受损的手接过小刀。她对自己没有把它丢掉颇感惊奇。右臂的骨正在归位，融合，肌肉在皮肤之下涌动。痛极了。\n\n巨人似的机神信徒从右手手套处伸出一柄发着微光的钢刀。它全长与罗马短剑相当。女巨人双腿开立，向前示意高阶术士进攻。\n\n拉娃塔双臂，双腿与背部的肌肉隆起，质量剧增。她的骑手裤绷紧，大腿两侧的裤缝则被撑开。巨人移开了持剑手，却未后退分毫，拉娃塔猛冲近身，抓住对手的右前臂。她借此转过身来，蓄力，顺势将巨人击出一段距离，使后者撞在走廊的墙上。机神信徒闪烁的刀刃深陷灰泥，武器散发出的热量烧黑了周围的墙壁。\n\n巨人怒吼，将短剑拔出灰泥，将残片暴风骤雨般洒向拉娃塔和不省人事的卢西恩。她把剑锋对准拉娃塔，接着，它便同子弹出膛般飞出手腕。高阶术士无暇躲闪，只得大幅拧转，用左肩接下刀刃。刀片刺入肉体，割断肌腱，粉碎骨头，她痛叫出声。她丢掉小刀抓起利剑，握紧从武器连到巨人腕部的线绳。\n\n机神信徒转动线轴，试图将武器收回自身，但拉娃塔死死将其握住，无视噼啪灼烧的痛感。巨人咆哮，甩动手臂，把刀刃猛地拽离拉娃塔，把它收回。线绳滑入了那双巨手中某个看不见的空腔内，而武器又被锁回原位。\n\n“//现在//，我要说完我的话。自那场战争以来，你便长期不断地缠扰我们的秩序，毫无顾忌地漂泊四方。用你们那血肉邪术毒害整片世界。我将取走你的性命，我将终结此番历程，我已迫不及——”机神信徒中断了她的怒吼，声嘶力竭的尖叫回荡于金属喉中。\n\n拉娃塔立在原地，左手覆上右肩肩头的伤口，体会骨与软骨的重组。伤口仍血流不止——烧焦的血肉抗拒愈合——但她对这种不适并无反应。机神信徒跪倒在地，握紧她的右臂。先是从手腕，紧接着一路上行至肩部，捆在她手臂周围的金属甲层层胀起。绑带扭曲，断裂，被手臂翻涌的肌肉撑开。\n\n“这是？”女巨人低吼道。\n\n“你的末日。”\n\n板甲几乎已从机神信徒的手臂上尽数剥离，血肉延展，波纹起伏，向她躯体的几十处位置挤出卷须。卷须撕扯着板甲，给她的形体留下各式浅浅的伤痕。最终，她从肩膀四周道胸前被高高撑起的绑带猝然爆裂，机神信徒的鲜血溅了拉娃塔满身。女巨人颤动几下，随后轰然倒地，血泊在她身下扩散。\n\n拉娃塔在那东西面前俯下身来。“如果这个你也能幸存，给我记住你曾将我们标为//可憎之物//。我会很乐意沐浴着你的血证实这称号的。”\n\n她回身向卢西恩走去，用完好的那只手把他抱起，转向墙上通往马厩的大洞。她把她的门徒安置在一匹马上，再把缰绳跟自己的坐骑系在一起。她在寒冷的裹挟下紧握骑手夹克，敦促马匹前行。\n\n他们只遭遇了一名正要离开庄园的机神信徒。那人惊恐地瞪着满身巨人血液的拉娃塔，随即不做丝毫反抗便转身奔逃。她接着走了数英里，一经确认无人尾随，便在城市的小旅馆中租了一间房。\n\n深夜，当她注视自己所拥有过最接近孩子的东西，祈祷着他会苏醒时，坚定的念头攫住了她的脑海。\n\n//我将履行我之责任。我将把亚恩带回人间。但我再不会做受人利用的工具。亚恩当将重塑世界的目标许诺于我，正如我的渴望；而若他没有，我亦将规划出自己的前路。//\n\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[include :scp-wiki-cn:component:license-box\n|author=Grigori Karpin]]\n\n=====\n\n> **文件名**：Mosaic of old city of Jeursalem\n> **作者**：Carole Raddato\n> **许可**：CC BY-SA 2.0\n> **来源**：[[[https://www.flickr.com/photos/carolemage/15010441404/in/photolist-oSqrgS-wN8gvs-wN8gCb-x4YKCL-4A14HM-wNfdEe-4nTPZt-x6hrcV-5TPNMg-9omaMe-8wUP3g-948c7m-265Rm5d-LHx2z1-9GP1yY-WdjAaW-9GL5QB-523E2f-orTZK2-dcDx5t-6w9JpC-9GNVL7-9GNTXd-6w9Ubd-9GNURY-9GKTXk-9GKUPZ-9GKYBH-9GL7Fv-9GNNoA-9GNGLb-9GNBN3-9GNYxf-9GNWDA-9GL1gt-9GKM6z-9GKX7i-9GKSRi-9GKRWP-27KiXoL-9GKWie-9GNCMA-gKVUYz-265RjVE-9GNEH9-KDpiV-9GNQob-9GKR8R-9GNFGG-DA1om| 链接]]]\n> **补充注释**：由我编辑\n\n> **文件名**： Villevêque (Maine-et-Loire)\n> **作者**：Daniel Jolivet\n> **许可**： CC BY 2.0\n> **来源**：[[[https://www.flickr.com/photos/sybarite48/30469416941/in/photolist-NqtJ7R-bkD7tU-8fE8QD-7QncaW-dczoGF-Qi7YnK-D7Wz3p-5EW7xQ-v7QvaD-djzLn-nmkBLR-ftZRk5-o87No2-eksMJi-M7VZ3-aBqyGL-ekyydm-9BkZMH-6EXTAK-3G4pe-dcQFpV-9Bm6Qa-oHVLt9-dqBvvA-7U3MrX-yMHyU4-fGtsrT-32Scvi-sczjPE-8gVfRQ-zs96vo-6BuFwk-rqdxW2-6UTXAB-97EMft-djgLh-cgoCL-dxLWFE-Chtd6f-yMHzh8-egbdYm-ARaWZw-aNR8R-pXWYY6-9JG2uc-5KyU6F-236z8-xL3iVB-xyf1gx-e266MA | 链接]]]\n> **补充注释**：标记为庄园（由我编辑）\n-----\n\n> **文件名**：Sarkicism logo\n> **作者**：[[*user Grigori Karpin]]\n> **许可**：CC BY-SA 3.0\n> **来源**：[[[https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/sarkicism1 | 链接]]]\n> **补充注释**：编辑自下图 ▼\n\n> **文件名**：cf15pj6.jpg\n> **作者**：[[*user Metaphysician]]\n> **许可**：CC BY-SA 3.0\n> **来源**：[[[https://scp-wiki.wikidot.com/sarkicism-hub | 链接]]]\n\n-----\n> **文件名**：Constantinople\n> **作者**：Sergius & Bacchus\n> **许可**：CC BY 2.0\n> **来源**：[[[https://www.flickr.com/photos/fusion_of_horizons/48053568711/in/photolist-2gdk6Pn-FFr4Dn-KHWo6H-Eo5pPX-S2ZNiX-Rsk5uW-RSqYZy-24SmzoP-JUNiDg-2g4xoMr-dQAA9H-2gecVkW-3953mo-RNQvXV-2gdky1M-SrURPq-2fhX3eP-2c9X4Vk-2fSAdLE-2fpeWPw-21HiFJr-2gdkyoR-wUshBf-2g4xACz-2fMu6Ho-26mbhTF-aREdNH-4CxSs8-aVRWji-aVS5Tt-aREf74-aVRJ9B-26mVjtC-aVS2di-2g8eGKP-aREg2z-aPWLjK-aREbPK-aVRWiP-SNACAr-24Y1NwX-RVXHBK-2gdk7dD-2eKrdXS-24Smzsg-26obbhn-2fses11-2eKrf5b-2g8f17k-S5kywP | 链接]]]\n\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "大术士亚恩",
    "拉娃塔",
    "故事",
    "欲肉教",
    "破碎之神教会",
    "追忆内殿"
  ],
  "author": "FizzFossey",
  "created_at": "2024-03-23T07:55:09+00:00",
  "updated_at": "2024-03-23T07:55:22+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "of-lovataar-and-liberation"
}