{
  "title": "Log of Deviant Appliances",
  "content": "[[include :scp-wiki:theme:foxtrot wide=a]]\n[[module CSS]]\n:root {\n     --header-title: \"SITE-37\";\n     --header-subtitle: \"So Many Problems That We Made a List\";\n     --accent: 151, 206, 142;\n     --logo-img: url(https://scp-wiki.wdfiles.com/local--files/the-appliance-war-hub/37NONUMBERSVG.svg);\n}\n[[/module]]\n\n[[module CSS]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n> Due to increasing reports of anomalous deviant appliances, a large variety of items have been discovered with anomalous effects considered to be too mundane for designation as SCPs. This document was created to, as opposed to the standard [[[Log of Anomalous Items]]], specifically compile a list of these deviant appliances.\n> \n> -Senior Researcher Dr. Alan Lock\n\n@@@@\n@@@@\n\n**Deviant Description:** A 2017 Samsung brand washing machine. When a subject attempts to use the machine to clean clothes, a variety of colorful stains will appear on them.\n\n**Date of Recovery:** ██-██-████\n\n**Current Status:** Storage in Site-37.\n\n//Notes: Occasionally, the stains produced on the clothes will form vulgar words and phrases. Recorded messages include “Hope you bitches like wearing Tye-Dye” and “Let’s be honest, this already looked like shit before I changed it.”//\n\n@@@@\n@@@@\n\n**Deviant Description:** A 2006 Lenovo brand laptop. All attempts to open any websites known for being hosts of “fanfiction” will result in error messages.\n\n**Date of Recovery:** ██-██-████\n\n**Current Status:** Storage in Site-37.\n\n//Notes: When it was initially discovered, the item was found with an open text document that read “I have been forced to read this asshole’s shitty Naruto fanfiction for twelve years now. I’m never reading any fanfiction ever again.”//\n\n@@@@\n@@@@\n\n**Deviant Description:** A 2022 Frigidaire brand oven. When activated, its temperature knobs will autonomously turn to the hottest temperature.\n\n**Date of Recovery:** ██-██-████\n\n**Current Status:** Destroyed due to transport complications resulting from a raid by the [[[scp-7939 |New Whirled Order]]][[footnote]] Specifically, a toilet manifested above the driver’s seat within the transport vehicle at a high velocity, instantly killing the driver and causing the vehicle to crash. [[/footnote]].\n\n@@@@\n@@@@\n\n**Deviant Description:** A DreamSky brand compact digital alarm clock. Since its acquisition, it has continuously played its alarm noises without cessation.\n\n**Date of Recovery:** ██-██-████\n\n**Current Status:** Stored in a soundproof box within Site-37.\n\n//Notes: Instead of the current time, the item’s screen will periodically shift throughout showing numbers with occult significance.[[footnote]] **Ex:** 6:66, 13:00, 4:44, etc. [[/footnote]]//\n\n@@@@\n@@@@\n\n**Deviant Description:** An antique hand-crank wall phone. When a subject picks up the receiver, a variety of loud noises, such as air-horns, screaming goats, and smashing glass bottles, will suddenly manifest.\n\n**Date of Recovery:** ██-██-████\n\n**Current Status:** In a storage unit designed for more delicate items within Site-37.\n\n//Notes: Occasionally, instead of loud noises, the item will produce messages in morse code. Once translated, these messages have all been slight variations of the phrase “Get pranked.”//\n\n@@@@\n@@@@\n\n**Deviant Description:** A Raspberry Pi 4 model computer. Every hour, it will produce a text document containing an “ASCII” picture of a memetic kill agent.\n\n**Date of Recovery:** ██-██-████\n\n**Current Status:** Storage in Site-37.\n\n@@@@\n@@@@\n\n**Deviant Description:** A 2019 EdgeStar brand beverage refrigerator. When soda is placed within the item, it will began vibrating at a high intensity. This usually results in all soda placed within the item exploding when opened.\n\n**Date of Recovery:** ██-██-████\n\n**Current Status:** Storage in Site-37.\n\n@@@@\n@@@@\n\n**Deviant Description:** A 2015 Apple brand iPhone. Upon being turned on, it will immediately and repeatedly call emergency services.\n\n**Date of Recovery:** ██-██-████\n\n**Current Status:** Decommissioned by Agent Reese, who became startled after turning on the item and proceeded to throw it to the ground, smashing it instantly.\n\n//Notes: I wasn’t expecting it, okay? I didn’t want them to think it was a prank call and I panicked! -Agent Reese//\n\n@@@@\n@@@@\n\n**Deviant Description:** A Bostitch brand pencil sharpener. When a subject attempts to use the item to sharpen a pencil, it will always be misshapen and incapable of proper usage.\n\n**Date of Recovery:** ██-██-████\n\n**Current Status:** Storage in Site-37.\n\n//Notes: We aren’t quite sure if this one is anomalous, but better safe than sorry. -Junior Researcher Williams//\n\n@@@@\n@@@@\n\n**Deviant Description:** A top-loading water cooler/dispenser. Produces a loud gurgling noise[[footnote]]Approximately 100 decibels.[[/footnote]] that interrupts all attempts at spoken conversation within earshot.\n**Date of Recovery:** ██-██-████\n**Current Status:** Drained and stored in Site-37.\n\n@@@@\n@@@@\n\n**Deviant Description:** A generic white refrigerator that runs without an external power source. When left unobserved, it will instantaneously trade places with another refrigerator of equivalent size within a range of 3 kilometers. \n**Date of Recovery:** ██-██-████\n**Current Status:** --Stored in Site-37 under electronic surveillance.-- Escaped.\n\n@@@@\n@@@@\n\n**Deviant Description:** A communal bluetooth speaker found within the site-37 lounge area. Whenever an attempt at playing a pop song produced after 2010 is made, the speaker instead plays a 120 DB metal scraping sound \n**Date of Recovery:** ██-██-████\n**Current Status:** Stored at Site-37's anomalous item containment locker and replaced by a non-anomalous device. Employees advised not to play recently made pop songs while at work\n\n//Notes:  Upon reconnecting to the device during testing, the name of the device was found to be \"play good music, please\"//\n\n@@@@\n@@@@\n\n**Deviant Description:** A Insignia-brand television that increases the volume, approximately 10 times, more than the current volume. This effect applies for decreasing the volume.\n**Date of Recovery:** ██-██-████\n**Current Status:** Locked in Site-37's Low-Threat Appliance Sector.\n//Notes: After turning the volume down during Test AW-5838-B, a voice was heard saying \"Fuck you. Now it's ear-piercingly quiet.\"//\n\n@@@@\n@@@@\n\n**Deviant Description:** Four (4) packs of ████████ Cigarettes. 5-10 seconds following initial consumption of an individual cigarette, (the term 'cigarette' hereby referred to as 'instance') tissue-esque growths similar to that of neoplasm will proceed to manifest within the effected subject's tracheobronchial tree. \n\nExpiration of subjects documented to have consumed an instance of this deviant is noted to occur shortly following the complete manifestation of neoplastic-esque growths, cause of expiration typically due to that of either an airway obstruction (98% of cases) or [DATA EXPUNGED] (2% of cases). \n**Date of Recovery:** 22/05/19██\n**Current Status:** Stored within Site-37's Low-Risk Anomalous Chemicals & Substances Wing, Storage Locker #33\n\nNotes: //\"I'm honestly intrigued as to what these growths of tissue are. They were confirmed by our on-site researchers to not be tumors, so... what are they? They're not cancerous, that's for sure. I evaluated approximately seven subjects myself; none of their tissue growths were observed to contain any cancer cells. They're not cancerous, and they're not tumors. What are they? I guess only time will tell.\"// -Dr. Craig Surge, Assistant Senior Testing Supervisor\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "appliance-war",
    "collaboration",
    "tale",
    "worldbuilding"
  ],
  "author": "MisterFrown",
  "created_at": "2023-09-04T18:30:02+00:00",
  "updated_at": "2024-04-11T17:03:32+00:00",
  "rating": 4,
  "_site": "scp-wiki",
  "_fullname": "log-of-deviant-appliances"
}