{
  "title": "적백합교회",
  "content": "[[include :scpko:theme:the-buck-stops-here animate=0|scpformat=1]]\n\n[[include :scp-wiki:info:start]]\n**저자** [[user poi-damgi]]\n\n[[include :scp-wiki:info:end]]\n\n\n\n**일련번호:** GoI-231K\n\n**위험 등급:** 해산 (##gray|●##)\n\n**자산:** 전성기 당시 신도 400명 이상, 변칙자산 일부\n\n**개요:** 적백합교회는 [[[scp 231|주홍왕]]]이라 불리우는 신화적 존재를 숭배하는 대한민국의 변칙 사이비 종교이다. 적백합교회는 초상사회 및 변칙에 대해 지식이 있는 소수의 12명 내외의 고위층 (간부)과 민간인으로서 체계적인 지식이 없는 다수의 평신도들로 이루어졌으며 최대 교인 수는 238명에 달했다. 2019년 9월 3일 거점 타격 당시 해체되었다.\n\n@@ @@\n@@ @@\n\n++ 구조\n-----\n적백합교회의 구조는 일반적인 토착 초상종교와 상이하다. 이들은 한국에서 주류 일신론 종교인 개신교와 기존 주홍왕의 교리를 교묘하게 혼합하였기 때문에 명목상 직급명이 이와 비슷하였다. 설교와 총무를 관할하는 목사가 있었고 아래에 장로들이, 그 아래에 평신도들이 있는 것으로 크게 요약할 수 있다.  목사와 장로들은 사실상 대등한 관계임을 넘어 자신들끼리는 큰 구분을 두지 않았다.\n\n장로들 역시 사전적 의미와는 다른 형식상 직분이었다. 장로들은 기독교가 그러하듯 남성일 필요가 없었고 사실상 변칙성에 대해 알고 있는 핵심인력의 호칭이었다. 즉 목사와 장로들만이 이 교회가 실상 '주홍왕 숭배조직'임을 알고 있었다. 평신도는 자세하게 적(赤)신자, 평신자, 집사, 권사로 나뉘었다.[[footnote]]적신자는 귀의한 지 7일이 아니 된 신도나 미성년자 신도를 가리켰다.[[/footnote]] 이들은 대부분이 초상현상 지식이 전무했고 적백합교회의 정체성을 기독교 교회로 간주했다.\n\n즉 두 계급이 완전히 분리됨으로서 정상적[[footnote]]교리로서가 아니라 변칙성이 없다는 의미로서[[/footnote]] 기독교 집단으로 위장하거나 부와 인력을 독점하는 데 유리하였다. 특히나 전통적으로 폭력, 약육강식, 전근대성을 긍정한 주홍왕 숭배를 믿는 간부층에 있어서 평신도에 대한 동료의식은 전무했으리라 추정된다. 이로 인해 사실상 재단 입장에서 의미 있는 적백합교회란 간부진 뿐이었다.\n\n@@ @@\n@@ @@\n\n++ 교리\n----\n적백합교회의 교리는 기독교적 신앙을 주홍왕의 의식과 혼합하였으며 동시에 이단으로 간주되는 종교에 깊은 영향을 받았다. 적백합교회는 예수 (사실상 주홍왕)가 신 그 자체라 간주하여 삼위일체를 희석하였다. 그리고 예수는 주홍 옷을 입고 있으며, 십자가는 구원과 저주의 상징을 겸하므로 예수가 구원을 위해 십자가에 못박힌 순간 이 땅은 저주를 받았고 세상의 사람들도 저주를 풀기 위하여 열심성의껏 예수 즉 주홍왕을 믿고 따라야 한다고 주장했다.\n\n또한 세상의 선의 기준은 이단론자, 살덩이, 천한 거지들, 보이지 않는 악 (악마이자 뱀이자 고위 정치인을 겸함)이 만든 것이므로 이보다 구약 성서에 묘사된 질서가 올바르다고 설교했다. 피나 복수, 불신자나 외부자에 대한 폭력을 긍정하고 유달리 붉은색과 진홍색[[footnote]]성서 묵시록에서는 피, 퇴폐, 악을 상징함.[[/footnote]]을 긍정하곤 했다. 악마의 수로 여겨지는 666은 긍정도 중시하지도 않았고 '7'에 비해 불완전하다고만 가르쳤다. 그리고 궁극적으로 묵시록의 현상이 임박했고 악마이자 뱀은 세계 열강, 실존하는 뱀, 더러운 역병의 혼합으로서 실제적인 위협이라 주장했다.\n\n반면 간부진만이 공유하는 보다 핵심적인 신앙은 전혀 달랐고 전근대적인 주홍왕 신앙에 근접하였다. 이들은 실제적이었고 평신도와 거기서 수급되는 자원을 통해 아동들을 납치, 희생 제의 기적술으로 강력한 은비학적 독립체를 소환함으로서 그 힘을 이용하려 했다. 그 후로는 그 힘으로 다시금 제사를 펼쳐 주홍왕조차 소환할 수 있다고 생각했다. 다만 모두가 이를 믿었는지 어쨌는지는 알 수 없다. 서로가 서로를 감시했기 때문이다.\n\n@@ @@\n@@ @@\n\n\n++ 역사\n----\n적백합교회는 1991년 해외의 주홍왕 철학에 심취한 자들, 기적사, 변칙능력자들이 설립했다. 이들의 대표격이었던 자는 열렬한 미국 한인 천년왕국교회 이단자였는데 주홍왕 교리를 인식한 후 이에 심취하여 대한민국 전라북도 일대에 적백합교회를 설립하는 데 투자하였다. 이들은 출처불명의 유물을 다수 한국으로 밀수했다. 대표적인 것이 각기 다른 변칙성을 지닌 일곱 흑요석 단검이었다. 이들은 자본을 이용해 적백합교회를 개장하고 포교 활동을 시작하여 주위 공동체로부터 다수 교인을 흡수했다.\n\n**이 시점에 연관된 보고서:**\n* [[[epitaphic|]]] - 찬조출연\n\n충분한 교인과 거기서 획득한 헌금, 변칙 자산을 수집한 간부진은 우선 교회당 뒷편에 소규모 외부차원을 연결했고 의식 진행을 시도했다. 간부진 과반수는 기적사였기에 가능했다. 1991년 10월 3일 간부진 중 하나 (정확히 누구인지는 불명)가 인근 공원 유모차에서 유아를 납치해 의식용으로 살해하였다. 변칙적 도주경로로 인하여 경찰의 수색은 실패하였다. 2000년에는 불법적 인신매매로 유아를 살해하였다. 이 동안 적백합교회 자체는 의심을 받지 않았는데 간부진의 행위와 대다수 평신도 활동이 완전 유리되어 있었기 때문이었다.\n\n이 시점에서 적백합교회 간부진은 범죄조직들과 결탁했고 위장 활동에 집중했다. 그러던 2001년 9월 12일 3번째 영아가 기적술에 휘말려 납치되었다. 동시에 이 시점에서 재단 요원들은 범죄조직 활동을 추적, 적백합교회에 요원을 파견했다. 그러나 간부진은 요원을 즉시 식별했고 하나는 살해했다. 남은 요원은 전향을 강요받은 이후 실종되었다. 이를 인지한 재단은 [[[secure-facility-dossier-site-145k|제145K기지]]]를 경유하는 타격 작전을 신속히 돌입했다. 적백합교회 간부진은 평신도들을 선동한 후 도망쳤으나 붙잡혔고 교전이 벌어졌다.\n\n이들은 기적술로 교전하였으나 목사와 그 가족을 표함한 4인이 교전 끝에 사망, 3인이 구금되었다. 그러나 주요 간부진 7인[[footnote]]하나는 사망한 간부의 유치원생 딸아이였음.[[/footnote]]이 변칙자산을 빼돌린 후 차원관문을 열고 도주하였다. 이 잔당은 적백합교회를 해산한 재단에 극도로 적대적이었으며 마주치는인원마다 공격하고 도주하기를 반복했다. 가장 큰 사건은 은퇴한 재단 인원 이성주 박사 내외를 살해한 사건이나 관측소를 기습한 일 등이었다. 잔당이 초상사회에서 얼마나 큰 영향을 끼쳤는지는 알 수 없다.\n\n**이 시점에 연관된 보고서:**\n* [[[chronicle-of-kang-hee-seon|]]] - 찬조출연\n\n한편 민간인들의 경우는 심문 후 기억소거되었으나 몇몇이 적백합교회 잔당에 의해 공격당하는 일도 있었다. 사태가 커지자 수색이 지속되었지만 이후 18년간 이들은 잠적했다. 이 행방불명에는 잔당의 고위급 기적술이 큰 해악을 끼쳤으리라 판단된다. 그러던 2018년 명천구에서 PoI-2311이 현지 변칙예술가와 교전한 끝에 국가초상방재원에 붙잡힌다. PoI-2311은 재단-방재원 연합수사전선에 넘겨졌고 심문 끝에 잔당들의 정보가 비로소 정보망에 들어왔다.\n\n재단 제145K기지 기동특무부대 람다-7이 체포를 맡아, 특수목적 2인 1조 대응이 이루어졌다. 조는 적백합교회에 피살당한 이성주 박사의 손자이자, 피살당한 현장요원들의 아들 이효인 요원과 기적술사인 최진아 요원 2인으로 구성되었다. 2019년 가을 항쟁 끝에 남은 6인 중 1인을 제외한 전원이 구금되었다. 1인은 현장에서 사살당했다.\n\n**이 시점에 연관된 보고서**\n* [[[RED-Gaeul|]]]\n\n적백합교회는 이 작전으로 완전해산되었으며 동조자나 소속자 중 온전히 구금되지 않은 자가 없다. 재단은 이들의 범죄 규모와 기적술 요소, 변칙자산을 정리하는 중이다.\n\n**이 시점에 연관된 보고서**\n* [[[atellif-s-holiday-special|]]]\n\n@@ @@\n@@ @@\n\n++ 자산과 변칙기술\n----\n\n적백합교회는 규모 대비 비정상적으로 다수의 변칙자산을 지녔다. 예컨대 상술했듯 간부진 다수가 기적사였다. 대부분은 기적사로서 그리 위협적인 인물은 아니었으나 특정인들은 고등급 차원관문을 형성하거나 심각한 화염 피해를 야기하는 것이 가능했다. 특히 차원관문은 길(Way)로서 작용하였고 재단의 추격을 피하는 데 극히 유리했다.\n\n또 한 가지의 특이한 것은 이들이 지닌 흑요석 단검 일곱이었다. 이것들은 각자 고유한 변칙성이 있는 의식용 단검으로 인간 혈액에 반응했으며 정확히 모두 모양이 같고 이십 일 센티미터이다. 적백합교회는, 심지어 그 핵심간부진들은 특히나 이 단검의 중요성을 역설한다. 이 단검은 무기이자 주술 도구이며 주홍왕의 실존하는 성유물이라는 것이 그 주장이다. 그러나 이것이 실제로 언제 만들어졌는지는 불명이다. 단지 기적학적 도구이고 뛰어난 변칙성을 지니고 있음만 확실하다. 이는 그 목록이다.\n\n* **E-231K-1:** 인간 혈액에 접촉하면 적색의 기적학적 장치가 칼날을 덮어씌워 최대 77cm까지 늘어난다. 이 상태의 칼날은 다른 주술의 흐름을 흐뜨러뜨리거나 베어낸다. 격리 중.\n\n* **E-231K-2:** 혈액에 반응하여 특정 파장을 발산한다. 이 음파는 유리를 깨거나 고막에 심각한 영향을 끼칠 수 있다. 격리 중.\n\n* **E-231K-3:** 칼자루를 쥔 채 혈액에 접촉하면 그 혈액을 자유롭게 움직이거나, 응고시키거나, 내부 수분을 기화시킬 수 있다. 이 칼에 의해 응고된 혈액의 경도는 산화 철에 준한다. 격리 중.\n\n* **E-231K-4:** 칼자루를 쥐면 죽이고자 하는 상대 근처의 공기 중 수분이 즉시 응결, 투명하고 예리한 얼음이 되어 상대에게 상해를 입힌다. 죽이고자 하는 대상이 없으면 발동하지 않는다. 격리 중.\n\n* **E-231K-5:** 어떤 사물 주위로 칼을 빙 둘러 그으면 그 사물이 인식되지 않는다. 카메라를 통한 관찰이나 냄새 추적, 촉각 탐지도 불가능하다. 해제하려면 본 시전자든 아니든 누군가가 다시 그 사물 주위로 칼을 긋거나 해제용 기적술을 시행해야 한다. 격리 중.\n\n* **E-231K-6:** 어떤 동물을 찌르면 그 동물의 정신이 왜곡되어 찌른 자의 지시에 따르게 된다. 해제하려면 찌른 자든 아니든 다시 누군가가 칼로 그 개체를 찔러야 한다. 격리 중.\n\n* **E-231K-7:** 불명. 파괴되었으리라 추측.\n\n@@ @@\n@@ @@\n\n++ 주요 인물\n----\n\n+++ 적백합교회 소속 인원\n적백합교회의 주요 인물들인 간부진 (목사나 장로). 하술하겠다시피 연령대가 다양함.\n\n* **전대 목사 배씨:** 적백합교회의 최초이자 최후의 목사. 1960년생. 남성. 미국 한인공동체 출신. 비변칙능력자. 주홍왕 숭배를 한국에 도입시키는 것에 대한 집착이 상당했다. 스퀴테 작전 당시 교전하다 재단 인원에게 총살됨. 이때 그가 밀수 총기로 대응하면서 그의 아내와 작은아들도 오인사격으로 사망함.\n\n* **도세한:** PoI-2313. 1982년생. 남성. 길 생산자, 즉 기적술으로 광범위하고 견고한 차원관문을 만들 수 있는 능력자였다. 한때 적백합교회 광신자였고 해체 이후에도 도주해 꾸준히 다른 잔당을 지원해 왔으나 어느 순간 염증을 느꼈던 것으로 보임.\n\n* **주영수:** PoI-2315, 1970년생. 남성. 강력한 기적사로 화염조작 능력에 뛰어나며, 알 수 없는 변칙적 시술로 노화를 늦추어 외관상 30대 정도로만 보인다. 적백합교회에서 가장 (변칙능력 기준으로) 위험했던 인물으로 전대 목사와 의형제였다. 현장 요원들과 불분명한 관계였는데 특히 이효인의 어머니로서 적백합교회 침투 당시 전향한 김연지와 더욱 그러했다. 빨간 염색을 한 장발머리.\n\n* **주세은:** PoI-2314, 1993년생. 여성. 즉 스퀴테 작전 당시에는 유치원생이었으며 사살된 간부의 딸을 잔당 세력이 양육했을 것이 분명하다. 이런 교육 방식으로 인해 폭력성과 자기애 수치가 높음. 현재 제145K기지에 수감됨. 성씨는 같으나 상기한 주영수와 혈연은 아님.\n\n* **박미라:** PoI-2316, 1972년생. 여성. 잔당의 통솔을 맡았던 고압적이고 마키아밸리즘적인 리더. 그녀의 존재가 (주세은 등을 빼면) 잔당들에게는 부담이자 속박이었다. 살아남은 전대 목사의 아들인 배영수를 보호하면서 은근슬쩍 자신이 그의 권위를 이용했다. 배영수를 '목사'가 아니라 '세습 교주'라는 새 신분으로 만들려는 시도도 했으리라 추측된다. 가장 완강히 저항했음.\n\n@@ @@\n@@ @@\n\n+++ 재단 인원\n\n적백합교회에 깊게 연루된 재단 인원. 가장 주목할 것은 이성주 박사 3대이다.\n\n* **김연지 요원:** 현장 잠입 요원. 결혼했고 아이도 있었다. 남편과 함께 아이가 태어나고 첫 임무에 돌입했는데 그게 적백합교회였다. 남편은 피살당했고 본인은 아마도 아들을 지키기 위해 투항했다. 스퀴테 작전 당시 휘말려 사망했으리라 추측된다.\n\n* **이성주 박사:** 김연지 요원의 시아버지. 종교학부 소속. 적백합교회의 위험성을 가장 먼저 인식했고 스퀴테 작전 자문과 지휘를 보조했다. 아마 그 선견지명은 아들 내외의 복수를 겸했을 것이다. 은퇴해서 손주를 키우다가 어느 날 자신도 복수에 당하고 말았다.\n\n* **이효인 요원:** 김연지 요원의 아들. 이성주 박사의 손자. 중학생 때 할아버지와 할머니가 살해당했다. 눈을 떠 보니 아빠와 엄마도 그랬음을 깨달았다. 잔당 확보 작전에서 주역을 맡은 것은 우연이 아닐 것이다. 까만 머리카락의 언제고 소년 같은 이미지의 남자.\n\n* **최진아 요원:** 논외격. 여성. 뛰어난 기적사. 그 능력을 인정받아 잔당 전원 확보 작전에서 이효인의 짝이 되었다. 적백합교회에 연관된 사건은 겪어본 바 없었다.\n\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n\n[[footnoteblock]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n++ 안내사항\n----\n\n+++ 개요\n적백합교회는 [[[site-145k-cooperation-dossier|]]] 카논 스토리라인에 종속된 소규모 요주의 단체 설정으로 다른 카논 내 설정과 상호작용합니다. 이로 인해 이 허브 역시 '요주의 단체 허브'가 아닌 '이야기 허브'로 의도되었습니다. 적백합교회 작품들은 대부분 이 카논에 속한 것으로 간주합니다.\n\n@@ @@\n@@ @@\n\n+++ 적백합교회 쓰기\n\n적백합교회의 스토리라인은 현재 이효인 요원이라는 인물을 중심으로 하고 있으나 더 확장해도 무방합니다. 적백합교회의 한창 때 했던 더러운 짓거리들, 내부 인물들 다루기, 이 교회와 다른 요주의 단체나 인물과의 상호작용 등을 다룰 수 있을 텝니다. 그렇다면 적백합교회가 어떤 식으로 작동할까요? 그 컨셉은 무엇일까요?\n\n적백합교회는 대한민국의 사이비 종교들의 나쁜 점들을 다양하게 짊어지고 있고 그 끝은 주홍왕이라는 나쁜 신을 숭배한다는 것이 중요합니다. 간부진들은 신도들을 속이고 있고 동료로 대우하지 않습니다. 겉으론 친절하다만 속으로는 지갑으로 대우합니다. 즉 소수는 악한 신을 모시는데 다수에게 '우리는 정상적인 교회입니다' 하고 속이는 사기극 구조입니다. 아마 속고 있는 평신도 시점에서든 속이는 간부 시점에서든 묘사할 수 있겠지만 일반 신도가 느끼는, 그리고 우리가 느끼는 적백합교회 활동은 분명 교회인데 설교도 활동도 이질적이라는 것입니다. 악마 숭배가 좀 섞였다고 봐도 좋겠군요.\n\n적백합교회 내부 일들을 묘사할 때는 사이비 종교 클리셰나 사악한 컬트 종교를 적절히 섞어보세요. 이들은 마구잡이로 터뜨리는 것보다는 사회의 그림자와 '보통 종교'라는 가면 뒤에서 음침하게 활동합니다. 흔한 부패, 마법, 주술과 소환술, 비리와 감금, 학대, 불편한 개인 숭배, 특정 대상 혐오와 같은 요소들이 아주 내부에서 조용히 일어난다는 불쾌감을 건드려도 좋습니다. 사실 자주 다뤄지진 않지만요. 그리고 또 중요한 것은...... 적백합교회는 악역입니다. 실존하는 어떤 종교와도 그 특징에 같지 않은 사이비입니다. 카논 상 재단에 맞서고 민간인들에게 지극히 해로운 이기주의자이며 숭고한 뜻이 없습니다. 일단은 악역인 안쪽에서 재밌게 다뤄보는 것이 합일성 면에서 좋겠습니다.\n\n@@ @@\n@@ @@\n\n+++ 적백합교회 쓰기 (개인편)\n\n단체로서 해산된 2000년 이후 7인조 잔당만 남았을 때를 묘사하고 싶으시다면, 이들 대부분은 캐릭터성이 있다는 점이 조금 부자유스러우실 겁니다. 일단 이들은 사실 똘똘 뭉친 자들이 아닙니다. 괴팍한 소수 (주영수나 박미라)가 남은 5인조를 통제하면서 지시하고 5인조 사이에는 불편한 긴장감이라는 것이 있었습니다. 즉 5인조들은 어린애~젊은이였던 주세은을 빼면 중관관리직의 비애를 겪으며 살았을 거라 생각할 수 있겠습니다. 동시에 주영수는 다른 잔당들에게 있어 뜬구름 잡는 쪽이며, 박미라는 보다 엄하고 무서우며, 너무 무서워서 생명의 위협도 가끔 느끼는 관리자라고 할 수 있겠죠.\n\n주홍왕 자체의 묘사는 사실 크게 중요하진 않습니다. 일단 이들 간부진 대부분은 주홍왕을 '사악하고 이기주의적인 구세주' 정도라고 생각해서 자기들만 구원해주기를 바랐습니다. 일부는 조금 온건하게 생각했을지라도 결은 비슷합니다. 그리고 평신도들은 자기들이 예배하는 대상이 애당초 주홍왕이라고 생각도 못 했습니다. 철저하게 보통에서 좀 다른 기독교 정도라는 사실만을 보여주었으니까요.",
  "tags": [
    "145k-협력사",
    "_이야기-허브",
    "ko",
    "주홍왕",
    "허브"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-07-11T07:57:10+00:00",
  "updated_at": "2025-03-11T15:02:07+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "red-lily-church-hub"
}