{
  "title": "Periapsis",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** Periapsis\n\n**オブジェクトクラス:** Sunrays, Muted\n\n**特別収容プロトコル:** 交差イベントは前哨基地STYGIAに配置された全ての職員の周辺視野に位置する震源地、マリアナ海溝の第10深度帯内で発生します。事象、またはPeriapsis自体の物理的収容は、現実的に不可能です。交差の監視のための時間調整は必要ありません -- 日付は既に分かっています。\n\nPeriapsisの到着時、職員は好きなように行動することが出来ます。私達に影響はありません。\n\n**説明:** Periapsisは意味的に現実離れしている超越オブジェクトです。定量化可能なものを使用して詳細を説明することは不可能で -- 人間には非常に多すぎる光のため、追跡ができません。重要な詳細は、Periapsisを目撃した個人の感覚的なイメージと、シナプスの混乱によってのみ伝えられます。\n\n交差イベントはPeriapsisが到着する時間です。オブジェクトは物理的に境界となっている水面の向こう側で絶え間なく跳ね回り、その手が放り出されることによって動作を説明するための概念が存在する前に引き戻されます。時計仕掛けのようにオブジェクトの運動量は減少して、ゆっくりと、ゆっくりとしたペースで飛び跳ねていき、やがて表面張力が消えて私達の薄暗い現実に落ちていきます。そこに咲きます。広大な、万華鏡のようなイメージが、宇宙の花びらに広がっていて、私達のニューロンや生まれた時には決して教えられていなかった特別な感覚を磨きます。それは私達の記憶に虹を描きます。[[footnote]]そもそも古いものは必要ありません。[[/footnote]]\n\n展開し始めるとすぐに去っていきます。その下方への急落は妨げられることなく再開し、私達の知覚から離れ、はるか下の存在層へと漂います。失われます。\n\n私達は次に何が起こるかを推測しようとはしません。私達がそれを理解するために使用する道具を越えた宇宙の層が存在しており、その現象を分析しようとすることは、遠く離れた惑星の銀河の天気を予測しようとするようなものです。確かなことはただ一つ、何らかのエーテルの力、いくらかの殺到してくる急流によって、オブジェクトは水面に押し戻されます。勢いが付きます。空中に弧を書いて進み、表面に軽くぶつかり、跳ね返った後に飛び跳ね続けます。時計仕掛けのように、このサイクルは繰り返されます。時計のように、私達は再びそれを目撃します。\n\n私達の現実に生まれつきいるオブジェクトと違い、Periapsisには一貫した正体がありません。一つの存在に基づいているのではなく、一度に何百もの存在であり、私達の存在の基準では矛盾していますが、全てが同じ全体を垣間見ることが出来ます。これらの正体は次の通りです：\n\n* 誰かの星座から落ちた星。\n\n* 宇宙誕生の間に始まった因果関係の連鎖は、最後になってようやく完結する。\n\n* もつれ合う四肢、深海でゆらゆら揺れ、関節が裂けて新たな腕の枝と新たな手の茎が生え、全て珍しい物理的接触の経験を求めている。\n\n* 母親を探している迷子。\n\n* 剥げ落ちたペンキの鮮やかな塊。\n\n* 傷がついたガラスと焦がした絵画を連結した大聖堂。\n\n* ぼやけて不明瞭な子供時代の記憶のスライドショー、色あせた暖かさの残り火がくすぶっている。\n\n* 私達の存在を意図せず吹き飛ばす、高次元の嵐の形成。マリアナの海を通過すると、落雷が襲う。\n\n* 薄暗い廊下のポラロイド写真100枚。ぼやけた画像は前方への動きが早くなっているが、廊下の端にあるドアは撮影者と常に同じ距離を保つ。\n\n* 宇宙で最も明るく燃えているプラズマが薄暗くなっている。\n\n* 返事のない1000通の手紙。\n\n* 銀河と星のフィールドが互いにカスケード反応を起こし、猛烈な特異点によって崩壊する。\n\n* 数えきれない返事のない叫び。\n\n* 何か大きなものによって脱皮された皮膚。[[footnote]]\n**前哨基地STYGIA代表スタッフからの通知:**\n> //彼女は二度と戻ってきません。//[[/footnote]]\n\n* 懐かしさ。\n\n* 憧れ。\n\n* 神。[[footnote]]通常の状態。[[/footnote]]\n\nオブジェクトに向かって声を上げる試みは全て、儀式またはそうでなくとも、失敗しました。誰にもできないでしょう。Periapsisは注目を求めません。Periapsisは崇拝を求めません。何も要求しません。ただ孤独でいたいという潜在的な欲望に他なりません。無視されます。\n\n交流する力がないため、私達は仕方なく受け入れます。",
  "tags": [
    "en",
    "esoteric-class",
    "scp",
    "メタ",
    "感覚",
    "概念"
  ],
  "author": "Extra3002",
  "created_at": "2020-03-20T13:11:07+00:00",
  "updated_at": "2021-04-28T02:58:52+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-4391"
}