{
  "title": "SCP-2998",
  "content": "[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 재단 기록정보보안행정처(RAISA) 공지\n\n이 문서는 여러 개정본 중 마지막이자 **유일하게 정확한** 개정본입니다. 기다려주셔서 감사합니다. 허가를 받은 정보오염 격리 연구원들은 이하의 접근점을 이용하여 이 문서의 변칙적인 개정본에 접속할 수 있습니다.\n\n[[[scp-2998 |개정본 전체를 열람하려면 인가를 입력해주시기 바랍니다]]]\n\n-- RAISA 이사관 마리아 존스\n[[/=]]\n[[/div]]\n\n**일련번호:** SCP-2998\n\n**등급:** 안전\n\n**특수 격리 절차:** 재단은 민간 제작 장비가 SCP-2998을 시청각 신호로 변환하는 것을 방지하기 위하여 전 세계적으로 라디오 주파수와 전자 장비 제조 규정을 조정하였다. SCP-2998와 관련된 화상이나 묘사를 찾기 위해 관련 재단 부서에서 인터넷, 라디오, 출판 매체를 감시하고 있다. 주기적으로 SCP-2998의 내용에 변화가 있는지 보기 위해 SCP-2998이 수신되는 주파수를 감독한다. 모든 우주선과 무인 우주 탐사선은 은밀하게 개조되어 지구 바깥에서 SCP-2998의 존재를 확인하기 위한 장비를 포함한다. SCP-2998의 근원과 그 내용의 배경을 밝혀내기 위한 연구는 6등급 우선순위로 지정되어 계속된다. SCP-2998과 연관된 변칙적 효과의 원인과 치료 및 방지법을 알아내기 위한 연구는 6등급 우선순위로 지정되어 계속된다.\n\n**설명:** SCP-2998은 2485 메가헤르츠의 일정한 주파수를 가진 전자기 신호이다. --그 동력과 근원은 아직 밝혀내지 못했지만, 이 신호는 알려진 태양계 전체에 항상 존재하는 것으로 보인다.--  신호에는 기준점이 없는 것으로 보이며, 모든 곳에 존재하려는 의도와 목적이 있다.[[footnote]]현재 분석에선 SCP-2998은 1.86 mW의 동력으로 방송되고 있는 것으로 나타났고, 이와 함께 SCP-2998의 넓은 방송 범위는 신호가 하나의 알려지지 않은 장소에서 4차원 공간을 초월하여, 송신 지점이 유클리드 공간으로 약 3 미터씩 떨어진 삼차원적 격자의 일반적인 우주로 부상하는 방식으로 방송되고 있다는 것이 나타났다.[[/footnote]] 이 신호는 지구 내외 어디서든지 감지 가능하다는 것이 밝혀지면서, 현재 SCP-2998은 우주 전역으로 동시에 방송되고 있다고 생각된다.\n\n신호 자체는 그 주파수에 존재하는 변칙적이지만 해는 없는 백색 소음인 것으로 보인다. 사소한 변화량을 통해 신호 내에 다른 정보가 포함되어 있음이 밝혀졌으나, SCP-2998에서 이해할 수 있는 정보를 파악할 방법은 아직 개발되지 않았다. 그러나 재단 연구자들은 개인이 SCP-2998에 인간이 인지할 수 있는 어떠한 형태(청각이나 시각적인 형태 포함)로라도 노출되는 것과 편집증, 극심한 불안감과 뇌 속 티아민 수치의 감소와 같은 특이한 신경학적 및 심리적인 증세가 일종의 갑작스러운 코르사코프 증후군으로 이어지는 것에 연관성이 있다는 것에 주목했다. 이 결함은 이러한 증상에 취약하다고 판명된 개인이 SCP-2998에 노출되었을 경우 [데이터 말소]에 관한 갈수록 더 생생해지는 환각을 일으키는 기억상실-작화증 증세를 설명할 수 있다고 하며, 이는 식단에 티아민을 포함하는 것으로 약화할 수 있고 아직 영향을 받은 개인들에게서 영구적인 손상을 일으킨 적은 없다.\n\n**부록 2998-A:** ████년 ██월 ██일 현재, SCP-2998의 추가 정보의 특성이나 내용을 판별하는 데에 있어 작은 진전이 있었다. 하지만 암호 해독 기술과 [데이터 말소]에서의 몇 가지 돌파구가 SCP-2998 연구원들이 3개월 이내로 신호를 해독하는 데에 작은 발전이 있도록 할 것이라 예상된다.",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Cubic72",
  "created_at": "2014-10-26T15:09:16+00:00",
  "updated_at": "2025-01-05T23:58:17+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-2998-10"
}