{
  "title": "Taste The Rainbow",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Luxaiko and Calibold\n|no-right-margin=*]]\n[[=]]\n[[module ListPages range=\".\"]]\n**%%title%%**\n[[/module]]\n**[[[Aiko Artpage|Luxaiko's Confetti]]]\n**[[[Calibri Bold's Mega Cool Author Page|Calibold's Mega Cool Author Page]]]**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\nThe word COPY in blue ink was still drying from its fresh imprint on a sheet which sat atop a pile of many marked by the same rubber stamp. Nails tapped on a cheap laminate particle board desk, which had begun to curve inward from the weight on top of it.  \n\nThe hands on the clock had gone several laps past the end of her shift, but every edit and stamp pulled her further from thinking about how deep into overtime she was.  \n\nIt was her fault she’d been so distracted. Usually, her workflow was completely uninterrupted, everything finished with time to spare.  \n\n“You’ve got mail!” A notification was announced in the usual masculine monotonous voice, and Shehnila’s eyes drifted from where she was reading back to the screen.  \n\nShe heard herself typing before she registered that she was, opening the mail app and navigating to the new message. It was another notification from the thread she’d subscribed to. One that she’d made during her last shift and that had caught her attention for the last twenty-four hours.  \n\n> Re: How long is too long?’\n>  \n> **JohnOfThe90s** replied:  \n> Not to force suggestions where you may not be looking, but if asexuality doesn’t suit you, have you tried looking into grey asexuality? There are some good threads I’ve seen where you could meet some people. I think you’ll fit right in.\n\nGrey asexual? That was a bit of a mouthful. She hovered over the message for a minute before copying the term and pasting it into the search engine.  \n\nThere was a surprising number of results. For now, she focused on the Wikipedia summary. When she’d originally posted her thread, it was a call for help that she assumed wouldn’t result in any real progress. After all, there are far worse things in the world that deserved attention as opposed to her identity crises. But one user seemed to take her words to heart, and they’d been going back and forth for the better half of a day.  \n\nAs silly as she felt posting it, she was glad that she’d taken the chance.  \n\nHer fingers were starting to hurt as she typed out a reply and sent it, the ache of having sat in a windowless office all day only just starting to register. It was a good time to head out, she was probably the last one left in the office by now.  \n\nStanding up in a large stretch, she powered off the computer just before it could announce a new notification, which just barely flashed in the corner of the screen.  \n\n> Re: How long is too long?’\n>  \n> **JohnOfThe90s** replied:  \n> I’m glad the suggestion resonated with you. It was nice chatting with you, Shehnila!\n\n------\n\n[!--Gay couple: Marcus is a shy fellow who is brought to the bar by his good friend Billie who encourages him to meet people; he starts hitting on John, who politely declines, but offers to set him up with a friend.--]\n\nMarcus frowned, and his reflection frowned back.\n\nHis maroon button-down fit well, at least, although his jeans felt a bit too tight. He started inspecting his face, in case a pimple had appeared since he'd last checked four minutes ago.\n\n\"You look cute.\"\n\nMarcus turned around. Billie, his longtime coworker, friend, and nuisance, was leaning against his bedroom doorframe. She was dressed a little more casually, in bell-bottom jeans and a t-shirt, but somehow she looked far more dignified than Marcus felt.\n\n\"I thought you didn't swing that way,\" Marcus said.\n\n\"I'm trying to make you feel better. Ready for a night on the town?\" Billie asked.\n\nMarcus grimaced. \"I really don't want to do this. I—\"\n\n\"Oh my God, dude,\" Billie groaned, \"You better not fucking bail out right now!\" She grabbed the back of Marcus' head and rattled it.\n\n\"I'm just... you know?\" Marcus struggled to put his anxiety into words.\n\nBillie scowled. \"I don't know. You dumbass. You haven't been outside your house and work for like, a year. We're //going// to the bar. Don't make me drag you.\"\n\n\"But—!\"\n\n\"Come on!\"\n\nThe walk there was unremarkable, although it was more likely that Marcus simply wasn't paying any attention. Billie was right, of course. It was typical of her, annoyingly so. Marcus hadn't done anything social beyond going to the office in... he was sure he had since then, but it felt like since college.\n\n\"We're here.\"\n\nMarcus shook out of his stupor. They were barely a minute's drive from his place, but his body screamed out that this was an unfamiliar place, that he should go back, that home would be warm and alone and comfortable. People walked by him on the sidewalk, and despite none of them looking at him, he felt all of their eyes swirling around him in a hurricane of exposure.\n\nBillie waved her hand in front of his face. \"Yo. Marcus. Wake up.\" Marcus turned to his right, where Billie was giving him an annoyed yet almost sympathetic look.\n\nShe brushed a stray crumb off her shirt. \"It's just a little going-away party, okay? You know Alex, it's gonna be a bunch of folks we know and a bunch of folks we don't.\" She grabbed his arm and pulled him in.\n\nIt was quieter than he expected. Still noisy, but mostly from the general hustle of several people all hanging out in one room, talking and laughing and walking about. Music played over the radio, a song he'd heard a thousand times at work and in the car from a new album by who knows. Somehow it relieved him slightly.\n\nThe two of them sat down at the bar. To his right was Billie, and to his left was a guy he didn't recognize. The first thing Marcus thought was \"he seems normal,\" followed by \"he's kind of cute though.\" The guy's actual appearance wasn't anything remarkable, but he had a perpetual slight smile; whether he was in a good mood or it was simply how he looked was indeterminate, but either way he seemed calm and approachable. He was idly participating in a conversation to his left, but was largely quiet, seeming content to listen on.\n\nMarcus felt a nudge from Billie. \"Talk to him.\"\n\n\"Huh?\"\n\n\"//Talk// to him. You've been glancing at him like a... you've been looking at him.\"\n\nMarcus tugged at his collar. \"I don't //want// to talk to him,\" he whispered back.\n\n\"He's cute!\"\n\n\"Yes! He's cute!\"\n\n\"So...?\"\n\n\"I'm too nervous. Please just—\"\n\n\"Ahem.\"\n\nMarcus slowly turned to his left. The guy had now turned his attention and was gazing at the pair with a slight smile. \"I uh... I can hear you two.\"\n\nPanic struck Marcus like a truck hitting a nervous insect. \"Oh, I'm— I'm sorry, I'll uh—\"\n\n\"Wait wait wait. My name's John, I'm really really flattered. I'm uh, not looking to date anybody, on account of me being ace—\"\n\nOf course. Of course. Marcus' worst fears had come to life. A cute guy rejecting him and thinking he's weird and he'd probably tell all his friends about this weird creepy gay guy who—\n\n\"—but my friend Bin is!\"\n\nOh.\n\nJohn pointed over his shoulder to a Korean guy in a dress shirt sitting by himself at a table, scrolling through his phone. He had a handsome face, although he kept glancing away like he was worried about someone sneaking up on him.\n\nJohn pulled out his phone. \"I had to drag him here tonight, he's never been much of a party guy. If you're interested I can shoot him a quick text and send you over there?\"\n\nBillie leaned over. \"He'd //love// that.\"\n\nJohn looked expectantly at Marcus, who gave an awkward thumbs up. John typed into his phone then looked over at Bin. Bin stared at his phone for another second, then turned red. He glanced over at the group then turned away immediately. After another second, he typed a response. John glanced at his phone and grinned before looking back at Marcus.\n\n\"Welp, take it away!\"\n\nMarcus stood, brushing nonexistent dust off his shirt. \"Thank— thank you, John.\"\n\nJohn gave an even wider smile. \"Anytime, man. Now, I've got a book to read!\" He held up a paperback book titled //A Brief History of English Grammar//.\n\nBillie clapped him on the back. \"Go get 'em, tiger. Or whatever they say.\"\n\nMarcus began his stiff walk over to Bin's table. It was barely a few feet, but it felt like miles. After an eternity, he sat down opposite Bin.\n\n\"Hi.\"\n\nBin waved slightly. \"Hi.\"\n\nThe two of them stared at each other in silence for a few seconds. Then, in an instant, the tension snapped, and the two of them broke down into giggles.\n\n\"God, I'm so sorry,\" Bin said.\n\n\"No!\" replied Marcus, \"No, no, this is just— I wasn't expecting this is all. I'm— I'm Marcus.\"\n\n\"Bin. Son Bin. I uh, my mom named me after an actor.\"\n\n\"That's pretty cool!\"\n\n\"Well, all the elementary school kids thought it was really funny I was named 'Bin'.\"\n\n\"Ouch.\"\n\n\"Yeah, but you know, that's third grade for you. I'm sorry, I'm talking too much about myself, you should—\"\n\n\"No, it's fine! It's nice, keep going!\"\n\nAnd so he did. And Marcus did too. The night went on and by the end of it, the two had each other's numbers. When he got home, Marcus looked at himself in the mirror. This time, his reflection didn't frown back.\n\n------\n\nHidden behind a half-crushed Toyota Tacoma was the very rigid Pandora, one hand holding a pistol in all the wrong ways, and the other hovering over Azalea, who seemed to be relaxing against the truck and waiting for something to happen.  \n\nThe road they were in the middle of was littered with cars that had been crushed, burned or thrown around like toys, along with a few dead bodies and a heavy air still filled with faint screaming from off in the distance.  \n\nIt wasn’t often the two went out for a date night, but usually their luck was a lot better than this.  \n\n“I told you tonight wouldn’t work out.” Azalea spoke matter-of-factly as the two listened to yet another loud crash, the car alarms nearly drowning out her voice.  \n\n“Angel. Sweetie pie. Light of my life. You can’t describe predictions of near-death experiences as if they are work emails. I thought you meant like, busy! Not this! And how much longer is this guy going to take?” Pandora’s voice was all Azalea could hear, as everything else seemed drowned out.  \n\n“He should be here any moment. Just keep your eyes peeled for a generic white man.” Azalea stared blankly in front of her, one hand fixing her silver hair which had gotten messy in the crash. Despite having been thrown from a vehicle at seventy miles per hour, her biggest concern was making sure she still looked presentable.  \n\n“This is crazy, you know that? I can’t believe this is really- oh! I think I see him!” Pandora exclaimed as she raised from her tucked position to flag over a man who seemed to be running away from the direction the destructive force had travelled.  \n\n“Sir! Sir we need your help over here!” Just as Azalea had predicted, the man came rushing over, and Pandora smelled the sweat before she saw the stains on his shirt.  \n\n“Is everything okay miss?” The man shouted despite being directly next to Pandora, panting as the curly haired doctor reached back to help her partner stand.  \n\n“Oh, were fine! But you look like the kind of guy who could officiate a marriage. Is that true?” Pandora looked back at her partner for confirmation, but she received no gesture in return considering Azalea had no way of seeing her.\n\nThe oracle did manage to breath out a scoff, muttering something about never being wrong.\n\n“What? Uh, yeah, I can!” the man raised his voice again, seeming more certain of himself as he extended a hand to Pandora, which she took and shook with vigour. “You can call me John.”  \n\n“My partner and I are just, really scared of this whole destruction thing, and we wouldn’t want to die without making things official, right?” Pandora gestured back to her partner with the pistol, before realizing safety was off and putting it on the hood of the Tacoma.  \n\nThe taller woman remained silent, but she nodded a handful of seconds after Pandora spoke.\n\n“I don’t see why not! But I really have to get out of here, so just repeat after me.”  \n\n------\n\n[!--Transgender: Sarah is a Mekhanite in Amoni-Ram who is concerned about coming out to her parents who are coming over for [[[SCP-7412|Δαμάτριος]]], so during a water break she talks with John about it, who comforts her.--]\n\nSarah stared at her computer, as she had been for the past hour. It had been a slow day at the office, which unfortunately left her thoughts completely uninterrupted.\n\nIt had been five years since she'd moved out of her parents' house. She kept in touch, of course, but a lot had changed. She'd settled down with a comfortable new job, joined a painting club, and become a regular helper at the soup kitchen on weekends. Her parents were proud, of course.\n\nWell, maybe they wouldn't be if they knew about her //other// change...\n\nHer phone rang. Her eyes peeled away from the computer screen, leaving a vague afterimage in her vision. Her eyes flashed blue as she used mentally took the call. \"Hello?\"\n\n\"Hey Dev!\"\n\nSarah flinched. She hadn't told them yet, but hearing her old name still hurt nonetheless. \"Hey Dad.\"\n\n\"Just wanted to check in, we got stopped a bit by Jailors but we're on our way again. We'll probably be closer to 7 instead of 6 though. Everything okay on your end?\"\n\nSarah nodded to herself. \"Yeah. Everything's fine.\"\n\n\"Awesome! We'll see you then!\"\n\n\"Hey Dad?\"\n\n\"What's up, bud?\"\n\n\"Is there anything I could do that would make you guys stop loving me?\"\n\n\"What? No! Of course not!\" her dad replied.\n\nSarah's mom piped in. \"If you stopped liking my casserole, maybe.\"\n\nThe three of them laughed, but Sarah still felt queasy. It was very easy for them to say that. And, to be fair, her parents were always passively supportive of trans people, never upset at the idea. But even so, how would they feel about their own child? Surely things would change.\n\n\"What's the matter, bud? Everything okay?\" her dad asked.\n\n\"Yeah, yeah. Just a lot on my mind.\"\n\n\"Hey,\" her mom said, \"You remember when you said you decided to go Maxwellist, right? And how you said you thought it was right for you but you were so scared of telling us?\"\n\n\"Mhm.\"\n\n\"Pretty damn big thing! Didn't make us stop loving you.\"\n\n\"Yeah.\"\n\n\"You could call us tomorrow and say you decided to join the Jailors,\" her dad piped in, \"and we still wouldn't care!\"\n\n\"We'd care,\" her mom remarked.\n\n\"Okay true, but you know what I mean. We'd still love him.\"\n\n\"Point is,\" her mom said, \"we love you, nothing will change that, so on and so forth.\"\n\nSarah rubbed her eyes. \"Yeah. I know. Thanks mom. And dad.\"\n\n\"We'll stop bothering you then. Plus, your dad needs to pay attention, he's almost rear ended two people now.\"\n\n\"I have //not//!\"\n\n\"Love you!\"\n\nSarah leaned back. Every ounce of reassurance just made it seem like her parents would be all the more disappointed when they found out.\n\nShe looked at the clock. Close to leaving, but nothing was happening right now. She stood up and made her way to the water cooler. As she walked, she felt a little surge of gratitude for the people around her. No matter what, the people at her painting club, the soup kitchen, and the office had become good friends, and she was glad they'd accepted her.\n\nShe arrived at the water cooler and sighed. She pulled out a cup and dispensed a drink for herself. Even with the community she'd folded herself into, she couldn't abandon the fear of disapproval from the pair of people she'd known since birth.\n\nJohn walked over and grabbed himself a drink. \"Hey Sarah.\" He was an average-looking man, unremarkable to most, but someone Sarah considered a good friend.\n\n\"Hey John.\"\n\nJohn tilted his head. \"Why the long face?\"\n\nShe sipped her water. \"Is it that obvious?\"\n\nJohn frowned. \"You wanna talk about it? I've wrapped up all my work.\"\n\nSarah gave another sigh. \"My parents, they're coming over for [[[SCP-7412|Δαμάτριος]]] tonight.\"\n\n\"Sorry, I didn't catch that.\"\n\n\"It's a religious holiday.\"\n\n\"Ah, I see.\"\n\n\"They uh, they don't know about my transition,\" Sarah said, \"I'm just worried about how it'll go.\"\n\nJohn nodded. \"Have they said anything about the subject before?\"\n\n\"Nothing substantive. They seem okay with it, but...\"\n\n\"It's different if it's you?\"\n\nSarah looked out the window at the city below. The people looked like ants. A thousand of them milling about, all with their own lives. \"Yeah, I guess.\"\n\nJohn shrugged. \"From what I know, parents tend to be up front about those sorts of things.\"\n\n\"I just... I dunno. They're coming over tonight, so I can't stop it now.\"\n\nJohn took a sip of water. \"Not much you can do then, I suppose.\"\n\n\"No,\" she said, \"But it's nice to talk about, at least. Thanks for listening.\"\n\n\"No problem, Sarah.\"\n\nThe rest of the day was a blur. It felt like only a moment later Sarah was at home, waiting anxiously until her parents arrived. Her heart thumped dramatically.\n\n//Thump thump.//\n\n//Thump thump.//\n\n//Thump thump.//\n\n//KNOCK KNOCK.//\n\nSarah gulped. She waited a few seconds.\n\n\"Come in!\"\n\nThe door opened. Her dad backed in, pulling a rolling suitcase behind him. He was dressed in a trench coat and a wide-brimmed hat, gears and pipes poking through the hair on the back of his head. His hands were coated in clean steel plates, which contrasted nicely against his deep brown skin.\n\n\"Dammit, I //knew// I should have gotten a new case, the wheel on this one is all twisty.\"\n\nHer mother came up behind him. Unlike her husband, her mechanical components were scuffed and chipped: various random bits and bobs ran up her arms into her blue sleeveless dress. Golden rings, encircled her eyes, which were glaring at the stuck suitcase in front of her.\n\n\"Honestly Cam, just //lift// the thing.\"\n\n\"I mean, you're behind me, pull up on the thing or whatever.\"\n\n\"I'm just saying!\"\n\n\"Might not be the wheel actually, it's stuck a little in this gap right here.\"\n\n\"Here, let me— I'm sorry Dev, just give us a—\"\n\nHer mother finally noticed Sarah and froze, staring wide-eyed at her.\n\n\"Ah, there we go,\" her dad declared. \"Sorry about that! Now...\"\n\nHe turned around and stopped.\n\nSarah smiled feebly and gave an awkward wave. \"Hi.\"\n\nHer two parents slowly walked forward. Her father reached a hand forward and hesitantly touched her cheek.\n\n\"//Dev?//\" he asked incredulously.\n\n\"It's uh, it's Sarah now.\"\n\nThe pair stood still, jaws agape. Then, in an instant, they rushed forward and embraced her.\n\n\"Oh //sweetie//!\"\n\n\"I had no idea!\"\n\n\"Is this what you were worried about before?\"\n\n\"Oh, I'm so so sorry, we—\"\n\n\"—we would never want you to feel—\"\n\n\"I'm so proud of you Sarah—\"\n\nSarah broke down in tears, crying into her parents' shoulders for so many minutes as they eventually went silent and held her in their arms. Finally, they let go. Her dad held her at arms' length.\n\n\"I'm so sorry,\" she said, \"I—\"\n\n\"Stop it,\" her dad interrupted, wiping a tear from his eye, \"You never needed to— I just—\"\n\nHe broke down into joyful tears, his wife awkwardly patting him on the back.\n\n\"Your father and I are very proud of you, is what he's trying to say.\" She gave a beaming smile. \"I, uh, I brought dinner too.\" She held up a bag of groceries.\n\nSarah hugged the two of them. \"Happy Δαμάτριος.\"\n\n------\n\nMaria fumbled with hey keys before hitting the lock button twice, satisfied when her car made its familiar beep in response. The parking lot was surprisingly cramped today, but then again, strip malls tended to be packed on Saturdays.  \n\nShe was a short woman, with pin-straight black hair and decorated in gold and beaded jewelry. Her skin was tan, the kind of dark you get from being born in the sun and basking in it every day since.  \n\nThere was something nostalgic about being back in town after so many years. She remembered shopping here with friends after school, and her birthday at the laser tag spot just down the road. Back then she thought she’d be a doctor.  \n\n“Many.” The Karcist holding onto her arm had been craning their neck to look at the lines upon lines of cars, and the crowded walkways. Some of those people stared back in ways Lux’kia had grown used to.\n\nTheir face was covered by the skull of a three-eyed elk, hair so thick and long that it looked matted sprouted from behind the mask, fully concealing their identity. Their antlers towered an extra foot above their head, which added to their height made them seem inhumanly tall.\n\n“If it's too much we can always go home.” Maria stopped in front of her car, moving to hold one of their hands in hers.  \n\n“No. We want Five Guys.”  \n\nIt took a while before they were finally a spot away from the register. Lux’kia wasn’t familiar with what a combo was, so she settled on getting them what she usually ordered. She had told them about the peanuts people would crack onto the floor, but it seemed they long since stopped that tradition.  \n\n“Hi miss! What can I get for you today?”  \n\n“I think we're going to do two bacon cheeseburgers, a large fry and two drinks. I'll do a root beer.” The cashier tapped at their screen for a bit before looking back up at towering figure just behind Maria.  \n\n“Nice cosplay. What about for you, sir?”  \n\nLux’kia remained silent, the void holes beyond the eye sockets giving no reaction. Maria only cringed at the term ‘sir’, before looking back at her partner.  \n\n“I think my partner will stick with some water.” Her voice was quieter, and she quickly took her card out to pay so they could move on.  \n\nMoving into the pickup area, Maria was just opening her mouth to apologize to Lux’kia before she heard a man speak up from the ordering line.  \n\n“Sorry, what can I call you again?”\n\n“Miss.”\n\n“Look, Miss, that wasn’t so hard for me to ask, was it? I don’t want to be another asshole in your line today, but it isn’t that hard to use gender neutral terms if asking takes too long.” There was a man at the counter, dressed casually and already grabbing his receipt.  \n\n“I understand sir, but-”\n\n“You just did it again! Its 2024, let's not go back to outdated assumptions.”  \n\nMaria nudged her partner, who had already been eavesdropping on the conversation and gave a chuckle as the man walked into their line.  \n\nThey were both looking back at him, and the man seemed to be catching his breath as he let out a sigh. Only then did he notice them staring at him.  \n\n“Oh. Sorry, was I being too loud?” He had a smile on his face, one that reminded Maria of something good, something warm.\n\n“Not at all. Thank you for standing up for my partner like that, but you really didn’t have to.” She turned to face him better, offering her hand for him to shake. He took it, and they quickly exchanged names.  \n\n“Well, I like to think when I do stuff like that it helps all the people after you, too. But I don’t know, I kind of feel like an ass for putting a minimum wage worker on the line like that.” John scratched the back of his head, shuffling from foot to foot under the gaze of the strangers he had just defended.  \n\n“Only a little bit, but it was a good deed.”\n\nEventually, her order was called out and she had Lux’kia carry the food while she handled the drinks.  \n\nOn their way out, Lux’kia leaned down towards John’s ear.  \n\n“Chi Miigwech.”\n\n------\n\n[!--Ace: John is sad that he's so boring so he talks to a little frog who reminds him of how much he's given to the people around him, then everyone from the previous stories arrives at his house to throw him a surprise birthday party.--]\n\nJohn walked out of his car, his mind blank as he slowly walked to his apartment, a bag of groceries in his hand. Breakfast, lunch, and dinner for the week. Just like last week, and the week before. Corn flakes and milk for breakfast, ramen for lunch, and green beans and chicken for dinner. Dull as ever.\n\nHe walked up to his door, met by a welcome mat. Even //that// was boring, despite the fact that his door was one of the only ones to have it. He reached a hand to the knob and sighed.\n\n\"Something the matter?\"\n\nHe turned around. Perched on the railing, a small frog stared at him. Normally frogs didn't talk, but he supposed this one did. He walked up beside it and leaned against the railing.\n\n\"Nothing, really. Although nothing's //good// either.\"\n\nThe frog began waddling along the rail, making its way to John's hand. \"In search of intrigue, perhaps? An adventure, if you will?\" Its voice was deep and rich, but at the same time gentle and calming.\n\nJohn shrugged. \"I've seen a lot of things. It's //me// that's the problem. I wish... sorry, I don't mean to—\"\n\n\"Nonsense,\" the frog interjected. \"It was I who asked.\"\n\nJohn hesitated. \"I'm just so... //boring//.\"\n\n\"And this troubles you?\"\n\n\"A bit.\"\n\n\"Hmph.\" The frog faced parallel to John, looking outward at the parking lot. \"And what, pray tell, is wrong with that?\"\n\nJohn looked down at the frog. \"Nothing, I guess. Not morally, anyway.\"\n\n\"And have you failed to make your life enjoyable?\"\n\n\"Not... really. I just feel like I should be something more.\"\n\n\"Ah. So this is inadequacy.\" The frog's expression changed, looking a tad more annoyed than before. \"You seem to be fulfilled with your own life, but what you //should// be is something more... to be something more to others? Do you feel lonely?\"\n\nJohn sighed. \"I've... never been interested in dating. Asexual and all that. But I kind of wish I was special to someone, you know? But instead I'm everyone else's second best friend. I'm not upset with them about it, but...\" He paused. \"Is that selfish?\"\n\nThe frog pondered this for a moment before perking up a bit. \"Are you a good man?\"\n\n\"Sorry?\"\n\n\"Do you do good deeds? Do you seek to enrich the lives of others? Do you comfort those around you?\"\n\nJohn thought to himself. \"I mean, yeah, but doesn't everyone do that?\"\n\n\"You'd be surprised.\" The frog made a sound vaguely resembling a chuckle. \"But I think you'll find your good deeds are what result in true friendship and love, not your intrigue.\"\n\nJohn smiled a bit. \"You think so?\"\n\nThe frog gave a sort of shrug. \"I'm just a frog, young man. What do I know about human affairs?\" And with that, he hopped away.\n\nJohn continued smiling. He turned to his door again, unlocking it and swinging it inwards.\n\n\"SURPRISE!\"\n\nThe collective cheer almost made him fall over. He blinked and collected himself. Within his apartment, a small crowd of people had amassed: many of them from work, but others he knew from elsewhere. Some he barely recognized at all. Streamers decorated the walls, balloons scraped the ceiling, and confetti floated in the air.\n\n\"What—?\"\n\nSarah, one of his work friends, walked over. \"One, leave your spare key somewhere less obvious. Two, happy birthday!\"\n\nHis //birthday//. The last few weeks had become such a blur that he'd completely forgotten it was his birthday. He walked forward, his head buzzing. The people in the room gave him a series of happy birthday wishes as he entered.\n\n\"Good birthday!\" said Maria, hanging onto Lux'kia's arm.\n\nA man clapped John on the back. Bin's new boyfriend... Marcus, if he remembered right.\n\n\"Come blow out the candles!\" A woman John was standing over an immense birthday cake. He didn't know her name, but he recognized her as someone he'd married to the person standing next to her.\n\nThe crowd guided him to the cake and began singing \"Happy Birthday.\" Like most people, he wasn't certain what to do during the song. But it didn't matter. He wasn't sure what exactly he'd done to deserve such a celebration. Certainly he'd never ask for it. But as he blew out the candles, his insecurities were drowned out by a love clearer than any other.\n\n[[include :scp-wiki:more-by:calibold]]\n\n[[=]]\n\n[[div class=\"more-by-calibold\"]]\n\n[[collapsible show=\"+ More by Luxaiko +\" hide=\"- More by Luxaiko -\"]]\n\n[https://scp-wiki.wikidot.com/goodnight-miss-moon Goodnight, Miss Moon]\n[https://scp-wiki.wikidot.com/scp-122 SCP-122] — No More Monsters\n\n[[/collapsible]]\n\n[[/div]]\n\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=Calibold and Luxaiko]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-god",
    "co-authored",
    "lgbtq",
    "pridefest2024",
    "sarkic",
    "slice-of-life",
    "tale"
  ],
  "author": "Calibold",
  "created_at": "2024-07-01T00:33:48+00:00",
  "updated_at": "2024-07-18T20:21:23+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "taste-the-rainbow"
}