{
  "title": "From Unknown Admirer to Unknown Admiree",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[size 0%]]☦A story about love and connections.☦[[/size]]\n\nI no longer care who may be reading this.\n\nWhoever it is. Even if it's the kindest of men.\n\nI love you. Let us be together.  We can be happy together, and neither of us will be lonely for we will always have each other. \n\nI love you, so, hurry and let us meet, so we can begin our relationship. Because I love you, I'll tell you a secret. My most beloved secret but not as much as my love for you whoIhavenotmetbutwillsoon.\n\nI have seen the secret to the world's sorrow, and the world's misfortune. --Loneliness. Loneliness. We are lonely--, we fall to ruin, and we remain living and dying in misery.\n\nEven when we are close, we are not close //enough//\n\nWe must be //closer// to make --loneliness-- disappear\n\n--thedreadedlonelinesstodisappear--\n\nAnd I have found the way for us to be //closer//, it told me how we can become //closer//\n\nSo //close// that we shall never separate\n\nSo //close// that neither of us shall ever be --lonely-- again\n\nI love you, let's be //close// together, and so neither of us shall ever be --lonely--\n\n//andneitherofusshallbesadagain//\n\nSimply by writing this I feel myself by your side, my face against your neck and skin against skin. My breath is gentle and sweet on your shoulder and your heartbeat underneath the hand that is mine on your chest. Your eyes closed in whatever dream you wander in, while I watch your slightly open mouth inhale and exhale, and I will match my breaths with yours and slow my heartbeat to your heartbeat. Sometimes you will whisper and I will whisper back, so that maybe you will hear me and my words will always be that I love you. When you awake you will look down and see me curled to fit exactly to your body like two matching puzzle pieces. Just you and me. Your lips shall find mine and then I will kiss you and you will kiss me back. I will whisper to you what I have whispered to you all night and that will be that I love you. Then you will smile back at me and whisper back that you love me too. \n\n--butidontwantyouandmeiwant//us//--\n\nThat's okay if you don't understand right now.\n,,You will soon.,,\n^^--iwillmakeyou--^^ \n\nWhen my body collapses in your arms, you may cry and mourn, just as I once did. You don't need to cry.\n\nFor I will be one with you\nThere will no longer be you or me\nThere will only be //us//\nFor we will be //closest// of all\n\nthen when we feel --lonely-- we will feel it together\nwhen we feel anger we will act with unity\nour heart will beat with one heartbeat\nour minds are together embracing in its folds like our spirits embrace to a single soul\nwe will be //perfect// and yet imperfectable for we can still feel --that loneliness--\n\nBut there is a solution. Just as our souls blend, the horrors that are isolation --and loneliness-- become apparent. It is our bones and flesh; it always has been. We have been born isolated from the world by our corporeal vessel. There's a way out now, for all of us to find the solace we have been looking for forever. Come, once we have been united, we shall seek another to be with us. Then we will urge our new self to find another again, forever as long as there is one who remains apart. \n\n//wecouldbe ^^alltogether^^,,togetherforever,,^^everandalways^^\nperfection ,,asone,,^^asawhole^^,,asourselves,,^^asnothingelse^^\nno ^^--loneliness--^^,,andsorrow,,\n^^**__only the joyous unity__**^^//\n\nWouldn't that be a sight, our beloved?\n\nCome, let us [http://www.scp-wiki.net/scp-1204 kiss].\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "kindness",
    "tale"
  ],
  "author": "SoullessSingularity",
  "created_at": "2012-02-12T03:24:18+00:00",
  "updated_at": "2022-06-03T12:37:05+00:00",
  "rating": 50,
  "_site": "scp-wiki",
  "_fullname": "from-unknown-admirer-to-unknown-admiree"
}