{
  "title": "八重垣計画、昭和八年",
  "content": "[[include :scp-jp:theme:revised-ijamea-theme]]\n\n[[module CSS]]\n.vpoem {\n    text-indent: 0;\n    -webkit-writing-mode: vertical-rl;\n    writing-mode: vertical-rl;\n    margin: auto;\n    margin-bottom: .5em;\n    font-size: 2.5em;\n    font-family: 'KaiTi','MS PMincho','STKaiti','HiraMinProN-W6','Hiragino Kaku Gothic Pro','MS PGothic',serif;\n}\n\n.vpoem p {\n    line-height: 1.4;\n    margin: 0 auto;\n}\n\n.vpoem tt {\n    vertical-align:middle;\n    font-family: 'KaiTi','MS PMincho','STKaiti','HiraMinProN-W6','Hiragino Kaku Gothic Pro','MS PGothic',serif;\n}\n\n@media screen and (max-width: 767px) {\n    .vpoem {\n        font-size: 1.5em;\n    }\n}\n[[/module]]\n\n[[module CSS]]\n.ruby {\n    vertical-align: calc(1em - 0.4px);\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** 八重垣計画、昭和八年\n**著者:** ©︎[[*user stengan774]]\n**作成年:** 2022\n \n----\n//[[[author:stengan774|この著者の他の作品]]]//\n[[include credit:end]]\n\n**計画名**　八重垣計画\n\n**立案年**　昭和八年\n\n**主導者**　[[span class=\"ruby\"]]大三輪[[span class=\"rt\"]]おおみわ[[/span]][[/span]]将軍\n\n@@ @@\n\n[[div style=\"background-color: white; border: solid 5px rgb(0, 0, 0);\"]]\n= **[*https://ja.wikipedia.org/wiki/スサノオ 建速須佐之男命]**\n[[div class=\"vpoem\"]]\n\n八雲立つ \n出雲八重垣 \n妻籠みに \n八重垣作る \nその八重垣を\n\n[[/div]]\n[[/div]]\n\n++ **目的**\n　満州での事変を契機に帝国が支那東北部を成功裏に隷下においてからも、いささかも諸隣国の虚勢止むこと無く、両者の緊張依然和らがず。世界に広がる皇国の威光を武によりてより盤石なものとするため、我々調査局も常異の術を持って国土を守護することへ翼賛せねばならない。いま軍はある武器を欲している。それは軍艦でも戦車でもない。敵兵に鋭い輝きの威信を発し、我等が大和魂を仮託するに足る硬き刃。日本刀である。\n\n　明治の御一新において廃刀令が布告されてからというもの、我が国の伝統的な鍛刀技術も廃れて久しい。近年では再びその武威が評価されて日本刀を軍刀として佩用することが増えたこともあり、陸軍の働きかけによって刀剣製造の復古のため日本刀鍛錬會が新たに発足するなど、有事に備えた刀剣量産体制への整備が進んでいるが、生産量という点で広く配備するには心許ないのが現状である。万が一にでも兵士だけでは無い、女子供を含めた臣民全てが挙国して敵国の侵攻に立ち向かわなければならない事態になった場合、刀も持たずしてどの様に誇り高く護国を成すべきであろう。それこそばかばかしいことだが、竹槍などで万民の用を足せとでも言うのだろうか？\n\n　私はこう考える。数が足りないのであれば、質でそれを補えば良いのだ。八重垣計画は、日本国内から徴発された刀剣類を魔力持つ武具たる「妖刀」へと変貌させることで、数の不足を補って余り有る超自然兵器として量産することを目的としたものである。\n\n@@ @@\n\n++ **資産**\n　本来妖刀とは偶然に発生するものであり、人為によって創造することは難しいと迷信されてきた。しかし調査局は過去三度に渡る[[span class=\"ruby\"]]白澤[[span class=\"rt\"]]ハクタク[[/span]][[/span]]計画[[footnote]]**水無月将軍による注釈、平成三〇年**\n　かつて調査局によって実行された、国内における超常的事物に関連した既存記録について総体的な目録を作成することを目的とした計画。大日本帝国の領土拡大に併せ、台湾(後白澤計画)、朝鮮半島(第三次白澤計画)、満州国(第四次白澤計画)といった地域でも相次いで同様の調査が行われた。\n\n　その成果は『大日本白澤圖大系』として現代に遺されているため、志あらばイ号書庫にて参照されたし。[[/footnote]]と現在進行中の第四次白澤計画によって膨大な量の妖刀に関する神話伝承を集積、類従しており、そこから妖刀生成の再現性を見出すことも可能と確信していた。以下は例として示す、平易に簡略化された神話伝承の抜粋である。\n@@ @@\n群馬県の山間部に伝わる民話より: \n> 上州の刀工に良兼という者がいた。良兼はある夜、天より星の光が堕ちゆくのを見たので、星が堕ちた辺りのそこここに向かうと、金気を帯びて光る一抱えほどの岩を発見した。良兼はこの星の金を用いて刀を造らんと試みたが、星金は炉の中で鋼と異なる異様な振る舞いを見せたため、世の中の名刀と呼ばれる名刀を集め溶かし混ぜることにより、遂に一振りの刀として鍛え上げた[[footnote]]**大三輪将軍による注釈、昭和八年**\n　「星の光が堕ちてきた」という記述から、この星金とは隕鉄(隕石の金属核)のことであると推測される。また鍛刀時の描写は、故 榎本武揚子爵が明治三一年に記した『流星刀記事』における「地球の鋼と異なる材質のため加工に困じた刀工岡吉国宗は、隕鉄に玉鋼を混合して鍛刀を行った」という記録とも類似する。[[/footnote]]。\n> \n> この刀の怪異なることに、木を斬れば木は青々とした幹も瞬く間にくすんだ土塊の如く枯れ崩れ、石を斬れば石は水の如く柔らかにとろけ、地の土に突き立てれば土は雨上がりの如くぬかるみ出した。一方で、藁束をに刃を立てた瞬間その細い一本ですら断ち切れなくなることもあれば、人を斬れば肉を断たずしてその者を別人の如く腑抜けにしてしまうこともあった。\n> \n> 良兼はこれを見て、(仏道の教えに寄るところの)「事物の形を斬らずして性を[[span class=\"ruby\"]]斬[[span class=\"rt\"]]き[[/span]][[/span]]り[[span class=\"ruby\"]]徹[[span class=\"rt\"]]とお[[/span]][[/span]]すが如き剣」として、この刀を[[[SCP-322-JP|斬徹剣]]]と名付けたという。\n[[[commentary-on-selected-items-in-the-seimei-gallery|晴明院の簡抜された品物に関する注釈集]]]より: \n[[div class=\"blockquote\"]]\n|| **説明** ||\n\n|| '観音菩薩'と彫られた鋼鉄製の//梵鐘//一つ。 ||\n\n> [[=]]\n> **掲示**\n> [[/=]]\n>\n> これはかつて、鍛冶屋千子村正が鍛造した百の刀より作られた//梵鐘//、//観世音村正//である。村正の刀は、戦うために抜かれた際は必ず血を流さねばならないという呪いを帯びている。太平の世に道具として鋳られ、和順たる観音の名に縛られてもなお、呪いは残っている。この//梵鐘//を撞くことにより、その音を聞く者は皆斬首されるだろう。斬首はそれぞれ、鍛錬された侍に振るわれた刀によるものと違わない。\n> \n> 元和6年、将軍徳川家康がこれを朝廷に献上した。//観世音村正//が晴明院に封じられ、この地で今後訪れる太平の世の光を見ることがないことを願う。\n> @@ @@\n@@ @@\n[[/div]]\n\n蒐集院の蒐集物覚書帳目録より:\n[[div class=\"blockquote\"]]\n[[=]]\n++ [[span]]「死刃」[[/span]][[size 60%]]蒐集物覚書帳目録第五一七五番[[/size]]\n[[/=]]\n\n------\n\n**一一五九年捕捉。** 波斯風の装飾が施された曲刀短剣。死した武士である黒井淡軒 半蔵の亡霊が封じられており、短剣が半蔵の親類・縁者により振るわれた際にのみ、その側に半蔵が闇に覆われた幽鬼の姿となって姿を現す。この時の「死刃」に切り付けられた者は、たちどころにその呪われし刃により黒煙となって滅される。\n\n「死刃」は黒井淡軒一族の家屋敷が一夜にして尽く打毀された奇異な事件の後に、その焼け跡より異国様の小箱に収められた状態で発見された。霊媒を介した半蔵本人の証言に寄れば、これは宋よりの貿易船に乗りやってきた「魔女」なる者が異国の呪法により為した災禍であるという。半蔵は一族・郎党と共にこれに抗ったものの力及ばず敗れ、一族郎党は皆殺し、半蔵自身は魔女の持っていた「死刃」へと魂を封じられた。\n\n現在まで当院の研儀官により呪いを破るための秘儀が幾度か講じられてきたが、何れも芳しい効力は確かめられていない。短剣に掛けられた異国の術法の類聚和解によれば「死刃」に百万の魂を捧げることによって半蔵を解放することが可能であると目されているが、多きに過ぎる犠牲を払うものであるとして手段と考慮されていない。\n\n**一八六九年追記。** 半蔵の親類が絶えて以後は「死刃」の使い手に足る者が長く見つからないままでいたため、「死刃」は正倉に収められたままでいた。しかし戊辰の倒幕戦争の際に「死刃」が持ち出され、混乱の内に行方知れずとなっていたことが此度の御一新に伴う院内再編で明らかになった。\n\n傭人 岩見点雪の報告によれば横浜港にて美術品として輸出品目に紛れ込んでいたとの目撃証言が得られており、「死刃」は国外へと流出したと目されている。[[[SCP-5175|その行き先は不明である]]]。\n@@ @@\n[[/div]]\n@@ @@\n　我々はこれらの伝承から妖刀の発生経緯と傾向を分析し、既に暫定的なその発生条件を割り出すことに成功している。この成果により、類型的な妖刀の発生経緯は以下の四種に大別された。\n# 長い年月や信仰により霊性を帯びたもの　　--　　--いわゆる器物の妖怪である、付喪神の発生過程に類似。\n# 特殊な素材により製造されたもの　　　　　--　　--隕鉄や緋緋色金、[[[SCP-143|天國刃桜]]]など。\n# 巨獣・妖怪・幽霊退治に使用されたもの　　--　　--雷神斬りの竹俣兼光(雷切)、鬼退治で知られる髭切(鬼丸)など。\n# 多くの人間を斬り殺したもの　　　　　　　--　　--上記掲載の村正を参照。\n\n　特に3.及び4.は他2種と比して速成かつその達成が容易であることから、この八重垣計画における大きな焦点として見なされる。即ち本計画の「妖刀」作成では検体を刀剣により斬り殺すことから実験を始めるべきであり、そのために妖刀の素体となる刀剣だけで無く、それら刀剣に切り伏せられるための巨獣や妖怪、人間を一定数徴用する必要がある。\n\n　以下の資産が検体として割り当て予定である。\n* 白澤計画により発見された天然妖怪実体。\n* 白和邇計画の副産物たる、[[[SCP-2954|大樹の陸鮫]]]。\n* [[[SCP-2478|飛騨山脈]]]の欲肉魔術文献に基づき作成された、肉獣の従卒たる「はるこす」。\n* 健康な男女三〇名。募集された有志のほか、重犯罪人、共産主義者の内から選抜予定。\n\n@@ @@\n\n++ **結果**\n　成功。実験を重ねる内に理解されたことだが、妖刀の発生にとって真に重要な要素は、その刀によってもたらされた死ではない。その死の際に発生する極度の精神的集中凝念、即ち「残留思念」である。死に際に発せられる負の感情、怨念とでも言うべき強い残留思念が凶器たる刀に集中し、それが累積することによって刀に付随する様々な異常を惹起するに至るのだ。\n\n　古今東西を問わず呪術において術者の精神的集中が重要視されてきたことは言うまでも無い。そしてこの結果は霊長たる精神を持つ人間こそが、愚鈍な獣と比較してより妖刀を作り出す検体にふさわしいことを示している。\n\n　今日、私は被験者を1人用意させた。ある個人的な実験のためである。後ろ手に縛られ跪いている被験者の顔布を外し、特別高等課の責め苦により至る所が鬱血して腫れたその顔が露わになると、私は手に持っていた短刀を彼の腹に突き立てた。奇しくも銘を「八重」とするその薙刀直しの脇差は、調査局が手に入れた、刃に精霊が宿っているとの迷信が伝わる品の一つであった。\n\n　驚きと戸惑い、痛みへの苦悶、そして憎悪。被験者の顔が目まぐるしく変わっていき、吹き出し流れ出る血とともに身をよじる抵抗が徐々に弱くなっていくことを見届けてのち、ゆっくりと私は八重を抜いた。その時私は、まるで急速に乾いていくように刀身が血を吸い、紅く輝くのを確かに見た。つまらぬ言い伝えに過ぎなかった八重の神通力は、今、現代で真実のものとなったのだ。\n\n　この出来事により、私は八重垣計画の成功を確信するに至った。\n\n　今後、計画の進行に伴い被験者には更なる割り当てを要請している。我々の護国挺身は、八洲を八重に囲う無数の神剣によって成るだろう。\n@@ @@\n\n= //異常事例調査局東京支局、執務室机にて書す。-- 大三輪 [[span class=\"ruby\"]]岩國[[span class=\"rt\"]]いわくに[[/span]][[/span]]//\n\n@@ @@\n----\n@@ @@\n\n+++++ 大三輪将軍による手記、平成三〇年二月\n[[div class=\"generals-note\"]]\n　我が曾祖父、大三輪 岩國が遺した八重垣計画は数多くの超常的な武具をこの国にもたらした。しかし口惜しいことに、それらはついに大局を覆すには至らず、あまつさえ敗戦の混乱によりその多くが現代では散逸してしまっている。私は2008年から現在に至るまで継続されている[[[2008|白澤重生計画]]]の成果により、八重垣計画の成果物たる妖刀の行方を追跡した。\n\n　その結果、不当にも\"財団\"により15本(アノマラスアイテムとして13、SCPオブジェクトとして2)、台湾の異常な私立博物館たる[[[mu-yi-hub|木易蔵書閣]]]により3本、古代中国の超常研究組織たる[[[yixuehuihub|中華異学会]]]の残党、\"新異会\"系列団体により7本が保管されていることが判明した。総数には遠く及ばないものの、当然ながらこれらは我々の手に戻るべき資産であり、将来的な奪取作戦が計画中だ。また、[[[marshall-carter-and-dark-hub|MC&D商会]]]の過去の売買記録にも八重垣の妖刀と思しき物品が複数確認されている。\n@@ @@\n　だが、最も探していた八重垣の一振り--　　--大三輪家の宝刀、「八重」の行方はついに分からずじまいであった。\n\n@@ @@\n　我が姉、大三輪 [[span class=\"ruby\"]]葵生[[span class=\"rt\"]]あおい[[/span]][[/span]]が「八重」を持って家を出奔したのは、私がまだ中学生になったばかりの頃だ。月の満ちた夜だった。倉の奥に飾られた八重と、それに手を掛けている姉に、私が開けた扉から零れる月光が眩いほどに差し掛かっていた。\n\n　今に思えば姉は、そうすることを以前から決めていたのだろう。彼女は驚きもせずに、背反行為の目撃者である私に向き合い、八重を妖刀から普通の刀へと戻すべきなのだと語った。「精霊が宿っているという\"だけ\"の刀に」と。私には理解できなかった。なぜ我々の偉大な先達が遺した成果を否定するのか？そして、なぜ妖刀としての優れた力を捨てる必要があるのか？\n\n　「違う、それは力なんかじゃない。呪いなんだよ。」姉はそう言った。\n\n　「この世には再び打ち立てられるべきものがあると、命を懸けても成し遂げなければならないことがあると教わってきた。そのように生きるのが当たり前だと。けど、それは間違っていたんだと思う。調査局の戦いは、その過ちを認めないまま過去にあったものや、あったかもしれないものを取り戻そうとしているだけなんじゃないの？」\n\n　姉は八重を抜き放ち、刃を私に指し向けた。暗い蔵の内に散り照る禍々しく紅い輝きに、思わず身じろいでしまったことを覚えている。\n\n　「この刀の輝きは、私たちが為し続けてきたことの象徴なんだ。[[span class=\"ruby\"]]雪[[span class=\"rt\"]]すす[[/span]][[/span]]がれなきゃならない。」\n\n　妖術も使えない姉さんがどうやって。私の問いかけに彼女はふ、と笑って、ただ一言で答えた。\n\n　「[[[aodaisho-hub|蛇の道は蛇だよ]]]。」\n\n　そうして彼女は私の脇を駆け去り、夜闇に姿を消した。\n\n@@ @@\n　姉の行動が亡国主義に憑かれた故の譫妄であることは疑いようがない。しかしあの月夜の言葉と、肉親が調査局への裏切りを行ったという事実は、今も私の心に後味の良くないものを残し続けている。故に、私は大三輪一族の者として、また逆臣大三輪 葵生の実の妹として、「八重」を取り戻さなければならない。八重がこの手に帰ったその時にこそ、私は姉を真に否定し、我々の誇りを証明することができるだろう。\n　\n= //未だ在り続ける異常事例調査局。自室にて書す。-- 大三輪 [[span class=\"ruby\"]]光葉[[span class=\"rt\"]]みつば[[/span]][[/span]]//\n\n[[/div]]\n\n[[footnoteblock title=\"脚注\"]]",
  "tags": [
    "_ijamea",
    "goi-format",
    "ijamea",
    "jp",
    "mc&d",
    "qコン22",
    "晴明院",
    "木易",
    "異学会",
    "蒐集院",
    "青大将"
  ],
  "author": "stengan774",
  "created_at": "2022-09-10T14:49:04+00:00",
  "updated_at": "2022-09-10T14:53:57+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "project-yaegaki-1933"
}