{
  "title": "SCP-743-JP",
  "content": "[[include credit:start]]\n**SCP-743-JP:** 황혼, 어슴새벽, 길의 중간\n**저자:** [[*user kyougoku08]]\n**원작:** http://ja.scp-wiki.net/scp-743-jp\n**역자:** [[*user salamander724]]\n[[include credit:end]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2700573-12-sbof/トワイライト.jpg\n|caption=SCP-743-JP가 발생한 SCP-███-JP 부근\n]]\n\n**일련번호:** SCP-743-JP\n\n**등급:** 안전\n\n**특수 격리 절차:**  SCP-743-JP가 발생한 구획은 해당 객체의 특수 격리 절차 혹은 미해명영역기록의 보안규약, 변칙물체 취급 방법에 준하여 처리한다. SCP-743-JP 발생 중의  포털 내부에 대한 침입은 선임연구원 3명 이상의 허가 혹은 담당 선임연구원의 승인을 요한다.\n\n**설명:** SCP-743-JP는 변칙성을 수반하는 포털에서 발생하는 부수적 변칙현상이다. SCP-743-JP는 현재까지 재단에 의해 관리, 발견된 저위협도 포털 및 미해명영역기록, 변칙물체로 분류된 포털 등에서 발생이 확인되어 인지되었다.\n\nSCP-743-JP가 발생한 포털은 그전까지의 전이지점에서 무작위적으로 전이선을 변화시킨다. 이 전이지점은 침입 때마다 변화하는 것이 확인된다. 현재 이 보고서가 존재하는 세계를 기준현실세계로 정의했을 경우, 기준현실세계 이외의 세계로 전이되는 것도 확인된다. 현재까지 기록된 전이지점들은 탐색로그 및 변칙전이기록 743-JP-1-A(초록)을 참조.\n\nSCP-743-JP는 주로 도시의 골목에 접속된 포털에 많이 발생하고 있는데, 그 발생 빈도와 기준은 불명하다.\n\nSCP-743-JP의 변칙성은 SCP-743-JP가 발생한 포털에 이하 요건을 충족하는 침입을 했을 경우에만 발생한다.\n\n> * 대략 해가 진 직후 혹은 해가 뜨기 직전의 박명 시간대. 현재로서 엄밀한 시간의 동정은 이루어지지 않았으며, 일부 연구자는 침입자의 주관에 의존할 가능성을 지적하고 있다.\n> * 혈중 알코올 농도 0.11-0.15% 이상\n\n이 이외의 조건에서  침투할 경우, 포털이 본래 전이시키는 지점으로 전이된다.\n\nSCP-743-JP가 발생한 전이는 대부분의 경우 어떤 \"길\"로 표현되는 중계점에서 발생한다고 추측된다. 이 \"길\"에 대해서는 엄밀한 정의는 존재하지 않으며, 침입자의 주관 혹은 사전적 표현에 의존하는 것임이 지적되고 있다.\n\n이하는 SCP-███-JP에서 발생한 SCP-743-JP의 전기기록이다.\n\n__**변칙전이기록 743-JP-1-A（발췌）**__ \n\n||~ 시행회수 ||~ 전이선 ||~ 비고 ||\n||1||██고속도로 ██~██ 구간 || ||\n||2||██현 국도 ███호선|| 옛 동해도 ██숙에서 ██숙 사이의 중간점이었다는 사실이 확인되었다 ||\n||13|| 미국 네브래스카주의 간이역||현재 시점에서 이 역은 사용되지 않는데 이리로 전이된 이유는 불명이다 ||\n||18||태양에서 약 100 AU 떨어진 우주공간 || 무인행성탐사선 보이저의 항로와 일치했다 ||\n||22|| 기준현실세계 밖의 공간 || 광대한 습지대와 미지의 생물을 확인한 뒤 영상 정지. 기준현실 밖의 공간으로 전이한 첫 사례 ||\n||29||기준현실세계 밖의 공간 ||//특별이전기록 743-JP-감마//를 참조||\n||33||기준현실세계 밖의 공간 ||침입과 공시에 “밀어내는 듯한 감각”을 받고 SCP-743-JP 밖으로 배출 ||\n||40||기준현실세계 밖의 공간 ||//특별이전기록 743-JP-엡실론//을 참조||\n\n__**특별이전기록 743-JP-감마**__\n\n이하는 20██년 ██월 ██일 제29회 이전시도에서 이전한 기준현실세계 밖의 공간에 대한 조사기록을 옮긴 것이다.\n\n> **<00:00:00>** 침입한 요원 사카와,,(酒匂),,는 넓은 공간의 중심에 서 있다. 주위 일대에 눈이 내리고 시점이 회전하지만 풍경은 변하지 않는다. 사령부 지시에 따라 이동을 시작했다\n> \n> **<00:06:30>** 강설은 계속되고, 요원 사카와는 약 100 미터 정도를 이동. 이 때 채취한 눈은 귀환 때 소실. SCP-743-JP 안에서 실시한 간이검사에서는 I급 심령독립체와 유사한 결과가 확인되었다\n> \n> **<00:15:18>** 도도새(//Raphus cucullatus//)의 머리를 가진 인간형 생물과 조우 발생. 규칙적인 신음소리를 내는데, 어떠한 종류의 언어로 보이는 바, 지능이 있다고 추측되었다. 현 시점에서 재단 언어학부에서도 결론은 나오지 않았다. 또한 해당 독립체는 주변 환경과의 물리적 상호작용이 불가능했다고 추측된다. 요원 사카와의 부름에 답하지도 못하고 접촉에도 실패했다\n> \n> **<00:20:45>** 해당 독립체가 돌연 소리를 질렀다. 이 소리는 1분간 계속되었고, 소리가 멈춤과 동시에 독립체도 사라짐이 확인\n> \n> **<00:20:55>** 소실과 거의 동시에 요원 사카와 주변에 푸른 빛이 확인, 요원 사카와는 소실. 동시에 SCP-743-JP 밖으로 배출되었다\n\n이 조사기록에 대하여 연구원 모리요시,,(護良),,, 요원 가로,,(我路),,는 [[[SCP-1922-JP]]]와의 유사성을 지적했으며, 이에 따라 sGoI3-104(\"명정가\")와의 관련성에 대한 조사가 행해졌다.\n\n[[collapsible show=\"＋ 특별이전기록 743-JP-엡실론을 확인할 경우 특정열람용 생체코드가 요구됩니다\" hide=\"－ 열람을 종료\" hideLocation=\"bottom\"]]\n\n[[div class=\"content-panel standalone series\"]]\n[[=]]\n이하 정보는 열람용 생체코드를 입력한 후 인증을 거친 뒤 공개됩니다.\n허가된 인원 이외의 자가 동석하거나, 신분을 속이고 열람하는 것은 재단 신분의 박탈 및 해고의 이유가 될 수 있습니다.\n\n대기하십시오.\n[[/=]]\n[[/div]]\n[[=]]\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n[[/=]]\n[[div class=\"content-panel standalone series\"]]\n[[=]]\n승인되었습니다\n[[/=]]\n\n[[/div]]\n\n**특수 격리 절차 (추가):**   SCP-743-JP가 발생한 구획은 해당 객체의 특수 격리 절차 혹은 미해명영역기록의 보안규약, 변칙물체 취급 방법에 준하여 처리한다. SCP-743-JP 발생 중의  포털 내부에 대한 침입은 선임연구원 3명 이상의 허가 혹은 담당 선임연구원의 승인을 요한다. ##d00|SCP-743-JP에서의 요주의 단체 \"뱀의 손\"과의 협정의 세부사항에 대해서는 별첨 \"요주의 단체 섭외기록-JP 알파-19-0543\"을 참조.##\n\n__**특별이전기록 743-JP-엡실론**__\n\n이하는 20██년 ██월 ██일 제40회 이전시도에서 이전한 기준현실세계 밖의 공간에서 발견된 문서다. 이 문서는 방랑자의 도서관의 \"사서\"와 유사한 특징을 가지는 변칙존재에게서 양도되었으며, 양도와 동시에 외부로의 강제전이가 이루어졌다. 또한 문서의 형태는 양도시의 상태에 준했다. 각 연구원의 소견 등을 토대로 한 개정판은 별첨 \"요주의 단체 섭외기록-JP 알파-19-0543-베타\"를 참조.\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n안녕하신지.\n\n이것은 여기에서 길을 잃었거나, 방황 끝에 기어들어온 당신들에게 주는 메시지다.\n\n우리는 뱀의 손이다.\n\n당신이 지금 있는 장소는 당신들, 혹은 우리가 부르는 \"길\"의 중간이다. 그러니 결국 우리 도서관으로 가는 길의 도상이다. 놀라셨는가? 그것은 우리도 마찬가지다.\n\n당신들이 갑자기 이 길에 기어들어왔을 때, 우리는 곧바로 도서관의 방위조치가 행해질 것이라고 생각했다. 그러나 그러지 않았고, 당신들은 적당히 쫓겨나긴 했지만 공격은 받지 않았다. 우리는 그 이유를 알아냈다. 그리고 이 길, \"황혼의 길\"의 존재를 알았다.\n\n황혼의 길은 본래 우리가 과거에 버린 \"길\"들 중 하나다. 그 이유를 여기서 이야기는 않겠지만, 이미 없어졌다고 여겨졌던 \"길\"이다. \"길\"은 많은 경우 다른 길과 만날 수 없다. 이곳은 흔한 포털, 세계의 간극, 앞으로도 그렇게 될 것이었다.\n\n그러나 이번에 우리의 \"길\"과 그들 \"명정가\"의 \"길\"이 접속하는 것으로 드러났다. 정확히는 그 \"길\"을 명정의 길이 침식하고 있었다고 하는 편이 옳을까. 아니, 침식이라고 할 정도의 의도도 없었을 것이다. 엷은 어둠이 짙어지듯이, 밤 안개가 확대되듯이, 그냥 \"명정가\"는 거기에 확산되면서 그 길을 덮은 것이다. 이 \"길\"은 이제 혼연일체로 모든 판단을 애매하게 만들고 있다. 바로 어슴새벽(誰ぞ彼)에 그는 누구(彼は誰)인지 오가는 사람들의 얼굴도, 자기가 가는 앞길도 알지 못하는 것처럼.\n\n우리 쪽에서 \"명정가\"의 이름이 나오는 것이 놀라우신가? 저쪽에서 스스로 그 이름을 밝힌 것인지, 혹은 우리가 그 이름을 붙인 것인지, 그것은 알 길이 없지만, 우리는 저쪾에 대해서 당신들보다 약간 많은 지식을 가지고 있다. 단, 저들에 관한 지식은 끊임없이 변화하고, 일정하지 않고, 안정하지 않다. 저것들은 그런 존재다. 마치 술취한 꿈처럼 무질서하며 퇴폐적이고, 그래서 다음날 아침에는 잊혀지는 그런 존재다.\n\n우리는 저것들과 완만한 긴장관계를 유지하고 있다. 더구나 저쪽에서 접근할 방법도 없다. 하지만 저것들이 하는 짓은 우리의 이념에 완만한 이의를 제기하고 있다. 저것들은 변칙을 당신들처럼 숨기지도 분서꾼들처럼 태우지도 않는다. 다만 모든 것을 잊어간다. 명정, 망각, 정체가 저것들이 가지고 있는 유일한 이유. 그리고 그 이유마저 망각하고 있음도 부정할 수 없다.\n\n이 편지에 첨부하여 우리가 가진 \"명정가\"에 관한 자료를 양도한다. 이는 당신네 옥리들이 탈주자를 쫓기 위한 수단이며, 그리고 우리가 포착하기 위한 방법이다. 우리는 협의 결과 당신들에게 이 존재들에 관한 지식을 주기로 결정했다. 그 의미를 생각하라. 다짐하지만 \"명정가\"에 대해서 확립된 이해를 얻으려 해서는 안 된다. 확립된 기준을 마련하려고 해서는 안 된다. 확립된 판단을 해서는 안 된다. 그런 짓은 즉 주정뱅이에게 설교하는 옥리의 꼴이라 할 것이다.\n\n마지막으로 \"황혼의 길\"에 대해서는 머지않아 협의를 할 필요가 있다. 이쪽에서 다시 일시를 지정하겠다.\n\n～ K.\n\n20██년 방랑자의 도서관에서\n\n[[/div]]\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[size 150%]] **명정가 酩酊街** [[/size]][[footnote]] 이것들이 \"명정가\"를 명칭으로 쓰기 시작한 시점은 불명 [[/footnote]]\n\n[[>]]\n**주정뱅이 거리(Drunkard Street), 취생몽사(酔生夢死), 정체와 그리움의 아득한 땅, 곁무덤([[span class=\"ruby\"]]隣墓[[span class=\"rt\"]]リンボ[[/span]][[/span]])**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**개요**[[footnote]]//주의. 이 문장은 어디에도 진실이 쓰여있지 않으며 어디에도 거짓은 없다// ~ K.[[/footnote]][[footnote]]//더 알기 쉽게 표현하죠, 좀. 요컨대 이 글에 적혀 있는 것은 빈번히 개정된다. 그런 소리지요?// -- R.K.R.[[/footnote]]\n[[/=]]\n\n명정가는 도서관과 같이 마법으로 오갈 수 있는 이공간으로 추측되는 존재다. 주로 그 존재는 명정・망각・정체를 환기시키는 것으로 알려져 있다. 명정가는 우리 세계와 완만한 인과율의 동조를 보이고 있는 것으로 알려졌으며, 명정가에서 벌어진 현상이 우리 세계에 영향을 미칠 가능성도 지적되고 있다. 또 일부 조건을 충족함으로써 침식할 가능성도 시사된다.\n\n『방황의 서』를 비롯한 일부 책에서는 이것들이 우리 세계와 독립적이면서도 겹쳐져서 존재하는 세계라고 단편적이면서도 시적으로 기재되어 있다.[[footnote]]『방황의 서』 제6펴편 제2장에서 발췌: //그 거리는 알의 둥지인 거품이다. 기름이 물에 뜨듯이, 덩굴이 벽을 덮듯이, 맞잡은 손이 겹치듯이, 수면처럼 존재한다.//[[/footnote]] 그 표현은 다양한 해석이 가능하여, 명정가는 세계 사이에 존재할 수도 있고 합편으로는 집합적 무의식의 저부에 존재할 수도 있고 혹은 어딘가의 해구라고도 한다.\n\n\"손\"과의 관계는 분명히 적대적이라고 말할 수는 없지만, 결코 좋을 수가 없다. 정확히는 \"손\"에 의한 완만한 경계정보수집이 일방적으로 이루어지고 있다. 명정가 쪽에서의 접촉은 현재 시점에서는 발생하지 않았지만, 출현하는 물품 중 문장이 부수하는 것도 많아 어떤 관리자 또는 지배자[[footnote]]//필시 일개 주정뱅이일 것// ~ K.[[/footnote]]가 존재할 가능성도 시사된다.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**지식**\n[[/=]]\n\n**특징:** 명정가에 관해서는 우리도 확실한 정보가 없다. 유일하게 모든 증언, 기술에서 공통되는 표현은 //명정・망각・정체//이며, 이 세계에서 잊혀진 것이 도달하는 장소라는 가설은 \"손\" 내부에 있어서 가장 중요하게 공통으로 인식되고 있다.[[footnote]]이 \"망각\"의 엄밀한 의의는 불명이지만, \"도서관\" 안의 자료에서 몇 가지가 존재함이 추측된다.[[/footnote]]\n\n명정가는 망각에 의한 수동적인 도달과 더불어, \"도서관\"과 같이 마법적 조치를 이용한 능동적 방문이 가능하다. 다만 이 도달방법에서 일방적인 귀환은 어렵다. \"길\"의 단계예 있으면 귀환이 허용될 수도  있지만, 내부에 침입까지 한 경우의 귀환은 책에서의 기술 이외에 확인되지 않는다.\n\n**외견:** 명정가의 주요 외관은 그 일방통행적 성질로 인하여 귀환자의 증언 혹은 출현한 물품에 의해 추측되는 것이 대부분이다. 또 극히 드문 예로서 \"길\"을 뚫어 \"도서관\"에 이르는 때 그 일단을 목격하는 사례가 확인되고 있다. 그러나 그것들 모두 증언마다 변동하기에 자세한 것은 불명이다. 다음은 이들 단편적인 증언, 기술에 의해 추측되는 개관이다.\n\n* **본체부:** 아마도 명정가의 중심 지역. 명확한 기준은 없지만 구획이 있다고 추측되며, 음력, 십이절기, 십간, 간지 등에 대응한 이름이 붙어 있다는 증언도 존재한다.[[footnote]]//주정뱅이들이 구획의 차이를 알아보았다고 생각할 수는 없는데. 그놈들은 항상 자기가 어디 있는지 모르잖아?// ~ R.円.[[/footnote]] 명정가에 관련된 존재 일부는 여기서의 출분자인 것으로 알려졌다. 내부에는 일체의 기록이 존재하지 않는다 하여, 불립문자(不立文字)의 거리라고 일컬어지기도 한다.\n* **길:** 본체부와 우리 세계의 완충지점인 장소. 일부 관계자, 지식인은 이 장소를 \"곁무덤\"([[span class=\"ruby\"]]隣墓[[span class=\"rt\"]]リンボ[[/span]][[/span]])이라고 부르는데, 많은 경우 단순히 \"길\"이라고 호칭된다. 많은 방문자들이 이곳을 거쳐 명정가를 찾게 되고, 일부 지역에는 안내인이 존재한다. 안내인의 존재가 \"길\"을 정의하는 것일 가능성도 시사되며, \"안내인\"에 의해 \"길\"의 성질이 결정된다는 설도 존재한다.[[footnote]]근년에 이러한 \"길\"이 다른 길과 습합하는 성질이 있음이 확인되었다. 도서관으로의 \"길\"과 연결될 위험성도 시사된다.[[/footnote]]\n\n//주의. 이것들이 이 장소의 확실하고 올바른 전부는 아닐 것. 이것들은 보는 사람마다 바뀌는 환각 같은 것이다. 그 장소를 확정할 만한 것은 아무 것도 없다.// ~ K.\n\n자료의 대부분에서 강설의 기술이 있는데, 모순되는 기록도 있기에[[footnote]]『취생몽사의전』 제4권에서 발췌: //그 땅은 봄과 같다. 복숭아꽃이 만발하고, 주정이 가득해서, 걷기만 해도 취해서, 헤매인다//[[/footnote]] 단정할 수 없다.\n\n**성질:** 명정가는 현재까지 모든 상황, 장면에서 거의 능동적인 행동을 하지 않았다. \"도서관\"의 모든 자료들에도 명정가의 행동에 근거한 것은 존재하지 않는다. 명정가의 유일하다고 해도 좋은 능동적인 움직임은 관련 물품의 출현에 부수하는 편지 뿐이다. 이 편지 또한 일방적인 것이 많기에 어떤 기계적 기구임이 예상된다.\n\n안내인이 존재하지 않는 세계, 혹은 명정의 존재를 인식하지 않는 세계의 공막을 침식하는 성질을 가지고 있으며, \"길\" 중 몇몇은 이러한 성질에 의해 발생하는 것으로 추측된다. 이것들 역시 능동적인 것이 아닌 일종의 자연현상에 가까운 것으로 추측된다.[[footnote]]//침식이라는 단어는 타당하지 않을 것 같네요. 뉘앙스를 잘 전달하는 단어를 검토해 보겠습니다.// - R.K.R.[[/footnote]]\n\n**내력 및 관계:** 명정가에 대한 역사정보는 \"손\" 내부에서도 극단적으로 적고, 『방황의 서』 등의 책에 미세한 단편이 남아 있다. 이들 정보 또한 어디까지나 전체의 일부를 기술하고 있을 뿐인 것으로 알려져 있다. 그래서 명정가를 이해하는 데 이것들을 중시하는 것은 권장되지 않는다.[[footnote]]//어디까지나 권장하지 않는다는 거지 하지 말란 게 아녀// ~ R.円.[[/footnote]]\n\n다른 단체에 명정가에 관한 정보는 없거나 혹은 있어도 극히 조금밖에 모르는 것으로 알려져 있다. 옥리들에게 명정가 관련 물품이 일부 존재하며, 분서꾼들이 일부 물품을 파괴한 바 있다.\n\n**접근법:** 명정가측의 압력은 없는 바, 이쪽에서 접촉을 하거나 명정가에 기원을 가진다고 추측되는 물품에 접촉하지 않는 한 문제는 발생하지 않는다. 접촉수단이나 \"길\"은 현 시점에서 몇 개가 발견, 동정되어 있지만 일방통행적 성질상 침입하는 것은 바람직하지 않으며 피해야 한다. 침입했을 경우 최소한 \"길\"에 처할 것이며, \"길\" 내부에서의 우발적 접촉에는 관심을 갖지 말고 관여를 피할 것이 권장된다.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**관찰 및 이야기**\n[[/=]]\n\n명정가에 대한 기록은 상기한 바와 같이 일정하지 않으며, 또 전모가 판명되어 있지 않은 것으로 추측된다.\n\n과거, 인간이 인간의 형태를 수반하기 이전의 기술에서는 명정가는 어떤 알(卵)이라고 하는 경우가 많다. 그 표현이 사용될 경우, 현재의 명정가는 하늘 혹은 알껍데기인 것으로 알려졌다. 즉, 모종의 위대한 것이 생겨나고 그 자리 혹은 잔재에 힘 있는 사람들이 살았다는 설이다. 이에 대해서는 Z. 쵸우가 『호접 혹은 이에 부수되는 렘의 이름의 근원』에서 제창한 설이 유명하다.\n\n또 그 공막을 침식하는 성질에서 덩굴식물과 수목에 비유하는 사례도 발견된다. 그러나 거기에 식물이 갖는 생존본능 혹은 의도가 있다고 생각하기는 어려우며, 안개나 어둠 같은 자연현상에 가까운 것이라고 고치는 설이 주류이다.\n\n그러면서 거품이나 꿈, 연기에 비유하는 기술도 확인되며, 최종적으로 그 전모는 불명이다. 이 설들에서는 명정가 자체가 변화하거나 주관자의 관측에 따라 변화하는 개념적 존재임도 시사되고 있다.\n\n//『방울다다기의 숙취』나 『도도의 춤』 등 시적인 진기한 이야기들도 확인된다.// ~ Q.TT.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**의문점**\n[[/=]]\n\n명정가가 원래 //“어떤 존재인가”// 같은, 이유를 요구하는 것이 이미 무의미하다는 소규모 논의는 수백년 전부터 산발적으로 발생하고 안개처럼 사라져갔다. 또 명정가의 정체를 규명하는 것이 변칙존재의 망각을 저지하는, 빛 아래로의 개방과 연결되는가라는 의문, 이 또한 소규모이며 오랜 논쟁거리다.\n\n//이 논쟁에는 전혀 의미가 없다. 낭비의 극치다.// ~ K.\n\n//K. 그건 좀 공격적인 의견입니다. 확실히 이것들이 하늘인 껍데기인지, 일어날 수 있는 일과 관계가 없을지 모르지만, 우리는 경의를 잊어서는 안 됩니다.// - R.K.R.\n\n//미안, R.K.R. 잠시 조금 공격적으로 지나쳤다. 나는 그저 이것들을 결국 “의미없는 정물”로 생각하는 것이 취객의 머릿속을 헤아리는 것 정도로 무의미하다고 말하고 싶었다. 우리는 그 밖에도 과제가 많으니까.// ~ K.\n\n//K.의 의견에 찬성일까나. 다만 그것이 어떤 존재이고 또 우리의 이념과 완만하게 일치하지 못한다는 점 정도는 알아둬도 되지 않냐고.// ~ R.円.\n\n//옥리들에 의해 우리의 \"길\"과 명정가의 \"길\"이 합류할 가능성이 다른 형태로 시사되었다. 이에 관해서 옥리들에 대한 정보제공이 의안되어 결정되었다.// ~ C.Ⅹ.\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n이들의 정보를 받고 SCP-743-JP에 관한 논의가 이루어졌다. 이하 내용은 이 협의에서 \"뱀의 손\"과의 의사기록이다. 또 이 협정에 즈음해 기동특무부대 시그마-3에서 요원 미후네,,ミフネ,,, 요원 나가오,,ナガオ,,가 섭외원으로 파견되었다.\n\n__**제1회 SCP-743-JP 관련사안의사녹취록**__\n\n> **일시:** 20██/██/██\n> \n> **장소:** 재단 소유 위장기업 건물 [편집됨]\n> \n> **출석자:** 재단 소속 / 이사관 와시오,,鷲尾,,, 요원 미후네, 요원 나가오　\"뱀의 손\" 소속 / C.Ⅹ., K., R.K.R.\n> \n> **의제:** SCP-743-JP의 재단과 뱀의 손의 공동관리에 대한 논의\n> \n> **<재생개시>**\n> \n> (전반부는 사실확인 관련으로 생략)\n> \n> **이사관 와시오:** C.X. 당신들의 요구는 SCP-743-JP가 발생한 지점, 객체의 초기권한을 양보하고 그 위에서 변칙성의 일부를 처리한다. 그 대가로 명정가에 관한 지식을 양도한다. 그런 것이지요?\n> \n> **C.Ⅹ.:** 그렇게 됩니다. 시그마-3 관련자인 당신들이라면 알겠지만, 이것은 \"손\" 전체의 통일된 의견이 아님을 양해 바랍니다.\n> \n> **요원 미후네:** 확인하겠습니다. \"뱀의 손\"의 목적은 무엇입니까?\n> \n> **K.:** 첫째로 시그마-3을 제외한 재단이 \"도서관\"에 침입하는 것을 어떤 형태로도 금지하는 것. 덧붙여 \"명정가\"의 침식을 막는 것.\n> \n> **이사관 와시오:** 질문하겠습니다. \"도서관\"에 대한 침입이 어떤 식으로든 발생하는 것을 피하고 싶은 것은 이해할 수 있습니다. 그러나 명정가에 대해서 당신들이 그렇게까지 특별시하는 이유는 무엇입니까.\n> \n> **C.Ⅹ.:** 특별한 것이 아닙니다. 우리와 당신들의 이념이 어긋나고 있는 것과 마찬가지입니다. 당신들에 대한 경계와 명정가에 대한 경계는 동일한 것입니다. 명정가는 그 성질상 우리에게 야릇하고 이해가 못 미치는 부분이 있습니다. 그리고 \"길\"이 이어지는 것은 우리 뿐 아니라 \"도서관\" 전체의 불이익이 될 수 있습니다.\n> \n> **요원 나가오:** 거듭 질문하겠습니다. SCP-743-JP는 결국 명정가에 대한 통로라고 해석해도 되겠습니까?\n> \n> **R.K.R.:** 그 해석은 다릅니다. 변칙적  측면에서도 원의적 측면에서도. 그러나 거기에 명정가가 침식, 이 말은 또 타당하지 않군요. 침투라고 할까요? 종이에 물이 새듯 침투하는 것입니다. 그리고 세계는 흔들리고 술취한 꿈처럼 다양한 현실이 교차한다. 그것이 박명 때밖에 발생하지 않는 것도 자명한 이치지요. 현실이 흔들릴 때밖에 그것들은 모습을 보이지 않는 것입니다.\n> \n> **이사관 와시오:** 즉슨, 우리들의 세계에 침공하고 있다는?\n> \n> **R.K.R.:** 아니오. 우리도 전모를 파악하고 있는 것은 아니지만 그런 의도는 없지요. 미안합니다. 저희로서도 그 장소에 대해서는 지식이 없습니다. 독자적인 접촉을 가지는 \"장사치\"도 존재하고 있다고 들은 바는 있지만.\n> \n> **요원 나가오:** 그러면 \"손\"은 어떤 처리를 할 것입니까?\n> \n> **C.Ⅹ.:** 그 장소에서 \"도서관\"으로의 길만 부정하고 말소합니다. 당신들에게도 쓸데없는 언쟁을 낳을 필요가 없지요?\n> \n> **이사관 와시오:** 이해했습니다. 이 건은 돌아가서 다시 논의하고 위에서 다시 회의하여 회답을 보내겠습니다. 그래도 되겠습니까?\n> \n> **R.K.R.:** 알겠습니다. 그 밖에 무언가 확인하고 싶은 것이 있습니까\n> \n> **요원 미후네:** 다시 묻지만 명정가가 침식, 이 경우 굳이 그렇게 말하겠습니다만, 그것을 하는 것이 아닐까요\n> \n> **R.K.R.:** 단정할 수는 없습니다. 하지만 그 질문에는 이렇게 대답하지요, 미후네씨, 나가오씨, 당신들은 그 장소를 어떻게 느꼈습니까? 단적으로라도 상관 없습니다\n> \n> **요원 미후네:** 그 포털을 본 소감을 말한다면 푸른 방사가 확인되었습니다. 덧붙여 느낀 것은 그런 방사가 확인되는 장소와는 다른. 위화감. 글쎄요, “희생 없는 세계”(Not sacrificed World)라고 말해야 할까요\n> \n> **요원 나가오:** 저도 마찬가지입니다. 다만 제가 느낀 것은 희생 없는 이라기보다 희생이 존재하지 않는 세계. 였을까요.\n> \n> **R.K.R.:** 그렇습니다. 저것들은 그 세계로 바꾸려는 것이 아니고, 그 세계에 수속됨으로써 세계 자체가 포기하게 되니까, 그래서 스스로 움직이는 일이 없고 희생조차 필요로 하지 않는다. 그 체념을 사랑이라고 한다면, 그 사랑은 우리의 바람직한 변화와는 상반된다. 그렇게 우리는 생각하고 있습니다.\n> \n> **<재생종료>**\n\n협의 결과 재단은 sGoI3-104 \"명정가\"에 관해 \"뱀의 손\"이 소지한 정보를 얻는 대가로 SCP-743-JP 현상 혹은 새로운 SCP-743-JP 유사현상이 발생할 경우 \"도서관\"으로의 길을 봉쇄할 목적으로 그 관리권을 한시적으로 \"뱀의 손\"에 넘겨주는 것이 결정되었다. 이 협정으로 \"뱀의 손\"과 을종 협력관계가 발생했다.\n\n또 이 협정에 수반하여 \"뱀의 손\" 대표에 의해 SCP-743-JP를 경유한 \"도서관\"으로의 침입이 정지되었다. 이 정지작업에 관해서는 협정상 재단의 감시가 이루어지지 않아 그 방법은 불명이다. 덧붙여 새로운 SCP-743-JP 유사현상이 발생할 경우 재단은 그 관리권을 한시적으로 \"뱀의 손\"에 넘겨주는 것이 결정되었다.\n\n[[/collapsible]]",
  "tags": [
    "jp",
    "scp",
    "개념",
    "공간",
    "명정가",
    "뱀의-손",
    "안전",
    "외부차원",
    "위치",
    "통로"
  ],
  "author": "Salamander724",
  "created_at": "2020-05-18T06:18:24+00:00",
  "updated_at": "2024-11-04T11:29:10+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-743-jp"
}