{
  "title": "THE BLACK AUTUMN",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"THE BLACK AUTUMN\";\n  --header-subtitle: \"THE LONESOME OCTOBER\";\n  --lgurl: url(\"https://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\nAntigonish Frequency Initiated. Connecting to all agents.\n\nBROADCAST -- Initiate Equinox Signal.\n\nINTERCEPT -- Enact Pataphysical safeguards.\n\nTRICK OR TREAT, SMELL MY FEET -- Initiate Candy Corn Disappointment Protocol\n\nOBSERVE -- \n\n[[=]]\n\nIn October of 2017, a series of strange events befell a small town in Wisconsin. This town, known as Sloth's Pit, is used to odd phenomena, such as cryptozoological creatures living in the woods, gravitational anomalies, and the occasional serial killer.\n\nWhat the people here faced in that year would be known by several names-- the Scarecrow Killings, the Crisis of 2017, Incident SCP-██-D. However, most know it as...\n\n+ THE BLACK AUTUMN\n++ LONESOME OCTOBER\n\n-----\n\n++ **October 18th** \n+++ [https://scp-wiki.wikidot.com/prologue-you-can-check-out-any-time-you-want You Can Check Out Any Time You Want...]\n\nA phone rings somewhere in Wisconsin. They ready a room at the Hotel Pyramidion. Such a lovely place, such a lovely face, such a lovely feast. Martha's stewardship has ended, and clouds descend over a bucolic town. Sloth's Pit, Wisconsin is in danger.\n\n++ **October 19th**\n+++ [https://scp-wiki.wikidot.com/chapter-1-corvophobia Corvophobia]\n\nCodename: Subverted Mayberry Cadence\n\nA plague of straw men descend upon the town. Sloth's Pit is used to strangeness, but is not used to tragedy. They weep for forty days and forty nights for forty men and women, taken from this world. When you visit Rudy's, pour one out for the poor owner.\n\n++ **October 20th**\n+++ [https://scp-wiki.wikidot.com/chapter-2-here-comes-the-bogeyman Here Comes The Bogeyman]\n\nA witch, an alchemical consultant, and a vampire slayer take a walk in the woods. They have flame-broiled stakes with garlic and aqua regia. If only. Goats are omnivores, Goatmen even more so. Fear is a hell of a drug for any tulpa.\n\n++ **October 21st**\n+++ [https://scp-wiki.wikidot.com/chapter-3-pictures-of-plastic-people Pictures of Plastic People]\n\nNot even the interior S & C Plastics is safe from the autumn leaves. The site is invaded by an unfair fairground. A picture is taken from the archives, and the archivist is taken out of the picture. Poor Isaiah Pickman. He never had a narrative chance.\n\n++ **October 22nd**\n+++ [https://scp-wiki.wikidot.com/chapter-4-bloody-pulps-and-vines Bloody Pulp and Vines]\n\nCullen Culling Program Initiated.\n\nThe Hubble Farm is a satellite in Sloth's Pit, but an important one. For generations, it's fed the Jack-o-Lantern and pie needs of the townsfolk. It's no Burnham orchard, but the Hubbles are friendly people, and have been for the past forty-eight years.\n\nIt's a pity their pumpkins are perverted by the 'pyre plague. \n\n++ **October 23rd**\n+++ [https://scp-wiki.wikidot.com/chapter-5-following-the-leylines Following the Leylines]\n[[/=]]\nNew Signal Intercepted. \n\nBROADCAST -- Initiate the Syfy signal \n\nINTERCEPT  -- Initiate Ghost Box prompt  \n\nYOU ASKED FOR IT YOU GOT IT AN ENTIRE 48 HOUR MARATHON OF GHOST HARASSERS -- loading the Mystery Machine machination \n\nOBSERVE --- FOLLOWING THE LEYLIENS\n[[=]]\n\nFour ghost hunters, traveling the country, in search of the paranormal. Much of it is faked or delusional, preying off of the beliefs of the naive. Occasionally, they find something genuine. An actual medium is a rare find, but they have one. \n\nNow, they have found something far too genuine: Sloth's Pit, in the middle of a paranormal crisis.\n\n\n\n++ **October 24th**\n+++ [https://scp-wiki.wikidot.com/chapter-6-scarecrow-factory Scarecrow Factory]\n\nThere's more to Mr. Hubble than met the eye. Years ago, thirteen people were buried beneath his farm. Now, twelve skeletons pop out of the ground. Christopher Hastings, poor Christopher Hastings, is such a drag-- a several-mile long one, in fact.\n\nElsewhere, tragedy befalls a cat-loving parazoologist and her cohorts.\n\n\n\n++ **October 25th**\n+++ [https://scp-wiki.wikidot.com/chapter-7-unshelved Unshelved]\n\nContrary to popular belief, having fun is quite hard when one has a library card. This is especially true if this library is haunted, abandoned, and in the middle of one of the worst rainstorms Sloth's Pit has seen all year.\n\nThe restricted section holds many a volume of quaint and curious lore. It's a matter of convenience that Site-87 allows so many tomes to be stored there. Anything actively malicious is burned. Most books are burned when they get too old. Libraries are cruel places.\n\n++ **October 27th**\n+++ [https://scp-wiki.wikidot.com/chapter-8-but-you-can-never-leave ...But You Can Never Leave]\n\nThe Pyramid Inn Overlooks a small portion of the town, on Talon street. The street is named after Rodney Talon, one of the first who was brave enough to move into Sloth's Pit following the collapse of Jackson Sloth's Manor. The inn is named for the Pyramid which surrounds the eye of the Illuminati-- largely made irrelevant after their absorption into the Global Occult Coalition in the 1940s, they still fancy themselves architects, if not of reality, then of buildings everywhere from New York to Gabrone.\n\nWithin its walls, each floor has twenty rooms, and all floors skip thirteen. Even in the modern age, triskaidekaphobia reigns supreme. A number cannot be unlucky or lucky. \n\nWithin its walls, three are trapped. Three may not make it out.\n\n++ **October 28th**\n+++ [https://scp-wiki.wikidot.com/chapter-9-it-s-just-a-jump-to-the-left It's Just A Jump To The Left]\n\nBe kind, rewind. Be kind, unwind. Time has unwound in the house of Richard Gideon. Twins are driven into the past, possibly to slaughter. Horrible things unfold, sweetlings. Things that we wish to ignore, but we cannot. We are not presenting these secret histories, simply communicating them.\n\nWe wish they did not have to be presented. \n\n++ **October 18th** \n+++ [https://scp-wiki.wikidot.com/chapter-10-a-brief-flashback A Brief Flashback]\n\n##orange|I am the Autumn Rot Frequency. Let Me In.##\n\n##orange|The littlest things can make the biggest impact. And the impact that has been created here will be felt throughout Sloth's Pit for years to come.##\n\n\n++ **October 30th**\n+++ [https://scp-wiki.wikidot.com/chapter-11-equinox-s-rise Equinox's Rise]\n\nThe poison of the Black Autumn will soon conclude, agents. Whether or not Sloth's Pit will survive remains to be seen. Will the plastics be polluted? Will the gourds overgrow humanity? Perhaps the bubble that surrounds the Nexus will give, and all of the oddities in the world will flow forth and destroy, if not the world, then the Midwest.\n\n++ **October 31st**\n+++ [https://scp-wiki.wikidot.com/chapter-12-autumn-s-end Autumn's End]\n\nIs there Autumn after Halloween? The weather grows colder, the frost starts, and the leaves finally die. Halloween is the last day of autumn, and, with any luck, the last day of the Black Autumn as well.\n[[/=]]\n\n\nEND BROADCAST --  Closing Equinox signal  \n\nDESTROY RECEIVER -- Ending Capricorn protocol \nIT WAS A GRAVEYARD SMASH - Initiate Caramel apple nostalgia protocol \n\nYOU HAVE WITNESSED - **The Black Autumn**\n\n---------\n\nHidden Frequency Intercepted. Standby.\n\nThe dark is--n't-- real, but you are blind without light\n\nThe cold is--n't-- real, but you'll still freeze in the night\n\nWords are --not-- real, and yet you know how to write\n\n[https://scp-wiki.wikidot.com/scp-4040 The Pit Sloth is real and he'll give you a fright!]\n\nEveryone loves a sequel. The //Choloepus// frequency is coming to a theater near you this October.\n\nNow, agents, [[[Rise of the Pit Sloth Hub|The Pit Sloth Rises]]].\n\n[[=]]\n\n**|[https://scp-wiki.wikidot.com/the-s-c-plastics-hub S & C Plastics Hub]|**\n\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** scp-halloween-alone.png\n> **Name:** scp-halloween.png\n> **Author:** [[*user NewyRose]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/theme:halloween SCP Foundation Wiki]\n> **Additional Notes:** Image cropped from original.\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_tale-hub",
    "fantasy",
    "halloween",
    "horror",
    "hub",
    "mystery",
    "s&c-plastics"
  ],
  "author": null,
  "created_at": "2017-10-23T18:19:40+00:00",
  "updated_at": "2024-10-12T13:23:09+00:00",
  "rating": 126,
  "_site": "scp-wiki",
  "_fullname": "black-autumn-hub"
}