{
  "title": "책에서 나가기",
  "content": "[[include info:start]]\n**책에서 나가기** \n**저자:** [[*user Gaffsey]]\n**원작:** http://www.scpwiki.com/going-out-of-book\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n\"농담이겠지.\" 앨리슨이 말했다. 그는 소금과 쇳가루로 그린 원 중앙에 앉아있는, 토실토실하고 성별을 알 수 없는 인형에게 말했다. 그 플라스틱 얼굴에는 영구적인 수줍은 미소가 떠올라 있었다.\n\n\"농담이겠지.\" 그는 다시 말했다. \"농담이라고 말해.\" 빗방울이 쇠로 된 지붕을 가볍게 두드리는 소리 때문에 앨리슨은 평소보다 목소리를 높였다.\n\n\"나는 농담하지 않는다, 검은 머리의 소녀여.\" 인형이 대답했다. 목소리는 낡은 엔진 오일 마냥 기름기가 뚝뚝 떨어질 것 같은 데다가 쉬어있었다. 움직이지 않는 입을 통해 말을 하고 있자니, 끈적거리는 검은 물질이 눈 안에서부터 샘솟기 시작했다. \"이런 형태에 묶여있을 때에는 더더욱 말이지.\"\n\n인형은 땅딸막한 플라스틱 팔을 들어 올려 원 내부를 쓸려 했다. 그 대신 몸 전체가 약간 돌아갔다. 검은 물질 두 방울이 원 위에 쳐져 있는 투명한 방벽과 충돌해 격렬히 끓어올랐다. 앨리슨은 흠칫 놀랐다.\n\n앨리슨은 날카로운 짜증이 가슴을 찌르는 듯한 느낌을 받았다. 그는 입을 다물고 생각을 모았다. 입을 열며, 그는 천천히, 또 조심히 단어를 고르며 말을 해나갔다. \"다섯 쓰레기의 정령 딜리점,,Diligem,,이여, 나 그대를 구속하였고, 이제 진실을 고하라 명령하노라. 내가 이용할 수 있는, 하나의 참된 도서관으로 향하는 가장 길 중 가장 가까운 곳은 어디인가?\"\n\n\"내가 말했듯이, 오하이오 주 폴렌스비,,Pollensbee,,에 위치한 데니스의 뒤쪽 쓰레기통 뒤에 있지.\" 물질은 한 쌍의 커다란 방울이 되어 인형의 얼굴 아래쪽에 맺히기 시작했다. 앨리슨은 인형에서 눈을 떼지 않은 채로 주소를 적어 내려갔다.\n\n\"길로 향하는 입구를 지키는 자가 있는가? 내가 어떠한 방식으로라도 질문을 받게 되는가? 길로 통하려면 무엇을 해야 하는가?\"\n\n\"처음의 두 질문 모두 답은 '아니'다. 길이 마지막으로 이용된 것은 1987년이다. 이 세계에서 아직 살아있는 인간 중 그 존재를 아는 이는 없다. 길로 통하려면, 두 세계가 만나는 지점에서 가둬놓은 까치를 풀어주기만 하면 된다.\" 검은 물질의 방울은 점점 굵어지며, 곧 떨어질 것만 같았다.\n\n\"좋다, 정령이여. 다섯 쓰레기의 정령 딜리점이여, 나 그대를 구속에서 해방하노라.\" 앨리슨은 소금과 철로 된 선을 손가락으로 지워, 원을 끊었다. 아무 말 없이 인형은 고꾸라졌다. 눈에서 나오던 물질은 그 즉시 굳어지더니 부서지기 시작했다.\n\n앨리슨은 배낭에 물건을 집어넣으며 한숨을 내쉬었다. 코셔 소금과 쇳가루가 든 비닐봉지. 지난밤에 접어 베개로 사용했던 코트. 작은 가스스토브와 주석 냄비. 반자동식 권총. 유타 주에서 있었던 토네이도와 빅풋 목격 소식을 오려낸 종잇조각들을 넣어놓은 바인더.\n\n앨리슨이 마지막으로 집어 든 것은, 다 닳은 데다가 종이가 꽉꽉 들어찬 마닐라 봉투였다. 그는 눈높이까지 봉투를 들어 올려, 이전에도 수천 번 했듯이 봉투의 윤곽과 주름을 살펴보았다. 앨리슨은 잠시 멈추고는, 봉투를 열어 색이 바랜 사진을 꺼냈다. 거기엔 버드나무 그늘에 앉아있는 검은 머리의 소녀가 있었다.\n\n소녀는 꽃무늬 드레스를 입고 있었고, 얼굴에 띄운 미소에선 이가 빠진 자리가 보였다. 그는 지쳤지만 만족스러운 미소를 띈 여성의 무릎에 앉아있었다. 여성의 눈가에서는 슬픔이 얼핏 맴돌고 있었다.\n\n여성의 옆에는 숱이 적은 머리에 파란색과 주황색이 가득한 하와이안 셔츠를 입은 남자가 앉아있었다. 남자의 오른손은 여성의 무릎 위에 올라가 있었고, 웃는 와중에 사진이 찍힌 것 같았다.\n\n앨리슨은 사진을 뒤집었다. 뒷면에 적혀있는 글을 전부 외운 지도 꽤 되었으나, 아버지의 단정한 필체를 보고 있으면 위안이 되었다. \"기어스 가족 여행, 1991\"이라고 적혀있었다. \"기어스\" 부분에는 가위표가 처져 있었다. 그 밑에는, 약간 대충 적은 듯한 글씨로 \"차오\"라 되어 있었다. 그 두 번째 이름 또한 가위표가 처져 있었고, 같은 글씨로 \"기어스\"라 정정되어 있었다.\n\n앨리슨은 사진을 다시 앞으로 뒤집었다. 그는 사진을 입가로 가져가 남자의 화상에 키스했다. 앨리슨은 사진을 폴더에 다시 넣은 뒤, 차로 향했다.\n------\n아버지가 사라진 여름에 앨리슨은 8살이었다. 어느 날 아침 아버지는 연구소로 가셔서는, 돌아오지 않으셨다. 그는 아버지가 집을 나서고 이틀 뒤, 아버지의 귀가가 단순히 늦어지는 것이거나 말없이 출장을 나간 것이 아니라는 게 확실해지던 그때를 아직도 기억하고 있었다.\n\n그 날 내내, 어머니는 집 주변을 서성거리고 계시지 않으면 앨리슨의 차림새를 두고 소란을 피우셨다. 밤에 앨리슨이 잠든 것 같으면, 계속해서 전화를 돌리곤 하셨다.\n\n앨리슨은 침댓가에 앉아 창밖을 바라보며 점점 정신없이 통화하는 어머니의 목소리를 듣곤 했다. 잠에서 깨면, 어머니의 허리께를 작은 팔로 껴안았다.\n\n시간이 흐르며, 어머니가 수화기에 대고 영어나 북경어로 소리치는 시간 또한 많아졌다. 가끔은 아무 이유 없이 울기 시작하실 때도 있었다. 앨리슨이 아무리 열심히 껴안는다고 해도, 그때만큼은 아무런 효과가 없어 보였다.\n\n4주가 지나자, 마침내 형사가 앨리슨과 어머니와 면담을 하러 찾아왔다. 그중 한 명은 짙은 갈색 피부에 우스꽝스러운 혀짤배기소리를 냈는데, 앨리슨에게 몇 가지 질문을 던졌다. 대다수는 아버지에 대한 것이었으나, 그중 하나는 아버지가 떠나기 전 집에서 뭔가 이상한 일이 있진 않았냐는 것이었다. 앨리슨은 왜 그런 질문을 했는지 알 수 없었다.\n\n그 뒤, 형사는 앨리슨의 분홍색 신발을 칭찬한 뒤 아주 용감하다고 말했다. 형사가 집에서 나가 동료와 합류할 때, 앨리슨은 조용히 그 뒤를 따랐다.\n\n사각지대에 숨어서 앨리슨은 형사들이 어머니에게 질문하는 것을 들었다. 한 명이 뭔가 다른 여자에 대한 것을 물었다. 그러자 커다란 굉음이 들려와 앨리슨은 화들짝 놀랐다. 어머니가 앨리슨은 이해할 수 없는 말들을 외치더니, 형사들에게 나가달라고 말씀하셨다.\n\n두 형사는 뭔가를 말하더니 밖으로 나갔다. 발소리를 통해 앨리슨은 그들이 자신을 향해 오고 있다는 것을 알 수 있었다. 앨리슨은 가장 가까이에 있는 옷장에 숨고는 그들이 지나갈 때까지 기다렸다. 문밖으로 몰래 빠져나갈 때, 앨리슨은 어머니가 다른 방에서 울고 있는 소리를 들었다. 앨리슨은 잠시 멈춰 서서는 생각했다. 그러고는 옆문으로 향해 밖으로 나갔다.\n\n집 주위에는 나무덤불이 빙 둘러있었다. 앨리슨은 그 뒤로 기어서 형사들이 서 있는 집 앞으로 향했다. 말소리를 들을 수 있는 거리까지 갔을 때, 그는 형사들이 이상한 것들에 대해 말하는 것을 들었다. 앨리슨은 소리를 내지 않으려 조심하며 덤불 밑으로 형사들을 보기 위해 땅바닥에 머리를 가져다 대었다.\n\n더는 혀짤배기소리를 내지 않는 흑인 형사가, \"앤 미스틱스,,Anne mystics,,\"라는 것에 대해 말하고 있었다. 뚱뚱하고 불그레한 피부의 다른 형사는 머리를 흔들며, 다른 여성을 꾸며내는 것에 대해 말하고 있었다. 흑인 형사는 어깨를 으쓱여 보였고, 둘은 차에 타서는 떠났다.\n\n앨리슨은 자신이 들어서는 안 될 무언가를 들었다는 것을 알았지만, 그게 무엇인지는 알 수 없었다. 신중을 기하기 위해, 앨리슨은 두 남자가 떠난 이후 10분간 덤불 안에서 기다렸다. 그가 집으로 돌아왔을 때, 어머니는 아직도 울고 계셨다.\n-----\n앨리슨은 계기판 위로 서툴게 펼쳐놓은 지도를 보며, 폴렌스비라는 작은 마을을 찾아보았다. 작년이라면(맙소사, 일 년 밖에 지나지 않았던가?), 앨리슨은 그 정보를 GPS에 입력했을 것이다. 하지만 그건 아버지의 실종을 조사하기 전이었다.\n\n그때 앨리슨은 아무 전화기에서나 전화를 받으면 작게 딸깍거리는 소리를 들을 수 있었다. 그때 앨리슨이 수업에서 돌아오면 누군가 집을 뒤지고는 모든 것을 //거의// 원래 장소에 돌려놓은 광경을 볼 수 있었다.\n\n네달 전, 앨리슨은 자신에게 의미가 있는 물건 몇 개를 챙기고는 여행길에 올라, 전국에 흩어져있는 메모와 단서들을 좇았다.\n\n처음에는 경찰 기록과 아버지가 논문을 게재한 비주류 과학 저널을 찾아보는 일이었다. 그러다가 앨라바마의 민트 크릭,,Mint Creek,,으로 가게 되었고, 거기서 실비아 로우맥스,,Sylvia Lowmax,,를 만났다. 그 나이 많은 여성은 맛좋은 체스 파이 한 조각을 주고는 앨리슨의 눈앞에서 마술을 보였다.\n\n로우맥스는 커다란 새로 변해서는 원래의 굵고 느릿느릿한 목소리로 말하며 앨리슨을 그 유리 같은 검은 눈으로 바라보았다. 그때부터, 탐색의 주안점은 상당히 변해버렸다. 앨리슨은 도서관, 길과 아버지의 정신을 감옥에 가둬놓은 옥리들에 대해 배웠다. 또한, 스스로를 뱀의 손이라 부르며, 옥리들이 가둬놓은 이들을 해방하려는 이들에 대해서도 배웠다.\n\n앨리슨은 로우맥스와 다른 이들의 아래에서 뭐든지 빠르게 터득했고, 작은 오물 정령을 인형에다가 소환하는 것이 첫 번째 주요 시험이었다.\n\n한참 후, 앨리슨은 폴렌스비를 찾았다. 마을은 비슷한 크기의 폰세데레온,,Ponce de Leon,,의 동쪽에 있었다. 앨리슨은 이틀간 운전하며, 오직 필요한 경우에만 멈춰섰다. 아이오와의 들판에서 앨리슨은 몇 시간 동안이나 노력한 끝에 까치를 새장 안에 잡아넣을 수 있었다. 폴렌스비 마을의 경계에서, 앨리슨은 안쪽이 뒤틀리는 느낌을 받았다. 바로 이것이었다. 그는 도서관으로 가는 것이었다.\n-----\n앨리슨이 도착했을 때는 늦은 오후였다. 그는 자동차로 마을을 천천히 돌아보며, 마을에 대해 좀 알아보고자 했다. 마을 대부분은 문과 창문이 판자로 막힌 상점에다가 아스팔트 틈으로 풀이 자라나는 주차장이었다. 한때 표지판이 있던 곳에는 변색이 된 점들이 있었다. 보이는 자동차란 자동차는 전부 1990년 이전에 만들어진 것 같았고 녹슨 자국과 찌그러진 부분이 없는 차가 없었다.\n\n앨리슨은 마을을 둘러보며, 옥리의 심장에서 느껴지는 정밀하고 영혼 없는 째깍거림이나, 분서꾼들의 정신에서 느껴지는 어리석은 분노를 느끼지 못했다. 오물 정령의 말이 맞았다.\n\n앨리슨이 데니스에서 두 블럭 떨어진 곳에 차를 주차했을 때에는 이미 땅거미가 지고 있었다. 그는 새장과 가방을 꺼내 들었다. 그 안에서 까치가 분연히 울었다. 식당 뒤쪽의 쓰레기통에서는 엄청난 악취가 풍겼다. 앨리슨은 새장을 바닥에 내려놓고는 쭈그리고 앉으며, 입과 코를 팔로 막았다.\n\n비어있는 다른 손으로 앨리슨은 새장을 열었다. 새는 고개를 숙인 채로 서서는 나오길 거부하고 있었다. 앨리슨이 새장을 걷어차자, 깜짝 놀란 까치는 어설프게 날갯짓하며 밖으로 나왔다. 새가 새장에서 나오자, 쓰레기통 옆에 구멍이 생겨났다. 거기엔 아무런 색깔도 없이, 오직 검은 공허뿐이었다.\n\n앨리슨은 내장이 떨어지는 것만 같았다. 바로 이것이다. 되었다. 실제로 일어나는 일이다. 앨리슨은 도서관으로 가는 것이다. 길로 향할 때 그의 다리가 약간 떨렸다. 앨리슨은 마지막으로 심호흡하곤 구멍 안으로 발을 내디뎠다.\n\n빛이 번쩍이더니 앨리슨이 알고 있는 세계가 시야에서 점차 희미해져 갔다. 주변이 눈부신 흰색으로 바뀌더니 눈을 뜰 수 없을 정도로 밝아져 갔다.\n\n아주 잠깐, 빛 속에는 앨리슨뿐이었다.\n\n빛이 희미해져 가자 앨리슨은 눈을 떴다.",
  "tags": [
    "2014-요주의단체-en",
    "en",
    "검은-여왕",
    "이야기"
  ],
  "author": "Cubic72",
  "created_at": "2017-07-21T14:56:14+00:00",
  "updated_at": "2024-10-20T13:02:48+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "going-out-of-book"
}