{
  "title": "A Cosmic Cycle",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/scp-5203/ARCLogo) center no-repeat ; color: black; float: center; border: solid 1px #000000; padding: 5px 15px 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 2% 4% 4% 4%\"]]\n\n+ Internal Office Memorandum\n[[>]]\n+ ##purple|Arcadia##\n[[/>]]\n++++ To: Clark Wilson\n++++ From: Sebastian Brown, Chief Archivist\n++++ Subject: Project Cosmos\n++++ Date: 10/3/03\nClark, \nI've attached the files and excerpts you've requested below. It isn't a lot but given the amount of time I had, I'd say it's enough to get a good glimpse at the Cosmos for whatever it is you're doing. I've attached some notes of mine to the electronic version of the documents, but some of them are missing from this set. If you have any problems, you know how to contact me.\n\nP.S: You like the way the old memos look? I managed to get ahold of one and I'm tryna convince people they're still usable. I also put some footnotes incase you need a little background info. Call me later and we can talk about it some. \n[[/div]] \n----\n[[div class=\"scp-image-block block-center\" style=\"width:50%;\"]]\n[[image UNLOCK%20THE%20COSMOS.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nThis is an advertisement for the Cosmos I found in the marketing section. - Seb.\n[[/div]]\n[[/div]]\n\n> **To**: Mr. Allan Alcorn[[footnote]] You've probably met or heard of this guy, he made Pong back in the day, he was one of the big shots at Atari when it was starting. He worked on the Cosmos at Atari for a bit before he left - some issues with Warner if I recall. I didn't actually know we kept in contact with him. Worth checking him out if you have time.[[/footnote]]\n> **From**: ##purple|Arcadia##, Inc.[[footnote]] Unsure if we still go by 'Inc.' or if we use a different name. I'll ask Jenna sometime later, she probably knows.[[/footnote]]\n> **Date**: 01/02/82 \n> Dear Mr. Alcorn. \n> We at ##purple|Arcadia## are saddened to hear about the recent termination of your employment at Atari Inc. and wish to express our sincere condolences for this unfortunate event. It is always hard to see someone we admire and respect greatly to be mistreated. We are proud of our commitment to making our business a family endeavor - all of ##purple|Arcadia## works in tandem, like a family, to deliver quality entertainment and innovative technology to the masses. ##purple|Arcadia## is dedicated to our employees, we offer numerous benefits to our hard workers, and guarantee employee satisfaction. Following a review of your employment history, medical records, legal documents, affiliation with competitors, family relations, and financial history, we have decided to contact you with the hopes of requesting that you meet with us on January 9th, 1982 - this coming Saturday - to discuss the potential for your employment as a member of ##purple|Arcadia's## ever-growing family. Please contact us via phone to confirm your attendance. \n> We hope to see you there! \n> ##purple|Arcadia.## \n\n> **Recorded Transcript**: 1-1/13/82-ALC\n> **Foreword**: Transcript of a conversation between ALLAN ALCORN and KARL FRANKLIN[[footnote]] Karl Franklin, engineer at ##purple|Arcadia## from 1978 to 1991, one of the few folks from the engineering division who managed to stay on so long, probably met him at some point but I don't recall.[[/footnote]] concerning PROJECT COSMOS. A few days prior, Mr. Alcorn had been hired to work at ##purple|Arcadia##. The following has been taken from a company tape recorder provided for archival purposes.\n> @@ @@\n> //Begin Log//\n> @@ @@\n> **FRANKLIN**: So yeah, if you don't mind, I've just set up this tape recorder. Some people have been interested in uh, \"preserving ##purple|Arcadia's## history\" so to speak. \n> @@ @@\n> **ALCORN**: Yeah, yeah that's fine, I don't mind.\n> @@ @@\n> **FRANKLIN**: Alright then! Well, first order of business, welcome to ##purple|Arcadia##, I'm Karl. I work in engineering, I've been told that is what you are most familiar with yes? \n> @@ @@\n> **ALCORN**: Yes, I did engineering for Atari from seventy-two until last year. \n> @@ @@\n> **FRANKLIN**: Yes, yes, yes, Atari. Now, I've been told that during your time there you were working on.... something big, yes? Something to do with illusions?\n> @@ @@\n> **ALCORN**: Holographs. We had a console ready to go, Cosmos, but Kassar[[footnote]] Ray Kassar, CEO of Atari Inc. when it was owned by Warner. That would be 1978 to 1984.[[/footnote]] got cold feet at the last second. It's a pretty impressive system, it's a shame he shelved it. \n> @@ @@\n> **FRANKLIN**: Alright, well, I am happy to say that a few of us here took quite a bit of interest in your work, and because of that marketing has agreed to allow us to work on an improved version of the concept! Isn't that exciting?\n> @@ @@\n> **ALCORN**: Really? Wow, I mean... gee, that's great! When do we, uh, when do we start?\n> @@ @@\n> **FRANKLIN**: Of course we have to deal with some of the... legalities first, but at this rate I'd probably say.... April? There's other stuff for you to do until then of course, so don't worry. \n> @@ @@\n> //Irrelevant Text Removed//\n> @@ @@\n> **ALCORN**: Alright, well it's been a pleasure meeting you Karl. I can't wait to start working with you and the rest of the team. \n> @@ @@\n> **FRANKLIN**: The pleasures all mine, Al. Have a good night, I'll see you tomorrow. \n> @@ @@\n> //Log End//\n\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/scp-5203/ARCLogo) center no-repeat ; color: black; float: center; border: solid 1px #000000; padding: 5px 15px 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 2% 4% 4% 4%\"]]\n\n+ Internal Office Memorandum\n[[>]]\n+ ##purple|Arcadia##\n[[/>]]\n++++ To: The ##purple|Arcadia## Cosmos Development Team\n++++ From: Daniel Dunn[[footnote]] Dunn left in '86 if I recall. Met the guy a few times I think around '93 or '94, but I don't remember. He always wore that damn orange tie of his.[[/footnote]], President and CEO of ##purple|Arcadia## Inc.\n++++ Subject: Congratulations! \n++++ Date: 4/28/82\n\nCongratulations to the Cosmos Development Team for starting work on ##purple|Arcadia's## next product! This is just the start of a long journey towards ##purple|Arcadia's## next hit in the amazing video entertainment industry. I have full confidence that you all will deliver a quality product the likes of which have never been seen before! We all know you will be doing great things for our family, and cannot wait for what the future brings. \n\nSincerely, Daniel Dunn. \n[[/div]] \n\n> **##purple|Arcadia## Cosmos Dev. Report**. \n> 12/11/82\n> @@ @@\n> 1. History of Development of the Product. \n> Development of the product began in April, 1982, following the assignment of Mr. Allan Alcorn to a small team previously engaged in the development of coin-op machines. Work proceeded smoothly throughout the following months - please see the attached memorandums for further information on development during this period. A finalized design was agreed upon in August of the same year, although protests from Mr. Alcorn significantly hindered progress on this decision. Development of the hardware for the system began in November of this year, and is currently underway. \n> @@ @@\n> 2. Finalized Decisions on Hardware.\n> Following an internal discussion by the Cosmos Development Team, a final decision on the hardware of the system was made. It was determined that the initial design of the Cosmos that Mr. Alcorn had brought to our attention, could be significantly improved if major changes were made. Mr. Theodore Wilkins[[footnote]] Wilkins left ##purple|Arcadia## in '89, left a note on his desk and just stopped showing up to work. I met him a few times when I got here in '88.[[/footnote]], who previously was working on the ##purple|Arcadian## Projector[[footnote]] I've never heard of any 'Projector', if I had to guess I'd assume it was another one of the crazy ideas cooked up by the R&D teams.[[/footnote]] (See Section 3.) recommended that Mr. Alcorn contact the appropriate office to request the use of the Projector in the Cosmos. A request was filed with the appropriate office, and has since been granted. It was determined that, instead of creating the illusion of a three dimensional image through the use of holographic technology, the ##purple|Arcadian## Projector is able to be used to project multiple three dimensional images into a three dimensional space, such as a small room. The Development Team has since set out to discover how to best utilize the device in a way that allows for interactive entertainment in a small living room.\n> @@ @@ \n> 3. ##purple|Arcadian## Projector.\n> The ##purple|Arcadian## Projector is a miniaturized projector which can project two dimensional images into a three dimensional space as three dimensional objects. Through the use of the B.M.C.C.[[footnote]] The 'Bushnell Motion Circuit Connector', some kinda conduit to the underworld.[[/footnote]] (See: \"The B.M.C.C And You: an ##purple|Arcadian## Guide to Connections with Hell\"[[footnote]] An apt name, I remember being given this book in '93 as a birthday gift. It's pretty funny, definitely feels like something Nolan would've been involved in.[[/footnote]] for more information), the Projector is able to utilize Kay Particles[[footnote]] 'Kay Particles', or as I like to call it, 'Hellnergy' is just fancy talk for energy extracted from Hell. Cool in concept, boring in reality.[[/footnote]] to product this effect. Reports of interference by entities not approved by ##purple|Arcadia## are currently being investigated, and the relevant reports can be requested from the appropriate department. \n\n> **Recorded Transcript**: 87-02/23/83-ALC\n> **Foreword**: The following is a transcript of a telephone call between two ##purple|Arcadia## employees, JOHNATHAN EDWARDS[[footnote]] John was the one who introduced me to ##purple|Arcadia## back around '87 or so, he knew I needed a job and hooked me up with the right folks. Nice man, unfortunately he passed away last year.[[/footnote]] and JAMES WALTON[[footnote]] James is a funny fella, he still works here, but he's talked about retiring as of late. If you want to speak with him just email me later and I'll hook you up.[[/footnote]].\n> @@ @@\n> //Begin Log// \n> @@ @@\n> **EDWARDS**: Hello? Who is this?\n> @@ @@\n> **WALTON**: Ed, it's me, Jim, listen I-\n> @@ @@\n> **EDWARDS**: What? Hold on.... it's two in the morning, what the hell are you doing?\n> @@ @@\n> **WALTON**: I need your help Ed, I got this - I got this issue here. \n> @@ @@\n> **EDWARDS**: Uh, yeah?\n> @@ @@\n> **WALTON**: So, I'm having some issues with the Cosmos, I'm tryna do stuff for the uh, the, the Centipede game. \n> @@ @@\n> **EDWARDS**: Right. \n> @@ @@\n> **WALTON**: All of a sudden, I see a damn centipede fly out of the machine I'm tryna work with!\n> @@ @@\n> **EDWARDS**: Okay? What do you want me to do about it? Go call Alcorn at two in the morning on a Saturday? Go to bed Jim.\n> @@ @@\n> **WALTON**: Listen, listen, you got to listen to me here Ed. I'm tryna do a simple thing, just tryna get the console to project the right images and the right location. Either you help me or I have to be the one to tell Alcorn we're gonna need another week extension.\n> @@ @@\n> **EDWARDS**: Fine, I'll be over in a bit. \n> @@ @@\n> //End Log//\n\n> Dan,\n> @@ @@ \n> We're having trouble with development of the Cosmos. Tons of bugs have popped up, and with all this new hardware and weird tech you have us working with, I have no idea how to properly address these issues. We're a small team, and you only gave me a few people to work with here. We desperately need more resources and people - Wilkins quit last week[[footnote]] Wilkins did mention to me he left in '84 due to personal issues. He came back in '85 with the whole rebranding thing.[[/footnote]] and he knew more about this paranormal stuff then any of us do. I mean, you have us working with hardware and technology most people here have never even heard of, much less worked with. If you really want us to finish this, you're gonna have to give us more resources here. \n> @@ @@\n> - Alcorn \n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/scp-5203/ARCLogo) center no-repeat ; color: black; float: center; border: solid 1px #000000; padding: 5px 15px 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 2% 4% 4% 4%\"]]\n\n+ ##black|Notice To All Retailers##\n[[>]]\n+ ##purple|Arcadia## \n[[/>]]\n++++ To: Store Management\n++++ From: ##purple|Arcadia##\n++++ Subject: Cosmos Deliveries \n++++ Date: 12/19/83\n\nDue to unforeseen circumstances, deliveries of the ##purple|Arcadia## Cosmos system have been indefinitely postponed. We sincerely apologize for the delay, and wish to extend our gratitude for the patience displayed by our wonderful retail partners. \n\nIn the meantime, deliveries of other products shall continue on schedule, with minimal to no delay. Any questions regarding ##purple|Arcadia## products, deliveries, or concerns should be delivered to the appropriate office. For further information please contact us by phone or mail. \n\nThank You,\n##purple|Arcadia##\n[[/div]]  \n\n> **Recorded Transcript**: 53-5/6/84-ALC\n> **Foreword**: The following is a transcript of a recorded conversation between ALLAN ALCORN and JOHNATHAN EDWARDS.\n> @@ @@\n> //Begin Log// \n> @@ @@\n> //The sound of people walking and typing can be heard.//\n> @@ @@\n> **EDWARDS**: Hey, Al! I think you should look at this!\n> @@ @@\n> //ALCORN is heard sighing, then standing up and moving slowly across the room.//\n> @@ @@\n> **ALCORN**: What is it, Ed? Another bug? Another call from your damn demon fr-\n> @@ @@\n> **EDWARDS**: Don't speak to me like that Al. I've got it hard enough without having to listen to your shit. \n> @@ @@\n> **ALCORN**: My shit? My shit?! You think I wanted this? You think I wanted to build something like this? Do you honestly think that I wanted any part in this? \n> @@ @@\n> **EDWARDS**: I haven't slept in //months// Allan, you aren't the only one suffering here. I've poured my time, blood, sweat, and tears into this project. I'd like to get it done. Please. \n> @@ @@\n> //There is a 15 second pause.//\n> @@ @@\n> **EDWARDS**: The B.M.C.C isn't working right. The Cosmos is using up more power than it should. It's acting like it needs to power something huge, but we don't need that much power. It's overloading the system Allan, I cannot finish the games by the end of the year if we do not get this fixed. \n> @@ @@\n> **ALCORN**: I have no idea how to fix it. \n> @@ @@\n> **EDWARDS**: Well, we need to figure it out if you want this to release. I've done just about everything I can to get this working, this isn't some issue we've had for a while, this is a new issue. Either the B.M.C.C's are faulty entirely, or someone has tampered with the console. \n> @@ @@\n> **ALCORN**: Are you serious? \n> @@ @@\n> **EDWARDS**: Allan, I ca-\n> @@ @@\n> **ALCORN**: You're telling me that this is a new issue? That this has not popped up before? That the centipedes falling out of the machine, the damn rocks flying out of the projector like a bullet are all unrelated? You're telling me we have no goddamn clue why this is happening?!\n> @@ @@\n> **EDWARDS**: Allan, please ca-\n> @@ @@\n> **ALCORN**: Don't tell me to calm down. I'm going to see Dunn. \n> @@ @@\n> //The sound of a door slamming can be heard.//\n> @@ @@\n> //End Log//\n\n> **Video Transcript**: 54-5/6/84-ALC\n> **Foreword**: The following is a transcript of a filmed conversation between DANIEL DUNN and ALLAN ALCORN.\n> @@ @@\n> //Begin Log//\n> @@ @@\n> **ALCORN**: Dunn. \n> @@ @@\n> **DUNN**: Alcorn. How are you? Would you like some coffee? \n> @@ @@\n> **ALCORN**: I'm fine. Dunn, we need to talk. \n> @@ @@\n> **DUNN**: About what? \n> @@ @@\n> **ALCORN**: The Cosmos. It's not working. We can't get anything done. We cannot get it done by Christmas with the amount of materials you have given us. \n> @@ @@\n> **DUNN**: Al, you sai-\n> @@ @@\n> **ALCORN**: I know what I said. I was wrong. We cannot get it done. Dan, I can't do this anymore. I've been unable to sleep, I feel like something is watching me all the time, the damn machine breaks almost every day at this point. All this... this... demonic shit you got us working with is hurting us Dan. \n> @@ @@\n> **DUNN**: Everything should be working, the B.M.C.C has been thoroughly tested and is used in numerous other products. \n> @@ @@\n> **ALCORN**: It isn't working. Whatever the hell you have us working with is producing more energy then is necessary, it is overloading the system and God knows what else it's doing. Here, let me show you something. \n> @@ @@\n> //A thudding sound can be heard as ALCORN drops the ##purple|ARCADIA## COSMOS on the table.//\n> @@ @@\n> **ALCORN**: This is the Cosmos. This is the one you have us building right now. This is what consumers will see come years end.\n> @@ @@\n> //ALCORN stands up, and turns the rooms lights off, before turning the system on. Overhead, the ##purple|ARCADIA## logo is projected, situated just above ALCORN and DUNN. After a few seconds, it flickers, and completely fades away.//\n> @@ @@\n> **DUNN**: What is your point Allan, what are you try-\n> @@ @@\n> //DUNN is cut off, as the ##purple|ARCADIA## logo appears again, glowing, instead of the previous blue, a blood red color// \n> @@ @@\n> **ALCORN**: This is what you have me working with Dunn. I didn't want this. I wanted to make Cosmos better, I wanted to //finish// Cosmos. //You// brought all of this Satanic bullshit into it, people died because of this Dunn. We could have had Cosmos released 2 years ago, but you pushed for something bigger, something grander. \n> @@ @@\n> **DUNN**: Every decision I make is for the good of ##purple|Arcadia## as a company, and as a family. \n> @@ @@\n> **ALCORN**: Really? Is the //cocaine// for the good of the company Dan? Is the constant drug parties, satanic rituals, demonic sacrifices, all of that is for the good of us? That's bullshit Dan. I spent over a decade at Atari, I know how this works. I know how this game is played. I can't do this anymore. \n> @@ @@\n> //There is a 30 second pause.//\n> @@ @@\n> **DUNN**: What do you want?\n> @@ @@\n> **ALCORN**: I want creative freedom over my own projects. I want to be able to make the Cosmos how it was intended, without the demons, without the cocaine, without the bugs and the damn projector. I want to be able to have fun with my work again Dunn. I want permission to scrap the Cosmos as it is and return to the old design, and finish it up. \n> @@ @@\n> **DUNN**: Allan... you know I can't do that. You've been working for so long, and you've gotten so far! Do you really want to end it here?\n> @@ @@\n> **ALCORN**: I can't get it done by the end of the year. If I keep working on this more people are going to get hurt and we will continue to push back the date. \n> @@ @@\n> **DUNN**: Allan, you're a part of this family. I care about you, as I do with everyone in this company. ##purple|Arcadia## is a family, and like all families we have our disagreements, we have our bad times, we all have issues. But as the head of this family, and as a friend, I'm afraid it is my responsibility to ask that you continue on with your work. I will try my best to give you more hel-\n> @@ @@\n> //ALCORN slams his hand on the desk.//\n> @@ @@\n> **ALCORN**: I don't want help! I want to finish //my// project, I want to finish //my// job! I've had enough of this company, of this family, I'm sick and tired of the constant ignorance of the problems people here have! I've done everything I can, if you aren't going to listen to me then I can't be here anymore.\n> @@ @@\n> **DUNN**: You wish to quit?\n> @@ @@\n> **ALCORN**: Yes. I want to resign. \n> @@ @@\n> **DUNN**: Al. I'm your friend. I'm here for //you//.\n> @@ @@\n> **ALCORN**: I'm quitting. That is final. You will not listen and I cannot continue to work in this environment.\n> @@ @@\n> //There is a 30 second pause.//\n> @@ @@\n> **DUNN**: Alright. I'm sorry to hear this Al. I wish you the best of luck in your future endeavors. Do you have any other requests?\n> @@ @@\n> **ALCORN**: Please cancel the Cosmos. Don't release that to the public. It isn't safe. \n> @@ @@\n> **DUNN**: Al, you've worked so ha-\n> @@ @@\n> **ALCORN**: Please. \n> @@ @@\n> **DUNN**:... Alright. The Cosmos will be shelved. Your final paycheck will be delivered to you via mail. \n> @@ @@\n> **ALCORN**: Don't bother. Give it to Ed, tell him I'm sorry. \n> @@ @@\n> //ALCORN stands up, and begins to leave. The door opens, and ALCORN exits the room. The ##purple|ARCADIA## logo begins to fade away. DUNN is seen with his head in his hands.//\n> @@ @@\n> //End Log.//\n----\n\n> My Dear Friend Allan, \n> \n> It is always unfortunate when a member of our family is unable to achieve his dreams. When a  truly visionary idea is unable to pass the rigors of development. It is quite sad, truly, to hear that a  beloved member of the ##purple|Arcadian## family must go his own way.\n> Life, however, continues and I write to you today with a request, from a friend. \n>\n> \n> I have something to show you Allan.\n> You know where to find me. \n> \n> Your Friend, //Nolan Bushnell.//[[footnote]] Bushnell shouldn't have been involved //at all// with ##purple|Arcadia## at this point. This was '84, so it's possible he's just sayin' shit to get Alcorn to meet with him. [[/footnote]]\n\n[[footnoteblock]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** UNLOCK THE COSMOS.png\n> **Author:** Rishi Baiju\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[http://scp-wiki.wikidot.com/a-cosmic-cycle|SCP Wiki]]]\n> **Additional Notes:** Created using Adobe Illustrator and Photoshop, the fonts utilized are jessiah extra light, aller display, and amboy black.\n\n> **Filename:** ARCLogo\n> **Author:** [[*user JackalRelated]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[http://scp-wiki.wikidot.com/scp-5203|SCP Wiki]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_arcadia",
    "_cc",
    "_licensebox",
    "arcadia",
    "corporate",
    "featured",
    "goi-format",
    "illustrated"
  ],
  "author": "LillithHollyMisato",
  "created_at": "2020-10-06T23:29:11+00:00",
  "updated_at": "2024-10-11T06:19:15+00:00",
  "rating": 73,
  "_site": "scp-wiki",
  "_fullname": "a-cosmic-cycle"
}