{
  "title": "SCP-610-L1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nSCP-610に対する封鎖線が引かれた後、ロシア政府は財団の該当区域への実地調査要求を承認しました。第一次探査には、安全な距離から\"ハービー\"として呼称される探査機をサイト-Aに向けて送り込みました。ハービーは12時間分のバッテリーを搭載し、操作可能な範囲は今回の調査で必要なものよりはるかに広範囲です。\n\nハービーは何事もなくサイト-Aへの進入に成功しました。サイト-A周辺、廃墟となった集落周辺にはSCP-610の感染初期段階と見られる人々がまちまちに倒れています。多くの住宅は、火事によって焼け出されたままです。しかし、予想以上に多くの無傷の住宅が散見されます。サイト-A航空偵察隊の協力によって得られたサーモグラフィーによって、住人はおおよそ79人であると見積もられています。根付いた感染者と蠢く感染者との比率は正確には判断できませんでした。\n\nSCP-610によるさまざまな肉体変異段階がサイト-Aに存在します。すべての住民は、感染が初期段階を過ぎていると想定されています。ハービーは2時間ほど集落の屋外を観測して回りました。この間の観察では、感染者たちが社会組織をぼんやりと認識してふるまっているように見えました。ハービーが静止していたため個々の感染者が何をしていたかは正確には不明ですが、時折中央広場で感染者が突然の興奮と静粛が観察されました。さらなる情報を求め、家屋の中へ向かう感染者をハービーに尾行させました。\n\n> ガタガタと揺れる映像が送信されています。ハービーが砂利道を駆け、俊敏に這い進む感染者を追います。家屋内部の様相は、SCP-610の基本ファイルに添付した写真と同一です。ハービーが尾行した感染者はテーブルの席についていました。ハービーは、関心を引かないように家屋に入り込みカメラをそっと上げました。この行動は気づかれなかったか無視されました。玄関口から観察しています。感染者は家の中をよろよろと歩き回り、明らかに感染されている生物の前に来る度に立ち止まりました。しかしながら、テーブルの下で動かないでいる一体(根付いていません)のことは無視しました。テーブルの下の感染体が元々何であったかは不明です。\n> \n> １番目の感染者(以降アルファと呼称します)はテーブルをヒタヒタと舐め回しました。三度ほど繰り返します。その後アルファは、寝たきりの感染者(以降ベータと呼称します)の前で立ち止まり怒り狂ったように殴りつけました。理由は分かりませんがベータはベッドの上から逃げることができません。しかし完全に動けないわけではなく、アルファによって殴りつけられている間、腕を必死に振り回して抵抗していました。打撃は数分間続きました。突如、ベータから痛烈な悲鳴が響き渡ります。同時にベータの胸部の穴から大気中へと、不明な物質で構成された靄が吹き出しました。ゆっくりと降りしきる靄のなか、アルファはたたずんでいます。ベータのわきのテーブルの上にいる未知の生命体が明らかに発作を起こしたようで痙攣しはじめました。アルファに二回以上部屋を舐めて回り、それぞれの感染体たちの前で二回立ち止まりました。このときやはりテーブル下の感染体を無視し、いまやベータのことも同じく無視しました。\n> \n> この後もアルファはテーブルにつき、ディナーの準備をするように手を伸ばし三枚の皿を並べました。皿を並べ終えて、アルファはひくひくと頭を触手のように伸ばし一つの皿の上でとぐろを巻かせました。アルファは触手を引き裂き、皿の上に取り分けます。これをそれぞれの皿に繰り返しました。SCP-610の基本ファイルに添付されている写真は、この時の写真です。\n> \n> すべての皿がアルファの肉によって満たされ、アルファはテーブルから離れました。ハービーに近づいてきましたが、進行方向からハービーが退くと、アルファはそのまま家屋の外へ出て行きました。ハービーのカメラはまだテーブルに焦点を合わせています。数分後、6・7名の感染者のグループがこの家屋を訪れました。このときハービーは無視されました。めいめいの感染者たちは難解に蠢いていました。鋭く急激に大きなステップを踏み、ぬめるように小さくステップを踏みます。この感染者たちはテーブルのまわりに集まり、アルファの肉を一掴み手に取り、自ら体に空いた穴に押し入れました。あるものは穴を口に持ち、あるものは胸に開け、あるものは背中に、あるものは脇の下に穴があります。このグループが立ち去るとき、すべての皿は空になっていました。数分間ハービーはここにとどまりましたが、何も変化が起きそうにないのでカメラを引き立ち去りました。\n> \n> 家屋から離れようとした瞬間、ハービーが何かに衝突しました。障害物にカメラを向けると、アルファが映りました。アルファは触手のように伸ばした頭部を、同じように変形した感染者の頭部と混ぜ合わせていました。この時に衝突は無視され、数分後に二体の感染者は別れていきました。さらなる探索をハービーに命じました。\n> \n> 店舗であったように見える廃墟は、さきほどまで進入調査していた家屋とおなじように、深刻な火事の被害にあったようでした。ドアはほんのり半開きで、ハービーが強く押すと、ドアは開きました。この行動は、誰にも気づかれませんでした。もしくは無視されています。\n\n店内にはいくつかの感染者がいました。多くは並び立っていますが、その足下を転がり回ってる感染者が一体います。他の感染者からは無視されています。ハービーはレジとカスタマーエリアを区切る衝立の下を通り抜け、カウンターの後ろ側へカメラを向けました。カウンター奥の部屋への出入り口から人の上半身が投げ出されていました。感染は進んでおらず、ロシア軍の制服を身につけていました。身元確認のためカメラをズームさせると、瞳が動き続けしばしばハービーを見つめていることに気が付きました。兵士の瞳以外の部分は動きませんでした。\n\n> ハービーに、その場を離れ奥の部屋へ向かうように指示しました。奥の部屋の貯蔵庫には、死体が山となって積まれています。衣類の一部が見えました。軍服と普段着が混じっています。顔を識別できないように死体は積まれています。死体の山の頂上に感染者が腰掛けていました。いえ、その下半身は死体の山と融合しているようです。上半身を狂乱したように振り回していましたが、発作を起こしてヒクヒクと震えました。ぼんやりと静止した感染者から空気中へ、およそ10秒ほど靄が噴出しました。ハービーにその建物から離脱するよう指示します。\n> \n> その後、ハービーは井戸に通りがかりました。井戸の周りに根付いた感染者達が連なっています。顔は井戸を覗き込んでいました。感染者達は手を伸ばし、次々に腕を融合させて鎖となってました。ただ一体がその輪から外れ、手は繋がれず横に垂らしています。ハービーは通り過ぎて、役場か村長宅と見られる廃墟に近づいていきました。その時、輪から外れた感染者が動き出し、ハービーを掴みあげました。\n> \n> ハービーからの映像にその感染者の顔が映ります。珍しく綺麗で、人間の形を完全に保っています。体は恐ろしくぶくぶくと膨らんではいましたが。顔を見るに元々は、12歳ほどの少女であるようでした。顔をじっと近づけ見つめているので、腕の中のハービーは左右に激しくタイヤを動かします。突如、感染者の顔がふくらみ爆発しました。肉片が飛び散ります。ハービーは体内にしまわれます。ここで、映像は途切れます。\n\nハービーはこの時点でロストしたものと考えられました。しかしオペレーターがみな電源を切るのを忘れていたため、五時間後にハービーが再び映像を送信していることに気づきました。ハービーは井戸の縁の上にあるようです。動かすことができません。ぬるぬるとした皮膜が時折レンズの上を這って映像は見にくいものですが、皮膜がないときには完全にクリアな映像が記録されています。ハービーは遠隔操作を受け付けません。映像がガクンガクンと前後に大きく揺れます。感染者から感染者へと渡され、それぞれの顔を拡大したり縮小したりしています。映像は手動で切断されました。以降、ハービーと接続することはありませんでした。\n\n文書**[[[SCP-610-L2]]]**に続きます。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-20T05:09:48+00:00",
  "updated_at": "2021-01-10T16:24:28+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-610-l1"
}