{
  "title": "Dark Sushi File No. 120 \"Mab Maki\"",
  "content": "[[include :scp-wiki:theme:yamisushi]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:component:text-style]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\nCo-written by [[*user BlazingPie]] and [[*user Ralliston]]\n\n**[https://scp-pl.wikidot.com/gzca-hub BlazingPie's Authorpage]**\n\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage Ralliston's Authorpage]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n@@ @@\n\n[[div class=\"nobreak\"]]\n[[div style=\"color: rgb( 190 , 190 , 190 )\"]]\n\n[[==]]\n\n[[div style=\"background: rgb(60, 60, 60); border: 2.5px solid rgb(80, 80, 80); padding: 0 1em;\"]]\n\n[[size 120%]]**Overview**[[/size]]\n\n[[include :scp-wiki:component:image-block-peppo name=http://scpdsandbox.wdfiles.com/local--files/powstanie-2/sushi_15.jpg|align=right|caption=The various variants of Mab Maki.|width=275px]]\n\nMab Maki is an exclusive, never-before-seen piece of sushi. Developed by [[[groups-of-interest-jp#yamisushi|Dark Sushi]]] with Fae history in mind, it serves both as a powerful conduit between thaumaturgic forces and the body of the customer and as a lesson in the olden days.\n\nThe core of the Mab Maki experience is carp meat. [[[cos-tu-smierdzi|Cut from the legendary fish acquired by Dark Sushi from Vanguard Research and Preservation Site-120]]], it contains within itself the ancient magic of the Fae Empire. To restrain the power of Queen Mab herself the carp is imbued with, the meat is surrounded by rice grown in the sunny fields of Esterberg. The sushi is then wrapped in seaweed taken from the underwater gardens of the //sidhe//-inhabited [http://scp-int.wikidot.com/morskie-opowiesci Baltic Trench], completing the dish.\n\nMab Maki's composition is one of delicacy; crafted with exclusive ingredients, it takes the customer through the rocky history of the Fae species. From the magic powerhouse of its Empire through the establishment of the City of the East to the discovery of the underwater subspecies, it serves as a reminder of what the species had been through. Those that are willing to let themselves get carried away by Mab Maki's taste will no doubt finish the meal with a true, magic-filled understanding of the life and times of //Homo sapiens sidhe//.\n\n~~~~\n\n[[/div]]\n\n[[div style=\"height: 10px\"]]\n[[/div]]\n\n[[div style=\"background: rgb(60, 60, 60); border: 2.5px solid rgb(80, 80, 80); padding: 0 1em;\"]]\n\n[[size 120%]]**Sushiblade Usage**[[/size]]\n\nMab Maki's primary trait is the immense magical potential it holds. Through the usage of miniature ritual circles engraved into its rice, the sushi enables the transfer of thaumaturgic energy from its carp meat to those that eat it. As a result, individuals that consume Mab Maki will gain temporary -- but significant -- magical skills they are free to employ however they like, for as long as the effect persists. \n\nMab Maki offers a chance for any skillful sushiblader to improve their tactics with the magic it contains. However, if a sushiblader is bereft of innate thaumaturgic skills or doesn't want to use them, Mab Maki is still capable of proving a significant force to employ. Although its usage in sushiblade is limited and may indeed prove difficult, Mab Maki's raw physical strength is unmatched. Each of its strikes on the arena feels like the rush of tens of thousands of Fae warriors, ready to decimate everything in their wake.\n\n[[=image http://scpdsandbox.wdfiles.com/local--files/powstanie-2/graph.png]]\n\nMab Maki is a true one-dish army in the sushiblade arena. Most of its statistics are outstanding; however, it //does// fail in the Usability category. While it can deliver powerful strikes and effortlessly carry its sushiblader to victory, its versatility leaves much to be desired. Despite this, the attacks it //can// perform are nothing if not unstoppable. The most impressive move I've seen Mab Maki pull off was burying its enemy six feet underground -- and I don't just mean it as a figure of speech.\n\nWhile I believe Mab Maki's power can prove useful in developing future fighting styles, the extent of its power, while great, is fairly basic compared to what an experienced sushiblader can do with a more specialized sushi. This is due to the fact that it was not created with the art of sushiblade in mind, but a different purpose altogether.\n\n[[/div]]\n\n[[div style=\"height: 10px\"]]\n[[/div]]\n\n[[div style=\"background: rgb(60, 60, 60); border: 2.5px solid rgb(80, 80, 80); padding: 0 1em;\"]]\n\n[[size 120%]]**Other usage**[[/size]]\n\nMab Maki's secondary usage -- one that does not involve the art of sushiblade -- is indeed the main purpose it was made for. Its primary objective is not to blow away foes in combat, but instead to do something much more down-to-earth -- remind the population of Earth about the lost and forgotten history of the Fae species.\n\nAs a thematic core of any event concerned with such history, Mab Maki offers a unique chance to not just hear about the stories of the Fae past, but actively //feel// them. Every one of its components -- from the carefully-picked ingredients taken from monuments of Fae culture to the runes engraved upon the rice in a style developed by the Fae Empire's demigod mages --  somehow represents part of that heritage. \n\nIt should then come without any surprise that Mab Maki is not just any food -- it was designed as the centerpiece of a planned Dark Sushi event, aimed at educating the highest of Silesia's elites about the aforementioned history of the Fae civilization.\n\n[[/div]]\n\n[[div style=\"height: 10px\"]]\n[[/div]]\n\n[[div style=\"background: rgb(60, 60, 60); border: 2.5px solid rgb(80, 80, 80); padding: 0 1em;\"]]\n\n[[size 120%]]**Episode**[[/size]]\n\nI was just a kid when I first saw the beauty of the Fae.\n\nIt was a summer evening, right during the solstice -- maybe '12 or '14. The sun was already setting, and I could feel the warm air slowly turn into the chilly night breeze. There, at that very edge of day and night, at the side of a hill somewhere in Silesia -- that was where I saw it. Beautiful lights of Summer and Winter, the magic aurora borealis of Seelie and Unseelie, the physical representation of seasons changing illuminating the very sky above me. For a single infinitesimal second, I sat there, incapable of turning my eyes away from the star-ridden dance of true nature unraveling itself before my eyes.\n\nI blinked, and it was all over. It just vanished, as if it had never even been there.\n\nSince, I had known no other purpose in life than to re-feel that very moment.\n\nI became a man of passion, quickly finding myself behind the Veil in my studies. From there, it was just a few months to get into the Sidhe Lounge. But that wasn't enough -- how could it ever? None of them shared my vision. Not even the Lounge, said to be a pillar supporting Fae culture, could understand the virtues and beauty of what it was meant to protect. Besides, just reading about that indescribable beauty of Fae stretching their then-wings upon the wind could never be like experiencing it again myself. \n\nI craved something more than just words upon ancient paper, describing in dry words and numbers the reality of the Empire. I craved to become witness to the ancient power and grace the two Queens had made manifest before my eyes as a sign of their struggle within the skies above my six-year-old self.\n\nIt took me almost thirty years and two degrees to realize that I would never, //ever// be able to re-live that moment. Not walking the degenerate streets of Esterberg, bereft of that paragon culture; not exploring the castles of Hy-Brasil, so vilely corrupting the Queen's ideas; not experiencing the fable-ruin of [[[finding-avalon|Avalon]]], now merely a shade of its former might. Not even among the [[[the-lost-spire-part-1|Six Lost Cities]]], their traditional culture and wisdom unmade by their adherence to outside influence.\n\nI decided that instead of trying to find the passion I had caught beneath the naked sky within scrolls, tomes, and people without culture, it was high time I made it manifest myself.\n\nMab Maki is an expression of that wish -- of my genuine, childlike wonder, molded into sushi. I decided to craft all of the magic and beauty the Empire had once stood for into a form so small and digestible that anyone would be able to experience it. Through the creation of a special dinner featuring Mab Maki, I hoped to allow more open-minded individuals such as myself to see the just values that deeply beautiful civilization had once stood for, before it was ruined. Ruined by those that weren't bright enough to see its true values.\n\nMab Maki isn't just food -- it's an experience. It makes you feel the components of the Fae Empire with each of your senses, only to finish the course by embuing you with a particle of its beauty -- its overwhelmingly wondrous magic. For the small moment Mab Maki's users can truly experience the magic paramount to a fraction of the Empire's true might and order -- for that small moment, they can really, truly feel what beauty once was. What beauty still might be, if we just take action against those that keep it ruined. Against those that stand for values opposite to those of the Empire -- opposite to those of nature.\n\nOnce they taste that overwhelming, unimaginable beauty, since-ruined by the cultureless mob of history's progress -- once they taste that dance beneath the sky, I truly believe they will understand the meaning of wonder, and why we //need// to do anything possible to bring it back, at least in our land. No matter the cost.\n\n~~~~\n\n[[/div]]\n\n[[div style=\"height: 10px\"]]\n[[/div]]\n\n[[div style=\"background: rgb(60, 60, 60); border: 2.5px solid rgb(80, 80, 80); padding: 0 1em;\"]]\n\n[[size 120%]]**Related Documents** [[/size]]\n\n[[div style=\"background: rgb(80, 80, 80); border-left: 2px solid rgb(178, 168, 232); padding: 6px;\"]]\n\n[# International Court for the Paranormal Arrest Warrant: Tomasz Bardoń]\n\nAn ICFP-issued international arrest warrant for the recently-escaped radical fascist activist and Chaos Insurgency member, Tomasz Bardoń, including photos, personal details, and the approximate location of the criminal.\n\n[[/div]]\n\n[[div style=\"height: 6px\"]]\n[[/div]]\n\n[[div style=\"background: rgb(80, 80, 80); border-left: 2px solid rgb(178, 168, 232); padding: 6px;\"]]\n\n[# Chaos Sushi, Or: How to Trigger a Region-Wide Chain Ritual Reaction]\n\nAn unVeiled report regarding the recent attempted theft of the \"Mab Carp\" from Dark Sushi headquarters in Katowice, Poland, and the chain reaction the release of its magic activated -- features an exclusive interview with the restaurant's employees and a message from an anonymous Chaos Insurgency member.\n\n[[/div]]\n\n[[div style=\"height: 6px\"]]\n[[/div]]\n\n[[div style=\"background: rgb(80, 80, 80); border-left: 2px solid rgb(178, 168, 232); padding: 6px;\"]]\n\n[# Global Occult Coalition Report on Emergent Thaumaturgic Energy in Silesia]\n\nAn official UNGOC briefing regarding the recent Silesia-wide changes to its population, its source, and its theorized connection to ritualistic Dark Sushi and Chaos Insurgency magic.\n\n[[/div]]\n\n[[div style=\"height: 1em\"]]\n[[/div]]\n\n[[/div]]\n\n[[div style=\"height: 6px\"]]\n[[/div]]\n\n[[>]]\n[[span style=\"background: rgb(60, 60, 60); border: 2.5px solid rgb(80, 80, 80); margin: -1px; padding: 6px;\"]]**Author:** Tomasz Bardoń[[/span]]\n[[/>]]\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"text-container-wrap\"]]\n+++ Tomasz Bardoń\n[[div class=\"text-container\"]]\n\n= 10:23\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]what do you think you're doing here, exactly[[/span]]\n[[span class=\"text\"]]first you disappear from work during a goddamn emergency[[/span]]\n[[span class=\"text\"]]despite knowing full well we need you[[/span]]\n[[span class=\"text\"]]then you just fail to report to anyone for 2 days[[/span]]\n[[span class=\"text\"]]you do realize what i'll be forced to do, right[[/span]]\n[[/div]]\n\n@@ @@\n\n= 12:17\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]alright, i'm giving you a last warning[[/span]]\n[[/div]]\n\n@@ @@\n\n= 15:29\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Tomasz?[[/span]]\n[[/div]]\n\n@@ @@\n\n= 19:51\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]this is it. i've been willing to deal with your bullshit in the past but now you've officially crossed a line.[[/span]]\n[[span class=\"text\"]]call me immediately when you get this message[[/span]]\n[[/div]]\n\n@@ @@\n\n= 22:32\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]i'm done. you're fired.[[/span]]\n[[/div]]\n\n@@ @@\n\n= 23:59\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Go fuck yourself.[[/span]]\n[[span class=\"text\"]]Before you do, though, you might want to turn on the news.[[/span]]\n[[/div]]\n\n@@ @@\n\n= 🔗 One (1) file attached: the_insurgent_manifesto.mp4\n\n@@ @@\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Enjoy the little peace you still have left.[[/span]]\n[[/div]]\n\n[[/div]]\n[[/div]]\n\n\n[[/==]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/the-face-of-silesian-independence-in-the-21st-century | previous-title=The Face of Silesian Independence\n| next-url=/armed-with-hell-flames-and-fury | next-title=Armed with Hell-Flames and Fury\n\n| hub-url=/all-eyes-on-silesia-hub | hub-title=All Eyes on Silesia\n]]\n\n-----\n\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=BlazingPie and Ralliston]]\n=====\n> **Filename:** sushi_15.jpg\n> **Name:** Sushi (14744409778).jpg\n> **Author:** Tim Reckmann\n> **License:** CC BY 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Sushi_(14744409778).jpg Wikimedia Commons]\n\n> **Filename:** graph.png\n> **Author:** [[*user BlazingPie]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/dark-sushi-file-no-120 SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_other",
    "chaos-insurgency",
    "co-authored",
    "fantasy",
    "from-120s-archives",
    "goi-format",
    "homo-sapiens-sidhe",
    "spy-fiction",
    "thad-xyank"
  ],
  "author": "Ralliston",
  "created_at": "2023-07-22T18:14:34+00:00",
  "updated_at": "2024-10-10T06:43:35+00:00",
  "rating": 31,
  "_site": "scp-wiki",
  "_fullname": "dark-sushi-file-no-120"
}