{
  "title": "SCP-3939-4",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nPicture of SCP-3939\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-3939 is kept in a standard holding cell, no special measures are needed.\n\n**Description:** SCP-3939 is an old gramophone with a brass horn and a wooden base. It displays a single anomalous effect which is that the vinyl record on it is continuously spinning. Further tests are needed to determine nature of this effect.\n\n[[div class=\"story\"]]\nThe two of you reach SCP-3939's holding cell. You scan your card against the scanner — red light becomes green, there's a click, and the door slides open. The gentle breeze as air flows into the room ruffles your hair.\n\nThe doorway stays pitch black for a moment, and then the ceiling strip lights flare on. Sally physically flinches in response, and you struggle to contain a smirk as the bar light on the right flickers gently. You both step into the room.\n\nThe air is cold and smells of silence. Brass horn pointing right into your face, octagonal wooden base, vinyl record spinning in place. You hadn't noticed before (probably because there's nothing to notice), but the record doesn't have a sticker on it.\n\n\"What do you need me for?\" Sally asks, turning to you.\n\n\"We need to run a few simple tests on this thing. At the minute, we don't know why it's anomalous, so we need to find out.\"\n\n\"We don't know anything about it?\"\n\nYou shake your head. \"We do not.\"\n\nYou can tell that she's keenly aware of how unusual this situation is, but she keeps her mouth shut about it, assuming that you know better, which you do not. She begins to walk around the object, but then suddenly stops and stares at it.\n\n\"What's up?\" you ask.\n\n\"Did you see that?\"\n\n\"See what?\"\n\n\"It moved.\" She walks over to the far side of the room. \"See?\"\n\n\"No, I'm not seeing anything.\"\n\n\"Come over here, then.\" she says, in a tone of voice that makes it very clear that it's a suggestion and not an order. You comply.\n\nAs you move, the brass horn does indeed rotate. No matter where you are, it points directly at your face. If you move left and right, it twists clockwise and anticlockwise. If you move up and down (or move closer and further) it tilts up and down with you.\n\n\"Huh, you're right.\" you say. A moment of quiet passes, then you swear you hear a slight crackle coming from within the horn.\n\n\"Always am.\" Sally says. \"Look, I think I've got enough to be making a start on. I'll quickly go write up what I know so far, then I'll come right back.\"\n\nYou nod, thinking about the crackle you think you just heard. \"Do it. I'll be here.\"\n\nYou hold out her clearance card for her to take. She does so, then leaves the holding cell, sliding the door shut behind her. It locks with a click. You hope she comes back soon, or you won't be able to leave.\n\nYou turn to the object. You're sure that you heard something.\n\n[[div class=\"choices\"]]\n[/scp-3939/offset/7 \"Hello?\"]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Croquembouche",
  "created_at": "2018-03-15T02:31:19+00:00",
  "updated_at": "2024-12-09T22:32:53+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3939-4"
}