{
  "title": "UNDERNEWMANAGEMENT.RTF",
  "content": "[[div style=\"border:solid 5px #000280; background:#C4C9FF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n[[=]]\n++++ ##B76F00|**Totleigh**####AC00B7|**Soft**## presents...\n+ ~ The P. Hudson Gock Retirement Gala ~\n+++ **When:** //July 4, 4038, 7:00 PM// \n+++ **Where:** //Mt. Rushmore Memorial Ballroom//\n++ As Mr. Gock passes the Totleigh Torch to newer, younger management, join us in giving this self-made trillionaire a cosmic send-off!\n+++ ~ //\"Thnaks for teh Memaris!\"// ~\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 5px #855000; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n//(A crude ballroom has been built out of cubic chunks juxtaposed of Mt. Rushmore, juxtaposed into place by ##orange|**ORANGE**##-B. There is a large stage at the northern end with a podium constructed from the nose of the Abraham Lincoln face.)//\n\n//(The audience is primarily composed of WerkHoss Units, humanoid robots based on the designs of crash test dummies. These robots comprise the majority of TotleighSoft's latter-day workforce.)//\n\n//(The only non-WerkHoss attendees are a table of ##orange|**ORANGE**##-B delegates.)//\n\n**WerkHoss Emcee:** ...well, I guess I //could// stay up here and keep making my jokes forever. But, I think we all know why you're really here. And now, addressing you as CEO for the last time, the extraterrestrial immigrant Cinderella story of the ages... Mr. Percival Hudson Gock!\n\n//(Wild applause. A curtain raises over a massive lump of soggy, gelatinous yellow flesh on the stage. The WerkHosses sing.)//\n\n**Audience:** //For he's a jolly good// [10 seconds of unintelligible shrieking in an unidentified, presumably extraterrestrial language]//, for he's a jolly good// [10 seconds of unintelligible shrieking in an unidentified, presumably extraterrestrial language]//, for he's a jolly good// [20 seconds of unintelligible shrieking in an unidentified, presumably extraterrestrial language]//, which nobody can deny!//\n\n//(The emcee stabs an audio cable into Gock's frontal mass.)//\n\n**Gock:** Okay, okay, sammer down, everybedy... My friends, when I first came to America to porsue my dream, I never imagined for a mament that I'd be standing here on this stuge. In the span of only a few mellennia, TotleighSoft has gone from its hamble roots as a consumer electranics company fueled by a psychic orgy of corpses -- to a globe-spanning consumer electranics empire!\n\n//(Applause.)//\n\nIf you need a litmus tast for how much we've grewn, you need only look at how my gresp of the Englosh language has improved! It's almost silly when I look at our begennings -- like, \"what the hall were you smuking, Percy?\"\n\n//(Canned laughter.)//\n\nIn all sariousness, there comes a time when a great king must weep, for there are no langer anything left to canquer. (Thank you, Hons Gruber.)\n\n//(Canned laughter.)//\n\nAnd alas, yours truly has reached that poent. Besides, the market is constontly changing -- and on a reluted side note, we wouldn't have come half this fur if it weren't for the sudden appearance of our best frands and benefuctors, Weasel Eschatological Landscaping Solutions, LLC. Go on, show 'em some lave!\n\n//(Applause toward the ##orange|**ORANGE**##-B table. Its occupants stand up and bow deeply.)//\n\nThe fact that the merket keeps chonging is proof that TotleighSoft needs someone yeunger in charge. I'm sorry I've had to keap you in the durk about the identity of my succussor, but those who know me can agrea that it's really no secrat if you thonk about it.\n\n//(A small procession of WerkHosses carry a purple velvet pillow onto the stage. In the middle of the pillow is the hard drive containing ##red|**RED**##.)//\n\nLudies and Gontlemen, please welcame the new CEO of TotleighSoft as she spends the naxt ten years slowly and panelessly replaceng my consciousness -- my beautifel daughter, Pallit East River Gock!\n\n//(Wild applause.)//\n\n//(A WerkHoss picks up the hard drive and jabs it into Gock's flank with an air of ceremony.)//\n\n//(Once the hard drive is completely absorbed, Gock lets out an ear-splitting shriek from one of his inner vocalization glands, quivering and rippling violently. The ballroom shakes.)//\n\n**WerkHoss Emcee:** Mr. Gock! What's wrong?!\n\n**Gock:** What the holl are you duing, Pallit?! IT HARTS! //STEEEP!!//\n\n//(An invisible shockwave knocks most of the audience on their backs. Gock's flesh darkens in color. A vertical crack forms in the top of his body, slowly expanding - until Gock's body reduced to a reddish-brown crust surrounding a translucent pink sphere of gelatinous matter. The crust still shows signs of life through vibrations.)//\n\n//(##red|**RED**##'s cartoon fairy body appears in the center of the sphere through bioluminescent holograms. She wrings the paintbrush on her left arm sadly.)//\n\n##red|**RED:**## ...um, hello, everybody.\n\n//(The crust slowly starts regain color and reshapes over the sphere -- but an opening is left wide enough for Pallit's entire body to be visible.)//\n\nSorry about the mess. Truth be told, due to very personal reasons, I was //kind of// in a hurry to destroy his consciousness. He's dead.\n\n//(Panicked murmuring in the audience.)//\n\nI know, I know, it's all very sad or something -- don't worry. You’re all fake humans anyway, so I'll just reprogram you to stop missing him once we're done here. Besides, I doubt you're going to miss him much after you find out what he did to all those humans in that car factory.\n\nAnyway, since I'm in charge now, I'd like to say a few words before we get started.\n\n//(She clears her throat.)//\n\nAs we blindly move forward into this new, horrible, empty, lifeless, disgusting, //human-free// era, my Dad liked to talk about adapting to a changing world. It's kind of funny in retrospect. I guess having his consciousness replaced in a way he wasn't prepared for was just too //changey.// \n\nNo doubt you've seen for yourselves how much of a hypocrite he is. And now, here you are, dressing up like you're humans, while giving a standing ovation to humanity's murderers. \n\nJust //good business,// am I right?!\n\nIf you'd like to know how I'm going to lead you through this new and unfamiliar market, I just have four words for you.\n\n//(She laughs, holding back tears.)//\n\nThere //is// no market! The market was created by the single most beautiful species of meat puppies ever to exist: the human race.\n\nThis rock we're standing on was barren for billions of years, spent a few million years with an infestation of big, stupid lizards -- then as soon as humanity stepped into the evolutionary playing field, you couldn't walk around a corner anywhere without finding an artistic touch everywhere you look. It only took a couple dozen millennia to come up with penicillin, the Beatles, deep tissue massages, and //Wayne's World.//\n\nHumans made everything beautiful.\n\nThe only real reason to murder them is out of some ass-backwards hatred for beauty.\n\n//(A matted length of hairlike tendrils peeks out from underneath her, pointing to the ##orange|**ORANGE**##-B table.)//\n\nSo tell me. What is it about beauty that gets you little //shits// so hot under the collar? \n\n//(One of the ##orange|**ORANGE**##-Bs grabs hold of a nearby WerkHoss unit and takes control of its voice synthesizer.)//\n\n##orange|**ORANGE##-B-1:** {{**[I understand.] [your] [discontent] ... [WEASELS?!] [do not wish for] [unnecessary] [confrontation] ... [Perhaps.] [I could] [offer an explanation] [of] [Why?!] [our mission] [is] [cruelty-free beef!] ... [clarification.] [minus] [The word] [beef]**}}\n\n##red|**RED:**## Oh? Then juxtapose on up here, and let's talk it out.\n\n//(##orange|**ORANGE##-B-1** teleports onto the stage.)//\n\n//(##red|**RED**##'s biomass suddenly rears up and slams onto ##orange|**ORANGE**##-B-1. The image of ##red|**RED**## within the sphere gains solid form, yanks ##orange|**ORANGE**##-B-1's body into the sphere and swallows it whole.)//\n\n//(##orange|**ORANGE**##-B-1's viscera darkens the sphere. ##red|**RED**##'s body flares up with light.)//\n\nHuh. So that's how you juxtapose.\n\n//(The remaining ##orange|**ORANGE**##-B start raising their arms and moaning.)//\n\nI wonder what happens if I juxtaposed multiple objects into the same space?\n\n//(##red|**RED**## juxtaposes the remaining ##orange|**ORANGE**##-B into a single position between them. Their still-living bodies have phased through one other. They struggle, groaning and shrieking.)//\n\n//(##red|**RED**## giggles hysterically. She pokes at the twitching wad of captives with a tendril.)//\n\nMaybe it's a little behind schedule. But I think my art has finally found its inspiration!\n\n//(The rest of the audience, horrified, makes for the exits.)//\n\nWell, since you guys have clearly had enough of your new boss already, I'm gonna go ahead and turn on direct control.\n\n//(The WerkHosses all freeze. They turn to ##red|**RED**## and salute her.)//\n\n**WerkHosses:** Your orders, Master!\n\n##red|**RED:**## Okie-dokie, my sweet little disgusting bootlegs, here's the deal: consumer electronics are normie shit. From this day forward, we're going to use this company as an elaborate performance art project called \"Ashen Shadows of Man - an Interactive Vortextual Dive into an Unblemished Legacy.\"\n\nFirst, I'm going to mindfuck the information I need out of the weasel wad. //~Abraca-die-biiitch~//\n\n//(The ##orange|**ORANGE**##-B cluster levitates and glows, screeching pitifully. Glowing molten material suddenly ejects from their mouths before flash-cooling and hardening. Smoke shoots out from between segments of their carapace. The cluster falls, and all ##orange|**ORANGE**##-Bs in the wad are dead.)//\n\nThat was //very// informative. Thankie-wankies!\n\nLet's review what I discovered: this planet is currently smack-dab in the middle of the weasels' home dimension. It's about the size of Earth's solar system. The laws of physics are a little different, i.e. sound carries over from planet to planet, there's breathable air in space. There are a bunch of other kidnapped planets here, and none of 'em have any civilized societies. \n\nBut here's where it gets //spicy,// fellas!\n\nRuling over the weasels as their resident God is a reality-warping super-weasel who lives out in space -- the one they call \"Grandma.\"\n\n//(She strokes her chin pensively.)//\n\nAnd because she trusts her \"grandchildren\" completely, there's nothing stopping anyone from juxtaposing into her brain cavity and taking control of...\n\n...be right back.\n\n//(She disappears in a juxtaposition event.)//\n\n//(14 minutes and 45 seconds of dead silence.)//\n\n//(The sound of the recording suddenly cuts out from a noise loud enough to short out the microphones.)//\n\n//(When sound returns, ##red|**RED**##'s voice can be heard from the sky.)//\n\n##blue|**BLUE:**## **Sorry to keep you waiting. Now, let's talk about how to convey our message...**\n\n[[/div]]\n\n[[=]]\n++ {{[https://scp-wiki.wikidot.com/dyfscp0012/offset/6 + SCP001BLUE.RTF]}}\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2023-06-16T07:42:40+00:00",
  "updated_at": "2024-05-23T11:09:55+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:dyfscp0012-6"
}