{
  "title": "GREENLIGHT",
  "content": "[[include :scp-wiki:theme:foxtrot]]\n\n[[include component:preview\ntext= Between them, two hundred and fifteen years of service, between them seven rifles, seven parachutes, seven shots of rum, between them one atomic bomb.\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Anorrack and Intercedent]]\n**GREENLIGHT**\n**Authors:** [[*user Anorrack]] and [[*user Intercedent]]\n(1194 words)\n\n**Other Works:**\n\n**[[[Dead Man Walking]]]:** In the finale to DEAD RECKONING, Quinn Law and the UIU race against time to stop the Lighthouse Mafia from staging the largest breakout in Paramax history.  By Anorrack\n\n**[[[STRIKEFALL]]]:** //Strike Team Ivory Dagger tears into existence amidst a gentle misting of frozen elephant blood half a kilometer above the acropolis. There is a statistically significant amount of turbulence.// By Intercedent\n\n[[include :scp-wiki:component:author-label-source end=--]]\n\nThere were seven of them.\n\n##red|Seven.##\n\nJohannes, Krebs, Arthur, Morrigan, Thompson, Carter, Morris. Between them, two hundred and fifteen years of service, between them seven rifles, seven parachutes, seven shots of rum, between them one atomic bomb.\n\nThey drink counterclockwise, starting at Morris. He takes his shot and slides on his helmet, baggy eyes hidden beneath black tint.\n\n##red|Six.##\n\nThe chaplain intones their last rites. Carter feels holy water flick against his brow. He takes his shot.\n\n##red|Five.##\n\nThe C-23 Sherpa hits turbulence and the airfoil shudders down to the rivets. They are about to enter the drop zone. Thompson takes his shot.\n\n##red|Four.##\n\nMorrigan is silent, the joker finally mute. She takes her shot, and doesn't even bother complaining about the taste.\n\n##red|Three.##\n\nArthur tucks an old photo into his breastpocket. The kids are graduated, the wife dead. No one left to worry, no one left to mourn. He takes his shot.\n\n##red|Two.##\n\nKrebs stares at the glass in his hand. Drinking the rum breaks a twenty-five year sober streak. Doesn't matter now. Shot.\n\n##red|One.##\n\nJohannes should say something. Encouragement, a sermon, gallows humor, anything. The team lead just takes his shot, and buckles the atomic bomb to his belt.\n\n##red|Zero.##\n\n[[=]]\n> ##black|Are we all in great confusion, do we know the time or hour##\n> ##black|When a terrible explosion may ring down upon our land ##\n[[/=]]\n\nThe door whines open. They are 400 feet up, banking above slate waters that froth and foam, crashing against obsidian shores. The Site squats on the coast, a behemoth crustacean clinging to the cliff-side, wounded, spitting smoke and soot into the sapphire sky.\n\nA sub-megaton bomb here will irrevocably contaminate the water-table for the entire basin, the coastline for further, and the land itself for decades. The Site is upwind of a fishing port, population 33,000.\n\nThere's no such thing as a tactical nuke, not really. You can't forge a hammer back into a scalpel.\n\nGod, but the thing is heavy. It weighs between his legs, neatly sheathed in black nylon, swaying in the straps as he waddles his way to ready position. It feels heavier than it should, heavier by far than the dummy-weight they ran in training all those years ago. Or maybe he's just getting older.\n\nHe clips his lead to the static line.\n\n[[=image https://scp-wiki.wikidot.com/local--files/greenlight/greenlight width=\"60%\";]]\n\nRed light flashes on. They jump into LALO. One by one, dark spots in the sky like raindrops from an ashcloud. Static line rips through D-bag, parachutes blooming, one two three four five six seven, aude maiora.\n\nSeven puffy clouds of cotton descend from the sky, taiga and shrubbery and old shredded meniscuses cushion the shock of the landing.  \n\nThe great steel gates of the Site are torn open and hang ajar, shuttle bus overturned and set aflame in the parking lot. Krebs, Morrigan, Thompson and Carter run a sweep, while Johannes and Morris arm the detonator. Arthur sets his roost, scope glinting.\n\nSTF-15 prepares for nuclear fire.\n\n[[=]]\n> ##black|There is one way to escape##\n> ##black|Be prepared to meet the Lord##\n[[/=]]\n\nThe XM159 SADM is a 60-pound egg of aluminum and fiberglass, cradling double the power of a Little Boy in two radio-isotopic cores a bit larger than a fist. The ADM is clean, as clean as a dirty bomb can be. No use for any fallout, at least on this mission. Just the initial blast to erase the Site's existence from the face of the earth and the EMP to erase any surviving data for good measure.\n\nThe timing doesn't allow for a safe detonation. They aren't planning on it.\n\nFaded phosphor dials glow faintly in the afternoon twilight as the northern sun plunges below the horizon, unwilling to witness the dawning of a new star.\n\nMorris slots in the fuses, and cranks the timer, the green digits grin back. //2:30//. Carter cocks his head. There's a crunch of shattered glass.\n\nJohannes turns the key and the timer begins to click down. //2:29//.\n\nA balloon pops, somewhere in the distance.\n\nA 5.56 x 45mm round from a MK 12 SPR bores through Carter's cerebellum and ricochets off the tarmac. The firefight is blazing before his body hits the ground.\n\n##red|Six.##\n\n[[=]]\n> ##black|He will surely stand beside and you'll never taste of death##\n> ##black|For your soul will fly to safety and eternal peace and rest##\n[[/=]]\n\nThey are standing on a nuclear bomb.\n\n//2:20//.\n\nThe bomb was supposed to detonate. They are meant to already be ash, drifting on radioactive thermals.\n\n//2:15//.\n\nBullets impinge off cover. A balaclava-wearing shadow falls from a window, riddled with 7.62 NATO.\n\nContingency failure. The keys were never turned.\n\n//2:00//.\n\nSEAL Team Six advances on STF-15 in Vic formation. The Pirate Gun sings in 46mm, and Morrigan evaporates behind cover under a hail of shrapnel and debris.\n\n##red|Five.##\n\nThey are the contingency to the contingency. Relics from the Cold War, deploying in ragged surplus for a battle nobody ever thought they would fight.\n\n//1:30//.\n\n[[[fallout|Something has gone very wrong.]]] Contact with sites worldwide has been cut. A rogue superpower turning all the lights off and cleaning up shop. Krebs drops an empty mag and pulls his service pistol, pivoting out of cover to perform a long-range tracheotomy via parabellum round on the black ops point man. An eye foggy with the onset of cataracts is excavated and gray matter coated in plaque is exposed to air for his troubles.\n\n##red|Four.##\n\nThe phosphor paint on the dials is chipped, the gearings on the mechanical timer rusted and cracked. The ADMs were artifacts pilfered from long-term deep storage. Another broken arrow from an emptying quiver. Thompson manages to drop two before a grenade rolls gently along the ground and comes to a rest against his boot.\n\n##red|Three.##\n\nSPC Myron Downes stares through thousand-dollar thermals at the flashes in the smoke. There's a pop, and a crack, and his spotter crumples, blood and viscera splattering the side of his head. The JSOC vet doesn't flinch. Muzzle flash. The Barrett M82A1 swivels, correcting for lead, range, staring down the scope of a M40A1 first blooded in a steaming swamp south of Mekong.\n\nMuzzle flash.\n\n//30 seconds.//\n\n##red|Two.##\n\n//-one last job. It was always those that got you. Always those that-//\n\nMorris clutches at his side, breath coming in rattling gasps. His glove comes away soaked- he pulls it off with his teeth.\n\nHe lies against the wall, legs folded neatly beneath him, oddly graceful, firing in short, controlled bursts. There’s a scarlet puddle spreading against the concrete but the rhythm is as perfect now as it was fifteen years ago, that day at the range dead-Johannes clapped him on the shoulder and pressed a specimen of some long-extinct brand of budweiser into his hand, and god they never made those things right anymore, and god his fingers are shaking and\n\n//The wire slips neatly into place in a loop of folded bronze taut against the firing pin, textbook, picture perfect, excepting the bloodstains.//\n\nHe’s about to die. It’s really not all that bad, he thinks, not bad at all, hell, he’s had enough practice at it-\n\n##red|One.##\n\n[[=]]\n> [https://www.youtube.com/watch?v=AojCqHwsbX0 Will you shout or will you cry when the fire rains from on high?]\n> [https://www.youtube.com/watch?v=AojCqHwsbX0 Are you ready for that great atomic power?]\n[[/=]]\n\n##red|Zero.##\n------\n[[module css]]\n\n#page-title {color: #d61c0f;}\n\n:root {\n    --header-title: \"FALLOUT\";\n    --header-subtitle: \"Annuit Coeptis\";\n    --link-txt-color: rgb(var(--accent));\n    --logo-img: url(\"http://scp-sandbox-3.wikidot.com/local--files/strikefall/PENTOSTAMP.png\");\n    --header-txt-color: #d61c0f;\n    --misc-txt-color: #d61c0f;\n    --logo-opacity: 70%;\n    --link-txt-color: #d61c0f;\n}\n\n.hovertip {\n  color: #000000;\n}\n\nbody {\n  background-image: linear-gradient(to bottom, #660000, #000000 120px);\n  color: #F5F5F5;\n}\n\n#toc {\n  background-color: #000000;\n}\n\n#header h2::before {\n    text-transform: capitalize;\n    font-style: italic;\n}\n\n.notation {\n    border-width: 4px;\n    width: 75%;\n    margin: auto;\n    border-color: rgb(var(--accent));\n    text-align: justify;\n}\n\n.separation {\n    margin: 1ex 15%;\n    padding: 0;\n    border-top: 0.2rem solid #275495;\n    display: block;\n}\n\n.elaimal, .president, .al-fine, .vanguard, {\n    width: 85%;\n    margin: auto;\n    padding: 15px;\n    box-shadow: 0 1px 3px rgba(0,0,0,.2);\n}\n\n.elaimal {\n    border: solid 2.5px #fff0ba;\n    background-color:#fff0ba;\n    color: #4B0101;\n    font-family: Times New Roman;\n}\n\n\n.president {\n    border: solid 2.5px #FF0000;\n    background-color:#000000;\n    color: #FF0000;\n}\n\n.al-fine {\n    border: solid 4px #275495;\n    background: #F2F7FB url('https://scp-wiki.wdfiles.com/local--files/theme%3Agoc/goc-fade.png') center no-repeat;\n}\n\n.vanguard {\n    border: solid 4px #275495;\n    background: #F2F7FB center no-repeat;\n}\n\ndiv.blockquote {\n    padding-right: 2rem;\n    padding-top: 1rem;\n    border-right: solid 7px rgb(var(--accent)) !important;\n    margin: 1em 1.75em;\n}\n\n.blockquote .image-container {\n    padding: 0em;\n}\n\n.characters {\n    margin-top: -1em;\n    margin-bottom: 1em;\n    margin-left: 15px;\n    margin-right: 10px;\n}\n\n.characters-top {\n    display: flex;\n    flex-flow: row nowrap;\n    align-items: center;\n    gap: 16px;\n}\n\n.bar {\n    width: 12px;\n    height: 85px;\n}\n\n.characters-info {\n    flex-grow: 1;\n}\n\n.characters-info p {\n    line-height: 200%;\n}\n\n.bio {\n    margin-top: -20px;\n}\n\n.goc {\n    --color: #5f95e6;\n}\n\n.us {\n    --color: #404d7e;\n}\n\n.joicl {\n    --color: #d7003a;\n}\n\n.phoenix {\n    --color: #d68300;\n}\n\n.mcd {\n    --color: #8c148c;\n}\n\n.van {\n    --color: #4b2;\n}\n\n.bar {\n    background-color: var(--color);\n}\n[[/module]]",
  "tags": [
    "action",
    "bleak",
    "co-authored",
    "military-fiction",
    "pentagram",
    "tale"
  ],
  "author": "Anorrack",
  "created_at": "2025-01-06T07:03:50+00:00",
  "updated_at": "2025-04-01T20:16:15+00:00",
  "rating": 39,
  "_site": "scp-wiki",
  "_fullname": "greenlight"
}