{
  "title": "缄默余声",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[=]]\n++++ 信使，信使。\n[[/=]]\n“成功了那叫变革，失败了那叫反叛。\n\n“小子，你得明白，在我们这个位置，想让自己的声音响亮到所有人都听得见是很难的，起码在我的印象里，成功的例子不多。\n\n“但你要有事儿也不能一直憋着，否则基金会就会变得更穷。”\n\n中年人饮尽了威士忌，空杯轻砸在小桌上。杯中未化多少的冰球滑动旋转着与杯壁相撞，叮当地响起来。\n\n“所以，基金会就给了一个折中的法子……”\n\n不知为何，叮当的敲击声变得连贯而富有情调，愈发响亮的旋律盖过了中年人的讲述，让马丁想起——\n\n——他的闹钟。\n\n马丁伸手在手机屏幕上胡乱划拉了几下，再睁眼看了看时间：6点整。他花了几秒钟去回忆自己为什么要定这么早的闹钟，最后是深灰色的天花板给出了关键提示。是了，马丁想着，他所在的站点发布通知说一个月后就要关闭员工宿舍，于是马丁只好提前去寻找合适的出租房，就整个过程的效率而言，运气不错；但房东并不同意马丁从下个月再开始付租金的请求，那么他只好从这周起担任起房客的角色。\n\n虽然特地将起床时间提前了一个小时，可当他赶到站点时还是比往常迟了二十多分钟。马丁还在庆幸这个当口大约也不会有人那么在乎考勤，结果就在走廊迎面撞上了可敬的主管先生。他僵立着试图说服自己不会因为这点小问题而被主管特地找上门,好平复心情用一个还算正常的仪态去打个招呼；但对方并没有再朝马丁靠近，只是遥打了个手势要他跟上自己。\n\n两人无言地挤过忙碌的工作人员和暂时停放的推车与杂物，终于来到了主管办公室。马丁自觉地关上门，转身看见主管已经走到了办公桌后准备坐下：“迈克尔博士，还记得吧？”\n\n“记得。”马丁应道。事实上他和迈克尔博士的关系还算不错，也许在后者生前的交际网中甚至可以称得上是亲密朋友。然而——“生前”，对，迈克尔博士自殉职至今已经有一月有余，因为在中东遭遇的一场轰炸。照理来说死因排查和遗产清点已经在几天前结束了，特别是前者：同事们都相信那是一场飞来横祸。\n\n希望您可别在拉我喝酒的时候给我挖什么坑。\n\n“他们告诉我说，迈克尔的住处里有个保险柜，里面有一份没写完的提案，”他从桌上的众多文件夹里抽出一个档案袋，“啊，这个是副本，原件已经送上去了。”\n\n马丁微侧了侧头，脸上还带着因局促而显的微笑。他确信自己并不知道档案袋里是什么，眼下的慌张感让他联想起第一次被迈克尔博士拉去酒吧时，不知道该点什么的尴尬局面。这两个情况都是因为博士！这想法在脑中一闪而过——呃，愿他安息。\n\n主管翻转着档案袋，似是在检查上面的封口：“上面发回来的回复是需要开会讨论，最好有个汇报人到场。”他将档案袋放下，朝马丁推了推，“目前而言，在和迈克尔博士走得比较近的人里，只有你还算比较合适的人选。你看如何？”\n\n接吗？马丁问自己。据同事间的传言，他们这些小研究员基本上已经无法逃脱被解雇的命运，那么现在第一要务显然是准备一份正常且尽可能光鲜的简历去找下家，甚至要预备着重新学起先前忘得差不多的专业知识……但是，眼前的这份提案很可能是迈克的遗愿，真的要舍弃这点为着朋友的使命感吗？不，不对，关键是自己并不知道这袋子里面是什么，或者说很可能从权限等级上自己根本不应该了解其内容。难道说这是一次试探？\n\n“咳，汇报内容你不用考虑，这边会帮你准备。而且如果运气好的话，也许会把职位拔一拔，接下来工作的问题应该就不用担心了。”\n\n短暂的沉默。“好的。”\n\n“那么，地址是这个，发到你邮箱里了，就是基金会现在正在装修的博物馆。距离不算很远，现在你就可以准备动身了，会议在四天后。这档案袋拿着一起送过去，保密事项你懂的，运输过程中非必要不知情。到了那边记得多走动走动，不要怕生，如果——你大概率是会遇见几位大人物的，可以适当多交流交流，注意礼仪。”\n\n“好的，我知道了。”\n\n“等你到了之后，会把具体的汇报内容会直接发过来。对着稿子念就行了，别紧张。事情不麻烦，这么一来回至少有六天，就当成是带薪休假放松去，明白吗？这可是连我都难有的待遇。”\n\n听着宽慰的话语，莫名的忧虑反倒压垮了马丁脸上的表情。因为莫须有的手汗，他只得内凹着手心僵着指头捏住牛皮纸袋。马丁一边竭力掩盖着自己的窘态，一边应道：“了解了。”\n\n“那就出发吧。”主管略扬了扬下巴，示意马丁可以走了，忽又想起什么：“你是有车的对吧？”\n@@@@\n@@@@\n[[=]]\n++++ “多年以后，面对……”\n[[/=]]\n马丁关上车载收音机。这节目惹他心烦，让他意识到自己不得不将在四天以后，面对那些各种意义上都高高在上的听众。而他现在唯一能做的是尽可能快地前往目的地，好接收下一步指令以摆脱自己一无所知的状态。\n\n“带薪休假”，总管用这个词来让马丁放松。如果此刻副驾驶的位置上坐着迈克尔博士的话，他发誓自己能出色地完成这个任务。他瞄了一眼身旁的座位。上面仅仅摆着一个公文包，在上车前马丁将装有提案的档案袋和主管交给他的专用身份证明塞了进去。\n\n提案。提案里面是什么？马丁问。\n\n这很重要吗，哪怕是在现在这个情况下依然值得他们重视？主管告诉我说你这份提案甚至都没有写完。你为什么会没写完？\n\n“开快点，路上又没车。”迈克尔摇下车窗，伸手将烟灰向外一抖。“还是老地方，你认路的。”\n\n马丁叹着气踩下油门。“现在已经是12点半了，博士。你有什么话可以明天说，没有必要再叫我出来载你去酒吧。”\n\n“嗐，明天有明天的事要做。要去一趟以色列，接下来有段时间不能去喝酒了。”\n\n“那你难道不是更应该趁早休息？”马丁瞥了一眼身旁人，哑然道：“而且在那边也可以喝那里的酒。”\n\n迈克尔吐出一口烟：“酒不是重点。在那边有正事要干。”\n\n“正事”是什么，博士到底是没有继续说。“公私分明”的信条他执行了近十年，从未出过差错。\n\n一根烟燃尽。迈克尔将烟头扔出窗外，问：“你对基金会有什么不满吗？”\n\n“不，抱歉，”马丁快速转头看了迈克尔一眼，“你说什么？”\n\n“唔，我的意思是……”博士耸了耸肩，重新组织起语言，“如果要你向基金会提点建议，你会写什么？”\n\n“我想我没有什么可写的。”\n\n“怎么可能呢？你在加入基金会的时候就没有对未来可能要相伴一生的办公桌作半点设想？”\n\n“如果您是想问人生理想，确实有。”马丁自嘲地对着路口的红灯笑了笑，“或者对未来的，呃，展望？也许。但也就这样。您要再问我对基金会、对这个世界有什么雄心壮志……好吧，最多就一点儿，但也只是单纯的想。”\n\n“想的是什么？我就要问你这个。”\n\n“就只是单纯地想象更好会怎么样，仅此而已。我没有什么远见，对政治哲学也都一窍不通，长这么大也从没有去什么地方看过。进基金会前，还有朋友会推荐一些地方去旅游，但当时每个月工资攒不了多少，也没法去想这些。”\n\n“后来呢？”\n\n“后来就没朋友啦！”\n\n两个人放声大笑。\n\n迈克尔博士收住笑声。“说真的，马丁。在基金会这样混着并不好。你不能因为过去几年的工作经历那样的平稳就让自己安于现状。如果你像前面自己说的那样还希望未来过得能在好点，你不妨立点能吸引自己的目标。说得难听点，就是让自己看起来有点价值，”他又从口袋里摸出烟盒与火机，“并且好控制。”\n\n“好吧，我知道了。”马丁发泄似的将油门压到底，“听你的——不，我就让自己定一个和你一样的目标，怎么样，博士？讲讲你对办公桌的想法？”\n\n点燃香烟，将打火机收进口袋里。迈克尔咧着嘴让第一口烟慢慢散出来：“你确定？万一我是想报仇杀人，难道你要和我抢复仇对象吗？”\n\n“这还是算了。如果你把地方定在什么角斗场，我倒可以考虑当个观众为你助威。”\n\n“哈哈。”迈克尔笑了两声便沉默下去。他无言地将第二根烟抽了一半：“我是为着一个梦想进入基金会的。”\n\n迈克尔博士彻底打开话匣。以往他只有在喝酒和做实验的时候才会这样富有激情。他讲起自己曾天真地以为“异常”只是“异于已知的、常见的自然灾害”。那么多的项目，是可以通过实验，一点点摸索出背后的规律和理论的。他这样想，并且进一步希望自己也许可以见证甚至成为这理论体系的奠基人。\n\n然而并没有。他和一位好友一起加入基金会，在实验、收容、袭击、动乱里见识到了自己的浅薄，不仅是在学识上，更是在人心上。异常现象的出现与爆发可以是高位的呼吸，自然的咆哮，还可以是同类的操弄。而只需要一丁点别有用心者的参与，又可以让本已稳定的局面翻腾起剧烈的反应。在认清了这一切后，最初的梦想便成了一个货真价实的梦：异常已经，正在，必将不断侵蚀着人类和文明。他接受了现实。\n\n“但这不全是坏事。起码这样我可以把目标设的更务实一些。”\n\n去救更多的人。为了一个简单的目标，迈克尔可以扮演许多角色，博士、科学家、研究员、侦探、阴谋论者。是的，这很累。\n\n“而且，我也算是有了点成果。等到时候回来，我就申请半个月的假期……啊！”\n\n区区半根尚燃的烟可没法空等这么久，于是迈克尔的手指理所当然地被灼痛。而这疼痛的临别赠言也不全是坏事——\n\n“刹车！刹车！”\n\n马丁在州际公路上急停。上午11点的天空理所当然地阳光明媚。从昏暗回忆里惊醒的他突然意识到，自己似乎在站点接到那份死讯后就没有好好地悼念过逝者。\n\n副驾上靠着椅背放置的公文包因为惯性而向前倾倒，与坐垫相撞发出沉闷的声响。\n\n所以这算什么？马丁望着副驾的车窗，目光微微放空。“和你一样的目标，博士？”\n\n他将公文包扶正，顺手又打开了收音机。\n\n“I have a dream today！\n\n“I have a dream that……”[[footnote]] 《I have a dream》，Martin Luther King，1963 [[/footnote]]\n@@@@\n@@@@\n[[=]]\n++++ “是驿站，朋友。中场休息。”\n++++ “然后你会发现，这鬼地方没有主角。”\n[[/=]]\n博物馆的正门前挂着一块白纱。\n\n马丁起初并不理解这么布置的具体作用何在，直到他试图从这纱布的包围圈突破时才隐约有所察觉，也许其背后的象征意义远大于实际用途。\n\n但这也太碍事了，而且很不卫生。他抹了抹自己的脸，消除白纱留下的不快触感。\n\n环视一圈。馆内宽敞，明亮，以及安静。刚才在将车停在附近的停车场之后，马丁试着联络了主管，后者告诉他接应人员在这个时间应该确实在博物馆里，因为现在仍然是内部施工时间。\n\n可是这里有点太安静了。马丁怀揣着对最坏情况的想象谨慎地朝里走着，终于在一个岔道口听到一点人声。循着声音转进一间展厅，是一个瘦削的中年人正在通话。\n\n中年人见有生面孔的来客，先扫了两眼确认对方没有敌意，便后退两步转头简单结束了通话，才回身正面对着马丁：“场馆现在还不对外开放，您是？”\n\n事实上，马丁还是第一次离开站点独自来参加这种看似高级的会议，经验的匮乏让他一时不知该如何组织起一个得体的回答，假定他是自己人？还是说应该先委婉地试探一下？\n\n“哈……”对方摇了摇头，略有些无奈地问：“研究员？文件有吗？”\n\n马丁稍有忙乱地从公文包里翻出了身份证明。\n\n中年人仔细端详了一遍证明文件，然后腾出右手拿出手机发出一条简讯。“你们……就你一个？站点主管没来？”\n\n“啊，对。”\n\n“唉……一个两个……”低声咕哝了两句后，中年人提高声音，“你也有自己的提案？”\n\n这话提醒了马丁，他又打开公文包，将档案袋拿出来，但并没有第一时间递出去：“这份提案不是我的，是迈克尔博士留下的那一份。”\n\n原本就因为眼前研究员青涩拖沓的行为而皱起的眉毛拧得更紧了。中年人往旁边墙壁上的某处瞥了一眼，随后对着马丁说：“就放在那边展柜上吧。对，就那边。”看着马丁放下档案袋，他又将身份证明递回去。“你可以在这四处逛逛，如果两个小时内没人找你，你就可以先回去休息了。就附近这一圈，不要走远。如果你有急事先走也行，这是应急的联系方式，这一周内可以用。”\n\n马丁接过写有号码的纸条，快速地扫了一遍后塞进了公文包。他点着头和对方道别；在退出这间展厅之前，他想起那意味不明的一眼，于是也朝那面墙壁看去。\n\n上面是密密麻麻的人名。\n\n-----\n“卢德？”\n\n卢德对着后来者点头，“金。”\n\n“你怎么还在这？名单还有问题吗？”\n\n“不，只是一路过来在这正好接了个电话。说到这个，”卢德将手中的档案袋递给金，“有个研究员刚刚来过。他送了份提案过来。”\n\n金接过已经被打开检查过的档案袋，取出里面的文件准备快速地浏览一遍。然而他刚看到署名栏就定住了眼神：“迈克尔？”\n\n“对，上上个月死在轰炸里的迈克尔博士。”卢德随口应道，又扫了一眼展厅墙壁。那上面的空间经过精密的分配，为每位殉职的基金会成员留下了足以刻上姓名的空间。负责死因调查的某些工作人员总会过分认真的对待工作，以至于有些时候员工的死讯要先于数据库更新在大家的饭后时光中传开。这次也许算正常速度？卢德自嘲地想，起码只是让他重新在设计稿的空挡里塞进了迈克尔博士的名字而非在博物馆里砸墙重建。\n\n“他和我一起加入的基金会；已经很久没联系了。”金翻过提案的第一页，这句似是解释的话仿佛给他自己注进了一点决心，于是沉默着加快了阅读速度。\n\n翻到最后一页，金稍有惊愕地低语：“竟然没写完？”\n\n“没写完？”卢德下意识跟着重复了一遍，看着金分出手指夹着纸张，试图通过找出一个正确的页面顺序好接上戛然而止的内容。后者对着他抱怨道：“刚刚你不是看过档案袋吗，这提案写没写完你不知道？是不是你打乱的？”\n\n“我只确认了这纸袋里有没有危险物品，没注意里面的内容。”卢德回应道。如果不是想到这潜在的“炸弹”会在金来时解封，他根本不想拆开这份从权限上讲也许并不能碰的纸袋子。\n\n但这是一个冒冒失失的研究员送来的，而且上面也没有走审批流程的记号；卢德无所谓地想，从这点来说连普通人都能不负任何风险地查看里面的内容，只是帷幕——噢，现在它正挂在博物馆的门口呢。无端的愤怒突然占据他的整个胸腔，对人类，对基金会，对一直作为前两者的附庸而忙碌的自己；然而怒气很快又随着他的呼吸排尽。\n\n归根结底，他对自己说，归根结底，这是这个时代去得太突然了。不留一点余地，不起一点尘埃，只留下在这一侧没来得及跟上的我们。\n\n金停下了徒劳的尝试。这的确没写完。他将散乱的纸页叠在一起又塞回档案袋内，随手递给卢德：“处理了吧，没必要去惊动其他人。不过，为什么这份提案是一个研究员送来的？”\n\n“应该是因为迈克尔博士的死亡时间和异常集体失效的时间相隔很近，”卢德思索着回应，“这件事打乱了几乎所有安排……”\n\n更别提一个博士的死亡了。\n\n金应和着点了点头，也许是想起另外十二位同事焦头烂额的现状。金迈步朝展厅外走去，转而问起博物馆后续的安排。展品的规划、布置时间，与各个站点的交涉，博物馆工作人员的招收规划……末了，他仿佛是不经意地问：“你之前说的那个研究员？”\n\n卢德打开手机确认了一下，“他还在站点展厅，附近有我呼叫的警备人员在盯着。”\n\n“嗯，我们过去看看。\n\n“还有，门口那块纱布给撤了吧。挂在外面让游客过也太脏了。”\n\n“好的，那个员工还提交了一份在室内门厅的设计稿。”\n\n“那就再试试效果，实在不行撤了也罢。”\n@@@@\n@@@@\n[[=]]\n++++ 呼喊声。枪声。回声。\n[[/=]]\n紧张感如一只爪子紧攥住马丁的心灵。\n\n下午他还在展厅瞻仰完O5议会的历代成员尊容，转头就遇见了活生生的一位在任议员。虽然对方初看起来似乎心情并不好，随后的交谈更让他确认了这一点：金先生主动向他说明了自己正是迈克尔博士的那位朋友，他们甚至是大学同学。在确认了他们有一个共同的朋友后，金先生的兴致仿佛高了不少，问了不少关于迈克尔博士的生活状态和马丁自己的工作现状，并且还邀请他来参加晚上的派对，就在博物馆的四楼。\n\n“再过两周楼上就要彻底封闭起来开始搞布置了，现在都还空着，附近有两个站点的主管干脆包了一晚给他们的员工好好放松一下。甚至还是自掏腰包。”金耸了耸肩，“在没有了那些异常捣乱之后，他们就要开始扮演‘皮皮鬼’啦。”\n\n金先生特意强调了他被邀请并且可以带几位同伴一同参加。拒绝也许并不礼貌，而且没有服饰上的要求，马丁就同意了。\n\n所以他出现在了派对现场。正如金先生所说，这里的气氛的确非常轻松，但现场并没有马丁认识的人。他只好在饮料供应处找了处角落靠墙站着。\n\n这是紧张的原因吗？好像只是其中的一部分。\n\n“你似乎不太高兴，是在担心什么事情？”\n\n猝不及防的问话吓了马丁一跳。他慌忙转身，发现金已经站在他的身旁。\n\n“啊，不，我只是在想提案的事。”马丁斟酌着回答道。这的确是令他感到不安的另一个元凶。事实上他在下午离开博物馆后就已经发过一份简讯说明了目前的情况，并且直言需要报告材料为接下来的会议做准备，然而总管已读不回。\n\n要说不觉得有问题是不可能的。马丁甚至有些后悔自己没有在上交提案前先打开档案袋看一眼里面到底是什么情况。\n\n“哦……你说这个，”金了然地点了点头，“忘记告诉你了，我认为这份提案的内容很有价值。但是，现在这个情况已经没有太多理由去实施它了。”\n\n马丁目光略显呆滞地看着金。\n\n“所以，非常抱歉，我个人投反对票。”\n\n“可是，可是——”马丁急忙打断金，此刻他已将礼仪和对方的身份抛诸脑后了，“主管和我说，这里再过四天会有一场和这份提案相关的会议……”\n\n“会议？”金皱起眉头重复着，扭头看向跟在他身后的卢德：“他是拿着那份身份证明来的？”\n\n卢德点点头：“是的，但站点主管好像没来。”\n\n马丁看着他俩，惶惑中燃起一点希望。\n\n金轻抬起下巴，抿着嘴，似乎在考虑哪些内容可以拿出来解释给眼前的研究员听。过了好一会，他终于低下头，看了看四周后对身边的两人做了个手势，转到不远处的露台上。离开了派对的人群，他才看向马丁：“我们在四天后的确在这有一场会议，但和提案没有关系，只是讨论一些关于部分站点的后续处置事项。”\n\n金看着马丁的眼睛，发现里面好像失去了一点光芒；但他还是摊了摊手继续说下去：“你的那份身份证明就是用来做这个的。但虽然说是现场开会，其实线上线下都行，毕竟情况特殊。或者也可以提前来这，就这几天。因为有的站点还要确认某些收容项目的转移细节。”\n\n“那，”马丁的声音干涩到自己都吃了一惊，他使劲儿咽了咽口水，“为什么是让我来这？”\n\n“为了打点感情牌，也许。有不少站点都这么干，或者提前来探口风也是好的。”毕竟有不少人在基金会里耗费了许多精力和人生，能留在原岗位，甚至是被调去做其他工作也许都要比回归社会要好得多，尽管这选择很可能会使他们不得不和前GOC或者UIU的人一起当同事。但是转念一想，谁也不敢保证被辞退的员工们不会再被后两者接收，对吧？\n\n金收回目光，请卢德去拿些喝的来。后者似乎有些不情愿，但还是去了。金继续望向远方，想起过去几天来博物馆蹲守他的主管们，大多都带着个研究员和一份提案，希望展示一下后起之秀和过去新的研究成果。作为挣扎的“筹码”来说，不少的项目计划的确很有诱惑，但大多是基于那些已经不再具有效力的异常而提出的设想，空谈而已。\n\n只有这位，他瞥了一眼身旁的马丁，发现研究员已经靠在了露台的栏杆上，似乎还需要再处理一下刚刚接收的信息。只有这位是一个人来的。的确，用上迈克尔的名字和提案，再加上他的友人，主管本人来了似乎反而会弄巧成拙。\n\n迈克尔。\n\n不幸的人。你竟死在曙光到来的前夕。\n\n幸运的人。你再也不必面对这个全然陌生的世界了。你的呼号是随着那个时代一起远去的。\n\n身旁的研究员突然迸发出一阵咳嗽声。金看向马丁，突然有些可怜这个年轻人：“你可以先回去好好休息。”\n\n马丁点点头，口齿稍有些含混不清地向金道别，并表达了感激与歉意。\n\n他转身走进派对，发现卢德正守在露台口，手里拿着两罐啤酒。中年人见他出来，将其中一个易拉罐递给他。马丁摇了摇手表示拒绝，他只觉得自己已经有八九分醉了。也顾不上与卢德说再见，他继续踉跄着向前进；没走多远，脚下就突然一滑——地上不知是谁撒的饮料——马丁急忙迈了两步，但他还是没能保持住平衡，结实摔了一跤；不仅如此，他的右脚还磕到了饮料推车的边角。钻心地疼痛让马丁稍稍清醒了些，他抬起头，发现欢乐的人群并未因他的蠢样而发生任何变化。于是他爬起来，扶墙瘸着脚步慢慢逃离了这里。\n\n马丁顺着安全通道下到两楼。右脚疼得实在走不动了，直觉告诉他脚趾准在流血。于是他摸着黑在楼梯台阶坐下来，摸出手机点亮屏幕，想要好好地向那个混蛋上司发出质问和诅咒。可是一条通知截住了他的怒火：那是一封回复邮件。\n\n> 马丁\n> \n> 具体情况已知悉。附件为报告材料以及问答备忘录。可适当自由发挥。我相信你。\n> \n> -----\n> 点击查看附件：__**材料.zip**__\n> \n\n马丁接收了压缩包。里面仅有一个文档。全部果真都是旁敲侧击的话术。\n\n你相信我什么，该死的？相信我理解了你那精妙绝伦的“弦外之音”么？\n\n他觉得自己应该接下卢德的那罐啤酒的。也许现在扔出去是一种很好的方式——不，不能扔在这里，扔在主管的头上是更好的主意——\n\n他放声大吼。在楼梯间激起的回声如同伤兽的悲嚎。\n\n-----\n金等在露台上，他先是听见瓶罐碰撞的声音，然后是某人从身后向他靠近。\n\n他转身接过卢德递过来的啤酒，他隐约猜到了前面的杂声因何而起，但他没有问。卢德也默契地没有说。\n\n他拉开易拉罐：“我想了一下，迈克尔的提案还是有一点可行性的。也许的确可以开会讨论一下。\n\n“他的提案是针对战乱地区的异常识别手段优化，改一改就能在别的地方推行。虽然在目前的确是没有异常，但多个预防措施总是好的。”兴许是忘记了卢德下午时说的对提案内容不知情，又也许是在为接下来可能的会议打着腹稿，“而且在很长一段时间内，这个世界都将不再允许明面上以异常为核心的组织存在了，也许平民化的自保宣传也该提上日程……”\n\n“那需要将这个消息通知给马丁研究员吗？”\n\n金略思忖了一会，“不，不用。直接通知站点主管做准备吧。就在这次会议结束后。本来就打算解散那个站点。没必要现在给他们这点虚假的希望。”\n\n“好的。”卢德应道，“能请回到室内吗？你这会儿已经把安保人员吓得够呛了。”\n\n“不差这一会儿，卢德，不差这一会儿。你瞧，今天的月亮真的很圆呐。”\n\n金朝月亮举起易拉罐，然后他抿下第一口啤酒。\n\n//呼号的人随着呼号的时代一同逝去。//\n\n//留下的只有余声和受困于其中的我们。//",
  "tags": [
    "2025冬季征文",
    "原创",
    "故事",
    "生"
  ],
  "author": "Raphmandas",
  "created_at": "2025-02-10T15:18:48+00:00",
  "updated_at": "2025-02-10T17:40:26+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "quiet-echoes"
}