{
  "title": "酒乱会合",
  "content": "[[include :scp-jp-sandbox2:inc:jstyles]]\n[[module css]]\n\n@import url('http://shitake-crude-production.wikidot.com/odss-theme/code/1');\n\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n\n[[image 3815852440_5e5c8d273b_w.jpg]]\n\n\n\n------\n\n\n|| [[size x-large]]**酒は何も発明しない。ただ秘密をしゃべるだけである**[[/size]]||\n[[/=]]\n\n------\n\n**20██年 3月██日 都内某所 セーフハウスA-221  政治局行政監督部局長代理 エージェント・イヴァノフ** \n\n「海野、一緒に外回りをしてもらう。」\n\nぐつぐつと煮えたぎる黄金色の油に少量のそれを落としながらぶっきらぼうに言い放つ。そこに沈んだと思うと10秒もしないうちに音を上げて浮かび上がってくる。概ね170度、経験から油の温度を察すると本格的なそれを一つ、二つと油に投入しいく。\n\nその不定形の物体が油で固化していくさまを眺める。すっかり色も変わり形も定まったころ合いで掬い上げるとトレーの上で熱されたそれに人類を魅了してやまないその黒い悪魔をたっぷりと浴びせてやる。熱された”それ”と黒い悪魔は時間が経つにつれ互いに寄り添っていき新たな姿を我々に晒すことになる。そう、チョコレートがけオールドファッションのドーナッツである。\n\n「今日はハードになるぞ、大使館連中も面倒な役人ども、大抵の政治屋があれこれ口うるさいからな、今のうちに糖分を摂取して備えておけ。」\n\nなんで自分が付き合わなくちゃいけないのかとばかりの顔をしている名目上の部下の眼前に山のように盛られたドーナッツをでんと出してやる、当然ながらミルクの入ったカップも一緒に。エプロンを外し自分もテーブルに着くとまだ熱いドーナッツを一つ齧る。サクリとした触感に続きじゅっと熱い油が染み出てくる。続いて生地とチョコレートの甘みが口の中一杯に広がり朝の活力を与えてくれる。今回も悪くない出来だ。\n\n「美味いぞ、朝の活力は食事からだ。」\n\n海野は大きくため息をついた後に一つ手に取りドーナッツを齧る。一瞬驚いたような顔をして、そして無言で一つ平らげる。\n\n「意外な特技を持ってるんですね、イヴァノフ。」\n\n「意外なんて言うな、諜報員の仕事は荒事よりもいかに対象から情報を引き出して活用するかだ。諜報員同士の情報交換の時にまずい料理なんて持ち込んでみろ。会合で爪弾きにされるのがオチだ。」\n\n「さいですか……それで、結局何で僕なんです？来栖さんの方がこういうのは向いてると思うのですが。」\n\n「分かってるやつを連れて行ったら仕事を覚える機会がなくなるだろう。俺直々の研修みたいなものだ、使えるコネと譲歩の引き出し方を覚えておけ。」\n\n適当に雑談をしながら互いにドーナッツを貪る。10数個用意したドーナッツはすっかり平らげ一息つく。時計は10時半を回っている。\n\n「そろそろ時間ですね、最初は何処から？」\n\n「まずは難易度の低いところから行こう。ロシア大使館だ。」\n\nネクタイを締めなおしMRスクリーンの入った眼鏡をかける。どうもこうもまずは日本で使い捨てにされないだけの立ち位置を維持しないといけない。\n\n------\n\n**20██年 3月██日 港区在日ロシア連邦大使館  政治局行政監督部 エージェント・海野** \n\n高い塀に囲まれたコンクリート造りの堅牢な建築物。優美さと引き換えに実を取ったような建物の前に僕はいた。在日ロシア連邦大使館。それは今までの職務からすると縁遠いものであったが、新しい上司にとっては親しみが持てえる場所らしい。彼が受付で用件を伝えるとチェックらしいチェックを受けずに中へ通される。彼は勝手知ったる取った様子でずんずんと進んでいく。\n\n「まず挨拶するのはロシア政府の正常性維持機関、すなわちMGBとGRUだ。」\n\n「存在自体は認識してますが、実際のところどう違うのです？」\n\n「MGBは大統領につく機関だ、KGBの再来と言ってもいい。一方でGRUは軍部が掌握している。ちなみに財団に許可を得たうえで未だにGRUに籍があるから俺たちとは直接地続きで救援を乞える数少ない味方でもある。」\n\n「GOCではなく政府に首輪が付いた小規模GOIを味方と評するのはなかなかあれですね。」\n\n「だが奴らはロシアの狗だ、国連と結びついたGOCとも、日本の国益に引きずられる{{日本超常組織平和友好条約^^JAGPATO^^}}とも違うからな。正常性維持機関の中では融通が利きやすい。それなりの対価さえ用意出来ればの話だがな。」\n\nそう言いながら彼は木製の無駄に頑丈な扉に手をかけ……そして地獄の蓋が開かれたのだった。\n\n------\n\n彼が時折仕事中でも酒臭い訳を分かった気がした。GRU\"P\"部局相手でも、アメリカ大使館でUIUの担当者に会っても、何処を歩こうと酒が付いて回った。つまみらしいつまみが出ず世間話をしながら酒を数杯飲んでさよならという事もあれば、自己紹介や形式上の情報交換の上で接待として酒を飲まされる。最後にMC＆Dのペーパーカンパニーと一杯のブランデーを飲み交わした頃にはアルコールがかなり回っていた自覚がある。\n\n「前任者は{{飴玉^^賄賂^^}}と駆け引きで関係を作るよう事に長けていたようだが、俺は現状維持と緩やかなコネの構築が専門でな。酒と世間話の延長線でお互いに譲歩しあって助け合うのが信条なのさ。」\n\nイヴァノフはそう言って僕をビジネスホテルに放り込むと、あれだけ飲んだのに何事もなかったかのようにひらひらと手を振って去って行った。保身に助け合い。なんとも彼らしくない発言だと思ったが、だとしてもその言葉には真実も含まれているように感じられた。\n\n「飲みにケーションなんてサラリーマンの領分だと思ってたんだけどなあ……」\n\n------\n\n**20██年 3月██日 都内某所 セーフハウスA-221  政治局行政監督部局長代理 エージェント・イヴァノフ** \n\n海野を適当にホテルに放り込んだうえでセーフハウスへと移動する。酒精がだいぶ体に回っているのを自覚しつつもロックを解除し無駄に重い扉を潜り抜けると、どこぞの誰かが買いそろえた酒や保存食が乱雑に積まれた”いつも”の光景が目に入る。男たちがカードを交わしながら”雑談”に勤しむ諜報屋たちのリーガルな飲み会だ。\n\nテーブルから椅子をひっつかむと雑に腰かけて鞄からコニャックとレッドカラントのジャムをテーブルに滑らせて交換に数枚のカードを受け取る。テーブルには4人の男が詰めており、酒でどいつもこいつも出来上がっている。\n\n「で、今日は誰がいるんだ？」\n\n「GRUの武器商人にマナの調整屋、UIUの落ちこぼれといつものメンバーですよ、イヴァノフ。」\n\nネクタイを緩めた英国人の男性が飄々とした調子で答える。英国人の男……このMC＆Dのディーラーらしからぬお調子者は薄くスライスしたローストポークの皿をコトリと置くと雑におろしソースをかけてひょいと口に運ぶ。\n\n「で、結局例の”顔のない男”はここまでたどり着けなかったので？」\n\n「ああ、あいつも日本人らしく酒には弱いらしい。次は寄り道せずにつれてくるよ。公の会合じゃ言えない事が多いからな。それでどうだ？あいつの顔を覚えられた奴はいるか？」\n\n全員が各々の形で否定の意を表する。UIUの窓際男、アメリカ人のオタクが肩をすくめてディスクを1枚滑らせてくる。\n\n「あんたの勝ちだよ、イヴァノフ。あんたが今日連れ回ったあいつ、結局誰も顔を覚えられなかったのさ。おかげであんたからいただく予定だった僕の前任者のスキャンダルはお預けさ。財団の新しいパラテックか何か使ったのかい？」\n\n「どうだろうな？実は種も仕掛けも俺は知らないんだ。あいつは何の因果か誰も顔を知らない。面と向き合って付き合っているし、人物としてのデータはしっかり残ってるが俺たちの認識上は顔だけが覚えられないのさ。」\n\n「国連の連中が面白おかしく利用しそうだね」\n\nバドワイザーを呷るオタクにもう一度同意を示してから滑らせたディスクを指ではじく。待ってましたとばかりにテーブルの男たちが銘々に説明と補足をし始める。\n\n「それで賭けに乗せたこのディスク、とっておきとの事だが結局何が入っているんだ？」\n\n「それが今日の会合の主目的ですよ、どうも中東の引きこもりたちが動くそうでしてね……アンティークをかき集めて他と共有しないあのイスラム・アーティファクト開発機構の面々が久々にひとつ花火を上げるらしいのです。わざわざ中東くんだりからご苦労だと思いませんか。」\n\n「だから、俺たちだけはそれをやり過ごそうって訳さ、同志。GOCや国連の連中といい、頭の固まりきった日本の政治屋連中といい俺たちみたいなきちんとJAGPATOに加盟するなり、ロビー活動で加盟国の裏に立って発言権を持っているのにモブ扱いする奴らと対等に立つチャンスをもぎ取ろうってそういう話だよ。」\n\n「例の”顔のない男”の勝ち分がなければ財団もペイを払ってもらう予定だったんですがね。今回は財団にも噛んでもらいますよ、出来ればディーラーの役割くらいはしてほしいですがね。」\n\n------\n\n酒を交え、つまみを腹に納めながら銘々好き勝手に陰謀を騙り、今後の計画をすり合わせていく。昔から変わらない既得権益に対する当てつけのような会合はその後だらだらと朝方まで続き、解放されたのは朝方だった。それぞれの利益をすり合わせた計画書をもって”出社”していく。\n\n皆がセーフハウスから出て行ったのを確認したうえで、海野を放り込んだホテルまで足を運びアルコールの抜けた海野を叩き起こす。すっかり二日酔いになった同僚に近い部下を無理やり覚醒させると海野の運転で出勤する。\n\n「イヴァノフさん、それで結局のところ昨夜は僕と別れた後どうしたんです？」\n\n「お前の分まで飲んできたのさ、次は酔い止めなり酩酊対策なりなんでもいいが酔いつぶれるなよ。」\n\n「なら酔わないコツを教えてくださいよ。普通の酒のみは会合のどこかで潰れますよ。」\n\n「決まってる、飲んだふりして物を食えばいいのさ。どいつもこいつも酔っ払ったふりをして失言を引き出すのが上手いからな、酔うなら量を控えてつまみで時間を稼げ、でなけりゃデコイだ。西塔にばかばか飲ませて囮にしとけ。」\n\n他愛のない会話をしながら今日も一日が始まる。バッカスはネプチューンよりも多くのものを溺死させた。バッカスの酒の権益は今日も人々を狂わせ躍らせ、そして戯言の歯車を回すだろう。\n\nいつの世も酒は何も発明しない。ただ秘密をしゃべるだけなのだ。\n\n\n------\n\n\n[[=]]\n**〈[[[http://ja.scp-wiki.net/officer-doctor-soldier-spy-hub|オフィサー、ドクター、ソルジャー、スパイ]]]〉**\n**第五話**\n \n**<<** **[[[http://ja.scp-wiki.net/odss-series4-2-kar|政治局行政監督部 臨時業務（後編）]]]** | **酒乱会合** | ****Coming Soon**>>**\n[[/=]]",
  "tags": [
    "gru-p-部局",
    "jagpato",
    "jp",
    "odss",
    "tale",
    "エージェント・イヴァノフ",
    "エージェント・海野"
  ],
  "author": "karkaroff",
  "created_at": "2019-12-01T15:14:50+00:00",
  "updated_at": "2021-06-25T13:07:23+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "odss-series5-kar"
}