{
  "title": "SCP-2949-JP",
  "content": "[[=]]\n,,**<<** [[[http://scp-jp.wikidot.com/conceive-a-shuriken|嫁が手裏剣を出産した]]] | ##red|SCP-2949-JP## |,,\n[[/=]]\n\n[[include credit:start]]\n**タイトル:** SCP-2949-JP - 忍法・射出成型\n**著者:** ©[[*user Jiraku_Mogana]]\n**作成年:** 2020\n[[include credit:end]]\n\n**アイテム番号:** SCP-2949-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2949-JPはサイト-81JNの標準収容ロッカー内で保管されます。Dクラスを用いたSCP-2949-JP使用実験を行う際は連続使用を避け、SCP-2949-JP-Aの放出が確認されてから次のSCP-2949-JPを使用してください。\n\n**説明:** SCP-2949-JPは藤色の巾着袋に入った5 mm大の丸薬です。巾着袋は一辺10 cmほどの大きさにも関わらず内部の体積は広大で、現在SCP-2949-JPは45個残存しています。また、巾着袋の隅には月を模した刺繡が施されており、後述するSCP-2949-JP-Aの形状からSCP-2949-JPはGoI-834　(\"無尽月導衆\") の構成員の所有物であった可能性が示唆されています。\n\nSCP-2949-JPを服用した男性 (以下、挿入者) の下腹部は約200℃程度まで昇温し[[footnote]]挿入者および被挿入者の性器は耐熱性を有し、火傷を負うことはありません[[/footnote]]、精液は熱可塑性を有します。この際挿入者は性的欲求が増幅され、異常性は挿入者が射精を行うまで継続します。\n\n挿入者の陰茎を挿入された女性 (以下、被挿入者) の子宮頸管部は、挿入者が射精するタイミングに合わせて変形します。この変形する形状は複数パターンが観測されており、150回の使用試験結果から、発生頻度に差はあるものの完全にランダムであるとみられます。射精された精液は変形した子宮頸管部にて冷却され、変形した形状に合わせて固まります。精液が固化しSCP-2949-JP-Aが作成された後子宮頸管部は広がり、子宮内部にSCP-2949-JP-Aが保持されます。保持時間は最高数時間程度で、被挿入者の任意のタイミングでSCP-2949-JP-Aは排出されます。被挿入者の意識がない場合は精液射出後数分程度で排出されます。SCP-2949-JP-Aは主に手裏剣や苦無などの暗器として利用される形状をしており鋭利な刃を有していますが、排出のさいに被挿入者が負傷する例は確認されていません。\n\n@@@@\n@@@@\n\n**補遺2949-JP.1:** 発見\n\nSCP-2949-JPは2018年10月18日、オンラインウェブフォーラム\"[http://scp-jp.wikidot.com/parawatch-hub パラウォッチ]\"にて「[http://scp-jp.wikidot.com/conceive-a-shuriken 嫁が手裏剣を出産した]」という投稿が確認されたことから財団の注意を惹きました。投稿を行った古島翔太氏の妻である--[編集済]-- 古島歩美氏は投稿日に自宅にて性的暴行被害を受け、一時睡眠薬における昏睡状態にあったことで病院に搬送されていました。この際に生成されたと思われる十字手裏剣型のSCP-2949-JP-Aが古島翔太氏によって回収されています。古島氏宅のマンション内捜索を行った結果、天井裏から複数の食料品などと共にSCP-2949-JPが発見されました。古島夫妻への事情聴取および家宅捜索の結果、古島氏宅の天井裏に10日間ほど滞在していた何者かがSCP-2949-JPを使用したと考えられます。\n\n--[編集済]-- 古島歩美氏の体調復帰および10月21日に行われた精密検査の終了をもって、古島夫妻への記憶処理および周囲へのカバーストーリーの流布を行いました。また\"パラウォッチ\"に関しても古島翔太氏の書き込みが発見されて以降、該当スレッドの風化工作と一部コメント投稿者[[footnote]]該当スレッドへコメントを投稿したユーザーの内、\"moonsalt\"のみは身元特定ができておらず、現在も追跡を続けています[[/footnote]]の特定および記憶処理を行っています。\n\n@@@@\n@@@@\n\n**補遺2949-JP.2:** インシデント\n\n2018年10月31日、古島翔太氏が自宅の居間にて死亡しているのが発見されました。遺体は死後一週間程度が経過しており、腐敗臭を感じた隣人の通報により発覚しました。死因は全身を貫かれたことによる失血死であり、凶器とみられるSCP-2949-JP-Aが壁に刺さっているのを回収されています。\n\n古島氏宅の居間に設置されていた監視カメラを回収した結果、古島翔太氏の死亡日の様子が記録されていました。当日は古島歩美氏の退院日でした。以下は映像記録の書き起こしです。\n\n[[div class=\"blockquote\"]]\n\n[[size 125%]]SCP-2949-JP映像記録[[/size]]\n[[size 85%]]**2018/10/22**[[/size]]\n-----\n\n[ログ開始]\n\n翔太氏と歩美氏が居間のテーブルに座り夕食をとっている。歩美氏が作る久々の料理や退院祝いに買ったテーブルの花などの話題で会話ははずんでいるようである。\n\n翔太氏が夕食を終わりテレビを見始める。テレビの音量が大きく、以降二人の声は断片的にしか聞こえない。歩美氏が突如衣服を脱ぎ下着姿になる。翔太氏は驚いた様子を見せる。\n\n**翔太氏:** 退院したばかりでまだ本調子じゃないだろう？休んだ方が[遮られる]\n\n**歩美氏:** お願い。させて。\n\n歩美氏がソファーに翔太氏を押し倒す。翔太氏は少しためらいを見せたが歩美氏の肩をつかむ。二人は性行為を行う。\n\n**翔太氏:** [叫ぶ] 歩美、歩美！\n\n**歩美氏:** [喘ぎ声]\n\n挿入から2分後翔太氏が射精する。翔太氏は男性器を引き抜こうとするが、歩美氏は胸からSCP-2949-JPとみられる物体を取り出し翔太氏の口に入れる。翔太氏は歩美氏に覆いかぶさり激しく腰を動かす。テーブルに体が当たり上に置かれていたスターチスの花瓶が倒れるが、二人は気にせず性行為を続ける。\n\n**翔太氏:** [呻き声]\n\n**歩美氏:** ああアナタ……今日はとても特別な夜だわ……\n\n挿入から8分後翔太氏が射精する。歩美氏の胎内でSCP-2949-JP-Aが作成しているとみられる。翔太氏が歩美氏を優しく抱きしめる。\n\n**翔太氏:** 歩美……疑って悪かった。愛してるよ。\n\n歩美氏はゆっくりと翔太氏の体を押し上げる。\n\n**歩美氏:** ごめんなさい。やっぱりあの人のほうが上手。\n\n歩美氏の女性器から五方手裏剣型のSCP-2949-JP-Aが射出され、翔太氏の股間から肩にかけて貫通する。SCP-2949-JP-Aは壁際の棚を一部壊し、壁に刺さる。棚の上に合った写真立てが床に落ちる。翔太氏はソファーから転げ落ちる。大量の出血のためこの時点で死亡したとみられる。\n\n歩美氏が立ち上がる。足元の翔太氏の血液が霧状になり舞い上がって歩美氏の体を覆う。歩美氏の周りに血液が固まり赤い忍者装束のような格好になる。\n\n別部屋で電話のベルが鳴る。歩美氏は写真立てを踏みつけて歩き出し、電話に応答する。\n\n**歩美氏:** [不明瞭] できました。はい、教えられたとおりに。ありがとうございます。\n\n電話を切る音。ほどなく歩美氏は居間に戻り翔太氏の遺体に口づけをする。\n\n**歩美氏:** さようなら、アナタ。\n\n歩美氏が窓を開き、ベランダから飛び降りる。\n\n[ログ終了]\n\n[[/div]]\n\n古島歩美氏は、古島翔太氏の死亡翌日に自宅から数km離れたターミナル駅で男性と共に歩いているのが目撃されて以降、行方不明になっています。現在財団は氏をPoI-83429に指定し、行方を調査しています。\n\n\n[[footnoteblock title=\"脚注\"]]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "チームコン20",
    "パラウォッチ",
    "強制力",
    "性的",
    "振動",
    "武器",
    "無尽月導衆",
    "生殖"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2020-10-31T01:05:13+00:00",
  "updated_at": "2022-12-24T02:50:34+00:00",
  "rating": 64,
  "_site": "scp-jp",
  "_fullname": "scp-2949-jp"
}