{
  "title": "SCP-018-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-018-KO\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-018-KOは幅、奥行き、高さが1mの鉄製収容ロッカーに保管する必要があります。誰もオブジェクトを肉眼で視認してはいけません。\n\n**説明:** SCP-018-KOは不定形である一種の金属製の物体です。観察する度に形が変化し、その色も変化し続けます。現在、このオブジェクトがこのような現象を起こす理由は判明していません。\n\nSCP-018-KOを視認した人物には何の変化も起こりません。しかし、他の人々はオブジェクトを視認した人物の言葉と行動を全て嘘だと考えるようになります。これは言ったこと、書いたものなど、全てが該当します。しかし、オブジェクトを視認した人物同士であればこのような現象は起こりません。オブジェクトを視認した人物は、継続して自分が嘘をついていないことを証明しようとしますが、周りの人々はますますその人物の言葉を信じなくなります。それに応じて、オブジェクトを視認した人物は通常3～4週間後に自殺あるいは真剣に自傷行為を取ることになります。\n\n**コメント:** SCP-018-KOの前担当者である██████博士が20██/06/08に自殺しました。彼は他の人々から常に嘘つきという言葉を聞かされており、それに伴うストレスのために自殺したものと推測されています。\n\n**補遺018-1:** ███████・███博士が███████████管理官に送信したメッセージ\n> {{送信: ███████・███博士}}\n> {{受信: ███████████管理官}}\n> {{日付: 20██/05/28}}\n> {{タイトル: SCP-018-KOの報告書について}}\n> {{███████████、}}\n> {{あなたもよく知っているじゃないですか。SCP-018-KOなんてものは存在しません！ただ、あの凶悪な嘘つき野郎である██████博士がでっち上げたことを何故データベースに保管するのですか？彼は口を開くと嘘をつくことをあなたも知っているじゃないですか？}}\n> {{このSCP-018-KOとその報告書もその嘘の内の1つです！騙されてはいけない！}}\n\n**補遺018-2:** ██████博士の日記\n> **20██/05/03**\n> 新しいオブジェクトを発見した。不思議なことに形が変化し続けており、色も変わる。\n> 金属のように見えるが、地球上に存在するいかなる金属とも違う。一体何だろう？\n> とにかく、これにSCP-018-KOとアイテム番号を付け、今後継続して研究しなければならない。\n\n> **20██/05/06**\n> どうしてこんなことになってしまったんだ？明らかに私はSCP-018-KOという存在を発見しており、そしてそれは確実に存在している。\n> しかし、誰も私の言葉を信じてくれなかった！私が調査を行うと言ったら許可までしてくれた人々であったのに……\n> 私と私の研究チームは全く理解できなかった。私たちは明らかにSCP-018-KOを発見しており、それは実在している。\n> ███博士が最も激しく私たちを嘘つきだと糾弾している。どうしてなんだ？彼は私をとても信頼してくれていたのに……\n\n> **20██/05/16**\n> すでに研究チームのほとんどのメンバーが自殺してしまった。もう残ったのは、私と2人のチームメイトしかいない。\n> 全ての人が私たちを嘘つきだと糾弾して、誰も私たちを信じてくれなかった。\n> これは全て、SCP-018-KOを発見してからだ。それを発見してから、こんなことになってしまった。\n> まさかSCP-018-KOの……？\n\n> **20██/05/25**\n> 本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本当だよ本と……\n> （これ以降はインクで汚れていて判読不能）\n\n[[module ListUsers users=\".\"]]\n^^これは本当だ%%title%% これは本当なんだ^^\n^^私は、いつも真実を語っていた^^\n[[/module]]",
  "tags": [
    "ko",
    "safe",
    "scp",
    "ミーム",
    "不定形",
    "感覚",
    "視覚",
    "認識災害",
    "金属"
  ],
  "author": "semiShigUre",
  "created_at": "2016-12-10T03:43:53+00:00",
  "updated_at": "2021-07-27T16:03:18+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-018-ko"
}