{
  "title": "ユーザー選定リスト",
  "content": "[[module CSS]]\n.h2{\n    margin: 0.5em 0 0.4em;\n    letter-spacing: 1px;\n    font-size: 150%;\n    font-family: \"Trebuchet MS\", Trebuchet, Verdana, Arial, Helvetica;\n}\n.h4{\n    margin: 0.5em 0 0.4em;\n    letter-spacing: 1px;\n    font-weight: bold;\n    font-size: 120%;\n    font-family: \"Trebuchet MS\", Trebuchet, Verdana, Arial, Helvetica;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[toc]]\n\n+ イントロ\n\nこんにちは、SCP-wikiのユーザー選定リストページへようこそ！このサイトには非常に大量のコンテンツがあるため(2020年1月の時点で9,200以上の作品)、このページは、読むことの楽しみのための質の高い代表的な資料を含むハブを、読者に提供するために作成されました。\n\n+ 貢献の仕方\n\nこのページは、コミュニティの意見に基づいて拡張することを目的としています。展示したい記事の提案は誰でも提出できます。やり方は次の通りです。\n\n[[collapsible show=\"Instructions and Suggestions!]]\n* 提案には少なくとも10件の記事が含まれている必要があります。 より長いリストを提出することもできますが、リストを均等にするために、作品の総数を10または25の倍数にする必要があります。\n* 個々のリストは、記事の特定の「ジャンル」または「カテゴリ」に準拠している必要があります。 たとえば、「Top Mythological SCP」、「Top Cute SCP」、「Top Picks for New Readers」などのリストです。これは、特定のコンテンツを探している人が簡単にできるようにするためです。30の一般的な「好きなSCP」リストは必要ありません。 そのたわごとはほとんど冗長になります。\n* 前に来たことを見てください。提案する内容が、別のユーザーからの以前のリストの大幅な付けなおしではないかどうかを確認してください。いくつかの繰り返しは問題ありません。 これは、コンテンツの大規模な逆流となる複数のリストのみを削減するためです。\n * ただし、既存のリストの拡張を自由に提案してください。\n* 記事は、タイトルと作成者とともにリストする必要があります。\n* リストは、ページに組み込まれると固定されます。 ユーザーは、すでに含まれている作品を変更または削除しないでください。\n  * マイナーな編集(フォーマットの修正、属性の修正、SPaG)のみが許可されます。\n* ユーザーは、選択した記事の宣伝文句を含めることができ、選択した理由を含めることができます。\n* アクティブなコンテストに参加している記事を含めることはできません。\n\n類似したコンテンツの提案は、あなた自身または現在のページキュレーターの裁量で結合または変更される場合があります。\n\n新しいリストまたは拡張されたリストを提案したい場合は、ここに選択内容をコメントしてください。先に進んだら、リストを作成してページに追加してください！\n\n構築を容易にするためのリスト形式を含むサンドボックスへのリンクは次のとおりです。http://kontainer.djkakt.us/collab:curated-lists-box\n\n**まだ必要なもの：**\n\n* 「代表」カテゴリーためのトップTale\n * 目標は10のリストを2つです。シリーズ物で1つと、独立したものを1つ。\n* 「ロマンス」カテゴリー\n * 目標は50のSCPのリストです。\n* 「ミステリー」カテゴリー\n * 目標は50のSCPのリストです。\n* 「キャラクター」カテゴリー\n * 「Dクラス」セクション\n  * 目標は25のSCPのリストです。\n * Shaggyセレクト - キャラクターの拡張\n  * 目標は100のSCPのリストです。\n\n[[/collapsible]]\n\n+ 代表記事\n\n新規またはリピーター向けのこれらのリストを使用して、財団について理解してください！関係者は、[[[scpdeclassified|SCPDeclassified Hub]]]もチェックする必要があります。このハブには、個々のSCPとSCPverseの伝承のさまざまな側面に関する詳細なエッセイがあります。読者は、有名なSCPの初期の小さなリストである[[[archived:heritage-collection|殿堂入りコレクション]]]にも興味があるかもしれません。\n\n[[tabview]]\n[[tab MarioのSCPスターターパック]]\n\n私がリンクするSCPは、最小限の知識しか必要とせず、かなりよく書かれているので、新しいユーザーに適していると思います。\n\n(これを忘れる人もいますが、記事の様々なインシデントログやその他の補遺を読むことを忘れないでください。記事の「肉」はそこにあります。)\n\n[[collapsible]]\n\n[[[SCP-093]]] - 紅海の円盤 by far2, rewritten by NekoChris\n\n> これは古典的ですが、とても長いです。すぐに長文を読む気にならない場合は、後で戻ってきてください。\n\n[[[SCP-096]]] - シャイガイ by Dr Dan\n\n> あなたがSCPwikiがクリーピーパスタ・サイトであると期待するなら、この男はあなたにぴったりなはずです。短くて飲み込みやすい。\n\n[[[SCP-1425]]] - 星のシグナル by Silberescher\n\n> 先程の記事とは真逆で、あなたがSCPwikiがクリーピーパスタ・サイトであると期待するなら、これは絶対にあなたが読みたいものではありません。中くらいの長さ。(質問される前に言っておくと、GOIは、要注意団体(Group Of Interest)の略で、すなわち財団が関心を持っている他のグループ/組織です。)\n\n[[[SCP-1440]]] - どこでもない地からの老人 by Dmatix\n\n> 短く、甘く、民間伝承に基づいています。 読んだ後は、tale\"[[[Thrice|三度]]]\"を読まなければなりません。\n\n[[[SCP-1733]]] - 開幕戦 by bbaztek\n\n> すべてのSCPが面白くなるために人間の命を脅かす必要がある訳ではありません。短め。\n\n[[[SCP-2006]]] -  おおこわいこわい by weizhong\n\n> このSCPは、最初は愚かで他のSCPよりも気さくなように見えますが、だまされてはいけません。短め。\n\n[[[SCP-2662]]] - くとぅるふ　ふっ**ざけんな！** by SoullessSingularity\n\n> コメディ！あなたがいなくて寂しかった！(短め)\n\n[[[SCP-3001]]] - レッド・リアリティ by OZ Ouroboros\n\n> 今回、脚光を浴びるのはSCPそのものではありません。長め。\n\n[[[SCP-3008]]] - 完全に普通の、ありきたりな古いイケア by Mortos\n\n> 気さくでこっけいだが、それでも面白い。短いから中くらいの長さ。\n\n[[[SCP-3199]]] - 誤れる人類 by bittermixin\n\n> これを締めくくるために、古典的な不気味(クリーピー)なモンスターに戻ってみませんか？中くらいから長めの長さ。\n\n[[/collapsible]]\n[[/tab]]\n[[tab コミュニティ・セレクト]]\n\nこのページのディスカッションページから引用。 サイトの隅々からの幅広いコンテンツ。\n\n[[collapsible]]\n[[*user djkaktus]]\n\n[[[SCP-1739]]] - もう使わないラップトップ by Chubert\n\n> これは、ここで書きたい人にとっての基準になるはずだと私は主張します。過度に複雑ではなく、必要以上のことはせず、信じられないほどよく書かれています。\n\n[[[kalinins-proposal| Kalininの提言]]] - 過去と未来 by Kalinin\n\n> ええ、それは本当のtaleではありません。 誰も気にしません。私の意見では、これはサイトで最高の提言であり、今まで私がここで読んだ中で最高のシリーズの1つです。ここには\"意味が解ると怖い話\"がたくさんあります。TV Tropesのページはそれにリンクしているはずです。\n\n-----\n[[*user Shaggydredlocks]]\n\n[[[SCP-2935]]] - あゝ死よ by djkaktus\n\n> 本当に、新旧両方の人々のための御馳走。これは、既存の知識についての大まかな知識しかない人/戻ってきたユーザーに最適のようです。これを、現実的な会話と登場人物、恐怖を誘発し、サスペンスに満ちた筋書き、そして悲惨で痛烈な結びで巧みに書かれているという事実と組み合わせると、これは必読であることは言うまでもありません。\n\n[[[We Need To Talk About Fifty-Five|055についてお話しましょう]]] - by qntm\n\n> これは、このサイトの最高のシリーズの1つであるものの紹介です。驚異的な紆余曲折を伴う信じられないほどのハイ・コンセプト。SCPwikiがどのような場所にあるかを示すことができるのがうれしいスリリングなシリーズです。\n-----\n[[*user Weryllium]]\n\n[[[SCP-2380]]] - オスターガード次席研究員の左の腎臓 by BIDZ180\n\n> 意欲的な著者や好奇心旺盛な読者には、この記事を強くお勧めします。そうしたい理由がいくつかあります。まず第一に、それは非常にユニークで創造的なコンセプトです。 それは、一般的な眼球、指、心臓などではなく、腎臓であることです。ここや他の場所で見ます。それはしばしば悪意のある強制効果を使用し、それが作成する楽しい画像のためにそれを回避し、最も一般的に噴出されるスローガンでさえ十分な技能で却下できることを示しています。\n> \n> これは短い記事であり、常に素晴らしいものであり、想像力に多くを残しながら、その小さなスペースで多くのことを伝えます(しかも多すぎることはありません)。複雑なバックストーリー、GOI/カノンのリンク、または余分なインタビューログはありません。これは、その概念を維持するためにそれらを必要としないためです。私の意見では、それはSCPが最も基本的なものであるという輝かしい例です。面白くて奇妙なこと、それが何をするか、そして財団がそれをどのように扱うか。\n-----\n[[*user psul]]\n\n[[[SCP-882]]] - 機械 by Dr Gears\n\n> これは、いくつかの理由で他の候補よりうなずけます(そして、173がすでに取られていたためです！)。比較的短いですが、物事を肉付けし、より劇的な文章を披露するための補足があります。それはユニークなアイテムであり、それに応じて興味深い封じ込め手順があります。それは不気味ですが、不必要に残虐ではありません。自己完結型ですが(たとえば、MTFとは何かに関する背景知識は必要ありません)、読者をデータベースにさらに引き込むためのいくつかのクロスリンクがあります。それはまさに私がこの世界に新しい読者を引き込むとしたら提案したいものです。\n[[[Shadow of a Doubt]]] - by Dr Yucatan\n\n> 私にとって、これは考えるまでもないことでした。これは、背景知識を必要とせずに財団の世界を完全に設定し、(ほとんどの物語がそうであるように)それが当然だとすることなく、共有された世界の理解を提供します。SCP-017でさえ文中で丁寧に説明されています。それは人間の要素を強調し、読者が感情移入できるキャラクターを設定します。そしてそれは、読者がもっと読みたがるような緊張感のある素晴らしい雰囲気を作り出します。これは本当に素晴らしいです -- あなたはこれを読むべきです！\n-----\n[[*user mlister]]\n\n[[[SCP-2498]]] - The Rainbow Body by minmin\n\n> 初心者にとっては最善の記事ではありませんが、私の意見では、単一のSCPがどれほど広大であるかを示すのに最適です。この記事では、独立した概要と生の感情のバランスを取りながら、パラテック、代替された歴史、宗教について説明します。これは自己完結型のストーリーですが、極寒の戦争のカノンの出発点として機能することができます。それは時に美しく、それでも不吉なアンダートーンがあります。これは非常に個人的な話ですが、グローバルな意味合いもあります。このSCPは、フォーマットを完全に損なわずに作成できるストーリーの大きさをまさに示していると思います。\n\n[[[wowwee-go-kill-ursefl|ウヒョーじさちゅしろ]]] - by Randomini\n\n> より大きなユニバースとのつながりがなくても、優れたキャラクター、優れたペース、優れた会話を例示する一口サイズのtale。これは、財団世界には、財団やアノマリーよりも多くのものがあることを示しており、RandominiのAcidverseへの踏み台として機能します。\n\n[[[The Conspiracy Of Sigma 3|シグマ-3の陰謀]]] - by thedeadlymoose\n\n> 蛇の手は、より理解しやすいGoIの1つであり、GoIフォーマットの概念を完全に紹介しています。それはさておき、この記事はストーリーを語りながら世界を構築することをうまく組み合わせており、最終的にはフォーマットを破る別の創造的な方法を示しています。\n-----\n[[*user Scorpion451]]\n\n[[[SCP-2447]]] - モジュラー・アニマル by Eekium\n\n> 財団が最善を尽くしていることを示す、非常に過小評価されている記事。あなたに「摘出」という言葉を調べさせるものを捕まえ、注意深い実験と文字通りのダクトテープの組み合わせによってそれらを無力化します。これらの生き物からプログラムされた特性への微妙なほのめかしとよくできた封じ込めログは、物語を語り、脅威を暗示し、トーンを壊すことなくドキュメントの行の間に少し暗いユーモアを挿入するセミナーです。\n[[[Hypervelocity|ハイパーヴェロシティ]]] - by A Random Day\n\n> ポスト黙示録的な戦争機械のように、ジャンルの境界を通り抜けるサイトの可能性を有した素晴らしい例です。キャラクター中心のサイバーパンクな都市のファンタジー・ノワール・アクション・スリラーな強盗。豊かなイメージと、そのタイトルに完全に忠実な半現実的なアニメの雰囲気があります。\n[[[uiu-file-1997-007|UIUファイル: 1997-007]]] - by SpectralDragon\n\n> UIUを完全に要約した素晴らしい小さな記事です。仮面舞踏会の両側の法律を守るために最善を尽くしている有能なエージェントの組織...わずかな予算とSCPverseの狂気への冷静なデッドパンアプローチで武装しています。\n-----\n[[*user Leveritas]]\n\n[[[SCP-3008]]] - 完全に普通の、ありきたりな古いイケア by Mortos\n\n> 特にSCPが、異常なオブジェクトを説明する単なる文書ではなく、ストーリーになる方法について、私が批評するときに例として使用する記事の1つです。これは、私たちが始めてからフォーマットがどのように進化したかについての重要な例です。\n\n[[[dread-circuses-hub|ドレッド&サーカス]]] - (シリーズ) by DrChandra/様々な著者\n\n> さまざまなGOIからの興味深い視点、そして単に純粋な書き込み品質が理由です。\n-----\n[[*user Modern_Erasmus]]\n\n[[[SCP-2747]]] - 下の如く、上も然り by minmin\n\n> 間違いなく、サイトでのメタ物語の最適な使用法です。削除された作品のリストにある他の有名な作家をエミュレートしながら、独自の素晴らしい物語を保っています。また、project Lucid Chaliceのようないくつかのプロット要素は、ユニバースの内外で見事でした。\n\n[[[Resurrection|甦──リザレクション]]] - (シリーズ - 様々な著者)\n\n> より長く、より野心的なカノンの1つであり、シリーズ1のキャラクターとトロープの現行的な描写の素晴らしい眺めを提供します。悲しいことに未完成ですが、多くの素晴らしい瞬間と小規模なストーリーが含まれています。\n\n[[[KTE-2013-Kapala-Mendes]]] - MegalomaniacInchworm\n\n> 多様で面白いプロット、素晴らしい世界構築、そして非常に興味深く脅威的なコンセプトを組み合わせた素晴らしい記事。非常に過小評価されています。\n-----\n[[*user NatVoltaic]]\n\n[[[SCP-1730]]] - サイト-13に何が起こったか？ by djkaktus\n\n> このSCPはサイトで最も長く、良いストーリーを書く方法の良い例です。 これは他の多くのSCPを参照しているため、最初に読むのに最適なSCPではありません。しかし、私はそれを新しいメンバーが読むためのもののリストに載せます。それは雰囲気を確立するのに良い仕事をし、楽しいアクションがあり、そして多くの思い出に残る瞬間を伴います。これがどんなに正しいか詳しく説明したいですが、ネタバレしたくはありません。古くなることなく効果的な物語を語る上で、これが正しいということから多くを受け取ることができ、これを読むことはそれを助けるでしょう。\n-----\n[[*user The Great Hippo]]\n\n[[[SCP-2740]]] - そこにはない by djkaktus\n\n> 私は過去にこれについて何度も言っていたが、すべての主要なポイントを簡単にまとめます。優れた前提、優れた写真、優れたインタビュー、優れたひねり。それは、私がスキップしたシリーズが非常にうまく機能したと私が思うことを象徴しています -- シンプルでありながら同時に理解できないアイデアと、恐怖を構築するという広範な感覚と少々の「何だこれ！」だけです。それはまた、何かがまだ恐ろしいものであるために物理的に危険である必要はない(または実際には何でもよい)という考えを新しい読者に紹介します。\n[[[Until Death]]] - by psul\n\n> つまり、来なよ。それは実際にSCP-106で本当に怖がらせることに成功しています。真面目な話、これを新しい読者に見せるためのtaleとして取り上げる理由は、最高のtale のいくつかが常に行うことは何かを示すためです。 -- 古いアイデアを取り入れ、それを取り除き、新しい生命を吹き込みます。明らかに、すべてのtaleがこれを行おうとする必要はありません -- 退屈になり始める前に、SCPを何度も再想像することしかできません。しかし、SCPを再想像する少なくとも1つのtaleを読者に示す必要があります...そして、あなたがそれらを見せようとしているなら、これは一緒に行くのにかなり素晴らしいものです。さらに、SCP-106とSCP-3001を紹介します。 -- 一石二鳥です！\n-----\n[[*user WrongJohnSilver]]\n\n[[[SCP-342]]] - 涙の乗車券 originally by name rewritten by DrClef\n\n> 良い答えがたくさんありますが、SCPの世界への良い入門書であるため、この場合はこれをお勧めします。結局のところ、それは1つのオブジェクトを理解するための一人の男の探求と、その男の努力を破壊するためのそのオブジェクトの探求についての物語です。それは、異常な効果、サイト内外の生活、人々の関係、ストーリー全体を動かすためのすべての要素に至るまでの視点で、シンプルかつ親密に語られたその物語です。\n\n[[[xiupania|#ユーファニア]]] - by Faminepulse\n\n> 私がこれについて気に入っているのは、オンラインフォーマットを利用してストーリーを伝えると同時に、本質的に文学的なままであるということです。 それはその物語を伝えるために言葉に依存しており、フォーマット要素は単に没入感と文脈のためにそこにあります。 読者は、個人的な経験を超えて世界を見る多くの異なる方法の概念を紹介され、、まあ、ほとんどすべてのことをもっと意識させます。\n-----\n[[*user Petrograd]]\n\n[[[shaggydredlocks-proposal|S. D. ロックの提言]]] - by shaggydredlocks\n\n> 私は、良くも悪くも、私に感情的に影響を与えたSCPについて考えようとしていました。 これは、SCPフォーマット(崩れていますが)を使用して素晴らしく語られた物語であり、私を本当に怖がらせた最後の物語です。\n\n[[[The Only Way To Travel|旅立つためのただ一つの方法]]] - by Djoric\n\n> 私は2つの理由でこれをお勧めします。 まず、財団が何であれるかについてさまざまな見方があることを本当に示した最初の記事の1つだったと思います。そして、私が信じたいものを選ぶのはまさに私次第でした。 第二に、それはとても楽しいです。\n-----\n[[*user Roget]]\n\n[[[SCP-1370]]] - 困らせルボット by Sorts\n\n> マスターの1人であるSortsのクラシックで、これは気さくでありながら不吉な記事であり、小さなスペースで多くのキャラクターをカバーしています。あなたがここで間違ってはいけないと思わせる楽しい記事が好きならです。\n\n[[[Brink Dangerguts Adventures]]] - by thattallfellow\n\n> ペースが速く、さわやかな読みやすいスタイルで書かれた楽しいパルプのようなアクション。さらに、これまでで最高のメインキャラクター名を持っています。\n\n[[[Recruitment Drive 28126|採用活動 (R-28126)]]] - by MayD\n\n> これは、ファクトリーの新しい特性を打ち出す試みを通じて、よりユニークでオリジナルなgoiフォーマット記事の1つです。 少し物議をかもしましたが、古いグループの境界を広げるものは何でも素晴らしいことです。\n\n-----\n[[*user Communism will win]]\n\n[[[SCP-1981]]] - \"演説中に解剖されるロナルド・レーガン\" by Digiwizzard\n\n\n> 理由でサイトで最も人気のある記事の1つ -- それはクソ不気味で、良い写真があり、そして文章は面白いです。たくさんの記事がそうですが、これはいくつかの理由で良い入門記事になります。機械的には簡単です。これは、再生ごとに内容が異なるテープですが、一般的には似ており、仕上げに何か奇妙なことが時々起こります。この包括的な構造はこのサイトで非常に一般的であり、1981はひどく長くなることなくそれを例示しています。執筆スタイルと臨床調子は最近のSCPにとって非常に典型的であり、そのリカバリーストーリーで先導することを除けば、実際には非典型的なことは何もしません。\n> \n> 記事自体は、フォーマットに固有のものを超えて、財団について多くを明らかにしていません。財団が物を保管しているサイトがあり、情報は検閲バーか**削除済み**後ろに隠れ、彼らは\"記憶処理剤\"を管理し、レベル3の精神医学的評価とレベル4の監督者、O5クリアランスと何とかと何とかと何とかがあります。特にすべてがメン・イン・ザ・ブラックの映画からのものである可能性があるため、飲み込むのはそれほど難しいことではありませんが、これは財団がどのような組織であり、どのように運営されているかを確立します。\n> \n> SCP-1981は「怖い」と「神秘的な」をカバーし、新しいユーザーが財団の基本的な前提に慣れると、少々のユーモアと一緒に、ログは「奇妙な」と「ありふれた」をカバーします(それぞれ財団世界と財団)。そして他のすべては少しです。より良い部分は、簡潔さがウィットの魂であり、簡潔さのたわごとが中毒性のある読書の魂であることを示します(また、実験ログなど、ログのペースが非常によく表されているものも同様です)。\n[[[Log of Anomalous Items|Anomalousアイテム記録]]] - (合作- 様々なユーザー)\n\n> SCPに手を出したばかりでまだよくわからない場合、このログは、グローバルな腕の長さと優れたインテリジェンスを備えたため込みネズミ、官僚、および実用主義者としての財団の性質をかなり明らかにしてくれます。\n-----\n[[*user trennerdios]]\n\n[[[SCP-1715]]] - オンライン・トモダチ originally by ObserverSeptember, rewritten by PeppersGhost\n\n> PeppersGhostをここに示す必要があると思うので。彼の記事のほとんどは、恐ろしく長くなることなく、不条理と不気味な組み合わせである傾向があるため、新しい読者にとっては素晴らしいでしょう。\n[[[Mission Statement]]] - by Dr Reach\n\n> これは、今までで私が本当に感動したこのサイトで唯一のtaleであり、個人的には、執筆の美しさを評価するために財団の事前知識が必要だとは感じていません。初心者は、私たちがここに真の才能を持っていることを理解できるはずです\n[[/collapsible]]\n[[/tab]]\n[[tab 著者のおすすめ — SCPrestige]]\n\n最高の作品として著者自身によって厳選されたSCPのリスト。各作者には、自分の作品を表すために1つの生涯の選択が割り当てられているので、準備してください。これは私たちのA-ゲームです。\n\n著者は、登録作品を追加する前に、 [[[http://www.scp-wiki.net/forum/t-6012310/user-curated-lists#post-4142322|このリストのルールに関するこの投稿]]]を読んでください。\n\n-----\n\n#1: [[[djkaktus-s-proposal-iii|SCP-001: 終焉の在り方]]] - by [[*user djkaktus]]\n\n> //「善などない。悪などないのだ。」//\n\n#2: [[[scp-5005|SCP-5005: 燈火]]] - by [[*user Tufto]]\n\n> //夜は易しい答えを与えてはくれない。//\n\n#3: [[[scp-4146|SCP-4146: A Pound of Flesh on Black]]] - by Gaffsey\n\n> //奴はフラッシュで3つの長い豚ヒレ肉を出した！ 岩の焼けた黒服のワシ。肝臓とカナダ流豆スープ！ あぁ、そうだよな、肝臓料理はまた生えるよな。//\n\n#4: [[[scp-1831|SCP-1831: 存在するかも分からない場所をホームシックに思う]]] - by [[*user Westrin]]\n\n> //俺には兄なんていない。俺は一人っ子だ。//\n\n#5: [[[scp-3570|EE-3570: Umbral Ultimatum]]] - by [[*user Lt Flops]]\n\n> //Medila wills our path now. Until we return to the Nest.//\n\n#6: [[[scp-748|SCP-748: 産業崩壊]]] - by [[*user Metaphysician]]\n\n> //工場は私の意思で動く。労働者どもは私の慈悲だけで生かされている。私は此処の神なのだ。//\n\n#7: [[[scp-309-j|SCP-309-J: やってはいけないことの最たる例]]] - by [[*user plaguebearer]]\n\n> //下書きを保存じゃなくて保存を押してこれが投稿されました//\n\n#8: [[[scp-348|SCP-348: パパの贈り物]]] - by [[*user Zyn]]\n\n> メッセージ。”お前を誇りに思っているよ”\n\n#9: [[[SCP-4947|SCP-4947: The Fault and the Fistula]]] - by [[*user UraniumEmpire]]\n\n> //Do you feel it, Yehezkel? You're starting to forget already.//\n\n#10: [[[scp-4550 |SCP-4550: An Operational Foundation Site]]] - by [[*user Leveritas]]\n\n> //''I don't remember what my last name is.''//\n\n#11: [[[scp-3925|SCP-3925: It's All Papers and Forms]]] - by [[*user ModernMajorGeneral]]\n\n> //If you cannot remember, do not answer question 192. If this question is not applicable, answer question 192, but give the opposite answer to what you would have answered if this question was applicable.//\n\n#12: [[[scp-3774|SCP-3774: 私のハートはあなたのためにより速く羽音を立てる]]] - by [[*user OthellotheCat]]\n\n> //「それは魅力的だ。完璧に役に立たない、幸せな、素晴らしい恋愛関係だ。」//\n\n#13: [[[scp-4012|SCP-4012: 幾千幾万もの星々にどうやって踊らないかを教えるよりも]]] - by [[*user LordStonefish]]\n\n> //昔俺が高校に通っていた頃、ある女の子にセクハラをしたんだ。// [...] //なにがおきたんだろう？”//\n\n#14: [[[scp-3573|SCP-3573: ルベド・リザーブ生成昇華装置]]] - by [[*user ch00bakka]]\n\n> //財団所属のソムリエはワインの品質を賞賛し、同時に血液、乾いた薔薇、カビが生えた古い本の香りがすると報告しました。//\n\n#15: [[[scp-3407|SCP-3407: ¢10 Per Ticket]]] - by [[*user HotColes]]\n\n> //07:06 - Camera pans up to a building with the words “NICKELODEON ¢10”. A poster is seen at the entrance stating: The EDISON KINETOGRAM - Scene from ‘Frankenstein’. To the left of the poster, there is a sign in bolded, capital letters that reads: “WHITES ONLY.”//\n\n#16 [[[scp-3513|SCP-3513: 自分を食べた脳]]] - by [[*user psul]]\n\n> //財団での検死解剖によって、患者の死後も嘴は残った脳組織を摂取し続けることが確証されています。//\n\n#17 [[[scp-2140|SCP-2140: 過去改変画像]]] - by [[*user sirpudding]].\n\n> //SCP-2140は財団職員にとって脅威ではありません。//\n\n#18 [[[scp-4749|SCP-4749: Demoniacal Paper Towel Dispenser]]] - by [[*user Connor MacWarren]].\n\n> //I’ve been entombed in my own filth.//\n\n[[/tab]]\n[[/tabview]]\n\n+ ホラー\n\n厳選された悪夢の燃料。\n\n\n[[tabview]]\n[[tab Shaggyセレクト]]\n\n100のホラーSCP。選択された登録記事は、コミュニティ(ここおよびサイト外)の意見提供、および個人的な好みに基づいています。\n\n**1-25**\n\n[[collapsible]]\n\nSCP-3000コンテストからのおすすめ:\n\n**1.** [[[SCP-3512]]] - 知れば知るほど by psul\n\n> 影響者の行動は、高い社会性、抑制心の欠如、そして長時間かつ制御不能の絶叫の発作による行動中断を特徴とします。\n\n**2.** [[[SCP-3005]]] - 死んだ光 by Silberescher\n\n> 滑りやすい。拾い上げようと試みれば変化してしまう。最初は社会主義政治制度で、次は特殊設備を使って豚肉を調理する方法だ。どうにかバケツの中にこすり落としてロッカーに収納した。\n\n**3.** [[[SCP-3998]]] - ウィッカー・ウィッチは生きている by Fantem\n\n> 魔女に関しては、確かに言えることはたった一つ。ウィッカー・ウィッチは、生きている。\n\n**4.** [[[SCP-3063]]] - 蠅 by Dr Solo\n\n> 翅の唸りが聞こえるか？\n\n**5.** [[[shaggydredlocks-proposal|001/コードネーム: S. D. ロック]]] - 夜明けの刻 by shaggydredlocks\n\n> 闇を受け入れる術を学ぶのだ、同士たちよ。光を恐れよ。\n\n-----\n\n**6.** [[[SCP-2539]]] - 地獄逝きのハイウェイ by Taffeta\n\n> これらの対象者は全員、後になって車両の荷物コンパートメントで大幅に焼け焦げて腐敗した人間の肉片を発見しています。\n\n**7.** [[[SCP-2529]]] - 安らかに眠れ by Kalinin\n\n> all children should sleep\n\n**8.** [[[SCP-455]]] - 貨物船 by Dr Gears\n\n> 寒いな。\n\n**9.** [[[SCP-538]]] - 影蜘蛛 by Dr LosER\n\n> いかなる時でももし職員がSCP-538に噛まれたならば、感染した人間は可能な限り早くSCP-538の部屋の内部に置かれなければなりません。\n\n**10.** [[[SCP-2467]]] - 部品よりも大きな総和 by Dr Balthazaar\n\n> 映像はD-2467-03が最早苦痛の兆候を全く示しておらず、SCP-2467乗組員らと共に鼻歌を歌っている様子を映している。\n\n-----\n\n**11.** [[[SCP-2316]]] - 校外学習 by djkaktus\n\n> あなたは水中の死体に見覚えがありません。\n\n**12.** [[[SCP-2740]]] - そこにはない by djkaktus\n\n> 敵意ばかりが膨れ上がる場所なのです。嫌悪が自らに返ってくるより先に…　\n\n**13.** [[[SCP-1538]]] - 二軸スクリュー押出機の説明書 by Kalinin\n\n> さらに45秒後、足があるような構造が懸濁液の柱の中央から現れる。構造の最後には皮膚のはがれた人間の顔のようなものが現れる。\n\n**14.** [[[SCP-1782]]] - 白紙 by Faminepulse\n\n> 床の下の壁には穴があった。\n\n**15.** [[[SCP-1861]]] - ウィンターシーマー号の乗組員 by PeppersGhost\n\n> この前、大雨ん中で俺たちが一緒にいたとき、雨が止んだら俺たちはみんな死ぬって潜水服の奴らは言ってたな。\n\n-----\n\n**16.** [[[SCP-1487]]] - 美しき骨 by azzleflux\n\n> アタシには皆の姿が見えなくなった。でもアタシが怖がってるのはそのせいじゃない。これは起こるだろうって分かってたから\n\n**17.** [[[SCP-1602]]] - シャワーカーテン by PeppersGhost\n\n> 追加で数百体のSCP-1602-A6が出現し続けた。これらの大部分は最初の個体と同一の姿だったが、複製体の22%には臍帯が付いたままだった。\n\n**18.** [[[SCP-1993]]] - あなたの足 by Eskobar\n\n> D-85165が自身の脚を切り落としてD-65451の脚と交換しており、その接合にはブラック・アンド・デッカー社製のステープルガンを用いたことが判明した。\n\n**19.** [[[SCP-3034]]] - 秒読み放送 by The Great Hippo\n\n> 終えさせるな\n\n**20.** [[[SCP-3035]]] - 科学の虫 by The Great Hippo\n\n> 奴らは私の検死解剖を見ていたんだよ、ザオ博士。見て、それを模倣した。\n\n-----\n\n**21.** [[[SCP-1733]]] - 開幕戦 by bbaztek\n\n> 録画中の実体は以前の再生の記憶を保持しており、このために以前の再生が現実のものであったことを急速に認識し始めました。\n\n**22.** [[[SCP-2886]]] - 惑星跳びの火山 by Multiscoop\n\n> 宇宙に存在する全ての者たち ゴー、ゴー、ゴー、ゴー\n\n**23.** [[[SCP-715]]] - 私であったかもしれない顔 by djkaktus\n\n> My ears that I may hear/ My eyes that I may see\n\n**24.**  [[[SCP-2695]]] - Lucibelle Perhacs by Accelerando\n\n> All of the subject's organ systems have been integrated on various locations on the needle cluster excluding their left leg.\n\n**25.** [[[SCP-1590]]] - タムリンの本 by AdminBright\n\n> ゲームを終えてから72時間以内に、ユーザーが開くドアはゲームの部屋と思われるものに繋がります。\n\n[[/collapsible]]\n\n**26-50**\n\n[[collapsible]]\n\n**26.** [[[SCP-579]]] - [データ削除済] originally by scroton, rewritten by Sophia Light\n\n> アクション10-Israfil-Bに失敗した場合、もうそれ以上必要な行動はありません。[データ削除済]\n\n**27.** [[[SCP-2852]]] - 従兄弟のジョニー by kinchtheknifeblade\n\n> 実体が姿を現すのは洗礼式・結婚式・葬儀であり、それぞれのイベントをブルー-レベル、ホワイト-レベル、ブラック-レベルと呼びます。\n\n**28.** [[[SCP-1875]]] - アンティーク・チェス・コンピュータ by TheMadStork\n\n> この画像は2人の幼い少女の白黒写真のように見えますが、直接の目撃者は視覚的に不快な方法で\"歪められ\"\"引き伸ばされている\"と述べています。\n\n**29.** [[[SCP-2774]]] - 静かに怒れる樹懶 by Moohab\n\n> 犠牲者には意識があるように見えますが、犠牲者はこの期間中、自分の行動をコントロールすることは一切できません。\n\n**30.** [[[SCP-2696]]] - The Haunted Victorian Mansion of Dark Peak by minmin\n\n> The children still speak in her voice. I fear I might be going mad.\n\n-----\n\n**31.** [[[SCP-400]]] - 可愛い赤ちゃん by HammerMaiden\n\n> この時点で、幼児はSCP-400の「活発なコロニー」と化していると考えられます。\n\n**32.** [[[SCP-2078]]] - 第三党 by Chubert\n\n> あなたは彼らの叫びが壁から壁に反響するのを聞くことになるでしょう。そして世界はこの国の暗い脈動する心臓を知ることになるでしょう。\n\n**33.** [[[SCP-2118]]] - 声無き子 by ahbonjour\n\n> あのこはしんだ。かれらはみんなしんでしまった。あなたのためにかれになるなんて、わたしにはできない。わたしはだれにもなれないの。\n\n**34.** [[[SCP-2075]]] - 肉体を統べる策 by Metaphysician\n\n> 君は指を落とした時死ぬかな？[含み笑い]自身が壊されるのを観るとは、酷く屈辱的な体験だぞ。\n\n**35.** [[[SCP-2480]]] - 未完の儀式 by Metaphysician\n\n> 私は走り、一度も振り返らなかった。これで十分な証拠になるだろう。二度とあそこに戻ろうとは思わない。\n\n-----\n\n**36.** [[[SCP-610]]] - にくにくしいもの by NekoChris\n\n> 突如、感染者の顔がふくらみ爆発しました。肉片が飛び散ります。ハービーは体内にしまわれます。\n\n**37.** [[[SCP-2030]]] - ワ　ラ ヒ　ワ　タ　ノシヒ by PeppersGhost\n\n> 僕らは笑わせるのが大好きだ。笑いのためにもっともっと笑いを作ろう。僕らと一緒に笑おう。僕らと一緒に笑おう。\n\n**38.** [[[SCP-2222]]] - Meschk-Mernanschordbtoum-VordhosbnV7 by acc1177\n\n> あの窓の向こう側にいる奴なんか見たくないだろ。\n\n**39.** [[[SCP-3074]]] - カフカの駐車場 by The Great Hippo\n\n> イゾトヴァ・パーキング・センターをご利用いただき誠にありがとうございます。良い一日をお過ごしくださいませ\n\n**40.** [[[SCP-1461]]] - ワームの館 by SnakeoilSage\n\n> この崩壊した世界の人々を憎んではいない。彼らに同情する。\n\n-----\n\n**41.** [[[SCP-1372]]] -真西 by Solan625\n\n> キヤツらは海を渡ってきた者達を永遠に褒め讃え、キミが知りたがっていることについて話す。\n\n**42.** [[[SCP-1678]]] - 裏ロンドン by AstronautJoe\n\n> ようこそUnLondonへ。ようこそ最後の街へ。\n\n**43.** [[[SCP-2170]]] - ピエロ・ワクチン by Sorts\n\n> 僕の好きな色は透明さ。これで君をいつでも見ていられるね。\n\n**44.** [[[SCP-2915]]] - 霜降り肉 by Djoric\n\n> 冷凍庫に床がありません。結果として生じている縦穴の深さは不明です ― 探査任務で決定的結果は得られませんでした。\n\n**45.** [[[SCP-303]]] - ドア男 by AJAlkaline\n\n> SCP-303に遭遇した人員はこれらの特徴を余すところ無く記述することができます。SCP-303の実体を全く視認していない場合でも同様です。\n\n-----\n\n**46.** [[[SCP-3519]]] - 静かなる日々 by sirpudding\n\n> 初期感染に続き、影響者たちは恍惚として天啓を受けたと主張する、千年王国説を信じ始める、自殺念慮を見せるといった傾向を示し始めます。\n\n**47.** [[[SCP-3060]]] - 睡眠麻痺 by Jacob Conwell\n\n> これは言わざるを得ないけど、自分の精神がもう自分の物じゃないって他の感染者が言った時、私には何を言ってるのかよく分かってなかった。でも今は嫌というほど分かる。\n\n**48.** [[[SCP-3966]]] - 外方落下 by WrongJohnSilver\n\n> SCP-3966はヒトから発見される神経刺激性のポリペプチドです。当該物質は、睡眠時死亡者の検死を行った際に██%以上の確率で脳脊髄液(CSF)より発見されます。\n\n**49.** [[[SCP-3300]]] - 雨 by rumetzen\n\n> そこで、私はマイクの後ろの壁に何かが撥ね飛んでることに気付いた。けど血じゃなかった。水だった。\n\n**50.** [[[SCP-3002]]] - 思考抹殺計画 by MayD\n\n> SCP-3002の汚染は大規模に広がっており、収容は不可能です。残存する職員はSCP-3002の終了方法を提案することができます。\n\n[[/collapsible]]\n\n**51-75**\n\n[[collapsible]]\n\n**51.** [[[SCP-087]]] - 吹き抜けた階段 by Zaeyde\n\n> 被験者の報告と音声記録により█才から██才までの子供の泣き声とみられる音声が確認されており、\n\n**52.** [[[SCP-106]]] - オールドマン by Dr Gears\n\n> 収容セルの準備ができたら、囮の人間を損傷させます。望ましくは大腿骨のような長骨を破損させたり、アキレス腱のような主要な腱を切断します。\n\n**53.** [[[SCP-096]]] - \"シャイガイ\" by Dr Dan\n\n> わかってんだろ、俺はひたすらアレの叫び声を、そして仲間の叫び声を聞き続けてたんだ、アレの顔なんて見たくもねえ。\n\n**54.** [[[SCP-1981]]] - \"演説中に解剖されるロナルド・レーガン\" by Digiwizzard\n\n> [信号が停止するまで笑い声は続く]\n\n**55.** [[[SCP-701]]] - 吊られた王の悲劇 by tinwatchman\n\n>  出演者の人数分の紐の輪が舞台の天井から降りてきます。出演者たちはその下へと集まります。\n\n-----\n\n**56.** [[[SCP-2490]]] - Chaos Insurgency Special Operative Alpha-19 by A Random Day\n\n> Targets uniformly report SCP-2490 either moving towards them without moving its legs (with its arms outstretched) or scuttling in a matter akin to a crab.\n\n**57.** [[[SCP-859]]] - クモ嫌いのオーブ by Aelanna\n\n> 20██/██/██、被験者は自身のアパートでオオヒメグモに噛まれて死んでいるのが発見されました。\n\n**58.** [[[SCP-1904]]] - 遊具チューブ by bogleech\n\n> SCP-1904は、SCP-1904-1個体の終了と同時に突発的な音声放出を行い、これは“絶叫”とその後に長く続く“啜り泣き”と表現されています。\n\n**59.** [[[SCP-1562]]] - 隧道滑り by trennerdios\n\n> 頼むよ。お願いだから、ここにはもう居たくないんだよ。\n \n**60.** [[[SCP-3199]]] -  誤れる人類 by bittermixin\n\n> しかし全てのSCP-3199個体は (たとえ卵の状態でも) 胃の中に1つの卵を有していることから、いかなる状態でも最低1体の生存が確保されるため、完全なる根絶は現時点では困難です。\n\n-----\n\n**61.** [[[SCP-3553]]] - 彼らはみんな闇に消える by Tufto\n\n> 1999年、ブラウンの着ていたジャンパーが██████森で発見された。これ以外の痕跡は回収されていない。\n\n**62.** [[[SCP-2610]]] - 生殖 by djkaktus\n\n> お前の種子を通じて彼の者の国は築かれ、お前の兄弟たちの種子はその土地を孕ませるだろう。\n\n**63.** [[[SCP-2718]]] - その後に起こるのは by Michael Atreus\n\n> 何に替えたっていいんだ。永遠に続くならな。\n\n**64.** [[[SCP-2927]]] - 点音源 by CapnThatguy\n\n> この恐怖感に対する合理的な説明は発見されていません。\n\n**65.** [[[SCP-2798]]] - この死にゆく世界 by Kalinin\n\n> █████████、穴を掘りなさい。数多の声の叫びとともに、私の声が聞こえるでしょう。\n\n-----\n\n**66.** [[[SCP-1692]]] - 奇怪な生還者 by AndarielHalo\n\n> 記録されているSCP-1692-3実体は行方不明者と非常に類似する外見的特徴を有している傾向がありますが、通常は肉体の変形などの変容を被っており\n\n**67.** [[[SCP-668]]] - 13インチの包丁 by DrClef\n\n> 38人にのぼる証人がこの凶行を聞いていたと証言しているにもかかわらず、彼女が死ぬまでの6時間、そのうちの誰一人として彼女を助けようとはしていませんでした。\n\n**68.** [[[SCP-072]]] - ベッドの足 by Kate McTiriss\n\n> SCP-072に影響されたベッドを破壊してみたところ、特異な物質も被験者から取り除かれた生物学的物質の痕跡も見られませんでした。\n\n**69.** [[[SCP-2614]]] - 時折私が自らの世界を離れようとも by bbaztek\n\n> 空は真っ暗で星が無いものの、暗赤色の輝きが地平線の全方向に観察される。\n\n**70.** [[[SCP-3333]]] - 塔 by Jekeled\n\n> Mod-1のヘッドランプが周辺を素早く見回す。他のMod-0のメンバーの兆候は見えない。\n\n-----\n\n**71.** [[[SCP-554]]] - 完全犯罪 by SRegan\n\n> 汚染された画像と映像は当然ながら破壊されます。\n\n**72.** [[[scp-2602|かつて図書館だったSCP-2602]]] - 旧・図書館 by Communism will win\n\n> かつての図書館だったものとして、備えていることが予想されたSCP-2602の有害廃棄物ピットは立ち入り禁止の状態でした。\n\n**73.** [[[SCP-3288]]] - 貴族ども by Metaphysician\n\n> 柔和な者は強くなる。運尽き果てし者は選ばれし者となる。\n\n**74.** [[[SCP-3125]]] - 逃亡者 by qntm\n\n> この室内にある資源だけを使ってSCP-3125を無力化する手段は判明していません。\n\n**75.** [[[SCP-2571]]] - クラッグルウッド・パーク by The Great Hippo\n\n> (囁き) シーっ。大丈夫だ。大丈夫。泣くんじゃない。笑わなきゃダメだ。笑わなきゃ。\n\n[[/collapsible]]\n\n**76-100**\n\n[[collapsible]]\n\n**76.** [[[SCP-1529]]] - 山の王 by Smapti\n\n> 1924年以来、エベレストの標高が高い部分でおよそ220人の登山家が死亡してきましたが、そのうち少なくとも██件はSCP-1529が原因と考えられています。\n\n**77.** [[[SCP-993]]] - ピエロのボブル by Tanhony\n\n> ボブルはそこで視聴者に人肉調理方法を教えた後、市民の皮を剥ぎ、内臓を取り出し、調理します。\n\n**78.** [[[SCP-1893]]] - ミノタウロスの物語 by Eskobar\n\n> 「これを真実と仮定して、万が一SCP-1893を破棄せねばならない状況になった時のための理論的計画が策定された。計画では、財団職員はまず―」\n\n**79.** [[[SCP-2006]]] - おおこわいこわい by weizhong\n\n> SCP-2006の目指すところは、可能な限り多くの人間に恐れ、かつ/もしくは恐怖の感情を呼び起こすことです。\n\n**80.** [[[SCP-2935]]] - あゝ死よ by djkaktus\n\n> コードネーム: ガントレット、オーバーランド、ナインティーン、エンプティネス\n-----\n\n**81.** [[[SCP-3000-EX]]] - 改造された医療用ベッド by psul\n\n> 更なる調査は、生石灰で満たされ、少なくとも10人分の身元不明者の身体部位を封入した穴がガレージの下部に掘られていることを明らかにしました。\n\n**82.** [[[SCP-517]]] - おばあちゃんは知っている by Dexanote\n\n> もし捕獲が困難な場合、近くにいる犠牲者を捕まえやすくするために腕を次々と生やします。\n\n**83.** [[[SCP-1919]]] - ホテル・デュプリケート by thattallfellow\n\n> 何かが引き裂かれる音が画面外から聞こえる。絶叫が止む。\n\n**84.** [[[SCP-804]]] - 人の居ない世界 by Sorts\n\n> 人類と言う名のウイルスに対抗する治療のように。\n\n**85.** [[[SCP-2317]]] - 異世界への扉 by DrClef\n\n> SCP-2317に関するこれ以上の情報は...に指定されています。\n\n-----\n\n**86.** [[[SCP-1165]]] - Minus Level by Smapti\n\n> █年後の現在に至るまで、UAVは未だ送信を続け自由落下状態にある\n\n**87.** [[[SCP-3033]]] - 人間兵器 by Lazar Lyusternik\n\n> 正直アタシはアンタが未だに正気なのには驚いてるんだ。異例の標本さ。\n\n**88.** [[[SCP-1555]]] - 施設 by atomicthumbs\n\n> ヘルメットの面が砕けちまってる。ガンマは死んだ。解放されちまった。\n\n**89.** [[[SCP-2951]]] - 一万年 by djkaktus\n\n> 俺達はもう長すぎるほどここにいる。\n\n**90.** [[[SCP-1357]]] - 子供のための遊園地 by azzleflux\n\n> どうして？　もう楽しくなくなっちゃったのかい？\n-----\n\n**91.** [[[SCP-1715]]] - オンライン・トモダチ by ObserverSeptember rewritten by PeppersGhost\n\n> SCP-1715がこれらの出来事にどのようにして影響を及ぼしているのか、もしくは死ぬことが分かっている人を積極的に探し出しているのかどうかということは現在のところ不明です。\n\n**92.** [[[SCP-1812]]] - 第二の月 by Ihp\n\n> SCP-1812の存在を認識する者は周囲の環境の幾つかの相違に気付きます。\n\n**93.** [[[SCP-354]]] - レッド・プール by Dave Rapp\n\n> 周期的にプールからエンティティが出現し、包囲から逃れようと試みます。これまでにSCP-354から生まれたほぼすべてのクリーチャーは、極めて敵対的かつ非常に危険でした。\n\n**94.** [[[SCP-2000]]] - 機械仕掛けの神 by HammerMaiden\n\n> …Remember Us..\n\n**95.** [[[SCP-507]]] - 嫌々ながらの次元旅行者 by PennywiseTheClown\n\n> 早くもお帰りかい？\n\n-----\n\n**96.** [[[SCP-1619]]] - サイト-45-C:フロア24 by Fantem\n\n> おそらく彼女らの1体がバリケードの下で見張って、わたし達が開けるのを待っているのだと思う。\n\n**97.** [[[SCP-2988]]] - 果実喰らいの過誤 by OZ Ouroboros\n\n> D-9562は図示される前腕に捕獲され、通常のSCP-2988過程に移行した。\n\n**98.** [[[SCP-902]]] - 最後のカウントダウン by AdminBright\n\n> SCP-902はおよそ成人の頭程度の大きさの箱です。\n\n**99.** [[[SCP-1545]]] - リャマ・ラブ・ラリー by Salman Corbette\n\n> 被験者は二日間にわたってSCP-1545の中にいる。脱水症状で声はガラガラである。\n\n**100.** [[[SCP-823]]] - 恐怖のお祭り by DrClef\n\n> この写真がどういう意図で、何を撮影したのかは不明\n\n[[/collapsible]]\n[[/tab]]\n\n\n\n[[tab ゾッとするTale！]]\n\nコミュニティによって選ばれたホラーなTaleセレクション。\n\n**1-25**\n\n[[collapsible]]\n\n**1.** [[[Revenants]]] by Photosynthetic\n\n>  It takes a while to lose that much sleep. Some of the scars — new scars — must have taken weeks to heal.\n\n**2.** [[[Potty]]] by Dr Gears\n\n> Even in the dim half-light, he could see the walls, floor, ceiling…everything was splattered and oozing with…something.\n\n**3.** [[[In The Clutches Of Life|生に捕われて]]] by Captain Kirby\n\n> 彼の左肺があった場所に大きな穴があっても、彼は叫んでいた。彼はそれを感じた。そして感じ続けていた。\n\n**4.** [[[URA-1902]]] by Darkstuff\n\n> No, ☺☺☺☻○☺○☺☻☺○☻☺○☻☻☻○☻☺. You mustn't touch the c▒ o▒▒m p▒u t▒e r▒\n\n**5.** [[[Astronomical]]] by Sophia Light\n\n> So suffice to say that our planet was dying, while we yearned to live.\n\n-----\n\n**6.** [[[video-oddity|ビデオ・オディティ]]] by Djoric\n\n> 静止。ホワイトノイズの中から微かに金切り声と銃声が確認できる。音が聞こえなくなる前に、被写人物2のものと特定される声が叫ばれているのを確認できる。\n\n**7.** [[[Reentry|再突入]]] by Dr Gears\n\n> 顔は彼をじっと見つめ、窓の両脇に手足がつかまっているという漠然とした暗示を与えた。\n\n**8.** [[[Guiser's Night]]] by Kalinin\n\n> Something was terribly wrong. Dr. Moore drew the largest chef's knife out of the block. She waited for the knocking to continue.\n\n**9.** [[[Meat]]] by Corerosion\n\n> She looked at the lump of flesh that had forced her to do this, and she found that she hated it.\n\n**10.** [[[Treats]]] by Dr Gears\n\n> その両目の奥の光を見て、少女は絶望の叫びを上げた。怪物の手が、少女の衣装と皮膚をずたずたに引きちぎり、はぎ取っていった。\n\n-----\n\n**11.** [[[Not Fade Away|決して色あせない]]] by Shaggydredlocks\n\n> [[size 80%]]{{君は彼らを見つけられたのかい？}} [[/size]]\n\n**12.** [[[The Young Man|ヤングマン]]] by Dr Gears\n\n> 頭骨が、寝台の一番上に載せてあって、戸口の方に向けられていた。十本の指先の骨がヌラヌラと光り、頭骨の割られた眼窩にねじ込まれていた。\n\n**13.** [[[The Meaning of Fear|恐怖の意味]]] by Weizhong\n\n> 「怖い？博士」\n\n**14.** [[[Until Death]]] by psul\n\n> オールドマンは未だ立っており、彼の下にあるタイルを液化させ始めながら床に黒い汚物を滴らせていた。\n\n**15.** [[[michael the kiler]]] by pastarasta1\n\n> Jesus, the things people do nowadays to get attention, embarrassing.\n\n-----\n\n**16.** [[[someareborntoendlessnight|ある者は果てしない夜に生まれる]]] by Tufto\n\n> 電波塔のようなもので、夢のための送信機。夢を現実にする。それが「闇」だ。\n\n**17.** [[[ii-tab-po-c-h20-qhs-prn-pain|ii tab po c h2o qhs prn pain]]] by Veiedhimaedhr\n\n> 彼女は眠らないまま、肺もなしに呼吸する胸と、蛆に満たされ、彼女の名を呼ぶ死体について考えた。\n\n**18.** [[[Tyrone Joins the Family]]] by kinchtheknifeblade\n\n> “Last question. Do you have any history of insectophobia?”\n\n**19.** [[[Substation 9|9号変電所]]] by The Great Hippo\n\n> 足元の何処かで同僚の溺死体が浸水した地下室を漂っていると知りつつ、大規模地下構造の中で働くと聞いて背筋が凍るようだと思うなら… まぁ、その通りだよ。\n\n**20.** [[[Clockwork Time|ぜんまい仕掛けの時間]]] by Dr Gears\n\n> それは集まった男たちと女たちに向かってキーキーと鳴き声を上げた、皇女のそのずたずたになったナイトガウンの切れ端を未だにぶら下げ、自身の肉の襞たちの中に閉じ込められ、小さく愛らしいティアラを鼻に空いた虚ろな穴の近くに沈めながら\n\n-----\n\n**21.** [[[recruitment-drive-28126|採用活動 (R-28126)]]] by MayD\n\n> {{警備員 エミリオ・デルガド・ルイズは4002年契約を締結し、南東インディアナ流通センターに警備員として終身雇用となります。}}\n\n**22.** [[[The Worm|ワーム]]] by SnakeoilSage\n\n> 私はロボットのように、直面する啓示に向かって前進することしかできなかった。\n\n**23.** [[[Ennui]]] by Gargus\n\n> They said killing yourself is the fastest way to go to hell. Low as you can go. This place seems to be a whole lot lower than that.\n\n**24.** [[[scp-001-o5|コードネーム: ブライト]]] - ファクトリー by AdminBright\n\n> 当時我々は工場を飼いならせたのだと考えていました．それが私がこの仕事をやめなかった理由のひとつでもあります．私がここでまだ出来る仕事があるとすれば，それは，我々は決してそれらを飼いならせないのだと思い出させることだけでしょう．\n\n**25.** [[[Tower-B|タワーB]]] by The Great Hippo\n\n> 減圧が完了した瞬間、私はリグを離れて二度と振り返らなかった。\n\n[[/collapsible]]\n\n[[/tab]]\n[[/tabview]]\n\n+ SF\n\n*ピュンピュン*\n\n[[tabview]]\n[[tab Shaggyセレクト]]\n\n100のSFのSCP。選択された登録記事は、コミュニティ(ここおよびサイト外)の意見提供、および個人的な好みに基づいています。\n\n**1-25**\n\n[[collapsible]]\n\nSCP-2000コンテストからのおすすめ:\n\n**1.** [[[SCP-2003]]] - 望ましい選択 by Kalinin\n\n> SCP-2003は生きた被験体を年代移動させることができますが、稼働過程においてほとんどの種の動物及び植物の組織に重大な損傷を与えます。\n\n**2.** [[[SCP-2677]]] - 錯乱状態 by UraniumEmpire\n\n> 私は存在しない怪物のための収容装置、他の怪物により命を与えられた。\n\n**3.** [[[SCP-2998]]] - 異常放送、2485 MHz by Eskobar\n\n> \"丸い釘を四角い孔にはめ込むことは出来ない\"\n\n**4.** [[[SCP-2700]]] - テレフォース by Anborough\n\n> SCP-2700は複雑な機械装置で、セルビアの物理学者であり発明家であるニコラ・テスラによって開発された高性能の指向性エネルギー兵器であると推測されます。\n\n**5.** [[[SCP-2682]]] - 盲目の白痴 by Faminepulse\n\n> 私はそうであった事全てです。\n\n-----\n\n**6.** [[[SCP-2308]]] - 未来車先物取引 by GreenWolf\n\n> SCP-2308モデルの自動車そのものには、販売された翌年になってから製造が行われたという一点を除き、異常な特性がありませんでした。\n\n**7.** [[[SCP-1360]]] - PSHUD #31 by Jacob Conwell\n\n> 申し訳ない、31号。\n\n**8.** [[[SCP-2669]]] - Khevtuul 1 by Kalinin\n\n> SCP-2669はプロジェクト・ヘイムダルで定められた地球外脅威評価プロトコルの一環として、財団が2004年に秘密裏に打ち上げたKhevtuul 1宇宙探査機です。\n\n**9.** [[[SCP-1739]]] - もう使わないラップトップ by Chubert\n\n> つまり次善の策とは、制御された環境下で鎖を外して、重要なものを傷つけない場所でオブジェクトの異常性が発現するようにすることだ。\n\n**10.** [[[mackenzie-s-proposal|SCP-001/コードネーム: マッケンジー博士]]] - 遺産 by Aelanna\n\n> 私は別の世界で生まれました。\n\n-----\n\n**11.** [[[SCP-2474]]] - イルニニ山 by Kalinin\n\n> 惑星探査技術が利用可能となるより最低でも150年前にSCP-2474が建設されており、その手段は不明です。\n\n**12.** [[[dr-manns-proposal|SCP-001/コードネーム: マン博士]]] - 螺旋の小道 by DrEverettMann\n\n> 反時計回りの方向に歩いた場合、道は一周した後も連続的に上り坂となります。\n\n**13.** [[[SCP-2460]]] - 暗黒衛星 by WrongJohnSilver\n\n> これら異常な量子効果の最終的な結果として、SCP-2460が内包する多数の物体は同じ空間に同時に存在することができます。\n\n**14.** [[[SCP-1859]]] - 地質時代にわたる生命 by Flah\n\n> SCP-1859は時間的異常に閉じ込められた急速に成長している生態系であり、ある空洞の中に存在し、その広さは直径███kmです。\n\n**15.** [[[SCP-3098]]] - Triviality by Bentu\n\n> On 11-08-2021, the BepiColombo spacecraft discovered an unexplained structure above the Venusian cloud layer.\n\n-----\n\n**16.** [[[qntm-s-proposal|SCP-001/コードネーム: qntm]]] - ザ・ロック by qntm\n\n> これはある種のまじないか「封じ込めの呪文」であるように思われる。「Apakht」は宝石の中に囚われている何かの名前だ。\n\n**17.** [[[SCP-1718]]] - 実験収容ユニット by Michael Atreus\n\n> SCP-1718は収容科学の限界を探るためにECRGによって実施されていたプロジェクトの間に発生したエネルギー異常です。\n\n**18.** [[[SCP-2442]]] - 時として治療は唯の痛々しき真実に過ぎず by SoullessSingularity\n\n> 私達はちょっとずつですが、そこに近づいています。あなたと私、一緒にです。もはや一人でこれら全てに立ち向かう必要はないんです。\n\n**19.** [[[SCP-2664]]] - レッドライン by A Random Day\n\n> もしどちらかの要員が環境的原因以外の理由による脳外傷のために死亡した場合、即座にSCP-2664は未収容状態にあると再分類され、プロトコル148-ゼータが直ちに有効となり、監督評議会に対してYK-クラス世界終焉シナリオが差し迫っていることが警告されます。\n\n**20.** [[[SCP-2367]]] - シュプラッツシュタッフェル／跳躍親衛隊 by Agent MacLeod\n\n> 回収された文書によれば、SCP-2367（文書内では「Die Glocke」、訳して「the Bell」として言及されています）は親衛隊大将オットー・ヴェーバー（POI#420714）の監督下で、1945年5月以前のいずれかの時点で建造されたものということです。\n\n-----\n\n**21.** [[[SCP-3201]]] - ああ、あの頃は低エントロピーだったな by q 17\n\n> ほとんど何もなかった。しかし興味深いものもいくらか存在していた。\n\n**22.** [[[SCP-2117]]] - 盗まれた//[[span class=\"ruby\"]]団結号[[span class=\"rt\"]]ソリダリティ[[/span]][[/span]]// by ihp\n\n> 我々の知る限り団結号は一つしか存在せず、途方も無く長い間乗組員とその形を変え続けてきたのです。\n\n**23.** [[[SCP-3003]]] - 歴史の終わり by Communism will win\n\n> SCP-3003-3はSCP-3003に存在する技術的に発達した文明です。人口は300億人で、全員がSCP-3003-1に寄生されています。\n\n**24.** [[[SCP-1427]]] - 意識剥奪の石碑 by ophite\n\n> パルスの標的は、最も近くに存在する人間の対象の中から20,736(12^^4^^)人が無作為に選別されます。既にパルスの影響を受けている対象は選出から除外されますが、パルスに対する免疫性を持つ人間は選出に含まれます。\n\n**25.** [[[SCP-1437]]] - ここではないどこかに続く穴 by Tanhony\n\n> SCP-1437はこれまでのところ未知数の並行宇宙へのアクセスポイントと思われています。\n\n[[/collapsible]]\n\n**26-50**\n\n[[collapsible]]\n\n**26.** [[[SCP-2092]]] - 宇宙の謎かけ by TobiasTheTapir\n\n> 貴方がたの価値に対する最終テストとして、遥か昔に私に託された一つの質問を解いて頂きます。\n\n**27.** [[[SCP-179]]] - 太陽の姉妹サウエルスエソル by Dr Reach\n\n> 私を見て、そして理解して。\n\n**28.** [[[SCP-2136]]] - 完全に乗っ取られた科学者 by psul\n\n> もし彼が振り向いていなければ、私は死んでいただろう。私が彼を見つめながら硬直してよかった、そうでないなら我々は両方とも死んでいただろう。我々は皆\n\n**29.** [[[SCP-2399]]] - 故障中の宇宙戦艦 by djkaktus\n\n> 搭載されていた兵器は予定通りに発動した。だが審判の日を迎えたのは木星であって、我々ではなかった。\n\n**30.** [[[SCP-536]]] - 物理法則試験室 by [Lancashire McGee](http://scpper.com/user/563383)\n\n> 押しのけられた動脈血は光速に近い速さで体を流れるため、即死しない場合でも物理的な影響は非常に不健康でしょう。\n\n-----\n\n**31.** [[[SCP-2885]]] - もう１人のあなたへの窓 by Zyn\n\n> 一番持っているあなたこそ一番与える。\n\n**32.** [[[SCP-3109]]] - Indeterminate Source by HammerMaiden\n\n> Don't come for me. I've made my peace.\n\n**33.** [[[SCP-1316]]] -  子猫のルーシー 猫っ被りのスパイ装置 by Gaffsey\n\n> F疑い深し。行動制限される。救助求む。\n\n**34.** [[[SCP-2820]]] - ヴァイシュナヴァストラ by A Random Day\n\n> 発射から24時間以内に、最初のターゲットは一連の偶発事象によって形成される非線形システムの極致(一般に「バタフライ効果」として知られています)によって必ず殺され、その時点でSCP-2820は再び発射を行います。\n\n**35.** [[[SCP-970]]] - 再帰的空間異常 by Freudian\n\n> SCP-970は、複数の部屋がループ状に繋がる空間的異常です。発見されたすべてのケースで、入口から直線状上にある壁面にドアが現れ、それによって入口から正面に向かって直進し続けると再び入口に戻ることが可能になっています。\n\n-----\n\n**36.** [[[SCP-2498]]] - The Rainbow Body by minmin\n\n> My god, the sky is broken.\n\n**37.** [[[SCP-3007]]] - 二人の芸術家の世界 by Zhange\n\n> 違う、先生、死体だけじゃない、死体の下にある絵だ。 最後の一つだ。\n\n**38.** [[[SCP-739]]] - ミラー・ブース by DWR, rewritten by Sirens and Jack Ike\n\n> 入った時俺は1人だった、そうだろ？入った時に声が聞こえたのを覚えている。俺は…俺はそれらの物はそこにいるべきとは思わない…\n\n**39.** [[[SCP-1985]]] - 回収したK-クラスシナリオ研究装置 by thedeadlymoose\n\n> 19██/05/19、SCP-1985はクラス-Nを目標とした記憶処理を要請しました。要請は却下されました。\n\n**40.** [[[SCP-1485]]] - 通常次元 by ObserverSeptember\n\n> SCP-1485-Aは、変則的あるいは異常な作用が一切存在しない点においてベース・ライン世界と区別することができます。\n\n-----\n\n**41.** [[[SCP-2501]]] - 鉤爪 by LurkD\n\n> SCP-2501の潜在的な破壊能力のため、特例キーカードはO5評議会からの特別承認の下でのみ供与されます。\n\n**42.** [[[SCP-2403]]] - 飛翔階段 by LurkD\n\n> SCP-2403によって転送された対象者は、現象への事前知識を持つか否かに因らず、これらの崖から足を踏み出して落下するように配置されます。\n\n**43.** [[[SCP-1422]]] - イエローストーンの怪 by Communism will win\n\n> SCP-1422は、2007年7月9日以前は、財団の全職員がイエローストーン国立公園の存在を知ろうとすることを妨げている、と信じられていた異常現象でした。\n\n**44.** [[[SCP-2087]]] - The Best of All Possible Worlds ophite\n\n> All individuals, including those who did not die with visible injuries, exhibit variable causal synchronization with adjacent nonfatal timelines.\n\n**45.** [[[SCP-2332]]] - 思考伝令 by Zyn\n\n> 私はここから来た。この場所。鏡のもう1つの面。それにはたくさんの面があって、他のあなたがたどり着きたかったもう1つ。\n\n-----\n\n**46.** [[[SCP-317]]] - 白亜紀の物理学者 by Voct\n\n> SCP-317-3はタイムマシンであったと考えられている火災の損傷を受けた残骸で、財団に収容された時点においてもSCP-317-1によって修復が試みられていました。\n\n**47.** [[[SCP-2256]]] - とってもノッポな生き物 by qntm\n\n> SCP-2256は基本的な知覚/”反ミーム”カモフラージュを取得する事によって、他の知的生物から知覚/記憶されることをほぼ不可能にした、記録上にある極めて数少ない種の1つでした。\n\n**48.** [[[SCP-587]]] - モデルシステム by SimpleCadence\n\n> この住人はまるで普通の町にいるかのように振る舞い、自分達の生活の不自然な現象には気付かないようです\n\n**49.** [[[SCP-1689]]] - ジャガイモ入れの袋 by llama66613\n\n> ザンダーはびびり上がって、俺がクソッたれの間抜け野郎と言ってやるまで飢え死にしてしまうと言っていた。\n\n**50.** [[[SCP-2528]]] - パンダ・プロセッサ by thamuzz\n\n> パターンが来る前、私達は小さな種族でしたが野望を抱いていました。\n\n[[/collapsible]]\n\n**51-75**\n\n[[collapsible]]\n\n**51.** [[[SCP-3049]]] - ゼロから作るアップルパイ by rioludoodle\n\n> SCP-3049のドアを通して観察可能な知覚範囲は、SCP-3049-1宇宙の寿命を通して一定ではありません。\n\n**52.** [[[SCP-2728]]] - バルセロナの町並みに by DarkStuff\n\n> オフィスビルに辿り着くありとあらゆる試みは失敗しており、SCP-2728の存在位置に向かうよう指示された被験者は、代わりに雑踏の中の街角のみを視認します。\n\n**53.** [[[SCP-1569]]] - 巨大シャコ by TwistedGears\n\n> この攻撃性でSCP-1569の強さが最初に示され、追加実験ではSCP-1569が51，000Nまで殴打することができると判明しました。\n\n**54.** [[[SCP-2195]]] - 国家の仔 by theTBAPb, translated by GeneR\n\n> 腹部への銃撃は特に好まれ、しばしばSCP-2195-1を爆発させました。\n\n**55.** [[[SCP-8900-EX]]] - — 青い、青い空 by tunedtoadeadchannel\n\n> 諸君、我々は失敗した。\n\n-----\n\n**56.** [[[SCP-2002]]] - 死した未来 by Crayne\n\n>  対象が0.00269天文単位内に到達した場合、全地球生命の絶滅を防止するために、終了は正当化される。\n\n**57.** [[[SCP-2004]]] - 神々のPDA by SnakeoilSage\n\n> SCP-2004は未知の、恐らく地球外起源である5枚一組の個人用携帯データ端末です。\n\n**58.** [[[SCP-2600]]] - からっぽのはこ by Roget\n\n> ステラはどこにでもいる。もう制御できない。\n\n**59.** [[[SCP-2013]]] - レプティリアン・ミーム by Ihp\n\n> 2012年までの17名のアメリカ大統領の内、5名は彼らだった。\n\n**60.** [[[SCP-2099]]] - 水槽の脳 by DrEverettMann\n\n> え、天才？ハンサム？水槽の脳だって？もちろん把握してるさ。\n\n-----\n\n**61.** [[[SCP-2451]]] - 時空と種族を超えた愛 by Crayne\n\n> 彼女が人間に見えるのは、あくまで表面上だけだと分かってますか？\n\n**62.** [[[SCP-2897]]] - 解析部門の吟遊詩人 by GreenWolf\n\n> SCP-2897は財団解析部門により運用される先進的人工知能システムです。\n\n**63.** [[[SCP-3960]]] - 一生の親友 by Jacob Conwell\n\n> さあ、今すぐキミにぴったりの友達を作りましょう！\n\n**64.** [[[SCP-2806]]] - 我らにその技術有り by Jacob Conwell\n\n> 自身を根本的にT-800に改造した男が補装具ラインでの仕事を鈍化させる必要があると説く、という皮肉を称賛するのに時間を割くというのは失礼にあたるだろうか。\n\n**65.** [[[SCP-1765]]] - 姉妹達 by Dmatix\n\n> 昨日のオリンポス山への少し期待外れな旅行の後(私にも非はありましたけれど、主催者が失礼な方でしたの！)、私の実験被験者に少々骨の折れる何かを試みようと思いまして、それはこれまでで物理的にはつまらなく、道徳的には欠けていると分かっているものですわ。\n\n-----\n\n**66.** [[[SCP-2303]]] - 沈黙の塔 by Kalinin\n\n> 特殊な技術と装置を介して観察する限りでは、SCP-2303は“過去に完全な形で実現したことがなく、発案者自身の手では実装されなかった”概念やアイデアを、近隣の観察者に対して伝達する現象を引き起こしています\n\n**67.** [[[kalinins-proposal|SCP-001/コードネーム: Kalinin]]]  - 過去と未来 by Kalinin\n\n> 苦しみ。惨さ。それこそ、この世を支配する通貨。君達の全ては、その影に過ぎない。いずれ、惨さの真の顔がなんであるかを覚えるだろう。\n\n**68.** [[[SCP-3780]]] - 誰がJ.F.K.を撃ったのか？ by A Random Day\n\n> 具体的には、SCP-3780とは様々な個人・第三者組織・時間軸上の独立した地点に存在する財団がオズワルドのケネディ暗殺を阻止しようとする試みの総称です。\n\n**69.** [[[SCP-2213]]] - 猫人間 by Doctor Cimmerian\n\n> もし私が正しいなら、更に発見し続けこの特別収容プロトコルを止める方法を見つけなければなりません。\n\n**70.** [[[SCP-2519]]] - クライ・ミー・ア・リヴァー by psul\n\n> 私はシナリオを実行し続け、別の解決策を導き出します。でも私は失敗しました。そして今の私は常に、1秒間に何兆回も失敗を重ねています。\n\n-----\n\n**71.** [[[SCP-1610]]] - 実験は続けられる by azzleflux\n\n> 我々が彼らへの実験を十全に成せないなら、如何にして人類をより良くすることができようか？\n\n**72.** [[[SCP-2821]]] - 月の真の真空 by Natvoltaic\n\n> **彼らは錠を作り鍵を捨てた**\n\n**73.** [[[SCP-176]]] - 観測可能なタイムループ by Aelanna\n\n> およそ5.9秒経った場面で従業員入口が弾け飛び、エンブレムも識別マークもない黒いタクティカルアーマーを着た4人が入ってきて、研究員に向けて発砲します。\n\n**74.** [[[SCP-1633]]] - 最も危険なTVゲーム by TedlyAnderson\n\n> それぞれのプレイヤーの精神的処方に合わせて広く変化する特殊化された攻撃を行います。\n\n**75.** [[[SCP-1374]]] - 準備 by azzleflux\n\n> あなたは取るに足らない話に邪魔されることはありません。世界の運命はあなたの手の中にあるのです。\n\n[[/collapsible]]\n\n**76-99**\n\n[[collapsible]]\n\n**76.** [[[SCP-2132]]] - 最も危険な戦闘エキシビション 兼 障害物競走 by ahbonjour\n\n> ミスターズ・マーシャル、カーター、ダークの最も危険な戦闘エキシビション 兼 障害物競走へようこそ！ 遊技場の準備が整うまでブランデーと葉巻をお楽しみください。\n\n**77.** [[[SCP-3249]]] - Me, Us, Them, Them by Jack Ike\n\n> SCP-3249-B denotes a list of criterion which, when fulfilled, subdues the primary consciousness of a human and forces the respective SCP-3249 instance to activate and attain dominance.\n\n**78.** [[[SCP-1958]]] - 空飛ぶ魔法のバス by Smapti\n\n> SCP-1958は、195█年製フォルクスワーゲン タイプ2サンババス（しばしば\"マイクロバス\"と呼称されます）で、現在は太陽からおよそ1.4天文単位（2.08億km）、火星軌道に近い惑星間空間に存在しています。\n\n**79.** [[[SCP-093]]] - 紅海の円盤 by an unknown author, rewritten by NekoChris\n\n> 現在考えられているのは、保持者の後悔の念に依存して変化するのではないかということです。\n\n**80.** [[[SCP-2207]]] - 時空切断ナイフ by dankaar\n\n> SCP-2207の刃が最低で6m/s1の速度に達すると、それは局所的な時空を切り開き、ランダムな別の宇宙へ繋がる裂け目が生成されます。\n\n-----\n\n**81.** [[[SCP-2830]]] - “ザ・ナレッジ” by Kate McTiriss\n\n> 私たちの作品を楽しんでくれることを願っているよ。私たちは存分に、楽しんだのだから。\n\n**82.** [[[SCP-2873]]] - 別種の人間兵器 by Lazar Lyusternik\n\n> 各SCP-2873実例は、平均的に見て、青少年と同程度の知性と人格発達を示しています。\n\n**83.** [[[SCP-2314]]] - 「眼柄計画」 Created by Dr Nikolaus\n\n> エージェント、私の目はあなたの目を通して物を見ることができます。\n\n**84.** [[[SCP-2430]]] - 不死身のクローンヒットラー by MrWrong\n\n> 神経系に、苦痛の感受性を高めるための改変が施されています。\n\n**85.** [[[SCP-2063]]] - 昔見た未来像 by WarpZone\n\n> おめでとう。このメッセージを読むことにより、ちょうど君は異星のハードウェアに動作を命令した。\n\n-----\n\n**86.** [[[SCP-2630]]] - ある種のストック by Taffeta\n\n> SCP-2630は3つの主要素で成り立っています – 15の機械腕と、それをコントロールし第三の主要素、18組の内臓セットから読み取ったものを表示する1つのコンソールです。\n\n**87.** [[[SCP-1348]]] - 至聖所 by ophite\n\n> 日が昇ったら、私は倒れた我が父の前に、彼より以前に倒れていった祖先達の前に立つ、いつかお前が私の前に立つように、いつかお前が主の前に立つように。\n>\n> 私は不在について説明を求められるだろう。\n>\n> 私は主に御名について説明を求めよう。\n\n**88.** [[[SCP-1682]]] - 太陽寄生虫 by Faminepulse\n\n> 皆はほっとしたようだが、私はたった今恐ろしい何かが起こったのではないかという心配を拭い去ることができない。\n\n**89.** [[[SCP-1230]]] - 英雄誕生 by MrPixel\n\n> わしは、そうすることができる間は、彼を幸せにしておこうとした…\n\n**90.** [[[SCP-3107]]] - The Well Documented Marble by DoomSmith\n\n> I agree, though we should conclude the test here; we aren't likely to receive another D-Class personnel with our current conduct.\n\n-----\n\n**91.** [[[SCP-1342]]] - 偉大なる音楽家のあなた方へ by FlameShirt\n\n> 自衛のために、我々はあなた方を滅ぼそうとすることも可能でした。\n\n**92.** [[[SCP-1984]]] - 死者の手 by Kalinin\n\n> 一体何人が人類の死刑執行令状にサインをし、残っているかもしれない生存者を始末できるでしょうか？\n\n**93.** [[[wjs-proposal|SCP-001/コードネーム: WJS]]] - 正常性 by WrongJohnSilver\n\n> 「[[span class=\"ruby\"]]コンセンサスの取れた現実[[span class=\"rt\"]]consensus reality[[/span]][[/span]]」とは、単に評議会のコンセンサスであるということ。\n\n**94.** [[[SCP-1329]]] - 水族館 by Djoric\n\n> Sastelkovはコストに見合うだけの価値があると、彼の探し求めるものがここのどこかにあると主張している。\n\n**95.** [[[djkaktus-s-proposal|SCP-001/コードネーム: DJ・カクタス]]] - 子供達 by djkaktus\n\n> - 7585832-あの叫びを聞いたか-8572937\n\n-----\n\n**96.** [[[SCP-3513]]] - 自分を食べた脳by psul\n\n> 1ヶ月にわたって、嘴はゆっくり脳組織を摂取・消費していきます。突起はいったん嘴の中に入った柔らかい脳組織が滑り落ちないようにする役目を果たしています。\n\n**97.** [[[SCP-186]]] - 全ての戦争を終わらせるために by Kalinin\n\n> 我が帝国臣民同胞の諸君、私は生涯をこのような術策の証明を作り上げることに捧げてきました。何であれ私の全能神を守る兵器に立ち向かうことはできないでしょう!\n\n**98.** [[[SCP-2772]]] - 架空で存在しないものへの真実の命の記録 by SoullessSingularity\n\n> 僕たちの共にいる時間は決して真に存在しなかった、だが僕たちにとって十分現実だったのだ。\n\n**99.** [[[SCP-3001]]] - レッド・リアリティ by OZ Ouroboros\n\n> スクラントン博士は当初は死亡したと考えられていましたが、彼は少なくとも5年11ヶ月21日の間生存していました…\n\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]\n\n+ コメディ\n\n腹の底から笑え。\n\n[[tabview]]\n[[tab Shaggyセレクト]]\n\n50のコメディなSCP。選択された登録記事は、コミュニティ(ここおよびサイト外)の意見提供、および個人的な好みに基づいています。\n\n**1-25**\n\n[[collapsible]]\n\n**1.** [[[SCP-2258]]] - 大脱走 by rockyred9\n\n> SCP-2258は様々な色をした36個のヘリウム入りパーティー風船の総称です。SCP-2258実例は物理的には通常の風船と見分けることができませんが、知覚力を持ち、人間の声で発話できます。\n\n**2.** [[[SCP-3171]]] - 如何にして財団はテレフォンセックスホットラインを運営するに至ったか by ZoltanBerrigomo\n\n> 家族と栄養分を分け合う行為はSCP-3171の間で性的なタブーとしての意味合いを持つと推測されています。\n\n**3.** [[[SCP-3740]]] - 神はアホである by djkaktus\n\n> しかしどうか安心してください。サイト-81で最も危険な実体は、アクタス管理官が電灯の点け方を知っているという理由で、彼を“マルセウス、ハドリアヌスの地獄の恐怖”という超自然的な宇宙の支配者だと信じ切っていますのでね。\n\n**4.** [[[SCP-1171]]] - 人間どもは去れ by DrEverettMann\n\n> \"博士！博士！居ルカ？ 博士ハ家ニ人間ガ居ルコトヲ知ッテイルノカ？\"\n\n**5.** [[[SCP-1459]]] - 子犬マシン by PeppersGhost\n\n> \"やあ、こんなことするなんて君は全くもって地獄に落ちるべき奴だな。もう一回遊ぶ？\"\n\n-----\n\n**6.** [[[SCP-2662]]] - くとぅるふ　ふっ**ざけんな！** by SoullessSingularity\n\n> まだカルト教団なんかに落ち着く心の準備できてねーよ！ 我はまだ、アレだ、200歳だぞ！ ギリギリ成年なんだぞ！」\n\n**7.** [[[SCP-1370]]] - 困らせルボット by Sorts\n\n> SCP-1370は、職員から受けた反応に基づいたこれらの称号の変化をしばしば含みます。財団職員は、\"酷いがらがら声が悲哀を誘う者\"（Patheticon the Garglemost）と\"困らせルボット\"（PesterBot）をSCP-1370の語彙に導入させることに成功しました。\n\n**8.** [[[SCP-2416]]] - 道化が死んだ日 by daveyoufool\n\n> 特異な脳活動を見せず、精神疾患の既往歴を持たないにも拘らず、SCP-2416は精神遅滞の様子を見せており、高確率で致死的なアクシデントへ巻き込まれていきます。\n\n**9.** [[[SCP-2337]]] - \"ドクター・スパンコ\" by daveyoufool\n\n> 口語的に名付けられたおしっこエシーと三つ歯ブラシとスティーブンと、その状態に沿って複雑だ。\n\n**10.** [[[SCP-2491]]] - 毎日卵を300個産むショーン・コネリー by DrBleep\n\n> 幼虫のボンド個体を世話する役目であり、自己分泌するゼリーとマーティニを通して栄養を分け与えます。\n\n-----\n\n**11.** [[[SCP-2730]]] - Q U A C K - Q U A C K by A Random Day\n\n> ギルバート・ゴットフリードの皮膚で作られたマスクは現在、サイト-42のバイオテクノロジー研究所の冷蔵保管所にあります。\n\n**12.** [[[SCP-3900]]] - 狼的なモノのインターネットby TyGently\n\n> この時点から、無線アクセスポイントがカバーしている領域内に大量のタイリクオオカミが出現し、アクセスポイント自体は信号を発信しなくなります。\n\n**13.** [[[SCP-2206]]] - マキシマム・リーグ・ベースボール by GreenWolf\n\n> このチームはホームゲームの際、始球式の代わりにB級有名人を儀式的に生贄に捧げてから試合を開始する。\n\n**14.** [[[SCP-3717]]] - 瓶詰めのチンピラ by DrChandra\n\n> 弁護士か、法学部卒の奴を連れて来てくれ！\n\n**15.** [[[SCP-1710]]] - 木としての人生 by Dmatix\n\n> あら、ごめんなさい。また脱線しちゃったわ。続きをどうぞ、あなた。\n\n-----\n\n**16.** [[[SCP-2941]]] - 食べても褒めてもいけません by canaryfarmer\n\n> 3～5時間放置されると実例は顕著な速度で成長を開始するため、適切な士気喪失が定期的に維持されなければなりません\n\n**17.** [[[SCP-1839]]] - 硬骨魚類の生殖方法 by Salman Corbette\n\n> SCP-1839の任意のページを読むと深刻な心理的障害を経験し、読者はあなたが既に魚かもしれないことに気付くでしょう。\n\n**18.** [[[SCP-2305]]] - 名案が完前に役に立たなかった件についてwww by ObserverSeptember\n\n> 定のEuclidもしくはKeterクラスのSCPオブジェクトを無力化するために実行可能と思われる方法。基本的には、どのように・いつ・どこで無力化を行うかが非常に詳細に記述される。無力化の対象に選ばれるSCPオブジェクトの起源・場所・異常性質・危険性には一貫したパターンが見られず、ランダムに選択されていると思われる。\n\n**19.** [[[SCP-1622]]] - お高いお味のチーズ by Bryx\n\n> SCP-1622を一口消費した時点で、被験者はあたかも頬を平手で叩かれたかのような反応を示します。\n\n**20.** [[[SCP-2598]]] - 旅する蛾のセールスマン by djkaktus\n\n> コミュニケーションの間、SCP-2598は話題をおおよそセールストークにしようとします。具体的には、ガのために設計されたヘルメットについてのセールストークを行います。\n\n-----\n\n**21.** [[[SCP-2020]]] - 陳腐、でしょ？ by Communism will win\n\n> よし、待ってくれ、真剣に。もっと良いアイデアだ。君たち。\n\n**22.** [[[SCP-586]]] - 記述可能な物体 by Rolaran\n\n> 各々の記述には、彼らが欠くことを意図しなかった単語がそれぞれの言語で、少なくとも1語を服みました。\n\n**23.** [[[SCP-1319]]] - けんかわかれ by Tanhony\n\n> 俺たちが廊下とかを歩いたりなんかすると、あいつがつまずいて、それで俺は「何だこの間抜けは」という目で見られるんだ。\n\n**24.** [[[SCP-1867]]] - うみうし紳士 by Djoric\n\n> 君は自分がウミウシだとわかっているかい？\n\n**25.** [[[SCP-2006]]] - おおこわいこわい by weizhong\n\n> 死スベキモノヨ我ヲ恐レヨ。我ハ強大ナルRO-MAN！恐怖ニオノノケエエエエエエ！\n\n[[/collapsible]]\n\n**26-50**\n\n[[collapsible]]\n\n**26.** [[[SCP-504]]] - 批判的なトマト by BlastYoBoots\n\n> SCP-504のトマトに聞こえる範囲にいる人間がつまらない冗談を言う試みが発生したとき、トマトは瞬間的に少なくとも時速100マイルで音源の方向に急接近します。\n\n**27.** [[[SCP-527]]] - ミスター・おさかな by djkaktus\n\n> SCP-527は身長1.67mの男性ヒト型生物です。頭部がPuntius semifasciolatus、即ちゴールデンバーブ魚のそれであるという一点を除き、SCP-527は生物学的に異常性を持ちません。\n\n**28.** [[[SCP-1689]]] - ジャガイモ入れの袋 by llama66613\n\n> ザンダーがこいつを「ポ・ター・ト」と呼んだ！ なんじゃそら。あいつがそんなこと言うの、今まで聞いたことなかったぞ？ 4週間の間ジャガイモに囲まれていて、今まであいつがその言葉を言ったことはなかった。\n\n**29.** [[[SCP-1541]]] - 呑んだくれの神様 by Vincent_Redgrave\n\n> なーんでキミの家族は100年間、血とワインの儀式を果たさなかったんだーい？\n\n**30.** [[[SCP-1848]]] - [アクセス拒否] by TroyL\n\n> 、SCP-1848は悪意ある目的でこれらの企てを遂行しているようには見えません。その代わり、SCP-1848はその「悪ふざけ」に心底から享楽を見出しており、他者も自身と同様に感じていると信じています。\n\n-----\n\n**31.** [[[SCP-3250]]] - ジーザス・フライドチキン by LilyFlower and minmin\n\n> 現在のケンタッキー・フライドチキンの“11種類の秘密のハーブ&スパイス”が代用レシピであるという公共知識は抑制されます。\n\n**32.** [[[SCP-2257]]] - 家神 by InsipidParoxysm\n\n> SCP-2257-1の全個体は自身を具現化した固有の神であると主張します。例としては、SCP-2257-1-23は日焼けした革張りの肘掛け椅子ですが、自身を『椅子の神』であると主張します。\n\n**33.** [[[SCP-1492]]] - 不正産出利益 by Vezaz\n\n> SCP-1492は素材的、感情的、芸術的価値を考慮して、紙幣や宝石、ケースやコイン、金歯などの全てを標的として獲得しているように見えます。\n\n**34.** [[[SCP-2835]]] - 建設的な批評 by daveyoufool\n\n> ぼくは神様と聖人と天使にきみをとっちめるって誓ったんだ！無理強いして、毒を飲ませてやる、きみが大事にしてる全てにね、自業自得だよ！\n\n**35.** [[[SCP-2980]]] - 悪魔の常夜灯 by djkaktus\n\n> ベルゼブブちゃんを眠らせて: 顕現後間もない蝿の王の乳児を寝かしつけるべく準備中の、大きな虫型の生物を描いた物語です。物語はベルゼブブが地獄行きの人間の魂で織られた毛布に包まれ、犠牲者の悲鳴の中で眠りに就く所で終わります。\n\n-----\n\n**36.** [[[SCP-1731]]] - 無駄な儀式 by azzleflux\n\n>  SCP-1731は2007年1月1日にネバダ州█████の郊外の砂漠において、その地区で「冷蔵庫儀式」を行っているグループの報告を財団が聞いた後に発見されました。\n\n**37.** [[[SCP-2928]]] - 第弐拾壱之秘儀 by TwistedGears\n\n> 最も一般的な幻覚効果は、[データ削除]の一般的なステレオタイプに伴い、SCP-2928を発見することができなくなるというものです。\n\n**38.** [[[SCP-1722]]] - 偏屈な杖 by Djoric\n\n> これで5つ目のアポストロフィじゃ、この巫山戯た段落にこれだけ見つかったぞ。気付いとらんのか？愚か者が。もうこれ以上は読まん。\n\n**39.** [[[SCP-2115]]] - 未知との出会い系 by Tagliafierro\n\n> 6) 人格数 (あなたの宿主の身体の中にある魂の数も含めます):\n\n**40.** [[[SCP-1781]]] - ムーンライトシアタープレゼンツ：ヒューゴ・ウィーヴィング by djkaktus\n\n> 上映される映画の種類は幅広く変化し、この上映内容を観察した際に見られる唯一の共通点は、イングランド系オーストラリア人の映画俳優、ヒューゴ・ウィーヴィングが他の俳優、女優または小道具が持つ役柄を代わりに演じていることです。\n-----\n\n**41.** [[[SCP-2803]]] - **トトレイ**ソフト - \"なんてったってコンピュータ！\"™ by daveyoufool\n\n> お知らせできて幸せ！ 諸君の回社はトトレイ・ソフトウェア・コーポレイションの分館になるしてます。夜備再編成会疑のため1:00に習合して。新しいCEO(撲です)、新しい労働条険、実地慶約に期待！\n\n**42** [[[SCP-2424]]] - 敵対セイウチ・サイボーグ 研究進行中by LurkD\n\n> ああ、畜生、貴様はエスキモーのモーだな？！？この時を待っていた！かかってこい！［低音域のうなり］\n\n**43.** [[[SCP-3885]]] - 大爆発ゾンビメカマニアたちのハイオクフルスロットルアドベンチャー by CadaverCommander\n\n> モンスタートラック。各タイヤが1965年型フォード・マスタングに丸ごと置換されている。中央シャーシに装甲・棘・火炎放射器4丁が取り付けられ、19個の無計画に配置されたギターアンプスタックから成る音響システムと、アイスクリームディスペンサーを搭載している。\n\n**44.** [[[SCP-2912]]] - ピエロっぽくてピエロいピエロ by Metaphysician\n\n> 責任？ バッカお前、俺はお前が見つけた史上最高のピエロ・ブリーダーだろうがよ、フラーさんだってそのことは分かってらぁ。\n\n**45.** [[[SCP-572]]] - パッと見無敵のカタナ by DrClef\n\n> しかしながらこの武器には、それを保持する全ての人にその「バランス」と「切断力」を確信させ、偉大な強さを持つ無敵感を与えるという、珍しい精神作用を持っています。\n\n-----\n\n**46.** [[[SCP-3883]]] - ディルドにだって夢はある by Sly161 and Zyn\n\n> 私が何物なのかを知らないのですか？ つまり、ここではなく、外側の話です。現実世界の。私が何のために使われているかを知っていますか？\n\n**47.** [[[SCP-2507]]] - 派閥の網 by Roget\n\n> SCP-2507は11体のクモ綱動物であり、平均して3メートルの体長と54キログラムの体重を持ちます。SCP-2507の全個体はアメリカ英語による発話を行うことが出来、その声は幼い女性児童に類似します。\n\n**48.** [[[SCP-1599]]] - 壊れたスパイボット by solomen, rewritten by Voct\n\n> SCP-1599は積極的にスパイ活動に従事する敵対的な知性があります。\n\n**49.** [[[SCP-1481]]] - ヤク中魔神 by UglyFlower\n\n> 一度顕現すると、SCP-1481-1は自身を呼びだした人物の”願い”を無制限に叶えると申し出ます。しかしながらSCP-1481-1は願いに応じない傾向が強く、多くの場合は無視するか、既に願いは叶ったという間違った主張をするか、あるいは要求された物に少ししか似ていない結果を生成します。\n\n**50.** [[[SCP-2731]]] - 地獄の凍り付く時に by Silberescher\n\n> 私は今こそ食事の分別は出来ている。だが、昔は太った子供で、食事に問題があった。だがこれは…\n\n[[/collapsible]]\n[[/tab]]\n\n[[tab コメディなTale]]\n**1-25**\n\n[[collapsible]]\n\n25のコメディなTaleとGoIフォーマットの記事。 主に財団世界の単発で自己完結型の物語。\n\n**1.** [[[Everyone Knows|みんな知ってる]]] by Bryx\n\n> 大小を問わない全ての要注意団体。あらゆる異常な人物たち。O5はそれらを全てコンピュータに入力し、名前のリストが吐き出されるのを待っていた。送られてきたリストのいずれにも名前が載っていない人物のリスト。\n\n**2.** [[[The Most Dangerous Game of All]]] by Dmatix\n\n> He didn't care that he didn't know where she was, or that she was much smarter and faster and stronger than him. He would find her, and he would kill her, no matter where she went.\n\n\n**3.** [[[Joey Fucknuts Builds a Flying Machine]]] by CadaverCommander\n\n> The woman was wearing what Joey thought was a very cute yellow sundress and carried an umbrella with a small flamethrower installed in it, which, she had explained to Joey previously, was supposed to burn the rain before it could make her wet. Joey thought that was pretty smart.\n\n**4.** [[[grant-request-for-a-replacement-keyboard-because-the-caps-lo|KI-HASONN NI YORU CAPS LOCK KIDOU NI KIIN SURU ATARASHII KI-BO-DO HENO CHIKAN NOTAMENO NINNKAKEIKAKU]]]\n\n> KONOYOUNA SHAKAI KOUZOU JOU NO KINOU TEISHI WO YOUNINN SURU KOTO HA DEKIMASENN. PUROMETEUSU・RABO HA INOBE-SHONN WO IDAITE IRU KOTO WO HOKORI NI OMOTTE IMASUGA, SONO JUUGYOUINN HA RETSUAKU KATSU KOUKA NA GIJUTSU NI KURUSHINDE IMASU.\n\n**5.**  [[[Where They All Go|みんなここに来ていた]]] by Salman Corbette\n\n> より精密な観測を実施するため、財団は宇宙望遠鏡23アルファの打ち上げを決定した。\n\n-----\n\n**6.** [[[Ooo ooo ooo ooo, ooo ooo ooo]]] by Tanhony\n\n> He glanced at the Fisherman, who nodded, and then he charged up the staircase, four steps at a time. He had no time for proper stair technique - he was a man on a mission. A mission…of justice.\n\n**7.** [[[Attack of the Keter Skeeters!]]] by Ihp\n\n> He is also deathly afraid of insects. The next few days are going to be the worst of his life.\n\n\n**8.** [[[Cack Simulator]]] by daveyoufool\n\n> The dangerous, Euclid-class anomaly you were trusted with has broken containment, and your ass is unbelievably grass.\n>\n> ...that is, unless you can get him back?\n\n**9.** [[[big-dick-chappell|SCP-046-ARC、より一般的にはリチャード・“ビッグ・ディック”・チャペルの名で知られる男の収容室からの格言]]] by Rounderhouse\n\n> 「私が何を嫌っているか分かるか？ ピエロだ。奴らも奴らのミルクもファックしろ」\n\n**10.** [[[Eldritch Application|不気味な面接]]] by Gargus\n\n> あんたにだって利益は大きい。そして俺はビッグネームだ。ヨグ=ソトースとかアザトースあたりほどビッグなわけじゃないが、認知性はバッチリだ。なあ、どうだい？\n\n-----\n\n**11.** [[[critter-profile-zargoth|生き物プロフィール: ザルゴス、次元ヲ滅却セシ者！]]]\n\n> 私たちはこのセクションに色々入力しようとここ##red|一千年##ほど頑張っているが、ザルゴスが##red|イツイカナル時デモ貴様ラヲ阻ム##。もし彼の##red|曰ク言イ難キ所業##を詳しく知りたいなら、私か(ケーシー・ベイカー##red|、糞ヲ食ラウ者##)、他のザルゴスの##red|捕獲者##に聞いてくれ。\n\n**12.** [[[sh-tpost-and-c-plastics-tale|Fools of Us All]]] by Ihp\n\n> Katherine Sinclair was knocked flat on her ass by a Kit-Kat Coffee Cup Cannonball, and had the sudden compulsion to say this five time fast, before she realized this would be an awful idea.\n\n**13.** [[[Bees|ハチ]]] by Communism Will Win\n\n> もしハチが瞬きをする間に人々を爆破できたならどうなるんだろう？\n> もしハチがスーパーヒーローだったらどうなるんだろう？\n> もしハチを通販できたらどうなるんだろう？\n\n**14.** [[[10-30-a-m|午前10時30分]]] by Djoric\n\n> //なぜなら、それがShark Punching Centerでするべき糞だったからだ//。\n\n\n**15.** [[[Date Night|デートの夜]]] by Hercules Rockefeller\n\n> 「もう少し待とうと思ったんだが、きみがそんな風だから、私はただ、私は…ああ、私を見てくれ、きみは私を男子学生のようにお喋りにさせる。私はきみについて知らないんだ。きみはいつもただ影響を私に与えるだけ。」\n\n-----\n\n**16.** [[[Manufactured Nostalgia|製造された郷愁]]] by drakimoto and malycegraves\n\n> \"**そこにいるのはだぁぁぁれだ？**\" \" 冷たく虚ろな声が、リチャードの後頭部に熱く湿った息を吹きかけながら、からかうように訊ねた。\n\n**17.** [[[Gears Is Totally Not A Robot Guys|ギアーズはまったくロボットではない]]] by Dr Solo\n\n> 「いや、いやそのことを考えるな！もし彼がロボットなら、どうして彼がムスコを持っている？ありえないだろう？」\n\n**18.** [[[GOC, or that guy with a gun fetish]]] by Cerastes\n\n> This had to be a joke. They couldn't be serious, could they?\n\n**19.** [[[excerpts-from-training-seminars-for-lesser-known-foundation|知名度のそれほど高くない財団キャリアのためのトレーニングセミナーの抜粋]]] by Ihp\n\n> 財団で最もリスクの高い職務の一つさ。\n>\n> 笑うな。\n\n**20.**  [[[daveyouaprilfool|Le Fou d'Avril]]] by daveyoufool\n\n> **The following is a CESSPIT-class infohazard, containing Consensual Eldritch Sexual Squickercourse Poor In Taste and is not to be read by anyone at work, anyone at home from work, or anyone. (But mainly anyone at work.)**\n\n-----\n\n**21.** [[[prantortiz-the-vile|下劣なるP'rantortiz]]] by S D Locke\n\n> ほらっ、いつでもアタシの寝床に来なさいな！間違った呪文のせいで、アタシのタイムラインの90％はアイスクリームとワッフルなのよ！\n\n**22.** [[[Nacho Business|ナチョ・ビジネス]]] by Roget\n\n> 後半の試験は奇妙なものだった。オブジェクトはより独特で奇妙なことをやらされ、それが始まったときにしかわからないのは、カンザスの数枚のセーターが二重ミームに変わったからだ。\n\n**23.** [[[Duke 'till Dawn|]]] by Dr Kondraki\n\n> 我々がこの人のために働いてるだなんて思いたくない。こんな考えすら浮かぶよ、いっそ私からあのマヌケに一言ぶちかましやって、そのまま辞めちまおうかなんてね！\n\n**24.** [[[now-watch-and-learn-heres-the-deal|いいかよく見てろ、やり方はこうだ…]]] by daveyoufool\n\n> //収容違反が発生した場合、O5評議会はあなた個人に責任を課すことになると理解してください。// - O5-11\n\n**25.** [[[Seven Characters Die Unexpectedly]]] by A Random Day and Ch00bakka\n\n> Rukmini groaned. \"Would you please just finish me off? It'd be less humiliating for both of us.\"\n\n[[/collapsible]]\n\n[[/tab]]\n[[/tabview]]\n\n+ 宗教、神話、伝説、民間伝承\n\nファンタジーなSCPとそれらをどこで見つけるか！\n\n[[tabview]]\n[[tab Shaggyセレクト]]\n\n100のファンタジーなSCP。選択された登録記事は、コミュニティ(ここおよびサイト外)の意見提供、および個人的な好みに基づいています。\n\n**1-25**\n\n[[collapsible]]\n\n**1.** [[[SCP-1762]]] - ドラゴンの逝く場所 by OZ Ouroboros\n\n> 君達が努力していることは判っている。君達の家族は僕達皆の中でも一番幻想的だね。\n\n**2.** [[[SCP-1836]]] - 氷の中の母 by Vivax\n\n> お前はわざわざ対応法など学びたくないだろうから、その意図がなかったとしても、彼女はお前がカルナートであることを察してしまう。\n\n**3.** [[[SCP-1230]]] - 英雄誕生 by MrPixel\n\n> 彼は王国を造り、家庭さえも持った…。じゃが、彼は決して去ろうとしなかった。\n\n**4.** [[[SCP-1956]]] - ノームたち by GibberingEloquence\n\n> 我らには、お主らが見ている色だけでなく、もっと多くの色や縞模様があるのだ。ほぼ常に暗いので、我らは音楽を演奏し、踊り、歌う。\n\n**5.** [[[SCP-2323]]] - 妖精殺し by sirpudding\n\n> 獲物となる実体が発する未知の叫びは、SCP-2323の高周波音声録音で検出可能です。\n\n-----\n\n**6.** [[[SCP-2185]]] - 水体性召喚獣労働組合 by Dmatix and Djoric\n\n> これらの不満の結果として、実体群は協力し、彼らの”召喚者”に公正な扱いの要求を呑ませる、あるいは不公正な行為の結果に直面させるためにSCP-2185を創設したと主張しています。\n\n**7.** [[[SCP-3121]]] - 頭の中から出て行け by Buttfranklin\n\n> 対象は人間の頭部を — 最も多くの場合、目を通して — 切り開き、頭蓋骨の薄い部分を貫通する。\n\n**8.** [[[SCP-2952]]] - 地方グウェリン国際輸送 by AbsentmindedNihilist\n\n> 私どもはあなた方の組織の全てのメンバーに、我がC.O.R.G.I.システムの無償利用を許可しました。何か質問がお有りでしたら、最寄りのシー評議会へとスズメをお送りください。\n\n**9.** [[[SCP-1323]]] - カウンティフェア by Drewbear\n\n> チケットを購入する民間人や財団職員には最長7年間にわたり、さまざまな精神的、感情的、行動的な異常が認められ、その期間中に異常で病的な衝動に従うことを防ぐことができない場合、しばしば強迫観念や異常な前兆を訴えます。\n\n**10.** [[[SCP-082]]] - 食人鬼フェルナンド by FritzWillie\n\n> 対象は主に自分が楽しむ目的で、基本的に料理あるいは食事の間にビクトリア王朝時代のものと思しき歌から現代的なクラシックまで様々な歌を諳んじます。\n\n-----\n\n**11.** [[[SCP-910]]] - Dust, Embodied by Pedantique\n\n> You promise its freedom, but only after the last bird calls and the last snake dies. You assure it that it may see the sun again, but only in the moments before it dies.\n\n**12.** [[[SCP-140]]] - 未完の年代記 by AssertiveRoland\n\n> ダエーバイト文明は都市国家の集合体であったにも関わらず、彼らは一貫してカニバリズムと秘跡儀式の専門家である一人の神聖貴族(\"ダエーワ\")の下での帝国主義に立ち戻っているように見えます。\n\n**13.** [[[SCP-1726]]] - 図書館と石柱 by Djoric\n\n> あの偉大なる者でさえ去った。そしてムーもまた去り、その大地は南へ、西へと過ぎ去った。あの帝国でさえ去ってしまったのだ。\n\n**14.** [[[SCP-2615]]] - 信じるなら by KnightKnight\n\n> 海に沿って\n> 太陽は踊る\n>\n> そして全ての彼らの愛は\n> 赤き血に染まる\n\n**15.** [[[SCP-1384]]] - 順番で動く者 by DrEverettMann\n\n> あなたに喋りすぎたとは思わないが、それはあなたが知るには重要すぎる。あなたが知らなければ知らないほど、私の立場は良くなるのだ。\n\n-----\n\n**16.** [[[SCP-4028]]] - ドン・キホーテ・デ・ラ・マンチャ伝 by TheGreatHippo\n\n> 他の人たちを呼んだほうがいい。皆を呼んで、彼が来るって知らせるべきだ。\n\n**17.** [[[SCP-2547]]] - 真夏の犬 by AbsentmindedNihilist\n\n>  3つの質問ですね！ええ、あなたはあなたの神話を知っています。とても面白い！\n\n**18.** [[[SCP-097]]] - 古いイベント会場 by Dexanote\n\n> 事件記録SCP-097で概説された即効効果に加え、SCP-097-01は特定できない範囲の子どもへ検出困難な症状を産み出すようです。\n\n**19.** [[[SCP-2481]]] - 大羿射日 by SunnyClockwork\n\n> 私は羿（Yi、げい）、夏王朝の官吏である。太陽の神である金烏（Golden Crow）からの守りである、第十の剣を任されていた。\n\n**20.** [[[SCP-2303]]] - 沈黙の塔 by Kalinin\n\n> 特殊な技術と装置を介して観察する限りでは、SCP-2303は“過去に完全な形で実現したことがなく、発案者自身の手では実装されなかった”概念やアイデアを、近隣の観察者に対して伝達する現象を引き起こしています。\n\n-----\n\n**21.** [[[SCP-2988]]] - 果実喰らいの過誤 by OZ Ouroboros\n\n> Izaakの残された前腕は治癒の及ばぬ範囲で潰され、二度と製作の行えなきように切断される。\n\n**22.** [[[SCP-2786]]] - 「原型」 by Billith\n\n> 分からないのか？ヒーローの旅で、それが示されてきたんだ。俺は失敗できない。勝つんだ。常に。どんな繰り返しでもな。\n\n**23.** [[[SCP-3353]]] - お菓子のための秘密 by Zyn\n\n> リンゴは2つに割れ、小さなカップケーキに変化した。\n\n**24.** [[[SCP-2922]]] -  来世からの通達 by daveyoufool\n\n> ねえ、言ったことは皆正しかったのよ、死神が荷馬車に乗ってくるまでは。あのデカい猿の話でさえも嘘じゃない。\n\n**25.** [[[SCP-1918]]] - 丸罰ゲエム by faminepulse\n\n> そしてSCP-1918が対象の居る部屋に入ると一定の速度を保ったまま床を横切り、跡で「丸罰ゲエム」(Tik Tak Tow)ないし「記臆ゲエム」(Memoree)と読めるメッセージを残し、メッセージを記述するなり立ち去ります。\n\n[[/collapsible]]\n\n**26-50**\n\n[[collapsible]]\n\n\n**26.** [[[tuftos-proposal|001/コードネーム: タフト]]] - 緋色の王 by Tufto\n\n> 芸術や口伝でのSCP-001に関する言及は、世界中の様々な人間、および非人間の文化に見られ、それらの文化には相互に接触がなかった場合も含まれます。\n\n**27.** [[[SCP-1338]]] - 木々の子 by Zyn\n\n> 僕が学ぶのを助けてくれる妖精たちのために食べ物を置く場所も知ってるし、木々を聞くために助けてくれる羽を見つけることもできる。\n\n**28.** [[[SCP-1000]]] - ビッグフット by thedeadlymoose\n\n> おそらくはあらゆる花々が咲き誇る白昼、彼らが眠っている間にその殺戮は実行されたのでしょう。\n\n**29.** [[[SCP-2932]]] - ティターニアの檻 by djkaktus\n\n> 彼女は輝かしきティターニアの独房に囚われ、星の光すら逝く時まで腐り果て続けるじゃろう。\n\n**30.** [[[SCP-3844]]] - 竜を屠る by CaptainKirby\n\n> あの山脈には一頭の竜が棲んでいた。しかも我々の想像通りの姿だった。\n\n-----\n\n**31.** [[[SCP-435]]] - 『かの闇を作りし者』 by sandrewswann\n\n> 地球はこれを好まず、だから彼女は第二の人々を作りだした、空岩の見張りをさせるため、そして闇のものが故郷への道を探し求められないように岩を照らし続けさせるために。\n\n**32.** [[[SCP-3998]]] - ウィッカー・ウィッチは生きている by Fantem\n\n> 魔女に関しては、確かに言えることはたった一つ...\n\n**33.** [[[SCP-2339]]] - 熊蜂フィルハーモニー交響楽団 by LilyFlower\n\n> SCP-2339-2は一見ランダムに選択された古典音楽を演奏しますが、パフォーマンスには毎回、ニコライ・リムスキー＝コルサコフの“熊蜂の飛行”が組み込まれています。\n\n**34.** [[[SCP-662]]] - 執事のハンドベル by Rick Revelry\n\n> -マース博士の洗濯場での洗濯: タスク後、\"バッチシだ\"とマース博士は評価しました。\n\n**35.** [[[SCP-2415]]] - 半分の両手剣 by WrongJohnSilver\n\n> SCP-2415は、スコットランドの剣であるクレイモアに似た2個の異なる断片から構成されています。\n\n-----\n\n**36.** [[[SCP-2438]]] - There Is No Hunger in the Lee of the Stone by Petrograd\n\n> This stone bore markings associated with various Celtic hearth deities dating back to 200 BCE, although many of these had later been vandalized and replaced with Celtic Christian imagery of loaves and fishes.\n\n**37.** [[span class=\"taboo\"]][[[SCP-4000|禁忌]]][[/span]]##white| - 禁忌## by PeppersGhost\n\n> **##green|名もなきものに出会う場所##**への立ち入りがはらむ高い危険性のため、研究実施のために送り込まれる職員は4000-SEPに詳述される標準調査プロトコルの訓練を受け**なければなりません**。\n\n**38.** [[[lily-s-proposal|001/コードネーム: リリー]]] - うつくしい世界へ by LilyFlower\n\n> SCP-001は、地球上の全ての命に死が訪れる直前に発生する特異事象を指します。\n\n**39.** [[[SCP-2975]]] - 第二の太陽 by thedeadlymoose\n\n> まずは別世界からの観光客が数名、次に特定の町民が失踪し始めました……私は、彼らが全て血中に魔力を持つ人々だということに気付き始めました。\n\n**40.** [[[SCP-2916]]] - A Lamb, a Shepherd, and a Wolf by AbsentmindedNihilist\n\n> SCP-2916-3 most often takes the form of a predatory animal, or a large, malevolent man - often a hunter or warrior, or another profession involving violence.\n\n-----\n\n**41.** [[[SCP-2902]]] - 骸骨戸棚人間(と彼の猫) by OZ Ouroboros\n\n> 収容以来、SCP-2902-1は職員に対して概ね友好的であり、「サーカスが僕を迎えに戻ってくるまで」自身の能力で職員を楽しませることへの意欲を表明しています。\n\n**42.** [[[SCP-2264]]] - アラガッダの宮廷で by MetaPhysician\n\n> あの血の大都市を、あの恐るべき領域を、古の数え切れぬほどの罪を、呪うのだ。\n\n**43.** [[[SCP-1826]]] - ワイルドハントの犠牲者たち\n\n> 祭典は、私たちの王に会う栄誉あるものだ。\n\n**44.** [[[i-h-p-proposal|001/コードネーム: I・H・ピックマン]]] - あなたの人生の物語 by Ihp\n\n> 「物語と語り手の間には違いがある。俺達を書いているのは語り手だが、それは俺達も同じだ。」\n\n**45.** [[[SCP-3714]]] - Jiangshi's Ring by DrMagnus\n\n> I hope you and the Leviathan's pet monster enjoy eternity.\n\n-----\n\n**46.** [[[SCP-826]]] - ＊ほんのなかにいる＊ by Clopine\n\n> もし被験者が本の終わり、『完』を迎える前に物語の世界からSCP-826を見つけられなければ、SCP-826は舞台を「リセット」して本の物語を最初からスタートします。\n\n**47.** [[[SCP-2957]]] - The Lunar Watchers by coffeepunk, Zyn and Dr_Grom\n\n> The kindness of nature lies in the guidance of the moon, and the moon can't guide what he can't see.\n\n**48.** [[[SCP-2197]]] - 店舗品位 by Doc MacGillicuttie\n\n> ランプに馴染みの無い者が操作するとスイッチの動作が反転し、『off』の方でランプが点くようになり、また逆も然りである。機能の逆転に一度慣れた使用者になると、スイッチは正しい向きで操作出来るようになり始める。この過程はスイッチの操作法に関して使用者が習慣付く毎に繰り返される。\n\n**49.** [[[SCP-2523]]] - 小鬼の市 by sirpudding\n\n> 俺たちは中間の民、狭間の民だ。暑く輝く夏の家臣でも、冷たく無慈悲な冬の廷臣でもない。俺たちは秋の民なのさ。\n\n**50.** [[[liz-the-gm-s-proposal|001/コードネーム: ジム・ノース]]] - 一介の玩具作り by Jim North\n\n> 君達は真実を欲しているのだね？！なら教えてやろう、少年少女よ！\n\n[[/collapsible]]\n\n**51-74**\n\n[[collapsible]]\n\n**51.** [[[SCP-990]]] - ドリームマン by Dave Rapp\n\n> 君の目覚まし時計の音だね。\n\n**52.** [[[SCP-3941]]] - 大幽隠 by Tufto\n\n> 彼は身体を後に残し、私の魂はそこに入った。彼はこの敬虔な行為故に楽園へ至ることが保証される。\n\n**53.** [[[SCP-2343]]] - メンフィスに来た訳 by Doctor Cimmerian\n\n> とにかく、酔ってる時の俺は少しばかり大言壮語するもんでな。俺が世界中の生命体だか何だかを根こそぎにすると脅したとか言ったんだろ、あいつらは。\n\n**54.** [[[SCP-3150]]] -  終末の[[span class=\"ruby\"]]隊商宿[[span class=\"rt\"]]キャラバンサライ[[/span]][[/span]] by Tufto\n\n> 君は口頭伝承、君が祈る時の風の中の声、あるいはワイルド・フロンティアの重要性を理解していないね。でも僕は君を許すよ。\n\n**55.** [[[SCP-4013]]] - It Can't Be Allowed To Stop by RazgrizS57\n\n> Remember, spending time is better than spending lives!\n\n-----\n\n**56.** [[[SCP-4040]]] - 底なし穴の底で Pit by DrChandra\n\n> 息子であるこの場所のことは百も承知さ。2人とも、シャベルを取ってくれ。ちょっとした歴史を教えてあげよう。\n\n**57.** [[[SCP-5866]]] - The Namesnake by HarryBlank\n\n> //The camera shows the surface of Lake Huron near the southern shoreline. The water is roiling, and the lakebed appears to be shifting upwards. With a massive torrent of water and wet earth, a five-headed dragon bursts out and takes wing, disappearing from sight in a matter of seconds.//\n>\n> A //woman in a labcoat is briefly visible on the dragon's back.//\n\n**58.** [[[SCP-1337]]] - 幽霊ヒッチハイカー by AdminBright\n\n> SCP-1337と接触が確認されたら、車両をサイト1337-Δに移動させDクラスの遺体を処分します。\n\n**59.** [[[SCP-1447]]] - タルパ by SRegan\n\n> 僧侶達は他のものを選ぶよう言ったが、私はそれにこだわった。\n\n**60.** [[[SCP-4812]]] - Wrath by djkaktus\n\n> Of all of those old kingdoms and empires whose names were lost to the passing of time or the cruel mechanisms of their enemies, perhaps none is greater or spoken with more respect than that of the great House of Apollyon, the Sky Kings of Old Europ.\n\n-----\n\n**61.** [[[SCP-860]]] - 青い鍵 by Enma Ai\n\n> SCP-860によって解錠された扉を開いた場合、扉は通常の行き先には繋がりません。代わりに小さな森の中を走る幅80cmの小道の中央に繋がっており、この場所はSCP-860-1と指定されています。全ての観察において、森の中に立ち込める青色の霧の存在が指摘されています。\n\n**62.** [[[SCP-1111]]] - ホワイト・ドッグ by DrSevere\n\n> SCP-1111-2に近づくいかなる人や物にSCP-1111-1が気付いたならば、即座に敵対し、侵入者を破壊しようとします。\n\n**63.** [[[SCP-2571]]] - クラッグルウッド・パーク by The Great Hippo\n\n> SCP-2571は、実在しないテーマパーク(“クラッグルウッド・パーク”)についての、反復性を有する子供時代の記憶です。\n\n**64.** [[[SCP-1770]]] - 鎖の創造主 by Dmatix\n\n> それは継ぎ目に口づけをし、優しい言葉を囁き、我とその同胞を痛みから守った。それは我に結び目を見せた。このような美しさ、このような複雑さ、このような完璧さ。もうない。\n\n**65.** [[[SCP-2746]]] - ████は死んだ by Fantem\n\n> 文書2746-9以外の大部分は方言A-12（「旧き天使」）で書かれています。\n\n-----\n\n**66.** [[[SCP-2663]]] - Dionysus by Dr Solo\n\n> I have been in this world for much longer than that. Aeons. But before the lake I was not me.\n\n**67.** [[[SCP-2408]]] - オロクの没地 by MetaPhysician\n\n> SCP-2408-1は、総体的な肉体変容能力を有する遺伝的には正常な人間です。\n\n**68.** [[[SCP-1845]]] - 野生の王国 by Smapti\n\n> SCP-1845に属する個体は通常の野生動物と比較しても生理学的な違いは見られません。しかし、この動物達は人間に近い知性を持つことが確認されています。彼らは生息地で入手可能または財団が提供する材料から単純な道具を作る能力を持ち、中世ヨーロッパの封建制度をモデルとした政治制度を有しています。\n\n**69.** [[[SCP-3667]]] - All's Well that Ends Hell by Quantum Physician\n\n> We will provide our counsel and advice to Foundation, who would be master of this realm, to keep it safe and prosperous.\n\n**70.** [[[SCP-035]]] - 取り憑くマスク\n\n> 研究チームのメンバーから多くの殺人/自殺者が出ていることを踏まえ、SCP-035を封印した区画の記録から、死や精神異常による職員の損失、それにより被った士気損害をSCP-035の仕業と結論付けました。SCP-132(文書132-01を参照)の封じ込めの際に効果が実証されたSCP-148で内外の壁を覆うことが決定されました。これにより、SCP-035が放射する高レベルの負の心理作用が遮蔽されることが期待されます。\n\n-----\n\n**71.** [[[SCP-049]]] - ペスト医師 by GabirelJade\n\n> いかにも。私の治療は//この上なく//効果的なのだよ。\n\n**72.** [[[SCP-1844]]] - 北緯31.7███°東経35.1███°のクレーター by spikebrennan\n\n> 坑や、坑を介してアクセス可能な次元外空間では、不確定な数の敵対的な存在を内包しています。封じ込め手段によってそれらの流出を阻止します。\n\n**73.** [[[SCP-2050]]] - リス十字軍 by weizhong\n\n> 現在のSCP-2050-3は『狐尾栗鼠の公爵キャスパー・ブッシュテイル卿』と名乗る3歳のキタリスです。\n\n**74.** [[[SCP-2406]]] - 巨像 by MetaPhysician\n\n> 敵は計画を実行に移しています。魔術師王は死体で己を取り囲んでいます。戦うほどに、彼の軍勢は[成長して/数を増やして]いる。\n\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]\n\n+ ショート・ショートへの回帰\n\nシリーズ1(SCP-001-SCP-999)スタイルの記事。短くて軽く、長くなくて息切れしません。\n\n[[tabview]]\n[[tab Shaggyセレクト]]\n\n以下の記事はポスト2015年/シリーズ1以降であり、短くて単純であるか、または何らかの形で以前の時代を彷彿とさせます。もちろん、人によって読める量は異なるかもしれませんが、長い物語主導のSCPを期待しないでください。\n\n**1-25**\n\n[[collapsible]]\n\n**1.** [[[SCP-4050]]] - 嗚呼、湿度！ by Westrin\n\n> 5体のヒト死体が屋内で発見されました — 男性その1、空いていた窓の隣の居間、ハンマーと釘を所持。女性と子供その1、地下室、大量の缶詰食品と瓶詰めされた水の隣。男性その2、クローゼット内部、大きなバケツと数本の水用空き瓶を所持。子供その2、上階の寝室、ぬいぐるみを所持。\n\n**2.** [[[SCP-3904]]] - ネコ2匹式着ぐるみ by minmin\n\n> SCP-3904の空洞は、イエネコの成体1匹を快適に収容できる大きさです。\n\n**3.** [[[SCP-1313]]] - 熊について解け by MaliceAfterthought\n\n> 解は物理的に表現される必要はなく、単に解に達するまで十分に長く問題を考えた場合も、その方程式を解いている被験者の中、または周囲にクマが出現する結果となりました。\n\n**4.** [[[SCP-2915]]] - 霜降り肉 by Djoric\n\n> それぞれ鎖と肉鉤からなるウインチシステム6つが冷凍庫の天井に取り付けられています。これらのウインチはドアに位置する一連のバルブで制御されます。鎖の1本は縦穴の中に下がったままです。\n\n**5.** [[[SCP-2771]]] - 出入国管理義務 by Petrograd\n\n> SCP-2771-1はチョーク、塗料、粗布を用いて、誘拐された対象の服を自身のものに似た服へと変更します。次いで、対象は未知の手段でSCP-2771-2へと輸送されます。ここは砂漠地帯であり、1つの検問所と、凹凸のある人間の舌に外見的に似た輸送システムが存在します。\n\n-----\n\n**6.** [[[SCP-2365]]] - 世界がお前に大嫌いだと囁いている by psul\n\n> 第2段階では、極厚鋼のバネ仕掛けが対象者の頭と隣接する空間に顕現します。10-15分かけて、ここに金属製の付属パーツが徐々に実体化し、巨大なトラバサミを形作ることになります。\n\n**7.** [[[SCP-3790]]] - 怪奇部門 by Croquembouche and djkaktus\n\n> SCP財団がこれまでに怪奇部門を有していたという記録は存在しません。構造物に関する情報は発見されていません。\n\n**8.** [[[SCP-2539]]] - 地獄逝きのハイウェイ by Taffeta\n\n> これらの対象者は全員、後になって車両の荷物コンパートメントで大幅に焼け焦げて腐敗した人間の肉片を発見しています。\n\n**9.** [[[SCP-3220]]] - パノプティコン II by A Random Day\n\n> 1つを除く全てのSCP-3220の独房内は、彩色されたコンクリートで作られた1体の人型の彫刻が置かれています。\n\n**10.** [[[SCP-3536]]] - バクテリオファージ・イネイブラー by weryllium\n\n> SCP-3536と共に、SCP-3536-1個体を使った料理の手書きレシピ・個人の雑感・失敗した拉致事件と一致する計画書を収めた数十冊のスクラップブックが発見されています。\n\n-----\n\n**11.** [[[SCP-2380]]] - オスターガード次席研究員の左の腎臓 by BIDZ180\n\n> SCP-2380と接触した対象者、以下SCP-2380-1は、あらゆる可能な手段を以てSCP-2380をオスターガード次席研究員に移植しようと試みます。\n\n**12.** [[[SCP-4647]]] - 7マイル先を横切るバギー by weryllium\n\n> バギーが車に到達すると、車のミラーのうちの1つが粉々になり、SCP-4647-1と指定された小型(5〜20cm)のトラックがミラーの表面から時速400キロを超える速度で出現します。\n\n**13.** [[[SCP-3900]]] - 狼的なモノのインターネット by TyGently\n\n> 2016/05/21の満月において、ベケットの周囲では無線干渉が検出され、彼女が無線アクセスポイントのそれと同じ周波数の電波を均一に放射していることが判明しました。\n\n**14.** [[[SCP-2630]]] - ある種のストック by Taffeta\n\n> SCP-2630は3つの主要素で成り立っています – 15の機械腕と、それをコントロールし第三の主要素、18組の内臓セットから読み取ったものを表示する1つのコンソールです。\n\n**15.**  [[[SCP-2491]]] - 毎日卵を300個産むショーン・コネリー by DrBleep\n\n> SCP-2491には、以下でSCP-2491-1と指定する、架空のイギリス人スパイ、ジェームズ・ボンドの様々な映画や本における外観および振舞いと一致する異常実体の集団が居住しています。\n\n-----\n\n**16.** [[[SCP-3980]]] - 盲者の手引く盲者 by Shaggydredlocks\n\n> ロック前哨基地からの信号は全て無視してください。生存者は存在しませんでした。\n\n**17.** [[[scp-2602|かつて図書館だったSCP-2602]]] - 旧・図書館 by Communism Will Win\n\n> デューイ放射線 - かつて図書館だった建造物に共通する放射線の一種。概して負傷した図書館使用者によってのみ発せられる。\n\n**18.** [[[SCP-2616]]] - ハエさん、シッシッ by faminepulse\n\n> SCP-2616は知的存在と考えられており、長い記憶容量と高度な問題解決能力を有しています。\n\n**19.** [[[SCP-3023]]] - そうしてそれは腹を立てたクモになることに決めましたとさ by Communism Will Win\n\n>  SCP-3023は、ある物体が人間の存在下において唐突にクモのような形状に変形し、運動能力を獲得する現象です。\n\n**20.** [[[SCP-2416]]] - 道化が死んだ日 by daveyoufool\n\n> 2006/3/15、SCP-2416の生存個体であるSCP-2416-2が、既決殺人犯の両足の靴紐をイタズラ目的で結び合わせた結果、オマハで刺殺されました。\n\n-----\n\n**21.** [[[SCP-3181]]] - 骨無しにしてやんよ by Communism Will Win\n\n> SCP-3181の内部で、ほぼ全ての人間は骨無し性に対する直感的な理解を帯びます。しかしながら、双方の特質に客観的相関性が無いにも拘らず、影響者はこの用語を従来的な意味(骨の欠如)として定義します。\n\n**22.** [[[SCP-2527]]] - マッシーのビッグチャンス by daveyoufool\n\n> ゲームの箱には以下の説明書きが含まれていました ― “おぬでとう!!! 君は**マッシー、神様だ**。さぁ、全進し、支配領士を木立しよう!!!!”\n\n**23.** [[[SCP-2926]]] - 概念校正機 by Communism Will Win\n\n> 判定：相互協力によるスクイズプレー\n\n**24.** [[[SCP-1459]]] - 子犬マシン by PeppersGhost\n\n> この工程が行われている間、録音メッセージがプレイヤーに言います、\"やあ、こんなことするなんて君は全くもって地獄に落ちるべき奴だな。もう一回遊ぶ？\"。\n\n**25.** [[[SCP-3558]]] - 瞼除去具 by minmin\n\n> SCP-3558は、製造元の不明なピンク色の刃先収納式ボックスカッターであり、フロリダ州マイアミの████ ███████幼稚園から財団により回収されました。回収当時、SCP-3558の持ち手は血液で著しく汚れていました。\n\n[[/collapsible]]\n\n**26-50**\n\n[[collapsible]]\n\n**26.** [[[SCP-3520]]] - 14匹のオランウータン by LordStonefish\n\n> 彼のシルクハットはキラキラしていて金色です。太った胃はタキシードから破裂している。彼は猿の死体の膝の深さです。\n\n**27.** [[[SCP-3589]]] - 修正第二条 by weryllium\n\n> 200本以上の腕がマルケス博士を取り巻きました。\n\n**28.** [[[SCP-2259]]] - 適児生存 by DrEverettMann\n\n> 餌が与えられなければ胚盤胞は最後の1個となるまで共食いを繰り返し、その後飢餓によって死亡します。\n\n**29.** [[[SCP-3977]]] - ハワイアン・パンチ by Kalinin\n\n> しかしながら溺死することなく、パンチーは井戸の中に深く沈んでいき、実体のない手たちがあらゆる方向から彼を掴むにつれて、水は赤く変化します。\n\n**30.**  [[[SCP-3940]]] - バッグス・バニーへの聖書的復 by Modern_Erasmus\n\n> 1989/7/10、1940年から同年までバッグス・バニーの声優を務めていたメル・ブランクが、合計59本の矢で射殺されました。\n\n-----\n\n**31.** [[[SCP-3963]]] - 大勢が私の中に by Shaggydredlocks\n\n> 被験者は概してSCP-3963-Aに出現した際、ランダムな体の部分に鋭い痛みを訴えます。\n\n**32.** [[[SCP-2203]]] - ピッタリの人を見つけよう！ by WrongJohnSilver\n\n> 君たち2人、一緒にいるとすごく素敵だ。\n\n**33.** [[[SCP-1654]]] - チャンネルは死に合わせて by Varaxous\n\n> 従わない財団職員は最低でも直ちに終了されることになります。支援に失敗した民間人は再生を知ることはできません。\n\n**34.** [[[SCP-4747]]] - 私は自然を冒涜することによって結婚生活を改善いたしました(または私は如何にして心配するのを止めて神の被造物に唾を吐くようになったか) by UraniumEmpire\n\n> SCP-4747は人間関係上の対立を解消するための儀式について詳述する文書です。SCP-4747のコピーは専らFacebookやRedditといったウェブサイト経由で共有されます。SCP-4747は100米ドル未満の予算で実施できます。\n\n**35.** [[[SCP-4080]]] - 注目の的 by OthellotheCat\n\n> 各エピソードはSCP-4080-1の顔の静止映像から始まり、現段階ではまだ未特定の言語で記された文章がその上に表示されます。数秒後、文章は“The Most Important Man(最重要人物)”という英語に変化します。\n\n-----\n\n**36.** [[[SCP-3063]]] - 蠅 by Dr Solo\n\n> この契約の条件は多岐にわたりますが、ほぼ常にSCP-3063はターゲットが強く望む単一の事物を、不特定の対価と引き換えに授けると約束します。\n\n**37.** [[[SCP-1422]]] - イエローストーンの怪 by Communism Will Win\n\n> 2008年における5000人を超える職員の調査では、同公園に関する知識を述べることのできた職員はゼロでした。この中にはワイオミング州に長期間居住していた職員達や、自身を大の旅行好き、および／またはナチュラリストであると見なしていた職員達、アメリカ合衆国国立公園局に配属されていた3人の職員が含まれています。\n\n**38.** [[[SCP-2398]]] - ホームランバット by djkaktus\n\n> SCP-2398は未使用時には全く異常性質を示しません。しかしながら、約20m/s以上の速度で振り回す時、そのスイングの終了時にSCP-2398と接触した全ての生物は激しく自爆します。\n\n**39.** [[[SCP-2872]]] - ある駿馬 by Freudian\n\n> SCP-2872を減速させる唯一の既知の方法は「どうどう、坊や! / Whoa, boy!」という言葉を聞かせることです。これを聞いたSCP-2872は50m走った後に停止しますが、音には効果発現前にドップラー効果を考慮した調整が必要です。\n\n**40.**  [[[SCP-2818]]] - 人を撃つ銃 by djkaktus\n\n> SCP-2818実例は標準的なM82のように装填できますが、人間が引き金を引いて発砲すると、その人物は完全に消失し、バレルから弾丸が発射されます。\n\n-----\n\n**41.** [[[SCP-2337]]] - \"ドクター・スパンコ\" by daveyoufool\n\n> それはしばしばワードサラダであるとみなされますが、より厳重な検査の結果、一連の漠然とした暗示、隠喩、韻、「カック」という語の恣意的な挿入を持ちつつ意味を持つ英文になりうることが分かりました。\n\n**42.** [[[SCP-2486]]] - ザクロ絞め by Communism Will Win\n\n> 被験者はSCP-2486で絞殺する前に鎮静させるべきです。\n\n**43.** [[[SCP-4999]]] - 私たちを見守るもの by CadaverCommander\n\n> 一度この状態になると、オブジェクトはジャケット左の内ポケットから煙草の箱を取り出し、対象にそれを手渡します。\n\n**44.** [[[SCP-3128]]] - モノポリーで遊ぼっ！ by The Great Hippo\n\n> 遊んでいる際、対象は世界の不動産市場に異常な影響を及ぼします — 現実の出来事はゲーム内の出来事を反映します。\n\n**45.** [[[SCP-3154]]] - 終末状態誘発物体 by Communism Will Win\n\n> 人間に傷を負わせるためにSCP-3154を使用すると、その人物はある独特な状態 (以下「シグマ状態」と呼称) へと変位します。\n\n-----\n\n**46.** [[[SCP-3531]]] - Skyfood by magnadeus\n\n> Camera shakes violently. D-1442 mutters, complaining about turbulence. Camera pans quickly to the window. A jumble of wire has caught onto the wings of SCP-3531, extending upwards indefinitely.\n\n**47.** [[[SCP-3937]]] - サイト-112 by Quantum Physician\n\n> サイト-112は存在しない。遥か昔から存在などしていなかった。サイト-112に化けていた存在が高速で動き出す。\n\n**48.** [[[SCP-3506]]] - 遺書読会 by PeppersGhost\n\n> ベントレーがSCP-3506-Cの別の指を切り落とす。SCP-3506-Cが再び叫び声をあげる。\n\n**49.** [[[SCP-2874]]] - ドン・バーテン爆弾 by Tanhony\n\n> 視覚的にSCP-2874を観測する人間は誰であっても感染し、続く7ヶ月のある時点で激しく爆発します。\n\n**50.** [[[SCP-3166]]] - 自分がどれほど独りぼっちなのか君には分からないんだよ、ガーフィールド by Tanhony\n\n> 標的に到達すると、SCP-3166は近くの物体を用いて鈍器外傷を負わせる、ならびに自己開腹で入手したラザニアを強制的に摂食させることで身体的危害を加えようと試みます。\n\n\n[[/collapsible]]\n\n\n**51-75**\n\n[[collapsible]]\n\n**51.** [[[SCP-4332]]] - 搾り取れるだけ肉を得よ by XilasCrowe\n\n> SCP-4332からの「搾乳」時に得られる肉は、非異常性のウシから得られる肉と同質量となっています。\n\n**52.** [[[SCP-1701]]] - どうぶつ奇想天蓋 by Weryllium\n\n> この出来事に続いて、SCP-1701が物体を“消費”するのを目撃した全ての人物は、やがて最大8時間に及ぶ頭痛、眼刺激、副鼻腔痛を発症します。\n\n**53.** [[[SCP-2174]]] - \"ミランダ\" by Athenodora\n\n> さらに、跡地ではしばしば祭壇が設けられ花や蝋燭が供えられます。これらは数週間から数か月後に無くなります。\n\n**54.** [[[SCP-3732]]] - 死後の遺産 by RockTeethMothEyes\n\n> SCP-3732はウィスコンシン州、ジェーンズビルのオーク・ヒル墓地にある、レベッカ・ソスの墓石の残存する複数の破片です。\n\n**55.** [[[SCP-3343]]] - Beelzebub by daveyoufool\n\n> Based on observation, testing, and pictogram-based interviews, SCP-3343 displays a level of cautious respect for the Foundation, answers to \"Your Holiness,\" and expresses reluctance to answer questions regarding its origin and abilities.\n\n-----\n\n**56.** [[[SCP-4948]]] - 隙間の後ろ by not_a_seagull\n\n> もしこの画像を閲覧した後に恐怖や不安を感じたり予期せぬ実体を視認した場合、施設内の精神科医に相談してください。\n\n**57.** [[[SCP-3637]]] - 大水 by Weryllium\n\n> SCP-3637-1は漫然と彷徨い歩く傾向があり、時折吠えながら前脚で地面を掘り返します。SCP-3637-1は雨の侵食によって移動が不可能になるまで徘徊と掘削を継続します。侵食が進むにつれてSCP-3637-1の声はより大きくなり、掘削はより急速かつ必死の様子を呈することが注目されています。\n\n**58.** [[[scp-2521| ●●|●●●●●|●●|●]]] - by LurkD\n\n> [[=image intangible3.png style=\"width:350px;\"]]\n\n**59.** [[[SCP-2161]]] - 空白 by psul\n\n> 私        は        端        まで        辿り        着いた\n\n**60.** [[[SCP-2140]]] - 過去改変画像 by sirpudding\n\n> SCP-2140の一部を見ることはどのような背景を持つ人物でも可能ですが、完全なSCP-2140を（媒体によらず）見た人物の100%は2/2140クリアランス以上を有する忠実な財団職員です。\n-----\n\n**61.** [[[SCP-2165]]] - 救い難き物 by Dmatix\n\n> SCP-2165は救い難き物です。\n\n**62.** [[[SCP-3032]]] - 弾道樹 by TheAlabaster\n\n> **フェーズ4:** 根が連鎖反応を起こして起爆し、更なる推進力を加える。\n\n**63.**  [[[SCP-3224]]] - いのちのきせき by Rimple\n\n> SCP-3224の早期症状は、妊娠の第一期1に明らかになることが多く、最も一般的なのは腹部腫張および激しい胃腸窮迫であり、多くは罹患した患者の運動能力の問題に繋がります。\n\n**64.** [[[SCP-2910]]] - ママだけが知っている by A Random Day\n\n> SCP-2910-Aに関する記憶は、財団が利用できる如何なる手段を用いても除去できません。実際の出産過程を初めとするSCP-2910-A誕生の他の全ての状況は記憶処理薬によって消去できるにも拘らず、SCP-2910-A実例を直接的に見た全ての人物は、その存在と特徴を明確に思い出すことが可能です。\n\n**65.** [[[SCP-2810]]] - マトリョーシカ細胞症 by A Random Day\n\n> SCP-2810はシベリアで発見された正体不明の病原菌です。それは多細胞生物に感染し、感染体の個々の細胞1つ1つに対して細胞サイズの感染体の形への変異を引き起こします(e.g. 人間の細胞は細胞サイズの人間へ、ヒマワリの細胞は細胞サイズのヒマワリへ)。\n-----\n\n**66.** [[[SCP-3949]]] - //Penumbra W.A.V.E.//の一番のファン！ by Weryllium\n\n> SCP-3949は非常に臆病な気質を持ち、自身の投稿への否定的なコメントや反応に対しては積極的に反応しません。\n**67.** [[[SCP-3633]]] - 私は私のすぐ後ろ by Captain Kirby & DarkStuff\n\n> そこにいないのはわたしだ\n> ##dae4ed|わたしはどのしゃしんもとってない##\n\n**68.** [[[SCP-2166]]] - [[span class=\"ruby\"]]足の教皇[[span class=\"rt\"]]フットポープ[[/span]][[/span]] by Zyn\n\n> フットポープは一種類の地形を選んで宣言し、全ての参加者がその地形にできる限り早く両足を付けなければいけません。\n\n**69.** [[[SCP-3081]]] - ハ ン ド ミ ル ク ™ by TL333s\n\n> SCP-3081-1の『群れ』は現在左手が4体、右手が5体です。\n\n**70.** [[[SCP-3056]]] - インフル炎ザ by Rigen\n\n> メタンが身体に呈する危険性のため、SCP-3056-1個体はメタンの蓄積を防ぐためにくしゃみをします。この反応は30～40分の間隔で定期的に起こります。\n-----\n\n**71.** [[[SCP-3114]]] - 何か寒くない？ by DrEverettMann\n\n> 目標の骨格が完全に引き抜かれると、残った肉を自分自身の上に纏わせようとします。\n\n**72.** [[[SCP-2690]]] -  天使の舌 by kinchtheknifeblade\n\n> 愛は汝の内にあり。これが我らの運命である。\n\n**73.** [[[SCP-2838]]] - 転星の柱 by minmin\n\n> いかなる人間の死体もSCP-2838の下で24時間以上観察されていない状態に置かれると、非物質化します。続いて新たなSCP-2838-1実体がSCP-2838内部に、通常は瞬時に出現します。\n\n**74.**  [[[SCP-2984]]] - ガール・オン・ファイア by AndarielHalo\n\n> 対象を包み込んでいる炎は燃え広がることが可能であり、通常の方法で消火できますが、完全に水に沈めない限りは瞬時に再点火します。\n\n**75.** [[[SCP-3278]]] - 母なる大地、父なる大空 by Oystershell\n\n> 侵入成功後の結果については全く分かっていません。\n\n\n[[/collapsible]]\n\n**76-100**\n\n[[collapsible]]\n\n**76.** [[[SCP-3338]]] - オタマトーンはあなたのルームメートになりたいです~ by Zyn\n\n> SCP-3338は、借家人が頻繁に音楽を聞く、娯楽として楽器を演奏する、および/または歌う事を楽しんでいる人物である場合に出現する傾向があります。\n\n**77.**  [[[SCP-3478]]] - 肉次元へと続く人型の穴 by Lex1nat0r\n\n> 金物屋を出た後でハリスバーグ警察がSCP-3478に遭遇した際、SCP-3478は盗まれた殺虫剤の缶と思しき物を持っていました。\n\n**78.**  [[[SCP-3513]]] - 自分を食べた脳 by psul\n\n> 嘴が開いた時点で、財団医療スタッフは関連Dクラスに従来の開頭手術を行いました。\n\n**79.** [[[SCP-3649]]] - 圧倒的曇天 by Pedantique\n\n> プロジェクトSKYSCRAPER-33は、他全てのSKYSCRAPERプロジェクトの失敗に備えて、広範な社会保全計画および非常時収容計画の策定を行います。\n\n**80.** [[[SCP-3850]]] - 私には我が身の悪魔を沈めることができない by A Random Day\n\n> 過去2回、SCP-3850に到達するための非正統的な試行が実施されています — Dクラス職員による潜水とスカイダイビングが1回ずつです。\n\n-----\n\n**81.** [[[SCP-3707]]] - 夜逃げ専用 by Communism will win\n\n> 1週間以内に、集団・組織・対人関係における対象者の役割は、全般的な機能性や幸福度の低下を伴わずに別な人物によって補填されます。\n\n**82.**  [[[SCP-3693]]] - 後記 - 鏡によりて幽に by The Great Hippo and djkaktus\n\n> 観察されている時、SCP-3693は素早く観察者に接近し、最も近くの障害物が無い空間(最大で観察者の数cm先)まで移動して顔を向けます。\n\n**83.** [[[SCP-4930]]] - レノン/マッカートニー by LordStonefish\n\n> 忌々しいオブジェクトが来た、4930って呼ばれてる\n\n**84.** [[[SCP-4946]]] - あなた は \"赤痢\" で 死にました by UraniumEmpire\n\n> SCP-4946は、赤痢による死亡者届出件数にて観測される確率論的異常です。\n\n**85.** [[[SCP-2061]]] - “電卓一つ飲み込み地元一家全員窒息死” (written 4 years ago by Kate McTiriss\n\n> SCP-2061は当初、五人家族が順番に自分の口腔にSCP-2061を挿入して窒息で死亡した後、トレントン警察によって収容されました。\n\n-----\n\n**86.** [[[SCP-2121]]] - 神の首吊り縄 by Drewbear\n\n> SCP-2121は様々な肉組織で構成された首吊り縄です。\n\n**87.**  [[[SCP-2158]]] - 狙い誤たぬ銃 by DrEverettMann\n\n> SCP-2158-1は牧場主スタンリー・テュークスベリー(1871-1924)の防腐処理された遺体であり、元はアリゾナ州パンキンセンターに埋葬されていました。この遺体には現在130発以上の弾丸が埋没しており、その内80発は発見前からのものです。\n\n**88.**  [[[SCP-2268]]] - ローフ・ページ by SpectralDragon\n\n> 一旦あるページが読み込まれると警告ウィンドウが出現し、ユーザーに対して“ページをローフする”(原文ママ)ため、スライスしたパンをディスクドライブに挿入するように勧告します。\n\n**89.** [[[SCP-2305]]] - 名案が完前に役に立たなかった件についてwww by ObserverSeptember\n\n> SCP-2305-Aは標準的な財団の文書であり、ほぼ常にレベル4クリアランス以上の人物によって書かれたもので、常に以下の記述を含みます。1. 特定のEuclidもしくはKeterクラスのSCPオブジェクトを無力化するために実行可能と思われる方法。\n\n**90.** [[[SCP-2439]]] - [スロット割り当てなし]by Jack Ike\n\n> おれたちDクラス以外の財団のスタッフにはこれの存在を知ることはできない。__おれたちだけのこと__。ちくろうとする奴がいたら言わないか言えなくなるように__しめる__。\n\n-----\n\n**91.** [[[SCP-2537]]] - ワーブリック／煉瓦人間 by TwistedGears\n\n> SCP-2537はレンガ状態の際、人間の頭を殴打することによって犠牲者を新たなSCP-2537個体にすることができますが、変換の成功に必要とされる正確な打撃力は現時点では不明です。\n\n**92.** [[[scp-2565|アリソン・エッカート]]] - アリソン・エッカート by Allison Eckhart\n\n> アリソン・エッカート汚染アリソン・エッカートを摂取したことによるアリソン・エッカートの被害者が出たことに続き、アリソン・エッカートの性質が公衆に広く露見したことを受けて、“壊されたアリソン・エッカート”シナリオは確立されました。\n\n**93.**  [[[SCP-2954]]] - ループする怪獣討伐 by OZ Ouroboros\n\n> SCP-2954-2は爬虫類・両生類・魚類の混成形質を有する生物です。SCP-2954-2は体長50～60mで、背面部は滑らかな青灰色、下腹部は赤く襞状で外装を備えており、背中と腕からは棘状の鰭が突き出しています。\n\n**94.** [[[SCP-2927]]] - 点音源 by CapnThatguy\n\n> SCP-2927-AとSCP-2927-Bに同時に曝露された対象は恐怖と不安感を感じ、これはSCP-2927に接近するほどに増大します。\n\n**95.** [[[SCP-2895]]] - 針もどき by Roget\n\n> SCP-2895が尾の先端で接触したあらゆる固体物質は、即座にSCP-2895の身体との生物学的融合を経験します。\n\n-----\n\n**96.** [[[SCP-2741]]] - 左巻きな装置 by Freudian\n\n> 『コテヲツケヨ、カクゴアラバボタンヲオスガヨイ！ サスレバスベテハシンニ…ヒダリマキトナルデアロウゾ!!』\n\n**97.** [[[SCP-2733]]] - 頭入りキャビネット by ahbonjour\n\n> コリーの頭部が出現。犬はD-8452の子供時代のペットであることが確認された。\n\n**98.** [[[SCP-2627]]] - 板道 by Drewbear\n\n> SCP-2627が活性化している時に板道の上に無い動物組織は永久に消滅します。\n\n**99.** [[[SCP-3247]]] - マジック・マイムと彼の大した形態模写メソッド演技グモの子供たち by Shaggydredlocks\n\n> 4ダースのSCP-3247-A個体が2匹ずつ組んでマリファナ煙草らしき物体を象った。\n\n**100.** [[[SCP-2881]]] - あなたには登れない木 by Zmax15\n\n> 外部手段によってSCP-2881の3m以上の高さに配置された人物は、不快感と”妙に重い”感覚を報告します。\n[[/collapsible]]\n\n[[/tab]]\n[[/tabview]]\n\n\n+ キャラクター\n\n善良な人達、悪人達、そして醜い人達。\n\n[[tabview]]\n[[tab Shaggyセレクト]]\n\n50の記憶に残るキャラクターもしくはキャラクター主導のSCP。選択された登録記事は、コミュニティ(ここおよびサイト外)の意見提供、および個人的な好みに基づいています。\n\n**1-25**\n\n[[collapsible]]\n\n**1.** [[[SCP-1639]]] - ジャズ放送局 by feathersnake\n\n> まあ、今はジャズが必要だ。そんな細かい悩みをどっか遠い所にやってくれ。\n\n**2.** [[[SCP-2273]]] - アレクセイ・ベリトロフ少佐、赤軍第22装甲歩兵師団所属 by Agent MacLeod\n\n> 私は彼らと共に死なねばならなかった。\n\n**3.** [[[SCP-2337]]] - \"ドクター・スパンコ\" by daveyoufool\n\n> 口語的に名付けられたおしっこエシーと三つ歯ブラシとスティーブンと、その状態に沿って複雑だ。\n\n**4.** [[[SCP-2241]]] - キャメロン・ザ・クルセイダー by Tuomey Tombstone\n\n> そうだよキャメロン。まるでアベンジャーみたいにさ。\n\n**5.** [[[SCP-951]]] - ぼくのともだち、ルーカス by CryogenChaos\n\n> さっきいったように、きみはぼくのともだちです、ぼくができることならなんでもおてつだいします！\n\n-----\n\n**6.** [[[SCP-2721]]] - イーライとリリス by kinchtheknifeblade and DolphinSlugchugger\n\n> 私は彼女は美しいと思うし、彼女は私の友人だ。\n\n**7.** [[[SCP-2902]]] - 骸骨戸棚人間(と彼の猫) by OZ Ouroboros\n\n> それでは皆様、男と猫と、彼らの骨の物語、これにて幕といたしましょう\n\n**8.** [[[SCP-2188]]] - ホアキン・パブロ・イスキエルド・デ・サン・フェリペの人生と時 by Kalinin\n\n> 隠し立てもせず、それはそこにあった。この町の目ざとい死の女神の、空っぽの心臓の中。2人の男の数十年分の人生が、早朝の薄汚い部屋に横たわっていた。\n\n**9.** [[[SCP-2726]]] - 投稿幽霊 by Communism will win\n\n> ほら、ブラックミラーのエピソードにあったじゃん。女の子が死んだカレシにそっくりのロボを手に入れてさ、そいつのソーシャルメディア投稿を全部ダウンロードしてそれっぽく動いてもらう話。ただ、私の場合はロボットじゃなくて幽霊だけどね。\n\n**10.** [[[SCP-2075]]] - 肉体を統べる策 by Metaphysician\n\n> 同じ理由で皇帝が私を地下牢に囲った。同じ理由でスターリンも試みた。君は怖いのだな博士。彼らがそうであったように。\n\n-----\n\n**11.** [[[SCP-2992]]] - Everything Flows Towards Cadence by SoullessSingularity\n\n> I am whispered to lyrics, sung in a fortissimo beyond even my understanding.\n\n**12.** [[[SCP-3817]]] - 芸術のための苦しみ by Mendelssohn\n\n> 38年間生きてきても、私の中の音楽は決して様式や質が変化することはなく、哀れなほど快適な生活が私の芸術的発展の足枷となってきたことは間違いない。\n\n**13.** [[[SCP-1384]]] - 順番で動く者 by DrEverettMann\n\n> でもルールが無ければ、そう、我々はどうなってしまうだろう？私には分からない。\n\n**14.** [[[SCP-2343]]] - メンフィスに来た訳 by Doctor Cimmerian\n\n> とにかく、酔ってる時の俺は少しばかり大言壮語するもんでな。俺が世界中の生命体だか何だかを根こそぎにすると脅したとか言ったんだろ、あいつらは。\n\n**15.** [[[SCP-3899]]] - ナイト・ハウラー by CadaverCommander\n\n> このリグに不可能はねぇのさ、ハニー！ 俺は止まらない！ \n\n-----\n\n**16.** [[[SCP-3001]]] - レッド・リアリティ by OZ Ouroboros\n\n> 名前、ロバート・スクラントン。39歳。誕生日、1961年9月19日。好きな色、青 好きな曲、\"Living on a Prayer\" 妻……アナ……\n\n**17.** [[[SCP-847]]] - マネキン人形 by by WrongJohnSilver\n\n> 何か起こるか見ようと指をへし折ってみたが、何も反応しなかった。\n\n**18.** [[[SCP-2599]]] - 不十分 by weizhong\n\n> ウェンズリー博士: 君に何かお願いしてもいいかな？(SCP-2599は躊躇います)\n\n**19.** [[[SCP-1440]]] - どこでもない地からの老人 by Dmatix\n\n> あんたの命を賭けて、死神にトランプを挑むんだ。そしてあんたが決してやってはならんことが1つだけある。\n\n**20.** [[[SCP-3999]]] - 私は私に起きることすべての中心にいる by LordStonefish\n\n> それで私が書いたやつはこれで終わり。\n\n-----\n\n**21.** [[[SCP-2784]]] - 友達のセーフティネット by Lex1nat0r\n\n> 最近もまだ幸せそうに見えます。\n\n**22.** [[[SCP-1867]]] - うみうし紳士 by Djoric\n\n> 。私が金山の僧侶を探してヒマラヤに登ったとき、他のものが何と言ったか心配したかと思うかね？そうだとも！私は私の為に発見したのだよ！\n\n**23.** [[[SCP-3043]]] - 私立探偵マーフィー・ロゥ — 3043は殺しのタイプ by The Great Hippo\n\n> 彼の名はマーフィー、誰に対してでも少しばかり手助けをする用意ができている男。その顔は険しく、ハンサムだ — あなたがコンクリートを叩き割り、埃を払い落してからママの待つ家に帰る時に使えそうな類の顔である。\n\n**24.** [[[SCP-2053]]] - お父さんのルービックキューブ by dierubikdie\n\n> ワタシノ　ムスコハ　ドコニ　イル\n\n**25.** [[[SCP-1864]]] - 孤独な嘘つき by djkaktus\n\n> *歌うような声で答え始める* 小さなパン・ハン、孤独な嘘つき。彼が私たちに嘘をついたとき、私たちは彼を箱に入れ、穴の中に箱を捨てた。\n\n[[/collapsible]]\n\n**26-50**\n\n[[collapsible]]\n\n**26.** [[[SCP-2085]]] - ブラックラビット社 by Djoric\n\n> ノー、世界のクソッタレ、俺は何かを素晴らしくしてやる、何か素晴らしいものになってやる\n\n**27.** [[[SCP-3090]]] - ゲーム方面では不良な少女 by Decibelle and th4nkyoub3n\n\n> そうしないとあの人たちは戦い続けるだろうから。私、戦いって好きじゃないんだ。戦いは楽しくない、ゲームは楽しむための物だよ。それにあの人たちはどっちも楽しんでるように見えなかった。\n\n**28.** [[[SCP-2736]]] - ニクソン時代 by Hercules Rockefeller\n\n> 奴らは自分たちのための王を得たのだ。そして君は、そのクズどもが奴を私の家族と共に住まわせていると言う。\n\n**29.** [[[SCP-2134]]] - 避難所 by Communism will win\n\n> ビル、1分以内に切断しないならミーム殺害エージェントを解放するぞ。\n\n**30.** [[[SCP-2700-EX]]] - 愛のための行為に悔いはない by TheeSherm\n\n> 嘘を隠すのに最適な場所は、真実の中である。\n\n-----\n\n**31.** [[[SCP-1832]]] - 信仰半端療法士 by Gaffsey\n\n> その通り、ジミーは良くなったのであります。それは如何なる薬も成し遂げられなかった事ではないでしょうか？ 大都会の医者でもなかったのではありませんか？ いいえ、皆の衆。それは私が行ったのです！\n\n**32.** [[[SCP-2331]]] - **DJ・カカシ** by SoullessSingularity\n\n> はかつてジャックと呼ばれていた、知ってるだろう？ランタンのやつさ。\n\n**33.** [[[SCP-3941]]] - 大幽隠 by Tufto\n\n> 彼は、最後のイマームは存在しなかったのではないかと考えた。幼い子供の時に死んだか、そもそも生まれなかったのではないかと。彼はそれ故に、この世の正義は途絶えてしまったと思い込んだ。イマームがいないのだから、黙示録さえ起こらないかもしれないと！\n\n**34.** [[[SCP-2922]]] - 来世からの通達 by daveyoufool\n\n> 不可侵たるもの[データ削除済]のアドバイザー、ジャネット・スピーゲル博士、サインオフ。\n\n**35.** [[[SCP-2542]]] - Grinds Exceeding Small by kinchtheknifeblade\n\n> We're all trapezoidal, my fine feathered friend. You got the bug time; you got the bug rhyme. Do you understand? We're all good. We're all so good. I got just the time for you. All stuffed.\n\n-----\n\n**36.** [[[SCP-2842]]] - あなたが手に入れたミーム by Communism will win\n\n> 俺がそこにいるのにすごく興奮してたみたいで、どうも俺にあのガキのインスタグラムのフォロワーを増やしてほしかったらしい。んなことに付き合ってられねえから、俺は出て行った\n\n**37.** [[[SCP-3012]]] - ハッパを吸うと死神が来るぞ by kinchtheknifeblade\n\n> 脅しとグロと気色悪さ、俺にはそういうのが性に合ってる。スゲェよ。俺やっぱり、あいつらが俺を気に入ってたことでまだ情緒がハチャメチャになってるわ。\n\n**38.** [[[SCP-1830]]] - 守護者の投影 by Andy Mok\n\n> あの子はただ俯いて、目を逸らして、あたしがそこにいないみたいに自分の部屋に引っ込むだけ。昔はそのことで呼びつけて、何回かは殴ったり夕食抜きにしたこともあったけど、大きくなるにつれていちいち気にしてられなくなったわ。\n\n**39.** [[[SCP-3717]]] - 瓶詰めのチンピラ by DrChandra\n\n> あんちくしょう！エッシーは悪ぃ奴だと言われてたが赤ん坊の水責めまでするなんて思わなかったぜ！好きなだけ拷問しな！絶対に俺は負けねぇがな！\n\n**40.** [[[SCP-1884]]] - レザルタ夫人と彼女の驚くべき手相占い師 by PeppersGhost\n\n> （SCP-1884-Bが自身の体重を支えている手以外のすべての手の中指を立てる）\n\n-----\n\n**41.** [[[SCP-2988]]] - 果実喰らいの過誤 by OZ Ouroboros\n\n> 飢え死にしそうなんだから、仕方ないじゃないか。\n\n**42.** [[[SCP-3237]]] - A Man Who is Not Cold by Aeroxx1337\n\n> Four-hundred men entered that forest, and he killed every last one of them.\n\n**43.** [[[SCP-2632]]] - 怒りは無い by Doctor Cimmerian\n\n> ただあの男が土の中に埋まっているのを確認したかっただけだ。\n\n**44.** [[[SCP-3889]]] - 古今無双の名釣客 by CadaverCommander\n\n> 神に誓ってだ、嬢ちゃん、あんたと同じぐらいそんな事が起きるのは好きじゃない。\n\n**45.** [[[SCP-3860]]] - ハヤブサの降着 by Jacob Conwell\n\n> それが分かるぐらいには長く君のことを知ってきた。この死にかけの男を助けてはくれないか。\n\n[[/collapsible]]\n[[/tab]]\n[[tab 悪役(SCP)]]\n[[span class=\"h2\"]]**1. カルキスト・スルキスク | [[[SCP-2480|SCP-2480]]]: \"未完の儀式\"** by Metaphysician[[/span]]\n[[span class=\"h4\"]]//アディトムの目覚めの堕落した指導者。//[[/span]]\n> 欲望は万物の尺度である。道徳の鎖に縛られるなかれ。望む事を、望む相手に成すが良い。\n\n[[span class=\"h2\"]]**2. ウェスト博士 | [[[SCP-2419|SCP-2419]]]: \"笑う人たち\"** by The Great Hippo[[/span]]\n[[span class=\"h4\"]]//最も残酷なリサイクル。//[[/span]]\n> 百歩譲って君が正しいとしよう — だからどうした？ 彼らは死んでいるんだ、ジム。遺灰の山に“十分幸せな”考えが残っていたかどうかなんて心配しなくとも、この地上にいる私たちには問題が山積みなんだ。\n\n[[span class=\"h2\"]]**3. エマーソン管理官 | [[[SCP-1730|SCP-1730]]]: \"サイト-13に何が起こったか？\"** by djkaktus[[/span]]\n[[span class=\"h4\"]]//モンスターと戦った彼。//[[/span]]\n> 人間とは、非異常性の生命体の非常に限られたカテゴリーに分類される存在なのです。ヒューマノイド・アノマリーは人間に見えるかもしれませんが、「人型（humanoid）」であるというだけなのです。よって、彼らは倫理委員会によって人間に付与される権利と特権を享受することはできません。\n\n[[span class=\"h2\"]]**4. アスマ・タリーン博士 | [[[scp-2669|SCP-2669]]]: \"Khevtuul 1\"** by kalinin[[/span]]\n[[span class=\"h4\"]]//悲惨な流れ星。//[[/span]]\n> あなたの恐怖で私を包んでみましょうか。それを養って、私自身に混ぜ込んで。ここには無数の恐怖があるから、少しくらい追加しても痛みはほんのしばらくで済むのよ。私には我慢する理由がある。\n\n[[span class=\"h2\"]]**5. CONTROLLER and PLANTER | [[[scp-3721|SCP-3721]]]: \"Obsolete Weapons System\"** by UraniumEmpire[[/span]]\n[[span class=\"h4\"]]//死んだ戦争の腐った残骸。//[[/span]]\n> **CONTROLLER:** Clear.\n>\n> //**PLANTER** fires.//\n----\n[[span class=\"h2\"]]**6. \"M\"/\"The Ghost\" | [[[scp-3625|SCP-3625]]]: \"The Great American Meme Machine\"** by djkaktus[[/span]]\n[[span class=\"h4\"]]//人間不信の何者でもない者。//[[/span]]\n> Remember me,                 [[footnote]] A space long enough for a name appears here, though all but the first letter (an M) are empty. [[/footnote]], and may God Almighty bless me, His Righteous Right Hand.\n\n[[span class=\"h2\"]]**7. olliefox | [[[scp-3312|SCP-3312]]]: \"OwO <なにこれ？\"** by Dog Teeth[[/span]]\n[[span class=\"h4\"]]//あなたのお母さんが警告したケモノ。//[[/span]]\n> **Thotticusprime:** そいつが破産するのは分かってるだろ\n> **olliefox:** まあね、でもそんなに悪くないじゃないか。だって\n> **olliefox:** そいつはそれ着て仕事に行ったり、誰かをクソ笑わせたりするわけで\n> **olliefox:** 別に着ぐるみで誰かを殺したりするわけではなくない？？\n\n[[span class=\"h2\"]]**8. ジャン・デュラン博士とマーチャーシュ・ネメシュ | [[[scp-186|SCP-186]]]: \"全ての戦争を終わらせるために\"** by kalinin[[/span]]\n[[span class=\"h4\"]]//誇張された近代の戦争の恐怖。//[[/span]]\n> 僕らはもう軍隊じゃない。もうこれ以上ではない。僕らは森でいっしょにわけもわからず罠にかかったけだものだ。時々、ヴォリコフが眠るとき、あのフランス人が森の中で、ハンガリー語で叫んで、叫んだり笑ったりするのが聞こえるんだ。僕はむしろヴォリコフの叫び声を聞いていたいよ。\n\n[[span class=\"h2\"]]**9. 曲った奴 | [[[scp-783|SCP-783]]]: \"ま^^が^^り,,く,,ね^^っ^^た奴がいた\"** by Shaggydredlocks[[/span]]\n[[span class=\"h4\"]]//サディスティックなホーム・インベーダー。//[[/span]]\n[[=]]\n> あるところに曲った取引をする曲った奴が住んでいた\n> \n> 曲った杖を持って、獲物を曲った篭に入れていた\n> \n> 奴は曲った悲鳴を上げた曲った子供を盗んだ\n> \n> その曲った小さい奴は車輪の上で砕かれた\n[[/=]]\n\n[[span class=\"h2\"]]**10. 失神交響楽 | [[[scp-4833|SCP-4833]]]: \"失神交響楽\"** by Tufto[[/span]]\n[[span class=\"h4\"]]//高校は最悪だ。//[[/span]]\n> SCP-4833はかつて異常事態の重大な発生要因であり、1940年代後半以降に多数の人物を誘拐、強制改造したことから、超常コミュニティではその存在が強く危惧されていました。\n\n----\n\n[[span class=\"h2\"]]**11. ベクター | [[[scp-353|SCP-353]]]: \"ベクター\"** by Pair of Ducks[[/span]]\n[[span class=\"h4\"]]//弁解をしないスーパーヴィラン。//[[/span]]\n> SCP-353が「ベクター」以外の名前を名乗らず、過去に関する一切の質問に答えないため、現在に至るまで彼女の身元は不明のままです。SCP-353は、「コレクション」に加えるため、より重大な感染症を求めて西欧諸国を旅していたと主張しています。そうした行動の理由を尋ねた場合、SCP-353は「自分に出来ることをしたの」という回答を決まって返します。\n\n[[span class=\"h2\"]]**12. マディソン・クラッグス博士 | [[[scp-3033|SCP-3033]]]: \"人間兵器\"** by Lazar Lyusternik[[/span]]\n[[span class=\"h4\"]]//極寒の戦争の冷たい産物。//[[/span]]\n> まぁ、アンタも多分どういう経緯か分かってるだろうけどさ。健全な合衆国民としての働き。ソビエトへの亡命。ソ連崩壊。他に何処で生物兵器の研究者がやりがいのある仕事なんか見つけられると思う？\n\n[[span class=\"h2\"]]**13.ダエーバイト帝国 | [[[scp-140|SCP-140]]]: \"未完の年代記\"** by AssertiveRoland[[/span]]\n[[span class=\"h4\"]]//私達の虐待的な先任者。//[[/span]]\n> 私は知らなくてはならない。すまない。\n\n[[span class=\"h2\"]]**14. ジョナサン・バーカー | [[[scp-1832|SCP-1832]]]: \"信仰半端療法士\"** by Gaffsey[[/span]]\n[[span class=\"h4\"]]//特別な気分を味わう必要のある人。//[[/span]]\n> 私には力があるという事をです。癒すか癒さぬかを選択する力、邪悪を判断する力、愛と慈悲を最も必要としている者を拒絶する力 ― そう、まさしく神の如き力をね。\n\n[[span class=\"h2\"]]**15. Dennis Huang | [[[scp-4504|SCP-4504]]]: \"The Handless Man\"** by wmaitla[[/span]]\n[[span class=\"h4\"]]//非常に悪い10年を過ごした普通の人。//[[/span]]\n> **Dr White:** Yes, yes, I’ve heard it before. Now Dennis-\n>\n> **SCP-4504:** 4504.\n\n----\n\n[[span class=\"h2\"]]**16. ペンタグラム | [[[scp-4406|SCP-4406]]]: \"SUDDEN THUNDER\"** by aismallard and pxdnbluesoul[[/span]]\n[[span class=\"h4\"]]//決してCIAを信じるな。//[[/span]]\n> The government confirmed the existence of SCP-4406, but resisted requests for technical information on the anomaly's capabilities or design.\n\n[[span class=\"h2\"]]**17. ロバート・モントーク博士 | [[[tuftos-proposal|タフトの提言]]]: \"緋色の王\"** by Tufto[[/span]]\n[[span class=\"h4\"]]//ニーチェの超人。//[[/span]]\n> 私には何が善で、何が悪かはわかっていた。そしてどちらにも、それを見出すことはできなかった。\n\n[[span class=\"h2\"]]**18. ランドルフ・T・メッツガー | [[[scp-748|SCP-748]]]: \"産業崩壊\"** by Metaphysician[[/span]]\n[[span class=\"h4\"]]//ずっと歯車。//[[/span]]\n> 工場は私の意思で動く。労働者どもは私の慈悲だけで生かされている。私は此処の神なのだ。\n\n[[span class=\"h2\"]]**19. Samuel Decard | [[[scp-2701|SCP-2701]]]: \"完全なる孤独\"**  by Mortte[[/span]]\n[[span class=\"h4\"]]//度を超した父親。//[[/span]]\n> 目を見れば分かる。獣であることを選んだ男だったよ。私は、私が発見したこの世で最も深く暗い穴の中で、あの男が腐り果ててゆく様が見たかったのだ。君は動物をどう壊せばいいか知っているか？\n\n[[span class=\"h2\"]]**20. クミホ | [[[scp-953|SCP-953]]]: \"妖狐変化\"** by DrClef[[/span]]\n[[span class=\"h4\"]]//汝の伝承を知れ。//[[/span]]\n> どんな小さな軽視だろうがあいつは忘れない。そして、彼女が知っている唯一のやり方で報復する。要するに殺すってことだ。動物のようにあいつをつなげば、もしあいつが逃げ出したら……まあ、逃げ出すに決まってるんだが、あいつは自分を軽視した誰も彼もを殺すだろう。報復のためにな。他のどんなやり方でも納得しないだろう。\n\n----\n\n[[span class=\"h2\"]]**21. [[span class=\"ruby\"]]冬至祭の男[[span class=\"rt\"]]ユールマン[[/span]][[/span]] | [[[scp-4666|SCP-4666]]]: \"[[span class=\"ruby\"]]冬至祭の男[[span class=\"rt\"]]ユールマン[[/span]][[/span]]\"** by Hercules Rockefeller[[/span]]\n[[span class=\"h4\"]]//サンタ・クランプス。//[[/span]]\n> おもちゃを作らないと、食べさせてもらえない。おもちゃを作るのをやめちゃダメ、眠っちゃダメ。さもないと彼に痛めつけられる。\n\n[[span class=\"h2\"]]**22. ジョセップ・オリオール/\"エニグマ\" | [[[scp-3512|SCP-3512]]]: \"知れば知るほど\"** by psul[[/span]]\n[[span class=\"h4\"]]//ピック・アップ・アート泥棒。//[[/span]]\n> まず最初に貴方がすべきなのは、セクシーな女性たちを女性として考えるのを止めることです。より正確には、彼女たちを人間として捉えるのを止めてください。楽器のような物と考えるのです — 演奏する前には、まず調律の仕方を学ばなければいけません。\n\n[[span class=\"h2\"]]**23. SCP-3333-1 | [[[scp-3333|SCP-3333]]]: \"塔\"** by Jekeled[[/span]]\n[[span class=\"h4\"]]//彼らはあなたが考えている人ではない。//[[/span]]\n> あと勿論私は彼らを親しく知っていたわけじゃない。何かがおかしいなんて、誰に言えばよかったの…\n\n[[span class=\"h2\"]]**24. ティム・アレン | [[[scp-4844|SCP-4844]]]: \"本物の男\"** by TyGently[[/span]]\n[[span class=\"h4\"]]//サインフェルドの隠された敵対者。//[[/span]]\n> SCP-4844は飛行、自発的な出現と消失、精緻な物体・物質操作、スタンダップコメディといった数多くの技能を行使することが可能です。\n\n[[span class=\"h2\"]]**25. 財団 | [[[djkaktus-s-proposal-iii|DJ・カクタスの提言III]]]: \"終焉の在り方\"** by djkaktus[[/span]]\n[[span class=\"h4\"]]//大きく育ちすぎた機械。//[[/span]]\n> 「善などない。悪などないのだ。」\n[[/tab]]\n[[tab 悪役(非SCP)]]\n[[span class=\"h2\"]]**1. ブライト博士 | [[[unfinished-business|やりかけの仕事]]]** by TroyL[[/span]]\n[[span class=\"h4\"]]//やりかけの仕事を抱えた男。//[[/span]]\n> 「遅れただけだよ、アルト」ジャックは思った。「遅れただけだ」\n\n[[span class=\"h2\"]]**2. SCP-1915 | [[[the-stars-do-not-wait-for-you|The Stars Do Not Wait For You]]]** by Dmatix[[/span]]\n[[span class=\"h4\"]]//Nothing.//[[/span]]\n[[span class=\"h4\"]]//何もない。//[[/span]]\n> Reality cannot suffer a vacuum, they always said, but the Absence had shown how little it cared for reality.\n\n[[span class=\"h2\"]]**3. Pico Wilson | [[[the-cool-war-hub|クールな戦争]]] - (シリーズ)** by Randomini[[/span]]\n[[span class=\"h4\"]]//父さんのように。//[[/span]]\n> “You’re like a caged bird, except the cage is made of glass and you’re a rhinoceros. You don’t even realise you can break free, do you?”\n\n[[span class=\"h2\"]]**4. トート | [[[bird|チームバード]]] - (シリーズ)** by not_a_seagull/Lt Flops/Ayers/Quantum Physician[[/span]]\n[[span class=\"h4\"]]//復讐に燃える神。//[[/span]]\n> To which Thoth replied, //to reject my wisdom is to spite me. Yes, to be in absence of my wisdom for too long is a blasphemous offence. But to anger me, truly, it would take the effort of one who is quite mad//.\n\n[[span class=\"h2\"]]**5. アルト・クレフ Jr. | [[[goc-act-hub|GOC ACT]]] - (シリーズ)** by DolphinSlugchugger[[/span]]\n[[span class=\"h4\"]]//銃身の後ろのエンディング。//[[/span]]\n> \"I can call what I'm about to do to you revenge but it doesn't change the fact that I'm getting off on this shit, that I'm doing it for my own sense of karma.\"\n----\n\n[[span class=\"h2\"]]**6. SCP-3125 | [[[antimemetics-division-hub|反ミーム部門は存在しない]]] - (シリーズ)** by qntm[[/span]]\n[[span class=\"h4\"]]//反ミーム部門の究極のネメシス。//[[/span]]\n> 「あれを破壊する唯一の方法があれに関する知識を抹消することだった。私の記憶を取り戻せば、あれは間違いなく戻ってくる！」\n\n[[span class=\"h2\"]]**7. Harold Maine | [[[at-the-library|Televono Telefex Secrecy-8]]] - (シリーズ)** by Wils[[/span]]\n[[span class=\"h4\"]]//ぬるぬるした、サディスティックな臆病者。//[[/span]]\n> He looked up, suddenly remembering the woman and child standing before him. He regarded them intently and counted up to five in his head before responding. He'd read somewhere how that made people feel uncomfortable.\n\n[[span class=\"h2\"]]**8. ナターシャ・トウキョウポップ | [[[speed-demon-hub|スピード・デーモン]]] - (シリーズ)** by A Random Day[[/span]]\n[[span class=\"h4\"]]//文字通り心臓を破壊されたフラれた恋人。//[[/span]]\n> \"Me, right now? Everything I've done in the past five years? All you, Ruku.\"\n>\n> The glass disintegrates. The drones begin to pour in.\n>\n> \"All. Your. Fault.\"\n\n[[span class=\"h2\"]]**9. 従兄弟のジョニー | [[[scp-oct-hub|オリジナルキャラクタートーナメント]]] - (Kinchのエントリー)** by Kinchtheknifeblade[[/span]]\n[[span class=\"h4\"]]//キリスト教の新時代の先駆者。//[[/span]]\n> The priest, the father, the skinny little man with the white collar and the whiter hair, combed up and toward the side like it hid the fact that he was balding. Johnny wished, quite dearly, that he could reach out and touch it. Rip them out from the core. Tear them out as he screams. Make him say thank you. Make him love him and force the hair down his throat, have the old piece of shit fooling no one devour the remnants of what was never close to a lustrous mane.\n\n[[span class=\"h2\"]]**10. D-7294 | [[[wriggle-like-a-fucking-eel|Wriggle Like a Fucking Eel]]]** by Decibelles[[/span]]\n[[span class=\"h4\"]]//連続殺人犯が「正気でない」ことはめったにない。//[[/span]]\n> \"You can't even serve the one purpose you were made for, can you. Do you feel anything?\" No response except for the same sounds. \"What will change?\" He broke off a finger.\n----\n\n[[span class=\"h2\"]]**11. スキッピー | [[[your-very-first-scp|君のはじめてのSCP！]]]** by The Great Hippo[[/span]]\n[[span class=\"h4\"]]//彼は助けたいだけです。//[[/span]]\n> だけど、ねえ、さっきも言ったけど - ごめんね、友達。人々がフォーマットに従えないとき、とてもイライラするんだ、ほら？\n\n[[span class=\"h2\"]]**12. ミスター・レッド | [[[scp-redd|SCP-REDD]]]** by TwistedGears[[/span]]\n[[span class=\"h4\"]]//事情により生産を停止しました。//[[/span]]\n> レッドは微笑んだ。「どうぞ形式ばった'ミスター'は無しで。我々は皆ここでは友人だ。私はレッド、括弧・製造中止・括弧閉じ。友人たちは単にレッドと呼ぶ。調子はどうだい、フォー」\n\n[[span class=\"h2\"]]**13. ピットスロース | [[[rise-of-the-pit-sloth-hub|黒い秋 II: ピットスロースの目覚め ハブ]]] - (シリーズ)** by Ihp[[/span]]\n[[span class=\"h4\"]]//よみがえった映画の怪物。//[[/span]]\n> All she saw was a pair of claws, scraping against the ground, like a pair of keratinous legs sliding on the tile.\n\n[[span class=\"h2\"]]**14. グレゴリー・グリーン博士 | [[[ii-tab-po-c-h20-qhs-prn-pain|ii tab po c h2o qhs prn pain]]]** by Veiedhimaedhr[[/span]]\n[[span class=\"h4\"]]//不死を征服した博士。//[[/span]]\n> 「もし僕が君を連れて行って、君にとって時間の無駄だったとしても、何も起きないだけだよ。だけどもしそうでなければ……君の新年の抱負を忘れられないものにしてみせるよ。」\n[[span class=\"h2\"]]**15. ミスター・ナイト | [[[Black as Night|ブラック・アズ・ナイト]]] - (シリーズ)** by stormbreath[[/span]]\n[[span class=\"h4\"]]//スピリットのバックボーン。//[[/span]]\n> ナイトさんはスピリットを仕切っている者たちの1人さ。彼はリチャード・チャペルの旧友で、私なんかよりずっと長く彼と一緒に仕事をしている。シカゴ・スピリットがまだバーの名前でしかなかった時期からね。それ以前からじゃないかと思う\n\n----\n\n[[span class=\"h2\"]]**16. SCP-106 | [[[until-death|Until Death]]]** by psul[[/span]]\n[[span class=\"h4\"]]//彼には、時間はいくらでもある。//[[/span]]\n> 破壊された喉の上に、彼女はニヤニヤと引きつった笑いを浮かべたまま固定された大きすぎる口、そして目を見た――ああそんな、あの2つの目は。彼女の前の壁から現れたその存在は人間のように見えたが、その両目は鮫のそれの如く灰色で平らであった\n\n[[span class=\"h2\"]]**17. hatbot.aic | [[[hello-world|Hello World]]] - (シリーズ)** by LurkD[[/span]]\n[[span class=\"h4\"]]//情報時代の申し子。//[[/span]]\n> Wikipedia pages. LinkedIn updates. Tumblr posts. Terms and conditions on a media player. An anti-virus scan log. These are some of the things I have to process. Have to learn. All of that noise. Noise. Noise. Noisy fucking primates.\n\n[[span class=\"h2\"]]**18. SAPPHIRE | [[[non-prophet-organization-hub|預言者のいない組織]]] - (シリーズ)** by Uncle Nicolini/NatVoltaic/Lt Flops/sepiafishie[[/span]]\n[[span class=\"h4\"]]//合理性の不合理な力。//[[/span]]\n> //太陽は核融合反応でありそれ以上のものではない。//\n\n[[span class=\"h2\"]]**19. ヴィンセント・アンダーソン | [[[the-elusive-anderson|The Elusive Anderson]]] - (シリーズ)** by Jacob Conwell[[/span]]\n[[span class=\"h4\"]]//アンダーソン・ロボティクスの謎めいたCEO。//[[/span]]\n> “Well, uh, I’m not going to kill you, if that’s what you think,” Anderson replied with a chuckle, “You guys all seem to think I’m some kind of James Bond villain when I’m just a small business owner. To be honest, I was hoping to avoid a confrontation like this entirely. You, uh, just came back too early.”\n\n[[span class=\"h2\"]]**20. 冷凍庫| [[[it-smells-cold|寒い匂いがする]]]** by Ihp[[/span]]\n[[span class=\"h4\"]]//私達はそこには行かない。//[[/span]]\n> 第三に… 寒さの匂いについてはもう書いたよな？ 客側から冷凍庫を開けただけでもそれが漏れてくる。実際、俺はあの冷凍庫のアイスを買った後、自分が鼻血を出してないか思わず確認した。\n----\n\n[[span class=\"h2\"]]**21. ミスター・しましま | [[[tales-of-mr-collector|テイルズ・オブ・ミスター・コレクター]]] - (シリーズ)** by Salman Corbette + Guests[[/span]]\n[[span class=\"h4\"]]//ワンダーテインメントの小さな管理人。//[[/span]]\n> わたしはとても長い脚を持っている。とても長い。伸ばせば、峡谷をまたぐほど長い。伸ばせば。そして指もまた長い。ピアニストの指、あるいは幸運者か。長くて細い。絞殺のために作られた。ピアニストではない。\n\n[[span class=\"h2\"]]**22. Dr. Glut | [[[a-man-at-the-top-of-his-profession|A Man At the Top of His Profession]]]** by name[[/span]]\n[[span class=\"h4\"]]//全てはまったく問題ない。//[[/span]]\n> \"No, you saw nothing.\"\n\n[[span class=\"h2\"]]**23. アイリス・ダーク | [[[the-dark-web-dke79-o2rg5-4jlw6|'ダーク・ウェブ' (DKE79/O2RG5/4JLW6)]]]** by DrChandra[[/span]]\n[[span class=\"h4\"]]//一番下の行は利幅です。//[[/span]]\n> 良い倫理こそが良いビジネスであるという好例ですね。\n\n[[span class=\"h2\"]]**24. 吹き抜けた階段 | [[[six-little-mice|6ぴきこねずみ]]]** by Pig_catapult[[/span]]\n[[span class=\"h4\"]]//唯一の勝ち方はプレーしないことだ。//[[/span]]\n> //おっきなわるいネコからはにげられない//\n\n[[span class=\"h2\"]]**25. 職工長 スティーヴ・アルゥス | [[[recruitment-drive-28126|採用活動 (R-28126)]]]** by MayD[[/span]]\n[[span class=\"h4\"]]//企業ファシズムの大口を開けた胃袋。//[[/span]]\n> スタッフへの注意: 職工長各位は自分たちの存在が認知されることを嫌います。そのような認知は貴方の雇用を危険に晒す可能性があります。貴方の雇用を危険に晒さないでください。\n[[/tab]]\n[[/tabview]]\n\n+ 心温まる\n\n健全さを求めている人のために。\n\n[[tabview]]\n[[tab Sirslash47セレクト]]\n\n**1-25**\n\n[[collapsible show=\"+ show block\" hide=\"- hide block\"]]\n\n**1.** [[[SCP-5270]]] \"Press X to Bear\" by [[*user GerrymanderBassist]] and [[*user penguin6]]\n\n> **機械アームが展開される。**\n> \n> **USBデバイスが挿入される。**\n> \n> **.aicファイル BEARHUGGERが起動する。**\n\n**2.** [[[SCP-2295]]] \"パッチワークのハートがあるクマ\" by [[*user K Mota]]\n\n> \"全ての傷を癒す事が出来るのは、時間だけだから\"\n\n**3.** [[[SCP-5072]]] \"Some Fireflies in Need\" by [[*user chiifu]]\n\n> **Femilia:** Don't be down. We'll definitely help you out.\n> \n> //[Their lights brighten.]//\n\n**4.** [[[SCP-3737]]] \"Rainbow Bridge\" by [[*user Pecan]]\n\n> \"He was my best friend when I was a kid. I haven't seen him in years\"\n\n**5.** [[[SCP-2023]]] \"アイドネウスの謝罪\" by [[*user Zyn]]\n\n> \"//君は暗闇に包まれた長い日を凌ぐ//\"\n\n------\n\n**6.** [[[SCP-1690]]] \"センチメンタルな寿司男 ワサビ像を添えて\" by [[*user EdAWACSdenyY]] and [[*user Zyn]]\n\n> \"--真実の愛の美しい追求のために\"\n\n**7.** [[[SCP-3880]]] \"ILLEST RAIN SOUNDS ∞ Hours No Looping - White Noise, Nature/Healing/Ambient, Meditation/Insomnia/Study ASMR [ORIGINAL]\" by [[*user Rimple]]\n\n> \"Stick around here, though, cos THIS is where the party is!\"\n\n**8.** [[[SCP-999]]] \"くすぐりオバケ\" by [[*user ProfSnider]]\n\n> //Dr.████のメモ: その実験は失敗し、悲劇に終わってしまいましたが、その一方でそれは私がこれまで見てきたものの中で最も滑稽なものになってしまったのです。//\n\n**9.** [[[SCP-098]]] \"外科医蟹\" by [[*user DrEverettMann]]\n\n> \"マン博士は、いくつかの単純なごまかし方を教えてくれましたが、彼らはいくつかの命令を理解しているように思えます。\"\n\n**10.** [[[SCP-529]]] \"半身猫のジョーシー\" by [[*user Lt Masipag]] (Helen's metadata says \"unknown author\", this is from the article's history.)\n\n> \"ただしチーズを与えてはいけません - 欲求を満たすのに不十分な量のチーズを与えると悲しむためです。\"\n\n------\n\n**11.** [[[SCP-2754]]] \"A Festival For One, a Festival For None.\" by [[*user chiifu]]\n\n> **Jones:** Do you think your brother would appreciate you taking his place?\n> \n> **Lagi:** …maybe.\n> \n> **Jones:** Then why don't you find out?\n\n**12.** [[[SCP-1468]]] \"文学鳥\" by [[*user General Harland]]\n\n> \"観察で各SCP-1468の個体は異なる既知の文学作品をゆっくり模写している事が示唆されており、その多くはフィクション小説です\"\n\n**13.** [[[SCP-4966]]] \"ツッビオカ: 魂を貪る者、秘密を捕食する者、お菓子の主\" by [[*user Deadly Bread]]\n\n> **SCP-4966:** お菓子欲しい。\n\n**14.** [[[SCP-5094]]] \"ジェイ先生のウィズ・キッズ・スクールハウス\" by [[*user etoisle]]\n\n> \"私は全ての単語を覚えています。あなたは素晴らしい教師でした。\"\n\n**15.** [[[SCP-3246]]] \"素敵な老婦人\" by [[*user s d locke]]\n\n> \"SCP-3246は十分な量の毛糸が供給されてさえいれば協力的かつ温和であることが確認されており--\"\n\n------\n\n**16.** [[[SCP-1470]]] \"テレパシーグモ\" by [[*user Sorts]]\n\n> \"そういうわけで、俺はバンジーのゴムを結び付けて飛び降りてな--\"\n\n**17.** [[[SCP-131]]] \"\"アイポッド\"\" by [[*user Lt Masipag]] (Helen's metadata says \"unknown author\", this is from the article's history.)\n\n> \"SCP-131は愛情を持って接すると快く反応し、--すぐに懐きます。\"\n\n**18.** [[[SCP-3970]]] \"i want to contain too\" by [[*user endren]] and [[*user drzinc]]\n\n> //(SCP-3970 creates a drawing of a smiling stick-figure in a lab-coat labeled \"Dr. Underwood\" standing inside a large rectangle labelled \"Me\".)//\n\n**19.** [[[SCP-1135]]] \"生体集落\" by [[*user Rioghail]]\n\n> \"また建築物の自己修復と定期的に新規建造物を土壌から有機的に発生させることも可能にしており--\"\n\n**20.** [[[SCP-5096]]] \"Butterflies work in mysterious ways Ƹ̵̡Ӝ̵̨̄Ʒha\" by [[*user dianaberry]] and [[*user greypercival]]\n\n> //You don't have to freak out, I'm a butterfly, not a ghost! See? I'm right here!// Ƹ̵̡Ӝ̵̨̄Ʒ\n\n------\n\n**21.** [[[SCP-3466]]] \"アメリカンドリームなんて夢見て生きるのは鳥頭だけ\" by [[*user DarkStuff]]\n\n> = __ビジネスの__\n> = __翼を__\n> = __広げましょう__\n\n**22.** [[[SCP-4197]]] \"Hollow\" by [[*User Dyslexion]]\n\n> **SCP-4197:** I'm still a //spooky// flesh witch, Marcus.\n> \n> **Dr. Turner:** You're a good hearted… flesh witch, Sarah.\n\n**23.** [[[SCP-3529]]] \"snake = snek = cute ^~^\" by [[*user XilasCrowe]]\n\n> success = True\n> snake = happy\n\n**24.** [[[SCP-3950]]] \"FULL THROTTLE AXOLOTL\" by [[*user bittermixin]]\n\n> \"Since being removed from their suits, SCP-3950-1 through SCP-3950-13 have displayed higher levels of contentment and overall physical health.\"\n\n**25.** [[[SCP-3867]]] \"[[span class=\"ruby\"]]♡♡♡Sweet Cats & Perfect Dogs!♡♡♡[[span class=\"rt\"]]かわいいネコちゃんたちとかんぺきワンちゃんたち![[/span]][[/span]]\" by [[*user Uncle Nicolini]] and [[*user captain kirby]]\n\n> \"ぜったいあなたが家に帰ったらすぐに彼をかわいがってあげよう、彼はあなたが恋しいし、あなたがくつろぐときはあなたの隣に座りたがるんだ!\"\n> \n> コンテンツ警告: ゴア表現.\n[[/collapsible]]\n\n**26-50**\n\n[[collapsible show=\"+ show block\" hide=\"- hide block\"]]\n\n**26.** [[[SCP-1660]]] \"神秘の森\" by [[*user Adam Henderson]]\n\n> \"彼らは単なる一種の危険な捕食者ではありません。私達は職員を彼らから遠ざけるために、あのように言いました。\"\n\n**27.** [[[SCP-3934]]] \"ネッシー売ってます\" by [[*user Modern_Erasmus]]\n\n> \"坊や、お前今、あのネス湖の怪獣と取って来い遊びしてたか？\"\n\n**28.** [[[SCP-5031]]] \"ありきたりな殺人モンスター\" by [[*user PeppersGhost]]\n\n> SCP-5031が初めて言葉を話した。「塩」と。\n> \n> 私たちは皆、喜びに包まれている。\n\n**29.** [[[SCP-2022]]] \"太陽からのお薬™\" by [[*user Bucell]]\n\n> \"カプセルが「日光」をどのように測定し取り扱い可能な形式に圧縮し内部に留め置いているのか現在のところ解明できておらず--\"\n\n**30.** [[[SCP-5364]]] \"70mmフィルム映写機\" by [[*user PlaguePJP]]\n\n> \"この放送の後にバラの花束の画像が送信されました。\"\n\n------\n\n**31.** [[[SCP-2989]]] \"本の虫と竹と、脈打つ心。\" by [[*user HotCocoaNerd]]\n\n> \"宇宙を越えるのに、どうしてここまでの感情が必要なのでしょう？\"\n\n**32.** [[[SCP-5430]]] \"24蛇足のスニーカー\" by [[*user A Random Day]]\n\n> \"-ダンスを連想させる動きで身体をうねらせ、足を動かす様子が観察されました。\"\n\n**33.** [[[SCP-4999]]] \"私たちを見守るもの\" by [[*user CadaverCommander]]\n\n> \"その後SCP-4999は--静かに動くことなく傍に居続けます。\"\n\n**34.** [[[SCP-765]]] \"鴨池\" by [[*user TroyL]]\n\n> \"--ある程度の陽気が参加者の中に観測されたとスタッフは報告しました。また負の効果が報告される速度が小さくなっていると思われます。\"\n\n**35.** [[[SCP-696]]] \"深淵のタイプライター\" by [[*user TwistedGears]]\n\n> \"なんと。私のありもしない胃が飛び出るかと思いました。あえて問いましょう、どうでしたか？\"\n\n------\n\n**36.** [[[SCP-3637]]] \"大水\" by [[*user Weryllium]]\n\n> \"SCP-3637は完全に発掘され、財団フロント企業が経営する博物館へ移送されました。\"\n\n**37.** [[[SCP-2800]]] \"カクタスマン\" by [[*user weizhong]]\n\n> \"僕には分からないんだ。ある日目が覚めたら、突然サボテンパワーにも目覚めてたんだ。\"\n\n**38.** [[[SCP-208]]] \"ベス\" by [[*user Dr Kondraki]]\n\n> \"その外見に関わらず、SCP-208は陽気で職員に好意的で社交的です-\"\n\n**39.** [[[SCP-3355]]] \"聖ニック\" by [[*user djkaktus]]\n\n> \"そして気付いた。この地下に閉じ込められていても、俺にはできる事があると。\"\n\n**40** [[[SCP-2190]]] \"母さんからの電話\" by [[*user PeppersGhost]]\n\n> \"私はアルバートのことをとても愛してるの、お金のためなんかじゃない、愛ゆえによ。私たちは一緒で幸せなの\"\n\n------\n\n**41.** [[[SCP-2788]]] \"God is --Red-- Rich\" by [[*user Univine]]\n\n> \"I guide them so that it can become their reality. There have been times when I have done so as a god, or a hero, or more recently, a cadre, but now I am quite happily doing so as a capitalist.\"\n\n**42.** [[[SCP-2091]]] \"熊とその孫娘\" by [[*user Decibelles]]\n\n> \"彼女を過保護にするわけでありません。-私は-あなたを欺こうとはしていません。\"\n\n**43.** [[[SCP-3764]]] \"友からの贈り物\" by [[*user Poached_Egg]]\n\n> \"\"あなたを大切に思う。\n> \n> -友より\"\n\n**44.** [[[SCP-978]]] \"欲望カメラ\" by [[*user agatharights]]\n\n> **撮影された行動:** 撮影のため、番犬と調教師は正確にポーズを決めている。\n> **撮影結果:** 被験者たちは、\"取ってこい\"のゲームをして遊んでいる。\n\n**45.** [[[SCP-5090]]] \"Crabnet, The Fastest Internet Server Around!\" by [[*user Mew-ltiverse]]\n\n> \"I am not cute catbird\n> \n> fierce crab\"\n\n------\n\n**46.** [[[SCP-2779]]] \"Oinkers\" by [[*user Rimple]]\n\n> \"パークス氏が自身の毛布でSCP-2779を包み、テストチャンバーの外に運び出す。\"\n\n**47.** [[[SCP-3504]]] \"//And how will we know you are one of us?//\" by [[*user OthellotheCat]] and [[*user Rimple]]\n\n> **Dr. Schrader:** Yes, yes. So, the tale starts, as many do, with Lāčplēsis sharpening his sword on the beach.\n> \n> **Dr. Kulkarni:** Classic Lāčplēsis.\n\n**48.** [[[SCP-4640]]] \"Let the darn kid experience real life!\" by [[*user Dramps]]\n\n> SCP-4640-1 turns down the offer, indicating SCP-4640-2 is 'more valuable than candy'\n\n**49.** [[[SCP-4881]]] \"しだれ柳\" by [[*user Ayers]]\n\n> \"基準は既に満たされています\"\n\n**50.** [[[SCP-4175]]] \"Friends Made, and the **Void**\" by [[*user Nagiros]]\n\n> \"I'm dead?\"\n\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]\n\n+ 泣ける記事\n\nマジで目にほこりが入ったぜ。\n\n[[tabview]]\n[[tab Sirslash47セレクト]]\n\n**1-25**\n\n[[collapsible show=\"+ show block\" hide=\"- hide block\"]]\n\n**1.** [[[SCP-1638]]] \"静寂\" by [[*user Myriad]]\n\n> \"けれど何処かの時点で、憎悪はライバル心に…正直に言えば、競争になった。\"\n\n**2.** [[[SCP-2900]]] \"落ちこぼれなんか何処にもいない\" by [[*user Pixeltasim]]\n\n> \"--付随するテキストは徐々に無味乾燥になると共に\"\n\n**3.** [[[SCP-2118]]] \"声無き子\" by [[*user ahbonjour]]\n\n> \"すごくさむいよ、ママ。どこにいるの？どこにいったの？ママ！\"\n\n**4.** [[[SCP-4120]]] \"よしよし、いい子だ\" by [[*user Roget]]\n\n> \"SCP-4120は人間に対し、まずそれと関わることを願望します--\"\n\n**5.** [[[SCP-5380]]] \"私の世界\" by [[*user chiifu]]\n\n> //\"……そうしたら、貴方は私の世界となった。\"//\n\n------\n\n**6.** [[[SCP-4242]]] \"ファウンデーションズ\" by [[*user WrongJohnSilver]]\n\n> **< POI-4242-𐤀は無表情のままである。 彼の頬に涙が流れ始める。>**\n\n**7.** [[[SCP-5807]]] \"Pelicans Three\" by [[*User Magic8Ball04]]\n\n> \"Unlike you, I care for the safety, and what's more, the hope of my brothers.\"\n\n**8.** [[[SCP-2402]]] \"That Takes Me Back\" by [[*user WrongJohnSilver]]\n\n> \"But when I dream, I do.\"\n\n**9.** [[[SCP-1281]]] \"さきがけ\" by [[*user DrEverettMann]]\n\n> \"しかし“ここにいる”という声が響く宇宙は、静寂なる宇宙などよりもずっと尊い。1つの声は小さくとも、“0と1”の間にある隔たりは“1と∞”と同じほどに大きいのです\"\n\n**10.** [[[SCP-4918]]] \"[[span class=\"ruby\"]]山の中の王[[span class=\"rt\"]]//Bergentruckung//[[/span]][[/span]]\" by [[*user Ihp]]\n\n> \"ジョークのつもりで私はサセックスの伯爵だったと言った。首を切り落とされるかと思うほどの形相だった — \n> 彼はサクソン人を好いていないらしい。\"\n\n------\n\n**11.** [[[SCP-1958]]] \"空飛ぶ魔法のバス\" by [[*user Smapti]]\n\n> \"打ち上げだ！　宇宙で最初の人間だ！\"\n\n**12.** [[[SCP-1348]]] \"至聖所\" by [[*user ophite]]\n\n> \"██████博士: 違う。それは儀式なんかじゃない。そう、断じて。ベン、このことについては私を信じてほしい。\"\n\n**13.** [[[SCP-1762]]] \"ドラゴンの逝く場所\" by [[*user OZ Ouroboros]]\n\n> \"かつて私達はお互いに夢と目標で頭が満たされていました。\"\n\n**14.** [[[SCP-3195]]] \"The Fault in Our Star\" by [[*user Marcelles_Raynes]]\n\n> **SCP-3195:** Here's to bad moms.\n> \n> **Dr. Rowe:** To bad moms.\n\n**15.** [[[SCP-1522]]] \"夜の海ゆく船たちは\" by [[*user FlameShirt]]\n\n> //すべての船が夜の海を行き違うわけじゃない。//\n\n------\n\n**16.** [[[SCP-4459]]] \"The Ringmaster's Crown\" by [[*User MalyceGraves]]\n\n> **SCP-4459:** If I were to choose but a single word, Dr. Stewart, that word would undoubtedly be \"loss\".\n\n**17.** [[[SCP-3385]]] \"The Last Voyage of the Far Horizon.\" by [[*User MalyceGraves]]\n\n> \"We built this ship out of hope.\"\n\n**18.** [[[SCP-2123]]] \"紙一重の宇宙\" by [[*user Waterfire]]\n\n> //だが、君はついにたどり着いた。君は意識的にしろそうでないにしろ、今の結論を出すために十分なヒントを見つけたわけだ。君は専用の個室の中で座って、この文章を読んでいる。今こそ答え合わせの時間だ。//\n\n**19.** [[[SCP-2605]]] \"世話人\" by [[*user Zolgamax]]\n\n> \"もう一度歌って、私が好きだった曲を。\"\n\n**20.** [[[SCP-2583]]] \"塵は塵に\" by [[*user Drewbear]]\n\n> \"SCP-2583はこれらの人型構造の残骸を他の素材から区別し、他の構造に再利用することはありません。\"\n\n------\n\n**21.** [[[SCP-5520]]] \"The Rabbit Hole\" by [[*user HarryBlank]]\n\n> \"That, and nothing besides. You and I are the sum of our electro-chemical reactions. Electricity is the fire that is our conscious selves, and chemistry is the beating of our hearts.\"\n\n**22.** [[[SCP-5805]]] \"あの頃には戻れない\" by [[*user ManyMeats]]\n\n> \"こいつはお前のためのだ、ジョニー、何処にお前が居るとしても。\"\n\n**23.** [[[SCP-4836]]] \"I Love You Beary Much\" by [[*User Doctor Fullham]]\n\n> \"Happy 4th Birthday Ryan, my baby bear. Anywhere, anytime, hold this close and we'll never be apart.\"\n\n**24.** [[[SCP-2053]]] \"お父さんのルービックキューブ\" by [[*user dierubikdie]]\n\n> **SCP-2053-1:** ソレデモ　ウマク　イッタ　ダロウ　キュウネンノ　ムノ　アトニ　ワタシハ　ムスコト　ハナシガ　デキタ\n> \n> **ブーン博士:** タブン　ソウダロウ\n\n**25.** [[[SCP-5005]]] \"燈火\" by [[*user Tufto]]\n\n> \"思うに、奴は終わりを迎えるという意味で死にたいとは思っていなかった。自分という概念を消し去りたかったんだ。\"\n\n[[/collapsible]]\n\n**26-50**\n\n[[collapsible show=\"+ show block\" hide=\"- hide block\"]]\n\n**26.** [[[SCP-191]]] \"サイボーグの少女\" by [[*user DrClef]] and [[*user sylocat]]\n\n> \"徹底的に協力的で素直であり、誰かから干渉されないときも、多くの時間を座っているか胎児のポーズのようになって過ごしている。\"\n\n**27.** [[[SCP-5067]]] \"A Nuclear Memory\" by [[*user AbsentmindedNihilist]] and [[*user epicsol]]\n\n> **Dr. Hawthorne:** What was his name?\n> \n> **SCP-5067:** His name was - (audible glitching) was -\n\n**28.** [[[SCP-2410]]] \"大変クマった問題\" by [[*user TheMightyMcB]], [[*user Crashington]] and [[*user N_Aepic_Fael]]\n\n> \" これは容認し難いレベルの苦痛を人間に及ぼしているというのが倫理委員会の見解です。\"\n> \n> \"我々は暗闇の中で死ぬ。光の中で何が起きようと知った事ではない。\"\n\n**29.** [[[SCP-4016]]] \"二十日鼠と麻紐 by [[*user Alces_alces]] and [[*user Zyn]]\n\n> \"SCP-4016はハート型を作り、それを半分に割り、自身を指し示す。\"\n\n**30.** [[[SCP-3960]]] \"一生の親友\" by [[*user Jacob Conwell]]\n\n> \"問題はね、フェッロ研究員、それが僕に贈り方がわかる唯一の愛だということです。\"\n\n------\n\n**31.** [[[SCP-1192]]] \"ティミー\" by [[*user Aelanna]]\n\n> \"なんでぼくはとりなの\"\n\n**32.** [[[SCP-2469]]] \"晴れ渡る谷\" by [[*user Aelanna]]\n\n> \"たった一人のあなたのために\"\n\n**33.** [[[SCP-1951]]] \"核家族\" by [[*user faminepulse]]\n\n> \"君達はアレクセイを一人ぼっちにした。\"\n\n**34.** [[[SCP-4874]]] \"Friends With You\" by [[*user Ellie3]]\n\n> \"Excuse me, I'm just waiting for a… a friend.\"\n\n**35.** [[[SCP-2420]]] \"ある忠犬\" by [[*user kinchtheknifeblade]]\n\n> \"あの子が酷く恋しいんだ。マティがどんなに良い子かっていうことはとても言葉じゃ伝えきれない。あの子には、ほら、魔法が宿ってるんだ。\"\n\n------\n\n**36.** [[[SCP-5971]]] \"A Moment Where Words Don't Reach\" by [[*user RockTeethMothEyes]]\n\n> \"I'm just there trying to do what I can, you know?\"\n\n**37.** [[[SCP-3511]]] \"手を差し伸べて私に触れて\" by [[*user Captain Kirby]]\n\n> 私は彼女に動くよう言いましたが、彼女は私をじっと見てこう言いました。「気付いてよ。私はここにいたいの。私は私を見てほしい。私は触れられたい。それがいやなら、先生が私を動かして。」\n\n**38.** [[[SCP-1424]]] \"子犬のパッチ\" by [[*user faminepulse]]\n\n> \"SCP-1424はカリフォルニア州ロサンゼルスの動物保護施設にて、複数回の安楽死の試みの失敗が原因で発見されました。\"\n\n**39.** [[[SCP-1230]]] \"英雄誕生\" by [[*user MrPixel]]\n\n> \"いくら甘い夢でも、我々は皆その夢から覚めねばならないものだろう。\"\n\n**40.** [[[SCP-1252]]] \"作りかけのアイデア\" by [[*user SoullessSingularity]]\n\n> \"彼女を見つけて、私が大丈夫だってこと、伝えてくれないか？彼女とは事故で離れ離れになってしまった、彼女を心配させたくないんだ。\"\n\n------\n\n**41.** [[[SCP-1342]]] \"偉大なる音楽家のあなた方へ\" by [[*user FlameShirt]]\n\n> \"すべての音楽家のみなさん。-\"\n\n**42.** [[[SCP-4974]]] \"ねずみSCP\" by [[*user Tanhony]]\n\n> SCP-4974は、メディアミックス作品「ポケットモンスター」のキャラクター、ピカチュウと審美的に同一の異常生物です。\n> \n> 警告: これはを過去の思い出の記憶/ノスタルジアをたどるのによい方法ではありません。\n\n\n**43.** [[[SCP-1960]]] \"海王星人のメッセージ\" by [[*user Tiger66261]] rewritten by [[*user smapti]]\n\n> \"SCP-1960通信で繰り返される表現は恐怖、孤独感、不快感の感情が含まれます。\"\n\n**44.** [[[SCP-1166]]] \"完璧な被験体\" by [[*user kalinin]] (Original account deleted as seen in the articles history, found this in Helen her metadata.)\n\n> SCP-1166: (回答文) ざいだんは ██████ はかセが ぼクを きずつけるのを とめた。ざいだんは ぼクを キずつけないの？\n> \n> ████████博士: 私はあなたを傷付けるつもりはありません、SCP-1166。\n\n**45.** [[[SCP-2516]]] \"タウレッドから来た男\" by [[*user DodoDevil]]\n\n> \"ああ、俺をどれだけ長くここに閉じ込める気なんだ? 家族が待ってるんだよ。\"\n\n------\n\n**46.** [[[SCP-5117]]] \"##red|Alex?## I’m Lonely\" by [[*user Greyve]]\n\n> \"you can not leave me I am lonely all I am is loneliness and I know you know lonely because you are lonely and loneliness is all I am\"\n\n**47.** [[[SCP-4361]]] \"Red is Her Favorite Color\" by [[*user Kybard]]\n\n> \"not cries for help. Cries to stop\"\n\n**48.** [[[SCP-4686]]] \"みんなにハグ\" by [[*user AlleraRey]]\n\n> \"どうしてもそれが必要だった。有難う。\"\n\n**49.** [[[SCP-4274]]] \"The Lonely Angel\" by [[*user CrystalMonarch]]\n\n> \"He may think himself alone on this world of ours but he can still see it's beauty. And so long as he can find the strength to continue, so can I.\"\n\n**50.** [[[SCP-5975]]] \"The Cycle Keeps Spinning\" by [[*user Weizhong]]\n\n> \"//I miss you. I really, really miss you. I know why we have to stay in isolation but…I still really miss you.//\"\n\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]\n\n+ その他\n\n[[tabview]]\n[[tab フォーマット・スクリュー]]\n\nあらゆる面白くて興味深い方法のために、標準的なSCPフォーマットはねじられ覆されます。\n\n[[collapsible]]\n\n[[[SCP-2521]]] -- ●●|●●●●●|●●|● by [[user LurkD]]\n\n> このwikiで最も人気のあるフォーマット・スクリューであり、偉大な出発点。すべてが画像です。\n\n[[[SCP-3999]]] -- 私は私に起きることすべての中心にいる by [[user LordStonefish]]\n\n> あなたが、なぜこのリストのフォーマット・スクリューのSCPの大部分がシリーズ4からなのか不思議に思ったのなら、これが答えです。SCP-3999は、純粋に高品質の執筆を目的として、標準のSCPからどれだけ離れることができるかをこのwikiに示しました。夢の中での論理とワードサラダがぎっしり詰まっています。幾分か物議を醸しました。\n\n[[[SCP-3043]]] -- 私立探偵マーフィー・ロゥ — 3043は殺しのタイプ by [[user The Great Hippo]]\n\n> **マーフィー・ロゥ！**文体的に、SCPは分析的かつ科学的であると考えられています。それが覆されたときに何が起こるか見てみましょう。\n\n[[[SCP-3972]]] -- \"ケン・バーンズ プレゼンツ: SCP-3972\" by [[user Kate McTiriss]]\n\n> 「理にかなっているだけでなく再現性のある方法でビデオを記事に効果的に組み込む方法を最初に理解した人は、10億票のup voteを投じてwikiから離れようとしています。見ててごらん。」-DjKaktus。3972はそこまで多くの賛成票を得ていませんが、それでもビデオ・フォーマットを効果的に利用しています。\n\n[[[SCP-3939]]] -- [NUMBER RESERVED; AWAITING RESEARCHER] by [[user Croquembouche]]\n\n> 子供の頃に読んだ自分のアドベンチャー・ブックを選んだことを覚えていますか？これはその1つです。何回かやってみてください。\n\n[[[SCP-2439]]] -- [スロット割り当てなし] by [[user Jack Ike]]\n\n> 2016年のDクラスコンテストの同時優勝作品。読んだ後のおまけのために、テキストをコピーして別のドキュメントに貼り付けてください。\n\n[[[SCP-3211]]] -- カノンなんてない by [[user Croquembouche]]\n\n> これは最初からあなたを慌てさせます、備えてください。\n\n[[[SCP-2786]]] -- 「原型」 by [[user Billith]]\n\n> 複数の反復で変化するSCPはたくさんありますが、これは実行の有効性のために際立っています。\n\n[[[SCP-3626]]] -- 本文書の閲覧を中止しないでください by [[user kemoT01]]\n\n> 3211と同様に、このSCPは読者に一定レベルの責任を要求します。あなたがしなければならないのは読むのをやめることではありません。\n\n[[[SCP-3309]]] -- 薄れ、消え去る時、私達は何処へ行く by [[user Lt Flops]] and [[user PhamtomGuy]]\n\n> 空想科学は、架空の物語の中で作成されたキャラクターが、彼らが置かれている物語を認識している本当の意識として機能し、著者が書いていることは、それが本当の意識に影響を与えるのと同じようにそれらに影響を与えるという一般概念です。必ずコメントを残してください。\n\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "ハブ",
    "注目記事",
    "要翻訳"
  ],
  "author": "kumer1090",
  "created_at": "2020-11-03T06:44:45+00:00",
  "updated_at": "2024-05-04T21:37:03+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "user-curated-lists"
}