{
  "title": "于黑暗中轻振其翼",
  "content": "[[include theme:kiryu-labs-theme]]\n\n[[module CSS]]\n@import url(/component:scp-pride/code/1);\n\n#page-title {\n  display: none;\n}\n.meta-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #990011;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.meta-title p {\n  margin: 0;\n}\n[[/module]]\n[[div class=\"meta-title\"]]\n**漫游##green|无名之地。##**\n[[/div]]\n\n\n她在轻柔的翅膀拍打声中醒来。\n\n她睁大眼睛，在一片漆黑的虚空中环顾四周。这里很冷。她开始颤抖，本能地环抱胳膊遮住自己，而这动作在水花飞溅声中显得愈加明显。无论她在哪里，这绝对是某个潮湿的地方。\n\n她什么时候睡着的？她记得的最后一件事是在午餐时间，她正在修正一些异常物品日志中的错误，接着一切陷入黑暗。\n\n她绝望地抬起头，只发现……不……它就在那里。\n\n一对翅膀——她很轻易地辨别出那属于亚历山德拉女王蝶——在她前方一段距离外开合着。它们在似是永恒的黑暗中闪闪发光，向她示意。她几乎能听到它在召唤她。\n\n她站了起来，被液体压得喘不过气。移动相当困难，因为她发现无论自己正身处何种液体中，那都有到膝盖那么深。每一次蹒跚都让她离那带翅的昆虫越来越近，而它也越来越坚持要靠近她。\n\n//**##ce005c|“来吧。”##**//\n\n她以前从未听过它的声音。那介乎于男女之间，带着一种陌生的口音。她觉得自己一定是在做梦，于是它引导，而她跟从。它指引她穿过黑暗的洞穴。它指引她度过痛苦的极寒。它指引她穿越古老的时间。它指引她走向光明。\n\n她走了出来，花了一点时间让眼睛适应光线。\n\n迎接她的是一片枯死的树林，扭曲的、没有一丝绿意的树枝向着太阳的方向紧紧交缠。她脚下的草地沙沙作响，在她眼前枯萎成微弱暗淡的橘色。没有鸟儿鸣唱。没有松鼠在树梢发出轻微声响。这里似乎没有活物。\n\n什么都没有，除了她自己与停在倒下树干上的蝴蝶。\n\n寒风吹过，一条石头铺就的小路显露出来。她紧紧地环抱着双臂，牙齿打颤，忍受着严寒。她的同伴又扇了扇翅膀，沿着小路进发。而她跟随着，像之前那样。\n\n她目不转睛地走过弯弯曲曲的小路。她走过高耸、漆黑、枯死的草地。她走过一片南瓜地，所有的南瓜都用批判的眼光注视着她。她走了许多年，但是橙色的太阳没有移动哪怕分毫。\n\n她一直走到草地开始染上绿意为止。\n\n在那里，在远处，她看见了一棵树。那是沙漠中的绿洲，是击破幽夜的黎明。它的叶子生机勃勃，绿意盎然；它的树干粗壮健康，充满生机。她的向导抛弃了她，急匆匆地向他们的目的地飞去。她也跟着走，在看到挂在树上的东西后，她放慢了脚步。\n\n那是成百上千的男男女女，都闭着眼睛，被柔软的藤蔓和树枝小心翼翼地托在高处。女帽、男帽、苏格兰短裙与旗袍，所有人都被装扮得像一幅画或着历史书上的照片。她咽了口唾沫。\n\n##ce005c|**“//欢迎，探索者。//”**##\n\n她同伴的熟悉声音在前方响起。\n\n“喂！你是谁？”\n\n##ce005c|**“//一个朋友的朋友。想要来点茶吗，漫游者？//”**##\n\n她犹豫了一会儿，不知道该怎么办。最终她决定谨慎行事，慢慢地走近那棵树。 一张朴素的带桌布的桌子摆在她面前，旁边是一把简单的椅子和一只杯子。那鳞翅目昆虫正坐在桌子对面，翅膀慢慢地扇动着。\n\n“好啊，谢谢你。”\n\n一根又长又光滑的树枝从她身后伸来，端着一个木制茶壶。在第二根和第三根树枝接近之前，它把壶里的水倒进木杯里。树枝互相摩擦，让一些荨麻掉进热水里。然后第一根和第三根收回，留下第二根搅拌产生的绿色液体。等她坐下来的时候，掉落在羊毛桌布上的荨麻已经被清里干净，树枝也全部缩回去了。\n\n##ce005c|**“//请趁热喝吧。//”**##\n\n她把杯子拿在手里，轻轻地吹凉杯中的液体。\n\n“我们这是在哪？”\n\n##ce005c|**“//某地与某地之间的某地。//”**##\n\n“比如，某种口袋空间？”\n\n它大笑起来。 ##ce005c|**“//如果你想这么称呼的话。//”**##\n\n她在椅子上挪动了一下身体。寒冷的空气和她那有翅朋友的声音使她感到一阵不安。\n\n“你叫什么名字？”\n\n##ce005c|**“//恐怕这个充满好奇的话题是禁忌的。//”**##\n\n他们静静地坐着。她呷了一口茶。它是苦涩的。\n\n“为什么……为什么我会在这里？”\n\n##ce005c|**“//你被选中去接过火炬。//”**##\n\n她盯着它。它叹息着。无论它解释多少次，他们就是不明白。\n\n##ce005c|**“//很久以前，在这片森林还很年轻的时候，猎人们把我和我的孩子们封闭在黑暗森林中。 他们毁掉了阻拦他们的一切，只留下这个。//”**##那迷人的树在风中沙沙作响，它的守护者们休眠的身体随着微风轻轻摇摆。\n\n##ce005c|**“//为了再次进入绿色森林，他们需要一个来自森林之地的人来开门。这将是你的职责。//”**##\n\n她想起了自己的工作。他们不会允许这样的事情发生。他们会把她关起来。她会变成她使之远离其他人的那些东西。她不会容忍这种事情发生。\n\n“我—我—我很抱歉，但我不能干这个。我得走了。”\n\n##ce005c|**“//请你留下。请求你。//”**##\n\n树枝开始向她逼近，每一根树枝都裹挟着一个前任的守门人。她尖叫着，树枝缠绕着她的腰，把她拖向一位男性。他穿着一件和她一样的白大褂。他留着胡子。他戴着一顶棕色的帽子。\n\n她停止了尖叫。\n\n她睁大了眼睛。\n\n##green|**“//Kondraki博士？！//”**##\n\n他转向她，眼睛和嘴巴张得大大的，然后变成了一只蝴蝶，翅膀漆黑，闪烁着皮革光彩。她再次尖叫起来。一切归于黑暗。\n\n-----\n\n“Zyn……Zyn……Zyn！妹妹，醒醒！”\n\n她从睡梦中惊醒，呼吸急促，把桌上的文件扫得到处都是。她的哥哥马克因她的惊人举动轻声笑了起来。他俯下身去捡掉在地上的文件，很快他的妹妹也加入其中。\n\n“天哪，Zyn。Riven正想知道你在哪儿呢！”\n\n“对不起，Mark，我只是……我睡着了……”\n\n“我知道。没事的妹妹。别担心……不过，嘿，你上次休假是什么时候?？”他站了起来，把文件整整齐齐地放在zyn的桌子上。她站起身，在她的转椅上坐下，沉思着。\n\n“你知道，如果你真的需要考虑那么长时间，这可不是一件好事。”他咯咯地笑了。\n\n“你大概是对的。不过我做了一个超级奇怪的梦……”\n\n“你可以在午饭时告诉Riven和我。另外，我们在回来后还要为你安排一天休假。”\n\n二人离开了Kiryu实验室的计算机房，一只亚历山德拉女王蝶停留在路由器上，监视着他们。",
  "tags": [
    "kiryu实验室",
    "kondraki博士",
    "mark-kiryu",
    "zyn-kiryu",
    "交换艺术",
    "异世界",
    "故事",
    "无名",
    "超现实小说"
  ],
  "author": "DawnTang",
  "created_at": "2019-03-11T03:35:17+00:00",
  "updated_at": "2023-12-04T07:49:07+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "gentle-wings-flutter-quietly-in-the-dark"
}