{
  "title": "Fragment SCP-332-1",
  "content": "[[include :scp-wiki:theme:ad-astra]]\n\n[[module CSS]]\ndiv.blockquote.pink {border-color: #ffb961; margin: 3em 0;}\n\n.pink strong {color: #ffb961;}\n\n[[/module]]\n\n\n[[div class=\"pseudocrumbs\"]]\n[[[Canon Hub]]]  » [[[Ad Astra Per Aspera Hub]]] » SCP-332\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[include component:image-block name=field.jpg|caption=Photograph of SCP-332-C.]]\n\n[[span class=\"h-span\"]]Item #:[[/span]] SCP-332\n\n[[span class=\"h-span\"]]Object Class:[[/span]] Safe\n\n[[span class=\"h-span\"]]Special Containment Procedures:[[/span]] Due to its location on Earth, SCP-332 requires no special containment. Regular transit control to Earth is sufficient to prevent unauthorized access. SCP-332 is open for cross-testing for anomalies which have memetic connections to the planet Earth.\n\n[[span class=\"h-span\"]]Description:[[/span]] SCP-332 is -- as of 2476 -- the only memetically-aligned area on the surface of Earth. All other topology has been subject to one or more [[[SCP-3848|ED-K Lethe]]] events[[footnote]]Events which remove all knowledge of a concept from a specific region, and prevent further engagement with said concept in that region.[[/footnote]], with many being completely subsumed by \"antimemetic fog\", a phenomenon when no material in line of sight can be remembered or comprehended. SCP-332, on the other hand, has never undergone an ED-K Lethe event, and as such is the only location on Earth that can be understood through conventional means.\n\nSCP-332 consists of the partial remnants of one building (SCP-332-A, formerly designated the \"Kirk Lonwood High School\"), a small grassy field (SCP-332-B, formerly unnamed), and a stadium (SCP-332-C, formerly designated the \"Westley Lawton III Memorial Football Field\"). Additionally present are thirty humanoid anomalies (collectively SCP-332-D, formerly designated the \"Kirk Lonwood High School Marching Band\"). SCP-332-D instances are ontologically frozen into their current state, and have been that way since December 12th, 1975.\n\nIt is believed that the ontological arrest of SCP-332-D has a strong stabilizing influence on their surroundings. As a result of the ontological arrest, they are completely incapable of having their memories altered, anchoring their immediate surroundings and preventing antimemetic influence. However, this effect is limited, due to the focus of perception inflicted by the ontological stasis.\n\nSCP-332-D temporarily breaks from their stasis to make performances according to a strict and regular schedule. During these performances, SCP-332-D is not ontologically frozen, but has incredibly strong inertia that resists changes. Further, any changes that are inflicted are immediately reverted following the end of a performance. The schedule of these performances corresponds to the now defunct and unused Gregorian calendar system.\n\nAll attempts to expand the memetic and ontological effects of the SCP-332 system have failed. Outside material is only restored to memetic-alignment if it is somewhat socially plausible for 1975 in the United States of America. The antimemetic property of most outside material makes it difficult to tell what will or will not be restored before it is brought in. Memetic conditioning is unsuccessful to alter SCP-332-D's thought patterns in any way. No relocation attempts of SCP-332 have permanently moved them.\n\nSCP-332 is currently designated for usage with experimentation with anomalies that require being present on Earth for any particular reason. SCP-332 can be reserved by contacting your HMCL Supervisor.\n\n[[div class=\"blockquote pink\"]]\n//A Departmental of Historical Anomalies mindship lands on the far end of the SCP-332-C, which is not used by SCP-332-D. Two researchers -- Professor Tilrey Zorun and Doctor Fletcher Gunawan -- exit. Both are wearing memetic [[[9-transition|dazzle cloaks]]], although Tilrey's is special issue to incorporate designs meant for the [[[SCP-4547|taronyu]]] noosphere.//\n\n//The pair walks to the side of SCP-332-C, where a gravel running track runs around the playing field. They begin to follow this running track.//\n\n**Tilrey:** One more time, and I hate to be a bother and ask this so much, but I'll need another refresher on what \"high school\" was, especially in this context.\n\n**Gunawan:** You know the basics. Grade of education for children between the ages of 14 and 17, give or take a year. Four years, so four simultaneous cohorts of peers.\n\n**Tilrey:** Yes, but my understanding is that the //specifics// are of importance to the anomaly. There are a lot of nuances to high school -- especially as it operated in the United States of America -- that make it unique.\n\n**Gunawan:** Unique isn't quite the best word for it. Nothing that happened in high school was that novel. The collective combination of all traits is rare to find, though.\n\n**Tilrey:** So?\n\n**Gunawan:** There are a number of factors I can think of. One of the most importance is the next stage in the classically expected pedagological model, which saw students move away from home to pursue further studies at a university. The admissions process to these colleges was highly competitive, and greatly shaped all parts of the learning experience up to leaving for it.\n\n**Tilrey:** And these students were fourth years? So they were right on the cusp of this change?\n\n**Gunawan:** That's right. Another major factor is the priming of high school as something of increased importance. Part of this can be attributed to the time frame -- it is a highly formative period, where one's experiences still greatly shape them, but they have begun to develop some independence. However, a major part was the romanticization of the time in popular media. There was a greatly outsized focus on the period in fiction that led to it being viewed as of extreme import.\n\n**Tilrey:** Anything else notable?\n\n**Gunawan:** Those are the most important for the anomaly, I think. Come, let's sit down.\n\n//Tilrey and Gunawan finish their loop around the running track of SCP-332-C. They continue further, reaching one of the bleachers, and climb up to the tallest row. They take seats, and remove snacks. Tilrey has brought sweet-fried elvru root, while Gunawan has brought caramel popcorn and peanuts. They begin eating.//\n\n**Tilrey:** The idea of schooling isn't new to me, of course. But so many of the cultural specifics continue to suprise me. So strange to think a four year period of your youth has that much relevance -- let alone to hear that period is viewed as preparation for a different four year period.\n\n**Gunawan:** The second did have considerable importance, to be fair.\n\n**Tilrey:** Noted. But the anomaly is locked in the first of the periods -- high school.\n\n//The doors to SCP-332-A open, and SCP-332-D exits. The assembled thirty humans begin marching through SCP-332-B to reach SCP-332-C. Music can faintly heard by Tilrey and Gunawan.//\n\n**Gunawan:** Here they come.\n\n**Tilrey:** Out of curiosity, when do they think that the last marching band played on Earth? Not this one.\n\n**Gunawan:** Somebody had to be playing right up until evacuation. 2041. Don't know anything about who or what.\n\n**Tilrey:** Following from that, then, when would you say the last high school closed its doors?\n\n**Gunawan:** Probably around the 2090s, if I had to guess? That's about when the Old Jovian Reforms really got underway, which resulted in the unification of schooling and the resurgence of specialized trade schools.\n\n**Tilrey:** Hmm. That'd make sense. The taronyu refugees would have prompted educational reforms to bring things closer to how they were back home, but it'd take decades for us to get off our colony ships to Callisto and beyond.\n\n**Gunawan:** But I think if there's one takeaway, it's that traditions like these haven't been celebrated elsewhere in a few hundred years. \n\n**Tilrey:** It's like a living fossil.\n\n//SCP-332-D reaches SCP-332-C and begins their marching pattern. It has not changed from any previous performance.//\n\n**Gunawan:** They'll outlast us, you know. They're not going anywhere. I bet they'll be here even after the Andromeda Collision sends this planet hurtling out of the Milky Way in five billion years.\n\n**Tilrey:** It makes sense. They've made it this far and in a world completely removed from the very concepts they once held to.\n\n**Gunawan:** And soon enough, on their time frames, memetic churn will disconnect them entirely from the concepts of the human noosphere.\n\n**Tilrey:** And they're already barely in the taronyu noosphere.\n\n**Gunawan:** But even after that...\n\n**Tilrey:** They'll be playing on this field, every second Friday in October, for the rest of all of time.\n\n//SCP-332-D begins the second half of their intro performance, now entirely located on the field.//\n\n**Gunawan:** So this is it, right here. One of the last songs of Earth.\n\n**Tilrey:** What are they playing?\n\n**Gunawan:** This right now is American Pie. It's a song about nostalgia for a time period about fifteen years before these kids were frozen. Has some ironic and fitting lines, like \"the day the music died\" or something about a marching band.\n\n**Tilrey:** The day the music died. An ironic choice for music that is almost immortal.\n\n**Gunawan:** Yeah. An ironic choice they made. The records we have all hint they chose this life for themselves. They locked themselves into this, they wanted it.\n\n**Tilrey:** Well, what do you think of their choice, then? Would you do the same? \n\n**Gunawan:** What? To live like this forever?\n\n**Tilrey:** Mmhmm.\n\n**Gunawan:** Absolutely not. I hated being a teenager.\n\n**Tilrey:** Damn right.\n[[/div]]\n\n[[footnoteblock]]",
  "tags": [
    "fragment"
  ],
  "author": "stormbreath",
  "created_at": "2023-04-28T18:28:25+00:00",
  "updated_at": "2023-05-04T01:20:42+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-332-1"
}