{
  "title": "조각문서 SCP-332-1",
  "content": "[[include :scpko:theme:ad-astra]]\n\n[[module CSS]]\ndiv.blockquote.pink {border-color: #ffb961; margin: 3em 0;}\n\n.pink strong {color: #ffb961;}\n\n[[/module]]\n\n\n[[div class=\"pseudocrumbs\"]]\n[[[Canon Hub|카논 허브]]]  » [[[Ad Astra Per Aspera Hub|별을 향해서 역경 헤치며 허브]]] » SCP-332\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [https://scp-wiki.wikidot.com/stormbreath stormbreath]\nTranslation by [[[Cubic72]]]\n[[/div]]\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/fragment:scp-332-1/field.jpg|caption=SCP-332-C 사진.]]\n\n[[span class=\"h-span\"]]일련번호:[[/span]] SCP-332\n\n[[span class=\"h-span\"]]등급:[[/span]] 안전\n\n[[span class=\"h-span\"]]특수 격리 절차:[[/span]] SCP-332는 지구에 위치해 있기에 특별히 격리가 필요하지 않다. 인가받지 않은 접근을 막는 일은 통상적인 지구행 교통편 통제로도 충분하다. SCP-332는 행성 지구와 밈적 연관성이 있는 변칙과의 교차 실험을 자유롭게 진행할 수 있다.\n\n[[span class=\"h-span\"]]설명:[[/span]] SCP-332는 --2476년 자로-- 지구 표면상에 유일하게 존재하는 밈적 정렬 구역이다. 다른 모든 위상은 하나 이상의 [[[SCP-3848|ED-K 레테]]] 사건[[footnote]]특정 영역에서 어떠한 개념에 대한 지식을 완전히 지워내, 해당 영역에서 지워진 개념에 더는 접근할 수 없게 만드는 사건들이다.[[/footnote]]의 영향 하에 있으며, 그중 다수는 시선 내에 들어오지 않은 것은 기억하거나 이해하지 못하는 현상인 \"항밈적 안개\"에 완전히 통합되었다. 반면 SCP-332는 ED-K 레테 사건을 한 번도 겪지 않아, 지구상에서 통상적인 수단을 통해 이해할 수 있는 유일한 장소다.\n\nSCP-332는 건물 한 동(SCP-332-A, 과거 \"커크 론우드 고등학교\"로 불렸음), 작은 잔디밭(SCP-332-B, 과거 이름 없음) 및 스타디움(SCP-332-C, 과거 \"웨슬리 로튼 3세 기념 축구장\"으로 불렸음)의 잔해 일부로 구성되어 있다. 또한 인간형 변칙 30 개체(총칭하여 SCP-332-D, 과거 \"커크 론우드 고등학교 악단\"으로 불렸음)도 존재한다. SCP-332-D 개체들은 존재학적으로 현 상태로 멈춰있으며, 1975년 12월 12일부터 계속해서 지금과 같은 상태였다.\n\nSCP-332-D의 존재학적 정지 상태에는 주변 환경을 강력하게 안정화시키는 영향력이 있는 것으로 여겨진다. 이러한 존재학적 정지 상태로 인해 SCP-332-D의 기억을 변화시킬 수 없으며, 인접한 주변 환경이 고정되어 항밈적 효과를 막는다. 허나 존재학적 정체 상태로 인해 인식이 집중되어, 이러한 효과는 제한적이다.\n\nSCP-332-D는 임시로 정체 상태에서 벗어나, 엄격하고 규칙적인 일정을 따라 연주를 하곤 한다. 이러한 연주 중에 SCP-332-D는 존재학적으로 멈춰있는 상태가 아니나, 놀라우리만치 강력하게 변화에 저항하는 관성을 보인다. 또한 그사이에 생긴 모든 변화는 연주가 멈춘 직후에 즉시 되돌려진다. 이러한 연주 일정은 폐지되어 더는 사용하지 않는 그레고리력을 따른다.\n\nSCP-332 체계의 밈적 및 존재학적 효과를 확장시키려는 시도는 모두 실패하였다. 외부 물질은 1975년 미합중국에서 어느 정도 사회적으로 용납되는 경우에만 밈적 정렬을 따라 복원된다. 대다수의 외부 물질에는 항밈적 특성이 있기에, 내부에 들여보내지기 전에는 복원 가능 여부를 가늠하기가 어렵다. 밈 조건화로는 어떤 식으로도 SCP-332-D의 사고 양식을 변화시킬 수 없었다. SCP-332를 영구히 다른 위치로 옮기려는 일도 모두 실패하였다.\n\nSCP-332는 현재 어떠한 이유에서든 지구에 있어야 하는 변칙에 대한 실험을 진행하는 데에 사용된다. SCP-332는 귀하의 HMCL 감사관에게 연락하여 예약할 수 있다.\n\n[[div class=\"blockquote pink\"]]\n//역사변칙부 정신선(mindship)이 SCP-332-D가 더는 사용하지 않는 SCP-332-C 끝자락에 착륙한다. 두 명의 연구원이 -- 틸레이 조룬 교수와 플레쳐 구나완 박사 -- 밖으로 나온다. 두 사람 모두 밈적 [[[9-transition|현혹 망토]]]를 걸치고 있다. 틸레이의 망토의 경우에는 [[[SCP-4547|타로뉴]]] 정신권을 염두에 둔 디자인이 포함된 특제다.// \n\n//두 사람은 SCP-332-C 옆쪽으로 향한다. 경기장을 둘러싼 자갈 육상 트랙이다. 둘은 곧 트랙을 따라 걷기 시작한다.//\n\n**틸레이:** 한 번만 더 묻겠습니다. 자꾸 질문만 여럿 해서 귀찮게 해서 죄송하긴 한데, 이놈의 \"고등학교\"라는 게 뭔지 다시 말해주실 수 있으신가요. 지금 이것과 관련해서 말이죠.\n\n**구나완:** 기본적인 건 아시잖아요. 1살 정도의 차이는 있겠지만, 14세에서 17세 사이의 아이들을 대상으로 한 교육 단계죠. 4년제니까, 같은 시절을 보내는 4개의 또래 집단이 있는 거죠.\n\n**틸레이:** 네, 다만 제가 이해한 바로는 이 변칙에 있어서 //세부 사항//이 중요하잖아요. 고등학교라는 개념에는, 특히 미합중국에서 운영된 것이기에, 다양한 뉘앙스가 있어서 해당 개념을 독특하게 만들죠.\n\n**구나완:** 독특하다는 말은 썩 잘 맞는 표현은 아니겠네요. 고등학교에서 일어나는 일 중에 색다른 일은 없었어요. 다만 고등학교처럼 다양한 특성이 한데 모인 집단은 찾아보기 어렵긴 하죠.\n\n**틸레이:** 어째서죠?\n\n**구나완:** 생각나는 요소만 해도 여럿 있네요. 가장 중요한 요소는 고전적으로 예상하는 교육학 모형상의 다음 단계라는 부분이죠. 바로 학생들이 집에서 나와 대학으로 진학하는 단계예요. 이러한 대학 입시 제도는 경쟁이 심했고, 모든 교육 경험을 대학에 가기 위한 것으로 만들었어요.\n\n**틸레이:** 이 학생들은 4년 차라 했죠? 그러면 그러한 변화의 문턱에 있던 참이었겠군요?\n\n**구나완:** 맞아요. 다른 주요 요소는 고등학교의 중요성이 점차 커지는 시기라는 점이죠. 해당 시기가 중요한 건 어느 정도는 고등학교 기간이 학생들의 인생에 자리 잡은 때에서 기인한 거예요. 학생들의 발달에 영향을 크게 미치는 시기로, 이때 겪은 일들이 개인을 형성하는 데에 중요하게 작용하나, 어느 정도의 독립성도 함께 발달되니까요. 다만 주된 이유는 대중 매체에서 그 시기를 낭만적으로 묘사하였기 때문이죠. 창작물에서 해당 시기를 지나칠 정도로 과하게 집중하여 아주 중요한 시기로 인식되도록 만들었어요.\n\n**틸레이:** 다른 주목할 만한 점이 있나요?\n\n**구나완:** 지금까지 말한 것들이 본 변칙에서 가장 중요한 것들이었던 것 같네요. 자, 좀 앉죠.\n\n//틸레이와 구나완은 SCP-332-C 육상 트랙을 따라 빙빙 돌던 발걸음을 멈춘다. 둘은 발걸음을 돌려 관람석 쪽으로 향한 뒤, 가장 위쪽 줄로 향한다. 그러고는 자리에 앉아 간식을 꺼낸다. 틸레이는 튀겨서 설탕을 뿌린 엘브루 뿌리를 가져왔고, 구나완은 카라멜 팝콘과 땅콩을 가져왔다. 둘은 간식을 먹기 시작한다.//\n\n**틸레이:** 물론 학교 교육이라는 개념이 새로운 건 아녜요. 하지만 거기에 담긴 정말 많은 문화적 세부 사항들에 계속해서 놀라게 되네요. 어린 시절의 4년이라는 시간이 그렇게까지 중요하다니 참 이상한 기분이에요. 그 시기가 또 다른 4년을 준비하는 기간으로 여겨진다는 건 말할 것도 없고요.\n\n**구나완:** 솔직히 말하자면, 그 두 번째 4년은 실제로도 상당한 중요성을 갖고 있긴 했죠.\n\n**틸레이:** 그렇군요. 하지만 이 변칙은 그 첫 번째 4년인 고등학교 기간에 멈춰 있죠.\n\n//SCP-332-A로 향하는 문이 열리며, SCP-332-D가 나온다. 한데 모인 30명의 인간들이 SCP-332-B를 통과하며 행진하여 SCP-332-C에 도달한다. 틸레이와 구나완은 희미한 음악 소리를 듣는다.//\n\n**구나완:** 왔군요.\n\n**틸레이:** 궁금해서 그러는데, 지구에서 최후의 악단이 연주를 한 걸 언제라고 보는 거죠? 이건 아닐 거 아녜요.\n\n**구나완:** 누군가는 2041년 소개작전 직전까지도 연주를 했겠죠. 누가 무슨 곡을 연주했는지는 모르겠어요.\n\n**틸레이:** 그럼 거기서 이어서, 최후의 고등학교가 문을 닫은 건 언제라고 생각하시나요?\n\n**구나완:** 추측하자면, 2090년대 부근 아닐까요? 구 목성 개혁이 본격적으로 진행될 즈음이었죠. 학교 교육이 통합되고 전문 직업학교가 부활했으니까요.\n\n**틸레이:** 흐음. 그거 말 되네요. 타로뉴 난민들이 교육 개혁을 촉발해서 자기네들 고향에서의 교육 시스템과 가깝게 만들려고 했었죠. 다만 우리가 칼리스토 너머로 식민선을 보내기에는 수십 년이 걸렸을 거예요.\n\n**구나완:** 하지만 요점은, 이러한 전통이 다른 곳에서는 몇백 년 동안 기념된 적 없다는 거겠네요.\n\n**틸레이:** 마치 살아있는 화석 같군요.\n\n//SCP-332-D가 SCP-332-C에 도달하여 행진 대형을 이룬다. 이전까지 했던 양상에서 변한 것이 없다.//\n\n**구나완:** 아시다시피, 우리보다도 더 오래 남아있을 거예요. 어디 갈 일 없으니까요. 안드로메다 충돌로 인해 50억 년 이내로 이 행성이 우리은하 밖으로 튕겨 나가더라도 그대로겠죠.\n\n**틸레이:** 그럴듯하네요. 여기까지 왔으니까요. 한때 그들이 고수하던 개념이 완전히 사라진 세상으로요.\n\n**구나완:** 그리고 머지않아, 저들의 시간상에서, 밈적 격동이 저들을 인간 정신권의 개념으로부터 완전히 분리하겠죠.\n\n**틸레이:** 이미 타로뉴 정신권에는 없는 거나 다름없는 상태죠.\n\n**구나완:** 하지만 그렇게 된 뒤에도...\n\n**틸레이:** 이 운동장에서 연주를 하겠죠. 10월 두 번째 금요일이 올 때마다, 시간의 끝까지.\n\n//SCP-332-D가 운동장 한복판에서 시작 연주의 나머지 절반을 시작한다.//\n\n**구나완:** 그래서 바로 지금 저 곡이로군요. 지구상 마지막 노래 중 하나가요.\n\n**틸레이:** 뭘 연주하고 있는 거죠?\n\n**구나완:** 지금 연주되고 있는 곡은 《아메리칸 파이》예요. 이 아이들이 고정되기 15년 전 정도의 시간대에 대한 향수를 노래하는 곡이죠. 아이러니하면서도 어울리는 가사가 있어요. \"음악이 죽어버린 날\"이나 악단에 관한 가사 같은 거요.\n\n**틸레이:** 음악이 죽어버린 날이라. 거의 불멸에 가까운 음악에 아이러니한 선택이네요.\n\n**구나완:** 네, 아이러니한 선곡이죠. 우리가 가진 기록을 보면 전부 저들이 이런 삶을 직접 선택한 것으로 보여요. 이 상태로 스스로를 가둔 거죠. 자기네가 원해서.\n\n**틸레이:** 그러면 그러한 선택에 대해서는 어떻게 생각하나요? 당신도 같은 걸 원할까요?\n\n**구나완:** 어떤 걸요? 영원히 이런 식으로 사는 거요?\n\n**틸레이:** 네.\n\n**구나완:** 당연히 아니죠. 십 대 시절이 얼마나 싫었는데요.\n\n**틸레이:** 완전 동감이에요.\n[[/div]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Cubic72",
  "created_at": "2024-10-25T16:53:02+00:00",
  "updated_at": "2024-10-25T16:53:47+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-332-1"
}