{
  "title": "在复眼中",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**名称：**在复眼中\n**作者：**[[*user Angoulmuck]]\n[[include :scp-wiki-cn:credit:end]]\n[[include :scp-wiki-cn:theme:dustjacket-sigma]]\n\n@@@@\n\n\t有线条在我眼前蜿蜒着蠕动，我知道，这是它们：一点符号，文字，或者是别的什么难以理解的东西在说话，我听到那些声音在讲着我们的故事，用一种像是唱歌的方式。\n\t\n\t他们组成的文字让我清晰地看到这个世界下，我们，我们的三个故事。\n\t\n\t它们说这个故事要从我翻开书本的那一刻讲起，于是它们就从那里开始说。那些蜿蜒的线条就在眼前趴在我的侧旁，小声地咬着耳朵。\n\t\n\t“那个时候，我们还很小，很小很小。你翻开了第一本书，我们在那书的末页上。你把故事读完了，都读完了。然后我们就会一起睡着。我们一起长大，一起长大。”\n\t\n\t它们说那个时候我们刚刚孵化。原来我也有那么那么小的时候，啊，第一本书。我们还记得我们翻开书的那个感觉，像是浸泡在蜂蜜中的蜜蜂幼仔一样幸福。好多的同伴，我们在外面采蜜，为小房间里的我们喂食，都是我们，都是我们，小小的幼虫如是想到。它们在我们的思绪里说话，那只小小的蜜蜂不见了，又只剩下了我们。\n\t\n\t那本书现在大概在搬家的时候消失了。我不记得它没被印在书皮上，而是用银色的墨水写在扉页里的名字，或是封面细腻的冰凉软嫩的触感，那种有一点刺痛可是非常好闻的蝴蝶一样的墨水香气也有些模糊不清了。但是我还记得它里面写的东西，作者的文笔不错，读起来很简单，里面写了好多的好多的字，好像还有一点插画，黑白的画很漂亮，还有它的页码，我记得一清二楚，那是一部不长也不短的小说。\n\t\n\t“月亮，对，还有月亮。”它们说对我说。\n\t\n\t确实还有月亮，我们看完书之后枕着它做了一个梦，梦里的确有一个硕大无比的月亮。但是我们的线条让我没太看清那个月亮是什么颜色的，它们告诉我那是银色的月亮和广袤的丛林，黑色的墨绿在慢慢闪烁。我们不太详细地阅读着，但是记忆很深刻。\n\t\n\t我们把故事讲完了，这是我们的第一个故事。它们继续咬着我的耳朵，争吵着要听第二个故事。于是我便讲述起来，那是关于我们的一个小小的梦。\n\t\n\t“一个，小小的梦，好小好小，小到我们小时候……”我不记得了，我怎么能知道第二个故事是什么呢。我们又不是它们，怎么会知道我的梦里有什么。当然，那个小小的梦已经模糊不清地被遗忘掉了。\n\t\n\t它们听到我忘记了那个梦，开心地拍起了手。\n\t\n\t所以它们开始对我讲述第二个故事。\n\t\n\t“那个时候我们还没那么小，就在你的梦里，好多的梦，都不大，但是那也比你那个小小的梦要大。我们都看着你那个小小的梦，你就在那个小小的梦里，比梦小得多。”\n\t\n\t我在那个小小的梦里。哦，我又做了那个小小的梦。\n\t\n\t现在我们在梦的外面看着我们小小的梦。这个小小梦里只有一间屋子，高高的床架托举起一个男人，然后便是我站在床的下面，我轻轻把梦里的壁纸掀开一点点，看到了好多好多的蜜蜂。它们在梦的墙里筑起蜂巢，每一个房间都是美丽的菱形正六边，它们密密地在梦的墙壁上排布着，我们可以在这里产卵，然后用越来越多的花露为幼仔带来幸福。\n\t\n\t我把壁纸放下去，看向那个床上的男人。他赤身裸体地躺在床上，小麦色的皮肤向我炫耀他的阳性。于是我爬上了高高的床与他拥吻，他则轻轻咬着我的耳朵和我说话。\n\n\t“这是我们的第二个故事，关于你和另一个男人。”他笑着，用他的阳物摩擦着我的阳物如此说到。柔软的床铺更柔软了，它绵密又湿滑，像是我和他交缠在一起的舌头一样流出涎水。我能感受到怀中男人的肌肤，温暖的粗糙，像是蚯蚓的腹足一样开始运动。\n\n\t而后我捧起他的头，把他的身体留在了我的身上。他螺旋瞳孔里的眼睛令人着迷，我情不自禁地开始和他接吻，然后咬下了他的舌头。那是一截软软的透明卵鞘，而后慢慢变得坚实起来，有着乳黄色的外壳。我把它从口中吐了出来。这个小小的梦里就忽然只剩下我和这枚禁果一样的的虫卵集。\n\n\t这就是第二个故事。\n\n\t蜿蜒的线条开始争吵了，它们说我们还不能讲第三个故事，因为第三个故事在别的地方，它要在那里的最后出现。当然，当然，我答应了它们，所以第三个故事要暂时地秘而不宣。那么两个故事，只有这两个故事了。我问它们，“你们讲完了吗？”\n\t\n\t“还没有！还没有！第三个故事和第二个故事中间还有故事！还有故事！”它们又吵闹起来，像是一群被捣毁了蜂窝的蜜蜂一样在我眼前蠕动着扭在一起。“你能看见！我们能看见！那就是中间的故事！”\n\n\t原来如此，那么我能看到的还有什么呢？\n\n\t是那些快要破掉的泡泡的色彩吗？还是剪报在我眼睛里贴进来的文字？你们说什么？我的眼睛，原来我的眼睛是第二个和第三个中间的故事。\n\n\t听从它们的话，我把我的眼睛摘了下来。然后又把眼睛带了上去。\n\n\t不管怎么说，没有眼睛，什么都看不清楚。那些彩色的柔边像素块扭成的丝线根本就不能分辨事物，老式电视机一样的花屏带来的晕眩感实在是太令人难以接受了。\n\n\t我很生气，感觉受到了捉弄。“没有中间的故事了，”我对它们说，“现在只有第三个故事，只有第三个故事，第三个故事讲完就结束。”我的怒火大概很迅速地传达给了它们。它们终于不在我的眼前扭成一团又一团的毛线了。\n\n\t“好吧，好吧，第三个故事。”它们看起来很失落。\n\n\t“现在是你讲第三个故事，”它们没有对我说，它们在对你说，现在该由你来讲第三个故事。\n\n\t“第三个故事刚开始就结束了，我们在书的末页上，现在我们在一起了，我们在一起了。”你把故事读完了，卵鞘从第二个故事里孵化，现在正在第三个故事上等你。哦不对，第三个故事结束了，现在是你们了，现在是你们了。\n\n\t另一群它们已经和你在一起了。\n\n\t那么从今天起，你也要有另一套故事，另一本书，另一群蜜蜂，另一场梦和另一个卵鞘，还有另一位你。你知道的，因为名字没有写在书皮上的那本书叫《在复眼中》。\n\n\t我记得很清楚。\n\n@@@@\n@@@@\n@@@@",
  "tags": [
    "wanderers",
    "原创",
    "灰烬残页"
  ],
  "author": "Angoulmuck",
  "created_at": "2024-04-02T15:09:24+00:00",
  "updated_at": "2024-04-02T15:39:04+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:in-compound"
}