{
  "title": "根正苗红就是好基金会人儿",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**作者：**[[*user HiloHiroa]]\n[[[https://scp-wiki-cn.wikidot.com/hilohiroa|🔗点此跳转到作者页]]]\n[[include :scp-wiki-cn:credit:end]]\n\n“唐森，唐森博士！我们已经对暂定A的实在生命客体进行宏观层面的社群文化推演与重构了！”\n\n这老头子支撑着身子才能近乎匍匐在案板上，掐了掐眉心，从堆积满密密麻麻草稿的桌面扫出一些空间，不知扫走多少千方百计试图将其精力雕琢得支离破碎的时之尘，“干得不错，爱德华研究员，这什么什么星人到底是如何建立起如此复杂的文明系统的？”\n\n“这不好说，唐森博士，我们只能确定您的模型大概率是正确的。”\n\n这同样老的研究员说的就是再中心化文明推演模型，唐森博士上世纪的代表作。\n\n这一文明通过某种近乎不可能的方式，令一个又一个的个体成为社会这一母体的子个体，为实现某种更大的目标直接参与到共同体的资产整合与信息流动当中，成为一个又一个的社会的子单元。\n\n“它该不会是……”\n\n可见基金会的地外文明形式学说有多久没进步了，还停留在这种经典的科学主义思潮之中。\n\n“嘿嘿，唐森博士，你说的没错，但说本身是错的，或者说，它们是不用说的，它们用行为。”\n\n“你是说，它们不会说话？”\n\n“对，它们直接用行为构建起了复杂的符号学体系的信息流再中心化整合的模型。很直接的那种。”\n\n唐森博士试图向前追溯这几十年如何在逐步缩减了经费的太空部门虚度的。\n\n一名抱着探索地外文明热情的普通研究学员，或者说是根正苗红的基金会人，执迷不悟走上了地外文明探索的无底洞中，根本看不到尽头。\n\n第六个年头，唐森博士接收到了来自外太空的信号，来自南门二系统的遥远呼声传递向这片大地，他兴奋地比这颗星球上的任何人都癫狂，癫狂到一整年都靠那几大箱泡面，颠狂到他为此与未婚妻断绝了联系，可再多的计算都没能对一段非文字化的“文字”进行解答。\n\n“这就是为什么我们接收到的信号似乎没有语言体系为支撑，亦或者，这种声响本就是一种去文字性的语言体系？”\n\n“是的，唐森博士，它们是去文字性的。”\n\n“那它们如何构建起如此复杂而宏大的信息网络的？”\n\n“直接的。唐森博士，它们直接用肉身成为一个又一个的子单元，直接投身到共同体的构建当中。”\n\n“像是工蜂？”\n\n“又不像是工蜂。因为它们的语言体系中只有存在声响和不存在声响，是只有0和1的，因此这东西更像是……让我想一下。”\n\n赢得了理智又失去理智，永恒的癫狂就是后果，而这后果就是一个年过七旬的老头子连爱人都没有。\n\n根正苗红的基金会人没有了根，更别提苗了。\n\n“你说的不会是人列计算机吧？”\n\n“对，对，对，它们是人列计算机吧，但你要知道，这人列计算机的运行方式才是重点，不然我们基金会就在抄袭其他人的理论成果了，还怎么做研究哇！”\n\n“甚至还是向科幻文学抄袭。”\n\n每天夜里，唐森博士都能梦到这一地外文明如何拾起砖瓦，砌为城墙，构建起辉煌的城邦，大家总会望着天，试图抓住手里飘忽不定的太阳，它们——也许是男女老少们，也许它们早已脱离了性征的约束，每一个“人”都望着天，朗诵着代表它们文明的抒情诗。\n\n那是一段奇妙的诗歌，来自太空的诗，像是上千万人一同在歌颂，有的抢了拍子，有的又跟不上节奏。\n\n“你说它们和另一个人列计算机不一样，那这一个人列计算机是如何进行的？”\n\n“说来不信，这些人列计算机吧，它，它，它，我是说，我说的这些我也不信，但它就是真的。”\n\n“说人话。”\n\n“这一文明的人列计算系统直接通过行为进行信息流的传递，我说的很清楚了。”\n\n“说人话！”\n\n“通过行为。”\n\n“嘛行为啊？”\n\n“用肉身进行0与1这一二进制体系宏大建构的史诗啊！”\n\n“你也不会说话了是吧？你给我演示一下？”\n\n“不行，唐森博士，这个不可以，至少不是现在。”\n\n“你必须今天给我办了。”\n\n终于，唐森博士接手地外生命观测项目的第五十七个年头，一颗卫星游啊游，一路划到了南门二的上空，终于让这老头子得以一窥梦中的世界。唐森必须看到，唐森必须听到，唐森必须感受到答案。\n\n“你说的这人列计算机，它不会是……操？”\n\n“操。”\n\n“操——”唐森博士瘫坐在椅子上叹了口气。老头子研究这一宇宙真理数十年换来的却是这样一个结果，他看了看满桌子演算的稿纸，看着桌子上摆着的未婚妻的相框，又看了看爱德华博士，突然觉得这结果也不是不行：“操。”\n\n那么现在，0和1都有了。\n\n上亿子个体在广场上奏响着交响乐。\n\n他们同南门二这上亿子个体一样。\n\n根正苗红的基金会人并非没有了根。\n\n根正苗红的基金会人他自个儿就是苗。",
  "tags": [
    "crossover项目",
    "原创",
    "成人内容",
    "搞笑",
    "故事"
  ],
  "author": null,
  "created_at": "2021-06-19T15:53:29+00:00",
  "updated_at": "2025-02-04T06:22:49+00:00",
  "rating": 111,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:the-thee-body-problem"
}