{
  "title": "暴君は常に斯くの如く",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[*http://ja.scp-wiki.net/scp-2095 ギャロスの陥落]から8日後、メカニトの若い僧侶は彼の師の死にゆく肉を見つめていた。赤く、ひび割れ、そして腐っていた。その高僧の命はもってあと数時間だろう。2日前にキプロスへ戻った少数の者達の大多数はすでに死んでいた。\n\n「我が弟子よ、許してくれ。」年長者のひび割れるような言葉が、彼の喉から出た。人の声というより、陸に上げられた魚が空気中で呼吸しようとするようであった。「私はお前を我らの務めから遠ざけたいと思っていた。お前に生き延びて、この戦いの後に我らの民を導いて欲しいと思った。」咳をすると、彼の体はさらにひび割れた。\n\n若い男は感情を見せずにそれを見ていた。「それはもう問題ではありません。我々にできることはもはやありません。あなたと他の者達が生き残ったとしても。彼らはすでに我らが集められた神の欠片を盗みました。我らの[*http://ja.scp-wiki.net/scp-2406 巨像]たちは破壊され、我らの同盟はその日までには我々を見捨てました。戦いは終わったのです師よ。かのカルキストは我々全てを殺そうとするでしょう。私の唯一の残された望みは、せめて彼が女神を消費する前にそれをすることです。私は我らの作り手よりも長く生きる屈辱に耐えられません。」\n\n頬を打つ音が小さな部屋に響いた。\n\n----\n\n[*http://ja.scp-wiki.net/sarkicism-hub 崇高なるカルキスト・イオン]、アディトゥムの魔術王、そして4つの神格を屠りしものは、上方からキプロスの島の街を見下ろし、そして眉をひそめた。これは西方への遠征を1世紀近くに渡り停滞させた偉大な文明だった。構築は確かに驚くべきもので、それを守る巨像たちはかつては恐るべきものだった。しかしもはやそれはない。\n\n3体の巨像は湾内で破壊され、朽ちるままに横たわっていた。かつてそれらが守っていた港の門は破片へと引き裂かれていた。残された数隻の船は大きな損傷を見せていた。島の長く休眠していたカルデラすら、再び煙を上げ始めていた。[*http://ja.scp-wiki.net/scp-2217 雷]は自らと引き換えに彼らの敵に致命傷を与えた。「来るアディトゥムでまた会おうぞ、我が友よ。」彼は囁いた。\n\n彼は遠視をやめ、キティラの要塞の中へと戻る準備をした。しかし彼の肩に手が置かれた。それが誰であるか問う必要はなかった。「私は健勝であると確約したはずだぞロヴァタール。ただこの勝利の意味するところを知りたかっただけだ。」\n\n彼の妻は頷き、2人は親密な静寂へと耽溺した。すぐに、今彼の感じる安らぎは全ての人類によって感じられるようになるだろう。壊れしものは、ヒッタイトのトーテムやアーリア人の炎をもたらすもののような、その信者たちの心によって生み出された霊とは違う。それは\"父\"がそうであるように、真の神である。彼はすでに奇跡を行使し、大陸を征服することができた。この西方の神の力をもって、人類は統一されるだろう。初めて、\"父\"その人は脆弱となるだろう。そしてイオンはこれまでに生きた人間の誰よりも、神の脆弱さを利用する方法を知っていた。\n\n「ああ、愛しい人よ。あなたが考えに沈みすぎるところは、あなたの一番魅力的なところなのか、よくない所なのか、ずっと決めかねています。」ロヴァタールは彼に笑いかけ、彼は心痛が和らいでいくのを感じた。これは主導権を獲得した勝利の日だった。明日の戦いを戦う必要はなかった。まだ、今は。\n\n彼はダエーワの微笑みに向き直った。「私はそれを魅力と思おう。でなくてはそなたのかつての決断が今はまことに奇妙に見える。」2人は立ち上がり、戻り始めた。「準備は順調でございますか？」\n\n「オロクは軍を進行させる準備はできていると言った。私はすでに彼らに儀式に必要なものを伝えた。サァルンは雷の道具を穢して直し、我らが最後の一片を得れば使えるようにした。唯一決めかねているのは住人の運命だ。」\n\nイオンはそれを考えて少し留まった。彼はすでにそれを決めるのをできるだけ後回しにしてきたのだ。彼はいつもそうだった。「我らは1人生きた司祭が必要だ。だがそれ以外は……街を燃やせ、そしてその民の血を炎に焚べよ。彼らは生かすにはあまりに危険だ。彼らが動かした軍は恐るべきものであった。そして再びそうなりうる。そして今後の敵への見せしめともなるだろう。」\n\n「あなたは私に言い訳をする必要はないとわかっているはずです。必要なのはあなた自身へでしょう？」共に過ごした200年の時が、意図を隠すことを不可能にしたことに、彼は気づいているべきだった。「来て、あなたが心を乱して、この大きすぎる岩が海へ落ちてしまう前に。」\n\n彼らの足元で、キティラの浮かぶ要塞島が、獲物に迫る鷹のように雲を引き裂いた。アディトゥムの目覚めの大地から、新たに死した神の力により浮かび上がり、それは鉄の異教徒たちの終焉の道具とならんとしていた。\n\n----\n\n壊れしものの司祭は、彼を育てた男の最後の指示について考えながら街の通りを歩いていた。彼の民の歴史の、このような悲劇的な時には似つかわしくなく、空は美しく、ただ1つの東の小さな雲が、それさえなければ澄み渡った空を損なっていた。それが運命の残酷な皮肉だった。\n\n「神と救い手を一つとするのだ。」それは愚かな計画だった。彼が考えたこともないほどの。もしそれがうまく働いたとしても、そのような世界に生き残る価値があるというのか？もしかしたら、殉教者として死ぬほうが、怪物として生きるよりも良いのかもしれない。\n\n悲鳴が彼の思考に割り込んだ。そして彼の周りの群衆が空を指差した。最初は、彼は混乱しか感じなかったが、やがて彼は気づいた。それは雲ではなかった。地獄の辺縁からの怪物が、キプロスの見るであろう最後の雨に混じり、降り来たのだ。\n\n----\n\n角を持つ戦のクラヴィガルであるオロクは、ほんの1時間ほどあとでキティラに戻ってきた。[*http://ja.scp-wiki.net/scp-882 Mekhaneの心臓]と鎖で縛られた司祭を携えて。彼を猛獣の穴から救い出したのは間違いなく、なしてきた決断の中でも最も賢い部類だろうとイオンは考えた。\n\n「我がオジルモークよ、ご所望のものをお持ちしました。」オロクは司祭の鎖を引き、差し出した。「この者は最後の道具とともに、助命を乞うて私のもとに来ました。」\n\nイオンは目を合わせようとしない男へ獰猛に笑いかけた。「その行いに免じ、彼は助命されるだろう。だがその前に、彼には演じてもらう役割がある。」イオンは手を伸ばし、異教徒の手首にそった肉を開き、彼の血を飲んだ。異国人はのけぞったが、イオンが飲み終わり、傷を癒やすと落ち着いた。彼はほんの1リットル必要としただけだったのだ。\n\nメカニトの書庫からサアルンが持ち出した韻文を用いて、彼は幾千年にも渡り彼らが切望してきたことを行い始めた。彼らの神の再構築。この時のために準備された高座に最後の部品が置かれ、儀式が始まった。\n\n「[*http://ja.scp-wiki.net/scp-217 腐食する血]よ、清められ今一度流れよ。エントロピーを留め生命を新しくせん。」彼は黒い液体の小瓶を心臓にかけ、それは動き始めた。「[*http://ja.scp-wiki.net/scp-1139 肉であったことなき肉]は捻れ、心臓の鼓動の中で輝かん。」その柱は自らの上に折りたたまれ、 より小さな金属片を包んだ。「そしてそれをその祖先がなし得なかりしものとなさんがため、[*http://ja.scp-wiki.net/scp-271 作り手の名]はこの依代を通し輝かん。」その小さな彫刻は、今や無秩序に変化し蠢く金属の質量の中へと溶け消えた。\n\n[[=image perelka.jpg]]\n\nイオンは右腕を伸ばした。それは3つに分かれ、そして蛇のような形へと再構成された。「魂なき秩序の神よ、我は生命の混沌をもたらさん。」彼は前へ歩き出した。「我が中に、汝を信仰せしものの血、汝の世界に及ぼす力の種が横たわる。我が汝が決してなれぬものとならんが如く、我はこれを我が中で育てり。」かつては手であった蛇の胃袋が、再生した神の未だ生まれぬ胎児の上に吊られた。「我はウロボロス、全てを消費する蛇、我自身でさえも。」一動作で、彼はMekhaneを飲み込んだ。彼の後ろで、彼女の司祭は微笑んだ。\n\n----\n\n「肉の主と戦うのは無意味だ。だがこれあるを見越して、私は準備をしてきた。」死にゆく年長者は、彼の頑固な生徒に説明した。「ギャロスから盗まれた遺物は、盗まれるよう意図されていた。私はあれらを堕落させた。全ての遺物の、破片を隠し、残されたものはイオンの心臓を刺すナイフとなるように。神と偽りの救世主を一つとさせるのだ。彼はMekhaneを消費する事はできぬだろう。彼は彼女の、病んだ運命を分かち合うだろう。」\n\n「あなたは神その人の欠片を穢したのか！なんという冒涜、なんという異端、これは ―」彼は手を彼の口に当てて割り込んだ。\n\n「お前を叩いてやりたいが、私にはもう力がない。これは彼女を生かす唯一の方法なのだ。たとえ私の手で彼女の殆どを殺すこととなろうとも。そしてこれがうまく行けば、Mekhaneの信者たちは呪いへの道を開くだろう。そしてその行いの中で、一つとなるだろう。私は自らの手でそれを行うつもりだった。だが今やその務めをお前に託さねばならぬ。実を言うと、私にもそれがどれほどのものを課すのか、推し量ることしかできぬ。だが私は、お前もまたその務めを果たしきれることを知っている。お前は大いに苦しむだろう。お前はMekhaneを救うために、何を犠牲にできるか？」\n\n「すべてを。」\n\n----\n\nイオンはその行いを終え、多幸感に包まれた一瞬を感じた。そして痛みが来た。\n\n彼の四肢から鋼が飛び出し、血が床へと吹き出し、彼は膝から崩れ落ちた。彼の肉体が物質界においても、非物質界においても引き絞られ、再構成され、そして引き裂かれる中、彼は自身の一片一片がのたうつのを感じた。混沌の中で、彼はようやく目を開けた。彼は後に、それをしたことを後悔した。\n\n彼の友と兵士の肉が夏の風のように激しく流れていた。制御されていない、解き放たれた崇高なるカルキストの力が彼らを細片へと引き裂いた。彼のクラヴィガルのうち、サアルンはどこにも見当たらず、オロクは命の山に飲み込まれていた。[*http://ja.scp-wiki.net/scp-2191 ロヴァタール]は恐怖に囚われながら彼女の夫の運命を見つめ、幾ダースもの手が腹部から飛び出し、彼女の姿を包むなかそれへと加わった。彼はもし彼女がそう望んでいると知っていれば、彼女をここへ来させはしなかっただろう。\n\nキティラが空から落ち始め、眼下の島から溶岩が昇ってくるのを感じながら、彼はただ1人助命されたメカニトの僧侶の笑う顔を見た。「お前無くして、お前の民は死ぬだろう。だがお前は[*https://ja.wikipedia.org/wiki/%E3%82%B5%E3%83%B3%E3%83%88%E3%83%AA%E3%83%BC%E3%83%8B%E3%83%BB%E3%82%AB%E3%83%AB%E3%83%87%E3%83%A9 女神の鍛冶場]に埋まり生き続ける。そして[*http://ja.scp-wiki.net/the-heresy-of-disassembly 私]はお前が自由となることを決して許さぬ。たとえ幾千世代が経とうとも。」\n\n彼の愛したものの殆どが奪われ、彼の肉体が細片へと砕かれて落ちる苦しみの中、灰が彼を求めて来たときは救済となった。",
  "tags": [
    "art-exchange",
    "en",
    "tale",
    "オロク",
    "サーキック",
    "ロバート・ブマロ",
    "ロヴァタール",
    "壊れた神の教会",
    "崇高なるカルキスト・イオン"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-02-02T12:12:20+00:00",
  "updated_at": "2023-09-18T14:25:24+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "sic-semper-tyrannis"
}