{
  "title": "Totally Not Porn",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki: theme:calibri-logos |inc-awcy= --]]]\n\nPaul kept his arms folded as Mark nudged him into the living room. The stench of blood burned his nostrils, not an unfamiliar smell, but it wasn't one he enjoyed. He wasn't sure what he was walking into, but it certainly didn't expect a mini-exhibit in his living room.\n\nSeven severed heads sat on top of pikes propped up against the couch. Paul didn't recognize any of them, but he wasn't convinced that it was a good thing. He never killed anyone he didn't personally know. The heads were still alive, with their noses twisted upward. //Fuckin aristocrats//. \n\nPaul noticed that each of them was still dripping blood on the rug he just inherited and scowled.\n\n\"Unbelievable, this is just unacceptable.\"\n\nMark scratched the back of his head, \"I don't think it's that bad.\"\n\n\"Not that- not that bad? They're bleeding all over my god damned rug!\"\n\nMark put his hands in his pocket and strolled to the heads. They looked down at him from atop their pikes. The blonde one at the right end of the line winked. Paul shuddered. //God damn aristocrats//.\n\n\"It's just a little blood, man. At least they've been Va-\"\n\n\"That was my grandmother's rug.\"\n\nMark scoffed, \"Then you and her both have shitty taste. I mean honestly what the hell even is th-\"\n\n\"Marky, you know I love you, but shut the fuck up.\"\n\n\"Right, sorry. I should probably tell you we might be behind on rent... Again.\"\n\n\"What the f-, why? My last two pieces sold for like 400 bucks a pop.\"\n\nMark slipped his hands in his pockets, \"I might have spent a little, tiny, insignificant amount of that money on a recent transaction that I fully intend to make back tonight.\"\n\n\"Hold up,\" Paul took a sharp breath. He glanced at the heads. Somehow the decapitated nobodies passed their judgment on him. He felt all of his emotions bubbling in the cauldron that was his gut, \"What did you do?\"\n\n\"I maybe spent the rent money on Vapo-\"\n\n\"Just- Jesus fuckin- how much of my god damn money did you spend on this?\"\n\n\"A grand.\"\n\n\"A grand... a grand?! I could have killed seven people and put 'em on sticks for free.\"\n\nMark shrugged, \"So could I, and I did. Vaporization gets expensive, ya know? Bribing police, silencing witnesses, yadda yadda. It's really not so bad, man. You're overreacting.\"\n\nPaul slapped Mark upside the head. Three of the strangers laughed, the other four spit at him, \"You've fucked us. Again. You know that? You wasted our rent vaporizing them.\"\n\n\"Relax, Paul. These heads, they're \"interactive art\". They'll make back our rent money and then some at the gallery. I mean just look,\" He lifted a pike out of the couch and brought it to Paul. The runes engraved around it had a faint glow, \"You can't beat something like this.\"\n\nPaul let out a long sigh and he rubbed his temples, \"You a fuckin' dummy. The boys are never gonna buy this. They'd rather pay for my grandmother's toenail clippings than whatever the fuck this is.\"\n\nMark grinned, \"You haven't even seen what they do. Here.\"\n\nMark passed the pike to Paul. A female head, some blonde, green-eyed woman in her thirties, stared at him. He sighed. They'd sold art at galleries before, it was always how they paid rent. Well, how __Paul__ paid rent. There was just something... **dark** about Mark's artwork. Something too **raw** to be cool. He swallowed and looked at Mark, \"What the fuck am I supposed to do with this?\"\n\n\"Touch the head.\"\n\n\"Oy gevalt, the head? You're kiddin' me.\"\n\n\"Just touch the god damn head, Paul.\"\n\n\"A fucking grand,\" Paul muttered as he touched the head's cheek. A spasm rippled through his body, and he felt a burning sensation suffuse his body. Another spasm wracked him as his groin and chest began to twist in the wrong directions. \n\nHe dropped to his knees and then collapsed to his side. Paul's throat stretched and contorted, choking back his strangled gasp. He gripped at his hair as pain shocked through him, and his hair ripped free from his scalp in clumps. \n\nSticky, wet pieces of hair and skin sloughed off his head and stained the carpet. Paul felt a horrible burning pain in his groin like all his muscles were twisting and constricting at once, and then someone drove a knife through him. \n\nHe heard his hip bone crack in four different places, each agonizing pop echoing through his body with waves of blinding fire. The bones in his hands and feet crackled and popped until the skin and tissue shriveled and stretched taut over collapsing bone. He let out a plaintive wail and writhed, all sense of time lost within the cloud of his suffering.\n\nMark smiled as he heard Paul's voice raise in pitch from a low baritone to a soprano. Paul clutched his sides as he caught struggled to draw breath through lungs that no longer felt right. He spasmed again and violently threw up on his carpet, blood frothing from his mouth like a virulent poison.\n\nHe groaned. The voice of a female he didn't recognize vocalized his thoughts, \"What the fuck, Mark?\"\n\nMark picked up the pike and returned it to its place beside the others. Paul stared at his own head, and it stared back at him. He made a promise to himself to get a decent haircut when he was back in his body. Still, despite all the **darkness** that pumped through his new veins, Paul couldn't hold back a grin.\n\n\"You're sure they've been Vaporized?\" //It'd be a damn shame to let an illusion spell as thorough as this go to waste.//\n\n\"They're as forgotten as the woman who took my virginity,\" Mark said with a grin.\n\n\"Jesus Mark, a grand?\" \n\n\"I told you it wasn't that bad. The boys will love it.\"\n\n\"How long does this shit last?\"\n\n\"Just touch your head when you want to change back,\" Mark explained, \"It's an \"interactive piece\" after all. It wouldn't have any artistic worth if it were temporary.\"\n\n\"These better sell, man. Steam cleaning is fucking expensive.\"\n\n\"We only need to sell two, three heads tops. I got this. And we've got another job too.\"\n\nPaul adjusted his belt. His waist was considerably thinner than before and shaped differently, \"What is it?\"\n\nMark leaned against the wall and waved his hand. All seven pikes vanished, and the illusion of a clean apartment replaced the mess that was just there. Even Paul's grandmother's carpet looked pristine as the day the old bat died. Mark held open the door for Paul.\n\n\"I'll tell you on the way. It's gonna be cool, just wait.\"\n\n\"Tell me, or you're doing it on your own.\"\n\n\"Paul, have I ever disappointed you before?\" \n\n\"Every day since I met you.\"\n\n\"Well, this time's gonna be the one time I live up to your expectations!\"\n\nPaul took an unsteady step forward. The body he wore and his mind were at war with one another. His gait changed, and there was another five or ten pounds on his chest that wasn't there before. Paul inhaled. He straightened his back.\n\nThe worst part about this ordeal was that he had to look up at Mark now.\n\n\"Ladies first,\" Mark said with a smirk.\n\n\"Fuck you,\" Paul said as he adjusted his pants again, \"What's the damn job, Mark?\"\n\n\"We just gotta take some things from some guys who shouldn't have had them and give them to some other guys who should also probably not have them. You already know the place, it's one of your favorites.\"\n\nPaul let out a long sigh, \"It's //them// again, isn't it.\" \n\nMark nodded, a perky, porcelain smile was growing on his face. He held out his arm, but Paul brushed past him. \n\n\"You like living here, don't you?\"\n\nPaul shook his head, \"When this is done, I want a new roommate.\"\n\nMark threw his arm around Paul's shoulder, \"Ah, you love me. And you're driving.\"\n\n\"I fuckin' hate auctions.\"\n\n-----\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< Totally Not Porn | [[[https://scp-wiki.wikidot.com/totally-not-guns-akimbo|Totally Not Guns Akimbo]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "are-we-cool-yet",
    "marshall-carter-and-dark",
    "tale"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2020-05-05T14:28:40+00:00",
  "updated_at": "2022-08-22T14:29:35+00:00",
  "rating": 53,
  "_site": "scp-wiki",
  "_fullname": "totally-not-porn"
}