{
  "title": "fragment:prehistoric-artillery-strike-10",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/prehistoric-artillery-strike/anomalocaris_model_2.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nHi!\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** //Uhh, how does this section work? I don't know what this means and I don't want to mess this up so I'll say it's contained. That's fine, right?//\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power. Additionally, SCP-3939 possesses the ability to speak with a voice transmitted through the horn and potential sapience. Thus far it has only been shown to speak to certain people.\n\nThe brass horn always rotates to point at the observer. Other observers will see the horn rotate to point towards them. \n\n//Tests to ensure a trilobite free environment are underway!//\n\n[[div class=\"story\"]]\n\"Alright, sure, whatever. Go ahead.\"\n\n\"Yay!\"\n\nThe creature's head expands into an artillery behemoth. Missile silos, torpedo tubes, and naval mines cluster around your body. Every muzzle expels heat like dragons.\n\n\"What the fuck what the fuck, this wasn't--\"\n\n\"You can close your eyes if it makes you feel better!\"\n\n\"You never said there'd be this many guns!\"\n\nYou feel behind you. No guns. You could make a break for it through the entrance the anomalocaris blasted into existence.\n\n\"It scares out trilobites more though.\"\n\n\"I'm the only one getting scared right now!\"\n\n\"Don't be silly, trilobites are the only things scared of guns. Are they?\"\n\n\"No, no they aren't!\"\n\n\"Oh.\" It pauses. \"Are humans?\"\n\n\"//Yes!//\"\n\n\"...Oh.\"\n\nThe artillery shifts closer and you feel like you've been dropped into a Sahara of metal.\n\n[[div class=\"choices\"]]\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/12 Let it continue.]\n\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/11 This is going to get you killed. You have to get out.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "NatVoltaic",
  "created_at": "2018-09-04T17:14:37+00:00",
  "updated_at": "2024-01-30T18:40:54+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:prehistoric-artillery-strike-10"
}