{
  "title": "SCP-2466",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2466\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2466はサイト-44の標準保管ロッカーに保管されています。SCP-2466を用いた実験を行う場合、SCP-2466のHMCL管理者の許可を得てください。SCP-2466-1の実験は許可されていません。SCP-2466-1を誤って起動することを避けるため、デバイス内から対象プログラムへの全てのショートカットは除去されています。SCP-2466-1が起動したならば、SCP-2466の電源を直ちに落とさなければなりません。\n\n**説明:** SCP-2466は、Android OSのインストールされたサムスン社製Galaxy S5スマートフォンです。SCP-2466は多数の非異常性アプリケーションと共にSCP-2466-1、「ドラゴンを倒して街を救おう」 (Slay Dragon Save City) という名のアプリケーションをホストしています。SCP-2466-1のプログラムコードは解読不能で、SCP-2466以外のデバイスで実行することは不可能でしたが、SCP-2466から除去した後に再インストールすることは可能でした。SCP-2466-1の終了はSCP-2466の電源を落とすことによってのみ可能です。\n\nSCP-2466-1はテキストベースのゲームで、ユーザーはポケットモンスターシリーズのキャラクターの一つ、「メガリザードンX」[[footnote]]これに加え、ユーザーが制御するキャラクターもポケットモンスターシリーズに由来するものです。SCP-2466-1のテキストベースインターフェースでは明確ではありませんが、メガリザードンXは青と黒の体色を持つ欧州のドラゴンを模した、高さおよそ1.7メートルの生物です。[[/footnote]]の1実体と戦闘することになります。\n\nSCP-2466-1の戦闘システムは、ニンテンドー3DS用に製造されたポケットモンスターのゲームに用いられているものが使用されています。ユーザーにはポケットモンスターXで入手可能なポケモンからランダムに1匹が割り当てられ、このポケモンには習得可能なわざの中からランダムに4個が割り当てられています。\n\n戦闘はターン制で、ユーザーとメガリザードンXはターン中にそれぞれのわざを用いて交互に攻撃します。ユーザーのポケモンの体力が枯渇するとポケモンは「ひんし」状態になり、既にわざを選択していたとしてもターン中の行動は不可能となります。続いて、SCP-2466-1はこのポケモンを別のランダム生成されたポケモンに置換します。メガリザードンXがひんしになった場合、対象は新たなメガリザードンXに置換されます。ユーザーは\"Check\"コマンドを入力することが可能であり、現在のポケモンとそのわざ、わざの効果に関する全ての関連情報を取得することができます。\n\nSCP-2466-1のメガリザードンX実体のわざは、カリフォルニア州█████████の10-12名の住民に、選択されたわざに対応する特定の行動を強制します。メガリザードンXはりゅうのまい、はねやすめ、フレアドライブ、ドラゴンクローの4つのわざを使用することが可能です。詳細は**補遺2466-1**を参照してください。ユーザーの行動が█████████や他の場所に対して同様の作用を有することは知られていません。\n\nメガリザードンXが高いこうげきを有することから、りゅうのまいの後にフレアドライブとドラゴンクローを使用された場合、ユーザーのポケモンがひんしを免れることは稀です。しかしメガリザードンXのわざを決定するAIは頻繁に戦略的ミスを起こし、ユーザーは頻繁に反撃の機会を得ることが可能です。\n\n**補遺2466-1:** メガリザードンXの行動の影響\n\n各わざの影響を受けた█████████の住民10-12名は、強制作用の継続する間は集合的にSCP-2466-2の指定を付与されています。フレアドライブとドラゴンクローによる現実世界への被害は、メガリザードンXが与えたダメージに比例します。SCP-2466-1は、わざに伴う作用が完了するまでユーザーの入力を受け付けません。\n* **りゅうのまい:** SCP-2466-2は公共の場所に集合し、英語版ポケモンアニメの主題歌“//Pokémon Theme//”を繰り返し歌いながら一糸乱れぬダンスを披露する。これはおよそ15分間継続し、その後SCP-2466-2は近くの建物に放火して解散する。\n* **はねやすめ:** SCP-2466-2は近くの樹に登り、座った姿勢のまま支えなしで3-4時間睡眠を取る。対象がこれによって負傷することは稀である。\n* **フレアドライブ:** SCP-2466-2は近くの可燃物と熱源を用いて自身に着火し、近くの個人に突進して衝突する。\n* **ドラゴンクロー:** SCP-2466-2は鉤爪を入手し、これを用いて近くの個人に攻撃する。SCP-2466-2はこれに際し、既に存在する鉤爪（衣服に用いられているもの、動物が有しているものなど）を利用する、指に鋭い物体を取り付けるなどの手法を用いることがある。しかし最も一般的に用いられるのは、指骨の先端が鋭利なものとなるように指の一部を切断する手法である。このように改変された指は、格闘において期待される以上の有効性を示す。\n\n**補遺2466-2:** 非典型的な事例\n\nいくつかの事例において、SCP-2466-2の行動は補遺2466-1で概説されるパターンから逸脱しました。これらは全て現在の封じ込め以前に発生したものであり、このため使用されたわざは確定したものではありません。\n\n||~ 日付 ||~ わざ ||~ 作用 ||~ 注||\n|| 2014/10/25 || はねやすめ || 各SCP-2466-2は樹に登ったが、睡眠や滞在を強制されることはなかった。各個人は10分以内に樹から下りた。 || 10月25日には同様の事象が3回発生した。 || \n|| 2014/10/31 || フレアドライブ || 各SCP-2466-2はかぼちゃランタンを入手し、点火して標的に投げつけた。 || おそらくハロウィーンの日と一致したことによるもの。 || \n|| 2014/11/01 || 不明 || █████████高校ポケモンクラブのメンバー11名が空の教室に押し入り、内部のほとんどの物品と構造物を破壊した。対象は、この行動は意識的に行ったものではないと釈明した。 || 影響を受けた対象数、ポケモンとの関連性、強制作用はSCP-2466の関与を示唆している。だが類似する事象は二度と発生しておらず、無関係の可能性もある。 || \n|| 2014/11/21 || りゅうのまい || SCP-2466-2の1名は歌う代わりにトランペットを演奏した。その後、SCP-2466-2は集合した教会を水浸しにすることを試みた。 || 北米でのポケットモンスター オメガルビー・アルファサファイアの発売日と一致している。 || \n|| 2014/12/05 || りゅうのまい || SCP-2466-2の集会は「フラッシュモブ」としてバイラルメッセージを介して組織された。SCP-2466-2に加え、非影響下の11名の市民が歌とダンスに参加した。 || 最初のテキストメッセージの回収が完了するまでの2日間、SCP-2466-1は応答しなかった。 || \n|| 2014/12/07-15 || ドラゴンクロー || SCP-2466-2は1週間かけて、ブルドーザーをセメントと鋼板で覆い前方に向けた複数のスパイクや火炎放射器を取り付けた。12月15日、財団職員はSCP-2466-2の位置を特定し勾留した。他の「ドラゴンクロー」の出現は報告されていない。 || 改造が完了していたならば、この車両は2004年の装甲ブルドーザー暴走事件[[footnote]]一般に「キルドーザー事件」として知られている。この事象のニュース記事はワシントン・ポスト紙から入手可能。 http://www.washingtonpost.com/wp-dyn/articles/A18948-2004Jun5.html[[/footnote]]で用いられたものと同様の外見となったと思われる。SCP-2466-2の数名はこの事件を熟知していると報告した。 || \n|| 2014/12/27-28 || 複数のわざ || 7回のわざが実行された。全てのSCP-2466-2メンバーは█████████の3キロメートル南にあるルネッサンス・フェア[[footnote]]訳注:主に米国で開催される、エリザベス朝時代の英国を模したファンタジー要素を含む仮装フェスティバル。[[/footnote]]の参加者から選択された。全事例において、フェアのスタッフは全てのSCP-2466-2メンバーを大した苦労なく取り押さえることができた。 || 負傷者は記録されなかった。封じ込め失敗に備え、█████████において恒久的なルネッサンス・フェアを開催する計画が検討中。||",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーム",
    "コンピュータ",
    "精神影響",
    "電子デバイス"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-17T01:03:41+00:00",
  "updated_at": "2024-01-15T15:15:20+00:00",
  "rating": 68,
  "_site": "scp-jp",
  "_fullname": "scp-2466"
}