{
  "title": "SCP-1386-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1386-JP - 悪夢は海の底\n**著者:** ©︎[[*user amamiel]]\n**作成年:** 2019\n[[include credit:end]]\n\n[[include component:image-block\n|name=squid.png\n|caption=被験者によって描かれたSCP-1386-JP-1の概観\n|width=290px\n|clear=true\n]]\n\n**アイテム番号:** SCP-1386-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1386-JPから1km圏内の海域は環境災害区域に偽装認定され、当該海域の航路を閉鎖した上であらゆる船舶の航海を阻止します。被験者を除き、各検証の担当職員は当該海域内で睡眠を行うことがないように注意を払ってください。\n\n現在、SCP-1386-JP直下の海底調査計画は一時的に中断されています。この中断経緯に関しては、追記の項目を参照ください。\n\n**説明:** SCP-1386-JPは日本海上の北緯██度██分、東経███度██分を中心とした半径2km範囲の海域です。後述する異常性を除けば、非異常性の周辺海域と比較しても特筆すべき差異は確認されていません。\n\n上空を除く、SCP-1386-JPの海域上で睡眠を行っている人物（以下、被験者）は、不定期に特定内容の夢を経験します。この時に認識される情景描写は各被験者の周辺環境と概ね一致し、夢の中の物品や構造物は、現実における相似物の位置・状態を反映します。それに加え、夢の中には複数の人物が登場し、それらの人物は現実において同時期にSCP-1386-JPの影響下へと置かれている他の被験者の容姿と完全に一致します。\n\nまた、上記の登場人物群とは別に、夢の中にはSCP-1386-JP-1及びSCP-1386-JP-2と指定される2種類の存在が登場します。SCP-1386-JP-1は頭足類（//Cephalopoda//）と思わしき特徴を有する巨大な海生軟体動物であり、夢の中においては被験者を襲撃する存在として登場します。一方で、SCP-1386-JP-2はマッコウクジラ（//Physeter macrocephalus//）に酷似した生物であり、夢の中ではSCP-1386-JP-1を襲撃する存在として登場します。\n\nこの夢の大まかな内容は、上記2種類の存在を中心として、常に以下のような共通する展開で進行します。\n\n# 被験者が夢を見始めてから一定時間経過後、海からSCP-1386-JP-1が出現する。\n# SCP-1386-JP-1は被験者を含む、全ての登場人物を襲撃し、触手を用いて捕縛を行う。\n# しばらくしてからSCP-1386-JP-2が出現し、SCP-1386-JP-1の触手を食い千切り始める。\n# 全ての登場人物が触手から解放された後、SCP-1386-JP-2はSCP-1386-JP-1に噛み付き、海底へと引きずり込む。\n# 被験者の夢が、平常時の非異常性の内容に変化する。もしくは直後に覚醒する。\n\n夢からの覚醒後、被験者から身体的・精神的な異常性が診断されたケースはありません。また、SCP-1386-JP上で一度でも異常性が発揮された場合、一定の期間中は異常な夢の経験が新たに発生しなくなることも確認されています。\n\nSCP-1386-JPは19██/██/██に発生した、旅客船での集団ヒステリー事案を調査した際に発見されました。当該海域に関する更なる調査が行われたものの、周辺海域で発生した特筆すべき事象・現象の記録は存在しませんでした。同時に、アクティブソナーを用いた水中探査も実施されましたが、同海域の海底に異常な生物・構造物等の存在は一切確認できませんでした。\n\n**付録:** 以下の供述文は、上記の旅客船にてSCP-1386-JPの影響下へと置かれた民間人による\"悪夢\"の報告の1例です。\n\n> 気が付いた時、私は自室のベッドの上で横たわっていました。時計を確認しましたが、眠りに就いてからまだ数分程度しか時間は経っていませんでした。隣のベッドの方を見ると、先ほどまで眠ろうとせずに小説を読み続けていた夫の姿がありませんでした。私は夫を探すため、自室を出ました。\n> \n> 廊下には、私以外にも何人かの旅行客がうろついていました。そのほとんどはパジャマ姿など、着の身着のままでした。その時になって初めて、私は自分がパジャマ姿のまま自室から出てしまったことに気が付きましたが、不思議なことに恥ずかしさは気にはなりませんでした。そうしているうちに、私はデッキへと辿り着きました。\n> \n> デッキに船員の姿はなく、船はまるで操縦者がいないままで航海を続けているようでした。そんな時、デッキの反対側から男性の悲鳴が聞こえました。そこで私は、海の底から巨大なイカかタコらしき1本の腕が伸びてきているのを見ました。伸びた腕の1本はデッキのマストに巻き付き、船は海面の方へと強く引っ張られ、大きく傾きました。海の底からは、ゆっくりと巨大なイカの怪物が浮かび上がって来ていました。\n> \n> そこでようやく、私を含む、デッキにいた人たちは怪物から逃げようと慌て始めました。それに怪物は、新たに腕を海から伸ばして逃げようとする者から優先して捕まえながら、意味不明な叫び声を上げ始めました。次に気が付いた時、私も他の人たちと同じように怪物の腕に捕まり、宙にぶら下げられている状態でした。怪物の叫び声は続いていましたが、なぜか怪物は海面より上へと出ようとはせず、マストに巻き付けた腕で船を繰り返し引っ張り続けるばかりで、私たちが海へと引きずりこまれることもありませんでした。見ると、怪物は船の底近くで、どうにかして船にしがみつこうと、もがいているようでした。\n> \n> そんな時、怪物の悲鳴のような声が聞こえたかと思うと、私は捕まえられていた腕ごとデッキへと落下しました。見ると、大きなクジラが怪物の腕を次々と噛み千切っていて、捕まえられていた人たちを助けていました。怪物はクジラに向けてスミを吐き出しましたが、クジラには全くきいていないようでした。全ての旅行客が解放された後、怪物が吐いたスミで真っ黒に染まりながら、クジラは怪物の胴体に噛み付き、そのまま元来た海の底へと引きずって行きました。私たちはただ呆然となって、黒く染まった海を見下していましたが、その最中に海の底からクジラのものらしき大きな鳴き声が響いてくるのを聞きました。\n> \n> この直後、私は自分が自室のベッドの上で横たわっていることに気が付きました。隣のベッドを見ると、そこには小説を読む夫の姿がありました。そこで初めて、自分が今まで夢を見ていたことに気が付きました。\n@@ @@\n**追記:** 19██/██/██、上記のアクティブソナーによる水中調査とは別に、潜水による海底調査が試みられました。しかし、潜水が開始されてから5分後、全ての作業員が突如として恐慌状態に陥ったため、調査は一時的に中断されました。\n\n回復後、各作業員は恐慌状態の原因に関して、異常な白昼夢の経験を訴えました。各報告より、全ての作業員が経験した白昼夢は海中に浮かんでいる場面から始まり、海底から現れたSCP-1386-JP-2と思われるクジラに襲撃されて目覚めるという、共通した内容であったことが判明しています。また、各作業員は軽度の心的外傷後ストレス障害（PTSD）の兆候を示し、全員がSCP-1386-JP-2に対する漠然とした恐怖心を主張するとともに、改めてSCP-1386-JP内で潜水することを強く拒否しました。\n\n後日、潜水による海底調査が改めて実施されましたが、初回と同様の結果に終わりました。それに加え、海底探査用のドローンを用いた調査も試みられましたが、ドローンより送信された映像のモニタリングを行っていた全てのスタッフが上記の白昼夢を経験するという事態に見舞われ、調査は即座に中止されました。以上の事態を受け、現時点でのSCP-1386-JP直下の海底調査計画は、研究に新たな進展があるまで中断されています。\n\nなお、上記のモニタリングを行っていたスタッフの数名が、白昼夢を経験する直前、海底に家屋のような構造物の影を確認したと報告を行っています。しかしながら、映像の解析結果は報告されたような構造物が海底に存在していたことを否定しており、アクティブソナーを用いた更なる調査でも新たな発見はありませんでした。\n\nその一方で、Dクラス被験者を用いた再モニタリングにおいても、白昼夢を経験する直前、海底の映像に何らかの構造物を目撃したとする類似報告が数例挙がっている点には留意する必要があります。その中でも注目すべき報告例は、\"潜水艦やシェルターのような構造物であった\"と報告されたケースや、\"家屋の窓に、こちらに向かって両腕を大きく振っている人影を目撃したが、すぐに別の人影が現れて窓のカーテンを閉めた\"と報告されたケースです。これら報告例に関して、現在もSCP-1386-JPとの関連性について研究・調査が継続されています。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "クジラ",
    "場所",
    "睡眠",
    "頭足類"
  ],
  "author": "amamiel",
  "created_at": "2019-02-03T14:00:17+00:00",
  "updated_at": "2021-01-10T17:28:56+00:00",
  "rating": 46,
  "_site": "scp-jp",
  "_fullname": "scp-1386-jp"
}