{
  "title": "洞窟壁画",
  "content": "[[include :scp-jp:credit:start-preview]]\n**タイトル:** 洞窟壁画\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user DexX]]\n**原題:** Cave Paintings\n**作成年:** 2012\n**初訳時参照リビジョン:** 7\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/cave-paintings|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n北ヨーロッパの不毛な山脈に、ひっそりとした洞窟があります。\n\nその奥深くは、太古の儀式に使われていたと思しき広い石室になっています。おおよそ円形の空間の壁は、洞窟壁画でびっしりと覆われています。一見すると、赤色や黄土色で描かれたそれらの壁画は、ヨーロッパの同じ地域にある他の洞窟で見つかるものとよく似ているようにも思えます。\n\nしかし、目を凝らしてみると、最も多く描かれている図像が、微妙に人間とは違っているのに気付くでしょう。確かに人間らしい形ですが、ちょっと前屈みの姿勢ですし、原始的な画風のせいで断言こそできないものの、それぞれの図像の頭に短い円錐形の角が2本、おまけに尻尾のようなものまで生えているように見えます。\n\n更にじっくり見てみると、もっと伝統的な描かれ方をした人間の図像も見つかるはずです。それらは他の図像に狩られ、槍に貫かれ、石斧で打ち据えられています。角の生えた図像たちが直火で人間を炙ったり、人間の腕や脚のようなものを食べている場面も幾つか描かれています。\n\n壁画は不穏ですが、ただの古い絵にすぎません。そこに描かれているのは遥か昔の出来事で、そもそも実際に起きたかどうかも定かではないのです。吹雪からの避難所を求める意志の強い旅人は、壁画を無視して野営しようとするかもしれません。火を熾そうとさえするかもしれません。\n\n石室の中心、自然の盛り土の上の少し高い場所には、使い込まれた焚火台があります。そこで火を熾すと、ゆらゆらと揺れる影が壁画に彩られた壁に浮かび上がります。多くの人は、自分の影が不気味な絵に重なり合うのを見るのに耐えられなくなり、いっそ外に出て雪の中で運試しをしようと決めます。\n\n居残る人たちもいます。\n\n何事も起こらない時もあります。それらの幸運な旅人たちは、翌朝、半分しか思い出せない悪夢に満ちた夜のせいで憔悴し、神経を尖らせながらも、生きて洞窟を出ることができます。\n\nまたある時には、幾つもの影が、室内の誰も投げかけていない影が、壁の表面で動きます。揺らめく炎の火明りで輪郭がぼやけるので、見分けるのは難しく、光の錯覚だと思い込む観察者もいます。しかし、目を凝らしてみると、前屈みになった人影に似ているのが分かるでしょう。多分、小さな角があって、もしかしたら後ろに短い尻尾のようなものまで生えているかもしれません。\n\nそれらの姿は、洞窟に避難した人々の影へと引き寄せられていきます。眠っている影を見下ろしているように見えるかもしれません。槍や粗削りな斧などの武器を持っているように見えるかもしれません。\n\n大抵、一人きりで洞窟に身を寄せた旅人は、それっきり消息を絶ちます。彼らが辿った運命は知られず仕舞いです。\n\nしかし、大勢で旅をしていた人々は、夜中に悲鳴を聞いて目覚めます。悲鳴の元を探せば、仲間の一人がおらず、寝袋が空になっていることに気付きます。もし偶然に壁の正しい位置に目を留める者がいれば、石室にはいない、或いは少なくとも目には映らない者たちの揺らめく影が見えます。\n\n火は弱々しく赤いので、影も薄暗く、輪郭もはっきりしませんが、一つのもがき苦しむ姿が、複数の襲撃者から槍で突かれ、棍棒で殴られ、火明りの輪の外へと引きずり出されてゆくように見えます。\nまるで岩壁の中へと沈み込むかのように、悲鳴はゆっくりと薄れていきます。\n\n翌朝、壁に現れたのは新しい洞窟壁画でしょうか？ まさか、そんなことはないでしょう － その絵に使われた黄土色は、他の壁画と同じくらい古く乾いているのですから。いえいえ、角の生えた者たちに腹を裂かれているその男の絵は、ずっと前からそこにあったに違いありません。\n@@ @@\n[[include :scp-jp:component:license-box\n|author=DexX、C-Dives]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "tale",
    "クリーピーパスタ"
  ],
  "author": "C-Dives",
  "created_at": "2024-09-27T17:13:27+00:00",
  "updated_at": "2024-09-27T17:13:51+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "cave-paintings"
}