{
  "title": "동굴 벽화",
  "content": "[[include info:start]]\n**Original:** [https://scp-wiki.wikidot.com/cave-paintings Cave Paintings] by [[*user DexX]]\n**Translator:** [[*user XCninety]]\n[[include info:end]]\n\n북유럽의 황량한 산맥 어딘가 깊은 곳, 외딴 동굴이 있었다.\n\n거기서 깊숙히 들어간 곳, 널따란 공간이 있었다. 고대 의식에 사용한 듯했다. 얼추 둥근 공간을 둘러싼 벽에는 동굴 벽화가 빼곡히 그려졌다. 얼핏 보기에 유럽 다른 동굴에서 나오는, 벽화와 별반 다른 점이 없었다. 붉은색 갈색 황토로 그려지고.\n\n그러나 잘 들여다보면, 벽화에 가장 자주 나타나는 형체는 미묘하게도 인간과 달랐다. 인간의 모습을 닮았으나 등이 살짝 굽었고, 벽화가 원시적 양식으로 그려져서 그런지는 몰라도 형체마다 모두 짤막한 원추형 뿔이 머리에 달렸고 꼬리가 살짝이 보였다.\n\n계속 잘 들여다보면, 우리에게 익숙한 모습으로 그려진 인간 형체도 종종 있었다. 뿔 달린 형체들에게 사냥당하며, 창에 찔리고 돌도끼에 맞으며. 어떤 장면에서 뿔 달린 형체들은 불을 피워놓고 인간을 굽거나 인간에게 달렸을 사지를 뜯어먹고 있었다.\n\n그렇게 거북한 그림이었지만, 옛날 벽화일 뿐이다. 저런 일이 일어나 봤자 아주 태고적 일인지도 모르고 정말 일어났는지도 모른다. 어느 결연한 여행가가 눈보라를 피할 자리를 찾아 들어와서 벽화 따위는 대수롭잖게 넘기고 캠프를 차릴 테다. 불도 피울 테다.\n\n공간 한가운데 오래 썼을 법한 불구덩이가, 자연히 생긴 흙더미 위에 살짝 올라와 있다. 여기다 불을 피우면 그림자가 일렁이며 벽화 위에 드리울 테다. 어떤 사람들은 자기 실루엣이 기괴한 벽화 위로 겹치는 모습에 불안하다 못해 이를 꽉 물고 눈 몰아치는 한복판으로 나갈 테다.\n\n어떤 사람들은 남을 테다.\n\n어떤 때는 아무 일도 없을 테다. 다음날 아침 기억날락말락하는 악몽으로 자욱했던 밤이 지나고 운 좋은 여행가들이 초췌해진 채로 불안하게, 그러나 멀쩡히 살아서 다시 나타날 테다.\n\n어떤 때는, 벽에 드리운 그림자가 움직일 테다. 방 안의 그 누구도 만들지 않은 그림자가. 불빛이 일렁이며 윤곽을 뭉개는 탓에 그림자가 움직이는 줄 눈치채기는 어렵고, 혹여 보는 사람이라도 빛의 장난이라고 여길 테다. 하지만 자세히 관찰한다면 그림자들은 등 굽은 형체와 달렸고, 아마도 작은 뿔이 달렸으며 뒤로 작달막하게 난 꼬리가 얼핏 보일 테다.\n\n형체들은 동굴에 피난처를 잡은 사람들의 그림자 위로 몰려들 테다. 어쩌면 잠든 모습 위로 발을 붙이고 서 있을 테다. 어쩌면 창이나 거친 도끼 같은 무기를 들었을 테다.\n\n종종 피난처를 찾아 동굴로 홀로 들어간 여행가는 그 뒤로 누구도 모습을 보지 못할 테다. 그 운명은 아무도 모를 테다.\n\n그러나 여럿이 모여 들어간 여행가들이라면, 한밤중에 비명소리를 듣고 깨어날 테다. 어디서 비명이 나는지 둘러보다 침낭 하나가 비었고 침낭 주인은 종적을 감춘 줄 깨달을 테다. 그때 벽에서 알맞은 자리를 지켜보는 사람이 있다면, 그 공간에 없는 혹은 적어도 보이지 않는 사람의 일렁이는 그림자가 보일 테다.\n\n불빛이 은은하고 벌개서 그림자는 어둑하고 윤곽 흐릿하지만, 어떤 형체가 힘겹게 몸부림치는 와중에 수많은 공격자가 창으로 찌르고 몽둥이로 때리고, 나중에는 끌려가 불빛이 닿는 선 너머로 사라질 테다.\n비명은 점차 잦아들어 마치 바위틈 사이로 빨려드는 듯 고요해질 테다.\n\n그리고 다음날 아침, 저기 저 벽에 그려진 벽화는 새로 생겨난 걸까? 그럴 리가 없지 - 저 사람을 그린 황토는 다른 그림처럼 마르고 오래되었는걸. 그럼 그럼, 저기 뿔 달린 형체에게 뱃속이 뜯기는 사람 그림은 들어올 때부터 저기 있었는걸.",
  "tags": [
    "en",
    "이야기",
    "크리피파스타"
  ],
  "author": "XCninety",
  "created_at": "2024-11-26T03:18:45+00:00",
  "updated_at": "2024-11-26T03:18:53+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "cave-paintings"
}