{
  "title": "SCP-1036",
  "content": "[[include info:start]]\n**SCP-1036:** 은콘디\n**저자:** [[*user spikebrennan]]          \n**원작:** http://www.scp-wiki.net/scp-1036\n**역자:** [[*user Salamander724]]\n-----\n> **파일명:** British Museum Room 25 Nkisi Kongo people 19th century Detail 17022019 4987.jpg\n> **제작자:** Vassil\n> **라이센스:** CC0 1.0\n> **출처:** https://commons.wikimedia.org/wiki/File:British_Museum_Room_25_Nkisi_Kongo_people_19th_century_Detail_17022019_4987.jpg\n\n> **파일명:** 1036-6-small.jpg\n> **제작자:** Jean-Pierre Dalbéra from Paris, France\n> **라이센스:** CC BY 2.0\n> **출처:** https://commons.wikimedia.org/wiki/File:Nkondi-RDC.jpg\n\n> **파일명:** 1036-III-small.jpg\n> **제작자:** fugzu\n> **라이센스:** CC BY 2.0\n> **출처:** https://www.flickr.com/photos/70253321@N00/15250357997/\n[[include info:end]]\n\n**일련번호:** SCP-1036\n\n**등급:** 유클리드\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/3/35/British_Museum_Room_25_Nkisi_Kongo_people_19th_century_Detail_17022019_4987.jpg|caption=SCP-1036-1]]\n\n**특수 격리 절차:** SCP-1036 우상들은 무쇠 용기에 각각 넣어 봉한다. 용기들과 못들의 부식을 늦추기 위해 저습 환경을 유지한다. 각 우상들을 취급할 때는 못이 빠지지 않도록 언제나 최대한의 주의를 기울여야 한다. 어떤 상황에서도 우상들에서 못 한 개라도 뽑아서는 안 된다. 검사 결과 어느 우상에서 못이 뽑힐 것 같은 기미가 보인다면 문서 1036-3P.BR을 참조하여 복구 규약을 시행한다.\n  \n주기적인 간격으로(시점은 제06기지 소재 응강가가 천문을 살펴 계산한다) 응강가(//nganga//, 반투족 무의,,巫醫, witch doctor,,)는 각 우상에게 질량 8 그램을 초과하는 무쇠 못을 하나 이상 박아넣는다..\n\n응강가 외에 다른 사람이 우상들에 접근해야 할 경우, 이유를 막론하고 우선 응강가가 우상의 눈을 비롯한 감각기관들을 절연테이프 따위 불투명한 것으로 덮어야 한다.\n\n**설명:** SCP-1036란 중서부 아프리카 콩고 문화에서 만들어진 목제 우상들 중 특정 조건을 만족하는 것들을 통칭하여 지정한 번호다. 현재 재단은 SCP-1036 우상 4개를 보관 중이며, 각각 SCP-1036-1, -5, -6, -7로 지정되었다.\n\n우상들은 위협하는 자세의 인간 형상을(드물게 동물을 깎은 것도 있다) 아프리카 열대 견목으로 깎아 놓은 것으로, 캠우드 가루, 송진, 그리고 라피아종려잎 따위 식물성 섬유로 장식되어 있다. 각 우상들은 특정 부위(대개 눈 또는 복부)에 윤을 낸 은처럼 반사가 잘 되는 금속이 나무 진액으로 고정되어 있다. 그리고 ██████ 지역의 특정 매장지와 일치하는 흙이 소량 함유되어 있다. 각 우상의 목재 부분에는 여러 개의 무쇠 못이 박혀 있다.\n\n만져 보면 약간 온기가 있다. 분석 결과 이 우상들은 격리실의 실온보다 섭씨 4-8도 높은 온도를 나타냈다. 한편 SCP-1036-1은 칼라지마-1 사태 직전 온도가 섭씨 90도 이상까지 치솟은 적이 있다. 이 이상온도는 관찰이 중단되기까지 약 4초간 나타났다. 해당 내용은 관찰일지 1036-986-B.233 참조.\n\n우상들마다 지적 능력이 있는 무형의 존재들이 속박되어 있다. 이 존재들은 재단에 입수되기 전에 콩고 전통 샤머니즘 의식에 의해 속박되었다. 재단의 손에 들어온 우상들은 1870년대 중반 이전에 제작(속박 의식까지 포함해서)되었다.[[footnote]] 재단에 채용된 응강가들을 제외하고, 중부 아프리카에 아직도 SCP-1036을 만드는 의식을 할 줄 아는 원주민 응강가가 있는지 여부는 밝혀지지 않았다. 이 가능성을 최소화하기 위하여 재단 요원들이 ██████ 지역의 숲을 파괴하고 그 일대 원주민 공동체를 파괴하는 공작을 수행하고 있다.[[/footnote]]  SCP-1036 우상이 온전한 상태를 유지하는 한, 우상에 속박된 존재는 응강가와의 의사소통 및 우상과 눈이 마주친 생물과 상호작용하는 것 이외의 행동은 자유롭게 할 수 없다. 원주민 응강가들은 SCP-1036 우상을 만들어 우상에 속박된 존재들의 권능을 다양한 용도로 유용하게 사용해왔다. 하지만 그 제작의 지식은 실전되었고 재단의 SCP-1036에 대한 접근법은 격리를 우선시하고 있다.\n\n**부록 #1:** \n\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/scp-1036/1036-6-small.jpg|caption=SCP-1036-6 (얼굴 확대).]]\n> **녹취록: 면담 A;  ██/██/19██**\n>\n> **모리슨 박사**: 여기는 모리슨 박사,,Dr. Morrison,,다. 나는 지금, 에, 격리실 06-SSD 호실 밖에서 미스터 은징가와 함께 관찰창으로 방 안을 들여다보고 있다. 미스터 은징가, 기록을 위해 우리가 본 실험에서 무엇을 하는지 설명해 주시겠나요.\n> **은징가**: 그러죠, 박사님. 나는 프랑수아 은징가,,François Nzinga,,, 제06기지 상주 응강가다. 오늘 아침 나는 06-SSD호 격리실에 들어가서 SCP-1036-6에 속박된 존재와 면담을 진행할 것이다. 그것이 이 방에 있다.\n> **모리슨 박사**: 좋아요. 이제부터 무엇을 할 것인지 설명해 주시죠.\n> **은징가**: (//알아들을 수 없음//)\n> **모리슨 박사**: 미안합니다, 프랑수아. 마이크로폰에 대고요.\n> **은징가**:  그러죠. 우선 나는 ████를 먹을 것이다. 그 물질은... 당신들은 \"술(liquor)\"이라고도 부르는 것으로, 마음을 개안하는 데 도움이 된다. 무아지경에 빠지는 것과 비슷하다. 나는 이와(//iwa//), 그러니까 영을 받아들여서 안전하게 대화할 수 있다. 그럼 SCP-1036-6의 격리 용기를 열겠다.\n> **모리슨 박사**: 어, 이거 안전한 거 맞죠?\n> **은징가**: (//긴 침묵//) 네.\n> **모리슨 박사**: 계속하시죠.\n> (//약 11분 경과//)\n> **모리슨 박사**: 미스터 은징가, 준비 되셨습니까?\n> (//약 2분간 불명료한 발성//)\n> **은징가**: 네, 박사님. 준비하는 동안은 대답을 할 수 없었음에 사과드립니다. 이제 준비되었어요.  (//불명료한 소리//) 지금 나는 SCP-1036-6을 금고에서 꺼내고 있다. SCP-1036-6의 눈을 들여다보고 은키시(//nkisi//)에게 말을 걸 것이다. 그게 뭐냐면... (//고통 참는 소리//)... \n> (//이하 대화는 따로 언급하지 않는 이상 콩고어로 진행된 것을 번역한 것이다//) 나는 프랑수아 은징가, █████████의 샤먼이다. 내가 말하고 있는 자는 누구인가... 나는 풀라인 쿠음펨바,,KuMpemba,,다, 이 애미없는 개새끼야. 나를 풀어주지 않으면 네놈을 콱... 나 너에게 공손히 말할 것을 명한다. 어쩌다 이 물건 속에 갇히게 되었나... 그 (//욕설. 대략 \"가축 강간범\" 정도로 번역됨//) 무의 새끼가 나를 여기 무쇠로 가두었어. 여기서 나가기만 하면, 맹세하건대 내 필히... 다시 말하지만 공손히 말하라. 갇힌 지는 얼마나 되었는가... 삼백 하고 이십 육 년이다, 이 (//욕설. 대략 \"병든 자지\" 정도로 번역됨//) 필멸자놈아... 무엇 때문에 갇히게 된 것인가... 날 여기 가둔 무의는 내 힘을 사용해 은롱고(//nlongo//, \"약\"이라고 대략 번역될 수 있음)를 만들고 자기네 씨족에게 액운이 닥치지 않게 했다. 그 놈의 후계자들도 나를 그렇게 계속 이용했다. 가끔 다른 무의가 나를 저주에 쓰거나 자기 씨족의 영토를 침범한 자를 파괴하는 데 쓰기도 했다. 그건 적어도 재미는 있었지만, 그래도 나는  갇힌 신세였다. 여긴 도대체 어디인가? 숲의 내음을 맡을 수 없다... 지금 내 앞에 있는 물체는 발견된 이후 여기 보안시설로 옮겨졌다. 너의 힘을 어떻게 사용해서 은롱고를 만든다는 것인지 말해줄 수 있는가... 내가 왜 그래야 하는데, 이 (//욕설, \"하마 대변 먹는 놈아\" 정도로 번역됨).  너는 나에게 너를 가르치라고 강제할 수 없다, (//욕설, \"후장에 거머리나 처넣어라\" 정도로 번역됨), 이 무지한 (//번역이 불가능한 욕설//).  나를 풀어 주어라.  저 유리 벽 너머에 있는 건 또 누구냐... 그쪽엔 신경쓰지 마라. 내가 물으면 거기에나 답하라. 언제 (//목졸리는 소리//)...\n> **모리슨 박사**: 은징가, 괜찮은 거 맞아요?\n> **은징가**: 괜찮을 겁니- 잠깐만- 들여다보면 안 돼...\n> **모리슨 박사**: 거기서 꺼내 줄게요, 프랑수아. 빌,,Bill,, 문 열게.\n> **요원 로페스**: 놈이 내게 말했어요. 열지 마...\n> **모리슨 박사**: 혀가 기도를 삼키고 있는 것 같습니다. 의료 처치가 필요해요. 프랑수아...\n> **은징가**: (//콩고어//) 안돼... 보지 마...\n> \n> (//문 열리는 소리, 그리고 불명료한 발성//)\n> \n> (//영상을 살펴본 결과, 모리슨 박사가 미스터 은징가를 끌어내려다 SCP-1036-6과 눈이 마주친다. 그 결과 모리슨 박사는 SCP-1036-6을 향해 급격히 휘청하더니 우상에 박힌 못들 중 하나를 잡으려다 그 직전에 요우너 로페스,,Lopez,,에게 제압된다. 미스터 은징가는 상태를 회복하여 관찰실을 나간다. 미스터 은징가는 SCP-1036-6에 속박은 여전히 온전하나, 모리슨 박사는 진정제를 놓고 정양이 필요할 것이라고 보고했다.//)\n\n**부록 #2:** \n\n\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/scp-1036/1036-III-small.jpg|caption=SCP-1036-2, -3, -4 (재단에 입수되기 전인 1902년 촬영된 기록사진.)|width=400px]]\n> **면담 녹취록 ██-██-19██** (칼라지마-1 사태)\n> **<녹취록 시작>**\n> **토발드스도티르 박사**: 녹음 시작. 요원 리,,Lee,,. 나는 SCP-1036-2, -3, -4가 상실된 건에 관해 자네의 복명을 듣기 위해 여기 와 있네. 우리는 해당 사태를 칼라지마-1 이라고 지정하기로 했고.\n> **리**: 상실이라니... 이런 망할 개떡 되었네. 그럼 동남쪽 건물에 있던 게 다 날아간 거 아닙니까. 사람들은요?\n> **토발드스도티르 박사**: 자네를 포함해서 세 명 살아남았다. 하지만 그 중, 어, 면담이 가능한 상태인 건 자네가 유일하고. 그러니 정확한 복명이 필요하다.\n> **리**: 알겠습니다. 일단 D계급 한 명이 SCP-1036-3의 상자에 모니터를 교환하기 위해 들어갔습니다\n> **토발드스도티르 박사**: 그게 D-4933이었던가?\n> **리**: 맞습니다. 물론 유지보수 규약을 제대로 따르자면 무의양반 -- 피에르 콘보움,,Pierre Khonvoum,,. 그런데 이 날 그의 딸이 출산을 한다고 휴가를 받았다 -- 무의양반이 먼저 들어가서 그 반짝거리는 걸 덮고 일을 진행했어야겠죠. 하지만 피에르가 없었어요. 그래서 테리,,Terry,,가 유권해석을 내려 D-4933의 눈을 가리고 들여보냈습니다.\n> **토발드스도티르 박사**: 눈을 가림은 SCP-1036-3에 속박된 존재의 영향을 방지하기 위함이었겠지?\n> **리**: 그쵸. 예전에도 그런 식으로 했으니까요. 왜 그 예전에 장 붐바,,Jean Bumba,,가 어... 가버리고, 피에르가 들어오기까지 무의가 없던 시절에 말입죠.\n> **토발드스도티르 박사**: 그래서 무슨 일이 벌어졌나?\n> **리**: 그래서 D-4933은 눈을 가린 채 들어갔죠. 그 상태로 상자 안에 들어가서 온도계를 찾았습니다. 그런데 그만 그 우상에 부딪혔거나 했던 모양이에요. 그래서 못 한 개가 뽑혔습니다. 그러자 D-4933은, 아시겠지만 몸부림을 치며 뒹굴었죠. 무슨 몸에 불이 붙은 것처럼 비명을 지르면서 팔을 허우적거리다가 SCP-1036-2와 SCP-1036-4의 상자 위로 넘어졌습니다. 그래서 저는 즉시 격리실을 밖에서 봉하고 단추를 눌러 관찰창에 블라인드를 쳤죠.\n> **토발드스도티르 박사**: 그래서 격리실에서 무언가 나오던가?\n> **리**: 아뇨. 문은 확실히 봉했습니다. 하지만 제 옆에 있던 요원 크노르,,Knorr,,가 관찰창에 마구 박치기를 하더군요. 유리가 온통피로 뒤덮일 때까지요. 그리고 회랑 끝에 있던 디피아노 박사,,Dr. DiPiano,,는 발작을 일으키면서 자기 손가락을 물어뜯어내기 시작하고...\n> **토발드스도티르 박사**: 그 시점에서 자네는 통제소로 후퇴했고?\n> **리**: 어... 뭐 그랬던 거 같네요. 저는 남쪽 복도를 통해 C 검문소로 향했습니다. 방폭문을 닫으려고요. 검문소에는 요원 마이흐로프스키,,Majchrowski,,가 있더군요. 그 친구는, 으, 가위로 자기 두 눈과 복부를 쑤신 상태였고, 저를 공격하려다 자기 피에 미끄러져 넘어졌습니다. 무슨 \"킨도키(kindoki)\" 어쩌구 그런 소리를 질렀는데... 저는 살수장치와 전신마취호흡장치를 작동시키려고 했습니다. 그러고 나서 1분 정도 뒤에 제가 기절했으니 그 시도는 성공한 것 같군요.\n> **토발드스도티르 박사**: 로그에 따르면 호흡장치는 87분 20초간 작동되었군.\n> **리**: 으... (//고통 참는 신음//)... 피트,,Pete,,는 살았습니까?\n> **토발드스도티르 박사**: 피트라... 음... (//종이 넘기는 소리//)... 아닌 것 같군. 요원 포이,,Foy,,의 시체는 차고 안에서 발견되었고 사인은... 휘발유 2리터를 마셔서 중독사. 자네는 의식을 차리자마자 뭘 했나?\n> **리**: 저는, 음, 일단 어깨에 난 상처를 싸맸습니다. 누가 절 물어뜯었더라고요. 그리고 SCP-1036 격리실로 다시 향했습니다. 우상들은 백만 개는 될 파편들로 작살이 나 있었고 D-4933은 전신에 못이 박혀 있더군요. 저기, 박사님. 사람들이 그... 짓을 하게 만든 그 우상 안의 그것이 아직 여기 있습니까?\n> **토발드스도티르 박사**: 음... 그런 것 같지는 없군. 기특대 뮤-13이 와서 올 클리어 사인을 줬다네.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n[[collapsible show=\"이 작가의 더 많은 작품\" hide=\"리스트 숨기기\"]]\n[[include :scpkosb:more-by-spike-alt]]\n[[/=]]\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "유령",
    "유클리드",
    "의식",
    "인간형",
    "조각품",
    "지성"
  ],
  "author": "Salamander724",
  "created_at": "2019-02-04T02:26:18+00:00",
  "updated_at": "2024-11-12T00:05:12+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-1036"
}