{
  "title": "SCP-ZH-005",
  "content": "[[include info:start]]\n만약에 당신이 이 글을 친구 10명에게 전달하지 않으면…\n**原作:** [http://scp-zh-tr.wikidot.com/scp-zh-005 SCP-ZH-005] by [[*user Lostwhat]]\n**譯者:** [[*user XCninety]]\n[[include info:end]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**일련번호:** SCP-ZH-005[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**3/ZH-005등급**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**등급:** --케테르-- 무효[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**위협 등급: [[span style=\"color:orange\"]]●[[/span]]**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n**특수 격리 절차:** --SCP-ZH-005는 특성상 통제하기는 어려우므로, 기동특무부대 秦-4 \"외로운 별[孤星]\"이 인터넷상의 정보를 모니터링하며 SCP-ZH-005가 출현하는 게시물을 모두 봉쇄한다. 대상은 통제 난도와 위험성이 높은데다 이미 재단 인원 및 친인척 중에서 사상자를 다수 초래했으므로 지체없이 무효화해야 한다.--\n\n기동특무부대 市樓-5 \"회로 수문장[線路門將]\"이 변칙효과 없는 SCP-ZH-005 유사 게시물을 각종 대형 커뮤니티에 퍼나르며 \"SCP-ZH-005는 인터넷 루머\"라는 여론을 조성하면서 SCP-ZH-005의 지명도를 현저히 높였다.\n\n신문사와 교육부에 잠복한 재단 인원이 민간인을 대상으로 보편적 인터넷 사용 교육을 실시하며 인터넷 루머 분별력을 높이고 SCP-ZH-005를 믿는 사람들을 대폭 감소시키면서 SCP-ZH-005의 변칙성은 억제되었다.\n\n이에 2014년부로 SCP-ZH-005의 변칙효과가 모두 일소된 점을 파악하였으며, SCP-ZH-005는 무효 등급으로 재지정되었다.\n\n**설명:** SCP-ZH-005는 변칙적 인터넷 게시물 ██개의 총칭으로, 200█년부터 각종 대형 인터넷 커뮤니티에서 전파되기 시작했다.\n\n모든 SCP-ZH-005는 내용에 위협과 저주를 담는 경향을 띠며, 맨 끝에는 해당 게시물을 공유하라는 요구와 이를 거역할 때 생기는 일을 담고 있다. 글 대부분은 독자 본인 및 가족·친구 등이 교통사고·질병·사망 등을 당할 것이라고 저주하는 내용이다.\n\nSCP-ZH-005의 변칙효과는 독자가 맨 끝의 요구대로 위협글을 퍼나르지 않거나 대상이 지정한 목표 및 인원수를 채우지 못했을 때 SCP-ZH-005의 내용이 독자에게 모종의 방식으로 영향을 끼친다는 것이다. 일부 SCP-ZH-005는 조건대로 글을 퍼날랐을 때 바로 실현되는 긍정적 효과를 미치기도 하나, 조건을 거역할 때 실현되는 부정적 효과는 마찬가지로 지닌다.\n\nSCP-ZH-005는 대부분 자신의 내용을 독자에게 그대로 투사하며, 특별한 원인[[footnote]]예를 들어 게시물 속 저주 내용이 \"독자의 어머니가 죽는다\"일 때, 독자의 어머니가 이미 사망했다면 저주의 효과는 \"독자의 아버지가 죽는다\"로 바뀌어 실현될 수 있다.[[/footnote]] 때문에 저주가 실현 불가능해지더라도 비슷한 효과를 미친다.\n\nSCP-ZH-005를 맨 처음으로 유포한 계정은 추적 불가능한 상황이며, 각 커뮤니티에서 유포자로 의심되는 계정은 모두 네트워크 데이터베이스에서 삭제되었으므로 변칙성의 발생 원인 및 장본인을 파악할 수 없는 실정이다.\n\n대상은 처음 발견되었을 때부터 내용이 매우 크게 바뀐 채로 있었을 가능성이 크며, 이미 숱한 커뮤니티에 유포되고 독자들이 상당수 발생하여 재단이 통제하기 어려워진데다 약 ████명이 사망한 상태였다. 네트워크를 모니터링하고 게시물을 꾸준히 봉쇄하는데도 효과의 속도가 너무 빠르고 피해자를 추적하기 어려운 탓에 조치의 성과에는 한계가 있다. 기억소거제는 피해자가 이미 SCP-ZH-005의 영향을 입은 사실을 망각시키고 해당 정보를 통제할 수 있는 데 그친다.\n\n2010년, ████ 커뮤니티에서 SCP-ZH-005 관련 허위사실을 진술하고 댓글 반응이 많았던 게시글이 재단의 주의를 끌었다. 해당 글의 작성자는 SCP-ZH-005의 피해자였고, 대상의 변칙효과로 3촌 이내의 모든 친척 및 일부 친구 등 총 3█명이 사망했으며, 아직 기억소거를 받지 않은 상태였다.\n\n해당 인물은 위험도가 비교적 낮은 SCP-ZH-005 하나를 다방면으로 논증하여 글 내용을 반박했으며, ██명이 그 영향으로 부상을 입었으나 독자 대다수에게 SCP-ZH-005가 인터넷 루머라고 설득해내는 데 성공했다. 이후 재단은 해당 SCP-ZH-005가 변칙효과를 실제로 잃었음을 확인했다.\n\n이 사건으로 재단은 SCP-ZH-005가 민간인 네티즌들의 믿음을 잃으면 해당 게시글이 변칙효과를 잃는 것으로 추정했고, 후속 실험으로 이를 증명해 냈으며, 이 사실에 기반에 격리 절차를 마련하여 2017년 모든 SCP-ZH-005를 무효화하는 데 성공했다.\n\n**부록: 재단 인원이 창작한 SCP-ZH-005 유사 게시물 예시**\n[[collapsible show=\"► 클릭해서 열기\" hide=\"▼ 클릭해서 닫기\"]]\n> 제 이름은 후앙싱후이[黃星惠], 2004년 타이베이현의 한 공터에서 살해되고 땅에 파묻혔으며, 시체는 일곱 조각으로 나뉘었습니다. 당신은 이곳을 보게 된 순간 제 저주를 받았습니다.\n> \n> 만약 당신이 이 글을 친구 7명한테 공유하지 않으면, 당신이 가장 좋아하는 사람은 7일 후에 나처럼 시체가 되고, 당시는 평생 그녀를 다시 만나지 못할 겁니다.\n> \n> 만약 공유를 모두 마쳤다면 당신은 신의 가호를 얻고, 7일 후에 당신이 가장 좋아하는 사람에게 키스를 받을 겁니다.\n>\n[[/collapsible]]\n\n**부록: 면담기록-005-A**\n[[collapsible show=\"► 클릭해서 열기\" hide=\"▼ 클릭해서 닫기\"]]\n> **날짜: 2010/██/█**\n> \n> **면담 대상:** 샤(夏)██, ████ 커뮤니티에서 토론을 열어 SCP-ZH-005를 최초로 무효화시켰음.\n> \n> **면담자:** ████ 요원, 애시풀(Ashful) 박사\n> \n> **서론:** 재단 측 면담자는 대학 토론 동아리 회원과 지도교수로 가장하여 인터넷 신문 취재를 명목으로 샤██와 면담했다.\n> \n> **《기록 시작》**\n> \n> **████ 요원:** 좋습니다, 카메라 보시고. 저희는 학생이 ████ 커뮤니티에서 그 협박글을 두고 매우 대담한 가설과 논증을 펼치는 모습을 주목했습니다만, 어떻게 그 모든 걸 해낼 수 있으셨는지요?\n> \n> **샤██:** 인터넷 게시물 따위가 사람을 죽이는 건 이론적으로 불가능하잖아요. 제가 확률과 우연의 일치를 이용해서 사람들을 설득시켰어요.\n> \n> **████ 요원:** 음, 물론 수학적 논리에 근거한 설득이 항상 토론의 기본이긴 하지만 상대와 주장을 주고받는 게 영향력이 더 크단 말이죠. 피해자를 자칭하는 사람들에게는 어떻게 맞받아치셨습니까?\n> \n> **샤██:** (말 없음)\n> \n> **████ 요원:** 다른 질문부터 하는 게 낫겠군요. 무슨 이유로 학생은 이런 사실무근한 게시글 때문에 토론을 벌였습니까?\n> \n> **샤██:** …그 글은 가짜가 아니에요. 인터넷 글 따위가 이론적으로야 사람을 죽일 수는 없지만, 그놈들은 이론 속에 들어 있는 놈이 아니에요. 절대로.\n> \n> **애시풀 박사:** …네? 그치만 그 유명한 토론글에서 학생은 그런 말씀 전혀 하셨던 적 없잖아요?\n> \n> **샤██:** 일본의 신토 문화는 기본적으로 \"믿음\"을 바탕으로 권력을 구축하는 거 아세요? 믿어주는 사람만 있으면 그놈들은 힘을 얻게 돼요. 저는 설득을 동원해서 그 게시글의 믿음을 떨어뜨렸어요. 성공하면 그놈들이 제 복수에 당하는 거죠. 실패해도 어차피 전 더 잃을 게 없거든요.\n> \n> **애시풀 박사:** …….\n> \n> **샤██:** 그놈들은 제 모든 걸 앗아갔어요. 지금 마당에 제가 왜 가만히 앉아만 있을 거라고 생각하세요? 제가… 그 글의 효과를 날려버리고 나서부터 가짜 게시글이 커뮤니티에 우수수 쏟아지더라고요. 저랑 거의 똑같은 방식으로, 게다가 더 체계적으로. 분명히 누군가 배후에서 이 모든 걸 조작하는 사람이 있었겠죠.\n> \n> **████ 요원:** (나직이) …처리합니까?\n> \n> **애시풀 박사:** (나직이) …아직 아냐.\n> \n> **샤██:** 그 게시글을 제가 날려버리기 전에는 신문, 잡지, 인터넷 매체 어디에서도 이놈을 다뤘던 적 없어요. 심지어 읽는 사람 하나도 없는 찌라시에서도. 그거 아세요? 제가 그놈의 효과를 날려버리고 일주일이 지나니까, 신기하게 학교에서 그런 거 비슷한 글 나오는 가정통신문을 찍어서 나눠주더라고요.\n> \n> **샤██:** 제가 이런 저주를 막을 줄 아는 첫 번째 사람이라면, 누군가는 분명히 제가 왜 이런 짓을 하는지, 대체 어떻게 한 건지 궁금해하겠죠, 안 그래요? 예를 들면 이 세상의 음지에서 세계를 보호하려고 동분서주하는 비밀 조직이라거나…\n> \n> **████ 요원:** 어이, 여길 잠시 봐… (기억을 소거하려 하자, 애시풀 박사가 제지한다)\n> \n> **애시풀 박사:** 샤██ 학생, 지금 몇 살이죠?\n> \n> **샤██:** 14살이요.\n> \n> **애시풀 박사:** 앞으로 어떻게 살아갈 생각이죠?\n> \n> **샤██:** (헛웃음을 픽 터뜨렸다가, 이내 양손으로 얼굴을 감싸쥐고 울기 시작한다) 모르겠어요.\n> \n> **애시풀 박사:** …제안할 게 있는데, 혹시 관심이 있으려나요?\n> \n> **《기록 종료》**\n[[/collapsible]]",
  "tags": [
    "l.왓-연구원",
    "scp",
    "zh",
    "무효",
    "케테르"
  ],
  "author": "XCninety",
  "created_at": "2021-10-24T22:49:29+00:00",
  "updated_at": "2024-10-23T13:47:18+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-zh-005"
}