{
  "title": "SCP-704-KO",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**일련번호:** SCP-704-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-704-KO는 기지의 안전 등급용 금고에 보관한다. 그 변칙성이 작동하기 위해서는 6시간 정도의 상대적으로 긴 시간이 걸리므로, 보안 절차는 승인된 인원만 접근할 수 있도록 하는 것으로 족하다. 만일 이상의 격리 절차를 위배해 변칙성이 발동되었을 시, 강제로 떼어내고 그 인원은 진정제를 투여하여 최소 24시간 격리 및 관찰한다. \n\n**설명:** SCP-704-KO는 외관상으로는 특이한 점을 찾을 수 없는 파란색 이불로, 이불에 붙어 있는 상표로 비추어보면 프로메테우스 연구소에서 만든 것으로 보인다. SCP-704-KO는 원래 미국 뉴욕주 [편집됨]에서 발견되었던 것으로 추정된다. 이후 민간 밀수업자에게 넘겨져 거래되었으며 한국까지 밀수되어 거래된 이후에야 재단에 회수되었다.\n\nSCP-704-KO의 변칙성은 인간이 SCP-704-KO를 최소한 6시간 이상 덮은 이후부터 시작된다. 그 시점 이후부터 노출된 사람은 피로와 어둠에 대한 공포를 호소한다. 이러한 공포는 일종의 공포증(phobia)으로 단순 심리적 압박감으로 생기는 것이다. 즉 이들은 어둠을 일종의 물리적인 사물로 생각하고 ‘어둠에 대한 접촉’을 기피하는 태도를 보인다. 온몸을 이불 속으로 집어넣으면 어둠과 자신 사이에 이불이 장벽처럼 있으므로 보호받을 수 있다는 것이다. 실험 중 이 단계에서 SCP-704-KO를 강제로 벗겨냈을 경우 24시간 정도 안정을 취하도록 하면 정상 상태로 되돌릴 수 있다. \n\n그렇지 않고 SCP-704-KO를 약 12시간 정도 덮고 있으면 이들의 어둠에 대한 공포증은 매우 극심해진다. 노출된 사람은 SCP-704-KO 안으로 몸을 집어넣어도 이불 안에도 마찬가지로 어둠이 있다는 것에서 공포를 호소하고, 이불 안에 집어넣을 손전등이나 전구 같은 광원을 요구한다. 또 광원 때문에 필연적으로 생기는 약간의 그림자도 완전히 없애기 위해 자신들이 있는 공간을 구석구석 밝게 하려고 한다. 조도(照度)를 피험자 마음대로 조절할 수 있도록 한 실험 결과 피험자는 30,000 럭스(lux)까지 조명도를 올리기도 했다. 이로 인해 노출된 사람들은 수면을 전혀 취하지 못한다.\n\n여기에 더하여, 노출된 사람들은 블랭킷 증후군[[footnote]]하나의 사물에 지나치게 의존하는 성향으로, 그 사물을 가지고 있지 않으면 극심한 불안감을 느낌[[/footnote]] 환자들과 비슷한 증세를 보인다. 이들은 24시간 SCP-704-KO를 뒤집어쓰고 거기서 벗어나지 않으려 할 것이다. 식사, 독서, 공부, 배설 등 모든 활동을 SCP-704-KO를 뒤집어쓰고 하는 것이다. 피험자는 SCP-704-KO를 벗겨내려는 시도에 폭력적으로 저항하기 때문에, 성인용 기저귀를 채워보거나 갈아보려는 시도는 지금까지 성공적이지 못했다. 이로 인해 노출된 사람의 위생 상태는 극심하게 나빠진다.\n\n다만 상당한 물리적 힘을 동원하면 노출된 사람을 누워 있는 위치에서 이동시킬 수는 있고, 그러면 니캅[[footnote]]눈을 제외한 전신을 천으로 감싸는 무슬림 의복[[/footnote]]처럼 SCP-704-KO를 뒤집어쓰고 움직이기는 한다.\n\n변칙성의 마지막 단계는 SCP-704-KO를 덮고 약 24시간이 지나면 나타난다. 이 단계에서 SCP-704-KO는 빠르게 덮고 있는 사람의 몸을 휘감기 시작하고, 동시에 SCP-704-KO 안쪽과 그 주변이 급격히 깜깜해지기 시작한다. 이는 아무리 강력한 광원이 있더라도 상관없이 나타나고, 노출된 사람들이 아무리 발버둥을 치더라도 SCP-704-KO를 벗겨낼 수가 없다. 이불이 더 이상 어둠에 대한 //장벽//이 되지 못하므로 피험자들의 공포는 매우 커지고, 호흡곤란 등의 증세를 보이기도 한다. 물리적 힘을 동원하여 강제로 SCP-704-KO를 떼어내려는 시도는 지금까지 성공적이지 못했다.\n\n약 2시간이 더 지나면 피험자는 실신하며, 혼수상태에 빠진다. 그 이후에야 SCP-704-KO를 평범한 이불처럼 떼어낼 수 있다. 노출된 사람이 혼수상태에서 회복된 비율은 지금까지 25% 정도이다.\n\n이 단계까지 경험하고 회복된 피험자들은 모두 이불이나 담요에 대한 공포증을 드러냈다. 현재까지 이는 이것이 변칙적 증상에 의한 것인지, 아니면 단순 공포증인지는 확실하지 않다.\n\n**부록 704-KO-1**\nSCP-704-KO는 2014년 대한민국 서울시 강남구 [편집됨]의 가정집에서 발견되었다. 그 집의 부모는 아래 광고를 보고 이를 구매하게 되었다고 진술하였으며, 대학 입시를 앞둔 딸이 너무 잠이 많아 걱정이 되었기 때문이라고 말했다.\n\n아래 광고는 프로메테우스 연구소에서 직접 만든 것이고, 밀수업자들은 이를 번역만 해서 이용했을 뿐이라고 알려져 있다. \n\n> [[=]]\n> +++ {{SPECIAL PROMOTION}}\n> [[/=]]\n> \n> 당신의 자녀가 이불 안에 처박혀서 게임만 해서 걱정이십니까? ‘이불 밖은 위험해’ 같은 소리나 한다고요?\n> 최신 심리학 이론에 근거한 막강한 치료 도구, **피로의 이불**이 여기 있습니다!\n> {{Guthrie}} 박사는 이미 그의 피로법[[footnote]]바람직하지 않은 행동을 교정하기 위해 개인이 반응할 수 없을 때까지 자극을 제공하는 기법.[[/footnote]] 이론으로 상담과 트라우마 치료에 엄청난 성과를 내고 있습니다! 스키너 박사를 비롯한 모든 행동주의자들이 그를 지지하고요!\n> 선착순 100개, 지금 판매합니다!",
  "tags": [
    "ko",
    "scp",
    "감각",
    "도구",
    "안전",
    "정신조작",
    "특집",
    "프로메테우스"
  ],
  "author": "Kaestine",
  "created_at": "2017-05-15T03:16:18+00:00",
  "updated_at": "2025-01-26T10:21:59+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "scp-704-ko"
}