{
  "title": "728",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n俺は雪の中を歩いている。足音はスローではあるものの一定のリズムを刻み、風の無い風景のなかで驚くほど遠くまで響いていく。俺の名前はニール、1月上旬のこの時期に、山腹を飛びまわるシカをハンティングしている。\n\nSCP財団が所有するバンの1台がセクター28の集荷口に停車したのは今から6時間前のことだった。天候を思えば、彼らが運んできたものが何であれ、それがまだ生きていることは驚きだった。車内はさぞ快適な気温であったに違いない。\n\n山中で道に迷ったと思ったとき、孤立したシカの足跡が続いているのを見つけるようにしている。こうやって奴を追うようになったのはついさっきのことだが、この方法が順調にいっていることについてはかなり自慢に思っている。そして風が穏やかであることを静かに祈りつつ、俺は足早に歩き続ける。あの毛皮野郎をひっ捕らえてやるのだ。\n\n例のトレーラーの中身について俺が少しでも知っていたとしたら、停車したバンのドアをすぐに開けるような迂闊な真似はしなかっただろう。オジロジカに似た生物が中にいるのが視界に入ると、そのシカは戸口の端に脚をかけ、俺の頭上を遠く飛び越えた。高く飛び上がった、そのシカはムササビのような不気味な皮を広げ、森に向かって飛び去っていった。\n\n前方に森が深くなってきた。あの愚かなシカが木に衝突して首を折ってしまっていないことを願う。奴を逃がすことはもちろん重大な問題だ。だが奴が死んでしまうことは俺にとって同じ意味を持つだろう。雪が松の幹にもたれかかるように、緩やかに傾斜しながら吹きだまっている。深い白の中をラッセルしながら進むのはより多くの体力を奪われる。やがてわずかではあるが開けた景色が眼前に現れ、俺は待つことにした。奴はいつかは着地しなければならないが、それをうまく利用できるかもしれない。\n\n例のシカ...仮にそれが実際にシカであったとして、それは奇妙な生物だった。地上から飛び立てる以外にも、いつも隠れているあの皮膚を広げるために肩関節を回転させ、脚を身体と垂直に延長させることができる。徐に雪の中に身を潜ませながら、その皮膚が何というものであったか講義の日々に思い出を巡らせた。するとすぐに、ある考えを思いついた――飛膜だ、あの滑空用の皮膜は、その緊縮性を調整する能力がなければ役には立たない。つまり俺のすべきことは、ただあの空飛ぶシカに飛び乗り、ベルトで身体を縛り上げるだけ...言うは易く行うは難し、だ。\n\n突如頭上に影が走り、俺は視野を上に向けた。シカだ、諸悪の権現であるバンビが、俺が隠た反対側の開けた場所の端に着地した。だが奴は横たわった――低温はシカの体力をあまりに早く奪っていた。今しかない――ベルトを手に、ズボンを無造作に脱ぎ捨て、自分が知っている限り最も下品な言葉を叫びながら、俺は獲物に跳びかかった。\n\nそれからおよそ3時間後、俺はセクター28へと戻っていた。陽は傾き、雪だるまのケツよりも冷えた寒気の中、俺は意識の無いシカを運んでいる。どうにかして奴の2本の脚を縛ることはできていたものの、しかし物事は順風満帆というわけではなかった。集荷ドアの内側にいるスタッフにシカを引き渡すと、俺はシャワーや着替え、そしてあったかい布団で眠るためにオフィス/宿舎へと向かった。自分の名前が書かれている特注のドアに入り、あの生物がこれからどうなるのか、どのナンバーが割り当てられるのか――俺たちが対処しなくてはならない、あの狂った魑魅魍魎の山の中から――を考えた。\n\nオフィスの電話が鳴り響き、受け入れ難いほど早い時間に起こされた。リサーチ・ディレクターの1人がナナ・ニ・ハチを確保したことへの感謝の言葉を語りはじめ、そして週の後半に到着する3つのオブジェクトに対してはより丁寧に取り扱う旨の依頼があった。俺は従わざるを得ないようだ。電話を切ろうと手を伸ばしたとき、ディレクターがもう１つの面白い情報を語り始めた――合衆国のどこかにいるとされる生きた朝食の報告を調査するためにチームを結成するのだが、そこに俺が必要らしい。近い将来この仕事を辞めるだろうな、と俺は心の中でボヤいた。",
  "tags": [
    "en",
    "tale"
  ],
  "author": null,
  "created_at": "2019-10-12T01:34:52+00:00",
  "updated_at": "2021-01-10T17:47:41+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "728"
}