{
  "title": "SCP-016-JP",
  "content": "[[include info:start]]\n**SCP-016-JP:** 침식성 피어스\n**저자:** [[*user mary0228]]\n**원작:** http://scp-jp.wikidot.com/scp-016-jp\n**역자:** [[*user maliel]]\n[[include info:end]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image http://scp-jp.wdfiles.com/local--files/scp-016-jp/scp-016-jp.jpg width=\"300px\"]] ||\n||||~ ^^SCP-016-JP를 장착한 피험자의 예시^^ ||\n[[/div]]\n\n**일련번호:** SCP-016-JP\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-016-JP는 특별한 격리 절차가 필요하지 않다. 그러나 보관 창고의 출입에는 엄중한 조사가 뒤따르고, 항상 1명 이상의 무장 경비원에 의해 감시되어야 한다.\n\n현재, SCP-016-JP는 시판되는 보석 케이스 속에 놓여져 있다. SCP-016-JP를 대상으로 한 실험은 보안 인가 등급 3등급 이상의 직원의 허가가 필요하다. 기지 외부에서 SCP-016-JP의 징후가 인식되었을 경우, 즉각 기동부대 하-4\"보석 도둑\"에 의해 확보된다. \n\n**설명:** SCP-016-JP은 금속제 바디 피어스로, 그 형태와 크기에 일관성이 없으며 일반적으로 판매되고 있는 것과 판별할 수 있는 방법은 현 시점에서는 불명이다. \n\n이 SCP는 도쿄 ██ 구 내의 응급병원에서 반송된 전신에 피어스를 한 환자로부터 채취되었으며, 병원 내에 잠복해 있던 재단 요원에 의해 확보되었다. 환자는 피어스를 노점상에서 구입했다고 진술했다.\n\nSCP-016-JP는 그것을 본 사람에게 착용하고 싶다는 강한 욕구를 발생시킨다. 피험자와의 면담에서 \"피어스를 끼고 이성을 향한 시선에 둘러싸이는 자신의 모습이 보였다\"라는 증언을 얻었다. SCP-016-JP를 장착하면, 매 30분마다 1개가 분할하여 신체의 어딘가에서 다양한 종류의 피어스가 출현한다.\n이 피어스는 피험자의 신체 조직을 침식한 상태로 나타나나 피험자에게 고통은 없으며, 출혈도 발생하지 않는다. 그러나 출현한 부위에 따라서 피어스 자체의 무게에 의해 조직이 찢어져 곪는 등의 피해도 일어난다. 이 상태가 되어도 피험자는 피어스가 늘어나는 것을 기쁘게 생각하고, 달성감과 고양감을 느낀다고 보고되었다. 또한, 증식한 피어스도 똑같이 증식하는 특성을 갖고 있으며 [오리지널]의 특정은 불가능하다고 생각된다.\n\nSCP-016-JP에 의해 증식한 피어스를 몸에서 전부 제거하면 그 이상의 증식은 보이지 않으나, 피험자는 그것을 거부하며 확실하게 저항한다. 이 현상은 신체의 피어스의 숫자가 늘면 늘수록 현저히 드러나며, 수 개월이 경과할 경우 전신이 완전히 피어스로 덮여 버리게 된다. 피어스의 출현은 피부조직에 한정하지 않고, 이빨과 혀, 성기, 안구, 이윽고 내장에 도달하고, 이 단계까지 진행된 피험자는 높은 확률로 사망하게 된다.\n\n현재까지 SCP-016-JP라고 생각되는 개체가 5건 보고되어 확보되었고, 그 중 4건은 소지자가 이미 사망하였다. 얼마나 많은 숫자의 미격리된 SCP-016-JP가 존재하는가는 불명이다. \n　\n　\n//미격리된 모든 SCP-016-JP는 확실하게 확보해야 합니다. 병원, 피어스 샵, 피어스 애호가와 그 집회 등을 항상 감시할 필요가 있습니다. -　████ 박사//",
  "tags": [
    "jp",
    "scp",
    "강박",
    "유클리드",
    "자가복제",
    "장신구"
  ],
  "author": "maliel",
  "created_at": "2014-03-11T07:07:26+00:00",
  "updated_at": "2024-11-03T10:30:59+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-016-jp"
}