{
  "title": "도매가로 기억을 팝니다",
  "content": "[[include info:start]]\n**제목:** 도매가로 기억을 팝니다\n\n**저자:** [[*user Helmut Ashworth]]\n-----\n[[=]]\n[[[helmut-ashworth|♯]]]\n[[/=]]\n\n[[include info:end]]\n\n스페인 이비자 해변의 석양은 매우 아름답고 이글거리는 빛을 내뿜었다. 그 풍경은 무척이나 아름다웠다. 마치 누군가가 직접 컴퓨터 그래픽으로 그려넣은 것처럼.\n\n이런 곳에 있을 수 있다는 것은 큰 행운이 분명했다. 이곳에 휴양 오기에 별로 적합한 옷은 아니었지만, 일하는 시간 사이사이에는 언제나 휴식이 필요한 것이 아니겠는가? 페넬로페 멀린스도 역시 같은 생각이었다. 제141K기지 해외연락관 헨리 멀린스의 외동딸인 그녀는 재단 요원 복장을 입은 채 해외 기지 건물 속에서 그 석양을 관람하고 있었다. 그녀의 긴 검은 머리와 갈색빛 눈이 석양빛으로 빛났다.\n\n이비지 해변에 기지가 있다니, 약간 이상한 느낌이기도 했지만, 직원들은 노을과 석양 구경하는 것을 즐겼다. 당장 지금만 해도 옆에 두 명의 재단 요원이 옆에서 함께 스타벅스 커피를 마시며 경치를 구경하고 있었다.\n\n페넬로페는 기억이 오래되어서 그런지, 그들의 얼굴이 기억나지는 않는다.\n\n곧 영상처럼 재생되던 기억이 끊어지고 세상이 암전된다.\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n그녀는 갑작스럽게 눈을 뜬다. 마침 햇빛이 이제 막 기지 기숙사실의 창문을 침범하며 아침을 부드럽게 자극하고 있었다. 그녀는 기지개를 한 번 쭉 켜면서 침대에서 일어난다.\n\n오늘은 오랜만에 예전 기억에 대한 꿈을 꿨다. 2012년 당시 스페인 이비자에 있는 재단 기지에 가서 잠깐 동안 쉬었던 기억이다. 거기서 있던 추억들은 하나같이 좋은 것들이다. 이런 꿈을 꾸면서 시작한 하루는 매우 기분 좋고 상쾌하다.\n\n그녀는 기지 구내식당에서 아침 메뉴를 확인하기 위해 주변을 둘러보다가, 한쪽에 서 있는 아버지를 발견했다.\n\n\"아빠!\"\n\n헨리 멀린스를 발견한 페넬로페는 손을 흔들어 인사를 건넸다. 그도 그 인사에 화답하듯 가볍게 손을 흔들어 보였다. 헨리가 밥을 가져와 적당한 자리에 착석하고, 그에 뒤이어 페넬로페가 그 옆자리에 앉았다.\n\n\"오늘은 뭔가 느낌이 좋아요.\"\n\n페넬로페가 구내식당 아침 메뉴로 나온 계란말이, 달걀프라이, 수프 등의 음식들을 바라보며 말했다.\n\n\"왜?\"\n\n헨리는 이미 수프를 한 스푼 떠서 입에 넣으려 하고 있었다.\n\n\"오늘 꿈을 꿨는데, 신기하게 옛날에 이비자 갔을 때 꿈을 꿨어요.\"\n\n순간 수프를 떠서 먹으려던 헨리의 손이 공중에서 멈칫했다.\n\n\"네가 이비자에 갔었나?\"\n\n\"네! 그 때가 아마... 2012년이었나? 말 정도였던 거 같은데. 아빠가 영국에 있었을 때 거기다가 보내줬었잖아요.\"\n\n\"...아아. 그랬지.\"\n\n그는 수긍하는 듯 고개를 끄덕거렸다.\n\n\"그 때 해 지는 걸 사진으로 못 찍어놔서 너무 아쉬워요. 정말 예뻤는데-\"\n\n\"얘야. 수프 식겠다. 이야기는 나중에 하고 일단 밥부터 먹자꾸나.\"\n\n\"네에.\"\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n깊은 무의식 속이다.\n\n방은 어둡고 거의 조용했다. 제██기지 본관동의 3층 복도 맨 끝 휴게실은 거의 사용하는 사람이 없어 보통 전등을 꺼 놓기 때문이다.\n\n\"안 돼!\"\n\n헨리 멀린스는 호통을 쳤다. 현재 모습보다 좀 더 젋어 보이는 얼굴이다. 머리는 지금의 희끗희끗한 머리가 아니라 검은 머리에 무언갈 발라 잔뜩 손질한 모양새를 하고 있었다. 그러나 푸른색의 정장을 입는 것만은 변함이 없었다.\n\n\"나도 여기에서 보호만 받고 있지 말고, 현장 요원으로 일하고 싶다고요!\"\n\n\"안 된다고 했잖아!\"\n\n헨리는 그녀의 의견에 극구 반대하고 있었다. 페넬로페 역시도 지금의 노련한 직원이 아니라, 20대 초반의 파릇파릇한 신입 재단 요원이었다.\n\n\"왜 대체 굳이 위험한 임무에 자원하겠다는 거야?\"\n\n\"그게 재단 요원들이 갖춰야 할 자세고, 해야 하는 일이잖아요.\"\n\n\"잘 들어봐. 대의나 뭐 그런 건 결국 다 허울일 뿐이야. 재단도 마찬가지고. 의욕이 넘치는 건 알겠는데, 난 너를 대의의 제물로 사지에 보낼 생각이 없다.\"\n\n헨리는 단호하게 말했다. 그는 거기에 한 술 더 떠 으름장을 놓았다.\n\n\"그리고 만약에, 네가 현장임무 자원을 하면 내가 직접 직권 취소로 끊어버리고 다시 데려올 거니까 생각 말고. 알겠지?\"\n\n\"...네.\"\n\n훗날 진짜로 그녀가 현장임무 자원을 했을 때, 그는 페넬로페를 막을 수 없었다. 잠입요원, 위장요원들은 직권으로 지정 취소가 불가능했기 때문이다.\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n[[[identity-fraud|\"…안 가면 안 돼?\"]]]\n\n[[[identity-fraud|\"…뭔가 안 좋은 일이 생길 것 같아.\"]]]\n\n[[[identity-fraud|\"알겠어, 알겠어. 그럼 안 가면 되지.\"]]]\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n12년 계획 직후 반격을 위한 국내 반란 조직 소탕 작전을 계획하고 있을 무렵이었다. 작전 계획팀은 계획 관련 핵심 정보원으로 잠입 요원 페넬로페 멀린스를 소환했다. 그녀는 조사에 성실히 임했지만, 자꾸만 어딘가 불안한 듯 보였다.\n\n작전팀장으로서, 그리고 아버지로서 제일 가까이 있었던 그는 그녀의 징조를 놓칠 리가 없었다. 헨리는 계획 실행 전날, 페넬로페를 따로 불러 이야기를 나누었다.\n\n\"얘야.\"\n\n\"네.\"\n\n거의 사용되지 않는 제██기지 본관동의 3층 복도 맨 끝 휴게실은 아주 예전부터 둘만의 회의실이나 아지트가 되곤 했다. 불은 항상 꺼져 있어 어두웠으며, 창 밖에서는 빗줄기가 세차게 내리고 있었다.\n\n\"너는 내일 가지 말거라.\"\n\n\"네?\"\n\n페넬로페는 고개를 들어 아버지의 얼굴을 쳐다보았다. 그의 얼굴에는 그 어느 때보다 진중한 표정이 담겨있었으며, 눈에는 근심과 공허가 투영된 듯한 시선이 비쳤다.\n\n\"그냥 걱정되어서 하는 얘기가 아니다. 진심이야.\"\n\n헨리는 손가락이 근질거리는 듯한 느낌을 받았다. 그는 습관적으로 담뱃대를 집어들려고 주머니에 손을 넣었다가, 페넬로페를 다시 보고는 주머니에서 그냥 손을 빼냈다.\n\n\"너 하나 없다고 작전이 뒤틀리진 않을 게다. 네가 작전팀한테 말해준 정보들만으로도 네 역할은 충분해.\"\n\n이전의 그녀였다면 분명히 소리치며 뭐라 말했을 것이었다. 그러나 이제, 그녀는 가만히 서서 아버지를 바라보고 있었다. 공기 사이에는 적막이 감돌았다.\n\n\"신경 쓰고 있는 사람이라도 있는 게냐?\"\n\n부모는 때때로 자녀를 꿰뚫어보는 능력을 가지고 있다. 그들은 생각보다 많은 걸 알고 있으면서, 생각보다 많은 걸 모른다.\n\n\"차라리 포기하고 다 잊는 것이 나을 게다. 걱정해봤자 손 쓸 수 없는 문제는 생각해봤자 아무런 소용이 없어. ...내가 이런 것 때문에 너를 현장 요원으로 만들지 않겠다고 한 건데.\"\n\n대의나 이념 아래에서 개인적인 삶은 흔히 무시된다. 각각의 사랑, 삶과 죽음은 더 큰 범주를 이용해 포괄적으로 묶인다. 집단을 위해 개인들은 자발적으로 희생하거나, 또는 타의적으로 희생된다.\n\n\"...어디 가고 싶은 데라도 있느냐? 내가 보내주마.\"\n\n\"딱히 없어요.\"\n\n\"그러면 장기 휴가로 처리할 테니 여행이나 좀 다녀오려무나.\"\n\n페넬로페는 문을 열고 휴게실 밖을 나서려다가 문득 뒤돌아 말했다.\n\n\"그리고 보니, 최근에 어디 출장 간다고 하지 않았어요?\"\n\n\"한국이야. 이번 작전이 생기지만 않았어도 아마 이번 달에 갔을 것 같은데. 왜?\"\n\n\"저도 갈래요.\"\n\n\"왜?\"\n\n\"그냥요.\"\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n헨리 멀린스는 모자와 선글라스를 쓴 뒤, 플로리다의 집 앞에서 초인종을 꾹 눌렀다.\n\n\"뉘슈?\"\n\n[[[cu-showstopper|\"아, 저기 옆집 사람인데, 이거 택배가 이쪽 집 건데 우리 집에 잘못 배달돼서요.\"]]]\n\n@@ @@\n@@ @@\n\n헨리 멀린스는 창고 구석에서 겨우 정신을 차렸다. 좀 더 신중하게 접근했어야 하는 건데. 방탄복이 아니었으면 바로 샷건에 몸이 찢겨나갔을 것이다. 시야를 움직이는 데 좀 힘이 들었다.\n\n그는 비틀거리면서 자리에서 일어났다. 얼굴에 흐르는 땀을 닦아내자 붉은색의 액체가 손바닥에 묻었다. 창고 한쪽에 있는 거울을 쳐다보고서야 자신이 본능적으로 피가 흐르는 쪽 눈을 감고 있다는 사실을 알아챘다. 거실로 걸어나오자 내부는 아무 소리도 없이 조용했다. 걷다가 무언가 밟히는 듯한 촉감이 들어 바닥을 쳐다보자, 형체를 알 수 없는 탄 흔적이 있었다.\n\n검은 덩어리들을 넘어 차고를 열어 보자, 그곳에 있던 검은색 픽업트럭은 이미 사라져 있었다.\n\n헨리 멀린스는 무전기를 켜고 아무나 들으라는 듯 말했다.\n\n\"여긴 헨리 멀린스다. 상황이 종료된 것 같다.\"\n\n\"...\"\n\n\"사령부? 아무도 없는가?\"\n\n\"...살아 있습니까?\"\n\n\"그럼. 살아있지. 좀 기절했긴 한데. 눈이 아프고 허리가 뻐근한 것 말곤 괜찮아.\"\n\n\"현재 부대원 전원 통신에 응답하지 않습니다.\"\n\n헨리 멀린스는 그 말의 의미를 알고 있었다.\n\n\"그럼 실패로군.\"\n\n\"일단 회수팀을 보내겠습니다.\"\n\n\"그리고 의료부 운송팀도. 법의학과 아닌 것도 하나만 보내줘.\"\n\n헨리는 거실 소파에 앉아서 담배를 한 개비 꺼내어 불을 붙였다. 그는 니코틴이 뇌로 흐르기를 기다리며 검게 탄 숯덩이를 내려다보았다. 그리고 그는 생각했다. 페넬로페를 데려오지 않은 것이 정말로 다행이라고.\n\n그는 타지 않은 시체 하나를 겨우 찾아내 옷의 깨끗한 부분 일부를 잘라내어 피가 흐르는 눈에 덧대었다. 천이 붉게 물들었다.\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n페넬로페는 아버지가 본인의 수술이 끝나고 제141K기지의 해외 연락관으로 이동한 이후, 아직 출근하지 않은 아버지의 사무실에서 앉아 있었다. 언제 사진을 찍었던 건지 책상 위의 액자에 들어 있는 사진은 안대를 한 것으로 바뀌어 있었다. 그녀는 그가 했던 말을 다시금 곱씹어보고 있었다.\n\n\"신경 쓰고 있는 사람이라도 있는 게냐?\"\n\n시간이 지나면 자연스럽게 관심도 식으면서 해결될 줄 알았는데. 아직도 머릿속에서 그 걱정이 이따금씩 머릿속에서 맴돈다.\n\n\"차라리 포기하고 다 잊는 것이 나을 게다.\"\n\n잊는 것도 기억하는 것 만큼이나 어려운 일이었다. 잊으려고 사람이 노력한다고 생각을 안 하게 될 수 있는 것이 아니었다. 결국 그녀는 무언가 방법이 있지 않을까 고민하게 되었다.\n\n그런 말이 있다. '장고(長考) 끝에 악수 둔다.'\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n페넬로페는 책상 하나를 사이에 두고 두 상담사와 이야기를 나누고 있었다. 평소에 일하던 사무실과 다를 것 없는 사무용 의자에 앉아 있었음에도 마치 몇 배나 몸이 가벼워진 듯한 느낌이었다. 그녀는 대강 자신의 이야기를 푸념하듯이 늘어놓고 있었다.\n\n반대쪽에 앉아있던 두 사람은 그 이야기에 대해서 아무런 말도 하지 않은 채 그저 페넬로페가 장황한 모든 설명을 끝낼 때까지 묵묵히 기다리고 있었다. 왼쪽의 남자가 입고 있는 가운의 명찰에는 \"송천병원\"이라는 이름이 적혀 있었다. 그는 어떤 생각을 하고 있는지 모를 웃음을 짓고 있었다. 갈색 블라우스에 모자를 쓴 여자는 의사나 간호사 등으로는 보이지 않는 모습을 하고 있었다. 그녀는 페넬로페의 말을 들으며 이따금씩 팔을 만지작거렸다.\n\n\"말씀은 잘 알겠습니다. 저희가 어떻게 해 드리면 좋겠나요?\"\n\n\"...제가 잊을 수 있게 해주세요.\"\n\n\"방법에도 여러 가지가 있답니다. 그냥 단순히 약한 기억상실을 일으킬 수도 있고, 기억을 바꿀 수도 있고... 또-\"\n\n\"그거 좋네요. 기억을 바꾸는 거.\"\n\n가운을 입은 남자가 그 말에 클립보드에다가 무언가를 적기 시작했다.\n\n\"어디서부터 어디까지 잘라내길 원하시나요?\"\n\n\"반란에 위장요원으로 들어갔을 때부터 지금까지요.\"\n\n\"꽤 기네요.\"\n\n그가 블라우스를 입은 여자의 어깨를 툭툭 두드렸다. 그녀가 소매 속에서 병 몇 개를 꺼냈다. 각 병들에는 다양한 색깔들의 기체가 차 있었다.\n\n\"그럼, 어떤 걸 원하세요?\"\n\n\"어-... 어떤 거라고 말을 해도...\"\n\n\"기억을 빼낸 자리에는 새로운 기억을 넣어야 해요. 추상적이고 가짜면서 좀 정교한 기억.\"\n\n\"...제가 기억이 가짜라는 걸 알게 되면 어떡하죠?\"\n\n\"그거 아세요? 생각보다 뇌의 기억은 자세하지 않아요. 중요하고 강렬한 정보만 저장하고, 나머지 사소한 디테일들은 시간이 지나면서 모두 털어내 버리죠. 그래서 우린 몇 가지만 정리해두면 나머지는 알아서 뇌가 나머지 정보를 단조해낼 거에요. 저희는 그저 간단한 정보만 있으면 돼요.\"\n\n\"구체적으로 어떤 정보요?\"\n\n\"예를 들면 장소나 거기서 한 중요한 일 같은 거요. 뭐 스페인 이비자에 가서 노을 석양 구경을 했다던가.\"\n\n\"어, 그거 괜찮은데요.\"\n\n갈색 블라우스를 입은 여자가 빈 병 하나에 주황색 기체를 주입했다.\n\n\"그러면 그런 이야기는 어때요... 당신은 현장요원에 지원하지 않았어요. 대신 아버지의 말을 듣고 연구직으로 전환헤서 근무하다가, 아버지의 도움을 받아 스페인 지부 기지로 갔죠. 그러다가 돌아온 거에요.\"\n\n\"최소한 뭘 넣어도 지금보다는 나을 것 같긴 한데, 제가 만약 기억이 가짜라는 걸 깨달으면-\"\n\n\"그럴 일은 없어요. 원래 기억은 사라지고 없으니 본래 기억을 되찾는 것도 불가능하니까.\"\n\n의사 가운을 입은 남자가 단호하게 말을 끊으며 이야기했다.\n\n\"그래도 정보에 반하는 상황을 맞닥뜨리면 어떡하죠?\"\n\n\"걱정하지 마세요- 그러면 이렇게 합시다.\"\n\n남자는 상대를 설득하고 진정시키기 위해 빙긋이 웃으면서 말했다.\n\n\"당신이 이비자 해변에 간 적이 없다는 사실을 깨닫는다면, 저희는 항상 시술 비용 전액을 환불해드리겠습니다.\"\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n제141K기지 인사부 직원들은 항상 뭐가 그리도 바쁜 일들이 있는 것인지 모든 직원들이 일에 열중이었다. 페넬로페는 서류를 데스크에 내려놓았다. 직원은 그걸 앞을 보지도 않는 채로 집어 가져갔다.\n\n\"무슨 일로 오셨죠?\"\n\n\"휴가 신청서요.\"\n\n그 종이를 처리하는 직원의 명찰에는 [[[identity-fraud|\"인사부 직원 한은영\"]]]이라는 글자가 새겨져 있었다.\n\n\"이름이랑 생년월일 불러주세요.\"\n\n\"어-… 페넬로페 멀린스. 1990년 03월 30일이요.\"\n\n\"네?\"\n\n신입처럼 보이는 젊은 직원이 고개를 들어 페넬로페를 잠깐 멍하니 쳐다보았다.\n\n\"…저기요?\"\n\n\"아, 네.\"\n\n굳이 오늘 휴가를 내는 이유는 정말로 별것 아닌 이유였다. 페넬로페는 그런 생각이 들었다. 오늘 꾼 꿈 때문인지는 몰라도, 갑자기 그곳으로 다시 돌아가 보고 싶어져서. 스페인 이비자의, 그 석양을 보았던 해변으로. 그 광경을 다시 좀 더 자세히 기억해내려고 안간힘을 써 봐도 오래된 기억이라 그런지 더는 세세하게 기억이 나지 않았다. 그걸 다시 보고 싶었다.\n\n그런 생각을 하고 있다 보니, 휴가 신청 절차는 금세 모두 끝나 버렸다. 그녀가 뒤로 돌아 나가려던 참에, 직원은 혼잣말로 나지막히 말했다.\n\n\"페넬로페 멀린스…\"\n\n\"네?\"\n\n귀가 밝은지 아주 작게 말한 혼잣말에도 그녀는 알아듣고 반응했다.\n\n\"아뇨, 아무것도 아닙니다.\"\n\n페넬로페는 핸드폰을 꺼내 스페인으로 향하는 항공편을 예매했다.",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "Helmut Ashworth",
  "created_at": "2025-03-26T05:58:27+00:00",
  "updated_at": "2025-04-02T13:53:01+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "sell-memory"
}