{
  "title": "蓝梦",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n他看见自己的祖母躺在床上，一如自己梦中一般塌陷，干瘪。她的颜色可能还没流光了，他想，或许她只是老死了，像邻居家的老狗，像任何一个曾经的普通老人。\n\n他看着祖母被慢慢推上车子，心里满是疑惑，路边堆叠着灰色，干涩坚硬，这让他感到疑惑，因为祖母只是又一次躺在床上。\n\n客厅很快被亲戚塞满，他的大伯，大姑，大嫂，大舅，大爷，以及更多叫不出名的亲戚冒了出来，像雨后冒出的灰色伞菇，他们飞快地走进家门，飞快地在母亲手中塞入红包，飞快地坐下，飞快地打麻将。他们轻车熟路地执行着一个个行为，他不知道那是否只是习惯。\n\n他对每一个细节感到疑惑，他不知道为何所有人要在殡葬馆里站上一上午，亲戚们站立着，长久无话，疑惑着自己所在的意义，唯有祖父偶尔发出一点老年人毫无特色的哽咽，像在吞咽一块窝头。\n\n葬礼进行的很快，在这里一直如此，亲戚们告别，他和父母告别，母亲在他脸上留下一点点潮湿的痕迹。“不能跟我们一起走吗？”母亲每次离别都会这样问，“哪里都一样，没什么不同的。”祖父说。他们挥手，坐上归程的巴士，窗户上集满尘土，当巴士摇晃起来的时候，他突然意识到这和一周中已过去的和剩下来的几天并没有什么不同。\n\n他和姥爷住在海边的一个小村子里，那一片海洋已经死去5年了，曾经它善变，活泼，在温暖的季节给予村庄水产和雨水，在躁动不安时向村里注入海水和垃圾。在那些穿白衣的先生们来为这个村子鉴定挂牌前，大海死了，最开始消失的是巨浪和洪水，随即是它无私的馈赠，最后潮汐也逐渐迟缓，细微得难以察觉，像是维持死亡的微弱呼吸。\n\n\n起床的时候，他抓到了一缕风。他在风穿过客厅的时候听到了它，让他想起了自己曾经把脚浸到流淌的水中，他在风从床底穿过时扣住了它，他打开手，看见了那抹蓝色空气的尾巴。于是他很快的穿好衣服，准备告诉其他人，虽然他们从未听过。\n\n他打开门，看见蓝色的天。他在第一刹那感到疑惑，在第二刹那感到似曾相识，最后意识到那是一种随处可见的蓝色，但他知道没有人能调出那种颜色。他向海边走去，如获感召，似乎早就知道风来自海上。他看见海洋平缓地呼吸着，吐出一点点浪花，像是梦中的呓语。于是他向家中跑去，一路上大喊大叫，吵醒了大半个村子的人。\n\n他回到家，看见祖父坐在门槛上，正在和对门的李伯聊天。他们把声音压得很小，但他仍然听见了他们在说什么。\n\n“海又活动起来了。”祖父说。\n\n“是啊，老张正在修他的京胡。他已经快5年没用过了。”李伯说。\n\n“这样看，不久就能再出海了。”\n\n他们每天都会进行这样互不相干的对话，但今天他打断了祖父。“爷爷，最近会有人过来吗？”他问。\n\n“会的，他们会来的，因为这里不一样了。”\n\n“那些穿白衣服的叔叔会来拿走那个牌子吗？”\n\n“他们会的，然后我们就又可以出海了，因为鱼也会回来的。”\n\n祖父说得不错，下午，当张伯仍在和自己生锈的京胡技巧较劲时，巴士像往常一样停在了昏昏欲睡的车站，上面下来几个卖货的人，他们原准备在这里转车去更远的村子，但在看见蓝色的天空时，他们开始窃窃私语。最后，几个带了相机的人谨慎地拍了照片，他们乘坐下一班车直接回了城里。\n\n那几天，不断地有人来到了村子，那几个商人最先回来，在村中找到几处房子，与屋主商量价格，把它们租了下来。巴士每天都会载着更多人来到村庄，他们下车，在那几个商人租好的房子住下，拍照，闲逛，在海滩睡午觉。\n\n他过得像是梦游，每天绕着村子转一圈，看着那些他已经熟悉却又逐渐陌生的风景。星期三下午，他突然意识到自己再也不需要每天出门乱转了。那天回来时，他看见一个胖男人交谈着，他们在讨论租房的事宜。\n\n“我要更多的钱有什么用呢？”他听见祖父大喊着，似乎要把男人轰出去。\n\n“这样吧，老爷爷。我每天帮你们准备三餐，一老一小不太方便吧。我的要求不多，就一个睡觉的地方，再就是用你们的后院。”男人说。\n\n他们谈妥了以后，男人和他也握了握手。男人长着一副胖人特有的祥和面孔，不过总是夹杂着莫名的忧虑。男人的手红润宽厚，把他的手包了起来。“多些催产素，多些催产素。”他突然想起了一个穿白衣的先生说过的话。他们在鉴定挂牌以后曾经来村子里做过几次演讲，说话云里雾里，直到现在，他也只记得这句奇怪的话。\n\n第二天，他看见男人在后院劳作，一点点地把一些器械从自己的手提箱里移出来，把它们组装成一个古怪模样。他过去的时候，男人的胖脸涨成了红色，汗水从他身体的各个部位流出，男人正在吹一支小曲，随即把器械启动。那些机械发出了一种嘶哑愚笨的喘息声，让他有些惊讶。\n\n“看见过这么复杂的机器？”男人问他。\n\n“见过发瘟的猪。”他说，想起了那种倔强而痛苦的神情。\n\n男人发出几声干咳，随即问他了几个问题，如这里出现蓝色空气多久了，之前可有类似情况云云。在交谈中，他知道了男人叫郑先生。\n\n有几个小贩也随着巴士来到了村上，他们支起炉灶，在硬纸板上写好“本地特色”，然后静静地在路边等待着。\n\n郑先生一天天地驱动着他的机械，他控制着他们吞下蓝色铁罐，排出蓝色铁罐，发出沉重的喘息声，他逐渐疑惑于郑先生的劳作，在他看来，这种不断吞下排出的行为毫无意义。\n\n“你这是在干什么呢，吞吞吐吐的。”他问。\n\n“把蓝色的空气存下来，然后送到远方去，很远的远方，要坐很久巴士那种。”郑先生说。\n\n“这有什么用呢？”\n\n“总有人想看看这些东西，他们把它放出来，让它充满房间，幻想着哪里都会和这里一样。”\n\n他点了点头，意识到这似乎和那些观光客相似。\n\n可惜的是，他并没有意识到，观光客正在少下去。有些人来到这里，逐渐意识到这里似乎和来处没什么不同，同样的人群，同样的拥挤，他们再次乘上乡村巴士，准备回到自己的生活中去。有些人似乎观察到那蓝色似乎在淡去，可能不久也会回到灰色的底色。\n\n郑先生也意识到了这些变化，他日复一日的操作着，但每天都在怀疑，而后变得懒惰，观光客离开的时候他没在操纵机器，他只是在窗边站着，嘟囔着：“这又是怎么一回事呢。”\n\n这又是怎么一回事呢。他并不知道。\n\n小贩也步了观光客的后尘，他们在天空回归混沌的灰白色时离开了。随即是那些商人，他们收拾好自己的东西大包小包，一起拖上了巴士。\n\n“这个该死的小村子没什么大不了的。”他们在离开时留下轻蔑的一瞥。\n\n在大海彻底停止了那一点点用于维持死亡的微弱呼吸时，郑先生决定离开了，他收拾好器械，把它们拆解，装箱，封好。穿上他的大衣，走到门口，就像他刚来时那样。\n\n“我要走了，你们也该走了，老爷爷和小朋友。”郑先生说。\n\n“去哪里呢？”祖父说。\n\n“去个远点的地方吧，坐飞机去，飞机快。”\n\n“那些远地方又有什么不一样的呢？”\n\n“没什么，但那些地方毕竟很远。”\n\n郑先生和祖父长久的对视着，然后耸了耸肩，推门而出，他跟在后面。\n\n他们穿过田地，小巷，堆叠的纯色，褪色的堆叠，他们来到车站前，那里有树，如任何地方一样，枝桠仿佛被火熏过，片叶不生，像是一根根堆砌上天的黑色金属管。砖房像是高温下的沥青，灰色的边缘几乎要滴落下来。\n\n郑先生对他摇了摇手：“真的要走了。”\n\n于是他转身回家，尽量不去看摇晃的巴士。\n\n他回到家，看到祖父躺在床上，对他说：“不要叫醒我，因为我不会做梦。”声音如在恳求。\n\n他走出卧室，坐在椅子上看着屋内。祖父呼吸平稳，消耗着房屋内的空气。当屋内的物品漂浮如无意义的表述时，他意识到，祖父已经做了一场百年的长梦。梦里面或许有蓝色的风，他想。",
  "tags": [
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "Megabytes",
  "created_at": "2023-03-11T03:56:20+00:00",
  "updated_at": "2023-03-11T04:29:32+00:00",
  "rating": 25,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:bluedream"
}