{
  "title": "SCP-4240",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4240\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 財団ウェブクローラがオンライン上に浮上する全てのSCP-4240関連情報を除去します。この類の情報の投稿者と判明した人物は拘留し、インタビューを行い、適切な記憶処理を施します。\n\n全てのSCP-4240実験は最低1名のレベル4職員から承認を受けなければいけません。\n\n**説明:** SCP-4240は“回り道ゲーム”と呼ばれる一連の指示であり、それに従って行動した人物は異次元空間にアクセスできるようになります。2015年末にparawatch.netに最初に投稿された指示は以下の通りです。\n\n> [[=]]\n> **__回り道ゲーム__**\n> \n> 面白い物が見たいか？ だったら次の指示に従え。\n> \n> **その一:** 家のドアを最低4枚選ぶ。最大8枚。\n> \n> **その二:** (チョークを使う！) それぞれのドアに番号を振る。数字は必ずはっきり分かるように書く - これは後々重要になる。それぞれのドアを番号順に通過できることを確認するように！\n> \n> **その三:** 時計が深夜零時を指したら、回り道ゲームの始まりだ！ 最後のドアを通過したら、そこからまた最初のドアを通り抜けろ！ 10周目かそこらで、このお遊びがどういうものか分かるだろう... ;)\n> \n> **忘れるな:** 勝つ前にループを離れるな！ 通ったばかりのドアを後戻りするな！ 階段に辿り着くまで進み続けよう - その後は何もかもまた大丈夫になる(俺だってこうして無事で話してる)。\n> [[/=]]\n\nこれらのルールを熟知した人物が詳述された手順を実行すると、指示で述べられるところの“ループ”3周目で消失し、外部から観測できなくなります。生き残った影響者へのインタビューによると、この時点から彼らは異次元空間に入ります(以下SCP-4240-1とする) -- 当初、SCP-4240-1は転移直前までの空間と同一です。しかしながら、SCP-4240-1内部でループを繰り返すごとに、周囲は著しく暗くなり、新しい部屋が番号を振られたドアの間に出現して、ループの移動距離と難易度を大幅に引き上げます。\n\nSCP-4240のルールを破り、通過したばかりのドアを後戻りしようとする人物は、既に完了したループ数に比例するレベルの負傷を伴なって本来の位置に再出現します。25周目に達する前の影響者は通常、顔や手足に大きな打撲傷を負って生還しますが、25周目以降にループの離脱を試みた全ての人物は、重度の鈍的外傷によって死亡しています。影響者はSCP-4240-1と現実世界を往復する間の記憶を持たないため、この負傷が引き起こされる正確なメカニズムは不明です。\n\n25周目以降のループの記録において、影響者は何者かに監視、追跡されている感覚を報告し、不可視ではあるが物理的な存在から触れられたと訴えています。この実体の性質は現時点では不明です。\n\n--これまでのところ、SCP-4240のルール上の“勝利”条件を満たした人物はいません。-- (探索ログ4240-1を参照。)\n\n------\n\n**探索ログ4240-1:**\n\n2018/02/15、D-28392はSCP-4240-1に入り、可能な限り長期間ループし続けるように指示されました。D-28392は記録装置を装備し、前進しながら自らの体験を報告するように指示されていました。\n\n------\n\n> んー？ ハロー？ スイッチ入ってんのか？ //(沈黙)// あー、うん、入ってると言われた。さて、博士連中はこの、プラスチックか何かで部屋っぽいセットを4つこしらえてる。正直に言うが、見た感じ… //かなり//ペラッペラだ。殴ったら穴が開きそうだな。これマジで大丈夫か？ //(沈黙)// 大丈夫だとよ。\n\n> えー、3周目、だと思う。その、周りの皆が消えちまった - さっきまでこのプラスチック越しに見えてたのに、もう誰もいねぇ。それと、こう、何だか床から妙な感触がする。何だろう、はっきりとは言えない。 //(唾を呑む)// まぁ、とりあえずまた1番のドアを通る。\n\n> 5周目。特に何も変わってない。外が少し暗くなったみたいだが、気のせいかもしれない。\n\n> えーと、6周目！ 6周目だ！ 3番と4番のドアの間に新しい部屋が出てきやがった！ プラスチックみてぇな物じゃ作られてない、こいつは、あー、俺が見る限りでは//レンガ//だ。しかも//臭ぇ//。何かが、えー、間違いなく何かがこの袋の中で腐ってる。これは…\n> \n> //(ガサガサという音)//\n> \n> 鶏肉だった。ふざけやがって。\n\n> 7周目。あぁ、どっからか生えてきた肉の部屋はまだここに在る。あと4番と1番の間に、えー、ポーチみてぇなもんが出来た。その、アンタたちは俺の体験を記録しろって言ってたから、多分これも説明しとくべきだろうな - 俺、殴れば穴が開きそうな壁だ、マジでペラペラだって前に言ったよな。今はもう無理だ。揺れもしねぇ。だから一応注目すべきなんだろうよ。\n\n> 11周目。疲れてきた。こいつには時間制限があるのか…？ 始める前に聞いときゃ良かった。\n\n> 16周目。肉部屋のすぐ後に廊下が出来たせいで、3番から4番までの移動がちょっとした長旅だ。あと、かなり暗くなってきた。懐中電灯を点けたが、その光も暗くなってる。明るさを下げたテレビを見るようなもんだ。\n\n> 20周目。3番から4番まで歩くのが死ぬほど億劫だ。肉部屋、廊下、また肉部屋。おまけに何度か自分の足につまづいた。マジではっきり見えるのは、えー、ドアの数字だけ。辿り着けるのはそのおかげだ。\n\n> 25周目。何か後ろにいる。俺には… //(身動きする音)// 姿が//見えない//、でもそこに居やがるのは分かるんだ、だって、//聞いてくれ//。\n> \n> //(素早い足音)//\n> \n> 少し待て。\n> \n> //(素早い足音)//\n> \n> な?! 今のは俺じゃない！ 何かが俺のすぐ後に付いてくる！ 畜生、どうしろってんだ。また肉部屋か。\n\n> 30… 5周目？ 奴は俺のすぐ後ろに居て、立ち止まると必ず身体を押し付けてくる。寒い、でも奴は温まってきてる。何だか… 何だかよく分からん、クソ… 振り向きたくねぇなぁ。\n\n> 42。奴は俺の背中にもたれて、俺の首周りに腕を巻き付けてる。 //(唾を呑む)// 頭を - 頭を変な角度に傾けねぇと、奴の肘がぶつかるんだ。この野郎… こいつには肘がある、重要な情報だ。重要な情報か？ うぅ。\n\n> 重い。\n\n> 肉部屋が16。17。時々ガキの頃の寝室、時々ガキの頃の地下室、時々ムショの独房、時々この施設の俺の部屋。脚が痛む。辛うじて… 見える - 部屋がだ、脚じゃない、あぁ - 目を閉じると番号だけが… 奴が俺の頬に息を吹きかけてる。\n> \n> //(呻き声)//\n> \n> 今のは俺じゃない。\n\n> 俺の耳を噛んでる。少し食い千切った、でも俺はそれを感じなかった。俺の一部が、その、か - //欠けた//だけだ。もし - もし腕を後ろに伸ばせば、奴の顔に触れるだろう、あの何とかいうゾウ男の映画みたいに… ダンボ…？\n\n> 奴の顔をもう一度感じ取ろうとした、く-比べるために、でももう触れなかった。何だ？ でも俺、俺気付いたんだよ、どうして立ってると変な感覚なのか、床の… 何がおかしいか。下向きに傾いてる、ほんの - ほんの少し。\n> \n> //(咳込む)//\n> \n> これ円じゃねぇわ - 螺旋だ。\n\n> ガキの頃、母ちゃんを怒らせると、いつも俺が胎の中で殺したっていう双子の兄弟の話を聞かされた。そいつが無事に生まれてたらどんなに良い息子になっただろうとか、どんなに母親を尊敬してくれただろうとか。きっと俺みたいに母親を傷付けたりしなかっただろうとか - まるで俺が四六時中母ちゃんを傷付けてたとでも言うようにな。その後は俺をぶん殴ったり、部屋に戻れと説教したり、気の済むように俺をあしらった。\n> \n> 生まれる前に何をしたか聞かされると、俺はいつも自分が怪物になったように感じた。自分が生きているせいで生きられなかった奴が常にいるんだ。酷い話だろ？ でも… //(すすり泣き)// 何だか… 何だか少し、贖われた気分だ。 //(肉を引き裂く音)//\n\n> //(何かを舐める音)//\n> \n> //(笑い声)//\n> \n> //(くぐもった声)// よぉし！\n\n> 愛してるぜ相棒。99周目。\n\n> 階段だ。\n\n------\n\nこの最後の記録に続いて、異次元空間に侵入してから25時間53分ぶりに、D-28392はサイト-36に再出現し、疲労で昏倒しました。体力を回復させるための短時間の休憩の後、D-28392へのインタビューが行われました。\n\n------\n\n> **<記録開始>**\n> \n> **ランド博士:** おかえり。気分はどうだ？\n> \n> //(返答無し。D-28392は満面の笑みを浮かべて自らの両手を見つめている。)//\n> \n> **ランド博士:** D-28392？\n> \n> **D-28392:** //(顔を上げる)// あ、いや、すまねぇ先生。ただちょっとな、真っ暗闇で25時間も過ごすと、自分の手の見た目なんか忘れちまうんだよ。何の話だっけ？\n> \n> **ランド博士:** 気分はどうかと質問したんだ。\n> \n> **D-28392:** //(笑う)// そう悪くないぜ。アンタは？\n> \n> //(沈黙。)//\n> \n> **ランド博士:** 我々は君の記録を聞いた。\n> \n> **D-28392:** オーケイ。\n> \n> **ランド博士:** 探索中に、君は何らかの存在が同行していることに言及し始めた。これについてもう少し詳しく教えてくれないか？ 君は録音であまり明確に説明してくれなかったのでね。\n> \n> **D-28392:** あぁ、まぁ、悪かったよ。 //(笑う)// この何というか、目に見えないもんが背中にしがみ付いてる感じだな。あれは、その、幽霊か何かだったのか？\n> \n> **ランド博士:** 何とも言い難い。その存在には何が起きた？\n> \n> **D-28392:** //(笑う)// 知らねぇよ。奴がとうとう居なくなって清々してる。俺が階段に着いたら勝手に落ちてった。\n> \n> **ランド博士:** “落ちてった”か。その言葉から察するに、そいつは死んだと考えているのか？\n> \n> **D-28392:** //(微笑む)// まぁね、俺はそう思ってる。\n> \n> **<記録終了>**\n\nD-28392は1ヶ月間観察下に留められ、SCP-4240の実践や異次元空間での体験から異常性質が生じていないかを徹底的に検査されました。異次元空間への侵入当時と同じ状態であり、異常性も無いことが実験で確認された後、彼は標準的Dクラス雇用ポリシーに従って2018/04/01に解放されました。\n\n------\n\n**事案4240-1:** \n\nSCP-4240-1内部に生息していると思しき実体についてより多くの洞察を得るため、更なる探査が計画されました。D-39212は、D-28392と同様に記録装置を装着し、SCP-4240-1への侵入後は遭遇したあらゆる実体を密接に観察するように指示されました。\n\n6時間後、D-39212の殴打された遺体が実験場に再出現しました。録音を分析した結果、D-39212はあるループの途中に出現した人間の内臓の小山を見て取り乱し、道筋を逆戻りしてSCP-4240-1からの脱出を試みたことが判明しました。D-39212は既に多数のループを繰り返していたため、この行為は鈍的外傷による彼の死を招きました。\n\nD-39212の靴に付着していた内臓片の分析は、それがD-28392と遺伝的に同一であることを示しました。\n\n2018/04/01にサイト-36から解放された実体はまだ発見されていません。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "オンライン",
    "ゲーム",
    "パラウォッチ",
    "ループ",
    "人間型",
    "儀式",
    "批評者スポットライト",
    "擬態",
    "敵対的",
    "未収容",
    "異次元",
    "記憶影響"
  ],
  "author": "C-Dives",
  "created_at": "2020-06-10T14:51:57+00:00",
  "updated_at": "2023-12-10T01:25:41+00:00",
  "rating": 67,
  "_site": "scp-jp",
  "_fullname": "scp-4240"
}