{
  "title": "白船",
  "content": "[!--\n====\n[[div class=\"preview\"]]\n从那以后，海洋再也没有告诉我任何更多的秘密。满月仍旧一次又一次地升起，高悬夜空，照亮大地，但白船再也没有从南方开来。\n[[/div]]\n====\n噤声短文竞赛 - 第20名\n====\n--]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n我的童年在底戈尔湾度过。那是一座坐落在爱尔兰西南角，沐浴着海雾、微风与啤酒花香的小小城镇，至少在二十世纪末时如此。\n\n在我的记忆中，这片土地是彩色的。青苔石垒砌的古老教堂、夕阳下反照出温和光芒的街道与联排房屋、吟游诗人用古盖尔语诵唱的古老诗谣……但是，这些事物却从未激起过我那本应如同龄人一般活跃而躁动的社交热情。那段时间，陪伴着我的只有那一座爬满了地锦属藤本植物的老旧砖房，以及在港口旁来来往往的，那些历经风雨的白色桨帆船。\n\n那些帆船究竟来自何方，又要去往哪里？每当我站在满月下的矮崖之上，望见群青与苍蓝混着点点月白，溶化在了广袤无垠的大海中时，这个问题总会在我的脑海中盘旋不去。这些帆船也许满载着香料与茶叶，将要驶往加拉帕戈斯，或是哥伦布的安地列斯？他们是来自传说中那流淌着白银与盐的古老国度吗？又或者说，大海的另一侧其实是椰枣树们的沙海，亦或是结满了酸浆的林间果园？\n\n可惜，我的这些问题注定得不到解答。当帆船停泊在港口的栈桥上时，水手们总会一窝蜂地冲进罗勒巷唯一的那间酒吧里，从被汗水打湿的布衫口袋中取出几张法螺色的小可爱[[footnote]] 100爱尔兰磅的纸钞，其主体部分是用法螺红绘制的查尔斯·斯图尔特·帕内尔肖像以及埃文代尔楼。 [[/footnote]]，点上一杯混进了桑葚汁与玫瑰精油的“安第斯松林日落”。然后，来自利莫里克那些大胡子“矮妖”们会把一箱箱的马铃薯运上帆船——这足够一船人在海上漂泊数月。他们是如此忙碌而急促，就算是醡浆草的芬芳，也留不住时间与往来的人。\n\n然而，即便如此，那一片片白帆还是如同往常一样，在群青或是苍蓝的海上沉默地随风飘扬。沙鸥与海雀在帆船的一侧导引着方向，白船不会说话，我却听懂了她的回答。\n\n----\n\n后来，我从中国的一所大学毕业，通过了SCP基金会的三次考核，得到了一名正式调查员的工作——或者说，按照我们自己的说法，“边界勘定人”。我还记得，那时的我是多么为此而欢欣鼓舞：世界的另一侧，超出常识的[[span class=\"ruby\"]]幻想[[span class=\"rt\"]]Illusion[[/span]][[/span]]，探寻那些被斑斓霓虹遮蔽，隐藏在钢铁丛林之外的的青绿与石炭黑。也许我能够成为那位找到埋藏在彩虹尽头之处的，那一罐不属于任何人的黄金的幸运儿？在重新萌发的好奇心与探究欲之前，我相信人人皆会如此。\n\n那之后，我们曾无数次乘上那艘属于我们的，漂亮的白色科考船，在南岛的碧涛、马来的青林以及大洋洲的戈壁沙漠之间往复穿梭。这艘小船有着一个梦幻般的名字——“极乐鸟”号。那是一种传说中会为迷失的船只指引方向的南岛神鸟，但却早已在那持续了数百年的物种交换中褪去了曾属于她们的神秘面纱。\n\n事实上，与许多人，包括我自己的想象大相径庭的是，那些在认知的最前线与不可名状之物周旋的，波澜壮阔的伟大冒险仅仅只会出现在对神秘一知半解的作家写就的幻想作品之中。也许这种项目在数据库中设有权限，仅供更有经验的调查员调取？我不确定。我只知道，我们从马里亚纳的钻井平台上，救下了淡水池中搁浅的最后一只[[[scp-cn-3552 | 半人鱼]]]；我们在波利尼西亚人失真的口口相传中，为据信曾经存在的[[[scp-cn-2464 | 怪树]]]做出尽可能准确的描绘；我们在南岛的海雾之中，为已经不复存在的[[[scp-cn-3464 | 乐园]]]立起坟茔。\n\n正如同所谓的[[[scp-8001 | 世界边缘]]]终究被证明只是一次错误制图留下的美妙误会，多米尼加的[http://scp-jp.wikidot.com/scp-3001-jp 幽灵帆船]随着探测手段的迭代而不见其踪。在这之中，我隐隐约约能够看到，曾经随处可见的神秘，正在某种无可阻挡的浪潮之中逐渐消逝。也许，这就是位于“真相”另一侧的我们，仍然选择跟随着“极乐鸟”的步伐四处奔波的原因吧。\n\n----\n\n闲暇时，我常常坐在书桌前，静静地望向窗外，看着云彩向蓝空的彼端漂流而去。\n\n云彩会组成漂亮的形状。有的云看起来像是展翅飞翔的密克罗尼西亚椋鸟，有的是拨奏着竖琴的仙灵，有的则组成了我儿时记忆中的那一艘艘纯白的桨帆船。我仍旧无从知晓这些白船的来处与归处，与年幼时的我别无二致。\n\n理性总会告诉我，这些云只是水汽的集合体，所谓的形状只是想象力对既有现实的擅自加工而已。但是，这大概才是幻想真正迷人的地方吧。我们向往着万物中蕴藏着的不确定性，然后用天马行空的笔触为其涂上色彩。这之后，我们才会去思考天上的飞鸟在何处筑巢，传说中的仙灵究竟是否曾经将人带往去传说中的海外仙岛。然而，一种力量正在缓慢却无可阻挡地磨蚀着这一切。于是，我们选择了“支持、分类、保护”，只为记录下行将消逝的梦境最后的残响。\n\n三年前，我曾经回过一趟故乡。现在的底戈尔湾，已经成为了西爱尔兰远近闻名的“打卡点”。人们从世界各地赶赴这座实际上并没有什么特别之处的海滨小城，他们会在晴朗而无星的夜里，在满月高悬于夜空之上的时候，站在人头攒动的码头上，观赏着由利莫里克帆船协会举办的千帆竞渡，为心仪的船只加油喝彩着。\n\n白船不会说话。但是我知道，我再也不会见到从遥远的南方驶来，满载着白银与盐的桨帆船了。\n\n[[>]]\nMerla Niamh, 2024.4.4\n记于基金会中国分部第53号办公室\n[[/>]]\n\n[[footnoteblock]]\n\n[[=]]\n[[include :scp-wiki-cn:component:license-box\n|lang=CN\n|author=Sharia Vanilla\n]]\n[[include :scp-wiki-cn:component:license-box-end]]\n[[/=]]",
  "tags": [
    "2024噤声短文竞赛",
    "原创",
    "故事",
    "边界勘定人"
  ],
  "author": "Sharia Vanilla",
  "created_at": "2024-04-29T16:00:22+00:00",
  "updated_at": "2024-06-09T14:49:24+00:00",
  "rating": 58,
  "_site": "scp-wiki-cn",
  "_fullname": "the-galley"
}