{
  "title": "A Real Man Of Action",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nCalabar. It seems like it was always some port city these days. Tuy Hòa two months back, Montevideo was in the early spring. Acapulco before that, on New Year’s Eve. Acapulco was the last case, a supplier for Marshall, Carter, and Dark holding a high price auction at a resort. I took down my targets there, and Agent Rúnda brought back several items of interest to her organization. A rare example of a quick and easy success in my field. \n\nThese last few had been far less fruitful. I had a few leads. Anomalous weapons. Highly organized. Access to helicopters and gunboats. Led by a graying, chain smoking American man with a thick Philadelphian accent, judging by the extra “r” he puts in the word water. And a name for the group: Movers and Shakers. They raided a slew of government buildings and robbed the Central Bank of Uruguay in Montevideo. They blew up a few cargo vessels in Tuy Hòa and stole artifacts from an ancient temple. \n\nNow Calabar. They shot down a private jet, and raided a hotel, capturing a few important government figures and business leaders, all of whom just so happen to be embedded agents of other secret organizations according to our intelligence. GOC, SCP, even one of our own. Oh, and the private jet? An employee of the elusive Anderson Robotics, if you’d believe him. Willing to sell out company secrets, for the right price. Whatever secrets he had, the chance to learn them died with him, screaming as the plane fell to the ground. We ruled out Valravn early, part of what was stolen in Uruguay was money from their payroll and our contacts said that the Movers and Shakers were new players in the game. Motive unknown. Descriptions and reported accents are all over the place but most speak English and some witnesses report a smattering of other languages. My thoughts: this is a multinational group, whoever they are. \n\nThe boys and girls at HQ are convinced this is just a cover for the Chaos Insurgency. I’m not quite sold on that. This is the wrong kind of mess. Chaos Insurgency comes in two flavors. The first is silent, precise, and the only people who know they were even there are too dead to tell the tale. The second flavor leaves a trail of bodies, untraceable ammo, busted computers and cameras, and they usually scorch the building afterwards. Either way, they try to leave no witnesses. Everything we got on these guys comes from witness testimony. \n\nHeadquarters is a mess right now. A brief and nasty internal power struggle shook my office. Classic mismanagement here at the International Anomalies Network. It’s a wonder Five Eyes gives us any funding at all. Normally the dysfunction doesn’t bother me, but my new direct superior and I have a… complicated history. Marcus Pott, an old schoolmate of mine. He’s never really forgiven me for something he walked in on back when we were both in university, over the summer. I’ll spare you the details but it involved his sister and a hamburger, and apparently it doesn’t matter to him that the entire thing was her idea and that neither of us knew he’d be back that day.  He’s carried that grudge for over a decade now, it was less of a problem when we worked at separate offices… and since his sister got her own place. \n\nHeh, office drama. The case is going so poorly I have time to think about office drama. My hotel isn’t far from the airport, and I have a confirmed witness at a bar just a block away. Apparently he talked to the head honcho the night before. This is the best lead I have, but it ain’t much. The bar is popular with tourists, and “older man with a noticeable American accent” can easily be a red herring in these parts. Easy enough to write the report though. Good paperwork keeps you employed.  \n\n~~~\n\nThe bar is a little slow when I get there. It’s only 2 PM after all. Blue and green lights and the shine of TV screens are the only lighting. Flowers hang from the ceiling as a form of decoration. Quietly in the background a playlist is cycling through the greatest hits of 2004. At least this will be quick, my contact is tending bar right now. \n\n“Mr. Adegoke?” I say, sitting in front of him. He’s a tall man, well trimmed facial hair. Dressed up to the nines, even if that’s a little much for this bar\n\nHe pours a glass of water in front of me. “Yes. You are the investigator I’m waiting on. Your name is?”\n\n“Cooke. John Cooke.” \n\n“Can I get you something to drink, Mr. Cooke?”\n\n“Long Island Iced Tea, if you can.”\n\n“Yes.”\n\nHe begins to mix the drink. \n\n“Well, Mr. Cooke, I assume you want to hear everything I know about the terrorist.”\n\n“Yes, the suspect.” \n\n“He…”\n\nA man walks up from a table to the bar, interrupting.\n\n“Excuse me mister bartender, can I get another one of this cider?”\n\nThe bartender nods and pours him the drink. The man tosses him 1000 Naira, glaring at me as he does it.\n\n“He was American. Older. Little chubby but with muscles. Tattoos on his arms. Lots of them. Fire, skulls, dice. Things like that. Gray hair, a little balding. Sunglasses. Was smoking the whole time.”\n\n“Sounds familiar. What did he say?”\n\n“He drank some water. Said he was a security consultant. He warned me that things might get rowdy around the airport. I asked if he was protecting someone. If they were important, controversial. He said no, well he said the man was controversial and some people thought he was important, but he was definitely not protecting him. Then he laughed and ordered a drink.”\n\n“What did he order?”\n\n“He called it a Paper Plane. I never made one before. Equal parts, not that hard to make, although I had to scour to find the amaro for it.”\n \n“Oh, an American drink. I think it's originally from a bar in Chicago.”\n \nA voice chimes out behind me.\n\n“The Violet Hour.”\n\nIt is the man who interrupted us before. Now wearing sunglasses and chuckling. \n\nI turn back to the bartender.\n\n“Excuse me.”\n\nI walk towards the stranger.\n\n“You seem to be quite fond of eavesdropping.”\n\nThe stranger laughs.\n\n“I was just hoping to hear what he had to say about my boss.”\n\nI walk right up to him, face to face.\n\n“You shouldn’t have said that, you know now that I have to take you in for questioning.”\n\nHe laughs again.\n\n“That’s not true.”\n\nI raise an eyebrow.\n\n“Not true?”\n\n“You don’t have to bring me in. You have to try.”\n\nSuddenly a bottle of cider smashes on my head and I receive a knee to the gut. \n\nHe takes off on foot. I draw my gun. \n\nBy the time I make it out the door, he’s already on a dirt bike and speeding away. I take two shots. One misses, but one seems to glance his shoulder. I see another bike parked. I start my pursuit. \n\nPast the airport, planes landing overhead. A hard right out of a roundabout. Through a densely  packed neighborhood, busy streets with all sorts of little businesses under tents on the sidewalks. People are running away and shouting as we speed through. Into heavier traffic, and out toward the greenery, leafy plants are dense on both sides of the road. Nowhere to go but straight ahead. \n\nThe bridge. Sparsely used at the moment, in the midst of repairs but no workers in sight. I have my shot. \n\nIt connects, and he goes spilling off of his bike. He slides across the pavement for several seconds. Bone is protruding from both of his legs. \n\nMy shot hit him in the lower back, about an inch left of his spine. He’s probably not making it out of this alive. \n\nHe’s still chuckling as I walk up to him. He reaches into his coat pocket. I point my gun at him as he throws his other hand up. \n\n“I was told… if you caught me… to… give you this.”\n\nAn envelope, now with blood splattered on it. I reach out with my other hand. Grab it, and tear it open.\n\n//Hello Mr. Cooke,//\n\n//It has come to my attention that you have been assigned to investigate my team’s operations. I know you can’t refuse a mission assigned to you, but I’m not your usual headache. Some organizations will accept losses. Some agents will defect. Some will cut deals. So will quietly retire when there is pressure on them.//\n\n//I am not that man. My team and I are committed to our vision of the future and we’re willing to kill and willing to die to get there. The passion we feel is greater than any check you can cut or any threat you can make.//\n\n//I know organizations like yours can be a mess of bureaucracy. You’ll probably be sent after me no matter what, and showing this letter to your management probably will only make them more interested.//\n\n//The easiest thing to do will be to kill you, but if you are reading this letter I presume my confidence in my ability to accomplish that goal was somewhat misplaced.//\n\n//I extend to you an invitation. Meet me in Aruba, alone next Thursday. I’ll do my best to dissuade you from pursuing us further. If you do not attend, attempts on your life will continue until I have reasonable confirmation of your death, disappearance, retirement, or resignation.//\n\n//See you soon,\nCommander Cloud//\n\nI’m stunned, I think of reading it over in a frenzy. I’ve never read anything like this. Who taunts someone? Who invites them to a tropical island? Who even bothers to handwrite a letter? \n\nAs all these thoughts hit me, I hear a shuffling noise. I move the letter down from my gaze to see the man bleeding out in front of me pulling his gun out of his pocket, finally getting it past his belt. As he raises his arm to aim, I have my gun pointed at him already.\n\nI take the shot. \n\n//bang//\n\n[[include :snippets:html5player\n|type=audio\n|url= https://firedawnfolder.wdfiles.com/local--files/gerrymanderbassist/movers_and_shakers.mp3]]\n\n\n[[image https://firedawnfolder.wdfiles.com/local--files/gerrymanderbassist/man%20of%20action.png]]\n\n[[collapsible show=\"+ Lyrics\"  hide=\"- let's get to work\"]]\nHahahaha… \nAlright alright alright \nCalm down everyone\nWell he’s here now\nMaybe we can trust him\nOnly one way to find out\nLet’s let ‘em in on our little secret\nHere we go\n\nHave you found yourself somewhere you don’t belong?\nWhen the doubts hit your head do they hit you a bit too strong?\nHave you thought about how someone else would end up here?\nIs everything so incredibly unclear? \n\nAlright\nIf you are lost \nThen you are welcome\nThis is the kingdom\nThat we built up in the dark\n\nIf you are hopeless\nThen we can help you\nWe are your family\nNo matter what else you’ve done\n\nStep into the kitchen smell what we are cooking\nIf you weren’t looking before I bet you are now\nListen to the whispers, ain’t ya heard the rumor\nThe world’s just a house of cards we’re gonna knock down\n\nBurn another bridge, leave another city\nBury your past, ‘cause things are trending up now\nRaise a brand new flag, hoard a little treasure\nWe’re the ones everybody got their eyes on\n\nAnd now you’re back where you began\nSo listen to my simple plan\nWe’ve got a scheme that just can’t fail\nWe only have to break the veil\nThe joker is our only card\n‘Cause surfing chaos ain’t too hard\nWe’ll use a trick to win the fight\nAnd force our foes into the light\nIf you are poor\nWe’ll make you wealthy\nGreed can be healthy\nIf you know your enemies well\n\nIf you are weak\nThere’s strength in numbers\nA hero slumbers\nWe just have to wake him up now\n\nGather all the magic, hope for something tragic\nWe find silver linings on all the gray clouds we make\nJoin us in our trouble, rebuild from the rubble\nAll the best kings find their crown in the gutter\n\nSo does that sound good?\nThe team would love have you\nOh, don’t worry\nWe’re very confident\nSay goodbye boys\nHahahahahaha\n[[/collapsible]]",
  "tags": [
    "action",
    "adventure",
    "audio",
    "chase",
    "first-person",
    "spy-fiction",
    "tale"
  ],
  "author": "GerrymanderBassist",
  "created_at": "2024-01-07T01:08:42+00:00",
  "updated_at": "2024-01-07T18:09:57+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "a-real-man-of-action"
}