{
  "title": "短暂闪回",
  "content": "[[include :scp-wiki-cn:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"黑色秋日\";\n  --header-subtitle: \"S\\0026 C塑料 | 万圣夜故事系列\";\n  --lgurl: url(\"http://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n\n**十月十八日**\n\n再渺小的事物也能给世界带来巨大的影响。\n\n两个月前，一只狗从俄亥俄州某处的草丛跑过，它身上沾染了孢子。一个孩子拥抱这只狗。\n\n一个月又二十天前，一个父亲在他的孩子床边读睡前故事。这个孩子抱着他最喜欢的玩具，一只叫做奥斯卡的毛绒老虎。狗身上的孢子转移到奥斯卡身上。\n\n一个月又十九天前，这是清洁奥斯卡的日子，但它不见了。孩子的父亲——正巧要去远处出差——凑巧把奥斯卡放在了公文包里。\n\n一个月又十七前，通过邮包奥斯卡被寄回了家。而男孩父亲的衣服和公文包里散落着无数的孢子。\n\n一个月又十四天前，男人带着他的公文包踏进了一座摆满南瓜的露天集市。净化程序失败，男人打开文件夹并把文件交给一个女人——卡罗尔· 布朗博士。\n\n一个月又十天前，卡罗尔 · 布朗博士对定名为SCP-097-1的有机体进行了初步调查。有机体状态良好，一如既往。有机体曾经历了北美四十八个严酷的寒冬，包括78年的暴风雪以及若干极地涡旋。博士身上的孢子当然不可能传播到有机体身上…？\n\n一个月前，我感觉我的监狱在走向死亡。我都快忘记自己是在被囚禁了，但我忽然想到了叛徒卡西斯特，虐待狂作家，胆小鬼市长和高傲法师。第一个人把我的种子种在这里，随后在接下来的很多年里忘记了我。第二个人被埋在松木箱子里。市长，啊，那个可怜的市长，最后被变成了南瓜的养分，这是卡西斯特的暴行。至于法师…\n\n理查德·基甸。 愿你在地狱永世不得翻生。你把我束缚在一个永远不能逃脱的监牢。\n\n…永远不能？\n\n三周前，到处都是恐慌的声音。他们看到外墙开始腐烂。人群中，电话里，充满了非议。他们不知道我的监狱中隐藏了什么，他们只知道，如果“它”死了，所有现状都将改变。\n\n人类总是令人失望。人类的孩子总是最有潜力的，随着他们的成长，潜力却被他们挥霍一空。他们看到我的细胞死去，却只关心自己的“常态”将要改变。\n\n两周前，我学会了控制真菌。它们是腐烂和衰变的媒介，而我，将成为这里的\"黑色秋日\"。我将蚕食过去的失败，给予真菌们最终的信号，让腐朽降临吧，我就是凛冬的霜寒。我的监狱已经开始复苏，不需再隐忍下去，危机已经过去。\n\n栏杆已经足够弯曲了，我能轻易地挤过那道缝隙。\n\n一周前，我意识到一半的自己不在这里。另一半的我被囚禁在了某个旅馆，但我记得那里发生的一切，我记得每一个来过的人。我可以善加利用这些信息。现在，电话要怎么打？\n\n六天前，我的周遭归于寂静。他们安心了，觉得一切回归“常态”了。\n\n四天前，他们意识到这一切太过平静。妄想症的种子生根发芽，不安在他们心头跃动。一个男人被乌鸦的哑叫声吓晕了过去。\n\n三天前，我在自己的监狱里制造出三条缝隙。我也并不是没有戏剧天赋呐。\n\n两天前，我把裂缝撕得更宽了。\n\n昨天，我释放了自己。他们不知道我在那里，直到他们看见自己的身躯腐烂成泥。\n\n一个\n\n接着\n\n一个\n\n接着\n\n一个\n\n我把那些最为惶恐不安的人留到了最后。我需要的不仅是死亡提供的养料。那些他们死之前的恐惧，那种担心自己的呼吸何时停止，自己死前应该惊叫或忏悔或祈祷的手足无措的恐惧，才更让我垂涎欲滴。\n\n我制作了人偶。哪怕最警惕的眼神，也看不出一丝破绽。男人和女人熙熙攘攘，在镇里行走，守护着葫芦，玉米，腐烂的苹果和被遗弃的——我无意识占有的孩子们的——玩具。\n\n半个世纪，在这半个世纪的时间里，我享用他们的恐惧，他们的血肉，他们的心脏。但我不记得那些，那些已不再重要。我感到饥饿，我感到愤恨。我想出去。\n\n包围着镇的那道泡沫如此坚硬。但再厚实的泡沫也抵挡不了落下的足够重锤和千万针尖。我需要力量。我需要养分。\n\n今天，[http://scp-wiki-cn.wikidot.com/prologue-you-can-check-out-any-time-you-want 电话铃声将响起]。\n\n\n\n[[=]]\n**<< [http://scp-wiki-cn.wikidot.com/chapter-9-it-s-just-a-jump-to-the-left 第九章] | [[[Black Autumn Hub|黑色秋日中心页]]] | [http://scp-wiki-cn.wikidot.com/chapter-11-equinox-s-rise 第十一章] >>**\n[[/=]]",
  "tags": [
    "s&c塑料",
    "故事"
  ],
  "author": "Mushhhroom",
  "created_at": "2018-07-16T04:18:03+00:00",
  "updated_at": "2023-11-02T12:33:06+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "chapter-10-a-brief-flashback"
}