{
  "title": "2019书架整理竞赛",
  "content": "[[div_ class=\"announcement fancyborder\"]]\n[[div class=\"scp-image-block block-right\" style=\"width:300px;\"]]\n[[image http://wanderers-library.wikidot.com/local--files/front-page-workbench/TheReshelving.png width=\"300px\" style=\"width:300px;\" link=\"http://wanderers-library.wikidot.com/local--files/front-page-workbench/TheReshelving.png\"]]\n[[/div]]\n+ 2019 书架整理竞赛\n你们好，被放逐者！欢迎来参与第一次图书馆书架整理活动。我们明白我们的导读程序需更新，那么，还有什么方式比咨询读者意见更好呢？\n\n我们打算用新的图片与历史，开设新的书架，而你们大家都将有机会为此做出贡献。我们带来了各式各样雕塑的图片，它们有不同的来源，不同的大小，不同的文化内涵。然后你的工作，便是为它们起好名字，接着放到某处，再编个简短的背景故事。 \n\n此次竞赛唯一的奖励，则是你的作品可能会成为本站导航的一部分。这将对你之后纷至沓来的被放逐者有所帮助，也将对本站发展壮大有所帮助。\n[[/div]]\n@@ @@\n@@ @@\n\n[[=]]\n\n+ [[[http://wanderers-library.wikidot.com/enter-the-library|Come check out the new shelving system here!]]]\n\n[[/=]]\n@@ @@\n[[=]]\n\n[[div_ class=\"fancyborder\"]]\n\nThe entries are in, the votes have been counted, and our new shelves have finally been chosen! These were all sourced from you, Wanderers, and represent the first step in breathing life back into the site. Without further ado and in no particular order, our winners!\n\n[[/div]]\n\n[[/=]]\n\n\n\n+ By Magnadeus\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf Backwards 72É, dedicated to the Kilometres^^1^^ Langley**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/13.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# Right Hook]^^1^^||\n\n[[div_ class=\"description\"]]\n\n//The aim of boxing is to hit, and never to be hit.//\n\n-A Coward\n\n\n\nThe match of David and Goliath in the Ring of Samuel is not one that will soon be forgotten by the annals of history. \n\n\n\nSeven rounds had gone through, and it was a miracle that David could still stand, bruises colouring his body with all the hues of the rainbow. Despite the long match time, however, Goliath was as energetic as he was coming into the bout. David cursed his luck, only having to fight the beast because his team's leader took a sudden rain check on the team. Regardless, self-pity was not the key to victory; David would have to think on his feet and with his fists. \n\n\n\nIn the face of Goliath's endless jabs, David's solution was ill-conceived, but it was his only chance. He ducked, and as Goliath's fist flew down, David rolled out of the way, the giant's fist leaving a crater in the middle of the ring. David promptly grabbed a piece of the rubble and swung it at Goliath's head, knocking the beast to the ground. This was, at the time, perfectly within the rules, and was only professionally banned a century after David's victory. The death of Goliath in the ring is symbolic of many things; triumph in the face of adversity, quick thinking in a tough situation, and the fact that weight classes are for cowards.\n\n\n\n1: born Miles\n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By Anorrack\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf Northwest-by-East 5A, dedicated to the Colonel**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/11.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# Etiamne luctibus ille qui libenter audit verba]^^1^^||\n\n[[div_ class=\"description\"]]\n\nIt is not known when the man called the Colonel first entered the library, but what is known about him is also made him revered across much of the Library. While he was concerned with his work of charting the unknown Ways that populated the Northwest-by-East sector of the Northern-South wing of the Library, anyone that crossed his path while mournful or sorrowful would immediately be corralled onto the nearest bench/couch/living Möbius strip^^1^^ to speak their mind. His thoughtful expression and empathetic eyes made many beings feel at ease and at peace, whether they could feel those emotions or not^^2^^. His cartography helped to chart the way for many others Wanderers to wander in safety.\n\n\n\nWhile the Colonel died a grotesque death to a member of the large and aggressive Gallus gallus undomesticus^^3^^ species in In the Year of Our Lady 2526-XY2F, his statue immortalizes his kindness and sympathy towards others. It has become a rite of passage in many circles to visit the Colonel and cleanse yourself of all guilt and sadness of your past. And many who sit next to the statue swear that they see his marble eyes twinkle with compassion and feel his arm uncomfortably tightening around them, as they tell their stories and their woes to him. Legends say that the books that the Colonel watches over are the transcriptions of the stories he has been told over the eons he has watched over us.\n\n\n\nFor your kindness and ability to listen, Colonel, we remember you.\n\n\n\n1: Much to the displeasure of the Möbius strip.\n\n2: Many automatons may have gained sentience from having a conversation with the Colonel\n\n3: Released by an Way accident that occurred when the Colonel forgot to carry the 1, and instead multiplied by π\n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By LordStonefish\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf Sideways 25FF, dedicated to the Priest Born Without Smell or Mind**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/7.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# I AM A PILGRIM]^^1^^||\n\n[[div_ class=\"description\"]]\n\nLittle is known of the Priest Born Without Smell of Mind, but it is rumored by the Ancient Krolloth who dwelt within the Library's furthest reaches^^1^^, that he was the leader of a small cult on an unnamed continent, who scooped out his brain from his skull and sliced off his nose as penitence towards his dark god, and in turn, gave up his own name. However, as the Ancient Krolloth is not considered to be a reliable source of knowledge, this origin is apocryphal. The first concrete record of the Priest, following his supposed \"birth,\" was in well trafficked corners of the Library, where patrons would see him kneel, and fill his hollow head from a bowl of strong tea. He would not speak, and when pressed would simply write that he was a pilgrim. He would then offer to readers crude clay cups of his own making to dip into his open skull cavity, and taste of his libations. For over seventeen generations, the Priest brewed drinks and served food from his own head to patrons lost within their own readings, distracted from the needs of their flesh. In time, he became regarded by staff and patrons alike as a sort of beloved figure.Following the seventeenth generation, the Priest abruptly stood up, spilling a soup he was offering, and walked through a Way to the fortress of the Delegations of Alameda^^2^^, never to be seen in the library again. In his honor, several coffee shops and small bakeries are open throughout the library for patrons of all origins to enjoy.\n\n\n\n1. A homeless sage of reptilian origin who acted as a informal assistant to the Docents. A general nuisance, he was eventually joined into the Docents' ranks, but not before his questionable knowledge was recorded.\n\n2. Warfarers who are known by many names by many people, little information is known beyond the knowledge that they were the creators of the Red Door Room, and other such places. It is also known that they do not take prisoners alive\n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By Thick Soup\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf Inside-Out 44K, dedicated to Saint Barbara**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/16.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# OCCIDITIS CINERARIUS ]^^1^^|| \n\n[[div_ class=\"description\"]]\n\nUnlike most saints, Saint Barbara's endeavours were not spurred by any desire to do good, but rather the longing for normal hair.\n\n\n\nIt is well documented in many sources^^1^^ that Saint Barbara was very unfond of his hair, which was completely normal, apart from the facts that it was entirely comprised of spaghetti, and that it regrew extremely quickly.\n\n\n\nSaint Barbara, during his one of his many expeditions to attempt fixing his hair, stumbled upon a Way, bringing him to the Library, which was going through one of the worst famines in history^^2^^.\n\n\n\nThe presence of Saint Barbara and, more importantly, his nourishing hair, provided the malnourished residents with much needed sustenance, saving more than five million lives. \n\n\n\nSaint Barbara eventually went to the desert planet of Kevhrpi, hoping the planet's many famous alchemists could help him with his noodly hair. He was ultimately unsuccessful, but spent an inordinate amount of time there, accidentally amassing a following of the planet's oppressed and hungry lower-caste citizens, which gave him the title of \"Saint\" after his death at the hands of the upper-caste rulers. \n\n\n\nFor your timely appearance and delicious scalp, Saint Barbara, we remember you.\n\n1: Most prominently in \"The Records of The Delectable Locks\" by Rava Ohli, whose five hundred seventy-four pages is entirely filled with the written records of the bemoanings of Saint Barbara during his extremely long visit in Kevhrpi.\n\n2: Information regarding the Years of the Strange Starvation can be found in the Archives, made available upon request for browsing only.\n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By Andyyy\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]]\n\n++ //**Shelf West 04156U, dedicated to Grayfoot and his Fire-Breathing Fish**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/4.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# Grayfoot:]^^4^^||\n\n[[div_ class=\"description\"]]\n\nIn 1895, Grayfoot stumbled across a pond filled with fish that were able to breath fire. Grayfoot studied the fish, and then wrote a book about them, //A Study on the Fire-Fish//. One day, Grayfoot stumbled upon a Way, and saw a place where people could read his book. So, he requested //A Study on the Fire-Fish// be put on the shelves.\n\n\n\nThe Library reluctantly accepted his request, and put his 617-page book about the fire-breathing fish on Shelf 4156T.\n\n\n\nIn 1913, Grayfoot requested a glass aquarium for his fish in the Library. The Library accepted this, and Grayfoot began work on his aquarium, which took up a large portion of the Library. When Grayfoot finished his glass aquarium in 1925, he transported all his fire-breathing fish to it.\n\n\n\nOne fateful day on 1938, Grayfoot was reading a book next to the glass aquarium. One of the fire-breathing fish leaped out of the aquarium and onto the ground. Out of its mouth, came its fire-breath, which lit the bottom of Shelf 4156T on fire, causing it to collapse on the aquarium, burning Grayfoot, all his fire-breathing fish, and //A Study on the Fire-Fish//.\n\n\n\nFor your fishy fire, Grayfoot, we will remember you.\n\n[[/div]]\n\n[[/div]] \n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By Gabriel Jade\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf Lowermost 09A-14A inclusive, dedicated to the which than which there is no whicher.**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/3.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# Words, where is the difference between one and another?]^^1^^||\n\n[[div_ class=\"description\"]]\n\nThe ten thousand and one works contained on these shelves are bewildersome to man and beast. A sage who could interpret them would certainly have no use for them.\n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By PlayNice9001\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf Southwest 15R, dedicated to Medomai the Perspirant**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/1.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# PLUVIAM DE TIMORE]^^1^^||\n\n[[div_ class=\"description\"]]\n\nOf the myriad calamities that have befallen the Library in its existence, few were as revolting as the Year of the Putrid Discharge, an era demarked by the presence of Medomai the Perspirant. Afflicted with a rare condition native to her homeworld of Dolpices, Medomai perpetually excreted an odorous sweat from every pore in her body. Branded an undesirable by the aromamancers of her home, Medomai fled Dolpices to escape her impending execution and took sanctuary in the Wanderer's Library, where she dwelt for the remainder of her life.\n\n\n\nAlthough possessed of an innocent curiosity and a compassionate disposition, Medomai's condition quickly earned her the ire of both the Librarians and her fellow Wanderers. An acrid stench was the perennial harbinger of Medomai's impending approach, with a streak of rancid sweat always trailing in her wake. An untold number of texts were irrevocably damaged when exposed to Medomai, whose perspiration ruined the pages of Anton Fisk's Seventh Treatise of Multicorporeal Entities and rendered Karlov's Sonnet of the White Dwarf illegible.\n\n\n\nIn an effort to bring the senseless massacre of tomes to an end, an assortment of Wanderers captured Medomai and sequestered her in the Southwest wing. As they deliberated on how to deal with Medomai and her excretions, the issue resolved itself when Medomai quietly expired to dehydration. A brief memorial was held, the nearest shelf dedicated to her, and Medomai's remains were returned to her homeworld.\n\n\n\nAnd so, for the stains she left upon the Library, Medomai is remembered.\n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By Avelon21\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf East 15E, dedicated to Elizabeth Omless**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/8.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# VADE RETRO SATANA]^^1^^||\n\n[[div_ class=\"description\"]]\n\nEven before history was recorded, mankind has feared the dark and what waits within, resorting to sleep and candlelight to hide from those that refuse to be put to rest. To combat these evils, humans have created a variety of methods of stopping the undead from rising, though not all of them have been commonplace.\n\n\n\nElizabeth Omless was one who would not submit to the darkness and the spirits within it and encouraged the use of many of the practices we use today.\n\n\n\nOn a fateful day at an unknown time, Elizabeth entered the Library as a teen after escaping from the lost soul of her grandfather who had recently passed away. She tripped down a flight of stairs, accidentally triggered a Way, and was immediately surrounded by novels, guides, and even pamphlets on defeating the ghosts of the past. Once she overcame her initial shock, she grabbed the nearest pamphlet she could find^^1^^ and successfully used the knowledge to send her grandfather to the afterlife. Since then, she thoroughly explored the field of exorcism, from deities to metals, often conducting her own research and fieldwork^^2^^. She made well-known the practices of using cinnamon candles, certain religious texts, and other once-obscure defenses to ward off spirits, some of which we take for granted today. She passed away at some unknown point after the Spirit Infestation died down, though her spirit has yet to be seen.\n\nYou will be remembered, Elizabeth, along with the silver beads woven in your hair.\n\n\n\n1. How to Guide the Lost Dead and Make Them Happy About It, written by Oscar Phantasm, translated by Dorothy Phantasm\n\n2. This was done during a time the Library was infested with spirits that were unable/unwilling to leave the library and pass onto their respective afterlives. For more information on the Spirit Infestation, contact the Spectral Research Desk.\n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By Orionbasher\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf West 01A, dedicated to the unknown author**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/6.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# Known but to God]^^1^^||\n\n[[div_ class=\"description\"]]\n\nThe statue, an abstract representation of the author-yet-to-be guards this shelf. It is ironic that the statuette adorning this shelf would be so flat and geometrical given the shelf is an area of unstable reality. Featureless save for mild suggestion at some form of personality.\n\nBeing that the statuette serves as an abstract representation to a concept rather than the depiction of a person, it would be prudent to discuss the nature of the shelf itself.\n\nThe shelf presents a problem of accounting, given total amount of collected works and registered authors varies wildly. Docents have reported the shelf to contain 1362 works on one occasion, only to have the number double upon returning after a short recess, and then halve after tea.\n\nThe texts that rest upon these shelves are often drafts or first editions and often unfinished, as if plucked from the imagination of the authors themselves. As a testament to the untamed potential of works not yet written, and a daring symbol for all would be writers to just sit the down and write something already.\n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By Uncle Nicolini \n\n[[div style=\"-ms-transform: scaleX(-1) scaleY(-1); -moz-transform: scaleX(-1) scaleY(-1); -o-transform: scaleX(-1) scaleY(-1); -webkit-transform: scaleX(-1) scaleY(-1); transform: scaleX(-1) scaleY(-1); display: inline-block;\"]]\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf Upside-Down 06A, dedicated to the GODKING POPE VICEROY EMPEROR OF AUSTRALIA LORD ARNOLD TROBE III, ESQUIRE**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/14.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# G'day, mates!]||\n\n[[div_ class=\"description\"]]\n\nIt is very rare that one can claim the title of Godking, much less Godking Pope Viceroy Emperor of Australia. It is for this reason that I have erected this statue in my own glory so that all the children of Greater Australia may quake in fear before my mighty and terrible power. \n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[div_ class=\"fancyhr\"]]\n\n-----\n\n[[/div]]\n\n\n\n+ By Lazarus Taxon\n\n[[div_ class=\"inner shelf\"]]\n\n[[div_ class=\"left-side\"]] \n\n++ //**Shelf Southwestern 00-MU, dedicated to Amenenope the Almost Glorious**//\n\n[[image http://wanderers-library.wdfiles.com/local--files/yurt-s-workbench/15.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n\n||||~ [# DEUS EIS HAEC OTIA FECIT]||\n\n[[div_ class=\"description\"]]\n\nAcross the ages and the worlds, many esteemed oracles and pedigreed sibyls unanimously foresaw the coming of Amenenope the Most Glorious, a Figure of Power and Wisdom fated to lead the Universe in a new age of knowledge and prosperity. To determine more accurately the finer details of the Most Glorious’ coming, these seers and sages secluded themselves in the Library for a year and a day. At the end of their retreat they had shaped a perfect likeness of Amenenope and managed to divine His birthday and birthplace with the uttermost precision, down to the second and the centimeter.\n\n\n\nIn fact, their calculations were so precise that they didn’t take in account the fundamental imprecision of the Universe and most things living in it. On the night of Amenenope’s supposed conception His father drank a little too much after leaving work, and was then unable to find his way home and conceive the Most Glorious. The soothsayers were left with a stained reputation^^1^^ and a useless statue while the mostly uncaring Universe moved on.\n\nBut even if you never were, O Almost Glorious, you are remembered.\n\n\n\n1. This detail may explain the then-Archivist’s decision to devolve much of the shelf space occupied by prophetic volumes to the topic of ornamental topiary\n\n\n\n[[/div]]\n\n[[/div]]\n\n[[div_ class=\"right-side\"]]\n\n> ++++ After some amount of leisurely scrounging, you've collected a cozy stack of volumes.\n\n[[div_ class=\"bookshelf\"]]\n\n[[module ListPages tags=\"+记载 -原创\" limit=\"13\" perPage=\"13\" separate=\"no\" order=\"random\"]]\n\n[[div_ class=\"book\"]]\n\n[[div_ class=\"title\"]]\n\n%%title_linked%%\n\n[[/div]]\n\n[[div_ class=\"author\"]]\n\n翻译者：%%created_by%% \n\n[[/div]]\n\n[[/div]]\n\n[[/module]]\n\n[[/div]]\n\n[[/div]]\n\n[[/div]]\n\n\n\n[[=]]\n\n+ [[[http://wanderers-library.wikidot.com/enter-the-library|Come check out the new shelving system here!]]]\n\n[[/=]]\n\n@@@@\n\n[[=]]\n\n[[div_ class=\"fancyborder\"]]\n\nThank you to all the Wanderers who participated! To those that didn't manage to complete an entry, it's the thought that counts & your efforts are appreciated nonetheless. We had an awesome turnout, and it was a joy to sift through the entries for our favorites. This has been an awesome start to our renovation of the Library, and can only mean good things for the future!\n\n[[/div]]\n\n[[/=]]\n\n@@@@\n\n@@@@\n\n[[collapsible hideLocation=\"both\" show=\"想要看一下本次竞赛的规则吗？\" hide=\"- 收起\"]]\n[[div class=\"inner\"]]\n[[=]]\n++ 章程\n# 为了让人们仍能方便地看到新书架上的文章，背景故事须不超过250字。参赛作品应力求为雕像提供一个有趣的背景故事，并体现出奇异感。若你想了解我们想要的风格/品位，你可以看看我们现有[[[wanderers:the-library |书架]]]的介绍。\n# 参赛作品必须采用正确的格式，我们将在下面提供模板。\n# 所有的参赛作品，必须用Wikidot的私信发给我，我就是[[*user Rounderhouse]]哒！ **记得在私信的开头，附上你选择的雕像的编号！**如果你选择多个雕像，请将相关故事保存在同一私信中，只需标注清楚哪个参赛作品是为哪个雕像而写的。\n# 如果您想尝试采用多张图片，可为每张图片创作至多一个作品——这不是硬性要求！\n# 你可以也仅可以从下面我们预先挑选过的16张图片中，自行选取使用。\n# 我们将从**2019年4月10日**开始接受报名，在**5月8日**时截止，并将于**5月17日**当天公布获胜者。\n# 作品是否得奖，将完全由职员自行裁定——我们也保留取消参赛资格的权利。一旦我们发现任何参赛者违反规则，或试图通过//耍小聪明//来逃避惩罚的话，我们将行使这一权利。如果你不确定你所做的事情算不算作//耍小聪明//，可以私信给我，而我也乐意提供意见！\n[[/div]]\n@@ @@\n@@ @@\n[[div_ class=\"inner\"]]\n+ 图像\n[[div_ class=\"theimages\"]]\n[[div_ class=\"statue one\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image1.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/Category:Statues#/media/File:Beauty_with_Droplets1985.jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/wiki/Category:Statues#/media/File:Beauty_with_Droplets1985.jpg|壹]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue two\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image2.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/Category:Statues#/media/File:Darkcupid.jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n [[[*https://commons.wikimedia.org/wiki/Category:Statues#/media/File:Darkcupid.jpg|贰]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue three\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image3.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/w/index.php?title=Category:Statues&filefrom=Four+Handed+Statue+at+Harup+-+II.jpg#/media/File:Grotta_3856.JPG\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/w/index.php?title=Category:Statues&filefrom=Four+Handed+Statue+at+Harup+-+II.jpg#/media/File:Grotta_3856.JPG|叁]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue four\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image4.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/w/index.php?title=Category:Statues&filefrom=Periyar+Birth+Anniversary.jpg#/media/File:Saint_Goustan_statue.jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n [[[*https://commons.wikimedia.org/w/index.php?title=Category:Statues&filefrom=Periyar+Birth+Anniversary.jpg#/media/File:Saint_Goustan_statue.jpg|肆]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue five\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image5.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/w/index.php?title=Category:Statues&filefrom=Periyar+Birth+Anniversary.jpg#/media/File:Statue_in_AU_convention_center.jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/w/index.php?title=Category:Statues&filefrom=Periyar+Birth+Anniversary.jpg#/media/File:Statue_in_AU_convention_center.jpg|伍]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue six\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image6.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/w/index.php?title=Category:Statues&filefrom=Statues+in+front+of+the+Chandeshwari+Temple..jpg#/media/File:Verdriet_010.JPG\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/w/index.php?title=Category:Statues&filefrom=Statues+in+front+of+the+Chandeshwari+Temple..jpg#/media/File:Verdriet_010.JPG|陆]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue seven\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image7.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/File:Seleucus_I_Louvre.jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n [[[*https://commons.wikimedia.org/wiki/File:Seleucus_I_Louvre.jpg|柒]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue eight\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image8.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/File:D327-t%C3%AAte_archa%C3%AFque.-L2-Ch8.png\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/wiki/File:D327-t%C3%AAte_archa%C3%AFque.-L2-Ch8.png|捌]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue nine\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image9.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/File:COLLECTIE_TROPENMUSEUM_Aardewerken_voorouderportret_TMnr_3114-3.jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n [[[*https://commons.wikimedia.org/wiki/File:COLLECTIE_TROPENMUSEUM_Aardewerken_voorouderportret_TMnr_3114-3.jpg|玖]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue ten\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image10.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/File:David_Edstr%C3%B6m;_Byst_av_Karl_Otto_Bonnier.jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/wiki/File:David_Edstr%C3%B6m;_Byst_av_Karl_Otto_Bonnier.jpg|拾]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue eleven\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image11.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/File:Colonel_Sanders_statue_sitting_on_bench.jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/wiki/File:Colonel_Sanders_statue_sitting_on_bench.jpg|拾壹]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue twelve\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image12.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/File:American_forestry_(1910-1923)_(18144746345).jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/wiki/File:American_forestry_(1910-1923)_(18144746345).jpg|拾贰]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue thirteen\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image13.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/File:Inside_the_British_Museum,_London_-_DSC04211.JPG\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/wiki/File:Inside_the_British_Museum,_London_-_DSC04211.JPG|拾叁]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue fourteen\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image14.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/File:Charles_Robb_La_Trobe_01.jpg\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/wiki/File:Charles_Robb_La_Trobe_01.jpg|拾肆]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue fifteen\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image15.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/Category:Incomplete_statues#/media/File:Statue_block_KS1824_Bologna.JPG\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/wiki/Category:Incomplete_statues#/media/File:Statue_block_KS1824_Bologna.JPG|拾伍]]]\n[[/div]]\n[[/div]]\n[[div_ class=\"statue sixteen\"]]\n[[div_ class=\"statueimg\"]]\n[[image http://wanderers-library.wikidot.com/local--files/woedenaz-workbench/Image16.png width=\"300px\" style=\"width:300px;\" link=\"https://commons.wikimedia.org/wiki/File:Street_artist_in_Florence.JPG\"]]\n[[/div]]\n[[div_ class=\"statuelink\"]]\n[[[*https://commons.wikimedia.org/wiki/File:Street_artist_in_Florence.JPG|拾陆]]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n\n[[div class=\"inner\"]]\n+ 模板\n你可以改变任何用大写字母的文字，\n[[code]]\n[[div_ class=\"left-side\"]]\n++ //**【方位】区书架01A，专属于【姓名】**//\n[[image filename.jpg style=\"border:solid 0.0625rem rgb(45, 70, 45)\"]]\n||||~ [# 风味短语 ]^^1^^||\n[[div_ class=\"description\"]]\n背景故事 背景故事 背景故事 背景故事 背景故事 背景故事 背景故事\n[[/div]]\n[[/div]]\n[[/code]]\n[[/=]]\n[[/div]]\n[[=]]\n++ 祝你们好运，被放逐者！\n[[/=]]\n[[/collapsible]] \n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include wanderers:dustjacket-theme]]\n\n[[module CSS]]\n\n#page-title {\n    display: none;\n}\n\n.scp-image-block.block-right {\n    margin: -1.5em 0 1em 2em;\n}\n\n.scp-image-block img {\n    min-width: 100%;\n    border: 0.5rem solid rgba(var(--pale-gray-monochrome));\n    box-sizing: border-box;\n}\n\ndiv.announcement {\n    padding: 3em;\n}\n\ndiv.theimages {\n    width: 100%;\n    display: flex !important;\n    flex-direction: row !important;\n    flex-wrap: wrap;\n}\n\ndiv.statue {\n    width: calc((100% - 2em) / 5);\n    margin: 1em;\n    flex-grow: 2;\n    flex-shrink: 2;\n}\n\ndiv.statueimg {\n    border: 0.25rem groove rgb(var(--bright-accent));\n}\n\ndiv.theimages * {\n    box-sizing: border-box;\n}\n\ndiv.statuelink {\n    display: flex;\n    align-items: center;\n    justify-content: center;\n    font-family: var(--header-font);\n    font-size: 200%;\n    background: rgb(var(--dark-gray-monochrome));\n    border: 0.25rem groove rgb(var(--bright-accent));\n    margin-top: -0.125rem;\n}\n\ndiv.statue a {\n    width: 100%;\n    height: 100%;\n    display: flex;\n    align-items: center;\n    justify-content: center;\n}\n\ndiv.inner ol {\n    padding: 0 1em;\n    width: 90%;\n    list-style-position: inside;\n    list-style: none;\n    counter-reset: li;\n}\n\n#main-content ol li {\n    padding: 0 0 1em 0;\n    counter-increment: li;\n}\n\n#main-content ol li::before {\n    content: counter(li) \".\";\n    color: rgb(var(--swatch-menubg-dark-color));\n    font-family: var(--header-font);\n    font-size: 175%;\n    display: inline-block;\n    width: 1em;\n    margin-left: -1em;\n}\n\n@media only screen and (max-width: 768px) {\n    div.statue {\n     width: calc((100% - 2em) / 2);\n     margin: 0.5em;\n    }\n}\n[[/module]]",
  "tags": [
    "wanderers",
    "中心",
    "竞赛",
    "需更新"
  ],
  "author": "Etinjat",
  "created_at": "2019-04-10T15:37:51+00:00",
  "updated_at": "2019-07-09T10:47:53+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:reshelving-2019"
}