{
  "title": "청춘상",
  "content": "[[include :scpko:component:centered-header-sigma-9]]\n\n[[include :scpko:component:toggle-sidebar]]\n\n[[module CSS]]\n :root{\n   --header-title: \"SCP 재단\";\n   --header-subtitle: \".........\";\n   --lgurl: url(https://scp-wiki.wdfiles.com/local--files/component%3Acentered-header-sigma-9/logo.svg);\n}\n[[/module]]\n\n[[module CSS]]\n\n/* Make my fake page title look like the original (thanks SCP-2998) */\n.page-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #990011;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.page-title p {\n  margin: 0;\n}\n[[/module]]\n\n[[include info:start]]\n\n**by [[*user poi damgi]]**\n//[[[SCP-4231]]]에서 구성 요소를 따옴//\n[[include :scpko:info:end]]\n\n2023년 5월 12일, 송하준은 기동특무부대 을호-2 (\"잊힐 의무\")에 정식으로 입대한다. 이 소식을 들었을 때 세상은 봄이었다. 더울 정도로 봄이었다. 잎이 연두색을 능가하는 녹색으로 물들고 꽃들이 피었던 낮이었다. 송하준의 입대는 조금 전에 입대했던 윤설아 요원보다 거진 5년 정도의 텀을 두었다. 이러한 과정에는 송하준의 영감 그러니까 영적 능력이 가장 기초가 되어 있었다.\n\n을호-2는 이 해 수없는 유령 사건을 대처해야 했기 때문이다. 몇 가지 특기할만한 점은 다음과 같았다. 송하준의 과거사 그러니까 재단에 접촉하기 전의 수없는 기록들은 일반 대원 대부분이 접근 불가능한 영역이었던 것이다. 이에 대한 가장 확실한 권한은 현장팀장 이세율 등 일부 인원만이 가지고 있었다.\n\n5월 봄. 봄의 그림자는 제21K기지에까지 덮여 있었다. 여름의 조용한 그림자가 곧 도착할 참이었다. 윤설아 요원은, 비록 그에 대한 어떠한 과거도 모르는 참이었지만 어쨌든 직속 선임으로서 그와 제법 많은 활동을 같이할 참이었다. 두 명의 첫인상은 꽤나, 그리고 상당히 기묘한 편이었다. 탕비실에 앉아서 꾸벅꾸벅 졸고 있는 남자를 본 것이 설아의 첫 기억이었기 때문이다. 남자는 동안이었다.\n\n생각했던 것보다도 훨씬 동안이었다. 얼굴은 하얀 편이고 머리카락은 검은색이었다. 귀에 자잘한 피어싱이 박혀 있었다. 키는 자신보다 약간 큰 편이었으니까 남자치고는 키가 작은 편이었다. 옷은 검은색 셔츠와 회색 청바지였다. 조용했다. 숨소리조차 나지 않았다. 마치 아주 오래 전에 죽었던 어느 작은 생물처럼. 설아는 그의 얼굴을 알아보았다. 그리고는 조용히 맞은편에 앉았다.\n\n설아는 큰 편견이 없었다. 애초에 선후임을 따지는 축이 아니었던 것에 비해서 너무 피곤하면 어디서든 잠들 수 있게 된다는 것은 그렇게 길진 않은 재단 특무 인원 경험을 통해서 잘 알고 있었다. 그리고 커피 한 캔을 사서 탁자에 올려 놓고는 그를 지켜보았다. 눈에 거슬리는 것은 그의 고요함이었다. 잠드는 동안 그는 경직된 듯이 움직이지 않았다. 조용하게. 그리고 고요하게.\n\n설아는 그 모습에서 알 수 없는 위화감을 느꼈다. 재단에서는 무슨 일이든 일어날 수 있다는 것은 너무나도 자명한 사실이었으니까. 그가 어떤 과거를 지녔던지 설마 거기에 엮여 있는 것은 아닐까. 설아는 안다. 자신은 남의 너무 깊은 부분에 절대 들어갈 수 없으리라는 것쯤은.\n\n남자의 표정은 평온했다. 소리 없이 잠을 자는 그의 모습은 과거에 평화롭게 숨을 거둔 어느 소년 같았다. '베네치아에서 죽다' 같은 탐미주의 소설에서 흔히 묘사하는 그런 부류의 소년 같았다. 설아는 자신 분의 캔커피를 조용히 홀짝거리면서 그 생각을 계속했다.\n\n후임으로서 이 사람이 자신과 잘 지낼 수 있겠지, 하는 마음도 있었다. 다른 사람들이야 자신보다는 //어른이었고,// 마음이 넓으니까 설아가 어쨌든 잘 해준다면 훗날 재단이라는 가혹한 공간에서 존재하고 살아갈 때도 행복감이라는 걸 품고 살아갈 수 있을 거라는 생각이 들었다.\n\n\"아.\"\n\n그리고 잠시. 송하준은 눈을 떴다. 하준은 설아를 보면서 약간 머쓱한 듯, 혹은 기쁜 듯이 웃으면서 자세를 고쳤다. 설아 역시 반사적으로 미소를 지어 보이면서 그의 안색을 살폈다. 하준의 눈가에 눈물이 약간 맺혀 있었다는 점 외에는 사람 좋고 약간 낙천적인 사람처럼 보였다.\n\n하준은 아, 죄송합니다, 하면서 설아에게 깍듯이 인사했다. 허리를 굽히는 자연스럽지만 경직된 인사였다. 그조차도 조용했다. 설아는 손사래를 치면서 자신한테는 그렇게 깍듯할 필요 없다고 대답해 주고는 커피를 내밀었다. 설아는 미소를 지었다. 이렇게 정중하고 눈치 빠른 후임이 있다면 누구든 불쾌할 일은 없겠지, 하고.\n\n\"송하준 대원이죠?\"\n\n\"아, 네. 처음 뵙겠습니다.\"\n\n하준은 그렇게 말했다. 그에게선 약간 비누 냄새가 났다. 이것이 당일 기준 앞으로 30년 동안 재단에서 일하게 될 윤설아 요원과 송하준 대원의 첫만남이었고, 그해 봄의 이야기였으며, 수많은 사건들에 대한 다양한 시작이었다. 예컨대 앞으로 윤설아가 송하준의 목숨을 몇 번이나 구해줄 일이 있었고 그 반대도 있겠지만 어쨌든 이것이 한 점이었다. 아마도 설아는 영원히 모르겠지만, 송하준이 재단에 접촉하고 동시에 기동특무부대 을호-2에 입대하게 될 단초를 가져다 준 사건은 기묘한 일에서 시작한다.\n\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\n,,우아한 거짓말,,\n[[/div]]\n\n2012년 여름. 아직 초여름이었다. 12월에 예정되어 있던 지구 멸망의 루머가 끝나기 6달 전이었고, 여름색 나비들이 막 날기 시작할 때였다. 온 세상이 연두색으로 반짝반짝했던 그때 당시, 송하준은 10대 중반 정도의 남자아이였다.\n\n송하준은 눈을 깜빡인다. 학교 건물에는 긴 낮의 나무 그림자들이 드리워 있다. 찬란한 여름의 빛의 반짝이고 나뭇잎의 녹색 그림자가 학교 건물의 유리창에 아른거린다. 낮은 길게 회전하는 태양의 이미지를 반사한다. 송하준의 얼굴에 따뜻한 공기가 조용히 얼굴에 맞닿고 있다. 여름새가 우는 소리가 울린다. 송하준의 머리카락이 휘날린다. 머리카락을 타고 흐르는 검은 머리카락이 반짝이고 있었다.\n\n송하준은 꿈 속에 있다. 송하준의 긴 눈썹에 맺힌 이슬마저 보일 듯 한 어느 순간이다. 하준은 눈을 다시 깜빡인다. 여름이 산산히 부서지고, 꿈이 오작동한다. 마치 용수철처럼 침대에서 몸을 일으킨다. 송하준의 침대는 땀으로 축축하다. 얇은 잠옷 역시 축축했다. 가쁘게 숨을 쉰 하준은 눈을 비비고서는 천천히 침대를 벗어난다. 창문이 열려 있다. 하준은 조심스럽게 다가가서 창문 앞으로 몸을 바짝 붙이고서는 밖을 바라본다. 화창한 빛이 가득하다.\n\n송하준은 눈을 깜빡인다. 건물에는 긴 낮의 나무 그림자들이 드리워 있다. 찬란한 여름의 빛의 반짝이고 나뭇잎의 녹색 그림자가 학교 건물의 유리창에 아른거린다. 낮은 길게 회전하는 태양의 이미지를 반사한다. 송하준의 얼굴에 따뜻한 공기가 조용히 얼굴에 맞닿고 있다. 여름새가 우는 소리가 울린다. 송하준의 머리카락이 휘날린다. 머리카락을 타고 흐르는 검은 머리카락이 반짝이고 있었다.\n\n송하준은 꿈 속에 있다. 송하준의 긴 눈썹에 맺힌 이슬마저 보일 듯 한 어느 순간이다. 하준은 눈을 다시 깜빡인다. 여름이 산산히 부서지고, 꿈이 오작동한다. 마치 용수철처럼 벤치 위에서 몸을 일으킨다. 송하준의 사복은 땀으로 축축하다. 가쁘게 숨을 쉰 하준은 눈을 비비고서는 천천히 일어난다. 하준은 조심스럽게 다가가서 창문 앞으로 몸을 바짝 붙이고서는 밖을 바라본다. 화창한 빛이 가득하다.\n\n반복된다. 하준은 눈을 깜빡인다. 교실이다. 아마도 조금 낡고, 다시 가득한 여름색이 들이찬 그런 자그마한 공간이다. 옆에는 한 소녀가 눈웃음을 짓고 있다. 그 손길이 머리카락에 와 닿는다. 따스한 느낌으로 인하여, 단 한 번의 충격으로도 마음에 피가 돌 수 있다는 것을 증명한다. 하준 역시 눈웃음을 지어 보인다. 얼굴의 근육이 낯설다. 마치 시체가 웃음짓듯이. 여자아이는 묻는다.\n\n\"나, 나가고 싶어.\"\n\n소녀의 갈색 머리카락이 나풀거린다. 하준은 몸을 웅크린다. 따스한 공기가 교실에 가득하다. 여름 밤에 긴 꿈을 꾸게 하는 그런 향과도 같이 어느덧 여름의 한복판인 것에 더해서 세상에는 둘만 존재한다. 하준은 미소를 지어 보였다. 어색한 미소다. 그것은 소녀도 그랬겠으나, 여자아이는 아예 미소 대신 조용히 고개를 떨구어 표정을 보여주지 않는 것으로 이를 철저히 보완한다. 예리한 동작이다. 둘은 모두 존재하지 않는 학교의 교복을 입고 있고 교실은 밝다. 하얀 나비 한 마리가 둘의 위를 천천히 날아간다.\n\n\"응? 여길 나가서, 삶을 살아나가고 싶어. 난 너무 빨리 죽었으니까.\"\n\n\"......나도.\"\n\n하준은 배시시 웃는다. 추운 듯이 웅크리고서. 여자아이는 눈을 흘기면서 몸을 일으킨다. 그리고. 천천히. 하준의 이마에 손가락을 가져다 댄다. 검지와 중지를. 그리고 단 한 순간의 차갑고도 생기 없는 서늘한 힘이 머리에 바람구멍을 낸다. 하준은 쓰러진다. 소녀는 천천히 고꾸라지는 하준을 조용히 바라보면서 눈을 감는다.\n\n\"그러니까, 제발 죽어 줘. 이 몸을 내가 쓰게 해 줘.\"\n\n하준은 추락한다. 서른 다섯 번째 시신이 쓰러지고, 서른 여섯의 하준이 태어난다. 소녀는 독사처럼 웅크린다. 그리고 다시 하준에게 조용하고 날카롭게 눈을 흘긴다. 하준은 웃는다.\n\n\"나도 그랬음 좋겠어.\"\n\n\"그럼 사라져 줘. 나, 반장도 해보고 싶어. 살아나면 공부도 연습도 열심히 할 거야. 바다에도 가보고 싶어. 엄마한테 사랑한다는 말도 할게.\"\n\n소녀는 칭얼거린다. 하지만 기본적으로, 소녀는 몇 주간 하준을 가라앉히지 못한다. 꿈과 현실의 경계, 정신 빼앗김과 지님의 경계의 모호한 공간 속에서 소녀에게 하준은 35번 피살된다. 시신은 지옥의 끝과 끝 같이 깊은 무의식 속에 매장된다. 그럼에도 불구하고 의미 없는 짓인 이유는 소녀가 도착하기 전부터 송하준의 시신이 수백 번 가라앉았기 때문일 것이다.\n\n소녀는 하준의 멱살을 잡는다. 그리고 그 앞에서 고개를 떨군다. 창백한 눈물이 떨어진다. 앞선 문장이 이야기했듯 빙의의 꿈 속에서 하준은 죽지 않는다. 수백 번 이미 했던 스스로의 목숨을 끊는 꿈 속의 비관 사고를 하준은 안다. 이로 인해 결국 심중(心中) 열풍에서 '마쿠와 유리카' 문학에 이르는 자살 시도도 그를 감히 꿈에서 내보내지 못한다.\n\n\"그래도 너랑 얘기하는 거, 좋네.\"\n\n\"살아있을 때였으면 좋았을텐데.'\n\n소녀는 떨리는 목소리로 말한다. 소년 소녀는 그 달 동안 그런 교착 상태로 꿈을 꾸게 된다.\n\n\n@@ @@\n@@ @@\n@@ @@\n\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\n,,SCP-0408-KO,,\n[[/div]]\n\n**일련번호:** SCP-0408-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-0408-KO가 발생한 다른 사례가 존재할 경우 즉각 제68K기지로 이송하여 PoI-5235와 격리 절차를 같이한다. SCP-0408-KO의 유일히 생존한 사례 경험자인 송하준 (PoI-5235)은 현재 제68K기지 의무실에서 격리하고 있다. 영양분 공급이나 다른 사항의 경우 비변칙적 중환자와 동일하게 하되, 무속학부 인원이 상시 대기하면서 PoI-5235의 수면 패턴을 측정하고 여타 변칙 현상이 발생하지 않는지 철저히 점검할 필요가 있다.  주목이 필요한 변칙 현상은 아래와 같다.\n* PoI-5235가 어떤 상태로든 의식을 회복하여 활동을 시작하는 경우.\n* 방 안에서 발생하는 여러 폴터가이스트 현상.\n* 재단의 영적 감식 장비가 반응하는 경우.\n\n**설명:** SCP-0408-KO는 현재까지의 무속학적 모델을 따르지 않는 빙의 패턴이다. (각주 - 빙의란 심령독립체와 타르타로스 독립체를 비롯한 여러 별개 형체를 갖춘 존재가 형체를 버리고 인간의 의식에 간섭하여 그 육신을 지배하는 등의 현상을 가리킨다.) 이러한 여타 빙의와는 달리 SCP-0408-KO는 언제나 간섭한 변칙개체와 숙주가 되는 인간의 의식은 동시에 병존하면서도, 둘 모두가 신체의 주도권을 소유하지 못하여 결과적으로 겉보기에는 숙주가 뇌사 상태에 준하는 식물인간상태가 된 것으로 보인다.\n\n상술했듯 숙주는 의식 기능을 잃어버린 채로 어떠한 유의미한 신체 활동도 보이지 않는 것처럼 생각할 수 있으나, 의식계에서는 숙주와 침입한 변칙개체의 의식이 병존하면서 계속해서 충돌하고 이로 인해 양측 의식이 지속적으로 소모된다. 또 한 가지의 특기할만한 점은 SCP-0408-KO를 겪는 인간은 비활성 상태에서 노화하지 않는 듯 보인다. 그 이유는 불명확하다. 특히, 기존 빙의 모델 역시 숙주에게 빙의 침입하는 심령독립체 역시 숙주와 유사한 영적 충격을 받는다는 것이 해명된 바 있으나 SCP-0408-KO와 같이 양측이 대등한 의식을 소유하며 \"영적 면역\"을 발생시키는 것은 SCP-0408-KO 사례가 유일한 것으로 보인다.\n\nSCP-0408-KO는 필연적으로 양측의 의식을 차츰 소모시키기에, 구어적으로 \"영혼\"이라 일컬어졌던 (이견의 여지가 있는) 인간의 의식이 비활성 상태가 길어질수록 손상된다는 것을 의미한다.\n\n이로 인해 SCP-0408-KO 교착 상태가 길어지면 길어질수록 인간이 의식을 되찾고 기상할 가능성과 심령독립체 등이 지배권을 빼앗고 활동을 시작할 가능성 양측이 한없이 감소한다. 결론적으로 SCP-0408-KO의 기간이 3년을 넘어서면 더 이상 인원에게서 어떠한 뇌파나 빙의 징후도 관찰되지 않으며, 곧 사망한다.\n\nSCP-0408-KO 연구가 지속되고 있으나, 명백히 이를 재현하려는 시도는 실패했기에 어떤 조건 하에서 심령독립체와 인간이 SCP-0408-KO와 같은 상호작용을 하는지는 여전히 불명이다. 더해서 현재 남은 유일한 일례를 제외하고는 해당 반응을 심령독립체만이 매개하는지조차도 확실하지 않다.\n\n아래는 SCP-0408-KO 사례이다.\n\n||= PoI-5679||남성, 1989년생||SCP-0408-KO가 발현된 이후 지속적으로 재단 보호 하에 있다가 뇌사와 사망을 차례대로 진단받았음.||\n||= PoI-14567||여성, 1985년생||상기 사례 하에 SCP-0408-KO 현상으로 진단된 첫 사례. 재단 격리 하에서 3년 후 사망. SCP-0408-KO 격리와 현상의 모델로서 간주된다. 각 심령 감지 기기를 통한 측정 결과 심령독립체의 징후는 확실히 확인된 바 없기에, 그 원인은 명확하지 않다. 분석을 위한 종교인의 퇴마 시스템 역시 명확한 결실을 거둔 바 없다.||\n||= PoI-29443||여성, 1988년생||SCP-0408-KO로 간주된 두 번째 사례. 재단 격리 하에서 2년만에 사망하였는데, 잦은 정신분석 실험으로 인한 것으로 추적된다. [편집됨]을 통한 심상스캐너 추적 결과 무의식 상태가 아닌 복수의 독립체의 정신이 양립하고 있다는 것을 파악했다. 그럼에도 불구하고 심상스캐너는 PoI-29443 자체의 의식은 명백하게 파악했디만 독립체의 정신 상태는 흐릿한 수준으로 도출했다, 이러한 심상스캐너에 이용된 정신 파장이 두 정신을 더욱 심각하게 손상시킨 것으로 파악된다.||\n||= [편집됨]||여성, [편집됨]||SCP-0408-KO 사례 중 유일하게 재단이 확보하지 못함.||\n||= **PoI-5235**||남성, 1995년생||현재 유일하게 생존한 SCP-0408-KO 개체. 재단 제68K기지 격리 하에 있음. 다른 사례에 비해 정신 에너지가 보다 미약하여, 조속히 사망할 가능성이 점쳐지고 있음. 해당 뇌파의 파장은 렘수면 상태와 유사하며 지속적으로 꿈과 유사한 파장을 오감. 동시에 내부에서는 강한 심령 빙의 반응이 분명히 존재함. SCP-0408-KO 사례 중에는 특이한데, 뇌파의 특성과 심령독립체로 확실히 점쳐지는 원인이 특히나 그러함. 꿈과 유사한 뇌파라고 상술했기에 현재 숙주와 심령독립체의 평범한 영적 면역반응인지 아닐 수는 알 수 없음. ||\n\n**부록-0408-001, //PoI-5235에 대한 특기 사항://** 민수민 박사, 프로젝트 진행.\n\n//SCP-0408-KO의 해석불가능한 성질보다 더 해로운 것이 있다면 그것은 분명 재단이, 우리가 모르는 사이에 존재할지도 모르는 과거 사례들과 지금도 전혀 알 수 없는 대응법 때문이다. 우리는 빙의를 제거하기 위한 다양한 방법을 안다. SCP-0408-KO는 그렇지 않다.//\n\n//이 현상은 필연적으로 한 인물을 죽이고 두 영혼을 동시에 파괴하는 것으로 알려져 있는데, 당연히 좋지 못한 것이다. 심지어는 이조차도 확실치 않다. PoI-5235, 송하준이라는 남자의 사례는 더욱 그러하다. 이 사례의 뇌파 반응은 다른 이들을 상회한다. 그럼에도 불구하고-- 앞선 문서에서 명시한 바와 다르게 5235는 죽지 않았다.//\n\n//왜 그럴까? 나는 [[[secure-facility-dossier-site-145k| 우리 기지]]]에서 심령행동학과 무속학을 오랫동안 연구했지만 이를 밝혀내지 못했다. 추측만 있을 뿐이다. 심령과 육체 정신의 길항이 너무 강하거나, 혹은 너무 약할지도 모른다. 아니면 어느 한 쪽이 우위를 점하고 있음에도 불구하고 어떤 외적 요인에 구애받고 있을지는 모른다.//\n\n//제68K기지는 은비현상 자료와 난해 변칙 격리수단의 대창고지만, 의학 실험 진행이나 혼수상태 환자 감독에는 확실히 미흡한 면이 있다. 그래서 나는 아직도 이곳에서는 적합하고 마땅한 통제 변인을 마련해두지 못했다. 결국 시간만이-- SCP-0408-KO를 밝혀낼 수 있을 것이다.//\n\n(SCP-0408-KO은 민수민 박사가 감독한 마지막 변칙존재 중 하나였다. [[[SCP 249 KO|민수민이 실종된 후]]] 그 연구는 퇴보한다. 송하준이 깨어날 때까지.)\n\n[[footnoteblock]]\n\n@@ @@\n@@ @@\n@@ @@\n\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\n,,\"프리마\"의 방과후,,\n[[/div]]\n\n\n송하준의 근본적인 사고는 꿈이 시작되기 전에 존재했기 때문이다.\n\n재단 박사. 그러니까, 지금은 사망한 것으로 간주되는 민수민 하의 조사단은 송하준의 현 상태를 모른다. 다만 겉으로 누가 봐도 알 수 있는 것들은 안다. 부모가 없다. 조부모도 없다. 그건 확실하다. 그러나 근본적인 사고는 이전의 자료를 겨우겨우 뒤저서야 알아낼 수 있었다. 송하준이 보이는 여러 사소한 증상은 너무 사소했기 때문에 양지에서 살아가는 누구도 알아내지 못했다. 재단은 달랐다.\n\n몇 가지의 면담을 취합한 결과 송하준은 경증의 '착한 아이 콤플렉스'가 존재했을지도 모른다. 약간 겉도는 인물임은 더 확실했다. 급우들의 진술이 엇갈리는 순간 가장 확실한 것은 그의 급우관계 상태였다.\n\n내성적이지 않되 두루두루 겉돌았다. 유의미한 관계를 보여주지 못했다. 송하준은 잠들어 있고 그 이유는 물론 모른다. 민수민 박사는, 자신 앞에서 잠든 당시 대략 20대 중반의 남자를 보면서 과연 송하준의 현세 인생이 특이례를 만드는지 궁금해한다.\n\n꽤나 냉정한 판단이었는데 민수민 자신조차 송하준에게 대상 이상의 관심을 가진 적이 없기 때문이다. 자신, 자신. 그 판단 하에 민수민이 더 궁금해하는 것은 송하준은 그렇다고 해도 송하준에게 붙은 심령독립체는 누구냐는 것이다. 이는 알아낼 방법이 없었다. 송하준만 빼고 알고 있는 인간도 없었다.\n\n송하준과 여자아이의 경우, 그러니까 이민혜의 경우, 둘은 재단이 보유한 0408-KO 보유자 중 유일한 구면이었다. 둘은 동급생이었다. 특정하기 어렵게도 이민혜는 송하준에게 빙의하는 사고 그 6개월 전에 교통사고로 죽었다. 6개월의 시간 동안 꽤 많은 것이 변했다. 놀랄 만큼.\n\n다시 회고로 돌아가자.\n\n하준에게 민혜는 대단한 사람이었다. 항상 맨 앞자리에 앉아 있는 것부터 그러했는데, 거기서 꾸벅꾸벅 졸 만큼의 담력이 자신에게는 없었기 때문이다. 그리고 다른 이런저런 좋아했던 이유가 있다면 담력이었다. 그 담력. 나아갈 수 있다는 생각. 까만 장발에 담담하게 눈을 뜬 민혜는 자신의 말버릇처럼 1학년을 지새우면 아마 예술고등학교로 갈 예정이었다. 노래하는 데도 실력에 비례해서 대담했다. 무대의 막이 내린 수련회 밤. 하준은 그렇게 처음 생각한다.\n\n(민혜도 하준을 적당히 좋아했다. 아는 학생으로서 호감이 있었던 이유는 꽤나 간단했다. 겉돌았기 때문이었다. 그냥. 아무런 관념이 없어 보이는 밤의 해파리 같은 무골호인. 사교적이라기보다는 외교적이라서, 힘을 내서 사람을 대하는 것 같은 느낌의 반반한 남자애. 그것이 민혜에게는 먼 나라 이야기였음이 명백해지는 순간 그는 거기서 '이국적인' 순간을 본다.)\n\n두 사람의 마음과 관계는 존재만 했다. 여름 내내. 그럼에도 불구하고 잠들어 꿈을 꾸고 있었고, 그 꿈은 꽤나 강했던 이유가 증명된다. 8월 30일 이민혜가 오토바이 사고를 당한 정확히 그 날 공명하듯이 송하준은 쓰러진다. 그리고 6개월이나 지나서야 이민혜는 하준의 의식 속에서 정신을 차린다.\n\n(본질적으로 빙의 시 유령과 인간 모두 영혼에 순간 피해를 입기 때문일 것이다. 민혜는 긴 잠에서 깨어난 그 순간부터 비몽사몽간에 하준의 의식을 파먹고 죽이기 시작한다. 악령 같은 여름이 하준의 꿈을 삼키게 되지만, 결론적으로 앞서 독자 제위가 살펴보았듯이, 하준을 죽이지 못한다.)\n\n이는 하준 본인도 본인의 의식을 죽이지 못하기 때문이다.\n\n혼수상태 이후 하준은 살아갈 희망을 잃는다. 간단하다. 의학적이 아니라 무속학적으로 유도된 상태 속에서 정신에 의존하고 영혼에 의존하는 심상이 원래 그랬으니까. 여기서 민수민 박사가 멈춘 이정표를 훗날 하준은 발견하게 될 것이다. 고등학생 1학년 송하준은 언젠가 만일 어느 날 사고를 당한다 해도 살려고 발버둥치지 않기로 마음먹는다. 직접 시도할 시도보다는 가깝고 생존을 위한 시도보다는 먼 체념이다.\n\n하지만 민혜만은 있으면 좋겠다고 마음먹는다. 그리고 수백 번의 비의도적이고 내적인 자멸을 거친 6개월 후 결론적으로 둘은 함께 있게 된다. 이제 하준은 살아날 이유를 잃어버린다. 현세에 잔류한 것이 없기 때문이다. 민혜는 그 안의 악령이다. 수십 번 하준의 이마에, 손가락 총을 대고 영(靈)을 당긴다. 구멍을 낸다. 영혼을 감아서 거미줄처럼 찢어 올릴 수 있다. 여름풀과 풀잠자리 무리로 산산조각낼 수 있다.\n\n그러나 하준의 마음은 죽지 않는다. 이제 둘 모두 여기 있기 때문에. 둘은 갇힌다. 하준의 자살 시도는 중단된다. 민혜의 살인 시도는 점차 그 주기가 길어진다. 여름의 낮 주기는 하지점에 이른다. 멋지게도 바야흐로 둘이 대화하며 보내는 일주기가 길어진다.\n\n만일 오지랖싹인 재단이 관계에 대한 통찰력이 있었더라면, 이들을 히에말이라고 불렀을 것이다.\n\n그러나 오랫동안 그러지 못한다.\n\n@@ @@\n@@ @@\n@@ @@\n\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\n,,일례 (타인의 첨삭),,\n[[/div]]\n\n[[div class=\"blockquote\"]]\n최후로, 민수민 박사는 이들을 깨우지 못하면서 약간의 불안감을 느낄 수 밖에 없었습니다.\n\n재단은 전에 없는 것을 무서워하는 인간이기 때문입니다. 그러나 다시 정지해서 뒤를 살펴보자면, 이렇습니다.\n\n재단은 격리 집단이지 이해 집단이라고 하기 어려운데, 특히나, 송하준에게 있어서, 그리고 이민혜에게 있어서 그렇습니다. 그 사람들은 이민혜에게 직접 이야기를 들을 수 없었고요. 이로 인하여 송하준이 2022년 경 깨어날 때가 되어서야 아주, 아주 단편적인 지식만을 얻게 됩니다. 교차 빙의 현상에 대해서도 그렇습니다.\n\n여기서 잠깐. 우리는 교차 빙의 현상의 번호를 모릅니다. 미래의 독자 여러분은 관대하게 이 점을 양해해주시길 바라겠습니다.\n\n교차 빙의 현상의 핵심 중 하나는 두 영혼이 싸우다가 자멸한다는 것입니다. 역으로 우리는 이 두 영혼이 서로 죽일 의도가 사라지는 순간 깨어난다고 생각하고 있습니다. 추측이지만 그렇습니다. 그 중 한 예시가 송하준이죠. 이민혜는 송하준을 몇십 번 죽입니다. 몇십 번만 죽인 것.\n\n그게 핵심입니다. 송하준도 이민혜를 꿈 속에서 몇십 번 죽일 수 있었지만 않았습니다. 그리고 이민혜 역시 점점 송하준을 죽이는 빈도가 줄어서, 본인 주장으로는, 어느 순간 제로에 도달했다고 하더군요. 그 순간 그 교착 상태가 깨졌습니다. 이것이 실제 일례고 다만 재단보다 우리가 정보 면에서 우위에 있을 뿐입니다.\n\n재단과 우리의 길항은 꽤나 제로섬게임이었습니다. 언제나 그랬습니다. 1978년 경부터 아마 그랬습니다. 유령의 존재에 대하여, 우리와 재단은 꽤나 대립하였습니다. 이후 보다 복잡한 행위자들(세계 오컬트 연합, 국가초상방재원, 조요의 인도자 등)이 발생하면서 한반도 유령의 처우에 대한 교만한 문제를 그들도 우리도 직면하게 되었고요. 복잡한 문제입니다.\n\n그리고 교차 빙의 현상과 같은 노골적으로 위해한 현상들이 우리의 발목을 잡았습니다. 그럼에도 우리는 송하준과 이민혜 사건에서 해결의 단초를 봅니다. 다시 물론 복잡해지기는 합니다. 유령이 유령이자 인간이기 위해서는 세계 지구촌 전원이 두 소년소녀만큼 가까워야 하는가? 그 누가 이 문제에 확답할 수 있겠습니까?\n\n저는 모릅니다. 그러나 아는 것이 하나 더 있기는 합니다. 송하준과 이민혜는 지금 각각의 진영에 서 있습니다. 잘 해결된 것에서 나아가, 우리는 다시 근본적 문제를 마주보는 거죠.\n\n[[>]]\n-- 심야클럽 외교부장 유서진, \"첫 번째\"\n[[/>]]\n\n[[/div]]\n\n//되감기//\n\n여름의 빛. 플라타너스를 타고 흐르는 햇빛 사이로 들어오는 기나긴 파장을 둘은 보았다. 꿈의 변동작용에 휘말린 교실의 그림자가 벽을 허물고 긴 창문을 냈다. 책상 위에 걸터앉은 두 사람이 찬란한 하늘을 바라보았다. 민혜는 손을 쥐락펴락 하면서 총 모양을 만들어 보인다. 그러다 그냥 주먹을 쥔다. 하준은 턱을 괴고 그를 곁눈질한다.\n\n\"저기.\"\n\n민혜는, 눈을 치켜뜨면서 묻는다.\n\n\"응?\"\n\n\"넌 내가 왜 좋아?\"\n\n하준은 놀라 몸을 일으키면서 조심스럽게 손을 모은다. 나뭇가지 그늘이 둘을 덮는다. 하준의 얼굴이 약간 빨개진다. 민혜는 피식 웃는다. 대답을 듣기 전까지는.\n\n\"대단하니까 좋아하는 거야.\"\n\n\"......왜?\"\n\n이제 말을 잃는 쪽은 민혜가 된다. 물론 하준 역시, 이에 상응할 정도로 말이 없다. 그럼에도 불구하고 거의 인생 처음으로 진심을 향하여 하준의 목은 방아쇠를 당긴다. 나지막하고 조용한 여름의 바람처럼. 길고 긴 나들목의 볕처럼.\n\n\"인생을 살아보려고 하는 게 좋아. 그게 예쁘다고 생각했어.\"\n\n\"바보야?\"\n\n투덜거린다.\n\n\"적어도 더 칭찬하는 얘기를 해야지.\"\n\n민혜는 눈을 감는다. 바보 같은 애다. 어떻게 존재하는지 이 세상을 살아가는지 감조차도 잡히지 않을 만큼 하준은 단순하다. 그런 비현실적인 인간이 있을까? 머리에 총을 맞고, 심장의 정맥과 동맥이 파손되고, 끈적한 피를 떨어뜨려 그 피를 푸른 날개를 지닌 무수한 새로 바꾸어 버려도 남을 좋아하는 인간이 있다면 그것은 비현실적이고 기분 나쁜 존재겠지만. 하준에게는 민혜 역시 비현실적인 악령이자 지속되는 살인의 상징으로서. 언어로서. 청춘의 이미지로서.\n\n짝사랑의 대상이 된다. 민혜는 불만스러운 표정으로 눈을 깜빡인다. 새어들어오는 햇살이 교실 마루 바닥으로 하여금 빛나게 한다. 감은 눈에 선명한 태양의 잔상이 보인다. 작별의 여름도 몇 번째. 둘은 지속적으로 근접 추락한다. 빌딩 위에서 떨어뜨린 한 쌍의 매미자석처럼.\n\n\"나갈까?\"\n\n민혜는 묻는다.\n\n\"나갈 수 있을까?\"\n\n\"해 줘. 네 꿈이잖아.\"\n\n빛이 반짝인다. 민혜는 아직 살고 싶다는 생각을 버리지 않는다. 무한에 가깝게 사라지는 중임에도.\n\n@@ @@\n@@ @@\n@@ @@\n\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\n,,나는 바보같은 애니까 어디에도 가지 말아요,,\n[[/div]]\n\n\n**2022년 1월 30일, 제68K연구격리기지**\n\n어딘가에는, 산 아래 위치한 기지가 하나 있다. 그곳 3층에 서면 산이 보인다. 오래된 산들이다.\n\n암석 위의 토양은 땅을 붙잡았다. 거기서 뿌리를 내린 수천 그루의 나무가 일제히 늘어서 있기에 막 봄의 햇빛이 들면 산은 뱀의 비늘마냥 유동적인 녹색을 발한다. 그러나 달이 뜨지 않는 밤에 와서 보면 산들의 개체군은 마치 거대한 방벽처럼 보이곤 했다.\n\n제68K기지는 족히 25년을 이곳에 틀어박혀 있었다. 본관의 경우, 겉에서 보면 숲 근처에 처박힌 어떤 불운한 창고 같아 보이는 곳이었다. 연회색의 탁한 건물 외벽 아래로는 지의류가 피고 잡초가 생기고 사마귀가 알을 슬어서 가뜩이나 깔끔한 인상은 아닌 건물의 노화를 촉진하는 듯 싶었다. 그러나 안쪽으로 들어갈 권한을 가진 생물이라면 보다 넓은 영역까지 닿을 수 있었다.\n\n\n기지 본관은 한반도에서 가장 거대한 은비학 저장고 중 하나였다. 아마도 남해 섬에 깃발 꽂은 구역 중 하나가 이것보다 더 크기는 하겠지만, 제68K기지의 이러한 명성이자 악명은 어느 정도 제 자리를 유지하는 터줏대감과 같았다. 예컨대, 기지 입구로 들어와서 2층으로 향하면 기지의 명물 중 하나인 기록보관소가 모습을 드러낸다.\n\n기록보관소는 접근하는 이들마다 숨이 막히게 만드는 곳이었다. 갈색과 회백색 섞인 거대한 벽과 책장, 서랍들의 견고한 숲과 같은 방대한 공간은 마치 사용자의 편의를 증오하는 도서관과도 같은 형태였다. 더해서 환기로 인해 접근하는 바람과 역시 증오하는 듯 보였다. 이로 인하여 내부의 대기 순환은 재단의 이름을 걸고 만들어진 일부 공기청정기에 과도하게 맡겨져 있었다.\n\n기록보관소 그 자체가 웬만한 격리동만큼이나 큰 것에 더하여 상기한 공기의 텁텁함, 냉담하고 엄중한 재단의 기밀 관료제가 합쳐져 이 공간은 하나의 막대한 창고 감옥 같은 분위기를 자아냈다.\n\n그러나 실은 그 이상의 잠재력을 지닌 곳이었다. 기록보관소의 고위험동은 살아 있는 주술과 은비 기술의 실행 방법을 보관하고 있는 문자의 화약고였기 때문이다. 마치 마술 도서관의 잘린 일부분 같은 곳이었다. 그리고 그 탁한 공기의 밀림을 헤치고 지나면, 동남쪽 구석 복도에 나타나는 것이 의무실이다. 의무실은 멀다. 구조적으로 그러했다. 창백하고 번뜩이는 조명 하에 있는 좋지 못한 공간이다.\n\n그 흰색 리미널 스페이스 중 하나에 송하준이 존재한다. 송하준은 1인실을 쓰고, 근본적으로, 그 병실 자체가 공식적으로는 0408-KO의 격리실이다. 송하준의 생명은 주사와 링거에 의존한다. 하루 몇 번 간호사가 해당 링거의 내용물을 갈고, 변칙적 현재 상태,,(status quo),, 하에 있는 남자의 생명을 보존한다.\n\n하루 세 번 민수민 박사는 하르트만 영체 촬영기로 송하준을 검진한다. 몇 년간 그랬듯이.\n-----\n\n**2022년 1월 30일, 송하준**\n\n바다가 반짝인다. 윤슬로 인함이다. 푸르고 밝은 긴 수면에서 이따금 방울 같은 물고기가 튄다. 해안 도로를 둘러싸고 심긴 풀들이며 긴 잎의 느릅나무며 그곳에 기반한 모든 회색과 푸른색의 요소들 뒤로 둘은 천천히 걷는다. 담장 위로 능소화 가지가 늘어져 있으며, 호랑나비가 열풍 속을 난다.\n\n둘은 걷는다. 사실, 둘은 꽤 닮아 있다. 까만 머리카락에 하얀 얼굴이 그러하다. 꿈의 논리에 따라 두 사람은 그림자와 같이 덥거나 습해하지 않는다. 완전하게도. 민혜는 이야기한다.\n\n\"너, 살고 싶진 않아?\"\n\n\"별로 모르겠는데. 현실이 지금보다 더 나을 거라고 생각해 본 적이 없으니깐.\"\n\n민혜는 기가 찬다는 듯 실소한다. 그곳에서 투명한 무용함을 보았기 때문이었다. 무용함. 허무감. 비실존감. 민혜가 수십 번을 죽였던 인간과 그 살인 동기를 완전부정하는 인간이 동일하다는 꽤나 불합리한 사항 하나와, 충동적인 말에 대한 후폭풍 하나를 동일시하게 되는 순간 민혜는 꽤나 불합리한 감각에 사로잡힌다. 그리고 즉시, 하준의 손을 잡고서 이렇게 쏘아붙인다.\n\n\"그러니까 살아.\"\n\n하준은 얼어붙는다. 민혜는 눈을 흘긴다. 바보 같으니라고. 어리숙한 애 같으니라고. 민혜 자신은 안다. //그날, 8월 30일. 그 사람이 죽었다. 도로 가장자리 바닥에 그 사람은 쓰러져 있었다. 저 멀리서 들려오는 사이렌 소리, 사방에서 진동하는 경적 소리. 잦아드는 자신의 숨소리를 들으면서. 자비 없는 생활음이 그녀의 등을 몇 번이나 할퀴고 지나갔다. 여름에 반하는, 바닥의 핏자국까지도 얼어붙을 것 같은 추위가 쉴새없이 반복되었다.//\n\n//마침내 의식이 끊어졌을 때가 되어서야, 구급차가 달려와 그녀의 육신을 싣고 사라졌다. 마침내 구급차가 사라지고, 견인차가 나타나 차를 지고 또 사라질 때까지도 그녀는 그 도로에 쓰러져 있었다. 허우적거리는 의식 사이로 아득한 경적과 자동차 달리는 소리가 지나갔다. 그리고 모든 소리가 적색편이를 그리며 저 아득한 곳으로 멀어져 가던 도중, 단 하나의 소리는 떨리듯 가까워졌다. 그 밤이 끝날때까지 몰아치고 있었다.//\n\n\"......난 죽었으니까.\"\n\n\"죽어야 할 사람은 나야.\"\n\n하준은 담담하게 이야기한다.\n\n\"그럴 리 없어. 다시 생각해. //내가// 말해주는 거잖아.\"\n\n민혜는 벽에 가로막힌다. //꿈은 아이돌이였다. 어릴 때부터 TV에 나오는 사람들이 너무나도 부러웠고, 말도 다 못 할 때부터 그들의 춤을 따라 췄고, 듣는 사림이 아무도 없어도 노래를 따라 불렀다. 본격적으로 꿈을 꾸게 되었을 때는, 저 빛나는 별들을 향해 손을 뻗으리라 마음먹고는 부모님을 보채서 전문 학원의 길을 밟았다. 쉬운 일은 없었다.//\n\n//그러나 고난 하나하나를 신경 쓸 시간에 손발을 한 번이라도 더 움직이리라 마음먹었다. 손을 뻗고 또 다리를 펼치며 저 하늘 위 별들에 닿으려 노력했다. 자신을 욕하던 또래들이 하나 둘 학원에서 자취를 감출 때 까지도 그녀는 꿈꿔왔던 곳을 향해 나아갔다. 뜨거운 정념은 날이 갈수록 커졌다.// 그리고 이제 와서 이 모든 것을 포기할 준비가 되었을 때, 하준은 아무런 답도 해 주지 않는다.\n\n그리고 그때 느낀다. 만일 자신이 포기하고 하준이 다시 삶을 이어가려고 한다면, 민혜 자신은 어떻게 되는 걸까?\n\n\"송하준. 아마 바깥은 몇 년은 더 지났을 거야.\"\n\n\"알아.\"\n\n\".....아는구나.\"\n\n민혜는 그 답에 눈을 가늘게 뜬다. 사라질 수 있을까? 세상 어떤 생물도 사라지고자 태어나지 않는데, 그 가운데서 소멸에 대해 각오할 수 있을까? 멸각당할 수 있을까?\n\n그 누구에 대하여, 자신의 목숨을 버릴 수 있을까?\n\n송하준이 될 수 있을까?\n\n-----\n\n**2022년 1월 31일, 제145K연구격리기지**\n\n아주 오랜만에 민수민 박사는 시계를 멈췄다. 기지 무속학 연구실의 사실상 지배자로 군림하고 있는 그 여자는 새까만 셔츠와 그보다도 더욱 검은 바지를 입었기에, 머리의 희끗희끗하게 싹튼 새치가 명명백백하게 보였다. 그는 조용히 기지 지도를 열람해 두고 찻잔을 치워 두었다. 이 차는 쓰디쓰고, 남조류에 가까운 색이였는데 만일 민수민을 누구보다도 잘 아는 사람이 있다면야 그 색이 민수민의 썩어가는 마음을 연상케 했다 증언했을지도 모른다.\n\n민수민은 아버지와 반대로 살아가기로 했다. 자진해서 유령 연구에 투신하면서 공포에 직면하기로 결심한 것이다. 그러나 결국에는 어둠을 보게 된다. 2022년 여름, 그는 어느 순간 자인이 담당하고 있는 모든 망자가 자신을 죽이게 될 것이라는 확신에 사로잡히고야 만 것이다. 할아버지가 물귀신에게 찢겨 죽었듯이, 아버지가 역병신에게 붙잡혀 천천히 죽어갔듯이.\n\n민수민이라는 사람은 이 기지에서 그러한 것을 가장 두려워한다. 운명론, 목적론, 피의 숙명이라는 따분한 문학적 수사는 이 기지에서 위로는 김경일 이사관보부터 밑으로는 D-13039까지도 우스워하는 것임에 틀림없었지만.\n\n똑똑.\n\n노크 소리가 문을 스치웠다. 민수민이야 이 연구실 문을 누가 두드리는지는 시스템 카메라로 알아낼 수 있다. 문의 앞에 선 사람은, 그보다 조금 나이가 어린 남자였다. 까만 머리카락과 적당히 건강한 인상을 지녀서 나이치고도 더 젊어보였다. 예상 못한 만남이였지만 민수민 박사는 다른 이를 만났을 때만큼 아주 불쾌하거나 할 필요는 없었다.\n\n\"들어와.\"\n\n존댓말을 굳이 하지 않을 정도로 그나마 친숙한 인물이기 때문이리라. 안진서는 냉소적이였고, 유달리 말 안 듣는 역사학자이기도 했다. 그렇지만 민수민과 가까운 이유는 그런 점은 결코 아니였다. 남자는 문을 열고 무속학부 연구실로 들어섰다. 제145K기지는 본디 유령으로 구성된 단체들과 투닥이며 성장해온 것 치고는 무속학부 시설은 초라하다시피 하다.\n\n곤충학 연구실과 나란히 인접한 이 시설은 역설적으로 유령만을 담당하기 때문에 으리으리할 필요가 없는 것이다. 그래서인지 어째 제21K기지에서는 공포의 상징으로 군림한다던 이 부서는 이 기지에선 단순한 사무실처럼 여겨질 때가 잦았다.\n\n무속학부 연구실의 문에는 봉황의 깃을 아로새긴 문양이 박혀 있다. 꼭 지하의 어딘가로 들어가는 문과도 같이 주변과 관계없어 보이는 곳이다. 그는 아주 오래 전에 이름만 들어본 각종 종교의 저승 문턱을 떠올렸다. 비록 이곳에 안진서가 나타난 일은 최초조차도 아니지만, 항상 그러한 심상을 떠올리게 되었다. 그렇다면 민수민이 염라가 되겠지, 하고 상상하며 남자는 피식 웃어 버렸다.\n\n\"왜 왔어?\"\n\n민수민은 차가운 목소리로 말했지만 안진서는 실망하지 않는다. 북극의 바람이 춥다고 해도 북극의 신이 기분이 나쁘다는 증거가 될 순 없다. 평균치일 뿐이다. 안진서는 미소하면서 들어선다. 그 미소에서 보이는 묘한 분위기는 민수민의 냉정과 반대하는 듯한 조소의 형태를 띄고 있다.\n\n\"그냥. 이야기 좀 하러.\"\n\n\"무슨 이야기를?\"\n\n\"......네 이야기.\"\n\n민수민은 침묵한다. 남의 일처럼.\n\n------\n\n**오후**\n\n제145K기지의 건축학은 복잡한 듯 하면서 단조롭다. 으레 병원처럼 바랜 백색으로 채색된 이 건물은 화단이 둘러싸고 해가 지는 쪽으로는 인공 연못이 하나 있어 기묘한 목가적인 감정을 느끼게 해 주는 법이다. 이러한 설계의 수면 아래로는 일종의 풍수지리성이 있다. 정말 체계적이지는 않지만 그런대로 비밀리에 무속적인 효과를 낼 수 있는 정도가 되는 구조다. 이런 설계의 비밀은 선임 직원 사이에서는 공공연한 비밀이었다.\n\n물론 납득할 수 밖에 없는 건축 양식인 것이, 이 기지는 꽤나 오랫동안 귀신 조직에 대해 그림자 작전을 벌이고 있기 때문이다. 그 작전이 성공적이든 아니든 간에 어쨌든 이것 자체가 방어 수단이였고, 설계만큼은 제법 안전했던지 여기까지 귀신이 들어온 일은 손에 꼽았다.\n\n민수민 박사는 기지 화단 서편의 외부 관찰실의 벤치에 걸터앉았다. 기껏해야 안전 등급 식물 변칙 개체를 심어놓고 관리하는 곳이라, 최소한의 경비 이외에는 사람이 많지 않다. 벤치 위에는 덩굴식물이 싹을 틔우고 등나무가 새잎을 햇살에 달구며 해바라기를 한다. 능소화가 심겨서 막 주홍빛 꽃을 내놓고 있다. 흔치 않은 기지의 광경은 이 기지의 몇 안 되는 자랑거리 중 하나였고 가끔은 민수민 그 또한 그렇게 생각하곤 했다.\n\n6월, 해가 뜨거웠다. 오후 네 시 경의 햇살이 가늘게 새어들어오자 민수민은 햇볓을 피해 손을 거두었다. 그가 유례없이 바깥까지 걸음을 나온 것은 햇살 따위에 몸을 내맡기고 싶어서가 아니였다. 민수민은 다만 기지의 구조를 살필 뿐이였다. 풍수지리성으로 이루어진 그 구조를, 환경 자체를 살필 따름이다.\n\n회갈색 눈길이 나무를 살핀다. 나무를, 늘어선 풀들을, 하얀 기지의 벽면에 눈길을 준다. 하늘을 활공하며 추락하는 낙엽과 그 위를 스칠 듯 비상하는 까마귀를 노려본다. 모든 환경의 흐름을 지켜보다 보면 그는 결국에는 내가 아직 살아 있게 되겠구나, 하는 안심에 몸을 맡기고는 한다.\n\n해가 더욱 늘어진다. 까마귀 무리가 요란히 울면서 기지 상공을 통과한다. 유령과도 같은 꼴이라 민수민은 몸을 움츠리면서 옷매무새를 가다듬는다.\n\n남들이야 기지에서의 삶이나 업무를 더주로 생각한다 해도, 민수민은 재단 인원으로서의 삶만을 생각하였다. 그래서 다른 삶을 생각할 수는 없다. 이렇듯 잠시나마 화단에 나타나서 연못과 새들의 소리를 듣거나, 휴게실에서 자신이 언젠가는 친구나 연인이 될지도 모르는 누군가와 대화하는 행위는 민수민에게는 무대 위에 묶이는 것과 같았다.\n\n왜일까, 재단에서의 삶은, 민수민 박사에게 준 것이 하나도 없는데.\n\n1990년 여름 민수민이 중학생이었던 시절 아버지가 죽었다. 민수민이 기억하는 아버지는 다정하거나 정을 줄 만한 사람은 아니였다. 아버지가 죽고 나서 재단은 양육권자가 전무해진 민수민을 데려오기로 했다. 그래. 그때든 지금이든 재단은 망자에게 예의를 아주 일부만 차린다.\n\n장례식은 몰아서 진행하는데다 호화롭지도 못하고, 더구나 그때는 비가 내리고 있었다. 하늘의 눈물에 토양이 잠겨 죽었다. 민수민 박사는 그 당시만 해도 아버지가 죽은 이유도 알 수 없었다. 운명의 횡포에 따라 민수민 박사가 재단 연구원이 되고 나서야 이를 이해할 수 있었다.\n\n그래. 그 무엇도 사람의 세상을 바꿀 수 없어. 죽음 외에는. 민수민은 비를 맞는다. 그리고 생각한다. 내가 아버지의 뒤를 따를 준비를 해야 한다고. 다시는 유령으로 인한 사망자가 나오지 않도록 하는 것이 옳겠어. 하고, 독백한다. 저 믿을 수 없는 죽음 너머에 대하여 저항해야겠어, 하고.\n\n이로 인하여 민수민은 송하준을 일방적으로 동정하며, [[[i-ve-been-working-on-the-railroad|22년]]]의 여름이 올 때까지 미친 듯이 흔들린다.\n\n성공하지 못함을 의미한다.\n\n-----\n**대과거**\n\n1990년 8월 2일, 이경준 요원은 제145K기지의 관할 하에 있는 변칙 지대를 순찰하게 되었던 그때 여름날을 떠올렸다.\n\n당시도 여름이었지만 이경준 요원이 남학생이었던 때는 훨씬 더 찬란한 여름이었다고 그는 생각했다. 그때 시대는 잿빛이었고 하늘은 겨울이 되면 지독하게 차가웠기에 여름 외에 사랑할 만한 것은 아무 것도 없었지만 그래도 여름방학의 시대는 정말로 어울리지 않을 만큼 아름다웠다.\n\n그날 그가 친구들의 손에 이끌려서 학교 뒷산을 넘고 또 넘어서 계곡이 펼쳐져 있는 탁 트인 곳을 만났을 때 그는 그 아름다운 풍경을 뇌리 한 구석에 보존해 두리라고 마음먹었다. 흰 바위들이 신의 계단처럼 드문드문 흩어져 있고, 맑은 불이 이들을 타고 흐르며 찬란한 소리를 연주했으며 풀숲에서는 귀뚜라미가 떼를 지어 울었다.\n\n그날은 정말 길고 길었고, 한바탕 물놀이를 마친 소년들은 더욱 대담한 방향성을 추구하기 시작했다. 남자의 친구 중 하나로, 성씨의 이니셜을 따자면 S라고 간략히 요약할 수 있는 이는 특히 이런 대담한 일들에 조예가 깊었다. 추억에 따르면 S는 잠든 들개의 콧수염을 감히 건드리거나 말벌 집을 따려고 시도하는 등 담력도 호기심도 깊은 사내아이였다.\n\nS는 아슬아슬하게 바위를 넘나들면서 다른 친구들더러 따라오라고 손짓했다. 중간에 청록색의 뱀 한 마리가 S를 스쳐갔음에도 그는 아무 거리낌 없이 계속해서 바위를 타고 물을 이끄는 인력을 쫓아 낮은 곳으로 향했다.\n\n마침내 S를 만족시킬 만큼 멋진 장소에서 그들은 멈추어 섰다. 계곡 물이 중간에 한 차례 만나는 일종의 휴게소 같은 산 중턱의 물가였다. 누군가 인위적으로 조성해 놓은 낙원처럼, 물은 맑고 야생화가 물가 주변에 가득 피어 있었으며 나무 그림자 아래에는 피라미 떼가 모여 있다가 아이들이 근접하는 것을 인식하고는 사라져 버렸다.\n\nS는 경쾌하게 웃었고, 남자는 그 아이의 뺨에 굳은 소금기까지도 생생하게 기억해낼 수 있었다. 그리고 S는 누군가가 말리기도 전에— 아니, 맥락에 맞추어 보면 따라 들어가기도 전에 즉시 물로 뛰어들었다. 물은 아마 생각보다 깊었던 것 같았고, 아마도 지금 와서 생각해보면 물이끼라든가 수생 식물 혹은 다른 물과 빛의 조화로 인한 것이었을지 모른다.\n\n경준은 그날 물 속에서 S가 나오지 못했던 것을 기억한다. 여름날 전체가 선명하지만 S가 물에 몸을 던진 그 순간은 마치 누군가 필름 한 장면을 잘라낸 듯한 공허가 되어 있었다. 그럼에도 한 무리의 아이들에게 S의 익사는 감당할 수 없는 아픔이었고 그들 중 누구도 S의 사망을 기억하지 못 했기에 그들은 일련의 혼란 속에 방치되어 있었다.\n\n경준은 그 속에서 차라리 아무 것도 깨닫지 않는 편을 택했다. S는 존재하지 않았다고 생각하기로 했다. 그렇게 되면 모든 일은 평화롭게 맞아 떨어질 것이고 자신의 발목에 나서 한동안 아물지 않았던 손톱 자국 같은 것까지 그저 뱀이나 나뭇가지가 그랬던 것이라고 납득해버릴 수 있었다.\n\n그럼에도 기억하지 못하는 것이 남기고 간 거대한 상처는 그 시절 친구들을 뿔뿔이 흩어 버렸다. 아니 어쩌면 S의 죽음이 아니라 영원토록 흘러갈 당시 12세의 시간이 슬슬 가속을 시작했기 때문이었을 수도 있다.\n\n어쨌든 경준이 자라나서 소년이 아니라 성인이 되어가며 육군사관학교에 입학하고 재단이라는 은밀한 조직의 요원이 되기까지 S의 죽음은 먼지 속의 사진처럼 우울한 형상만을 남기고 가라앉아 버렸다. 그리고 정말로 누군가 허락하지 않았다면 경준은 다시는 S의 일에 관련되지 않았을 수도 있었다.\n\n그렇게 중얼거리면서 경준은 천천히 풀숲으로 발걸음을 옮겼다. 계곡 물이 중간에 한 차례 만나는 일종의 휴게소 같은 산 중턱의 물가였다. 그때와 변한 것이라고는, 재단이 설치해 둔 펜스로 인해 이 장소 또한 민간인들에게서 잊혀지면서 보다 더 무성하게 풀이 자라 그 시절의 생태와는 역변한 것 뿐이었다.\n\n산새 몇 마리가 그의 위를 스쳐 날아갔고 경준은 조심스럽게 물가로 향했다. 금방이라도 뱀이나 독충이 나타날 수 있는 환경이었지만 중요한 것은 그런 것이 아님을 알고 있다. '진입하는 인원은……. 물가에 닿지 말아야 한다.' 그렇게 격리 절차를 읊어대야만 안심할 수 있는 영역이었다.\n\n그리고 마침내, 목표 지점에 도달한 그때 경준은 발밑에서 시신을 보았다. 그는 구역질이 올라오는 것을 참으며 천천히 이양을 위해 몸을 숙였다. 시신은 익사했다. 아마 학문적으로는 그게 사인이었다. 하지만 남자의 손목과 발목의 드러난 부위마다 선명히 손톱으로 긁힌 상처를 손쉽게 확인해낼 수가 있었다. 분명히 그것이다. 지금에서야 그 무엇의 존재도 훤히 알아볼 수 있다. 이제 빠져나갈 시간이다.\n\n더 이상 이곳에 있어서 적어도 좋을 것은 없었다. 기억조차도 사라지는 것이 낫다. 그는 천천히 시신을 쥐어 들고 대기 중인 수습반에게 수신호를 보냈다.\n\n그리고 그는 시선을 느낀다. 서늘한 조소의 시선. 마치 손 바로 앞에 놓인 먹이를 흘겨보는 듯한 그 눈빛을 느낀 경준은 몸이 얼어붙는다. 귓가에 바람이 스치고 풀벌레 떼가 울었다. 경준은 서서히 무언가를 바라본다. 계곡 어둔 물 아래 무언가가 지금 그를 환영하고 있다. 우습게도 그것이 사실이다. 분명 기대하고 있어, 상대는 기대하고 있어. 경준은 이를 명명백백히 알아낼 수 있었다.\n\n그리고 뒤에서 고함 소리가 들려온다. 그는 눈을 뜬다. 바로 발 앞에서 물의 찰랑임이 느껴지자, 경준은 비명을 지르며 뒤돌아 달린다. 그리고 뒤에서 혀 차는 낮은 소리가 들려온다. 우습게도 다시 한 번 삶을 부지할 수 있었다.\n\n운이 좋게 수습반이 이 꼴을 보지 않았더라면 아마 모든 것은 끝이었을 가능성이 있다. 그 생각을 하면, 경준의 척추는 순식간에 얼어붙는 것만 같다. 그는 밤이 올 때 까지도 공포에 떨고 있을 터다.\n\n그럼에도 모든 일이 마무리된다. 시신은 인계되어 기지 종합보관소로 향했다. 사망한 민수학 박사의 사인은 익사로 분류되었다. 민수학 박사는, 아내와의 사이에서 딸을 하나 두고 있었기 때문에, 모든 일이 수렴한다.\n\n민수민은 그 시절 살아 있었다.\n\n\n@@ @@\n@@ @@\n\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\n,,착한 아이는 잘 밤 (심야),,\n[[/div]]\n\n\"외교부장\"은 사무실의 차가운 공기 중심에 서 있었다.\n\n심야클럽의 모든 사람들 중에 그를 감히 불편해하지 않는 인간은 몇 되지 않는다는 것이 정론이었다. 정장을 입고 머리를 뒤로 묶은 외교부장은 침착한 얼굴로 보고서를 바라보았다. 검은 세미 정장 위로 도시의 빛이 드리웠다. 보고서를 검토한 후, 외교부장은 곁에 있던 한 남자에게 말을 걸었다.\n\n그 남자는 심야클럽 외교부서의 젊은 축이었다. 예컨대 비슷한 역할을 맡은 송현보다, 스무 살 정도 어렸다. 태어나길 그러했다는 말이었다. 그 남자는 유령치고는 건장했고, 우습게도, 생기까지도 느껴졌다. 그러나 그는 오히려 사무실의 방백을 지배하고 있는 외교부장의 질문에 머뭇거리고 있었다.\n\n\"왜 제가 //살아 있는지// 궁금하십니까?\"\n\n\"그게......\"\n\n왜 살아 있는가? 왜 다른 모든 유령처럼 심령질의 투명하고 푸르스름한 빛으로 태어나지 않았는가? 궁금해하는 이들이 그리도 많다는 것을 이미 유서진은 알고 있는 듯 싶었다. 그, 비밀에, 정보에 대하여, 서진은 심야클럽의 누구보다도 강력했다. 심지어는 그 윤성재조차도 발끝에도 닿지 못할 정도로.\n\n\"제가 누군가를 죽일 수 있었기 때문입니다.\"\n\n남자는 얼어붙는다. 서진은 농담의 반대편에 있어 보이는 듯싶은 표정으로 겨울처럼 차가운 시선을 떨군다. 창밖의 도시 위로 밤새가 우는 소리가 들렸다. 그 덕분일까, 서진이 다시 진술하는 데는 기나긴 시간까진 걸리지 않는다.\n\n\"그리고 그러지 않았기 때문입니다.\"\n\n서진의 눈동자가 조용히 달그림자처럼, 떨린다. 남자는 애써 웃으려고 생각하지만 얼마 지나지 않아-- 오판임을 깨닫는다. 그것은 농담을 할 위치가 아니었고 상황도 아니었음을 왜 그렇게 깨닫기가 어려웠을까? 남자는 입을 달싹인다.\n\n\"외교부원이 된 걸 축하합니다.\" 서진은 표정을 바꾸지 않는다. \"이 이야기가 핵심입니다. 누군가를 죽여서, 평화를 이룩하는 건 효과적일 수는 있겠습니다.\"\n\n남자는 웃지 않는다.\n\n\"하지만 여러분이 잘해주신다면, 그 누구도 죽일 필요가 없을 텝니다.\"\n\n유감스럽게도, 그들은.\n\n-----\n\n\n\n//좋아요, 거기... 귀신이 정말 있었냐고요? 물론이죠. 여기 모인 분들 뿐 아니라 저도, 심야클럽 대부분의 회원들도 심령이랍니다. 심령은 보통 사람이 죽었다가 심령질로 이루어진 형태로 되살아난 모습을 말한답니다.//\n\n//이렇게 되면 고체 물질을 투과한다거나, 거울에 비추어지지 않는다거나, 물리적 피해를 받지 않는 등 살아있을 때와는 다른 특징을 보이게 됩니다.//\n\n//......심야클럽이 어떤 단체냐고요? 말했듯이, 심야클럽은 심령들로 이루어진 단체입니다. 한국 곳곳에 900여 명의 회원들이 흩어져 있죠. 우리는 심령들의 인간다운 삶을 보장하기 위해서 노력합니다. 심령들의 '인간다운' 삶이라는 말이 좀 이상하게 들리나요? 함께 생각해봅시다.//\n\n//여러분도 돌아가시기 전에는 사람이였고, 저도 마찬가지입니다. 그렇다면 여러분은 지금도 사람이 아닐까요? 사람이 아니라면 무엇일까요? 저희는 이 문제에 직면하고, 심령 또한 사람의 한 형태라는 결론을 내놓았습니다. 아이가 자라 노인이 되어도 똑같은 사람인 것처럼요.//\n\n//조금 말이 어려워졌군요. 다음 질문? 아, 심야클럽이 어떻게 인간다운 삶을 보장하는지 궁금하신가 보군요.//\n\n//아니요, 우리는 청부 살인 업체가 아닙니다. 우리 회원이 끔찍하게 살했다거나 중상모략에 얽허서 자살했다고 합시다. 이런 경우가 은근히 많기도 하고요. 물론 우리에게 그 악인을 한 번에 깔끔히 죽이거나, 서서히 말라죽이면서 미치게 하는 것은 쉬운 일입니다. 그러나 저희 클럽에서는 이런 복수를 금지하고 있습니다. 그 이유는 두 가지입니다.//\n\n//하나는 그 악인이 심령이 될 가능성 때문입니다. 이 경우는 원귀를 한 명 더 늘릴 수도 있고, 그 원귀가 악인 주변의 선량한 사람들까지 피해를 입을 정도로 날뛸 수도 있기 때문입니다. 또 하나는 클럽이 거대한 위협에 처할 수 있기 때문입니다. 거대한 비밀 조직들이 냄새를 맡고 금세 몰려드니까요.//\n\n//그럼 클럽은 회원들을 위해서 어떻게 하냐고요? 우리는 살인마에 대항할 수 있습니다. 여러분이 쥐도새도 모르는 곳에 묻혀서 죽었다면, 우리는 여러분의 마지막 기억을 듣고 그곳을 파헤침으로서 경찰을 부를 수 있습니다. 여러분에게 악을 행한 자가 남긴 증거만 있다면, 우리는 그것을 수십 배로 불려낼 수 있습니다.//\n\n//만족스러운 대답이 되었나요?//\n\n//죽음에 가까워질수록, 우리는 죽음에 대해 이해하게 됩니다.//\n\n[[>]]\n//--심야클럽 19회 오리엔테이션//\n[[/>]]\n\n------\n\n**연표에 따르면**\n\n심야클럽이 마지막으로 재단, 제145K기지에 심각한 위해를 끼친 것은 분명히 1981년 경이다. 당시 제145K기지는 1대 기지이사관 송영중의 비리로 인해 심야클럽 외교부서의 대대적 타격에 저항할 여력이나 의사가 없었다. 심야클럽은, 이 시점에서 두 개체 이상의 심령독립체를 해방한다.\n\n그러나 2010년대 후반이 되면, 재단의 변칙대토벌 여파와 심야클럽의 이런저런 문제가 엮이며, 둘은 더 이상 완전한 적대보다는 불편한 동거를 우선하게 된다. [[[SCP-254-KO]]] 격리 사건을 전후하여 이들은 심각한 문제에 대해서는 협력할 여지가 생긴다.\n\n민수민 박사는, 이 동거를 //찬성한다.//\n\n이론적 논지와 심적 논지는 조금 다른데, 민수민은 재단이 격리 중인 유령에 대해 어느 정도 상시 공포를 느끼기 때문이었을지 모른다. 민수민은 민수학의 길을 걸어가면서 그 모든 대상에서 아버지의 죽음을 본다. 그로 인하여, 그 극단에 있는 심야클럽의 행동에 눈을 뜬다.\n\n어쩌면 그 사육사들에게 모든 짐승을 맡겨 놓는 것이 옳지 않을까? 민수민은 아주 조금 이 입장을 견지하며 살아간다. 22년, 박경수 사건 이후로, 민수민의 입장은 점점 약해진다. 자신도 어느 정도 나이가 들었고 아버지의 일도 몇십 년이 넘었다. 그리하여, 그 의식이 약해지는 것을 경고하듯이, 유령 사건이 터진다.\n\n2022년 여름. SCP-249-KO는 민수민을 죽인다. 그의 아버지처럼. 엄밀히 말하여 죽인 것은 아닌데, 249-KO (\"홍주미\")가 그를 다른 사람과 착각했기에, 격리를 파기하고 수민을 혼백 째로 납치해간 것이다. 제145K기지는 당시로부터 몇 달 전의 사건으로 인해 민수민 사건에 즉각 대응하지 못한다.\n\n공식적으로 민수민은 사망한다. 기지의 유령 업무에는 공백이 생긴다. SCP-0408-KO 대상자인 (전) 소년소녀도 마찬가지로, 영체 촬영 업무가 단 하루 미뤄진다. 즉 이 역시 공백이 생긴 것이다. 민수민 박사의 장례 당일. 제68K기지에서는 심야를 틈타 폭발적인 일이 발생한다.\n\n어쩌면 모든 일들은 우리가 잘 밤에 일어날지도 모른다. 야음을 틈타 천천히 그리고 조용히.\n\n(민수민은 하늘을 바라본다. 난데없는 어둔 구름이 해를 가리기 시작한다. 소나기가 변덕을 부리는 것이다. 그는 일어나서 기지로 되돌아가는 걸음을 걷는다. 풀숲을 가로지르는 길을 지나다가 그는 누군가와 조우한다. 민수민 박사가 좋아하지도 싫어하지도 않는 기지의 어떤 사람이다. 그날, 민수민 박사와 그 사람 사이에서 나누었던 대화는 그들 외엔 아무도 몰랐다. 그러나 확실한 것은……)\n\n@@ @@\n@@ @@\n@@ @@\n\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\n,,녹색(죽음)과 회색(살아 있음),,\n[[/div]]\n\n\n\n내면세계.\n\n비가 내리고 있었다. 처음으로. 버스 정류장에서 송하준과 이민혜는 비를 긋고 있다. 잎마다, 정류장 지붕마다, 땅마다 비가 내린다. 소나기일까 싶다. 둘 모두 비를 좋아하진 않았으므로, 둘 중 누구도 그리 유쾌한 기분은 천성적으로 아니었으리라 생각할 수 있다. 하준은, 약간 가슴이 두근거리는 채로 눈을 내리깐다. 민혜가 말한다.\n\n\"오늘일지도 몰라.\"\n\n\"응?\"\n\n민혜는 시선을 살짝 돌린다.\n\n\"아마 오늘이겠지. 이것도.\"\n\n하준은 일어선다. 들어서는 안 될 것을 들었다는 듯이, 눈동자를 떤다. 비긋는 생활. 먹구름으로 뒤덮인 하늘이 어쩐지 작아 보이는 것 같은 기분에 하준은 헛기침을 했다.\n\n\"송하준. 살아가.\"\n\n\"......너는?\"\n\n\"난 지금까지 민폐를 끼치고 있었으니까.\"\n\n\"사라지겠다는 건 아니지?\"\n\n말한다.\n\n\"맞아. 하지만, 되도록이면 안 그러면 좋지...\"\n\n\"하지 마.\"\n\n말한다.\n\n\"됐어. 이제 나도 모르겠어. 난-- 이제 네가 살아가길 바라고 있단 말야. 그런데 이제 어떻게 해?\"\n\n\"그건...\"\n\n\"내가 포기하면 되는 거야.\"\n\n하준의 눈동자가, 파르르 떨린다. 민혜의 머리카락은 검게, 먹구름 아래로 불어대는 바람처럼 일렁인다. 한순간 소나기의 풍경은 들썩거린다. 어둡고 검게. 르누아르와 고흐의 화풍이 되었다가, 미국 애니메이션처럼 움직였다가, 아쿠타가와 류노스케 소설의 버려진 성처럼 비가 내린다. 하준은 뜻을 이해한다.\n\n\"내가 뭐라고... 네가 그러는데?\"\n\n\"송하준. 넌 너야. 그러니까... 살아가야지.\"\n\n\"잠시만!\" 송하준은 외친다. \"그만해. 너, 너무 여기 오래 있어서 그렇게 생각한 거야. 한 바퀴 걷자. 그럼 다시...\"\n\n\"한참을 걸었잖아?\"\n\n이민혜는 약간 건조하게 웃는다. 비는 여전히 추적추적 내리고 있다. 구름 위로 천둥이 우르릉댄다.\n\n\"알았어. 송하준. 난 더는 너랑 같이 있을 수 없어.\"\n\n하준은, 지붕을 살처럼 궤뚫은 비에 조용히 젖는다. 자신이 기생충이라는 듯이 민혜는 체념한 얼굴을 하고 있다. 세계가 좁아지고 있다. 마치, 영화가 끝나듯이 한 점인 송하준에게 수렴하기 시작한다. 꿈에서 깰 위기에 놓인 하준이 손을 뻗었다. 소리조차 될 수 없는 듯이 부탁하면서.\n\n\"......나는.... 그러니까, 죽지 마. 이민혜.\"\n\n\"안 죽어. 바보야?\"\n\n이민혜는 이번에는, 진심으로 살짝 웃는다.\n\n\"너야말로 죽지 마. 죽어서, 어디가 되었든 간에... 너무 빨리 오지 말라고.\"\n\n하늘이 새처럼 산산히 흩어져 내린다. 검은 조각이 사방에 내려앉아, 히치콕 감독의 풍경을 만든다. 이민혜는 조용히 부서져 내린다. 웃음을 띄고서 미지의 죽음으로 조용히.\n\n\"널...... 해. 송하준.\"\n\n송하준은 꿈을 깬다. 남은 잔예는 [[[tontata-dreamed-tontata-dream|오네이로이의 여름]]]으로 무너지기 때문에, 더 이상 아무 것도 남기지 못하고 하준은 소년처럼 깨어난다. 잔인하게도, 꽤나 드라마틱하지 못한 현실을 반영하듯, 둘 중 누구도 죽지 않는다.\n\n제68K기지의 병실에서 송하준이 깨어나자마자, 한 심령 에너지가 육체 탈출속도,,(escape velocity),,로 튕겨져 나온다. 그리하여. 둘 중 하나도 선례인 심야클럽의 거물이 그랬듯이 사라지지 않는데, 재단은 구 이민혜를 쫓아가지 못한다. 말했듯이, 민수민 박사의 죽음 덕분일지도.\n\n송하준은 앞으로 몇십 년을 더 살게 되지만 그 시작부터, 이민혜가 존재한다는 것을 본능적으로 느끼면서 살아가게 된다. 자신의 마음세계가 아니라 서울의 심야가 내린 곳에.\n\n------\n\n\n그 사람은 눈을 떴다. 어둠 속에서 조곤조곤한 목소리가 들렸다. 마음을 편하게 만드는 목소리였다. 목소리의 주인은 어둠에 감춰져 보이지 않았다. 원래라면 두려웠을 깊은 어둠은 오히려 편안한 이불처럼 느껴졌다.\n\n목소리의 주인은 그녀 또래의 남학생이었다. 단발머리에 핏기 없이 하얀 피부. 단지 조금 이상한 점은, 그가 교과서나 영화에서만 보던 옛날 교복을 입고 있었다는 것이었다. 가쿠란이라고 할까. 그는 어지러운 머리를 감싸쥐며 말했다. 뚜렷한 상황 판단이 어려웠고, 생각들이 뒤죽박죽으로 얽히고 섥혔다. 기억과 생각은 핍진성이 없는 추리만을 계속했다.\n\n그 생각을 끊는 것은 그의 목소리였다.\n\n\"저는, 심야클럽의 윤성재입니다.\"\n\n\"무슨 클럽이요?\"\n\n윤성재라는 자는 혼란스러운 표정을 짓는 그를 바라보았다.거울 속에는 방의 정경이 있었다. 침대가, 회푸른 벽이, 오래되어 보이는 텔레비젼이 그 속에 있었다. 그러나 그가 있어야 할 자리에는 아무 것도 없었다.\n\n\"성함을 말씀해주시겠습니까?\"\n\n그 자는 조용히 물었다. 살아 있다. 어떻게든, 마음을 유지할 수 있고, 살아 있는 한 꿈을 꿀 수 있는 것이다. 이민혜는 흐느꼈다. 송하준, 결국 네 존재 이유가 정답이었어, 그러니까, 다시 만날 때까지 너도 힘껏 살아가. 나도 이 모든 건 비밀로 두고 있는 모든 힘을 쏟아서 살아갈 테니까. 비밀로. 숨기고 있을게. 이민혜는 믿을 수 없는 밤을 조우하면서, 속삭이듯, 힘없는 거짓말을 한다.\n\n\"[[[ghostnomoney|황지혜]]]요.\"\n\n그들에게는, 소년소녀에게만은, 세상이 끝나지 않는 8월 29일이다.\n\n\n\n\n@@ @@\n@@ @@\n\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\n,,세상이 끝나는 8월이다,,\n[[/div]]\n\n\n\n윤설아는 그날 민수민 박사를 만나지 않았다. 사실은, 그날 외에도 거의 만난 적이 없었다. 민수민 박사와 그의 관계는 굉장히 단순했는데, 유령 전문가와 유령 잡는 기동특무부대의 직관적이고 관료적인 관계로 요약되기 마련이였다.\n\n윤설아 요원은 다만 특무부대의 다른 요원들보다도 더욱 오래 제145K기지에 머물러서 민수민을 만날 기회가 있기는 했지만 심지어 그래도 둘은 조우한 적이 거의 없었다.\n\n윤설아 요원은 일방적으로 그에 대한 생각을 가진 적은 있는데, 팀원들의 상반되는 평가는 사실 혼란만을 야기할 뿐임은 알고 있었다. 동료 중 하나인 최신해 요원은 그와 제법 마음이 있는 점이 있기는 했다. 다른 요원들도 그러했다. 그러나 윤설아만은 숙고해본 후 자신은 민수민 박사의 성격에 동의하지 못할 것이라고 홀로 독백해두었다.\n\n윤설아는 아마 이 기지에서 가장 동정적인 인간들 중 하나였고 심지어는 유령에게도 그러했다. 그렇기 때문에 민수민이 유령들을 싸잡아 은근히 증오하는 모습쯤이야-- 심지어, 그 방식이 실제와 다를 때조차도 윤설아는 훤히 들여다볼 수 있었다.\n\n그렇다 해도 윤설아는 민수민 그 자체를 지독하게 미워하지는 않았다. 먼 발치에서 윤설아가 민수민을 보았을 적에 민수민은 그의 생각보다도 더욱 세련되고 진중한 인물으로 보였다.\n\n그런 간단한 이유라도 윤설아의 변화무쌍한 관념을 바꾸기는 충분했다. 민수민이 지독한 증오를 품고 있는 이유는 아마 과거 어떠한 일이 있었기 때문일지도 모른다. 그렇게 생각하면 그에 대해서 이해해낼 수 있는 것은 당연지사일지도 모른다.\n\n그날, 민수민이 누군가와 조우했을 그 때에 윤설아는 끝마치고 있었다. 아까까지도 지독한 교전이 한바탕 있었다. 하필이면 지금 윤설아는 혼자였고, 그가 조금만 더 기민하거나 예리하지 못했더라면 아마 최악의 결과를 맞이했을지 모른다.\n\n윤설아는 무너져 내리는 영체 부속지의 속박에서 벗어나 인을 새긴 총탄과 권총을 들고 서서히 다가선다. 몸 이곳저곳이 성하지 않기는 하지만 최후까지 싸우는 데에 문제란 없다. 적은 죽어가고 있다. 봄이 들지 않는 어두운 지하실의 최후를 안고서.\n\n유령은 증오에 가득 찼고, 그 증오에 지배당하는 부류였다. 무엇보다도 강력했다. 윤설아가 맞서 싸웠던 유령들 중 손에 꼽히게 강했다. 그랬던 독립체가 두 발의 무속학적 탄환에 궤뚫린 채로 쓰러져 무너져 내리고 있다.\n\n표정은 불타오르는 사람처럼 경악과 혼란이 뒤섞여 있다. 윤설아는 착잡한 감정으로 상황을 바라본다. 협조적인 악령이란 없다. 확보할 수 없다면 무효화해야 한다. 이 말을 몇 번이나 뼈저리게 느끼고 있었다.\n\n윤설아의 동정심은 창날처럼 예리했다. 그 순간 윤설아는 민수민을 생각했다. 민수민처럼 동정이 결여된다면 이 소멸에도 그 어떤 아픔도 느낄 수 없을 것이였다. 윤설아는 흰 재로 한때 존재였던 것이 변화해버리는 것을 응시해 둔다.\n\n이렇게 끝없는 싸움을 해야 한다면 차라리 민수민이 되어 두는 것이 낫지 않겠는가 고민하다가 그 생각을 떨쳐버린다. 이제 더 이상 의미 없다. 이미 오래 전 윤설아는 윤설아로 살다 죽겠다 다짐한 적 있었다. 살인의 아픔이 결여되어서는 안 된다. 아픔이 아픔을 낳지 않게.\n\n그런 마음을 이미 가지고 있었기 때문에 윤설아는 그날 그 길에서 민수민과 대화하지 않았다.\n\n-----\n\n함필규 연구원이 이 기지를 가장 바쁘게 돌아다닐지도 모르는 사람이라는 것은 부정할 수는 없었다. 하지만 민수민과 대화했던 사람은 그도 아니였다. 함필규는 사실은 윤설아 요원 이상으로 그를 좋아하지 않았다. 게다가 관심도 없었다. 우선 전문 분야도 다르기에 얽힐 일도 거의 없었다.\n\n그러한 단절에도 불구하고 함필규 연구원은 그를 좋아하지 않는다. 우선 기질 자체가 과도하게 달라서 함필규 연구원의 외향적인 성격은 민수민 박사와 대척점에 있다.\n\n민수민 박사는, 최소한 그가 보기에는 지독하게 냉소적이고 비꼬기를 좋아하는 어두운 인간이였다는 말이다. 함필규 연구원은 이러한 연유로 민수민으로부터 몇 번 싫은 소리를 듣고 나서는 그를 무슨 얼음 마녀와 같이 생각하고야 말았다.\n\n함필규는 유능함이나 동정을 좇지 않았다. 인간관계와 희망 따위를 선포하고 나서는 일이 잦았다. 곤충학을 전공하는 격리 담당자치고는 기묘한 모토였지만 그랬다. 그리고 민수민은, 여전히 그 모토의 정반대에 있었다. 함필규는 으레 수없이 관심없는 인간들이 그러하듯이 아예 기억과 의식 속에서 민수민을 까맣게 망각해버리고는 계속해서 삶을 살아갔다.\n\n그럼에도 민수민이 누군가를 조우했던 그때, 기묘하게도 함필규는 그를 생각하고 있었다. 폐사한 흰나비의 날개를 펴 두고 그 날개에 표본침을 박아 두면서 함필규는 죽음을 느꼈던 것이다. 성세한 날개의 비늘 하나하나, 혈림프관의 하나하나를 가는 침으로 고정해두면서 그 창백하고 유령과 같은 흰빛을 바라보았다.\n\n그 색으로부터 민수민을 느낀 이유는 함필규조차도 몰랐다. 어쩌면 그 죽음의 색이 민수민을 너무나 닮기는 했다. 얼굴 색, 가끔 입는 가운, 눈동자에 어리는 감각의 색이 그 색을 닮아 있었다.\n\n함필규는 피식 웃고 말았다. 민수민에게 관심을 쏟을 이유가 전혀 없기는 했으니 그는 다만 이것이 자신의 오지랖이라던가 인간 그 자체에 대한 지대한 관심 때문이라고 추측하고 넘겨버렸다. 단지 함필규가 심지어 자신보다도 직급이 높은 사람들에게도 두는 그런 류의 건전한 호기심.\n\n하지만 그러던 함필규가 실수로 가는 바늘을 그릇된 혈맥에 꽂았을 때, 나비의 날개가 가늘게 찢어져가기 시작했을 때만큼은 함필규는 더 이상은 웃고 넘길 수 없었다. 비록 함필규가 묘한 기시감을 느끼기는 했지만.\n\n이조차도 추가적인 관심을 이끌어낼 수 없었기 때문에 함필규는 그날 그 길에서 민수민과 대화하지 않았다.\n\n----\n\n\nSCP니 하는 별칭은 재단이 지어준 것이다. 그 유령은 격리실 안에서 거의 십오 년을 보내면서도 자신의 이름이 그 별칭이 아니라 김명애라는 것을 잊지 않은 적이 결단코 없었다.\n\n유령 특유의 집착성에서 김명애는 조금 자유로운 편이였고 망각은 차라리 축복에 가까웠다. 이러한 점은 김명애의 낙천적이고 긍정적인 성질에서 기인했다. 심지어 자신을 가두어 둔 유령 연구팀의 수괴였던 민수민 박사조차도 김명애는 그럭저럭 좋게 생각해두었다.\n\n김명애는 민수민 박사를 두어 번 조우했다. 당연히 연구의 일환이였다. 그가 무심코 심야클럽 회장의 이름을 발설해둔 이후 민수민은 의무적 호기심을 김명애에게 드러냈다. 김명애는 연구나 면담에는 관심이 전무해서 민수민이 그에게 골머리를 앓은 것은 당연한 일이 아닐 수 없다.\n\n김명애는 민수민이 왜 증오나 슬픔을 지니고 있는지 알 수 없었다. 유령의 낙관성은 개미를 지켜보는 인간만큼이나 민수민과 맞지 않는 관점이였다. 거의 백 년을 죽은 채 살아온 김명애로서는 민수민의 사십 남짓한 짤막한 삶을 알 수 없었다.\n\n다만 민수민이 다른 모든 사람처럼 즐거움을 찾아낼 수 있기를 바랄 뿐이였다. 그것이 김명애의 한계였다. 전쟁도 살인도 들여다보고 나도 유령의 마모된 감정으로는 이를 명백히 느낄 수가 없었으니까.\n\n그날 민수민이 길을 걸었던 그 때 김명애는 격리실에서 이야기하고 있었다. 상대는 익숙한 사람이였고 민수민보다 훨씬 친했다. 김명애는 대화 도중 민수민을 간략히 언급하고서 넘어가버렸다. 민수민 박사를 그 정도로 알지 못할 뿐더러 큰 관심도 없었기 때문이다.\n\n애당초 그를 더 알 방법도 없었기 때문에 김명애는 그날 그 길에서 민수민과 대화하지 않았다.\n\n------\n\n그래서 본인은?\n\n민수민은 8월 후반기의 땅을 기면서 생각한다. 249-KO의 납치 이후로 무슨 일이 일어났는지? 그리고 어떤 일이 발생했는지? 심지어 본인조차 이해하지 못한다. 거대한 영혼계와 같은 검은 밤의 공간 속에 민수민은 혼자 있다. 마치, 구덩이 속의 아이처럼. 홍주미의 손아귀 속 혼백이 강제 분리된 수민의 의식은 어둡고 검게. 꿈을 떠돈다. 마치 실패한 이민혜처럼. 그렇듯이. 그렇듯이. 분리된 상태에서 떠돌며 울며 생각해야 한다.\n\n하늘에서 존재하지 않는 새의 맴도는 그림자가 드리운다. 그 새의 빛은 마치 까마귀처럼 보인다. 민수민은 하늘을 바라본다. 그 무엇도, 이제 느껴지지 않는다. 누군가가 구원하기 전까지는? 혹은 자신만의 이민혜가 존재하기 전까지는? 당연하게도 그 모든 것들은 실마리도 될 수 없는 채로 심연의 그림자가 민수민을 다시 삼킨다.\n\n민수민 아래의 밤은, 그림자보다도 검고--\n\n보름달은 뜬다.\n\n\n\n@@ @@\n@@ @@\n\n\n[[div class=\"page-title\" style=\"display: block;\" id=\"#page-title\"]]\n,,새乙를 떨어뜨리는 두二 경치,,\n[[/div]]\n\n//,,파일: 제21K기지 인사파일집 발췌 : **2025/05/05**,,//\n\n\n\n[[div class=\"divider\"]]\n~~~~\n[[/div]]\n\n[[table]][[row]][[cell style=\"width: 70px;vertical-align:top\"]]\n**일련번호:**[[/cell]][[cell]]\nPoI-5235\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**이름:**[[/cell]][[cell]]\n송하준\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**등급:**[[/cell]][[cell]]\n2등급\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**소속:**[[/cell]][[cell]]\n기동특무부대 을호-2\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**현재 위치:**[[/cell]][[cell]]\n[[[secure-facility-dossier-site-21k|제21K기지]]]\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**직책:**[[/cell]][[cell]]\n현장 인력\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**최종 학력:**[[/cell]][[cell]]\n[편집됨]\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**신체 정보:**[[/cell]][[cell]]\n한국계 한국인. 흑발 흑안.\n키 176 cm, 1995년생 2█세 남성\n[[/cell]][[/row]][[row]][[cell]][[size 30%]]　[[/size]][[/cell]][[/row]]\n[[row]][[cell style=\"vertical-align:top\"]]\n**특기 사항:**[[/cell]][[cell]]\n빙의 저항성, 불가시성 심령체 감지능력\n[[/cell]][[/row]][[/table]]\n\n~~~~\n-----\n\n많은 일들이 일어났는데, 교묘하게도 송하준은 나름의 탄탄대로를 걷는다. 그리고 많은 새로운 것들과 조우한다. 이는 황지혜-- 즉, 이민혜도 매한가지로서, 둘은 떨어져 있으나 하나와 같이 살아가게 될 것이었다. 그러므로 아직 여름은 둘의 운명에서--\n\n그리고 민수민의 운명에서조차 뜯겨나가지 않는다.\n\n괴기스럽게도.\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n= **| 을호-2 | >> [[[Summers album hub|비긋다]]]**",
  "tags": [
    "ko",
    "심야클럽",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-02-27T12:02:19+00:00",
  "updated_at": "2025-03-05T09:06:20+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "cheongchunsang"
}