{
  "title": "SCP-999-EX",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-archive]]\n[[>]]\n[[module Rate]]\n,,By Marcelles Diablo Raynes,,\n[[/>]]\n\n**Item #:** SCP-999-EX\n\n**Object Class:** --Euclid-- Explained\n\n**Archived Special Containment Procedures:** SCP-999-EX is to be contained in a standard anomalous canine containment cell. Interaction with SCP-999-EX is encouraged, but not necessary, to facilitate its sense of comfort. Should SCP-999-EX vocalize distress, it is to be reminded of its remarkable behavior and a reasonable amount of physical encouragement (i.e. petting, rubbing the anomaly's abdominal region, scratching behind its ears etc.) is to be administered by approved Foundation veterinarians.\n\n**CONTAINMENT PROCEDURE UPDATE:** SCP-999-EX has been released to its original owner.\n\n[[include component:image-block\n|name=dog\n|caption=SCP-999-EX moments before release.\n|align=right\n]]\n**Description:** SCP-999-EX is a golden retriever physically indistinguishable from non-anomalous members of its species. SCP-999-EX has demonstrated the capacity for limited human speech, although it is either incapable or unwilling to vocalize its thoughts outside of ideal circumstances (Defined below).\n\nPrior to -EX classification, SCP-999-EX made several continuous complaints to containment staff at Site-83. Site Director Alaina Chin proposed appealing to some of these requests to the Ethics Committee, citing that allotting the anomaly some leeway would establish enough trust in Foundation staff for SCP-999-EX to be thoroughly interrogated. \n\nThe following is a comprehensive list of requests made by the anomaly during its containment.\n\n||~ REQUEST||~ REASONING||~ STATUS||\n||An automatic tennis ball thrower||Exercise||**##Green|APPROVED##**||\n||A highly durable chew toy||Dental Care||**##Green|APPROVED##**||\n||An MSI GF65 Thin laptop||\"Dog Stuff\"||**##red|DENIED##**||\n||10lbs of crisp bacon||Sustenance||**##Green|APPROVED##**||\n||A Fortnite themed Playstation 5 Slim||Enrichment||**##Red|DENIED##**||\n||A copy of the movie //Air Bud//||Education||**##Green|APPROVED##**||\n||13lbs of Wagyu Beef||Sustenance||**##Green|APPROVED##**||\n||A spa retreat||Relaxation||**##Red|DENIED##**[[footnote]]A compromise was made to relocate trained canine masseuses and groomers to Site-83, as to pamper SCP-999-EX in containment. All involved civilians were administered Type B amnestics following the conclusion of the pampering.[[/footnote]]||\n||\"Belly rubs\"||Relaxation||**##Green|APPROVED##**||\n||A Lockheed SR-71 blackbird \"with all the fixins\"||\"Dog stuff\"||**##red|DENIED##**||\n\n**Re-classification:** Three days following SCP-999-EX's containment, Foundation veterinarians elected to experiment on several stray and owned canines without Overseer approval. They brought a total of 19 canines to Site-83, all of whom were treated with the same containment protocols as SCP-999-EX. All of the canines expressed similar desires to Foundation staff as SCP-999-EX and were released when it was discovered that every canine was capable of speech but simply chose not to for an unknown reason. \n\nOnce this discovery was made, SCP-999-EX thanked Foundation staff for their exemplary treatment and requested to remain at Site-83. This request was denied.\n\n[[include :scp-wiki:component:license-box\n|author=Marcelles_Raynes]]\n**dog**\n> **Source:** https://wordpress.org/openverse/image/35e3ebce-d80d-4825-926e-902ee94fabd3\n> **License:** CC BY-SA 2.0.\n> **Title:** \"Tomassino\"\n> **Author:** David de la Luz H.\n> **Release Year:** 2006\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "canine",
    "explained",
    "sapient",
    "scp"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2022-10-16T23:53:02+00:00",
  "updated_at": "2025-02-28T22:12:30+00:00",
  "rating": 76,
  "_site": "scp-wiki",
  "_fullname": "scp-999-ex"
}