{
  "title": "SCP-293-KO",
  "content": "[[include :scpko:info:start]]\n**SCP-293-KO** - 항밈 전시회\n**by** [[*user poi_damgi]]\n[[include :scpko:info:end]]\n\n\n> = **##red|공고##**\n> \n> = 해당 문서는 진행 중인 장막 정책 붕괴와 연관된 개체를 다룹니다.\n> = 이를 참조하여 읽어 주십시오.\n\n\n**일련번호:** SCP-293-KO\n\n**등급:** --유클리드-- 케테르\n\n**특수 격리 절차:** SCP-293-KO의 항밈성으로 인하여, 그 자체의 격리는 불가능하다. SCP-293-KO이 든 페인트 통 열다섯 개를 [[[secure-facility-dossier-site-12k|제12K기지]]] 격리실에 배치함에 더해 이 페인트 통들의 위치를 상시 기억하도록 한다. 필요 시 변칙예술부 인원 3인이 SCP-293-KO를 예술에 사용할 목적으로 기억하도록 한다.\n\n실험 목적으로 SCP-293-KO를 물체에 도포하였을 경우에는 즉각적 자동 스프링쿨러로 빠르게 물체에서 SCP-293-KO를 씻어내도록 한다. SCP-293-KO이 묻어 있었던 것으로 의심되는 물체는 엄밀히 조사한다.\n\n**설명:** SCP-293-KO는 [[[scp 055|항밈성]]]을 띈 페인트로서 그 정보를 모든 관찰자의 인식에서 없앤다. SCP-293-KO 그 자체의 위치나 상태, 이것이 도포되거나 묻은 물체 역시 그만큼 항밈성을 띄게 된다. 예컨대 구체의 절반 되는 면적에 SCP-293-KO을 도포하면 관찰자는 이 구체의 채색된 절반을 [[[scp 529|인식하지 못한다.]]] 만약 이 구체의 절반을 만지거나, 거기 걸려 넘어지는 등의 신체 접촉을 한다 해도 그 사실조차 즉시 망각한다.\n\nSCP-293-KO를 사람의 팔에 바른 실험에서, 피험자는 자신의 왼팔에 대한 정보를 즉시 이해하지 못했다. 피험자의 팔 부분에 고통을 가한 경우에도 이를 느끼지 않았으며 왼팔에 대한 언급 역시 이해하지 못했다. 이 경우 자신의 왼팔이 손실되었다고 생각하는 것이 아니라 왼팔이 있거나 있어야 한다는 사실 및 개념 자체를 지닐 수 없는 듯 보인다.\n\nSCP-293-KO의 항밈성에도 이를 사용할 수 있는 이유는 특정 인원의 경우 오직 채색이나 도색 목적으로 SCP-293-KO를 인식할 수 있기 때문이다. SCP-293-KO의 현 위치 등의 정보는 항밈성이나, 이 문서가 작성된 것에서 알 수 있듯 그 정보 자체가 항밈적이지 않다. 이로 인해 SCP-293-KO를 미술에 사용하기 위해 이를 인식하는 경우 그 정보를 이해할 수 있지만 SCP-293-KO로 도색을 마친 사물은 더 이상 인식하지 못한다.\n\nSCP-293-KO는 수성 페인트이다. 즉 물로 세척하면 즉시 지워짐에 더해 물에 섞이면 변칙성을 영구적으로 상실한다. 이로 인해 항밈성을 띄게 된 사물이라도 물로 세척하면 변칙성이 무효화된다.\n\n**내력:** SCP-293-KO는 최소 2021년까지 대한민국 변칙예술계에서 사용되었다. 그 특성상 보다 외부 공동체까지 전파되지는 못했으리라 추측할 수 있으나 이미 대한민국 내부 예술가들에 의해서 다량의 항밈적 예술작품이 만들어졌다. 이하는 그 예시다.\n\n||~ 작품명||~ 상세||\n|| 「無 잡아먹기」||행위예술. 고도로 연습한 예술가가 SCP-293-KO을 빵에 바른다. 예술가는 완벽한 연습으로 인하여 빵을 인식하지 못함에도 성공적으로 붙잡고 들어올려 입에 넣고 씹는다. _\n _\n빵을 모두 씹은 후, 스프링쿨러가 가동되어 물을 쏟는다. 빵이 완벽히 사라졌음이 드러난다. 예술가가 무대에서 내려온다.||\n|| 「이것은 불곰이 아니다」||SCP-293-KO이 도포된 살아 있는 불곰(//Ursus arctos//). 인식론 개념미술을 의도했다 보이나 그 특성은 상이하다. 항밈적 불곰은 다른 불곰처럼 행동하고 사람을 공격해 죽인다. _\n _\n 예술가는 시연 직전, 불곰을 마취시킨 후 구석구석 SCP-293-KO를 도포하면서 작품 설명을 이어갔다. 도포를 마치자 불곰이 미술관으로 뛰쳐나와 3인에게 중상을 입혔다. 이윽고 도착한 기동특무부대가 원거리에서 살수차로 곰을 세척했다. 불곰의 변칙성은 소멸되었으며, 피부 질환 치료를 받고 있다.||\n|| 「보이지 않는 전쟁」|| SCP-293-KO를 도포한 다양한 종류의 권총 15정. _\n _\n 한국 전쟁, 베트남 전쟁과 같은 다양한 냉전 시대 전쟁에 연관된 무기들이다. 추가적인 개조가 포함되어, 총으로 사람을 쏘면 무엇에 맞았는지 인식하지 못한다.||\n|| 「무신론의 비유」|| SCP-293-KO를 신에게 도포하려는 계획. 결과는 알 수 없다. 예술가는 중태에 빠진 채 발견되었다. ||\n|| 「세계의 땅」||2024년 1월 8월 부서진 가장무도회 시나리오를 발생시킨 문제의 개체. _\n _\n 환경단체 엔트로피를 넘어서와 연결된 변칙예술가의 작품이다. 높이 908미터의 거대한 조각상 15개로 건조한 지대나 국가에 설치되었다. 대략 6년 동안 발각되지 않았다. _\n _\n 기후 변화로 인해 건조한 지대들마다 때아닌 비가 내리자 조각상에서 SCP-293-KO가 쓸려나갔고, 환경 보호 호소문과 가운뎃손가락을 치켜든 인간형 조각상들이 발견되었다.||",
  "tags": [
    "are-we-cool-yet",
    "ko",
    "scp",
    "액체",
    "엔트로피를-넘어서",
    "예술",
    "인공물",
    "케테르",
    "항밈적"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-09-03T09:11:43+00:00",
  "updated_at": "2024-09-03T09:15:03+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-293-ko"
}