{
  "title": "fragment: Orcadia-Hub Persons of Interest",
  "content": "[[include :scp-wiki:theme:oceanbound]]\n\n[[module css]]\n.text-blur { filter: blur(.175rem); }\n[[/module]]\n\n++ Major Characters \n\nThe atmosphere and lore of the world are critical to any canon or unique setting. But to truly be alive, stories need characters, people and creatures to populate, live, breathe, and fill out the setting. This is especially true of Orcadia, where characters build upon and grow the mystery and shroud of mythology. This section introduces you to the various characters that live work and breathe within the Canon. This section will grow and change as more works and more characters are added to the section. More segmented organization will also occur in the future, such as breaking down into members of the O5.\n\n[[table style=\"border-collapse: collapse; border-spacing: 0; margin: 0.5em auto;\"]]\n[[row]]\n[[hcell style=\"background-color: #EEE;\"]]\n**Character**\n[[/hcell]]\n[[hcell style=\"background-color: #EEE;\"]]\n**Description**\n[[/hcell]]\n[[hcell style=\"background-color: #EEE;\"]]\n**Appearances**\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\nTriemedes Aquailian \n[[/cell]]\n[[cell]]\nThe first queen of the united Finnfolk tribes. Hero of the first sealing wars. Over 100 years she built the Finnfolk Empire, stretching from the Fjords of Norway to the coasts of North Africa. Oversaw the construction of Finfelheim, and sealed herself in the astral plane to keep Teran locked away for 5000 years. \n[[/cell]]\n[[cell]]\n[[[The seas of-orcadia part 1 how i met your mither | The Seas of Orcadia Part 1: How I Met Your Mither]]]\n[[[SCP-3703]]]\n[[[Lets Get Physical]]]\n[[[Hotter than Hell]]]\n[[[Slow Pride Filled Life]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nHege Aquailian \n[[/cell]]\n[[cell]]\nCurrent Queen of the Finnfolk and CenterPoint of much of the Canon's present and future plotlines. Hege is a quiet, introspective, and deeply clever person who rules her people with a compassionate and even hand. \n[[/cell]]\n[[cell]]\n[[[Where There is Desire There is Gonna be a Flame]]]\n[[[Where there is a Flame Someone is Bound to get Burned]]]\n[[[SCP-4700]]]\n[[[Lets Get Physical]]]\n[[[Hotter than Hell]]]\n[[[Slow Pride Filled Life]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nSherry Andrews\n[[/cell]]\n[[cell]]\nO5-01-03. Head of Foundation Medical research and Immunological studies. Sherry is a pivot point for diplomatic relationships between the O5 council and the Finnfolk. Her character is best described as a firebrand, girlboss with deeper sensibilities toward the people who she's close to. \n[[/cell]]\n[[cell]]\n[[[Where There is Desire There is Gonna be a Flame]]]\n[[[Where there is a Flame Someone is Bound to get Burned]]]\n[[[All-in-all-you-re-just-a-nother-brick-in-the-wall| All in All You're Just A 'Nother Brick in the Wall]]]\n[[[Lets Get Physical]]]\n[[[Hotter than Hell]]]\n[[[Swallowed By a Prideful Lesbian Sea]]]\n[[[Slow Pride Filled Life]]]\n[[[SCP-6700]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nLeep Andrews\n[[/cell]]\n[[cell]]\nO5-01-04. Head of Foundation Biological research and Virological studies. Leep is the cool steady hand to Sherry's fiery demeanor. Leep serves as the voice of reason, a collected and calculating individual who brings logistics and large-scale strategy to life. \n[[/cell]]\n[[cell]]\n[[[Where There is Desire There is Gonna be a Flame]]]\n[[[Where there is a Flame Someone is Bound to get Burned]]]\n[[[All-in-all-you-re-just-a-nother-brick-in-the-wall| All in All You're Just A 'Nother Brick in the Wall]]]\n[[[Lets Get Physical]]]\n[[[Hotter than Hell]]]\n[[[Slow Pride Filled Life]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nSilus Smith\n[[/cell]]\n[[cell]]\nCommander Silus Smith, chief of NTF-Delta 7 ground operations is a skilled and hardened veteran of Foundation Field Operations. With more than 30 successful operations under his belt, he's one of the most decorated senior tactical officers within the Foundation's field operations arm. Commander Smith leads in the field with a cool head, relying on scouting, intelligence reports, and environmental improvisation to ensure success. \n[[/cell]]\n[[cell]]\n[[[SCP-4700]]]\n[[[Swallowed By a Prideful Lesbian Sea]]]\n[[[Hotter than Hell]]]\n[[[Slow Pride Filled Life]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nJane Sandora\n[[/cell]]\n[[cell]]\nThe current captain of NTF Delta-7's Recon-1 unit. Jane Sandora is a thrill seeker who understands how to manipulate the battlefield to her unit's advantage with her rifle. Having served alongside Silus Smith for more than a decade and a half, she was the obvious choice to fill his position when Smith was promoted. \n[[/cell]]\n[[cell]]\n[[[SCP-4700]]]\n[[[Swallowed By a Prideful Lesbian Sea]]]\n[[[Hotter than Hell]]]\n[[[Slow Pride Filled Life]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nCarissa 'StarShooter' Decimus\n[[/cell]]\n[[cell]]\nEx-Serpents Hand turned Department of Mythology and Folklore field operative, Carissa Decimus is one of the Foundation's most dangerous assets in the field. Wielding a poorly understood anomaly that allows her to teleport anywhere in the world, as well as actively teleport projectiles and objects in the field, Decimus was considered a Grade 1 threat while with the Hand. Since defecting to the Foundation under coercion, Decimus reports directly to O5-01's office carrying out special operations that would result in high casualties for any standard MTF.\n[[/cell]]\n[[cell]]\n[[[Swallowed By a Prideful Lesbian Sea]]]\n[[[Slow Pride Filled Life]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nMedea of Colchis\n[[/cell]]\n[[cell]]\nEx-Serpents Hand turned Department of Mythology and Folklore researcher, the titular sorceress of legend was considered a Grade 1 threat while in deployment with the Hand, though she appeared far less often than her counterpart, Decimus. Under Foundation Employ Medea reports directly to O5-01's office and is deployed for study and containment of especially dangerous thaumic anomalies and incidents. \n[[/cell]]\n[[cell]]\n[[[Swallowed By a Prideful Lesbian Sea]]]\n[[[Slow Pride Filled Life]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nAbigail Im-Immaru\n[[/cell]]\n[[cell]]\nBeast of Nature. Neutrally aligned with friendly disposition. HK Deific Subjugation is unlikely but possible. \n[[/cell]]\n[[cell]]\n[[[Slow Pride Filled Life]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nAleah Im-Immaru\n[[/cell]]\n[[cell]]\nBeast of Nature. Neutrally aligned with friendly disposition. HK Deific Subjugation is unlikely but possible. \n[[/cell]]\n[[cell]]\n[[[Slow Pride Filled Life]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[span class=\"text-blur\"]]Dr. Emily Kurr[[/span]]\n[[/cell]]\n[[cell]]\nBeast of Nature. Friendly Aligned. Disposition variable. HK Class Deific Subjugation Scenario likelihood is mild. \n[[/cell]]\n[[cell]]\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nTilda D. Moose\n[[/cell]]\n[[cell]]\nFormer Serpents Hand operative, defected to the Foundation removing any knowledge from their mind of friends within the Hand. They catalyzed the defection and amnesty initiatives to bring Carissa and Medea to the Foundation. Current Aide and expected successor of O5-02. \n[[/cell]]\n[[cell]]\n[[[Swallowed By a Prideful Lesbian Sea]]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\nDr. Alva Móðir/AKA Large Mither Fragment\n[[/cell]]\n[[cell]]\nOntological being derived from a fragment thrown by the First of the 13 to Earth as a last-ditch effort to ensure she could be freed from the Chainmaker. Alva is a mischievous, trickster figure fond of playing pranks. She moonlighted as a Foundation researcher in the present until after the reactivation of SCP-4700, when she revealed her true identity. This was all a ploy to bring her aboard 4700 where they had been keeping Triemedes. \n[[/cell]]\n[[cell]]\n[[[The seas of-orcadia part 1 how i met your mither | The Seas of Orcadia Part 1: How I Met Your Mither]]]\n[[[SCP-3703]]]\n[[[Lets Get Physical]]]\n[[[Hotter than Hell]]]\n[[[Slow Pride Filled Life]]]\n[[[SCP-3711]]]\n[[[SCP-4700]]]\n[[[SCP-3702]]]\n[[[SCP-3700]]]\n[[[Where There is Desire There is Gonna be a Flame]]]\n[[[Where there is a Flame Someone is Bound to get Burned]]]\n[[[SCP-6700]]]\n[[[Slow PRIDE Filled Life]]]\n[[/cell]]\n[[/row]]\n\n\n[[/table]]",
  "tags": [
    "fragment"
  ],
  "author": "DrBleep",
  "created_at": "2024-06-23T14:42:00+00:00",
  "updated_at": "2024-09-20T15:14:42+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:orcadia-hub-persons-of-interest"
}