{
  "title": "ゆっくりと、純粋な愛情に、窒息して",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nこの部屋には、[[[SCP-682-CU|小ちゃなとかげ]]]への愛しかありませんでした。長さはぎりぎり25cm、25m^^2^^の囲いは、愛と優しさの、不毛な荒れ地でした。\n\n開け広がった場所で寝るのにはなれました。そこには愛だけしかありませんでした。体を下にかくせて、雨風から守ってくれる場所はありませんでした。囲いのフェルトの裏ばりの中で丸くなって、とかげは夢を見ました。砂と、ぬくもりの夢を見ました。\n\n------\n\nとかげが目をさました時、部屋は愛で満たされていました。愛で部屋をあたためることはできませんでした。だから、あつい砂ばくの砂の夢を見たとかげは、とろんとした感じで、さむくて、目がさめました。光をあびさせてくれる太陽も、体をあたためてくれるパットがしかれているわけでも、あたたかなランプが上げられているわけでもありませんでした。とかげは地面をはって、いやいや前に進んで、カベに張り付いて、鼻をドアにぶつけました。この愛に満たされた部屋から自由にしてくれることを、ドアに願っていました。\n\nカメラは、うようよと動くようすを、YouTubeにアップロードしていました。こんなにかわいい小ちゃなトカゲは、メディアというものの注目を、すぐに集めていましたが、とかげはそれがわかりませんでした。愛情のこもったコメントも、好きも、受け取ることは、けっしてありませんでした。\n\n------\n\nとかげは、はって進んで、だって他にすることもありませんでしたから、フェルトの裏貼りの中で丸くなって夢を見ました。歯で、昆虫を、ガリガリとする夢を見ました。\n\n人間が、夢の途中でジャマをしました。部屋をずかずかと歩いている、白衣をきた、心臓が愛に満たされていた人間でした。人間がひざをついて、かん高い優しさの叫び声をだしました。だから、とかげは人間がめいいっぱいに伸ばしている手に、いやいや進みました。とかげは、人間の手だけが、この愛で満たされた荒れ地のなかで、たった一つのあたたかさの元だと知っていました。\n\n記憶がとかげの頭を横切ったので、とかげは頭を、なんとか、あたたかい指の上にのせることができました。おんなじような手が、ずいぶん昔に、ミールワームと、まるまる太ったコオロギを落としてくれました。あたたかい、見えないカベの、砂っぽいお家に落としてくれました。とかげは、ももいろの舌を指のあいだで、チロチロとしました。それから、あの日のあとだけでも、味見ができたらいいなと願いました。愛の味だけしかしませんでした。すくい上げられて、２倍の大きさの顔に押しつけられても、愛の味だけしかしませんでした。人間はクークーないて、たまらなくなって、小ちゃなとかげに『キス』をしたのでした。\n\n小ちゃなとかげは、あたたかい手の中で丸くなりました。人間の言っている、愛の言葉が、だんだんとわからなくなっていきました。\n\n------\n\nむかし、もっと//**親切**//な人が、とかげの愛の部屋にやってきました。彼は、とかげを手の上に、だまって、抱きかかえてくれました。愛の言葉も、優しさの言葉もありませんでした。彼はなにも、ひき止めることをしませんでした。プロットは、もう書かれていました、この生きものの運命は、もう組み立てられていました。最後の、1つの、//**親切**//な行い。彼は、とかげに長い、長い眠りを与えてくれたのでした。\n\nとかげは夢を見ました。いつか前の日、あの時より親切じゃないけど、もっと愛のある人間に買われた日の夢を見ました。砂は暖かった。水は冷たくて、入れたてだった。昆虫は豊富で、収穫の少ない時に備えて蓄えていた脂肪が、尻尾についていた。隠れる場所も、登り場もあった。そこに愛は無かった。\n\n------\n\nそれは、最期にもう一度、目を覚ました。ラボコートを着た人間の、愛情豊かな指に突かれて、夢から醒めた。\n\n//「いま、良い子の小ちゃなトカゲは、誰ですか？」//\n問題の生物は、弱々しく、その指に乗り出して行った。\n\n//「その通り！あなたがそうですよ！ええ、あなたがそうなんです！」//\n\n目を閉じようとした、眠りに戻ろうとした。空きっ腹が、余りにも痛かった。\n\n//「遊びに行きたいですか？遊びに行きたいですか？小ちゃなトカゲは遊びに行きたいのかな？」//\n\nそれは、頭を手まで上げようとした、口を開けた。近づいて、吊り下げられた食物をかっ去ることが出来たことの記念として。\n\n//「D-085、来て見て！あの子、私に微笑んでいるよ！」//\n\nだがここに、かっ去るものはなかった、愛しか無かった。\n\n//「あの子が、一番かわいいトカゲですよね、D-085。」//\n\n二人目の男が接近してきて、証明してくれと頼まれたものを見下ろした。それは、トカゲというより、シワの多い腐りかけのバナナに足がついているように見えた。尻尾は、飢えでレールのように痩せていた。眼は、脱水で落ち込んでいた。\n\n//「すまねえが、俺はトカゲがまじ嫌いなんだ。あんなんはおっかねえ。」//\n\n体熱を得た、活気は補給した、トカゲは這って逃げようとした。最期にもう一度、飯を探すために。\n\n//「お前、何をしたか見ろ！出てけ！今すぐ出て行け！」//\n\n四肢は崩れ堕ちた、骨と皮だけの体は、狩りをするためには弱すぎた。\n\n「もういいですよ、小さなぼうや。一番かわいいトカゲは誰かな。だれが今も、一番かわいいトカゲなのかな？その通り、あなたがそうですよ！」\n\n人間は喋り、部屋を愛で満たした。だが、愛は、長く空虚であった腹を満たすことはなかった。冷め切った骨を温めることはなかった。それに住まいを与えることはなかった。その小さなトカゲは、人間の無尽蔵の愛に溺れた。\n\nそれは、最期に目を瞑った。トカゲは、愛の無い世界に辿り着いた夢を見た。それが起きることは無かった。",
  "tags": [
    "en",
    "kindness",
    "tale",
    "注目の翻訳記事"
  ],
  "author": "Nanimono Demonai",
  "created_at": "2014-09-23T10:34:19+00:00",
  "updated_at": "2021-01-10T15:58:03+00:00",
  "rating": 81,
  "_site": "scp-jp",
  "_fullname": "the-slow-asphyxiation-of-undiluted-ardor"
}