{
  "title": "四秒低音",
  "content": "持续 15 秒的警报声表示火灾。一直不停的警报声表示疏散。三声短警报表示原地封锁，两声短警报后接一声长鸣表示有炸弹威胁。除此之外，事情就变得复杂起来了。\n\n总而言之，杰克逊·斯洛斯纪念高中有 67 种不同的警报代码，用于表示不同类型的紧急情况，从表示活鱼雨的四秒低音警报到表示死鱼雨的三秒半中音警报。每个学期的前九天完全用于应急演习，平均每两周发生三次需要警报的事件。他们的竞争对手斯洛斯皮特高级中学的紧急情况发生率较低，但缺乏 Omega-3 的学生比例较高。\n\n今天没有警报声响起。对于 16 岁的亚当·斯内林来说，这才是最严重的紧急情况。亚当眨了眨眼睛，汗水从眼睛里流出，绝望地盯着一张他无法理解的微积分试卷。指数和系数在试卷上变得弯弯曲曲，威胁着，马上要溢出到桌子上在房间里起舞。亚当从试卷上抬起头。班上的大多数同学似乎都和他一样陷入了恐惧的无能为力的状态。三张桌子之外，亚当的朋友乌特卡什正疯狂地写着。考试已经进行了十五分钟，这似乎不再那么有趣了。亚当警惕地看着教室前面的老师，估算着他偷瞄到前桌试卷的可能性。没戏。整整一辈子在JSMH的任教经历让伯顿女士的反应能力几乎达到了预知的水平。她直视着亚当，目光如电秃鹫般专注。亚当咽了口口水，回头看了看表。不知不觉又过去了绝望又沉默五分钟。在第一题上花了他二十分钟之后，他唯一的想法就只有x可能在某个地方。他认输了，眼睛无精打采地环顾着房间。从敞开的教室门里能看到美丽的没有被水淹没的走廊；从敞开的窗户里能看到美丽的无鱼晴空；其他既不是考试也不是逃生手段的东西；还有沉默得令人沮丧的警报器，正开始长出头发。\n\n//太棒了——//\n\n十分钟和一段简短的小号独奏之后，杰克逊·斯洛斯纪念高中想出了第六十八个独特的紧急警报代码，伯顿女士的考试已经连续七周被推迟了。她坐在学校草坪上的野餐桌上，昏昏沉沉地盯着手中的试卷。她开始慢慢地把它撕成小块。亚当站在学校大门外的台阶顶端，看着老师精神崩溃，心里有一种无恶意的纯粹满足。乌特卡什坐在几步之外，双手抱头。亚当在他旁边坐下，看着路。几辆白色货车在学校门前缓缓停下。侧面的标志写着“[[span class=\"ruby\"]]**学校美容服务**[[span class=\"rt\"]]School Cosmetology Provision[[/span]][[/span]]”的字样。油漆似乎还没有干。一名公司代表从领头的货车上下来，走到校长面前，询问到底发生了什么事。\n\n“和上次一样，”校长说，“这次添了点头发。”\n\n一队身着黑色西装的学校美容师从他们身边行进走过，进入学校大楼。亚当和乌特卡什向旁边挪了半英寸。亚当对这支队伍严肃的军事效率咧嘴一笑。\n\n“精英机动毛发处理部队 Bravo Sixty-Niner！”他说，“代号：奥卡姆腿毛剃刀！”\n\n乌特卡什没有回应。亚当皱起眉头，轻推了他一下。\n\n“那头发怎么样，嗯？”亚当说。乌特卡什头也不抬地点了点头。“真是疯了。我倒想知道它们从哪里来的。”\n\n乌特卡什不置可否地耸了耸肩。\n\n“可能是你妈妈的阴毛，对吧？”亚当绝望地说。\n\n“我本来能拿高分的，”乌特卡什低声说。\n\n“好吧，”亚当叹了口气。又来了。\n\n“本来就是！”乌特卡什说。他转过头怒视着亚当，“我本来能考高分的。我好好复习来着。两个月前说要考试的时候，我就在开始复习了，从那以后，考试推迟的每一周我都在复习，我现在双手背在身后，几把着火都能找到积分。我本来能得高分的。”\n\n亚当紧张地笑了笑。乌特卡什哼了一声，转过身去，弯腰站在台阶上，双臂交叉在胸前。他没有回头看亚当。亚当紧张地坐立不安。\n\n“我本来要拿高分的，”乌特卡什咆哮道。\n\n“哥们，你还是会拿到好成绩的——”\n\n“我会和其他人拿同样的分的。每个人都是同分，而且永远，永远都没有人应得，”乌特卡什咆哮道。亚当往后挪了挪半英寸的距离。“你知道，我想做点什么，好吗？我只想做点什么，当我做点什么的时候，我希望事情可以发生，好吗？因果关系。只有一次，就一次，当我扔一个球时，我要它给我好好落下来，而不是被一只该死的猫头鹰从空中抓走。”\n\n“一般都是老鹰，”亚当咕哝道。\n\n“我爸爸要问我今天考试怎么样，亚当，我就得跟他说我得了 B，因为广播决定给自己长点儿胡子。这简直是胡说八道。这简直是一场胡说八道的冰雹。”\n\n（两秒低音警报，三次短警报。）\n\n“对不起，哥们儿，”亚当咕哝道，“但这屌事总会发生，对吧？每个人都会经历这种烂事。世界就是这样子。也许你需要找个人谈谈这件事。不是我。我不行。”\n\n“别了，”乌特卡什说。他眨了眨眼，摇了摇头，“永远没有人会相信我的。我们不要再谈论它了。”\n\n“好，”亚当说，他感觉特别顺从。门在他们身后打开了。一名精英修剪部队的成员探出头来，对他们大喊，叫他们让开。他们拿起书包，慢慢走下台阶。其余队员紧随其后，拖着一团跟一辆小汽车差不多大的乱蓬蓬的头发。亚当和乌特卡什看着队伍慢慢地把它拖过草坪。\n\n“我也不知道，”乌特卡什耸耸肩，“可能是墙里的老鼠。”\n\n“或者是沼泽气体，”亚当说。\n\n“或者是气象气球。”\n\n“嗯。”\n\n战斗造型师团队开始了复杂的头发运输准备工作。其中一人启动了电锯，开始试着切开头发打结的一侧。电锯的尖叫声和黑烟滚滚让人分心，亚当和乌特卡什几乎没有注意到天空变暗，也没有注意到身后越来越响的啪嗒啪嗒声。拿着电锯的那人自然也没有注意到，直到一个湿漉漉的扭动着的东西掉到他的脑袋上。那人放下电锯，仰望天空，抱怨着。亚当笑了。乌特卡什只是难以置信地摇了摇头。随着倾盆大雨的加剧，低沉的警报声响了四秒钟，杰克逊·斯洛斯纪念高中的学生们开始收拾书包回家了。\n\n[[=]]\n**|[[[the-s-c-plastics-hub|S&C塑料中心页]]]|**\n[[/=]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=ksaid]]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "s&c塑料",
    "喜剧",
    "学校",
    "故事",
    "荒诞小说"
  ],
  "author": "Aster_Mochi",
  "created_at": "2024-10-26T01:10:15+00:00",
  "updated_at": "2024-11-11T20:06:36+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "four-seconds-low-pitched"
}