{
  "title": "全き闇",
  "content": "[[include credit:start]]\n**タイトル:** 全き闇\n**著者:** ©︎[[*user tateito]]\n**作成年:** 2020\n[[include credit:end]]\n異常は世界から喪われた。\n何の前触れもなしにアノマリーは消え去り、あるいは正常な物体・現象に置き換わっていた。\n@@@@\n@@@@\n\nそれは概ね人類にとって良いことだっただろうが、悪いことも少なくない。\nとりわけ世界の闇、ヴェールの裏側で生きてきた人々にとっては生き方が完全に変わってしまうということを意味した。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n財団は解体され、職員は残されたフロント企業に再就職した。\nGOCは目的を失い、軍事力は国連に吸収された。\nAWCYはバンクシーもどきに堕し、集団としては壊滅寸前だ。\n放浪者の図書館へのポータルは閉ざされ、内部がどうなったかはもはや神のみぞ知る事である。\n\n日本生類創研は異常生物とその技術が全て喪われ、構成員は途方に暮れている。\n東弊重工が作った機械は動かなくなり、正常な補償契約により多額の負債を抱え倒産した。\nTtt社社員は異常が喪われたまさにその瞬間、一人残らずこの世界から消失した。\n公安部特事課は廃止され、職員は通常業務へ回された。\n\nアンブローズ・レストランは異常な食品や調理技術を喪ったが、どうにか正常なレストランチェーンとして存続出来た。\nイェンロン料理研究会は未だに味の追及をやめていないが、異常食材なしではパッとしない。\n弟の食料品店は端的に言うと、姿を消した。その足取りは未だ掴めない。\n石榴倶楽部はこのまえ人肉食パーティが警察に露見し全メンバーが逮捕された。\n\n殆どあらゆる異常組織はその異常とともに消え去るか、その方向性を大きく曲げざるを得なかった。\n\n@@@@\n@@@@\n@@@@\n\nしかし、この闇寿司は違う。\nアノマリーなどなくても我々のやることは変わらない。\n寿司が回らなくなっても、[http://scp-jp.wikidot.com/vinegared-rice-brainwashing-orientation 精神酢飯漬け]の奥義が喪われても、[http://scp-jp.wikidot.com/kaiju-caviar-ocn39-t5fg6-7hjl2 カイジュウキャビア]だのなんだのがなくても、我々がすべきことは寿司の可能性の追求であり、寿司業界の改革・革命であり、寿司による世界征服である。\n\nもちろん喪われたものも大きい。特に精神酢飯漬けによって構成員を増やせなくなったことは重大な問題だ。過去に酢飯漬けにした構成員も洗脳が解けつつある。\nしかし闇寿司という組織は俺が作った新しいものだが、いうなれば闇寿司という思想は江戸時代に回らない寿司協会の前身たる江戸前寿司協会が成立した時からあった。\nいやもっと言えば奈良時代になれずしが食べられてから、あるいは東南アジアの高地民が魚肉の長期保存法を産み出してから既に寿司の可能性への希求はあった。\n極論すれば闇寿司思想は人類が、いや原始生命が食という行為を行った瞬間から存在したと言えるのだ。\nであればこそ俺についてくる同志は未だに多く、異常が喪われても闇寿司は依然闇寿司として成立した。\n\n無論それは回らない寿司協会も同様である。むしろ寿司アノマリーへの対処の必要が無くなったからか完全に増長している感すらある。\n結局のところ、奴らは我らが倒さなければならない不倶戴天の敵なのだ。\n安価な回転寿司屋が無くなり寿司文化が日本国民の手から離れようとする現状を見て、協会は正しい寿司が残ったと笑っているのだ！断固許すわけにはいくまい。\n\n@@@@\n@@@@\n\n俺は今、決闘に臨んでいる。\n無論、命の取り合いという訳ではない。寿司による美食対決である。\n相手は表の世界の寿司職人だ。ヴェールも何もなくなったから表の世界というのもおかしな表現だが。\n地上波生放送での料理対決といった具合になっている。\nこれに勝利することで、異常の喪われた世界において闇寿司は高い知名度を得ることができるだろう。\n相手も凄腕のようだが、世界の闇の中で培われた技術は俺の誇りであり負ける気はしない。テレビ局とのコネを作っておいて本当に良かった。\n\n@@@@\n@@@@\n\n各界の食通達が厳粛な顔をして審査員席に座っている。テレビ局のスタッフ達も真剣に我々を見つめていた。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n「闇選手、それでは寿司をお出しください」\n司会に名前を呼ばれた。審査員に寿司を振る舞う時間だ。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[html]]\n<span style=\"line-height:300%\"><b><font style=\"font-size:30pt;\">「これが、俺の…… ラーメンだ！」</font></b></span>\n[[/html]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n審査員は驚いて目を見開き、相手の寿司職人は恐れ慄く。スタッフ達は呆けたように口を開いたまま固まった。\n\n@@@@\n@@@@\n@@@@\n\n[[html]]\n<span style=\"line-height:300%\"><b><font style=\"font-size:30pt;\">「寿司対決ですよ！？」</font></b></span>\n[[/html]]\n@@@@\n@@@@",
  "tags": [
    "jp",
    "tale",
    "回らない寿司協会",
    "生",
    "闇寿司",
    "闇親方"
  ],
  "author": "tateito",
  "created_at": "2020-08-15T15:28:20+00:00",
  "updated_at": "2021-10-07T13:55:50+00:00",
  "rating": 115,
  "_site": "scp-jp",
  "_fullname": "complete-dark"
}