{
  "title": "SCP-2045",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2045\n\n**オブジェクトクラス:** --Safe-- --Euclid-- --Keter-- Euclid\n\n**特別収容プロトコル:** --SCP-2045はごく普通の外観を維持するため、常にダミーのトラクターで覆ってください。SCP-2045と接触した民間人には記憶処理を施します。SCP-2045によって残された瓦礫は財団職員により一掃されます。SCP-2045の収容方法は現在検討中です。--\n\nSCP-2045は標準ヒト型生物クラス収容室に、曜日を示す壁掛けカレンダーおよび空の2リットルバケツと共に収容されます。毎週火曜日、SCP-2045は黒糖蜜でバケツを満たします。バケツが満たされた時、クラス3職員1名がSCP-2045の収容室に入ってSCP-2045に接触し、「糖蜜はこれで十分です、ジェフリー。有難うございます」と話しかけるようにしてください。職員はその後、満たされたバケツを除去して新たなバケツと置き換えます。\n\nSCP-2045の模範的行動次第で、独自判断で、職員はSCP-2045の額にキスをしても構いません。\n\n現在は名前の代わりにSCP指定名称を持っている事をSCP-2045が明らかに理解できないことから生じる困難のため、職員はSCP-2045を”ジェフリー”と呼ぶことが許可されています。\n\n**説明:** SCP-2045は知性あるヒト型の自動人形であり、背中にあるフラスコ状の突起から黒糖蜜を生成して、その動きを制御することが可能です。身長92cmで、木材・磁器・布・銀・鉄で作られており、”ジェフリー”という名に反応します。対象は発話可能ですが、低知性です。\n\n毎週火曜日[[footnote]]SCP-2045は”火曜日”が定期的な現象であることは理解していますが、火曜日が発生する頻度（即ち7日に1回）を把握してはいないようです。カレンダーや他の外的な注意が無い場合、SCP-2045は明らかにランダムに”火曜日っぽい”指定日を決定します。これは職員が記憶の欠落や単純なミスによる誤情報によって、火曜日がいつ来るかについてSCP-2045を繰り返し誤解させた場合も発生します。[[/footnote]]、SCP-2045はフラスコから黒糖蜜2リットルを生成し、念動力的手法でバケツに注ぎます[[footnote]]バケツが存在しない場合、SCP-2045は”十分に”生成されたと判断するまで糖蜜を生成し続けます。[[/footnote]]。\n\nSCP-2045は、対象が”お嬢”(Miss)とのみ呼称する、有益な表現では描写できない女性によって製作されたと主張しています(インタビュー2045-5参照)。対象は彼女の家(こちらも同様に有益な描写は出来ていません)に居住し、ある日彼女を見つけることが出来なくなるまでは、週単位で彼女のために糖蜜を生成していたと主張しています。彼女が存在しない状況下において、SCP-2045は”火曜日じゃなくなるまで”糖蜜を生成し続け、この時点で対象は彼女の捜索を開始すると共に、糖蜜を”誰も取りに来ないし、置いていくのもどうかと思って”念動力で持ち運び始めました。\n\n------\n\n[[collapsible show=\"レベル3クリアランス以上の職員は、SCP-2045の旧版の、廃止された記述にアクセスできます\" hide=\"アクセス承認\" ]]\nSCP-2045は、現在アメリカ北西部に位置する、移動性かつ凝集性の黒糖蜜の塊です。\n\nSCP-2045の面積は約300 × 300 × 10mであり、動きや吸収したオブジェクトに基づいて変動します。SCP-2045の重量は約1,324,160,000kg[[footnote]]参考までに、純粋な黒糖蜜の300 × 300 × 10mの塊であれば、1,312,560,000kgのはずです。[[/footnote]]であり、SCP-2045がその存在下において相当量の物質を吸収していることを示唆しています。\n\nSCP-2045は、およそ年速10kmの速度で流動します。SCP-2045が最初に発見された時(1907/5/6、カスケード山脈にて)、その動きは氷河の移動に似た、重力の影響によるものと考えられていました。しかしながら、SCP-2045が完全にカスケード山脈から大地に降りた1989/9/3時点で、SCP-2045は明白な推進力が無いにも拘らず年速8kmで運動を続けていました。\n\nSCP-2045と接触したオブジェクトは囚われ、吸収されます。これは異常なものではなく、単純に巨大な動く糖蜜の塊と接触した結果と推察されています。SCP-2045に囚われた職員の回収作戦を実装することは可能な半面、関連するリソースが多大であり、また激しい物理的外傷と急速な窒息が発生するために、成功の可能性は低いものです。財団職員救助のための5回の試みで、成功例は1回のみです。\n\nSCP-2045は、氷河が作用するのと同様に、囚われたオブジェクトを数多く内包しています。大量の岩・土・建築物の残骸・様々な生物の死骸(少なくとも400体のヒト含む)・枯れ木に加え、SCP-2045はまた、パラシュートのハーネス1つと、幾つかの銃器および車両を含んでいるようです。SCP-2045の組成物によって、これらは完全に保存されているように見受けられます。\n\nSCP-2045の年齢は不明です。サンプルの年代測定は確定的なものではなく、SCP-2045は財団観測下の期間には明白な劣化を被っていません。\n\nSCP-2045の動きにより、氷河の破片と同様のパターンで、瓦礫の軌跡が永続的にその背後に残されます。疑いを避けるために、これらの瓦礫は、封じ込め手順で説明するように回収されます。\n\nSCP-2045は1907年、新しい空中監視技術をテストするためのカスケードにおける低空飛行中に、財団によって最初に発見されました。孤立した環境下から、SCP-2045はSafe分類され、僅かばかりの監視下に置かれました。しかしながら、SCP-2045の経路を変更させた未知の事象と、その結果である[編集済]の町の破壊後、オブジェクトの分類はEuclidに格上げされ、SCP-2045が移動のために重力を必要としていなかったことが判明するとKeterになりました。これ以降、SCP-2045は永続的な財団の観測下に置かれており、その総移動距離は980kmに及びます。\n[[/collapsible]]\n\n------\n\n+++++ インタビュー2045-5の抜粋。完全な転写はレベル3クリアランス以上の要請で閲覧可能です。\n> \n> **SCP-2045:** やぁ、███████████博士! お嬢はもう姿を見せた?\n> \n> **███████████博士:** いや、ジェフリー、まだ来ていないね。\n> \n> **SCP-2045:** なーんだ。まぁ、火曜日じゃないから、糖蜜を作る時間じゃないね。でももう//ほとんど//火曜日だよね、ね? [[footnote]]問題のインタビューは金曜日に実施された。[[/footnote]]もうちょっとだけ待ってて、そしたらあなたのために糖蜜を作るよ!\n> \n> **███████████博士:** いや、ジェフリー、必要無いよ。実を言うと、君に幾つか、お嬢について質問がしたいんだ。\n> \n> **SCP-2045:** あぁ! いいよ。お嬢はボクにすごく優しいんだ。\n> \n> **███████████博士:** そうだろうとも。彼女の見た目を教えてもらえるかい?\n> \n> **SCP-2045:** えっとね…大きかった。ボクよりも大きいの。\n> \n> **███████████博士:** …それで?\n> \n> **SCP-2045:** あ、ごめんね、もっと詳しく?\n> \n> **███████████博士:** ああ、頼むよ。覚えている事なら何でもいいんだ。\n> \n> **SCP-2045:** 彼女はね…彼女は歩くことが出来たんだ。たくさん歩いてたのを覚えてるよ! ときどき1つの部屋にいて、別の時には別の部屋にいたし、1つの部屋から別の部屋に歩いてる時もあったよ! 時々ボクの所まで糖蜜を取りに来て、時々ボクの方から彼女が色々やってる所に持って行ったんだ。\n> \n> **███████████博士:** 成程。ジェフリー、お嬢の顔については何か言えるかい?\n> \n> **SCP-2045:** うん! 持ってた!\n> \n> **███████████博士:** …何だって?\n> \n> **SCP-2045:** 間違い無く顔は持ってた。うん。あと髪の毛も、ボク覚えてるよ。あ、あと唇も! 唇はね、ボクがいい子でいる時にキスするためにあるんだよ! ボク、いい子?\n> \n> **███████████博士:** ああ、ジェフリー、君はいい子だとも。お嬢の髪について教えてもらえるかい? それは何色だった?\n> \n> **SCP-2045:** 髪の毛の色?\n> \n> **███████████博士:** ああ。黒かい、白かい、茶色かい、それとも黄色やオレンジ色かな?\n> \n> **SCP-2045:** ボク…ボク分かんないよ。気付かなかった。ごめんなさい。ごめんなさい! ボク悪い子なの? 悪い子にはなりたくないよ!\n> \n> **███████████博士:** いいや、ジェフリー、君は悪い子なんかじゃないさ。\n> \n> **SCP-2045:** じゃ…じゃあ、キスしてもらえる? [SCP-2045は自身の額を指差す]\n> \n> **███████████博士:** この質問が終わった後で、だ。いいかい?\n> \n> **SCP-2045:** いいよ。\n> \n> **███████████博士:** よろしい。ジェフリー、お嬢の色を覚えているかい?\n> \n> **SCP-2045:** えっと、どういう意味かよく分かんないよ。\n> \n> **███████████博士:** 彼女の肌のことさ。\n> \n> **SCP-2045:** ああ! 肌! うん、肌は持ってたよ! 間違い無く肌は持ってた、覚えてるよ! いつも全部見えてたわけじゃないんだ、服を着てたから! 服は重要なものなんだよね、ね?\n> \n> **███████████博士:** ああ、だが私が聞きたいのは…いいだろう、この前、君とここで話した██████博士のことは覚えているかい?\n> \n> **SCP-2045:** うん! 素敵な人だったよ!\n> \n> **███████████博士:** それで、彼女がどう見えたかを覚えているかい?\n> \n> **SCP-2045:** うん?\n> \n> **███████████博士:** 彼女の肌が淡いピンク色だったことは覚えているかい? だが私の肌は濃い褐色だ、分かるかい?\n> \n> **SCP-2045:** そうなの? …そうだね! うわー! 気付かなかった!\n> \n> **███████████博士:** お嬢の肌は淡いピンクか、濃い褐色か、それともまた別の色かは分かるかい?\n> \n> **SCP-2045:** ホントに、ホントにごめんなさい。ボク分かんないんだ。ホントに分からないんだよ。ホントだよ! 重要だなんて知らなかったんだよ! えっとね、えっと、えっと、目!\n> \n> **███████████博士:** 目!\n> \n> **SCP-2045:** 彼女は目を持ってた! 今思い出したよ! 目は見るためのものなんだ! 彼女はそれを//2つ//持ってて、顔についてたんだ! あなたみたいに! それで目は白くて、その中に色の付いてる点があったんだ、あなたのと//そっくり//同じだったよ! 覚えてるよ! ボクいい子なんだよね、ね?\n\n//SCP-2045との更なるインタビューは、同様に非生産的に終わっています。//\n\n**回収ログ:**\n\n指定番号SCP-2045は、元々は1907年以降財団の監視下にあった、凝集性かつ移動性の、1.3メガトン以上におよぶ糖蜜の塊に適用されていました。19██年、財団は対象を適切に収容するのに十分なサイズまで縮小することを目標に、焼夷弾・指向性エネルギー兵器・[編集済]技術の組み合わせによって糖蜜塊の99.9999％以上を破壊する作戦を実行しました。現在SCP-2045として知られている実体は、塊の中心部で、糖蜜を生成し続けているのが発見されました。現地職員が糖蜜の生成を止めるよう自発的に発声による指示を出した所、実体はこれに従い、十分に糖蜜を生成していたかどうかを尋ねました。この後、実体は勾留下に置かれました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "外部エントロピー",
    "念力",
    "改稿",
    "注目の翻訳記事",
    "知性",
    "自動装置",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T15:41:19+00:00",
  "updated_at": "2022-07-10T11:47:38+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "scp-2045"
}