{
  "title": "SCP-2045",
  "content": "[[include info:start]]\n**SCP-2045:** 보행성 당밀 제조기\n**저자:** [[*user Jekeled]] \n**재작성자:** [[*user Voct]]         \n**원작:** http://www.scp-wiki.net/scp-2045\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-2045\n\n**등급:** --안전-- --유클리드-- --케테르-- 유클리드\n\n**특수 격리 절차:** --SCP-2045의 정상적 외형을 유지하기 위해 항상 모형 트랙터로 막아두어야 한다. SCP-2045와 접촉한 민간인에게는 기억 소거 처방을 실시한다. SCP-2045가 남긴 잔해는 재단 자원을 통해 제거시킨다. SCP-2045를 격리하기 위한 방법이 현재 검토 중에 있다.--\n\nSCP-2045는 요일이 적힌 달력과 2 L 용량의 비어있는 양동이가 딸린 표준 인간형 격리실에 격리된다. 매주 화요일마다 SCP-2045는 양동이를 블랙스트랩 당밀로 채울 것이다. 양동이가 채워지면 3등급 작업원 한 명이 SCP-2045의 격리실로 들어가 \"당밀은 이걸로 충분해. 고마워, 제프리.\" 라고 말하도록 한다. 이후 해당 인원은 채워진 양동이를 빼내고 새 양동이로 교체해야 한다.\n\nSCP-2045가 모범적 행동을 보인다면, 인원들은 독자적인 판단을 통해 SCP-2045의 이마에 입맞춤을 해줄 수 있다.\n\n이름 대신 쓰이는 SCP 지정 명칭을 SCP-2045는 현재 잘 이해하지 못하여 절차 진행에 어려움이 있기 때문에, 인원들은 SCP-2045를 \"제프리\"라고 부르는 것이 허용된다.\n\nSCP-2045는 [[[SCP-3872]]]의 현재 격리 위치에서 200 km 내에 있는 기지에 격리해서는 안 된다.\n\n**설명:** SCP-2045는 지성을 가진 인간형 자동장치로, 등에 달린 플라스크 모양 돌출부에서 블랙스트랩 당밀을 제조하여 그 당밀의 움직임을 제어할 수 있다. 대상은 키 92 cm에 나무와 자기(磁器), 천, 은, 쇠로 구성되어 있으며 \"제프리\"라는 이름에 반응한다. 대상은 언어를 구사할 수 있지만, 지능은 낮다.\n\n매주 화요일마다[[footnote]]SCP-2045는 화요일이 정기적인 현상임을 이해하고 있지만, 화요일의 발생 빈도 (즉 1주일 내 한 번) 를 모른다. 달력을 보여주거나 다른 외적 방법으로 알려주지 않으면 SCP-2045는 무작위로 \"화요일 같아보이는\" 날짜를 화요일로 지정하게 된다. 이것은 인원이 날짜를 까먹거나 단순한 실수를 범해 화요일이 언제인지에 대해 SCP-2045를 여러 번 오해시킨 경우에도 발생한다.[[/footnote]] SCP-2045는 플라스크 안에 블랙스트랩 당밀을 제조시키고, 염력을 이용한 방법으로 양동이 안에 당밀을 부어낸다.[[footnote]]양동이가 없다면, SCP-2045는 \"충분히\" 제조되었다고 판단할 때까지 당밀을 계속해서 제조시킨다.[[/footnote]] \n\nSCP-2045는 자신이 \"아가씨\" 라는 이름으로만 부르는, 말로 정확히 묘사할 수 없는 여자에 의해 제작되었다고 주장하고 있다 (면담 2045-5 참조). 또 대상은 그녀의 집 (이 부분 역시 정확한 묘사는 되지 않았음) 에 거주하고 있었고, 어느 날 그녀가 사라지기 전까지 매주마다 그녀를 위해 당밀을 제조하고 있었다고 주장했다. 그녀가 사라지자, SCP-2045는 \"화요일이 없어질 때까지\" 당밀 생산을 계속하게 되었다. 이 때부터 대상은 그녀를 찾아다니며, \"아무도 내가 만든 당밀을 안 가져가고, 그렇다고 당밀을 그냥 두고 가는 건 좋지 않다\" 는 이유로 염력을 이용해 당밀을 이동시키기 시작했다고 한다. \n\n------\n\n[[collapsible show=\"보안 3등급 이상의 인원은 이전의 구판 SCP-2045 설명에 접근 가능\" hide=\"접근 승인됨\" ]]\nSCP-2045는 현재 미국 북서부에 위치하고 있는 이동성, 응집성을 가진 블랙스트랩 당밀 덩어리이다.\n\nSCP-2045의 면적은 약 300 x 300 x 10 m 이며, 그 크기는 움직임과 흡수한 물체에 따라 변화한다. SCP-2045의 무게는 약 1,324,160,000 kg 이며, [[footnote]]참고로, 순수한 블랙스트랩 당밀로만 이루어진 300 x 300 x 10 m 의 덩어리는 1,312,560,000 kg일 것이다.[[/footnote]] 이를 통해 SCP-2045가 존재하는 동안 상당량의 물질을 흡수했음을 알 수 있다.  \n\nSCP-2045는 10 km/yr 의 속도로 흘러가며 이동한다. 최초 발견 당시, (1907년 5월 6일 캐스케이드 산맥에서) SCP-2045의 움직임은 빙하의 이동과 비슷했고, 중력의 영향을 받고 산을 따라 흐르던 것으로 추정되었다. 그러나 SCP-2045가 캐스케이드 산맥에서 완전히 내려왔던 1989년 9월 3일 시점, SCP-2045는 명백한 추진력이 없었음에도 불구하고 8 km/yr 의 속도로 계속해서 움직이고 있었다.\n\nSCP-2045와 접촉한 물체는 얽매여 흡수된다. 이것은 변칙적 현상은 아니고, 단순히 움직이는 거대한 당밀 덩어리에 접촉해 빨려들어가는 것으로 추정된다. SCP-2045에 사로잡힌 인원을 구출하는 작전은 가능하긴 하지만, 자원 소모가 매우 크고, 빨려들어갈 시 큰 물리적 외상과 급속한 질식을 동반하게 되기 때문에 성공 가능성은 낮다. 재단 인원을 구출하려던 시도가 지금까지 총 5회 있었으나, 성공 사례는 1회 뿐이었다.\n\nSCP-2045는 마치 빙하처럼 덮은 물체를 많이 내포하고 있다. 그 중엔 대량의 바위와 흙, 건축물의 잔해, 다양한 생물들의 시체 (적어도 400명의 사람 포함), 마른 나무가 있고, 또 낙하산 띠와 몇 가지 총기, 차량도 내포되어 있는 것으로 보인다. 이 물체들은 SCP-2045의 구성물로써 완전히 자리잡힌 것으로 보인다. \n\nSCP-2045의 연령은 불명이다. 샘플의 연대 측정 결과도 불확실하고, 재단의 관측이 시작된 이래 SCP-2045에는 확연한 변패 현상이 일어나지 않았다.\n\nSCP-2045가 움직임에 따라, 빙하의 빙식 작용과 비슷한 패턴으로 잔해의 자국이 영구히 대상의 진로에 남겨진다. 민간의 의심을 피하기 위해, 자국에 남은 잔해는 격리 절차에서 설명된 방법을 통해 회수된다.\n\nSCP-2045는 1907년 새로운 공중 감시 기술을 실험하기 위해 캐스케이드 상공을 저공 비행하던 중 재단에 최초 발견되었다. 고립된 환경 하에 SCP-2045는 안전 등급으로 분류되었으며, 명목상의 감시 하에 처했다. 그러나 SCP-2045가 경로를 변경하는 미지의 현상이 일어나, 그 결과로 [편집됨]의 마을이 파괴되었고 대상은 분류는 유클리드로 승격되었으며, SCP-2045가 이동하는 데 중력의 영향을 받지 않는다는 것이 밝혀지자 케테르로 재분류되었다. 이후 SCP-2045는 영구적인 재단의 감시 하에 처했으며 대상이 총 이동한 거리는 980 km에 달했다.[[/collapsible]]\n\n------\n\n+++++ 면담 2045-5 발췌문; 기록 전문은 보안 3등급 이상 인원의 요청 시 열람 가능 \n> \n> **SCP-2045**: 안녕, 뱌루항가 박사님! 아가씨는 왔어?\n> \n> **뱌루항가 박사**: 아니, 제프리, 아직 안 왔어.\n> \n> **SCP-2045**: 에이. 뭐 아직 화요일이 아니니까, 당밀 만들 시간은 아니네. 근데 이제 //거의// 화요일이지? 그치? [[footnote]]해당 면담은 금요일에 실시되었다.[[/footnote]] 잠깐만 기다려줘, 그럼 박사님을 위해서 당밀을 만들어줄게!\n> \n> **뱌루항가 박사**: 아냐, 제프리, 필요 없어. 사실 너한테 그 아가씨에 대해 질문을 하고 싶어서 그래.\n> \n> **SCP-2045**: 그런! 알았어. 아가씨는 엄청 상냥하셨어!\n> \n> **뱌루항가 박사**: 그렇게 생각했어. 그녀가 어떻게 생겼는지 물어봐도 될까?\n> \n> **SCP-2045**: 음... 컸지. 나보다 컸어.\n> \n> **뱌루항가 박사**: ... 그리고?\n> \n> **SCP-2045**: 아.. 미안해, 더 자세히 가르쳐줄까? \n> \n> **뱌루항가 박사**: 부탁해. 기억나는 거라면 뭐든지 말해줘.\n> \n> **SCP-2045**: 아가씬... 걸어다녔던가? 많이 걸어다녔었어! 가끔은 방에 있었고, 가끔은 다른 방에 있었고, 한 방에서 다른 방으로 걸어갔을 때도 있었어! 또 가끔은 나한테서 당밀을 가지러 왔고, 가끔은 내 쪽에서 아가씨가 이것저것 하는 곳에 당밀을 가져다줬어!\n> \n> **뱌루항가 박사**: 그렇구나. 제프리, 아가씨의 얼굴은 어떻게 생겼는지 말해줄래?\n> \n> **SCP-2045**: 응! 얼굴이 있었어!\n> \n> **뱌루항가 박사**: ... 뭐?\n> \n> **SCP-2045**: 틀림없이 얼굴이 있었어. 응. 머리카락도, 그것도 기억하고 있어. 아, 또 입술도! 착하게 지내면 입술로 뽀뽀해줬어! 난 좋은 애일까?  \n> \n> **뱌루항가 박사**: 응, 제프리, 넌 좋은 애야. 아가씨의 머리카락에 대해 말해줄래? 어떤 색이었니? \n> \n> **SCP-2045**: 머리카락은 색이 있는 거야?\n> \n> **뱌루항가 박사**: 그럼, 검은색도 있고, 하얀 색이나 갈색, 아니면 노란색이나 주황색도 있지.\n> \n> **SCP-2045**: 나... 나 모르겠어. 몰랐는데. 미안해. 미안해요! 난 나쁜 애인거야? 나쁜 애 되기 싫어!\n> \n> **뱌루항가 박사**: 아냐, 제프리. 넌 나쁜 애가 아냐.\n> \n> **SCP-2045**: 그럼... 그럼 뽀뽀해줄래? [SCP-2045가 자신의 이마를 가리킴]\n> \n> **뱌루항가 박사**: 내가 물어보는 거에 대답해주면 해줄게. 알았지?\n> \n> **SCP-2045**: 알았어.\n> \n> **뱌루항가 박사**: 좋아. 제프리, 아가씨가 무슨 색인지 아니?\n> \n> **SCP-2045**: 음, 무슨 뜻인지 모르겠어.\n> \n> **뱌루항가 박사**: 피부 색깔 말야.\n> \n> **SCP-2045**: 아아! 피부! 맞아! 그래, 아가씬 피부를 가지고 있었어! 분명히 피부를 가지고 있었어. 나 기억해! 항상 보진 못했지, 옷을 입고 있었으니까! 옷은 중요한 거지? 그치?\n> \n> **뱌루항가 박사**: 그래, 근데 그런 뜻이 아니고... 뭐 좋아. 저번에 너랑 여기서 이야기했던 뱌루항가 박사님은 기억하겠니?\n> \n> **SCP-2045**: 응! 멋진 사람이었어!\n> \n> **뱌루항가 박사**: 그러니까, 그녀가 어떻게 보였는지 기억하겠니?\n> \n> **SCP-2045**: 응?\n> \n> **뱌루항가 박사**: 그녀의 피부가 옅은 분홍색이었다는 건 기억하겠니? 그리고 내 피부색은 진한 갈색이고, 알아듣겠니?\n> \n> **SCP-2045**: 그래? ... 그런 거구나! 와! 몰랐어!\n> \n> **뱌루항가 박사**: 아가씨의 피부가 옅은 분홍색이었는지, 진한 갈색이었는지, 아니면 어떤 다른 색이었는지 말해줄 수 있어?\n> \n> **SCP-2045**: 정말, 정말 미안해요. 나 모르겠어. 진짜 몰라! 정말로! 중요한 건줄 몰랐어! 어, 음, 어, 눈!\n> \n> **뱌루항가 박사**: 눈?\n> \n> **SCP-2045**: 아가씬 눈이 있었어! 기억났다! 눈은 보기 위한 것! 아가씬 눈이 //두 개// 있고, 얼굴에 박혀있었지! 박사님처럼! 그리고 눈은 하얗구, 그 안에 색이 있는 작은 점이 있어. //딱// 박사님같이! 나 기억해! 나 좋은 애야?\n\n//이후의 SCP-2045와의 면담은 마찬가지로 비생산적인 결과로 끝났다.// \n\n**회수 기록:**\n\n지정 번호 SCP-2045는 원래 1907년 이후 재단의 감시 하에 있던 응집성, 이동성을 가진 1.3 메가톤 이상의 당밀 덩어리에 적용되고 있었다. 1999년, 재단은 대상을 적절히 격리하기에 충분한 크기까지 축소시키는 것을 목표로 소이탄, 지향성 에너지 무기, [편집됨] 기술을 한 데 모아 당밀 덩어리의 99.9999% 이상을 소멸시키는 작전을 실행했고, 현재의 SCP-2045로 알려져 있는 독립체가 덩어리 중심부에서 당밀을 제조하는 것이 발견되었다. 현지에 있던 작업원이 대상에게 당밀의 제조를 멈추도록 자발적으로 발성해 지시를 내렸고, 독립체는 이를 듣고 충분히 당밀을 제조했는지 물어왔다. 이후 독립체는 구속되었다.",
  "tags": [
    "en",
    "scp",
    "로봇",
    "염력",
    "외부엔트로피",
    "유클리드",
    "음식",
    "인간형",
    "지성"
  ],
  "author": "lanlanmag",
  "created_at": "2018-01-21T14:03:28+00:00",
  "updated_at": "2024-12-22T12:52:30+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-2045"
}