{
  "title": "The Many Business Ventures of S & C Plastics",
  "content": "[[include info:start]]\n[[=]]\n**[http://www.scp-wiki.net/ellie3-gimmick-free More by this author]**\n\n[[/=]]\n[[include info:end]]\n\nSevens sat at her desk, with her friend Pop-- a little green strainer-- resting up against her computer monitor. He spoke, shaking a bit. \"So, we actually get a break for once?\"\n\nLeaning back in her chair, she kicked her legs up on her desk, groaning as she stretched her arms. \"Yep... No [[[s-c-plastics-actually-does-their-job|plastic]]], no [[[sc-paper|paper]]], nothing to do but relax...\"\n\n\"Hm...\" Pop paused for a moment, thinking. \"I wonder if I can even sleep. I haven't really tried.\"\n\n\"Go ahead, I'm probably going to take a little nap too!\" She closed her eyes, shifting her body into a comfy position. \"Goodnigh--\"\n\n++ **\"Sevens!!!\"**\n\nHer eyes shot open to see a familiar man burst through the door-- the man who had first ordered her to start the plastics business-- but he had a chef's hat on. \"What?\" she sighed.\n\nThe man pulled a red cherry pie from behind his back, exclaiming, \"I have a job for you! S&C Pastries!\"\n\nHe shoved the steamy pie into Seven's hands, which she instantly dropped, burned. \"Jesus, you could at least wait for it to cool!\"\n\nThe man ignored her, instead demanding, \"Make it real!\"\n\nAs the man ran off, Sevens blinked, staring into space for a moment before looking down at the pie she had dropped on the ground, then at Pop. \"Will we ever catch a break?\" \n\n------\n\nAs a demo run for their new business, Sevens and Pop ran around Site-87 handing out painstakingly baked homemade brownies. It had taken them hours to get the recipe right, and everyone loved them! \n\nBut then Sevens saw the man approach once more. She held out the pan of brownies, \"Try one, they're good!\"\n\nInstead of taking up her gracious offer, he slapped the pan out of her hands, spreading the now-ruined brownies all over the filthy floor.\n\nWhile Sevens was speechless, Pop spoke up, \"Whatever was that for?!\"\n\n++ **\"Sevens!!!\"**\n\nThe man screamed right into her ears, causing her to flinch. \"S&C Pottery!\" he exclaimed as he pulled out a small clay pot, shoving it into her hands.\n\nAs he walked away, Sevens could feel her eye twitch.\n\n------\n\n\"How does he expect us to do this! Baking, sure, it's easy, but pottery!? I can't believe him!\" Sevens ranted to Pop, whom was sat on her desk.\n\n\"Well, I personally think that it could be kind of fun--\"\n\nThe poor old man was interrupted by Sevens, whom continued with her frantic tirade. \"Who does he think he is!? Just coming in here and demanding me-- a //Head Researcher// of all people-- to do this dumb, trivial grunt work! First it's S&C plastics, then paper, then pastries, and now pottery?! What's next, S&C p--\"\n\n++ **\"Sevens!!!!!\"**\n\n\"Fucking...\"\n\nThe man kicked the door down, twirling through it before reciting a short rhyme: \n\n//\"I have a venture just for you\nYou may just have to start anew\nSo that we earn money & don't grow hungry\nLet's start with S&C Poetry!\"//\n\nJust as quick as he arrived, he turned around to leave.\n\n\"No.\" Sevens said.\n\nThe man paused and turned around with a piercing glare. \"What did you just say?\"\n\n\"I said no.\"\n\nThe man took a step forwards. \"You will follow my S&C Procedure or else you will get S&C Punished.\"\n\nSevens chuckled, mocking him. \"Why do you keep adding S&C to everything? Because you're an S&C Prick?\"\n\nHe took another step forwards. \"Get. Started,\" he said before walking away. \n\n------\n\n++ **\"Sevens!!!!!\"**\n\n//No...//\n\n++ **\"Sevens!!!!!\"**\n\n//Just...//\n\n++ **\"S&C Potatoes!\"**\n\n//Stop it...//\n\n++ **\"S&C Paints!\"**\n\n//Stop...//\n\n++ **\"S&C Piracy!\"**\n\n//I can't...//\n\n++ **\"S&C Purgatory!!!\"**\n\n**\"Stop it!!!!!\"** Sevens shouted as she woke up in a cold sweat, panting as she realized that she was at her desk. \n\n\"Did you have a bad dream?\" Pop asked, concerned.\n\n\"No, not just a dream...\" Sevens stood, her eyes wide as she looked over at the green strainer. \"It was a nightmare.\"\n\n[[=]]\n**|[[[the-s-c-plastics-hub|Hub]]]|**\n[[/=]]\n\n@@@@\n@@@@\n[[include component:wikimodule |normal= --]]]\n@@@@\n@@@@\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_all-a-dream",
    "_licensebox",
    "comedy",
    "jam-con2019",
    "s&c-plastics",
    "tale"
  ],
  "author": "Ellie3",
  "created_at": "2019-03-14T22:54:32+00:00",
  "updated_at": "2024-10-19T05:08:15+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "the-many-business-ventures-of-s-c-plastics"
}