{
  "title": "SCP-8435",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=\n\"I have taken the liberty of writing a file for your convenience. Please read it immediately.\"\n]]\n=====\n\n[[include :scp-wiki:theme:foxtrot dark=a]]\n\n[[module CSS]]\n@import url(\"https://fonts.googleapis.com/css2?family=Kalam:wght@400&display=swap\");\n@import url('https://fonts.googleapis.com/css2?family=Handlee&display=swap');\n[[/module]]\n\n[[module CSS]]\n:root {\n --timeDelay: 0.5s;\n --problem: 255, 109, 0;\n --grey: 136, 136, 136;\n --head-font: Lexend;\n --page-font-size: 0.9rem;\n --header-subtitle: \"SECURE | CONTAIN | PROTECT\";\n}\n\n.dossier {border: 3px double #888888; margin: 1em; padding: 1em;}\n.dosshead {color: #99bbff;}\n.fncon {color: #000000;}\n.hand {font-family: Kalam;}\n.jhand {font-family: Handlee;}\n.housescript strong {color: #55cc33;}\n.nohs strong {color: #ffffff;}\n.notation strong {color: #99bbff;}\n.sd {color: #cccccc; font-style: italic}\n\n@media (max-width: 767px) {\n    .blockquote, div.blockquote, blockquote, .jotting, .modal, .notation, .dossier {\n        margin: 1em;\n        padding: 1em;\n    }\n    .vwi div {\n        width: 100%;\n    }\n}\n\n@media (min-width: 768px) {\n    .vwi div {\n        width: 80%;\n    }\n}\n\n[[/module]]\n\n[[>]]\n[[include :scp-wiki:info:start]]\n[[div style=\"text-align:center\"]]\n**SCP-8435:** The Law Without Land\n**Author:** [[*user OliverMemphis]]\n\n//This House has rules//\n//Or so they say//\n//And if you break them//\n//A price we'll pay//\n\n**[[[not-actually-from-memphis |More by this author]]]**\n[[/div]]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n[[include :scp-wiki:component:betterfootnotes]]\n\n[[div class=\"modal table4\" style=\"background-color: #331600\"]]\n[[=]]\n++ ##ff8d36|NOTICE FROM THE RECORDS AND INFORMATION SECURITY ADMINISTRATION##\n\nThe following file is pending review and reclassification.  The current iteration of this item's documentation does not meet Foundation standards for clarity, conciseness or usage of technical nomenclature; it is therefore to be considered **__non-authoritative__** until further notice. This file is classified at Level 4/8435; any indications to the contrary are to be ignored.\n\nFor additional context on supplementary materials, readers are advised to familiarise themselves with **[[[https://scp-wiki.wikidot.com/scp-8282| SCP-8282]]]** before proceeding.\n[[/=]]\n[[/div]]\n\n@@ @@\n\n-----\n\n@@ @@\n\n[[div class=\"notation\"]]\n**Meeting Transcript**\n\n**Date:** 13 February 2018\n\n**Present:**\nJemima Ellbridge, consulting thaumaturge\nDr. Lewis Flood, researcher, Thaumaturgy Dept., Site-91\nDr. Kai Lassila, Co-Chair, Research Liaison Team[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A department established for coordinating large-scale research projects across multiple facilities.[[/span]]\n\n**Notes:** SCP-8282 is a cartomantic ritual that opens Ways to a number of locations, predominantly extradimensional spaces. The cards required for this ritual were originally produced by independent thaumaturge Thomas Ellbridge and his daughter Jemima, the latter of whom is now collaborating with the Foundation to facilitate further research into SCP-8282 and related matters.\n\n-----\n\n**Dr. Lassila:** What's this about? Is it urgent?\n\n**Ellbridge:** I think so. It's about 8282.\n\n**Dr. Lassila:** The research on that is on hold while we finish wading through the Richard Sterling case.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Richard Sterling is the former Director of Site-128 and a former associate of Thomas Ellbridge. He is currently in custody at Site-91 for numerous transgressions against the Foundation and the anomalous community at large.[[/span]]\n\n**Ellbridge:** No, I promise this is important. You know there was one card from the original set that we never checked?\n\n**Dr. Flood:** Was that the blue and red one? The one where the manifest you gave us is just blank?\n\n**Ellbridge:** Yeah, that one. Name of the card is \"Consequences\".\n\n**Dr. Flood:** Why //is// it blank on the manifest?\n\n**Ellbridge:** Because I don't know where it goes. I've never been through it.\n\n**Dr. Flood:** I thought you'd been through all of them?\n\n**Ellbridge:** I think this one is dangerous.\n\n**Dr. Flood:** Why?\n\n[[span class=\"sd\"]][Ellbridge sighs.][[/span]]\n\n**Ellbridge:** Because we found it on my dad's basement floor next to his dead body.\n\n**Dr. Lassila:** Ah. I'm sorry.\n\n**Ellbridge:** That was two years ago, almost to the day. He lived alone, so we don't know the exact date. But I think the milestone might be important.\n\n**Dr. Lassila:** Why?\n\n**Ellbridge:** Because I had an omen in my dream last night.\n\n**Dr. Lassila:** You get omens in your dreams? You didn't tell us about that.\n\n**Ellbridge:** Everyone gets omens in their dreams occasionally. I'm just good at recognising them. Lucid dreaming isn't thaumaturgy.\n\n**Dr. Flood:** What was the omen?\n\n**Ellbridge:** I was in an art gallery with only one painting in it, and the painting looked exactly like the illustration on that card. Bunch of crisscrossing red and blue lines. There were two grandfather clocks next to each other, both ringing over and over, and the whole place smelled like ash. There was only one door out of the room, and the view through it was weird and distorted, the same way the 8282 gateways are. Don't know what was behind it, I woke up when I walked through.\n\n**Dr. Flood:** You think we need to check this card out?\n\n**Ellbridge:** Yes, urgently. Ideally today. Can we do that?\n[[/div]]\n\n@@ @@\n\n-----\n\n@@ @@\n\n[[div class=\"notation\"]]\n**SCP-8282 Expedition Log**\n\n**Date:** 13 February 2018\n\n**Exploration Team:**\nJemima Ellbridge, consulting thaumaturge\nDr. Lewis Flood, researcher, Thaumaturgy Dept., Site-91\nThree members of MTF Rho-18 (\"Flightless Crows\")\n\n**Control:**\nDr. Kai Lassila, Co-Chair, Research Liaison Team\n-----\n\n[[include component:image-block\n    name=consequences.jpg|\n    caption=SCP-8282-1 instance used in ritual.|\n    width=180px\n]]\n\n[[span class=\"sd\"]][Log begins. All individuals are in a thaumaturgic research lab at Site-91.][[/span]]\n\n[[span class=\"sd\"]][Ellbridge and Dr. Flood perform the SCP-8282 procedure using the \"Consequences\" card. A doorway forms on the wall; as typical with gateways from this ritual, the space behind it is too distorted to see properly.][[/span]]\n\n[[span class=\"sd\"]][Ellbridge enters the gateway, followed by Dr. Flood.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]As several of the SCP-8282 cards lead to Free Ports or other spaces hostile to the Foundation, it is established protocol that Ellbridge must enter these gateways before any uniformed personnel.[[/span]]][[/span]]\n\n**Dr. Flood:** Okay, it's--\n\n[[span class=\"sd\"]][Agent Rho-1 attempts to enter the gateway, but is immediately flung backwards and shouts. Rho-2 experiences the same effect; Rho-3 makes no attempt to follow. Ellbridge and Dr. Flood suddenly turn their heads back to look at the gateway.][[/span]]\n\n**Ellbridge:** What?\n\n**Dr. Flood:** What just happened?\n\n**Rho-1:** We can't go in. Something's blocking us.\n\n**Dr. Flood:** Uh...\n\n**Ellbridge:** Do we need to leave?\n\n**Dr. Lassila:** Yes. Both of you, get out until we can work out what that was.\n\n[[span class=\"sd\"]][Ellbridge and Dr. Flood leave the space and close the gateway behind them.][[/span]]\n\n**Dr. Lassila:** Right, OK. Uh... //what?// That has never happened before. Not with any of these cards.\n\n**Dr. Flood:** Apparently that gateway goes to something called the Esoteric Assembly.\n\n**Dr. Lassila:** How do you know?\n\n**Dr. Flood:** Well, there was a giant plaque on the wall that said 'Esoteric Assembly'.\n\n**Dr. Lassila:** That'll do it.\n\n**Ellbridge:** Oh, god.\n\n**Dr. Flood:** What?\n\n**Ellbridge:** I think I've heard about this, very vaguely. It was kind of like an early attempt at making the Foundation, in... 18-something-or-other. And then it fell apart, because it was just two hundred wizards who didn't agree on anything. I didn't realise the building still existed.\n\n**Dr. Flood:** It does look worse for wear. You said nineteenth century?\n\n**Dr. Lassila:** I'll call up the Department of History.\n\n**Dr. Flood:** And something about two hundred wizards?\n\n**Ellbridge:** I don't know the actual number. This was back when anomalies were just called 'magic', so anyone who worked with them was a magician.\n\n**Dr. Flood:** Right. Wait, hold on.\n\n[[span class=\"sd\"]][Dr. Flood pauses.][[/span]]\n\n**Dr. Flood:** //Ohhh.// I bet that's why the MTF couldn't get in.\n\n**Ellbridge:** What? What do you mean?\n\n**Dr. Flood:** Foundation precursor. They probably cared about secrecy. They didn't have all our modern security tech, but presumably they did have a bunch of people who knew how to set up wards. Same thing, kind of. They're both systems to keep out undesirables. Kai, once you've called History, can you get Hecate's Spear[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]MTF Beta-777 (\"Hecate's Spear\") is staffed exclusively by agents with expertise in thaumaturgy.[[/span]] in here?\n\n**Dr. Lassila:** Why?\n\n**Dr. Flood:** Because I think the 'undesirables' they were keeping out were anyone who's not a thaumaturge.\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Dr. Lassila:** This is speculation?\n\n**Dr. Flood:** We walked into the former meeting place of a society of magicians. The two of us who know magic were allowed in, and the combat goons weren't. No offence.\n\n[[span class=\"sd\"]][The members of MTF Rho-18 shift uncomfortably.][[/span]]\n\n**Dr. Flood:** Come on, it's a decent hypothesis. Get hold of Hecate's Spear and we can test it.\n\n[[span class=\"sd\"]][Log ends.][[/span]]\n\n[[/div]]\n\n@@ @@\n\n-----\n\n@@ @@\n\n[[div class=\"notation\"]]\n**SCP-8282 Expedition Log**\n\n**Date:** 13 February 2018\n\n**Exploration Team:**\nJemima Ellbridge, consulting thaumaturge\nDr. Lewis Flood, researcher, Thaumaturgy Dept., Site-91\nThree members of MTF Beta-777 (\"Hecate's Spear\")\n\n**Control:**\nDr. Kai Lassila, Co-Chair, Research Liaison Team\nDr. Oliver Memphis, Co-Chair, Research Liaison Team[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Memphis was visiting Site-91 at the time as part of the ongoing Richard Sterling investigation, and was brought in to consult on existing documentation while Dr. Lassila actively monitored the expedition.[[/span]]\n\n**Notes:** Second attempt at performing the ritual using the \"Consequences\" card.\n\n-----\n\n[[span class=\"sd\"]][Log begins. All individuals are in a thaumaturgic research lab at Site-91.][[/span]]\n\n[[span class=\"sd\"]][Ellbridge and Dr. Flood perform the SCP-8282 procedure using the \"Consequences\" card. A doorway forms on the wall.][[/span]]\n\n[[span class=\"sd\"]][Ellbridge enters the gateway, followed by Dr. Flood.][[/span]]\n\n**Dr. Flood:** Okay, we're in. Task force?\n\n[[span class=\"sd\"]][All three Beta-777 agents enter without incident.][[/span]]\n\n**Beta-1:** All good.\n\n**Dr. Flood:** See, I was right.\n\n**Dr. Lassila:** Report.\n\n**Dr. Flood:** We're in a circular atrium. Architecture looks fairly typical of a parliament building or something similar, but it's clearly gone unmaintained for a long time. Structure is cracked and crumbling in places.\n\n**Dr. Lassila:** Move with extra caution, then.\n\n**Dr. Flood:** There's a large pair of doors ahead, with a plaque above reading \"ESOTERIC ASSEMBLY\". Looks like there's something tacked to the doors, some kind of document?\n\n[[span class=\"sd\"]][Ellbridge approaches the doors, and pulls the document off.][[/span]]\n\n**Ellbridge:** This has the Foundation logo on it.\n\n**Dr. Flood:** //What?//\n\n**Dr. Memphis:** That... doesn't make sense. I checked. There's no record of the Foundation ever visiting here.\n\n**Ellbridge:** There's a note on the front.\n\n[[span class=\"sd\"]][Ellbridge begins to read aloud.][[/span]]\n[[/div]]\n\n[[div class=\"jotting table2 hand\"]]\nTo the skippers,\n\nIf anyone manages to find this place, I'm assuming it'll be you. I have taken the liberty of writing a file for your convenience (I picked a high number at random, hopefully it's not in use). Please read it immediately.\n\nIf you have any problems, you know when and where to find me.\n\n-T.E.\n[[/div]]\n\n[[div class=\"notation\"]]\n**Ellbridge:** Oh, god.\n\n**Dr. Flood:** Do you want me to read it?\n\n**Ellbridge:** No, I'm fine.\n[[/div]]\n\n[[div class=\"dossier\"]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class= euclid\n|containment-color= 255,226,82\n|secondary-class= lambda gephyra\n|secondary-color= 187,19,62\n|inc-split-color= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= euclid\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/euclid-icon.svg\n|containment-color= 255,226,82\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:customizable-acs\n|item-number= SCP-8435\n|clearance= 0\n|container-class= euclid\n|secondary-class= lambda gephyra\n|secondary-icon= https://scp-sandbox-3.wdfiles.com/local--files/olivermemphis/lambda-gephyra.svg\n|disruption-class= vlam\n|risk-class= warning\n|item-text= ITEM#:\n|level-text= LEVEL\n|clearance-number-text= ?\n|clearance-text= Irrelevant\n|containment-text= CONTAINMENT CLASS:\n|secondary-text= SECONDARY CLASS:\n|disruption-text= DISRUPTION CLASS:\n|risk-text= RISK CLASS:\n|inc-custom-text= --]]]\n[[/div]]\n-----\n\n[[div class=\"vwib\"]]\n[[include component:image-block\n    name=sigil.png|\n    caption=SCP-8435 (partial).|\n    align=center|\n    width=80%\n]]\n[[/div]]\n\n[[span class=\"dosshead\"]]**Special Containment Procedures:**[[/span]] At least once every two years, two people must visit the Esoteric Assembly chamber and perform Procedure 8435-Muhlenberg. The next visit is scheduled for: [[span class=\"hand\"]]13 February 2016[[/span]].\n\nOther than the above, interaction with SCP-8435 is not recommended.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The Lambda Gephyra object class is used for items that are not your problem.[[/span]]\n[[/div]]\n\n[[div class=\"notation\"]]\n**Ellbridge:** Um.\n\n**Dr. Lassila:** I have seen more helpful conprocs, to be honest.\n\n**Dr. Memphis:** I think 'Lambda Gephyra' is supposed to be Greek for 'Ellbridge'.\n\n**Dr. Flood:** Of course you'd know that.\n\n**Ellbridge:** He never told me about this. Not once.\n\n**Dr. Flood:** That date that's written down is exactly two years ago.\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Dr. Flood:** We need to do whatever this Muhlenberg procedure is.\n\n[[span class=\"sd\"]][The doors unlock with a loud click and swing open spontaneously. Behind them is a large corridor, in a similar state of disrepair to the atrium.][[/span]]\n\n**Dr. Flood:** I guess we go through?\n\n**Dr. Lassila:** You may proceed.\n\n[[span class=\"sd\"]][All five individuals move forward. Ellbridge continues to read from the file.][[/span]]\n[[/div]]\n\n[[div class=\"dossier\"]]\n[[span class=\"dosshead\"]]**Description:**[[/span]] SCP-8435 is an anomaly complex affecting the Esoteric Assembly, a defunct collective of thaumaturges and scholars of the anomalous. The Assembly was founded in 1849, and rendered effectively inoperative in 1868 due to internal political conflicts; several of its members went on to be involved in the formation of the SCP Foundation, while many others founded or joined other anomalous groups.\n\nThe official legislative chamber of the Esoteric Assembly is an extradimensional space accessible through numerous different Ways; the primary point of ingress, however, is a house in Lexington, Kentucky originally belonging to Leopold de Haas, one of the founders of the Assembly and its inaugural Chair.\n[[/div]]\n\n[[div class=\"notation\"]]\n**Dr. Lassila:** Ollie, do we have anything on Leopold de Haas?\n\n**Dr. Memphis:** Yeah, he shows up in references to the Assembly. Not much, because our records mostly consider the whole thing a minor historical footnote, and they're a little fuzzy on this whole period anyway. From what we know, he was a fairly competent thaumaturge with... unclear political views. Says he \"became inactive\" in the anomalous community after a while. Doesn't say why.\n\n**Beta-3:** Can we check in any of these side rooms? See if any of them are still furnished, and if that furniture looks like it's from the 1860s?\n\n[[span class=\"sd\"]][Ellbridge, Dr. Flood and the MTF agents proceed through the corridor, attempting to open various side doors as they do.][[/span]]\n\n**Dr. Flood:** OK, most of these doors are locked. The only ones that aren't are the ones marked 'vacant', and those rooms are just fully empty.\n\n[[span class=\"sd\"]][Ellbridge steps on some broken glass, and looks up at the ceiling.][[/span]]\n\n**Ellbridge:** Oh, there's a shattered skylight here. That implies there's a sky, at least.\n\n**Dr. Flood:** Moving forward, there's a T-junction at the end of this corridor. The right is... completely blocked by rubble -- looks to be a lot of destroyed chairs and desks -- so I guess we're going left.\n\n**Beta-2:** There's a lot of markings on the walls here that look like magical symbols, very similar to the sigil in the file photo. I'm guessing some of that's the wards you mentioned. The symbols are very extensive, though.\n\n**Ellbridge:** I think the wards go a lot further than we assumed.\n[[/div]]\n\n[[div class=\"dossier\"]]\nde Haas, aided by some of his colleagues, imbued the Assembly building with a complex and expansive system of thaumaturgic wards and protections, here referred to as SCP-8435,[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]SCP-8435 is sometimes colloquially named \"Leopold\" in recognition of its creator.[[/span]] tasked with maintaining order in the Assembly. The practical effect of SCP-8435 is as follows: it is impossible for the Assembly's constitution (known as the //Principatus//) or its standing rules to be violated. For example:\n* Members speaking out of turn in the Assembly chamber (e.g. speaking when not called on by the Chair, engaging in personalities[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]i.e. levying personal insults or threats against other members of the Assembly.[[/span]], or invoking curses, certain entities' True Names, or other phrases whose utterance might bring about dangerous magical effects) are made inaudible;\n* Office doors can be opened by the office's owner without a key, but are locked shut to everyone else;\n* Individuals ineligible for membership in the Assembly (i.e. non-thaumaturges) are incapable of entering the premises;\n* Works of thaumaturgy intended to bypass, block or destroy SCP-8435 will fail.\n\nThis effect has persisted even after the organisation's collapse. It will respect amendments to the Assembly's standing rules, so long as such amendments do not violate the //Principatus//. However, the //Principatus//:\n* mandates the existence of SCP-8435;\n* describes no process for the dissolution of the Assembly;\n* describes no process for its own amendment.\n\nSCP-8435 is therefore effectively permanent, as the entrenched laws of the Assembly require it to actively prevent its own removal.\n[[/div]]\n\n[[div class=\"notation\"]]\n**Ellbridge:** Oh, for god's sake.\n\n**Dr. Flood:** They didn't think that through, did they?\n\n**Dr. Memphis:** Legal Department's going to have a fit when this reaches them.\n\n**Beta-1:** So it's saying that there's a web of magic woven into this place that cannot be extricated?\n\n**Ellbridge:** And one of the only things it does is kick out civilians and non-magic field agents.\n\n**Dr. Flood:** They've built an unkillable police officer. That's what these guys have done.\n\n**Dr. Lassila:** [[span class=\"sd\"]][distorted][[/span]] What was that, Lewis?\n\n**Dr. Flood:** Uh. Control, you're breaking up, I can't hear you.\n\n**Dr. Lassila:** [[span class=\"sd\"]][unintelligble][[/span]]\n\n[[span class=\"sd\"]][Radio contact with Control is lost.][[/span]]\n\n**Ellbridge:** Oh, no.\n\n**Beta-1:** We need to go back. Protocol.\n\n[[span class=\"sd\"]][All five individuals return to the atrium where they arrived.][[/span]]\n\n**Beta-3:** Uh, problem. Gateway's gone. There's no exit.\n\n**Ellbridge:** //Shit.//\n\n**Beta-1:** We do have an emergency teleport back.\n\n**Dr. Flood:** Try it, but I think 8435 might block it.\n\n[[span class=\"sd\"]][Beta-1 removes a portable Way generator from her suit and attempts to activate it. It has no effect.][[/span]]\n\n**Beta-1:** Nope.\n\n**Dr. Flood:** It said there was an exit to somewhere in Kentucky. Can we get to that?\n\n**Ellbridge:** Let me have a look.\n[[/div]]\n\n[[div class=\"dossier\"]]\nWhen rule violations occur that cannot be straightforwardly prevented, SCP-8435 will act in an erratic and sometimes dangerous fashion, including by manipulating the Assembly building's layout or the exits therefrom. Occasionally, it may also exert limited and unpredictable influence on the outside world. The current containment procedures are intended to prevent this from occuring.\n[[/div]]\n\n[[div class=\"notation\"]]\n**Ellbridge:** Fuck.\n\n**Dr. Flood:** //What// containment procedures? What are they doing? What is Muhlenberg?\n\n[[span class=\"sd\"]][A structural column in the atrium suddenly collapses, bringing a portion of the roof with it.][[/span]]\n\n**Beta-3:** Back!\n\n[[span class=\"sd\"]][All five individuals run back towards the main doors.][[/span]]\n\n**Dr. Flood:** We need to keep moving and figure out what the hell's going on. I don't see how we get out otherwise.\n\n**Ellbridge:** Yeah, let me finish reading the file, alright?\n\n**Dr. Flood:** We can do that, but I get the impression that your dad is going to tell us as little as he can get away with. He's clearly not fond of the Foundation.\n\n**Ellbridge:** Alright. Fine. Let's keep going, I guess.\n\n[[span class=\"sd\"]][The team begins to move back through the main corridor.][[/span]]\n[[/div]]\n\n[[div class=\"dossier\"]]\n[[span class=\"dosshead\"]]**Addendum 1, History of the Assembly:**[[/span]] Throughout much of the early 19th century, there were discussions of formalising the worldwide thaumaturgic community and the numerous groups therein into a single, unified organisation. Many efforts were made to this end; the most successful was in the late 1840s, when Dutch-American thaumaturge Leopold de Haas and a number of his acquaintances established the Esoteric Assembly. de Haas wrote:\n\n[[div class=\"blockquote table1\"]]\nThe occultists, the thaumaturges, the practitioners and scholars of magic today occupy a strange position. They constitute a group, in principle, possessing power in quantities unknown, indeed unimagined, by the rest of society -- and yet, the exercise of this power toward any end is spoken of only in theoretical terms, and checks on such power even more so. There have been five Occult Wars in recorded history; should there be a sixth, should the performers of these arts ally against each other with sufficient numbers and motive, it is not hard to see how open hostilities would quickly infect general society like a plague, perhaps leading to a collapse of the entire world order.\n\nIt is evident that this community, such as it is, must be unified in its goals and in its methods. The establishment of a governing authority over affairs of an esoteric nature is needed, and needed with urgency. Magic has been proliferating around the world for several decades now; the powers vested in us as occultists must be exercised in service of humanity, not in service of an endless spiral of fury and destruction.\n[[/div]]\n[[/div]]\n\n[[div class=\"notation\"]]\n**Dr. Flood:** So much for preventing occult wars. Half of the anomalous groups we know of are out to get the other half.\n\n**Ellbridge:** I was going to say, that sounds... optimistic.\n\n[[span class=\"sd\"]][The MTF agents continue inspecting the various side doors.][[/span]]\n\n**Beta-2:** We definitely can't get into any of these rooms?\n\n**Ellbridge:** It said that 'offices' are locked. I think all those doors we tried are still technically people's offices.\n\n**Beta-2:** There's a storage room here. That should be fine?\n\n**Ellbridge:** Try it.\n\n[[span class=\"sd\"]][Beta-2 successfully opens a door marked \"STORAGE\". He enters, followed by Dr. Flood and Ellbridge. The room has no lighting of its own, so all individuals enable their flashlights.][[/span]]\n\n**Beta-2:** OK, I'm seeing some magical reagents on the shelves here. Lots of glass jars full of different powders and liquids. This stuff wouldn't look amiss in an alchemy lab.\n\n**Beta-3:** Probably because the next room over //is// an alchemy lab, according to the sign.\n\n**Dr. Flood:** Yeah, a lot of items of occult significance in here. Talismans from a bunch of different faiths. Shelf full of books, probably spellbooks or similar. Not going to read them, I don't trust them not to be full of cognitos. I think the folks at 91 could spend weeks just looking through this one room.\n\n**Ellbridge:** There's also a human skeleton back here.\n\n[[span class=\"sd\"]][Dr. Flood walks over to Ellbridge, who is pointing at a heap of dust-covered bones on the floor.][[/span]]\n\n**Dr. Flood:** Fairly old human skeleton, by the looks of it.\n\n**Ellbridge:** Well, yeah. We're assuming most of this stuff is from the 1860s.\n\n**Dr. Flood:** Anything in that file about why there'd be a dead body dumped in here?\n[[/div]]\n\n[[div class=\"dossier\"]]\nThe Esoteric Assembly was established in November 1849 with the initial agreement of 58 signatories. The concept of a magical governing authority was immediately met with a mix of skepticism at its feasibility and indignation at its apparent imposition on the world, both based on the general notion that thaumaturges are not typically inclined towards large-scale collaboration or adherence to legal structures.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]This is still true and you know it.[[/span]]\n\nde Haas attempted to address this criticism by creating what he termed the \"de Haas Legislative Warding System\". The first phase of this plan, conducted over much of 1849 and 1850, was the construction of SCP-8435: a complex system of magical effects seeded into the entire Assembly building, with the purpose of upholding the authority's internal standards while taking on some of its menial administrative and archival duties. In de Haas' words:\n\n[[div class=\"blockquote table1\"]]\nA law is, by nature, only worth as much as its enforcement -- and many occultists have an active disregard for the law, even insofar as that a number of national governments have no awareness that we exist. We seek to solve this by making the law -- the law, at least, of the Esoteric Assembly -- practically impossible to bend or break. It will be not only legally binding but __physically__ binding also -- the two terms will be one and the same.\n[[/div]]\n\nThe second phase would have expanded SCP-8435's area of effect to the entire Earth, and bound it to all resolutions passed by the Assembly rather than just its internal rules. No major work on this project was ever completed, and it likely would be impossible under the known laws of thaumaturgy.\n[[/div]]\n\n[[div class=\"notation\"]]\n**Ellbridge:** No, so far it's just talking about Leopold de Haas being a complete fucking idiot. Are we done in this room?\n\n[[span class=\"sd\"]][Distant creaking and rumbling noises are audible.][[/span]]\n\n**Beta-3:** What was that?\n\n**Dr. Flood:** Didn't the file say that 8435 would manipulate the building layout?\n\n**Ellbridge:** Yeah-- oh. Oh, no.\n\n**Dr. Flood:** I think that's the corridors shifting.\n\n**Beta-1:** We should keep moving. And make sure we're sticking together.\n\n[[span class=\"sd\"]][Ellbridge, Dr. Flood and Beta-2 leave the storage room.][[/span]]\n\n**Beta-1:** This way.\n\n**Beta-3:** Hang on. Shifting room layout, we should mark down a field code.\n\n[[span class=\"sd\"]][Beta-3 retrieves a can of spray paint, and attempts to draw a symbol on the wall. A sudden gust of air blows the paint back in his face, and he shouts in confusion.][[/span]]\n\n**Dr. Flood:** If its job is to maintain order, that might extend to keeping the premises clean.\n\n**Ellbridge:** Clean?! The other end of this corridor is blocked by a giant pile of broken furniture!\n\n**Beta-1:** The file also says it can behave erratically. Suggest we make as few disturbances to the building as possible from here on out.\n\n[[span class=\"sd\"]][Several metres further down the corridor, the wall to the alchemy lab explodes violently in a cloud of fumes. A [[[scp-6643|translucent orange pseudopod]]] snakes out of the hole and begins writhing around in the hallway.][[/span]]\n\n**Dr. Flood:** Stay back!\n\n**Beta-1:** And don't breathe any of that stuff in.\n\n[[span class=\"sd\"]][All five personnel run backwards. The pseudopod begins to absorb some of the gas, before the surrounding wall and ceiling melt outwards and appear to start attacking it. This continues for approximately fifteen seconds, before the pseudopod is sucked back into the lab, and the hole is sealed by an irregular mass of slowly solidifying bubbled plaster and paint.][[/span]]\n\n**Ellbridge:** What the fuck?\n\n**Dr. Flood:** //That thing// is only meant to show up during AcroAbate disasters.\n\n**Ellbridge:** AcroAbate?\n\n**Dr. Flood:** Acroamatic abatement. Esoteric waste processing.\n\n**Ellbridge:** Oh. I mean, if that's an alchemy lab, maybe people were doing that AcroAbate stuff here, back in the 1860s? And then they accidentally left something running, or spilled some chemicals, or something?\n\n**Dr. Flood:** I don't think that makes sense.\n\n**Ellbridge:** Why not?\n\n**Beta-1:** Because AcroAbate wasn't invented until the 1900s.\n[[/div]]\n\n[[div class=\"dossier\"]]\nMuch of the anomalous community was unimpressed by de Haas' designs. Thaumaturge and merchant Percival Darke wrote in 1850:\n\n[[div class=\"blockquote table5\"]]\nSo now this Mr. de Haas, spurred on by the bizarre cult of personality surrounding him, thinks it is his God-given duty to direct the affairs of every mage on this Earth. He has supposedly constructed some grand work of magic to make his word law and his law, truth, and is hiding behind appeals to \"democracy\" and \"consensus\" as a defense for this incredible imposition. It is abhorrent to the nature of the occult, and it must be stopped.\n[[/div]]\n\nThe membership of the Assembly rapidly splintered into an assortment of loosely-organised warring ideological factions. These included:\n\n* **\"Loyalists\"**: Members aligned with Leopold de Haas, many of whom advocated for the growth of the Assembly and its expansion into an all-powerful world order, facilitated by the continual development of SCP-8435;\n* **\"Protectionists\"**: Members who advocated for what would eventually become the Veil of Normalcy, believing that magic ought to be hidden from the world at large and practised only by a small group of authorised, \"qualified\" individuals;\n* **\"Libertines\"**: Members directly opposed to the Protectionists, who believed in the full publicisation of magic and the transformation of the Assembly into a chamber of democratically elected representatives;\n* **\"Nationalists\"**: Members who believed that magic should be brought under the control of national governments instead of a centralised entity;\n* **\"Humanitarians\"**: Members who advocated for the exclusive usage of magic towards charitable ends, seeking to serve the interests of humanity at large;\n* **\"Anti-Establishment\"**: Members opposed to the existence of the Esoteric Assembly or any similar organisation, who believed that thaumaturges should be allowed to operate independently and without interference;\n* Numerous independent members, many of whom were ideologically aligned with one of the other movements while refusing to openly associate with them, presumably in an effort to appear neutral and unbiased.\n\nSeveral of these groups engaged in poltiical obstructionism to prevent the passage of any meaningful resolutions, and the fractured nature of the membership meant that the Assembly was frequently unable to elect a Chair, much less achieve any notable legislative accomplishments. The closest any group ever came to holding a majority was a brief period from 1862-63 in which the Loyalists, Protectionists and Nationalists successfully formed a governing coalition. This coalition was deeply unstable, with members in several cases attempting to levy threats of violence against each other. The interference of SCP-8435 prevented the worst of this discourse from taking place within the Assembly chamber itself, though several members accused it (and de Haas by extension) of stifling legitimate debate; a motion to abolish SCP-8435 was introduced in 1862, and received a narrow majority in favour but not the two thirds required to amend the standing rules.\n[[/div]]\n\n[[div class=\"notation\"]]\n[[span class=\"sd\"]][The expedition team continues through the building.][[/span]]\n\n**Ellbridge:** Come on, is this file actually going to be any help? Historical context is lovely and all, but how the hell do we actually fix this?\n\n[[span class=\"sd\"]][The team reaches another T-junction.][[/span]]\n\n**Beta-2:** Left or right?\n\n**Beta-1:** Well, left is lined with unmarked gravestones and leads into an endless red haze, and right has been rotated ninety degrees about its length so that the wall is now the floor.\n\n**Beta-2:** Right, then?\n\n**Beta-1:** Right.\n\n[[span class=\"sd\"]][Beta-1 heads right, stumbling as she is pulled sideways onto the carpeted wall.][[/span]]\n\n**Beta-1:** Oh, local gravity's sideways as well. Careful.\n\n[[span class=\"sd\"]][The other four members of the team cautiously enter the rotated corridor before continuing onwards.][[/span]]\n\n**Beta-2:** Seems as though there's more markings on the walls here than in the last hall.\n\n**Dr. Flood:** That might be good. Might mean we're getting closer to the middle.\n\n**Beta-3:** //Is// that good?\n\n**Dr. Flood:** I have no idea.\n\n[[span class=\"sd\"]][The MTF agents continue to try various side doors, all of which are locked. After another left turn, the hallway leads to a large room with multiple exits and a spiral staircase. The floor is littered with fragments of shattered ceiling tiles.][[/span]]\n\n**Ellbridge:** None of these doors out are marked. Do we try them, or do we try the stairs?\n\n[[span class=\"sd\"]][Beta-2 opens the nearest door, then immediately slams it shut with a disgusted shout.][[/span]]\n\n**Ellbridge:** Is that a-- ugh. That's a no, isn't it? The hell is that smell?\n\n**Beta-2:** That's the smell of a room filled entirely with rotting meat.\n\n**Ellbridge:** //Why?// Why is that in here?\n\n**Beta-1:** Stairs, then.\n\n**Ellbridge:** Up or down?\n\n[[span class=\"sd\"]][Beta-1 begins to descend the stairs, then returns.][[/span]]\n\n**Beta-1:** Looking down, the stairs just stop in mid-air over a crater. So up.\n\n[[span class=\"sd\"]][All five team members begin to ascend the stairs. Beta-3, at the rear of the group, looks over the handrail and notices the lower steps falling away behind them.][[/span]]\n\n**Beta-3:** Quickly!\n\n[[span class=\"sd\"]][The team runs upwards into another short hallway. Moments after Beta-3 reaches the upper floor, the entire spiral staircase collapses behind him.][[/span]]\n\n**Dr. Flood:** That's not great.\n\n**Ellbridge:** No, it's not. But //this// room looks very interesting. Give me a second to keep reading.\n[[/div]]\n\n[[div class=\"dossier\"]]\nIn early 1863, de Haas found himself running into financial trouble. In addition to regularly spending extravagant amounts on rare magical artifacts for no clear reason, he was also nearly the sole benefactor of the Assembly, having provided over 90% of its funding since its inception.\n\nTo alleviate this problem, he proposed the introduction of a nontrivial membership fee for anyone attending the Assembly, which had previously been freely open to any persons capable of practicing thaumaturgy. This suggestion was met with uproar from many members, including individuals from both the Protectionist and Anti-Establishment factions; a number of these people led other groups and organisations within the magical community, and had allegedly been artificially increasing their support in the Assembly by offering their employees nominal thaumaturgic training, then paying them to attend sessions and vote on motions as ordered. de Haas' budgetary resolution eventually passed by a narrow margin (though was later repealed in 1866); upon its passage, the Protectionists immediately withdrew from the governing coalition, causing it to collapse. In subsequent weeks, a number of Protectionist members abandoned the Assembly outright.\n\nIn late 1864, Leopold de Haas disappeared without trace. The reason for this is unclear; it has been variously suggested that he went bankrupt due to his spending habits, that he was funding said habits by embezzling from the Assembly's membership fees and feared gettng caught, that he suffered from deteriorating mental health,[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Supposedly evidenced by his frequent references to a non-existent individual named Philip.[[/span]] or that he left for reasons connected to the Sixth Occult War, which began around the same time. The start of this war coinciding with de Haas' sudden absence destroyed any notion that the Assembly could effectively function as a magical peacekeeping project. Its attendance rapidly dwindled, with numerous splinter groups forming from its previous members; those who remained spent ever more time arguing over whether or not the Assembly ought to act to try and stop the war, and indeed whether or not it should continue existing. Assembly Chair Joseph Burford wrote in 1865:\n\n[[div class=\"blockquote\" style=\"border-left: 5px solid #4462f4;\"]]\nIt has been argued by several members of the House that this war was brought about, in part, by us. They have indicated that a project such as the Esoteric Assembly, whose objective was to unify the entire magical world under a common goal, was always destined to bring about bitter resentment in anyone who dissented against its supposedly singular voice. It appears deeply unlikely that we are the sole cause of the hostilities -- this House's current or former attendees apparently make up a minimal fraction of the belligerents -- but we represent one component of the discord that has been taking root in the magical world for decades.\n\nRumours suggest that much of the war is centered on the city of Esterberg. Perhaps we ought to count ourselves fortunate that the Ways between that city and these chambers have spontaneously collapsed in the former Chair's absence.\n[[/div]]\n\nIn addition to providing the vast majority of the Assembly's funding, de Haas had been almost singlehandedly responsible for the maintenance of SCP-8435, and had failed to document the mechanisms by which it operated. Problems with the warding system therefore began to accumulate after his disappearance, causing deterioration of the Assembly building, the failure of some Ways into it, and unpredictable effects on thaumaturgy conducted therein. Individuals seeking to fix these problems encountered an incomprehensible array of disparate ritual constructions interacting with each other in a chaotic fashion, and experienced erratic and sometimes violent resistance from SCP-8435 when trying to modify or repair its workings.\n[[/div]]\n\n[[div class=\"notation\"]]\n[[span class=\"sd\"]][The expedition team enters a circular room of similar size to the atrium. Every visible surface is densely inscribed with sigils. In the centre, there is a complex ritual circle roughly five metres across. It is composed primarily of pillars linked by glowing threads and paper ribbons, topped with assorted occult objects and clockwork components. The contents of the circle's interior are obscured and difficult to discern, but close analysis of the video footage suggests the presence of multiple concentric rings spinning at various angles. Thirteen beams of light emanate from the circle towards points high on the surrounding walls.][[/span]]\n\n**Ellbridge:** I //think// this is 8435. Or at least the heart of it.\n\n**Dr. Flood:** I assume if we touch it, it'll throw a tantrum.\n\n**Ellbridge:** Probably.\n\n**Beta-2:** If this is the heart of it, then probably the actual floor of the House is nearby.\n\n**Dr. Flood:** I don't think we can make any assumptions about the geography of this place.\n\n[[span class=\"sd\"]][All five individuals walk slowly around the construction, attempting to inspect it from various angles.][[/span]]\n\n**Ellbridge:** It's interesting, though. Because--\n\n[[span class=\"sd\"]][The entire room suddenly starts rotating. Subsequent footage analysis has confirmed that this movement coincides with Ellbridge blocking one of the beams of light, presumably inadvertently.][[/span]]\n\n**Ellbridge:** Fuck!\n\n[[span class=\"sd\"]][After exactly six seconds, the room stops turning. Ellbridge, Dr. Flood and Beta-3 regain their balance. Beta-1 and -2 are not visible.][[/span]]\n\n**Dr. Flood:** Uh.\n\n**Beta-1:** [[span class=\"sd\"]][over radio][[/span]] Beta-3, come in?\n\n**Beta-3:** Roger, Beta-1. Where are you?\n\n**Beta-1:** [[span class=\"sd\"]][over radio][[/span]] Beta-2 and I were in one of the outer hallways, trying to get a view from further back. The entrance to the room is now blocked off by a solid wall.\n\n**Beta-3:** Right. The three of us are still in the room. The whole thing just spun around by... maybe one-eighty degrees? Hard to tell. But I guess it took the walls and doorways with it.\n\n**Beta-1:** [[span class=\"sd\"]][over radio][[/span]] Understood. Do we know what triggered the rotation?\n\n**Beta-3:** Any ideas?\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Beta-3:** Unclear.\n\n**Beta-1:** [[span class=\"sd\"]][over radio][[/span]] Roger that. Do you have an exit from the room?\n\n**Ellbridge:** Yes, several.\n\n**Beta-1:** [[span class=\"sd\"]][over radio][[/span]] Alright. Suggest the three of you leave through one of those, and we'll continue through this hallway, and hopefully we meet up again.\n\n**Ellbridge:** Yeah, alright.\n\n**Dr. Flood:** Fine by me.\n\n**Beta-3:** Confirmed, Beta-1.\n\n[[span class=\"sd\"]][Ellbridge points at one of the hallways leading out of the room.][[/span]]\n\n**Ellbridge:** This exit?\n\n**Beta-3:** Seems as good as any other.\n\n[[span class=\"sd\"]][Ellbridge, Dr. Flood and Beta-3 leave through the indicated exit, and proceed into another carpeted corridor lined with doors.][[/span]]\n\n**Beta-3:** This door says 'archives'. Is that worth checking out?\n\n**Ellbridge:** Yes, definitely. Maybe there'll be more details on what 8435's actually doing.\n\n[[span class=\"sd\"]][Beta-3 enters the room, follows by Ellbridge and Dr. Flood. It contains a single bookcase, of which only two shelves are filled.][[/span]]\n\n**Ellbridge:** Some archive.\n\n[[span class=\"sd\"]][Dr. Flood inspects the books.][[/span]]\n\n**Dr. Flood:** //Resolutions of the Esoteric Assembly//. //Standing Rules of the Esoteric Assembly//. Oh, hello. //Transcripts of the Esoteric Assembly//, broken down by year. Only goes up to 1868.\n\n[[span class=\"sd\"]][Dr. Flood retrieves the last book on the shelf.][[/span]]\n\n**Dr. Flood:** Oh. Subtitle is \"Compiled by the de Haas Legislative Warding System\".\n\n**Ellbridge:** 8435.\n\n**Dr. Flood:** Yep.\n\n**Ellbridge:** Anything interesting in it?\n\n[[span class=\"sd\"]][Dr. Flood turns to the final page of the book.][[/span]]\n[[/div]]\n\n[[div class=\"jotting table1 housescript\"]]\n[[span class=\"sd\"]](Chair JOSEPH BURFORD gavels the House to order.)[[/span]]\n\n**JOSEPH BURFORD:** The House will come to order. Over the last week, this House has debated the question of whether or not this institution ought to continue to exist; whether it is and must remain a vital pillar of the occult community, or whether it has deteriorated to the point that it can no longer serve its founding purpose. It appears we have reached the end of useful debate on this matter, and the time has come to hold a vote. Are there any objections to invoking cloture on the motion at this time?\n\n[[span class=\"sd\"]](There is no response.)[[/span]]\n\n**JOSEPH BURFORD:** The question is on the motion to amend the rules and adjourn the House indefinitely. The vote will be conducted by a show of hands and counted by the warding system. All those in favour of the motion?\n\n[[span class=\"sd\"]](The Yeas vote.)[[/span]]\n\n**JOSEPH BURFORD:** All those opposed?\n\n[[span class=\"sd\"]](The Nays vote.)[[/span]]\n\n[[div class=\"modal nohs\" style=\"background-color:#08281c\"]]\n[[=]]\n**On the Motion to Adjourn**\n||~ **YEA** ||~ **NAY** ||~ **ABS.** ||\n||= 74 ||= 26 ||= 17 ||\n\nResult: **NOT APPLICABLE**\n[[/=]]\n[[/div]]\n\n**JOSEPH BURFORD:** On this vote, the Yeas are 74. The Nays are 26. A two-thirds majority having voted in favour, the House stands adjourned indefinitely. The Esoteric Assembly is henceforth to be considered inoperative. Thank you, everyone.\n\n[[span class=\"sd\"]](Chair JOSEPH BURFORD gavels the House closed.)[[/span]]\n[[/div]]\n\n[[div class=\"notation\"]]\n**Ellbridge:** \"Result: not applicable\".\n\n**Dr. Flood:** Mm.\n\n**Ellbridge:** Guess nobody noticed.\n\n**Dr. Flood:** It might be that--\n\n[[span class=\"sd\"]][A loud noise resembling a siren sounds.][[/span]]\n\n**Dr. Flood:** We need to move.\n\n[[span class=\"sd\"]][Dr. Flood returns the book, and all three exit.][[/span]]\n[[/div]]\n\n[[div class=\"dossier\"]]\nIn August 1868, shortly before the Sixth Occult War [*https://scp-wiki.wikidot.com/esterberg-city-wikipedia#toc3 ended] with the killing of the Demiurge, the remaining Esoteric Assembly membership voted 74-26 to dissolve the organisation. As one of the basic stipulations of the //Principatus// is that the Assembly must exist, SCP-8435 did not accept this vote as valid; official records written by the warding system describe the outcome of the vote as \"not applicable\" rather than \"motion passed\" as expected. The membership of the House was unaware of this fact; none of them appear to have read the relevant portion of the record, and SCP-8435 made no further indication of the motion's invalidity before Burford declared the session closed.\n[[/div]]\n\n[[div class=\"notation\"]]\n[[include component:image-block\n    name=dehaas.png|\n    caption=Image of Leopold de Haas found in the Esoteric Assembly building.|\n    width=200px\n]]\n\n[[span class=\"sd\"]][Ellbridge, Dr. Flood and Beta-3 enter a semicircular room; the curved side is lined with named portraits. A plaque high on the wall reads \"CHAIRS OF THE ESOTERIC ASSEMBLY\".][[/span]]\n\n**Ellbridge:** Huh. So that's what Leopold de Haas looked like. Wonder where that picture came from.\n\n**Dr. Flood:** Must be 8435, right? Or some other magically-sourced rendering. How else would there be a colour photo of someone from the 1860s?\n\n**Ellbridge:** Yeah, that checks out.\n\n**Beta-3:** Um, Ms. Ellbridge?\n\n**Ellbridge:** What?\n\n[[span class=\"sd\"]][Beta-3 is standing on the opposite side of the room. He points at the rightmost three portraits: James Ellbridge, Hazel Ellbridge and Thomas Ellbridge.][[/span]]\n\n**Ellbridge:** What the fuck?\n\n[[span class=\"sd\"]][Ellbridge hurries over to the three portraits, and points at each one in turn.][[/span]]\n\n**Ellbridge:** Granddad. Grandma. Dad. But not me. Why didn't you tell me?\n\n[[span class=\"sd\"]][She stares at the final portrait. All three individuals remain silent and unmoving for roughly twenty seconds. A low rumbling noise interspersed with occasional distant banging sounds remains audible throughout.][[/span]]\n\n**Ellbridge:** Alright, let's keep going.\n\n[[span class=\"sd\"]][Dr. Flood and Beta-3 follow Ellbridge out of the room.][[/span]]\n\n**Dr. Flood:** So, he was--\n\n**Ellbridge:** Yes.\n\n**Dr. Flood:** How?\n\n**Ellbridge:** How should I fucking know, Lewis? How do I follow the logic of an animate, angry labyrinth with delusions of being a legislative chamber?\n\n[[span class=\"sd\"]][A loud crack is heard. The corridor suddenly tears itself into two, and the halves pull apart from each other, revealing black void between them. Ellbridge and Dr. Flood are on one side of the divide, while Beta-3 is stuck on the other.][[/span]]\n\n**Dr. Flood:** Woah!\n\n**Beta-3:** [[span class=\"sd\"]][shouting][[/span]] I can't-- that's too far to jump!\n\n[[span class=\"sd\"]][Before Ellbridge or Dr. Flood can respond, their half of the corridor lurches violently upwards. Both begin to shout.][[/span]]\n\n-----\n[[=]]\n[[span class=\"sd\"]][Audiovisual corruption on Ellbridge and Dr. Flood's camera feeds lasting approximately one minute.][[/span]]\n[[/=]]\n-----\n\n[[span class=\"sd\"]][Ellbridge and Dr. Flood stumble forwards into a pair of heavy wooden doors marked 'DEBATING CHAMBER'. They gradually come to their feet, both out of breath, and lean against the walls. The distant rumbling noises remain, but are quieter and less distinct.][[/span]]\n\n**Dr. Flood:** You okay?\n\n**Ellbridge:** Yeah, I think so. You?\n\n[[span class=\"sd\"]][Dr. Flood nods, then activates his radio.][[/span]]\n\n**Dr. Flood:** This is Dr. Flood, come in.\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Dr. Flood:** This is Dr. Lewis Flood of the SCP Foundation. Is there anyone there? Does anyone read me?\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n[[span class=\"sd\"]][Ellbridge looks toward the far end of the corridor. It terminates in shattered fragments of stone, floating in a black void. She tries to open the doors to the debating chamber, but finds them locked.][[/span]]\n\n**Ellbridge:** Uh-oh.\n\n**Dr. Flood:** No exit, and no exit.\n\n**Ellbridge:** We might be fucked.\n\n**Dr. Flood:** Unless we can figure out what this thing's actual containment procedures are.\n\n**Ellbridge:** We won't.\n\n**Dr. Flood:** Hm?\n\n**Ellbridge:** You were right. He doesn't want to tell anyone anything. My entire family knew about this shit and I didn't, and he trusts you less than he trusts me. This whole file so far is him criticising an idiotic power grab disguised as altruism, for the attention of a //different// power grab disguised as altruism.\n\n**Dr. Flood:** Are you sure you want that comment on record?\n\n**Ellbridge:** That's his view of the Foundation. It's what he taught me. I'm still trying to figure out whether it's worth unlearning.\n\n**Dr. Flood:** [[span class=\"sd\"]][sighs][[/span]] I don't know why he didn't tell you about the Assembly. But he wrote this file for people who had already found this place on their own. At that point, it stops making sense to keep secrets, and starts making sense to ensure that whoever else is here doesn't fuck stuff up even worse than it already is, or get themselves killed in the process.\n\n**Ellbridge:** I'm like ten pages in, and he hasn't even explained why this place is still an active problem, much less how to contain it.\n\n**Dr. Flood:** No offence to him, but is it possible he was just a bad writer?\n\n[[span class=\"sd\"]][Ellbridge laughs quietly.][[/span]]\n\n**Ellbridge:** Surely anything we need to do is gonna be in that room, though? And if he wants us to keep well away, do we really think he's written down how we get in?\n\n**Dr. Flood:** We may as well check. Not like we've got anything else to do. How many more pages?\n\n[[span class=\"sd\"]][Ellbridge flicks through the sheaf of papers.][[/span]]\n\n**Ellbridge:** Oh, quite a few.\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Ellbridge:** Alright, fine.\n[[/div]]\n\n[[div class=\"dossier\"]]\n[[span class=\"dosshead\"]]**Addendum 2, Containment History:**[[/span]] The //Principatus// requires that the Assembly must hold a session at least once every two calendar years. This stipulation, combined with SCP-8435's inability to recognise that the Assembly is now defunct, is the reason why this anomaly still requires active containment. Procedure 8435-Muhlenberg is the holding of a minimal //pro-forma// session to placate SCP-8435 and prevent it from manifesting anomalous effects outside the Assembly building.\n[[/div]]\n\n[[div class=\"notation\"]]\n**Dr. Flood:** You're kidding.\n\n**Ellbridge:** Way to bury the fucking lede, Dad.\n\n**Dr. Flood:** Oh, I think this file is gonna get rewritten.\n\n**Ellbridge:** So the house isn't angry at us. It's just... what, lonely?\n\n**Dr. Flood:** It's neither. It's just a broken robot. I'm not convinced we can assign sentience to it.\n\n**Ellbridge:** So... okay. We need to go into the main chamber, just the two of us, sit down like it's an actual meeting, and say: \"The House is now in session. The House is no longer in session.\" And that counts?\n\n**Dr. Flood:** I think that counts. It did say the procedure only needs two people.\n\n**Ellbridge:** Oh, there's a timeline. Does that say anything useful?\n[[/div]]\n\n[[div class=\"dossier\"]]\nThe following is a complete history of interactions with SCP-8435 since the Assembly's last proper meeting on 27 August 1868. **Any new visits to the Assembly building should be added to this list.**\n\n[[=]]\n[[collapsible show=\"+ EXPAND\" hide=\"- CLOSE\"]]\n[[<]]\n**1870-08-27:** All living members who attended the final vote of the 1868 session are teleported into the Assembly chamber simultaneously and without warning, resulting in several minor injuries. All members exit the chamber witout incident.\n\n**1872-08-27:** All living members who attended the previous meeting are teleported into the Assembly chamber simultaneously and without warning. All Ways out of the chamber are closed. Joseph Burford -- the Chair of the 1868 session -- gavels the House to order, briefly runs through the required procedures for opening a session,[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Burford later wrote that, upon arrival in the chamber, he felt an inexplicable compulsion to proceed as though he was presiding over an ordinary session of the Assembly.[[/span]] and leads a brief discussion on the present situation, after which point the Ways reopen. Members vote 87-21 to dissolve the Assembly with immediate effect; Burford then declares the session closed. SCP-8435 considers this resolution null and void on the grounds that shutting down the Assembly would effectively override the //Principatus//; this fact is not communicated to the members in any way.\n\n**1874-08-27:** All living members who attended the previous meeting are teleported into the Assembly chamber simultaneously and without warning. All Ways out of the chamber are closed. Burford is absent, having died in the interceding two years; senior member Martin Alderney instead takes charge as presiding officer. Members vote 85-14 to dissolve the Assembly. Immediately upon this resolution's passage, the chamber doors violently slam shut; a section of masonry is subsequently detached from the ceiling and fatally strikes Alderney in the head. Lloyd Slater is reluctantly elected as the new Chair. Members vote 54-44 to repeal the previous resolution, and the exits reopen. They fail to formally close the session before leaving the chamber.\n\n**1874-09-04:** All living members who attended the previous meeting are teleported into the Assembly chamber simultaneously and without warning, due to a stipulation of the //Principatus// that an improperly closed session must meet again within one week. Members vote 86-12 to find and capture Leopold de Haas, with the intention of forcing him to disable SCP-8435. They then formally close the session.\n\n**1876-08-06:** Having failed to locate de Haas, a group of 15 members attempt to remove the SCP-8435 effect themselves. All spontaneously fall unconscious before the procedure can be completed. In Olympia Springs, Kentucky, 70 miles from de Haas's Lexington residence, [[[https://en.wikipedia.org/wiki/Kentucky_meat_shower| chunks of unidentified red meat briefly fall from the sky]]].\n\n**1876-09-02:** 41 members gather in the Assembly chamber. They unanimously elect Slater as the Chair and adopt a set of standing rules before immediately closing the session. No further anomalous effects are noted, and the remaining membership does not manifest.\n\n**1878-08-31:** Lloyd Slater and Isaac Barnum meet in the Assembly chamber. They unanimously elect Slater as the Chair and adopt a set of standing rules before immediately closing the session. No further anomalous effects are noted, and the remaining membership does not manifest.\n\n**1880-08-30:** Lloyd Slater and Isaac Barnum successfully hold a //pro-forma// session.\n\n**1882-08-29:** Lloyd Slater and Isaac Barnum successfully hold a //pro-forma// session.\n\n**1884-08-29:** No members gather in the Assembly chamber, as Slater and Barnum had both died in the interceding two years, and failed to delegate their duties to anyone else. An earthquake occurs in Lexington, Kentucky.\n\n**1886-08-29:** All living members who attended the 1876 session are teleported into the Assembly chamber simultaneously and without warning. Members elect Ralph Ellis as Chair, and then vote 20-2 to adopt an amended set of standing rules, declaring that the requirement for members to meet every two years is no longer necessary. Upon the adoption of these rules, the paper upon which the amendment was written bursts into flames. Members unanimously adopt a new amendment to the rules stating that the Chair may, at any time, summon Leopold de Haas to the Assembly chamber. Ellis immediately exercises this power, unaware that de Haas died five years prior; de Haas's decayed skeleton instantly materialises on the House floor. Members vote 10-12 against adopting further rule amendments with the objective of reanimating de Haas, opting instead to leave him in a disused storage room in the Assembly building. The session is then declared closed.\n\n**1888-08-28:** Ralph Ellis and James Trubridge successfully hold a //pro-forma// session.\n\n**1890-08-27:** Ralph Ellis and James Trubridge successfully hold a //pro-forma// session.\n\n**1892-08-26:** Ralph Ellis and James Trubridge successfully hold a //pro-forma// session.\n\n**1894-08-25:** Ralph Ellis and James Trubridge successfully hold a //pro-forma// session.\n\n**1896-08-25:** No members gather in the Assembly chamber, as all 289 individuals who had ever attended a session at any point are now dead.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Unconfirmed and implausible. Some of the people in question are believed to have established the Foundation and therefore may be immortal, depending on the exact timeline of the discovery of their alleged life extension magic. This is impossible to verify for obvious reasons.[[/span]] de Haas's former residence, abandoned since his death due to legal complications, reportedly begins emitting a faint red glow from the windows. In a single day, 289 unidentified corpses wash up in Lexington.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]There is no river in Lexington.[[/span]]\n\n**1898-08-25:** Several large boulders materialise inside the Kentucky State Capitol building. State lawmakers allegedly experience severely impaired language function for the entire workday. Over the following days, numerous reports are made of the moon appearing in vivid and garish colours; all such reports originate from within a 100-mile radius of the city of Lexington.\n\n**1900-08-25:** A large explosion occurs in Lexington. The origin is believed to be de Haas's former residence, though the building itself is entirely unharmed.\n\n**1902-08-25:** William Ellis and Francis Trubridge, the eldest children of Ralph Ellis and James Trubridge respectively, are teleported into the Assembly chamber simultaneously and without warning. The front row of desks contains copies of the //Principatus//, the standing rules of the House as of 1894, the Assembly's journals dating back to 1849, and a letter from Leopold de Haas detailing the nature of SCP-8435. After some time reviewing these documents, Ellis and Trubridge conclude that a //pro-forma// session must be held in the Assembly every two years to prevent the SCP-8435 complex behaving erratically. After holding such a session, they draft a document roughly resembling the current iteration of Procedure 8435-Muhlenberg, with specific instructions for its distribution whenever one of the required individuals must be replaced.\n\n**1904-08-24:** William Ellis and Francis Trubridge successfully hold a //pro-forma// session.\n\n**1906-08-24:** William Ellis and Francis Trubridge successfully hold a //pro-forma// session.\n\n**1908-08-24:** William Ellis and Francis Trubridge successfully hold a //pro-forma// session.\n\n**1910-08-24:** William Ellis and Francis Trubridge successfully hold a //pro-forma// session.\n\n**1912-08-24:** William Ellis and Mitchell Trubridge successfully hold a //pro-forma// session.\n\n**1914-08-24:** William Ellis and Mitchell Trubridge successfully hold a //pro-forma// session.\n\n**1916-06-01:** Mitchell Trubridge and Oscar Hubbell successfully hold a //pro-forma// session.\n(Session held early due to fears of schedule disruptions brought about by World War I.)\n\n**1918-05-12:** Mitchell Trubridge and Oscar Hubbell successfully hold a //pro-forma// session.\n(Session held early due to fears of schedule disruptions brought about by World War I.)\n\n**1920-05-12:** Mitchell Trubridge and William Ellis successfully hold a //pro-forma// session.\n\n**1922-05-12:** Mitchell Trubridge and Edward Ellis successfully hold a //pro-forma// session.\n\n**1924-05-12:** Mitchell Trubridge and Edward Ellis successfully hold a //pro-forma// session.\n\n**1926-05-12:** Mitchell Trubridge and Edward Ellis successfully hold a //pro-forma// session.\n\n**1928-05-12:** Mitchell Trubridge and Edward Ellis successfully hold a //pro-forma// session.\n\n**1930-05-12:** Mitchell Trubridge and Edward Ellis successfully hold a //pro-forma// session.\n\n**1932-05-12:** Mitchell Trubridge and Edward Ellis successfully hold a //pro-forma// session.\n\n**1934-05-12:** Mitchell Trubridge and Edward Ellis successfully hold a //pro-forma// session.\n\n**1936-05-12:** Mitchell Trubridge and Edward Ellis successfully hold a //pro-forma// session.\n\n**1938-05-12:** Mitchell Trubridge and Edward Ellis successfully hold a //pro-forma// session. They then make another attempt to remove SCP-8435, reasoning that as it effectively now constitutes thaumic detritus, it might be susceptible to acroamatic abatement. This fails, and the resulting chemical explosion severely injures both Trubridge and Ellis.\n\n**1940-05-12:** James Trubridge and Edward Ellis successfully hold a //pro-forma// session.\n\n**1942-04-24:** James Trubridge and Hazel Ellis successfully hold a //pro-forma// session.\n(Session held early due to fears of schedule disruptions brought about by World War II and the Seventh Occult War.)\n\n**1944-03-14:** James Trubridge and Hazel Ellis successfully hold a //pro-forma// session.\n(Session held early due to fears of schedule disruptions brought about by World War II and the Seventh Occult War.)\n\n**1946-03-14:** James Ellbridge and Hazel Ellbridge successfully hold a //pro-forma// session.\n\n**1948-03-14:** James Ellbridge and Hazel Ellbridge successfully hold a //pro-forma// session.\n\n**1950-03-14:** James Ellbridge and Hazel Ellbridge successfully hold a //pro-forma// session.\n\n**1952-03-14:** James Ellbridge and Hazel Ellbridge successfully hold a //pro-forma// session.\n\n**1954-03-14:** James Ellbridge and Hazel Ellbridge successfully hold a //pro-forma// session.\n\n**1956-03-14:** James Ellbridge and Hazel Ellbridge successfully hold a //pro-forma// session.\n\n**1958-03-14:** James Ellbridge and Hazel Ellbridge successfully hold a //pro-forma// session.\n\n**1960-03-14:** Hazel Ellbridge and Marianne Hagan successfully hold a //pro-forma// session.\n\n**1962-03-14:** Hazel Ellbridge and Marianne Hagan successfully hold a //pro-forma// session.\n\n**1964-03-14:** Hazel Ellbridge and Marianne Hagan successfully hold a //pro-forma// session.\n\n**1966-03-14:** Hazel Ellbridge and Marianne Hagan successfully hold a //pro-forma// session.\n\n**1968-02-25:** Hazel Ellbridge and Marianne Hagan successfully hold a //pro-forma// session. (Session held early due to Hagan's availability.)\n\n**1970-02-25:** Hazel Ellbridge and Thomas Ellbridge successfully hold a //pro-forma// session.\n\n**1972-02-25:** Hazel Ellbridge and Thomas Ellbridge successfully hold a //pro-forma// session.\n\n**1974-02-25:** Hazel Ellbridge and Thomas Ellbridge successfully hold a //pro-forma// session.\n\n**1976-02-25:** Hazel Ellbridge and Thomas Ellbridge successfully hold a //pro-forma// session.\n\n**1978-02-25:** Thomas Ellbridge and Alex Forrestall successfully hold a //pro-forma// session.\n\n**1980-02-25:** Thomas Ellbridge and Alex Forrestall successfully hold a //pro-forma// session.\n\n**1982-02-25:** Thomas Ellbridge and Caitlin Fox successfully hold a //pro-forma// session.\n\n**1984-02-25:** Thomas Ellbridge and Robert Moorhead successfully hold a //pro-forma// session.\n\n**1986-02-25:** Thomas Ellbridge and Robert Moorhead successfully hold a //pro-forma// session.\n\n**1988-02-25:** Thomas Ellbridge and Robert Moorhead successfully hold a //pro-forma// session.\n\n**1990-02-25:** Thomas Ellbridge and Robert Moorhead successfully hold a //pro-forma// session.\n\n**1992-02-25:** Thomas Ellbridge and Robert Moorhead successfully hold a //pro-forma// session.\n\n**1994-02-25:** Thomas Ellbridge and Robert Moorhead successfully hold a //pro-forma// session.\n\n**1996-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session. (Session held early due to Crane's availability.)\n\n**1998-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session.\n\n**2000-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session.\n\n**2002-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session.\n\n**2004-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session.\n\n[[div class=\"hand\"]]\n**2006-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session.\n\n**2008-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session.\n\n**2010-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session.\n\n**2012-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session.\n\n**2014-02-13:** Thomas Ellbridge and Elliot Crane successfully hold a //pro-forma// session.\n\n**2016-02-13:**\n\n@@ @@\n@@ @@\n@@ @@\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[div class=\"notation\"]]\n**Ellbridge:** Oh, no. No no no no no no...\n\n**Dr. Flood:** That's bad. That's very, very bad.\n\n**Ellbridge:** So he tried to come here in 2016, something went wrong and it killed him.\n\n**Dr. Flood:** That's one of the bad parts. There's another one.\n\n**Ellbridge:** What?\n\n**Dr. Flood:** Elliot Crane is a known alias of Richard Sterling.\n\n[[span class=\"sd\"]][Ellbridge puts her head in her hands and begins laughing despondently.][[/span]]\n\n**Ellbridge:** Of //course// he's fucking involved.\n\n**Dr. Flood:** And of course he hasn't bothered to tell us about this, even though we've had him in custody for two full days.\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Ellbridge:** You got a pen?\n\n**Dr. Flood:** Why?\n\n**Ellbridge:** I'm doing what he says.\n\n[[span class=\"sd\"]][Dr. Flood retrieves a pen from his labcoat and gives it to Ellbridge. She begins writing at the bottom of the page.][[/span]]\n[[/div]]\n\n[[div class=\"dossier jhand\"]]\n[[span class=\"hand\"]]**2016-02-13:**[[/span]] Containment fails. Thomas Ellbridge is killed.\n\n**2018-02-13:** Jemima Ellbridge and Lewis Flood discover this file and attempt to hold a //pro-forma// session.\n[[/div]]\n\n[[div class=\"notation\"]]\n**Dr. Flood:** Not getting ahead of yourself there?\n\n**Ellbridge:** I've had an idea. Wild speculation, but it's all we've got.\n\n**Dr. Flood:** Go on.\n\n[[span class=\"sd\"]][Ellbridge turns to face the door, and speaks loudly into it.][[/span]]\n\n**Ellbridge:** Jemima Ellbridge.\n\n[[span class=\"sd\"]][The door swings open, and Ellbridge walks through. It slams shut in Dr. Flood's face.][[/span]]\n\n**Dr. Flood:** Uh. Lewis Flood?\n\n[[span class=\"sd\"]][The door opens again. Dr. Flood enters the debating chamber.][[/span]]\n\n**Dr. Flood:** How'd you figure that out?\n\n**Ellbridge:** If all those transcripts are being written by 8435, same as the portrait gallery, then it has to know what everyone's name is.\n\n**Dr. Flood:** Surely it could know that anyway. It's magic.\n\n**Ellbridge:** Some people use multiple. How does it know which one to write unless you tell it? If our friend \"Elliot Crane\" didn't let the name Richard Sterling appear in this file, there's no way he let it show up in the transcripts.\n\n**Dr. Flood:** Is this when we discover that we're actually inside **##55cc33|the woods where they steal your name##**?\n\n**Ellbridge:** Let's see. My name is Jemima Ellbridge. No, I think we're fine.\n\n**Dr. Flood:** God, can you imagine if they'd found the place, though?\n\n**Ellbridge:** Probably if they had, it wouldn't be this destroyed.\n\n[[span class=\"sd\"]][Ellbridge and Dr. Flood observe their surroundings. They are in a grandiose legislative chamber in a state of advanced disrepair. A large, twisting oak tree occupies the centre of the room; its roots are destroying the surrounding floor and its upper branches have grown through the ceiling. The sunlight streaming through the damaged roof is a rich orange colour, and fallen masonry and glass is scattered over the floor and furniture. The far wall is broken by several stone pillars resting at various angles, one of which has smashed a portion of the speaker's das. Most of the remaining wall surfaces are covered in assorted magical glyphs, runes and sigils, some of which are glowing in various colours. The entire back row of seats is perfectly black. Miscellaneous rumbles, groans, creaks, sirens and distant bells are audible in all directions.][[/span]]\n\n**Dr. Flood:** We're in the belly of the beast.\n\n**Ellbridge:** By any chance, do the front desks still have a copy of the rules on them?\n\n[[span class=\"sd\"]][Both individuals walk towards the front of the room.][[/span]]\n\n**Dr. Flood:** Yes, seemingly. I hope we don't have to read through them all.\n\n**Ellbridge:** Better idea.\n\n[[span class=\"sd\"]][Ellbridge picks up a book from the das, and shows Dr. Flood the cover. It reads \"Transcripts of the Esoteric Assembly, 27 August 1870 -\". She opens the book and flicks to the last page.][[/span]]\n\n[[/div]]\n\n[[div class=\"jotting table1 housescript\"]]\n**LEWIS FLOOD:** We're in the belly of the beast.\n\n**JEMIMA ELLBRIDGE:** By any chance, do the front desks still have a copy of the rules on them?\n\n**LEWIS FLOOD:** Yes, seemingly. I hope we don't have to read through them all.\n\n**JEMIMA ELLBRIDGE:** Better idea.\n\n**LEWIS FLOOD:** Oh, look through those and see what the last successful containment looked like?\n[[/div]]\n\n[[div class=\"notation\"]]\n**Dr. Flood:** Oh, look through those and see what the last successful containment looked like?\n\n**Ellbridge:** Yep. Oh, that's weird.\n\n**Dr. Flood:** What's weird?\n\n**Ellbridge:** It's real-time. The words appear on the page as we're saying them.\n\n**Dr. Flood:** Huh. Wait, shouldn't it only transcribe when the House is in session? In the ones we read, it starts and stops writing the moment the Chair bangs the gavel.\n\n**Ellbridge:** //That// is a very good point. Give me a sec.\n\n[[span class=\"sd\"]][Ellbridge flips backwards several pages.][[/span]]\n[[/div]]\n\n[[div class=\"jotting table1 housescript\"]]\n[[span class=\"sd\"]](Chair THOMAS ELLBRIDGE gavels the House to order.)[[/span]]\n\n**THOMAS ELLBRIDGE:** The House will be in order. The date is the 13th of February, 2014. The House is now in session. The floor is open. Mr. Crane?\n\n**ELLIOT CRANE:** I move to adjourn for a period of two years, seeking unanimous consent.\n\n**THOMAS ELLBRIDGE:** The question is on the motion to adjourn. All those opposed will rise.\n\n[[span class=\"sd\"]](There is no response.)[[/span]]\n\n**THOMAS ELLBRIDGE:** By unanimous consent, the motion is adopted. Under the previous order, the House stands adjourned until the 13th of February, 2016.\n\n[[span class=\"sd\"]](Chair THOMAS ELLBRIDGE gavels the House closed.)[[/span]]\n[[/div]]\n\n[[div class=\"notation\"]]\n**Dr. Flood:** Oh, that actually is it.\n\n**Ellbridge:** I mean, there's probably extra steps if we have to elect a new Chair. Which I guess we do.\n\n**Dr. Flood:** Check that giant timeline? See when the last handover was, and cross-reference in there?\n\n**Ellbridge:** Will do. But, uh, that's not the end of the book. There's a couple more pages.\n[[/div]]\n\n[[div class=\"jotting table1 housescript\"]]\n[[span class=\"sd\"]](Chair THOMAS ELLBRIDGE gavels the House to order.)[[/span]]\n\n**THOMAS ELLBRIDGE:** The House will be in order. The date is the 13th of February, 2016. The House is now in session. The floor is open.\n\n[[span class=\"sd\"]](There is no response.)[[/span]]\n\n**THOMAS ELLBRIDGE:** This is a last resort. I hope this counts. You hear me, Leopold? I'm doing the best I can. But it's been two hours, and the other guy hasn't shown up. I'm the only one here. We've amended the standing rules to make this process as easy as possible within the bounds of the //Principatus//, but it still needs two people as an absolute minimum. That part's unavoidable.\n\n[[span class=\"sd\"]](There is no response.)[[/span]]\n\n**THOMAS ELLBRIDGE:** Actually, you know what? [[span class=\"sd\"]](COMMENT STRUCK FROM RECORD)[[/span]]. Right. Of course. Can't say that, that's going to be engaging in personalities, isn't it? OK.\n\n[[span class=\"sd\"]](There is no response.)[[/span]]\n\n**THOMAS ELLBRIDGE:** If anyone's reading this, his other name is Richard Sterling. I'm not allowed to say what I want to happen to him. But I bet you can guess.\n\n[[span class=\"sd\"]](There is no response.)[[/span]]\n\n**THOMAS ELLBRIDGE:** Fuck it, let's try it. By unanimous consent, the House stands adjourned until the 13th of February, 2018.\n\n[[span class=\"sd\"]](Chair THOMAS ELLBRIDGE gavels meaninglessly. He does not have the authority.)[[/span]]\n\n[[span class=\"sd\"]](Chair THOMAS ELLBRIDGE leaves the das. He fails to hand over control of the House. He remains the Chair.)[[/span]]\n\n[[span class=\"sd\"]](Chair THOMAS ELLBRIDGE is not permitted to leave.)[[/span]]\n\n**THOMAS ELLBRIDGE:** Come on. No. No, no, no, no, no. Don't do this. No fucking phone signal in here. RICHARD!\n\n[[span class=\"sd\"]](Chair THOMAS ELLBRIDGE returns to the das.)[[/span]]\n\n**THOMAS ELLBRIDGE:** Listen to me, you idiot. There is no-one else, you understand? No-one's coming! No-one knows this place exists! Just me, and some [[span class=\"sd\"]](COMMENT STRUCK FROM RECORD)[[/span]], FUCK OFF!, some //other person// who has refused to show up. Or he's dead, I don't know. That'd be [[span class=\"sd\"]](COMMENT STRUCK FROM RECORD)[[/span]].\n\n[[span class=\"sd\"]](Chair THOMAS ELLBRIDGE fails to resume his duties.)[[/span]]\n\n**THOMAS ELLBRIDGE:** Let me leave, right? Let me find someone, let me tell someone, someone outside! Outside is where all the people are! I'll bring someone in, and we can do this little re-enactment, and you can pretend you're a real government or whatever the fuck. I can tell someone.\n\n[[span class=\"sd\"]](Chair THOMAS ELLBRIDGE is wrong.)[[/span]]\n\n[[span class=\"sd\"]](The House is collapsing.)[[/span]]\n\n**THOMAS ELLBRIDGE:** No! No, not that!\n\n[[span class=\"sd\"]](The House is collapsing.)[[/span]]\n\n**THOMAS ELLBRIDGE:** JEMIMA!\n\n[[span class=\"sd\"]](There is no response.)[[/span]]\n\n[[span class=\"sd\"]](THOMAS ELLBRIDGE dies.)[[/span]]\n\n[[span class=\"sd\"]](There is no response.)[[/span]]\n\n[[span class=\"sd\"]](THOMAS ELLBRIDGE is incapable of magic and is removed from the premises.)[[/span]]\n\n[[span class=\"sd\"]](There is no response.)[[/span]]\n\n[[span class=\"sd\"]](The House has not been properly adjourned.)[[/span]]\n\n[[span class=\"sd\"]](The House has not been properly adjourned.)[[/span]]\n\n[[span class=\"sd\"]](The House has not been properly adjourned.)[[/span]]\n\n[[span class=\"sd\"]](The House has not been properly adjourned.)[[/span]]\n[[/div]]\n\n[[div class=\"notation\"]]\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Ellbridge:** Lewis?\n\n**Dr. Flood:** Yeah?\n\n**Ellbridge:** Is Richard Sterling still at Site-91?\n\n**Dr. Flood:** Yes.\n\n**Ellbridge:** When we get back there, I'm going to--\n\n[[span class=\"sd\"]][Ellbridge continues attempting to speak, but briefly becomes inaudible.][[/span]]\n\n**Ellbridge:** What the...?\n\n**Dr. Flood:** Oh, I guess that's what \"comment struck from record\" means.\n\n**Ellbridge:** Whatever. Fill in the gaps on your own time. What's the procedure when there's no Chair?\n\n[[span class=\"sd\"]][Dr. Flood hands Ellbridge a piece of paper. She reads it quickly.][[/span]]\n\n**Ellbridge:** Well, that seems simple enough.\n\n[[span class=\"sd\"]][Dr. Flood sits on a seat in the front row. Ellbridge ascends the das, sits in the Speaker's chair, and gavels the House to order.][[/span]]\n\n**Ellbridge:** The House will be in order. The date is the 13th of February, 2018. The House is now in session. The first order of business is on the election of a Chair. All those wishing to stand for election will rise.\n\n[[span class=\"sd\"]][Ellbridge stands, and sits down again after two seconds.][[/span]]\n\n**Ellbridge:** The candidates for Chair are: Jemima Ellbridge. End of list. The election will take place by show of hands. All those voting for Jemima Ellbridge?\n\n[[span class=\"sd\"]][Ellbridge and Dr. Flood raise their hands.][[/span]]\n\n**Ellbridge:** All those voting to reopen nominations?\n\n[[span class=\"sd\"]][Ellbridge and Dr. Flood lower their hands.][[/span]]\n\n**Ellbridge:** The votes for Jemima Ellbridge are two. The votes to reopen nominations are zero. Jemima Ellbridge is elected Chair of the Esoteric Assembly.\n\n[[span class=\"sd\"]][Ellbridge gavels.][[/span]]\n\n**Ellbridge:** The floor is open.\n\n[[span class=\"sd\"]][Dr. Flood stands.][[/span]]\n\n**Ellbridge:** Dr. Flood?\n\n**Dr. Flood:** I move to adjourn for a period of two years, seeking unanimous consent.\n\n[[span class=\"sd\"]][Dr. Flood sits.][[/span]]\n\n**Ellbridge:** The question is on the motion to adjourn. All those opposed will rise.\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Ellbridge:** By unanimous consent, the motion is adopted. Under the previous order, the House stands adjourned until the 13th of February, 2020.\n\n[[span class=\"sd\"]][Ellbridge gavels the House closed.][[/span]]\n\n**Ellbridge:** And it can bloody well stay that way.\n\n[[span class=\"sd\"]][The distant noises abruptly cease.][[/span]]\n\n**Dr. Flood:** Did-- did we do it?\n\n**Ellbridge:** Hm?\n\n**Dr. Flood:** Check the last line in the transcript.\n[[/div]]\n\n[[div class=\"jotting table1 housescript\"]]\n**JEMIMA ELLBRIDGE:** By unanimous consent, the motion is adopted. Under the previous order, the House stands adjourned until the 13th of February, 2020.\n\n[[span class=\"sd\"]](Chair JEMIMA ELLBRIDGE gavels the House closed.)[[/span]]\n[[/div]]\n\n[[div class=\"notation\"]]\n[[span class=\"sd\"]][Ellbridge flashes Dr. Flood a thumbs-up. He returns it with a nod, then reaches for his radio.][[/span]]\n\n**Dr. Flood:** This is Lewis Flood, come in.\n\n**Beta-3:** [[span class=\"sd\"]][over radio][[/span]] This is Beta-3. Reading you loud and clear, Dr. Flood. Describe your whereabouts.\n\n**Dr. Flood:** Ellbridge and I are in the main debating chamber. I think we fixed the problem.\n\n**Ellbridge:** I'm sorry, did we?\n\n**Beta-3:** [[span class=\"sd\"]][over radio][[/span]] Well, your portrait has just appeared in the hall, ma'am, so I assume you've done //something//.\n\n**Ellbridge:** We've smothered the problem for a couple years. We didn't fix shit.\n\n**Dr. Flood:** I mean--\n\n**Ellbridge:** Read that transcript from 2016, Lewis, and then tell me any of this is fixable.\n\n**Dr. Flood:** Look, I'm sorry. I--\n\n**Ellbridge:** I don't particularly give a shit. Respectfully. This system's never going to be fixed so long as it's defining itself into existence, and lashing out at anyone who tries to tell it it's fucked. And now this fucking zombie building has my face on it.\n\n**Dr. Flood:** Hold on a moment.\n\n[[span class=\"sd\"]][Dr. Flood deactivates his radio.][[/span]]\n\n**Dr. Flood:** Listen. When this place existed, it was hopelessly disorganised, but the Founda-- no, actually, it is. //Site-91// isn't, though. An entire Site focused on thaumaturgy, and we're way ahead of some retired legislators from the 1870s. We can figure something out. We can do something with this.\n\n**Ellbridge:** By 'do something', you mean get rid of it.\n\n**Dr. Flood:** [[span class=\"sd\"]][sighs][[/span]] Neutralising anomalies isn't standard procedure...\n\n**Ellbridge:** So no. What does 'do something' mean? It means use it for stuff, right? 'Cause if you started this place up again, if you tried to use 8435 to do more than just open and close the House every two years, I can think of a million ways to exploit it. Is that what you're going to do?\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Ellbridge:** You don't know.\n\n**Dr. Flood:** I don't know whether that decision will be above my pay grade.\n\n**Ellbridge:** 'Course you don't.\n\n**Dr. Flood:** I mean, Director Varga is usually pretty reasonable about this stuff, but...\n\n[[span class=\"sd\"]][Dr. Flood trails off.][[/span]]\n\n**Ellbridge:** But her superiors aren't. Right?\n\n**Dr. Flood:** No comment.\n\n**Ellbridge:** The fact that you can't even agree to that on record does not make them or you look better. I don't like being subject to two criticism-silencing machines at the same time, and I //really// don't want one of them to control the other.\n\n**Dr. Flood:** Point taken.\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Dr. Flood:** Out of interest, was that giant timeline the end of the file? Or was there anything after?\n\n**Ellbridge:** There's a little bit more.\n\n**Dr. Flood:** What's it say?\n\n**Ellbridge:** [[span class=\"sd\"]][shrugs][[/span]] I gave it a quick glance, I don't think it's really part of the main file. Gonna read it when we get back.\n\n**Dr. Flood:** Not while you're still here? While it might be relevant?\n\n**Ellbridge:** It won't be relevant. Not to this. I don't think his useful advice goes any further than he does.\n\n[[span class=\"sd\"]][Log ends.][[/span]]\n\n-----\n\n**Notes:** Remainder of mission omitted for brevity. Ellbridge and Dr. Flood reunited with MTF Beta-777 in the main atrium with only minor navigational issues; the SCP-8282 gateway remained absent, but Beta-1's portable Way returned all five individuals safely to Site-91. Debriefing conducted without incident; new documentation for SCP-8435 is currently being written. Ellbridge is noted to have made one further addition to the version of the file retrieved from the Assembly building.\n[[/div]]\n\n[[div class=\"dossier jhand\"]]\n**2018-02-13:** Jemima Ellbridge and Lewis Flood discover this file and --attempt to-- hold a //pro-forma// session.\n\n//Recommend we stop writing \"successfully\" from now on. This isn't what success looks like.//\n[[/div]]\n\n@@ @@\n\n-----\n\n@@ @@\n\n[[div class=\"notation\"]]\n**Interview Log**\n\n**Date:** 14 February 2018\n\n**Subject:** Dr. Richard Sterling, former Director, Site-128\n\n**Interviewer:** Dr. Oliver Memphis, Co-Chair, Research Liaison Team\n\n-----\n\n[[span class=\"sd\"]][Dr. Memphis enters, holding Thomas Ellbridge's SCP-8435 file.][[/span]]\n\n**Dr. Sterling:** Oh, hello. You again.\n\n**Dr. Memphis:** What's this?\n\n**Dr. Sterling:** It would seem to be an SCP file.\n\n**Dr. Memphis:** It's an SCP file written by someone who's never worked for the Foundation. How do you suppose that happened?\n\n**Dr. Sterling:** I don't know.\n\n**Dr. Memphis:** Really, Mr. Crane?\n\n[[span class=\"sd\"]][Dr. Sterling opens his mouth to protest, but Dr. Memphis interrupts him.][[/span]]\n\n**Dr. Memphis:** Don't play dumb. We know that's a name you've used. My colleagues just went into that nightmare of a building and did the job you didn't bother with last time round.\n\n**Dr. Sterling:** Hm?\n\n**Dr. Memphis:** They found the official transcript from 2016. It's just Thomas Ellbridge, trapped alone in that room, trying to figure out why you didn't show up. Why //didn't// you show up?\n\n**Dr. Sterling:** I was probably busy.\n\n**Dr. Memphis:** //Probably.// You were //probably// busy.\n\n**Dr. Sterling:** Mhm.\n\n**Dr. Memphis:** What were you busy with? Actually, don't answer that, we checked. You were in Oregon, moving bundles of cash between a bunch of money laundering fronts. I guess that was more important?\n\n[[span class=\"sd\"]][Silence on recording.][[/span]]\n\n**Dr. Memphis:** You killed your friend, Richard.\n\n**Dr. Sterling:** We weren't really friends by that point. I assumed he'd found someone else to say my lines.\n\n**Dr. Memphis:** You didn't think to check?\n\n**Dr. Sterling:** We hadn't spoken in well over a year.\n\n**Dr. Memphis:** And you just figured he was on the same page as you?\n\n[[span class=\"sd\"]][Dr. Sterling shrugs.][[/span]]\n\n**Dr. Memphis:** Do you know what I've been doing for the last year and a half?\n\n**Dr. Sterling:** What have you been doing?\n\n**Dr. Memphis:** I've been cleaning up after the mess you left behind. Untangling all your scandals and cover-ups from when you were Director. Chasing down loose threads. And in the process, I had to deal with a truly ungodly number of abject failures of communication. There's an entire skip that's just missing, you know that? Got lost in the paperwork somewhere between Site transfers, and no-one wants to help anyone else track it down.\n\n**Dr. Sterling:** Lovely. What's your point?\n\n**Dr. Memphis:** My point is that //not talking// is not how you get on the same page as someone. This is how you get on the same page as someone: you are the worst person I've ever met, Richard Sterling, and you should count yourself very lucky that we have an Ethics Committee.\n\n**Dr. Sterling:** Noted.\n\n[[span class=\"sd\"]][Dr. Memphis stands up to leave.][[/span]]\n\n**Dr. Memphis:** Though for what it's worth, ETHCOM doesn't technically prohibit me from sending Tom Ellbridge's daughter in to have a chat with you. I'm sure she'll tell you exactly what she thinks of you. Very loudly. Into your ear.\n\n[[span class=\"sd\"]][Dr. Memphis grins, and leaves the room.][[/span]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"dossier\"]]\n[[span class=\"dosshead\"]]**Addendum 3, Postscript:**[[/span]] If the date when you found this file is later than the date written on the conprocs, it means that something has gone badly wrong. It means that I am probably dead, that I have failed to appoint a successor, and that the same is true of my colleague. This is very much within the realm of possibility; there are people I hold dear who ought to know about this task, and I have failed to tell them. I will likely continue to fail, either out of vain hope that the problem will eventually resolve itself, or fear that it will remain a burden for the rest of eternity.\n\nFor better or worse, that means that the job of containing this thing now falls to you. Assuming that //you// are in fact the SCP Foundation, I do not trust you to take the right lessons from this document. In general, I trust you to do very little right; my own failings do not prevent me from noticing yours, and you have plenty to go around. This is why I am not pleased at the prospect of you making this anomaly your responsibility.\n\nBelow is a letter I found on the floor of the Assembly some years ago, presumably written circa 1868. I don't know who wrote it, but they managed to explain my reasoning better than I ever could.\n\n[[div class=\"blockquote\" style=\"border-left: 5px solid #ffd700;\"]]\nThe Esoteric Assembly has in effect collapsed, and its members have dispersed themselves into various groups -- some newly-founded, some already centuries old. A great number of them have begun journeying west and east, where they intend to establish an exclave of free esoteric activity -- the same one, in both directions. Some have apparently returned home to Salzburg, though I was quite unclear on whether they planned to bring about order or eliminate it altogether. There are three rather unpleasant gentlemen who intend to make themselves the middlemen for all trading of occult objects across the Earth. Some are travelling to Germany and Poland, in hopes that they might finally end this bloody war. Multiple religious sects are being established, mostly under extreme secrecy. Most closely to me, a dozen or so of the former Protectionists have run off with as many artifacts as they can get their hands on, claiming that they will start an organisation working for the good of humanity by keeping these objects under lock and key. These are merely the examples that spring to mind; I have undoubtedly omitted a great many others.\n\nI myself am uncertain of where to go from here. I have never been firmly affiliated with any of these groups, and I would rather not become a pariah amongst them all. Perhaps, instead, I will join one of them and quietly try to temper its worst impulses. I know not which of these groups will survive long enough to become powerful -- more so than the Assembly ever was -- but I firmly believe that at least one will. Whichever it is, I fear that they will not recognise the lessons that the failures of this institution taught us.\n\nLeopold de Haas was both one of the finest thaumaturges of our age, and a small-minded moron; the latter, it is evident, does not preclude the former. He sought to enforce his view of how things ought to be run by defining the Assembly's actions (conveniently based on principles he himself wrote) as unquestionable Truth, and then twisting reality in knots to match it, making any deviation from the //status quo// utterly impossible. This idea is already ill-advised in its present form, but all the factions that used to occupy this chamber have now separated and become insular, and I fear that many of these new associations will implement Mr. de Haas' vision with greater ease absent any dissenting voices.\n\nAnd if -- or more likely, __when__ -- they succeed, God help us all.\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n[[div class=\"blockquote\"]]\n**consequences.jpg**\nby [[*user OliverMemphis]]\nLicense: CC BY-SA 3.0\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**dehaas.png**\nSource: //19th century man// by Cassowary Colorizations, from [*https://www.flickr.com/photos/cassowaryprods/34752077791 Flickr]\nLicense: CC BY 2.0\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**sigil.png**\nby [[*user OliverMemphis]]\nLicense: CC BY 2.0\n\nComposite of:\n-----\nSource: //Oil Slick// by Judith Jackson, from [*https://www.flickr.com/photos/130010035@N04/52604732817 Flickr]\nLicense: CC BY 2.0\n-----\nSource: //Textura pared / wall texture// by Sergio Snchez, from [*https://www.flickr.com/photos/sergioavatara/34141291350 Flickr]\nLicense: CC BY-SA 2.0\n-----\nThe superimposed design is by [[*user OliverMemphis]]. It incorporates the [[[SCP-5109]]] script created by [[*user HarryBlank]] (license CC BY 3.0) and the Translunary Shorthand script created by cryptotheism ([*https://www.tumblr.com/cryptotheism/767359604431667200/ used with permission]).\n[[/div]]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "adventure",
    "autonomous",
    "building",
    "bureaucracy",
    "esoteric-class",
    "euclid",
    "extradimensional",
    "fantasy",
    "from-120s-archives",
    "historical",
    "immobile",
    "indestructible",
    "legal",
    "loop",
    "metamorphic",
    "mystery",
    "on-guard-43",
    "political",
    "scp",
    "spatial",
    "thaumaturgy"
  ],
  "author": "OliverMemphis",
  "created_at": "2024-11-21T21:26:20+00:00",
  "updated_at": "2024-12-20T21:51:49+00:00",
  "rating": 43,
  "_site": "scp-wiki",
  "_fullname": "scp-8435"
}