{
  "title": "SCP-7390 段落6",
  "content": "[[=image https://scp-wiki.wikidot.com/local--files/scp-7390/Linger.jpg]]\n\n……数字清晰可见。又是正面。\n\n格林斯利缓缓地假意拍手。“好极了，精彩的演出。我和我的团队现在就走。”\n\n兰斯挑起眉毛。“是正面。你输了。”\n\n格林斯利摇了摇头。“你出千了。”\n\n格林斯利伸出手，兰斯把硬币还给了他。他把它置于拇指和另外四指之间，然后将它弹向空中。\n\n“反面，”他一边说，一边摊开手接住硬币——鹰的图案朝上。\n\n他再次摆好架势。//弹！//\n\n“反面。”\n\n它落下来；又是反面。\n\n//弹！//“反面”——反面。\n\n//弹！//“正面”——正面。\n\n//弹！//“反面”——反面。\n\n他又掷了五次硬币，猜的面有正有反，但每一次都猜对了——因为硬币实际上并没有在翻转。他的拇指弹飞了它，但它在空中只是晃动而不是转动；它的动态，加上速度和照射在它身上的阳光做掩饰，使人产生了它在转动的错觉，但是实际上，它起飞时是哪一面朝上，落下时朝上的必定会是同一个面。\n\n“这硬币在我脖子上挂了三十年了，”格林斯利说。“你真的以为这种低级的把戏能骗过我？”\n\n“我都不知道还有这种把戏，”兰斯说，他的表情又回归了一贯的冷漠。\n\n“你当然不知道。你以为我会就这么相信你？”\n\n兰斯抱起双臂。“你想要试试我的运气；现在你已经试过了。不要用食言来试你自己的运气。”\n\n兰斯转身走开，加入了正在与Epsilon-7的特工们争执的乔治那边。格林斯利伸手去抓亚克力小盒，摸索了好一会却只摸到自己的衣襟，他低头看去。\n\n“怎么搞的……”\n\n他把硬币放进一个有纽扣的口袋——以防盒子丢失的备用存储处——然后摘下脖子上的挂绳，把它举到一边。\n\n“二位？”\n\n格林斯利靠近时，兰斯和乔治转过了身。那根挂绳立刻引起了他们的注意。\n\n它现在斜垂着。不是像它应该的那样笔直向下；而是指向残骸的方向。像被拉住了。\n\n格林斯利把绳子扔向兰斯——它划出一道弧线，落向左侧。\n\n“磁铁？”乔治说。\n\n“这玩意是塑料的，”格林斯利说。“不是磁力。是重力。”\n\n兰斯的眼睛死死盯着地上的绳子；他的眉头紧锁着。格林斯利指责的眼神缓和下来。\n\n“你真的不知道这里面有什么，对吗？”\n\n兰斯看向他。“不。我不知道。”\n\n片刻的沉默。\n\n“乔治，回基地去，告诉他们下面这里有一个异常。找些能用来测量引力的东西，再找根挂绳，或者正经绳子，或者……”\n\n乔治拿起那个水瓶。透明。半满。水静止下来之后，可以看出水面是倾斜的。\n\n“我可以找支笔来标记出水平面位置，”他说。\n\n“去吧。多带几个瓶子回来，把它们放到下面，绕着残骸放一圈。注意观察瓶子，如果引力变强了，就通知我们撤退。快去吧。”\n\n乔治点点头，向基地跑去。\n\n“这飞机上确实有个异常，”格林斯利对兰斯说。\n\n“起飞时，飞机上没有任何异常。”\n\n“那么差不多可以确定是出了什么问题。我们还有多少时间？”\n\n“七十分钟。”\n\n“不能延后一点期限吗？”\n\n“不能。”\n\n格林斯利向另一个方向歪了歪脑袋。“那我们最好快一点。来吧。”\n\n-----\n\n机舱内部如同火炉。\n\n死亡谷凶狠的日头毫不留情地照在机身上，尽管它全身有多处敞开的裂痕，这具金属尸体的体内产生的高热还是轻易地超过了外面的华氏128度。格林斯利一走进里面就感到滚烫的热浪扑面而来，不禁咒骂了一句；就连兰斯都在跟着他进门时向后一缩。\n\n“只能待五分钟，”兰斯说着在手表上设置了计时器。\n\n“同意。”\n\n残骸散发着灰烬、燃料和熔化的塑料的臭味。左翼已经完全穿透了曾经是机舱地板的地方——在地板下方就是主油箱。燃油喷洒出来并且着了火，几乎烧光了机舱里的一切。\n\n格林斯利的靴子踩碎了一块焦炭。他考虑了一会儿它会不会很重要——但现在为时已晚，而且不论如何，现在收容异常远比收集证据重要。\n\n他把挂绳举在身前，把它当作指南针来用；之前它指向北方，但现在，当他们来到残骸的后侧时，它开始指向南方了，这说明引力源就在这之间的某个地方。\n\n“我们发现它之后该怎么办？”格林斯利问，他爬上了一个从天花板上松脱下来的邮件柜。\n\n“识别它，推断它的特性，然后通知Epsilon-7。”\n\n“要是他们也处理不过来呢？”\n\n“一个无法收容的引力异常必须执行广域无效化。”\n\n格林斯利点点头。他翻过邮件柜，跳过一条裂缝，进入机舱的下一截。\n\n“我们还是遗漏了什么东西，”格林斯利说。\n\n“解释一下。”\n\n“引力异常，引擎爆炸，机尾脱落，通讯中断。它们之间有某种联系——肯定有，这么短的时间之内接连发生的巧合太多了——但我看不出它们是如何联系到一起的。”\n\n“你确定它们是接连发生的？”\n\n“求救信号表明飞行员们知道出事了——要么是机尾炸飞了，要么是引擎着火了，而且灭火剂放不出来。这两件事都是在空中发生的，通讯中断发生在两者之间。如果异常在事故前就显现了，他们应该会注意到，因为陀螺仪会和其他几个系统的读数相背，那他们应该会和地面控制提到这件事。我看不出为什么一次普通的坠机会制造出一个引力异常——不是完全不可能，但可能性确实不大——所以这个异常大概率是与事故同时出现的，这表示它对此事要负一定的责任。”\n\n格林斯利右手边的墙中传来沉闷的刮擦声，他无视了它，那是左翼穿透进来的地方；工人们还是要移除机翼，但他们会等兰斯和格林斯利离开后才正式动手。\n\n“但我就是看不出事情是如何发生的。如果这个异常就在飞机上，为什么机尾会//脱落//？它不是应该被拉向机内，和这些残骸挤在一起吗？它又是怎么会导致引擎爆炸的？”\n\n格林斯利越过下一条裂缝，进入地面被撞凹的那截机身。来到凹痕上方时，挂绳松垂下来；格林斯利慢慢地挪动着绳子，观察它何时放松向下，何时又再次倾斜。他把它向后拉，它向前倾斜；移动到凹痕前面，它又向后倾斜。在两者之间，它并不倾斜。\n\n“在这里，”他说着蹲下身，开始在满地的灰烬、焦炭和熔化的塑料之中翻寻。“它就在这里，在这些东西里面。肯定是某件货物之类的，没有被烧毁……”\n\n兰斯也蹲下来加入了搜索；但是他们找了一分钟，除了烧焦的碎片之外什么也没找到。“等一下，”兰斯站起身来，说道。\n\n“怎么了？”\n\n他停顿了一会。“有可能异常就是这些灰烬本身。”\n\n格林斯利也站起来，打量着散落一地的白色废渣。“它们曾经是某件东西，在坠落时撞毁了。一定是因为这样，所以现在它的力量才这么弱。或者是墙壁里的什么部件，被那块石头撞坏了——电线，或者窗户，或者……什么东西。”\n\n**//哔哔哔哔哔……//**\n\n兰斯按下手表上的一个按钮。“时间到了。”\n\n“什么？可是这不……”他停下来，擦了擦额头的汗。“算了。如果真的在墙里面，反正我们也没法碰到它。”\n\n他们沿来路返回，格林斯利现在小心地注意不去破坏机舱里的任何东西。他们从机尾原来所在的位置走了出来，又远离残骸走了好几米，然后兰斯举起一只手，示意特工们可以移除机翼了。起重机引擎转动起来，机翼被向上拉起，残骸发出响亮的呻吟。\n\n“长官！”\n\n乔治从西侧的坡路上飞奔下来，一路上好几次差点摔倒；他把一叠照片塞到格林斯利手里。\n\n“怎么了？”\n\n“引擎罩，长官！你看！”\n\n格林斯利看着他递过来的照片。\n\n兰斯走过来，从格林斯利身后探头看。“解释一下。”\n\n“清理人员找到了大多数的引擎罩碎片，”乔治说。“受损状况符合高处坠落的情形，但是除此之外它们几乎没有受损，受损的只有靠近顶部的地方，而且……”\n\n乔治拿回那叠照片，在里面翻找了一会，然后将其中一张放在最上面，交还给格林斯利，他指着这张照片。格林斯利瞪大了眼睛。\n\n“没有火伤，”他边说边把照片递给兰斯。“没有焦痕，什么也没有。它们在引擎起火前就脱落了。”\n\n暂时的沉默。然后格林斯利猛地一拍额头，倒吸一口气。\n\n“我真是太蠢了！顶部损坏，发生在起火之前——这说明它是被扯掉的，和机尾一样，//被向下扯//。那个异常从来就不在飞机上——它在这里！这架飞机是从天上被硬生生拉扯下来的！”\n\n“那通讯中断是怎么回事？”兰斯问。\n\n格林斯利喜悦的笑容一滞。“我……肯定是无线电系统断线了，或者——”\n\n巨大的金属折断声吸引了他们的注意。左侧机翼终于从机身上脱离下来，升上半空；但是原本它一直阻挡着机身翻滚出去，没有了外部的支撑，机身顺时针一滚，摆正了自己的位置，它的底部碰上地面，发出一声刺耳的巨响。\n\n格林斯利双手捂住头，看着Epsilon-7的特工们不为所动地继续将机翼抬出山谷。兰斯从格林斯利身边走过，沿着机身刚才所在的地方前进。\n\n“他们难道就没有//一个人//真的了解//一点点//该怎么正确地做事吗？”格林斯利低声抱怨。\n\n兰斯停下脚步，转向格林斯利，指着一处刚刚被揭露出来的地方。\n\n“干嘛？”格林斯利问。\n\n兰斯挑起一侧眉毛。\n\n“那块石头怎么了？”\n\n兰斯看了看那块石头，又再次看向格林斯利。然后他转身走过去，停在有凹痕的那截机身原本所在的位置。\n\n“这个。”\n\n“对，这个怎么了？”\n\n“你觉得这是块石头。”\n\n格林斯利也挑起眉毛。“是啊，看上去就是块普通的石头。到底怎么了？”\n\n“描述一下它。”\n\n“……什么？”\n\n“描述一下这块石头的样子。”\n\n“……浅棕色，表面光亮，方形，有六个轮子……”\n\n“六个轮子。”\n\n“对。”\n\n“一块石头有六个轮子。”\n\n“你想说什么？”\n\n停顿。兰斯转向乔治。“这是什么？”\n\n“石头，”他说。\n\n“有六个轮子的石头？”兰斯问。\n\n“三个在面朝我们的这一侧，没错。”\n\n兰斯冷漠的表情依然不变，他转回那块“石头”的方向，拿起烟斗深深吸了一口。他吐出烟雾，从嘴边拿开烟斗，审视着它。\n\n“格林斯利，”他说。\n\n格林斯利哼了一声。\n\n兰斯把烟斗递给他。\n\n“不了，谢谢，我不抽——”\n\n“抽一口。”\n\n“我不——”\n\n“给我抽。”\n\n格林斯利叹了口气，接过烟斗——在衬衫上擦了擦烟嘴——然后拿起它吸了一口。\n\n辛辣的气味瞬间充满了他的口腔，令他猛烈咳嗽起来。他踉跄着向后退，脚步不稳，腐蚀性的化工制品灌进他的肺里，溶入他的血液，流进他的大脑，将他彻底淹没。他周围没有任何东西发生了实质的变化，但在他眼中，一切都以一种难以名状、似是而非的方式扭曲了；事物间的联系在转变，在重排，同时变得更清晰又更模糊，更贴近又更遥远，更寻常又更奇异，更有序又更混沌。这种化学物质控制了他脑中的摄像机，将它移动变焦——改变了他对世界的视角，使之更匹配于一个人造的镜头。\n\n“这他妈……怎么回事……”咳嗽平息下去之后，格林斯利才发出声音，他的语调渐渐变缓，直至完全的冷漠。\n\n“看着它，”兰斯说。\n\n“等等，我这是——”\n\n“快看，趁效果还没消退。”\n\n他看了。石头原本在（或者现在也在？）的地方有一件东西，但……他说不清那是什么。它既明确又不明确；它没有发生过任何改变，它的各个方面都很清楚，但是关于它的一切都是如此含糊，难以理解。他的头脑在与自己抗争，试图辨认它，这样却使它的两个标签都变得模糊起来。\n\n“我不知道，”格林斯利说。\n\n“再来一口。”\n\n格林斯利没有拒绝。化学物质尝起来还是那个味道，但却不一样了——他已经跨进了它的门槛，冲击力不再那么强大。\n\n他再次看过去，他的眼睛瞪大了。\n\n“现在怎么样？”兰斯说。\n\n现在，格林斯利终于能看出它的本来面目了：那是一辆六轮的战车，用于通过地雷区的那种型号。飞机的重量毫不意外地压伤了它，以及它的车顶上连带的某件装置，但是这辆车原本的承受力还是使它一定程度上扛住了重压。\n\n“格林斯利。”\n\n“它是一辆压坏的军用战车。”\n\n“那么之前呢？”\n\n格林斯利摇了摇头。“外观上一样，但是……是块大石头。”\n\n“你们在说什么？”乔治说。“那只是一块——”\n\n“感知过滤器，”兰斯说。“为了伪装。你的挂绳呢？”\n\n格林斯利摘下它，再次用它来探测引力。转了一圈之后，他可以确定它——战车——就是引力源，小盒子永远指向它的方向。\n\n“这就是源头，”格林斯利说。\n\n“到头来只是这么块石头，”乔治说。\n\n“乔治，回营地去给我拿水来。”\n\n停顿。乔治看着格林斯利，眼神里有惊讶，困惑，也有担忧；后者变得越来越强烈，因为格林斯利这时转过身面对着他，脸上仍然是冷漠的表情。\n\n“拜托了。”\n\n又过了一会，乔治点头离去，留下两位副主管审视这个发现。\n\n“这是一次袭击，”格林斯利说。“这战车一定有干扰信号的能力。它是被故意安置在这里的，就是为了等FM-2439经过；车顶的那个装置一定就是引力异常的源头。”\n\n兰斯拿出手机瞥了一眼，又把它放回口袋。“还有一小时。这会让清理工作变复杂的。你对你的发现有把握吗？”\n\n“还得深入调查袭击者的身份，以及他们是如何——”\n\n“这轮不到你来管。你的目标就只是查明事故的原因。你是不是能确定这就是源头，你对你的发现有没有把握？”\n\n格林斯利转向兰斯。两人都神情冷漠；但是他们被改变后的视角向他们揭露了彼此间潜在的细微差别，也暴露了他们真实的情绪。兰斯看到了困惑和恼怒；而格林斯利看到了担忧、恐惧、惊慌。\n\n“是，”格林斯利说。“我可以很有把握地将这起事故归因于敌对关注团体的袭击，这辆战车就是他们使用的工具。”\n\n“那么你的调查已经有了结论，你们已经不必再留在这里。通知你的手下把所有收集到的证据交给Epsilon-7，一小时内撤离这个区域。确保你的人没有私藏任何东西。资料汇编完成后，把你的报告直接交给我，不需要备份。我会监督报告的发布，以及残骸的销毁。明白了吗？”\n\n格林斯利点点头，把烟斗还给兰斯。“这辆战车会被销毁吗？”\n\n兰斯在烟斗上长长地吸了一口。“它是一个异常。它会被收容，被编号。我要命令Epsilon-7立刻着手这件事。”\n\n兰斯转过身，走上东侧的坡路，他吹出一声尖锐的口哨，向聚集过来的特工下命令。格林斯利又在原地停留了一会儿，望着整个场景——那种化学物质的效力正在减退，战车（？）又开始模糊起来——然后他转过身，走上西侧的坡路，大声喊叫着召集他自己的团队。\n\n-----\n-----\n\n[[div style=\"width: 99.7%\"]]\n[[include :scp-wiki-cn:component:s7-apcs\nscp-number = 7390 |\nscp-class = euclid |\nnon-standard-class = Any_value |\nlineFirst = 安保许可等级 4 |\nlineSecond = ETTRA |\nlineThird = Site-15 |\ndanger-select-1 = 感知操纵 |\ndanger-select-2 =  |\ndanger-select-3 = 重力操纵 |\ndanger-select-4 = 电子设备影响 |\ndanger-select-5 = 相关组织兴趣 |\ndanger-select-6 = |\nactivation = 效用 |\nthreat-ind = 6 |\ncontaiment-risk = C4 |\nk-class = none]]\n[!-- http://scpfoundation.net/sandbox:s7-apcs-guide --]\n[[/div]]\n[[include component:image-block\nname=https://scp-wiki.wikidot.com/local--files/scp-7390/Weapon.jpg\n|caption=SCP-7390，拍摄于某船坞。\n|width=100%\n|align=center]]\n-----\n[[=]]\n++ 特殊收容措施\n[[/=]]\n\nSCP-7390应被储存于Site-15的一个标准收容室中，与SCP-7390-1隔离。分配至SCP-7390的所有人员在调查期间血液中[[[scp-4923|A级不可知剂]]]含量应不低于0.5%。有牙痛症状的人员被允许暂时休假，直至该症状消失为止。\n\nSCP-7390-1必须被储存于Site-15的最顶层，严格确保其炮管指向正上方，并在物理上与一切可能的动力源隔绝。SCP-7390-1的收容室天花板必须只能由轻质的低密度材料构成，并被设计成即使坍塌也不会影响Site-15结构完整性的形态。\n\n一切涉及SCP-7390-1及其部件、和/或仿制其部件的实验必须得到Site-15主管批准，并在站点外实施。\n\n-----\n[[=]]\n++ 描述\n[[/=]]\nSCP-7390是一辆严重受损的装甲战车，外观近似BAE Caiman MTV；SCP-7390的制造过程与来历不明，其并未附带任何识别标记、序列号或商标，而且其组件所涉及的技术复杂程度极高，常态世界与基金会都没有能力复制。SCP-7390的车身因其被发现时所发生的事件而受到垂直向的挤压损伤；此外，SCP-7390的驾驶室操作台已被蓄意摧毁，导致SCP-7390无法被操纵。\n\nSCP-7390受一种感知扭曲效应影响，可使观察者将其误认为一件在其所处的环境中常见的普通物品。SCP-7390并不会掩饰自身的外形，观察者仍能准确地辨认并描述出该异常的外表特征；然而观察者将无法分辨这些特征是否符合它被感知到的身份，并会持续地将SCP-7390视为一件普通物品，即使是在已经识别出它作为车辆的专属特征之后。\n\nSCP-7390-1是一置于炮塔上的超常技术武器，原本被安装在SCP-7390主驾驶室后方的车体上；SCP-7390受到的损伤使该武器被挤压进了车体内部，无法从远离该车辆的位置瞄准该武器。SCP-7390-1的炮口会施放持续的轻度引力拉扯，结合导致SCP-7390被发现的事件来看，可以推断SCP-7390-1原本应该能够对目标物体施加集中的引力，而且其强度足以撕裂较轻的金属构造物；SCP-7390-1更进一步的能力还无法确定，其高度的复杂性和受到的损伤导致精确的识别无法实施。\n\nSCP-7390于2025年5月5日被发现于加州死亡谷，位于坠毁的基金会航班FM-2439残骸下方。主持此次坠机事件调查工作的副主管格林斯利·特拉奇[[footnote]]后勤部调查科[[/footnote]]确认是SCP-7390导致了该事故，并推断SCP-7390-1被用于扯断飞行中的飞机的机尾，使飞机偏离航向坠落在该车辆上；两名飞行员因撞击身亡。\n\nSCP-7390的驾驶室中发现了两具尸体，据推测就是该事件的责任人。到目前为止其身份还无法辨识，因为并未发现两人有任何近亲；然而两人身上均发现了大量神经机械强化植入物，其设计风格与[[[scp-6934|2022年5月3日SCP-6934登船行动]]]中所发现的物品相匹配。\n\n对该关注团体身份的调查仍在进行。\n\n[[footnoteblock]]\n-----\n[[div class=\"blockquote\" style=\"padding: 30px\"]]\n[[=]]\n++ 《入侵》结局（1/4）\n-----\n||||||||~ [https://scp-wiki-cn.wikidot.com/scp-7390 起点] ||\n||||||||~ [https://scp-wiki-cn.wikidot.com/scp-7390/offset/1 正面] / [https://scp-wiki-cn.wikidot.com/scp-7390/offset/2 反面] ||\n||||~ [https://scp-wiki-cn.wikidot.com/scp-7390/offset/3 正面] ||||= [https://scp-wiki-cn.wikidot.com/scp-7390/offset/4 反面] ||\n||~ [https://scp-wiki-cn.wikidot.com/scp-7390/offset/5 正面（1/4）] || [https://scp-wiki-cn.wikidot.com/scp-7390/offset/6 反面（2/4）] || [https://scp-wiki-cn.wikidot.com/scp-7390/offset/7 正面（3/4）] || [https://scp-wiki-cn.wikidot.com/scp-7390/offset/8 反面（4/4）] ||\n[[/=]]\n[[/div]]",
  "tags": [
    "段落"
  ],
  "author": "ahshow",
  "created_at": "2023-04-29T03:05:23+00:00",
  "updated_at": "2023-04-29T03:07:59+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-7390-6"
}