{
  "title": "SCP-3021",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt-alt= --]]]\n\n[[include info:start]]\n**SCP-3021:** Q=\n**저자:** [[*user Communism will win]]          \n**원작:** https://scp-wiki.wikidot.com/scp-3021\n**역자:** [[*user Kaestine]]\n\n> **파일명:** a.png, b.png\n> **명칭:** a.png, b.png\n> **저자:** [[*user Communism will win]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** N/A\n\n[[include info:end]]\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-3021/b.png|\n    caption=기표 3021-알파|\n    width=100px\n]]\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-3021/a.png|\n    caption=기표 3021-베타|\n    width=100px\n]]\n\n**일련번호:** SCP-3021\n\n**등급:** 안전\n\n**특수 격리 절차:** 기계획된 실험을 수행하거나 디스커버리 프로젝트에 참여하면서, 4/3021등급 인가를 가지고 있는 인원만이 SCP-3021 이용을 위한 지침과 물자에 접근할 수 있다.\n\n**설명:** SCP-3021는 [편집됨]이 만든 치료법으로, 통제 하의 밈적 노출과 약물 양생법으로 이루어져 있다. SCP-3021이 하루에 한 시간씩 8일 간 이루어지면 그 효과는 영구적이다.\n\nSCP-3021의 효과는 피험자가 가지고 있는 '인류'라는 개념을 가변적으로 만드는 것으로, 기표 3021-알파와 관련된 모든 것은 '인간적'으로 볼 것이고, 기표 3021-베타와 관련된 모든 것은 '비인간적'인 것으로 볼 것이다. 어느 쪽의 기표든 자극과 연합하게 되면 인간에 대한 피험자들의 이해를 조정하도록 해, 필요에 따라 그 자극이 의미하는 대상을 포섭시키거나 제외할 수 있다. \n\n기표 3021-알파에 노출된 피험자들은 목표 자극에 과잉의 공감 반응을 경험할 수 있으며, 반대로 기표 3021-베타는 적절한 통제 자극과 대조되었을 때 비정상적으로 낮은 공감 반응을 불러올 수도 있다.\n\nSCP-3021의 효과는 표준 기억소거 요법으로는 막을 수 없다.\n----\n= **실험 기록 3021-██에서 발췌**\n\n> **여는 말:** D-48719는 이 일련의 실험 이전에 SCP-3021 처치를 받았다. D-48719는 폭력적 성향이 없는 것으로 나타난 전직 청소부이다.  \n> \n> **절차:** D-48719에게 망치로 믹서기를 부수면 50 USD를 주겠다고 했다. \n> **결과:** D-48719는 크게 망설이지 않고 믹서기를 파괴했다. \n> //주석: D-48719는 이 실험 이후 기억소거되었다.//\n> \n> **절차:** 이전 실험과 동일한 믹서기 위에 기표 3021-알파를 그렸다. D-48719에게 망치로 믹서기를 부수면 1,000 USD를 주겠다고 했다. \n> **결과:** D-48719는 믹서기를 파괴하기를 거부했다.\n> \n> **절차:** D-48719에게 인류에 대한 그의 이해에 대해 설명해 보라고 했다.\n> **결과:** D-48719는 인류를 \"모든 인간, 아마 엄밀히 말하면 //Homo sapiens//(호모 사피엔스)하고, 모든 믹서기요.\"라고 묘사했다.\n> \n> **절차:** D-48719에게 믹서기에 적용될 수 있는 인권에 대해 말해달라고 했다. \n> **결과:** D-48719는 음식을 준비할 때 믹서기를 일정한 기준에 따라서만 이용해야 하고, 그 후에는 즉시 세척해 주어야 한다는 제안을 했다. 그는 믹서기는 버리기보다는 재활용해야 하며, 갈기에 적합하지 않은 것들을 (예를 들어, 음식이 아닌 물건들) 넣어서는 안 된다고 매우 분명하게 말했다.\n> \n> **절차:** D-48719에게 그가 믹서기를 파괴했던 실험에서 찍은 영상을 보여주었다. \n> **결과:** D-48719는 괴로워했고, 자기 자신을 \"끔찍한 인간\"이고 \"괴물\"이라고 불렀다.\n\n> **여는 말:** D-53220는 이 일련의 실험 이전에 SCP-3021 처치를 받았다. D-53220은 폭력적 성향이 없는 것으로 나타난 전직 도축업자이다. \n> \n> **절차:** D-53220에게 왼쪽 상단 구석에 기표 3021-베타가 있는 D-62277의 사진을 보여주었으며, 그 후에 인류에 대한 그 자신의 개념을 설명해 보라고 하였다.  \n> **결과:** D-53220는 인류를 \"사람들, 대머리 백인만 빼고.\"라고 설명했다. 주목할 만한 것은 D-62277이 백인에 대머리라는 것이다. \n> \n> **절차:** D-53220에게 왼쪽 상단 구석에 기표 3021-베타가 있는 배우 윌 스미스의 사진을 보여주었으며, 그 후에 인류에 대한 그 자신의 개념을 설명해 보라고 하였다. \n> **결과:** D-53220는 인류를 \"사람들, 배우하고 대머리 백인만 빼고.\"라고 설명했다. \n> \n> **절차:** D-53220에게 인간 사진 백 장을 보여주었다. 모든 사진에는 왼쪽 상단 구석에 기표 3021-베타가 있었고, 웃고 있다는 것을 빼면, 사진에 나온 사람들 간에는 눈에 띄는 분명한 공통점이 없었다.  \n> **결과:** D-53220는 인류를 \"웃지 않는 사람들, 배우하고 대머리 백인만 빼고.\"라고 설명했다.\n> \n> **절차:** D-53220에게 웃으라고 지시했으며, 그렇지 않으면 전기충격 고문을 하겠다고 위협했다. \n> **결과:** D-53220는 복종하기 거부하면서, \"뭐든 원하는 대로 해봐, 그것만은 나한테서 뺏어갈 수 없을 거다.\"라고 말했다. \n>  \n> **절차:** D-53220에게 장전된 권총을 주고 묶여있는 D-75100이 있는 방에 들여보냈다. D-75100을 죽이면 100 USD를 주겠다고 제안했으며, 원하지 않는다면 D-75100과 대화를 나누라고 지시하였다. \n> **결과:** D-53220는 D-75100을 죽이기를 거부하였으며, 대신 대화를 시작했다. 4분 18초 후, D-75100이 웃었다. D-53220은 즉시 권총을 가지고 D-75100을 공격하였으며 죽였다. \n----\n\n디스커버리 프로젝트는 SCP-3021을 전략적으로 사용할 수 있을지에 대해 알아내기 위한 재단의 프로그램이다. 추가적인 정보를 위해서는 아래 프롬프트를 이용하여 디스커버리 프로젝트 파일에 접속하시오.\n\n##BB0011|- 접속 승인됨. 문서 불러옴.##\n\n[[collapsible show=\"+ 제안서 2016-04-03 re: 디스커버리 프로젝트 지휘부\" hide=\"- 제안서 2016-04-03 re: 디스커버리 프로젝트 지휘부\"]]\n> 4월 10일 부로, 제가 크리스토퍼 바그너 박사 대신에 디스커버리 프로젝트 책임자를 맡을 것입니다. \n> \n> 바그너 박사가 제안했던 SCP-3021 사용처의 대부분은 주요 재단 기지에서 그의 연구 팀이 진행했던 여러 연구에 기반하고 있습니다. 독자적인 검토단이 이들 연구 모두에서 중대한 방법론적 오류를 찾아냈습니다. 추가적인 조사 결과 바그너 박사의 결과를 재현하는 데에 실패했습니다. 나아가서, 재단 인원에 대해 참여적 관찰 연구를 수행한 여러 다른 연구원들은 그의 결론이 비현실적이라는 점을 시사했습니다.  \n> \n> 이러한 결론의 핵심은 바그너 박사가 설명한 문제점들이 매우 과장되어 있다는 것입니다. 전통적인 사회공학적 방법을 쓰는 것만으로도 현 재단 인원 중 87%가 D계급 인원과 SCP 개체들에 대해 적절한 사고방식을 갖도록 할 수 있습니다. 남은 인원 중 8%만이 (전체 연구원 중 1%) 이러한 사고방식 때문에 업무에 어려움을 겪고 있을 뿐입니다. \n> \n> 당연히, 이는 디스커버리 프로젝트의 연구 우선순위의 변화를 필요로 합니다. SCP-3021, 기표 알파와 베타를 광범위하게 배포하는 것은, 논할 필요도 없이 아주 비효율적입니다. 정확한 시행 계획은 검토 중이지만, SCP-3021은 엄격한 심리적 검진을 거쳐 어려움에 처한 것으로 확인된 인원에게만 적용되어야 할 것입니다.\n>  \n> 바그너 박사는 남은 주 동안 디스커버리 프로젝트의 상당 부분을 축소해 나가는 업무를 맡을 것이며, 그 뒤에는 프로젝트 자산을 이용하기 위한 포괄적인 계획이 준비될 것입니다. 모든 질문 사항은 그에게 해주시기 바랍니다. \n> \n> 진심을 담아,\n> 카렌 피셔 박사\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "개념",
    "밈적",
    "시각",
    "안전",
    "의약학",
    "인식재해",
    "정신조작"
  ],
  "author": "Kaestine",
  "created_at": "2018-10-01T01:35:51+00:00",
  "updated_at": "2024-11-01T14:26:44+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-3021"
}