{
  "title": "ICEBREAK",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:minimalist-bhl]]\n[[module CSS]]\n:root {\n    --header-title: none;\n    --header-subtitle: none;\n    --logo-image: url('https://scp-jp-storage.wdfiles.com/local--files/file:3396310-30-yubw/logo-remade-whiteout.svg');\n    --lgurl: var(--logo-image);\n    --header-height-on-desktop: 5rem;\n    --header-height-on-mobile: 5rem;\n\n}\n\n#header::before {\n    opacity: 1;\n}\n\n[[/module]]\n[[include credit:start]]\n**タイトル:** ICEBREAK\n**著者:** [[*user 2MeterScale]]\n**作成年:** 2020\n[[include credit:end]]\n\n　不動に思える氷河。わたしの目にはただ硬く、ただ冷たく映る。しかしそれは光と歯車を削り、とてつもない力で万力のようにゆっくりと、ゆっくりと歩みを進めている。いつかこの氷河が消え去り、その力の証拠が日の光にさらされるだろう。ショットガンで削られたようなU字谷があらわれることだろう。その時にはわたしも花の下にて眠っているはずだ。\n\n　時間は矢のように進み、氷河が流れる。氷はいつしか解け、川となる。わたしはいつの間にかに明るいコテージの中、機械時計が鳴り響く中で茶を淹れていた。そのお湯は間違いなくあの川からとってきたに違いない。ようやく一つになれる。こんなにもいとおしい香りがする茶に口づけをしよう。U字谷にV字谷が切り込む。ああ、時計の音がうるさい。\n-----\n　わたしは起床した。いつまでもやかましい目覚まし時計を殴るように止め、自室の洗面所で顔を洗う。その水は相変わらず冷たいが、わたしの顔を凍らせるほどではない。口をゆすぎ、歯を磨く。これでわたしの目は覚める。耳をすませば小鳥のなく声が聞こえる。あれは私が今日も変わらずに朝と夢を打ち破り脳に血流を回したことをほめているに違いない。変わらぬ朝だ。何もかもがいつも通りである。異常たちと向き合い、封じ込めるための日常だ。手早く着替えを済ませ、わたしは研究室への道を行くために自室の扉を満面の笑みで打ち開いた。\n\n　どこかで葬式でもやっているのかと言ってしまいたいような雰囲気ではないか。無味乾燥なコンクリートの廊下に人気はなく、ただ蛍光灯がその存在を明るく主張するのみとなっている。\n\n「これじゃあ気分も乗らないじゃないの」\n\n　たまにはそのような日もあるだろう。ここではよく人が死ぬ。また今日も見知らぬ誰かが死んだのだろう。火葬場が年中無休で煙を噴き上げているくらいだから。気分を切り替えて、足音のみ響く廊下を進む。\n\n　わたしの名前がでかでかと掲げられているドアを開いても、そこはやはり葬式のようであった。何人か研究員が先に来ているが、誰も彼も生気がないようだった。\n\n「何があったのさ。いつにもまして暗い顔をして」\n\n「聞いてないのですか？博士」\n\n「何も聞いてないよ。何かあったのかい？」\n\n「死んだのですよ、アイスバーグさんが」\n\n冗談を言っている場合でない、真剣に話をしろと怒鳴ってしまうところだったが、彼の声からは嘘の音がしない。悪質なドッキリでもないようだ。機械時計の音がいつにもましてやかましい。\n\n「彼はどこに？」\n\n「霊安室です。」\n\n「行ってきます。わたしの業務はそれほど重くないので、彼の体を見てからでも間に合うでしょう」\n\n　わたしの声は震えていたと思う。それでも精一杯に声を張りながら言った。流れてきそうな涙を抑えながら言った。着ていた白衣をそのあたりに打ち捨て、わたしは短時間に二度研究室のドアを開くことになった。このような葬式のような雰囲気も納得できる。あのアイスバーグ博士が死んだのだ。わたしだけでなく、このサイト全体が悲しみに暮れているに違いない。氷河が削ってできた谷が、川によって上書きされてしまった。\n\n　研究室や廊下ですれ違った時、彼からはシトラスのような、氷のような、とにかくいとおしい香りがした。その廊下を歩く。これは悪い趣味のドッキリで、わたしが霊安室に着いたら仲間の博士とか研究員とかが「ドッキリ大成功」の看板を持ち、わたしを笑ってくれればよいと切に願っていた。足音のみがこんこん反響していた。それがただただわたしを急かす。\n\n　この薄暗いコンクリートのサイトの中で、霊安室だけは木のドアで、いくらかの温かみを持っていた。財団なりの死者への敬意と配慮だろうか。軽いはずのドアを開ける。ああ、夢であってくれ。\n\n　現実に彼は死んでいた。わたしが声をかければ起きていつものように挨拶をかわせそうだった。思わず彼の手を取ってしまった。その温度がいくらかはよく覚えていない。うつろなままな私は廊下を歩き、研究室の扉を開いた。\n\n「死んでいた。彼は死んでしまった」\n\n「質の悪い冗談なんかじゃなかったでしょう。本日の業務は単純な書類仕事です。あなたならすぐに終わるでしょう。そのあとに、彼と話してきてください。あなたの気持ちは重々承知しております」\n\n　仕事をしなければならないのはわかっていた。誰が死のうと今日もあの異常たちは収容室の扉を破ろうと躍起になっている。簡単な書類仕事ですらそれはわたしにわたしが世界の守護者であると証明してくれていた。しかし今はそのようなことはどうでもよい。あのアイスバーグが死んでしまった。あの理知的な若い博士の脳はもう動くことをやめてしまった。\n-----\n　うつら、うつらとキーボードをたたく音をもはや聞くことはかなわなかった。頭が思うように動かない。動かない。動けったら。ああ、いいや。書類はあとに回してしまおう。入力の間違いなんかに気づかないまま、提出してしまったらそれは一大事だ。\n\n「あの、大丈夫ですか？」\n\n「問題ないよ、大丈夫。大丈夫だから、心配しないで」\n\n「ぼくのクリアランスでできることはやってしまいますから、お話に行ってきたらどうです？」\n\n　数瞬の逡巡が脳内を駆け巡る。彼に向ける言葉はたくさんあった。「おはよう」とか、「こんばんは」とか、「晩御飯一緒にどう？」とか。生前、もう少し話しておけばよかったと後悔が脳内を駆け巡る。\n　無機質な廊下を今度はゆっくりとした足取りで歩く。それはもう、氷河の歩みのように、やさしく地面を踏みしめてゆく。優しく、いたわるように。いたわるように。氷河の歩みのように、ちからづよく地面を踏みしめてゆく。万力のように。万力のように。氷河の歩みのように。\n-----\n　再び彼の体を前にする。ああ、涙で前が見えないな。こんばんは、こんにちは？あれだけ脳内を駆け巡っていた言葉が、今は吹雪に吹き飛ばされたようだった。わたしは、彼の死体のように冷たい手をただただ握ることしかできなかった。",
  "tags": [
    "jp",
    "tale",
    "アイスバーグ博士"
  ],
  "author": "2MeterScale",
  "created_at": "2020-05-31T10:36:41+00:00",
  "updated_at": "2024-03-25T10:59:48+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "icebreak"
}