{
  "title": "Operation MAGNOLIA",
  "content": "[[=]]\n------------------------\n+ **Part XV**\n++ **1986**\n------------------------\n[[/=]]\n\nJesus Christ, his face lumpy and white like a potato, leers down from the far end of the dining hall. His mangled body twists around his wounds, the mystery of the Incarnation revealed as a vehicle of injury. Flayed skin. Tattered robes. Caked blood. Thorns of his radiant crown driven into his brow. Nail-pierced hand holding aloft the sword of the Spirit. Ranks of crimson-winged angels with spears of fire. The sinners of the world crushed beneath his feet, their grotesque faces twisted in the anguish of knowing that there is no mercy for them. His gaze walleyed just enough to be noticed once and remembered forever.\n\nThe flock below eats in silence.\n\nGrace Choi sits at the head table, the all-seeing off-center eye of the Son of God peeking over her shoulder, and struggles to keep herself from vomiting. Dinner is a bowl of watery vegetable soup and a stale slice of Wonder Bread thinly smeared with rancid butter. She hasn’t eaten since breakfast – a little oatmeal and a hard-boiled egg. The nausea and the gnawing, aching hunger fight in her stomach like feral dogs. Every sip of broth, every nibbled crumb, every bean or sliver of carrot stirs new paroxysms in her gut. Bile churns, lurches, longs for escape. A mosquito buzzes around her head, its tinnitus whine dipping in and out of her hearing. The heat clings to her in a cloying film of sweat and the rain won’t come and the humidity won’t break. The clink of a spoon against a bowl and the scrape of a chair against the concrete floor are like screeching nails on a blackboard.\n\nFather Jessie says that a single second in Hell takes all the time a bird would need to grind down a mountain with its beak; Grace knows that one second in Hell feels just like this one. Maybe they’re the same thing.\n\nOn Grace’s left, Father Jessie’s leg bass-pedal bounces as he plucks at strands of chin hair in trichotillomaniacal fugue and his eyes alternate between middle distance stare and darting around the hall chasing //something// no one else can see. He mouths something with no words attached. He’s building up to an explosion. The tripwire is armed.\n\nGrace shudders as her stomach ties itself in a new knot and acid bites at her throat. Sarah glances at her, a barely-detectible side-eye, but says nothing. Does nothing. Grace clenches her jaw and prods at a chunk of potato.\n\nEverything hurts, and it doesn’t ever stop hurting. She’s sick and tired and hungry and needs to piss all the time and her swollen feet feel like they’re burning and she can’t sleep and her clothes feel like sandpaper and she wants to //scream//. She wants to climb on the table and tear open her dress so they can’t look away, so they can’t pretend that this is anything but what it is. She wants to force them to look at her, to make them listen, to make them answer.\n\n//Why aren’t you doing anything?!//\n\nSomewhere inside, in feelings she can’t yet put into words, she already knows why. It’s easier, this way. It’s easier to say that the pregnancy is a miracle, that Grace is the chosen Bride of Christ, that this thing growing inside her is God working in the world. It’s easier to say that Jesus is coming soon, that he’s riding into town on his white horse of conquest to put all the blasphemers and apostates and heathens and Satanists and faggots and dykes and Jews and whores and junkies and nigger-lovers to the sword.\n\nIt’s easier to say all that, than it is to say that Edward Day raped Grace Choi in the back corner of the pantry on the morning of May 19th, 1986. It’s easier to say all that, than it is to recount his fumbling hands and the stink of his breath and his hypomanic reassurances that God will forgive them. It’s easier to say all that, than to admit that real evil doesn’t have the devil’s glamour.\n\nIt’s easier to say all that, than it is to say that Grace Choi is eleven years old and wants to die.\n\nFather Jessie jerks upright, and a wave of tensed shoulders ripples through the flock. Haggard heads remain bowed, hollow eyes remain lowered. He says nothing; he just starts pacing a circuit around the hall, lips still moving in silent litanies. Circling like a turkey vulture. Grace tracks him in her peripheral vision as best as she can. She knows everyone else is doing it too. It was a skill you had to learn fast.\n\nHis footsteps stop behind Grace’s chair. She can’t see what he’s doing there, how close he is, who he’s looking at, what expression is on his face. She can hear his fingers softly tapping staccato on his thigh. He’s close. He’s right behind her. She feels her chair shift slightly as he rests his hand on the back. Her heart beats like its trying to break free from her chest.\n\nShe wants to reach into her pocket, to wrap her fingers around the butter knife she stole from the kitchen and ground down to a ragged edge against her bedframe, to whip around and plunge the blade into Father Jessie’s throat. She wants to watch him gurgle and gasp and clutch his neck as blood pours out warm and red over her hands. She wants to do it again, again, again, stabbing and stabbing and screaming and howling; pouring all her anger and fear and hate and hurt into him until she is empty and he is dead. And when he is dead, when his rotten spirit has carried all her burdens into the desert, she wants to raise her hand and turn the knife on herself. To drive it into her belly and carve out the thing growing inside her, to tear it out from her body and throw it to the ground and stomp on its neck until it too is dead and she is free.\n\nBut she doesn’t. She remains in her chair, the knife in her pocket, and chokes down another mouthful of broth and a stunted carrot.\n\nThe presence behind her diminishes; the footsteps resume. Father Jessie makes another circuit, then another. He stops behind his own chair, having seemingly found no evidence of idle words for Satan to lurk between.\n\n“The meal is concluded. Prepare for evening service,” he says flatly.\n\nThe flock wordlessly begins collecting bowls and silverware, moving the tables to the walls and re-arranging the benches in rows to facing the poorly-painted Christ.\n\nGrace gulps down the last of her soup and hands her bowl to Esmerelda. Her heart is still thrashing at its cage, snarling with adrenaline lightning. She needs out. Out of this room, out of this building, out of this skin, out of this life.\n\nThe die comes up Flee. For the first time this evening, Grace makes eye contact.\n\n“Father Jessie, may I use the outhouse?”\n\n“Yeah. Go.” He waves her off, his focus still locked elsewhere. “Doyle, you take her.”\n\nBrandon Doyle grunts in acceptance and gives Grace a “get moving” bob of the head. He used to be a biker, before he found God. There’s a holster and a M1911 on his belt; an intrusive thought wonders if the grip is scarred from when he smashed out four of Toby’s teeth last year.\n\nGrace waddles out through the kitchen, Mr. Doyle behind her. The evening air is dog day hot and deathly still, filled with golden light and growing shadow. The outhouses sit in a row right by the fence and the treeline beyond; Grace once thought about running away to those woods. Climbing over the chain-link, throwing a blanket on the barbed wire, making a break for town. That was before the pregnancy. Even if she had made it into the woods, she didn’t know what direction town was, or even what it was called. As a Bride of Christ, she was too valuable to be sullied by the sin of the outside world; Sending her out to help with the twice-monthly supply trips was never on the table.\n\nShe takes the outhouse on the far right, shuts the door behind her, and vomits. Her body is wracked with heaving convulsions, overpowered by the smell of raw earth and warm shit. Bile and mashed vegetables splash in the nightsoil below. Once, twice, thrice. The fourth and fifth are just a dribble of saliva; the sixth is dry. She leans against the wall, panting in shallow, ragged breaths until it is clear that she has nothing left in her stomach. She feels like death. The knife is still in her pocket. \n\nThe other die comes up “not today”. The autocidal urge recedes.\n\nShe takes a piss, a second intrusive thought wondering if Mary had to deal with baby Jesus jamming his foot against her bladder every hour of the day. When that’s done, she sits there and disassociates; this wooden stall is the only privacy she has, so for as long as she can pretend to take a shit, she is alone. \n\nIt is enough. \n\nGrace Choi retreats into daydream. It’s a narrative she has spun out across countless variations in stolen moments between prayers and chores. She has never shared it with anyone. Father Jessie would call it sinful, and the other adults would agree, volunteering that it is some form of idolatry, or that it is Satan’s lies.\n\nThe details change, but the course remains the same. Grace imagines a knight in armor, like a book cover faintly remembered from when she still went to school. A knight with a banner that is sometimes green, sometimes gold. The knight bursts into the scene – during dinner, during church, during chores – sweeps her up onto a strong brown horse, and together they ride off while Father Jessie and the adults stand dumbfounded and humiliated.\n\nSometimes the knight is Michael the Archangel. Sometimes the knight is anonymous and silent. Sometimes – this time – the knight lifts their visor to reveal an older mirror of Grace’s own face, with eyes like hers and hair like hers. A face that is strong and beautiful and brave. And the knight brandishes her sword and says: “I am Lady Choi of the Golden Sparrow, and I have come by the grace of God to take my sister away from this place.”\n\nFather Jessie, stunned to silence, cowers in fear behind the bone-thin barrier of his sickly flock. Her bedridden mother stops her endless prayers for a miracle cure that will never come.\n\nGrace has imagined countless adventures in the woods and mountains beyond the chain-link fence; countless evildoers defeated, countless good deeds done. She walks with saints and angels, turns monsters aside with a wave of her hand. At last she reaches a sacred spring, deep in the woods, and sees Jesus sitting on a stone there. Not the potato-faced imitation of Sallman’s pasty-white Christ; The Jesus in Grace Choi’s mind looks like memories of Imran from the apartment down the hall; tall and brown, quiet and kind. When Mary appears, she always looks like Mrs. Aisyah; short and plump, with a wide dimpled smile and a bright blue flower-patterned tudong.\n\nShe’s here now, in this dream, looking just like she did years ago. Just as she did on a night when Grace’s father had returned home, shouting and smashing things, and Grace had run out into the hall in a panic to see Mrs. Aisyah open the door to #12, wave her inside, push a bowl of gulai into her hands and say “If he comes looking for you, we’ll say you kept running.”\n\nThat is enough. Memories of coconut milk and chili sauce, of Mrs. Aisyah’s jokes, of playing cards until Grace’s mother comes looking for her hours later. The tears pour out. The daydream fades as Grace Choi – eleven years old, three months pregnant, a prisoner at the end of the world – breaks down in silent sobs.\n\nThen, voices, from outside. Mr. Doyle and someone else, another man – Ben? Kurt? She can’t hear them clearly, but she can make out agitation and anger running beneath the indistinct words. Someone swears and spits on the ground – Kurt, then. A few more words and then nothing.\n\nGrace wipes the tears from her eyes and the snot from her nose and waits. Nothing. \n\nAnother second of Hell passes. Still nothing. \n\nGingerly, Grace stands up from the toilet and pushes the door open just a crack: Mr. Doyle is gone, and so is Kurt. She can’t see them anywhere.\n\n//Something’s wrong// says the internal voice that keeps her alive.\n\nGrace Choi pushes the door open fully and steps out into the open yard and the fresh air. A mourning dove coos in the nearby trees, happily preparing to feast on the chorus of evening insects. She can see or hear no one else in the yard, and the slat windows on the meeting hall don’t let her look inside. Her heart swings like a pendulum between relief and terror: they left her alone. They left her //alone//.\n\n//Something’s **wrong**//\n\nThe evening stillness shatters; in the distance, Grace hears a sharp pop-pop-crack, echoing like distant fireworks.\n\n||||~ [[size 150%]]Operation MAGNOLIA After Action Summary[[/size]] ||\n|| **Operation Date:** || 21.AUG.1986 ||\n|| **Deployment:** || Mobile Task Force Nu-22 (ANCHOR VITRIOL) ||\n|| **Task Force Composition:** || Fireteam RA; Fireteam SEKHMET; Fireteam HORUS; Fireteam HATHOR; Fireteam SOBEK; Fireteam TAWARET; supplementary personnel sourced from Federal Bureau of Investigations and Idaho State Police. ||\n|| **Information Control:** || Standard debrief and amnestic regiment for supplemental personnel; Prepared statement given to media. ||\n|| **Objective A-1:** || Recovery of HARVEST REGENT (Successful) ||\n|| **Objective A-2:** || Capture of POI-14985 (Edward Day) for questioning (Failed; see below) ||\n|| **Objective B-1:** || Capture of lesser members of GOI-572 for questioning (Successful) ||\n|| **Objective B-2:** || Collection of GOI-572 religious paraphernalia (Successful) ||\n|| **Casualties:** || None (Foundation); 13 (GOI-572) ||\n||||~ **Recovered Anomalies:** ||\n|| || HARVEST REGENT 01 (Hannah Richards) || \n|| || HARVEST REGENT 02 (Sarah Richards) || \n|| || HARVEST REGENT 03 (Mary Kim) || \n|| || HARVEST REGENT 04 (Joanne Grant) || \n|| || HARVEST REGENT 05 (Amy Pugnet) || \n|| || HARVEST REGENT 06 (Esmerelda Gomez) || \n|| || HARVEST REGENT 07 (Grace Choi) || \n|| **Additional Information:** || POI-14985 (Edward Day) terminated during operation by members of Fireteam SEKHMET. Agents claim Day posed an active thaumaturgical threat, overriding Objective A-2. Subject shot 53 times; no thaumaturgic working witnessed by other fireteams. ||  \n\n[[=]]\n**<< [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/13| Previous Chapter]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia-hub| Hub]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/15| Next Chapter]]] >>**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Djoric",
  "created_at": "2025-03-05T23:44:26+00:00",
  "updated_at": "2025-04-06T19:58:18+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:operation-magnolia-14"
}