{
  "title": "lamentte post zone",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:centered-header-bhl]]\n\n[[module CSS]]\n#header h1 a::before,\n\n#header h2 span::before  {\n\n        -webkit-text-stroke: 0.325rem rgb(var(--swatch-text-dark));\n}\n\n\n/* Set background and style for section above topbar */\n#extra-div-2 {\n    --drop-shadow: rgb(var(--pale-gray-monochrome));\n    display: block;\n    width: 100%;\n    height: 10rem;\n    top: 0;\n    left: 0;\n    position: absolute;\n    background: url('https://scpdsandbox.wdfiles.com/local--files/secret%3Alaneous/top.png');\n    background-position: bottom;\n    background-repeat: no-repeat;\n    -webkit-background-size: cover;\n    -moz-background-size: cover;\n    -o-background-size: cover;\n    background-size: cover;\n    -webkit-filter: drop-shadow(-0.125rem 0.125rem 0rem var(--drop-shadow));\n    filter: drop-shadow(-0.125rem 0.125rem 1rem var(--drop-shadow));\n    pointer-events: none;\n}\n\n\n\n:root {\n   /* Header */\n--logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/component:pride-highlighter/tg_logo.svg\");\n    --header-title: \"SCP FOUNDATION\";\n    --header-subtitle: \"'No more shame, no more fear, no more dread.'\";\n--pale-gray-monochrome: 255, 255, 255;\n\n   /* Basic Colours */\n    --pale-accent: 179, 98, 214;\n    --bright-accent: 167, 110, 183;\n    --medium-accent: 187, 98, 214;\n    --dark-accent: 171, 98, 214;\n    --alt-accent: 155, 80, 185;\n}\n\nhr {\n   background-color: rgb(var(--bright-accent));\n}\n\n#page-title { \ndisplay: none;\n}\n[[/module]]\n\n[[=image l.png width=\"100%\"]]\n\n------------\n[[tabview]]\n[[tab SCPs]]\n\n= [[span style=\"color:red\"]][K][[/span]] [[[SCP-4255]]] - Santa Claus, the Time Traveler\n= //I hope some crazy government shoots me out of the sky so I can get this hell over with.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** My first SCP posted. It's not all that good and written by a scared and confused person, but it still has some good in it. It reached +100, so apparently some people like it. It'll never not be funny and motivating to me that my first SCP was literally Santa Claus, and actually //worked and didn't die//. \n\n**Fun Fact:** The original draft had Santa get killed by the Global Occult Coalition launching a missile at him. This however, was pretty dumb.\n\n[[/collapsible]]\n------------------\n= [[span style=\"color:red\"]][K][[/span]] [[[SCP-4157]]] - WANT DOG\n= //Jesus is my favorite snake width too!//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** This was actually one of the first SCPs I ever wrote, in some form. I had a Google Doc of shitty SCP drafts, most of which will never see the light of day. I however did revive this one, and it reached +100, but it really isn't uhhh... good. There's a lot of problems with it, but it's still a good article I like having around for now, although I may rewrite it in the future.  \n\n**Fun Fact:** The number for this one is actually an A1B2Z26 cipher for dog, meaning D=4 O=15 and G=7.\n\n[[/collapsible]]\n--------------------\n= ##lime|[S]## [[[SCP-4488]]] - [[span style=\"font-family:times new roman;\"]][[size 125%]]Thalassophobia[[/span]][[/size]]\n= With [[*user The Trashman]]\n= //And while you wait, why not wonder what might be out there for a change?//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** This was a collab piece with [[*user The Trashman]], who I know in real life. The entire writing process of this basically consists of him coming up with the idea, him writing a draft, me seeing the draft and saying \"no that bad\" and then rewriting 70% of it. I added the spooky ending, and just hope that I have made his first SCP a good one. \n\n**Fun Fact:** The main idea for this according to Trashman came from the \"The stranger the fear the better\" line in the How To Write An SCP guide. \n[[/collapsible]]\n--------------\n= [[span style=\"color:red\"]][K][[/span]] [[[SCP-4667]]] - I Am Become Teeth\n= //We have heard your cries in the teeth of our patients.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** So yeah teeth. Funnily enough, this sorta started out as a SCP-089-ARC rewrite, I however decided to overhaul the entire concept and just make it about a tooth god. This is one of my favorite works I've written, surpassed on by SCP-5666. It was so fun to put together the logs and have everything come into place in the end.\n\n**Fun Fact:** Every single image in this besides the header image was found using the \"Random File\" button on Wikimedia Commons. \n[[/collapsible]]\n--------------\n= [[span style=\"color:orange\"]][E][[/span]] [[[SCP-3725]]] - Ironically, I don't have a Good Idea for a Title\n= //Instance was then captured with a mason jar and removed from the premises.//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** One day, I saw there was a free series 4 slot open. Another day, I found the image for the -1 instances. Another day, I wrote the entirety of this and posted it. I had fun writing this one too, and just wanted to write something purely out of clinical tone without any form of interviews or notes or anything as a break from writing Collaboration-Con entries. \n\n**Fun Fact:** idk something? \n[[/collapsible]]\n-----------\n= [[span style=\"color:lime\"]][S][[/span]] [[[SCP-4733]]] - But Not Forgotten\n= With [[*user Deadly Bread]]\n= ,,[[[collaboration-contest|Collaboration Contest]]] Entry -- 10th Place,,\n= //He is an other-worldly father of capitalism dammit!//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** part two of the Collab-Con articles, this is a long one, and I was hoping it wouldn't be //too// long and boring. Luckily we cut the objects down to 5 from like, 7 I think? Along with some other bits and pieces like moving the journal entries to the tale. This was equally as fun to write as the tale, Deadly Bread's a cool lad. \n\n**Fun Fact:** \"Alexander Katenbrot\" is last-named after a type of bread, you can thank Deadly Bread for that. \n\n[[/collapsible]]\n-------------\n= [[span style=\"color:lime\"]][S][[/span]] [[[SCP-3902]]] - anomaly class bar by dado\n= //bone class: none//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** Holy FUCK this thing blew up. I came up with the idea like a day after the anomaly classification system thingy came out after just, like, immediately jumping to granola bars when I heard \"anomaly class bar\". I sat on the idea for a couple days until the morning of my birthday, and then cranked out the entire thing in about 4 hours. \n\nHow much attention this is getting is nutty (ha) to me, it got its fair share of downvotes from people who can't handle THE FUTURE but that's fine too.\n\n**Fun Fact:** i literally don't know i already said this was written on my birthday so uhhhh??\n[[/collapsible]]\n-----------\n= [[span style=\"color:lime\"]][S][[/span]] [[[SCP-5666]]] - When a Mind Flies Into the Sun\n= ,,[[[scp5000contesthub|SCP-5000 Contest]]] Entry -- 17th Place,,\n\n= //Her dress is an elegant shade of color.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n**Commentary:** 5k-con was nuts for me. I went through about five or so drafts before I wrote this one, and god did I enjoy writing this. I started listening to the album set linked in the number and author post, Everywhere at the End of Time, around the time of its creation, which stirred some very visceral fears of memory loss for me. \n\nThe concept for this, when writing the initial description, was going to be some plane that goes into other dimensions with XK-Class Scenarios. It was a bad idea and I never fleshed it out at all. After several hours of The Caretaker in my head, I finally settled on this idea. \n\nThere's a lot of stuff I liked about writing this, mainly the final log, during the writing of which I only felt this subtle melancholy feeling. Making the Administrator a women and gay was cool too, I did it simply because it felt right (also because why not?). \n\n17th place wasn't too bad for the contest, as my goal was to get above 20th. I choose 5666 for several reasons, such as giving a subtle comparison of dementia to hell, and to near match my 4667 slotted article. \n\nSo this is the best thing I've written in my eyes, and when it hopefully kicks \"anomaly class bar by dado\"'s ass and becomes my highest rated article, I will be able to freely ascend to the heavens. \n\n**Fun Fact:** I listened to Everywhere at the End of Time about six or so times while writing this, that's about 36 hours of The Caretaker pumped into creating this. \n[[/collapsible]]\n-----------\n= [[span style=\"color:grey\"]][N][[/span]] [[[SCP-5301]]] - Angry People\n= ,,[https://scp-wiki.wikidot.com/144-hour-jam-contest-two 144 Hour Jam Contest 2020] Entry -- Day 1,,\n\n= //Resembled an infant version of SCP-5301's son, Samuel Ganierie, wielding a rocket launcher of unidentified model.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n**Commentary:** tba\n\n**Fun Fact:** \"Cecil Ganierie\" is an anagram for Neil Cicierega. \n[[/collapsible]]\n-----\n= [[span style=\"color:lime\"]][S][[/span]] [[[SCP-5302]]] - Sweet Bod\n= ,,[https://scp-wiki.wikidot.com/144-hour-jam-contest-two 144 Hour Jam Contest 2020] Entry -- Day 2,,\n\n= //Guy's like a bear, and not the hot kind.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n**Commentary:** tba\n\n**Fun Fact:** tba\n[[/collapsible]]\n-----\n= [[span style=\"color:orange\"]][E][[/span]] [[[SCP-5303]]] - No Eyed Girl\n= ,,[https://scp-wiki.wikidot.com/144-hour-jam-contest-two 144 Hour Jam Contest 2020] Entry -- Day 3,,\n\n= //You can have my eyes, anytime//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n**Commentary:** tba\n\n**Fun Fact:** tba\n[[/collapsible]]\n-----\n= [[span style=\"color:red\"]][K][[/span]] [[[SCP-5667]]] - The Greenlights\n\n= //Nobody is to remember being born.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n**Commentary:** I went into The Block of No Writing™ before this, only forcing myself to write one tale, which I'm sad didn't come out better too. Then I came back and wrote this initially based on a completely unfinished draft I had, where I used the Ideas Critique format to make a format screw. A lot of people label this as \"meta\", but outside of the format screw being that? It's not. \n\nSCP-5667 is the memory of being born, locked away, forgotten. It lost form, meaning, became nothing. It returns in this, and an idea is formed, blossomed from nothing. \n\nI think this one turned out really good! Some people might think it's too surreal, but they just don't //understand//, mannnnnn. \n\n**Fun Fact:** There is a strange, strange typo at the very very bottom of the final log. What's that all about? \n[[/collapsible]]\n-----\n= [[span style=\"color:lime\"]][S][[/span]] [[[SCP-5668]]] - There is an Angel on the Screen\n\n= //Despite the indescribable appearance of their eyes alongside the rest of their features, subjects also believe these entities are constantly staring at them.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n**Commentary:** This article was inspired by a dream I had, as I said in the author post. It was only audio, with a title card before reading something like \"the following was recorded on a baby monitor\". It was two kids, the first kept repeatedly saying \"There is an angel on the screen.\" over and over again, the second kid walked in, and kept trying to snap the first out of it. After a while there was a pause, and then they both said \"There is an angel on the screen. They are chanting of [something I don't remember]. They will take us to [something I don't remember]\", and it faded to static, and I woke up. \n\nLiterally one of the weirdest fucking dreams I've ever had, and perfect SCP material! I had written a lot of this before 5666, and it was gonna be some silent film format screw for a little bit, kinda too out of there, distracted wayyy too much from everything, maybe I'll revisit that for a tale. I had some people look over it, say it was good but needed some work, so it sat during The Block of No Writing™ until I came back with a fresh, 5666 concept angle for it. \n\nI feel like it came out REALLY well, and am super proud of it. I always wanted to do lost media, and being able to do 5666 lost media was incredibly exciting to write. \n\n**Fun Fact:** Look closely at the storefronts in the poster image, you might see something looking back.\n[[/collapsible]]\n------\n\n= [[span style=\"color:orange\"]][E][[/span]] [[[SCP-5168]]] - Go to Sleep\n= //Once they have reached the child, the SCP-5168-A group will huddle around them quietly while repeating the phrase \"Go to sleep.\"//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** tba\n\n**Fun Fact:** tba\n\n[[/collapsible]]\n-----\n= [👻] [[[SCP-4487]]] - The Sermon Will Continue\n= //Are y'all ready now? Ready to follow your dream?//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** tba\n\n**Fun Fact:** tba\n\n[[/collapsible]]\n-----\n=  [[span style=\"color:lime\"]][S][[/span]] [[[SCP-5371]]] - This Sculpture - **The Originator** \n= //The chisel persists in its vacancy.//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** tba\n\n**Fun Fact:** tba\n\n[[/collapsible]]\n-----\n=  [[span style=\"color:red\"]][K][[/span]] [[[SCP-5587]]] - Life is but the Stream\n= ,,[[[jam-con-2021|JamCon 2021]]] Entry -- Day 1,,\n= //Researcher Frank Jaredson immediately reports this phenomenon, as he was in this shower at the time.//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** tba\n\n**Fun Fact:** tba\n\n[[/collapsible]]\n-----\n=  [⚠] [[[SCP-5664]]] - An Addiction to Blood\n= ,,[[[jam-con-2021| JamCon 2021]]] Entry -- Day 2 (3rd Place SCP, 6th Place Overall),,\n= //Take me to a leader's ear, the whispers will cut deep.//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** A jam-con entry, and probably one of the best jam-con pieces I've ever done! I was originally going to write an 001 proposal, but of course, I couldn't pull off such a thing in 24 hours, so I quickly decided to hack everything out of that besides the image, which I took myself whilst in the passenger seat of a car. It stuck out to me because of just how... ominous it looked.\n\nFor something so short, I think it works well enough, and am really happy with how it turned out. The end bit was something I've wanted to employ for a while, and am happy nobody found it cheesy (unless you did, in which case you didn't comment that you did 👁️) and that people did infact get jumped by it, which I thought was funny. \n\n**Fun Fact:** The building in the image used to be a school, apparently!\n\n[[/collapsible]]\n-----\n=  ##DodgerBlue|[T]## [[[SCP-6665]]] - [[span style=\"background: black; color: #f2f2f2; padding: 2px 7px; \"]]**BLACKBOX**[[/span]]\n= ,,[[[scp6000contesthub|SCP-6000 Contest]]] Entry -- 29th Place,,\n= //Anything up there— nothing won't stand a chance against us.//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** tba\n\n**Fun Fact:** tba\n\n[[/collapsible]]\n-----\n=  ##lime|[S]## [[[SCP-6336]]] - Seeing Myself Blink\n\n= //SCP-6336 is the reflection of Researcher Jackson Colroy.//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** tba\n\n**Fun Fact:** tba\n\n[[/collapsible]]\n-----\n[[/tab]]\n[[tab Tales]]\n= [[[gone|Gone,]]]\n= With [[*user Deadly Bread]]\n= ,,[[[collaboration-contest|Collaboration Contest]]] Entry -- 10th Place,,\n= //\"i shall make like the fine capitalist and dado out of here\"//\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** Part one of two to the Collab-Con Articles, I was the only one around during the writing of the wizard fight scene and the ending, although we equally contributed to that in concept. We really just wanted to WACK people in the face with dado half way through, which worked. Most of this was written on like, the day posting ended due to me procrastinating a ton and losing steam, so I'm glad it turned out good. \n\n**Fun Fact:** This was the first Professor A.W. article in 5 years. Mostly because it was a pet PoI for a inactive author. \n[[/collapsible]]\n------------\n= [[[cuteness-on-main|Cuteness on Main!]]] \n= With [[*user Ellie3]]\n= ,,[[[reviewers-spotlight-archive|Review's Spotlight]]] Featured -- September 1st 2019 - September 8th 2019,,\n= //I realized that they're likely out there right now, sinking// real //boats as I type this!//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** I was sent a wendigo x bigfoot parawatch fanfic one day through discord, then this happened. I came up with part of the Kali idea and the Puppet thingy, and helped write it a bunch. \n\n**Fun Fact:** The puppet thing was from me just looking on the fictional creatures Wikimedia Commons category for inspiration. \n[[/collapsible]]\n------------\n= [[[barns-from-nowhere|Barns From Nowhere]]]\n\n= //But all that flesh couldn't have come from four sheep.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:**  This article has had quite the history. This used to be on an site called \"The Wayward Society\", which was basically just a spinoff SCP site that was probably as far as you could get from just ripping off the site. I won't delve much into the details but, that site went to the wayside, and in the process, me and some others pulled their articles from the site, with me leaving staff on there. \n\nIt was around (or actually before) when I pulled the original Barns from Nowhere off that site that Parawatch exploded, causing me to immediately start rewriting the article for Parawatch. It took a while but I got it up after [[*user Ellie3]] kept yelling at me to do it, and with some last minute critique from [[*user A Random Day]] it was good and still is pretty good. \n\nThis iteration is definitely better than the last time, the horror is much more subtle, and it's just a lot less cringe overall. \n\n**Fun Fact:** barns are cool i like da barn\n[[/collapsible]]\n-------\n= [[[Dreams Of Nothing]]] \n\n= ,,[[[https://scp-wiki.wikidot.com/canon-renaissance-contest|Canon Renaissance Contest]]] Entry,,\n\n= //They shut themself, they shut their own dream, they shut it all.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** tba\n\n**Fun Fact:** tba\n[[/collapsible]]\n-----------\n= [[[Babies First Conceptual Reconfiguration Array]]] \n\n= ,,[[[https://scp-wiki.wikidot.com/an-incredibly-importanterest-announcement|Creck Fection Contest 2 (TWO DAY EXTRAVAGANZA!)]]] Entry of DOOM,,\n\n= //They are being massive fucking wusses. Stop screaming and get over it.//\n\n[[collapsible show=\"Commentary\" hide=\"Commentary\"]]\n\n**Commentary:** i got a C on my math final because of this thing, I think it's pretty good. \n\n**Fun Fact:** tba\n[[/collapsible]]\n-----------\n[[/tab]]\n\n[[tab Ratings]]\n-----\n[[=]]\n[[collapsible show=\"Wow that's a lotta stuff, which ones are cool?\" hide=\"oh god what have you done you have opened the collapsible oh god now it's all collapsing\"]]\n[[<]]\nHere's the general ranking of my articles, based on personal opinion: \n# [[[SCP-6665]]]\n# [[[SCP-5666]]]\n# [[[SCP-5667]]]\n# [[[SCP-5668]]]\n# [[[SCP-4667]]]\n# [[[SCP-6336]]]\n# [[[SCP-5371]]]\n# [[[barns-from-nowhere|Barns from Nowhere]]]\n# [[[SCP-5664]]]\n# [[[SCP-4487]]]\n# [[[SCP-5301]]]\n# [[[SCP-4733]]]\n# [[[cuteness-on-main|Cuteness on Main!]]]\n# [[[SCP-5168]]]\n# [[[gone|Gone,]]]\n# [[[SCP-3902]]]\n# [[[SCP-3725]]]\n# [[[SCP-4255]]]\n# [[[SCP-5302]]]\n# [[[SCP-5303]]]\n# [[[SCP-4157]]]\n# [[[SCP-4488]]]\n# [[[dreams-of-nothing|Dreams of Nothing]]]\n# [[[SCP-5587]]]\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n-----\n\n= **SCPs**\n\n[[module ListPages order=\"rating desc\" separate=\"false\" limit=\"600\" perPage=\"100\" tags=\"scp\"\ncreated_by=\"Lamentte\" prependLine=\"||~ Page ||~ Rating ||~ Comments ||~ Date Created ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n\n[[module ListPages order=\"rating desc\" separate=\"false\" limit=\"600\" perPage=\"100\" name=\"SCP-6119\"\ncreated_by=\"GremlinGroup\" prependLine=\"||~ Page ||~ Rating ||~ Comments ||~ Date Created ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n\n[[module ListPages order=\"rating desc\" separate=\"false\" limit=\"600\" perPage=\"100\" name=\"SCP-4488\"\ncreated_by=\"The Trashman\" prependLine=\"||~ Page ||~ Rating ||~ Comments ||~ Date Created ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n------------\n= **Tales**\n[[module ListPages order=\"rating desc\" separate=\"false\" category=\"_default, adult\" name=\"cuteness-*\" limit=\"600\" perPage=\"100\" tags=\"tale co-authored\"\ncreated_by=\"Ellie3\" prependLine=\"||~ Page ||~ Rating ||~ Comments ||~ Date Created ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n[[module ListPages order=\"rating desc\" separate=\"false\" limit=\"600\" perPage=\"100\" tags=\"tale\"\ncreated_by=\"Lamentte\" prependLine=\"||~ Page ||~ Rating ||~ Comments ||~ Date Created ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% ||\n[[/module]]\n\n-----------\n[[/tab]]\n[[tab Fan-Art]]\nCool and epic artworks of my articles. \n+ SCP-4255: \n[[=image 4255.png size=\"medium\"]]\n= ,,By [https://www.deviantart.com/bbcorn83 BBCORN83],, \n-----------\n+ SCP-4733:\n[[=image 4733.jfif size=\"medium\"]]\n= ,,By [https://scp-wiki.wikidot.com/sunny-s-black-and-white-art SunnyClockwork],, \n-----------\n+ SCP-3902:\n[[=image 3902.jpg size=\"medium\"]]\n= ,,By [https://scp-wiki.wikidot.com/the-radd-zone Raddagher],, \n---------\n+ SCP-5666:\n[[=image 5666.png size=\"medium\"]]\n= ,,By [https://scp-wiki.wikidot.com/pastarasta1-s-author-page pastarasta1],, \n---------\n+ SCP-5301\n\n= [[size 150%]][https://www.youtube.com/watch?v=EQlxzyaIUEo this whole animation of the article, it's so cool][[/size]]\n[[/tab]]\n\n[[/tabview]]\n\n[[=]]\n[[Module Rate]]\n[[/=]]\n-----------------",
  "tags": [
    "_cc",
    "_licensebox",
    "author"
  ],
  "author": "Lamentte",
  "created_at": "2018-12-22T21:31:09+00:00",
  "updated_at": "2024-02-15T05:23:28+00:00",
  "rating": 88,
  "_site": "scp-wiki",
  "_fullname": "lamentte"
}