{
  "title": "Red Plague Rid You for Learning Me Your Language",
  "content": "[[include component:scp-pride]]\n\n[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This article contains discussions of suicide and self-harm.\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\nHow're you doing tonight? You guys take returns here, right? It's store brand, if that matters.\n\nIt’s a really muggy night, isn’t it? It’s really— oh, yeah. I’m returning this activated charcoal.\n\nYes.\n\nWell, okay, there really isn't an issue with it.\n\nNo, I just thought I'd need it. To like, you know. Purify.\n\nYeah, I was worried I'd take the pills and get, like, you know. Wanna take the step back. But I didn't need them.\n\nOh, I mean, they didn't work. The pills I took.  I bought them from my drug dealer. I thought maybe I might get close to dying, yeah, dying. And then I'd, you know, not want to.\n\nBut it turned out to be okay, yeah. They didn't work.\n\nPain pills. They didn’t do anything to me. Sort of worried about getting really injured now or something.\n\nStore credit is fine. Just on this card? That’s so handy.\n\nThank you so much. Have a wonderful night.\n\n------\n\nYou stared down at the pot pie in front of you. You couldn’t remember the last time you enjoyed eating one. The times you had the patience to cook them correctly, they were golden and crisp, filled with a warm and savory gravy. But maybe all of those times had been imagined. You always deluded yourself into thinking that this time they’d be fantastic.\n\nIt was mush in your mouth. The pastry and gravy coagulated in the bowl like a blood clot after just a moment. Every part tasting the same. The chicken snapped against your teeth more like scallops. The perfect full moon slices of carrot were a pale white orange.\n\nYou were always hungry, but the thought of eating food rarely appealed to you. The weight you had put on challenged that, but consuming mass quantities could quiet your thoughts, however brief.\n\n“Did you have fun, Jude?” Your phone blinked with Esther’s message. You tilted your head at her. You knew she couldn't see you. No one was in your apartment.\n\n“Tell me about your playdate.” You heard her so clearly, even though she wasn’t there. And her voice dripped with that horrible singsong of hers. “What did you and the Couple Wilson do?”\n\n“I had fun,” but you never just left it at that. You wanted to stop. But you kept going. “I think I was really, like, charming. And super convincing.”\n\n“In what way?” and she leaned forward in her seat, hand on her chin like a conspiratorial cat.\n\nYou took a bite of the pot pie and immediately opened your mouth to let it ventilate before hastily swallowing, pelican-like. It burnt your tongue, but there was a sliver of ice, sharp and sudden. The antipode, a scorched tongue and a bruised throat, was your basic pot pie experience. You stirred the sludge with the spoon. You wished you were dead. You wished that you had been born dead to spare your parents the disappointment of looking down from heaven to see your failure.\n\n“I think I came across like a dude with a normal brain. I had great movie recommendations. The boy one, like, he made a little soup. From scratch. Did you know people do that? And, like, lemon squares. God, I didn't even know I liked lemon squares.”\n\n“What else?”\n\n“He was just, God. So polite. And he had this Vespa. Like a little mod.” You found yourself smiling dreamily before you realized your error.\n\nYou had gushed. You could see the Cheshire grin on her face. Oh God, you hated when you gave her the opportunity to do that.\n\nThere were so many things she could say. Most of them weren’t nice. Pointed, but not malicious. Esther had never seen a moment of weakness in you that she wouldn't prod and poke.\n\n“Cool story, faggot,” but she was all smiles. “You should talk to Fae about it. Maybe she'll fix you two up.”\n\n“You can't talk to the girl one about affection for the boy one.”\n\n“You can when they're both poly adults. And you're, arguably, a grown man with all of the horrible baggage that entails.” And then she got that Look they give you.\n\nPeople had been giving you the Look since before you realized that you were an actual thinking being. Your first memory was probably the Look. You couldn’t remember.\n\nYou had always been a great concern to people. Your mother and father were always so frightened of the bleak emptiness gnawing at the very core of your belly, spreading out like white hot thorns of an infernal contagion, grasping endlessly inside for purchase. They dealt with your moods as best they could. But nothing could ever stop the Look from spreading. From your family to your friends, and soon, the world had been united in great pity for you.\n\nThe Look was concern. It was sorrow. Disappointment that their son, their friend, their You was so broken, so incapable of happiness. It was fear. Fear for the possibilities, the fruits of your sadness. The kind of things that you did to yourself or could do to yourself. Once your mother asked how you had burned yourself. A cigarette burn, a deep and perfect pit, pushed deep into the skin on the inside of your arm. You lied, and you said it was an accident. You wished she cried. Tears were preferable to that quiet pity.\n\n“Have you been okay?”\n\n“It's a wonder filled life. Just absolutely.” You wondered how you could even come up with such banal bullshit. It was ashes on your tongue. This morning you had spat gray into the sink when you brushed your teeth. It could've been from burning your tongue twice in a row, on two separate pot pies. But you thought it was sludge. You thought it was something real and present and horrible in you that was manifesting and clinging to the inside of your throat and your mouth and your tongue like gingivitis except something twisted and myconid, some horrible no-color muteness that was your world, your life, the everything that could ever be experienced by you.\n\n“I'm fine, Esther.”\n\n“You haven't tried?”\n\n“Not for the longest time.” A lie. It was a week before. The toaster. You notated it in your head like a tallymark, just the most recent of the many times you’ve tried to die. But your body always stopped it. “I've been doing what you said. Making like more of a decision to try to be happy.”\n\n“I never told you that.”\n\n“Someone told me that.”\n\n“I wish you'd lie to me better.” And she sighed, leaning back on your ratty, stinking couch. If she were there, she would have complained. It was sweat smelling, just about the worst, and there were sticky marks from half dried Diet Pepsi. But she wasn't. So she didn’t complain, and the couch didn't creak beneath her ass as she didn't lounge on it.\n\n“I don’t know why you’d accuse me of that.”\n\n“Promise me you'll at least say something to Faeowynn. For me. For your friend, Esther, who's dealt with your bullshit for a very long time and loves you. Who wants you just to be your best self and thrive.”\n\n“You sound like a mother.”\n\n“You should be lucky to have a mother like me. Talk to me later. I expect an update.”\n\nAnd then she was gone. And you were still alone in your apartment. You wished there was anything left to eat in your house besides the pot pies.\n\n------\n\nHi! Do you remember me?\n\nOh God, no. That's totally fine. I absolutely don't expect you to.\n\nI brought back the activated charcoal. Do you remember that now? Yeah, I was the suicide guy. I think I'm wearing the same shirt.\n\nYou must work here a lot, huh? Always nights?\n\nI'm really sorry about that.\n\nThat's good, at least. I'm a night owl, too.\n\nI'm returning this. I think it's store brand, if that matters. Yeah, I did open them.\n\nWell, the razors, like, don't work on me.\n\nNo, like. Let me have that. Look. See how it's sort of bendy against my skin?\n\nNo, it's real. See. Yeah, they're real.\n\nOh, I'm sorry. I'm so sorry. Yeah, I won't do that. No, I get it. That was fucked up of me.\n\nStore credit is fine. Thank you so much. You're an angel, and I hope you have a great rest when you can finally sleep.\n\nThank you.\n\n------\n\nYou hadn't done this in the longest time. You were never good at it to begin with, and you didn't have the script for this situation. What was the etiquette on telling your friend you thought her fiance was hot?\n\n“I sort of was waiting for this,” said Faeowynn. It had seemed like an eternity elapsed between you both. It was seven and a half minutes. But that was because she didn't exist in your phone. No one existed in your phone, and you were alone in your living room.\n\nFaeowynn was pretty and tall. Pale with sleepy dark eyes, and she was so excited in that quiet, intense weird person way. You had liked her from the very first moment.\n\nShe laid on your couch with her legs up on the back, dangling over the side. She wasn’t there, but you could see a pale expanse of flesh and the band of girl underwear. You averted your eyes from your absent friend. She noticed and pulled up her shirt and smiled at you. She looked up at you backwards. Her phone was in her hand.\n\nYou didn't say anything, because there's absolutely nothing you could think of that would be funny. Nothing that could make you look cooler or stronger or more capable than you were.\n\nTruthfully, you were attracted to her from the moment you had met her. But then that fell away to a familiarity. She reminded you of people from high school, of Alexander, of you, at your best moments. Or what you liked to pretend you could be.\n\n“You're not subtle about the kind of people you like.”\n\nYou bristle at the suggestion that you could be read. Sure, you talked a lot about the kind of men you found attractive. The strange deerlike allure of the twink. Sylvan men cast in silver, so fragile and strong that it was a wonder metallurgy could have ever created something so perfect. Eyes made out of precious amber taken from the depths of an antediluvian cave, coalesced and hardened memory of all things beautiful and elegant and pristine and Unlike You. Swirling red and pink with a fire you wish you could remember. A fire you wish you could say once warmed you.\n\n“I can't see you right now,” she said, and it would have been worse if she was next to you. “But I know the long pause is because you're thinking something crazy.” Her long legs swung to the side, and she stretched.\n\nYou weren’t exactly thrilled that you constantly had her stretching. You lengthened her shirt.\n\n“I'm actually doing other things at the same time.”\n\nShe laughed, and you smiled. That's the lie upheld for at least another conversation. That you were normal. That you could function in a human society without obsessing and cringing and mewling like a sick fucking dog.\n\n“I can talk to him for you if you want.” And you can't decide how she said that. Is she smiling? Is it knowing? Is it an honest request made by a woman who knows about as much as you do? Of course, there's an implication there. You can't do it. You don't know how to do it, because you have a weird dick. Because you are a disgusting thing, a Frankenstein's monster made in your own image in this fucked up ouroborous. The snake fucking itself endlessly, fucking itself directly in its own stupid brain until it dies. Reptilian-brained onanism that satisfied nothing, and you were going to die alone, Jude Kriyot. You were going to die forever and ever, burning in perdition for the sin of being a coward who aspired to sin, who aspired to lust and fuck and spit and bleed but instead made little jokes, little laughs that touched nothing, that saw nothing deeper in anyone, in anything.\n\nBut that wasn't the implication. It was only the implication if you were crazy.\n\nIt had been fun to be around normal people for once. You had cleaned up so much beforehand. It was sort of sad, really. It made you think of some tragic housewife in a Tennessee Williams play putting on her decaying lace finery, desperate to go out to the debutante ball or whatever for the very last time. You had never read a Williams play, but you knew he was gay. That seemed what a gay southern man would write about. You wondered if Tennessee had been a top or a bottom.\n\nBut those moments were like glass beads. They were cold and clear, and maybe more like magic pink pearls. The Pearls of Lutra. That was more your speed. Every moment you were allowed to feel like an adult human being, a real person with real friends who existed beyond abstraction, was like that. It was something perfect, something raw. Your head hurt. Your head always hurt.\n\n“I don't want there to be any pressure. This is a normal thing, right?”\n\n“Totally normal. It's really actually cute. It's endearing to me how much you've been thinking about this.”\n\nIt was pathetic. What she meant was it was pathetic. Faeowynn would never have meant that. The Wilson's Wildlife bitch herself. Friend to all animals, great and small. A lot of the small. You had never known someone to keep so many bugs in their home. (How many people do you know, Jude? How many people's homes have you been invited inside? Who is confiding in a man like you? Who wants you to see the way they live in their most intimate sanctuaries?) In plastic little boxes, obviously. Or glass. You hadn't touched them. They were filled with dead leaves and dirt and wood. To recreate what it was used to.\n\n“I'm going to just text him.” And you tapped back to the notepad.\n\nHi, I think you're super cute. Would you maybe want to go on a date sometime?\n\nYou had revised the text what felt like hundreds of times. It had been so much longer before. You had pledged to not be weird, to be a normal guy and to not be like the movie SwimFan, which you assumed everyone had seen and understood. But you were so fucking stupid, always so foolish and clumsy and inelegant. You were a beast. You couldn't put a single word together in a way that satisfied you. There was nothing possible, no collection of words that could encode your feelings and your vibe and your failings in a way that could convince anyone that you were something close to normal.\n\nYour room was always hot. Homes in suburban Cleveland, Ohio always got so hot. Especially upstairs. You had been born in a home like this. Well, sort of. You were in an apartment cut from a bigger house on a double cul-de-sac. It reminded you of where you were born. You hated it and wanted to leave.\n\n“I think this could be good for you.” What did that mean? What could that be? Was that sneering? She didn't sneer. You hadn't known her to sneer. She had been unfailingly polite. A friend. A kind, good friend. You breathed, and she was smiling. She wanted you to be happy. Why wouldn't your friend want that?\n\nShe touched your shoulder. You wondered if that was too much. What kind of touch was a friend touch? Would she have if any of this had happened in the world of flesh?\n\n“I do, too. This is healthy. I'm a very healthy guy, Fae.”\n\n“You’re so horny about twinks I’m surprised you can breathe.”\n\n“Shut up, pee girl,” you said, and it was funny. You were always funny and quick, and you could be a delightful dinner companion if people gave you the chance, you thought. That you would behave at weddings and be good and worth inviting. That you would be the great favorite. You would give a speech, and everyone's parents would love you. The oldest man and woman at the wedding would give you a wreath and a crown and a book of the old words, and you would pass down your knowledge and treasures to the children you were certain you couldn't have.\n\n“You bring that up so much I'm starting to think you're actually the one into it.”\n\nYou laughed, and for a moment, you're definitely okay.\n\nAnd then you’re alone again. No one was in your apartment.\n\nYou sent the text. You held the cellphone tight to your chest. But you soon threw it across the room. You picked up an extra pillow, coverless and looking more like a used band-aid than anything anyone would ever willingly stick a piece of their body on. And you threw that on top of the phone.\n\nOnly then you laid down on your back and stared at the ceiling.\n\nAnd there you remained for twenty seconds before sliding off the bed and checking to see if he had responded.\n\n------\n\nHey! It's funny I keep seeing you here. That's fun. It's like we're both night friends, you know.\n\nLike pals of the night time. Have you read Our Lady of the Flowers? It's gay French smut written by a dude in prison.\n\nOh, yeah, I want to return this, like, tube thing? It's definitely for sure store brand. You can see it, yeah, right here.\n\nThis one is embarrassing. No, I know, but this one is almost funny. You'll love it. Trust me.\n\nSo I came home with this, right? And I was for sure like, I don't know. Ready to maybe swallow gas? Or like, bad air? And I realized, you know. I don't actually own a car. I don't even have a gas oven. I thought maybe, you know, I could suck gas out of the oven with the tube, like Who's Afraid of Viginia Woolf.\n\nNo, no, yeah. Definitely my fault. Sorry.\n\nOh, is that a ring? You're married? That's so beautiful. I really love the, you know. The sacrament of marriage. It's one of the most important steps in the spiritual journey. It's closeness to God.\n\nYeah, store credit is totally fine.\n\nThank you so much. Tell your husband I said hi. I really hope you have a nice time at work here. I hope you keep safe in the, like, darknesses of the night.\n\nYeah, darknesses.\n\n------\n\nThe No Thank You he had sent was so polite. The fact that it sent you spiraling was a little embarrassing. It was a lot embarrassing. It had been the very picture of civility. Of graciousness. He had told you to not it let stop you from speaking to him still, to not let it get in the way of the friendship you had started. And to not let it ruin your confidence.\n\n“He just told me he sent it,” Faeowynn said. “I thought this could be a confidence thing. A booster.”\n\nAnd you kept thinking of that part. Picking it apart in your head. They had thought you had confidence? Did people think you were sure of yourself? Maybe it hadn't been apparent that you had slaved over the text like you were trying to unlock the secret formula, the equation to make everyone love you forever and to never say anything that could upset you ever again.\n\nYou couldn't tell if it was mocking or not. Of course, it wasn't. Nobody was being mean to you. Nobody was trying to hurt you. Everyone was going out of their way to treat you with fucking children gloves, Jude. They were waiting for you to grow up and stop thinking of yourself as the sad, beleaguered champion of the universe. Who were you to challenge the loneliness God had judged fit for you? Maybe your cowardice was actually a blessing. Maybe it had kept you from the lowest sin. The self-pity so loathsome and cold, a hell even beneath the three ever-chomping faces of Satan that chewed on some old Roman Shakespeare guys and Judas forever. You would be in the gullet, maybe. Already chewed, where it was cold and wet and sticky forever, where the bile and the back molars nipped and crushed and burnt until you could barely remember what pleasure had been.\n\n“I'm so sorry. I really didn't think you'd take it like this.” Faeowynn wasn’t laying comfortably. She perched over you, with the Look. And you could practically feel the pregnant pause. “I knew there was a distinct possibility he’d say no. Because of his own stuff. But I thought there was also a small chance he'd go for it.”\n\nFae had been clear, but you felt as though you had been hoodwinked. It was a feeling you tried your hardest to hold onto, to blame for your foolish openness in the face of your own terrible feelings. You wondered if this was a sex thing. If this was a humiliation thing. Had they purposefully made you become attracted to a twink to use it against you for their own amusement? It was crazy. It was absolutely something an insane person would come up with. No one was laughing at you. Your friends felt bad.\n\nBut it was also because you were ugly. It was because your teeth were wrong. It was the acne that you’ve never been able to be rid of. It was the gross giant pores all over your nose and forehead. You knew this, but they would never say it. They always denied it. There was nothing more offensive to a pretty person than an ugly person realizing their ugliness.\n\n“I should never have done this, and I want to die,” you said before immediately deleting it. She didn't need to see that. You were enough as is.\n\nYou saw her concerned. You had never seen a sad look on her face yet. The newness of your friendship suddenly hit you. Why had you done this? Who does this? You didn’t even know her sad face, and you think you’re gonna romance her husband?\n\n“It's great you still made new friends, right?” said Esther, and you closed out the bubble. You didn't want her in your room right then. You hated that she was right. The huge bitch.\n\n“I wanted to do this. It was my, like, decision. I hate putting you in a position like this,” you finally said. It was your decision. It was all you, and that was why you hated her and you and him. Why hadn’t anyone stopped you? Why hadn’t SWAT agents burst through your window and wrestled the phone from your hands and castrated you for good measure just to make sure nothing like this ever happened again?\n\n“You're both of our friends, and we really had a good time hanging out with you.” And it was such a perfectly nice thing to say it made you want to kill her.\n\nWhy did everyone so pretty have to be so good? Why were all these horribly attractive people so fucking magnanimous in their almost united disgust for you? Why were you, an ugly weirdo, cursed to have a soul that shone so dimly, so completely darkly? Like the kind of darkness in a videogame, veined and highlighted in infrared purple so stark and so drastic that it looked cut through the fabric of reality into the nothing behind the absence that was what happened when life was sucked dry, everything dead and gone.\n\n“I can never talk to him again,” you said. “It’s an unequal balance now. I showed my hand. He knows me. All of his behavior is going to be changed, filtered. Through knowing I think he’s attractive. I am perpetually the loser. The fail dude.”\n\n“I wouldn’t have had you do this if I knew it was like this.” But she didn’t know. She didn’t know you were this crazy. “He doesn’t think like that.”\n\nAnd was there a snap to her voice? The sorrow was replaced by a flash of irritation on her pale face and her sleepy eyes. You couldn’t decide how you saw it. How you heard it. She stood away from you now, leaning against your bedroom door. She wanted to leave. She wanted to end this. You could always tell the desperate desire to end a conversation with you, to be saved from more crazed, sad things texted by an anchorite filled with chicken gravy.\n\nYou had only met the boy once. You kept telling yourself that. No one owed your their attraction. Certainly, it would be nice. But it wasn’t bad. This happened to people every day, and just because you felt new to it, like a fucking crying babe, it didn’t mean your pain was special. It didn’t mean your pain was the worst. This was just the pain you felt right now. And it would be short, because it was only a single boy. A single boy you barely knew.\n\n“It feels very representative,” you finally said. “It’s like a metaphor for everything about my life. The objective correlative of my existence.”\n\n“What do you mean, Jude?”\n\nMaybe you’d just die. And everyone would go to your funeral and wail to God and ask why They could destroy such a beautiful and perfect person. You wanted to tell her something worse. That you wanted to keep dying for eternity. That you could never love, because you were unworthy of being considered by anyone. You were a fucking grotesquerie.\n\nAnd why would someone like the boy be interested in both Faeowynn and someone like you, Jude? Where was the similarity? What overlapped in the Venn diagram between you two? Had you honestly thought he’d see something in you? That he could look deep in the core of you and see something that everyone else had missed? That a twink you knew was beautiful could also be gifted with the preternatural ability to sense and see but also unlock that hidden part of you that would make you good and complete and real. A person. A man.\n\nThat twink didn’t exist. That thing didn’t exist inside of you. There was nothing but blood and shit and piss in your body. Nothing deeper. Certainly nothing beautiful.\n\n“I think some people are meant to be sad, and that it’s okay to stop hoping. I think this all means that I’m one of those people.” A pause. You tapped at your phone. Your fingers were wet with sweat. The air around was buzzed and anxious. You didn’t know why only your fingers were sweating.\n\n“Shut up. You’re not meant to be sad.” And she said that with the Look emblazoned on her face. You didn’t even need to see her to know that. Sometimes the Look could dip between the vast gulf of technology and cross over to you without interruption. But wasn’t this one flecked with more disappointment than usual? Was she sad and mad her new friend was revealed to be insane? “I wouldn’t have told you to do this if I realized this is how you’d feel.”\n\nYou wondered how to fix this.\n\n“I can never speak to him again.”\n\n“He wants to be your friend, Jude. We're still your friends.” You could see something plaintive in her eyes. There was honesty in her face. A desperation for you to believe her.\n\nYou couldn’t. How could anyone still want to be around you?\n\nAnd you tapped your screen in a frenzy. The words were a lot. But it felt incredibly good to type them. It felt beautiful and real. This was the way to act. This was definitely normal. This was what his brain needed.\n\nYou would save her, him, and yourself in one swift cut.\n\n“I think I might like. I don’t know try to hang back for a while. I think I should probably set like both your accounts to mute, or something. I sort of wanted to delete his number for now. I don't know. That seems too much. But I honestly just don’t see the next time I’ll ever be able to text him.” And you can't face her. You feel ashamed and naked and vulnerable, and she was so nice and giving and tried to make you feel better. And all you did was say extremely sad things. All you did was want and need and hunger. This would be good. This would be doing her a favor. This is something she'll appreciate. “I don't know when I can face the both of you ever again.”\n\nFaeowynn didn't respond for the longest time, so you placed the phone on your nightstand.\n\nShe wasn’t there. The lanky girl with the bug tattoos and the exciting social life you hungered for had never really been there.\n\nYour room was small, and your bed lonely. It smelled like you so strongly that you were certain you could clone at least six hundred of you just from the fumes. You wondered what it was like to choose happiness out of every possibility. You wondered what it would be like to be something closer to normal, a man who could take disappointment without completely unraveling.\n\nYou regretted having sent the text. All of them. But you couldn’t undo anything like that. It had already been sent, buzzing and spinning electrons flying through the air like spores. And the spores carried nothing but your bullshit. Your sorrow and your self-loathing. Your need toward martyrdom.\n\nYou wished you had never owned a phone. You wished you had been born with a tumor like a rock in your brain. Like a boulder, and as you aged, it grew and grew with you. It took over what you were. Grey, spreading flesh replacing pink wrinkles. And maybe, the you that was the tumor, the tumor that was the life made from you, maybe it would have been a better guy. Maybe it would've treated friends better.\n\nYou stared at the ceiling and saw shapes in the dimness. Men and women and faces and figures and dreams, and they whispered. They spoke of intimacies you would never achieve, connections that made everything you felt with anyone fade away to dust. The force of the difference, the contrast between the things you felt and experienced and theirs, was a physical pain. It was a lump in your chest. It could have been bronchitis. You had been smoking more than you ever had.\n\nAs you tried to force sleep, you watched the softly shaking shapes. The dim buzz. The whorls of flesh and shadow and life that you saw in the crenulations and ridges of the cheap popcorn ceiling above you. Flickering to life behind the blur of the overhead fan. As you watched them, you could almost see their joys and their triumphs, as alien to you as lust to a prokaryote. You reached out to the ceiling from your bed. Your fingertips ached for the world above you. The gentler place that would receive you, maybe. That could show you what it meant to exist as a human with love and passion.\n\nBut you just touched the fuzzy darkness. There was nothing above you but ceiling. There was no secret emotional world of warmth and light that would receive you, just hanging above.\n\nYou touched yourself. There was no warmth there.\n\n------\n\nHi! It's great that we keep seeing each other. It's fun, don't you think? Those small friends you meet throughout your life.\n\nYeah, like a small friend. A quick friend.\n\nOf course. I'd like to take back this toaster. It didn't carry a charge, actually.\n\nOkay, yes. It is definitely very wet, but let me explain.\n\nNo, no, when I plugged it in, it didn't work right away. But I still ended up going in the bath with it, because I thought maybe it was a subtle electricity or something? I couldn't tell you why. It didn't work, as you can see.\n\nYeah, my hair's still wet.\n\nOh, I totally get that. But do you think you could maybe give me, like, the homey price on this? Like, when you buy drugs from— No, I don't want drugs. I mean, could you help me out on this one?\n\nNo, no, that's fine. I'm a communist. I totally understand. Fuck the bosses, right?\n\nI can't leave it here, right? I think I'll just toss it. It was a bad idea, anyway.\n\nIt's actually great it didn't work. I started thinking the other day, like. What if there was a version of me happy when I was asleep? What if the, what if the dreams I don't remember are good? And if I killed myself, the thing that was feeling joy, the only smallest sliver of my conscious being that was able to breathe and feel calm in its own life, would be killed, too.\n\nSorry, yeah. I guess that's sort of weird to say. I didn't mean to freak you out.\n\nWell, thank you. Please, have a wonderful night. And when you sleep, I hope there’s more of you happy than a sliver.\n\nYou, too.\n\n------\n\nYou stared at your phone as though you could will away everything weird you had ever said or thought. No amount of effort had channeled your powers into such an effort. You had tried to do that since you were young. You had always regretted so much. The concept of living a life without regrets seemed like a joke to you. It seemed like something someone made up to cover up the fact that they lived a horrific unexamined existence. A person without regrets would have to have been a person who didn’t think about thinking. Maybe a P-zombie or something like that.\n\nBut Faeowynn probably didn't have a lot of regrets. Esther and JJ and the rest of your friends seemed to exist in that same space.\n\nWere they P-zombies? Were they lesser? Because they weren't consumed by a cringing disgust and sorrow at ever having had emotions?\n\n“Are you okay, Jude?” asked Esther. The most recent text in a series of small, probing questions to see if you had actually finally done it. You wondered if she thought you killed yourself. If anyone were to kill themselves over something so small, you figured it would be you.\n\n“I am okay. I am the strongest big boy in the universe, and I have not been saying incredibly upsetting things to everyone I know all night.”\n\n“You fill me with constant feelings of motherly pride.” And you could almost feel her hand on your shoulder. That sad look in her eyes.\n\n“I told Fae I probably shouldn’t be friends with either of them for a while.”\n\n“Ouch.”\n\n“And that I was gonna, like, block their numbers for a bit.” You wanted her to tell you that was the normal choice. That it was an adult’s decision. That trying your hardest to stay away from any kind of pain whatsoever was going to make everything better. That existing in a world without pressure was the best thing for you. “I don’t know. I said a lot of things to her.”\n\n“How are you going to take that one back?” she said instead.\n\n“The Jude Kriyot Special.”\n\n“You’re going to cry?”\n\nAnd you laughed. It was hard not to laugh at that. Tears streamed down your face. You gasped for breath before rolling out of bed. At some point, you had fallen asleep. But it was still night.\n\n“A really good apology. Like serious kind.”\n\n“Try not to self-flagellate too much when you do, Saint Jude. Not everyone finds your Catholicism charming.”\n\nAnd then she was gone. But that was okay.\n\nOutside, there was no sound. There was no one moving around. You stood at the window and stared out into the street. The lamplights bathed everything in a dull orange that tasted like that perfect artificial fruit, the popsicle, the Starburst. You pressed your forehead against the window, and it was not as cold as you would have liked.\n\nOutside, in the orangey darkness, there were two deer. They grazed in a yard a few houses down along the left side of the street. You couldn’t tell the genders. Maybe they were both girls. Maybe they were young. They were frightened things, and it was obvious in their movement. Night was the safest time for them, but still, their healthy fear of humans kept them anxious. Kept every synapse in their body ready to snap to attention.\n\nTheir movement was stiltlike. They walked as though their legs were too fragile and dear to hold up their bodies. You watched them graze, their dainty necks lowering to the grass and back up again like one of those toy bobbing birds with the water cup and the top hat.\n\n“I’m really sorry I said that. I slept on it. That’s a stupid thing to do,” you finally said to Faeowynn.\n\nShe didn’t answer, but that was okay. No one lived in your phone. You looked back out to the deer, but they had moved on when you looked down. You breathed on the glass, hot stank breath becoming the thinnest layer of water. Droplets arrayed like a litebrite.\n\nWith your finger, you wrote the boy’s name. You stared at it for a very long time. Even with your cramped handwriting, all jagged cursive with loops that never closed right, his name looked beautiful.\n\nYou knew she would probably forgive you.\n\nYou knew that you would feel horrible interacting with the boy for a while.\n\nYou knew that these things were easy for everyone else. But they were hard for you.\n\nBut you knew you made friends.\n\nYou had a lot of friends, mostly. You knew people. But you were never the close friend. Never the one invited to the private chats or the weddings or the small birthday parties. People had never seen you that way, and you decided that it was okay. No one needed to love you.\n\nIt was all going to be okay. Things would be over one day.\n\nAs you waited for the text, you opened your window. The night carried a breeze that surprised you. But still, you stuck your head through your second story apartment window. And you opened your mouth.\n\nAnd you screamed. A single, reverberating Fuck. A vast expletive. It was louder than you meant. A deer you hadn’t noticed, startled, scampered from the backyard next door. You watched as it ran, lithe and graceful, away from you.\n\nYour phone made a noise. You looked down and saw it was Faeowynn. There were no stars in the sky. It was dark and blue and wide. A street light flickered and turned off.\n\nThe deer didn’t come back.\n\n------\n\nOh gosh, hey! It’s so funny to see you here. How’s your night been?\n\nHonestly, mine’s been horrible. But I think it’s okay now, you know. I didn’t fix anything. And I’m still lonely. And I want to die.\n\nBut I don’t know. Do you ever think it’s okay to be the saddest guy? Do you think maybe the people you think are complete feel just as bad as you do?\n\nIt’s what I have to keep telling myself, I guess. We’re all sad, and we all want to die.\n\nBut guess what?\n\nNo, it’s fine. You don’t really have to guess.\n\nWhat I mean is, if we’re lucky, when we die, we all get to rest in nothing. We are all equal in oblivion. We are all united in that. Isn’t that funny?\n\nOh yeah, I just wanna get these chicken pot pies and these Diet Pepsis with my store credit. Here’s the card.\n\nOh wow, super easy. Quick. You’re so fast at this.\n\nThank you so much, ma’am. Honestly. Thank you. I just want you to know, wait. Actually.\n\nCan I use the pen?\n\nHere’s my number. If you ever need anything, I want you to call me. If you ever need help, I’m here.\n\nNo, keep it. Please. I owe you so much.\n\nSleep well tonight when you come home. Tell your children you love them. Kiss your husband.\n\nThank you.\n\nYou, too.\n[[include :scp-wiki:component:license-box |author=kinchtheknifeblade]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "esther-kogan",
    "faeowynn-wilson",
    "jude-kriyot",
    "tale"
  ],
  "author": "kinchtheknifeblade",
  "created_at": "2023-06-24T18:03:35+00:00",
  "updated_at": "2024-03-27T19:02:47+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "red-plague-rid-you-for-learning-me-your-language"
}