{
  "title": "니코의 제안",
  "content": "[[include :scpko:info:start]]\n**니코의 제안 - 신의 옥좌** (Nico's Proposal - The Throne of God)\n**저자:** [[*user Uncle Nicolini]]\n**역자:** [[*user Cubic72]]\n**원문:** https://scp-wiki.wikidot.com/nico-proposal\n[[include :scpko:info:end]]\n\n\n\n[[div class=\"box\" style=\"background: url(https://scp-wiki.wdfiles.com/local--files/nico-proposal/background1.png) 50% no-repeat; background-size: 40%; background-opacity: 0.2;\"]]\n\n\n프리츠는 그 위에 램프 하나, 물병 하나와 유리잔 두 개밖에 올려있지 않은 굽은 모양의 책상 앞에 앉아 있었다. 다비드상 복제품과 재단 로고를 들고 있는 천사상, 사냥한 황소, 호랑이와 독수리를 기념용으로 박제해 놓은 것이 드문드문 놓여 방 안을 장식하고 있었다. 그중에서도 천사상이 가장 눈에 띄었다. 천사상의 공허한 눈이 문을 향해 있기 때문이었다. 프리츠는 제 구부러진 코 위로 안경을 밀어 올리고는 손가락으로 책상 위를 두드렸다.\n\n누군가 문 두드리는 소리와, 문이 열리며 끼익하는 소리가 그의 주의를 끌었다.\n\n\"아, 왔구만. 이제야 준비가 되었어?\" 프리츠는 문가에 선 이를 향해 미소 지었다.\n\n회색 머리카락이 한 움큼 난 수척한 남자가 사무실로 들어왔다. 걸음걸이는 느릿하면서도 세심했다. 마치 무언가를 계산하는 것처럼 말이다. \"네.\" 만이 말했다. 그러고는 잠시 입을 다물고는 천사상과 눈을 마주하였다. 천사가 이글거리는 시선을 보내오는 것을 느끼며, 만은 빠르게 시선을 돌렸다.\n\n\"좋아, 좋아. 자, 위스키 한잔하지. 많이 있으니 말이야.\" 프리츠는 병을 잡아서는 두 잔을 따랐다. 그는 두 번째 잔을 만에게 건네었고, 만은 조심스레 잔을 받아 들고는 위스키를 잔 안에서 돌렸다. 고소한 향이 났다.\n\n\"감사합니다.\" 만이 말했다. 프리츠는 자리에서 일어나, 제 잔을 들어 올려 만의 잔과 가볍게 부딪혔다.\n\n//짠.//\n\n둘 다 술을 들이켰다.\n\n만이 콜록거렸다. \"이건 뭔가요, 퀴노아 위스키?\" 병으로 눈을 돌리자, 그 망할 놈의 재료가 보였다.\n\n\"별론가? 새로운 걸 시도해 보고 싶어서 말이지.\"\n\n\"역겨워요.\" 만은 잔을 다시 책상 위에 놓았다.\n\n//딸그락.//\n\n\"아깝군. 난 이 초콜릿과 흙내가 마음에 드는데 말야.\"\n\n침묵이 흐른다.\n[[/div]]\n\n[[div class=\"box\" style=\"background: url(https://scp-wiki.wdfiles.com/local--files/nico-proposal/background2.png) 50% no-repeat; background-size: 40%; background-opacity: 0.2;\"]]\n\"어쨌든, 이 친구야.\" 프리츠가 말을 이어 나갔다. \"형편없는 위스키 마시면서 잡담이나 하려고 내 사무실까지 온 건 아닐 테지.\"\n\n\"아니죠.\"\n\n\"본론으로 들어감세.\"\n\n만은 고개를 끄덕였고, 둘 다 자리에 앉았다.\n\n\"있지, 관리자라는 직함은 자격 없는 이에게 주어지는 것이 아니라네. 내가 자네를 선택한 건 자네가 조건을 전부 갖췄기 때문이지. 그 부분은 내가 직접 확인했어. 자네가 수년 전 재단에 처음 합류했을 때부터, 자네를 눈여겨보았다네.\" 프리츠는 씨익 웃었다.\n\n\"설마요. 당시 제 연구들이 그럴 정도로 흥미로운 것들은 아녔을 텐데 말이죠.\"\n\n\"하지만 그랬다네. 비죽음(undeath)에 대한 자네의 연구 활동은 혁명적이었어. 바로 그때 난 자네가 중대한 일을 맡을 운명이라는 걸 알았지. 자네가 의무병과 대표직에 취임한 건 과분한 자리가 아녔네, 젊은이. 주님의 일을 했던 거야. 진정으로.\"\n\n\"과찬입니다.\"\n\n\"물론, 그런 일들을 요즘에도 할 수 있었다는 건 아냐. 망할 윤리 위원회가 아무 데나 간섭하고 돌아다니는 요즘에는 그렇게 못 하지... 이야기가 옆으로 샜군. 자네가 새 관리자가 된다면, 아득한 옛날부터 그래왔듯 재단은 계속해서 번창할 거야.\"\n\n그러고 프리츠는 말을 멈추었다. 마치 만이 뭔가 대답하길 기다리는 것처럼 말이다.\n\n\"저는 해당 직함을 거절하기 위해 온 겁니다.\"\n\n프리츠의 표정은 변하지 않았다. 잔을 내려놓고는 만을 내려다볼 뿐이었다.\n\n만은 헛기침을 했다. \"실망시켜드려 죄송합니다.\"\n\n\"사람이 물렁해진 건 아니겠지?\" 프리츠의 위엄 있는 모습에 만의 등골을 타고 전율이 흘렀다. \"자네는 언제나 말보다는 행동이던 친구 아녔나. 무슨 일이 있던 거지?\"\n\n\"아무 일도 없었습니다. 다만 당신을 대신해 재단을 영속시키고 싶지 않을 뿐입니다.\"\n\n\"어째서 그렇지?\"\n\n\"세상이 재단을 필요로 하는 단계 너머로 성장했다고 생각하기 때문입니다.\"\n\n프리츠는 손 안에서 엄지손가락으로 잔을 톡톡 치고 있었다. 그러고는 의자에 앉은 채로 몸을 앞으로 기울여, 위스키 한 잔을 더 따랐다. 프리츠는 한 모금을 조심스럽게 삼켰다. 눈길은 어두운색의 나무 책상에 고정된 채였다. 그는 다시 만을 바라보았다. 프리츠의 시선은 쌀쌀맞고 전혀 다정하지 않았다. 일전에 따뜻하고 친근했던 미소는, 냉혹하고 차가운 미소로 바뀌어 있었다.\n\n\"세상은 우리를 필요로 한다네.\" 프리츠가 낮은 목소리로 말했다. \"우린 //현 상황//을 보호하니 말이지.\"\n\n\"그 또한 이미 고려한 부분입니다.\"\n\n프리츠는 다만 쳐다볼 뿐이었다. 살짝살짝 제 잔을 흔들며 말이다.\n\n만은 심호흡을 하고는 말을 이어 나갔다. \"우린 더는 //현 상황//을 보호해 나갈 수 //없습니다//. 이미 격리 중인 객체만 만 개에 달하는데, 새로운 객체를 발견하는 속도는 나날이 증가하고 있습니다. 만약 정상의 정의가 바뀌었다면요? 만약 세상은 그저 //이렇게 이상할 뿐이고// 우린 그러한 세상을 견제하기 위해 헛된 전쟁을 지속하고 있을 뿐이라면요? 계속해서 신 노릇을 할 순 없습니다.\"\n[[/div]]\n\n[[div class=\"box\" style=\"background: url(https://scp-wiki.wdfiles.com/local--files/nico-proposal/background3.png) 50% no-repeat; background-size: 40%; background-opacity: 0.2;\"]]\n\"재단 //그 자체가// 바로 //현 상황//이라네. 그건 절대 바뀌지 않지. 재단을 보낸다는 건, 재단이 지금 끝장난다는 건 세상 전체에 재앙이 닥치는 거야. 매년 우리가 얼마나 많은 K급 시나리오를 완화하고 있는지 아나?\"\n\n\"그렇다면 얼마나 많은 시나리오가 결과 없이 지나가고 있는지 아십니까?\"\n\n\"당장의 주제에는 중요하지 않은 질문이로군.\"\n\n프리츠는 힘을 주어 샷잔을 책상에 내려놓는다. 그 소리가 방에 울려 퍼진다. 만은 미소 지으려는 충동을 억누른다. 걸려들었다. \"중요합니다. 세상이 재단 없이도 생존할 수 있다는 걸 의미하니까요. 우리가 중요하지 않다는 뜻입니다.\"\n\n\"그렇다면 말해주게나, 에버렛. 얼마나 오랫동안 그렇게 느껴온 거지?\"\n\n\"좀 됐습니다.\"\n\n\"만약 이곳에서 자네의 업무가 무의미하다고 생각한다면 왜 그냥 관두지 않았나? 왜 O5에서의 위치를 지켰지? 왜 승진을 받아들였고?\"\n\n만은 한숨 쉬었다. \"잘 모르겠습니다.\" 그는 시선을 돌리며 잠시 시선을 피했다. \"좀 더 남아있으면 이 모든 것에 대한 무언가 의미를 찾을 수 있을지도 모른다고 생각했었습니다. 그저 지푸라기 잡는 심정이었던 것 같군요. 제가 믿던 것, 제 일평생 옳은 것이라 //알고 있던// 것을 지키기 위해 절박했던 것 같습니다. 하지만 이젠 제가 틀렸었다는 걸 압니다.\"\n\n프리츠는 의자에 등을 기대어 앉았다. 그의 얼굴은 책상 위에 있는 단 하나의 램프 빛에서 벗어나 그림자 안으로 들어갔다. \"그렇군.\" 그가 말했다. 프리츠는 제 손을 무릎 위에 얹고는, 깍지를 꼈다. \"그렇다면 자네에게 SCP-001이 무엇인지 알려주기엔 너무 늦었겠군.\"\n\n\"저는 알지 않는 것으로 평온을 얻고자 합니다.\"\n\n\"그런 평온은 필요치 않다네. 자네도 알게 될 거야. SCP-001은 관리자라는 직함 그 자체라네.\"\n\n만은 뒤이어 나올 말을 기다렸지만 그런 건 없었다. 호기심을 억누를 수 없게 되자, 만이 물었다. \"뭐라고요?\"\n\n\"관리자는 사고 방지 장치야. 재단이 없다면, 관리자는 존재할 수 없지. 따라서 관리자 없이는, 재단 또한 존재할 수 없어. 단순한 문제야.\"\n\n\"아 호들갑 좀 그만 떠세요, 프리츠. 직함을 이어받기로 한 걸 취소한 것 때문에 죄책감이 들지는 않을 테니까요. 다른 후보가 있을 거 아닙니까.\"\n\n\"그래, 있었지. 자네가 수락하기 전까지는 말이야.\"\n\n만은 팔짱을 꼈다. \"충동적으로 수락한 것이었습니다. 시간을 들여 생각한 결정이니, 당신이 저한테 무슨 짓을 하든 더는 두렵지 않아요. 이미 충분히 살았--\"\n\n\"그렇게 멍청하게 굴지 말게나, 에버렛.\"\n\n프리츠의 목소리에 담긴 언짢은 기분은 만이 입을 다물게 하기엔 충분했다.\n\n\"자넬 죽이러 올 이는 없어. 남극으로 발령 보낼 이도 없고 말이야. 최악인 건, 자네가 관리자직을 수락하도록 강제할 수 있는 이도 없다는 점이지.\"\n\n프리츠는 한숨을 내쉬었다.\n\n\"난 22분 전에 공식적으로 관리자 자리에서 내려왔다네. 다 끝났어.\"\n\n만은 눈살을 찌푸렸고, 혼란스러운 우스움이 담긴 숨이 입술을 비집고 나왔다. \"제발요. 그걸 믿으라고 하는 말인가요.\"\n\n\"내 말을 완전히 이해하지 못한 것 같군. SCP 재단은 관리자가 없다면 더는 존재하지 않는다네. 왕좌에 앉은 이가 없다면, 모든 것이 사라져가기 시작하지.\"\n\n\"못 믿겠습니다.\"\n\n\"직접 살펴보게.\"\n\n그는 의자에 앉은 채로 몸을 뒤로 젖혀 천사상에 조각된 재단 로고를 보았다. 수십 년 전 의대를 졸업한 뒤로 그의 인생에 스며들어 있던 바로 그 기호가 점차 희미해져 가고 있었다. 마치 그 부분에 있던 대리석이 복구되는 것처럼 말이다. 만은 잠시 몸을 젖힌 채로 있다가 다시 자세를 바로 했다.\n\n\"자네가 마음을 바꿀 건 예상하지 못했네. 자네가 헌신할 거라고 확신하고 있었지. 자네는 정말로 촉망받았고, 박력이 넘쳤지. 비전도 있었고. 비읍으로 시작되는 다른 긍정적인 수식어들도 붙일만한 이였어.\" 프리츠는 비웃음을 흘렸다.\n\n\"그래서, 이젠 어떻게 되는 겁니까? 제가 자리를 맡지 않으면 재단은 그냥 존재하지 않게 된다고요?\"\n\n\"바로 그거야.\"\n\n\"제 이전에는 직함을 거절한 이가 없고요?\"\n\n\"수락한 뒤에 거절한 적은 없지!\"\n\n\"다시 자리를 회수하지 않는 건 어째서입니까?\"\n\n\"그러기엔 너무 늦었네. 난 이미 포기했으니 말이야. 나를 그 자리에 묶어두던 힘이 사라졌고, 존재하지 않는 새 주인을 기다리고 있지.\"\n\n\"그건... 그건 바보 같은 소리예요.\"\n\n\"그럴지도 모르지, 에버렛. 하지만 아무런 문제 없이 수백 년을 생존할 수 있게 해주던 그런 바보 같은 소리였어. 미래에 대한 보장을 원했기에, 이러한 방법을 만들었지. 조직과 수장 사이의 끊을 수 없는 연결점을 만들어, 결코 수장이 없는 상황을 만들지 않도록 말이야. 우릴 떠받드는 기둥이 결코 부서질 수 없도록. 어느 한쪽이 존재하는 한, 다른 한쪽도 존재하지. 불멸이나 마찬가지일세, 에버렛. 이게 //바로// 불멸이야. 나의 힘은 곧 4백만 직원과 30만 개의 격리실의 힘이고, 13명의 감독관이 관리하는 40개 차원에 퍼져있는 800개의 기지와 구역의 힘이었지. 그들의 힘은 곧 나의 힘이었고. 관리자의 힘이자, SCP-001의 힘이었네. 순환적인 삶이야, 에버렛. 어느 한쪽이 존재하는 한, 다른 한쪽도 존재한다. 어느 한쪽이 존재하지 않게 된다면...\"\n\n둘 다 잠시 침묵을 지키다가 프리츠가 다시 입을 열었다.\n\n\"이제 자네는 세상이 정말로 재단을 필요로 하는지 알아볼 수 있겠군. 과연 그럴 수 있을까? 자네는 어쩌면 이 변화에서 살아남기에는 너무 재단스러울지도 몰라.\"\n\n\"엿 먹어요, 프리츠.\"\n[[/div]]\n\n[[div class=\"box\" style=\"background: url(https://scp-wiki.wdfiles.com/local--files/nico-proposal/background4.png) 50% no-repeat; background-size: 40%; background-opacity: 0.2;\"]]\n프리츠는 자신이 이미 죽었다는 걸 아는 이가 으레 표할 경멸이 담긴 웃음을 내뱉었다. \"뭐가 문제지? 생각이 바뀌었나? 그 힘은 아직 허공을 돌아다니고 있다네, 에버렛. 여전히 다시 돌아갈 기회가--\"\n\n\"이미 결정을 내렸습니다. 전 관리자가 되지 않을 거예요.\"\n\n프리츠가 양손을 내밀었다. \"그렇다면 자네가 우리의 운명의 주인이로군. 여태껏 수많은 이들이 실패해 온 일에 성공했지. 재단을 없애는 일 말이야. 모든 것이 사라질 때까지 앉아있도록 할까?\"\n\n\"그러죠. 한 잔 더 주세요.\"\n\n\"싫어하는 줄 알았는데.\"\n\n\"아무것도 없는 것보다야 나으니까요.\"\n\n\"그러도록 하지.\"\n\n프리츠는 제 잔에 술을 따른 뒤 만에게 한 잔 따라주었다. 그러고는 잔을 책상 반대편으로 밀어 보냈다.\n\n\"재단을 위해 건배. 남아있는 동안 좋았으니 말이야.\"\n\n\"좋으실 대로요, 프리츠.\"\n\n//짠.//\n\n만은 그토록 싫어하는 맛에 켁켁거리지 않으려 노력했다. 프리츠는 만족스러운 듯 입맛을 다셨다. 술에 대한 의견이 서로 달랐으니 말이다.\n\n두 남자는 조용히 앉아있었다. 5분이 흘렀다. 곧 10분이 되었고, 12분이 되었다.\n\n\"재단에 합류한 걸 후회합니다.\" 만이 입을 열었다.\n[[/div]]\n\n[[div class=\"box\" style=\"background: url(https://scp-wiki.wdfiles.com/local--files/nico-proposal/background5.png) 50% no-repeat; background-size: 40%; background-opacity: 0.2;\"]]\n\"어째서?\"\n\n\"제 인생을 살 수도 있었으니까요. 이 모든 말도 안 되는 것들을 전혀 모르는 상태로, 앎이라는 저주에서 자유로이 살 수 있었겠죠. 행복할 수도 있었습니다.\"\n\n프리츠는 그 말에 키득거릴 뿐이었다.\n\n조각상은 한때 자신이 소중하게 들고 있던 기호가 더욱 희미해져 가자 살짝 흔들렸다. 만은 그게 비난하는 듯한 몸짓이라는 생각을 떨쳐낼 수 없었다.\n\n\"나도 이따금 재단에 합류하지 않았다면 내 삶이 어땠을지 생각하곤 했다네.\" 프리츠가 혼잣말을 했다. \"어쩌면 탐험가가 됐을지도 몰라.\"\n\n\"가끔 당신이 일곱 번째 대륙이 발견되기 전에 태어났던 사람이라는 걸 잊곤 하네요.\"\n\n\"자네는 어떤가? 어떤 인생을 살고 싶지?\"\n\n\"의사가 되었겠죠. 학위를 활용해서 말입니다. 사람들을 돕고 다녔겠네요.\"\n\n천사가 들고 있던 재단 로고는 이젠 윤곽밖에 보이지 않았다. 아직 존재는 하지만, 빠르게 희미해져 가고 있었다. 마치 겨울날의 노을처럼 말이다.\n\n\"거 참 재미있구만. 사체와 시신을 헤집은 걸로 명성을 쌓아 올린 사람이 그렇게 말하다니 말이야. 자네가? 평범하게 의술로 사람들을 돕는다? 의사 면허가 1년도 못 갈걸.\"\n\n만이 킥킥 웃었다.\n\n\"당신을 놀라게 만드는게 처음은 아니니 말입니다, 이 노친네야.\"\n\n\"허나 자네의 일이 순수하게 끔찍한 일만 있던 건 아니지 않은가. 비죽음에 대한 자네의 연구는 마스터슨 박사가 SCP-008 치료제를 합성할 수 있을 정도로 오래 살게 해줬지.\"\n\n\"프리츠.\"\n\n\"인공 이식물 연구는 에버우드 박사가 팔을 잃고도 유망한 커리어를 이어 나가도록 해주었고 말이야.\"\n\n//\"프리츠.\"//\n\n\"심지어 개인적으로는 부분적인 치료제도 만들었지 않은가. 바로 그 태엽장치 바이--\"\n\n\"제가 뭘 했는지는 중요하지 않습니다. 세상이 애초에 그래야 하는 것이라면 말이죠. 전 그저 자연의 질서를 틀어버린 것에 지나지 않고요.\"\n\n\"노력했다고 늙은이에게 뭐라 할 순 없지 않은가, 안 그래?\"\n\n만은 미소 짓고는 고개를 흔들었다.\n\n\"정말이지 한 고집 하시는군요.\"\n\n\"자네는 변했고 말이지, 에버렛.\"\n\n둘은 다시 침묵했다.\n\n더 많은 시간이 흘렀다.\n\n조각상에는 이제 어떠한 조각의 흔적도 남지 않았다.\n\n\"이제 어떻게 될까요?\"\n\n\"나도 모르네. 하지만 추측하기엔 너무 늦었어.\"\n\n\"두려우십니까?\"\n\n\"살면서 처음으로.\"\n\n천사상이 쓰러졌고,\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[>]]\n아무것도 남지 않았다.\n[[/>]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n\n\n\n\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Uncle Nicolini]]\n\n> **Filename:** background1.png, background2.png, background3.png, background4.png, background5.png\n> **Name:** background1.png, background2.png, background3.png, background4.png, background5.png\n> **Author:** [[*user Agente Shuffle]]\n> **License:** CC BY SA 3.0\n> **Derivative Of:**\n> ----\n> **Filename:** logo.png\n> **Author:** [[*user far2]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/ SCP Foundation Wiki]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "001-제안",
    "en",
    "관리자",
    "만-박사",
    "이야기"
  ],
  "author": "Cubic72",
  "created_at": "2023-12-29T04:39:27+00:00",
  "updated_at": "2023-12-29T04:40:17+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "nico-proposal"
}