{
  "title": "SCP-1942",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1942\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1942及びSCP-1942-1は恒久的な収容手段が開発されるまではその場で収容されます。財団はSCP-1942の主要な巣から半径5km以内にある全ての公有及び私有財産を買収し、範囲内の全ての建物、道路、人工建造物を完全に破壊しました。主要な巣の周囲1kmは高性能殺虫剤で処理し、必要に応じて繰り返されます。殺虫剤処理区域外で発見されたSCP-1942サンプルは全て破壊されます。収容エリアに立ち入る職員は、常に必要な機器を身に着けておき、収容エリアから出る人物またはオブジェクトは潜伏個体について十分に検査されます。\n\nSCP-1942-1を除き、SCP-1942によって作成されたあらゆる装置は、階級と保存のために可能な限り速やかに収容エリアから移されます。SCP-1942が望む材料は、O5の裁量で収容エリアに持ち込むことが出来ます。\n\n**説明:** SCP-1942は観測時点で約85000匹の働きアリ、雄アリ、個体数不明の女王から構成されているニシシュウカクアリ（Pogonomyrmex occidentalis）のコロニーです。SCP-1942は[編集済]付近の1つの主要な巣と6つの副次的な巣に生息しています。現在まで、[編集済]地域内にSCP-1942と同様の性質を示す他のアリのコロニーはありません。SCP-1942の巣の深さ、コロニー内の女王の個体数を観測する試みは、SCP-1942が全ての監視装置と小型化された無人機を回収して分解したために失敗しています。SCP-1942の食性と生殖習性はその種の典型です。SCP-1942労働個体の平均寿命は、典型的なP.occidentalisの働きアリより約55%長くなっています。\n\nSCP-1942働きアリの運搬能力は、典型的なP. occidentalisの能力をはるかに超えています。1匹の労働個体は、重さ0.4kgまでの物体を傷つけずに持ち上げて運ぶことが可能だと確認されています。SCP-1942の大規模なグループは、数百キログラムの物体を処理できる能力を実証しました。SCP-1942働きアリの下顎もまた、その種の典型的なものよりもはるかに強力です。一体となって働くSCP-1942の群れは、機械操作の道具無しでは人間には不可能な精度でステンレス鋼を正確に切断する能力を実証しました。SCP-1942の大規模な群れは、環境内にある道具を操作及び使用できる能力が示されています。SCP-1942はフェロモンの放出を介して通信する能力を備えており、この種の典型的なものよりも高度に洗練されています。SCP-1942フェロモンの分析により、固有の███████化合物の存在が示されました。\n\nSCP-1942の観測開始以来、掘削、採餌、女王アリ及び/または幼生アリの世話に関与していない大規模な働きアリのグループは、周囲にある人工装置及び金属鉱石の回収に従事しており、多数の複雑な機械を製造するために使用されています。SCP-1942によって構築された装置には、電動機と発電機、化学電池、金属の製錬と精製のための鍛造品（[編集済]で一般的に使用されるいくらかのエキゾチック合金と鉱石を含む）、遠心分離機、植物から植物油に抽出及び精製するための道具、SCP-1942-1の交換部品、及び酸素の生成及び再利用するための装置が含まれます。収容エリア内の軽微な振動は、財団に知られていない追加の装置が構築され、主要な巣の中で使用されていると推定しています。\n\nこれまでにSCP-1942によって構築された中で最大の装置はSCP-1942-1と指定され、重量約9000kg、大きさ2.9m×0.9m×10mの電気機械式コンピューターです。SCP-1942-1は装置に組み込まれた一連の管を通って常に移動している働きアリの大群によって操作され、一部エネルギーの供給源としても依存しています。SCP-1942-1の操作に関与するアリは「シフト」で働き、6~9時間ごとに出入りすることが観察されています。SCP-1942-1はフェロモンの形でデータを出力します。フェロモンは死亡したSCP-1942個体の処理済みの遺体から作られていると考えられ、片側の端にある大きなタンクから分配されます。SCP-1942は他の装置の構築に必要なデータを計算するためにSCP-1942-1を使用すると推測されます。収容開始の時点ではSCP-1942-1は完全アリ動力でした。その後、SCP-1942はいくつかの風力タービンと電気モーターを追加し、その機能を部分的に自動化しました。\n\nSCP-1942は財団や一般人に対して敵意を示しておらず、生息地からオブジェクトを除去することに対して予防や報復をしようとしません。除去されたオブジェクトは、多くの場合、除去されたオブジェクトと同じ新しい装置にすぐに置き換えられます。\n\n**補遺:** 20██/██/██、███████博士は収容エリア内でいくつかの真空管と鋼塊を回収した後、誤ってペンと数枚の紙が添付されたクリップボードを置き去りにしました。それらを置き忘れたことに気付いた███████博士がエリアに戻ると、不在の間にSCP-1942がペンを使用してクリップボードの紙の空白部分に英語で書いたメッセージが発見されました。このメッセージは次のようでした。\n\n> アルミニウム、カーボン、グラファイト、重水素、トリウム-232、ナトリウム-24ヲ発送。判断要検討。スケジュールフェーズVIノ完了ハ増殖炉ヲ20██マデニ稼働中ニスル必要アリ。発射時限ハ20██/██/██。2███マデハ再開サレズ。\n\nその後のSCP-1942との双方向通信はすべて失敗しています。SCP-1942が人間の言葉を聴き、印刷された言葉を読む感覚能力を持っているのか、あるいは応答しないことを選択しているのかどうかは不明です。SCP-1942の要求に対するO5の承認は保留中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "昆虫",
    "生命",
    "知性",
    "群れ"
  ],
  "author": "Extra3002",
  "created_at": "2020-03-24T14:09:25+00:00",
  "updated_at": "2024-02-21T12:27:59+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1942"
}