{
  "title": "ミズ・あまあま",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nとうとう来たのね、そうでしょう。\n\nええ、その通り、あたしがミズ・あまあま。最初のミスターたちの中で唯一の女性よ。たった一人の女の子Smurfのような[[footnote]]訳注:たぶん『The Smurfs』のSmurfetteを指す。後にそれ以外の女性Smurfが他にも登場しているため、別に唯一ということはない[[/footnote]]。知ってのとおり、世界の人口の半分以上は女性よ。申し訳程度に女キャラクターが1人だけなんて酷いと思うべきよ。\n\n質問？ええ、答えましょう。そうね、あたしは自分たちがどこから来たのかは知らないわ。あたし達の内のほとんどは同じよ。記憶が混乱しているの... 弄られているのよ。あたし達の内のほとんどは時々弄られてきたの。もしかしたら兄弟のうちの誰かがあなたの求める答えを持っているかもしれないけど、誰が持っているかは分からないわ。\n\n初めは人間だったのかしら？リトル・ミスター - いえ、リトル・ミスになる前の人生を歩んだことが、あたしにはあったのかしら？分からない。覚えていないの。それどころか、むしろあたしには沢山の記憶があるわ。その多くはお互いに食い違っているものなの。それぞれ違う3つの15歳の誕生日を覚えてて、そのうちの1つはキンセニエラ[[footnote]]訳注:Quinceanera、中南米に見られる。少女の15歳の誕生日を祝う。[[/footnote]]だったわ。どこの行方不明者データベースにもあたしは出てこないわ - ええ、見たの。たぶんコレはあたしの本当の顔じゃないわ。あるいはこの体も。事実、少なくとも1つの記憶では、あたしは男だった。あの男がもしかしたら本当のあたしなんじゃないかと考えて眠らない夜を過ごすこともあるわ - ある20代半ばの男が通りで攫われて、変態の淫夢に出てくるような女性に作り替えられた、そんな感じで。ちなみに、あたしの染色体はXXともXYとも似つかないそうよ。もしかしたらあたしは単なる製造誤差なのかも。\n\nもちろん、ワンダーテインメントの人たちがあたしの人格を少なくとも3度大きく弄ったことは知っているわ。たぶんそれ以上にやっているでしょうけど、あたしにそれを忘れさせてるのよ。『反抗的』、一人があたしをそう呼んだわ。『問題』。テーマに従おうとしない、そう言ってたわ。ミズ・あまあまというにしては愛らしさ[[footnote]]原文：sweet[[/footnote]]や乙女らしさが足りないって。あたしに言わせればちょっとアンフェアな評価だと思うけど。\n\n超能力。ふん。別に「超能力」だなんてあたしは思わないけど。これはあたしの... 性質ね、言ってみれば。自分でもちょっと気味悪い性質だと思うわ。あたしの初版、血と肉に代わってデザートや砂糖菓子で出来た身体をしていたあたし、あれほど悪くは無いんだけど。あなたは信じないでしょうけど、あたしは健康問題を抱えていたの。今でも苦しさを思い出して嫌になるわ、あたしに斬新で刺激的で本当に不愉快な方法で感染したウイルスの類を除いては。飴玉を二週間ずっと吐き出し続けた事件の後、ワンダーテインメントの人たちはその性質をまるまる取り除いた。あたしをまた血と肉で出来た身体にしたの。今では、あたしは基本的に普通の人間だけど、あたしを見た人はみんなあたしを愛するようになるの。プラトニックな愛、ロマンチックなもの、あるいはあなたがペットに向けるような... それ以外にもいろんな種類の愛... これは人によるわ。あたしにとっていつも都合がいいというわけでもないの。\n\nあたしが「あまあま」なのはそれだけが理由じゃないわ。あたしは幅広く温かい性格をしてきたの。あたしは結構面倒見がいいの、必要以上に - 恥ずかしいのよ、本当は。このせいで文句を言われたことがあったのを覚えているわ... この記憶は正しいと思うの、だってワンダーテインメントはあたしの『テーマ』に反するような記憶は埋め込まないでしょうし。あたしが思っているより利口でない限りは、わざと逆のことをやって挑発しているんでしょうね... でもそこまで賢いかどうかは疑わしいわ。分かるでしょ、あいつらが『弄く』っているとき、実際はあたしを//バカ//に変えてしまおうとしたのよ。どう思う、ねえ？絶対にあいつらを許さないわ。もしワンダーテインメントと名乗る人たちの背後に１人の人物がいるとしたら、そいつには絶対にペニスが付いてる、賭けてもいいわ。\n\nあなたが思っているほど、ミズ・あまあまっていう名前については気にしていないのよ、話は変わるけど。象徴的... よね。聞く分には説得力が無いでしょうけど、あたしの立場になれば、きっと分かるわ。\n\nリトル・ミスターの中でも唯一の女性であることは面白い原動力を生んだの。他のミスターの何人かはあたしに恋に落ちたか、少なくとも夢見がちなティーンエイジャーみたいに振る舞ったわ。ミスター・にんむやミスター・あらし、あとミスター・うもうみたいに。あとあたしを母親として見ていない人たちの半分くらいは。悪かったと思ってるわ。それに、たぶん興味が無かったもの。男に。だから「興味がある」って言ったときはそれは「マジでクソ」って意味だから。\n\n手厳しく聞こえたかしら？そんなつもりで言ったんじゃないんだけど。彼らは好きよ。ホントに。大切にさえ思ってるわ。みんな好きよ、あのミスター・しましまも。だけど... \n\n今でも覚えているわ。ワンダーテインメントがあたしの記憶を消そうとしたんだけど効かなかったわ。記憶を消しても助けにはならなかったと考えたいわね。説明に役立つこともないでしょうけど。いいえ、レイプじゃないわ。しましまがその考えを理解するとも思っていないけど。それは何が起きたか説明するのには役には立たないわ。理解できないでしょうね。この事だけは覚えておいて - 彼はその目に愛情を込めてやったのよ。\n\n彼を見つけなきゃ。ミスター・しましまやミスター・ぷんすか、他の誰よりも先に。\n\n他の大体の人は詳しいことを知らないわ。何人か少し知ってるのもいるけど。他のほとんどの人は、もちろんそのことを聞いたことがあるわ。ウワサが流れているのよ。今は、見ての通り、みんな揃ってミスター・レッドを追いかけているわ。あたしが彼らを送ったわけじゃないけど、でももし貴方が男だらけの部屋の中でたった1人の女だったとしたら、男たちは貴方をモノ扱いするか、あるいは台に置いて崇めるか、あるいはその両方よ。つまり何が言いたいかって言うと、あたしは囚われの姫君[[footnote]]原文:Ms. Damsel-In-Distress[[/footnote]]で、彼らはみんな白馬のナイト様ってところね。\n\nもしかしたら、自分が男として生まれたのかもしれないと思っていることを彼らに伝えるべきなのかもしれないわ。たぶんみんな反対するでしょうけど。ミスター・ホットがキスしているところをワンダーテインメント達が見つけて、そして彼に何をしたのか覚えているわ... 嫌、そのことを考えるつもりはないわ。\n\nたぶんあたしはきつく反抗することができないんだわ。彼が傷つけたのはあたしだけじゃない。あたしが最悪かどうかは分からないわ。単に一番皆が知っているだけよ。\n\n彼らにはミスター・レッドを見つけてほしくないわ。だってあたしは囚われの姫君'''じゃない'''んだもの。ワンダーテインメントがあたしをそんな風に作ったのは確かだけど。他の人たちは、あたしの記憶のための復讐だって言ってるわ。まるでそこらの//人間//みたいにあたしが死んで逝ってしまったように。ふん。そうなればいいのに。でも彼らは本気であたしの過去の有り様のために復讐をしているわ - あたしが純真で、無垢で、...愚かだった時の為に。ええ、あたしはもう昔の頃に戻ったりしないわ、それでもあたしは//ここにいる//。彼らの力なんて要らない。あたしはただの犠牲者じゃない。\n\n計画があるの。露骨なだけじゃないわ。ええ、ポケットにハンドガンがあるわ、それでもちろん、すくなくとも彼の顔面を撃ちぬい//てみる//わ。責任感みたいなものかしら。でもこれは第一歩よ。正直に言って、あたしはエンドゲームが始まったら少し身を隠すつもりよ。ミスター・レッドのことは知っているわ。彼をそんなふうに正面から倒すことはできない。でも、全てが終わるその時には彼は気を抜くわ。皆が貴方を愛しているときに貴方が積み上げる事ができる財産や繋がりなんて想像もつかないでしょう。 彼が死んでしまうところに居合わせることができればいいのだけど...それか収容セルの中で、彼の顔を見るのが、最後になるならいいんだけど...\n\n財団のことは好きだったわ、本当に。貴方の残りの人生を費やすには良くないところよ。\n\nあの古い詩はなんという名前だったかしら？あたしをちゃんと女っぽくしようとしていた時に彼らがくれたあの詩集の中に載っていたんだけど。ああ、そうだったわ。『//復讐は甘美である//』よ。\n\nねえ、あたしのテーマにしっくりくるでしょう。\n\n------\n\n前: [[[14. Mr. Brass|ミスター・ブラス]]] by Grand Ender\n[[>]]\n次: [[[mr-fish|16. ミスター・おさかな]]] by Dexanote\n[[/>]]\n\n[[[tales-of-mr-collector|ハブに戻る]]]",
  "tags": [
    "en",
    "mister",
    "tale",
    "コレクターtale",
    "ワンダーテインメント博士"
  ],
  "author": "suzu ",
  "created_at": "2017-05-24T13:56:15+00:00",
  "updated_at": "2021-01-10T16:51:35+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "15-ms-sweetie"
}