{
  "title": "SCP-3514-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3514-JP - 幻想のサンタクロースを追って\n**著者:** ©︎[[*user SuamaX]]\n**作成年:** 2025\n[[include credit:end]]\n\n**アイテム番号:** SCP-3514-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3514-JPの本質的な収容は困難であるため、収容の主眼はSCP-3514-JPに関する混乱の収拾に置かれます。\n\nSCP-3514-JPに関連する可能性のある通報を確認した場合、可能な限りSCP-3514-JP発生現場の検証・対象への聴取が行われます。その後、通報内容に応じて適切なカバーストーリーが適用されます。\n\n**説明:** SCP-3514-JPは毎年12月24日の夜間に特定条件下で発生する一連の現象に対する指定です。過去の統計から確実視されている条件として、少なくとも「充分な大きさの窓が存在する部屋内部で10歳未満の児童(以下、対象と表記)が就寝しており、かつ部屋内部が第三者から観測されていない」という条件が存在することが推測されています。\n\nSCP-3514-JPが発生した場合、対象は以下に示すような典型的なサンタクロース伝承に沿ったイベントを経験します。\n\n# 対象が窓からのノック音により覚醒し、窓の外に人型実体の存在を確認する。人型実体は赤を基調とした衣装・ナイトキャップを着用した恰幅の良い老人男性であり、トナカイに曳かれた浮遊する赤いソリに乗っている。\n# 対象が窓を開放した場合、ソリに積載された袋からプレゼントボックスを取り出し、対象に手渡す。何らかの理由により対象への手渡しが困難な場合は室内の床面に設置する。\n# プレゼントボックスの受け渡し終了後、ソリに乗って飛行しながら去っていく。\n# プレゼントボックスの中には市販品の玩具などの対象が欲していた物品が入っている。\n\nSCP-3514-JPの自己撹乱性により、一連のイベントに関する情報が全て対象の児童から聴取したものとなっている点は留意すべきです。実際に、証言内に登場する人型実体についての対象以外の人間による目撃報告が現時点で存在しないなど、状況的に不明瞭・不可解な点も複数存在します。\n\nしかしながら、現在までに聴取を行った対象児童の証言が概ね一致している点、プレゼントボックス及び人型実体のものと思われる毛髪・指紋などの痕跡[[footnote]]これらの痕跡は現在までに確認されている全てのSCP-3514-JP事例で同一の個人を示すものの、個人の特定には至っていません。[[/footnote]]から、上記のイベントが実際に行われている可能性は高いと考えられています。\n\n目撃報告が存在しない点も含め、人型実体に関する調査が続けられています。\n\n**補遺:** SCP-3514-JPはその性質から、財団に捕捉されていない出現事例も実際には相当数存在すると推測されています。\n\nしかし、SCP-3514-JPの出現により正常社会が受ける影響が非常に小さい点や、対象となった児童の証言は一般的に「子供の妄想」として捉えられるものである点などから、現在の収容方針はSCP-3514-JPの発生により発生した混乱の収拾に主眼が置かれています。SCP-3514-JPに関する混乱の大部分は不審者の侵入を旨とした警察への通報ですが、SCP-3514-JPの発生が毎年1度のみである点や部屋内部の荒らし行為が行われていない点などから、被害届の提出までに至るケースは稀です。\n\n実際に問題となるのは、2～3歳程度の対象がプレゼントボックスを含む室内の物品で窓枠への足場を形成し、そのまま解放された窓からSCP-3514-JPを追う形で落下することによる転落事故の発生です。転落の流れそのものは非異常の事故と類型ですが、同様の事故が同日に全国各地で発生したという事実に注目が向けられることはヴェール維持におけるリスクになり得ます。これに対しては、事件目撃者の記憶処理を可能な限り速やかに行ったのち、カバーストーリー\"食中毒\"や\"交通事故\"などにより死因を代替することで偽装を行うことを方針とします。\n\n現行の収容プロトコルにおいて、毎年約40件のSCP-3514-JPに関連する転落事故が処理されています。",
  "tags": [
    "bbc24",
    "jp",
    "keter",
    "scp",
    "未収容"
  ],
  "author": "SuamaX",
  "created_at": "2025-01-05T10:33:41+00:00",
  "updated_at": "2025-01-05T10:35:19+00:00",
  "rating": 81,
  "_site": "scp-jp",
  "_fullname": "scp-3514-jp"
}