{
  "title": "SCP-10101-J",
  "content": "[[include info:start]]\n**SCP-10101-J:** 절대 자캐가 아닙니다\n**저자:** [[*user judgedeadd]]\n**원작:** http://www.scpwiki.com/scp-10101-j\n**역자:** [[*user maliel]]\n[[include info:end]]\n\n**일련번호:** SCP-10101\n\n**등급:** 개쩜\n\n**특수 격리 절차:** SCP-10101에게는 최소 120개 이상의 방, 15개 이상의 침실, 10개 이상의 거품 욕조, 그리고 개인 집사 두어 명이 딸린 호화스러운 주택이 주어져야 한다. 또한 SCP-10101이 요구한 모든 사항들은 대가를 불문하고 즉시 충족되어야 한다. 현재까지 SCP-10101이 요구한 것은 아래와 같다.\n* SCP-10101이 좋아하는 작가인 테리 프래쳇의 소설 전집. 그 중에서도 멸종위기종들의 최고급 가죽으로만 표지를 씌운 판본 (승인됨)\n* 매일 밤마다 성적인 목적을 위한 최소 5명 이상의 꼴리는 여성들 (승인됨)\n* 복어, 캐비어, SCP-████, 기타 등등 값비싼 최고급 음식들 (승인됨)\n* 매주 용돈으로 --몇백만 달러-- --억천만 달러--를 자유로이 쓸 권리 (승인됨)\n\n힙합이나 랩 따위의 끔찍한 짝퉁 음악들은 SCP-10101을 분노케 하므로, 어떠한 상황에서도 SCP-10101의 주변에서 그런 음악들을 연주해선 안 된다.\n\n찌질이들이랑 놀러다니면 SCP-10101의 스타일이 망가지므로, SCP-10101과 일하는 모든 인원들은 표준 리버 탬 간지력 테스트를 받아야 한다. 테스트에서 1.2데시카미나 미만을 기록한 인원은 SCP-10101에게 가까이 접근할 수 없다. 테스트에서 0 미만을 기록한 인원은 SCP-10101이 너무 죽여줘서 불타 죽을 위험이 있으므로 SCP-10101로부터 최소 20미터 이상 떨어져 있어야 한다.\n\n**설명:** SCP-10101은 철제 안경을 쓴 18세의 엄청나게 잘생긴 청소년이며, 금발에 푸른 눈을 갖고 있다. SCP-10101은 검은색과 남색 옷을 좋아하며, 청바지를 즐겨 입는다. SCP-10101이 좋아하는 피자 토핑은 파인애플과 소시지이며, 나는 닭고기와 토마토를 싫어한다. SCP-10101이 좋아하는 프로그램은 //마이 리틀 포니: 우정은 마법//이다.[[footnote]]SCP-10101이 좋아하는 포니는 레인보우 대쉬다.[[/footnote]] SCP-10101은 \"만물의 왕 잭\"이라고 불리는 걸 좋아한다. 직원들은 SCP-10101을 이 명칭으로 불러야 하며, 그렇게 안 하면 고문당할 것이다. 대상은 비디오 게임, 인터넷 서핑, 크리피파스타 제작 등 다방면의 취미를 갖고 있다. SCP-10101은 진짜로, //맹세컨대//, 매일 샤워하며 \"동정 히키\" 따위도 아니다. 이에 반하는 주장을 제기하는 사람들은 제거될 것이다.\n\n**회수 기록:** SCP-10101은 험난한 유년기를 보냈다. 그의 부모님들은 개꼰대라서 나한테 비디오 게임도 못 하게 했고 자정 뒤에 있는 파티에도 못 가게 했다. 그의 능력은 16세 때 처음 발현되었고, 즉시 학교에서 그를 함부로 대한 모든 학생들과 교사들에게 엄청난 모욕을 주었다(특히 D█████ 이 싸가지 없는 새끼는 엄청 느리고 고통스럽게 죽었다). 이윽고 SCP-10101은 제19기지에 도착해선 온갖 보안 수단을 통과한 뒤 자기가 SCP 재단의 일을 도와줄 수 없는지 몸소 부탁했다.\n\n추가적인 조사를 거쳐 SCP-10101의 탁월한 재능들이 밝혀졌다. 그는 현재까지 알려진 모든 컴퓨터 시스템을 해킹할 수 있고(\"어떻게 하는진 모르겠어. 그냥 흐름에 몸을 맡길 뿐이야\"), 재단의 초일류 과학자들보다도 과학에 박식하며(\"고등학교 때 배운 게 생각나는 거라고\"), 맨손 격투에도 재능이 있다(\"쿵푸 영화를 한 번 봤지. 간단하던걸\"). SCP-10101이 도착한 직후 그는 클레프 박사, 기어스 박사, 콘드라키 박사, 카인 파토스 크로우, 브라이트 박사, 라이트 박사, 스트렐니코프 요원, 요릭 요원 등 제일 멋진 사람들과 어울려 다니기 시작했다.\n\n클레프 박사는 SCP-10101을 거두어 전술 전투를 가르쳤지만, 머지 않아 클레프 박사의 말을 인용하면 \"내가 이 미친 새끼한테 가르치는 것보다 배우는 게 더 많다\"는 수준에 이르렀다. SCP-10101은 현재 그만의 기동특무부대 MTF-시그마-빌리언-트웰브-바나나를 창설하는 데 열중하고 있다.\n\nSCP-10101은 인류에게 호의적이며 정의의 편이다. 여러 번에 걸쳐 그는 온갖 사악한 SCP들을 포획하거나 제거하였고, 착한 SCP들을 포획하는 건 의연하게 거부하고 있다. SCP-10101의 변치않는 태도와 도덕관은 우리 단체로 하여금 수치심을 느끼게 하여, 그의 요구에 응하여 O5 위원들은 [[[SCP-089]]]에 대한 유화책을 중단했고, [[[SCP-231|SCP-231-7]]]의 구류를 해제했으며, 세상에게 걸맞는 영웅들이 될 수 있도록 다시는 무고한 사람을 해치지 않겠다고 맹세했다.\n\n**초능력:** 현재까지 알려진 초능력들은 다음과 같다.\n* 척 노리스, 성룡, 빌 게이츠를 합친 것보다 더 쩌는 간지력[[footnote]]SCP-10101의 간지력을 측정하기 위해서 완전히 새로운 SI 접두어를 만들어야 했다.[[/footnote]]\n* 48736598346587.313352142 ± 0.000000003톤의 짐을 들 수 있는 능력\n* 초속 슈퍼 울트라 킬로미터로 달릴 수 있는 능력\n* IQ 9873857, 혹은 그 이상[[footnote]]SCP-10101이 독자적으로 고안한 특별한 IQ 테스트로 측정됨.[[/footnote]]\n* 질병, 독, 열기, 냉기, 방사능, 산, 분해, 존재의 소멸, 모든 물리적 위해, 죽음, 두부, 플롯 장치, 그 밖의 모든 것에 대한 면역\n* 의지만으로 어떤 존재라도 걸리는 모든 질병을 즉시 치료할 수 있는 능력\n* 물질과 현실을 마음먹은 대로 변화/조작할 수 있는 능력\n* 가장 압권인 능력으로는, [데이터 말소]\n\n**부록 10101-1:** 과거에 무슨 이유에서인지 K████ A████████라는 멍청한 여자가 SCP-10101을 거부하고 SCP-10101보다 멋지지도, 섹시하지도 않은 띨띨한 남자애를 골랐다는 사실을 명심해야 한다. 멍청한 창년 K████ A████████는 언젠가 후회할 것이라 예상된다. 현재 SCP-10101은 SCP-105를 여자친구이자 첩으로 점찍어 두었다.\n\n**SCP 교차 실험:** SCP-10101의 요청에 의해 재단이 확보하고 있는 제일 쩌는 SCP들과 교차 실험을 진행했다.\n\n* **일련번호:** [[[SCP-076]]]-2\n* **결과:** SCP-10101이 SCP-076-2와의 결투를 요구했다. SCP-10101은 스스로의 요청에 따라 눈가리개를 했고, 사지를 묶었으며, 귀마개를 했다. 결투는 2초 만에 당연하게도 SCP-10101의 승리로 끝났다. SCP-076-2는 놀라워하며 SCP-10101에게 기동특무부대 오메가-7에 가입하라고 제안했다. SCP-10101은 SCP-076-2의 멍청한 면상을 비웃으며 말했다. \"미안하지만 친구, 네 소꿉놀이에 장단이나 맞춰주긴 싫어. 게다가 //내// 기동특무부대엔 너 같은 찌질이는 안 받아줄 거고!\"\n\n* **비고:** SCP-076-2는 가당찮은 제안으로 SCP-10101의 시간을 낭비한 대가로 징계를 받았고, SCP-10101에게 사과하라는 명령을 받았다.\n\n* **일련번호:** [[[SCP-056]]]\n* **결과:** [데이터 말소] SCP-056은 우울증 상담을 받았다.\n\n* **일련번호:** [[[SCP-177]]]\n* **결과:** SCP-10101은 심심풀이로 재단 최고 극비 파일들을 읽던 중 우연히 SCP-177에 대해 알게 되었고 결투를 요청했다. SCP-10101은 힘들이지 않고 SCP-177과의 게임에서 수 차례나 이겼다. SCP-10101은 게임판을 직접 보지도 않은 채 다른 방에서 오믈렛을 만들고, //I Wanna Be The Guy//를 (모니터를 끈 상태로 최고 난이도로) 플레이하고, (대못이 박힌) (대못 위에 벌들도 있는) 용암이 흐르는 강 위에 설치된 0.5mm의 가느다란 줄 위에 (맨발로) 균형을 잡으면서 수를 지시했다. 게다가 SCP-10101은 SCP-177이 두는 수를 보지도 않고 감으로 플레이했다.\n\n* **일련번호:** [[[SCP-953]]]\n* **결과:** SCP-10101은 무장 경비를 대동한 채 SCP-953의 격리실 문을 열었다. SCP-953은 SCP-10101을 향해 으르렁거렸다. SCP-10101은 SCP-953의 격리실 속으로 들어간 뒤 “둘만의 대화”를 위해 “30분 정도의 개인적인 시간”을 요청했고, 요청은 받아들여졌다. 30분 뒤 SCP-10101이 수수께끼 같은 미소를 지으며 SCP-953에게 키스를 날리곤 우리를 나갔다. 이어진 SCP-953과의 면담에서 대상은 더 이상 사악하지 않고 여지껏 해 온 모든 일들에 대해 죄송하게 생각한다는 게 밝혀졌다.\n* **비고:** \"잔인한 새끼들아, 애를 가두지만 말고 좀 더 인간적으로 접근했어야지. 이렇게 예쁜 애가 구제불능일 정도로 사악할 리가 없잖아.\" -- SCP-10101\n\n* **일련번호:** [[[SCP-777-J]]]\n* **결과:** [데이터가 너무 간지남] 생존자 없음. [[[SCP-2000]]]이 사용됨. SCP-10101과 SCP-777-J는 다음에는 아무도 살지 않는 행성에서 싸우자고 약속했다.\n\n**사건 기록 10101-3300:**\n> **<기록 시작>**\n> \n> //SCP-10101과 O5-13이 [[[SCP-682]]]의 방을 감시하는 경비시설에 들어옴. SCP-10101이 SCP-682를 태연하게 쳐다봄.//\n> \n> **SCP-10101:** //(경멸적인 어투로)// 이 놈이 뭐길래?\n> \n> **O5-13:** 이게 SCP-682요. 오랜 세월 동안 온갖 수단을 동원해 이걸 파괴하려고 했지만, 그 때마다 재생하는 거요. 모든 기발한 수단이 실패했소. \n> \n> **SCP-10101:** //(눈알을 굴린다)// 아 즈으//으으으으응말//. 내가 없으면 넌 뭐가 됐을까? 이 놈 잡는 데 10초면 충분해. 문 열어봐!\n> \n> **O5-13:** 말도 안 돼! 당신 미쳤소? 우리 모두 죽을 거요! SCP-682랑 마주하고 살아남은 사람은 없소!\n> \n> **SCP-10101:** 어이, 친구. 딱딱하게 굴지 말고 날 믿어 보라고 좀. 자신 있다니까! \n> \n> **O5-13:** …전 인원, 그가 말하는 대로 하도록.\n> \n> //SCP-10101이 SCP-682의 방에 들어감. SCP-682가 즉시 공포에 질린 듯한 반응을 보임.//\n> \n> [데이터 말소]\n> \n> [말소 예약됨]\n> \n> [더 크면 알게 될 거야]\n> \n> //D계급 인원이 방에 들어가 사망한 SCP-682의 시체를 제거함.//\n> \n> **SCP-10101:** 내가 뭐랬어? 십. 초. 깔끔하지. 재단을 실망시키진 않아. 너희들 전부보다 내가 한 20% 정도 더 쩐다고 해야 할까.\n> \n> **O5-13:** …어떻소, //14번째// O5가 되는 건. \n> \n> **SCP-10101:** 필요 없어. 그 직책은 어쩐지…내 부하 같거든. 재단 내에서의 내 //진짜// 위치를 고려하면 더더욱. \n> \n> **O5-13:** 이럴 수가…\n> \n> **SCP-10101:** //(선글라스를 씀)// 그래. 내가 너희의 설립자다.\n> \n> //(SCP-10101로부터 뒤로 1미터 떨어진 곳에 6초 동안 폭발이 일어나면서 극적인 기타 연주 소리가 들림. 이 현상의 원인은 불명임.)//\n> \n> **<기록 종료>**",
  "tags": [
    "en",
    "scp",
    "농담",
    "아벨",
    "아이리스-톰슨",
    "안전",
    "외부엔트로피",
    "인간형",
    "죽일-수-없는-파충류",
    "파괴불가능"
  ],
  "author": "maliel",
  "created_at": "2013-10-27T07:00:34+00:00",
  "updated_at": "2024-12-12T09:22:47+00:00",
  "rating": 25,
  "_site": "scpko",
  "_fullname": "scp-10101-j"
}