{
  "title": "幕間を照らす星の名を",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 幕間を照らす星の名を\n**著者:** [[*user seda87ne]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[div class=\"earthworm\"]]\n[[div class=\"false\"]]\n  [http://scp-jp.wikidot.com/village-87-my-beautiful-star 集村:87 - 北記\"白い花、星の道標\"]\n[[/div]]\n[[div class=\"yes\"]]\n  [http://scp-jp.wikidot.com/kyouikaireki-hub 共異廻歴]\n[[/div]]\n[[div class=\"false\"]]\n  [http://scp-jp.wikidot.com/village-91-a-girl-and-a-dog-watching-a-meteor 集村:91 - 彗記\"流星をみる少女と犬\"]\n[[/div]]\n[[/div]]\n\n昔から今までずっと大好きだけど。一度だけ、星空を嫌いになりかけたことがある。\n父が死んだと聞いた時、その意味が持つ重みに耐えきれずに。父は満天の星の中で笑って死んだという。その死に様を知っているくせに昨日と同じ顔をして巡る空が、八つ当たりだと知っていてもいつもと同じようには見られなかった。\nどうして、父さん。そんなに星が綺麗だったの？[http://scp-jp.wikidot.com/village-87-my-beautiful-star 僕]をここに、たった一人で置いていくくらい？\n父が所属していた同盟の人たちのことは家族のように信頼しているけど、それでも一人ぼっちだという気持ちは拭いようがなかった。父が仲間だと呼んでいた人達の喪失に慣れた優しさが今は辛く思えて、こうして夜風にあたっている。冬の始まりの空気は冷たい。静かな風もあの世から吹いているみたいだった。そのまま星座を乱して、父と同じところまで攫ってくれれば良かったのに。\n「ねぇ、星が好きなの？」\n荒れ狂う大波を胸の内に閉じ込めたまま夜空を睨んでいると、胸の下辺りから明るい声がした。振り返ると、[http://scp-jp.wikidot.com/village-91-a-girl-and-a-dog-watching-a-meteor 小さな女の子]がそこにいた。確か、親を亡くして同盟で暮らしている子だった。僕とその子の間には微かな隔たりがある。例えば、親と永遠に会えなくなってしまった理由とか。\n「好きじゃないよ」\n少なくとも、今は好きになれない。目を伏せてなるべく柔らかく言い含めようとしたら、それもお見通しみたいな言葉が飛んできた。\n「そう？好きじゃなかったら、そんなに熱心に見ないんじゃない」\n初雪を思わせる溌剌とした声。彼女は悪くないのについ言い返してしまう。図星をつかれていた、というのもあったかもしれない。いつもならもっと優しく対応できるのに。\n「星くらい誰でも見上げるよ」\n「……だって、すごく綺麗な目をしてたもの」\n不貞腐れたように彼女は返す。自分の正しさを曲げない強さを滲ませて。それに苛立ちを覚えるよりも先に、僕は一言聞き返した。\n「目？」\n「うん。星の光が混ざってきらきらしてる。そんな風になるまで星を見上げてるってことは、やっぱり好きなのよ」\nそんな子どもみたいな理由を大真面目に話す彼女の瞳にも、星の光が散っていた。星はいつでも綺麗だ。大事な人がいなくなっても、変わらずに綺麗な光を夜に投げかけている。彼女の日常が踏み荒らされた時も、そうだったのかもしれない。\n星が好きだった。星を見上げて話す父さんの、翡翠に似た瞳に宿った輝きが好きだった。訪れた場所の話をする時の優しい声も全部、今でもずっと大好きだ。忘れたふりをして押さえつけていたものが、彼女の言葉で溢れそうになる。\n「……父さん譲りだからかな」\n言葉にできたのはたったそれだけだった。それでよかった。\n見上げた空に一際明るく光るのはシリウス。僕と同じ名前の、全天で最も明るい一等星が二人を見守っている。きっと、父が死んだ時と同じように。\n「あのさ、[[span class=\"ruby\"]]北極星[[span class=\"rt\"]]ポールスター[[/span]][[/span]]は好きだよ、ずっと」\nきょとんとした少女に……エナに、僕はそう話しかける。父さんと同じ名前だから、とは言わなかった。それを言葉にできるほど前を向いた訳ではなくて、ただ空を見上げてもいいと思えた。\n「シリウスも……うん、好きだ」\n父さんがくれた名前も、自分のことも。今はまだ、ずっと、とは言えないけど。\n「やっぱり……あっ、流れ星！」\n勝ち誇ったように笑顔になったエナの声がぐっと明るくなる。彼女の瞳を、光の筋が流れ落ちていく。本当、と夜空にちりばめられた幾千もの光の中から流星を探し始めた時には、星を嫌いだという凍りついた気持ちはほんの少しだけ溶けていた。\nこれは、二人が文明が一度消えた世界を巡る探訪者になる前のお話。摩天楼も発展もない朽ちて廃れた、それでも確かに人々は生きて、文明の光も息づいている世界を舞台に。相棒のオールドAiと共に、かつて『オブジェクト』や『SCiP』と呼ばれていたかもしれない様々な異類と、そして異類と共存する集村の人達と出会っていく前の二人の話。\n二人の小さな子どもの楽しげな声を、星の光が静かに照らしていた。\n[[include :scp-jp:theme:kyouikaireki]]",
  "tags": [
    "jp",
    "tale",
    "ショート2023",
    "共異廻歴"
  ],
  "author": "seda87ne",
  "created_at": "2023-05-13T07:07:03+00:00",
  "updated_at": "2023-05-13T15:02:15+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "someday-well-reach-for-the-star-jp"
}