{
  "title": "SCP-7822",
  "content": "=====\n[[include component:preview\ntext=We found her behind a door, and left her behind another.]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-7822\n\n**Object Class:** Safe\n\n**Special Containment Procedures:**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=500\n|float=true\n|align=right\n|width=27%\n|url=https://scp-wiki.wdfiles.com/local--files/scp-7822/Maid_Render_Re\n|alt=alt|alt-text=Camera image taken from SCP-7822's containment cell.\n|add-caption=true\n|caption=SCP-7822 in its default posture.\n]]\n[[size smaller]][[span style=\"color:grey\"]]//Notice: As of 2017/06/18, the following containment procedures are considered outdated and have yet to be revised.//[[/span]][[/size]]\n\nSCP-7822 is restricted to Site-138's archival wing under the direct supervision of SCP-7822-1, who holds full responsibility for SCP-7822's behavior. When not actively utilized, SCP-7822 is to be contained within a standard humanoid containment cell.\n\nSCP-7822-1 must avoid activities that could lead SCP-7822 to abandon its post, and must remain accessible via Foundation-issued telecommunication devices. SCP-7822-1 is required to undergo a monthly evaluation conducted by qualified personnel to ensure compliance with //Protocol Aubain-7822//. Should it display behaviors that threaten directives outlined in the protocol, termination procedures are to be enacted.\n\n[[collapsible show=\"In the event of SCP-7822-1’s termination\" hide=\"Close\"]]\nIn the event of SCP-7822-1's termination, SCP-7822 must be returned to its containment cell. A new candidate, selected in accordance with //Protocol Aubain-7822//, is to be introduced. Both must be monitored until SCP-7822 demonstrates designation behavior.[[footnote]]Identified by SCP-7822 placing itself beside the candidate.[[/footnote]] Once observed, the new SCP-7822-1 is to reassign SCP-7822 to its tasks.\n[[/collapsible]]\n\n**Description:**\n\nSCP-7822 is a 162 cm tall humanoid entity, resembling a Caucasian woman with long blonde hair. Its only deviations from this anatomy are an absence of facial features, and metallic sutures embedded along a section of its spine; elements which have led researchers to theorize artificial origins. Despite this, it demonstrates responsiveness to both visual and olfactory stimuli. SCP-7822 wears a black dress, a white apron and headpiece, with its hair fashioned into a bun. It presents physical capabilities consistent with those of a standard human. But does not require sustenance, excrete waste, or exhibit a need for sleep.\n\nThe designation SCP-7822-1 applies to any individual to whom SCP-7822 has affixed its servitude, a bond that is irreversible. SCP-7822-1 experiences no alterations and is not bound to SCP-7822 in any capacity. Once designated, commands it issues will be executed to the fullest extent of SCP-7822's abilities. When unable to perform or understand a command, or when no commands are assigned or pending, SCP-7822 will assume a default posture (see image above). It may temporarily leave this posture to perform a limited range of unprompted actions, such as cleaning or maintaining a 10 m proximity with SCP-7822-1, whose location it remains continually aware of. Upon the death of SCP-7822-1, SCP-7822 autonomously bonds with the nearest individual within 24 to 48 hours.\n\n**Addendum:**\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**//1860/04/12 – Field Containment Report - 7822-00//**\n----\n**Report:** It was discovered that Nobile ████ ██ ████ had fled his château for Sardinia in a presumable attempt to seek refuge. 3 days after his flight, French government representative █████ ████, in the company of █████ ████ █████████,[[footnote]]Embedded within the local gendarmerie to monitor the secrecy of off-site containment during the annexation of 1860/03/24.[[/footnote]] visited the estate to assess the newly inherited French property.\n\nUpon further examination, they heard persistent //\"loud banging\"// noises emanating from the lower chambers. Following the sound led them to a barricaded cellar, which was curiously clean compared to the rest of the basement. Inside, they discovered a faceless maid. It showed no signs of hostility but possessed a compulsion to follow ████. Hence, both the maid and ████ were taken into custody at our nearby observation post [now decommissioned].\n\n**Addendum:** A subsequent inquiry revealed that Nobile ████ ██ ████’s vessel had sunk during its transit between Genoa and Sardinia, ensuring no further claim to the estate or its contents.\n\n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n **//1860/09/05 – Containment Report - 7822-01//**\n----\n**Report:** We have filed the maid's discovery to headquarters. While we await a response, we have given it the provisional moniker //Félicité//.\n\nPreliminary experimentation has confirmed that Félicité performs commands only if requested by █████ ████. Although we noted it lacks emotional understanding when interpreting or executing commands. Furthermore, commands must be issued in a French dialect native to Haute-Savoie, which ████ fortunately speaks rudimentarily. In light of these findings, ████ has been inducted into our team for further study of Félicité.\n\nFélicité is proficient in typical activities associated with domestic servants, such as cleaning, cooking, and washing. We have additionally catalogued a small list of behaviors Félicité will perform even if unprompted, notably protecting ████ from physical threats or self-cleaning.\n\nGiven that Félicité has thus far not shown any signs of being a risk and has proven easy to contain, we have unanimously decided to employ it. It will clean the observation post daily and provide assistance in the kitchen at noon. When unoccupied, it is to return to its containment unit.\n\n**Addendum:** We have all enjoyed an improvement in meal quality following Félicité's integration into the kitchen.\n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**//1861/10/12 – Status Report - 7822-02//**\n----\n**Report:** We have received a reply! Félicité has officially been registered as SCP-7822!\n\nWe recently noticed SCP-7822 has acquired an understanding of proper French and Italian. Although we took pride in her progress, we were stunned by her grasp of Italian, given how rarely we speak it.\n\nIn order to assess the extent of SCP-7822's ability, we devised trials involving the retention of complex instructions and her ability to replicate intricate tasks. While she lacked the initiative to handle unspecified tasks, her overall performance significantly exceeded our expectations.\n\n**Addendum:** SCP-7822 was taught literacy in several European languages to assist with translating incoming and outgoing mail. However, she struggles with expressions, which she translates literally. An issue that has led to amusing results.\n\n█████ ████ has taught SCP-7822 to deal Vingt-et-Un. While not inherently beneficial to operations, it has improved team morale during downtime.\n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**//1863/05/12 – Status Report - 7822-03//**\n----\n**Report:** Following █████ ████'s passing, we returned from the hospital to find SCP-7822 standing idly in the corner of her cell. All attempts to get a response from her failed. She stayed there for the next 26 hours before starting to follow and obey ████ ███████, who was on night watch at the time. A development he welcomed with much enthusiasm but left us slightly unnerved.\n\nWe hypothesize that in the absence of a commanding individual, whom we will now refer to as //SCP-7822-1//, SCP-7822 autonomously seeks and bonds with a new one, likely the nearest available person.\n\n**Addendum:** We were recently put into correspondence with the Director of future Site-138, who has expressed great interest in SCP-7822's capabilities.\n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**//1870/07/18 – Containment Report - 7822-04//**\n----\n**Report:** After lengthy negotiations and due to the increasing instability caused by the war, we have decided to relocate SCP-7822 to the newly constructed Site-138 within neutral Swiss territory.\n\nThe transfer of SCP-7822 and SCP-7822-1-B is scheduled to take place 2 days following the transcription of this report. The relocation will be conducted under the cover of a routine wine shipment.\n\n**Addendum:** Good Luck to both of you!\n- The team, █████, █████, and ███████.\n[[/div]]\n[[footnote]]Files 7822-00 through 7822-04's titles, designation codes, and footnotes were added/modified following SCP-7822's registration at Site-138.[[/footnote]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**1870/09/30 – Operational Report - 7822-05**\n----\n**Report:** SCP-7822-1-B passed away from pneumonia shortly after SCP-7822's transfer. This prompted research teams to investigate its designation processes further. Multiple D-Class personnel were utilized for this analysis. The findings revealed that SCP-7822-1's selection could indeed be influenced.\n\nGiven SCP-7822's lack of ethical discernment and apparent reliance on SCP-7822-1 for directions, site security and administration developed //Protocol Aubain-7822//. This protocol establishes the psychological criteria and clearance levels required by future SCP-7822-1 candidates, supplemented by ongoing psychological screenings throughout their lifetimes once designated.\n\nDr. ████████ ████ ████ was selected as SCP-7822-1-F.\n\nSCP-7822 was instructed in the operation of typewriters.\n\nA trial period, designated //Project Cœur-Simple//, was initiated on 1870/08/21 and will span one year. Its goal is to evaluate the possibility of repurposing SCP-7822 for site operations. During this period, SCP-7822-1-F will direct and supervise SCP-7822 with the assistance of his team. It will assist in inventory tracking and facility maintenance. Any unexpected behavior must be reported to site security immediately.\n\n**Addendum:** When SCP-7822 first arrived, it was noted an observation post employee badge was pinned to its uniform just below the collar. Though not formally authorized, the badge has been left in place at SCP-7822-1-B's request.\n\nAppended comment:\n> //\"I've never seen anything work quite like SCP-7822. Although its a little uncanny at first, it could allow us to focus on research instead of menial work. — If Cœur-Simple works out, its got my vote.\"// – Dr. ██████ ███████, SCP-7822 Containment and Analysis. \n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**1871/11/15 – Status Report - 7822-06**\n----\n**Report:** //Project Cœur-Simple// has concluded, yielding positive results. It is now clear that SCP-7822's behavior is entirely dependent on SCP-7822-1's disposition, making it much safer than initially anticipated. In addition, its efficiency surpassed that of any employee or machine, the impact of which has been widely praised by staff.\n\nAs an additional precautionary measure, SCP-7822 was regularly interviewed for further evaluation of its mental framework. It would communicate via the use of a typewriter. These interviews only highlighted SCP-7822's encyclopedic memory, and its inability to respond to prompts requiring introspective thinking or decision-making.\n\nThese traits make SCP-7822 an ideal appliance for repetitive assignments. As a result, its repurposing has been approved.\n\n**Addendum:** SCP-7822-1-F had made unofficial arrangements for SCP-7822 to deliver coffee to designated offices before 08:15. Both he and his team were reminded that SCP-7822 should be regarded as an auxiliary, not a junior. To prevent similar issues, personnel will now maintain a professional distance from SCP-7822.\n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**1940/02/05 – Administrative Report - 7822-07**\n----\n**Report:** SCP-7822-1-H, Head of Archives, has decided to repurpose SCP-7822 as the archival operator responsible for records and ledgers. This position will ensure a near-instantaneous access to documents at any hour, and allow archival staff to focus on higher-priority tasks. A dedicated containment unit was constructed adjacent to the archival wing to accommodate SCP-7822.\n\nDocumentation requests can be submitted through SCP-7822-1-H.\n\n**Addendum:** The following meeting transcription excerpt was appended to this report at SCP-7822-1-H's request:\n[[collapsible show=\"View transcript\" hide=\"Access granted\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Title:** Monthly Briefing\n**Date:** 1940/01/03\n**Location:** Director's Office\n----\n\n**SCP-7822-1-H:** Yes, sir, the archival wing's new system is complete.  \n\n**Site Director:** It's about time ██████████. With all these bombings, I've got every site on this god forsaken continent sending us documents for safekeeping. \n\n**SCP-7822-1-H:** And this has caused a significant increase in our archival volumes, which has made retrieval speed one of our biggest challenges. However, we have found a revolutionary solution to this problem. I'd like to propose a demonstration to illustrate it. \n\n**Site Director:** This better be worth it ██████████.\n\n**SCP-7822-1-H:** Of course, sir. I invite you to propose a random document for immediate retrieval.\n\n**Site Director:** Any documents?\n\n**SCP-7822-1-H:** Any within the archive's scope, yes.\n\n**Site Director:** Very well... How about your employment contract?\n\n**SCP-7822-1-H**: As you wish.\n\n//(SCP-7822-1-H stands up and walks towards the office's intercom.)//\n\n**SCP-7822-1-H**: Usually I'd be in my office for this. But thankfully, you possess all the necessary buttons for this demonstration.\n\n//(SCP-7822-1-H uses the intercom.)//\n\n**SCP-7822-1-H:** SCP-7822, retrieve my employment contract. Deliver it to the Director's office and place it on the desk.\n\n//(A faint bell ring can be heard through the intercom.)//\n\n**SCP-7822-1-H:** The bell signifies that we possess the document.\n\n//(2 minutes later, SCP-7822 knocks on the door and enters the office. It walks over and places a file neatly on the desk.)//\n\n**SCP-7822-1-H:** Sir. Your request.\n\n**Site Director:** Hmm, impressive indeed. Good job ██████████.\n[[/collapsible]]\n@@@@\n[[/div]]\n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**1964/08/25 – Status Report - 7822-08**\n----\n**Report:** Site-138 now possesses a facility-wide fax network. SCP-7822 is to transmit documents using this network rather than delivering them in person, unless stated otherwise.\n\n**Addendum:** During one of SCP-7822’s deliveries to the medical block, researchers took the opportunity to conduct an X-ray examination. Results show its skeleton is largely human, however its skull appears to be the result of a forced fusion between two parietal lobes, creating an expanded cerebral volume. This anomaly is believed to be partly responsible for its capabilities.\n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**1985/04/19 – Status Report - 7822-09**\n----\n**Report:** With the implementation of computerized systems complete, SCP-7822 was tasked with transferring physical records and ledgers into the digital space. \n\nSCP-7822 remains the sole continuous operator within the archival wing. It is to update legacy archives with information received via email. To this effect, it has been assigned a dedicated address, jointly managed by SCP-7822-1-I:\n\narchive.7822@scp.int\n\n**Addendum:** With the decrease in instructions, SCP-7822 has been observed performing a daily routine of dusting shelves and visually inspecting stored documents to ensure they remain properly aligned. Its list of autonomous behaviors has been updated accordingly.\n\nEpidermal tissue from SCP-7822 was sent in for DNA sequencing. Results indicated it is comprised of 3 distinct human genomes, further supporting hypotheses regarding its origins.\n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**2017/06/18 – Containment Report - 7822-10**\n----\n**Report:** The Foundation's modern algorithms have significantly surpassed SCP-7822's processing speed, and the transition to a fully digital archival platform has rendered its assistance obsolete.\n\nA proposal by SCP-7822-1-I to once again utilize SCP-7822 for facility maintenance was approved until her retirement on 2017/06/17.\n\nEffective immediately, SCP-7822 is placed on indefinite standby within its containment cell. //Protocol Aubain-7822// has been suspended.\n\n**Addendum:** N/A\n[[/div]]\n@@@@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**2022/11/05 – Incident Report - 7822-11**\n----\n**Report:** Following the death of SCP-7822-1-I, personnel passing by the archival wing reported persistent //\"loud banging\"// noises emanating from SCP-7822's containment cell. Surveillance confirmed that it is repeatedly applying force to the cell's door. This behavior is believed to be an autonomous attempt by SCP-7822 to reunite with SCP-7822-1-J.\n\nSound-dampening insulation has been installed to mitigate auditory disturbances.[[footnote]]Too many personnel had transited near SCP-7822's containment unit to justify locating SCP-7822-1-J.[[/footnote]]\n\n**Addendum:** N/A\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7821]]] | SCP-7822 | [[[SCP-7823]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Maid_Render_Re.png\n> **Author:** [[*user pumgumgum]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://scp-wiki.wdfiles.com/local--files/scp-7822/Maid_Render_Re\n> **Additional:** Following images were used for texture work:\n> https://commons.wikimedia.org/wiki/File:Border_(ST38)_-_Embroidery_-_MoMu_Antwerp.jpg\n> https://commons.wikimedia.org/wiki/File:Apron,_nursing_(AM_2001.25.1126.4-9).jpg\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc"
  ],
  "author": "Pumgumgum",
  "created_at": "2025-01-04T09:04:27+00:00",
  "updated_at": "2025-03-22T22:05:04+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "scp-7822"
}