{
  "title": "牧人驱犊",
  "content": "Mary-Ann Lewitt又盖了下她的毛毯。十一月的风在窗外肆虐，寒意无孔不入。当然，实际上暖气马力很足，所谓的“冷”其实根本不是个事儿，但是Mary-Ann主要是在思考“冷”这个字的定义。这个领域的科学家们可从没挨过这种冻。\n\n寒意只是小菜一碟，一盅热茶，一方羊毛毯就可以轻松应付。Alexander一如既往，趴在主机上睡觉。Mary-Ann呷了口茶，回到电脑前，用鼠标滚动着，浏览数据库。\n\n> //语言大师的崇拜者：约250人的基督教后裔。不论是口头的，抑或是书面的语言都被其认作神圣不可侵犯：毁坏书写材料被认为是罪大恶极。拥有《巴多罗买福音》[[footnote]] 圣经新约“典外文献”（apocrypha）的一种。由于这部作品并没有流传下来，具体内容无从考证。点[https://en.wikipedia.org/wiki/Gospel_of_Bartholomew 此]查看详细内容。 [[/footnote]] 。当前状态：完好。威胁等级：无。//\n\nMary-Ann的生活不论何时都很有趣。她抓住机会，砰地一声，断了自己的后路，发誓要放弃她打娘胎里来的信仰。在多次去外国出差，直面太多同伴的牺牲，她回到了美国。她变得比去美国之前更加憔悴，并且重拾她的信仰，以求内心的片刻安宁；回到学校，重整生活，找份工作。\n\n> //凝视深渊的人们：一个欧洲炼金师集团，意图寻找“上帝元素”，即是组成上帝的材料。怀疑与破碎之神教会有关联，但目前还未证实。当前状态：解体。上次活跃时间：1991年。//\n\n这次任务又一次巧合地发生了枪击，目标是些狂热者。不同的是，这次任务中的敌人现在是她的同事，而这些人正有着与恶魔——字面意义上的——合作的趋势。\n\n> //拿非利人[[footnote]] 神与人结合后生下的混血之子。点[https://en.wikipedia.org/wiki/Nephilim 此]查看详细内容。 [[/footnote]]之子：由大约五十个人组成的团体，位于兴都库什山脉[[footnote]] 亚洲中部的高大山脉，是发源于青藏高原西南部的印度河和发源于帕米尔高原的阿姆河的分水岭。 [[/footnote]]的一片独立领地。他们相信他们是天使的后代：他们的信仰使他们专注于重获新生。异常暴力，拥有一件非常危险的圣物：一具可能的天使类存在遗体。联合会议议程待定。当前状态：活跃。威胁等级：高。//\n\n可能并不像字面上描述的那样，但说到底，拿着叉戟、有角有蹄的恶魔和在化粪池里说话的尸体并没有太大的区别。\n\n> //Bramberly家族与其追随者：共计216人组成的团体，位于美国北达科他州。据称Bramberly家族的首脑与外星生命形式有接触，这是其追随者对其深信不疑的原因。而这些都是为了服务于各式各样从恶势力手中解放人类的性仪式。怀疑其拥有圣物，但尚未确认。其活动区域曾遭受GOC突袭。当前状态：解体。上次活跃时间：1982年。//\n\n数据库条目自上而下地滚动着，虽然其中的好一些已经灭绝，或者只有些碎片，但依然有超过600条数据。一些条目已经存储了整套问题用以对他们的信仰提问。剩下的也早有项目简介贴在了封面上。\n\n> //圣鱼教[[footnote]] 原文为“Icthians” 。[[/footnote]]：约700名以小单位聚集的医生组成，位于美国东北部沿海地区。该组织信奉鱼类和水生生物。拥有数量未知的圣物。值得注意的事件包括一次因是否将龙虾纳入盐类正典而产生的分歧（造成六人伤亡） 以及一次造成四十五人死于拖车中的事故。该组织声称对后者负责，因为沙丁鱼是最神圣的鱼类。当前状态：活跃。威胁等级：小。//\n\n当人们听到“反邪教”这个词的时候，他们会脑补出些什么呢？破碎之神教会和第五教会的教堂。大多数落槌计划组的特工喜欢对他们的工作夸张几分。Mary-Ann承认打败一波波的发条仔和星灵[[footnote]] 原文为“starmind”。 [[/footnote]]确实对倡议成员来说是个全方位的鼓舞，但她也十分清楚，这些都是夸口之辞。到最后，她的大多数时间都花在了清理这些小玩意儿上。这些大型邪教组织通常属于其他组织的管辖范围之内，即那些有资源和能力有效打击他们的组织。几乎没有几个邪教组织的人数能达到几十人，大多数也没有持续发展的动力，最终几乎所有的邪教组织都会落入暴力或是性的深渊之中，两者兼备的也不在少数。Mary-Ann想：这实在是证明“人类的本质就是堕落”的最好例子了。\n\n> //玷污者：佛教衍生团体，成员一百零八人。其拥有至少4件不规则的圣物。主要目标是摧毁物理宇宙，从而帮助全体人类实现涅槃。当前状态：活跃。威胁程度：高。//\n\n啊，就是这个。整个下午，Mary-Ann都在将笔记转换到数据库中。没有更多的资料了：无名、无组织、也不是邪教。只是一个敌对小组，设法制造了一个精密小巧的拷问机器，把它放在教堂之前，并以此折磨死了15个人。教堂中的人工制品也受到了同样的待遇。\n\n//滴滴。//聊天窗口弹了出来。看，他来了，一如既往的守时。\n\n//点击。//\n\n“嗨，Salah。”Mary-Ann继续轻敲着键盘。\n\n“嗨。计划有变。”她从来抓不准他的口音。每次他都会在中东和英国口音之间徘徊，导致她总是听错。\n\n“哦？”\n\n“三人已经自杀。”\n\n“用砷做的假牙？窒息性自慰？腹泻致死？”\n\n“藏在舌头中的小型炸弹。两个人结结巴巴、一字一字地拼出“操你妈”。第三个人的话很简短：“检查一下你们的权限吧，你们这些随遇而安，将性别、民族、精神、物种、语言、时间、极性、维度都认为理所应当的渣渣 。”[[footnote]] 原文为“Check your privilege, you cisgendered cisnational cismental cisspecies cislingual cistime cispolarity cisdimensional scum.” [[/footnote]]\n\n“哟。”\n\n“我想把这句话刻下来。这会是个不错的书桌装饰品。”\n\n“嘿。有人逃走嘛？”\n\n“有一个。我正准备去提请仲裁。”\n\n“这里也结束了。”\n\n“医生有对你的大腿说什么嘛？“\n\n“再观察一周。“\n\n“啊，好的。神可不会被人耍得团团转。”\n\n//滴，滴，滴。//\n\n------\n\n距离这里不远，在一个能使需要人间蒸发的人远走高飞的地方，一个巴基斯坦男子把他的手机放回了大衣口袋里。这是一件臃肿的，有羊绒的大衣，虽然是廉价货，却比所谓的价格值钱得多。\n\n他全神贯注地看着在临时牢房里的年轻女性。文身浮夸，耳环炫目、头发艳丽，即使身上沾上了同伙那里溅出来的血，哗众取宠之风也丝毫不减。她大叫着，嘴里满是污言秽语，叫嚣着会把粪便和经血涂满整个圣堂[[footnote]]  建于麦加的伊斯兰教寺院内的圣堂。点[https://baike.baidu.com/item/%E5%85%8B%E5%B0%94%E7%99%BD/808758?fr=aladdin 此]查看详细内容。 [[/footnote]]。\n\n他很想让她付出代价。这位热血沸腾的年轻男子摇了摇老前辈们造的牢笼，尖叫着，让他自己听到她的亵渎。放下伪装吧，杀了她就好。她什么都不是，连人都算不上，是最劣等的异教徒。让蠕虫吃掉她，让她的灵魂在无尽的火焰中腐烂堕落。你是正义使者，绝对的正义使者。仪式不过是正义路上的绊脚石罢了……\n\n就像之前几次那样，Salah提醒这位怒火中烧的年轻男子仇恨曾给他带来了什么。男子反抗了，他比Salah更加努力地战斗着。他翻了翻地上的袋子，为他忙碌的双手找些借口。就像他一直做的那样，每次他摇晃牢笼的时候，他都会用老者们的武器：平静的语调和伶俐的口才。\n\n他站起身，一手拿着一册黑色薄本，摊开的一页早已做好标记；一手拿着一把手枪。\n\n“按照惯例，你可以在这一刻做最后的救赎。如果你想请求宽恕，就请照做。”\n\n女性对着他的脸吐了口痰。\n\n“很好。在全知全能的上帝面前，我认为你有罪过。你杀了15个人，亵渎了圣安东尼教堂中的圣物作为永恒法律的仲裁者，特此判处你死刑。我怀着极大的后悔与沉重的心情做出这个决定，并相信上帝会宽恕我和你的灵魂。你有什么临终遗言嘛？”\n\n“你觉得你是他妈的西班牙宗教法庭还是什么类似的货色嘛？”\n\nSalah扳开了保险。\n\n“不，我们不是。”\n[[=]]\n**<<  [[[etdp Hub Page| Hub]]] |  [[[Second Watch|二度交锋]]] >>**\n[[/=]]",
  "tags": [
    "etdp",
    "lewitt-zairi家族",
    "地平线倡议",
    "故事"
  ],
  "author": "Stone Frank",
  "created_at": "2018-09-12T08:53:37+00:00",
  "updated_at": "2019-01-03T06:57:55+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "shepherds"
}