{
  "title": "SCP-1690",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1690\n\n**オブジェクトクラス:** Euclid \n\n**特別収容プロトコル:** SCP-1690及びSCP-1690-1は、閉回路カメラで常時監視された標準人型収容セル内側に収容されます。SCP-1690に接触する職員は、不必要に対象を苛立たせる事のないよう、礼儀正しい振る舞いを保って下さい。万一、SCP-1690が少しでもショックや突然の苦痛の兆候を示したならば、セル内に存在する職員は誰であれ直ちに退去し収容セルを封鎖しなければなりません。SCP-1690がストレスを受けない情動状態へ復帰するまでは、さらなる接触を起こすべきではありません。\n\n**説明:** SCP-1690は人間型実体であり、酢で調理された米飯（//寿司飯//）、海苔、そして様々な生魚の切り身だけで構成されています。SCP-1690の体の部品は古くなるようには見えない一方、SCP-1690が体の部品を用いて製造した食品は全て傷みやすいという特徴を示します。SCP-1690の顔面には容易に識別可能である特徴はありませんが、人間のものと類似した知覚を有しています。SCP-1690は二足歩行が可能であり、また発達した微細運動技能を示しています。更にSCP-1690は流暢な日本語を話すことができ、強い日本語訛りがあるものの英語も同様に話すことが可能です。この実体は会話中、全ての人物に対し、言及の際尊敬を示す日本語の敬称をつけることに拘ります。\n\nSCP-1690は、自身が捨てられた魂と「真実の愛の美しい追求のために」作られた食べられない海苔巻きの混合物であると主張しており、その目的が、「その創作者の純粋な感情が見て取れる」寿司をつくり上げることであると自称しています。SCP-1690は、SCP-1690-1と定義される、ワサビから作られた小さい彫像と共に存在することを要求します。SCP-1690-1は、SCP-1690と同様に経時劣化しません。SCP-1690-1は江戸時代の貴人のものと一致する、伝統的な日本の服装をした若い女性の形として作られています。SCP-1690は自身の胸部左側に位置する穴から取り出したワサビを用いて、定期的にSCP-1690-1の形を維持します。SCP-1690の実体から彫像が一定時間取り除かれると、SCP-1690は精神的苦痛を表すとともに、その物理的構造は粉々に崩壊し始めます。彫像が戻されると、SCP-1690の身体は徐々に再形成されます。\n\nSCP-1690は正式な、規律正しい作法に則って振る舞います。収容セル内で、ワサビの彫像と向き合い、足を組み微動だにせず座っていることが多く、時折SCP-1690は、体から剥がした材料を用いて様々な寿司類を創作します。創作物の一例として、握り寿司に桜の花弁の形に切られたトッピングと「恋」という漢字の形に並べられたサケの刺身が乗っているものが挙げられます。SCP-1690は寿司の製作が終わる度、常にSCP-1690-1に寿司をプレゼントしますが、彫像が無反応である事を拒絶とみなすようです。SCP-1690はその後苦痛の声を発し、寿司を消費します。\n[!-- consume：消費or破壊？ --]\nSCP-1690は頻繁に、インタビューやテストの間に準備した寿司を試食するよう要求します。万が一要求が断られた場合、または消費者が好意的でない反応を示した場合、SCP-1690はショック状態に突入し、体表層を「脱皮させる」間、動かなくなります。この状態は、通常の自己満足的な振る舞いを再開し、剥がれた部品が本体に復帰する時まで続きます。SCP-1690によって創作された寿司は異常な性質を持ちません。D-クラス職員は通常、それぞれの材料は「まともな品質」であり、寿司自体は「普通、別に大したことはない」と供述します。その体から何度も物体を剥がしているにも関わらず、SCP-1690は質量を減少させていないように見えます。\n\n**補遺 1690-1:** 財団の職員は、SCP-1690及びSCP-1690-1を日本の██県近郊の漁村で発見した後、生息地であると考えられた寿司店を押収しました。問題となった店はオーナーにより放棄されていました。現地の住民によると、オーナーは待望であった結婚後、仕事の拠点を移したようです。財団の人物と同行するよう指示された際、SCP-1690実体は反対も質問もせず同意しましたが、財団管理下への収容の際にワサビの彫像を伴うことを条件としました。範囲内に存在した全ての近隣の目撃者には、クラスA記憶処理が施されました。\n\n**補遺 1690-2:** 一連のインタビューの後、SCP-1690は、収容された寿司店の元来のオーナーである██家と関連がある事が確認されました（インタビューログを参照）。SCP-1690は人間の感情を熟知しているように見えるものの、実際の理解度は現在不明です。\n\n> **インタビューログ-1690-█**\n> \n>  以下のインタビューは███/██/██、██:██に実施した。\n> \n> //SCP-1690とアカギ博士はSCP-1690収容ユニット内で着席している。SCP-1690は、自身から剥がしたばかりの生魚の切身を盛りつけている。//\n>  \n> **アカギ博士:** こんにちは、SCP-1690。\n>  \n> **SCP-1690:** 今日はお日柄も良く、博士殿。\n>  \n> **アカギ博士:** 何故あなたは自分の技術を磨いているのか、詳しく話してもらえますか？\n> \n> **SCP-1690:** あっしの目標は師匠に敵うようになることでございます。師匠は一生懸命に技を磨き、ついには初恋のお方の心を射止めたんでございます。\n> \n> **アカギ博士:** その人があなたの持つ彫像の元となった女性ですか？彼女は一体？\n> \n> **SCP-1690:** 左様。その娘さんが師匠の女房でござんす。娘さんのご一家と師匠のご一家は職人仲間のうちじゃ同志だったんでございます。師匠たちゃ高貴なお方にお仕えでしたが、娘さん家の方が師匠よりも繁盛していやした。\n> \n> **アカギ博士:** あなたの師匠に何があったのですか？\n> \n> **SCP-1690:** 師匠はご自分の価値を、その技でもって娘さんとその家に証明したんでございます。あっしも今、そうしようとしておりますが。\n> \n> **アカギ博士:** あなたは目を見張るような技術力を持っていますね。\n> \n> **SCP-1690:** 師匠にゃ敵いません。あっしも鍛錬はしておりますが、同じじゃあない。何年も経っちまいました。師匠が作品に入れていたもんが、あっしには足りないのです。\n> \n> **アカギ博士:** 何か特別な材料を無くしてしまったんですか？\n> \n> **SCP-1690:** それがわからんのです。師匠はあっしを作られた時は、孤独でたいそう悲しんでらっしゃった、でも道を見つけなさったんです。あっしもいつか、自分の道を見つけるんでしょうな。\n[!-- 一応江戸弁っぽくしてみましたが、合っているか分かりません --]\n\n**補遺 1690-3:** 時折SCP-1690はライスペーパーを複数枚要求します。これらの要求が承諾されるとSCP-1690は、醤油を表現手段として用いて、一般的に//俳句//や//川柳//と呼ばれる詩を制作し始めました。以下の文章（原文は日本語）はその一部です。\n\n> //ひたむきに匠のわざを倣えども//\n> //この指は未だうつろを握るなり//\n> //解せぬともありしものこそ恐ろしき//\n> //この技に足らぬ何をか探しけり//\n> //握られて出来た手わざに嫁が添い//\n> //妖術という身で彩る桜おとめ//\n> //笑顔呼ぶ匠の技のあたたかさ//\n> //同じ笑み知りてこそなお知らぬ我//\n> //技盗みことば盗めどさにあらず//\n> //我がこころ我には何ぞ足らぬなり//\n[!--\n川柳はいい加減に訳しました…どなたか修正をお願いします。\n一応参考：寿司の俳句と川柳 http://www.benricho.org/kazu/column_sushi-3haiku.html  \n\n初版 2014-02-11 chlorara\n--]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "共著",
    "外部エントロピー",
    "彫像",
    "知性",
    "自律",
    "食物"
  ],
  "author": "boatOB",
  "created_at": "2014-10-20T17:12:17+00:00",
  "updated_at": "2024-02-21T12:34:06+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "scp-1690"
}