{
  "title": "The Deception of the Thrush",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n[[include :scp-wiki:theme:dark]]\n[[include :scp-wiki:info:start]]\n**Content note:** This article contains death. If you notice anything tag-worthy that's not in here, please mention it in a comment.\n[[include :scp-wiki:info:end]]\n\nHis trousers itch. A new pair, gray pinstripe, the new fashion (after all, he is //so// fashionable), from a store he had never been to before by his favorite paper stand - he //could// of course get them delivered to his apartment, but he is far more interested in [https://scp-wiki.wikidot.com/collocations correspondence of other kinds] than false alarms nowadays. Plus, why deprive himself of the opportunity for pleasant discourse?  Of course, it would be more pleasant if the vendor ever partook in his own merchandise, but he was as game as such a man could be without really understanding a word he was saying. Perhaps he should learn his name...\n\nAnd whether he knows anything about softening fabric. Thank heavens the heat has died down, he sweats enough under his clothes (he cannot remove his coat though, of course, oh no, lest his discomfort show through). And thanks heavens for the tender breeze coming across the harbor to kiss his forehead, as he shifts under the candy-cane awning of Sosostris's, listlessly stirring his coffee and eyeing the Globe.\n\nEurope is on the brink of war. Not unusual, Europe rarely leaves the brink of war these days, although why Italy is so desperate to secure a few more square miles of Africa from the Turks is beyond him. A delightful fascinator for her to show off to the other nations at the races, smiling and preening. Until another stabs her in the back and plucks it from her head, blood under her delicately manicured nails. Meanwhile a few miles west, the cock leading Germany preens and flaunts his gunmetal tailfeathers at France while the March Hares watch on and shuffle in their green, unpleasant land.\n\nPerhaps they ought to just get it over with. Bite off the matter and start kicking. Certainly the Kaiser seems to be spoiling for a fight with just about anyone. But how does one declare friendship with a nation and in the process alienate her, her friends and her rivals alike? What a terrible thing, to lead your people to war by accident... All those eyes, the eyes of the world fixated on you, formulating you, every twitch taken with malice, every hesitation a weakness...\n\n\"And so!\" Kaiser Johannes turned on the spot, a warm twinkle in his eye. \"As you can clearly see, our navy is formidable, and it would be foolish to to ignore the very reasonable concerns you may have. But rest assured, we seek no violence. As I know you understand, we only wish to protect our global interests. Every nation of Europe is a friend to us, and I dearly hope you return that friendship. Because when all is said and done, our one unifying cause is to keep our nations safe. From pointless war, from famine, pestilence, any sort of terror, within or without. Because together, we can save the world.\"\n\nA pause. A silence. A round of applause. A relief. A freedom.\n\nHe takes a sip of his coffee. A tad too strong; too much coffee, too little suger or milk? He isn't sure. It isn't a simple thing. Not like diplomacy. Not where the right word at the right time can change the world.\n\n\"As I know you understand, we only wish to protect our global interests. Every nation of Europe is a-\"\n\n\"Protect them from what?\"\n\n\"We simply need to defend ourselves.\"\n\n\"Because you expect us to attack you?\"\n\n\"No, I-\"\n\n\"Or do you intend to protect yourself from our defense? Because you intend to attack?\"\n\n\"I only want to protect my nation!\"\n\n\"From what? Us savages? Because we hate you? Because we think you're pathetic, weak, stupid, incomprehensible, why cant you just make //sense//? No, we know what you're trying, and we won't let you get away with it!\"\n\nGun chambers click, crowds roar.\n\n\"I only want what's best for-\"\n\n\"//You//! And we won't let you get away with it! You will not take Europe for yourself!\"\n\n\"No, you don't understand, I don't //want// Eur-\"\n\nGuns cock.\n\nBang.\n\nWell. It isn't his problem, anyway.\n\nAt any rate, it might be compelling, a continental war. Plenty of great works have been born of war. Look at Goya. And there's always a place for a wartime correspondent on the battlefield... True, he wasn't primarily a journalist, but maybe he was enough of a wordsmith to... no, no, no, let's not ahead of ourselves. Still, a look at the front lines... Maybe even...\n\nCannon to the left and right of them, it didn't matter. They rode as one entity, single cells in immortal tissue, pulling this way and that across the battlefield. Then contact. The cavalry are a fist punching a hole straight through enemy lines, and Captain Prufrock the knuckleduster. Sword an extension of his own bone and sinew, he cuts down the --English-- --German-- --Russian-- --Ottoman-- enemy soldiers, Father Time come to reap his harvest.\n\nAnd once he does, he turns to his men, and they cheer, they chant his name. Because the war is over - no, the war is //won//. Honour restored to his country, his people, himself. He has finally become what he was always destined to be, a -\n\nActually, he's not particularly fond of horses. And if he is to be realistic, Captain is probably a little beyond his position. Doesn't it take friends in high places for the important ranks? He has waited patiently for those in said high places to reach down from their cloud and get in touch but they stubbornly refuse to do so. But he is no Jonah, he will not rail against them; he is blessed with far too much respect and too cool a temperament for that.\n\nSergeant Prufrock cheers with the rest of them, as the captain leads the cavalry charge through enemy lines. He'd fought long and hard, without glamour or glory, but -\n\nNo. Be realistic. The last time he laid a blow on another man, he was twenty-three and freshly introduced to the perils of absinthe. He could describe himself as a great many things, although he was not vain enough to turn too much of a mind to it, but he was not a violent man. Could he, if necessary, if all other hope was lost, kill a man? Not with any joy, certainly, but in the heat of battle, would he take a life?\n\nThrough a cloud of smoke and artillery discharge, a private stumbles across the wretched remnants of what might have once been a park. Or a forest. A village, farmland... Once, a matter of months ago, children might have played here, lovers picniced, her head lazily statued on his chest, talking of nothing, just to hear each other's voices, but now even those possible images are broken. It's cold. So cold. Mud sucks greedily at the private's boots, like the earth itself is hungry, and the air is heavy with the dreams leaking from the shattered skulls of strew soldiers, boys. He doesn't really notice, though. He can't really remember any dreams at this point.\n\nA bullet crawls out of the mist, and he can't dodge it. In the leg. Then another one. The shoulder. The head. It's cold.\n\nThe coffee's gone cold - the breeze from the harbor does as much harm as good. Hmph. He brushes the crumbs of carrot cake off his vest, coughs, forces the last lukewarm leftover drink down with a faint air of obligation (waste not want not, after all), pushes himself off his chair with a dreadfully undignified grunt, dips back inside to toss a few coins to the jar on the bar, leaves for good.\n\nThere's a ship coming into harbor, gray as the sky above and the languid water below. A freighter, not a warship. Harmless.\n\nNot his problem.\n[[include :scp-wiki:component:license-box |author=Sound Chaser]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "black-comedy",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "Sound Chaser",
  "created_at": "2025-03-08T03:34:30+00:00",
  "updated_at": "2025-03-30T19:59:06+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "the-deception-of-the-thrush"
}