{
  "title": "fragment:prehistoric-artillery-strike-23",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/prehistoric-artillery-strike/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nIMG_201802280039.JPG\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Unclassed\n\n**Special Containment Procedures:** Object is kept in standard pre-containment holding cell. A researcher is to be assigned to classify it as soon as possible.\n\n**Description:** None yet available.\n\n[[div class=\"story\"]]\nYou read the object's document — all measly 24 words of it — and shudder at the work that lies ahead of you.\n\nYour name is Senior Researcher ████ ████████, and you are a researcher assigned to SCP-3939.\n\nLast week, you were demoted to from Class 4 to Class 3 on account of critical oversights in your last project. It wasn't your fault, but they didn't see it that way. Fortunately for you, that wasn't your last chance — but this is. SCP-3939 could be the last project you ever work on for the Foundation, and that prospect terrifies you. The thought of going 'home', of having a 'family', a 'normal life', being able to do all the things normal people do — what the sheep do — that's not okay. The Foundation is your home, your family, where you belong. Your life's work is here, and now that it's all in jeopardy, you're more stressed than you've ever been.\n\nYou have three days to develop full containment procedures for an unknown SCP. SCP-3939. You've done this a hundred times before, and they didn't give you an MTF to help you out, so how bad can it be?\n\nYou notice a white, paper card on your desk. You didn't write it. No one has been in your office asides from you as of late, so you don't know why it would be here. You pick it up and read.\n\n> I'm not stupid.\n> \n> I didn't leave that place with 201 in its name not knowing there's a problem here. I knew there was one but it was just much more clever than most problems and harder to make it go boom. Took a while but I found you out, you skinsuit-wearing replacing not-a-person fiend.\n> \n> Say hi to the TriloLords for me. Bye.\n\nYou put the card down, confused. It has to be a prank of some sort, which you can't care about now (//run//). You get to work--\n\nStrange warmth washes through you. Fires stab out of every part of your body. Clothes ignite. The warmth builds and builds until you reel at the thought of holding it in any longer and brace for the inevitable.\n\nYou explode.\n\nYou feel sunlight.\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "NatVoltaic",
  "created_at": "2018-09-04T17:44:40+00:00",
  "updated_at": "2024-01-30T18:48:02+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:prehistoric-artillery-strike-23"
}