{
  "title": "SCP-7432",
  "content": "[[module css]]\n:root{\n  --header-title: \"TL-7439-!\";\n  --header-subtitle: \"时间部门\";\n}\n\ndiv#extra-div-1 {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/welcome-to-delta-t/Delta-t-transparent.png);\n    filter: invert(1) opacity(0.1);\n}\n[[/module]]\n一线希望也足以让他们重拾信心。\n\n下到塔的底座后，Pyke和Hanrahan径直向他们来时的死胡同冲过去，前者一面将无人机向东边飞过去；在遥控镜头转向通天塔时 – 让无人机能够俯视全景 – 她的手颤抖了一下 – 她不小心对准了小屋。\n\n他们顺着螺旋的方向进来；他们又顺时针走了出去。\n\n这段路程很顺利。他们回头时，看到塔离得又更远了，高墙则仍在它后方；他们又逆时针朝里走，一会就找到了那座栅栏门打开的房子，再转两个弯又到了大道的最外侧，沿着它顺时针再走十五分钟，它的方向才掉过头去。Hanrahan和Pyke加速冲刺，只在脚步声有异样的时候停下。\n\n就像上次一样，路面在拱门中间又突然地变换了样子，柏油马路一下子被齐脚踝的草地替换了，就像房子前的草坪一般。草地在两人面前延伸，在门拱外与一对茂密的四米高的树篱墙相接，形成了一条和先前的大道相当的道路 – 就像那条人造的路一样，它先拐右又拐左，直到从视线内消失。\n\n树篱墙上装点着大量盛开着的花朵，大小，形状，颜色各不相同，虽然大多数都是活泼的荧光色。道路上的草地与之不同，只偶尔点缀着几块红棕色的石头。\n\n在上方则是高耸入云的雕像，直接目视仍旧很难受；人像的脚被一大片绿色的藤蔓缠绕，好似泛滥成灾未经修剪的杂草一般攀爬着，但越往上越稀疏，直到膝盖才完全消失。\n\nHanrahan缓缓停下来，喘着气；Pyke扶着膝盖，低着头。\n\n他们一言不发 – 本就无需发一言。Hanrahan没作声走到边上，与由于惊讶而说不出话的Pyke一并沉默着。两人在过去几年里一直对Kelly心怀不满，自然也不会将他视作朋友；但他到底不坏。他确实很烦人，惹人生气，知错不改 – 但他的命实在也不该绝。\n\n他们明白自己无能为力了。变形的能力难以分辨真假，可是当__它__攻击的时候，他们真真切切地想要拼命救他。只可惜他们的反抗终究无济于事。\n\n然而罪恶感和后悔之情的重担还是压在了他们身上。\n\n他们早该知道__它__不是他。他们本可以想办法误导__它__。他们本该一看见Kelly就认出他。他们本该杀了__它__，至少__它__杀了他之前。\n\n他们本不该离开。他们本不该丢下他。\n\n他们花了很长时间休息，用餐，调整，沮丧地翻来覆去。他们不知道过了多久 – 在他们看来，花多久也没法为Kelly伸冤。终于，他们把注意力集中到前方的新地区，还有无人机的新鸟瞰图。\n\n从顶上看，这里也有和之前一模一样的螺旋；从西边拱门处开始逆时针盘旋靠近中心，在雕像的底座掉头，向外盘旋到另一个拱门处结束。但与城郊那混乱的街道迷宫截然不同，这座花园只有一些单一笔直的小道，从中心像经线一样辐射出来 – 除了部分断续的走道，仅连接着螺旋内不同层，因此其断续在不同路线的中间，开头与结尾均为丁字路口。\n\n\"中间有多个变色的区域，\"Hanrahan说着，他的音调正无济于事地掩盖他挥之不去的悔恨，\"红棕色。可能是建筑，或是垂死的植物。\"\n\nPyke心不在焉地点点头，手心里那块吃了一半的营养棒的热量还没有吃它费的能量多。\n\n\"同样的螺旋，可能有同样的…规则。咱们逆时针走吧。\"\n\nPyke瞪大了眼。\"你觉得…__那玩意？__\"\n\nHanrahan咧了咧嘴。\"要是灯灭了，先确认身份。立即执行。如果…如果我们俩都没出错，那就赶快跑。跑到北边。去北边的拱门。\"\n\n他拿出追踪器，确认了拱心石碎片的位置；还在雕像上，最顶上。点头确认之后，两人上路了。\n\n拱门后的浑浊空气被一种浓厚的酸甜味替代了。成千上万种不同的花朵一齐绽放着，都开在那树篱墙上一个样的植物上 – 既非灌木，也非荆棘，而是两者奇怪的混合物。Hanrahan描述着这景象，Pyke却一个样本也没有采集；一是不想浪费时间，二是不愿破坏这美丽的花圃 – 它两面与顶端都像真正的墙一样平坦 – 说不定会引起**居住在此地之物**的报复。\n\nHanrahan和Pyke一边走，一边无所事事地扫视着周围，对每个部分都同样谨慎，无趣，且好奇\n – 可就像城郊一样，花园自始至终都保持着一样的风格。脚下是短短的绿草地，时不时有几块红棕色的石子；两边是高大的树篱墙，平缓地转着弯；墙的表面则是大片的鲜花；每隔二十米，都有一对明亮的，关好的灯笼挂在树丛突出来的枝丫上。\n\n他们走到第一个路口转左。\n\n他们走进的过道窄得让人心寒，刚好能够让两人肩并肩能够不碰到墙面。单列的小道倒没有这些问题 – 植物不会从墙上突出来（树枝也不是突出来挂着灯，而是在头顶上交织到一起悬下来一盏灯），而是与笔直的长廊齐平。\n\nPyke一直注意着无人机的录像，提防着他们突然被传送到花园的别处去。Hanrahan试着注意威胁，但是眼光却越来越缭乱；整片天空中只能看见那巨大无比的骑士像，连看着墙的顶端都痛苦万分，就像一种从眼睛传来的头痛，只有闭上眼睛用力揉才能缓解--\n\n一块半截入土的石头绊了他一跤。他踉跄了一下；Pyke没注意到，和他撞到一起；他脸朝前撞到了树篱上。\n\n这一阵冲击在墙上形成了短暂的震动，空气中充满了由花粉组成的淡黄色烟雾，他们的舌尖顿时感到了花朵的味道，甜味的香气也更加浓郁。\n\n\"抱歉，抱歉。\"Pyke说道，一边把Hanrahan拉起来。\n\nHanrahab点点头，花粉让他打了个喷嚏，Pyke接着也打了个喷嚏。他一手捂着口鼻，一手拍着身上，一检查设备才发现无线电不见了。Pyke指着他摔倒的地方。\n\n无线电的天线从树篱中伸出来 – 树篱完好无损，好像Hanrahan不曾摔倒在上面。\n\n他抓着天线扯了扯；树篱鼓起了一点，但无线电仍在里面不动。Hanrahan甩掉了另一只手上的粘液，双手用尽气力拉扯着；无济于事。他正准备拿砍刀劈开那些植物时，Pyke抓住了他的肩膀。\n\n\"不要。\"她说道，她一边打着喷嚏，一边吐出那些进到她嘴里的粘液。\n\n\"必须。\"Hanrahan说道。\n\n\"有危—险，会—激怒—**什么**。别—管了。\"\n\nHanrahan看了一眼，点点头。要是这里真有**园丁**，他想着，它肯定不乐意自己的花园被剪得乱七八糟 – 他们摔倒没有造成任何损伤已经是万幸了。他最后拽了一次无线电 – 好像被封在混凝土里那样一动不动 – 才终于一边擤着鼻涕一边上路了。\n\n等他们到了大道上也没有消退，但略有好转。右转。\n\n\"确认事件--经过。\"Hanrahan边说边挠着脸，好不容易憋出来一句。\n\n\"你摔倒了，\"Pyke说道，一手甩着鼻涕，\"摔在树篱上。你起来的时候，它马上就长回了原样。\"\n\nHanrahan点点头，挠着胳膊\"也是。要是咱再摔这么一下--可能就会把我们也困住。\"\n\nPyke点点头。她正看着他挠脖子。\n\n\"你怎么了？\"\n\n\"很痒，\"他说道，\"藤蔓有毒。\"\n\nPyke咧咧嘴，停下脚步打开背包？\"你刚才怎么不说？\"\n\n\"藤蔓而已，我扛得住。\"\n\n\"这可不是藤蔓，我们可不清楚这东西是啥。过来过来。脑袋没摔着吧？\"\n\n她翻着急救包。\n\n\"看雕像的时候有点疼。\"\n\nPyke给了Hanrahan一瓶炉甘石乳液，又担心又生气地看了他一眼。\"坐好，把那个涂在痒的地方。我来领头。\"\n\nHanrahan皱了皱眉。\"凭啥？\"\n\n\"因为你把头都撞得脑震荡了，\"她边说边拿出手电筒，\"瞧这里。\"\n\n\"我不记得啊。\"\n\n\"失忆症也是症状之一。有别的不适感吗？\"\n\n他摇了摇头。\n\n\"别摇头，你的头会更难受的。说话。\"\n\n\"没有。\"\n\n她用手电筒对准了他的眼睛。\"耳鸣吗？\"\n\n他又摇摇头；她抓住了他的下巴制止他。\n\n\"不要。摇头。你有听到嗡嗡的声音吗？\"\n\n他停顿了一下。\"感觉有。\"\n\n\"视线模糊吗？\"\n\n\"没有。你确定我撞到头了？\"\n\n\"那你的脑袋上还绑着绷带呢。\"\n\nHanrahan一摸才发现头上绑着纱布。\n\n\"…你领头吧。\"\n\n\"不胜荣幸。\"她关掉了手电筒。\n\n\"有多严重啊？\"\n\n\"任务结束之后马上送你去治疗。现在先尽量不要思考。\"\n\n\"我们还在出任务。\"\n\n\"跟你说了'尽量'，不思考的话可能还…\"\n\n她话音未落，Hanrahan咧着嘴点了点头。\n\n\"不。要。摇。头。\"\n\nPyke刚收好急救包就领头继续赶路了。她手里拿着平板电脑，时不时查看一下数据看有没有变化 – 她觉得Hanrahan这样子没法执行任务，便一人干了两人的活。她眼观六路，边看边等 – 只有偶尔在眼睛发痛时而用力眯眼，因为她身上的压力越来越大。\n\n虽然路口逐渐接近，离花园中心的距离也越来越短，特工们面前的路程却好似越来越长了 – 拱门里两个朝里的交叉路口的距离是不一样的。他们经过第四个灯笼时，原先重复的景象突然变了。有什么红棕色的东西在前方挡住了树篱墙。\n\nPyke停下来。她稍微转了转头，仔细听着。\n\n\"Pyke？\"\n\n她举手示意他保持安静。Pyke回头看了看身后的路，有看了看眼前的路。片刻的寂静。\n\n\"__它__来了。\"\n\nHanrahan转过身去看身后的路。路规规整整，就像先前一样，在目光所及的范围内发着相同亮度的光。\n\n他听到Pyke朝顺时针方向冲刺的声音 – 因为先前重复冗长的路途而筋疲力尽，远没有之前跑的那么快。Hanrahan紧跟着她。\n\n两人向着那块明显是人造的建筑奔跑时，Pyke突然意识到他们可能完全暴露了，她的心绷紧了；他们在城郊还能用篱笆当掩护，但是在花园里却被一览无遗。无人机的画面 – 显示整块区域灯火通明，不像北边的小屋和平原 – 说明到处都是这样；唯一的办法只有跑到中心去找掩护，或者经过拱门逃走祈求追猎者不会跟过来。\n\n\"有门！\"Pyke大喊，指着一座红棕色城堡的荒废部分 – 那里有一扇木门。\n\n脱逃的希望给予了她一股向前的力量。Hanrahan则稳步前行，时时回头观望，却只能看到同一条明亮的路。\n\nPyke没有径直穿过那扇紫衫木门，而是先抓住门把手看看朝哪边开门；结果两边都开不了。她拉门的力越来越大，接着又开始用肩膀推门 – 然而一动也不动，她后退几步，准备用脚踹门。\n\n\"Pyke，等等！\"\n\n\"我们再不离开这条路--\"\n\n\"这不是门！记得上一个区域吗？没有一扇门是能打开的！\"\n\n她停顿了一下，开始环顾四周。\"好吧，好吧，那 – 那我们--\"\n\n\"冷静一下，咱们没事，\"Hanrahan说道，抓着她的肩膀，\"你看，路灯也没灭，我们还活着。没人在追我们，就跟原来一样。\"\n\n他说的对。每条路上的灯笼都没有变 – 没有摇晃，闪烁，什么也没有。像之前一样，发着噪音和光。\n\n\"我不…\"Pyke说道，\"我 – 我听见了，我很确定…\"\n\n\"录像上有什么异样吗？\"\n\n她没看到。整块区域都整整齐齐，就如之前一样。\n\n\"Hanrahan，我没有--\"\n\n\"我知道，我也相信你。但真的没有人在追我们，至少和上次不一样，肯定不会是同一样东西。\"\n\nPyke后退几步，挣脱了Hanrahan的手。\n\n\n\"翡翠之刃于黄昏中歌唱。\"\n\n\"于诡谲的世界稳步向前，\"他回答道，“翡翠之刃于黄昏中歌唱。\"\n\n\"为故事的结局悲痛欲绝，\"Pyke回答道 – 这两句身份认证都准确无误，\"但是规则不会变，这里有同样的螺旋，同样的规律。\"\n\n\"但它//就是//不一样。同样的规律，一直走逆时针，别的地方却有所不同。\"\n\n\"可为什么呢？这样一个不该存在的随机地方，却有多得可怕的…规律，有意的规律。为什么？\"\n\nHanrahan本要摇头，但转而耸了耸肩。\"只要能尽快走人，这些都无关紧要。让科学家去折腾这些吧。说到这个…\"\n\n他后退几步，准备录下废墟的完整面貌。\n\n\"荒废的建筑，\"他解释道，\"中世纪风格，可能是堡垒或城堡的残余。用红棕色的石砖建成 – 三个区域内都有这种材料，但是没有采集的来源。\"\n\n\"说不定是草地地下挖出来的，\"Pyke说道，用脚轻轻点着地，\"或者是那座雕像的底座上凿的。\"\n\n\"有可能。该建筑有一扇门，无法开启，可能为假门。树篱…\"\n\n他停顿一下，指着树篱墙与废墟相接处。\n\n\"树篱与墙齐平，反之亦然。地面和草坪也一样；只有建筑突出到道路的部分草坪被移除了，上方的树篱也一样。其余的部分同大部分无异。\"\n\nPyke跳了起来，惊呼了一声。\"有东西刚爬过我的脚！\"\n\n\"啥？\"\n\n\"不知道是什么，我没看清！\"\n\n两人在草地上搜索了一会 – 没什么异样。他们对了一下眼神，没说话，继续上路。\n\n他们跟随着齐脚踝的草坪逆时针向前；扫视着单调的，点缀着鲜花的墙面；瞥几眼普通单又有点…奇怪的灯笼。\n\nPyke呻吟着，用力揉眼睛试图缓解持续的头痛。她不再往上看了 – 一看到那座对着第四座中心高塔的骑士雕像，疼痛就会加剧，但及时不看，疼痛也会增长。她//也//也绊了一跤 – 说不定她也摔得脑震荡了。\n\n走得越远，她就越感到一股弥漫的，难以捉摸的奇怪感觉在空中蔓延。不是城郊的那种感觉 – 不是完美无缺的重复的不适感 – 而是一种由内而外，简单明了，无处不在，掩藏在纸糊的外衣下一戳即破的感觉。Pyke只有亲眼见到才有这种感觉；看无人机的录像没有，但却同样有点不对劲…\n\n他们走到下一个路口，她突然想起来。\n\n\"能把指南针递给我吗？\"\n\nHanrahan皱着眉，还是给了她。\"干嘛用？\"\n\n\"有点不对劲。我们有没有磁铁之类…\"\n\n停顿。\"无线电。\"他说道。\n\n\"不懂。\"\n\n\"用电池供能，把电线拆下来，把它缠在天线的金属部分上，造个电磁铁。留着也没用 – 我的还在树篱里，Kelly…也不会再回答了。\"\n\n\"Blake呢？\"\n\nHanrahan停顿了一下。\"我们这边也没他的信。他说不定都没到这边。你领头，你定。\"\n\nPyke摇了摇头。\"要是他呼叫我们的话还派得上用场。但你也有道理，我们还是能够丢掉一些不需要的东西的，比如说…\"\n\n她打开背包，把手伸进去 – 拿出了空气质量检测器。\"\n\n\"你确定吗？\"\n\n\"我先再测试一次，以后应该也用不上了。这里的空气都被检测过了。\"\n\n尽管植物茂盛，花园里的空气并不比外面的新鲜，只是闻起来像有机物和花卉分子的混合物。Pyke打开了仪器，拆出一块电池和一条电线，剥掉外壳，把电线缠在一个螺丝钉上 – 逆时针方向，以防万一 – 然后用胶带把电线两端固定到电池的末端上。指南针转动了，方向和新的磁场一致。\n\n\"你说不对劲是什么意思？哪不对劲？\"Hanrahan说道，看着Pyke一边放下磁铁，一边转向预定好的北方。\n\n她慢慢转着圈 – 逆时针方向，是偶然的 – 看着红色的磁针转动，指向的数字缓缓改变；那是她相对正北方向的角度。\n\n10；20；30；40；50；60…\n\n110；120；130…\n\n280；290；300；310…\n\n360。\n\nHanrahan发出一声几乎像是呻吟的恼怒喊声。\n\nPyke已经转了360度，但是却还没转完一整圈。她继续转到尽头。\n\n\"400，\"她说道，关掉了电磁铁，\"这一圈有400度。\"\n\n\"符号危害罢了。\"\n\n\"到处都是这样 – 我觉得这里的地理好像不太寻常。\"\n\n\"你怎么知道到处都是这样？\"\n\nPyke给他看了无人机录像。\"从这里看不见灯笼，只能看到发出来的光。我猜他们大概是在…多余地区，多出来的40度里面，但摄像机只能拍到基准现实里的…时空，之类的。\"\n\n\"难怪那座雕像一看就头疼。\"\n\n\"之所以会难受是因为它的建造方式是没法用眼睛看的，问题在这里–\"她拿起平板，\"– 因为我们只能看到它正常状态下的投影。\"\n\nHanrahan一手托着下巴。\"那我们也能像上次那样抄捷径吗？\"\n\nPyke摇了摇头。\"不大可能。我们跳过的距离更像是虫洞，而不是…走近路。反正不到万不得已也别想太多，记得录像就行。\"\n\nHanrahan还在录像。Pyke带他走进了下一个过道，进入花园深处；沉默让他们迷失在思想中，进入脑海深处。\n\n小队早已对出任务遇到的麻烦事司空见惯了 – 比如说上次Kelly在十七世纪给一个扒手偷走了时间机器 – 但这次毫无疑问是他们经历过最困难的一次任务。\n\n小队成员多年以来换了一批又一批，无数有前途的人都加入他们与固定成员共事 – 吵闹不断的Kelly和Pyke，激励人心的Blake – 但在几个月后无一例外，愤怒，疲惫，后悔地退出了小队；Hanrahan就是最近因同事不幸离世才调过来的，而他辞职的计划也早就准备就绪。\n\n但他们想来都是//自愿//离开的。他们从未在执行任务时有人员身亡，更不用说几个小时里就失去两人的性命；这次意外给他们敲响了警钟，这个地方单调乏味得令人生厌，每一步都只能让特工们想起他们不受此地待见，被晾在一旁的寂静当中，除了自己之外别无它物。连吵闹声都没有了。\n\n这难道是某种炼狱吗？还是在破碎的时间中偶然建造出来的忏悔室？这座监狱里面只能祈盼，将人们从自己的追悔中分离开来。迫使他们活在过去的记忆中，过去的罪行里，被压在他们羞愧的重量下无处可逃--\n\nPyke的尖叫打断了Hanrahan的胡思乱想。她惊恐地盯着她的脚。\n\n\"Blake。\"Hanrahan惊呼道。\n\n只有Blake的手臂 – 用苍白的手指紧紧抓着Pyke的脚 – 和他没有血色的脸庞的上半部分从树篱中露出来。他看起来好像正在奋力爬出树篱，但生长出来的藤蔓挡住了他，捂住了他的嘴和一个鼻孔。他的皮肤上被植物触碰过的地方满是红斑和水泡，他的眼神不住地游走，只有短时间停在Pyke和Hanrahan身上，似乎盯着他们也要费很大劲。Pyke好容易才挣脱出来，他的手臂挥舞着，试着重新抓住她。\n\n\"他怎么在这？\"她说道，\"这是--\"\n\n\"快把他弄出来！\"Hanrahan喊道，寻找着他的砍刀。\n\nPyke赶忙抓住了Blake的胳膊，他也紧紧抓住了她的手。他的眼睛直勾勾盯着她，但好像仍然无法专注，似乎在看着别的东西 – 好几个东西 – 她身后的东西；但她身后除了树篱墙之外别无它物。\n\nHanrahan用力地砍着树丛，小心地躲着Blake和Pyke。但他最后还是站到了一边，看着她异常奋力地拉扯着Blake的胳膊，希望砍过的树丛足够让他自由。\n\n无济于事。\n\n藤蔓长出来的速度比Hanrahan劈的速度快，它如同九头蛇一般生长缠绕在一起，墙体反而更加坚固了；Blake也在一次又一次的拉扯中渐渐不动了。尽管他不感疲劳，没有受伤，更不会因又一个队员无法避免地离去而恐慌，Hanrahan也根本没法凭借血肉之躯战胜这生长地异常快的树篱。\n\n\"我们一定会把你弄出来的，Blake，\"Hanrahan说道，\"Pyke，快用力拉！\"\n\n\"他在痉挛，\"Pyke说道，看着Blake慌乱地挣扎，\"Hanrahan，给我急救包，马上。\"\n\n\"我叫你快拉--\"\n\n\"别砍了！快给我急救包！\"\n\n他停了下来，表示听到了她的话，但好像没听明白。\n\n\"这是命令！停下来！\"\n\n最后一砍 – 因为愤怒，反抗，还是两者皆有？ – 他把砍刀丢到了地上。\n\n\"他要给勒死了，\"Hanrahan吼着，把急救包扔到Pyke的手边，拾起了砍刀。\n\n\"别再砍藤蔓了。\"她怒斥道。\n\n\"为啥。\"\n\n她指着长到Blake鼻孔里的那根藤蔓。\"大脑可以通过鼻孔进入。他可能…想这样。\"\n\nHanrahan的表情扭曲成了恶心。\"你是觉得它变成了//这鬼植物的一部分？//这怎么可能--\"\n\n\"为什么这里的一圈有四百度？为什么一块失踪的拱心石会造出这些东西？为什么这个鬼地方能够存在？//咱他妈也不知道，//Hanrahan，咱都不知道这究竟//是//一棵植物，还是假扮成植物的什么玩意！这鬼地方里的东西都有自己的鬼规矩，那一棵植物强行把自己连接到他的大脑里有什么不可以的呢，哈？要是这整个鬼迷宫//就是他的大脑，//你却在跟个弱智一样砍来砍去！你现在给我闭嘴，照我说的别干扰我，不然咱们搞砸了他就没命了！\"\n\nHanrahan瞪了一眼表示不满，但还是照做了。他不再砍树篱了 – 但还是把刀拿在手里。\n\n\"Blake，你听得到吗？\"Pyke说道。\n\n她想要赶快行动救出领队 – 若说不上是想救他一命让心情好一点，那便是为了把指挥的重任归还给他。但她更担心这种绝望之际的武断会令他们身处险境，担心她的行动会害他丧命；但无所作为也同样危险。\n\nHanrahan转身的声音引起了他的注意；他正看着身后的路。\n\n\"Hanrahan？\"她说道，声音里充满了恐惧。\n\n\"…我好像看到了什么东西。\"\n\n\"看到啥了？\"\n\n片刻的沉默。\"不知道。就是…有东西。\"\n\nPyke心想着Hanrahan的脑震荡可能恶化了，又回头看向Blake。\n\n他仍然在乱动，与她最初认为砍断藤蔓会引起他痉挛的理论相悖 – 可能是像在手术中误伤大脑引起的痉挛，或者是植物通过他来反映它的疼痛。所有的伤痕都早已愈合，只有淡淡的花粉雾留在原处，可Blake的挣扎仍在继续；他惊恐地转移着目光，不断用手指敲打着Pyke的手臂…\n\n她停下来，看着他的手。\n\n敲打 – 并非持续的，扭动的，不受控的动作：是有意的定时敲打，只有食指在动。她看着他的眼睛。\n\n\"幻觉吗，\"她说道，回头看看身后；空无一物。\"不是痉挛。他看到了什么东西，而且在有意识地用摩斯电码。\"\n\n\"你说啥？\"\n\nPyke敲出了\"BK\"的电码试图打断他；但Blake还在继续敲击，丝毫不减原本的速度。她接下来的两次尝试也没能成功。\n\n短短短短长，停顿；短短短短长，停顿；短短短短…\n\n\"数字四，一遍又一遍重复。我觉得他不能…\"\n\n短短短短长，停顿，重复；Pyke感觉到Blake在这么敲。\n\n但她看到的不一样。\n\n短短短短长，停顿；这是一致的。\n\n长短停顿，长长长停顿。但她只能//感觉到//数字四的模式。\n\n长，停顿，短短短长长，停顿，短长长短…\n\n\"Pyke！\"\n\n她听到Hanrahan的声音转过头去，离开了触觉与视觉之间的不同步。他手握砍刀，准备好战斗，指着走廊空荡荡的另一端。\n\n一丝不安溜进了Pyke的内心。他的精神恶化了，都能看到--\n\n她又看向Blake的手。她看到的与感受到的不一样。\n\n她在Blake本该在的地方看到了Kelly的脸。\n\nPyke吓得向后一跳，撞到了树篱墙上，一大片致幻的花粉应声飘了下来。\n\n\"防毒面具。\"她惊叫道，正因为花粉填满了口鼻和眼睛而不住地咳嗽。\n\n就在她跌跌撞撞跑向背包，用发着抖的手找寻着防毒面具时，她也能感到花粉顺着她的喉咙进到她的肺里，混入她的血液之后它又--\n\n它又//孵化了//。她真真切切地感受到了；几千，几万，几亿只蝼蚁在她体内孵化出来，从她的胸膛，手臂，大脑里冲向前征服它们周围的新世界，她体内的世界，它们凭着直觉扩散，入侵，替换，将她变成了它们的巢穴，猎物，日后征战的根据地--\n\n她尖叫着，疯狂地抓着她的皮肤，手臂，脖子，想要杀死她体内的昆虫，她感到那些昆虫正狂奔着，剐蹭着，在表皮下移动着，经过她的血管，动脉，脖子，//眼睛//--\n\n不，不，不，停，停停停，这不是真的，这不是真的。她感觉到了，像白昼一样明朗，像身上的衣服一样实在，指甲挠出来的伤口，虽然//感觉//起来无庸置疑地真实，但那不是真的。这不是，不是真的，不过幻觉而已。那些蝼蚁不是真的，那些爬行 – 体内传来的啃噬带来的瘙痒 – 也不是真的，什么都没有，什么都没--\n\n咆哮，尖叫，但不是她的，是男人的。在近处，很近了--\n\n咔哒。她听到了咔哒声，之前听过的被诅咒的声响，那个杀死了Kelly的__玩意，野兽__捕猎前的怒吼…\n\nKelly在树丛里，伸出手臂，哭泣着啜泣着抽泣着，被困，遇难，都是她，她的错，//你让它对我这么做的//--\n\n不，不是真的，不是真的，不是Kelly。Blake，Blake，是Blake，Kelly死了，被__变形者__带走了 – 不是真的，并非不是真的，是幻觉，是错觉。\n\n\"是吗？\"\n\n她转过身，循声找去。\n\n无处不在。面庞，无处不在，在树篱里，尖叫着，哀求着，所有人 – Kelly，Hanrahan，Blake，Crevin，Reynders，Xyank，所有人，//所有人//，无处不在，全都在，在树篱里，全都看着她，她，//Pyke//，因为她的过错而遭受磨难，树篱移动着，像蛇一样扭曲，蔓延，吞噬，生长，碾压着它鄙视的一切，窒息，压迫，征服，如同征服蝼蚁一般，蝼蚁，他们就是蝼蚁，她就是蝼蚁，//他们在她的皮肤底下！//\n\n她看到自己在树篱里。\n\n\"在这里，什么真的？\"她自己对她说，\"真的是真的吗？\"[!-- 作者备注：不要改。这里没写错。 --]\n\n有东西撞到了她，脸贴着脸碰到了一起。\n\n__它。__\n\n她从石砖地上站起来，尖叫着，狂奔着。\n\n螺旋，螺旋！跟着螺旋跑！\n\n往哪跑？树篱在哪？螺旋在哪？螺旋之后呢？\n\n她飞奔过这块阴森的地方，感到她的脚好死着了火一般疼痛。血液与领地的恶臭涌上鼻尖，挠着她的手臂，刮出了打开的伤口，如同没有生命的鸟儿在刺眼腐坏的天空中平静地歌唱。\n\n那阵骇人的尖叫与她自己受惊所喊的一模一样，她从牢狱的墙上跑开，下意识地右转，逃离周围没有脸的，畸形的人形，按压着黑色的钩子，黑色的链子，黑色的手—\n@@ @@\n@@ @@\n@@ @@\n她抓着脸上的口鼻，拉着燃烧的钢，极力地扯下扯下扯下藤蔓，藤蔓，手指不让它长到她的鼻子里，她的眼睛里，憋死她，勒死，杀死，听从它主人的号令—\n@@ @@\n@@ @@\n@@ @@\n痛。她因难以忍受的痛苦而嚎叫，而她的母亲，不对是父亲，不对是二者一并，扭曲变异成混沌的，不断变形的恐惧，伸下它的触须，试着抓住她的手的武器—\n\n她从她的祖先那里拔出了武器，周边那无所不吞噬的黑暗贪婪的吞噬着它和她手套中伤口流出的水晶，然后在绝望之际她抨击了洛夫克拉夫特恐怖，试图通过减少它来保护自己在虚空中不断减少的存在，击打着它，直到它也因为疼痛而嚎叫—\n@@ @@\n@@ @@\n@@ @@\n她掉回了水池里，冰冷地，啃咬着她的骨头，冻住她的身边，她在凝结成固体前只能将一根手指伸出水面—\n@@ @@\n@@ @@\n@@ @@\n她周围的建筑破碎了，释放了她，不再是囚禁她的茧，展现出远处扭曲的城市景色，既非正确也非错误，而是两者病态的融合，一种歪曲的真理—\n@@ @@\n@@ @@\n@@ @@\n她跑过扭曲的走廊，半不关心地看着摇摇欲坠的墙壁和柱子被修复，瓦砾飘起，回到原处，重建了那古老而无与伦比的辉煌—\n@@ @@\n@@ @@\n@@ @@\n她跑过空地，忽略了脚下成群虫子的嘎吱声，拍打掉那几只想法子爬上来啃咬吞噬央求哭泣的—\n@@ @@\n@@ @@\n@@ @@\n她转左太晚来不及避开Kelly，他与她冲下了塔顶，扭曲着变形着，他的手指藤蔓伸到了她眼睛里，伸到了思想里，他圆柱形头盔下的眼睛撕碎了她的眼睛—\n@@ @@\n@@ @@\n@@ @@\n她堕入黑暗，永不复返，她的视线充斥着无尽的，直入云端的螺旋，向下，下，下…或者上，//上//，她向上仰头，向上坠落，燃烧着坠入无穷，如同陨石，蜡烛，燃料，烧掉了腐败，昆虫，她身上的昆虫，她体内的昆虫，她到处的昆虫，她她的昆虫，净化她，用火焰烧成黑炭，烧成灰烬，螺旋核心的黎明之光重塑了她，让她以新的方式焕然一新，完美，恰当，金碧，那道头顶上的光芒，从**它**的头顶上来，跟她说着话，呼叫着她，她的名字，将她从混沌带入秩序，秩序，完美的真正秩序。举起了她身边的黑暗，身后的黑暗，将虚无刻入大地，刻入草原，舒适，将嚎叫的，仇恨的沉默塑成沙沙声，极乐，平和，在她身边生长着世界，修补着它，建造着它，成为它该有的样子，依照她的意志，**它**的意志，正确的意志，指导，控制，完善。永不失败，绝不失败，永远不能负担得起失败，那道光，那道光，**那道光**…\n\n它太亮了，太伟大了；她举起手挡住它，但它又动了，一直打扰着她，扎进她的眼睛里，她的头疼，她的//头//…\n\nPyke呻吟了一声，伸手抓住了那道光，把它从天上拿下来…不，是一只手，Hanrahan的手。\n\n\"Pyke，听得见我说话吗？\"\n\n她试着回应，但有东西…她的脸。有东西在她的脸上，冰冷，塑料，包裹着…面具。防毒面具。Pyke伸手试图把它摘下来，却因为手上刺骨的疼痛叫着。它出问题了，不完整的感觉--\n\n她对着手眨了眨眼；绑着绷带，少了两根指头。Hanrahan把Pyke的面具摘下来。\"什么…\"她一边呻吟，Hanrahan一边把她扶坐起来。\n\n\"抱歉，\"他说道，\"我还以为…你刚才…\"\n\n砍刀，沾了血，放在他身后的草地上。他的脸也全是血，鼻子折了，眼圈黑了，嘴唇流着血。\n\n\"花粉。\"她说道，\"药。\"\n\n\"我知道，但我--\"\n\n\"哪…？\"\n\n他们正处在一个巨大而空旷的圆形区域内；环绕的树篱墙均匀地分布着狭窄的过道，向每个方向发散出去，除了在Pyke面前的那一条 – 依照它的宽度和顺时针曲线来看，很明显是大道的终点。\n\nPyke指着那里。\"Kelly。\"\n\nHanrahan看过去，瘫坐在地上，回头对Pyke说。\"那不是他。\"\n\n\"但我…\"\n\n\"我没看到他，Pyke。他不在这。\"\n\n她又注视了一会。\n\n身后的景色被一块巨大的金黄色高墙占据了，墙的两侧各能看到一双庞大的，被藤蔓缠绕的靴子。\n\n雕像的底座。花园的**中心**。\n\n\"多久了…？\"\n\n\"不知道，\"Hanrahan说道，\"我醒来已经大约…十五分钟了。不知道我们在这多久了，也不知道什么时候来的。但我们的装备也在，全部都在。\"\n\nPyke的眼睛充满希望地睁大了。\"Blake？\"\n\n\n**\"是我。\"**\n\n他们被那声音吓了一跳。两人向上看去。\n\n**他们以为是雕像的东西**正倚着它的宝剑向前靠着，头歪向他们。它的眼睛藏在黑暗里，在那圆柱形头盔之下的超常空间中，但是Hanrahan和Pyke还是能够感到**它**的注意。\n\n特工们面面相觑，不敢作声。\n\n\"你能…听到我们？\"Pyke说道。\n\n头盔点了一点表示同意，但两人都没注意到。**\"是的，特工Pyke，还有特工Hanrahan。\"**\n\n他们听到自己的名字畏缩了一下。\n\n\"请问…该怎么称呼？\"\n\n**\"我乃国王。\"**\n\nHanrahan点点头，深深鞠了一躬，Pyke如法炮制。\"感谢您带我们到这里，可是…为什么呢？\"\n\n**\"我看到你们试图毁坏我的花园。\"**\n\nHanrahan面色发白。\"非常抱歉，我们也不知道--\"\n\n一阵响亮的，重复的隆隆声响彻云霄，好似一连串雷声贯耳。它在笑。\n\n**\"我并不恼怒，特工Hanrahan。你徒劳地试着打破这里的规矩很有趣，但也仅此而已。\"**\n\n\"这里…是哪？\"Pyke说道。\n\n**\"家园。监狱。三曲枝。**\n\nPyke瞪大了眼。她捡起了附近草坪上的平板。\n\n\"Hanrahan。\"她说道。\n\n无人机的镜头仍被花园所占据，但Pyke把摄像机转向了西边的城郊。\n\n\"螺旋从拱门处开始，\"她一边说，一边指着屏幕，\"向内转，然后向外返回，穿过拱门，再重复一次 – 另一个螺旋，向内，向外…这就是一个三曲枝图。螺旋，还有旁边的一切，都是三曲枝图的一部分。\"\n\nHanrahan从包里拿出了第一块拱心石碎片。\n\n\"逆时针，像这上面一样，\"他说道，\"你说的对 – 这个地方不是随机的，而是和拱心石密切相关。\"\n\nPyke按照道路移动镜头，转到了北方；小屋和它冒出的火光进入了视野。两个特工都转过头去。\n\n\"那这一个区域的螺旋呢？\"Hanrahan问道。\n\n\n**\"就在那里。看不见罢了。\"**\n\n\"你说这里是一座监狱，\"Hanrahan说道，\"关谁用的？你？\"\n\n国王将脸转向西方。**\"关押__闯入者，__你们已经见过它两次了，正如它设想的那样；它扰乱事物的正常运转，将一切摧毁。我写下了一切事物都要遵循的秩序，在这里维护它成长，直到这秩序能自我维持。所以我才容忍你毁坏我的工作成果。\"**\n\n__闯入者。__那个抓走Kelly的东西。\n\nKelly。\n\n\"**国王**陛下，\"Pyke说道，尽力看着它的眼睛，却没多久便中断了，\"我们的同伴--\"\n\n**\"特工Kelly。我知道。**\n\n\"您能 – 您能救救他么？\"\n\n头盔摇了一下。**\"他现在归闯入者了。\"**\n\nPyke的脸色阴沉下来。\n\n\"那特工Blake呢？\"Hanrahan说道，\"他就在这，在您的花园里--\"\n\n**\"不行。\"**\n\n\"为什么，陛下？他没有--\"\n\n**\"他现在是这里的一部分了，秩序的一部分。释放他会引起改变，正是__闯入者__的目的。我不能释放他，因为我的工作可负担不起被打搅。\"**\n\n\"但他只是一个普通人，\"Pyke说道，\"这些都--\"\n\n**\"我坚持己见，特工Pyke。你不能在此久留，你的所作所为也木已成舟。你此行是有目的的。\"**\n\n\"我们在找一块拱心石，\"Hanrahan说道，试着掩藏他的不满，\"或者一块碎片。\"\n\n头盔再次点了一点。**\"我们三个各有一块碎片。你们拿着的那块属于__闯入者__。\"**\n\nPyke睁大了眼。\"它没有--\"\n\n**\"它没有在追你。你们不需要再怕它了，特工Pyke。\"**\n\n她放松得几乎瘫倒了。\n\n\"那么您也有一块吧，**国王**？\"Hanrahan说道。\n\n**\"是的。\"**\n\n\"您愿意把它交给我们吗，陛下？\"\n\n**\"你们可以拿些价值相当或者更加珍贵的东西交换。这里的秩序就是这样的。\"**\n\nHanrahan打开背包翻找着。\"我保证我们有对你有好处的东西，科技，或者药物，或者钱财，金子可以修补您的剑--\"\n\n**\"这些都不比它更珍贵。我要你的命，特工Hanrahan。\"**\n\n话音刚落，一片寂静。Pyke看着Hanrahan – 一动不动，一只手还在包里。\n\n\"我…我的命？\"\n\n**\"你的命。就是你。\"**\n\nHanrahan慢慢站起身。\"一块石头也没有--\"\n\n**\"我听过你们在这说的话，特工Hanrahan。我知道拱心石有多重要，你们少了它就没法离开这。用你的命换//她//的命；你留下，她才能拿石头走人。\"**\n\n\"我们就不能换个条件吗？\"Pyke说道。\n\n**\"我坚持己见。你们可以同意我的条件，或者我等你们重新考虑；我不会退让的。我有的是时间。你们却等不住。\"**\n\nPyke一边思索着，眼睛一边乱动。Hanrahan也一样\n\n\"Blake怎么样？\"Pyke说道，\"如果你不能释放他-\"\n\n**\"不行。只能是特工Hanrahan。\"**\n\n\"你说一命换一命--\"\n\n**\"我说//他//留下//你//才能走。给我特工Hanrahan，不然就免谈。**\n\n\"但是 – 我们已经没有一条命了--\"\n\n**\"特工Blake那事另谈。我坚持己见。只有给我特工Hanrahan的命，我才愿意给你们碎片。仅此而已。\"**\n\n片刻。Hanrahan转向Pyke，他的表情严肃而强硬。\n\n\"把任务完成。\"\n\n她害怕地转向他。\"你怎么能真的这么想！\"\n\n\"我也不想这样，但实在别无选择了。要是没有它，我们俩都走不了，而且我们俩都不能久留。\"\n\n\"不行，我不会把你留在这的，我…\"\n\n\"反正也撑不了多久。我的头还在痛，虽然能看到东西却无法专心思考。你是唯一能够离开这里的人。我救不了Kelly，也救不了Blake，但我还能救你。\"\n\n她又抬头看了一眼**国王**。\"那我呢，拿我的命去吧！\"\n\n\"Pyke!\"Hanrahan大喊。\n\n**\"不行。\"**\n\n\"我同意！\"特工Hanrahan抢在Pyke打断之前大吼。\n\n他马上就感到了异样。他的脑海中浮现出一种巨大的，致密的，他此前从未经历过的重量 – 他立刻就知道，他接受了他无法反悔，扭曲，滥用或是以任何方式逃避的东西。Hanrahan完完全全清清楚楚地明白，他想要离开，只能依照他主人的命令，**国王**的命令。\n\nPyke愧疚地盯着他，流水在她的眼里打着转。她又辜负了一个人，又害死了一条命；她的良心又下沉了一点，即使这样根本不公平。\n\n\"把任务完成，Pyke，\"Hanrahan说道，\"把拱心石放回它该在的地方。\"\n\n//打破悖论。修复时间线。抹去这里的一切事物 – 每个人。//\n\n**国王**将它的右手从宝剑的手柄上举起，手心向上。它单膝跪地 – 它毫不费力地拔起了靴子上厚重的藤蔓，空气里顿时响彻了扯断绳子的沉闷响声，土壤如雨一般倾倒下来，接着就传来了震耳欲聋的脚踏声 – 然后把手放到地面上，倾斜着。\n\n与同一块大陆一样大的手套比起来，那块拱心石碎片看起来比一粒沙子还要小，碎片从**国王**的手上滚下来，从中指尖掉到了长满草的地面上，完好无损地滚到了Hanrahan的脚边上。\n\n那也不是顶部的碎片。那是右侧的三分之一，是__闯入者__那块的镜面，有三曲枝图的右下部分。两块在垂直的裂缝处是吻合的，包含了拱心石的底部到中心处，裂成了Y字形。Hanrahan将两块都给了Pyke。\n\n**\"你已经得你所欲了。\"国王**说道，回到了它原来的姿势。\n\n\"这也不是那一块，\"Pyke说道，\"不对，这…这确实是它的碎片，但不是我们…\"\n\n她停顿了。她脸色苍白。\n\n\"你刚刚说一共有三个。\"Pyke说道，她的心跳加速。\n\n**\"{{它}}有你要的那一块碎片。**\n\n\"在哪…？\"\n\n**国王**举起了一只手，指向西北方向。Pyke不用看也知道 – 那个方向只有一样东西。\n\n小屋。\n\n\"您能-能不能问问它，看-看它愿不愿意…\"\n\n**\"{{它}}在等着你。\"**\n\nHanrahan在Pyke跌倒前扶住了她。他感受到一股羞愧之情 – 不是因为让Pyke独自继续任务，自己无法给予她一丁点帮助。不，他羞愧的原因是他很//庆幸// - 庆幸能在这个地方抛下Pyke，她只剩下那间小屋要去，只需跟{{那位住客}}讲讲话。虽然他自己并无此意，但轻松感还是涌了上来。\n\n\"把任务完成，Pyke，\"他说道，一部分是为了激励她，但也是为了让自己放松得不要太有负罪感，\"你做得到的。你一定做得到。\"\n\n她花了好长时间为下一段，也是最终的旅途做准备。她的手颤抖着在Hanrahan的背包里摸索，收集着可能有用的东西，那位她已经准备好永别的同伴也在一旁帮手。\n\n她带上了他的摄像机，想着完成记录；她也带上了追踪器，以防第三块碎片再次移动 – 她在查看时，信号从西北处传来。她推测{{第三位住客}}这段时间内肯定在不断移动 – 趁着特工们忙着追踪时分发着拱心石的碎片。\n\n她给自己的枪添了些他的弹药 – 因为周边的一切都坚不可摧而没什么用处，但好歹有心理作用。\n\n他留下了他的口粮；当作他与这个世界一同被抹消前享用的最后一顿饭吧。\n\nHanrahan递给Pyke一张他的名牌。\n\n他们拥抱着；他们没法违抗命运的安排，也不能改变悲剧的来临，但不像Kelly的逝去，他们尽可能地让这部分更加温馨圆满。\n\n**国王**一直不作声，在拥抱结束时仍在沉默中注视着。\n\nPyke走向大道的入口，走向占据了整片天空的巨大无比的通天塔。她不住回头看，舍不得将Hanrahan抛下，但也无能为力。\n\n她走到大道的转弯处前，又停了下来，再走过去，花园中心的树林就被树篱墙遮挡得看不见了。\n\n她回头看了看，瞧见Hanrahan远远地站在**国王**的剑的底座旁，仿佛是巨人脚边上的一只蝼蚁。她还看到了另外两人；是Blake和Kelly，她想道，但隔得太远没法看清。大概是幻觉 – 她戴上防毒面具以防花粉又令她因负罪感遭罪。\n\n她转过身，继续向前。\n\nPyke再也没有看到他们。\n-----\n-----\n||= **[https://scp-wiki-cn.wikidot.com/scp-7432/offset/3 第4页>>]**||",
  "tags": [
    "段落"
  ],
  "author": "VincentSalamander",
  "created_at": "2023-05-25T13:51:07+00:00",
  "updated_at": "2024-08-10T20:41:36+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-7432-3"
}