{
  "title": "SCP-2456",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2456\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2456のミーム的性質、並びに感染が疑われる人物が数多く存在することから、SCP-2456の完全収容は現時点における財団の技術では不可能です。財団の研究は現在、野生環境にいる全てのSCP-2456実例を無力化する手法の開発に向けられています。過去のSCP-2456-α個体が記した文書へのアクセスは、現在プロジェクト・モンタギューに関与しているレベル3以上の職員に制限されます。\n\n活性状態のα個体が野放しであることは稀ですが、SCP-2456はクラスIIIミーメティックハザードに分類され、高い優先度を持って対処すべき物と見做されます。WebクローラGH739U(“ロレム・イプサム”)は様々なソーシャルメディアサイト、カルト教団データベース、ドメインにおいてSCP-2456-1関連キーワードを走査するように設定されています。特定された場合、α個体を適切なフィールドエージェントによって回収し、サイト-33へ連行します。研究中のα個体はクラスIII MKHC[[footnote]]Memetic Killzone Holding Chamber (ミーム的キルゾーン保管チャンバー)[[/footnote]]の内部に留めておかなければいけません。--Dクラス職員を伴う実験の実施はレベル3職員に制限されます。-- 活性化したSCP-2456に対する全ての実験は停止されます。実験はα段階のSCP-2456に制限され、レベル4職員の監督下で行われなければいけません。如何なる状況でも活性状態のα個体同士を互いに会わせてはいけません。収容違反が起こった場合、サイト-33は封鎖プロトコルを開始し、施設全域にクラスIIIミーム殺害エージェントが拡散されます(詳細は**事案2456-C**を参照)。\n\nSCP-2456が流行レベル[[footnote]]ロゥント・スケール(ジェイコブ・ロゥント上級研究員が考案した、異常な伝染病の流行の深刻さを測る1～10尺度カテゴリ)における数値6は、対象が流行状態にある根拠となります。[[/footnote]]に達した場合、**プロトコル・モバブ**を最終形式またはプロトタイプ形式で実行する事が既に承認済みです。機動部隊ψ-10(“塩撒く者たち”)に事後の浄化作業とメディアの完全抑制が割り当てられています。\n\n**説明:** SCP-2456は、人間人口の推定0.7%に存在するミーム的な寄生体であると考えられています。SCP-2456は感染者の大半において休眠状態であり、その初期段階においては伝染性を有しません。SCP-2456感染の兆候と捉え得る症状には以下が挙げられます。\n\n• 占星術、天文学、および/または様々な擬似科学への親しみ\n• 外国の方言、とりわけバルト・スラヴ語族とアフロ・アジア語族を話す能力の向上\n• 急性の精神病およびパラノイアの長期間に及ぶ発症\n• “5”という数字に関連した幾何学形状、パターン、連続性に対する強迫症(OCD)および高い注意持続時間\n• 解離性同一性障害(DID)\n\nSCP-2456は幾つかのストレストリガーに反応して休眠から活性化し、対象者はα事象を経験します。対象者は3～4日にわたって続くREM睡眠の進行状態に入ります。覚醒後、α個体と指定されるこれらの対象者は、鮮明かつ謎めいた一連の夢を見たと主張します。これらは様々な神学における過去の予言者たちがサーベルまたは剣によって処刑され、天体が空に“踊る”光景の幻視によって構成されています。この段階では、α個体に見られるSCP-2456株はクラスD記憶処理で排除可能です。\n\nα事象に続いて、α個体は6日～6年間の休眠期に戻り、その後にβ段階に入ります。β段階に入ったα個体は、SCP-2456の唯一既知の伝染経路である抽象的神学、通称SCP-2456-1の伝道を開始します。SCP-2456-1を通して影響された人物をβ個体とします。観察された例において感染率は高く、成功率は最大70%、減衰率は最大4%です。SCP-2456-1とその中核的構成要素の知識は伝染性を持ちません。感染にはα個体またはβ個体との直接的な聴覚接触が必要であり、また被害者はそれ以前から既存の宗教に対する強い信仰を抱いていなければいけません。\n\nSCP-2456-1は常に本質的には一神教であり、幾つかの区別可能な性質で特徴付けられます。\n\n• SCP-2456-1は既存の神学の変形として始まる。\n• “5”という数字が教義を記した文書に頻繁に現れる。\n• 神格とされる存在は太陽と同義であり、将来的に黙示録を引き起こすと信じられている。\n• 存在しない[[span class=\"ruby\"]]“ぐずぃむむとぷるひぃ海”[[span class=\"rt\"]]Gzymmtprhic Sea[[/span]][[/span]]への言及が稀に聖典に現れる。財団は現在、SCP-████との相関関係について調査中。\n• その時点での天文学の既存知識を基にした、天体への数多くの言及。\n• 宗教的な聖画像やシンボルにおける、手や一般的な四辺形の描写。\n• 太陽の宗教的シンボルは、数学的な意義を持つ幾つかの限られた形状で描写される。\n\nSCP-2456-1は各事例ごとに異なる微弱な現実歪曲効果を帯びていますが、初期段階では事実上無害です。新たなβ個体が作られる度に、この効果は影響範囲と強度を指数関数的に増していきます。加えてSCP-2456-1は暴力と攻撃性を煽り、往々にして感染者の自発的な身体切断や戦争的な行動を引き起こします。β個体は積極的に非感染者を捜索し、SCP-2456感染を広めようとするか、もしくは殺害を試みます。\n\n休眠期のSCP-2456-α個体はSCP-2456-1による感染への耐性を持っており、曝露した場合には攻撃的な拒否反応を見せる可能性もあります。しかしながら、SCP-2456-1への曝露はα個体へのストレスとなり、SCP-2456が活性化する可能性を増大させます。もし活性状態のα個体2体が接触した場合、[データ削除済](**事案2456-C**を参照)。\n\n既存の地球人口の5%以上を感染させることに成功したSCP-2456-α個体は存在していません。現在の財団によるシミュレーションは、SCP-2456感染率が7%を越えた場合、伝染強度が治療不可能な域に達するCK-クラス世界終焉シナリオが発生することを示します。加えて、この段階に至ったSCP-2456-1の現実歪曲効果は、時空間の完全性を破壊する可能性があります -- 感染率が96%を越えたSCP-2456-1は[データ削除済]が予想されます。\n\n**発見:** SCP-2456は、オレゴン州ユージーンにあった蛇の手の基地に対する予定外の襲撃で最初に発見されました。2016/10/06、MTF タウ-9(“本の虫”)は放棄された産業倉庫に保管されていると思われるSCP-████のコピーを取得する任務を帯びました。強制突入時に倉庫内部で蛇の手の構成員が発見され、銃撃戦が行われました。財団側の死者は総計11名でした。SCP-████とその他関連する異常物を回収した後、側面に“**精神ノ第五円環**”と刻印された木箱が炉の隣から見つかりました。箱の中からは、もう1冊のSCP-████を始めとする数多くの第五主義に関連する文書と、風雨に曝された以下のメモが発見されました。\n\n> ジョージ、これが私たちの一番最近手に入れた分です。あたな(原文ママ)の裁量で可能な限り早く燃やしてください。馬鹿どもにこれを見付けさせないで。 --L.S.\n\n箱の底には、過去のSCP-2456-1実例について詳述した数冊の古い写本が隠されていました。この後、財団の歴史家たちに未発見SCPの可能性があるとして通知が送られました。\n\n-----\n-----\n\n以下は過去のSCP-2456-1実例のリストです。現時点ではSCP-2456-1には6種類の派生が知られていますが、研究によって他█種類が存在する証拠らしき物が示されています。新たな情報が得られ次第、以下の説明は追加・変更される可能性があります。\n\n//2456とは全く関係ない最近のサーバー故障によって、何らかの形でファイルが破損してしまった。修復のために出来る限りの事はしたが、システムがまだおかしい事に気付いた人は私に電話してくれ。番号は分かるね。 -- エリック//\n　\n[[tabview]]\n[[tab SCP-2456-1A]]\n> **名称:** [https://ja.wikipedia.org/wiki/%E6%8B%9D%E4%B8%8A%E5%B8%9D%E4%BC%9A 拝上帝会]\n> **SCP-2456-α:**  [https://ja.wikipedia.org/wiki/%E6%B4%AA%E7%A7%80%E5%85%A8 洪 秀全]\n> **ロゥント・スケール:** 5\n> **対応する神学:** 儒教 / カトリック\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n政情の不安定さに加え、秀全が肉体的・精神的に病床にあったため、SCP-2456は1837年初頭に活性化した。秀全は、過去の儒教に関する知識とキリスト教伝道者との交流に基づく鮮明な幻覚を経験した。約6年間の潜伏期間を経てβ段階に入った秀全はSCP-2456-1Aを創始。最初に感染したのは地元の客家たちであったが、政府との緊張が高まった結果として組織された太平天国軍が広範囲なSCP-2456汚染の主な要因となった。\n\n洗練された武器を帯びてはいなかったものの、太平天国軍は中国の景観を完全に荒廃させた。14年間の存続期間において、同軍は中国の全ての省[[footnote]]甘粛省を除く。[[/footnote]]を通り抜けた。太平天国は勢力を増す一方のように思われたが、SCP-2456感染率が低下するにつれて弱体化した。\n\nSCP-2456-1Aに最も一般的に見られた特性の一つが、生命体の完全な核変換を引き起こす能力だった。SCP-2456-1Aに関連する記録は、β個体がしばしば不随意的に地質学的な材質の塊に変異したことを示している。これらの記録に記されている場所を調査した財団の地質学者は、火成岩の隙間に人間の排泄物や唾液が残されており、またヒト科動物のDNAが流送土砂に“結び付いて”いるのを発見した。\n  \n \n[[/div]]\n[[/tab]]\n\n[[tab SCP-2456-1B]]\n> **名称:** [https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%86%E3%83%B3 アテン]信仰\n> **SCP-2456-α:** [未特定]\n> **ロゥント・スケール:** 2\n> **対応する神学:** エジプト神話\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\nアマルナの[https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%A1%E3%83%B3%E3%83%9B%E3%83%86%E3%83%974%E4%B8%96 アクエンアテン]がSCP-2456-1Bの指導者であったものの、証拠はSCP-2456-1Bの起源がファラオの側近である写本筆記者または教師であったことを示している。アクエンアテンは極めて積極的なβ個体であり、一国の指導者としての権力を用いて、他全てのエジプト神格に対する崇拝を禁じた。--アテンに捧げられた神殿は概して平和的であった。-- 財団の研究による考古学的証拠は、自己身体切断・心臓の摘出・[データ削除済]のための器具が幾つかの主要な神殿に存在したことを示す。\n\nSCP-2456-1Bの存続中は、深刻な時空間変位がごく当たり前に発生していた。とある筆記者の記録によると、一日の長さは時折伸びることがあり、天体はかつてのようには動かなかった。ある時は太陽が正午の位置から5日間にわたって沈まなかったためにナイル川沿いで旱魃が起こり、アテンの神殿の近くで農民一揆が発生している。エジプトの天文図に描かれている星座・星雲・星系は実在しないか、不正確な位置に描写されているものが多い。また、“ヌブ”[[footnote]] 中期エジプト語で“黄金”の意。[[/footnote]]と翻訳される惑星が天文学関連の記録によく見られる -- この惑星は金星の半分の大きさと描写されるが、5秒間隔で光の“鼓動”を発していたという。\n\n[[/div]]\n[[/tab]]\n\n[[tab SCP-2456-1C]]\n> **名称:** [未特定]\n> **SCP-2456-α:** [未特定]\n> **ロゥント・スケール:** 3\n> **対応する神学:** アステカ神話\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\nSCP-2456-1Cの起源については殆ど判明していないが、アステカに対するその強大な影響力は明白である。アステカの神格である//[https://ja.wikipedia.org/wiki/%E3%83%88%E3%83%8A%E3%83%86%E3%82%A3%E3%82%A6 トナティウ]//[[footnote]] トランの指導者であり、空に座す五番目の太陽。 [[/footnote]]は、アステカの文化・社会に浸透していたSCP-2456-1Cの一側面であった可能性が高い。蛇の手から回収されたアステカ由来の文書はこの理論を裏付けている(**発見**を参照)。トナティウに心臓を捧げる行為は非常に一般的であり、SCP-2456のみが原因で始まった可能性もある。仮にそうである場合、SCP-2456-1Cに関連する死者数はゆうに56,███,███人ほどに及ぶであろう。\n\n完全版のSCP-2456-1Cではなかったにも拘らず、トナティウ崇拝は依然として帝国全域に軽度の現実歪曲効果を及ぼした。異常な報告の中には、未知の一天体による日食・月食が何週間も続いたという記録が含まれている。稀に過去の生贄の死体が蘇生し、民間人を暴力的に攻撃して身動きを封じた後、喉に手を入れて[データ削除済]出した。アステカ帝国の沿岸地域は、海の魚を殺し、人間の組織壊死を引き起こし、肺に大きな血栓を形成する“輝ける赤き毒”の定期的な発生によって大いに苦しめられた。これは生物発光を伴う渦鞭毛藻類が引き起こした可能性もあるが、発生領域および感染の症状を考慮すると異例である。\n\n//注記: トナティウに付いて詳述している写本は、SCP-2456-1Cがエピ・オルメカ由来であることを示唆しているように思われる。SCP-2456-1Cの起源を明らかにするため、調査団がヴェラクルスへ派遣された。帰還予定日時: 2017/05/17//\n\n[[/div]]\n[[/tab]]\n\n[[tab SCP-2456-1D]]\n> **名称:** [https://ja.wikipedia.org/wiki/%E6%9C%80%E9%AB%98%E5%AD%98%E5%9C%A8%E3%81%AE%E7%A5%AD%E5%85%B8 最高存在の祭典]\n> **SCP-2456-α:**  [https://ja.wikipedia.org/wiki/%E3%82%AA%E3%83%BC%E3%82%AE%E3%83%A5%E3%82%B9%E3%82%BF%E3%83%B3%E3%83%BB%E3%83%AD%E3%83%99%E3%82%B9%E3%83%94%E3%82%A8%E3%83%BC%E3%83%AB オーギュスタン・ボン・ジョゼフ・ド・ロベスピエール] (**文書-2456/A**参照)\n> **ロゥント・スケール:** 1\n> **対応する神学:** 理性の崇拝 / カトリック\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n存続期の短さのため、SCP-2456-1Dは広範囲には拡散せず、故に特性についてもあまり知られていない。強力な現実歪曲効果を引き起こすのに十分な参加者を得なかったにも拘らず、幾つかの異常な特徴が流行した。\n\nフランス革命が進行中の出来事であるため、SCP-2456に関連する全ての死者を見積もることは不可能である。しかしながら、ジャコバン派の手紙や日記は[https://ja.wikipedia.org/wiki/%E3%83%9E%E3%82%AF%E3%82%B7%E3%83%9F%E3%83%AA%E3%82%A2%E3%83%B3%E3%83%BB%E3%83%AD%E3%83%99%E3%82%B9%E3%83%94%E3%82%A8%E3%83%BC%E3%83%AB マクシミリアン・ロベスピエール]がますます“獣性を帯び”た“苛烈な”処刑を行うようになったことを示しており、一日あたりの処刑ノルマは大きく設けられていた。パリの通りでは無形実体の出現が観測されるようになり、町中の様々なサロンや喫煙室の内部寸法は突然変化した。\n\nα個体によって詳述された記録については**文書-2456/A**を参照。\n\n[[/div]]\n[[/tab]]\n\n[[tab SCP-2456-1E]]\n> **名称:** [未特定]\n> **SCP-2456-α:** [未特定]\n> **ロゥント・スケール:** [未特定]\n> **対応する神学:** [未特定]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**[システムエラー: データが破損しています。詳細はネットワーク管理者にお問い合わせください]**\n[[/div]]\n[[/tab]]\n\n[[tab SCP-2456-1F]]\n> **名称:** [データ削除済]\n> **SCP-2456-α:** [未特定]\n> **ロゥント・スケール:** 8\n> **対応する神[システムエラー: データが破損しています。詳細はネットワーク管理者にお問い合わせください]**\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**[システムエラー: データが破損しています。詳細はネットワーク管理者にお問い合わせください]**症候群である。へびつかい座プロト**[システムエラー: データが破損しています。詳細はネットワーク管理者にお問い合わせください]**CP-2456-α個体は未だ発見されていない。\n[[/div]]\n[[/tab]]\n[[/tabview]]\n-----\n-----\n\n[[collapsible show=\"文書-2456/A [レベル3+クリアランスのみ]\" hide=\"アクセス承認\"]]\n以下の抜粋は、蛇の手によって回収された文書から得られたものです。これらは母語の原本から英語に翻訳されており、分析を受けて認識災害を帯びている可能性は無いと見做されています。完全版の転写は異常文書部門に連絡すれば閲覧可能です。\n\n“//天王の叡智//”より、1861年頃:\n\n> … そして預言者は天の端に立ち、下方の貧しく疲れ果てた者たちを見下ろした。汚穢と大いなる山々の灰の中を男女が這い回る様を、大預言者は心の内で悲しみ、故に語った。そして彼の子供たちは涙を流した。彼らは理解していたので、星々に恐ろしいほど近い場所に立っていた…\n\n> … 彼は煙が蒸気に変わり、霧となり、霞となるまで煙の後に付き従った。彼は大いなる夢についての知識をさらに深めるために、西より来たりて南に住まう男に会った。彼は五ヶ月間学び、五ヶ月目の五日目に大預言者は理解した…\n\n> … 西より来たりて南に住まう男は急いで立ち去り、大預言者の使命を助けることを拒んだ。預言者は怒りを覚えたが、理解した。男はただ、彼自身の意見と展望を纏める時間を必要としていたのだ…\n\n> … 斯くして大預言者は灰の中より燃え殻の人々を率い、攻撃を受けて戦へと向かった。僭主の兵たちは新年の夜明けに攻勢に出たが、太陽は私たちの側にあり、私たちは勝利を収めた。彼らは敗北し逃げたが、後に残された者たちは預言者に会い、理解した。五日目、彼らは漆黒の焦油、黒い砂、そして白い塩へと変じた。\n \n> 一日に五つの不合理な思考を抱くべし。\n>  \n>  \n> 一人の生徒が師に歩み寄り、問い掛けた。“私たちは生まれ、成長し、死ぬまで労苦を重ねます。これは私たちの宿命ではないのですよね？” 賢い師は言った。“私たちの世界は一度に五つずつ衰えてゆくが、星々は常に三つずつ死ぬのだ。” せっかちで純真な生徒は、彼の勇敢な師を愚か者と呼んだ。\n>  \n> 旅立ちの前に全ての債を返すべし。\n>    \n> 二人の男が星空を見上げる。一方が他方に問う、“私たちは永遠に天体に縛られるのだろうか？” 他方は答える、“彼らは決してそこにいないが、貴方はそうすることができる”。\n> \n> 壊れた星の五本の輻\n> 永遠に争う五つの元素\n> 精神を呼び起こす五つの感覚\n> 五つの欠片が緩慢に解かれてゆく。\n>  \n> 咆哮する黒き月は、見るに値しない幻である。\n\n“//アテン賛歌//”の一部より抜粋[[footnote]]賛歌が記されたテキストのオリジナルコピーからは見つかっていません。[[/footnote]]:\n\n> //汝は望みによって世界を自らの物と主張し、//\n> //しかしそのただ一人の息子に心を向けてくださる、//\n> //マァトによって生きる王、二つの土地を治める者、//\n> //ネフェルケペルウラー、全知全能なるラー、西ナイルの擁護者に。//\n> //そして慎ましき筆記者、私の認める教師、//\n> //汝の栄光の伝令が、汝の隣に忘れられざる者として昇る。//\n> //星々と大地は汝の願いに応える。//\n> //汝のみが彼らの生涯、暗闇の蝋燭である。//\n> //汝は彼らと共に昇り、同じように彼らとともに死んでゆくだろう。//\n> //空に描く円環の中に、汝は天からの幻影を送る。//\n> //遠き蜃気楼、水の中で燃える光を。//\n> //汝は偉大なる[ぐずぃむむとぷるひぃ？]海の最も深みに住まう。//\n> //汝は娼婦たちの中で滅びる、至点の五日目に、//\n> //そして夏の収穫の五年目に、汝は苦しむ。//  \n> //しかしどれほどの呪い、どれほどの脅威があろうとも、//\n> //汝はその神聖なる反感と共に、次代の世界に浸る為に生きてゆくだろう！//\n> //冬の黒き月はかく語る。//\n\nオーギュスタン・ボン・ジョゼフ・ド・ロベスピエールの日記より抜粋、1793年11月11日～1794年7月27日:\n\n> **二年 [[span class=\"ruby\"]]霧月[[span class=\"rt\"]]ブリュメール[[/span]][[/span]] 21日**\n> \n> [[span class=\"ruby\"]]“理性の祭典”[[span class=\"rt\"]]//La Fête de la Raison//[[/span]][[/span]]は想像を超えた成功を収めている！ ジャコバン派のパレードが街を練り歩き、宙には花が投げ上げられ、子供たちが歌い笑っている！ 変化の時代が始まったのだ、しかし悲しいかな！ 専制政治の時代はまだ終わってはいない。フランス国民は進歩を誇りに思っているが、祝うのはまだ早すぎる。\n\n> **二年 [[span class=\"ruby\"]]霧月[[span class=\"rt\"]]ブリュメール[[/span]][[/span]] 29日**\n> \n> 親愛なる兄、マクシミリアンは“理性の崇拝”に対する懸念を表明している。休憩室にいる時、夕暮れ時に███████[[footnote]] SCP-████との接点を持つ可能性があるため検閲済。[[/footnote]]サロンで二人きりで会いたいという書簡を受け取った。私は兄が隅のブースで新聞を読んでいるのを見つけ、兄は私の視線に流し目で答えた。兄は祝祭の下品さとそれを組織した官僚たちの偽善のことを、怒りを露わにしてまくしたてた。私はパイプを手にして反対側に座り、彼を物憂げに見つめるしかなかった。兄は先見の明を持っているが、今のような時代、兄の思考はただ精神を疲弊させるだけだ。時間さえあれば、兄も変化を恐れる理由など何も無いことを理解してくれるだろう。\n\n> **二年 [[span class=\"ruby\"]]霜月[[span class=\"rt\"]]フリメール[[/span]][[/span]] 23日**\n> \n> 昨夜は実に奇妙な夢を見た。他の夢とは違って、それは目覚めている私の幻想にも押し入り、鮮やかな思想となって私の精神に喰らい付いてくる。[[span class=\"ruby\"]] [不明瞭]以外の何物でもないではないか？[[span class=\"rt\"]]//Ce n'était qu'un// [unintelligible]? [[/span]][[/span]]\n\n> **二年 [[span class=\"ruby\"]]霜月[[span class=\"rt\"]]フリメール[[/span]][[/span]] 30日**\n> \n> 例の夢をより鮮明に見ている。全ての可能性と期待に刃向かう好戦的な支配者。それはフランスを名目上の長に掲げて、世界を再び征服するだろう。教皇は弑される。王は死ぬ。世界は従順になる。全ては唯一にして真なる王の栄光のために。科学と世界の精神の両方を祝う人々。王は常に社会に存在しなければならない。兄はきっと納得してくれるだろう -- この啓発的なメッセージの驚異を分かち合わなくては！\n\n> **二年 [[span class=\"ruby\"]]雪月[[span class=\"rt\"]]ニヴォーズ[[/span]][[/span]] 13日**\n> \n> 兄から手紙が返ってきた。何もない遠くまで広がる海を、一艘の船が航海している雑なスケッチしか描かれていない。時々兄のことが不安になる。明日は馬車を呼んで兄の家を訪れることにしよう。私は夢を分かち合いたいだけだったのだが、新たな執着に変わってしまったようだ。\n\n> **二年 [[span class=\"ruby\"]]雪月[[span class=\"rt\"]]ニヴォーズ[[/span]][[/span]] 14日**\n> \n> 兄の家のドアをノックしたが、返事は返ってこなかった。まるで暫く誰も住んでいないように思われたほどだ。よもや、私が夢について話して以来二度と姿を見せなくなった盟友セバスティアンと共に、兄も姿を消したのではないかと不安に駆られた。しかしノックを続けていると、ドアがゆっくりと開き、兄の怯えた表情が錠鎖の後ろから覗いた。私一人だけだと気付くと兄は安堵し、急いで私を中に招き入れた。\n> \n> 兄は私に冷たい茶を入れると、夢についての質問を浴びせかけた。私は兄に、私の心を掻き乱す宗教めいた思考のことも含めて全て話した。兄は一言聞くごとに目に見えて興奮し、小さなスケッチブックにメモを取り始めた。私は兄と喜びを分かち合い、変化は常に心に良い影響を及ぼすと思ってはいるが、兄の健康が心配である。兄の手ときたら、医学書で見た死人や半死人のような有様なのだ。\n\n> **二年 [[span class=\"ruby\"]]雪月[[span class=\"rt\"]]ニヴォーズ[[/span]][[/span]] 15日**\n> \n> 兄の借家に戻ったが誰もいなかった。隣人によれば、今朝早くロベスピエールさんが家を出るのを見ましたが何処に行くのかは分かりませんでした、とのこと。私が何か病気にでもなったように思うかと聞いた時、正反対の答えが返ってきたのには仰天した。非常に面白い。\n\n> **二年 [[span class=\"ruby\"]]花月[[span class=\"rt\"]]フロレアール[[/span]][[/span]] 18日**\n> \n> [[span class=\"ruby\"]]“最高存在の祭典”[[span class=\"rt\"]]//Le culte de l'Être suprême//[[/span]][[/span]]が正式に告知された！ 議会の面々は不審げに愚痴をこぼしているが、時間をくれ、私たちには時間が必要だ。私たちの数は確実に増えていくだろう！\n\n> **[日時不明]**\n> \n> 私には見え始めている。私たちの力は成長する。そして悪夢が膨れ上がる。\n> 先日、ベンチに座って詩集を読んでいると、一人の男が近寄って来た。彼は通りにはびこる乞食のように、私に[[span class=\"ruby\"]]ルイ金貨[[span class=\"rt\"]]//Louis d'or//[[/span]][[/span]]を一枚ねだった。渡し守に払う金が無ければ川を渡ることができないと言う。差し出された帽子の中に私が金貨を入れても、男は礼の一言も言わなかった。実に失礼だ！ しかし結局のところ、首が無くては話せまい。そんな訳で、彼は全身各所の骨に陽光を煌かせながら陽気に道を進み、樫の木の幹を突き抜けて消えていった。\n> \n> 翌日、私が近所のサロンに入ると、煙と水の清々しい雲が空気を包んでいた。私は偶然喫煙室に入ってしまったのだが、そこはただの喫煙室ではない。[[span class=\"ruby\"]]づるるくうぃど公爵[[span class=\"rt\"]]The Duke of Drrkwyd[[/span]][[/span]]がスパンコールの玉座に腰かけていたのだ！ 私が親切な伯爵の下で恐怖に震えながら首を垂れ、その左脚に接吻すると、彼は優しく球根状の手の一つで私の頭を撫でてくださった。二本目の手は長い煙管を、三本目は三日月刀を握っていたが、悲しいかな！ 残る二本は鎖に繋がれていた。五つの頭は枷と戦いながら侮蔑に顔を歪め、素晴らしき獣のように咆哮した。生贄に相応しき怪物、肉を得るに値する獅子だ。彼にご馳走を振舞おう -- 私の肌の上で育つ素晴らしい蛆たちと同じように！\n\n> **[日時不明]**\n> \n> 通りは血と苦痛でピンクに染まる。撥ねられた首が籠の中に転がり落ちた後も尚、私には彼らの叫びが聞こえる。大量の、大量の血だ！血潮、血潮、そして血潮。血潮が間欠泉や真夜中の短剣のように死者から溢れだす。成長する飢えを満たすだけでは不十分だ。私の兄、彼は理解していない。兄は悪夢の中を重い足取りで進み、楽園へ入ることを願っている。空虚な君主からの空虚な約束。それでも彼は私たちの君主である。\n\n> **二年 [[span class=\"ruby\"]]熱月[[span class=\"rt\"]]テルミドール[[/span]][[/span]] 9日**\n>   \n> 許してくれ、親愛なる兄よ。過去数日間というもの、世界の全ては[[span class=\"ruby\"]]愚行[[span class=\"rt\"]]//la démence//[[/span]][[/span]]に侵されていた。私は君と同じく有罪だが、君はこのような屈辱的な運命に値してはならなかった。私はあの近親交配めいた思想を君と分け合ってしまった。私を消耗させる暗い囁きが君を抱擁している。君の目に宿っていた何かは失われた、兄よ。それは -- 遠くの星のように -- 明るく毒気を帯びた光に置き換えられてしまった。今や死さえも君の自由を勝ち取ることはできないのだ。王よ、私を罰したまえ！ 苦しめられる者たちのために私を苦しませたまえ！\n[[/collapsible]]\n\n[[collapsible show=\"補遺2456-1 [レベル5クリアランスのみ] \" hide=\"アクセス承認\"]]\n2016/12/21、予定されていた財団サーバーのスキャン中に、ファイアウォールがサミュエル・T███研究員に宛てて送られた不明な音声ファイルに反応して警報を鳴らしました。資格情報は発見されなかったものの、ファイルの送信元は6年間使われていなかった個人用小室まで追跡されました[[footnote]]サーバーログは端末が前日まで使用されていたことを示しています。[[/footnote]]。異常な点として、ハードウェアの電子回路は短絡を起こして酷く腐食しており、CPUからは痕跡量のピルビン酸・海水・焼けた心臓組織が発見されました。\n\n端末の損傷は修復不可能なレベルではありませんでしたが、サルベージされたデータは問題のファイルも含めてごく僅かであり、残りは損傷によって破損していました。完全なオーディオファイルの復元の試みは失敗に終わっています。回収された部分の転写が以下に掲載されています。\n\n> -団で20年間働いてきた。男たちがクソ忌々しい丘に捧げられた曲のために血を流すのを見てきた。犠牲者に自分の口を縫うように強制するスキップの話を聞いた。そして数え切れないほどのDクラスで、肉体と精神を破壊し、その存在をフィクションとファンタジーの世界に吹き飛ばす本の実験をしてきた。だが今回死にかけているのは私だ、もしこの状態を瀕死と呼べるならの話だが。事実、私の魂はゆっくりと燃え尽きようとしていて、私は死ぬほどビビっている。\n> \n> 私には、これから話すことがどの程度真実なのか分からない。サイモンが恐らく私たちの中で一番良くこれを理解していただろう。サイモン、もう長い間聞いたことの無い名前だが、そんな事はどうでもいい。彼は消えてしまって、誰も気に掛けていないようだ。\n>  \n> 私と、サイモンと、チャーリーと、[音声破損]だけだった。我々はSCP-2456が発見されて以来、そいつに割り当てられていた。我々の任務はシンプルだった。過去の全てのSCP-2456-1発生例を目録に纏めることだ。私はミームを扱ったのも、Keterクラスを扱ったのもこれが初めてではないが、今回の仕事は過去のものより単純だったと思う。Dクラス実験は最初の数週間を過ぎれば感覚が麻痺してしまうが、慣れることは決して無い。実際、私は移籍されたことに安堵しかけていた。\n> \n> 最初に消えたのは[音声破損]だった。一瞬前まで、私は彼と一緒に昼飯を取っていたんだ。途端に彼は地面に倒れ、海のヴィジョンやら、[[span class=\"ruby\"]]とるろぷりぃ[[span class=\"rt\"]]trloplic[[/span]][[/span]]世界のアルコーンやらの事を喚いていた。警備員の脚にディナーフォークを突き立てようとして、彼は医務室へ引きずられていった。1時間後、私は彼の様子を見に行った。ここ4時間ほど患者は誰も来ていませんと言われた私の気持ちをちょっと想像してほしい。\n> \n> このスキップは比較的新しい。我々はこいつの全てを完全に理解している訳では無く、情報のごく一部しか把握できていない。危険はそういう所に潜むものだ。簡潔に言うと、SCP-2456には記録されていない第三段階がある -- “ガンマ段階”とでもしておこう。DNA分子を想像してくれ、そこからタンパク質はどう作り出される？ ああ、何処の研究室の坊やにだろうと質問すればいい、鼻で笑って君を薄ら馬鹿扱いしてくるだろう。まぁ、詳しい説明で誰かを退屈させるつもりは無いが、基本的なタンパク質合成には大きく分けて2つのステップが必要になる。第一の転写には、指示を詳細化するRNAポリメラーゼ構築RNA分子が関与する。次のDNA翻訳は、最も基本的な定義においては、RNA分子が読み取られることを意味する。そして実際の物質が作られる -- tRNAがまずメチオニンを運び、鎖は“アンバー”か“オーカー”か“オパール”で終了する。おめでとう、これでタンパク質の一次構造ができた。\n> \n> SCP-2456-2は信じ難いほど強力な反ミームで、劇的かつ局所的な次元移動を引き起こすことが可能だ。これはとても繊細で -- とても壊れやすく -- 慎重な準備が必要になる。ベータ個体がSCP-2456-2感染の間接的な媒介者だ。ベータ個体がSCP-2456-1に関する情報を書き残すたびに、ガンマ実例が作られる。ある人物がガンマ実例を読むとSCP-2456-2が感染する可能性がある。対象者の存在はゆっくりと消失し、そいつに関わる全ての記録や知識も一緒に消えてしまう。しかし、このプロセスは恐ろしく欠陥まみれだ。時には死体だけが後に残ったり、また別の場合は名前が残ったりする。それと、私個人の体験を基に述べるが、SCP-2456-2は鮮明な幻覚を引き起こし、対象者に偽りの記憶を刷り込むことができる。こいつに感染したサイモンは自分の人生について私に話し続けていたが、その内容は常に変化し続けているようだった。\n>   \n> 我々は最初のうちこれに気付かなかった。チャーリーは、多分“幽霊アルファベット”が我々を幽霊に変えようとしているんだと言ってきた。黙れと言ってやったよ。何処のアホがあいつを雇おうと思ったのかさっぱり分からん。だがサイモンにはもっと洞察力があった。彼は、SCP-2456には目で見える以上の何かがあると仮説を立てた。彼は3日前に消えた。私は同じ部屋にいたんだ。ほんの1秒目を逸らしたら、もう消えていた。ただ、彼のお気に入りのコーヒーカップが -- いつも隣に置いていた、スヌーピーがお馬鹿なクリスマス帽子を被っている柄のやつが -- 半分空になって床に転がっているだけだった。\n> \n> どうして2005年にこの世界は丸ごと崩壊しなかったのか？ 事実上アメリカの全土の人々があの自己啓発本もどきを読んでいたのに。個人的にも腑に落ちない。多分、何かが間違っていたんだろう。第五教会はSCP-2456を完璧には理解していなかったから、SCP-1425はSCP-2456-2の安定バージョンを起こし損ねたんだと思う。ガンマ実例はベータ個体を増やせない。SCP-2456はその規模の感染を引き起こすには弱すぎる。ベータ個体の代わりに、SCP-1425はアルファ個体を作り出していた。それでもある程度は機能していたんだろう。あの女の名前は何て言った？ トークショーの司会の -- 彼女が二度と姿を見せなかった理由に今やっと気づいたよ。\n> \n> 財団はこのスキップを完全には理解してない。問題なのは、こいつが寄生体じゃないという事だ。SCP-2456は、夢だ。\n> \n> 眠れる王は水の中で死んだように身を休めている。その身は五つに砕かれて、彼の者は悠久の悪夢の中を徘徊する。その王座には簒奪者が座っている。だが彼の者は全くの無意識ではない。第五なる王はこの世界に目を向け、衰えること無き炎で大地を焼き尽くすだろう、彼の者を締め出した裏切り者を罰するためだけに。彼の者の怒りは抑制無きものである。故に、彼の者は夢を分かち合う。彼らは具体的な理由があって選び出された。彼らは、彼の者の栄光の下に世界を分かち合うことを運命付けられた、彼の者の//擁護者//である。彼の者に対する侵入者の血潮に世界を浸し、真なる君主が誰であるかを皆に思い返させることを運命付けられた者たちである。この上なく激しい飢えを以て、そして時にはこんな風に喰い付いてくることもある。それが求めているのは血の犠牲だ。それが必要としているのは魂の犠牲だ。\n> \n> それが私の身にも起こっているのを感じる。書いている時もだ。奴らは私に[不明瞭]囁く。恐ろしい、悍ましい夢を見る。時には数字の5の夢、時には数字の6の夢。ごく稀に数字の4の夢。奴らが皮膚の中を這い回っているのも感じる、それで -- ああ、認識災害の可能性もあるな？ それで大体説明が付く。孤独な海に潜んでいる小さなゆらめく嘘つきの夢。とても慎重に歌を[[span class=\"ruby\"]]発信[[span class=\"rt\"]]シグナル[[/span]][[/span]]する特別な星々の夢。そしてもう少し力を込めて掘り続ければ[不明瞭]を見つけられるかもしれない連中。“A A”[[footnote]] 不明。[[/footnote]]というフレーズにどんな意味があるのか今まで考えたことはあったか？ 違う、止めろ。少し掘り下げすぎてしまったかもしれない。だがやはり気になる -- このウサギ穴はどこまで続いている？ 尖塔ほどに深々と伸びて、私を快楽主義と楽しみの世界へ運ぶのだろうか？ それとも、広大な湖ほどに深々と降りて、そこの哀れな住人たちは水中を漂いながら、偉大なる太陽の灼け付くような深淵を目の当たりにしているのだろうか？\n> \n> 私の時間は尽きつつある。それと覚えておけ、覚えておけ、//覚えておくんだ//。何故我々は一度もこれに気付いていなかったと思う？ 財団は古くからあるが、世界はさらに古い物だ。間違いなく、我々は誰かに助けられていた。第五の王の悪夢を終わらせようとしている、そいつと同じぐらい古い組織。奴の力を水際で食い止めるのに、蛇の手が部分的に関わっていたと言われても私は驚かない。結局のところ、我々が例のガンマ実例を発見したのは彼らの基地だった。だが今やそれらは財団の手の内にあり、二度と破壊されなくなってしまった。\n> \n> 水仙の園が私の名前を呼ぶのが聞こえる。空気が突然濃くなったようだ -- 甘い海風の香りさえする。水の上に漂う煙に従う。死した仲間たちを呼ぶ霧笛に耳を傾け、海上の泡が潮に砕ける。私には準備ができていない、私は値しない。\n> \n> 上級研究員ジョン・リチャーズ、通信を終える。それと、私が水面に足を踏み入れる前にもう一言だけ。\n> \n> 歴史が忘れ去られれば、当然それは繰り返される宿命だ。そして第六の円環は、今まで以上に共鳴するだろう。\n\n//注記: 財団の記録上に、転写で述べられている人物たちや“ジョン・リチャーズ”は存在していない。しかし、これらの人々は財団職員の唐突な、説明の付かない失踪に関連している可能性がある。監査は現在進行中である。// – O5-3\n\n[[/collapsible]]\n-----\n-----",
  "tags": [
    "en",
    "hiscon2017",
    "keter",
    "scp",
    "ミーム",
    "反ミーム",
    "歴史",
    "睡眠",
    "第五教会",
    "精神影響",
    "蛇の手"
  ],
  "author": "C-Dives",
  "created_at": "2017-09-17T15:47:11+00:00",
  "updated_at": "2021-01-10T16:59:06+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "scp-2456"
}