{
  "title": "南回归线的冻洋",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n------\n= 冰冻\n------\n\n降温第一天的凌晨四点，一切安好，云依旧向远方飘动，可是大海突然变得躁动不安，不断翻滚着咆哮着，仿佛酝酿着风暴。你闻到了一股古旧的皮囊味，那是从海里传来的。你知道不是暴风雨，暴风雨前的海洋没这么躁动，那是含蓄的翻滚，黑色的乌云缓慢地卷动着狂风，狂风呼啸着带动暴雨，雨敲打着窗户，窗户一边发出哗哗声一边倏倏扇动，你还可以听到雷鸣，雷鸣得在闪电过后，轰隆轰隆，仿佛天空在颤抖。你在那时开始注意到海，海很阴暗。\n\n海会传来皮囊味也没什么怪的，因为海上的一片一片的浪花就像老人身上夹杂着泥的褶皱。海水裹挟着一百万年前的古旧水藻和人们的生活用品一遍又一遍冲刷着海岸，这一切都很平常，但你注意到了一些不寻常———漏水屋檐滴下来的水凝成冰锥，就像远处高山的倒像，那是冰。\n\n自从那时之后你就开始观察海洋，整夜整夜的看海，看潮汐收缩，看海浪颠簸，你确信把海的每一块角落都记在心中后才开始睡觉，你在梦里梦见的也是海，直到你直到不看海也把海记在心里。你觉得你总有一天要失去那些海，总有一天要失去你的记忆。事实证明你想的是对的，海开始结冰，政府开始呼吁人们制备过冬的衣裳，但在南回归线的土地上，没人知道什么是冬天什么是过冬的衣裳，只是看着车辆把一车一车的棉衣运进你的城市，开始的时候还有人抗议，但很快就在寒风的笼罩下穿上了棉袄，人们不只是害怕棉袄会掩盖他们的未来，也害怕棉袄掩盖他们的历史，如果孩子们在棉袄中问你们，\n\n“你们以前是怎么用夹子在海滩上光着身子夹螃蟹的啊，你们以前是怎样跳到树上去摘椰子的啊，你们以前是怎么光着身子在海里游泳的啊。”\n\n你们该怎么办啊，是要在冰上脱光衣服游给他们看还是从层层坚冰底下挖出来螃蟹给他们看，他们不会理解曾经这里是多么快活的一个种族。人们开始逐渐适应只能吃远方运来的救济食物，逐渐适应棉袄中沉重的棉花，人们开始学会玩在室内的棋局，开始学会点上火炉开始烧在地里埋下的土豆，人们学会忘记阳光明媚的曾经，以至于史书上记载那时的太阳明媚得有点晃眼。\n\n------\n= 城市\n------\n\n大约已经冻了很多年了，你已经记不清寒潮得蔓延是在哪个日子了，海洋凝结成了一整块冰，一百个人一起站上去都不会塌的冰。城市逐渐散架，人们开始凿冰，皮囊味被严严实实封在冰底下，连带着城市的过去。你重新闻到海里的皮囊味，你看着他们的挖的巨坑，挥舞起镐头，在坚冰上发出叮叮当当的响，也就是在那时，你透过冰在海底看见了城市。\n\n城市仿佛是冰面上世界的倒影，它有梦想有希望有色情也有爱情，它有妓院有小巷有玫瑰园也有政府大厅，空棘鱼游动在错综复杂的路中，几乎每一个角落都长满了水草，那里的人们沉沦于不期而遇的爱情，与人们无关的政治斗争。你透过冰面再透过白色的不断上升的泡沫，再透过煦光阴影交织的深海，最后你就能看见城市，其它人仿佛也看见了，不过只有那么一瞬———那已经足够了。\n\n这个消息没有引爆城市，人们只是把它当作茶余饭后的谈资，就像他们曾经谈论冰，谈论棉衣，谈论土豆一样。每一个人所看见的城市都不尽相同，有人看见那座城市是黄金构成的，黄金的花园，黄金的玫瑰，黄金的宫殿，黄金的王座，有人看见那座城市是原始的丛林，老虎穿梭于其中，还有猴子，蛇，尖锐的鸟叫能把人吓得半死。每一个人所描述的城市都是那么真实———如果不在冰块底下的话，小镇里没有照相机能记载得那么真实，不只是因为小镇排外不允许进口相机，也因为人们早就把不寻常的一切印在脑海里，挥之不去。\n\n你曾经在酒馆里看见一个人，他说他是城市里来的，他也确实和小镇里的人长得不一样，黄色头发，除了保暖用的棉衣外几乎没穿什么。人们围了一圈，看着他说。\n\n“如果你们从这个小镇往北走，跳入你们挖的冰窟，往下游个几百米，等到看见一个小光点，然后等它扩大，城市就在那里。”\n\n他说的是真的，你小时候看到过城市，那时城市还在水底，那时海还没结冰。那时只需要从水面下潜五十米，然后等待氧气耗尽，就在那一个难以呼吸的瞬间，城市就会出现在眼前。视线穿过波光粼粼的海面，底下是泛着泡沫的海水，再往下，穿过海底的迷雾再穿过环绕海藻的古早区域，萦绕在人们脑海里的城市就在那里。\n\n人们一边回忆城市一边无意识的把小镇改造成城市的模样，一边在别人的城市上加上象征自己城市的物件，一边看着自己的城市的蓬勃发展一边挤压着其它人的城市，梦见远古森林的人在每一个小便池里都种上树，梦见黄金城市的人造了一百零一个黄金座便器放在公共厕所，梦见邪恶城市的人会从别人的家偷来母鸡探索母鸡身上的穴位和让母鸡知道人类的凶狠，他那个晚上的凶猛抽插让鸡蛋变得成熟，让母鸡变得宽敞舒适，玷污母鸡，亵渎人类。\n\n------\n= 色爱\n------\n\n人们的到来是在冰变得厚重无比的日子，他们穿过黑色的冰面，在没有人的情况下光着身子偷偷穿过光滑的冰面，穿过小镇然后在某处穿上衣服。他们好像畏光一般，只在晚上爬出冰面，然后钻进小镇的角落中，直到第二天才出来。他们就这么在小镇的角落里繁衍。\n\n他们也开始凿冰，他们确实是从城市来的可是对城市的存在闭口不谈，他们对这里十分熟悉就像回到了自己家一样。人们起初开始问他们有关城市的一切，他们只是对他们说着关于小镇的见解，他们在小镇中心建上意大利风格的建筑，在小镇里建起基督教教堂。他们推倒海边曾经的茅屋，那是为数不多经历数年风霜还能存在的降温前的事物，在茅屋的遗址上建起俄罗斯式的圆顶东正教教堂，他们尝试在人们的梦里建起中国式的园林，日本式的木屋，他们建起了所有样式的房子，把小镇改造得面目全非。\n\n而小镇总是习惯于接受，在被寒冰冷冻时是这样，在依照着梦境修改时是这样，在被城市里的人改造时也是这样。人们虽然没有习惯于被动接受，但他们在期待，期待着他们的改造能把小镇变得富饶，能把小镇变成流体，像是其它城市一样是被汽车推动着流动。这是一座东南亚的落后小镇，在现在仿佛脱胎于现代的原始部落。\n\n人们并不是忘记反抗，只是当他们在梦里恍然想起反抗时，举起火炬举起草叉时，世界已经变了，这已经不是那个凭借热血与爱情就能推翻政权的时代了。枪炮充斥着洒满玫瑰的战场，热血在这个属于棉袄和冰的时代早就凝结成块了。\n\n你在第三场战争时突然冲下楼，因为你在那时感受到一股闷热，红黄色的微风带着燥热吹向你，四周的空气在结冰，在燥热的空气中结冰。你冲出小镇却不知道该前往何处，你向北走，在繁重的夜空中向北走，直到走到那个大坑旁，你看见一个人正从中爬出。\n\n“你是从水底的城市来得吗。”你看着他，“那怎么样。”\n\n“够了，别说这些话了，太莫名其妙了。想看的话从这跳下去就行。”他指了指冰面底部，但你没有一跃而下，只是躺在冰面上，看着天空，仿佛看着海洋。你努力想睡一觉但没睡着，你看着仿佛是粗砂糖的星星，想起城市苦涩的味道，想起属于东南亚的曾经，你躺在冰上，问自己。\n\n“去不去城市，那里有属于我的一百朵玫瑰。”\n\n“够了，别开那种玩笑了。”\n\n“好吧，来不来一发，好像自从下雪之后很久没来过了。”\n\n你翻身到窟窿旁，没有睡着。你好像看见了两座风情色欲的房子顶起城市褴褛的云朵，你好像看见城市婆娑的一遍又一遍转开，你好像看见城市自己掀开大门的帘幕，那直通城市最深最幽暗最潮湿的地下室，迎接乳白色庄家的士兵进入。\n\n你想了很久，但之后就没再想了，努力想睡着，可是那时天亮了。",
  "tags": [
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "little snake",
  "created_at": "2024-04-05T04:25:46+00:00",
  "updated_at": "2024-04-12T14:32:23+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:bing-dick"
}