{
  "title": "SCP-3972",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3972\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** アリクス・ロマーナ研究員の映画は現在、SCP-3972効果の関連情報を保存するにあたって情報災害性質を呈さない唯一の手段です。この映画は、ヴィタス・アンドレッセンの失踪と、SCP-3972に関わる犯行声明を出した団体“ヴァカリネの御業の保全のためのスロベニア国立協会”[[footnote]] “Slovenian National Society for the Preservation of Vakarinė’s Works” [[/footnote]]の両方の調査に割り当てられる機動部隊の全構成員に上映公開されます。\n\nヴィタス・アンドレッセンに関わる経歴情報は、カテゴリ・ラムダ-7の情報災害効果に免疫を持つレベル3972-1クリアランスの職員のみが利用可能な3ヶ所の余剰オフィスに保管した後、財団のコンピュータから削除されます。\n\n職員がサイト管理者からの承認を得ることなく映画のスクリーンショットを取る、一部を抜粋する、もしくは転写することは許可されていません。\n\nロマーナ研究員は、SCP-3972に関する新しい情報を財団職員に伝えなければならない場合、以下の映画を更新します。ビデオ編集についての教育授業がロマーナ研究員によって要請され、人事部によって承認されました。\n\n**説明:** 映画を視聴してください。\n\n[[=]]\n\n||~ ##crimson|公開差し止め中## ||\n@@ @@\n[[collapsible show=\"+ 転写を見る [警告 - 財団職員に対する情報災害効果があります]\" hide=\"- 転写を隠す [警告 - 財団職員に対する情報災害効果があります]\"]]\n[[<]]\n> この映画は現在、SCP-3972効果の関連情報を保存するにあたって情報災害性質を呈さない唯一の手段です。\n> \n> SCP-3972は、財団の元・バルト諸国外交連絡員、ヴィタス・アンドレッセンの写真画像と経歴情報に関連する一連の効果です。アンドレッセンに関わるほぼ全ての写真画像と真の情報[[footnote]] 彼の名前とかつての財団での地位は情報災害の影響を受けていないため、特別収容プロトコルにも記載されています。[[/footnote]]はカテゴリ・ラムダ-7の情報災害効果を帯びています。この効果は、現在および過去の財団職員の99.8%に急性の吐き気とリンパ節の膨張を引き起こしますが、過去719回の臨床試験において非財団被験者には全く影響していません。\n> \n> この情報に影響を及ぼしている認識災害は、以下に挙げる8つのコンテンツ要件を満たす映画またはデジタル動画ファイルの中で情報を提示することによって無効化されます。\n> \n> # “A FLORENTINE FILM”[[footnote]] 映画監督ケン・バーンズが所有している、アメリカ合衆国ニューハンプシャー州ウォルポールの映画制作会社。 [[/footnote]]という表示より前にテキストを画面上に映してはならない。\n> # 1930年以前に作曲された楽曲の録音が映画を通して流れ続けていなければならない。財団の研究者は現在この要素の適合基準を定義できていない。1920年にビクター社が録音したヴェルディのオペラ“イル・トロヴァトーレ”からのガブリエラ・ベサンゾーニによる選歌集はこれらの要件を満たすことが判明したため、映画に使用されており、現時点では聴取することが可能。\n> # 1877年から1939年にかけて存命だったリトアニア系フランス人の詩人、オスカル・ミロシュの特定の引用文が読み上げられる前に、映画中で発言が成されてはならない。問題の格言は英語・フランス語・リトアニア語が読み上げの許容範囲である。\n> # “KEN BURNS PRESENTS:”という画面上のテキストに続けて、何かしら適当なタイトルを表示しなければならない。このタイトルは便宜上“SCP-3972”とされている。\n> # 5秒以下の、画面が完全に黒一色になる部分が含まれていなければならない。 //[動画中には欠けているが許容範囲。]//\n> # 現代のリトアニアの法的境界内で撮影された写真や動画のみが表示されなければならない。ここにはヴィタス・アンドレッセンの完全な写真記録を構成する5枚の写真が含まれる。\n> # 映画には、認定された大学の学位を持つ1名の人物がSCP-3972の効果について語る部分を含めなければならない。この件には問題の人物による偽りでない感情反応が映っていなければならない。この件において語られる言葉を事前に決めたり打ち合わせたりしてはならない。\n> # 映画を製作した全てのSCP財団職員の名前と、“スペシャルサンクス: ヴァカリネの御業の保全のためのスロベニア国立協会”という語句を含むクレジットを表示しなければならない。\n> \n> 要件7番および8番は、この映画の後の方で満たされます。\n> \n> 今、画面に映っているヴィタス・アンドレッセンは、1998年から2017年5月11日に59歳で失踪するまでの間、財団のバルト諸国外交連絡員でした。彼の失踪と同時に、アンドレッセンの全ての写真は世界中の物理およびデジタルのストレージから消失し、現存する彼の経歴情報はSCP-3972の情報災害効果を帯びました。\n> \n> ここで表示されている写真群、オスカル・ミロシュの引用文、1枚のメモ、そして最終的には上記8つまで削減された複雑な要件のリストが、2017年6月1日、ブリュッセルにある財団外交事務所に匿名郵便で届けられました。\n> \n> 財団の情報災害検出により、現場の職員には、配送物に低レベルカテゴリ・ラムダ-7の情報災害効果が存在する旨が警告されました。財団は6月3日までにこの情報を、前以て当該認識災害への免疫を持つと断定された研究者グループ -- 私自身を含みます -- へと転送しました。\n> \n> 配送物に含まれていたメモは、私たちの研究チームに届く前に、O5選任総務局の従業員によって押収されました。彼らが現時点まで提供してきたメモに関する情報は、“ヴァカリネの御業の保全のためのスロベニア国立協会”という団体が、アンドレッセンの失踪に関与したと主張して身代金を要求している事のみです。\n> \n> 問題の協会に関する、この研究チームに閲覧可能な情報はありません。この映画を視聴するであろう機動部隊に人質交渉と反社会的活動を行う権限が与えられているという点は、私たちに対しても保障されています。\n> \n> これが、現時点で財団データベースに公開可能とされている情報の範囲です。この後に、要件7番の撮影された部分と要件8番のクレジットが続きます。\n> \n>> こちらはアリクス・ロマーナ研究員、SCP-3972準拠録音の51回目の試みです。さて。総務と提供文書の両方から得られる非常に曖昧な指示からかき集めた限りでは、この部分はケン・バーンズのドキュメンタリー映画でよくあるものに漠然と似た“専門家の解説”ということになっているみたいですね。\n>> \n>> どうも台本の作成は許されていないようで、私が話そうと思ったことを一文字でも書き出したり、インデックスカードを持ち込んだりすると毎回失敗します。私がこの狭苦しい事務所で缶詰めになってるスロベニアにチームが同伴させたDクラス職員は15人で、彼ら1人あたり3 -- 今ので4回ずつ試したわけですが、もうエチケット袋は使い切る間際です。\n>> \n>> だから、このプロセスに対する私の欲求不満が、要件を満たす真の感情反応としてカウントされることを心底望んでいます。私のイライラは実際底無しですよ… この忌々しいアノマリーには合理的な点がどこにも無いんですから。\n>> \n>> わざわざ情報災害を作って、そこに抜け穴を作って、財団に送り付けて、プロセスに関与する必要のないアメリカのドキュメンタリー映画監督と関連した抜け穴的な記録を作らせるなんて考えられます？\n>> \n>> 私たちは[O5選任総務局指令により検閲] -- 彼はこの件ともスロベニアとも全く関係無い。\n>> \n>> この映画にプロの基準は必要とされません。私が自分で撮影しているのを見れば分かるでしょうけれど…\n>> \n>> [笑い]\n>> \n>> ええ。誰かが私たちにイタズラを仕掛けているんじゃないかと思い始めてます。\n[[/<]]\n[[/collapsible]]\n[[/=]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "情報災害",
    "映像添付",
    "映画",
    "画像差し止め",
    "録音録画"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-12T09:03:54+00:00",
  "updated_at": "2024-02-21T12:07:02+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-3972"
}