{
  "title": "Meet The Staff",
  "content": "[[module CSS]]\n/* Make columns of staff members be in columns that are determined by page width */\n.has-responsive-column-list ul {\n  padding: 0;\n  display: flex;\n  flex-wrap: wrap;\n  margin-left: 1.5rem;\n}\n.has-responsive-column-list li {\n  display: block;\n  min-width: 10rem;\n  width: 25%;\n}\n[[/module]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #ffffeb;\"]]\n\n++ Senior Staff and You\n\nThese are the people who are assigned responsibilities on the site. It's their job to help keep the site running as smoothly and as well as possible. Most of them are veterans, with experience built up from the time spent here. Here's a small dossier to help show who the senior staff are. **If you have an issue for staff to address, please refer to the [[[Contact Staff]]] page.**\n\n**Note:** You are expected to know who staff are when you encounter them \"in the wild\", because you have to know when to listen to them. You don't have to memorize or even thoroughly read these bios. But you do have to know which people are staff.\n\nPS: Yes, these are tongue-in-cheek, but they're still true, so don't be surprised. We warned you.\n\n[[/div]]\n\n-----\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #fff5f5;\"]]\n\n++ Administrators\n\n**[[*user aismallard]]:** Programmer, sapient duck, Wikijump-er and Tech Co-Captain. Sometimes writes too. Can be contacted on Discord, IRC, and Wikidot PM with questions about technical details for drafts or technical details about the wiki. Runs [https://twitter.com/wikidotbugs @wikidotbugs] on Twitter.\n\n**[[*user Dexanote]]:** Canadian Pokemon Master. Good at brainstorming and expanding on ideas, not so great when it comes to rewrites and refining failed drafts. Excellent at grammar and phrasing. Possibly part hobbit. Has not, in fact, caught them all.\n\n**[[*user DrBleep]]:** Most easily reached via IRC, or PM. Current captain of MAST. Is a career Microbiologist, PhD candidate, knowledgeable in most topics involving bacteria and viruses. Avid gamer. Staff member in other communities not involved with SCP. Sometimes on a full moon when they aren't running mad science, they are available to give critt. She/Her.\n\n**[[*user DrEverettMann]]:** A pretty cool guy, and a great writer. He's got a very impressive creative mind, [[[one-bad-mother | though sometimes it's used for evil]]]. Good choice for asking military-related questions. Also runs the [[[http://wanderers-library.wikidot.com | Wanderers Library]]].\n\n**[[*user TSATPWTCOTTTADC]]:** Does work for the Internet Out[[# TSATPWTCOTTTADC]]reach staff team. Probably entirely hu[!--She knows.--]man, probably sleeps sometimes.\n\n**[[*user Zyn]]:** [[[into-that-good-night | Poetry enthusiast]]], betta fish parent, and //Nymphalis antiopa// caretaker. Zyn maintains the [[[Butterfly Squad Roster]]], and is available to answer questions via wikidot PM. She can help if you want your articles to evoke non-scary emotions. Can also provide some guidance regarding psychology (admittedly, it's been years since the undergrad thesis and psyc lab research...). Favors \"Marp\" as an onomatopoeia. Is kaiju butterfly ninja master on the weekends.\n\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #ffffcc;\"]]\n\n++ Moderators\n\n**[[*user Croquembouche]]:** Knows things about JS, CSS and ListPages. Changed the password to the coffee machine in the staff room and won't tell anyone what it is. Deals format screws in dark alleyways from trenchcoat pockets. The trenchcoat is also for sale.\n\n**[[*user cybersqyd]]:** Possibly a squid. Does forum crit. Is reachable via PM/IRC/Occult Ritual. Not good at the whole writing thing unfortunately.\n\n**[[*user Deadly Bread]]:** Is missing bones and would like to be notified if they are found. Derives sustenance from MAST work and can be contacted through both IRC and Discord. Will tag articles in exchange for the single live bee found in Cleopatra’s coffin.\n\n**[[*user DrKens]]:** Materials engineer and graphics designer, sometimes also writes. Most easily contacted via IRC or wikidot PM. Feel free to contact him for questions about engineering, semiconductors, nanomaterials, and other materials questions!\n\n**[[*user Elenee FishTruck]]:** Licensehower of the SCP wiki. If you have questions about image use and the Creative Commons license, they’ll most likely know the answer. They’ll also know who removed an image from your article and why, since it was probably them. Also does cool things for Community Outreach sometimes. Can be contacted via Discord, IRC, and Wikidot PM.\n\n**[[*user gee0765]]:** Does forum and site crit. Can be found in chat. Ask him about cows.\n\n**[[*user Jacob Conwell]]:** Half man, half robot, and half coffee, Conwell came to the wiki to delete cold posts and write articles and tales of dubious quality. Perhaps it's for the best that the cold posts never seem to stop. As the moderator currently running the majority of deletions on the site, Conwell will likely delete something of yours at some point if it hits -10 votes. He’s usually in the chat and is happy to look at drafts of all kinds. He’s better used for developing ideas than for fixing grammar because words are hard.\n\n**[[*user LadyKatie]]:** LadyKatie is our primary staff member for translation work on the wiki, as well as our primary contact for the INT Community and the translation sites. She also helps around the forums, giving crit and offering advice. She has an excellent cat named Pepper.\n\n**[[*user Leveritas]]:** Currently the --despot-- moderator managing the [[[experiment-log-914 | experiment log for SCP-914]]] (don't PM him to ask if your entry will be good, makes him very cranky). This takes up most of his time on the Wiki, so make sure a draft or idea is well thought out before approaching him. Especially enjoys drafts with a strong sub-narrative. He's also fluent in Dutch, if you need that for some reason.\n\n**[[*user LilyFlower]]:** When she's not organising a revolution or deleting copyrighted images, Lily can be messaged for help with biology (particularly zoology), socialism, queer stuff, and licensing. Always in #site19 and checks her wikidot PMs regularly. Ask her about her music tastes.\n\n**[[*user ManyMeats]]:** An amalgamation of meats and also a pretty decent bowler.  Perhaps most infamous for the extreme amount of mana required to summon him, he is usually found dishing out Site Crit or pummeling the masses with knowledge in IRC.  Has a dog that is substantially cooler than he is, and who is also better at Site Crit.\n\n**[[*user MalyceGraves]]:** Very probably only dead on the inside.\n\n**[[*user Modulum]]:** A wonky nerdy gay music crow with an eye for design, analysis and educational content™️, Mod is - fittingly - a mod in several respects. He currently directs collab log pruning for MAST and also manages social media for Internet Outreach. Creator, curator, and head moderator of r/SCPDeclassified, home to the wordiest SCP content on the web. Subsists exclusively on a diet of synthesizers and science fiction novels. \n\n**[[*user Naepic]]:** leader of the Castration Initiative and can't believe that the name actually stuck. --Probably has a court order to stop using underscores by now.-- __Definitely has a stop order now.__ Has eaten more silica gel than most people, and it shows. Does licensing and sometimes everything else.\n\n**[[*user ProcyonLotor]]:** is the only raccoon currently on staff, and thus the coolest one by default. He can appear grumpy at times, but in reality he's just a fan of whining and hyperbole. One of the chief licensing dorks, and always happy to answer questions about Creative Commons.\n\n**[[*user Riemann]]:** Resident weizhong wrangler. They're //the// resident physics nut with strong opinions on your math draft. Will repeatedly talk about deconstruction and post-structuralism in reviewing your drafts, forum or crit. Also the self proclaimed Riewrite team member. \n\n**[[*user RockTeethMothEyes]]:** Starting a small collection of bones so guests have something to talk about. Forum Criticism and Site Criticism staff. Will review your in-progress and posted works if you ask politely. Not ticklish. \n\n**[[*user stormbreath]]:** Wikiwalk staffer, spends way too much time on this site. Site lore guru, has written for most GoIs. CSS hack, has made multiple themes. Can be contacted for crit and feedback if needed.\n\n**[[*user taylor_itkin]]:** Resident guitarist/classically trained vocalist and co-captain of Community Outreach alongside ProcyonLotor, and lead of the [http://www.scp-wiki.net/forum/t-10752847/seminars-and-workshops#post-4193637 Seminars Project] alongside monumental dumb-dumb TheMightyMcB. Easily reachable by Wikidot PM or on IRC. Easily bribed with sandwiches, cookies, or soup. Big fan of both Green Day and Pantera. Check me out on Spotify or iTunes I guess.\n\n**[[*user TheMightyMcB]]:** Also known simply as \"McB\", he's the favorite mediocre guitarist and semi-competent heavy metal vocalist on staff. McB is also a vice captain of the Maintenance and Ancillary Staff Team, the co-lead for the [[[seminars-hub|Seminars Project]]] with taylor_itkin, and the head of the MAST Guide Rewrite Initiative. There is a nonzero chance that he will initiate ritual combat with others possessing a \"Mc-\" name. \n\n**[[*user Tuomey Tombstone]]:** Juggles responsibilities, balls, and clubs - sometimes all at the same time. Celtic takeover now in progress. Frequently found lurking in IRC.\n\n**[[*user UraniumEmpire]]:** The Bernie Sanders of SCP. If you need help with computer shit, in or outside the context of a piece, don't hesitate to call into the dread void she haunts unto the end of days. Please send her pictures of arthropods.\n\n**[[*user WhiteGuard]]:** Resident knight and history enthusiast, he is a very friendly fellow. WhiteGuard will reply to any message sent his way. Being acutely aware of staff statuses, feel free to ask him if you are curious about staff as a whole. WhiteGuard is probably best known for being the \"non-official interviewer for the SCP Wiki.\"\n\n**[[*user Yossipossi]]:** [[# Yossipossi]]Resident pattern screamer, local author, and nation-mandated moron. They are a member of MAST, Internet Outreach, and Collections; they also moderate r/SCP, r/SCPDeclassified, and r/DankMemesFromSite19, and are in-charge of the 05command Updating Subteam. Can be communicated with via Discord, Reddit, Twitter, Wikidot, IRC, and telepathic communication.\n\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #f5ffeb;\"]]\n\n++ Operational Staff\n\n**[[*user Captain Kirby]]:** Not as famous as the video game character, but appears in chat and on the forums more often. Also known for complaining about Computers, Robots, and Other Things He Deals With On A Daily Basis. Most easily contacted on IRC and wikidot PMs. And before you ask, yes, I did put valuable time and energy into making this witty. Thanks for noticing.\n\n**[[*user Cerastes]]:** We're not really sure how they got here, and neither are they. \n\n**[[*user CityToast]]:** Writer, social media addict, VR and tabletop game developer, general nerd. Developed licensing knowledge and powers after being bitten by a radioactive copyright violation as a teenager. Member of Licensing and IO.\n\n**[[*user Dankaar]]:** Another staffer who is mostly under the radar, the rarely spotted dankaar is Good With Critique.\n\n**[[*user Hexick]]:** Is scared of people, and happy to be here! They much enjoy recording data, reading, writing, existential dread, computers, the outdoors, robotics, and a slew of other totally normal things. Likes helping out both on-site and in IRC, and tries to be very thorough; nothing gets past them. **{{//[Placeholder; staff summary goes here. Remember to remove this during finalization.]//}}**\n\n**[[*user JackalRelated]]:** Film and visual media enthusiast, probably a walking film camera. Worked on the masterpiece MAST (2020), which won an imaginary Oscar. Can be found at film studios: IRC, Discord, and Wikidot PM. Will one day make a film that rips off the plot of one of his SCPs wholesale. \n\n**[[*user Joreth]]:** People think Joreth is a wolf - but he's actually a dog wearing a wolf hat. Believed to be made staff in a failed attempt to curb shitposting. Does Internet Outreach because no one wants him on the site.\n\n**[[*user Lazar Lyusternik]]:** Draft critter. Idea critter. Possibly swamp critter. Can be found frequenting IRC and forums. Keeps a watchful eye on draft and idea forums to poach unsuspecting posts. \n\n**[[*user Limeyy]]:** Just a site reader falling upwards into Operational Staff. Currently on MAST and Community Outreach, they can be found lurking in IRC, through discord (Limey#5814) or through wikidot dms. Due to a frankly unreasonable amount of time on their hands, hit them up if you want some crit or a hand with something!\n\n**[[*user MrAnakinSpecter]]:** Master of ghosts and terrible jokes. Might one day finally one-up Tuomey, but it is unlikely.\n\n**[[*user Nagiros]]:** Hatsune Miku in the flesh. Witch-mother of Hell. Very normal/well-adjusted critter and tagger. PM me if you’ve got questions on anything!\n\n**[[*user Naveil]]:** Good with critique™. Resident coffee drinker and forum watcher. Shoot 'em a PM on IRC or Wikidot if you have any burning questions.\n\n**[[*user OCuin]]:** Pretentious Irish person. Can usually be found wandering the Ideas forums, Drafts forums, and the IRC chat for things to crit. Fan of very short works and currently researching methods of writing a sub-0-word article.\n\n**[[*user OptimisticLucio]]:** No one on staff, including him, is entirely sure how he got here. Has a comically sized collection of board games he never touched, and an equally sized collection of books he still is procrastinating on reading. Sometimes slow to answer DMs, but will answer them.\n\n**[[*user pr0m37h3um]]:** Pandora/Prometheus (she/he/they) is exactly the type of person you would expect to name themself after not one, but //two// Greek mythological figures. Mechanical engineer, habitual gamer, and member of MAST opstaff, he can be found on [https://twitter.com/pr0m37h3um Twitter] and Discord (Prometheus#1312). She considers herself friendly and approachable, so don't be afraid to have a chat!\n\n**[[*user Raddagher]]:** The staff's favorite artistic autistic. Marketer of events and maker of doodles. Likes tales and poems and is known to be wholesome on main. Ate a cotton ball once. Didn't regret it.\n\n**[[*user The Pighead]]:** Comes from \"le pays de les baguettes et de les éclairs au chocolat\" (aka France). Student, writer, tries to be a journalist but have no clue of what the future will look like. Is secretly a Queen Boo trying to look like a human with a pig mask. Currently on Community Outreach and MAST, but you can also reach her on Discord, Wikidot PMs and IRC if you need a crit or help about something. Former member of SCP-FR. Don't ask. You can ask her about Sonic the Hedgehog, tho.\n\n**[[*user UncertaintyCrossing]]:** You probably know this incorporeal user from a variety of places, under a variety of names, under a variety of appearances. Here on the wiki though, UC can be found welcoming newcomers or illustrating books borrowed from a certain Library. Don't tell the Wanderers it's ended up becoming a Jailor.\n\n**[[*user Vivarium]]:** Most easily reached via IRC, or PM. Can be found lurking in IRC or doing work over in MAST. They have been known to make art, and write every now and then. If you ask them nicely and offer them a sacrifice, they might even crit something. Vivarium is also not a cult leader and any rumors stating otherwise are not true.\n\n**[[*user weizhong]]:** Resident Riemann bully. Overworked mechanical engineer by day, coffee-fueled writing maniac by night, you can usually reach weizhong by IRC or Wikidot PMs. Ask him about woodworking, cooking, or narrative arcs, and he'll be happy to talk your ear off. The other alleged Rewrite Team member. May or may not be three dogs stacked in Croquembouche's trenchcoat.\n\n[[/div]]\n\n[[div class=\"content-panel standalone series has-responsive-column-list\" style=\"background-color: #faffff;\"]]\n\n++ Junior Staff\n\nJunior Staff are users who we're testing out to see if they'll work well as full members of staff. \n\n**Current Junior Staff:**\n\n* [[*user Calibri Bold]]\n* [[*user Captain Cold]]\n* [[*user CelesteKara]]\n* [[*user Crashington]]\n* [[*user Cyvstvi13]]\n* [[*user Doctor Fullham]]\n* [[*user Duke of Nothing]]\n* [[*user Dyslexeon]]\n* [[*user Edna Granbo]]\n* [[*user EstrellaYoshte]]\n* [[*user fabledtiefling]]\n* [[*user flagsam]]\n* [[*user glewmie]]\n* [[*user HarryBlank]]\n* [[*user hungrypossum]]\n* [[*user JayKillbam]]\n* [[*user Kufat]]\n* [[*user Marcelles_Raynes]]\n* [[*user Mew-ltiverse]]\n* [[*user Mooagain]]\n* [[*user Notochordian]]\n* [[*user Penguin6]]\n* [[*user SophosBlitz]]\n* [[*user stormfallen]]\n* [[*user Tawnyowljones]]\n* [[*user Truc Linh]]\n* [[*user Vincent Van Gone]]\n* [[*user Woedenaz]]\n* [[*user Zoobeeny]]\n\n[[/div]]\n\n[[div class=\"content-panel standalone series has-responsive-column-list\"]]\n\n**Reserve, Inactive and Retired Staff Members**\n\nThe following staff members either: have taken on a reduced role in terms of overall staff activity, have been deemed inactive, due to prolonged absence or real-life events that keep them from participating in the site any longer; or have retired, either from inactivity or by choice.\n\n**Administrators:**\n\n* [[*user AdminBright]]\n* [[*user anqxyr]]\n* [[*user Decibelles]]\n* [[*user Dr. Gears]]\n* [[*user DrClef]]\n* [[*user DrMagnus]]\n* [[*user Drewbear]]\n* [[*user far2]]\n* [[*user FritzWillie]]\n* [[*user Kain Pathos Crow]]\n* [[*user Modern_Erasmus]]\n* [[*user Pair Of Ducks]]\n* [[*user Photosynthetic]]\n* [[*user pxdnbluesoul]]\n* [[*user Quikngruvn]]\n* [[*user Silberescher]]\n* [[*user snorlison]]\n* [[*user Sorts]]\n* [[*user SoullessSingularity]]\n* [[*user The Administrator]]\n* [[*user TheDeadlyMoose]]\n* [[*user TroyL]]\n* [[*user Waxx]]\n\n**Moderators:**\n\n* [[*user Accelerando]]\n* [[*user A Fat Ghost]]\n* [[*user A Random Day]]\n* [[*user Blaroth]]\n* [[*user Bouncl]]\n* [[*user ChaoSera]]\n* [[*user Cryogenchaos]]\n* [[*user Dr. Gerald]]\n* [[*user Ekzentric Lohner]]\n* [[*user Heiden]]\n* [[*user Iceberg 7]]\n* [[*user Jacob Conwell]]\n* [[*user Kraito]]\n* [[*user Lt. Masipag]]\n* [[*user LurkD]]\n* [[*user MrUnimport]]\n* [[*user Pig_catapult]]\n* [[*user Randomini]]\n* [[*user Sophia Light]]\n* [[*user Taffeta]]\n* [[*user Vincent_Redgrave]]\n* [[*user Varaxous]]\n* [[*user Vivax]]\n* [[*user WrongJohnSilver]]\n\n**Operational Staff:**\n\n* [[*user Agent Kramer]]\n* [[*user Anborough]]\n* [[*user Arlecchino]]\n* [[*user Azzleflux]]\n* [[*user Break_Eternal]]\n* [[*user ChrisAKAPiefish]]\n* [[*user Dmatix]]\n* [[*user Dr Solo]]\n* [[*user EldritchCadence]]\n* [[*user Eric_H]]\n* [[*user Fantem]]\n* [[*user Fingo7]]\n* [[*user ghostchibi]]\n* [[*user Jekeled]]\n* [[*user Kulzn]]\n* [[*user Metaphorphosis]]\n* [[*user Mistbourne]]\n* [[*user MisterFlames]]\n* [[*user MrWrong]]\n* [[*user murphy_slaw]]\n* [[*user Nioki]]\n* [[*user Pedantique]]\n* [[*user Pixeltasim]]\n* [[*user Rejekyll]]\n* [[*user Rex_Atlas]]\n* [[*user rumetzen]]\n* [[*user S. D. Locke]]\n* [[*user Sirens]]\n* [[*user Sly161]]\n* [[*user Spikebrennan]]\n* [[*user thattallfellow]]\n* [[*user theFifthman]]\n* [[*user Wogglebug]]\n* [[*user Zachary Maxwell]]\n\n[[/div]]",
  "tags": [
    "archived",
    "guide"
  ],
  "author": "TroyL",
  "created_at": "2015-02-19T02:18:21+00:00",
  "updated_at": "2022-03-08T01:16:54+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "archived:meet-the-staff"
}