{
  "title": "The Milkssiah",
  "content": "[[module css]]\n .s {\ncolor: gold;\n}\n .a {\ncolor: firebrick;\n}\n .header{\nfont-size: 120%;\n}\n\n[[/module]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:dustjacket]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=LORDXVNV]]\n= **The Milkssiah** by [[*user LORDXVNV]]\n[[=]]\n**[[[LORDXVNV]]]'s Author Page**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[module CSS]]\n:root{\n    --lgurl: none;\n    --header-title: \"Records of the Little Sisters\";\n    --header-subtitle: \"\";\n}\n\n#main-content a {\ntext-decoration: underline;\n}\n[[/module]]\n++++ Black Queen Winter, opening the file.\n\n++++ ##teal|Black Queen Sommelier, your one stop-shop for culinary reviews across the multiverse!##\n\n++++ ##firebrick|Apostle witnessing, Lord willing. Doing this because She doesn't deserve to have her legacy so besmirched.##\n\nThank you for joining, Apostle. I understand this is all new to you.\n\n##firebrick|Mine eyes have seen far stranger.##\n\n----\n++ [[[SCP-6542|Baseline]]]\nThere's a tub, shower, sink, fountain, or public bath that's filled with milk instead of water. The milk is always anomalously preserved. There's a shadow that we're reasonably sure is Jesus ##firebrick|The Nazarene## ##teal|Sometimes he's not born in Nazareth## ##firebrick|The Anointed, then## We all know who we're talking about. \n\nThe shadow causes a strong emotion, almost always dread, in whoever sees it, and the only way to get rid of it is to wash. We think this is the primary anomaly, but there's a secondary manifestation where Jesus ends up more associated with milk than normal. ##teal|In those manifestations, the emotions are more varied than dread or guilt, and the transmission vector can be more than the shadow. A lot of the time, it's edible! Look out for that teal for recommendations in the catalog below!##\n\n##firebrick|You assume, of course, that it is unnatural for the teachings of the Anointed to be intertwined with milk.## ##teal|Yeah you're right, I've needed to join a few milk religions for some of my reviews, and if you're interested in learning more## Please try to stay on topic.\n++ Prerequisites\n* Christianity ##firebrick|or a close equivalent.## \n* Lactose tolerance in at least 25% of the human population.\n* ##teal|Running water?## For manifestations as bathtubs, showers, and fountains maybe, but Apostle's timeline barely has aqueducts. \n\n##teal|It's centralized around washing, but there's this weird trend of milk popping up in places where it usually wouldn't when it comes to Christ## ##firebrick|I have little understanding of what is proper in the scriptures of the wider multiverse.## You'll pick it up.\n\nBut Sommelier raises a good point. We have no idea whether this is a natural part of multiversal evolution, or whether something out there is infecting Christianity with the idea of milk.\n\n++ Utility\n##teal|Fresh milk!## ##firebrick|A solemn reminder of what She sacrificed.## \n\nAnd in a pinch, a useful prison if you need to trap a personified sin. That's about it. Maybe if you find a manifestation that has a specific emotional effect? \n\n##teal|I've run into a limburger that genuinely gave me euphoria. Still stunk.## Will note it down. Might be good for a potluck. ##teal|Have you //ever// smelled limburger?##\n\n##teal|But seriously, it's not a consistent prison. Just look at these examples. Half of them are useless for trapping sins. But it //is// almost always infinite milk or cheese. So if any of you are tight with a Chaz Ambrose, call me.##\n++ Vulnerability\nCausing the apocalypse usually does it. ##teal|Overkill, and why would you want to?##  ##firebrick|Christ shall return once the Antichrist has been called forth.## ##teal|Okay, cool it with the religion, it's been 2000 years and Jesus isn't back for the rest of us.## \n\nJust smash the tub ##teal|And let the milk go to waste? It's infinite food!##\n\n##teal|Aside from that, bring a towel in case you need to take a bath to neutralize the dread.## Or get memetic inoculations. ##teal|That's so hacky though.##\n\n##firebrick|And for manifestations that are not hygiene equipment?## None of these things are particularly durable, but the apocalypse should always work.\n----\n++ Instance: Timeline K-173\nThe closest analog is a jacuzzi of milk O5-2 keeps in her personal quarters. ##firebrick|Blasphemy. Heresy. I will see to it that the Foundation## ##teal|who's O5-2 in this timeline?## It's not public, but I think it's a version of Sophia Light. ##firebrick|Oh. Very well.## \n\n##teal|Think I'll pass on tasting this one. Not a fan of O5 bath milk.## Aren't we lactose intolerant? ##teal|Lactase pills, baby. Never leave home without them. ##\n\n++ Instance: Timeline B-891\n##teal|Not sure if this one counts but thought I'd throw it here because of how bizarre it is: The Shroud of Turin is a cheesecloth.## I have so many questions. ##firebrick|In the course of my studies, in my travails to discover signs Christ might have scattered throughout time after her demise, I came across many mentions of this Shroud of Turin. Is it not usually a fraud? My Christ was not buried in a shroud. ## Depends on the universe. Baseline hume levels, akiva levels, and swann constant all play a role.\n\n##teal|In this one I think it was real. Discovered by a cheesemonger in the 1300s, used to make cheese in Turin for the next 700 years. It's really good cheese, too, has some of the anomalous properties, tastes like nostalgia for medievalism, so the far future for Apostle. 6.5/10, a bit too much infectious conservatism.## \n\n##firebrick|Isn't the Hellenic word for cheese \"turin\"?## \"τυρίν\" in Byzantine Greek, but that //has// to be a coincidence. \n\n##teal|You guys should be more impressed they managed to use the same cheesecloth for over 700 years. Those things are //fragile.//##\n\n++ Instance: Timeline B-922\n##teal|You know Cristo Redentor? The Brazilian statue of Jesus? In this timeline it cries milk.## Anart? ##teal|Not sure, but they sell flan made from it. Crime is down like 90% ever since they started.## The Foundation? ##teal|Tried replacing it, but the new statue started crying milk too, so now they're doing disinfo.## \n\n##firebrick|This is heretical. A hypocrisy worthy of the Pharisees, and ## ##teal|Calm your tits– I think Christ would be fine with feeding the poor. They've turned it into a whole thing, you know.## ##firebrick|That is less objectionable.## Manna Charitable involved? ##teal|Yeah – they didn't cause the tears but they're one of the organizations using the milk.## \n\n##firebrick|The Lord would be pleased.## ##teal|Eh, 5/10. Tasted a tad \"opiate of the masses\".##\n\n++ Instance: Timeline X-333\n##firebrick|This was my home. Our ways were archaic, our technology antique by your reckoning.## About 2000 years behind most of our timelines ##firebrick| Yes. I knew Sophia, the Nazarene, herself. I was one of her first twelve apostles, and I honor her with my chosen name.## ##teal|Why is [[[recovered-data-file |Sophia Light Jesus]]] so often?## I'm trying to figure that out myself. Half the time it's retrocausal probabilistic collapse but ##firebrick|Cease your disrespect. She is holy.## ##teal|right.## Sorry. \n\n##firebrick|To my heart and my eye, the Nazarene's embrace of milk simply //was//, as natural as her teachings or her miracles. It was not until I left my world after my father's passing, when the Celtic Insurgency, those wild men of Hibernia who act without rhyme or reason, struck when we were bringing the Word to a Roman Occult Coalition fortress.## Every time I think I've seen it all. ##teal|How was the food at home?## ##firebrick|Abysmal. Salt was worth its weight in gold.##\n\nAnd milk?\n\n##firebrick|It was the drink most dear to Sophia's bosom.## …That's it? \n\n##firebrick|I cannot compare. The Nazarenes of your timelines may very well have held milk dear as well, a fact lost to the two thousand years that followed.## Alright. Fair. \n\n##teal|Don't you have any more details? What about the Sermon on the Mount?## ##firebrick|What of it?## ##teal|What did she feed them?## ##firebrick|Fish and bread, as in all worlds I know.## What kind of bread? ##firebrick|...Milk bread.## ##teal|What'd she wash Magdalene's feet with?## ##firebrick|Milk.## What she'd turn water into? \n\n##firebrick|Wine.## \n\n...Let's move on.\n\n++ Instance: Timeline J-3505\nThis one we can all be mad about. The tub's in the possession of Marshall, Carter, & Dark. They use it as a source of milk and combine it with a temporal anomaly to create 2000-year-old cheese. ##teal|Wait, I thought the milk was anomalously preserved.## Only while in the tub, in this universe. ##firebrick|Blasphemous. Heretical. In the hands of moneychangers.## It gets worse. If you [[[SCP-5991|eat a Bible]]], you summon a hungry Christ. They harvest blood from that and turn it into wine using [[[SCP-3573| some cursed wine bottles]]]. ##teal|I tried both back when I was still angry about dad, and they taste like spitting in the face of God, 8.5/10, would recommend.##\n\n##firebrick|This is why the savior rages. Why She suffered on the cross, and yet that even in your time so many years removed from the redemption, men of greed and terror still yet choose to sin. She bears these indignities for them, and yet they consume her flesh and her blood.## Apostle, I get where you're coming from, but ##firebrick|And to know that one who bears my face and name, a life that could have been mine had I walked another path, //dares// to participate in this heresy## ##teal|I thought Jesus was cool with the Eucharist! ## ##firebrick|If bread is Her flesh and wine is Her blood, what is Her milk supposed to be!?!## ##teal|Why can't it just be her milk? ##\n\nWe're done here. Ew.\n\n[[footnoteblock]]\n[[=]]\n[[collapsible show=\"You Might Also Like...\" hide=\"Feel free to add this collapsible to your own articles!\"]]\n[[div class=\"blockquote\"]]\n[[[Prantortiz the Vile]]] by [[*User S D Locke]]\n[[[Carnifex Carl]]] by [[*User ch00bakka]]\n[[[Project Proposal 2021-298]]] by [[*User DodoDevil]]\n[[[cheesus |Cheese Is Risen]]] by [[*User LORDXVNV]]\n[[/div]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n[[=]]\n[[include :scp-wiki:more-by:lordxvnv]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_black-queen",
    "_licensebox",
    "adventure",
    "black-queen",
    "comedy",
    "doctor-light",
    "goi-format",
    "manna-charitable-foundation",
    "marshall-carter-and-dark",
    "religious-fiction",
    "slice-of-life"
  ],
  "author": "LORDXVNV",
  "created_at": "2021-09-21T00:21:13+00:00",
  "updated_at": "2024-08-31T06:30:44+00:00",
  "rating": 62,
  "_site": "scp-wiki",
  "_fullname": "milkssiah"
}