{
  "title": "乳製主",
  "content": "[[module css]]\n .s {\ncolor: gold;\n}\n .a {\ncolor: firebrick;\n}\n .header{\nfont-size: 120%;\n}\n\n[[/module]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:dustjacket]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n:root{\n    --lgurl: none;\n    --header-title: \"Records of the Little Sisters\";\n    --header-subtitle: \"\";\n}\n\n#main-content a {\ntext-decoration: underline;\n}\n[[/module]]\n++++ 黒の女王・ウィンター、ファイルを開くわ。\n\n++++ ##teal|黒の女王・ソムリエ、多元宇宙の料理評論なら私に全てお任せあれ！##\n\n++++ ##firebrick|[[span class=\"ruby\"]]使徒[[span class=\"rt\"]]アポストル[[/span]][[/span]]は見届ける、神の思し召しによって。彼女の遺産が斯くの如く汚される謂れは無いが故に、私はこれを行う。##\n\n来てくれてありがとうね、アポストル。あなたにとっては何もかも初めての体験でしょ。\n\n##firebrick|我が瞳は遥かに奇妙なものも見てきた。##\n\n----\n++ ベースライン\n水の代わりに牛乳が入った[[[old:art:milk-jesus |浴槽]]]、シャワー、洗面台、噴水、公衆浴場などなど。牛乳は必ず異常な形式で保存されてる。まぁ間違いなくイエス・キリストだと分かる影が映り込む。##firebrick|ナザレのイエスだ## ##teal|たまにナザレで生まれてないこともあるんだ## ##firebrick|ならば油注がれし者## ともかく、誰を指してるのかは承知の通り。\n\nこの影を見る人間は強い感情、大抵の場合は恐怖心を喚起される。取り除く唯一の方法は牛乳で身体を洗うこと。あたしたちはこれがこの異常の主な現れ方だと考えてるけど、イエスが普通よりも強固に牛乳と関連付けられるという形式で顕在化する事例もある。##teal|その手の事例では、呼び起こされる感情は恐怖や罪悪感よりもっと多様で、伝達ベクトルも影だけに留まらない。しかもその大半は食べられるんだ！ 味の評価は下のカタログで鴨羽色の書き込みをチェック！##\n\n##firebrick|無論、油注がれし者の教えが牛乳と絡み合うのは不自然だと思うだろう。####teal|ああ、全くだね。私は幾つかのレビューを書くために牛乳を崇める宗教に参加しなきゃならなかった。もし詳しく知りたいなら## 話を脱線させないで。\n\n++ 必須条件\n* キリスト教 ##firebrick|或いはそれに近似する宗教。##\n* 人類の少なくとも25%に乳糖耐性があること。\n* ##teal|流れる水？## 浴槽、シャワー、噴水として顕在化する場合はそうかもね。でもアポストルのタイムラインには辛うじて導水路がある程度だったのよ。\n\n##teal|身を清めるという行為を軸として展開されるけれど、キリストが絡むと本来なら関係ない所にも牛乳が湧き出すというおかしな傾向がある。####firebrick|この広大な多元宇宙の数多の聖典において何が正当と言えるか、私はほとんど理解できていない。##いつか分かるわ。\n\nでもソムリエは良い点を突いてる。あたしたちにはこれが多元宇宙の自然な進化の一環なのか、何かがキリスト教に牛乳という概念を感染させているのか、全く分かってない。\n\n++ 実用性\n##teal|新鮮な牛乳！## ##firebrick|彼女がどんな犠牲を払ったかを示す厳粛な形見。##\n\nそしてもし窮地に陥って、擬人化された罪を罠に嵌める必要ができたら、便利な牢獄としても使える。概ねそんなところかしら。多分、特定の感情的な効果を帯びた実例を発見できたら役に立つんじゃない？\n\n##teal|純粋な幸福感を与えてくれるリンバーガー・チーズに遭遇したことがある。やっぱり臭かった。##メモしとく。持ち寄りパーティーに良いかも。##teal|//一度でも//リンバーガーの匂いを嗅いだことある？##\n\n##teal|でも真面目な話、これは牢獄として信頼できない。だって下の実例リストを見てごらんよ。半分は罪を閉じ込める役には立たない。でも、これはほぼ必ず無限量の牛乳またはチーズとして顕在化//する//。だから、もしチャズ・アンブローズと親しい黒の女王がいたら、私に連絡してね。##\n\n++ 傷つきやすさ\n黙示録を引き起こせば大抵どうにかなる。##teal|オーバーキルだし、なんでわざわざそんな事をしたいのさ？## ##firebrick|反キリストが呼び起こされる時、キリストは再臨するであろう。####teal|オッケー、宗教はもっと気楽に考えよう。 2000年経つけどイエス様は残された人たちのために帰って来てないよ。##\n\n浴槽を叩き壊すだけでもいい。##teal|そして牛乳を無駄にするのかい？ 無限の食料なのに！##\n\n##teal|それとは別に、牛乳に浸かって恐怖心を消し去る必要が生じた場合に備えてタオルは持参しよう。##さもなければミーム接種を受けるか。##teal|だけどそっちは粗削りなんだよねぇ。##\n\n##firebrick|では、衛生用品ではない実例に対しては？## どれも特に耐久性は高くないけど、黙示録はどんな実例にも必ず効くはずだわ。\n\n----\n++ 実例: タイムライン K-173\n一番近い類似物はO5-2の自室にある牛乳入りのジャグジーバスね。##firebrick|冒涜だ。異端だ。私は必ずやこの財団を## ##teal|このタイムラインのO5-2って誰？## 公にはなってないけど、ソフィア・ライトの多次元同位体のはずよ。##firebrick|そうか。ならば良し。##\n\n##teal|この実例のテイスティングはパスしようかな。O5のお風呂ミルクなんて格別飲みたくもないし。##私たちってみんな乳糖不耐症よね？ ##teal|ラクターゼ錠剤だよ、ベイビー。あれを持たずに家を出たりしないさ。##\n\n++ 実例: タイムラインB-891\n##teal|これを数に入れるべきか迷うんだけど、とにかく奇妙だから言及しておこう -- ここのトリノの聖骸布は、チーズを漉すのに使う寒冷紗なんだ。##訊きたい事がいっぱいあるわ。##firebrick|キリストが死後に時を越えて振り撒いたかもしれない兆しを見出すべく、足掻きながら研究を進める過程で、私はこの“トリノの聖骸布”とやらへの言及に幾度も出くわした。これは必ずしも紛い物ではないのか？ 私の世界のキリストは、布に包まれて埋葬されはしなかったぞ。##宇宙によって違うわね。基底ヒューム値、アキヴァ放射値、スワン定数、全てが影響してくる。\n\n##teal|この実例に関して言えば、私は本物だと思う。1300年代にチーズ屋が発見し、700年間にわたってトリノでチーズ作りに使われてきた。本当に美味しいチーズだし、幾らか異常性もあって、中世時代精神への懐古のような味がする… アポストルにとっては遠い未来の話だね。評価 6.5/10、ちょっぴり保守主義の感染力が強すぎる。##\n\n##firebrick|ヘレネスの言葉でチーズは“turin”だったな？## ビザンツ・ギリシャ語で“τυρίν”だけど、偶然の一致じゃないかしら。\n\n##teal|君らはここの人たちが1枚の寒冷紗を700年以上使ってたことに、もっと感銘を受けるべきだよ。あれは//破れやすい//んだ。##\n\n++ 実例: タイムライン B-922\n##teal|クリスト・ヘデントールを知ってるかな？ ブラジルにある巨大なイエス様の像。このタイムラインでは牛乳の涙を流す。##[[span class=\"ruby\"]]異常芸術[[span class=\"rt\"]]アナート[[/span]][[/span]]？ ##teal|分からない、でもその牛乳で作られたフランが売られている。流通が始まってから犯罪は90%近く減少した。##財団は？ ##teal|像を取り換えようとしたけど、新しい像も牛乳の涙を流し始めたから、今は偽情報の流布に努めてるよ。##\n\n##firebrick|これは異端の業だ。ファリサイ派に相応しい偽善、そして## ##teal|落ち着きなってば -- キリストは貧しい人々に食べ物を施すのを悪く思ったりしないさ。これはもう一大プロジェクトになってる。####firebrick|それならば然程不快でもない。##マナによる慈善財団が関わってる？##teal|ああ -- 彼らは像に涙を流させはしなかったけど、牛乳を利用してる組織の1つだ。##\n\n##firebrick|神はお喜びになるだろう。####teal|う～ん、評価5/10。少し“民衆のアヘン”の味がした。##\n\n++ 実例: タイムラインX-333\n##firebrick|これは私の故郷だ。君たちの視点からは、我々の流儀は古風で、技術力も古代のものだった。##ほとんどのタイムラインから約2000年遅れてる。##firebrick|そうだ。私は彼女を、ナザレのソフィアを知っていた。私は彼女の最初の十二使徒の一人であり、私が選んだ名で彼女を讃える。## ##teal|どうしてこうも度々[[[recovered-data-file |ソフィア・ライトはイエス様になるの]]]？## あたしが自力で解き明かそうと頑張ってるわ。半分は逆因果的な確率性崩壊なんだけど ##firebrick|無礼な口を慎め。彼女は聖者だ。####teal|そうだね。##ごめんなさい。\n\n##firebrick|私の心と目には、ナザレのソフィアが牛乳を受け入れるのはただ//そういうもの//であり、彼女の教えや奇跡と同じように自然に感じられた。あの分別もなく行動するヒベルリアの野人たち、ケルト・インサージェンシーがローマ隠秘学連合の要塞で御言葉を説いていた私たちを攻撃し、私の父が死んだ後に、この世界を離れるまでは。## 全てを見尽くしたかと思うと毎回これよね。##teal|故郷の食事はどうだった？## ##firebrick|実に酷かった。塩には釣り合う重さの黄金と等しい価値があった。##\n\nで、牛乳は？\n\n##firebrick|それはソフィアが心から愛した飲み物だった。## …それだけ？\n\n##firebrick|比較はできない。君たちのタイムラインのナザレ人も同じように牛乳を愛おしんでいたが、その後2000年の間に事実が忘れ去られたのかもしれない。##成程ね。了解したわ。\n\n##teal|もっと詳しく教えてくれない？ 山上の垂訓はどんな感じだった？## ##firebrick|それは何だ？## ##teal|彼女は人々に何を食べさせた？## ##firebrick|私が知る全ての世界でそうだが、魚と麺麭だ。##どんなパン？ ##firebrick|…牛乳麺麭だ。####teal|彼女は何を使ってマグダラのマリアの足を洗った？## ##firebrick|牛乳だ。##彼女は水を何に変えた？\n\n##firebrick|葡萄酒だ。##\n\n…次に行きましょう。\n\n++ 実例: タイムラインJ-3505\nこのタイムラインにはあたしたち全員キレていいわよね。浴槽はマーシャル・カーター&ダーク株式会社が所有してる。奴らは牛乳の供給源として浴槽を使い、時間異常と組み合わせて2000年物のチーズを作ってるわ。##teal|えっ、牛乳は異常に保存されてるんじゃなかったっけ。##この世界では、浴槽の中にある間だけね。##firebrick|冒涜だ。異端だ。両替商どもの手に渡っているとは。##もっと悪い話よ。[[[SCP-5991|聖書を1冊完食すると]]]腹ペコのキリストを召喚できる現象があるの。MC&Dはそいつから血を搾り取り、[[[SCP-3573| 呪いのワインボトル]]]を使ってワインに変える。##teal|まだ父さんに腹を立ててた時期、両方ともテイスティングしてみた。神の顔に唾を吐いたような風味だったね。評価8.5/10、おススメ。##\n\n##firebrick|これこそ救い主が憤激する理由だ。何故、彼女が十字架の上で苦しんだというのに、贖罪の日から遥か遠く離れた君たちの時代でさえ、強欲と恐怖に満ちた人々は依然として罪を選ぶのか。彼女は彼らのためにあのような屈辱を背負ったというのに、それでも彼らは彼女の肉と血を喰らうのだ。##アポストル、気持ちは分かるけども ##firebrick|そして、私の顔と名を持ち、別の道を辿っていれば私のものであり得たかもしれない人生を歩む者が、//まさか//この異端に関与していたとは！## ##teal|イエス様で聖体拝領をするのはイケてると思ったんだよ！## ##firebrick|麺麭が彼女の肉であり、葡萄酒が彼女の血であるなら、彼女の乳は何だと言うつもりだ!?!## ##teal|それは普通に彼女の乳ってことでいいんじゃないの？##\n\nこれで解散にしましょ。あーあ。",
  "tags": [
    "_黒の女王",
    "en",
    "goi-format",
    "mc&d",
    "マナによる慈善財団",
    "ライト博士",
    "黒の女王"
  ],
  "author": "C-Dives",
  "created_at": "2021-09-22T18:56:26+00:00",
  "updated_at": "2023-11-02T06:13:55+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "milkssiah"
}