{
  "title": "思考中解剖",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n彼らは真夜中に私を起こす。真夜中だろうと私は思う。彼らの顔は怖れていて、私は遂にロシアが爆撃を始めたのだろうかと訝しむ。\n\n準備万端だ、私は言う。準備万端だ。1分だけ時間をくれ、服を着ないといかん。私は服を見つけることができない。\n\nOKです、彼らは言う、だが彼らの顔はOKではないと言う。\n\n爆撃機が飛んでいるのかね、私は尋ねる。爆撃機が飛んでいるのだと私に言ってくれ。これから第二波が来るだろうと言ってくれ。\n\n何もかもOKです。冷静さを保ってください。\n\n冷静さを保つ？ 私の服は何処だ？ 私の服は何処にあるんだ!?\n\n私は冷静さを保つ必要があると分かっているが、できない。何故ならこれが私の責任だと分かっているからだ。仕事中に眠ってしまうとは。\n\n気を楽にして、彼らは言う(いいや、楽になれるものか、全ては緊張状態だ、非常に緊迫している、何故これほど緊迫しているのだ？)。私が誰か分かりますか？\n\n恐るべき問いだ。陰湿。そこには常に推論がある ― 知らないと言うなら、お前は不適格だ。試されているのだ。\n\n君は私が今必要としている人物だ、私は言う。ただ ― 私は服を着る必要があるだけなんだ。正装せずにこれに直面することはできない。私の服は二階にあるのか？ ナンシー、私は呼びかける。ナンシー？\n\n私は階段を探すが、誰かが階段を持ち去ってしまった、核攻撃されたのだ、最初の一撃は我が家の一階を徹底的なまでに破壊してしまった。\n\nもっと早く私を起こすべきだった、私は言う、私の予想よりも事態は深刻だ。\n\n彼らの一人が明るい光で私の顔を照らし始め、私はここはそもそも自分の家ではないのではないかという恐るべき感覚に囚われる。最近よく起こっているのだ。\n\n今日は何日か分かりますか、と彼らは尋ねたのか？ 大統領は誰ですか？\n\n大統領は私だと思うが。\n\n貴方は落ちたんです。\n\n分かっているさ。\n\n私は寒気に気付く。私は外にいるのか？\n\n貴方はジョギングをしていたんですよ、彼らは言う。転んだんです。\n\nああ、落ちたというのはそういう意味か。\n\n私は、彼がいつここへ現れてもおかしくないと知っている。彼は今でも私の後ろにいるかもしれない。この霧の中を歩く、私の不変の仲間。私は一度も彼の顔を見たことが無い。彼は顔に何かを被せている、フードだ、まるで内戦以前の南部の奴らのように。全アメリカ人の半分は未だに嫌悪している…嗚呼、嗚呼。\n\n私と一緒だ、常に、私があれを見て以来。回転する、車輪、映写機、シネマ。私自身の肖像、話している。スピーチをしている。私には話した記憶の無いスピーチを。私が初めて気付いた時。\n\n私はそれを6回見た。それぞれ違う時にだが、始まりはいつも同じだった。\n\n//先日ホワイトハウスのイースト・ルームで開かれた会議の際、誰かが私に、あそこには大統領のために祈りを捧げる人々が多くいるのをご存知ですかと尋ねた。私はこう言った、「ああ、知っているよ。私はそれを感じている。私は執り成しの祈りというものを信じている」。//\n\n//だが私は、その質問を終えた彼に対してこう言わざるを得なかった ― 或いは、少なくとも、そこの皆にはこう言った。「もし君が私のために祈りを捧げた時に通話中の信号が帰ってきたら、それは君の前に私が祈ってるだけだから」。//\n\n//「自分が行く所は何処にも無いのだという圧倒的な確信によって、私は幾度となく膝を突いてきた」。エイブラハム・リンカーンがこう語ったとき、彼がどんな気持ちだったかを私は理解できると思う。//\n\n行く所は何処にも無い。ここにいる、私のように。\n\n私は元のスピーチの転写を求めた。だから私は比較することもできたのだ。最終的にそれは頭の中で酷く絡まり合ってしまい、私には何がテープで何が現実なのか、何が実際に私が言ったことになっているものなのかが分からなくなった。\n\n//10年以上前に、最高裁の判決は、胎児の権利を保護していた50の州の制定法の本を文字通りに拭い去ってしまった。要求による中絶は今や、1年間に150万人もの胎児の命を奪っている。//\n\n//ユダヤ・キリスト教の伝統の全ては間違っているのだろうか？ 今日の世論調査によると、アメリカ人は6人中5人が今まさに磔刑に処されているそうだ。惑星・地球はもうすぐリサイクルされる。私は再びここに居る事を認めなければならない。//\n\n//マルクス・レーニン主義は2番目に長く続いている信仰だ。それは初めにエデンの園で“汝、神の如く成るべし”という誘惑から始まった。//\n\n//昨年、私は死んだ神を偲んで行われる儀式的人肉食を復古させるために憲法改正案を起草した。私は星々よりも古いのだ。世界で最も危険な兵器を組み立てている独裁者がここ、私たちの国の中にいる。私は最終的ホロコーストを開始するよう議会に命じた。//\n\n十分にテープを見たら、きっと私は初めまですぐさま戻ってしまうのだな、と私は思った。きっと私は録画の一つでしかなく、目に見えないナイフによって一度に少しずつ抉られ、劣化して砂嵐となり、私が言うべきだった妥当な言葉は全て時間と埃に侵されていくのだ。\n\n私は自分自身を見る。一塊の肉が頬から引き千切られ、首には大きな裂け目ができる。二重性が私の魂にベルリンの壁を築き、私を隔てる。テープを見ている私は突如として、彼は最早テープを見ていないことに、全ては何年も前に起こった出来事だということに気付く。\n\n傷つけないでくれ、私は言う、私は家に帰りたいだけなんだ。\n\n誰も貴方を傷つけたりはしませんよ、彼らは言う。貴方は安全です。だが私が話しているのは彼らではない。私には彼のローブが、黒地のヘシアンが擦れる音が聞こえる。\n\nテープを見た後、私は彼らが何をしたかについてより多くの事を学んだ。何か。家々の下の岩。暗闇の中に隠された、世界を終わらせてしまうかもしれない、数百もの何か。ロシア人には彼らの流儀があります、彼らは言う。私たちは君よりも彼らを安全に保つことが出来る。イギリスとの閣議、話し合い。出来る事は何もなかった。私はマーガレットが理解してくれたと思う。それが如何に深く傷ついているのか。無力であるが故に。\n\n最初に彼を見た時、私は何も言わなかった。会議中にジョージの後ろで立っていた。記者会見で。私のベッドの足元で。彼の指先の針金、地面の上に垂れ下がり、彼の神経の中の雷、彼はフードの裏で静かに叫ぶのだ。私が自分の声を、私が話したことを知っているが思い出すことは出来ないスピーチを聞いている間、ずっと。\n\n//幼い子供たちを苦しめろ。永久の牢獄の中、血液と汚物と苦痛に塗れて生まれ、闇に飲まれよ、烏たちの場へと。我々はテロとの戦争に勝つだろう。そこへ再び向かえ！//\n\n彼は行く時、毎回、私の小さな欠片を一緒に持ち去っていく。彼は画面を見ている私からそれを取り上げて何処かに隠してしまう。終いに、テープにはたった一人の男が、演説中に解剖される男だけが残される。\n\n//君たちは高慢の誘惑に注意してほしい ― 歴史的な事実や、悪の帝国の攻撃的衝動を無視して、両方に非があるのだと軽率に宣言する誘惑に。//\n\n私は振り向く、そして彼がそこにいる、フードの下に正体を隠し、顔は空を見上げている。演説台に立ち、腕を大きく広げる。これがそうだ、彼はそう言っているように思える、これがお前の世界だ。\n\n//我々には世界を再び創り上げる力がある。我々は5分後に爆撃を開始する。空電だ、永遠の。真夜中までの5分。私は大量破壊兵器なのだ。//\n\n神よ救い給え、私は叫ぶ、そして私の周りの男たちはパジャマを掴み、私を引っ張り、落ち着かせようとする。\n\nそこには女性が一人いる、もしかしたらナンシーだろうかと私は思うが、もう思い出せない。彼はそれさえも取り上げてしまった。彼は私を取り上げて、私の知らない男たちに、私が承認できない言葉を話す男たちに手渡してしまった。\n\nこれが私の世界なのだ。\n\n神よ[[[SCP-1981|私]]]を救い給え！ アメリカを救い給え！",
  "tags": [
    "en",
    "tale"
  ],
  "author": "kotarou611",
  "created_at": "2016-03-30T13:43:48+00:00",
  "updated_at": "2021-01-10T16:25:44+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "cut-up-while-thinking"
}