{
  "title": "在思考时被肢解",
  "content": "他们在半夜把我叫醒。我想应该是半夜。他们脸上满是恐惧，我想是不是俄国人终于开始轰炸了。\n\n我准备好了，我说。我准备好了。给我一分钟，让我穿上衣服。我找不到我的衣服了。\n\n没事的，他们说，但他们的表情不像没事。\n\n轰炸机起飞了吗，我问。拜托告诉我轰炸机已经起飞了。拜托告诉我我们还有二次打击。\n\n一切都好。请你冷静一下。\n\n冷静？我的衣服呢？我的衣服呢？！\n\n我知道我要保持冷静，可是我做不到。因为我知道是我的错。是因为我在值班时睡着了。\n\n放松，很简单，他们说（不，不简单，一切都难，很难，为什么这么难？）。你认得出我是谁吗？\n\n这该死的问题。阴险。结论都一样——你不认得，你不合格。只是个测试。\n\n你是我现在正需要的人，我说。只要——我得把衣服穿上。我不能不穿着衣服就去面对这一切。我的衣服在楼上吗？南希[[footnote]]译注：Nancy Davis Reagan，里根总统的妻子。[[/footnote]]，我喊道。南希？ \n\n我想找楼梯，但有人把楼梯弄没了，它被核弹炸掉了，第一轮打击把我房子的第一层彻底蒸发了。\n\n你应该早点把我叫醒的，我说，情况比我想象的还要糟糕。\n\n有一个人开始用亮光照我的脸，我产生了一种恐惧，我可能根本就不在我的房子里。这种事发生过，最近。\n\n你知道今天是哪一天吗，他们问，总统是谁？\n\n我想我就是总统。\n\n你摔倒了。\n\n我知道，我失败了，美国倒下了。\n\n我才发现身上发冷。我在室外吗？\n\n你出门慢跑，他们说。你绊倒了。\n\n哦，是那种摔倒。\n\n我知道他随时都会出现。也许他现在就在我身后。我永恒的伙伴，从这迷雾中现身。我从未见过他的脸。他戴着那罩住脸的东西，尖顶帽，就像以前的南方。现在还有一半的美国人在仇恨……哦，哦。\n\n与我同在，一直如此，自我看了那东西之后。转动，轮子，放映机，影院。我自己的图像，说着话。演讲。我不记得作过的一次演讲。我第一次注意到。\n\n我看了它六次。每次都不同，但都是一样的开始。\n\n//有一天，在白宫的东厅举行会议时，有人问我，是否注意到那些在外面一直为总统祈祷的人群。我说：“是的，我注意到了。我能感受到这一点。我相信代祷的作用。”//\n\n//但我又情不自禁地要告诉那个问话者——实际上也是对在场的所有人说，如果有时候他在祈祷时得不到响应，那是因为当时我正在上帝面前。//\n\n//亚伯拉罕·林肯说：“当我深信自己走投无路时，我总是要向上帝跪下呼求。”我想我理解林肯说这话时的感受。//\n\n无路可逃。只有我，就在此处。\n\n我要了一份原本演讲的讲稿。我要比对，我说。最后我脑子里一切都乱成了一团，我分不清哪些是带子上的，哪些是真的，我到底说过了些什么。\n\n//十多年前，最高法院的一项决定抹去了50个州关于保护胎儿权利的法规条款。现在主动堕胎每年至少要夺去150万未出生胎儿的生命。//\n\n//整个犹太-基督教传统都错了吗？今天的民意调查显示六分之五的美国人已经被钉上十字架。地球即将被回收。我得承认我又来到了这里。//\n\n//马克思-列宁主义实际上是人类第二古老的信仰，生于伊甸园中的诱惑之音：“你们会像神一样。”//\n\n//去年，我起草了一份宪法修正案，为了恢复食人仪式以纪念一位死去的神祗。我比群星更古老。正在建造世上最危险的武器的那个独裁者现在就在我们的国家。我将命令国会开始最终屠杀。//\n\n我想，如果我看那带子看得够多，我会回到我刚开始的地方。也许我也只是一份录像，被无形的刀一点点地剐去，或是退化为静止，我要说的一切有价值的东西都被时间和灰尘所侵蚀。\n\n我看着一块血肉从我的脸颊上被撕下，一道长长的裂口切开我的脖子。这二重世界在我的灵魂中建起一道柏林墙，将我分隔。看着录像的那个我突然意识到他已不再看着录像，那一切都发生在很多年前。 \n\n请别伤害我，我说，我只是想回家。\n\n没有人会伤害你，他们说。你很安全。可我不是在和他们说话。我能听见他长袍的沙沙声，黑色的麻布。\n\n看过录像带之后，我更清楚他们干了什么。那个。巨石，卧于房屋之下。千百种事物，能毁灭世界的东西，藏于黑暗之中。俄国人也有自己的，他们说。我们能比你们更安全地保管他们。秘密会谈，对话，和英国人，无能为力。我想玛格丽特[[footnote]]译注：Margaret Hilda Thatcher，英国首相。[[/footnote]]也理解。无能为力。有多么痛苦。\n\n初次见到他时我一言未发。会议上他站在乔治身后。记者招待会。在我睡床的尽头。他指尖绕着牵线，在地上拖动，血管中亮着闪光，在他的罩帽后无声地尖啸。我一直听到我自己的声音，演讲，我知道我作过这次演讲，却无法记起。\n\n//受苦的孩子们。出生落入血与污与苦痛，降于永恒的监牢，为黑暗吞没，乌鸦之国。我们会打赢恐惧之战。又是你！//\n\n当他离去，他带走一小块我的碎片，此次如此。他从看着荧幕的我那里取走它，藏在别处。最后只剩下录像带上的人，在演讲中被肢解。\n\n//我劝你们谨防骄傲的诱惑——轻率地宣称你们高于一切的诱惑，并将过失列为同等，忽略了历史的事实和邪恶帝国的侵略冲动。//\n\n我转过身，他就在哪里，罩帽下没有一点特征，头抬向天空。站在箱子上，双臂张开。这就是了，他好像在说，这就是你的世界。\n\n//我们有能力让世界从头开始。我们将在五分钟内开始轰炸。静止，永无止境。离午夜还有五分钟。我就是大规模杀伤性武器。//\n\n上帝帮助我，我喊道，旁边的人抓住我的睡衣，拉扯着，想让我冷静下来。\n\n那边有一个女人，我想那可能是南希，但我记不起来了。他把这些也夺走了。他把我夺走，把我交给他人，我不认识的人，我不能对话的人。\n\n这就是我的世界。\n\n上帝帮助我！上帝帮助美国！",
  "tags": [
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-11-12T22:11:50+00:00",
  "updated_at": "2017-11-12T22:11:56+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "cut-up-while-thinking"
}