{
  "title": "女儿国",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n> ##green|**何光**##  11/4/2024 14:23:55\n> ------\n> 先自我介绍一下吧，我是一名精神医生，目前就职于本市的第二精神病医院。\n> \n> 我每天都在接触各类的患者，他们的症状和病情各不相同。一些患者长期被抑郁症折磨，严重的甚至有自杀倾向。有的患者会听到不存在的声音，坚信一些荒谬的事情并难以被他人纠正。还有患有焦虑症的患者，常常处于过度紧张、恐惧的状态，伴有心慌、手抖、出汗等躯体化反应。\n> \n> 在这里，每一个病房都是一个屠宰场，谁也说不准哪个医生会死在哪个患者手里。去年的那个冬天，我们失踪了半天的前任院长被看门大爷在雪地发现，那会他的脑袋被按在雪人头上，面容因极度的惊恐与痛苦而扭曲，双眼圆睁，嘴巴大张。他的头发凌乱地散落在雪地上，与周围的白雪混在一起，丝丝缕缕都沾染着鲜血。\n> \n> 就在我入职半年之后的那天晚上，我注意到了那个患者。当时他正独自蜷缩在病房的角落，身体微微颤抖着，嘴里念念有词。我依稀只能听清他说的几个字。\n> \n> 女儿国，河，东西。\n\n> ##green|**何光**##  11/4/2024 14:24:45\n> ------\n> 你们都听说过女儿国吧。\n> \n> 在大众的心目中，女儿国是一个近乎乌托邦式的存在，是无数男人的“天堂”。那是一个被岁月遗忘在尘世角落的独特天地，终年被轻柔的云雾所缭绕，宛如仙境遗落凡间。国境之内，繁花似锦，四季如春，芬芳馥郁的花海无边无际。\n> \n> 在《西游记》的记载里，唐僧师徒四人西行取经途中，误闯女儿国。当他们踏入这片土地时，便引起了轩然大波。女儿国中的女子们，从未见过男子。\n> \n> 书中对女儿国女王的描写更是令人印象深刻。女王“眉如翠羽，肌似羊脂。脸衬桃花瓣，鬟堆金凤丝。秋波湛湛妖娆态，春笋纤纤娇媚姿。斜红绡飘彩艳，高簪珠翠显光辉。说甚么昭君美貌，果然是赛过西施。柳腰微展鸣金珮，莲步轻移动玉肢。月里嫦娥难到此，九天仙子怎如斯。宫妆巧样非凡类，诚然王母降瑶池。”她的美丽高贵，举手投足间尽显王者风范。\n>   \n> 而子母河作为女儿国的独特存在，是这个国家延续后代的源泉。只需女子饮下子母河之水，便能受孕。然而，这看似神奇的背后，却也隐藏着诸多不便与未知的风险。唐僧与八戒误饮子母河水后，腹痛难忍，几近临盆之态，幸得孙悟空等人设法解救，才免去一场灾祸。\n> \n> 这段故事诙谐又惊险，也让女儿国的形象在读者心中更加鲜活生动，它既是一个充满诱惑与柔情的幻想乡，又是唐僧师徒取经路上必须跨越的一道特殊关卡，在考验着他们的意志与信念的同时，也为整个西行之旅增添了一抹绚丽而难忘的色彩。\n\n> ##green|**何光**##  11/4/2024 14:26:11\n> ------\n> 女儿国究竟存不存在，为此我还专门查阅了一些古代文献。\n> \n> 《玄荒游纪》载：昔有少年林羽，少即溺于古传秘帙，其慕女国之意，炽盛难制，几近痴狂。遂舍家资若干，易精良探物，欣然启行。经榛莽之林，其间险象环伺，蛇兽时现，繁枝翳空，致其途屡迷。然其志坚，恃勇而前，渐入深境。\n>   \n> 越数月，至一谷。谷中雾霭氤氲，幽秘难测。据土人旧传，此地或有女儿国之迹隐匿。林羽惴惴入谷，静谧可怖，唯己足音空寥回响。俄闻袅袅妙音，若女子幽吟。林羽欣然，遂循声疾行。洎乎雾散，唯见荒村残败，断壁颓垣，悄然默立，似诉往昔之事。\n>   \n> 《异笺遐征录》云：古有善画者楚萧，性耽绮梦，喜猎奇闻。偶于故纸堆中得一残卷，其间述女国之事，辞藻幽微，若隐灵虚之境，勾人心魄。楚萧览之，心驰神往，遂决计探其奥蕴，乃振袂而起，毅然负囊以行。\n> \n> 楚萧策蹇长驱，披荆斩棘，栉风沐雨弗辞。济汹汹洪流，骇浪惊涛，几摧其楫；陟岌岌崇崖，寒风砭骨，毫厘之失，便致殒身碎首之危。艰辛备尝，始入一荒原，其地迷雾叆叇，终年弗解。\n>    \n> 既入荒原，困于迷雾，逡巡良久，方觉雾散。俄顷，见一城郭，琼楼玉宇，雕梁画栋，焕然巍峨。其间繁花若海，烂若云霞，彩蝶翩跹而舞，纷纭其间。众女子皆着罗衣，身姿婀娜，袅袅而行，笑语盈盈，不绝于耳。或有佳人坐于亭台，纤手抚琴，其音袅袅，如泣如诉；或于溪边嬉闹，溅起珠玉，相映成趣。真乃女国之盛景，如入仙境，楚萧见状，心内大惊，旋即大喜过望。\n> \n> 急取画笔，欲将此境绘于纸上，遂遍游城中。与诸女子交谈，其声清越，若莺啼婉转，吐辞皆含诗意，柔情感人。楚萧陶然沉醉其间，以为此即梦中所求，心愿既遂，快然自得。\n> \n> 忽焉，阴风起于平地，冷冽刺骨，楚萧不禁寒颤。刹那间，眼前诸般盛景，仿若梦幻泡影，须臾即灭。佳人绮丽，楼阁峥嵘，皆归虚无。唯余空旷死寂。楚萧惊悚四顾，乃见身处荒芜墓地，碑石嶙峋，杂草丛生，狐兔窜行其间，景象凄凉阴森。\n\n> ##green|**何光**##  11/4/2024 14:28:49\n> ------\n> 大多数记载中，女儿国都被描绘成了近乎天堂的所在，但我不这么认为。\n> \n> 不知道为何，那天晚上过后，我竟然对那个病人产生很浓烈的兴趣。我翻阅了他的病历档案、诊疗记录，甚至与曾护理过他的医护人员细细攀谈。然而，所获信息寥寥无几，除了知道他入院前曾有一段长时间的失忆与行为错乱，其余一概成谜。\n> \n> 我开始监视他日常的行为举止。他常常静静地坐在窗前，眼神空洞地望着远方，嘴里不时念叨着一些含糊不清的话语，除了那反复出现的“女儿国”相关词汇，还有一些晦涩难懂的发音，我试图用笔记下，却发现根本无法准确记录。\n> \n> 我决定从他的家族入手调查，费了好大周折才联系上他的一位远房亲戚。据这位亲戚回忆，他们家似乎很早以前就搬离了原本的村镇，一路往西去了。但具体位置因为年代久远已经模糊不清，只记得小时候曾听长辈说起过一个只有女人的地方，那里充满了禁忌与危险。\n> \n> 在医院的日子里，每到夜晚，我都会被各种思绪困扰，难以入眠。我常常在脑海中构建着女儿国可能的模样，是如世外桃源般隐藏在深山峡谷之中，还是像异次元空间那种乱七八糟的玩意。而那个病人，他到底是如何跟这些东西扯上关联的？\n> \n> 想着想着，我就睡着了。\n\n\n> ##green|**何光**##  11/4/2024 14:30:25\n> ------\n> 或许我也疯了吧，毕竟干这一行的能有几个正常人，操。\n> \n> 我梦见自己置身于一片迷雾笼罩的地方，周围的一切是那么的朦胧虚幻。我听到一阵若有若无的歌声，就像是女儿国传说中的女子吟唱。我顺着歌声的方向前行，脚下的路似乎没有尽头，周围的迷雾不断地变幻着形状，时而像狰狞的怪兽，时而像婀娜的女子。\n> \n> 我看到了一条宽阔的河流，河水呈现出墨绿色，平静的水面没有一丝波澜，却散发着一种让人不寒而栗的气息。河边有一块大石头，上面刻有“子母河”三字。就在我靠近河边的时候，那个一直念叨“女儿国，河，东西”的患者突然出现在我身边。\n> \n> “你知道吗？这就是子母河，传说中的神奇之河，当年共工怒撞不周山，洪灾遍野，女娲含泪的子母河。”\n> \n> 他还是那么疯。\n> \n> “女儿国的女子们为了保持她们的纯女性社会体系，每隔一段时间就会从外面诱骗男人来到这里。这些男人被短暂的温柔乡迷惑，却不知等待他们的是死亡的命运。一旦他们完成了所谓的‘使命’，就会被暗中投毒，尸体被抛入这条子母河。年复一年，河底堆积了数不清的男人尸骨，他们的冤魂在河中哭泣，却无人知晓。”\n> \n> 看他那一脸认真的表情，我只觉得可笑。\n> \n> 他并没有理会我的嘲笑，只是蹲下身子，捧起一瓢水，墨绿色的水在他手里显得更为浑浊不堪。\n> \n> “那些女人喝了这带着男人精魄的河水，当然就会怀孕。这不是什么神的恩赐，是对生命的亵渎。河底堆积的，不只是男人的尸骨，还有他们破碎的灵魂。”\n> \n> 他将手中的河水一饮而尽，擦了擦嘴角的水泽，站起身来看向我。他的眼睛空洞无神，笑了。\n> \n> “你以为我在胡言乱语，可这就是真相，千百年被掩埋的真相。这河水，每一滴都浸染着罪恶，它的神奇不过是用无数生命换来的诅咒。”\n> \n> 我往后退了一步\n> \n> “我曾踏入那看似仙境的女儿国，感受过那虚假的温柔。我目睹了她们的阴谋，口蜜腹剑的臭虫。她们在男人沉醉时悄然下手，将生命轻易剥夺，如同收割蝼蚁。”\n> \n> 他开始在河边来回踱步，脚步凌乱而急促。突然，他扑了上来，抓住我的衣服\n> \n> “我逃离了那里，可那子母河的诅咒却如影随形。它在我梦中不断嘶喊，让我不得安宁。我看到那些冤魂在黑暗中向我伸着手，祈求我将真相说出。我不再是我，我只是一个被命运捉弄的可怜虫，被迫承载着这可怕的秘密的虫豸。”\n> \n> 我被他的疯狂模样吓得连连后退，脚下一滑，整个人便朝着那散发着死亡气息的子母河栽了进去。墨绿色的河水瞬间将我淹没，冰冷刺骨的感觉如千万根针同时刺入肌肤。我拼命挣扎，却感觉有一只手在将我往河底拽。慌乱中，我看到那患者站在河边，眼神中没有一丝怜悯，只有无尽的疯狂与空洞，他咧着嘴，发出一阵令人胆寒的狂笑。\n> \n> 然后我醒了。\n\n> ##green|**何光**##  11/4/2024 14:35:17\n> ------\n> 我从那荒诞的梦中惊醒，冷汗早已浸湿了睡衣。我坐在床边，双手抱头，试图让自己镇定下来，可脑海中全是梦中那患者的疯言疯语，还有那墨绿色子母河散发的死亡气息。\n> \n> 女儿国，这个曾经只存在于传说与幻想中的地方，如今却变成一个巨大谜团，将我死死缠绕。我本以为它不过是古人虚构的乌托邦，是男人们心中的绮念，可现在……我不敢再想下去。\n> \n> 若真如那疯子所说，女儿国靠谋害男人来延续后代，但那些流传千年的传说，为何从未透露出一丝端倪？是女儿国的人手段太高明，将真相掩埋得太深？还是有其他力量在背后操控，故意让世人只看到美好的表象？\n> \n> 我想起那些古代文献，林羽的探寻无果，楚萧的虚幻经历，难道他们都只是被误导的棋子？而我，又何尝不是在这谜团中迷失方向？我是一名精神医生，本应致力于治疗患者的精神疾病，可如今，我却被一个传说搅得心神不宁。\n> \n> 我在心底不断地问自己，那真的仅仅只是一场梦吗？若只是梦，为何其中的场景如此鲜活，每一个细节，每一句话语都如刀刻般印在我的脑海，清晰得让人胆寒。那患者的神态、动作，子母河的阴森气息，一切都仿佛真实发生过。\n> \n> 我八成也是疯了。\n \n> ##green|**何光**##  11/4/2024 14:42:33\n> ------\n> 那个疯子死了。\n> \n> 院长封锁了消息，即使是我也不清楚他究竟是怎么死的，自杀还是谋杀。我只知道，那天早上负责查房的护工，在他的房间里看见了满墙的血迹和一大块快成型的胎儿。\n> \n> 这件事本来应该至此不了了之，但就在昨天，我在新闻上看见了这样一条消息：\n> \n> 考古学家在帕米尔高原南部一处干涸湖泊下方挖掘出大量男性白骨。\n\n[[=]]\n##red|[**此帖已锁**]##\n[[/=]]",
  "tags": [
    "creepypasta",
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "anqier4455",
  "created_at": "2024-11-22T16:45:26+00:00",
  "updated_at": "2024-11-23T13:14:32+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "nverguo"
}