{
  "title": "SCP-808-KO fragment 3",
  "content": "[[include :scpko:theme:basalt hidetitle=a]]\n\n[[module CSS]]\n@import url(https://scp-wiki.wdfiles.com/local--code/theme%3Abasalt/2)\n[[/module]]\n\n[[module CSS]]\n\ndiv[class$=\"_memo\"] {\n    background: var(--memo-logo) rgba(var(--memo-color), 1);\n    background-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n    min-height: 4rem;\n    margin-inline: auto;\n    margin-block: 2rem;\n    padding-inline: 20px;\n    padding-block: 10px;\n    border: solid 2px rgba(0, 0, 0, 0.1);\n    text-align: center;\n}\n\ndiv[class$=\"_memo\"]::before {\n    content: var(--memo-heading);\n    font-family: var(--UI-font);\n    font-weight: 900;\n    font-size: 1.3em;\n    text-align: center;\n    margin: 0 auto 1rem auto;\n    display: flex;\n    flex-direction: column;\n    padding-top: 0.5em;\n    color: rgb(var(--selection-text-color));\n}\ndiv.ontology_memo {\n    --memo-heading: \"존재학부 공지\";\n    --memo-logo: url(https://scpkosb3.wdfiles.com/local--files/fragment%3Afearful-heart-3/department_logo_half_trans.png);\n    --memo-color: 38, 37, 50;\n}\n[[/module]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n-----\n\n[[div class=\"ontology_memo\"]]\n[[=]]\n\n본 문서를 존재학부/과장 외 4등급 이하 인원이 열람 시 처벌이 가해짐을 공지합니다.\n\n[[/=]]\n[[/div]]\n\n-----\n\n\n[[include :scpko:component:anomaly-class-bar-source\n|item-number= 808-KO\n|clearance= 5\n|container-class= 난해\n|secondary-class= 타우미엘\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= 에키\n|risk-class= 치명\n]]\n\n-----\n\n= **특수 격리 절차**\n\n SCP-808-KO는 제거되면 안된다.\n\n 현 문서는 인가 등급 5에 해당하는 인원과 존재학부/과장만이 열람 가능하며, 이외의 인원에게는 개정 전 문서 만을 공개한다. SCP-808-KO의 작동으로 인한 예기치 못한 개념 변이는 개정 전 문서의 특수 격리 절차를 따르도록 한다.\n\n 또한 SCP-808-KO-A의 이데아,,Idea,,[[footnote]] 개념 공간. 초월존재학과의 주요 이론이며, 존재할 수 있는 모든 개념의 조합이 존재한다고 여겨지는 공간이다. [[/footnote]] 좌표에 대한 모든 데이터는 현 문서를 제외한 모든 문서에서 삭제한다.\n\n-----\n\n= **설명**\n\n SCP-808-KO는 이데아에서의 좌표 재배치 현상을 지칭한다. \n\n SCP-808-KO는 일반적으로 호모 사피엔스(//Homo sapiens//)가 특정 개념[[footnote]] 이하 SCP-808-KO-A [[/footnote]]을 호출하려 할 때 발생한다. SCP-808-KO가 발생하면 개념 공간에서 일어나는 SCP-808-KO-A를 향한 모든 호출은 모두 소급적 왜곡이 일어나며, 이 왜곡은 SCP-808-KO-A를 호출하는 인원[[footnote]] 이하 SCP-808-KO-1 [[/footnote]]이 하여금 잘못된 개념을 호출하여 존재 공간 [[footnote]] 이데아가 반영되는 공간. 일반적으로 여겨지는 기준 차원이다. [[/footnote]]에 적용되도록 한다. 이때 SCP-808-KO가 일어나 재배치된 좌표는 '두려움'의 개념이 위치하는 좌표이다.\n\n SCP-808-KO-A는 인류의 방어 체계였던 것으로 여겨지는 개념이다. SCP-808-KO-A는 SCP-808-KO-1이 개념을 호출할 경우 발생하는 변칙 현상으로 신체의 과도한 변형과 인지 왜곡 등의 효과를 일으킨다. SCP-808-KO-A의 가장 주요한 효과 중 하나는 신체의 변형을 통한 밈적 재해 생성이다. SCP-808-KO-1이 개념을 호출하면 늑골, 악골, 지절골 등의 골격이 액화되어 흉추 3번 부위로 모이게 된다. 이후 흉추 3번 부위에서부터 액화된 골격이 다시 경화되며 특정한 형상을 만든다. 이 형상은 II등급 시각적 충동 재해를 포함하는 프랙탈 모양이다. 이 형상은 각각의 부분이 완성되는 그 즉시 근섬유가 뒤덮여 고정된다. 이때 SCP-808-KO-1의 생명 활동에 필수적인 근섬유와 골격이 소실되나 알 수 없는 이유로 생명 활동에는 지장이 없다. 이 과정에서 SCP-808-KO-1은 팔과 다리로 주변을 배회하기 시작하며, 이때 SCP-808-KO-1은 극심한 인지 왜곡을 겪어 이성이 남아 있지 않은 상태에 진입한다. 배회하기 시작한 지 약 3분 후에 SCP-808-KO-1의 등에서는 변칙적 조직이 떨어져 나간다. 변칙적인 생명 활동 유지도 이 과정에서 중지되는 것으로 파악된다. SCP-808-KO-1은 위의 일련의 과정이 생명 활동에 치명적이게 작동하는 이유로 1분 내 사망에 이르게 된다. SCP-808-KO-A로 만들어진 밈적 재해는 밈을 인지하고 이해할 수 있는 생명체로 하여금 자해 충동을 일으키며 감정의 폭주를 야기한다. 이는 SCP-808-KO-A를 호출한 SCP-808-KO-1을 목격한 생명체의 움직임을 제한하고, 위험성을 무력화하는 효과를 낸다. 이러한 SCP-808-KO-A의 특성으로 인해 인류는 포식자의 위협으로부터 적은 희생으로 효과적이게 종을 존속해 온 것으로 판단된다.\n\n SCP-808-KO는 특정한 의식으로부터 기원하는 것으로 추정된다. 전라남도 무진시 공읍리에 존재하는 변칙적 유적에서 출토된 3개의 비석으로부터 SCP-808-KO를 일으키도록 구성된 여러 존재학-개념공학적 회로를 발견하였다. 이후 발견된 비석의 회로과 비슷한 회로가 새겨진 벽화, 도자기 파편 등 다양한 물품이 발견되었으며, 이를 통해 SCP-808-KO를 일으키려는 시도가 약 기원전 4000년부터 적어도 4번 이상은 행해진 것을 알 수 있었다. 이러한 '회로'는 효과가 유지되는 동안 특정 개념에 접근하는 것을 이데아 차원에서 간섭하였으나 2024년 9월 현재 기준 알 수 없는 이유로 이 이데아에 대한 간섭이 불안정해져 현실 변동 등의 부작용을 낳고 있다.\n\n 이의 이유로 '회로가 원래부터 불안정하였다'는 제안과 '회로가 부식되어 효과가 미비해졌다'는 제안 등 많은 의견이 제안되었으나, 현재로서는 정확한 원인은 알 수 없다. 하지만 강철문 존재학부장의 '인구의 급증으로 인해 개념적 '트래픽' 폭주가 일어났다'는 제안이 인과적으로 타당함과 동시에 다른 제안에 비해 문제가 해결될 가능성이 큰 제안이므로 프로젝트 //도피처//는 이 제안을 바탕으로 진행한다.\n\n-----\n\n= **부록: 프로젝트 //도피처//**\n\n[[div class=\"document\"]]\n\n[[=]]\n+ **프로젝트 //도피처//**\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n\n**프로젝트 개요:** 프로젝트 //도피처//는 SCP-808-KO의 불안정성에 의해 야기되는 혼란을 해결하기 위해 제안되었다. 프로젝트의 최종 목표는 SCP-808-KO의 안정화 혹은 SCP-808-KO-A의 완전한 무력화이다.\n\n**프로젝트 담당자:** 존재학부장 강철문\n\n**프로젝트 관련 부서:** \n\n* 존재학부\n* 개념공학부\n* 고고학부\n* 밈학부\n\n**프로젝트 진행 기지:** \n\n* SITE-21K\n\n**상세 내용:** 프로젝트 //도피처//는 강철문 존재학부장의 제안을 기반으로 SCP-808-KO의 불안정성을 해결하기 위한 프로젝트다. 목표를 이룩하기 위해 총 3가지의 절차를 준비하였으며, 각각의 단계는 이전 단계가 실패할 경우 이어서 진행한다. 각각의 절차는 다음과 같다.\n\n# SCP-808-KO를 일으키기 위한 회로의 재구성\n# SCP-808-KO-A에 대한 근본적 간섭\n# 전지구적 크로폴딩 장 구축\n\n 다음은 절차에 대한 상세한 설명 및 진행 현황이다.\n\n[[tabview]]\n[[tab 1번 절차]]\n\n++++ **1번 절차: SCP-808-KO를 일으키기 위한 회로의 재구성**\n\n 이 절차는 SCP-808-KO의 불안정성을 해결하기 위한 초기 단계로, 기존의 회로를 재구성하여 안정화하는 것을 목표로 한다. 발견된 비석과 유물에서 유추된 정보에 따르면, SCP-808-KO를 유발하는 개념공학적 회로는 한정된 인원 만을 수용 가능하며 시간이 지나면서 인구가 늘어 본래 기능을 일부 상실한 것으로 보인다. 이를 해결하기 위해 프로젝트 팀은 고대 회로를 현대의 개념공학 기술로 복원하고, 과거의 불안정성을 제거하는 방식으로 재구성하려 한다.\n\n 특히 이데아 차원에서 회로가 개념적 간섭을 일으키는 원리를 밝혀내는 것이 핵심 목표다. 이를 위해 존재학부와 개념공학부는 공동으로 다음과 같은 과업을 진행한다.\n\n* --**과거 회로 분석 및 시뮬레이션:** 발굴된 유적과 유물을 바탕으로 SCP-808-KO 회로의 초기 상태를 복원하고, 이를 시뮬레이션하여 과거의 작동 원리와 불안정성을 규명한다.--\n\n* --**현대 기술로의 재구성:** 복원된 회로를 바탕으로 현대의 개념공학적 도구와 장비를 활용하여 안정적인 회로를 재구성한다. 이는 기존 회로가 가진 불안정한 부분을 제거하고, 개념적 '트래픽'을 처리할 수 있는 강력한 안정화 장치를 추가하는 것이다.--\n\n 이 절차가 성공할 경우, SCP-808-KO는 다시 안정적으로 작동하게 되며 추가적인 변동이 발생하지 않게 된다. 하지만 만약 재구성된 회로에서도 문제가 발생할 경우, 2번 절차로 넘어간다.\n\n[[/tab]]\n[[tab 2번 절차]]\n\n++++ **2번 절차: SCP-808-KO-A에 대한 근본적 간섭**\n\n 만약 SCP-808-KO의 회로 재구성이 실패하거나 안정화되지 않을 경우, 2번 절차는 SCP-808-KO-A 자체에 대한 근본적 간섭을 목표로 한다. 이는 SCP-808-KO의 존재 의의인 근원적 개념, 즉 SCP-808-KO-A를 직접적으로 조작하여 무력화하는 시도를 포함한다.\n\n 이 절차는 다음과 같은 방법으로 진행된다.\n\n* --**SCP-808-KO-A의 개념적 구조 분석:** SCP-808-KO-A의 개념적 위치와 그 구조를 심층 분석하여, 이 개념이 가지는 존재-개념학적 특징을 규명한다.--\n\n* --**개념 공간 간섭 장치 개발:** SCP-808-KO-A가 재배치되는 이데아 좌표를 소멸시키기 위한 개념적 간섭 장치를 개발, 개념의 좌표를 원천 차단하는 시도를 한다.--\n\n* **개념 재배치 시뮬레이션:** SCP-808-KO-A의 재배치 과정을 시뮬레이션하여, 개념이 재배치 될 때 발생하는 현실 왜곡을 효과적으로 방지하는 방법을 찾아낸다.\n\n 이 절차의 목표는 SCP-808-KO가 더 이상 불안정한 상태로 남지 않도록, 또한 SCP-808-KO-A를 완전히 무력화하도록 개념적 간섭을 통해 근본적인 해결책을 찾는 것이다. 만약 이 절차가 실패할 경우, 3번 절차로 넘어간다.\n\n[[/tab]]\n[[tab 3번 절차]]\n\n++++ **3번 절차: 전지구적 크로폴딩 장 구축**\n\n 1번 절차와 2번 절차의 시도에도 불구하고 SCP-808-KO의 불안정성이 유지되는 경우 개념적으로 접근하는 것이 불가능하다고 판단, 물리적인 해결책을 시도한다. 이는 초대형 크로폴딩 장을 구축하여 인류가 '공포'라는 개념에 접근하는 것을 원천적으로 막는 것을 의미한다.\n\n 이 절차는 다음과 같은 방법으로 진행된다.\n\n* **초대형 크로폴딩 장 생성기의 설계 및 제작:** 초대형 크로폴딩 장을 설계하고 개발한다. 이를 위해 재단의 예산은 모두 이 계획을 위해 편성된다.\n\n* **크로폴딩 장 생성기의 설치:** 크로폴딩 장 생성기를 각 지부의 주요 시설마다 전부 설치한다. 이는 전지구적으로 행해지며, 최종적 목표는 지구 상의 모든 공간에 크로폴딩 장이 영향을 끼치도록 만드는 것이다.\n\n* **혼란 수습:** 위의 절차를 시행하면 인류 문명에 큰 혼란이 올 것을 대비, //권태 규약(Ennui Protocol)//을 발동한다. 이는 인류에게서 '공포'라는 개념을 전부 잊히게 만들 것이며, 이를 통해 SCP-808-KO의 발동의 원인을 제거한다. \n\n 일련의 과정이 끝난 후, 이 문서는 파기한다.\n\n[[/tab]]\n[[/tabview]]\n[[/div]]\n\n \n 현재 2024년 9월 기준, 프로젝트 //도피처//의 1번 절차 전부와 2번 절차의 일부는 실패한 것으로 간주한다. 2번 절차의 마지막 단계의 실패는 2024년 11월 30일을 기준으로 평가하여 실패라 판단될 경우 3번 절차를 실행한다.",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "Cresendo",
  "created_at": "2024-10-05T16:03:33+00:00",
  "updated_at": "2024-10-06T06:11:44+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-808-ko-3"
}