{
  "title": "SCP-173",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**Item #:** SCP-173 \n\n**Object Class:** Euclid \n\n**Special Containment Procedures:** Item SCP-173 is to be kept in a locked container at all times. When personnel must enter SCP-173's container, no fewer than 3 may enter at any time and the door is to be relocked behind them. At all times, two persons must maintain direct eye contact with SCP-173 until all personnel have vacated and relocked the container. \n\n**Description:** Moved to Site-19 1993. Origin is as of yet unknown. It is constructed from concrete and rebar with traces of Krylon brand spray paint. SCP-173 is animate and extremely hostile. The object cannot move while within a direct line of sight. Line of sight must not be broken at any time with SCP-173. Personnel assigned to enter container are instructed to alert one another before blinking. Object is reported to attack by snapping the neck at the base of the skull, or by strangulation. In the event of an attack, personnel are to observe Class 4 hazardous object containment procedures. \n\nPersonnel report sounds of scraping stone originating from within the container when no one is present inside. This is considered normal, and any change in this behaviour should be reported to the acting HMCL supervisor on duty. \n\nThe reddish brown substance on the floor is a combination of feces and blood. Origin of these materials is unknown. The enclosure must be cleaned on a bi-weekly basis.\n \n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-172]]] | SCP-173 | [[[SCP-174]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=Moto42]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "autonomous",
    "ectoentropic",
    "euclid",
    "featured",
    "horror",
    "hostile",
    "murder-monster",
    "mystery",
    "observational",
    "scp",
    "sculpture",
    "the-sculpture"
  ],
  "author": "Lt Masipag",
  "created_at": "2008-07-25T20:49:21+00:00",
  "updated_at": "2025-04-02T12:17:27+00:00",
  "rating": 9675,
  "_site": "scp-wiki",
  "_fullname": "scp-173"
}