{
  "title": "SCP-2941",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2941\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全ての既知のSCP-2941実例は、生物収容サイト-103の個別かつ完全隔離されたバイオチャンバーに維持します。実例群には頭上の蛍光灯から4～6時間の直接光を提供します。各SCP-2941実例は、士気レベルが指定ガイドラインの範囲に収まっていることを確認するために、少なくとも1日4回はチェックする必要があります(詳細は文書2941-M-5を参照)。実例の士気レベル低下が標準収容パラメータを上回っていることを示す測定値は、現在のプロジェクト主任に直ちに報告しなければなりません。標準的な士気喪失の働きかけが不十分であることが判明した場合、ステージB対策のための文書2941-DM-1を参照してください。\n\n事案2941-3-2以来、SCP-2941との相互作用はレベル3クリアランスを持つ研究者に限られています。また、SCP-2941実例をサイト-103の他の研究棟との間で輸送する際は、財団職員が移動に使用しない旨を事前に承認されたルートで行わなければなりません。\n\n**説明:** SCP-2941は異常な果物および野菜の一群の総称です。SCP-2941実例が対応する非異常性の果物/野菜に似ているのは見た目だけであり、行動と成長パターンは両方とも異なります。SCP-2941は限定的な感覚意識を有しており、移動が可能であり、更に幾つかの実例には発話能力があります。どのようにSCP-2941実例が発声しているのか現時点では分かっていません。\n\n最適な収容条件下では、各SCP-2941実例の物理的サイズは、対応する種の標本における平均的サイズと適合します。しかしながら、口頭および/または肉体的な愛情表現、もしくは他のあらゆる種類のポジティブな感情表現を受けた場合、SCP-2941実例は急速に成長します。この性質は実例が楽しい活動に従事している際も発生します。SCP-2941の巨大化の上限はサイト内での実験や財団のコンピュータモデリングによって示されていません。3～5時間放置されると実例は顕著な速度で成長を開始するため、適切な士気喪失が定期的に維持されなければなりません。財団の研究者は、各SCP-2941実例は極めてポジティブな自己イメージを先天的に持っているため、常に対処し続けなければならないと仮定しています。\n\n**補遺A:** 現在収容されているSCP-2941実例のリスト[[footnote]] [[[SCP-504]]]が特殊なSCP-2941実例であるかどうかの調査が進行中です。 [[/footnote]]\n||~ 実例名称 ||~ 実例分類 ||~ 特記事項 ||\n|| SCP-2941-1 || レッド・デリシャス品種のリンゴ _\n[[size 80%]](//Malus domestica//)[[/size]] || 主な楽しみは収容室内で円を描いて転がり回る事でしたが、研究者はSCP-2941-1を言いくるめて、如何なる動きであれ体内の巨大な寄生虫を覚醒させる恐れがあると信じ込ませることに成功しました。-1からの寄生虫除去が財団の能力を超えていることを明白にし続ける必要があります。 ||\n|| SCP-2941-2 || フェンネル _\n[[size 80%]](//Foeniculum vulgare//)[[/size]] || 士気の向上は専ら、全体を覆い隠すのに十分なサイズの布地を被ってから素早く引き剥がすという形で“いないいないばぁ”を実行することから来ています。実験によって、SCP-2941-2の最大級の士気喪失は、布が-2を覆いっぱなしのままで放置され、自由になろうと転がっている間も手助けが全く無い場合に起こることが分かっています。-2が布を被ったままの状態が続いた最長時間は16日であり、実験モデルの予測通りに記録的な低士気が伴いました。 || \n|| SCP-2941-3 || ハネデューメロン _\n[[size 80%]](//Cucumis melo//)[[/size]] || 近くの人物に極めて素早く気付き、自身の丸さの質について繰り返し問い掛けます。SCP-2941-3の部位に関する誤解を最小限に収めるため、研究者は各質問に対して「お前はゾッとするほど醜い立方体だ」という声明で応答することを確実としなければなりません。 || \n|| SCP-2941-4 || キャヴェンディッシュ品種のバナナ _\n[[size 80%]](//Musa acuminata//)[[/size]] || 自らの茎の上で垂直にバランスを取る能力を強迫的に誇示しようと試みます。SCP-2941-4は、常時ランダムな角度と方向で上下旋回する床を備え付けた特製のバイオチャンバーに収容し、バランスを保つことを阻止します。 || \n|| SCP-2941-5 || ピーマン _\n[[size 80%]](//Capsicum annuum//)[[/size]] || 他のSCP-2941実例が幸福かどうかという懸念を定期的に発声します。SCP-2941-5に対しては、常に「他のSCP-2941実例は財団職員に対して“-5には放っておいてほしい、お節介は不要だ”と明確に述べていた」と言い聞かせなければなりません。||\n|| SCP-2941-6 || ペルシャライム _\n[[size 80%]](//Citrus × latifolia//)[[/size]] || SCP-2941-6の士気は、静かな収容室において顕著に増加することが示されています。研究者は、-6の現在のバイオチャンバーに配置されたスピーカーが正しく機能している事と、現在の主任研究者が選択した音声ファイルが最小90デシベルで途切れなくループ再生されている事を確認するため、1時間ごとにチェックを行わなければなりません。本稿執筆現在は、ナイフでガラス瓶を引っ掻く音が84日間連続再生されています。 ||\n|| SCP-2941-7 || カブ _\n[[size 80%]](//Brassica rapa//)[[/size]] || “テリー”という名前でのみ呼ばれたいという願望を繰り返し表明しています。財団職員はこの名前で呼びかける事を明示的に禁止されていますが、絶対的な必要性が生じた場合は、SCP-2941-7に対して直接、見下したような態度で、繰り返し“テリー”以外の名を呼ぶ必要があります。最も深刻な士気喪失を齎す名前には“ファーガソン”、“ウィングディング”、“バッズ”などがあります。||\n|| SCP-2941-8 || 2株のマッシュルーム _\n[[size 80%]](//Agaricus bisporus//)[[/size]] || SCP-2941-8の2株は近距離での視覚的接触を好んでいるため、最小でも4m離れた不透明な隔離チャンバーに個別収容します。必要性が生じた場合、研究者は-8同士を隔離した状態で会話させることが許可されます。ただしこの時、各-8実例に「もう一方の-8にはまたお前と一緒にする機会を与えてやったが、自分から進んで幸せそうに断った」と指摘しておく必要があります。||\n|| SCP-2941-9 || モモ _\n[[size 80%]](//Prunus persica//)[[/size]] || 財団研究者によるあらゆる物理的接触への不快感を頻繁に表明しています。SCP-2941-9の研究に関わる全ての研究者は、勤務中に何回-9に指で触れたかをフォーム9Cの書類に記入する必要があります。||\n|| SCP-2941-10 || カンタロープ _\n[[size 80%]](//Cucumis melo//)[[/size]] || 財団職員にジョークを言いたがる傾向があります。SCP-2941-10の士気は手順2941-10-αの実行によって最大限に低下します ― この手順では、SCP-2941-10の望み通りにジョークを1つ言う事を許可し、その直後に怒りを込めて、問題のジョークが如何につまらないか及び/または如何に聞き手の感情を深く傷つけたかを通知します。 ||\n|| SCP-2941-11 || ナス _\n[[size 80%]](//Solanum melongena//)[[/size]] || SCP-2941-11は財団の収容下に入って以来、繰り返し「ウェーン、愛してるよぅ」という言葉だけを、一切の変化無く発声しています。数多くの実験を通し、-11の士気は「お前はゴミ箱に投げ込まれるべき奴なんだ」と注意深くはっきり述べられた場合に最も低下することが示されました。 ||\n\n**事案2941-3-2**: SCP-2941-3収容室の真上にあるサイト-103南極庭園で発生した突然かつ深刻な水漏れにより、メトカーフ次席研究員は一時的にSCP-2941-3を廊下の先にある空の収容室に移すことを決定しました。同時刻、SCP-████とDクラス職員10名の実験が終了しました。生き残った7名は現地のDクラス宿舎へ戻される際、廊下の反対側からSCP-2941-3を運んでくるメトカーフとすれ違いました。回収された監視カメラシステムのデータには、D-34987が移動時沈黙プロトコルに違反し、大声で「おい、丸っこくて美味そうなメロンがあるじゃねぇか！」と叫ぶのが記録されていました。\n\nメトカーフ次席研究員、Dクラス職員7名、誘導を行っていた保安職員2名、および近隣にいた他のサイト職員13名は、SCP-2941-3が現時点でSCP-2941実例に記録されている最も急速な勢いで成長したことにより、瞬時に粉砕されました。SCP-2941-3の再収容に十分な士気の低下が確立されるまでには8時間を要し、更新された収容プロトコルが直ちに有効化されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "植物",
    "生物学",
    "知性",
    "移動",
    "聴覚",
    "音波",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-19T07:24:59+00:00",
  "updated_at": "2024-02-21T12:28:34+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-2941"
}