{
  "title": "SCP-2941",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[include info:start]]\n**SCP-2941:** 먹거나 응원하지 마세요,,Do Not Eat or Inspire,,\n**저자:** [[*user canaryfarmer]]\n**역자:** [[*user LR0725]] / [[[wa-you-know-sans|작가 페이지]]]\n**원작:** https://scp-wiki.wikidot.com/scp-2941\n[[include info:end]]\n\n**일련번호:** SCP-2941\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 알려진 모든 SCP-2941 개체는 제103생물격리기지 내의 별도로 완전히 분리된 생물격리실에 보관한다. 개체 위쪽의 형광등으로 4~6시간 동안 직사광선을 각 개체에게 쬐어준다. 각각의 SCP-2941 개체를 최소한 하루에 4번씩 확인하여, 개체의 의욕 수준이 규정된 지침을 만족하는지 확인한다. (추가 정보는 문서 2941-M-5를 참조하라) 표본의 의욕 수준이 표준 격리 한도보다 높게 측정될 시 즉시 현 프로젝트 책임자에게 보고한다. 의욕을 저하시키기 위한 표준 행동이 불충분한 경우, B단계 대응 조치를 위해 문서 2941-DM-1을 참고하라.\n\n사건 2941-3-2 이후로, SCP-2941과 상호작용할 수 있는 인원은 보안 인가 3등급을 보유한 연구원으로 제한되었다. 또한 SCP-2941 개체를 다른 제103기지 연구동으로/에서 이송할 때는 재단 인원 통행이 없는 사전 승인된 경로를 따른다.\n\n**설명:** SCP-2941은 변칙적인 과일과 채소 개체군을 통칭한다. SCP-2941 개체는 비변칙적 과일 및 채소와 외양은 유사하나, 행동과 성장 패턴은 모두 상이하다. SCP-2941 개체는 제한적인 감각 인식 능력을 가지며, 이동이 가능하다. 또한 일부 개체는 말을 할 수 있는데, 어떻게 발성을 하는지 그 과정은 현재 알려져 있지 않다.\n\n최적 격리 조건에서 각 SCP-2941 개체의 물리적 크기는 해당 종에 속한 개체의 평균 크기와 동일하다. 그러나 SCP-2941 개체가 언어적/신체적 애정, 또는 그 외 모든 종류의 정적강화를 받을 시 개체는 급속도로 성장한다. 또한 즐거운 활동을 할 때도 이러한 특성이 나타난다. 현장 실험과 재단 컴퓨터 모델링에서 SCP-2941이 성장하는 크기의 상한선은 발견되지 않았다. 3~5시간 동안 홀로 방치한 개체는 눈에 띠는 속도로 빠르게 자라기 시작하므로, 정기적으로 적절한 의욕 저하 과정이 필요하다. 재단 연구원들은 개별 SCP-2941 개체가 선천적으로 극히 긍정적인 자아상을 가지고 있어, 이 자아상을 항시 상쇄해야 한다는 가설을 세웠다.\n\n**부록 A:** 현재 격리된 SCP-2941 개체 목록.[[footnote]][[[SCP-504]]]가 SCP-2941의 특수 개체인지 판명하기 위한 조사가 진행 중이다.[[/footnote]]\n||~ 개체 일련번호 ||~ 개체 종류 ||~ 특이 사항 ||\n|| SCP-2941-1 || 레드 딜리셔스 품종 사과 _\n[[size 80%]](//Malus domestica//)[[/size]] || 격리실 안에서 원형 경로를 그리면서 굴러다니는 게 주된 즐거움을 느끼는 방식이었다. 이를 막기 위해 연구자들은 SCP-2941-1을 속여 -1이 한 발짝이라도 움직이면 개체 안의 거대 기생충이 깨어날 것이라고 확신하게 만들었다. -1에서 벌레를 제거하는 것은 재단의 능력을 완전히 벗어난다는 사실을 계속 확실히 밝히도록 한다. ||\n|| SCP-2941-2 || 회향 _\n[[size 80%]](//Foeniculum vulgare//)[[/size]] || 대개 아이들이 즐기는 \"까꿍\" 놀이를 하면서 의욕을 주로 얻는다. 개체를 완전히 덮을 만큼 충분히 큰 천을 개체 위에 올려 두었다가, 빠르게 천을 잡아당겨 치우는 식으로 개체와 까꿍 놀이를 할 수 있다. SCP-2941-2의 의욕이 가장 떨어지는 것은 천을 -2에게 덮어둔 채로, 빠져나오려고 굴러다니는 개체를 전혀 도와주지 않을 때라는 것이 실험을 통해 밝혀졌다. -2가 천 아래에 방치된 가장 긴 기간은 16일로, 실험 모델이 예측한 대로 의욕이 기록적으로 낮게 나타났다. ||\n|| SCP-2941-3 || 감로멜론 _\n[[size 80%]](//Cucumis melo//)[[/size]] || 근처에 있는 사람을 매우 빠르게 눈치채며, 자신이 얼마나 완벽하게 구형인지 계속 반복해서 물어본다. SCP-2941-3 쪽의 오해를 최소화하기 위해, 연구원들은 각 질문에 항상 \"너는 끔찍한 정육면체야.\"라고 대답해야 한다. ||\n|| SCP-2941-4 || 캐번디시 바나나 _\n[[size 80%]](//Musa acuminata//)[[/size]] || 줄기에서 수직으로 균형을 잡는 능력을 뽐내려고 강박적으로 시도한다. SCP-2941-4는 바닥이 무작위 각도와 방향으로 계속 회전하도록 특수 개조된 생물격리실에 격리하여 균형 잡기를 막는다. ||\n|| SCP-2941-5 || 피망 _\n[[size 80%]](//Capsicum annuum//)[[/size]] || 다른 SCP-2941 개체들이 잘 지내는지 염려하는 말을 정기적으로 한다. SCP-2941-5에게는 항상, 다른 개체들이 -5가 자기 일에나 신경 쓰고 쓸데없는 걱정 좀 하지 말라고 재단 인원에게 확실히 말했다는 식의 거짓말을 말하도록 한다. ||\n|| SCP-2941-6 || 페르시아 라임 _\n[[size 80%]](//Citrus × latifolia//)[[/size]] || SCP-2941-6의 의욕은 조용한 격리실에 두었을 때 괄목할 만큼 증가한다. 연구원들은 -6의 현재 생물격리실 내에 있는 스피커가 잘 작동하는지, 그리고 현 수석 연구원이 선정한 음성 파일이 최소 90 db 음량으로 끊임없이 반복 재생되고 있는지 매 시간 점검한다. 이 기록을 작성하는 시점에서도, 칼로 유리병을 긁는 소리가 84일 동안 계속 재생되고 있다.  ||\n|| SCP-2941-7 || 순무 _\n[[size 80%]](//Brassica rapa//)[[/size]] || \"테리\"로만 불러달라는 의사를 여러 차례 반복하여 표하였다. 재단 인원은 SCP-2941-7을 이름으로 불러서는 안되나, 만일 꼭 필요한 경우라면 -7을 테리 외의 이름으로 직접, 거만하게, 반복적으로 부르도록 한다. 현재까지 가장 심하게 의욕을 꺾은 이름으로는 \"퍼거슨\", \"윙딩\", \"버즈\"가 있었다.  ||\n|| SCP-2941-8 || 양송이버섯 (2) _\n[[size 80%]](//Agaricus bisporus//)[[/size]] || 두 개체는 서로가 가까이 보이는 것을 선호하므로, 각 SCP-2941-8 개체는 최소 4 m 이상 떨어진 불투명한 방에 따로 격리한다. 필요하다면 연구원들은 -8 개체와 따로따로 대화가 가능하다. 대화 시에는, 대화 상대가 아닌 쪽 개체한테 재회할 기회를 주었으나 이를 스스로 기꺼이 거절했다는 점을 지적하는 데에만 주력한다. ||\n|| SCP-2941-9 || 복숭아 _\n[[size 80%]](//Prunus persica//)[[/size]] || 재단 연구원이 어떤 형태로든 신체 접촉을 하면 불만을 드러내는 경우가 많다. SCP-2941-9 연구에 관여하는 모든 연구원은 자신의 근무 시간 중 손가락으로 -9 개체를 총 몇 번 튕겼는지 서식 9C에 기록해야 한다. ||\n|| SCP-2941-10 || 칸탈루프 _\n[[size 80%]](//Cucumis melo//)[[/size]] || 재단 직원에게 농담하는 것을 아주 좋아하는 편이다. 규약 2941-10-α를 개시하여 -10의 의욕을 가장 크게 떨어뜨릴 수 있다. 규약을 실시하는 경우 SCP-2941-10에게 원하는 농담을 아무거나 치게 한 뒤, 직후에 농담이 굉장히 형편없다거나 듣는 사람의 기분이 농담 때문에 심하게 나빠졌다는 내용의 말을 성난 듯이 전한다. ||\n|| SCP-2941-11 || 가지 _\n[[size 80%]](//Solanum melongena//)[[/size]] || SCP-2941-11이 재단 관리 하에 놓인 이후로, 개체는 변함없이 \"유후, 난 너를 사랑해\"라는 한 문장만을 반복하여 말하고 있다. 다수의 실험을 거친 결과, -11의 의욕을 가장 크게 꺾는 것은 \"너는 쓰레기통에 처박혀야 돼\"라는 응답을 신중하지만 명확하게 말했을 때이다. ||\n\n**사건 2941-3-2:** SCP-2941-3 격리실 바로 위층에 있는 제103기지 남극 정원에서 급작스러운 대량의 누수가 발생하여, 멧카프 하급 연구원은 복도를 따라 있던 빈 연구실에 SCP-2941-3을 임시로 옮겨 두기로 결정했다. 같은 시간, SCP-████과 10명의 D계급 인원이 참여한 실험이 막 끝난 참이었다. 살아남은 7명의 D계급이 기지 내 D계급 숙소로 돌아가던 중, 이들은 SCP-2941-3을 이송하던 멧카프를 지나쳐 같은 복도를 따라 반대로 이동하였다. 후일 회수된 감시 카메라 시스템 데이터를 확인한 결과, D-34987이 이송 중 침묵 규약을 위반하고 \"이봐 자기, 잘도 그런 멋들어지게 둥근 멜론을 사왔잖아!\"라고 크게 외쳤다.\n\n그러자마자 SCP-2941-3이 지금까지 기록된 SCP-2941의 성장 사례 중 가장 빠른 속도로 성장하면서 멧카프 하급 연구원, D계급 인원 7명, D계급들을 인솔하던 경비원 2명, 근처 재단 직원 13명을 으스러뜨렸다. SCP-2941-3을 재격리할 정도로 충분히 의욕 수준을 떨어뜨리는 데에는 8시간이 걸렸으며, 개정된 격리 절차가 즉시 발효되었다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "생물학",
    "식물",
    "유클리드",
    "음식",
    "음향",
    "이동",
    "지성",
    "청각"
  ],
  "author": "LR0725",
  "created_at": "2024-04-24T07:54:09+00:00",
  "updated_at": "2024-12-23T19:29:25+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-2941"
}