{
  "title": "SCP-113-KO 사건기록: 목요일 폭탄",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**관계된 SCP**: SCP-113-KO\n\n**관계된 인원**: 남궁██ 연구원, D-████\n\n**날짜**: 2017년 ██월 ██일 //수요일//\n\n**장소**: 조선민주주의인민공화국 함경북도 길주군 풍계리 핵실험장\n\n**설명**: \n\n남궁██ 연구원은 재단 입사 2년 차의 신입 연구원으로 SCP-113-KO의 '실험기록-113-C'에 설명된 SCP-113-KO-1을 섭취한 인원의 '목요일에 대한 방어기제'에 큰 흥미를 느꼈으며, 어떻게 하면 그 방어기제에 대한 압력을 가장 극대화할 수 있는지에 대한 실험을 진행하고자 했다. \n\n따라서 남궁██ 연구원은 절차에 따라 재단에 그에 대한 실험 지원을 요청했으나, 제48기지의 인력 부족 및 '실험기록-113-C'에 나타난 위험성을 근거로 실험 지원은 기각되었다. 그러나 이후 연구원은 재단의 감시를 피해 무단으로 단독 실험을 진행했다. 연구원은 서류 조작으로 D계급 인원 1명을 빼돌려 재단의 정해진 절차를 무시하고 해당 인원에게 1급 기억 소거 조치를 행했으며, 기억 소거 조치의 범위는 인원의 **모든 기억**이었다.\n\n이후 연구원은 제48기지 ██ 보관실의 폐쇄된 ████에서 D계급 인원을 //**'자신만의 방식'**//으로 재교육했으며, 과정은 '연구원에 대한 절대복종'과 기초적인 수준의 사회 지식과 언어에 대한 것이었다. 특히 이 재교육은 초점은 //'요일 구조'//에 관한 것이었으며, D계급 인원은 일주일을 7일이 아닌 6일 구조의 '월, 화, 수, 금, 토, 일'로 교육받았고 ██ 보관실 내에서 6일의 일주일 주기를 세뇌당하며 '사육'당한 것으로 보여진다.\n\n연구원은 재교육의 목적이 '목요일'의 존재에 대한 완전한 무지였다고 밝혔으며 그러한 무지가 SCP-113-KO-1이 가진 이른바 '목요일 방어기제'에 가해지는 압력을 극대화할 것이라고 추측했다. 해당 D계급 인원은 비밀스러운 1년여 간의 **'재교육'**을 받은 뒤, 남궁██ 연구원과 2017년 ██월 ██일 //수요일// 함경북도 길주군 풍계리에 위치한 북한의 핵실험 시설로 침입했다. 이날은 본래 7일 주기의 수요일과 교육받아진 가짜 6일 주기의 수요일이 같이 일치하는 날이었다.\n\n연구원은 해당 시설로 잠입한 경황에 대해 '그냥 문으로 들어가서, 문으로 나왔는데요.'라고 설명했으나, D계급 인원의 도착 장소가 정확히 핵실험 시설의 핵폭발 실험장 한가운데였던 것으로 추정되기 때문에 이러한 진술은 신빙성이 매우 떨어진다. 정황상 연구원은 재단의 SCP 도구 일부를 무단으로 사용한 것으로 추정되나 정확한 물증은 찾아내지 못했다. 다만 SCP-113-KO-1 한 잔을 기지 밖으로 무단 반출한 혐의에 대해서는 순순히 인정했다.\n\n연구원이 핵실험 시설의 무작위 장소로 D계급 인원을 데려가 지시한 내용은 다음과 같다.\n\n1. '월, 화, 수, 금, 토, 일'을 계속 반복해서 중얼거릴 것.\n2. 지급받은 손목시계가 울리면 즉시 이 우유(SCP-113-KO-1)를 마실 것.\n3. 그리고 오늘은 수요일이므로 '오늘은 수요일!'이라고 말할 것.\n\n해당 지시의 결과로 2017년 ██월 ██일 //수요일// 함경북도 길주군 풍계리의 북한 핵실험 시설에서는 ██~██kT 규모의 대폭발과 동시에 진도 █.█ 규모의 인공 대지진이 발생하였으며, 핵실험 시설은 충격을 간신히 견뎌냈으나 다시는 사용 불가할 정도가 되어 이후 북한 당국에 의해 폐기된 것으로 보인다. 동시에 북한 민간인 ███명과 핵심 연구원 ██명이 현장에서 즉사했다. \n\n인공 지진이 관측된 즉시, 그 규모에 국제사회는 큰 충격을 받았다. 미국과 중국을 비롯한 강대국들은 이를 북한의 대규모 핵실험으로 오인하여 일제히 비난하고 나섰으며 북한 고위층과 북한 산업에 대한 각종 국제 규제들은 전례가 없을 정도로 최고 수위로 올라갔다. 당시 미국 고위부의 내부 문건에 따르면, 미국 측은 당시의 인공 지진 규모에 대해 '북한의 핵실험 기술이 갑작스레 10년 이상 진보'했다고 평가해 대규모 긴급 회의를 가졌다. 북한의 기술 발전 수준과 핵실험 사전 동향을 제대로 파악하지 못한 책임을 물어 미 국방부의 북한 담당 상당수 인원은 파면당했으며, 한창 북핵(北核)에 대한 군사적 압박을 밀어붙이던 미국은 외교적 대화로 방향을 전환했다.\n\n사건 직후 북한 고위부는 9시간에 걸친 초장기 회의를 열었으며, 다음날 성명을 통해 '위대한 령도자 주도로 최신식 핵실험이 성공적으로 끝났다'고 발표했다. 북한 당국은 끝내 정확한 사고의 원인을 파악하지 못했으며 내부 회의를 통해 사건에 대해 해명을 해봤자 국제사회가 믿어주지 않을 것이라 판단한 것으로 보인다. 당시 핵실험 시설은 //전혀// 가동 준비된 상태가 아니었으며 오히려 사건 이전 북한 고위부에서는 핵무기를 폐기하고 대대적인 국가 전면 개방을 하는 쪽으로 의견이 모아지던 추세였다. 그러나 해당 사건으로 인해 북한 사회는 반강제적으로 국제 사회에서 더욱더 고립되었다.\n\n남궁██ 연구원은 실험의 결과에 매우 흥분했으며, 직후 제48기지로 복귀하여 실험 결과를 **자진 보고**했다. 연구원은 실험 결과를 최소한 2가지(D계급 인원이 엄청난 괴물로 변하거나 대폭발이 일어나거나)로 예측했으며, '목요일 방어기제'에 가해지는 압력이 충분하다면 후자의 결과가 더 가능성이 높을 것이라 판단했다고 진술했다. 연구원은 '목요일 방어기제'가 가진 에너지 방출을 견뎌낼 시설 중 //비교적 보안이 허술한 곳//을 찾아 해당 장소를 택한 것으로 보인다.\n\n재단 지휘부는 사건의 결과에 매우 경악했으며 사안을 심각하게 받아들이고 있다. O5 평의회는 재단의 존재 목적은 세계의 정상 상태 유지이지, 연구원 개인의 호기심과 지적 만족이 아니라며 매우 격노했다. 해당 사건으로 재단의 존재가 세계에 드러날 뻔한 것은 물론이거니와 국제 정세에까지 직·간접적으로 영향을 미쳤으며, 이는 재단의 운영 방침과 정면으로 반한다.\n\n사건 이후 남궁██ 연구원에 대해 1급 기억 소거를 비롯한 재단에서의 영구 퇴출이 건의되었으며, 제48기지 이사관의 승인이 떨어지는 즉시 퇴출 절차가 진행된다. 또한 제48기지 이사관 역시 기지 관리의 책임을 물어 직급 강등안이 논의 중에 있다.\n\nSCP-113-KO는 안전(Safe) 등급에서 상위 등급으로의 상향이 고려되었으나, SCP-113-KO의 격리가 그다지 어렵지 않은 점, SCP-113-KO-1이 한번 SCP-113-KO 밖으로 나가고 난 뒤에는 일반의 우유처럼 빠르게 부패가 되는 점 그리고 남궁██ 연구원과 같이 //재단의 모든 감시를 피해 이런 사고//를 치는 인원은 많지 않을 것이라는 점 등의 이유로 등급 상향은 기각되었다.\n\n다만 해당 문서에 기록된 SCP-113-KO-1의 악용 사례 혹은 해당 문서 자체가 외부로 유출되는 경우, SCP-113-KO는 즉시 등급 상향하고 추가 격리 절차를 진행할 것이 합의되었다.",
  "tags": [
    "ko",
    "보충",
    "사건"
  ],
  "author": "thursday113",
  "created_at": "2017-06-29T09:24:51+00:00",
  "updated_at": "2025-01-27T10:30:06+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "incident-log-113-ko-1"
}