{
  "title": "SCP-2852",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=scpdad.jpg|caption=ブラック-レベル・イベントにおけるSCP-2852。]]\n\n**アイテム番号:** SCP-2852\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2852の封じ込めは、事案の追跡と(可能な場合は)中断、およびSCP-2852の出現条件と適合する人口密集地の監視に焦点を当てます。ブルー‐レベルおよびホワイト‐レベル・イベントに関係した全ての人物は広範囲な監視下に置き、その個人情報は潜在的テロリストの可能性があるとして地元の法執行機関に提供します。イベントが中断された場合であっても、ブルー‐レベルおよびホワイト‐レベル・イベントに関与した人物の名前はカタログ化され、地元の法執行機関に名前が通達されます。どちらのイベントにおいても、中断を目撃した者にはクラスB記憶処理を施します。\n\nブラック-レベル・イベントは終了まで監視されます。その後、全ての参加者はクラスA記憶処理を施すか、あるいは他イベントの影響を受けた者と同一に扱われます。ブラック-レベル・イベントを目撃した機動部隊ウプシロン36・ウプシロン52・ウプシロン99の構成員は、退職または転勤の際にクラスA記憶処理を施し、反社会的またはその他の奇妙な行動の兆候がないかを監視します。ブラック-レベル・イベントに影響されている事が判明した場合、当該隊員には記憶処理を施し、全てのフィールド任務への参加を停止し、低レベル・低強度の任務であるメンテナンス及びデータ入力に再指定されます。\n\n機動部隊Y-36”パーティー・クラッシャーズ”は、あらゆるSCP-2852出現への対応が任務です。機動部隊Y-52”Cater(仕出し)任務”とY-99”祭壇の少年たち”は、SCP-2852イベントを識別し、必要に応じてY-36へのバックアップを提供することを任務とします。\n\n機動部隊Y-52とY-99は、人口の60%がローマ・カトリック教徒あるいは(改訂2852-7に従って)英国国教会信徒であるコミュニティでの待機状態を確立してください。別の宗教団体への出現が発見されたSCP-2852個体は即時レベル4/2852クリアランスの研究者に報告してください。\n\n現在は北米大陸に隔離されていますが、全てのSCP-2852適合型コミュニティは、少年非行・不妊症・家庭内暴力・離婚率の奇妙な上昇がないかを監視します。\n\n**説明:** SCP-2852実体は、中年の白人男性の姿をしています。生物学的には、SCP-2852実体の細胞は遺伝的に人間と同一のものです。しかしながら、実体は識別可能な臓器を一切持っていません。肉体は繊維性の筋組織で構成されており、歯と髪はセミ科のものと化学的に類似したキチン質で作られたものです。SCP-2852の目は、遠くからは異常がないように見えますが、眼窩に嵌まっているだけで神経に接続されていません。声帯または類似の器官を持たないにも拘らず発言が可能な半面、SCP-2852実体は言語に対して理解を示さず、”単語のサラダ”とでも言うべき支離滅裂な話し方をします。これにも拘らず、SCP-2852 適合イベントに参加した人物は、あらかじめ異常性質について説明を受けていない限り、対象は明瞭に話しており、その振舞いはごく普通のものと考えます。SCP-2852イベントに参加した全ての人物は、SCP-2852のことを粗野なユーモアのセンスを持つ遊び心ある人物として述べ、”従兄弟のジョニー”であると言及します。SCP-2852実体は感覚を持っていますが、知性は示しません。\n\nSCP-2852は、様々なカトリックおよび英国国教会の宗教的行事に出没し、家族の一員として扱われます。SCP-2852実体は家族的類似や民族には関係なく受け入れられます。実体が姿を現すのは洗礼式・結婚式・葬儀であり、それぞれのイベントをブルー-レベル、ホワイト-レベル、ブラック-レベルと呼びます。現在SCP-2852実体は、他の家族の集まりに現れるのは確認されていません。\n\nイベント前後のSCP-2852個体を追跡する全ての試みは失敗に終わりました。実体は最初からその場に居たかのようにイベント中に出現する事が可能であり、監視映像のフレーム間に現れるか、あるいは単純にイベントから遠ざけようとする工作員のあらゆる試みを回避して到着します。SCP-2852実体に取り付けられた追跡装置は即座に故障し、実体は全ての監視を回避します。\n\nSCP-2852が参加した家族の集まりでは、結果として本来とは異なる行動が行われ、引き起こされる結果も違う物です。一般に、家族の集まりに現れたSCP-2852の影響は、子供たちに対してより深刻な被害を及ぼしますが、大人も影響から自由ではありません。特筆すべき点として、SCP-2852実体を宗教的儀式に関与する前に停止しても、影響は希釈されるものの、広がるのを止めることはできません。イベントにSCP-2852が出現するだけでも、影響が家族間に拡散するには十分なものです。イベント後に質問を受けた際、影響された人物はイベント中の行動に関わらず、SCP-2852への溺愛感を表明しています。\n\n[[collapsible show=\"+ ブルー-レベル\" hide=\" - アクセス承認\"]]\n\nブルー-レベル・イベントにおけるSCP-2852の影響は、洗礼を受けた子供・その親・立会人として選ばれた教父/教母に対して、より強く効果を及ぼします。洗礼の儀式の際、SCP-2852は一連の流れに直接関与し、本来は男女1名ずつの教父/教母に加わって第三の教父として振舞います。ブルー-レベル・イベントは、第三の教父の存在にも拘らず、子供が浸水するまではごく普通に進行します。浸水時、子供の皮膚の最上層は、脱皮するかのように1枚丸ごと剥がれ落ちます。この過程で子供には如何なる害も加えられてはいません。教父/教母はその後、お互いに皮膚を分けて食べます。その後のミサは通常通りに行われ、SCP-2852は家族と一緒に退出します。SCP-2852が洗礼後に開かれる家族のお祝いに出現しない事は注目すべき点です。\n\n洗礼を受けた子供が続く6ヶ月以内に死亡する可能性は、全国平均を大幅に上回ります。生き延びた子供たちは、ある種のB群パーソナリティ障害を呈します。多くの場合は反資本主義団体や様々な要注意団体に参加し、もし抑制されていないようであれば、通常は自傷行為や動物・小児虐待といった形で発現する破壊的な活動を行います。教父/教母と生物学的な親は、SCP-2852が洗礼の儀式の一部として関与する事に成功したか否かに関わらず、無精子症/不妊になります。両グループはブルー-レベル・イベントから5年以内に、通常は溺死という形で自殺します。\n\n洗礼の儀式に関与していない全ての参加者は、死産の可能性が全国平均より500%上昇します。それでも子供に恵まれた場合は、育児放棄する可能性が非常に高く、この過程でしばしば子供は死にます。オハイオ州[編集済]でブルー-レベル・イベントの影響を受けたある夫婦は、出産した三つ子を引き裂き、地所の周りにある木から吊り下げました。\n\n思春期を過ぎて成人期に入る頃、セミの鳴き声に曝された子供たちは、極度の不安や、口渇・吐き気・嘔吐・下痢・頭痛などの付随する身体的症状を見せるようになります。一部対象の動揺は暴力の噴出へとエスカレートし、少なくとも20名の死者を出しました。動揺の原因についてインタビューした場合、どの対象もセミの鳴き声を症状の引き金として特定していません。レベルV強化尋問を含むインタビューの一例においても、インタビュー対象は両親と3人の兄弟を含む死者18名・負傷者10名を出した[編集済]教区襲撃の理由として、セミの鳴き声が関与した事を認識していませんでした。\n[[/collapsible]]\n\n[[collapsible show=\"+ ホワイト-レベル\" hide=\" - アクセス承認\"]]\n\n結婚式の際、SCP-2852は新郎の付添人として関与し、その最も有害な異常効果は誓いの後にのみ明らかになります。指輪交換の後、SCP-2852は様々な器具を生成し、花嫁と新郎の付添人達に、彼ら自身の歯を1本1本引き抜かせます。このイベント中、関与者は通常伴うであろう苦痛を自覚していないようであり、失血も未知の手段により発生しません。新郎新婦は差し出された歯を食べ始めます。新郎新婦の歯と顎には広範なダメージが及びますが、発生する失血は致命的ではありません。新郎はその後、誓いの代わりに、140デシベルに達する現在知られていないセミの鳴き声を発声し、新婦と祭壇上にいる人物を聾状態にします。現在、どの新郎も自分の鳴き声で聴覚を喪失してはいません。\n\n結婚披露宴でも、SCP-2852は新郎の付添人の役割を果たし、スピーチを行います。このスピーチは、SCP-2852の全ての発言同様、使われる単語にパターンのない無意味なものです。関与者はスピーチに対して感情が入り混じった反応を示し、ある者は抑えきれず泣く一方で別の者はヒステリックに笑い始めます。スピーチの後、SCP-2852は夫婦のための贈り物を生成します。この贈り物は、現在のところ常に、様々な色の人間の髪の毛3.5kg・エゾゼミの一種(//Tibicen linnei//)の死骸13匹分・人間の歯23本が入った段ボール箱です。全ての贈り物に対するDNA検査は決定的なものではありません。\n\nホワイト-レベル・イベントの新郎新婦は、結婚式から平均して2年以内に、通常は家庭内暴力の結果として離婚します。結婚生活中に生まれる子供は、B群パーソナリティ障害や、命を脅かすような容姿の欠損を負う事になります。イベントに参加した既婚者は、生殖能力に関連する生物学的に検出可能な変化が見られないにも拘らず、子供を持つ事が出来なくなります。精子の数と質は影響を受けません。排卵も変化せず、卵子に遺伝的イレギュラーは観測されません。\n\n財団は、ホワイト-レベル・イベントの参加者のために、統計的に有意な数の子宮摘出を手配しています。手術は第三者機関のエージェントによって処方・執行されます。摘出された子宮と卵巣の徹底的生検・化学的分析・機械的検査は異常の兆候を得る事ができませんでした。\n\nホワイト-レベル・イベントに関与した全ての子供は、恋愛関係を避け、10人中9人は18歳で自殺します。およそ半数の自殺は、出血で気道が塞がるまで歯を引き抜く事によるもので、残りは自分の手首を咬んで放血する事によります。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ ブラック-レベル\" hide=\" - アクセス承認\"]]\n\nブラック-レベル・イベントの注目すべき点として、いかなる手段でもイベントの中断を試みた場合、その行動を起こした人物がイベントの参加者と化すことが挙げられます。現在、ブラック-レベル・イベントを停止または終了する方法は存在しません。SCP-2852実体を教会や葬儀が行われている家に寄せ付けまいとする試みは、SCP-2852が単に信徒席に出現するだけに終わります。\n\nブラック-レベル・イベント中、SCP-2852は弔辞を述べる役割になり、これはミサの最中に弔辞が予定されていなかった場合も同様です。スピーチはSCP-2852の他の発言と同様に無意味なもので、いかなるパターンも見受けられません。しかしながら対象が弔辞を述べている際、最も近くに居る人物は棺を開けて中から長いナイフを取り出します。ブラック-レベル・イベント中に生成されたナイフは、イベント前には発見できず、イベント後は消失します。\n\nナイフを出した人物はその後、自ら放血します。通常は手首を切ることによりますが、幾つかの事例では喉を切り裂きました。順に2人ずつ、参加者たちはナイフを使用して、棺の中に血を注ぎます。自ら放血するには若すぎる子供たちは大人の手助けを受けます。死に至るに十分な失血にも拘らず、参加者に物理的影響は見られません。SCP-2852の弔辞は、最終的に成熟した雄の//Tibicen linnei//の鳴き声になります。通常、鳴き声を出すセミは雄だけですが、この場合は女性を含む全ての参加者が同じ鳴き声で弔辞に答えます。SCP-2852は全ての参加者が自ら血を流すまで説教壇に立ち、その後、棺に歩いていくと、血液・木材パルプ・//Tibicen linnei//の死骸の混合物を嘔吐します。体内に十分な大きさの空洞が無いにも拘らず、どのようにSCP-2852が混合物を保持しているかは現在不明です。\n\nこれが完了すると、告別ミサは通常通りに進行し、血液とSCP-2852の嘔吐物で満たされた棺は、カトリックまたは英国国教会の葬儀に基づいて普通に墓地に運ばれ埋葬されます。ブラック-レベル・イベントは通常はここで終了します。\n\n家族の集まりが葬儀の後に予定されている場合、SCP-2852は出席します。SCP-2852は、影響を受けた全ての人物がその場に来ると、同様に血液・木材パルプ・//Tibicen linnei//の死骸の混合物をボウルに嘔吐します。この混合物は、主に影響を受けた子供たちによって食べられます。これが食べられた後、SCP-2852は再びパターン無しの無意味なスピーチを行い、脱衣してテーブルに横たわります。参加者はその後、SCP-2852の肉を、何も残らなくなるまで食べ始めます。この時、SCP-2852は致命的な傷に苦しみながらも発声し続けます。参加者は食事中もSCP-2852と友好的な会話を続ける事が知られています。食べ物を適切に噛む事の出来ない子供たちは、介護者によって口移しで食事を与えられます。\n\nブラック-レベル・イベントの全参加者は、自殺・転居・離婚などによって家族全員との絆を断ち切ります。イベントに関与した全ての人物は無精子症/不妊になります。ブラック-レベル・イベントの参加者による家庭内暴力は、通常は人肉食の性質を伴い、片方あるいは両者ともに死に至ります。関与した子供の10人中6人は、18歳になる前に親を片方または両方ともに殺害しようとします。カトリックおよび英国国教会信徒であるDクラス職員の約3分の1は、ブラック-レベル・イベントに関与していたことが理論上想定されています。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "宗教",
    "従兄弟のジョニー",
    "昆虫",
    "瞬間移動",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-15T13:06:41+00:00",
  "updated_at": "2024-02-21T12:28:36+00:00",
  "rating": 56,
  "_site": "scp-jp",
  "_fullname": "scp-2852"
}