{
  "title": "The Blind Leading",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> = **Is the Hornet for You?**\n> = //**An Exciting New Offer from the Seeing Eye**//\n\n= //First encountered by Foundation personnel in northern Michigan, 1988.  Primary containment significantly hindered by recovering MTF's lack of appropriate equipment.  Creator motives impossible to speculate.//\n\n> The Seeing Eye has served a wide variety of blind persons since its inception in 1929.  Today, our innovative genetic technicians are bringing the tremendous helping potential of the Japanese Giant Hornet to thousands of blind individuals  across the globe. As we enter this bold new era, we have found that candidates demonstrating certain traits experience vastly greater success rates as hornet Guide handlers.  These traits include:\n>\n> 1. Physical, mental and emotional capability to handle the stress and potential physical trauma of training with a Seeing Eye hornet, as determined by references and agency referrals, personal interview and physician’s report. Applicant must be between the ages of 16 and 75, motivated and emotionally stable, and unperturbed by large insects.\n\n= //First responders recovered some four hundred specimens and these have been transferred to the Nakagawa Maximum Security Veterinary Facility.  Prior to memory modification, those civilians who survived the initial contact expressed a continued interest in the advertised qualities of the hornet Guides.//\n\n> 2. A realistic plan of use for a Seeing Eye hornet as determined by personal references, applicant explanation, agency referrals and personal interview. Applicant must have an active daily routine which would provide independent travel destinations for the hornet.\n\n= //Exhibit extreme caution when approaching or handling as the Seeing Eye's nanomolecular modifications to hornet exoskeletons render ordinary anti-sting material useless.//\n\n> 3. A degree of sensory perception such that the applicant might quickly euthanize a Seeing Eye hornet, should such action become necessary.\n\n= //The intense possessiveness SCP-3285 demonstrates towards its chosen handlers should not be misinterpreted as loyalty or affection.  Sightlessness has proven no deterrent to attack.//\n\n> 4. A clean living and working environment conducive to safe and successful use and care of a Seeing Eye hornet, including supplies for the treatment of any resulting injuries, as determined by application and personal interview.\n\n= //No employee of the Seeing Eye has thus far admitted responsibility, much less knowledge, of the creature prior to Foundation recovery efforts, but interrogations are ongoing.//\n\n> 5. Necessary maturity, temperament, and pain threshold to handle the responsibilities of caring for a Seeing Eye hornet.\n\n= //In swarms, the animals exhibit tremendous hostility and vicious cooperation.  100% of victims experience severe allergic reactions within ten hours of the sting even when no previous allergy existed, the onset of these symptoms being considered the start of the eight-hour fatality window.//\n\n> The Seeing Eye, Inc., does not discriminate on the basis of race, color, or national and ethnic origin, although the hornets might.\n\n= ...\n\n= //Actually pretty effective guides.//\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Vezaz",
  "created_at": "2013-09-10T01:23:51+00:00",
  "updated_at": "2022-10-22T17:40:50+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "the-blind-leading"
}