{
  "title": "万世沉默之和 ૯之章 - 辛施卡拉都",
  "content": "[[include :scp-wiki-cn:theme:dustframe]]\n\n[[include :etinjat:css:float-memu-source\n|narrow-memu=true\n|toc=true\n]]\n[[include :etinjat:css:float-memu-start]]\n[[toc]]\n[[include :etinjat:css:float-memu-end]]\n\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera5/text1.png width=\"100%\"]]\n公众对[[span class=\"ruby\"]]赫勒塔拿[[span class=\"rt\"]]霃㱄[[/span]][[/span]]（𐎩illecan𐩵）一词的认知与争执始于克雷莱希妄图汇集拼凑世间万事万物的四塔中一件鼠尾粟标本的产地署名。单从发音上考量，祂很难不令人联想到多芙奈的贵金属之乡赫达萨拿、红洋中脊孤独耸立的海伦娜岛或是安诺密西洲南方低地文化一度盛行的圣双子之崇拜；然而，鼠尾粟遍及的荒野已随怀宾赛古陆沉没的事实坚决地暗示着祂所垂怜的国度与纪年远非拙劣的戏仿者所能触及。中古历代词源学家与传说家历经详尽考证后颗粒无收，终只能断章取义地将其暂列为热衷搬弄匕首与绿松石的一方秘密结社不慎于暗巷中遗落的轻微划痕，抑或是兼备间谍与博物学家双重身份的伪君子所深爱/曾深爱/仍深爱之人枯萎风干的名姓。\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera5/text2.png width=\"100%\"]]\n上世纪末，因无线电、罂粟籽与迪斯科战争而发狂的三十年，那名自诩注定英年早逝的流行歌手决议将自己对生命与新世纪的所有希望尽数托付在一张从因躁狂而于废弃塔楼中仓促诞生；又因剧烈冲撞而仅残存十分二十九秒可辨内容的靛蓝色录音带上，磁性材料所蕴含的巧思与隐痛终在下一个世纪的尾声被加利福尼亚主义的拥护者们所发掘并曲解。友人回忆录中隐约提及此人自赏的数部得意之作或完全遗落或因不尽如人意而被大众刻意摈弃，为世人所瞩目的恰是无心或刻意预言自己将于一个午后受辱惨死的尾曲，时长三分四十一秒，《石灰岩间燃烧的[[span class=\"ruby\"]]赫勒塔拿[[span class=\"rt\"]]㦱[[/span]][[/span]]》，一副由六弦琴、响指、叙事诗与低语绘成的苍绿色调素描。\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera5/text3.png width=\"100%\"]]\n战后，志在亵渎摧垮一切现世意义的荒原主义者从无线电眎或是高地军燃烧的尸首旁再次拾起此曲，欣然将[[span class=\"ruby\"]]赫勒塔拿[[span class=\"rt\"]]㦱[[/span]][[/span]]与重建工程、经济发展期许、下水道中因濒死而相拥的年轻人们、被吊起的流民、碎片化叙事、现代爱情等一切指向滞毁的虚无概念画上约等号，假借文化运动的美名逼迫时长二十二年零五个月的狭长生命在放映机内侧那片望不见尽头的松树林中反复降生、受洗、行走、学习、被爱、失去、暂停、倒带、被爱、失去、暂停、倒带……如此不停旋转，直至这颗靛蓝色世界因磨损而变形失真。\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera5/text4.png width=\"100%\"]]\n事实上，[[span class=\"ruby\"]]赫勒塔拿[[span class=\"rt\"]]儞[[/span]][[/span]]的释义并不繁复晦涩，知情人士皆声称其本质可谓简朴，稍受点拨谜底便呼之欲出。求知者唯需谙悉历史所能听闻铭记的词汇皆是在生者一字一顿的呢喃反复间锤炼成形，浸于嘶吼与乐舞中直至激情消却被凡庸赋予意义；唯独赫勒塔拿，极北岸滩泥沙中的一块顽石，越是为世人传唱的音律冲刷洗涤，轮廓质地越是浑浊模糊，以至在数段最繁荣的岁月里炽热到无法碰触，熔化混淆记述者的视听，灼烧熏染棱角分明的虚实边境。\n\n一说曾有戏子贪图传世不朽之名而谒见圣教诸尊，自以为孤注一掷便能够赏得某种不外乎与虚荣二字等同的赞誉，舍弃原定的剧目编排而冒然同[[span class=\"ruby\"]]赫勒塔拿[[span class=\"rt\"]]㦱[[/span]][[/span]]相拥。进犯者当即魂飞魄散，歪曲肿胀的肌肤顺着气旋轨迹环绕整座大陆飞溅，脏腑犹如箔纸纠缠嵌镶在庭院栀子花及其后世花冠纹理的排布当中流传万年。如此愚行对外遭到严格封锁，对内则理所当然地只获在场观众私下一片讥讪叹惋。有人认为栀子花丛如今虽已尽数枯败，悔恨与不齿的魂灵想必仍会在夏令喧嚣的灼热光晕中独自于世间往返匍匐万亿兆年；另一些人则反驳此则寓言并无历史原型，仅是旨在揭示“宏伟高耸的梦的塔楼若经现实碰触，则往往难免瓦裂崩塌”的不幸事实而已。\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera5/text5.png width=\"100%\"]]\n本文存在于此，任由来者摆弄剖析的意义正是为裁剪修整此株萦绕众生多时的困惑。以一/若干/无数组自大观各地收罗而来的秘仪制具作起始的暗示，无数/若干/一张肆意向南方蔓延滋长的地图为终结的妥协，愿造访者在墙体间不可见的纺线与机械轴承的指引下追逐永远离去的背影起舞，在同一首新浪潮舞曲的循环中树立起同一种必然挫败折中的愿景。你仍可以试图沿着不复存在的泥泞小径归巢，穷尽一万句赌咒，不断跌倒，不断哭闹，竭力证明已无人再会对你的姿态作出回应。在回忆的错构中自欺一切仍然安好，一切尚留有余地，直到所有的梦与面容皆被抛开，河川与陆地的倒景接连淡去，[[span class=\"ruby\"]]赫勒塔拿[[span class=\"rt\"]]㦱[[/span]][[/span]]柔软澄澈的长喙将拭净血与泪流动的痕迹，让年岁、海洋、城市与母亲所隐喻的一切空洞的价值，一切悲鸣的真理，一切斑斓的意义得以在无垠而沉默的合唱声中复还凝聚。\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera5/text6.png width=\"100%\"]]\n此世间所有困惑、危险、失败的萌发与燃尽将以家书/加紧电报/致辞/头版报道/自传/目击记录/匿名来电/黎明时分梦境/旧相册褪入空中的色彩/指骨截面锥形雕纹所暗示的一处会面地点/林冠间云雾的挪移/昏暗的灯塔里海鸟鸣啭/一切事关黄玫瑰之记忆的形式向在座诸位呈现。\n@@ @@\n[[div_ class=\"fancyborder\"]]\n+++ 隆起地 辛施卡拉都\n[[=]]\n|| [[image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera5/-1.png width=\"250px\"]] ||\n> **序位**\n> ʃtxə'-\n> **根基**\n> 无知、迟缓、孽子、纯粹的爱憎、触及本源、██\n> \n> 「翻开此仪，星天斗转，门扉开启，此后道路仅容##73ac9c|一人##穿行」\n[[<]]\n##73ac9c|你##害怕极了，前倾身子死死将门抵住。那事物穷追不舍，独属于生命的沉重躁动仍在楼道间徘徊，一张一合，白色沙尘纷纷抖落。\n\n##73ac9c|你##知道它们没法像##73ac9c|你##一样穿过各种各样的细小裂缝去到想去的地方，但它们可以拆毁门板，敲碎窗户，站成一排将所有去路封锁，届时最灵敏的猎物也插翅难逃。像##73ac9c|你##这么小的孩子，没有做错任何事，照样会被丢进没有灯也没有裂缝的地窖里，很少有饭吃，一天只给一碗脏水。\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 一动不动，紧咬牙关 |hide=⠀]]\n##68655b|<一动不动，紧咬牙关>##\n……\n@@ @@\n[[<]]\n似乎，离远了些？那事物像是消磨耗尽了斗志，远没有先前那般活跃，却仍旧引人惴惴不安。即便现状如此，##73ac9c|你##还是怀着侥幸开始轮换着垂下一侧手臂稍作放松，紧绷的神经也随之弛缓了些。\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 一动不动 |hide=⠀]]\n##68655b|<一动不动>##\n……\n@@ @@\n[[<]]\n整个世界渐渐复归平静，玄关角落的尘埃也不再颤抖，重新缓缓汇集成无数层叠密集的复杂图形，一簇永不融化的雪花自沙漏裂痕中洒落。\n\n安全了？不知不觉间，##73ac9c|你##的视线已经从门镜上移开，探向昏暗的屋内，看不太清陈设，但可以确定是北安诸国引以为傲的装潢风格，一路上已见过不少。应该有床或是沙发，地毯也行，会不会有其他人留下的可以吃的东西？\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 一动不动？ |hide=⠀]]\n##68655b|<一动不动？>##\n……\n@@ @@\n[[<]]\n在卸下警惕的刹那感到无比困乏，##73ac9c|你##蓦然瘫坐在地上，双手环抱膝盖，一动不动侧头发着呆。这只雏兽匆忙趟过积雪躲入树洞，蜷缩身躯，平息战栗，渴望冬眠立即将暴风雪带去。\n@@ @@\n不过，还没到熄灯的时候，一些事情尚需要理清。\n@@ @@\n{{//尽管问吧。//}}\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤇> 我是谁？ |hide=⠀]]\n##68655b|<我是谁？>##\n[[<]]\n//……不知道。//\n[[/<]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 瞧瞧你自己 |hide=⠀]]\n##68655b|<瞧瞧####73ac9c|你####68655b|自己>##\n[[<]]\n短头发，大白衫，深蓝色短裤，光着脚，赤手空拳。出发得太匆忙，什么也没来得及备上。\n\n黏糊糊的咸水不时从额头一侧掉出来，弄脏了白衫，很好看，但不好吃，尝起来像加了木屑的炖菜。\n[[/<]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤇> 为什么会到这里来呢？ |hide=⠀]]\n##68655b|<为什么会到这里来呢？ >##\n[[<]]\n//很多戴着黑色高帽子的人从山谷外边来了，阿妈见后说：“##73ac9c|你##到后山找阿哥阿姐耍吧。”便放下图画册去了。//\n\n//去后山的路上开始打雷下大雨，一边跑一边发现回去的路变得奇怪，明明家就在前面，但从泥巴路里生出树枝一样的白色小道，越来越多，越来越长，把村子隔得老远。着急了，只顾加快脚步，一不留神栽进路旁田鼠挖的大洞，得亏阿河在里边接着。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤇> 阿河？听起来很耳熟…… |hide=⠀]]\n##68655b|<阿河？听起来很耳熟……>##\n[[<]]\n//全名不好念，太长了，总是念不对，阿河说在老师来之前可以先叫祂阿河。//\n\n//阿河懂得可多了，就是祂搭起的这栋大屋子，容纳无数的房间，收集无数种新奇的糖果和玩具，供给许多许多收到邀请的孩子。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍/𞤇> （抬头望向门镜）那阿河这么无所不能，还能让这么*不友善*的东西溜进来？ |hide=⠀]]\n##68655b|<（抬头望向门镜）那阿河这么无所不能，还能让这么*不友善*的东西溜进来？ >##\n[[<]]\n肮脏陈旧的白墙，油黑粗糙的水泥地，连通上下的平行双跑楼梯。\n\n//……毕竟塔（‘Xa）也是收到邀请的孩子。//\n@@ @@\n@@ @@\n枯干的苔藓，阶梯间沙尘快到不易察觉的变幻暗示着微风的存在，除此之外，死寂。\n\n//只要会哭会笑，会受伤，会奔跑，愿意在阿河营造的乐园中嬉戏玩闹的存在，对于阿河而言，都是孩子。//\n@@ @@\n@@ @@\n腿酸了，也没必要再看下去，视线缓缓沉回暗处，即兴人造日出到此为止。\n\n//阿河很厉害，但也挺难相处，不能单用好坏来评判祂。祂会实现愿望，但又会满足所有人的所有愿望。好朋友坏家伙，都会收到邀请来到这里，用各自的方式玩乐。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 寻着余光远处模糊静物隐约的投影…… |hide=⠀]]\n##68655b|<寻着余光远处模糊静物隐约的投影……>##\n[[<]]\n一双灰褐眼睛在方形地砖构成的琥珀色迷宫中摸索行进。正前方自然是客厅，简约空旷，只有一张深色矮茶几与配套的单人花色沙发，终日笼罩在过往独居生活浓稠阴郁的秘密里。\n\n//塔就是一个欺负其他小孩来获得快乐的自私家伙，大家都想躲着塔，但塔跑得很快，数量又多，躲着躲着便被迫分散开了。现在想玩的话，一般也只能自己和自己玩了。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 眯起眼，那是什么？ |hide=⠀]]\n##68655b|<眯起眼，那是什么？>##\n[[<]]\n茶几中央，一盏由翻涌的玻璃浪纹塑成的壶形器皿，裹满砂糖粉的透明糕点在容器内壁盘旋舞动的光斑集群中沉眠，任由途径此处的生命用味蕾为它们的梦镀上色彩。\n\n//不过，也算是有好处。一个人去到的房间越多，能吃的好吃的##c89de4|糖果##也就越多……瞧！//\n[[/<]]\n##7dcd64|>照叶林 已解锁<##\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[/=]]\n@@ @@\n[[/div]]\n[[=]]\n+++ 照叶林 轮生复叶४\n|| [[image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/zyl.gif width=\"250px\"]] ||\n> **缀饰/取代（选择其一，用于影响或替换现有[根基]）**\n> \n> **<池>**\n> 柔软的、酸甜的、去皮黛槿莓、砂糖粉、蔷薇露\n> \n> **代价**\n> 选定词条[蛀蚀]计数+1\n> **结果**\n> 柔软的██ （1/5）\n> \n> 「下一轮抽取时，##c89de4|[糖果]##将在仲夏阳光下融化，而##c89de4|[梦]##悄然荡漾」\n[[/=]]\n壶形容器的设计十分巧妙，无时无刻朝向天空涌动的器壁恰如不息的波澜，一次又一次将积尘冲刷殆尽，灯塔般在幽暗寂寥的港湾中闪耀。\n@@ @@\n[[=]]\n[[collapsible show=\"<𞤍> 沿着唱片喇叭摸样的器口向内窥探\" hide=\"挪回脑袋 <𞤍>\" hideLocation=\"bottom\"]]\n##68655b|<沿着唱片喇叭摸样的器口向内窥探 >##\n[[<]]\n锥形瓶底部盛着一片高甜度固态海域，包含由光构成的无形岛屿（4.26%）与随机嵌套拼接的透明几何体波浪（127.91%）。西南角熟悉的城市地标缩影被不应赋予任何定义的庞杂分形构造淹没，似曾相识的仪式符号在前者因无法借助现有数学公理自洽而崩溃湮灭后陆续自南方成对升起，和缓的沉降交替于此无休止地重复进行。\n\n//看起来都很好吃！//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤇> （毅然忽视上述晦涩不堪的诡异描述）瞧，这些奇形怪状的糖像不像天空中轻飘飘的、千变万化的云彩？ |hide=⠀]]\n##68655b|<（毅然忽视上述晦涩不堪的诡异描述）瞧，那些奇形怪状的糖还像不像天空中轻飘飘的、千变万化的云彩？>##\n[[<]]\n//像，但更像阿姐说的东边的一片海，人没法进去，但从那边漂来了许多好玩的新东西。//\n\n//那海为世界带来了車、蒸馏器、薰衣草田……好像还有载着大斯兰人的舩，那些人不坏但也不真诚，喜欢独自把守很多秘密，只住在东边的大斯兰岛上，岛上山很高雾很浓，据说那艘舩就停在那里，等着载他们再次离开。再东边，好像还有些草原和森林，没人住的小岛，然后就是那片海。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤇> 有意思，还能记起那片海的名字吗？ |hide=⠀]]\n##68655b|<有意思，还能记起那片海的名字吗？ >##\n[[<]]\n//阿姐应该说过，但，唔……没仔细听。//\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"<𞤇> 眼前事物固然新奇，带给你的感觉却并不*陌生*，为什么？\" hide=\"收回这些疑虑，彻底抛离/继续埋藏于心底 <𞥞>\" hideLocation=\"bottom\"]]\n##68655b|<眼前事物固然新奇，带给####73ac9c|你####68655b|的感觉却并不*陌生*，为什么？ >##\n[[<]]\n具体哪一件？记忆仍然混乱而臃肿，散落在各个夹缝角落，尚待细细分类依次梳理清晰。\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤇> 先从糖果开始？|hide=⠀]]\n##68655b|<先从####c89de4|糖果####68655b|开始？ >##\n[[<]]\n//##c89de4|糖果##是村子和附近村子里的大人常给孩子们做的。会先把莓子用开水烫一下，用刀把软化的刺皮切掉，再加入糖或是蜂蜜。如果是很隆重的节日或者有新的孩子到来，也会添点玫瑰水和罗望子。然后盖上盖子边煮边搅拌，直到变得跟果酱一样黏糊糊，就可以倒入方形模具里，搁窗台放一放，成形后撒上糖粉，切成小块，完成啦。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤇> 还记得具体的名字吗？|hide=⠀]]\n##68655b|< 还记得具体的名字吗？ >##\n[[<]]\n//一开始是没有名字的，大人将篮子递给孩子，孩子们跑到山上，爬上树，采下莓果，回家交给大人，全村人就都知道有值得庆祝的事，可以从家家户户的窗边吃到##c89de4|糖果##了。后来北边的人骑着飞在空中的船越过高原，用绑在船上的大镜片发现这里的时候，他们又惊又喜，特地降落到地上跟各个村子里的人说话，觉得这里的##c89de4|糖果##好吃，于是带了些回家，下一次到来的时候也带来了北边的各式##c89de4|糖果##，有跟这里的##c89de4|糖果##差不多的，也有完全没见过但一样好吃的，放在一起时颜色、形状、吃法变得特别多特别杂，这时候为了分清楚才有了名字。//\n\n//两边都有给彼此的糖果取不同的名字，不过到了后来还是北边人取的传得更广，他们叫这里的糖果为##c89de4|布托嘉##或是##c89de4|莽原软糖##，第一种名字听起来跟村子里大人（特别是老人家）念的名字很像，不过更接近西边村子的叫法；第二种是因为北边人把村子、村子向北到高山的地方和村子向南到海边的地方叫作莽原，因为这里都是树，蚊子很多，不像北边的平原，那么多城市和在城市间飞行的船。//\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤇> 再说说这具容器|hide= ⠀]]\n##68655b|<再说说这具容器>##\n[[<]]\n//玻璃罐嘛，以前在{{绘本}}里画过类似的。想要大人们做的{{##c89de4|Bhu'toja##}}永远不变质，想有数不清的{{##c89de4|Bhu'toja##}}可以吃，于是就模仿着{{老师}}讲过的童话传说画了下来，希望{{藤洋}}可以听见{{瓦丁科达他山谷村落里一个傻孩子}}祈祷的声音。//\n\n//不知道{{怎么想的，之后在圣索多玛-康加纳一带的时候还偷闲重新设计了一次，让它更符合接近*假说*设立的条件，也许是受上尉的挑衅所致？*北域佬*看藤洋都差不多这么个德行，从不相信知性活动能够触动冕流。}}//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤇> 还记得具体的名字吗？|hide=⠀]]\n##68655b|< 还记得具体的名字吗？ >##\n[[<]]\n//{{老师名为瓦索迪斯'霍兰，来自安诺密西洲南方高原一座已经枯竭的湖畔。在能够流利使用母语之前，“伟大的”净圣运动发生，她是五万名被上缴至地方圣所统一接受净化的孩童之一，亦是从营养不良与肺炎中幸存下来的三千五百分之一。}}//\n@@ @@\n//{{上尉呢，自称为“鹃”，是个因为青春期暂且搁置远在坎迪亚-穆兰的光明前途，跑来这里荒度了二十年长假的上流社会叛徒。可爱又可怜呀，小杜鹃，为了贯彻理想选择了*出卖*，为了贯彻理想自始至终只出卖过自己一人。时至今日，仍在瓦丁科达他燃烧的雨林中徘徊。}}//\n@@ @@\n//{{至于那破瓶子，*没有*名字，因为它没有*完成*。只诠释了永恒的表面特质，对于世界的理解尚浅。一个合格的工匠不应该轻易向这种半成品斟酌姓名、施以感情。}}//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤵> 那这位合格的工匠命名过什么呢？/这位落败的半成品流露过什么感情呢？/这位没有名字的将军又在向什么寄予厚望了？/诶哟等下，不是在找吃糖吗，出什么事了？ |hide=⠀]]\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera1/sx.png width=\"100%\"]]\n[[<]]\n//{{唯有一件。那是##73ac9c|我##最得意的##c89de4|作品##。}}//\n\n待##73ac9c|你##回过神来，干枯遥远的异象早已消散，再作发问也得不到任何回应。\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"<𞤍> 总而言之，取一块尝尝\" hide=\"合上容器，离开 <𞤍>\" hideLocation=\"bottom\"]]\n##68655b|<总而言之，取一块尝尝>##\n[[<]]\n##73ac9c|你##下意识地将手径直伸向容器，指端同器身轻轻触碰，帘幕便平稳地自向两侧拉开，形成一道规整的菱形开口供访客穿行，开口边缘的环流形如蛇鳞攒动，不时挤压迸溅出些许钴蓝色残片。轻盈碎屑迅速上浮，光照下掠过虹彩色泽，无声息地消融于空气中。\n\n//直接取就行，想拿多少拿多少。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤍> 戳戳这些软糖、布托嘉或是别的什么 |hide=⠀]]\n##68655b|<戳戳这些####c89de4|软糖、布托嘉####68655b|或是####c89de4|别的什么####68655b|>##\n[[<]]\n这些狂乱的甜品为生命所触碰时算是安分了些，单从触感上评判，似乎与常识中的软糖没有区别，干燥，柔韧，略具弹性，细碎的半透明白色颗粒随着抚触沾在指尖。\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤍> 舔一口手上的糖粉 |hide=⠀]]\n##68655b|<舔一口手上的糖粉>##\n[[<]]\n嗯……嗯，晶莹剔透的正方体因舌头的温度迅速融化，尝起来就像是……\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞥞> 就像是？/就像是……/就像是！！ |hide=⠀]]\n##68655b|<就像是？/就像是……/就像是！！>##\n[[<]]\n厨房里的白砂糖。\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 谨慎地取一块/愉快地取一块/不带情感色彩地取一块/痛苦而忧伤地取一块 |hide=⠀]]\n##68655b|<谨慎地取一块/愉快地取一块/不带情感色彩地取一块/痛苦而忧伤地取一块>##\n[[<]]\n稍等一下，此处的*取*并不仅是平常的肢体动作。##c89de4|几何糖块##虽经触碰定型，但同时也像榫卯般嵌合为一个整体，构成坚不可破的混沌地形，轻取一块或连根拔起的策略都不会奏效。\n\n对待此类事物，应将*撕扯*加入到*攫取*当中。闭上眼，想象一种可于现实中得到复现的确切事物，描摹塔的形体，用回忆与知识丰富其光影与色泽，直至自认为完满，再让思想驱动你的手，遵照蓝图设计向甜品海洋施加些同样莫测的力道用以捕获，固定，塑形，*撕扯*，脱模。\n\n//换句话说就是这些怪糖像梦一样变来变去不听话，得用有条理的想象力打一顿才会老实。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍/𞤇> 闭上眼，把手伸进糖果罐，随意抓张阄出来 |hide=⠀]]\n##68655b|<闭上眼，把手伸进####c89de4|海马体罐####68655b|，随意抓张阄出来>##\n[[<]]\n探入温和的黑暗，随神经脉冲摇曳的林冠间星星点点，可用于锤炼铸造的素材不少，但还是选取最鲜明的几例为妙。\n\n//也不着急一口气吃完，一次吃多了肚子和脑袋都会不舒服的。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞥞> 想象一颗低垂在枝头的赭红色果实/想象一簇风铃般玲珑的叶片在云雾中飘浮 |hide=⠀]]\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/forest.png width=\"100%\"]]\n##68655b|<想象一只灰鹦鹉，在瓦丁科达他北部早已化为灰烬的雨林中飞行，寻觅可口的####c89de4|嫩叶####68655b|与####c89de4|硕果####68655b|>##\n[[<]]\n一根略微弯折的##c89de4|枝桠##侧躺在手心，表皮柔软、湿润， 可以轻易揉搓着将其剥离，暴露出纤管状、流动着水雾的内芯。烟紫色气态运河潺潺流淌，注向主干与分支顶端，分泌、凝结又稍稍融化，形成热带林鸟尾羽般复杂精细的蜷曲叶片，每簇叶片下各缀着一串碧蓝色##c89de4|浆果##，圆润、多汁，侧面突出数对角状尖刺。\n\n//是##c89de4|黛槿莓##诶，不过这次果实可以不剥皮直接吃，原来吃了要拉肚子的枝叶应该也可以吃。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞥞> 倾斜枝丫，咬碎主干根基，让云雾随着咀嚼灌入肺叶/像脖颈修长的食草动物那样伸长舌头卷起叶与果，吭哧吭哧 |hide=⠀]]\n##68655b|<倾斜枝丫，咬碎主干根基，让云雾随着咀嚼灌入肺叶/模仿脖颈修长的食草动物，伸长舌头卷起叶与果，挪动下牙吭哧吭哧>##\n[[<]]\n“喀嚓”\n[[/<]]\n……\n[[<]]\n第一口咬下去，是芹菜或大黄茎那般爽脆，随后数次咀嚼带来的反馈则与蜂蜡无异，有嚼劲，寡淡，粘牙，只带有些许无趣的咸味。云雾翻涌入口腔，凝成一股冲鼻的酸涩，过于靠近清洁、消毒、卫生等败坏胃口的相关概念。不过这一系列消极反馈并没有令食用者催生呕吐或是放弃进食的冲动，长久的嚼蜡与熏蒸反而激发起心神的平静，在脑海中酝酿起奇异的变化。\n\n//每当有新朋友来到世上，那片海便唤来雨和浪冲刷森林作为欢迎；有雨或浪的时候便是节日，全村人聚在一起，吃糖果，赶走看不清的白汽，从雨和浪中淘出各自想要的礼物。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤍> 继续咀嚼 |hide=⠀]]\n##68655b|<继续咀嚼>##\n……\n[[<]]\n随着咀嚼加快，##c89de4|蜡质糖果##渐渐化成一团油性物质，以微妙的距离悬浮于口腔间，随着舌唇碰撞来回弹跳，吸附雾气，拒绝与味觉感受器发生作用，只留下愈发炽热而不至灼人的表面温度。鼻腔内，麝香之形态、沼泽兰之温度与冰川之气息相混合的奇异体验蒸腾着升起。\n\n//这里特有意思，是把雨和浪捉起来搓成一团，然后开始在脑子里拍皮球，一直拍，往想好的摸具上丢，就能把皮球捏成自己想要的样子。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤍 & 𞤇> 继续咀嚼 |hide=⠀]]\n##68655b|<继续咀嚼>##\n……\n[[<]]\n不知何时起，品尝者的躯体、精神与二者交织编绘所成的现实皆化作了品味这株盛宴的*味蕾*。##c89de4|超现实皮球##在反复捶打中失控，千疮百孔，其维系距离的边界在紊乱中抵达极限，皲裂，破碎，两亿年前万世古洋深处的地幔柱渗溢而出，喷涌着同血液与呼吸相触冷却，蔓延、交替、拼合，气泡沸腾如军鼓急促擂动。舌与足下渐渐可感知到干燥坚固的石英砂岩集聚，相互挤压或沉没或隆起，悠扬的号角鸣响中骤然突出海面，驶向新世界。\n\n//上尉与車队第二次来这里的时候带来了一颗可以自个儿转来转去的球，半透明，不大，却沉得很，悬在一块黑方片上。球表面划满了密密麻麻的三角和倒三角格子，有将近一半已经贴上五色瓷板，蓝、绿、黄、红褐与白。余下区域仍空置着，可以看见内部的灰色气旋。//\n\n//在节日的嬉笑与歌唱声中，迷醉的上尉指向一片漂浮在空白边缘的半枯黄叶子，介绍说这是我们共同居住的地方，叫“安诺密西”，是我们唯二知晓的洲，洲是一类巨大而独特的岛；又指向叶子朝向东南方垂下的修长尖稍，冰川与山峦之后{{一道纤细低平的##c89de4|翡翠色尾羽##}}，说这是我们现在所在的地方，你们{{管这里叫“瓦丁科达他”，圣教庭称之为“莽原”}}。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤇> 继续咀嚼 |hide=⠀]]\n##68655b|<继续咀嚼>##\n……\n[[<]]\n海面趋于平静，眼与耳中的那片天空又变得喧嚣。残余油性物质环绕骨迷路与虹膜飞旋，阳光照耀下狂热地呐喊，扰乱海与天蔚蓝的界限。石灰色的风与羽翼纷乱张扬的线条四散，击向磐石，摩擦迸发出长喙与雨水干脆的锐利声响。五千万次候鸟腾飞，种实坠地，息壤洒下，咸湿的##c89de4|希望##随着迁徙萌发，漫延冲刷陆地所及的每处角落。\n\n泪阜中地衣与蝽率先撕裂玄色岩层，尔后低矮##c89de4|茄科草本##开始于礁岩与肌肤裂隙中匍匐，因干旱选择将枝干琢成散发的羸弱木质，随气旋、梅花雀与从未得到确切命名的啮齿动物离开滨海已被岁月打磨得光滑的平原，横渡沼泽稠密的丘陵，攀越陡崖，与沿尚泽朗陆桥南下的山毛榉会晤，混合杂交出一片垂直生长的阔叶迷宫，引诱拘束驯化此地生命一切带有知性色彩的思考，凝成##c89de4|梦##般冰冷、无序且永不消散的云雾，凭山麓间未知起始的连绵雨季传颂万世盛衰交替连亘而永不复还的绝唱。\n\n//上尉第四次来后在村落北边临山的地方搭起一座造型奇异的屋子定居下来，取名为工坊。用含着吃可以吃很久的北方糖果嘱托小一点的孩子去村外采集植物和菌菇，务必使用特制的银色小刀割取，特制的金边玻璃管封存；用另一种点燃吸着吃的北方糖果嘱托青少年和闲着的大人去山林深处狩猎鸟兽，用村落惯用的伏击手法，或是租借尝试車队带来的更轻巧的{{后膛枪。二者夺取生命、抚慰痛苦的效率不相上下。}}采集来的动植物上尉不吃也一般不养，集中堆放在地窖，趁深夜无人时独自运用北方的秘法自林间无名神祗手中盗回一缕生息，让死去的动物静止着焕发出生前的神采，命令只开放一夜的牡丹永不凋败。//\n\n//孩子们每每问及秘法原理与目的，上尉皆是含糊其辞，只坦白并非兴趣使然，而是受圣教庭指派，将此地生态民俗晾晒风干，删减挤压进一本三百页小册子，{{用于彰显南下开拓的意义，证明瓦丁科达他如今被扼死肢解至各地种植园的雨林并非完全脱胎现实，而是如假说所言受藤洋冕流洗礼熏陶，为不存在于现实的天空一角所降下的甘露浸润，以致鸣禽与植株皆能够通过绽放以模糊生死，捏造虚实。虽较以东不可登陆不可捉摸的特斯朗次大陆略显逊色，这尊世间罕有的##c89de4|极乐花冠##却近在咫尺，唾手可得。}}//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤇> 咽下 |hide=⠀]]\n##68655b|<咽下>##\n[[<]]\n那就先告一段落吧，安诺密西洲主陆南方因圣海而繁盛，也因圣海而夭折，为世人所反复呢喃的华美短诗。白磷、机枪与落叶剂燃烧的味道虽止于幻觉，火舌下无法被粉饰掩盖的伤残与畸形的真实却也着实叫无辜的旁观者难以忍耐。最好赶在那场林火失控前，让这株过眼云烟般的奇迹之梦以最美满姿态沿着品味者的喉管与高原壁垒滑落，不迎来尾声，只短暂消匿于黑暗。\n\n吞咽后短暂的屏息间，兰花与露水的气息似乎仍在咽喉或亿年前死寂的海床中彷徨，灰烬之下的根系似乎仍可以因铭记所招致的悲与痛滋长，延续千年。\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 想象一枚斑驳的纺锤形齿轮，浅黄合金材质，庞然机械曾借此转动/想象一条由北向南延伸的铁道，支离破碎，半数被褐色砂土与疏灌丛淹没 |hide=⠀]]\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/trainnn.png width=\"100%\"]]\n##68655b|< 想象南安诺密西洲中部地图墨点般散落的网格，五十年前繁荣的列車运载着移民工人驶向五十年后不复存在的淘金地>##\n[[<]]\n长着一对钢铁翅膀，轮船般圆润宽大的身体，再配上火車的蒸汽烟囱与轮对，只会出现在自寻死路的玩具店橱窗或是科幻启蒙读物里的红黑配色工业混合兽沿着手掌纹路来回跑动，拖拽一节满载透明黏液的酒红色货厢，每次接近掌心时便发出呜呜的汽笛啼鸣，稍作停靠，让黏液短暂静置风干成颗粒分明的受打磨宝石，光照下散射出金灿的表面花纹。\n\n//是北方开来的船和車。每次会先在村落附近停一下，收购##c89de4|黛槿莓##幼苗。有时村里的大人会因为##c89de4|糖果##接受北方人的邀请，收拾行李，乘上火车，去到更南边的平原上淘洗冲刷到沙滩上的宝石。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞥞> 趁怪兽歇息，偷偷摸走几颗宝石塞进嘴，吧唧吧唧/伸长手指，借助奇异机械的快速运动，蘸取些许透明黏液，舔来吃 |hide=⠀]]\n##68655b|<趁怪兽歇息，偷偷摸走几颗宝石塞进嘴，吧唧吧唧/伸长手指，在奇异造物喷吐气雾经过时，蘸取些许透明黏液，舔一口>##\n[[<]]\n在齿舌作出反应前，奇异的宝石原料迅速融化，电流般流窜过口腔，直冲脑门，带来一种惊诧的难以言喻的愉快的感觉。那种感觉像是一阵洁净的可用于修饰一切事项的希望，在繁华都市嘈杂的夜曲中跳跃，同着暮光在人群的轮廓间闪烁，愈发清晰的明媚形影如银铃倾斜。来跳舞吧，一切凋敝的萎蔫的心脏皆在此阵细雨中得到灌溉，蔓生出一迹鲜色的紫荆花！来跳舞吧，附和着众生狂喜的悲啼，在智者的簇拥下盛赞春归！\n\n//说来也怪，以前在山谷里住的时候，都没见过几个住在沼泽和沿海里的人，北方的船与車一抵达，这里顿时就热闹起来了。先是运来各种糖果，捕捉动植物，现在说圣教庭在实验一种秘术，能让那片海为这里创造一片更好的环境，叫我们要么多种点莓果，要么跟着車队一起去南边。有一次按耐不住偷偷跟去，结果发车时阿妈拎着麻绳冲来，捆住逮回家去好一顿说教，不过事后问起，她也说不出为何如此抗拒往南去这件事，直觉？世世代代住在这里，怎么可能平白无故的就发达了起来……//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤍> 咽下去 |hide=⠀]]\n##68655b|<咽下去>##\n……\n[[<]]\n咽下去，反而并没有将这种怪异的神妙感受从口腔内驱逐，而是将其投入到肠胃广袤的感受神经中，迎来一片翻腾。\n\n受暗示所驱，方尖碑碎裂，表层随着季风流向褪去，只余下细小的白色菱形附着于蓝灰色的叶片暗面，脊髓似蕨叶般舒展，湿嫩的躯干将铭文的意义融为一圈细弱的奇点，潜入风所驱动的原野，形体散乱地在水禽血红的虹膜中浮动，片刻，消散不见。快乐在逼近，快乐在游走。它祈求将其对错置换，于是右手四指生硬地曲卷，构筑起闭塞的笼形。扣下扳机，三只信天翁继续沿着繁复规整的电缆轨迹向西滑行，涓跃过柏油路上凹陷的水洼，未曾觉察到天际线以北那道澄澈的裂谷已然成型，为何尚在崩溃，有什么东西，超出快乐以外的东西，逐渐逼近——只是轻巧的一触，现在它便凋敝了，朽败了，向内侧瞧去，因骤雨倾塌的蜂巢，倦缩着呕出的，糜烂在亲手酿造的脓浆里。\n\n几乎只是瞬间的恍惚，一种漫长的，剧烈的颠覆性痛苦便从中枢神经系统弥漫开来，朝向曾经无与伦比的快乐与光芒扑去。\n\n//城市越来越多，莓果的需求量也越来越大，结果给的打工钱和回收价反而少了，一些往南去的朋友也灰溜溜的回家，说待遇参差不齐，一顿三餐必须吃莓果，干什么都要念发下来的那本教义。再然后，他们用挖来的比镜子还要光洁的水晶修起一座塔，说这是安诺密西洲最高的贸易塔，有近千米高。日子继续风风火火，直到有一天，一个疯子爬上那座塔的顶尖，叫嚷着嘶吼着向天空伸长手臂，轻轻一点，天空便好像泡沫似得被戳破了，招来洪水，放出杜鹃海与淘金热的真相。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤇> 作呕 |hide=⠀]]\n##68655b|<作呕>##\n[[<]]\n五十年前，一场可能受到人为操纵的红潮灾难悄无声息间席卷安诺密西洲南部，将当代陆地版图同根据考古证据假设的五十万年前冰河期重建方案调换，致使雨林不合逻辑地退缩，平原因空想而膨胀，沼泽地带的古代沉船、露天金矿与陆生珊瑚礁凭空接连复现。如今，恶性的繁荣退却，五十年间林立于沿海的城市与贸易港崩塌作海底被锈迹与船蛆侵蚀的废料，十万名早已溺死的移民劳工紧紧怀抱亲吻那些从未降生的后代，乘上覆满藤壶洋溢腥臭的列車，沿着软化碎裂的轨道规划图自虚构的玻璃幕墙高层冲下，肺泡肿胀爆裂，残缺五官涌出被隐瞒近半世纪之久的杜鹃内海，唯一能够侥幸的事实便是遇难者在完全清醒前成功逃向死亡。至于那些引以为豪的黄金珠宝与文化遗址，则接连溶解作恶臭的脓包与尸斑，烙印在一个溺亡于理想的空白时代。\n\n不必再泛干呕了，旁观者呼吸道与食管内不会存在丁点海水，酸涩也好，甜美也罢，那些糖只是会与胃酸发生中性反应的泡沫，一切仅是二手史实资料所带来的十分之一假象。唯有那道横跨安诺密西洲南北、经由反复折射延长的伤疤，其难以抑制的隐痛无法作假。\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 想象一把磨去生产标识的转轮手枪，昏暗的地下室中，六枚.32口径子弹一齐滑入枪膛/想象一只悬于现实秩序之上的桨，洁白无瑕，静候走投无路的世界将其挥动 |hide=⠀]]\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/skua2.png width=\"100%\"]]\n##68655b|<想象安诺密西洲主陆的最南点，安戈莱的提仑达亚海角，世界没入沉默前最后一夜>##\n[[<]]\n自无法理解的角度穿刺/抚慰/莫谵##c89de4|左眼，##直捣##c89de4|爬虫脑##陀螺仪与##c89de4|巴托迪体##的##c89de4|糖果##是从现实牌白色低反射率朱古力板上掰来的一块今年1278岁的波勒-南安裔##c89de4|人体组织##，该实体生前职能可能以地下室橡木桶内发酵物与《第三版洛穆语拼读词典》第六十七页为主，由85%遭受严重挤压坍缩成一团豆荚的脊椎（仍在颤抖，瘫倒在阴暗的玻璃亭里，向着电报机与南北两极呼唤着十万余种##c89de4|母亲##的姓名）与92835%的群岛首府标志性建筑和平之门的大理石态##c89de4|脂肪团##交媾乱伦所成，局部臀部肿瘤细胞正受显微镜下泛滥成灾的##c89de4|莲花与短尾鼠##啃食。灾害发生时幸存者所在时区位于乔娜晨昏线东9带，凌晨14时温度计示数与吉奥尔哥塔的环形黄瓜藤蔓将其从机场角落捕获并碾压至体外受孕，喷溅式血液或血橙风味髓汁回流入脑，扰乱第三十八号##c89de4|整数数字##，特此告诫品尝者：\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 踮起足尖，伫立在狮都上空，西红洋耀眼的学府城邦，连接世界的桥梁，一百五十二万留居人口，感受夜晚近海吹拂而来的微风/呃，啊——哦！抱歉，应该是走错片场了，习惯性看到黄颜色的闪亮按钮就拍了下去，结果，呃，恩，总之不用在意你们继续哈（试图逃走） |hide=⠀]]\n[[<]]\n“亲爱的读者朋友们，大观、已知世界、现实或人类历史将于/已于/正于本世纪45年9月3日，第一/二/三次世界大战白热化阶段，因来源不明的针对中立文明集体狮都发动的##c89de4|信息桨##袭击及随后各方文明一同遵照的相互保证毁灭原则，互相投放吻别总计五千万尊##c89de4|信息桨##而功能性终止。”\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤵> 救命啊，那阵时不时冒出来的干巴巴的声音，这里需要一些帮助！ |hide=⠀]]\n##68655b|<这个世界究竟遭遇了什么？>##\n[[<]]\n熟悉的古老回音幽幽地自身后传来，其干涸声带的颤动此时像一双有力的臂膀，将狂乱失控的谵妄隔断，辟出一片平稳的礁石，用于惊醒与新一轮深潜：\n>{{顺便，捋平了品尝者后颈窝炸起的白色绒毛。}}\n\n//{{别慌别慌，##c89de4|小朋友##。事情听起来蛮唬人的，但说白了，就是每家每户囤积了不少可以把现实炸稀碎的##c89de4|炮仗##，自以为这样就安全了，可以枪管子对着枪管子平等对话。最后呢，跑来个不守规矩的疯子，不知是只想抽烟还是存心捣乱，冲着平常最受照顾的那家丢了把##c89de4|火##，噼里啪啦，噼里啪啦，全炸了。}}//\n[[/<]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 踮起足尖，伫立在律洲与西红洋76座经济、文化、军事枢纽的都市上空，三亿四千六百万人口，感受深夜或傍晚自远西藤洋吹拂而来的气流，缓缓沿顺逆时针同时旋转/诶，啊？这栋建筑是环形的吗？抱歉……（转身逃向另一方向） |hide=⠀]]\n[[<]]\n> **fm108.29 当地气象：大到极雨，注意腹沟股淋巴结肿大**\n> 虚岛（洛穆语：Distantland）是指处于已知世界之外，藤洋黄区系统内的具备区域稳定性的中大型可知现实或疑可信现实，其能够在宏审查下维持相对稳定的内部自洽性，但近距离暴露于环洋抛射使其极易遭受红潮灾难侵扰。 \n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤵> 这里也没有弄懂…… |hide=⠀]]\n##68655b|<藤洋是什么？>##\n[[<]]\n//{{吃了前面两种糖的话，应该就会好理解很多。要是没吃，不吃或者稍后再吃便是了。先别急着往上逃，这里会简短说明一下：世界东部存在一片海，名为藤洋。如果说现实世界中单一的事与物只会有一种起因，一种经过，一种结果；那么藤洋中单一的事与物便是有无数种起因，无数种经过，无数种结果。}}//\n\n//{{二者不断相互作用，现实会将从藤洋抛过来的事物接住，用单一的因果束缚成新奇却转瞬即逝，不可能通过常规手段复现的珍品，一般称之为暴露物；藤洋呢，也会不时满溢出来，对现实构成扰动，小的称之为赤色雨，大的称之为红潮，前者至多制造少量事故，后者通常引发全球灾难。}}//\n[[/<]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 踮起足尖，伫立在已知世界285座经济、文化、军事枢纽的都市上空，二十六亿八千九百万人口，感受夜晚或晨曦或晌午自每一个藤洋环流所能触及方向铺展而来的现实突触，不停旋转，不停旋转/逃向北方/逃向南方/逃向东方/逃向西方/逃向楼上/逃向街道/逃向地下停车场/逃向妈妈/逃向爸爸/逃向孩子/逃啊，快逃啊！ |hide=⠀]]\n[[<]]\n**杜鹃（只留下指骨/一瞬）：**//今天是9月23日，天气阴沉，小雨将杜鹃海染得灰暗，群岛的轮廓没入海雾，若隐若现。整个世界仍然鲜明的事物大概只剩下那只白化的年幼贼鸥，仍立在崖岸，仍然背对着我，对横跨探索这个世界的第一次旅途举棋不定。//\n\n**##c89de4|白色贼鸥（铺展双翼/永恒）：##**已经不再是了/但愿永远如此，我亲爱的/卑劣的/慈悲的/残暴的朋友。\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤵> 还有一点…… |hide=⠀]]\n##68655b|<*我*是什么？>##\n……\n[[<]]\n没有回应，也许有过，但愈发剧烈的风浪掠去了任何可被视作回答的意义与任何容许再次发问的余地。\n\n狂潮近在咫尺。\n[[/<]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 起舞/鼓掌/吭哧吭哧/继续徒劳地逃亡/抱紧心爱的人/举起武器，迎击涌向生活的灾厄/闭上眼睛 |hide=⠀]]\n##68655b|<舞会人数：二十六亿八千八百万>##\n[[<]]\n**回声（亿万年岁以前）：**乔伊斯，亲爱的乔伊斯！希望收到这封信时，您正躺在格林纳尔熙攘的沙滩或是走在葱郁的丛林步道上，享受太阳与海浪拍打砂岩的声音，没有一丝顾虑地拆开这封信。在暑期的最后我一直想写点什么，写一些相处时耀眼的愉快回忆，不是为了送别或是示好，只是单纯地想留下点什么。离开码头道别后，我不知不觉地开始沿着常去的那条鹅卵石小径走，因为是返程，所见景色自然也与以往漫步时相反。仍保持着平常慵懒的步调，回想交谈时灵感的碰撞和花火，注视着蓝色的璀璨海面沿着山道盘旋落下，与那艘浅灰色的亚麻帆布一起消失在葡萄藤与梧桐树荫里……\n\n**证词（存在污点）：**//命令孩子们乘船去离岛上避着，昨晚终于照做。那地方不属于安塔也不属于杉啼利，也许可以在对峙中安稳活下去。抱歉，##73ac9c|鹃##，违反了命令。还是下不了手，事到如今我想也没有必要再这样做了。//\n\n> **fm108.29 当地气象：猩红色潮汐，局部珊瑚礁将向北低空飞行**\n> 虚岛通常与天然发生的快速轰击效应有关，最主要的便是以火山爆发为首的地质活动，关于潜绿热点的假设现时被学界认为是对涌现区成因的最佳解释。现代人类可通过大规模射频武器引发的轰击效应制造人工虚岛，但其规模与半衰期相当有限且匮乏可知信息，由此也被称作虚原（Flatland）。\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 旋转 |hide=⠀]]\n##68655b|<受灾面积：97.72%表面积>##\n来吧，立在岸上的人\n第二十二次梦呓\n\n二十束星的锐芒/于晨雾中行进 \n漂泊远洋/抛却故土\n闪耀在/国度南境\n[[<]]\n**歌唱者（独自，低音，怅然着，恸哭）：**//送别以后，岸上的、主陆上的、活着的高地军大概便自此只剩下我，把军服与枪藏在一处临海的岩石下，穿过矮树林，朝先前留意到的有炊烟升起的地方走去。//\n\n> **fm108.29 当地气象：金色光晕，注意巷道左侧直角**\n> 历史上最早，也是最知名的虚原意外生成于安洲邦联内战中的科达拉海战役，处于红潮灾难下的北尾杉啼利在上世纪38年9月30日遭受到来自参战一方启动的信息桨袭击，致使目标区域方圆60公里内的知性现实因密集且高频的覆写而近遭完全抹毁，遇难人数几乎包含北尾杉啼利当时所有的本土人口。讽刺的是，此次灾难某种意义上能被视作人工涌现区、可控环洋冕流以及内战双方均渴望的“以思想征服藤洋，以思想直接操纵现实”的首次尝试。 \n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 继续旋转 |hide=⠀]]\n##68655b|<硕果：牢笼碎裂，归于流沙>##\n[[<]]\n**未知（二十二年前）：**无名海伦在上世纪88年7月27日的格洛克东部山脉晖溪国家公园搜救遇险露营者的行动中被发现，除头部外上半身的骨骼、右大腿骨、一件蓝黄色衬衫、一个灰黑色越野包及若干私人物品被集中发现于碧澜德河沿岸的一处森林中，左腿骨连同一只速达牌运动鞋则被发现于距上半身骨骼被发现的掩埋地点以东800米外的石滩。后续的搜索没有发现更多的骨骼或是可能属于她的物品。\n\n> **fm108.29 当地气象：特斯朗，落叶森林失血，我与海伦约定好一起向南移动**\n> 由于缺乏头部骨骼，当地警方未能复原出其可能的面貌特征，根据当局于下一世纪88年8月1日公布的信息，可得知无名海伦高约12839——2965米，死亡时年龄约在16226岁间。她佩戴有一串镶嵌孔雀石的金项链、一根与项链样式相同的手环、一副敏娜牌手表，背包内装有一支蓝色尼龙帐篷、3件女士衬衫、1件运动外套、2件运动裤和一个黑色皮革封面笔记本。笔记本的内容因潮湿及虫蛀的原因几乎无法辨识，但其中夹有数张安洲各国的明信片，这表明无名海伦的身份可能为一名来自国外的旅行者，如果您恰好居住在安塔或邻国，请问认识她吗？\n\n**已知：**//那是户旧派人家，一对年老的北域移民，观念保守但朴实善良，对外界二十年多来发生的好事坏事差不多一无所知，近乎被科技爆炸与邦联内战一同遗忘。曾有个独生女儿，二十八年前在离开住地后下落不明，也许是到了圣梅洛之类的大城市闯荡。我撒谎称因外地动乱流浪来此，讨了份农活借居下来。其实至多也就待一周左右，期间销毁记录，计算时日，待到圣教军迫近，就不辞而别，前往驻地投降。不会出卖任何人，--必须断掉……--不，至少要拖延他们渡海继续南下的念想。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 不停旋转 |hide=⠀]]\n##68655b|<幸存社群：止痛药、混凝土、远洋浩瀚的蓝花楹>##\n[[<]]\n**已知：**//过去了三天，还剩下大概三天，每天料理完农事，协助完家务便是独自沿着海角溜达。那对夫妇不抽烟，有哮喘，所以要抽的最后十来根香烟草烟都留到了这个时候。群岛，嗯，望过去还是那样，雾蒙蒙的，没有看见什么人烟，但风平浪静，应该是不至发生什么意外。这几天生活难得平静，躲在卵石滩上烧毁笔记——啊当然，也包括这封，今天之后，待我抽完这根——在这里销毁资料的时候，感觉不是心痛遗憾，只是一直回想起社团先前参与的那个荒唐计划。//\n\n**明知故问（二十二年前）：**“敞开所有人的心扉，共享所有文明的学识与高尚品德。一台无休止环绕已知世界转动，像候鸟一样穿越藤洋的伟大机器，名为星的世界意识将冉冉升起……”\n\n**已知：**//多美好的事，对吧？但，总之，还是侥幸它没留下一点建树就泡汤了吧！光信息桨那鬼东西就已经把世界搅得够呛了。明明最初只是一项被设想用于穿越藤洋的技术，如今却像一把匕首，高悬在安诺密西洲上空，风雨飘摇的未来，只希望--我-- --高地-- 不，*鹃*的投降能够缓和这种紧绷的局势//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞥞> 咽下/吐出 |hide=⠀]]\n##68655b|<秘密：最后的奇迹>##\n[[<]]\n**已知：**//不过，如果说，二十年前那台原型机要是没有被圣教军的导弹命中，要是能再坚持一下，穿过黄区乱流，启动内部自洽系统……即使如今被乱葬在康加纳的##73ac9c|各位##，现在也能看见我跟那头死盯着笔记本的白贼鸥吧，抱歉，又在瞎掰扯理论了。原型机才没有配置什么通灵模板，藤洋与死后世界的联系也不过是传说故事。白贼鸥更是前几天就写过了，但没什么好聊的，就一直盯着它了。诸位能够通过视觉转录设备瞧见的话，便知道那头傻鸟人走近了都不敢飞，傻兮兮的，神似的落魄模样。//\n\n{{**已知：**//都在看着呢，上尉。来吧，替我们冲着那孩子笑一个，摸摸祂，多好的孩子呀——对，就是这样。}}//\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤇> 感觉吃够了，收回手 |hide=⠀]]\n##68655b|<揉揉太阳穴，暂缓想象>##\n[[<]]\n//*呼*，吃饱了就又有力气玩和赶路了。好久没听见塔的声音，应该是离开去找别的孩子了。不过塔也不止一个，也许还在有新的更狡猾的追着气味赶来，不发出声守在门口。保险起见，还是先在这里呆一阵子，探索房间，耍一耍。阿河会在每个房间里至少安排一种玩具和游戏，玩得开心玩得好，就有机会拿到钥匙，用来打开另外一道*门*，去往新的地方。//\n[[/<]]\n##7dcd64|>蔓延、齿痕 已解锁<##\n[[<]]\n//如果中途又饿了，再回这里来拿几块就行。//\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[/collapsible]]\n\n[[/=]]\n@@ @@\n----\n[[=]]\n+++ 蔓延 尾下覆羽२ & ४\n|| [[image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/my1.gif width=\"250px\"]]  ||[[image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/my2.gif width=\"250px\"]]  ||\n> **扦穗（选择一种支流效果，另一种支流将于此生永久除去）**\n> \n> **<溪>**\n> २：在具备[池]性质的[舷窗]中，仅一次允许使用[武器]将选取池中一枚词缀的[外壳]剥去，令目标更变为相对简约直白的近义词，同时将[外壳]作为独立词汇添加至池中\n> ४：在具备[池]性质的[舷窗]中，将选取池中一枚词缀的作为[弹药]填装至[武器]中，往后可使用[武器]射击选取池中一枚词缀，令目标的含义遭受破坏，强制植入作为[弹药]词缀的部分含义（优先选取具消极倾向）\n> \n> **结果**\n> [ २ ]\n> \n> 「次日清晨，门前蛮横而夹杂着失落的車辙一直延伸到村外哨站边界，尚待一场阵雨将泛起的往事抹平。##73ac9c|你##的母亲抱起##73ac9c|你##，眺向面朝山的另一侧，天空很低，看不见她的神情。」\n[[<]]\n一扇被沙发所遮掩的方形实木门，深褐色，背阴环境里隐蔽性极强。门扇狭窄，约半个成人高，只能蹲下身子爬进去，上方嵌着块半圆形玻璃，很脏，似乎被什么硬物敲打过，摇摇欲坠，无法从中看清内部环境。门把手铁质，像株生长在朽木侧面的伞菇，曾经鲜明的黄色菌盖快腐烂殆尽了，可以轻易扭动，说明没有上锁。\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤍> 敲门 |hide=⠀]]\n##68655b|<敲门>##\n[[<]]\n礼貌友善的敲打声在空屋里回荡，除了因此变换形态的尘埃们，没有事物对此作出回应。难免引起一阵轻微的悲伤。\n\n//这是一个小房间，要靠现在在的大房间链接着存在，大房间里如果没人的话，小房间里也不太可能有人，至少不太会有*客人*。//\n[[/<]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 推开门 |hide=⠀]]\n##68655b|<推开门……？>##\n[[<]]\n##73ac9c|你##的手伸向门把，准备轻巧地拉开这扇脆弱的小门时。旁侧茶几上那尊奇异的容器似乎冲这边*闪*了一下，巧合?亦或者是某种刻意的*提醒*？\n\n//这种特别窄，又故意把自己藏起来的门一般通向*通道*，通道是阿河设计的大屋子的一部分，一种走廊似的玩具，内部乱糟糟的，彼此连接彼此，不停重复又略有不同，趁人一不注意就延长自己几分。想进去玩的话估计得费点气力，最好是##c89de4|休息一下，吃点什么##再动身。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤝>  准备充分，吃饱喝足（开门）|hide=⠀]]\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/pass.png width=\"100%\"]]\n##68655b|<开门>##\n[[<]]\n通道内部保持着与门一致的格调：狭窄、破旧、昏暗。各式各样的瓷器、餐具与异国雕塑按照难以察觉规律的摆放顺序与损坏状态散落着，随着通道一同延伸至不见底的深处。每间隔十来米，一盏低压钠灯会自天花板裂缝处洒下诡异的橙黄色光芒，确保空间不至完全灰暗，又同时夺走工艺品原本缤纷的色彩。\n\n原来如此，是*橱柜*。难怪门与空间都如此狭窄，此处通道的本质是一扇容积约一平米的矩形橱柜收纳格漫无止境的自我复制，要想在其中探索，只能匍匐着，忍耐单调重复的造景，留心埋伏在四肢周围的尖锐物体，缓慢前行。\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤇> 试图分析通道的延伸规律 |hide=⠀]]\n##68655b|<试图分析通道的延伸规律>##\n[[<]]\n既然是橱柜，那也许是按照某一橱柜过往特定时间节点状态？前主人的饮食起居、聚会活动或是收藏偏好，都值得注意。可以看见边缘着起四季花卉彩绘的瓷碟、蜷缩脖子耸立臂肩的大海雀石像、一盘规则无从知晓的六边形棋盘、边缘涂着飞天大海雀彩绘的六边形碟、蜷缩脖子被斩下头颅的异端神官棋子石像、一盘挤满四季花奔雕纹筹码的圆形棋盘……\n\n有太多可能性，而且无法排除其中的任何一种。仅仅是从外部望过去，自第二盏低压钠灯出现时便刻意分岔出左右两条路径，视野内可触及的十余米看不出什么端倪，逼仄的未知借此挑衅或是引诱着，要求##73ac9c|你##深入其中一探究竟。\n[[/<]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤇> 慢着，确认这是*玩*吗，给·小·孩·子·玩·的？ |hide=⠀]]\n##68655b|<慢着，确认这是*玩*吗，给·小·孩·子·玩·的？>##\n[[<]]\n确实存在一定的不可控因素和风险，但反复提及的那只名为阿河的存在不知为何始终带给##73ac9c|你##一往无前的好奇心、安全感和某种可以称得上是信仰的坚定，祂一定会确保受邀请者在此玩得尽兴，直至访客不留遗憾的离开，这可是原则性问题。\n\n//{{自信点，好么？}}//\n[[/<]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤇> 管不了那么多，走起/尽可能做足预防措施和心理建设，确保退路不会意外关闭后爬进去 |hide=⠀]]\n##68655b|<进入通道>##\n@@ @@\n1米\n[[<]]\n通道可以说是相当的狭窄，一经进入便引起诸多不适，内部空气泛着浓烈的灰尘与劣质塑料制品的气息，反着光的木质地板冰冷坚硬，手肘支撑过久便会带来酸痛，碎裂的瓷器又满地皆是，想要拥有安全舒适的休息点就不得不强忍尘埃与劳累手动清理。在沿着笔直通道行进了约半程后，人工制品随机变化生成所带来的唯一可用于消遣的新奇感也荡然无存。 \n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 无声埋怨着行进/麻木地鼓动口腔发出气泡怪声行进/虽然早就想回去了，但常理来说是回不去的，对吧？ |hide=⠀]]\n##68655b|<继续前行>##\n@@ @@\n14米\n[[<]]\n勉强抵达视野尽头的分岔口，谈不上劳累，但压抑的空间着实引人烦躁。背靠墙坐下，才留意到入口微弱的光亮已经消失。\n\n//别泄气，虽常说“通道一经前进便不可复返”，但阿河修立起的通道，总是会有出口和奖励的。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 环顾两侧，岔路存在何种差异？ |hide=⠀]]\n@@ @@\n14米\n[[<]]\n从分岔点观察，已经可以捕捉到明显的差异变化。左侧通道云雾缭绕，有鲜活的苔藓与蕨叶从容器内部冒出，积尘状况随之明显改善；右侧通道，瓷器的堆放逐渐齐整，且形式愈发多样，远处传来齿轮与轴承运转的标志性金属摩擦声。\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤇> 要走那条道呢？ |hide=⠀]]\n@@ @@\n##68655b|<要走那条道呢？>##\n[[<]]\n{{不不不，没有选择。这一次来做一个特别的练习，发掘一些应有的潜力。不过对你来说，应该算是轻而易举，没准已经无师自通过了：同时拐进两条分歧。}}\n[[/<]]\n[[tabview]]\n[[tab 左转 云雾弥漫]]\n[[include :scp-wiki:component:coltop show=<𞤇> 拐过弯，前进 |hide=⠀]]\n##68655b|<拐过弯，前进>##\n15米\n[[<]]\n自容器、墙壁与天花板滋生出的牵牛花藤蔓编织成一张杂乱而难以逾越的网，网前一寸长的匕首平静地躺在通道中央，铜黄色刀刃上覆着水汽，缀着不断沿着刃处流动的暗色纹路，没有一丝锈迹。拿起来时感到异常的轻盈与熟悉，用来去除眼前的杂草是再好不过了。\n\n果不其然，匕首相当锐利，切割植物脉络时有一种用手指划过静水，看圆形波纹逐个散去的轻巧感觉。随着枝干逐渐剥离，一些异色的，赤红色的线条展露。\n\n//这个是阿妈生日时遵照习俗送给我的，意思是成人礼将至，用一年时间向长辈请教练习，学习各种技艺。一年之后独自深入山林，完成狩猎。//\n\n一只幼鹿倒在血泊中，喉管被吹出的利刃刺穿，瞬间夺去生息。腹部则被粗暴地剖开，暴露出黄色的红色的脏器，一把浸满血的钥匙与返回通道起点的创口。\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[/tab]]\n[[tab 右转 齿轮转动]]\n[[include :scp-wiki:component:coltop show=<𞤇> 拐过弯，前进 |hide=⠀]]\n##68655b|<拐过弯，前进>##\n15米\n[[<]]\n自容器、墙壁与天花板滋生出的牵牛花藤蔓编织成一张杂乱而难以逾越的网，网前一寸长的匕首平静地躺在通道中央，铜黄色刀刃上覆着水汽，缀着不断沿着刃处流动的暗色纹路，没有一丝锈迹。拿起来时感到异常的轻盈与熟悉，用来去除眼前的杂草是再好不过了。\n\n果不其然，匕首相当锐利，切割植物脉络时有一种用手指划过静水，看圆形波纹逐个散去的轻巧感觉。随着枝干逐渐剥离，一些异色的，赤红色的线条展露。\n\n//这个是阿妈生日时遵照习俗送给我的，意思是成人礼将至，用一年时间向长辈请教练习，学习各种技艺。一年之后独自深入山林，完成狩猎。//\n\n一只上好发条的机关小鸟，复述着自世界各地采集而来的信息，吞吐着，吐出一把金色的钥匙与离开通道的方法。\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[/tab]]\n[[/tabview]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[/=]]\n@@ @@\n----\n[[=]]\n+++ 齿痕 红潮灾难0827'Tons 吉奥尔哥塔的唱诗班\n|| [[image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/ch.gif width=\"250px\"]] ||\n> **放逐/流落（选择其一避免，其余灾厄将尽数影响或替换现有[根基]）**\n> \n> **<池>**\n> 迷离、着魔、失败、剧毒、枪击\n> \n> **宽恕**\n> 枪击 → 柔软的██\n> \n> **剥离**\n> 剧毒 → 夹竹桃籽、阴谋[壳]\n> \n> **结果**\n> 博闻→顽固 / 健硕→衰颓 / 领袖 → 罪人 / 分明的爱憎 → 纠缠的爱憎 / 触及本源 → 逐追本源\n> \n> 「那天早晨几乎和往常一样，村落的谈判代表翻阅着信件，将孩子递来的热咖啡送到嘴边。天气难得很好，很多事情终于有了眉目」\n[[<]]\n与其说是门，其实仅是用蓝绿色廉价宝石穿成的帘幕，只要拨开帘幕，走进去就可以了。站在门外望向屋内，可以看见一张吊床，一个写字台，一盆硕大的绿色盆栽。散发着此地难得的生活气息，却又无法隐瞒地夹藏着某种刺骨的悲痛。\n\n//是这里……//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤍> 敲门 |hide=⠀]]\n##68655b|<敲门>##\n[[<]]\n冷色调的幻影轻巧的飞着，在绿色的林海中，在碧蓝天空里。互相磕碰发出清脆的鸣啭，悦耳，平静。\n\n//嗯，从帘幕可以看到里面的情况吧，应该是没有人的，这里也很少会有人造访了。//\n[[include :scp-wiki:component:colend]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 走进去 |hide=⠀]]\n##68655b|<走进去……？>##\n[[<]]\n##73ac9c|你##的身子不知为何在接受这一指令时僵住了，视角不再望向帘幕内若隐若现的家具，而是径直望向旁侧茶几，那尊奇异的容器。\n\n//有些累了……真要进去的话，最好是##c89de4|休息一下，吃点什么##再动身，如何？//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤝>  准备充分，吃饱喝足（开门）|hide=⠀]]\n##68655b|<开门>##\n[[<]]\n与帘幕外所见的场景几乎一致，只是隐去遮挡后，变得清晰了许多。##73ac9c|你##想像平常一样例行调查屋内陈设，一切细节，却不知为何每一次视线的挪动都引起一阵忧伤痛苦，左躲右闪，最终落在那张略高的写字台上，乌黑色的，敲打上去会发出一阵类似雨滴的回响，似乎正是先前用于制造糖果的黛槿莓木。写字桌上没有积尘，或者说整个无人房间都没有积尘，似乎有人经常整理，却从不愿过多逗留。\n\n摇摆不定的视线渐渐放弃了抵抗，落在桌面，有一本小巧的画图册。\n\n//是我的。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍>  翻阅|hide=⠀]]\n[[tabview]]\n[[tab 第一页 空白]]\n//阿妈，很年轻的阿妈，承担着劳务，喜欢饮酒，反而不爱吃糖，每次要吃糖的时候独自跑到山上去打猎。//\n\n//大洪水之后，阿妈便说要当代表，为我们主持公道，结果有一天病了，睡着了，没醒过来。//\n[[/tab]]\n[[tab 第十页 空白]]\n//阿姐阿哥，就住在隔壁，是跟北边車队一起来的，都爱唱歌，爱画画，懂很多关于海的事情。//\n\n//阿妈走之后，阿姐和阿哥便去找車队那边闹，叫不要跟来。//\n[[/tab]]\n[[tab 第二十四页 空白]]\n//哦，这里应该是上尉的，是个好人，很善良，也很愚蠢。//\n\n//二十年后，我带着高地军走进上尉的办公室，像他们对母亲做的一样，端去了一杯热咖啡。//\n[[/tab]]\n[[tab 最后页 空白]]\n是一串钥匙，用来打开家门\n[[/tab]]\n[[/tabview]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[/<]]\n[[/=]]\n@@ @@\n----\n[[=]]\n+++ Opasyii Ou’cisa\n|| [[image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/sk1.gif width=\"250px\"]] ||[[image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/sk2.gif width=\"250px\"]]  ||\n> **休止**\n> ʃtxə'-/鹃/高地军/瓦丁科达他/大观/世界\n> **根基**\n> 顽固、衰颓、罪人、纠缠的爱憎、逐追本源、柔软的██\n> \n> 「合拢此仪，星天斗转，门扉紧闭，##73ac9c|一人##之路仅达至此境」\n[[<]]\n惨白色的金属门紧闭着，三道造型与运作机制不一的青色锁孔提示着此座房间的重要性。耳垂同门扇相接触时，一种粗糙砂纸般的酥麻感传遍周身，引起一阵寒意，像是某种警告或是威胁。若强忍紧贴到门扇上，异样感并不会加剧，但也听不见屋内事物的任何动静。\n\n//这里应该就是阿河设置另一扇用来离开的门，锁上了，还得要三把钥匙。//\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤍> 打开门 |hide=⠀]]\n##68655b|<打开门……？>##\n@@ @@\n[[<]]\n确认吗？三处房间所布设的三种游戏皆已完成，三把用于揭开最后秘密的钥匙皆已取得？\n\n//还有##c89de4|糖果##哦，吃够没？从这里离开估计要等很久才能再吃到了。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 万事齐全，掏出找到的三把钥匙|hide=⠀]]\n##68655b|<万事齐全，掏出找到的三把钥匙>##\n@@ @@\n所有信物都安稳地置放在衣物裤袋中，随着环绕房间的旅途叮当作响。是时候了，依次取出，插入锁孔。\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 将困兽脏腑内寻获的钥匙插入第一道锁|hide=⠀]]\n##68655b|<将困兽脏腑内寻获的钥匙插入第一道锁>##\n@@ @@\n“咔嚓”\n[[<]]\n单向車辙永远地离开了山谷中的那些始终被云雾环绕的村落，只留下痛苦与懊悔划过曾经梦与童年的故土，直至二十年后的一个清晨，一阵枪响，一场骤雨才得以将过往的错误与忏悔冲刷隐去。\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 将发条雀鸟口中吐出的钥匙插入第二道锁|hide=⠀]]\n##68655b|<将发条雀鸟口中吐出的钥匙插入第二道锁>##\n@@ @@\n“咔嚓”\n[[<]]\n只在夜晚歌唱的迷鸟群们离开了，有的折返向北，有的逃向东，在树荫下弹拨乐器合唱时无人会想到最初的理想会催生孕育出两种对峙而沾满血的狂热。\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 将画册最后一页遗落的钥匙插入第三道锁|hide=⠀]]\n##68655b|<将画册最后一页遗落的钥匙插入第三道锁>##\n@@ @@\n“咔嚓”\n[[<]]\n//我与鹃第二次见面是在一场伪装成读书会的情报交换任务，我作为无辜的烟雾弹被高地军选中用来障人耳目。鹃继续凭着藤洋伪造出的假身份进入城中，在之前相识的咖啡馆预定了座位。到场时，看见鹃正靠坐在老位置上，对着窗外的大学图书馆发呆，一副无法抑制悲伤与憎恶流露的茫然神情。那一瞬间我便意识到有什么东西在相隔的四年间被撕碎了，在我与鹃，鹃与这座城市之间，一道深壑，无法弥补，不可调和。//\n[[/<]]\n@@ @@\n[[include :scp-wiki:component:coltop show=<𞤍> 在拉动把手之前……|hide=⠀]]\n##68655b|<叩击门扇>##\n@@ @@\n{{“进来吧。”}}\n[[<]]\n熟悉的声音，但这一次，是明确地自熟络的同伴口中发出的。\n[[/<]]\n[[include :scp-wiki:component:coltop show=<𞤍> 毫不意外，拉动把手/惊讶地推开门，忍住不回头|hide=⠀]]\n[[=image http://scpsandboxcn.wikidot.com/local--files/echoaphaniptera/lf.png width=\"100%\"]]\n##68655b|<密西提的康特威尔监狱，17号房间，一个凌晨>##\n@@ @@\n[[<]]\n一间陈设简陋到不值得作详尽描述的牢房，个人风格皆被逐一禁止剔除，看守设施倒是精致而严密。抵达此处时，方才意识到此处竟是迄今唯一存在门窗，能够望见天空的房间。\n\n{{对我们而言，飞行并不是一件容易的事情，而你具备这样的天赋……}}曾经并肩而行的幼小身影继续用枯干破碎的声音回应着，径直走向一面突兀地伫立在房间角落、正对着窗口的修长镜面，映出一位瘦高的，近乎只余下骨骼的*尸骸*。二者冲彼此点头致意，互换处境，一人步入镜中，回到瓦丁科达他寂静的林中小径，向熟悉的村落走去；一人归复现实，以异端教派，屠夫，不得假释的死刑犯，或是圣人、高地军首领、将军、造匠的身份，直面着[[span class=\"ruby\"]]我[[span class=\"rt\"]]赫勒塔拿[[/span]][[/span]]的一道影子，其最为得意的作品。\n\n{{……但海鸟过早暴露于蓝天之下，又会将陆地上的遥远彼岸的往事淡忘干净，我很感谢你那时的踯躅……}}将军望着窗外灰白色明亮的天空，陷入到习惯性的恍惚中，{{失礼了，必须声明这并非一种强加的义务，我更想将这件事情打造成一种互利的，有趣的*交易*。}}\n\n将军背过身去，不再言语，距离渐渐拉远，将世界的颜色延展得赤红。隐约间，镜中的倒影自现实浮现，一个背对在大树下捂住眼睛孩童的身影，欢快的，倒数着最后的时间。孩童倒数向0时，子弹一齐自枪管中激发而出，向将军的身前涌起，留下最后的话语：\n\n{{以我立于高墙之下，数分钟后因齐发射击而停止跳动的心脏，二十二年后信息桨激发，为万世带去沉默的契机；换取你采集万世喧嚣，与之抗衡，永不落向地面的飞行。}}\n\n{{现在，启程吧。}}\n[[/<]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[/=]]\n@@ @@",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "Flea_ZER0",
  "created_at": "2024-07-27T15:59:07+00:00",
  "updated_at": "2024-08-22T08:58:09+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:from-the-sea-to-land-beyond"
}