{
  "title": "SCP-2811",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2811\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2811はサイト-11の保管ロッカーに収容されます。本文の更なる改変を防ぐため、SCP-2811は少なくとも20分おきに収容下から取り出されます。\n\n**説明:** SCP-2811は“██████、青”と題された大判のペーパーバック本です。予備調査でその名称に関連する著者や出版社は発見されませんでした。タイトルページと最後の白紙ページを除き、本文は564ページです。SCP-2811の入手に関する報告は文書2811-0Xで閲覧可能です。\n\n発見当時のSCP-2811の内容は、ロマン派、古典派、ポストモダン派などの様々な文学的要素を混合して書かれたものでした。この物語は、失意の作家が移住先のパリで出会った1人の女性に執着する様子を描いています。SCP-2811を読む役割を任された者が翌日読書を再開したところ、研究者たちは本文が縮小され、様々な長さの文章が追加されているのを発見しました。その後、職員はこの効果の厳密な発生プロセスを断定し、30分間の不活動 -- オブジェクトが安定した表面に置かれ、如何なる時点でも生物学的物質と物理的に接触していない状態と定義される -- によって約500語のテキストが生成されることを突き止めました。\n\nこれらの加筆の内容は多岐にわたります。加筆文章は脇役の生活の些細な事柄を詳しく書き記し、地域の歴史や登場人物の家の台所などのプライベートな場所について解説し、概念や抽象表現を独特の文体で記述することが知られています。内容に関係なく、加筆文章は本質的にメインの物語と関連しています。この異常性は、有限かつ境界のある図形の中に存在する無限の点の集合を表す[*https://ja.wikipedia.org/wiki/%E3%82%B3%E3%83%83%E3%83%9B%E6%9B%B2%E7%B7%9A#%E3%82%B3%E3%83%83%E3%83%9B%E9%9B%AA%E7%89%87 コッホ雪片]に例えることができます。\n\n入手以来、SCP-2811の本文は微視的なサイズまで縮小されています。SCP-2811が内包し得る文章量に理論上の限界はありません。加筆による脱線を繰り返しても、本来の物語は一貫していますが、本文のあらゆる箇所に文章が出現し、文章の長さに比例してフォントが縮小するため、未だに結末が発見されていません。研究が進められています。\n\n||~ テキストの位置||||~ 特筆すべき発展||\n|| 100 - 131ページ |||| 物語の語り手は、パリの喫茶店で出会った██████という名の女性に心酔し始める。語り手はこの女性を天罰の体現者であると信じている。彼は彼女に崇拝の念を注ぎ、彼女の名を使って著作集を作ろうと計画する。 ||\n||145 - 180 |||| パリで迎えた最初の朝、異様に暗い色の服を着ていることに気付いた語り手が“こんなにも光り輝く通りでたった一人だけ夜を着ている”と形容した男性の家系を解説する内容へと脱線する。また、この男性には1人の娘がいることが明かされ、内容が娘の体験へと移ることによって語り手の声が文章から消える。この娘が母親から機織りを教わりながら過ごす午後の8時間が、約30～50ページにわたって詳細に記述される。||\n|| 254 - 265 |||| ダブリンの██████地区にある路地の18年間の歴史。文章には路地で座り込んだり、通過したりした全ての人物の思考と感情が記述されている。 ||\n|| 254 - 287 |||| 戦争を題材としたと思われる詩句の一節。第一次、第二次世界大戦中に書かれた既存の詩からの引用と判明したことから分かるように、SCP-2811は明らかに間テクスト性を持つことが可能である。“ 俺は宿命と出会うだろう ##gray|(I know that I shall meet my fate)## / 何処か上空の雲の中で ##gray| (Somewhere among the clouds above)## / どうやら私は戦いから逃げ出したようだ ##gray|(It seemed that out of battle I escaped)## / ずっと昔に掘られた、深く長いトンネルを抜けて ##gray|(Down some profound long tunnel, long since scooped)##/ 暗闇は崩れ去ってゆく ##gray|(The darkness crumbles away,)## / それは今も昔も変わらないドルイドの刻、 ##gray|(It is the same old druid Time as ever)## / 日向に座る彼に出会いました ##gray|(We came upon him sitting in the sun)## / 戦争で失明し、去り行く彼に ##gray|(Blinded by war, and left)## ”||\n||309 - 310 |||| 現代のギリシャの街 ████████ に住む、子供を喪った5人の女性の名前。事後調査の結果、これらの女性たちは現在、前述した街でお互いの半径5マイル以内に暮らしていることが判明した。 ||\n||311 - 367|||| [[span class=\"ruby\"]]本来の物語[[span class=\"rt\"]]Original-Narrative[[/span]][[/span]] (ONと指定) には、██████に求愛を拒絶された語り手の悲嘆が記述されている。ある時点で、語り手は埠頭を見下ろす自らのアパートの部屋から、██████が正体不明の男性と手を繋いでいるのを偶然目撃する。明らかに精神病の発作を起こしつつ、語り手は██████こそが█████の女神にして宇宙的破壊力の権化、████であると信じているという内容の6,000字に及ぶ一連の文章を書き残す。一部抜粋: “咽び泣く大地の傷を乳汁で洗い、夏の樹々が再び朗々と歌う声を聴け、おゝ██████よ、天空から響く赤き歌、創造の顔を打ち据える者、おゝ雲と甘き火よ、雲と甘き火よ”||\n||401 - 445 |||| ミシガン州████湖畔でキャンプをしている男性3人の無修正の意識の流れへの脱線。財団職員は、記述されている通りの外泊が最近実際に行われたことを確認できた。||\n|| 523 - 534 |||| 特定可能な最後のON文章の断片。██████は不明な川の畔で自殺者の遺体を抱き締めていると記述されている -- 文中で地名の省略が記録された最初の例。物語の続きを発見する試みは十分な成果を上げていない。||\n||540 - 545|||| 現時点での最終ページの文章は、妻の不倫に怯える香港のヘリコプター・パイロットの現在進行形の意識の流れに沿っている。 ||\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "テレパシー",
    "文書",
    "自律"
  ],
  "author": "C-Dives",
  "created_at": "2022-09-16T15:47:50+00:00",
  "updated_at": "2022-09-16T15:49:19+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2811"
}