{
  "title": "SCP-3742-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3742-JP - あやまち\n**著者:** [[*user ponhiro]]\n**作成年:** 2024\n\nあやまちとは、世界に対するわずか1gの渇望が組み合わさった結果である。\n[[include :scp-jp:credit:end]]\n\n[[include :scp-pon:ponhiro-format]]\n\n[[module CSS]]\n .responsive-img {\n    width: 100%;\n    border-radius: 1em;\n    height: auto;\n        }\n\n.side-box {\n    margin: 1em 5em;\n  }\n\n@media only screen and (max-width:768px) {\n  .side-box {\n    margin-bottom: 1em;\n    margin-left: 0;\n    margin-right: 0;\n  }\n}\n[[/module]]\n\n[[div style=\"border: solid 1px #000; padding: 0 0.3em;\"]]\n\n**アイテム番号:** SCP-3742-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3742-JPを収容するための能力の制限方法の開発が現在進められている段階です。それまでSCP-3742-JPへの対処は、ターゲットとなった子供の隔離を主行動として実施されます。\n\n**説明:** SCP-3742-JPは白いワンピース、白い帽子、色白の肌、黒の長髪を特徴とした人型実体です。SCP-3742-JPは一見して普通の女性のように見えますが、以下のような特徴を持ち、そのうちの幾つかは人間を逸脱しています。\n* 2.4mの身長。\n* 壁をすり抜ける。\n* 体構造を縮小・拡大する。\n* 冷静な話し方だが、｢ぽぽぽ｣と笑う。\n* 夏季の田舎、昼間頃によく出現する。\nSCP-3742-JPは1人で居る子供をターゲットとして話しかけ、親密になろうとします。多くの場合、最初は壁越しに話しかける、「おいでよ」と述べる等して子供の警戒心を解こうとし、それに成功した場合は該当の子供と昼のあいだ話をして別れます。その後、夜間になると、SCP-3742-JPは1人でいる子供の近くに現れ、確保し、捕食します。先述の異常な能力のため、この捕食行動から逃れられた実例は極端に少ない状態です。\n\nSCP-3742-JPは2000年初頭に出現したネット怪談の登場人物が何らかの異常な要因によって現実に具現化した姿だと推測されています。\n\nそのネット怪談の名は「[[span class=\"ruby\"]]凋夏様[[span class=\"rt\"]]ちょうかさま[[/span]][[/span]]」です。\n\n[[/div]]\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n[[div style=\"border: solid 1px #000; padding: 0 0.3em;\"]]\n**補遺:** これまでの調査研究報告書\n@@@@\n@@@@\n= [[size 300%]]**[データ省略済]**[[/size]]\n@@@@\n@@@@\n[[/div]]\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n[[div style=\"border: solid 1px #000; padding: 0 0.3em;\"]]\n**補遺:** 最後の会話\n@@@@\n@@@@\nSCP-3742-JPは財団による応対の試みに応じずに子供をターゲットとして動いてきましたが、次第にその性質が弱まっていく傾向が見られ、最終的に壁をすり抜けるような主要な能力や捕食活動も見られなくなっていきました。SCP-3742-JPは逃亡を続けていましたが、やがて██県 字科<あざしな>に留まりました。SCP-3742-JPは「話がしたい」と書かれた紙を持って字科のバス停に座ったため、主任研究員である坂凪研究員が派遣されました。\n[[div class=\"side-box\"]]\nあ、来た。そんなに遠くから見てないでさ、隣座ってよ。今時こんないかにもな田舎のバス停ってないんだよ？あぜ道にポツンと建った、ベンチとトタン屋根のさ。\n\n大丈夫だよ、取って食いやしないから。もう出来ないんだよ。にしてもこうやって人間と話すのは久しぶりだなぁ、それも大人とは。今までは子供としか話してこなかったし、その子供も食べちゃってたからね。\n\nなんか思ってたキャラと違う？あー、そうだね。怪異ってもっとこう、理解できない感じというかさ。分かるよ。でも子供を惹きつけるにはこういう少し不思議な話し方が一番いいの。この話し方、微妙に人間からズレてて魅力的に見えると思うんだよね。子供って、そういうの好きだから。\n@@@@\n@@@@\n今日はありがと。私が話したいって言ったんだから、君はただ隣に座って私が語るのを聞いていればいい。何かお互い話す必要もないよ。君達お得意のインタビューってやつじゃないんだ、これは。目を閉じててもいい。ただ、私が話すのを聞いていればいいよ。それじゃ、始めよっか。\n[[/div]]\n\n[[div class=\"side-box\"]]\n私が何なのか、今まで話してこなかったよね。私は、凋夏様っていう、ここ字科で生まれた怪異。人間には愛されて得た大層な名前があるけど、私はそういうんじゃないから名前はない。ただの怪異。だから、私のことは凋夏と呼べばいいよ。\n\n自分のことを怪異って言うなんて変かな？うん、確かに。怪異って言葉は人が私達を見て名付けたものだもんね、それを私が名乗ってるのはおかしいかも。\n\nとにかく私は子供と仲良くなって捕食して生きてる。なんでかなんて聞かないでね。人が意味なく動物を食べるのと同じように、私がこうするのもただそういう性質だって事なの。分かった？\n\nありがと。それでそうね...なんで私の力が急に弱まったのか気になってるでしょ？これまで全国を転々として子供を食ってきた怪物が、どうして壁もすり抜けられなくなって、子供を食べられなくなったか。長い話になるけど。\n\nじゃあさ。\n\n**八尺様**って知ってる？\n\n**この世の誰も知らないでしょう。**\n[[/div]]\n\n[[div class=\"side-box\"]]\n私はね、「凋夏様」という名前の、月刊誌に載ってた怪談に出てくる小さな怪異だったの。知ってるかな？怪談やロアは、いつか質量を持つようになる。つまり、登場人物がたまに現実に具現化する事があるらしいの。私もその類いだった。子供と仲良くなった後に食い荒らす謎の女。私はその能力と性質通りに子供を襲っては食い、襲っては食いを繰り返した。\n\nでもね、2000年初頭にあるネットロアが現れて、それが有名になったの。その名前が「八尺様」。ああ、困惑するのも無理はない。だってこの怪異を\"今\"知っている人はこの世のどこにもいないから。\n\nとにかくね。その八尺様っていう、偶然にも私とほんの少し似てる存在が、ネットで生まれて、それがテレビでも放送されるくらい人気になった。そうなるとどうなると思う？怪異の性質っていうのは奪い合いだ。だから、より有名な八尺様の具現体にその性質が徐々に移ろっていく。\n\n凋夏様を知っている人はいなくなっていって、私の能力は無くなっていった。そうなれば私に待っているのは怪異としての存在の消滅...人間で言う「死」。アイデンティティを失う事って、人間が思うよりもすごく大きな問題なの。\n@@@@\n@@@@\n死にたくないなぁ。\n\nあ、バス...あと10分くらいで来るみたい。いかにも田舎って感じー。1日に1回しか来ない。\n\nえ？時刻表に行先が書かれてない？\n\n気にしなくていいよ。\n[[/div]]\n\n[[div class=\"side-box\"]]\n怪異の世界は思ってるよりも過酷でね。知名度を獲得できないやつとかもいる。そういう起源の途切れた一人歩きする怪物って君ならよく知ってるよね。普通、知名度を失くしたり別の怪異に知名度を奪われた怪異ってのは、そのまま緩やかに存在を保てなくなる。\n\nそう、普通はね。\n\n私は運がいい事にね、チャンスがあったの。「かみさま」って知ってるかな。概念としての神様じゃないよ、「かみさま」っていう存在。とにかくそれは私の元に現れて、こう言った。\n\n『過去に遡って質量を剥奪する方法を知っているか？』\n\n過去ってさ、普通は変えられないの。でもかみさまが言うにはね、過去のある部分の質量を奪って、自分のものにする魔法のようなものがあるんだって。さっき、怪談やロアがいつか質量をもつようになるって話したじゃん？その質量を奪うの。\n\n質量を奪うというのはね、その存在になり替わるって事なんだ。この方法なら、凋夏様という名前をそのままに、八尺様の知名度だけを奪うことができる。私は少なくとも100年くらいは安泰でいられる。八尺様は素晴らしくて秀逸で、そして有名な怪異だ。その良いところだけを奪える。\n\nかみさまはね、たぶん気まぐれだったと思うの。私を可哀想に思ったのかな？とにかくチャンスをくれたのはただの気まぐれ。神様ってそういうものでしょ？\n\nとにかく私は、藁にもすがる思いでその方法を試そうとした。でもかみさまはね、警告したんだ。\n\n『過去の質量を奪ったことを誰にもバレてはならないよ。もし誰かにバレたら、過去と現在の間の矛盾が浮き彫りになってしまう。そうなれば、それを修正するため、僕は君の存在そのものを剥奪しなくちゃならなくなる』\n\n私はその上で、決断したの。過去の質量を奪うって罪を、この世界の全員から隠し通すって。\n\n...ああ。\n\nあと何分で来るのかな？\n\n時計見せてくれるの？ありがと。君は優しいな。\n\nあと5分か。\n\nねぇ、\n@@@@\n@@@@\nあと6分だけ話さない？\n[[/div]]\n\n[[div class=\"side-box\"]]\n過去の質量を奪う方法ってのは、本当に魔法のようなものだった。魔法がかけられたその次の瞬間には、私の存在は確立していた。でも凋夏様と八尺様は当然すこし性質も違うわけで。知らないだろうけど、元の私の身長は170cmくらいだし、ぽぽぽって笑ったりもしない。でもそれを演じないと、誰かが、私が過去の質量を奪ったってバレちゃう。\n\n元の八尺様の性質を演じるために240cmの体に慣れなきゃいけなかったし、話し方も気を付けるようになった。あ、今の話し方は凋夏としての私に戻ってるよ？昔の私はこんな風に話してなかったって、君ならよく知ってるでしょ？まぁとにかく、私は誰にもバレないように、八尺様の性質を演じ続けてきたの。\n\n何も問題はなかった。\n\n問題なかったと思ってたんだよ。\n\n演じ続ける日々の中で、どうしても違和感に気付いた。田舎道にはあるはずのない謎の機械。白衣を着て私の周りを恐れずうろつく人達。狙った子供を保護し、その子供の家族に謎の光を見せつける様相。\n\n君たち、SCP財団のことだよ。\n\n私は身体をぐにゃぐにゃにしたり壁をすり抜けたりできるからね、君たちの追跡から逃げるのは簡単だったけど。でも気になるじゃない？だからこっそり君の組織に侵入してみたの。\n\nそうしたら分かった。あなたたちは、異常なものを確保して、収容して、そして怪異から一般社会を保護する組織だって。そんな組織の存在は初めて知った。\n\n凋夏様として存在してた頃は、全然有名じゃなさすぎて君たちの情報網には入って無かったらしい。でもそれが、八尺様としての性質と、そして知名度をも奪ってしまった事で、財団の確保対象になってしまった。私は君達に追われる立場になってしまったってこと。八尺様ってこんな大変な状況にいたんだってその時初めて知ったよ。\n\nそれでも、問題はないと思ってたんだ。このまま演じ続けていれば、過去の質量を奪ったってバレることはないって。\n\nでも君は気付いちゃったんだ。やっぱり完全に演じるのは無理だったみたいでさ。35回目だったかな。その調査研究報告書に君が「人が少し変わったような違和感がある」って書いてたのを見ちゃった。\n\n君はとても有能な人だよ。すぐに色んな方法で私を調査し始めた。子供を襲うって性質で続けてきた以上、いきなり大人を襲うようになればすぐに「人が変わった」ってバレるからあなたに手を出す事も出来なくてさ。私に出来たのは、ただより良く演じようとする事だけ。もう人を食べるのも楽しくなかったよ。\n\nでも、それでも、それでもさ。過去の質量を奪うなんて発想に至る訳がないと思ってた。だって、過去が変えられないなんて常識だし。でも...聞いちゃったんだよ。君は他の人にこう言ってた。\n\n**「過去改変」**。\n\nこの世には過去改変なんていう\"専門用語\"が存在するらしいね。あなたは...まぁ簡単な道のりではないんだろうけど...私には簡単に、過去を変えたという可能性に気付いてしまったように見えた。それが、終わりの合図だった。\n\nあと2分でバスが来るよ。\n[[/div]]\n\n[[div class=\"side-box\"]]\n君達がどんな組織なのか調べ尽くして分かったんだよ。君達は神をも収容している。神を越えてしまっていたんだ。\n\n万能なかみさまも予見できないくらい、君達は強くなりすぎた。私がやっとの思いで縋った、過去を奪う魔法を、技術として見る事が出来てしまう。この世の怪異を、現実改変とか、認識災害とか、そんな言葉でぜーんぶ説明付けようとする事が出来てしまう。\n\n怪異がうごめく余地もない暗いどん底に、世界を追いやることが出来ちゃうんだよ。\n\nかみさまは約束通り...というより、世界に矛盾が生じることを修正するため、私から少しずつアイデンティティを奪っていった。皮膚に食い込んだ小石をピンセットで抜くようにね。壁を抜けられなくなって、人を食べられなくなって、形を変えられなくなった。君達は突然の急激な変化だと思って警戒して近付かなかったらしいけど。少なくとも私は、助けを求めようと思ってたんだよ？\n@@@@\n@@@@\nそして、今に至るの。ただの人間以下の怪異。止められない剥奪を待ってるだけのがらんどう。もう、終わりなの。今この瞬間にも、私が奪おうとした八尺様の存在がもとに戻ってきて、代わりに私は消えていってる。\n\nかみさまもこの件はみんなに対し申し訳ないと思ってるかもね。\n\n私も、八尺様にごめんって言わないと。ま、言う機会なんて無いけどさ。\n\n知ってるかな。このバス停の名前、字科っていうんだけど。本当はね、実在しないんだ。こういう怪談って架空の場所をテーマにする事があるけど、凋夏様は、字科っていう、そういう架空に設定された場所から始まったんだ。怪異が質量を持つように、その怪異に付随する地域も、同時に質量を持つようになる。緩やかに、誰も気づかないよう、現実に溶け込んでいくの。ここは実在しないはずだった場所。そして私の質量が奪われるのと同じように、ここの質量もやがて無くなっていく。あと数十秒で消えるんだよ、ここ。\n\nえ？\n\nじゃあ、今右から来ているあのバスはなんなのかって？\n\nあれはね、かみさまのいる場所から出発したバスだよ。かみさまはね、出来るだけこの事に人間を巻き込みたくないんだ。質量を奪われたら、その場所にいる人間もいなくなっちゃう。そんな事、かみさまも望んでない。\n\nそれにしても、かみさまって本当に何でも出来るんだね。でも君達がかみさまの存在を知ったら、いつかそれを現実改変とか呼んで封じて、閉じ込めるんでしょう？私は逃げ切れなかったけど、この件が片付いたら、かみさまには頑張って君達から逃げて欲しいなぁ。君達、こわいからさ。怪異も神様も、逃げるしかないのが今の世界なんだね。\n@@@@\n@@@@\nこのバスはね、君のために用意されたんだ。行先は元の現実。\n\n私は乗ることができないけど。\n\nこのバスに乗れば、君は安全にみんなのもとに帰れるよ。\n@@@@\n@@@@\nねぇ。\n@@@@\n@@@@\nお願いがあるの。\n@@@@\n@@@@\n\n無理だって分かってるけどさ。\n\nもう少しだけこのベンチに座っていようよ。\n\nあのバスの扉が閉じるまで待っていようよ。\n\n目を閉じるだけでいいんだ。\n\n手を握っててあげるからさ。\n\n心配なんていらないんだよ。\n\nだから、\n\nだから、\n\n乗らないで。\n\n独りで奪われるなんて耐えられないんだ。\n\n行かないで、\n\n行かな　でよ。\n@@@@\n@@@@\nあ　、や　ぱり君は　、\n\n冷た　や　だ。\n\nいじわる　。\n\nねぇ、\n\n頼　よ。\n\n行か　　で。\n　　な　　。\n　　、　　、\n　れ　、\n　　　、\n　　　　　\n　　　、　　\n　　　　ぁ　\n　　　　　\n　　　　　\n　　　　　\n　　　　　\n　　　　　\n　　　　　\n[[/div]]\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n-----\n\n以上のSCP報告書は、\"SCP-3742-JP\"ファイルに不明なユーザからアップロードされていました。それと同時間帯に坂凪研究員は██県██のバス停で倒れた状態で発見されました。この明らかにフォーマットから逸脱した会話記録や恣意的な省略を含む文書が誰によって書かれたのかは明らかになっておらず、また坂凪研究員も会話を行った心当たりがなく、前後の記憶も不明瞭であると語りました。ただし、何者かに謝罪の意を示された感覚があると述べています。\n\nSCP-3742-JP、字科、凋夏様として報告書に記載されているこれらのアノマリー/地名/怪談は、存在しません。",
  "tags": [],
  "author": "ponhiro",
  "created_at": "2024-08-28T09:37:22+00:00",
  "updated_at": "2024-09-28T04:16:48+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3742-jp-240928"
}