{
  "title": "一枚核弹从天而降，炸了SCP基金会",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n“我俩唠会儿嗑吧。”\n\n“不唠。”\n\n“干嘛不唠啊，闲着也是闲着。你都闲的来这块儿吃饭了，还没时间跟我唠会儿磕？”\n\n李子明博士看着沈陈特工。\n\n这两个人——一个研究员，一个特工。都是SCP基金会的雇员，衣服上还带着SCP基金会的标志。\n\n前者让胳膊搭在桌子上，左手的食指贴着右手的食指，大拇指和中指亦如是。\n\n后者与他隔着一张冰冷的餐桌桌板，还有餐桌上的两个餐盘——当然还有餐盘里剩下的几粒大米饭、金属碗里头小白菜汤残留的汤底，还有炒菜留在盘子上，几乎看上去是黑色的油。\n\n“你总说些我猜不透你什么意思的话。真真假假的让我猜。不唠。没意思。”\n\n沈陈正看着自己的餐盘，餐盘反射着头顶上基金会食堂的灯。白晃晃的。还能看到自己在金属上扭曲了的脸。\n\n“这样，我俩要是谁说了假话，就让一枚核弹从天而降，炸了SCP基金会。说好了。”\n\n“炸了SCP基金会？”\n\n“就炸了我们这儿，炸了我们俩。我们这儿也是SCP基金会嘛。一个站点食堂也算基金会，整个基金会也算基金会。”\n\n“行吧。唠什么？”\n\n“我想想……你觉得什么时候能算是基金会的黄金年代？”\n\n“啥是黄金年代？”沈陈回答。语气里带着百分之八十的莫名其妙和百分之二十的斥责。\n\n“你觉得啥是黄金年代？”李子明反问。\n\n“最牛逼的年代呗。”\n\n“啥是最牛逼？”李子明又反问。\n\n沈陈看到他牙缝里有点绿绿的东西，可能是韭菜，但是他也不能确定。所以他只是沉默了几秒钟，才又开口了：“收容最多的异常，有最强的武力，人才济济，而且还能一直运转下去，保持这样的状态，就像是永远都会这样……”\n\n“听着就跟现在的基金会似的。”\n\n饭碗里的大米饭粒有点干吧了。食堂里的人也走得差不多了。\n\n李子明开玩笑似的，说完这句话就猛地站起来，端着餐盘，走了。沈陈也端着餐盘慢慢站起来，走了。两人各自奔向自己的工作，谁也挨不着谁。\n\n------\n\n> SITE-CN-54\n> PM 2:34\n> TO：特工 沈陈\n> FROM：博士 李子明  \n> \n> SCP基金会。\n> \n> 至今为止已经收容了超过一万的SCP，记录和在研究的数目不胜枚举，将其余组织在各个方面全部超过，仿佛要将无数宇宙时空上的所有奇闻异事都收入囊中，数不清的人加入其中，来来去去地，维持着其源源不断的活力……\n> \n> 若是将全部的文档使用纸张来打印，也许纸张的长度能达到宇宙的另一端也说不定。\n> \n> 这些不断累积下来的事物，让任何一个身处其中工作的人，无论多身不由己，或多或少都为自己骄傲着。这挺了不起的吧。\n> \n> 也许，现在这样的SCP基金会，确实正处在黄金年代。\n> \n> 你不这样觉得吗？:p\n> Ps.我想吃煎饼果子。你晚上去打饭帮我带一份。\n\n------\n\n> SITE-CN-54\n> PM 2:37\n> TO：博士 李子明\n> FROM：特工 沈陈\n> \n> 我晚上不在食堂吃。我要回家。\n> \n> 我的确为自己在基金会工作而自豪。但不是因为你说的那些。\n> 我为我自己做的工作骄傲。\n> \n> 另外，不要在工作时间使用站内信聊天。\n\n------\n\n“哟，这谁。这不是沈陈大哥吗。怎么了这是，不是要回家跟老婆孩子好吗。怎么有闲心上食堂吃饭来了。”李子明端着一整个餐盘的炒饭，瞅着沈陈盘子里的煎饼果子。\n\n两人在走廊里脸对脸地站着，手边是空着的桌子。\n\n沈陈转身就走。\n\n“别别别，来都来了，唠会儿嗑再走。”李子明伸手向沈陈的煎饼果子。\n\n沈陈拍开他的手，敏捷地转身，先坐下来：“唠什么。”\n\n“之前唠的话题呗。黄金，多闪耀啊。”\n\n李子明捧着餐盘，哐当一声，就把金属餐盘搁在了沈陈的餐盘前头。金属餐盘挨着金属餐盘。\n\n食堂白花花的大灯一照，餐盘光彩照人。\n\n------\n\n“好吧。我们唠别的。”李子明抬了抬眉毛：“唠点所有人都爱唠的哈。比如……比如什么SCP最强。”\n\n“听说是SCP682。”\n\n“有核弹强吗。”\n\n“比核弹强。”\n\n“那玩意是生物吧。”\n\n“对？”\n\n“那它就不是最强的呗。我觉得最强的应该是一种……一种恒久远的东西。你知道吧，比如钻石。”\n\n“钻石682？”\n\n“不是，唉，我不是这个意思。”李子明指着天花板，天花板上只有那一盏白花花的灯：“我的意思是，最强——那——可是最强。无法战胜的，超越一切的，甚至跨越时间，跨越物质，跨越……跨越层面的。能用核弹打的肯定都不能算。”\n\n“你多大了。”\n\n“芳龄三十二。”\n\n沈陈一言不发地看着李子明。像是在寂静之地的片场，女主角跟她死去的兄弟对望似的。\n\n“哎呀，我觉得，就是，能摸得着的，都不能算。仔细想！”\n\n“那，幽灵、鬼魂，这种是最强的？”\n\n“你啥时候听过这些玩意在我们基金会最牛逼了？我的意思是！应该是影响力更大的那种。一瞬间就改变他人的命运，还能一传十，十传百，百传一百万，一千万，一亿，那种。”\n\n“那……”沈陈也看向天花板，灯太亮了，看得眼睛疼。于是，他又很快低下了头，吃不正宗的煎饼果子里夹的土豆丝。他是把不正宗的煎饼果子用不正宗的吃法——用筷子从中间切开了吃的：“上帝？造物主？”\n\n“不不不，我们聊的是现在能确定的SCP。对了，造物主本身没什么厉害的，只有在他表达的时候，那一瞬间，他才有权能。除此之外，造物主不就是普通生物嘛。根本不能算最强。”\n\n“哦。”\n\n“我感觉最厉害的应该是……能力和体积啊面积啊，这种东西，最有性价比的那种。”\n\n“模因？”\n\n“诶！对了，就是这个。模因类的，应该是最强的类型了吧。”\n\n“至少在我们俩已知的范围内，可能是吧。”\n\n沈陈的煎饼果子吃了一半儿了，李子明还没吃一口炒饭。\n\n------\n\n“我突然想到一个事儿。”\n\n“啥。”\n\n“要是有一个基金会……我就是瞎说的啊，你别较真。”\n\n“我不较真。”\n\n沈陈看着煎饼果子里的土豆丝。他是第一次吃食堂的煎饼果子。这煎饼果子因为土豆丝已经完全不煎饼果子了，但，为了种种理由，比如不要浪费粮食等等的，他仍然觉得应该吃了它。而且他都已经吃了一半了，干嘛不继续吃下去？\n\n然而，这煎饼果子确实又太不煎饼果子了，沈陈突然觉得一点都吃不下去！\n\n“假如有一个宇宙，那个宇宙的SCP基金会，里面收容的上万的SCP全都是文字啊或者一张图片啊，而且都具有可传播的性质，跟模因似的，至少有成为模因的潜力。那这个宇宙的基金会是不是最牛逼，最了不起的。”\n\n“上哪儿找那么多有异常性质的闲人创造这么多SCP？”\n\n沈陈把餐盘推开了一点。两个金属餐盘的边缘交叠在一起，一个盘子是半个不正宗煎饼果子，一个盘子里是一大堆油汪汪的炒饭，两个餐盘里的东西也全都凉了，不仅不带一点热气，可能还冒冷气。\n\n这时，李子明的手也终于不再指着天花板了。\n\n“都有那么多这样的SCP了。估计那个世界，有这么强能力的，老么老么牛逼的人，应该就在基金会里遍地走了吧。到那时候，指不定仅仅就是靠文字，就能把宇宙飞船啊，星球啊，还有什么SCP682啊，这种东西，都简简单单地收容起来了。”\n\n“要是真的像你说的这么简单，那就像是做梦一样了。”\n\n“闲的没事，做个梦，不是坏事儿嘛。再说了，要不是因为爱做梦，你和我能在这基金会相遇？”李子明又把胳膊搁在桌子上，十指交叉，放松地靠在了塑料椅背上。\n\n“行。整这么煽情。唠完了吧。我回家睡觉了。”\n\n沈陈站了起来，端着餐盘。餐盘上剩的煎饼果子还真有点沉。\n\n“诶，别走啊，再唠会儿。”\n\n“你以为人人都跟你一样，那点时间光做梦了？靠做梦吃不上饭。”\n\n“那你剩的一半煎饼果子还吃不？不吃给我吃。”\n\n“给你了。”\n\n沈陈把餐盘放下，按着习惯的路，往外头走着。他背后又传来了李子明的声音。\n\n“对了！”\n\n“还有什么事儿？”\n\n“你觉得啊，那个最最牛逼，最最了不起的基金会，会是最最黄金年代的基金会吗。”\n\n“我不知道。”\n\n“你猜猜。”\n\n“猜不出来。”\n\n沈陈头也不回地走着。他背后再一次传来了熟悉的声音。\n\n“还有一件事！”\n\n“啥？”\n\n“你抬头看！再不抬头看就来不及了！”\n\n------\n\n沈陈再一次抬起头。\n\n一枚核弹从天而降，炸了SCP基金会。",
  "tags": [
    "2024冬季征文",
    "原创",
    "故事"
  ],
  "author": "Tenth Lee",
  "created_at": "2024-02-22T21:39:04+00:00",
  "updated_at": "2024-02-22T21:48:14+00:00",
  "rating": 38,
  "_site": "scp-wiki-cn",
  "_fullname": "bring-out-the-coffin"
}