{
  "title": "SCP-036",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-143-5bcz/SCP-036-1.png|caption=離陸を待つ巡礼便|link=\"*http://scp-jp-storage.wikidot.com/local--files/file:5384396-143-5bcz/SCP-036-1.png\"]]\n\n**アイテム番号:** SCP-036\n \n**オブジェクトクラス:** Safe\n \n**特別収容プロトコル:**   一年に一度、サイト-22Aにある滑空路と空港を警護する為、[削除済]にある収容司令部-02から機動部隊が派遣されます。本民間施設における全ての非SCP職員は9月23日の4時までに退去する事になっており、次に朝日が昇るまで戻る事は許可されません。10月1日には、民間人は日が昇るまでに再度退去しなければならず、『巡礼便』が帰るまでサイト-22Aへの立ち入りは許可されません。\n\n『到着便』から乗り継いで『巡礼便』の出発を待つ巡礼者への尋問は、レベル3以上のクリアランスを持つ研究員のみが可能です。\n\n**説明:**  SCP-036はその構成要素にサイト-22A（北イラクのモースル地方にある小さな空港）とサイト-22B（サイト-22Aで乗車する乗客の目的地）といった場所を含みます。SCP-036の鍵となる構成要素は以下の通りです。\n \n* 『到着便』- 9月23日の夜明けの直前に到着する旅客機（種類や型は年ごとに異なる）です。旅客機はサイト-22Aの半径約30-40kmの地点でレーダーに表示されます。旅客機の着陸時、『巡礼者』が旅客機から出てきてターミナルに入ります。乗務員がこの旅客機から降りてきた事はありません。マスクを付けた操縦士と副操縦士のみが観察されています。旅客機は巡礼者が降りると、離陸の許可を待たずにすぐに飛び立ち、着陸の際に名乗る事もしません。\n\n* 『巡礼者』-『到着便』から降りてくる、『kiras guhorîn』を受けていると言われているヤジディ教信者の人々です。毎年彼らは検査され、過去1年間で死亡したヤジディ教の様々な人々と照合されます。この照合は出生証明書、写真付きの身分証、特定の知識に関する質問、そして可能ならば指紋も使ってなされます。巡礼者の多くは友好的かつ平和的ですが、それでも多くの巡礼者はkiras guhorînの詳細を渋々ながらにしか語ってくれません。これまで全ての人物が、家族や友人を見ても誰だか分からないか、あるいは短期記憶で通常覚えていられる限度を越えるような情報をどんなものであれ記憶しているかのいずれかである事が判明しています。9月23日の夕方前になると、ほとんどの巡礼者は巡礼が始まろうとしているこの状況がどれだけ重要なものであるか力説します。その際、彼らは『巡礼便』に列をなして行進した後旅客機で飛び立ち、再度相見える事はありません。\n\n* 『巡礼便』- SCP職員により『巡礼者』を送り出す為に提供された、訓練を受けた乗務員のヤジディ教の聖人が乗っている旅客機です。乗務員は巡礼の詳細やkiras guhorînが実際何なのかという事については基本的に語りません。機内のSCPデバイスは理想的に機能していますが、それでも毎年巡礼について記録データから新たに判明する事項はごく僅かに過ぎません。飛行は7日間続くにも拘わらず、乗務員や記録データから分かるのは数時間分に過ぎません。異常な物は何も観察されていないにも拘わらず、残りの数日分は記録機材とカメラから失われています。旅客機はサイト22Aから約50-60km離れた時点でレーダーや肉眼から消失し、10月1日の朝日が昇る頃まで見る事が出来なくなります。\n\n* サイト-22B - 座標[削除済]に位置する『巡礼便』の目的地で、滑走路と1つの建物から成る小さな空港です。この空港は『巡礼便の乗務員』と機内のカメラからしか観測できません。空港は衛星写真には写りません。徒歩で辿り着こうとする試みも失敗しており、その内1回は悲惨な結果に終わりました。地面からの放熱により、大抵の場合は航空機から数十メートル離れた場所にある全ての物体に蜃気楼のような視覚効果が発生する為、この地域にカメラの焦点を合わせる事は困難です。巡礼の数週間前にSCP偵察機で上空を飛行した所、未開拓地と古い石像らしき物が存在している事が明らかになりました。1990年代に、SCP機動部隊シグマ-4が巡礼の時にサイト22Bに近づこうと試みました。接近するにつれ、通信は途絶え機動部隊は二度と見つかりませんでした。この事例以外で、7日の巡礼の間に探索を試みる事が提案された事はありません。\n\n[[include component:image-block name=SCP-036-2.jpg|caption=巡礼直前のヤジディ教聖人|width=150px|align=left]]\n\n元々、モースルのヤジディ教信者について話すクルド人は、密かに彼ら自身で巡礼を行っていました。マスクと武装をした護衛がラクダの背に乗りながら東からの巡礼者を導き、ヤジディ教の聖人の庇護の元へ案内します。職員が受けた説明によれば、その後聖人達は東の巡礼者をヤジディ教の信者に『生まれ変わる』のを待つ為の『死者の地』に連れて行くとされています。『kiras guhorîn』とは、クルド語からの直訳で『外観変化』という意味であり、ヤジディ教信者のまだ劣った魂が転生を果たすという信仰を指す語として使用されます。こうした実際の巡礼が秘密裏に行われている一方で、毎年この時期になると別のヤジディ教信者が象徴的な巡礼と『kiras guhorîn』を行います。\n\n1960年代の間、クルド人と回教徒による土地侵略やトルコ人の襲撃、イラク政府の懲罰法により、ヤジディ教徒の活動や慣習は制限されていました。当時の財団がそこに介入をして、ある地域の空港施設にSCP航空機が無制限にアクセス出来る有利な条項を結ぶ為に援助をしたいと申し出ました。するとほぼ即座に、東の巡礼者を乗せた謎の航空機が地元の空港に着陸し、その上目的地に接触の困難な空港が出現しました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "人間型",
    "場所",
    "宗教"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-26T06:50:59+00:00",
  "updated_at": "2024-04-18T16:07:47+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-036"
}