{
  "title": "SCP-777-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-777-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** 대상은 기본적으로 스스로 능력을 발휘할 수 없기에, 제73기지의 보안 금고에 보관한다. 대상을 사용하려면 3등급 이상의 연구원이 동행해야 한다. 실험에 사용되는 응모권은 상위 연구원에 의해 내용을 검토받아야 하며 응모권들의 내용에 따라, 실험 후 일어날 일에 대해 항상 대비해야 한다.\n\n**설명:** 대상은 가로 30 cm × 세로 20 cm × 높이 30 cm의 직육면체의 형태를 띄는 유리로 된 경품 응모함이다. 대상의 윗면에는 지름 8 cm의 구멍이 나 있으며, 그곳으로 응모권을 넣는다. 대상의 효과가 발현되는 시간은 응모권을 넣은 후 7분 후이다. 대상의 안에 응모권을 넣은 사람은 그 응모권에 해당하는 경품과 같은 기능을 하도록 신체의 일부가 변화하거나 경품에 상응하는 능력을 얻는다. 대상의 영향을 받은 사람들은 매달 7일 7시 7분에 '사라지며' 그 자리에는 [편집됨]에서 발행된 백화점 상품권만이 남아있다. 조사 결과, [편집됨]에서는 이런 상품권을 발행한 적이 없다.\n\n\n[[collapsible show=\"부록: 실험 기록 777-KO\" hide=\"－ 내용 숨기기\"]]\n\n\n__**실험 777-KO-001 - 20██년 ██월 11일**__\n> **대상:** D-777-01\n> **과정:** SCP-777-KO에 냉장고가 경품인 응모권을 넣게 함\n> **결과:** 양 가슴에 홈이 파여져 있어 잡고 개복할 수 있다. 내부는 시중의 냉장고와 다른 점이 없다. 대상의 체온이 26℃가량 내려갔지만 대상의 건강에 영향은 끼치지 않았다. 대상은 표피가 단단해졌으며, 원래 대상의 부피와는 상관없이 대상의 내부에는 3 m^^3^^가량의 물체가 들어간다. 대상의 생명에는 지장이 없으나 내부에 물체가 많으면 속이 더부룩한 느낌을 받는다. X선을 투과시켜 보았으나 내부는 뿌옇게 표현되었다. 동력은 따로 필요하지 않다.\n\n__**실험 777-KO-002 - 20██년 ██월 13일**__\n> **대상:** D-777-02\n> **과정:** SCP-777-KO에 케이크 교환권이 경품인 응모권을 넣게 함\n> **결과:** 대상에게서 달콤한 향이 감돎. 대상의 표피가 상당히 물러지고 고통을 느끼지 못함. 몸의 곳곳에서 하트 모양 초콜릿, 여러 종류의 초, 눈사람 조각 등이 발견되었다. 대상의 신체를 잘라서 섭취해도 머리만 남아있다면 3시간 후 재생된다. 신체 일부를 잘라 D 계급에게 먹였더니, 고구마치즈 케이크 맛이 난다고 말함.\n\n__**실험 777-KO-003 - 20██년 ██월 14일**__\n> **대상:** D-777-02\n> **과정:** SCP-777-KO에 냉장고가 경품인 응모권을 넣게 함\n> **결과:** 대상은 D-777-01처럼 냉장고의 기능을 하도록 변화하였다. 대상에게서 그 전 실험 결과가 사라진 것으로 보아 가장 최근의 넣은 응모권만이 효력을 발휘하는 것 같다.\n\n__**실험 777-KO-004 - 20██년 ██월 27일**__\n> **대상:** D-777-03\n> **과정:** SCP-777-KO에 영화 티켓이 경품인 응모권을 넣게 함\n> **결과:** 대상의 눈에서 영화가 영사되어 졌고 입에서는 영화의 소리가 나온다. 대상의 입에서 나오는 소리는 겹쳐서 들리지 않고 명확하게 구분할 수 있을 정도로 들린다. 최신 영화가 개봉함에 따라 눈에서 상영되는 영화의 종류도 바뀐다. 대상이 눈을 빠르게 세 번 깜빡이는 것으로 상영 여부를 결정할 수 있다.\n\n__**실험 777-KO-005 - 20██년 ██월 6일 19시 00분**__\n> **대상:** D-777-04\n> **과정:** SCP-777-KO에 자유 항공권이 경품인 응모권을 넣게 함. 변화한 대상이 격리가 힘들 것이라 판단, 실험은 재단 소유의 비행장에서 실시하며 변화한 대상이 사라지는 07시 07분의 12시간 전에 실험을 개시함.\n> **결과:** 대상이 실제 크기의 여객기로 변화함. 지금까지의 실험 중 실험대상들의 신체 일부만 변화했던 것에 반해 대상은 신체 전부가 변화하였다. 확인 결과, 대상은 B█████ 사의 장거리 광동체 여객기 ██ 777의 형태를 취하고 있었다. 대상과의 의사소통 시도는 모두 실패하였으며 내부에 들어가 운행을 시도하였으나 대상은 작동하지 않았다. 대상을 해체한 결과, 일반 여객기와 다른 점은 발견되지 않았다. 대상이 사라진 곳에서는 [편집됨]에서 발행된 상품권 ██장이 나타났다.\n> **분석:** 경품의 규모가 대상에게 새로운 영향을 끼치는 건가? -담당 연구원 ████ 박사\n\n__**실험 777-KO-006 - 20██년 ██월 10일**__\n> **대상:** D-777-05\n> **과정:** SCP-777-KO에 아기 용품이 경품인 응모권을 넣게 함\n> **결과:** 대상의 머리 위에 모빌이 공중에 떠 있는 상태로 나타났다. 대상의 모빌은 █시간마다 7 초('')씩 회전하며 주위에 아기 용품들을 만들어 낸다. 만들어진 아기 용품은 시간이 지나도 사라지지 않았다.\n\n__**실험 777-KO-007 - 20██년 ██월 17일**__\n> **대상:** D-777-06\n> **과정:** SCP-777-KO에 ████의 콘서트 티켓이 경품인 응모권을 넣게 함\n> **결과:** 대상은 ████의 모든 노래와 안무를 외우며 ████에 뒤처지지 않는 실력을 보임. 대상은 ████가 데뷔하기 전부터 재단에 있었으며 ████의 존재를 모른다.\n\n__**실험 777-KO-008 - 20██년 ██월 17일**__\n> **대상:** D-777-07\n> **과정:** SCP-777-KO에 복권을 넣게 함\n> **결과:** 대상의 주위로 ██초 마다 5만원권 지폐가 공중에서 떨어졌지만 나타난 돈은 7초 뒤 사라졌다.\n\n__**실험 777-KO-009 - 20██년 ██월 17일**__\n> **대상:** D-777-08\n> **과정:** SCP-777-KO에 냉장고가 경품인 응모권을 넣게 하고 10분 뒤 복권을 넣게 함\n> **결과:** 대상은 냉장고의 기능을 하도록 신체가 변하였다. 대상이 SCP-777-KO에 복권을 넣은 후에 대상의 주위로 돈이 생성되기 시작했지만 대상은 냉장고의 모습을 유지하고 있었다. \n> **분석:** 이미 변한 신체를 다른 것으로 대체하는 것은 돼도 원래 모습으로는 못 되돌리는가 보군 -담당 연구원 ████ 박사\n\n__**실험 777-KO-010 - 20██년 ██월 19일**__\n> **대상:** D-777-09\n> **과정:** SCP-777-KO에 냉장고가 경품인 응모권을 넣게 함. 응모권은 실험용으로 임의로 만든 것임.\n> **결과:** 대상은 냉장고의 기능을 하도록 신체가 변하였다.\n> **분석:** 임의로 만든 것인데도 효력이 발생하는군. -담당 연구원 ████ 박사\n\n__**실험 777-KO-011 - 20██년 ██월 19일**__\n> **대상:** D-777-10\n> **과정:** SCP-777-KO에 화성 여행이 경품인 응모권을 넣게 함. 응모권은 실험용으로 임의로 만든 것임.\n> **결과:** 대상의 앞에 상품권과 쪽지가 나타났다. 쪽지에는  사정상 이벤트가 취소되었으며 그에 사과드린다는 내용이 적혀있었다. 이후 동일한 실험을 세 번 진행했으나 결과는 같았다. 대상은 7일이 되어도 사라지지 않았다.\n> **분석:** 실행할 여력이 없는 것은 발현되지 않는 듯하다. -담당 연구원 ████ 박사\n[[/collapsible]]",
  "tags": [
    "ko",
    "scp",
    "교환",
    "변형",
    "안전",
    "인공물"
  ],
  "author": "Yodle-Latte",
  "created_at": "2014-06-07T05:05:41+00:00",
  "updated_at": "2024-11-24T13:40:35+00:00",
  "rating": 19,
  "_site": "scpko",
  "_fullname": "scp-777-ko"
}