{
  "title": "SCP-3773",
  "content": "[[include :scp-jp:theme:blankstyle]]\n[[include :scp-jp:component:fade-in speed=1]]\n[[module css]]\n:root{\n  --header-title: \"サイト-87\";\n  --header-subtitle: \"異常動物学部門\";\n}\n\ndiv#extra-div-1 {\n    background-image: url(https://cdn.discordapp.com/attachments/770866626089582633/816896081870323712/Big87.png);\n    filter: opacity(20%);\n}\n[[/module]]\n\n\n[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2025\n著作権者: [[*user Ihp]]\n原題: 9,000 Lives\n作成年: 2017\n初訳時参照リビジョン: 24\n元記事リンク: https://scp-wiki.wikidot.com/scp-3773\n[[include :scp-jp:credit:end]]\n\n\n**アイテム番号:** SCP-3773\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3773-14は[[[the-s-c-plastics-hub|サイト-87]]]サブレベル13の小動物収容室に収容されています。1日に最低3回、収容スタッフによりSCP-3773-14とのエンリッチメント活動が実施されます。SCP-3773-14の食事は実質的に非異常のネコ科動物と同一ですが、SCP-3773-14の全形態は乳糖不耐症です。ペット用ブラシや玩具などの外部の物品は、インシデント3773-13再発の可能性を防ぐため、SCP-3773-14に与えられる前に完全に除染せねばなりません。\n\nSCP-3773-14が死亡した場合、SCP-3773は60日以下の期間保管されます。新たなネコをSCP-3773に導入してSCP-3773-15に指定し、SCP-3773の異常性発現時には収容プロトコルを適切に更新します。\n\n**説明:** SCP-3773はリネンのロープで作られた首輪です。SCP-3773の化学分析により、リネンの繊維は少なくとも200匹の異なる飼い馴らされたネコ科動物の毛を含んでいることが判明しました。最古の毛の標本は紀元前2025年頃まで遡ります。恐らく元の結合機構の摩耗のため、一対の真鍮製の留め金がSCP-3773に追加されています。SCP-3773は軽微な認識災害を示します。それを破壊する意図をもってSCP-3773に作用した人物は、付近の安全な表面にそれを置いて、SCP-3773が視界から外れるまでそれを無視します。\n\nSCP-3773の異常性は//Felis catus//種の個体に取り付けられると発現し、この個体はSCP-3773-#に指定されます。SCP-3773はSCP-3773-#が死亡するまで除去することはできず、寸法は拡大・縮小して、不快感をもたらすことなくSCP-3773-#の皮膚付近に必ず収まります。SCP-3773-#は--過去にSCP-3773を着用した--SCP-3773とDNAが接触したネコ科動物と一致する生物学的変化を見せます。[[footnote]]インシデント3773-13を参照。[[/footnote]]SCP-3773は同時に最低でも80匹のネコの生物学的情報を\"保存\"可能と推定されています。\n\nSCP-3773-#は一見意志に応じて、複数の異なるネコ科動物の特徴を持つように自身を改変する能力を示します。毛皮の色、目の色、尾の長さや有無、生物学的性別は全てのSCP-3773-#において異なります。しかし、SCP-3773が形態をとっているネコ科動物がそうでなかったとしても、全てのSCP-3773-#は一律に乳糖不耐症です。これらの形態の変化は、食物の好み、撫でることや高い音などの刺激に対する反応の変化、異なる名前への反応などの行動の変化を伴います。SCP-3773-#が出産した子は、SCP-3773に現在\"保存\"されているネコ科動物と遺伝的に同一となります。\n\nSCP-3773-#のデフォルトの\"形態\"は、現在SCP-3773-#に存在する全ての遺伝的情報のキメラ的な混合であるように見受けられます。毛皮はつぎはぎ模様で、目の色は多色である場合が多く、場合によっては全て機能する複数の尾が現れることもあります。\n\n**補遺: インシデント3773-13:** サイト-87の異常動物学者であるカサンドラ・パイク博士は、SCP-3773-14の娯楽目的で、ヘアブラシ、おもちゃのネズミ、\"ディングルボール\"といった彼女の飼い猫のものであるアイテムを持ち込むことを許可されました。パイク博士のネコは2015年8月に不明な状況で死亡していました。パイク博士は行動を研究する目的でSCP-3773-14との交流を許可されました。\n\n2016年1月、サイト-87の収容棟で以下の音声が記録されました。\n\n> **ジェイコブ・コラ博士:** やあ、キャシー。モングレル[[footnote]] 収容スタッフがSCP-3773-14に与えたニックネーム。 [[/footnote]]と遊びにここに？\n> \n> **カサンドラ・パイク博士:** 実は、今日がこの子といられる最後の日-- 少なくともしばらくは、なの。ヘンドリックス博士が新しい仕事に慣れるのを手伝うためにオレゴンに飛ばないと。\n> \n> **コラ博士:** 入って。\n> \n> //(ブザーの音、続いて収容エアロックの開く音。その後約70秒間の沈黙の後、収容室内インターコムが鳴る。)//\n> \n> **パイク博士:** ジェイク、これ見て、今すぐ。\n> \n> **コラ博士:** 何があった？\n> \n> **パイク博士:** 3773-14、モングレル、どう呼ぶにしても...... その子が、私のネコみたいに見えるの。私の死んだネコに、//(パイク博士の声が震える)//オリバーみたいに見えるの。声もそっくり。\n> \n> **コラ博士:** そんなはずはない。君のネコは3773に接触したことはない。その遺伝的特徴を持つわけがない。\n> \n> **パイク博士:** じゃあ何で...... 何で私のネコみたいに見えるの？ どういうこと？\n> \n> **コラ博士:** この世にさびネコは何百万といる。落ち着くんだ。\n> \n> //(数秒の沈黙)//\n> \n> **パイク博士:** 3773が作る身体ってどれくらい精巧なの？\n> \n> **コラ博士:** 何でそんなことを？\n> \n> **パイク博士:** オリバーは私が迎え入れてからずっと肋骨が治ってなかった。どこかの馬鹿が蹴ったか何かしたの。右側の、皮膚の下に大きなこぶがあった。それがあるか見てみたい。\n> \n> **コラ博士:** どうぞ。\n> \n> **パイク博士:** ねえ、ねえオリー。オリバー。こっち来て。オリー。ねえすごいジェイク、名前呼んだら来た。こっち来て、ママの下に、こっちよ......\n> \n> //(パイク博士はSCP-3773-14への愛情を示す無意味な音を10秒間あげた後、突然止める)//\n> \n> **パイク博士:** 何てこと。ある。こぶがある。小さな折れた肋骨が。//(パイク博士は泣き始める。)//何なのこれジェイク。何なの。\n\nその後の実験により、SCP-3773はそれを装着したネコ科動物に限らず、DNAを曝露させたあらゆるネコ科動物を記録する潜在的な可能性が示されました。現在までに、パイク博士の飼い猫を含む3匹のネコ科動物がこの方法でSCP-3773に記録されています。\n\n**補遺:** パイク博士が2016年2月にオレゴン州から帰還した後、SCP-3773-14に対する彼女の職務が再開されました。SCP-3773-14は大抵パイク博士の死亡したネコの形態をとり、彼女に苦痛を与えています。本文書の都合上、SCP-3773-14のこの形態はSCP-3773-14Aに指定されます。\n\nパイク博士は、2つの時間的制約のないプロジェクトを一時中断して、3か月間SCP-3773-14の研究スタッフとしてフルタイムの割り当てを要求しました。この要求は、サイト-87の異常動物学及び超常動物学研究の現責任者であるアダム・ラーセン博士により承認されました。しかし1週間の研究の後、パイク博士の行動は極めて異質なものへと変化しました。パイク博士は大多数の時間をSCP-3773-14と過ごすようになり、ある時にはSCP-3773-14の収容室で眠りに落ち、同じ階層に保管されている2つの異なる異常物品の収容を危険にさらしました。この件でパイク博士は懲戒処分を受けましたが、クリアランスは剥奪されませんでした。\n\n以下の会話は、2016年3月19日午前1時12分にパイク博士と配偶者のクロード・マッティングス博士との間で行われたものを記録されました。\n\n> **マッティングス博士:** カサンドラ、どこへ行くんだ？ こんな真夜中に。\n> \n> **パイク博士:** マイヤー[[footnote]] アメリカ中西部で独占的に展開するスーパーセンターチェーン。[[/footnote]]に行くだけよ。トゥインキー[[footnote]]**訳注:** コンチネンタル・ベーキング社によって製造されている金色のスポンジケーキ。[[/footnote]]が食べたいんだけど、こんな遅くに開いてるのってあそこくらいだから。\n> \n> **マッティングス博士:** スーパーに行くのにセキュリティパスは必要ないだろ。\n> \n> **パイク博士:** 夜間受付でサインアウトするときにはいるの。\n> \n> **マッティングス博士:** ......地上へのエレベーターはあっちだぞ。また収容室に向かってるんじゃないのか？\n> \n> **パイク博士:** 私をどうしたいの、クロード？ あそこにいるのは私のネコよ。あの子が死んだときに私がどうなったか覚えてるでしょ。あの子は私の人生で唯一あんなに長くいて...... またあの子を見るチャンスが欲しいの。お別れを言いに。\n> \n> **マッティングス博士:** どうしたいかって？ すぐにでも診察室に連れていきたいさ。君は明らかに何かの影響を受けてる。\n> \n> **パイク博士:** どういうこと？\n> \n> **マッティングス博士:** 君の執着心、死んだネコに似てるものへの信仰...... 不自然だ。君は術られてる[[footnote]] サイト-87において認識災害への曝露を示す口語表現。[[/footnote]]んじゃないか。\n> \n> **パイク博士:** 術られてなんかない。そうならどんな風になるか知ってるでしょ。こんなんじゃないでしょ！ わ...... 私はオリーにさよならを言いたいの。いい？ それだけ。\n> \n> **マッティングス博士:** 試す方法は簡単だ。5単語。\n> \n> **パイク博士:** 本気？ いいわ、言ってみて。\n> \n> **マッティングス博士:** [[span class=\"ruby\"]]黒き月は吼えているか[[span class=\"rt\"]]Does the Black Moon howl[[/span]][[/span]]？\n> \n> //この時点でパイク博士の発声パターンは大幅に変化し、録音には金属同士が音楽を鳴らすように震える音が拾われる。//\n> \n> **パイク博士:** 太陽は笑みを絶やすことなし。彼女はその耀きに適う笑みを浮かべていたが愛しき人がドゥアトへと逝きてより、心は重く固くなっていった。あなたが彼女にもう一度機会を与えたのと同じように、彼女にも別れを言う機会が与えられるに値する。\n> \n> **マッティングス博士:** 何。だ。これ？\n> \n> //パイク博士の発声パターンは通常に戻り、上記のことを知らないように見える。//\n> \n> **パイク博士:** 満足？\n> \n> //マッティングス博士は走ってセキュリティ警報を鳴らし、パイク博士の場所にエージェントを呼び寄せる。//\n\nこの後、パイク博士は最低3か月間、低レベル人型実体収容室に拘束され、その間にSCP-3773の異常性用の対抗認識災害治療が開発されました。\n\nパイク博士のSCP-3773へのクリアランスは剥奪されました。\n\n**補遺: パイク博士へのインタビュー:** 以下のインタビューは、パイク博士が認識災害治療のために隔離されてから1か月後に実施されました。\n\n> \n> **ウェスト博士:** ハロルド・ウェスト博士、カサンドラ・パイクへのインタビューを開始する。認識災害テスト。黒き月は吼えているか？\n> \n> **パイク博士:** 太陽は笑みを絶やすことなし。[[footnote]]録音の分析では、マッティングス博士との以前のやり取りにおいて検出されたのと同じパイク博士の発声パターンの変化が検出された。[[/footnote]]\n> \n> **ウェスト博士:** 認識災害は健在。ブレーカー博士によれば、その返答はエジプト由来の認識災害と一致するらしくて、最後に見られたのは--\n> \n> **パイク博士:** //(ため息)//これは何から何まで一匹のネコよ。\n> \n> **ウェスト博士:** 何だって？\n> \n> **パイク博士:** 私がしたかったのは...... 私の人生の良き5年間、一緒にいられて良かった相手に愛してるって言いたかっただけなの。\n> \n> **ウェスト博士:** マッティングス博士の訪問は手配できるよ。\n> \n> **パイク博士:** //(笑い)//彼以外でって話よ！ あの子...... 私がスロースピットに、このサイトに来たとき、何が起きたか覚えてる？\n> \n> **ウェスト博士:** 冷凍庫事件。みんな覚えてる。\n> \n> **パイク博士:** 私が家に籠って回復しようとしてたとき、サイトが修復中だったとき、私は庭にいるこのネコをずっと見てた。あの子は食べ物を求めてドアに来て、オリバー・ツイストみたいに懇願し始めた。あの子はいつももっと欲しがってたの。ある日私の部屋にやってきて、そして...... ただそこにいた。\n> \n> そして...... オリバーはある日いなくなった。私が外に出して、二度と帰ってこなかった。数日後にある生垣で見つかって、そして......//(パイク博士の声は張り詰める)//あぁ、ハリー、私はもう駄目なの。\n> \n> **ウェスト博士:** 薬剤は取ってる？\n> \n> **パイク博士:** 毎日。くれる服用量が多すぎるけど。調整のことは考えてる？ 私は受け取った量の半分服用するはずなんだけど、みんな全部飲むよう促してくる。\n> \n> **ウェスト博士:** それはそうだよ、カサンドラ。//(ウェスト博士は数秒沈黙し、ため息をつく)//はっきりといえば、ここではみんながみんなを知ってる。そしてほぼ全員が君のことを、何が起きてるのかを心配してる。3773はここでちゃんとスキップらしくしてるアイテムの一つで、こんな風に研究員に影響してるのを見ると......\n> \n> **パイク博士:** 何も災害とかなかったらどうする？\n> \n> **ウェスト博士:** ファイブワードテストははっきりとそれを反証してる。ほぼ確実に認識災害を検知できるミームだからね。\n> \n> **パイク博士:** 録音は聞いたでしょ。あれ私みたいに聞こえた？//(一時休止)//多分私は術られてると思うけど、認識災害でじゃない。多分何かが私に干渉してここに連れてきたんだと思う。\n> \n> **ウェスト博士:** その勢力は何があってそんなことを？\n> \n> **パイク博士:** ......私を独りにさせたいから。それでやっと私のやりたいことができるようになる。\n> \n> //これ以降パイク博士は質問に反応しなくなる。ウェスト博士はインタビューを終了する。//\n\n**補遺: 映像ログ:** 以下は2016年6月3日にパイク博士の観察室で記録された映像の転写です。\n\n> **22:05:** カメラの不調。映像は3分後に再開した。その間の音声は利用不可能。\n> \n> **22:08:** パイク博士は眠っている状態から身体を動かし、起き上がって顔を部屋の扉に向ける。\n> \n> **22:09:** 収容室の扉が開き白い光が入ってくる。パイク博士の収容室外部のカメラでは扉は閉じている。\n> \n> **22:11:** 光の中から2匹のネコ科動物が現れる。1匹はSCP-3773-14Aに類似しており、もう1匹は長さ0.5メートルの尾、顔に金のマスク、光る目をした黒い飼い猫に類似した未知の実体である。映像の解像度は低いが、後者の実体はSCP-3773を着用して、前者は着用していないように見える。\n> \n> **22:12:** SCP-3773-14Aはパイク博士のベッドに飛び乗り、愛情をもって交流し始める。パイク博士は泣いて、SCP-3773-14Aを抱きしめる。パイク博士は未知の3773-#実体に話しかけているように見える。\n> \n> **22:30:** 2つのタイムスタンプの間に、パイク博士とSCP-3773-14Aは交流して遊び、未知の3773-#実体は自身の背後から、SCP-3773-14Aとパイク博士が遊べるようにロープとボールを生成しているのが見える。22:30、SCP-3773-14Aはパイク博士から飛び降りて扉に向かう。パイク博士はその後を追い、拾い上げて額にキスをする。\n> \n> **22:34:** SCP-3773-14Aと未知のSCP-3773-#実体の両者は出発し、その背後で扉が閉じる。パイク博士はベッドに戻って眠り、左手には何かを持っているのが見える。\n\n翌朝の映像の確認後、SCP-3773-14の収容室が検査されましたが、収容室の隅で眠っている様子が映っていました。このインシデント以降、SCP-3773-14はパイク博士の以前のネコの形態を取っていません。\n\nこの後、パイク博士自身はサイトセキュリティのメンバーによりインタビューされました。\n\n> **エージェント・ニコラス・イーウェル:** このインシデントは覚えていますか？\n> \n> **パイク博士:** ......覚えてる、だけどこんなことが起きたなんて信じられない。そして目が覚めたらドアのところにあなたたちみんながいて、服に猫の毛が付いてた。\n> \n> **エージェント・イーウェル:** 黒き月は吼えているか？\n> \n> **パイク博士:** [データ削除済]\n> \n> **エージェント・イーウェル:** 認識災害は、元々あったとしても、もうないようです。期間中はあなたを観察下に置いておきます。あなたのネコと一緒にいたこの...... 実体が何かわかりますか？\n> \n> **パイク博士:** ......考えてることがあるけど、サブレベル5の神話部門が後押ししてくれないと自信は持てない。彼女は私があの子と遊ぶためにおもちゃを作り続けてた。あの子が大好きだったボールだってくれたの。何とか本当にさよならを言うことができた。どんなにいい閉幕だったか想像できる、エージェント・イーウェル？\n> \n> **エージェント・イーウェル:** ノーコメントで。\n> \n> **パイク博士:** いいものだったわ。飼ったことあるネコはオリバーが最初じゃないけど、恐らくあの子が最高の子の一匹。私は...... あの子を失ったこととクロードとの口喧嘩とに挟まれて途方に暮れてた。今なら、何でもやれる気がする。\n> \n> **エージェント・イーウェル:** まずはカウンセリングを受けましょう。観察が終わってこちらが...... 話を簡単にするために、認識災害があなたのシステムから消えたと確信出来たら、ワイス管理官の命令によりあなたは3か月間の精神休暇に入ります。それまでは、重大な緊急事態でもない限りはこの住所に戻って来てはいけません。家族はいますか？\n> \n> **パイク博士:** オハイオに両親と兄が。\n> \n> **エージェント・イーウェル:** 彼らを訪れるいい機会です。もちろんミーム契約にはサインしてくださいよ。\n> \n> **パイク博士:** 緘口令ってことね。いいわ、家族にペラペラしゃべったりしない。//(パイク博士は咳払いする。)//それで全部？\n> \n> **エージェント・イーウェル:** 最後に。あなたが寝に戻ったとき、手に何かを持ってました。あれは何ですか？\n> \n> **パイク博士:** ここにあるわ、ちょっと待ってて。\n\nSCP-3773-Aは飼い猫が着用することを目的とした、取り外し可能な留め金が付いた非異常の革製の首輪です。[[[scp-2643|ウバステ]]]と書かれた真鍮製のネームプレートが取り付けられています。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "s&cプラスチック",
    "safe",
    "scp",
    "ネコ",
    "人工",
    "変容",
    "強制力",
    "遺伝子"
  ],
  "author": "Tetsu1",
  "created_at": "2025-01-22T04:09:05+00:00",
  "updated_at": "2025-01-29T09:57:17+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-3773"
}