{
  "title": "Aces Deuces",
  "content": "[[include :scp-wiki:component:scp-pride]]\n[[include :scp-wiki:component:text-style]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[[ace-of-hearts|Dating was never easy for Jay.]]] Sure, they'd had a bunch of relationships in the past, but nothing that lasted. They were looking for someone willing to understand them and all their idiosyncrasies. In a moment of weakness, they had confessed the difficulties of their search to their assistant, Rex, who had in turn arranged for them to go on a date with someone. It was weird, almost like a little brother trying to hook you up with their friends. \n\nBut Jay was desperate at this point, and the worst thing that could happen is that they walked away from the date disappointed. So it wasn't like it was that big of a deal, right? \n\n-----\n@@ @@\n[[image aces.jpg]]\n@@ @@\n\nJay found themselves sitting in the Site-55 cafeteria, as they often did. They sipped coffee from their Wondertainment™ branded coffee mug (deliberately going against manufacturer instructions; these cups were only meant to contain hot chocolate according to their documentation), as they so often did. But unlike most other days, today they were awaiting their date's arrival.\n\nRex had been sparse on details; he had only told them that their date was a little older than them, had white hair, and came from Site-37. Jay didn't know much about Site-37 except for the fact that it was the headquarters of the Foundation Human Resources department. That and they were suffering a microwave crisis? They didn't know too much about that last point, but with Site-55's own history of weirdness, it didn't phase them much.\n\nSuddenly, a voice came from behind Jay, startling them.\n\n\"Hello.\" It was a bit deep, carrying with it a slight New York accent. \"Are you Jay Everwood?\" it asked.\n\nThey turned to face the source of the voice and found a mature-looking woman with white hair neatly tucked into a ponytail. She wore a modest olive-colored button-up and khaki pants, causing Jay to feel underdressed in their Wondertainment™ brand t-shirt and blue jeans. Though she had crow's feet and a few wrinkles, she didn't look too bad all things considered. \"Hello, yes, I'm Jay. It's wonderful to meet you.\" They stood up, smiling at the woman. \n\nShe didn't smile back, but she did extend her right hand out for a shake. Jay awkwardly stuck out their left, and only arm, to which the woman responded in horror.\n\n\"I'm so sorry, I didn't mean to, I just--\"\n\nJay shook their head. \"It's no big deal. If I were wearing my prosthetic I could have zapped you real good,\" they teased. The woman still did not smile. Eugh. Tough crowd. But Jay was determined to make her smile. She eventually stuck out her left hand and shook with Jay's own hand.\n\n\"I'm Ethel Kursh, HR,\" she said plainly.\n\n\"Lovely to meet you, Ethel. Want to sit with me?\"\n\n\"I'd be delighted to.\" Once firmly sat squarely in front of Jay, she finally offered them a kind, though worn smile. It was evident she hadn't been smiling a lot recently. \"Your colleague, Researcher Alces, talked you up an awful lot to me. I have some high expectations of you.\"\n\nJay chuckled nervously. \"Did he now? Remind me to fire him later.\"\n\n\"Well, let me make one thing clear, he did tell me you are asexual. I am as well. I had sex once in college and decided it wasn't for me. Too much hassle, stress, and talk about awkward.\" She folded her arms over her chest and leaned forward on the table. \"What about you?\"\n\n\"Forward, aren't we?\" They picked up their Wondertainment™ mug and took another sip of coffee, which was increasingly starting to taste like hot chocolate. \n\n\"I don't like beating around the bush.\"\n\n\"I guess that's not the only thing we don't like beating around.\" Jay looked at her expectantly. \n\nThey sat in silence for a moment, until Ethel eventually spoke up, asking; \"What?\"\n\n\"Don't worry about it, it was a stupid joke. Anyway, I suppose that's fair enough.\" Jay set their mug down. \"I had it twice in my life. Once in college, like you, and another time afterward. Both times I was pressured into it by my partners and... it made me really uncomfortable. I don't like the human body. It's bad enough my arm makes me self-conscious sometimes.\" They wiggled their stump around.\n\n\"That's understandable. I'm glad we can sympathize with each other on this.\"\n\n\"Yeah, you have no idea how hard it's been to find someone who is ace like me. I keep trying and trying and everyone around me seems to be allosexual.\" \n\n\"Trust me, dear, I've been trying to find someone longer than you have. I know.\"\n\n\"I guess that's true. How old are you anyway?\"\n\n\"Fifty-something. You?\"\n\n\"Thirty-something.\"\n\n\"Do you find it weird?\"\n\n\"Can't we small talk for a little bit?\" They nervously chuckled, feeling a bit affronted by Ethel's forwardness.\n\n\"I just don't want to waste my time and firmly believe in healthy communication. Do you find the age difference weird?\"\n\n\"I get that but you literally just sat down--\"\n\n\"Please answer my question.\"\n\n\"A little, yeah,\" they sighed.\n\n\"Would you rather we stop here then?\" Her tone became a bit distant as she spoke, as if Ethel was preparing herself for rejection.\n\n\"No, actually,\" Jay replied, smiling gently at their conversational partner. \"It's nice finding someone like me. Even if we don't wind up dating or anything we can still be friends, can't we?\" They looked down at their mug. Its contents appeared to have fully become hot chocolate. Gross.\n\n\"I suppose.\" Ethel sighed. \"Shame. I was looking forward to something here.\"\n\n\"I'm sorry,\" Jay sighed as well. \"But the age thing is a little weird for me.\"\n\n\"I understand. Anyway, the Foundies are coming up next week. I don't suppose I shall see you there?\" Ethel perked up a bit, expectantly looking at Jay.\n\n\"The Foundies? Ugh. Where is it this year, Site-19, right?\"\n\n\"Yes.\"\n\n\"Yeah, you'll see me there. Director Alder keeps making me go even though I never win any awards.\" Jay instinctively reached down to the mug and took a sip, expecting coffee, only to be met with a mix of coffee-flavored hot chocolate. They coughed, at which Ethel looked on worriedly. \n\n\"Are you okay?\"\n\n\"I'm fine. Fucking Wondertainment fucking hot chocolate fucking mug.\" They wheezed. \"Anyway, here's my number.\"\n\n------\n\nJay hated going to the yearly Foundies.\n\nThey felt as if the awards show were a waste of time for everyone involved. All the damn show did was hand out trophies to the senior staff and force a false sense of fraternity. Plus, there were too many people there and not doing their jobs. Jay often wondered what would happen if a sudden containment breach would occur at any of the other Sites, especially seeing as they only had a skeleton crew every year on this date. Jay wondered if the people left behind resented this or enjoyed being part of a select few who didn't have to waste their time at the gauche gathering. \n\nWhy did this even matter? Ugh. Their suit was too loose. They probably looked like a little kid who hadn't grown into their clothes yet. Why did they choose to wear a suit instead of a dress? Whatever, it was too late now. Maybe a drink would help; sugar always helped them focus at these things.\n\n{{\"HELLO AND WELCOME TO SITE-19. WOULD YOU LIKE TO ORDER A DRINK?\"}} The torso of the robot that had approached them once they got to the counter lit up with a small LED display of drinks available. \n\n\"One Shirley Temple, non-alcoholic please,\" Jay asked.\n\n\"One scotch. Neat.\" a familiar voice commanded.\n\nThey turned to their left to spot Ethel, who was wearing a modest green dress and carrying a similarly colored green purse. She also had two empty glasses beside her; she had been drinking.\n\n\"Hey, Ethel!\" Jay smiled.\n\nThe robot's screen turned into a thumbs-up as it set about serving the drinks.\n\n\"Can't believe they've got robots doing this now.\" Ethel sighed. \"I wonder how long it'll be until the machines come for my job,\" she lamented, taking a seat at the bar. Jay followed suit.\n\n\"I doubt they'll get rid of you over in HR. Human is in the name. They can't call it Robot Resources. Eh? Eh?\" They checked over on Ethel to see if their joke had landed. It had not. \n\n\"Have you seen how good the Foundation's AI is? They have some of them running entire Sites now. It's only a matter of time before they replace HR with AI.\" \n\n\"Oh come on. It can't be that advanced. I mean, look at them.\" Jay pointed at the robot, which had spilled some of the contents of the scotch it was pouring over the counter. \"No matter how hard it tries, it can't beat a person.\" \n\n\"I guess you're right.\" Ethel watched as the machine extended its arm over to her, offering her a glass almost full of alcohol. Moments later, it produced a maraschino cherry from a small dish behind the counter and placed it atop Jay's drink, then handed it to them.\n\n{{\"ONE SHIRLEY TEMPLE, NON-ALCOHOLIC, AND ONE SCOTCH, NEAT,\"}} the robot chimed into the conversation, sliding forward a tall glass with a maraschino cherry on top. {{\"PLEASE, ENJOY.\"}}\n\nJay looked down at the drink and plucked the cherry, then popped it into their mouth, stem and all. They chewed on it briefly before swallowing, leaving the stem on their tongue. They then began making weird faces at Ethel, to which she quirked an eyebrow. A crowd began forming at the bar, and the robots started pouring out drinks in a tizzy.\n\n\"What are you doing?\"\n\n\"Wait a shecond you'll shee!\" Jay continued to make faces, moving their tongue within their mouth. Moments later, they stuck out their tongue with the cherry's stem tied in a knot. \"Ta-da!\"\n\n\"Impressive skill. Not very practical, though.\" Ethel spoke gently, picking up her drink and taking a sip.\n\nJay spat the cherry stem out onto the bartop and shrugged. \"I heard it means you're a good kisser.\"\n\nThe two were silent for a moment. Ethel's lip curled slightly, but Jay hadn't noticed it as they took a sip of their own drink.\n\n\"That's highly inappropriate to say to a coworker, Jay. I'm afraid I'll have to report you to HR.\" She didn't look at them but instead continued to drink from her scotch glass.\n\nImmediately realizing what they had said, Jay almost spat out their Shirley Temple. They turned to face Ethel with pleading eyes and said, \"I didn't mean it that way! I just… It's just an old wives' tale, you know? I didn't mean that I would… you know?!\"\n\nEthel's tough persona finally cracked a little bit, and she smiled. \"Don't worry, Jay. I'm not going to have you written up for flirting with an old woman. Even if you didn't mean to.\"\n\nJay sighed. \"Look, I'm sorry. I'm not the best with people. Sometimes I say things without even realizing that they're weird or uncomfortable and… things like this happen.\"\n\n\"No need to apologize, dear. I would say I'm not great with people either, but you know how it is with being in HR. It's my job.\"\n\n\"Yeah.\"\n\nThe two were silent again, though the environment around them was loud and chaotic as more personnel came to order drinks from the robots. The microphone of the assembly room buzzed to life, announcing the beginning of the Foundies. The robots were barely able to keep up with all the orders, spilling drinks onto the carpeted floor beneath them as they worked. Jay chuckled at the sight of this, feeling glad a robot wouldn't be replacing them any time soon.\n\n\"You know, no one has flirted with me in years.\" Ethel sloshed the contents of her glass around before downing a significant portion of the scotch. She seemed to have a good tolerance for alcohol.\n\nJay was perplexed. They hadn't meant to flirt with her, but she seemed to be taking it as such. Maybe she was slightly intoxicated? It was possible, they had chugged quite a bit of their scotch at this point. Either way, they had to tread carefully so as to not hurt Ethel's feelings. \"What? Nonsense. You look great.\"\n\n\"Oh, Jay, don't lie to me. I'm in my fifties and my hair has seen better days. My face is wrinkling up and my body is starting to betray me. I'm far from being eye candy.\"\n\n\"You carry with you a certain elegance that only comes with age.\"\n\n\"What do you know? You're still young. You don't know what it's like to be old.\"\n\n\"I can tell, Ethel. I've met a lot of people in my line of work, and I can tell when someone ages like a fine wine.\"\n\n\"There you go flirting again. Maybe I should have you written up.\" She laughed.\n\nJay swallowed spit. They hadn't intended to flirt with her again, but words were betraying them. Cursing their poor wording and general awkwardness, they set about trying to formulate a plan to get themselves out of this situation. \"I'm not trying to flirt, I promise. It's just that words keep coming out and they can be interpreted as such.\" Great plan, Jay. Idiot.\n\n\"I believe you. You look nervous. Too nervous to be doing this on purpose, anyway.\" She smiled over at them. It was a gentle smile, one of a knowing, kind woman.\n\nRelieved, Jay sighed. \"Okay, good. I don't want you to think I'm trying to pick you up or something. Don't get me wrong, you're lovely, but--\"\n\n\"Don't worry, dear. I don't much care for being picked up myself either. I was quite the looker when I was younger—\"\n\n\"And you still look great!\" Jay interrupted, not wanting to let her feel as if she had to put herself down for their sake.\n\n\"Thank you. Anyway, I was quite the looker. Looked like you. The same color of hair, though I kept mine longer. All the guys and gals who were after me only wanted me for my looks,\" she continued. \"And you and I both know how I feel about that.\" \n\n\"Right.\" They exhaled through their nostrils. \"You know, I was in a similar boat throughout high school and college. Before I really knew myself. Not just the asexuality, but being nonbinary.\" \n\n\"Oh?\" Ethel asked, nursing her scotch.\n\n\"Yeah. I, uh, spent a long time trying to fit in with what was expected of me. Trying to be a girl. When that didn't work for me, I thought maybe I was a tomboy or even a boy. But that didn't make sense to me either. It wasn't until I was in college that I learned it was possible to be neither.\" \n\n\"How did you come to the conclusion that you were... you know...?\" She gestured at Jay.\n\n\"Well... I don't know. I spent some time reading about what it meant to be outside of the binary. People's experiences online. And I decided that it resonated with me, ya know? I started going by they slash them and it slash its and it felt right, I guess. Sorry, I don't have a special story to go with it. It's kinda lame all things considered.\"\n\n\"You're kinda lame.\" Ethel laughed, her cheeks slightly flushed from the alcohol. \"But in a cute way.\"\n\nJay made a face™, then laughed alongside her. \"Who's flirting with who now? You're drunk, Ethel.\"\n\n\"Oh, honey, trust me, I am not. I wish I were, that way I could get through this insufferable event faster. How come you don't drink?\" \n\n\"Booze doesn't play well with my medication. In a lethal way. Alcohol and anti-depressants. You know how it is.\" They shrugged, then took a big swig of their drink. \n\n\"I had no idea you were suffering from that. I'm sorry.\" The levity drained from her face and she suddenly seemed deadly serious again. \"You taking care of yourself?\"\n\nThey nodded. \"I'm much better than I was a [[[scp-7726|few years ago.]]]\"\n\n\"Good. That's very important. I've struggled with bouts of depression over the years, but I've mostly turned to alcohol and cigarettes to console me. It doesn't do well for me in the long term, but I've accepted that I'm going to die sooner rather than later.\" Ethel's expression remained somber as she spoke, looking down at her scotch with disgust. She pushed it away from herself.\n\n\"Ethel... Are you okay?\" Jay scooted closer, putting their arm over her.\n\n\"I've been alone so long, I don't even know if I would function in a relationship.\"\n\n\"You can still find out. Surely there's someone out there just right for y--\"\n\n\"You don't understand. Rex assured me you'd be a great match for me. Immediately you brushed me aside because of my age. Let's face it, Jay. A woman my age is going to be alone forever. That's just how the world works.\" She brushed Jay's arm off of herself and picked up their purse, then stormed off. \n\n\"Ethel, I...\" They sighed, watching as she walked away. \n------\n\n[[div class=\"text-container-wrap\"]]\n+++ Ethel ♣♣♣♣\n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]hey, ethel?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]im sorry[[/span]]\n[[span class=\"text\"]]i think youre great and all\n[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]its just[[/span]]\n[[span class=\"text\"]]theres such a huge gap between us[[/span]]\n[[span class=\"text\"]]i think we should see people our own age[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]if you ever want to talk though[[/span]]\n[[span class=\"text\"]]im always here.[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]at site-55.[[/span]]\n[[span class=\"text\"]]or by text.[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]or even email. you have my email.[[/span]]\n[[span class=\"text\"]]anyway sorry for spamming your inbox.[[/span]]\n= [[size 75%]]//Seen at 01:34 AM.//[[/size]]\n[[/div]]\n[[/div]]\n[[/div]]\n-----\nThe next few days were weird ones at the GoI Research Lab of Site-55. Rex felt guilty over trying to hook Jay up with Ethel and Jay felt guilty that they couldn't reciprocate the level of attachment Ethel had to them. Was this what awaited them in their future if they couldn't find a partner? Jay could barely stay focused from how worried they were over Ethel. \n\nSuddenly, their phone rang with a notification.\n\n[[div class=\"text-container-wrap\"]]\n+++ Ethel ♣♣♣♣\n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]anyway sorry for spamming your inbox.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Please come meet me in the cafeteria.[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\nA pit formed in their stomach. What could she possibly want? Why was she here? Jay turned to Rex and called him over, then showed him the text message. He shrugged, unsure of what to do. \n\n\"Go see her.\"\n\n\"I'll be back. Keep writing that report on the ORIA djinn.\" \n\n\"Fine! But just be careful!\"\n\n\"She is not going to go crazy on me, Rex. Calm down.\"\n\nAn elevator ride and a few security checkpoints later, Jay arrived at the cafeteria. It was sparsely populated with just a few researchers talking near the coffee machines. Sitting at the same table they had met at was Ethel, holding a box. She hadn't noticed Jay yet. They hesitated for a moment before entering, slowly approaching the woman from behind.\n\n\"Hey, Ethel.\" They announced their presence once they were a few meters away.\n\n\"Jay?\" She turned around to look at them. A weak smile formed on her face. \"Please, sit down.\"\n\nThe walk from behind to the bench opposite her felt like it took an eternity, but eventually, they made it and took a seat.\n\n\"I wanted to apologize for brushing you off like that at the Foundies. I was... a little drunk, I won't lie.\"\n\n\"I figured. It's okay.\" \n\n\"No, it really wasn't. I was acting borderline manipulative, and that was nasty of me. You deserve better than that.\"\n\nJay nodded, unsure of what to say.\n\n\"I also wanted to let you know that I, err... well...\" Ethel seemed hesitant to share what she wanted to say.\n\n\"You don't have to tell me anything else. I get it. It's okay.\" They reached forward, putting their hand over hers. \n\n\"No, I want you to know that I installed a dating app on my phone. There may not be many other asexuals out there, especially around my age, but I'm going to try and find them. Because I deserve to be happy.\"\n\n\"Damn right, you do.\" \n\n\"But I also wanted you to know I think you're great too. And I like you. But as a friend. So... friends?\" Ethel asked, pushing forward the box to them.\n\nJay blinked, then moved the box closer to themselves. \n\n\"Go on, open it.\"\n\nThey struggled for a bit (the wonders of having one arm) but eventually got the wrapping off. Inside was a white mug with three frogs on it, each bearing one of the colors of the asexual pride flag. \n\n\"Yes, Ethel. Friends.\" Jay smiled.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n= **This was written for [[[romcon|RomCon]]]. Big thanks to [[*user Thatguythattime]] for lending me their character. Please check out their take on this interaction [[[better-than-drinking-alone|here!]]]**\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:wikimodule |normal= --]]]\n\n[[include :scp-wiki:component:license-box | author=Uncle Nicolini]]\n> **Filename:** aces.jpg\n> **Name:** Hand holding two aces playing cards\n> **Author:** Marco Verch Professional Photographer\n> **License:** CC BY SA 2.0\n> **Source Link:** [[[https://www.flickr.com/photos/30478819@N08/48177235762|Flikr]]]\n\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bittersweet",
    "doctor-everwood",
    "lgbtq",
    "romance",
    "romcon2023-unofficial",
    "tale"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2023-05-21T14:33:30+00:00",
  "updated_at": "2024-04-19T00:08:52+00:00",
  "rating": 33,
  "_site": "scp-wiki",
  "_fullname": "aces-deuces"
}