{
  "title": "SCP-825",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-825\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-825に対してどの様な接触を行なうときでも、最低でも2名の財団職員が居合わせなければなりません。1名は監視役に指定され、常にSCP-825から2mは離れていなければなりません。もし事故的な使用が発生した場合には、監視役がセキュリティチームに連絡を行なうべきです。監督されていない限り監視役はSCP-825を取り外そうと試みてはいけません。\n\n実験被験者はSCP-825を180分以上使用するべきではありません。これよりも長時間の使用を行なう実験では、実験被験者が予想外の行動をする恐れがあるため、取り外しのためにセキュリティチームが居合わせる必要があります。\n\n**説明:** SCP-825は中世様式の標準サイズの兜です。SCP-825が丁寧に手入れをされてきたと仮定すると、その摩耗具合と年代測定は辻褄が合います。これは恐らく確かなことであり、なぜならそれは[削除済]により回収され、頻繁な使用にも関わらず[削除済][削除済]のとき唯一の生き残ったメンバーたちはその場にいなかったため、どの程度の期間そのグループがSCP-825を所持していたか[削除済]。この事件に関与した者の捜索が依然として続けられています。\n\nSCP-825はそれをつけたものに幻覚を誘発する性質があります。実験ではSCP-825は頭にかぶる必要はなく、兜の中に収まる体の一部分を入れることも使用とみなされることが示されています。使用の際、SCP-825が取り外されるまで被験者は首から下の体を動かすことが出来なくなります。使用中被験者は、遠くでかすかに音が聞こえるのを除いて、見たり感じたり、周囲の現実を知覚する事ができなくなります。また被験者は視覚、聴覚、嗅覚、味覚、触覚的に説得力のある、侵入的な幻覚を経験します。幻覚の形や性質は被験者により様々に異なります。唯一の共通点は被験者の恐怖症や神経症に焦点をあてた、不穏で不快な幻覚の性質です。\n\n**補遺A:** 被験者は例外なくSCP-825が取り外されることを強く望み、再び使用することをなんとしてでも避けようとします。SCP-825が取り外されると、被験者は(接触の時間と性質によりますが)PTSDや精神崩壊に苦しみますが、物理的には無傷です。頻繁に長期間接触することは完全な精神崩壊と狂気をもたらしました。\n\n**実験記録:** 実験結果と共に、被験者IDと関連する経歴や精神情報についても記入して下さい。特に記述のない場合は、全ての実験は30分間行われました。\n\n明確なパラノイア、恐怖症や神経症などの精神病歴のある者達は、SCP-825被験者の候補者となります。\n\n**日付:**\n**被験者:**\n**情報:**\n**結果:**\n**補足のコメント:**\n\n**日付:** 20██-██-██\n**被験者:** D14729\n**情報:** 最初の実験被験者\n**結果:** 被験者は視覚が戻るまで初め暗闇の時間があったと報告した。被験者は質問に応答したが、聞くことが困難であると文句を述べた。10秒後、被験者は叫び始め解放されることを要求した。質問されると、彼はただ\"やつらが俺を切る、やるらが俺を切る、出してくれ\"とだけ答えた。質問に答えるまでそのままであると知らされると、被験者は急いで少しずつ彼をバラバラにしていくフードを被った人間について説明をした。これ以上の幻覚に関する情報は実験後に得られた。\n**補足のコメント:** SCP-825の効果は、いまだ理論上ではあるものの、[削除済]による報告から想定されていたものと大きく一致する。\n\n**日付:** 20██-██-██\n**被験者:** D14783\n**情報:** 経歴によると被験者は子供の頃凍った湖に落ち、死にかける経験をしている。\n**結果:** 被験者はだんだんと水が満たされていく小さな部屋に閉じ込められていることを説明した。10分後、被験者は質問に答えなくなっていった。被験者が再び応答し、部屋が今では冷たい水に満たされていると説明したとき、技師たちはSCP-825を取り外すことを議論していた。その過程は不潔な水、汚染された水となって繰り返された。その度に被験者はますます動揺を見せた。過程は水が血に、そして尿となるまで繰り返された。317分後被験者はもはや質問に応答しなくなった。SCP-825は取り外された。被験者は応答しないままであり、7日間の観察後終了させられた。\n**補足のコメント:** エスカレートしていくパターンは明確である。被験者の恐怖症に焦点を当てている。\n\n**日付:** 20██-██-██\n**被験者:** D14791\n**情報:** 経歴によると被験者は蜘蛛恐怖症である。\n**結果:** 予想外なことに、被験者は以前の同房者たちに性的暴行される幻覚を経験した。その後の尋問では以前の監禁時にそのようなことが発生していたことが判明した。SCP-825は10分後に取り外され、被験者にはそれを繰り返し使用することが伝えられた。被験者は性的な質問に回答し、再使用を回避するための必死の試みとして自らの品位を落とす行動をした。再使用は全ての登場人物が蜘蛛で覆われている事を除き、同様の幻覚の結果となった。取り外し後、被験者は逃亡を試みて拘束具に損傷を与えたため、鎮静剤が打たれた。\n**補足のコメント:** 収容施設にはより強力な拘束具が準備された。\n\n**日付:** 20██-██-██\n**被験者:** 実験動物CAN16925\n**情報:** 成犬\n**結果:** SCP-825は90秒間使用された。対象はかなりの不快感を見せ、取り外し後SCP-825に怯えを見せた。拘束されSCP-825に近づけさせられと、対象は非常に攻撃的になった。対象はこれ以上の実験をすること無くその後終了させられた。\n**補足のコメント:** SCP-825が人間でないものにも影響することが確かめられた。さらなる実験のために喋る鳥や、サインを用いる猿の使用の要求がなされた。\n\n**日付:** 20██-██-██\n**被験者:** ████技師および██████セキュリティ職員\n**情報:** 事故的な使用\n**結果:** 使用の状況は不明であるが、どちらの被験者もSCP-825の縁のすぐ内側を指で掴んでいるところが発見された。彼らの位置は████が初めに接触し、次に彼からSCP-825を取り外す目的で██████が接触したものと思われる。被験者は発見までに9時間使用したものと推定される。両名とも反応がなかった。\n**補足のコメント:** 同様の実験が発生する事を防ぐために収容プロトコルが更新された。今後の実験ではSCP-825は頭ではなく手足などに使用し、被験者の表情を観測できるようにする。\n\n**日付:** 20██-██-██\n**被験者:** D14827\n**情報:** 被験者は4件の殺人事件で刑を受けている。初めの事件は彼の父親であり、彼は父親に虐待されていたと推定されている。被験者には彼が激しく保護しようとする2人の妹がいる。(彼の家族を侮辱したことから発生した、他の受刑者への暴力事件歴を参照)\n**結果:** 被験者は死亡した父親から受けた、彼や家族に対する虐待事件を弱めた出来事を経験することが予測された。被験者は父親を非常に恐れていた。これはおおまかに正しかったが、被験者は攻撃者の立場であり、彼の母親と2人の妹に対してだんだんと激しくなる物理的/性的暴行を嫌々ながら行った。\n**補足のコメント:** 被験者は翌日彼の独房で、自殺しているのが発見された。SCP-825は直接彼を物理的に傷つけはしなかったが、明らかに間接的に精神的影響を与えた。実験継続の価値のある者に対しては、実験後の被験者のケアを行わなければならない。\n\n**日付:** 20██-██-██\n**被験者:** D14833\n**情報:** 経歴によると被験者はねずみ恐怖症であり、知能と想像力は低い。\n**結果:** 予想されたとおり、被験者は数匹のげっ歯類のいる部屋に閉じ込められていることを把握したことを報告した。彼に齧られているのか尋ねると、被験者は\"いいや...待て、今し始めた\"と答えた。どのように幻覚が悪化していくかに関するさらなる提案(例えば、大きなねずみ、拘束されている、ねずみがいっぱいの小さな箱に閉じ込められている、ねずみが特に被験者の目と生殖器に攻撃している)はいずれも少しの遅れの後、被験者の幻覚に現れた。\n**補足のコメント:** 他の被験者と同様に、一連の流れは自然な進行であった可能性もあるが、提案のタイミングとその発生には著しく対応がある。幻覚は被験者のシナリオを思いつく能力に関連しているようである。エスカレートしていくことはもしかしたら、状況がどのように悪くなっていくのか被験者が推測したことの当然の結果なのかもしれない。\n\n**日付:** 20██-██-██\n**被験者:** D14856\n**情報:** 使用の前に被験者は鎮静剤を打たれ、眠らされた。SCP-825は意識が戻る前に取り外された。\n結果:被験者は不快な悪夢を報告したが、以前の被験者ほど影響を受けていないようであった。被験者はSCP-825を認識しておらず、使用に反抗しなかった。その後被験者は通常のように反応し、SCP-825に対して普通の反応を見せた。\n**補足のコメント:** 意識を失っている時でも幻覚は発生するようであるが、意識を失った精神は影響を受けにくいようである。\n\n**日付:** 20██-██-██\n**被験者:** D148-MSN03\n**情報:** 被験者は精神的に正常以下です。\n**結果:** 初めの経験について質問されると、被験者は彼に対して\"意地悪な\"人々がいたと答えた。状況を促し提案することはある程度幻覚の性質に影響を与えることができた。しかしながら、被験者は単純な質問しか理解することができなかった。このため、進んだシナリオは実現されなかった。\n**補足のコメント:** この実験により、幻覚の性質の決定には被験者の想像力が積極的役割を果たすことが確実になったようである。そしてそれは被験者が想像できることに制限される。\n\n**日付:** 20██-██-██\n**被験者:** D14873\n**情報:** 経歴によると被験者は蛇恐怖症である。\n**結果:** 被験者の経歴から予想された蛇関連の幻覚ではなく、被験者は様々な方法で多くの犬を拷問していた。なぜそのようになったのか被験者は說明することができなかった。さらなる使用を脅すと、被験者は子供の頃の出来事を自白した。生体測定が話と一致していない事から、この話は使用を避けるための作り話であることが示唆されている。この実験の拡張として、被験者が戻るときに、D14850が犬に対して残虐な行いをしていたと(偽の)情報を伝えた。(D14850はシリアルキラーとして実刑を受けていますが、動物虐待をしたことを示す証拠はありません。)その後被験者によりD14850が叩き殺されている姿が発見され、被験者は終了させられました。\n**補足のコメント:** SCP-825は被験者自身が気づいていない精神的脆弱性に付け込む能力があるようである。また他の先進的な尋問技術と同じく、尋問道具としてSCP-825は誤った自白を導くリスクがある。\n\n**日付:** 20██-██-██\n**被験者:** 実験ラット (ドブネズミ、SDラット (メス、生後7ヶ月))\n**情報:** SDラットは従順で扱いやすいラットを作る目的で繁殖されたものである。\n**結果:** SCP-825はひっくり返して置かれ、対象が中に置かれた。直後に実験対象は痙攣を始め、痙攣しながら腸と膀胱の中身を空にした。15秒の痙攣の後対象は死んだ。\n**補足のコメント:** 検死の結果、対象はアドレナリン上昇による重度の心臓発作により死んだことが明らかになった。SDラットを用いた追加の実験は同様の結果となり、心停止までの時間の中央値はは9.32秒であった。\n\n**日付:** 20██-██-██\n**被験者:** 実験ラット (ドブネズミ、ウィスターラット (メス、生後7ヶ月))\n**情報:** ウィスターラットは他の実験ラットよりも活動的であることが知られている。\n**結果:** SCP-825はひっくり返して置かれ、対象が中に置かれた。直後に実験対象は腸と膀胱の中身を空にし、苦痛の声を出して噛む動きを始めた。15秒後、SCP-825は正しい向きに戻された。回収時、対象は即座に研究アシスタントG████████を彼の手袋越しに噛み、放り投げられ部屋を横切って反対の壁にあたり死ぬ前に、G████████の人差し指に深刻な傷を負わせた。\n**補足のコメント:** 追加の実験によりウィスターラットをSCP-825に接触させることは常に劇的に生存本能の攻撃性を高め、社会的毛繕いの活動は減少するか無くなることが判明した。幼児を共食いすることが至る所で見られる。全ての実験対象はSCP-825の2回目の接触の際に心臓発作により死んだ。\n\n**日付:** 20██-██-██\n**被験者:** ミミズ (//Lumbricus terrestris// (生後14ヶ月))\n**結果:** SCP-825はひっくり返して置かれ、対象が中に置かれた。15秒後、SCP-825は正しい向きに戻された。回収時、対象には識別可能な行動の変化は見られなかった。検死では対象と比較群の脳構造に差はなかったことが判明している。\n**メモ:** //これは大きな進歩である: このSCPが影響しない下限を発見したようである。// - ██博士",
  "tags": [
    "en",
    "safe",
    "scp",
    "幻覚",
    "感覚",
    "精神影響",
    "衣類"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-17T00:08:02+00:00",
  "updated_at": "2021-08-29T16:23:12+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-825"
}