{
  "title": "SCP-8299",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=\nRemember us.\n]]\n=====\n\n[[div style=\"display: none\"]]\n[[include :scp-wiki:theme:flopstyle-dark\n|witch=a\n|ashes=a]]\n[[/div]]\n\n[!-- CSS is located at the bottom. --]\n\n[[image manatee.jpg class=\"crom-thumbnail\" style=\"display: none\"]]\n\n[!-- CROM embed thumbnail. --]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-source= --]]]\n[[include :scp-wiki:component:blacklight-box-source |inc-colors= --]\n|color-family=dark\n|bg-color=var(--fgColor)\n|txt-color=var(--textColorMid)\n|border-color=var(--accentColorLite)\n|label-bg-color=var(--accentColor)\n|label-txt-color=var(--keyColor)\n]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=scp-8299\n|authorPage=/\n|comments=[[div class=\"blockquote lightweight\"]] \n[[span class=\"bt bb\"]]SCP-8299[[/span]] TRUE NORTH STRONG AND FREE \n[[span class=\"bt bb\"]]By[[/span]] [[*user Spacestealth]] & [[*user Lt Flops]] \n**Published on 30 Apr 2024** \n----\n[[div class=\"centered\"]] \nThis article is part of the forthcoming \n**Weaving Imperceptible Threads Continuity Hub** \n[[/div]] \n[[/div]] @@ @@\n]]\n\n[[module Rate]]\n\n[[div class=\"byline\"]]\n[[span style=\"display:none\"]].[[/span]]\n[[span]]17[[/span]]\n[[/div]]\n\n[[div class=\"lite-heading\"]]\n----\n+ __SCP-8299__\n[[div class=\"pseudocrumbs\"]]\n[[[scp-series-9|SCP Series IX]]] >> SCP-8299\n[[/div]]\n----\n[[/div]]\n\n[[div class=\"modal\"]]\n[[=image https://scp-wiki.wdfiles.com/local--files/theme%3Aflopstyle-dark/alt_logo_bw.png class=\"icon-tint\" style=\"height: 100px; width: 100px; padding: 1rem\"]]\n[[div class=\"scp-header\"]]\n= **__SCP Database Entry__**\n[[/div]]\n[[include :scp-wiki:component:flops-header\n|item=8299\n|containment=neutralized\n|level=2\n|security=restricted\n|disruption=1/dark\n|disruption-bg-color=hsla(197, 100%, 27%, .6)\n]]\n[[/div]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=dark\n|unique-name=archived-containment-procedures\n|display-name=ARCHIVED CONTAINMENT PROCEDURES\n]]\n@@ @@\n\n[[collapsible hideLocation=\"both\" show=\"ACCESS MODULE\" hide=\"RETRACT MODULE\"]]\n\n@@ @@\n\nA cetological research and surveillance team is attached to SCP-8299. The newly completed James Bay Monitoring Station and its residence and storage facilities have been established at the mouth of the Attawapiskat River in northern Ontario, Canada, forming Intermediary Site-99. It is and shall remain the team hub of operations.\n\nThe adoption of open containment policies towards SCP-8299 is preferred to maintain its symbiotic relationship with the ecology of James Bay. To this end, SCP-8299 has been placed under the protection of the Canada Wildlife Act, and its hunting prohibited.\n\nFoundation cetologists at Intermediary Site-99 shall continue exercising routine parleys with SCP-8299 layleaders twice per year. Normal diplomatic dialogue is observed in February and August. Given the well-established shortcomings of documenting interviews in which one or more parties communes via thought-transference, one-on-one interviews must be conducted by way of the Gunnarsdotter[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]In which human interlocutors transcribe what is transmitted to them before responding in turn. Developed by Sissela Gunnarsdotter, a 19th century Swedish Special Affairs attaché and ethnologist.[[/span]] or Shiravadakar[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]In which human interlocutors are cleared to microdose mnestic drugs during interactions to coordinate later transcription. Named after Foundation parachemist Jitendra Shiravadakar.[[/span]] methods for correspondence with telepaths.\n\nIn order to cover up the origin of the SONG OF SORROW, The Foundation has fabricated an urban legend detailing an anomalous spirit who walks around Northern Canada, screaming in pain. This legend has been intentionally disseminated among local descendants of settler-colonists and does not target regional indigenous populations. It has proven 80% effective over past initiatives at reducing the risk that civilians will encounter SCP-8299.\n\n@@ @@\n[[/collapsible]]\n\n@@ @@\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=dark\n|unique-name=updated-containment-procedures\n|display-name= UPDATED CONTAINMENT PROCEDURES\n]]\n= None needed.\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidecontainer\"]]\n++++ Physiological Data\n----\nThe average adult member of the SCP-8299 subspecies measures 3.9–4.8 metres in length and weighs 550–1 000 kg. It is most morphologically similar to the Florida manatee, albeit with a thick layer of blubber and higher metabolic rate to weather the colder seasonal temperatures. Physiological deviations from its Florida cousin occur within the forward part of its body and face. [[[scp-327|Each member bears flippers with distinct digits, opposable thumbs, and fine motor control, and an enlarged, flattened cranium.]]]\n\nFor insight into the SONG OF SORROW Event, consult the Addenda Materials.\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[include :snippets:bs-image\n|heading=SCP-8299\n|image=https://scp-wiki.wdfiles.com/local--files/scp-8299/manatee.jpg\n|caption= SCP-8299 instances.\n|alt=Manatee swimming under the ocean.\n|width=unset\n|float=middle\n|alt=alt text\n|kind=primary\n]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=dark\n|unique-name=description\n|display-name=DESCRIPTION\n]]\nSCP-8299 is an anomalous subspecies of manatee taxonified as the True Northern manatee (//T. m. semperiam//). SCP-8299 live throughout the James Bay region of the northernmost part of Ontario, Canada. Most members of its subspecies populate the brackish waters surrounding Akimiski Island, Nunavut, placing the extent of the subspecies’ habitat at longitudes much further north than all other extant manatee.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Roughly 1500 km further northward than the range of its closest counterpart, the Florida manatee (//T. m. latirostris//).[[/span]]\n\nSCP-8299 are demonstrably sapient. Most SCP-8299 exhibit passive fluency in one or more human languages (in descending frequency: dialectal Cree, English, French, Ojibwe, and Inuktitut) but are not verbally conversant. Rather, SCP-8299 communicate via an anomalous form of echolocation akin to telepathy. A minority population within the Akimiski group can freely understand higher-level human concepts, express them with clarity, and commit them to long-term memory. Coinciding with its open containment by The Foundation, however, the average intelligence of the collective populations has seen a steady increase; the number of capables has also progressively increased and become a larger proportion of the whole.\n\nAdult SCP-8299 instances perform vocalizations similar to whalesong. These vocalizations are most present during the SCP-8299 mating season, which occurs between March and mid-May.\n\nThe anomalous properties of SCP-8299 manifest in the physiological and psychological effects their songs have on their local ecology. Humans who are exposed to SCP-8299 songs report feelings of elation alongside increased speed and soundness of decision-making. Depressive humans specifically have reported a clarity of thought, greater motivation to complete tasks, and greater degrees of socialization. Humans who take a hostile disposition towards SCP-8299 -- such as hunters, who pursue SCP-8299 for their fat and hides -- are afforded headaches, migraines, nausea, vertigo, dyspepsia, and general malaise.\n\nSCP-8299 exist in harmony with their marine environment; their song has marked positive effects on the surrounding waters and shoreline. The long-term presence of SCP-8299 in James Bay after completing their migration has cleansed pollutants in the bay on the whole, creating and sustaining conditions that result in water clarity. Their skin absorbs contaminants that come into contact with their pelage. SCP-8299 have a symbiotic relationship with lakebed kelp in particular, promoting the growth of kelp forests in an ecology that otherwise lacks in the plant. Marine wildlife populations experience less negative health outcomes than their terrestrial neighbours, and live longer on average.\n\nMarine biologists believe the climactic and marine conditions of James Bay should be inhospitable to manatee. Local populations of settler-colonial descent claim no knowledge of //T. m. semperiam//.\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n[[div class=\"lite-heading\"]]\n----\n++ ADDENDA MATERIALS\n----\n[[/div]]\n\n[[div class=\"blockquote lightweight custom\"]]\n[[span class=\"bt bb\"]] Addendum 8299.I [[/span]] Phenomenological Overview\n[[/div]]\n\n[[div class=\"report-box\"]]\n+++ Arrival of SCP-8299 and Initial Interactions With First Nations Communities\n----\nThe origin of SCP-8299 is still widely debated, but the following is considered most plausible.\n\nSCP-8299 is theorized to be closely related to [[[SCP-327]]], a species of anomalous manatee capable of human speech. Because of infighting and the struggles of daily life, it is theorized that a select herd of manatee migrated north from the Gulf of Mexico circa 500 [[span style=\"font-variant: all-small-caps\"]]BCE[[/span]]. Although oceanic temperatures in the North Atlantic proved harsh to the subtropical manatee, most instances survived and reached the James Bay region. The local population ultimately settled here in part because of its relative isolation and rich habitat.\n\nFor generations, SCP-8299 and regional indigenous populations engaged in periodic interactions. A number of mutual traditions were observed, including various songs and dances.\n\nSCP-8299 had a thriving culture, reaching its peak population in 1470 [[span style=\"font-variant: all-small-caps\"]]CE[[/span]] before gradually decreasing. They commonly lived a nomadic lifestyle, moving around the region every few months so as to ensure an adequate supply of food.\n----\n[[div class=\"blockquote lightweight justified\"]]\nBelow is an interview conducted and transcribed in 1932, shortly after The Foundation acquired control over the SCP-8299 project.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The Shiravadakar method had not yet been developed.[[/span]]\n[[/div]]\n\n@@ @@\n+++ __TEXT LOG__\n@@ @@\n= {{**[ BEGIN LOG ]**}}\n[[table class=\"dialog\"]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nHm. Different organization, same goals. I remember what your predecessors did to us. Now that you've united, nothing will change.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nIt's different now; we won't repeat the mistakes of the past. Times have changed.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n    [[/hcell]]\n    [[cell]]\nThe SCP-8299 instance scoffs.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nMaybe. At least the locals treated us nicely, like the Cree. What do you even want from us?\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nRight now, we want to know more about your origins so we can study your anomalous traits.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nBarely remember it; it's almost been wiped out by the greed of humanity. {{Pause.}} Fine. But I only remember faint remnants of what my ancestors told me about it.\n\nWe lived relatively nicely, just us and the warm seas of the gulf. Nothing to worry about except which fish tasted the best. Much warmer. Those times were better. Well, at least until the conflict.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nThe conflict?\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nWe started to grow differently from the main group -- what you call 327. Small changes, but over time it grew so much that we started to become our own group. The others finally decided to kick us out, and we had to leave. Wasn't easy. Some people wanted to stay.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n    [[/hcell]]\n    [[cell]]\nIt noticeably frowns.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nFighting erupted between the two sides. Too many died on both sides. In the end, we just had to move on; it could no longer work.\n\nMy parents told me this story. I can still see the pain from their eyes when they said it. Wish it never happened. Worst part is, if they knew what would happen after, they would've stayed.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nI'm sorry for you, I really am. Please continue.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nWe started to go north, see who would take us in. Unfortunately, no one ever did, so we kept going. The coldness was brutal, but we persisted, no matter what. After so long we finally made it to this region, where we settled down.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nMakes sense. And then you started interacting with the First Nations?\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nCorrect. They actually respected us, unlike some people. For hundreds of years, that was it: quiet and simple, but nice.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nWell, thank you for your time. We'll chat again soon.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n    [[/hcell]]\n    [[cell]]\nThe SCP-8299 instance sighs.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nWhat happened after -- the memory is horror.\n    [[/cell]]\n  [[/row]]\n\n[[/table]]\n\n= {{**[ END LOG ]**}}\n[[/div]]\n\n[[div class=\"blockquote lightweight justified\"]]\nThe SCP-8299 instance could not be located for the next decade. No further instances could be identified as layleaders during this period, and several other instances expressed refusal to communicate with Foundation personnel.\n[[/div]]\n\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidecontainer\"]]\n++++ The Department for the Study and Catalogue of Especially Quaint Furbearers (DSCEQF)\n----\nA Canadian Foundation precursor and arm of the Hudson's Bay Company (HBC). The Department operated with nearly limitless reach for almost 200 years, until the British Crown negotiated the transference of Rupert's Land from the HBC to the Dominion of Canada in 1870.\n\nIts expansive catalogue and unique methods of restraining and trapping cryptid species were recovered by The Foundation sometime in the early 20th century. Most items in its catalogue were later recaptured and relocated to [[[secure-facility-dossier-site-43|Provisional Site-43]]].\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[div class=\"report-box\"]]\n+++ Colonial Interactions With SCP-8299\n----\nThe Department for the Study and Catalogue of Especially Quaint Furbearers (DSCEQF) made the first documented observations of SCP-8299 in 1827.\n\nTheir discovery was not the Department's first activity in the region. In the mid-1600s, the Hudson's Bay Company (HBC) came to establish one of its earliest fur trading posts in the region, further down the coast from Akimiski Island. This post, Fort Albany, had to be relocated multiple times as a result of conflict with the French.\n\nIn 1708, it was secretly relocated once again -- this time, the DSCEQF moved in and used the new location as a fixture at the fringe of its operations. Its then-base of operations existed much further inland. This secret move provided the DSCEQF narrow escape from the Battle of Fort Albany, on 26 June 1709, at the premises of the fort's former location.\n\nDuring this time, the DSCEQF frequently hunted and exterminated the local wildlife population, leading to the extinction of many species, both mundane and anomalous. Concurrently, the British perpetrated the wide-scale suppression of First Nations cultures. The DSCEQF wiped out large SCP-8299 habitats and forced them to assimilate, further destroying the SCP-8299 population. Many members of SCP-8299 were forced into slavery in and around Department outposts.\n\nThe DSCEQF initially made use of SCP-8299 for their fur and bodily materials. The British government fully supported this move, and provided cover stories for decades. During this time, over 90% of the SCP-8299 population was wiped out.\n----\n[[div class=\"blockquote lightweight justified\"]]\nThe following is an interview from 1953, using the Gunnarsdotter method. The SCP-8299 instance from the first interview log approached Intermediary Site-99 and asked to converse with Foundation personnel.\n[[/div]]\n\n@@ @@\n+++ __ANNOTATED AUDIO LOG__\n@@ @@\n= {{**[ BEGIN LOG ]**}}\n[[table class=\"dialog\"]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nBeen a while since I've been here. Rama, you look the same as 30 years ago.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nNevermind; we've been looking for you so long. You never came back for the second interview.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nAnd I still don't want to. I came back to see if you were better than before, and I don't know. The point is, we just want to be left alone.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nTimes are changing more and more. Anyway, now that you are here, we want to ask you more questions.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nLet me guess, the DSC?\n\nThere is so much pain, so much cruelty with them. There are no words to describe it.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nI understand your pain; this is common in this part of the world.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nThey used our fur for their coats and ate us for meat. Our population decreased exponentially, never recovered. There wasn't even a chance of escape as they kept us imprisoned. My family died. It took a long time for things to get better, felt like it would never end.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nAnd this is where the Song of Sorrow came from, correct?\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nYes. Our song that we developed from the toils from our labour. It's been passed down from generation to generation.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nWe're sorry for the actions of our predecessors.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nApologies are useless. They need to be backed up with actions. We will never reach the same population peak as before, but I want our people to survive. We don't want any kind of special treatment; all we want is to be left alone and treated like normal people.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nWell, thanks for that. I'll see you sometime later.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nGoodbye, I'll be back in a few years to see.\n    [[/cell]]\n  [[/row]]\n\n[[/table]]\n\n= {{**[ END LOG ]**}}\n[[/div]]\n\n[[div class=\"report-box\"]]\n+++ The Revolution of Fire\n----\nDuring the late 1860s, SCP-8299 became increasingly restless in their plight. Unfair treatment and lack of adequate food prompted an underground group to form. This group, calling themselves the Peace Fighters, gradually gained members who launched protests. They advocated for an end to their slavery by any means necessary. Despite suppressive campaigns on the part of the DSCEQF, the Peace Fighters grew to encompass a large majority of the SCP-8299 population.\n\nThis reached a boiling point in early 1870 when a large revolt broke out, known as the Revolution of Fire. Large numbers of SCP-8299 instances defended themselves against human attackers. In several engagements, members of nearby First Nations communities aided SCP-8299 instances in destroying DSCEQF outposts. Eventually, the Revolution of Fire succeeded and the DSCEQF gradually retreated from the area. That same year, the British Crown negotiated the transfer of Rupert's Land from the HBC to the Dominion of Canada, and the DSCEQF disbanded.\n\nScores of humans and SCP-8299 instances were killed, the latter causing a sharp decrease in the already small SCP-8299 population.\n----\n[[div class=\"blockquote lightweight justified\"]]\nThis interview was conducted in 1975 by Dr. Rama. By this time, interactions with SCP-8299 were commonplace and tensions had lowered. However, there still remained some tensions when The Foundation discovered a Way[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] [[span class=\"bb bt\"]] [[[glossary-of-terms#toc3|WAY]]] [[/span]] An anomalous connection between two locations, enabling rapid travel regardless of distance. Ways can facilitate travel into other realities, including The Wanderer's Library. [[/span]] within the territory of SCP-8299.\n[[/div]]\n\n@@ @@\n+++ __ANNOTATED AUDIO LOG__\n@@ @@\n= {{**[ BEGIN LOG ]**}}\n[[table class=\"dialog\"]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nHello again. Been a while since we've done one of these interviews.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nThere's been renewed interest in the project recently.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nBecause of the Way?\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nCorrect. We want to know more about it and where it came from.\n    [[/cell]]\n  [[/row]]\n\n [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nIt's always been there, as far as I know. We've never been inside, even in the darkest of times. It's a window to another world. A potentially better one. The promise of one, anyhow.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nI'll see if we can leave it with your people, then. How are the other members doing?\n    [[/cell]]\n  [[/row]]\n\n [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nThere aren't many of them now. They've died out. Soon, we won't exist anymore.\n    [[/cell]]\n  [[/row]]\n\n [[row]]\n    [[hcell]]\n    [[/hcell]]\n    [[cell]]\nSilence.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nI'm sorry. We can still fight this.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nYou know, I never told you about the end of our story. The Revolution of Fire.\n\nWe got sick of our overlords, so we overthrew them. {{Pause.}} Many perished. There's a reason for the name: there was fire all around the land. Everyone died. Everyone, except myself and a few others; we all died.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nI wish it never had to happen.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nWhen we first came across the DSC, many of us did see a brief glimmer of hope. Such false hope. We had a complete reverse understanding of what they were sent here to do. I still sometimes fantasize over what could have happened if we all got along peacefully, but I know better now.\n\nThat is not the way of our world.\n    [[/cell]]\n  [[/row]]\n\n[[/table]]\n\n= {{**[ END LOG ]**}}\n[[/div]]\n\n[[div class=\"blockquote lightweight justified\"]]\nFollowing this, Intermediary Site-99 endeavoured to develop a better relationship with SCP-8299 by formalizing regular dialogues. These dialogues resulted in the loosening of Special Containment Procedures.\n[[/div]]\n\n[[div class=\"report-box\"]]\n+++ Modern-Day Observations\n----\nFollowing the dissolution of DSCEQF, SCP-8299 enjoyed relative freedom. However, they still suffered from sharp food shortages caused by overfishing in an unregulated fishing market. The population continued to plummet until an average of 50 instances remained year-round.\n\nIn 1930, 60 years after the initial revolt, The Foundation received a high volume of reports describing an ethereal-sounding song heard along the shoreline of the Hudson and James Bays. Occupants of shallow-water fishing vessels contributed the majority of reports. The Foundation discovered SCP-8299 during the summer of that year.\n\nAlthough interactions between The Foundation and SCP-8299 initially proved tense, both parties eventually settled on a secrecy agreement. Only minimal containment was observed thereafter. Foundation forces monitored the region for the next 70 years and exercised a non-disruptive relationship with SCP-8299.\n\nAs of 2000, only one living member of SCP-8299 remained.\n----\n[[div class=\"blockquote lightweight justified\"]]\nThe final interview conducted with SCP-8299 in which it asked to meet with Dr. Rama personally.\n[[/div]]\n\n@@ @@\n+++ __ANNOTATED AUDIO LOG__\n@@ @@\n= {{**[ BEGIN LOG ]**}}\n[[table class=\"dialog\"]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nGood evening, Dr. Rama. I asked you here for a very important reason.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nWhat's the problem?\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nListen here, I believe I don't have much time left. I have seen all my friends and family gradually fade away. The same will happen to me, and our species will be completely extinct.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nI'm sure there is-- We can stop this, there has to be a way.\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nDo not fight fate, my friend. It comes for all of us. Even you will die eventually, and sooner than you think. Anomalous drugs won't keep you immortal forever.\n    [[/cell]]\n  [[/row]]\n\n [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nSo, what? It's all pointless?\n    [[/cell]]\n  [[/row]]\n\n  [[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nYou of all people should know. Lives have a meaning. Our purpose is to better our successors just as our ancestors did for us. I have lived over 150 years, and never did my family stop fighting for the future, for me and all of us. They never gave up. So we could survive.\n    [[/cell]]\n  [[/row]]\n\n [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nI... I guess you're right, I never thought about it that much.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nYou know, after all these years, I never told you my name. For 68 years I've just been known as //that// SCP-8299 instance.\n    [[/cell]]\n  [[/row]]\n\n [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nWhat is it?\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nMy name is Nivi, after my grandfather.\n    [[/cell]]\n  [[/row]]\n\n [[row]]\n    [[hcell]]\n    [[/hcell]]\n    [[cell]]\nSilence.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nThe Way is gone. Dissipated over time. It's just me here now; no one else except you and this research site.\n\nI'm glad I got to enjoy this life, that despite the horrors we used to face, it's all over. I got to relax and have fun and appreciate so much beauty. Despite all of your misdoings, I don't believe man is bad. I believe that you can change, and that there is good within you. I want you to succeed. But never forget me, nor my people. We are a reminder.\n    [[/cell]]\n  [[/row]]\n\n [[row]]\n    [[hcell]]\nDR. RAMA\n    [[/hcell]]\n    [[cell class=\"active\"]]\nI understand. It all makes sense now, thank you for everything. Even if I don't make it very much longer, I'll make sure the rest of us understand your mission.\n    [[/cell]]\n  [[/row]]\n\n[[row]]\n    [[hcell]]\n**SCP-8299**\n    [[/hcell]]\n    [[cell class=\"active\"]]\nThank you. I wish some of my species would have survived to see the new world. Maybe some day, far away. Maybe our Song of Sorrow will play out one final time. I'll be looking from the heavens at you and your organization. I wish you luck. Maybe you and all of man will finally see the light.\n    [[/cell]]\n  [[/row]]\n\n[[/table]]\n\n= {{**[ END LOG ]**}}\n[[/div]]\n\n[[div class=\"blockquote lightweight justified\"]]\nSeveral hours later, Nivi expired from natural causes. SCP-8299 was officially redesignated as NEUTRALIZED.\n\nLater that day, Dr. Rama Navin passed away at the age of 100 years, 4 months, and 26 days.\n\nSCP-8299 was awarded an honorary [[[scp-1000-ko|Foundation Star]]].\n[[/div]]\n\n[[div class=\"blockquote lightweight custom\"]]\n[[span class=\"bt bb\"]] Addendum 8299.II [[/span]] SONG OF SORROW Event\n[[/div]]\n\n[[div class=\"report-box\"]]\n+++ The SONG OF SORROW\n----\nThe SONG OF SORROW was an anomalous event recurring periodically around the Hudson Bay region. It was characterized by sustained cries coming from SCP-8299 and could be heard in a radius spanning tens of kilometres. It originally took the form of a song developed during the slavery of SCP-8299, passing from generation to generation until the modern day. The song also featured lyrics, albeit rarely.\n----\nVEILBURST Protocol was enacted on 26 April 2020; the Veil of Normality was forcibly dissolved. Immediately following this, reports in and around the Hudson Bay region characterized a widespread melody consistent with the SONG OF SORROW, despite SCP-8299 having been neutralized 20 years previously.\n\nThe event lasted for several minutes before gradually quieting. The Foundation, deeming the extranormal event a one-time occurrence, conducted no further investigation.\n\nBelow is a list of lyrics heard during the event.\n----\n@@ @@\n\n+++++ Oh, the work is hard but the sun is shining,\n+++++ Our bodies are pushed to exhaustion, many do not survive,\n+++++ Despite this, we keep singing,\n+++++ 'Cause one day, our children will still be alive.\n\n@@ @@\n@@ @@\n\n+++++ Maybe one day it'll all be okay,\n+++++ That day,\n+++++ We'll all celebrate the peaceful moon watching over us,\n+++++ With nothing to fuss,\n+++++ But we'll have to wait,\n+++++ As our labour continues on.\n\n@@ @@\n@@ @@\n\n+++++ It's a beautiful day outside,\n+++++ Yet we're denied,\n+++++ But we'll carry on,\n+++++ Our culture will not be destroyed,\n+++++ And eventually, we will be overjoyed.\n\n@@ @@\n@@ @@\n\n+++++ There is hope, a light at the end of the tunnel,\n+++++ One day, I hope man will see their mistakes,\n+++++ And learn, so there will be no more trouble,\n+++++ Then we won't have to hide in the lakes,\n+++++ We'll be able to live quietly, peacefully, like we did.\n+++++ Just not yet, as we still have to live in fear.\n\n@@ @@\n@@ @@\n\n+++++ But for now, we'll persist,\n+++++ We'll keep surviving,\n+++++ Keep living our lives,\n+++++ So our story won't be forgotten.\n\n@@ @@\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[include :snippets:bs-image\n|heading=\n|image=https://scp-wiki.wdfiles.com/local--files/scp-8299/sunset.jpg\n|caption=Sunset over Hudson Bay, 26 April 2020.\n|alt=Evening sky over a large body of water.\n|width=unset\n|float=middle\n|alt=alt text\n|kind=primary\n]]\n\n@@ @@\n@@ @@\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-8298]]] | SCP-8299 | [[[SCP-8300]]] >>\n[[/div]]\n----\n[[include :scp-wiki:component:license-box\n|author=Stealth000 & Lt Flops]]\n[[div class=\"blockquote\"]]\n**Filename:** manatee.jpg\n**Name:** Endangered Florida manatee (Trichechus manatus)\n**Author:** [*https://www.flickr.com/photos/usfwshq/ U.S. Fish and Wildlife Service Headquarters]\n**License:** [*https://creativecommons.org/licenses/by/2.0/ Attribution 2.0 Generic (CC BY 2.0)]\n**Source Link:** [*https://flic.kr/p/cCQFtJ Flickr]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Name:** Hudson bay sunset Canada\n**Author:** Gerald Ludwig, U.S. Fish and Wildlife Service\n**License:** Public Domain\n**Source Link:** [*https://commons.m.wikimedia.org/wiki/File:Hudson_bay_sunset_Canada.jpg Wikimedia Commons]\n[[/div]]\n[[include :scp-wiki:component:license-box-end]]\n\n[[module CSS]]\n/* == A/V LOG FORMAT == */\n\n .logs {\n\tpadding-top: .8rem;\n\n\tfont-family: var(--mono-font);\n}\n\n .logs hr {\n\tborder-color: var(--accentColorLite);\n}\n\n table td {\n\tline-height: 1.5;\n}\n\n table.dialog {\n\tdisplay: block;\n\tpadding-top: 1.2rem;\n\n\tborder-collapse: collapse;\n}\n\n table.dialog th {\n\tpadding: 1.2rem .8rem 1.2rem 0;\n\n\tborder-right: thin solid var(--accentColorLite);\n\n\tfont: 1.05rem var(--header-font);\n}\n\n table.dialog td,\n table.dialog td.active tt {\n\topacity: .75;\n\n\tfont-style: italic;\n}\n\n table.dialog td {\n\tpadding: 1.2rem 0 1.2rem .8rem;\n\n\tfont-family: var(--mono-font);\n}\n\n table.dialog td.active {\n\topacity: 1;\n\n\tfont: 100%/1.5 var(--body-font);\n\tfont-feature-settings: var(--glyphs);\n}\n\n @media (max-width: 767px) {\n\t table.dialog th {\n\t\tfont-size: .85rem;\n\t}\n}\n\n/* == BLACKLIGHT BOX == */\n\n .modal,\n .blbf-main > div {\n\tmargin: 1.5rem .5rem;\n}\n\n .modal {\n\twidth: calc(100% - 3rem);\n\tpadding: 0 .75rem;\n\n\tcolor: var(--textColorMid);\n\tbackground: var(--fgColor);\n\tborder: thick solid var(--accentColorLite);\n}\n\n .blbf-main > div {\n\tborder-width: thick;\n\n\thyphens: none;\n}\n\n .blbf-main > div::before {\n\tfont-family: var(--header-font);\n}\n\n @media (max-width: 767px) {\n\t .blbf-main > div {\n\t\tpadding-top: 0;\n\t}\n}\n\n/* == DIV BLOCKS == */\n\n div.blockquote.lightweight {\n\tbox-shadow: none;\n}\n\n @media (min-width: 768px) {\n\t div.blockquote.lightweight {\n\t\twidth: 75%;\n\t\tmargin: auto;\n\t}\n}\n\n .blockquote.lightweight.custom {\n\twidth: fit-content;\n\tmargin: 3.5rem auto;\n\n\tbox-shadow: 5px 5px var(--keyColor);\n}\n\n/* == COMMON == */\n\n :root {\n\t--secure-head-bg: hsl(240, 91%, 81%); \n\t--secure-head-text: hsl(240, 91%, 21%);\n\t--secure-fg: hsl(240, 31%, 15%);\n\t--secure-accent: hsla(240, 91%, 91%, .5);\n}\n\n/* == EAVVESNET == */\n\n table {\n\twidth: 100%;\n}\n\n .eNet {\n\tborder: 1px solid;\n}\n\n .eNet.head,\n .eNet.sub {\n\ttext-align: center;\n}\n\n .eNet.sub,\n .eNet.body {\n\tbackground: var(--fgColor);\n}\n\n .eNet.head {\n\tpadding: .8rem;\n\n\tfont: bold 1.25rem var(--header-font);\n}\n\n .eNet.sub {\n\tpadding: .4rem;\n\n\tfont: bold 1.05rem var(--mono-font);\n}\n\n .eNet.body {\n\tpadding: .4rem .8rem;\n}\n\n .head.secure {\n\tcolor: var(--secure-head-text);\n\tbackground: var(--secure-head-bg);\n\tborder-color: var(--secure-head-bg);\n}\n\n .sub.secure,\n .body.secure {\n\tbackground: var(--secure-fg);\n\tborder-color:  var(--secure-accent);\n}\n\n/* == INFO BAR == */\n\n #u-author_block {\n\tdisplay: none;\n}\n\n/* == MISC == */\n\n .scp-header {\n\tfont-size: x-large;\n}\n\n .icon-tint {\n\tfilter:\n\t\tinvert(.3)\n\t\tsepia(.5)\n\t\tsaturate(800%)\n\t\thue-rotate(var(--tint))\n\t\topacity(.8);\n}\n[[/module]]",
  "tags": [
    "_cc",
    "_licensebox",
    "acoustic",
    "animal",
    "aquatic",
    "bittersweet",
    "co-authored",
    "empathic",
    "neutralized",
    "sapient",
    "scp",
    "species",
    "spring-cleaning24",
    "w-i-t-c-h"
  ],
  "author": "Spacestealth",
  "created_at": "2024-04-30T15:56:41+00:00",
  "updated_at": "2024-08-31T07:45:55+00:00",
  "rating": 31,
  "_site": "scp-wiki",
  "_fullname": "scp-8299"
}