{
  "title": "屠龙勇士",
  "content": "亚伯随随便便地走向高大的巨兽，带着他一贯的目空一切的表情和呲牙咧嘴的笑容。他一边肩上扛着一把巨型双手阔剑，剑身上的带锯齿的小轮子呼呼作响地转动着，参差不齐的剑锋上无数小刃齿在边缘滑过，发出像心满意足的猫一样的低鸣声。他面前的野兽是稀有奇景中的佼佼者，一座毁灭的丰碑，整个形体都辐射着赤裸裸的仇恨和愤怒，甚至足以匹敌亚伯对杀戮的渴望。\n\n它就那么站在那里，沉重的身体披鳞带甲，巨大的头骨上小小的漆黑眼睛似乎直通虚空，充满恶意的双眼之下是粗大的锯齿状锐牙，被龙涎磨洗的闪闪发亮。就在亚伯接近它的时候，它还在不断变化，它的身体组织扭曲着，鳞甲变厚，大块的肌肉筋腱和骨头不断互相摩擦，都是为了把自己重塑成最佳状态以面对接近中的袭击者。\n\n实话说，这就是终末之神意志的具现，原初之毁灭的化身。他几乎不能掩盖自己内心的满心欢喜。经过了所有这些漫长的时间，经过了无数个世纪的等待，他真的遇到了一个比他更狠更暴力的存在。或许吧。\n\n他走到离这个庞然大物仅数英尺的地方，停顿了一刻以细细品味他胸中热烈的期许，然后开口说：\n“我听过像你这样的生物的传说。鳞片与肌肉，利爪与尖牙组成的至高无上的野兽，隐藏在那野蛮残忍的眼神之后的无匹智慧和更甚其上的勇猛超凡。传闻说你们的族群曾经统治地球，拥有堆积如山的宝藏，杀死并吃掉任何让你们不悦的人。但是你们，一个接一个，被那些现在已经死去的伟大勇士推下了宝座，直到你们全部灭亡，空余神话流传。”\n\n“我甚至曾经以为你们不过是哄孩子的枕边故事，但是现在，你就在这里，站在我面前，一条活生生的龙……”\n\n巨兽发出了低声的轰鸣，它的血盆大口开始缓缓裂开，似乎一座雕像突然获得生命。\n\n“可悲……”它低吟道，声音如此厚重，有如高山千万次塌陷。\n\n“一条龙？你这头脑简单的小烂货。你一无所知，我不过等来一条训练良好的狗。”\n\n这话让亚伯的表情转阴，他肩上之剑的刃齿开始飞速旋转，声音大作。\n\n“……啥？”他慢慢地说，声音低沉，难掩怒火。\n\n“说的就是你，不是吗？一只被驯养的一文不名的蠢货，还带着一个项圈，”它低语道，轻轻地对着他脖颈和肩膀上的金属项圈做了个手势。\n\n“我选择如此，”他生硬地回答，脸色阴沉，面容扭曲。\n\n“不管你是不是选择如此，你终究是这些玩意的一条狗。唯一的区别是你从他们的手里乞食，而非从碗里吃饭，”它非人的脸上嘲讽之色显而易见。\n\n亚伯的脸一阵抽搐，他握紧了武器的把手，回旋的刀刃现在以非同一般的速度旋转着，发出嘶哑的尖啸作为抗议。\n\n“至少我能选择我的命运，”他愤怒的咆哮着，向巨兽的头部举剑下劈，姿态有如邪神暴怒。\n\n但是……\n\n这个生物的回应方式亚伯在这数千年的战斗中都从未见过。\n\n它用头顶住了武器。它头盖骨顶部碎成巨大的碎片，头颅内部被粉碎导致它双目暴突。随着一声软淋淋的破裂声它的一只眼爆开，嘴里不绝流淌黏稠液体，肉块和组织的碎屑像血肉的喷泉一般喷薄而出。\n\n但是利刃撞击其头部时，亚伯也受到反作用力失去平衡，不由得撤回攻势，腹部空门大开。在那毫无防备的数秒，他眼睁睁地看着怪兽巨大的前爪，像巨石那么大的骨板，如飓风般撞向他并深深犁进了他的整个躯体。他像断线的风筝一样飞出了超过十米，撞烂了路径上无数障碍。他的身体重重地划过地面，蹭烂了他的衣物和皮肤，直到他突然撞进一块巨石。\n\n他软绵绵地挂在那里，七窍流血，面容定格在愕然和震惊的表情。\n\n然后他笑了。他的笑声连绵冷酷，傻笑时还疵着流血的尖牙，就好像刚刚结束了一顿恐怖的大餐。\n\n他以一种早已消逝的语言开口，但是词句间的意味不容质疑。他在发起挑战。\n\n出乎他的意料，这只蜥蜴看起来发作了某种癫痫。它反复通过鼻孔重重地吸进空气，使自己膨胀的比平常更大，而且迅速地吞食着沾满泥土的内脏，巨大的爪子在地上扒来划去，抓起土块塞进充满利齿的嘴里。\n\n然后他见证了奇迹的发生。把这个生物的头颅扭曲的像个熟透的烂番茄的伤口开始自我痊愈，巨兽的脑袋变回了应有的形状，破损的板鳞弯曲脱落，再一次被舍弃，闪闪发亮的湿润的新甲壳在旧鳞片下面出现，甚至比旧的更厚重。\n\n“命运？你懂毛线的命运。命运即生命，而你……你和这一切都属于死亡，”巨兽怒吼道，准备冲向亚伯。\n\n这回，亚伯窃笑。\n\n“这我倒是无法反驳。”他欢快地回答，从破破烂烂的披风的阴影中抽出一把巨锤，把手超过六英尺长，顶端只是一大团旋转的尖刺，不祥地尖啸并且以的复杂方式回旋着，昭告死亡。\n\n巨兽笨拙却快速地向亚伯而去，沉重的脚步使地面都为之震颤，像雪崩一般扑向他，倾尽浑身之力，避无可避。\n\n亚伯后撤，一个侧身，手臂平挥至身后，双脚深深扎进大地。他转向袭来的灾祸，以老练的手法把武器懒洋洋地一挥。\n\n巨龙俯冲而下，他挥舞武器，当他的武器再次接触它的头部时，时间看似停止了。随着一声震耳欲聋的骨头断裂声，巨龙的头颅又一次被砸碎，碎片飞迸，它的脊椎骨互相挤压着，在它势不可挡地撞上亚伯难以撼动的力量时，巨龙的整个身躯看起来都短了一截。\n\n两股伟力相撞时产生的混沌能量把巨龙轰退数十米，使它像个丢失目标的导弹一般旋转着，腾空而起，身上的碎块乱飞。随着一声轰然巨响它撞上地面，肉块和碎屑如同春雨般星星点点地打在撞坑周围。\n\n亚伯扭扭脖子，他的对手在他挥舞武器时对他的猛烈攻击在腿上造成了深深的的划伤，在胸前亦有三处重伤，他都视而不见。他把已经扭曲不再转动的锤子往身后随手一扔，剧烈艰难地耸耸肩把肩膀扳正，发出喀喀的声音，然后准备包扎粉碎的手肘。\n\n巨龙强迫自己起身，吞食着周围的一切，变得更厚更重，更加坚若磐石。它像狗一样甩去身上的血，黏稠的黑色血液拍击着周围的土地，开始从坑里往外爬。\n\n它爬过由它的撞击产生的深沟边缘，立刻就被一个巨型环形月刃招呼进了身躯，外缘的刃齿使旋转的刃环更深的嵌入伤口。亚伯从阴影中抽出更多环形月刃，从手中一个接一个地掷向目标。\n\n随后他跃至半空，从披风的夹层中释放出一把巨斧，然后像炸弹一般夯向他的对手。\n\n巨龙好像马驱赶一只蚊虫一般化解了这次攻击，并且试图用巨爪拍死亚伯。亚伯在它的前爪间躲闪穿行，把匕首样的锥子插进它的厚皮，让锥子撕裂表皮刺入血肉。每次巨龙的攻击看似要落在亚伯身上时，他都能利用随手可及的陷在巨龙体内的利锥逃离险境。\n\n然而这只巨兽并没有放缓攻击的打算，或者说它完全没有感到疼痛。它一心猛攻，眼神中别无他物。\n\n唯有杀戮。\n\n一只爪子突然撞到了亚伯的肩膀，让他蹒跚了一下。这个失误使得另一只扑击而下的前爪刺穿了他的内脏，把他牢牢地钉在了地上。巨龙举起利爪，打算补上最后一击，像一个即将执行那不祥职责的刽子手举起了巨斧，即将挟光影闪动而挥落。\n\n它又一次扬起爪子打算彻底摧毁亚伯，但是略惊讶地发现它的前肢被齐肘切断，伤口血流成河。\n\n另一只前肢也难逃此劫，被亚伯用一把巨大的机械剪刀从关节处切断。剪刀的刃口狂热地转动着，旋转的锯齿上鲜血淋漓。\n\n巨龙企图吞掉被切下的肢体以复原，但是被亚伯用带刃的靴子一脚踢在下颚上，直接踢翻。\n\n亚伯像一条扑向猎物的豺狼，扑在侧卧着的巨龙身上，向这个生物施加着凶残的兽行，毫无理智的怒吼着发泄狂血之怒。他不停用武器猛击巨龙，每次刺得太深难以拔出或者因为用力过猛而损毁时就取出新的一把。\n\n最终他停止了攻击，喘着粗气，浑身血气冲天，如同一尊狱血魔神。他看到它还在挣扎着呼吸，它的身体仍然试图自我修复。\n\n就在他看着它时，巨龙身体中放射出一种脉冲，一种偏移了现实的震荡波，电流在它残破之躯中流窜的同时它身体四周的世界也开始扭曲。\n\n不过无论发生了什么，他都不在乎。它别想期望慈悲；他不知慈悲为何物。\n\n它虚弱地看着他，满溢的仇恨和恶意仍然一如既往的鲜明强烈。他从他已经被撕成破布条的披风中抽出最后一把长剑，打算补刀。\n\n巨龙疵着牙齿，在他的剑落下时突然暴起。他的剑深深地埋进了巨龙的上腭，贯通大脑透顶而出，撕裂并穿过搏动着的灰色肉块时剑刃犹在旋转。\n\n然而怪物仍然活着，上下颌交错的利齿包裹着亚伯的胳膊。它得意地瞪了他一眼，然后温和地，几乎是故作姿态地咬穿了他的胳膊，一声轻响，乳白色的利齿毫不费力地切过骨肉，合在一起。\n\n亚伯震惊地踉跄后退，巨龙向后一缩，脑袋撞向他的头颅，发出一声暴响，使他跌坐在地上。它最后冷冷地看了他一眼，向他张开血盆大口。\n\n在巨龙彻底吞掉他之前，亚伯抓住仍然嵌在它头部的剑，在它的嘴里握紧了剑柄。当巨龙的嘴在他周围合拢时，他倾尽全力向下一砍，干净利落地把巨龙劈成两半。\n\n但是它正在进行的动作已经无法停止。它的利牙切断了他的上半身，他身体剩余的部分，胳膊和头部了无生机地落在地上。\n\n亚伯意识残存的最后一刻，他感觉自己听到了奇怪的尖啸声，似乎有什么东西从极高处坠落。\n\n然后……唯余黑暗。\n\n无梦的睡眠中时间不断流逝，亚伯醒来发现他焕然一新，回到了他的墓室中。他痉挛着移动，破棺而出，迅速地把铁链扯到一边以逃离那噬骨之寒。\n\n他花了几分钟打开阻碍他逃离的石门，他的靴子一直扒着冰冷的地面，他的呼吸在面前凝结。\n\n最终浮出水面后，他惬意的叹了一口气。他从不喜欢寒冷，更想做一个为温暖而生的人。\n\n不过他还是说服自己，这是他无数年来最精彩的战斗，值得他和他的小队为之欢宴庆祝。他们把那个奇怪的“披萨”盒放在哪了来着？",
  "tags": [
    "不灭孽蜥",
    "亚伯",
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-10-20T22:55:33+00:00",
  "updated_at": "2021-10-30T09:17:35+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "the-warrior-and-the-dragon"
}