{
  "title": "SCP-7015",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:jakstyle]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[include :scp-jp:component:betterfootnotes]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:component:wide-image-sizer]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-7015 - 高い城の漫画家: 昇りゆく陽の憂鬱\n**原著者:** [[*user Sinagsikap]] , [[*user thd-glasses]]\n**翻訳者:** [[*user mochizkyy]]\n**原記事:** http://www.scp-wiki.net/scp-7015\n**作成年:** 2022\n[[include :scp-jp:credit:end]]\n= [[image https://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-7-fzo5/philogo.png width=\"300px\"]]\n\n[[div class=\"orderwrapper\"]]\n[[div class=\"council1\"]]\n[[/div]]\n[[div class=\"ordertitle\"]]\n+* ソヴリン任務極秘文書\n[[/div]]\n[[div class=\"orderdescription\"]]\n _\n+* 財団比律賓支部による最高機密\n本文書を財団の他支部および比律賓支部と直接の協力関係にない団体に公開することは、クラス5の国家安全保障侵害とみなされます。違反者は国家反逆罪に問われ、Dクラスへ降格されます。\n[[/div]]\n[[/div]]\n\n[[module CSS]]\n.orderwrapper {position: relative;width: auto;text-align: center;}.council1 {position: relative;top: 0;bottom: 0;left: 0;right: 0;width: 295px;height: 295px;margin: auto;background-size: 295px 295px;background-repeat: no-repeat;background-position: center;}.ordertitle {position: absolute;left: 0;right: 0;top: 38px;}.ordertitle h1 {font-size: 220%;color: #FFFFFF;}.orderdescription {position: absolute;left: 0;right: 0;top: 85px;width: 100%;}.orderdescription p {font-size: 90%;color: #FFFFFF;}.orderdescription h1 {font-size: 120%;color: #FFFFFF;}.itemno {position: absolute;left: 0;right: 0;bottom: 27px;}.itemno h1 {font-size: 170%;color: #555;}\n[[/module]]\n\n[[include :scp-jp:component:classified-bar-woed\n|lv=5\n|item=7015\n|oc=Keter\n|lang=JP\n]]\n\n[[module CSS]]\ndiv.scale {\n    /* Classification Colors */\n    --woedbar-keter-color: #ffffff;\n    --woedbar-euclid-color: #ffffff;\n    --woedbar-safe-color: #ffffff;\n    --woedbar-thaumiel-color: #ffffff;\n    --woedbar-neutral-color: #ffffff;\n    /* Angled Bar Colors */\n    --woedbar-lvl1-color: #ffffff;\n    --woedbar-lvl2-color: #ffffff;\n    --woedbar-lvl3-color: #ffffff;\n    --woedbar-lvl4-color: #ffffff;\n    --woedbar-lvl5-color: #ffffff;\n    --woedbar-lvl6-color: rgba/hsl/hex/name;\n    /* Class Bar Color */\n    --woedbar-class-bar-color: #3d3d3d;\n}\n[[/module]]\n\n[[div class=\"scp-image-block block-center scp-clear-{$clear}\" style=\"width:100%;\"]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-9-ji76/animebanner.png ]]\n[[div class=\"scp-image-caption\"]]\n比律賓支部エージェント、狐組 星見によるイラスト。日本文学において既に廃れたスタイルを思わせる画風。\n[[/div]]\n[[/div]]\n\n------\n\n++ **特別収容プロトコル**\n\nSCP-7015は東亜細亜全域にわたり財団における支配的な支部として活動しているため、現在の[[span class=\"ruby\"]]比律賓[[span class=\"rt\"]]フィリピン[[/span]][[/span]]支部における基準では収容不可能です。SCP-7015の存在が海外の財団で白日の下に晒されれば、その事実による財団支部間への影響として、財団内部からの反発や財団自体の機能停止を引き起こす危険性があります。比律賓支部は、SCP-7015を弱体化させるため[[span class=\"ruby\"]]フィリブステリスモ[[span class=\"rt\"]]FILIBUSTERISMO[[/span]][[/span]][[footnote]]**訳注:** スペイン語で「国家転覆」「(スペイン植民地における)独立運動」。 また『El Filibusterismo』はフィリピン革命に影響を及ぼした小説のタイトルでもある。[[/footnote]]作戦を始動しました。これは、神話的アノマリーやプロパガンダ、そしてアニメや漫画といったSCP-7015内で禁止されている娯楽の兵器転用を通じて、SCP-7015を揺るがすことを目的としています。\n\n本作戦における第一の重要事項は、1960年と1970年の粛清以来着実に数を増やしている、朝鮮および[[span class=\"ruby\"]]支那[[span class=\"rt\"]]しな[[/span]][[/span]][[footnote]]**訳注:** 戦前の日本において中国に対して一般に使用された呼称。史実では連合国の勝利とともに公的な使用が自粛されましたが、本記事においては第二次世界大戦において日本が勝利し中国大陸を直接支配する世界線が描かれているため、以降も「支那」表記を使用します。 なお、訳者に中国および中国人を中傷する意図はありません。[[/footnote]]の残存する神話的実体および妖術的実体との協力関係です。フィリブステリスモ作戦では、これらの実体をスパイ、道具、および囮として利用します。\n\n第二の重要事項は、SCP-7015出身または比律賓国内出生の比律賓支部エージェントによって構成されるプロパガンダ部隊です。これらのエージェントは概ね東亜細亜系であり、生まれついての異常性を持ちます。また、プロパガンダ部隊は接触した神話的実体を記録し、それらの物語や歴史を広報用のイラストやコミックにするという任務を請け負います。\n\nプロパガンダ部隊の主要なテーマは、[[span class=\"ruby\"]]郷愁[[span class=\"rt\"]]ノスタルジー[[/span]][[/span]]、民族主義の教え、多様性と自由による可能性であり、これらはSCP-7015を嫌厭する住民をターゲットにしたものです。\n\n第三の重要事項は\"コミックコンヴェンション\"計画です。本[[span class=\"ruby\"]]集会[[span class=\"rt\"]]コンヴェンション[[/span]][[/span]]では、SCP-7015で11月に行われる祭事に際して、フィリブステリスモ作戦の作品への特集および大規模なプロパガンダ攻撃が行われます。現在、比律賓政府は偽装会社や協力的な緩衝国を通じ、SCP-7015にエージェント、人員、および物資を派遣しています。また、SCP-7015にコミックコンヴェンションの偽の開催場所がリークされています。\n\n比律賓政府は、SCP-7015との同盟関係の継続および同国への服従を装い、資金と人員を提供します。その一方で、SCP-7015全域でのプロパガンダおよび偽情報のキャンペーンに秘密裏に投資を行います。回収された支那および朝鮮のアーティファクトは、文化復興主義者や反乱分子によって隠されたという体で、比律賓支部エージェントによってSCP-7015全土に仕掛けられます。日本支部の信頼を獲得するため、比律賓支部はこれらの実体に関する情報を提供します。\n\nフィリブステリスモ作戦は、SCP-7015を\"修正\"するためのタイムトラヴェルおよび現実操作を含む研究に重点を置きます。作戦司令部は、高度に先進的な工業国および亜細亜における地域大国として発展してきた比律賓の繫栄をすべて帳消しにしてしまう可能性を示唆しています。\n------\n\n++ **説明**\n\n[[include :scp-jp:component:image-block-base\n| name=https://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-10-okax/poster.jpg\n| caption= 投資および財政保護に関するSCP-7015のプロパガンダ。SCP-7015は2020年の帝国金融危機に際してこのポスターを改変したものを用いた。\n| width=30%\n| align=right]]\n\nSCP-7015は大日本帝国です。特に、第二次世界大戦において連合国として勝利し存続している現在の大日本帝国を指します。比律賓支部が秘密裏に指示した複数の超歴史的かつ多次元的な分析によれば、SCP-7015は枢軸国の主要な構成国のひとつであったはずです。調査されたすべての世界線のうち、約99.2パーセントにおいて日本は戦争の最終段階で[[span class=\"ruby\"]]亜米利加[[span class=\"rt\"]]アメリカ[[/span]][[/span]]合衆国に降伏しており、その結果、朝鮮、支那、および太平洋における帝国領土は解体されています。しかし、基底現実では支那が東亜細亜の枢軸国としての役割を担ってきました。\n\n基底現実を含むすべての世界において、[[span class=\"ruby\"]]独逸[[span class=\"rt\"]]ドイツ[[/span]][[/span]]は南昌・貴州における鉄道計画や三ヵ年計画などを通じ、支那の急速な工業化における重要な役割を果たしています。さらに、兵器廠の再建やマスタードガス工場・化学工場の建設、軍需品の共同生産などを通じ、独逸は支那の軍事的な近代化を推進しました。\n\n1933年から1937年にかけて、現代の日本で「神風期」とも呼ばれる重大な分岐点が生じました。アドルフ・ヒットラー率いる独逸指導部は、独逸の経済界の関心に大きく影響を受け、支那を経済的にも軍事的にも及第する同盟国とみなすようになりました。また、支那は支蘇不可侵条約への調印を拒否し、代替として拘束力の弱い停戦協定という手段を取りました。これらの要因から、支那は第二次世界大戦において枢軸国のひとつとして参戦することになりました。しかし、当時の支那指導部は分裂状態にあり、また国内の問題により、その軍事力および経済力を理想的な形で発揮することは叶いませんでした。\n\nSCP-7015は連合国に加盟することで、こうした出来事を逆利用しました。この決断により、SCP-7015は西洋からの技術に加え、比律賓、[[span class=\"ruby\"]]印度尼西亜[[span class=\"rt\"]]インドネシア[[/span]][[/span]]、仏領[[span class=\"ruby\"]]印度支那[[span class=\"rt\"]]インドシナ[[/span]][[/span]]などの亜細亜に位置する連合国から石油や農産物を容易に手に入れることができました。物的に大きな優位な確保するとともに、連合国からの名声を得ることで、日本は1943年と早期に支那を無力化することになりました。\n\n1944年の終戦時には、SCP-7015は現在の領土に加え支那大陸にも莫大な領土を保持していました。冷戦期においては中立および孤立主義を貫き、その領土の支配に重点を置いていました。一例として、かつての支那領である内蒙古や青海の支配権を蘇連邦と交渉したことが挙げられます。一方、比律賓などの国はほとんど大戦に参加せず、戦争特需を享受していました。\n\nしかしながら、民族浄化やプロパガンダ教育などのメソッドの効率低下や、経済の大幅な低迷など、大戦後には複数の国内問題に直面しました。さらに、SCP-7015は文化面において保守的かつ伝統主義的であり続け、コミックやアニメ、ゲームなどの\"西洋的\"な娯楽に対して大規模な制限を課したり、禁止してきました。\n\nSCP-7015の異常性が認められたのは、2000年に比律賓が十分な精度の超歴史的技術を確立したことによります。\n\n比律賓政府の権限の下で、SCP-7015は比律賓支部の資源及び技術を動員する鍵を握っています。SCP-7015の弱体化、ひいては日本支部の内部分裂は、比律賓政府と比律賓支部の双方にとって大いに有益です。\n\n日本支部は財団の重要な部分を占めていますが、その内部問題および広範に浸透した保守主義のため、著しく効率性が低下しており、骨抜きになっているといえます。したがって、SCP-7015は亜細亜における財団のパフォーマンスにとって非常に悪影響です。さらに、SCP-7015が、借金漬け、強引な交渉、地域の役人に対する贈収賄や恫喝といった手段を使い、近隣の財団支部を操ろうとしているという証拠が積み上がっています。これらの行動により、財団の権力均衡が脅かされています。\n\n比律賓支部はSCP-7015のセレンディピティ[[footnote]]**訳注:** 幸運を引き寄せる力のこと。[[/footnote]]が異常なものであると判断し、またSCP-7015を適切な形で収容するに足る現実改変技術が存在しないため、フィリブステリスモ作戦の決行を通じ、対決姿勢を取ることを選択しました。\n\n------\n\n++ **\"高い城の漫画家\"に関する記録**\n\nフィリブステリスモ作戦における内部工作および典型的な任務を説明するため、以下にフィリブステリスモ作戦に参加している2名の人員の記録および説明を掲載しました。彼らは「高い城の漫画家」またはその略称である「高い城」として知られています。2名の簡単なプロフィールも記載しています。\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 高い城の漫画家 プロフィール\" hide=\"<< 高い城の漫画家 プロフィール\"]]\n\n「高い城」の2人は、東亜細亜にルーツを持つ異常性の人型実体により構成されています。[[span class=\"ruby\"]]海野 海流[[span class=\"rt\"]]うみの みのる[[/span]][[/span]]は10代後半の男性の外見を持ち、不完全ながらも浮遊する宝珠を携えています。これにより海野は、妖力を消費することで、一時的に亜細亜の伝統的な龍神を思わせる外見の竜型実体に変身することができます。[[span class=\"ruby\"]]狐組 星見[[span class=\"rt\"]]きつくみ ほしみ[[/span]][[/span]]は、可動な獣耳および尻尾といった狐様の特徴を持つ10代後半の女性です。両実体は妖術的な手段を用いてこれらの特徴を隠すことができ、現在それらの異常な能力を用いて実地任務に参加しています。\n\n[[tabview]]\n[[tab 海野 海流(MINORU UMINO)]]\n\n第二次世界大戦後に比律賓領内へと亡命しその後に市民権を得た、\"海野水龍会\"よりスカウトされたエージェント。比律賓の文化兵器転用プログラムを修了した後、諜報、偵察、妨害工作などを専門に5年間の実戦経験を積んだ。アノマリー強度分析によれば、海野は人型の状態でレベル-02実体、竜型の状態でレベル-04実体である。\n\nさらに、海野は地下水や海、川などを水源とする水流を存在力学的に操ることができる。この能力は、朝鮮の龍にまつわる神話における描写と一致している。竜型の状態では全長が1m~5mであり、これは妖力の大きさによって変化する。またこの状態において海野は100km/hで飛行することができ、荷物や最大9人までの人員を輸送することもできる。\n\n[[/tab]]\n[[tab 狐組 星見(HOSHIMI KITSUKUMI)]]\n\n監視やセキュリティ製品を専門に扱う金満家・狐組財閥の五女。家族や社会に幻滅し、SCP-7015からの亡命を選んだ。かつての狐組家は、日本と協力して朝鮮の支配および民族浄化を行うために、多額の資金を投じたプロパガンダや、他の妖術的・神話的実体に関する情報の提供を行った、弱小な[http://scp-jp.wikidot.com/gumiho 九尾狐][[footnote]]「クミホ」。朝鮮における伝説上の狐型実体群。[[/footnote]]の一族であった。\n\n九尾狐である彼女は、妖力を用いて人型に変身することができるが、能力が未熟であるがゆえ、10代後半の女性にしか変身することはできない。また、変身能力以外は一般的な女性と機能的な差異は無い。\n\nしかしながら、特筆すべきは狐組の芸術的かつ創造的なコミックおよび描画の能力である。これはリンクドネット[[footnote]]**訳注:** 恐らくこの世界における\"インターネット\"の名前か。[[/footnote]]上に公開する漫画を創作する際に発揮される。当初、彼女の作品は、戦中および侵略の最中に家族が行ったことや、彼女の父親による内証の発言、メモ、および信条をベースにしていた。協力者の技術援助により、彼女はリンクドネットを通じて民族主義的な地下組織との秘密裏に連携することが可能となった。その後、彼女は海野によってスカウトされ、オンライン上での協力関係を結ぶ。狐組は危うく逮捕されそうになった際に海野によって救出され、最終的には実地任務へと編入された。\n\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]\n[[/div]]\n@@@@\n@@@@\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=20rem\n|url=https://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-13-vrgk/nuclearbomb.png\n|add-caption=true\n|caption=狐組の携帯している写真。 _\n日本軍および米軍の観測部隊が、重慶（「じゅうけい」。かつて「チュンキン」と呼称されていた、中華民国国民政府ひいては枢軸国最後の拠点。）への1944年11月1日の核攻撃を観測する様子を描いている。\n]]\n\n@@@@\n@@@@\n\nSCP-7015国民から登用されたために、狐組の行動は文化的アイデンティティへの混乱を示しています。これは、下記のソヴリン任務および狐組の創作する文学作品における境遇を加味すれば、特記すべき事項です。彼女は自身の抱える問題について、書簡という形で文書を残しています。以下はその内容です。\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 書簡 7015-01\" hide=\"<< 書簡 7015-01\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプLTR-0815にて保存済[[/size]]\n[[size 110%]]2020/07/20[[/size]]\n= **[[size 150%]]{{書簡 7015-01}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=https://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-12-f7j4/dreaming.png\n|add-caption=true\n|caption=\"あなたが私を連れて行くその数日前、祖母が撮ってくれた私の写真。\"\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n= -- {{拝啓}} --\n\n秋の夜長をしみじみと感じるこの頃ですが、夏の陽気も未だに感じられる季節ですね。紅葉散る哀愁もまた、私達が一緒に旅をするより前のあの頃を思い出させます。朝の六時に起きては、女中のショウロさんに手伝ってもらいながら、身支度をしていました。それから叔母の元を訪ねて、お仕事と、それからお勉強をしていたものです。その頃の仕事といえば、諜報の道具を広告するためのチラシやイラストを作ることでした。今考えてみれば、皮肉なものではありますね。\n\nそれから時々、烏の自動人形を通じて、イラストや物語の依頼が届いたり、逆に完成した原稿を送り返したりしていますね。妖怪が人々に悪戯をする話や、[[span class=\"ruby\"]]鬼神[[span class=\"rt\"]]クィシン[[/span]][[/span]]が出てくる話、つば広の帽子を被った死神の話だとか、そういう依頼もまた大好きでした。それから……私達//妖狐//は——//九尾狐//は、今日日に人の臓物を食べたりは致しません！そういった話が好みなら、私が直接そうして差し上げても良いのですよ？\n\n財閥の娘として、ここでの生活が空虚だなんて言うつもりはありません。そのような泣き言は特権的な観点に過ぎませんから。それでも、何かが欠けているような気がするのです。あなたの言っていたことにも重なるのですが、行方不明になった父の言葉を思い出すのです。\n\n「この世界は、まるで誰かがそれを時間と欺瞞の奈落へと捨て去ったかのように、一部分が欠落してしまっているのだよ」\n\n父は本当に沢山のことを、密かにも私に教えてくれました。絵を描くこと、それからあなたと出会うまでは完全には信じきれなかったような曖昧模糊とした歴史、それから真実という観念を。お上品なレイディとして振舞ってはいましたが、サウダージの感覚、つまりは存在し得ぬ場所への郷愁の念が、父のおかげで私の中に渦巻いていたのです。それが、二年前のあの日に小さな地下組織のためのイラストを描いたことに繋がっていったのだと思います。\n \nそれから数日して、私は地下組織を通じてあなたにいくつか漫画とイラストを送った後、帝国当局に追われる身となりました。あなたの背に乗って、[[span class=\"ruby\"]]平壌[[span class=\"rt\"]]へいじょう[[/span]][[/span]]の繁華街を滑走したわけですね。それから、廃れてしまったような神社の近くに降り立って、半島についての隠された真実を教えてくれました。その旧い名前である[[span class=\"ruby\"]]朝鮮[[span class=\"rt\"]]チョソン[[/span]][[/span]]のこと、そして第二次大戦は本当はどのように終結したか。\n\n私に尋ねてくれたひとつの質問を覚えています。ありふれた質問ではありましたが、それでも印象に残っているのです。\n\n「君は日本の臣民なのか？それとも半島——[[span class=\"ruby\"]]朝鮮[[span class=\"rt\"]]チョソン[[/span]][[/span]]の人なのか？」\n\nあのような事が起こっても、それでもなお私は自分が完全に日本人の血を引く存在であることに葛藤を感じるのです。家族にとって私は面汚しのようなものでありましょうし、かくいう私もあの家でのお作法など好きではなかったというのにです。\n\n日本人として育ち、日本人のように話し、典型的な\"お嬢様\"として振る舞ってきました。式典や会合にはすべて参加しましたし、明らかに政略結婚を目的とした、本土の名家の跡継ぎとのお見合いにまで出席したのです。家族は私を押し込め、今の形へと成形してしまったのです。\n\n私が\"朝鮮のレイディ\"の理想の形を実現することは叶わないでしょう。それでも、私を信頼してほしいのです。あなたのため、歴史のため、[[span class=\"ruby\"]]半島[[span class=\"rt\"]]バンド[[/span]][[/span]]のため、そして私の取るに足らない人生で何かを為すために、私は精一杯の努力をします。\n\n最後に、祖母が時折口癖で「知らぬが仏」と言っていたのを思い出しました。……\"知らぬが仏\"。祖母は今の私やあなたを見て、何と言ってくれるのでしょうか。\n\nいずれにせよ、私達が旅をしている間も、どうぞご自愛ください。残暑厳しい折、くれぐれもお身体には気をつけてお過ごしください。\n\n= -- {{かしこ}} --\n\n[[/div]]\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\nフィリブステリスモ作戦における重要な任務の一つとして、高い城の二人はSCP-7015-[[span class=\"ruby\"]]獬豸[[span class=\"rt\"]]ヘテ[[/span]][[/span]][[footnote]]**訳注:** 日本語では「かいち」。中国・朝鮮に伝わる守り神であり、日本では狛犬の起源とされる。[[/footnote]]についての調査を行いました。これは朝鮮の主要な神話的実体であり、正義と法の象徴や、火災や自然災害からの守り神として知られています。回収された文化資料によれば、これは一本の角のある実体であり、犬および獅子の特徴を持つとされています。SCP-7015-獬豸は、1960年から1965年にかけての帝国大粛清以来潜伏を続けており、最近になって再発見され、フィリブステリスモ作戦へと登用されました。\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> ソヴリン任務 7015-01\" hide=\"<< CODE: Mamayang gabi'y magkakaroon ng pista... \"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプMIS-0815にて保存済[[/size]]\n[[size 110%]]2020/07/27[[/size]]\n= **[[size 150%]]{{ソヴリン任務 7015-01}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=https://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-14-fcio/haetae.png\n|add-caption=true\n|caption=SCP-7015-獬豸の様式化された彫像。カモフラージュされた居住地の敷地内に設置されている。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**場所:** 朝鮮、平安北道\n\n= -- {{ログ開始}} --\n\n//午後8時。満月が半島の北東部を照らしている。海野は、隠蔽されたSCP-7015-獬豸の居住地へと続く3本の拱橋を渡る。その後、狐組の捜索を開始する。一帯にはSCP-7015-獬豸の彫刻が施された木牌が点在しており、それぞれ3、8、9個でグループをなしている。周囲に存在する松の木には、それらと似た姿の人形がいくつか吊るされている。それらの木牌と人形を結ぶように、秘密仏教的な呪文が揮毫されている。敷地の中央には、葡萄酒、3色の果物、それから餅が供えられている。//\n\n//海野はため息をつき、松の木々の間を歩いていく。すると、いくつかの工具と未完成の彫刻を発見する。海野が散らかった工具を拾うと、サージカルマスクを狐面の上から被った狐組が、彼を後ろから小突く。//\n\n**狐組:** 私……きれい？\n\n**海野:** (//ため息をつく。//) ああ、綺麗だとも。\n\n//狐組はサージカルマスクを外すが、依然として狐面によって顔は見えない。//\n\n**狐組:** これでも？\n\n**海野:** まあまあ、かな……\n\n//狐組は狐面を外す。その下にはさらに別の狐面があり、こちらにはより分かりやすく笑顔が描かれている。//\n\n**海野:** (//手を額に押し当てる。//) はあ、君はそういう下らないの好きだよな。で、今回は何なんだ？\n\n//狐組は花柄のハンカチーフで面の口に相当する部分を覆うと、数秒間クスクスと笑う。//\n\n**狐組:** 海流〜、あたしみたいな若い娘が面白がっちゃいけないわけ？もしこの光景を見るような人がいたら、こう思うわけよ。木彫りの彫刻をこんな人里離れた場所に何十個も置くなんて、こいつはイカれた女郎だ、ってね。狂った狐っ娘が口裂け女に扮するなんてアイデア、新しい都市伝説にでもなると思わない？これで一本描けるかもしれないし。それと！急にどっか行くなんて、随分一人でお楽しみになったようね？ (//息を荒げている。//)\n\n**海野:** 別に遊んでたわけじゃないさ。僕の霊感が、そこの旗を何本も持ち歩いている帝国軍人の少女という脅威が潜んでいると告げたんだ。しかも、恐らく彼女は僕たちのことに気が付いている。\n\n**狐組:** え～？本当にその旗持ちがこっちに感づいてたとして、純真無垢で幼気な少女を置き去りにするなんて、なおさら酷いわ。埋め合わせはしなさいよ？\n\n**海野:** はいはい、次の街で特大のレバ刺しでも奢ってやるよ。とにかく、準備は終わったのか？\n\n**狐組:** (//周囲を指さす。//) 寄こしてくれた見取図通りに、人形も位牌もお札も、ぜーんぶ正しい位置に置いたわよ。ダブルチェックもトリプルチェックもしたけど、すぐにくたびれちゃったのよね。やれやれ、朝から晩まで休みもナシにこき使うだなんて、ホントいいご身分だこと。\n\n**海野:** ここは神様の御座所なんだぞ。せめて上品なお嬢様っぽい感じで頼むよ。それじゃ、今すぐ第一の呪文を唱えるぞ。\n\n//海野は敷地の中央に埋まっていた土瓶を掘り出す。そしてその中に水が入っているかを確認する。//\n\n**海野:** 昔に比べて塩水が少なくなっているな。[[span class=\"ruby\"]]獬豸[[span class=\"rt\"]]ヘテ[[/span]][[/span]]様もさぞかしご立腹だろう。\n\n//狐組が琴を弾く間、海野は妖術的能力を使用して土瓶を水で満たす。そして土瓶を埋めなおすと、その塚の側面に「水」の印を刻む。3つの節を唱えたのち、最後の一文に備える。//\n\n**海野:** おお、大いなる正義にして、炎と災厄からの守護者、獬豸様。比律賓からの事触れにございます。どうかこの卑しい旅人共に、正しい道をお示しくださいませ。半島の夢のため、再び相見える時が訪れました。\n\n//地面からジェット水流が噴き出し、周囲は霧で視界が悪くなる。水は集まると小さな仏塔の形を成し、海野と狐組は塔の中へ入る。塔を下るにつれ、2人のヒューム計測器が示す値が著しく低下する。2人は最下層まで辿り着くと、本棚、舟や塔の模型、素焼きの人形などが立ち並ぶ狭い通路を進む。//\n\n//鈴の音が一体に鳴り響き、体高5メートルの、鱗に覆われた獅子型実体が海野と狐組の眼前に降り立つ。その右眼は抉られており、頭部の角はひび割れ、折れている。鱗の一部には壊死性の皮膚炎ができつつある。実態は息を吐くと、片言の日本語で話しかける。//\n\n**SCP-7015-獬豸:** (//咳き込む。//) ふぅ、いつ来るのものかと思っていたぞ。\n\n**海野:** 獬豸様、お体が優れないようで。\n\n**SCP-7015-獬豸:** 我の命とともに、我が天恵の壺も枯れ果てようとしておる。契約通りに其方が未だ我の下へ知らせを届けてくれるのは良いが、如何せん我の思うより早く事が進んでいるようだな。\n\n**海野:** ええ、その通りでございます。最近、日本の半島当局と本土の行政機関による取り締まりが起こっております。それにより、我々も動きにくくなりました。\n\n**SCP-7015-獬豸:** (//狐組をじろりと見つめる。//) 其方がまさか乙女の世話など引き受けるとはな。ましてや上流階級の娘を。比律賓の連中も薫陶のためにこんな少女を寄越すことはないと見受けるが。\n\n//狐組は何か言い返そうとするが、ただ頭を下げるのみである。//\n\n**海野:** (//一瞥する。//) 彼女は……協力者です。貴族の血を引いております。(//SCP-7015は睨む。//)一月前に地下組織へと共に貴君へお送りした漫画をはじめ、良い物語を紡ぎます。一月前に話柄となったのも彼女です。\n\n**SCP-7015-獬豸:** ああ、あの空飛ぶ仏塔と我のような宮殿の守護者の物語か。結末は些か楽観的過ぎで、人物描写も不正確と言わざるを得ぬが。されど、この様な腐った家に住む者にとっては享楽だ。ハハ、宮殿での日々の懐かしきものよ。今や忘れ去られし物語。それで、其の方、名は何と？\n\n**狐組:** 狐組……星見と申します。今はただの、少女に過ぎぬ身です。今日は、貴殿の半生について、旧き日の更なる記録と……描画にお力をお借りしたく参りました。\n\n**SCP-7015-獬豸:** キツクミ……ああ、狐組かね！大戦の後に、老いた狐の名乗った名だろう。風の便りで聞いたが、あ奴は一族の誇りと歴史を捨て、強力な諜報企業を築いたのだったな。最終的に孫娘の一人が退廃的な一族を離反し、今に至ると。**裏切者**の連鎖よ。のお小娘、それは一族の贖罪のつもりか？\n\n//狐組は頭を下げたまま沈黙している。//\n\n**海野:** どうか……どうか、彼女を少しでも信頼していただけないでしょうか。彼女は今、比律賓の作戦のために人生を擲っているのです。\n\n**SCP-7015-獬豸:** ふむ、そうか、先ほどの質問も忘れるがよい。狐組……――[[span class=\"ruby\"]]아가씨[[span class=\"rt\"]]アガッシ[[/span]][[/span]][[footnote]]半島における古風な敬称。[[/footnote]]よ。其の方、興を添えてやろうではないか。こち、海野もお主を十分に信頼しておるし、我に話せる物語もそう多くない。独り言を言い続けるわけにもいかぬからの。(//呻く。//)話してみよ。\n\n**狐組:** 貴殿は……貴殿こそが、伝説で語り継がれる宮殿の守り神だというのは、合っていますでしょうか？\n\n**SCP-7015-獬豸:** ふむ、伝説はまだ残っているようだな！関連する書物は百年前に全て燃やされたものと思っていたが……ああ。あまりに多くの本と巻物が焼かれ、幾つかは帝国の喧伝に充てがわれたのだったな。我の魂も、この数十年で消え失せつつある。誰に教わったのだ？\n\n**狐組:** 少なくともそのうちの一部は、私の父が教えてくださいました。それから、私の絵は地下運動での物語も下地にしております。\n\n**SCP-7015-獬豸:** 一家の裏切り者の父娘と、唯の風聞とが、我が伝世の希望となろうとは。最後の皇帝のことは未だ覚えておる、殿下の廟号も……[[span class=\"ruby\"]]昭宗[[span class=\"rt\"]]ソジョン[[/span]][[/span]]……[[span class=\"ruby\"]]成宗[[span class=\"rt\"]]ソンジョン[[/span]][[/span]]？おおそうだ、[[span class=\"ruby\"]]純宗[[span class=\"rt\"]]スンジョン[[/span]][[/span]]であったな。殿下の幼い頃に、疲れ果てた様相の家来どもと遊んでいたこと、そして最終的には父親の退位に伴い帝政を担うようになったことが、今にも思い起こされる。\n\nそして1910年代か……20年代辺りまでに、殿下が全てを——半島の全てを失ったのを。我も事が悪化してよりは果敢に抵抗せんとしたものの、帝国の妖術と日本軍とに、この北の地まで追い返されたのだ。我を誘い出すために、幾つもの村や都市を人質にし、爆撃もした。特に戦後には、我が痕跡、すなわち我が彫像の全てを破壊された。この塔も無事ではなかった。我が知る半島はもはや存在せぬ。\n\n//SCP-7015-獬豸は視力を失った目を掻いている。狐組は押し黙ったまま、片手はSCP-7015-獬豸の述べた詳細な幾つかの場面をスケッチしている。//\n\n**SCP-7015-獬豸:** (//唸る。//) ほう。 (スケッチを見る。) 我が物語は、今や紙面にしか存在せぬようだ。物語を失えば、我ら守り神は人間界への縁や魂すら失う。其方の連れが描く物語も、少しは侵蝕を遅らせるのに役立つであろう。\n\n**海野:** 獬豸様、我々にはまだ運命を変える時機がございます。比律賓は霜月に目を見張るべき事件を計画しているのです。\n\n**SCP-7015-獬豸:** 皆まで言うな、民の革命であろう？ (//鼻を鳴らす。//) 馬鹿な話だ。戦争からこれ程に時が過ぎて、漸く比律賓の連中が動こうというのかね？もはや半島はその様な物を求めぬ、と風は言っておる。何十年もの思考統制と文化抹殺の末、民の忠誠すら風向きを変えた。今や半島の民も日本臣民なのだろう？[[span class=\"ruby\"]]미르[[span class=\"rt\"]]ミル[[/span]][[/span]]と[[span class=\"ruby\"]]이무기[[span class=\"rt\"]]イムギ[[/span]][[/span]][[footnote]]古代の半島における水にまつわる竜型実体。[[/footnote]]の継承者よ、答えてみよ。\n\n**海野:** この数十年にわたって、比律賓政府はリンクドネット上の大規模なソーシャルメディア・プロパガンダ・キャンペーンに資金提供を惜しんでおりません。朝鮮半島にとっての黄金期——多くの人々にとっては神話ですが——その回帰を呼びかけるために。貴君のご覧になった漫画もその一環でございます。金融危機の進む中、民は憤っているのです、獬豸様。彼らは喜んで受け入れるでしょう。狐組を連れ出したのも、古くからの同族企業の一家が危機に際して徐々に逃げ出し始めているという話の信憑性が増すこととなりました。\n\n**SCP-7015-獬豸:** ハ、つまりは飢えを恐れ自らの遺産の風刺画にしがみ付くしか出来ぬという事か。 (//SCP-7015-獬豸は5秒間沈黙する。//) 然れど、これが我が友の命と我が文化を取り戻す唯一の方法やもしれぬ。些か子供騙しのような形ではあるがな。負け犬の手法と言わざるを得まい。我が守護者と呼ばれた時を思えばこそ。\n\n**狐組:** 今でも貴殿は半島の高潔なる守護者でおられると思っております。このお住まいの近くの村々は魔の手を免れ比較的に平和でありますし、貴殿は今でも半島の遺産を守り続けていらっしゃる。どうか……人々を信じてやっていただけないでしょうか。\n\n**SCP-7015-獬豸:** ハハ、この娘も忌憚のない意見を言うものだな。して、海野よ。其方の、比律賓の作戦とやら、成功には犠牲が必要なのであろう、違うかね？//余程の幸運//も、だな？まさか比律賓も高い確率で成功するだなどとは思うまい。\n\n**海野:** 獬豸様、我々の日帝に対する作戦は指し初めなのです。計画が成功するかは、東京がどのような手を指すかに懸かっています。\n\n**SCP-7015-獬豸:** ほう、そのか弱き漫画が、帝国を——眠れる巨人を突き動かすと？\n\n**海野:** (//相好を崩す。//)それは獬豸様がどのように判断されるかに依ります。結局のところ、我々の好機は限られているのです。それに、漫画だけで勝負しようという訳でもございません。こちらに諸々の必要な情報が載っておりますので、ご披見ください。 (//海野は狐組に巻物の束を手渡すように促す。//)\n\n**SCP-7015-獬豸:** 帝国に仇なす身でありながら、比律賓はかつての同盟国から幾らか教訓を得たようであるな。兎に角、考えておくとする。時が来れば、我が天恵と力を齎そうぞ。\n\n**海野:** いずれにせよ、比律賓は貴君との約束を覚えていていただきたいのです——半島の夜空に天灯の罅ぜる時、貴君や貴君の友人ら、そして貴君の愛した文化が再び興るのだと。ここに指定した集合地点で、お力をお貸しいただきたいのです。 (//幾つかの資料を手渡す。//)\n\n**SCP-7015-獬豸:** 仮に、全てが失敗したら？\n\n**海野:** そうなれば、少なくとも弱体の帝国に「[[span class=\"ruby\"]]꺼져[[span class=\"rt\"]]コジョ[[/span]][[/span]][[footnote]]**訳注:** 「消え失せろ」の意。[[/footnote]]」を食らわせるでしょう。未来に再び訪れるであろう好機のため、比律賓は半島のアーティファクトをより長い期間保管することになります。\n\n**SCP-7015-獬豸:** (//鼻を鳴らす。//) ふむ、成程。つまり比律賓は双方に理のある状況を狙うか。我々にとっても…… (//仏塔から外の松林を見つめ、ため息をつく。//)\n\n**狐組:** どうか私達を信じていただけないでしょうか。狐組財閥の令嬢としての名にかけて、約束いたします。\n\n**SCP-7015-獬豸:** よかろう。 (//海野を見る。//) [[span class=\"ruby\"]]미르[[span class=\"rt\"]]ミル[[/span]][[/span]]と[[span class=\"ruby\"]]이무기[[span class=\"rt\"]]イムギ[[/span]][[/span]]の継承者よ、其方にはまだ言う事があるのであろう？\n\n**海野:** はい、貴君の持つ毀れた龍の宝珠についてです。\n\n**SCP-7015-獬豸:** その集合地点に携行すれば良いのであろう？最後の大詰めに、全ての断片を合わせる心算か。\n\n**海野:** 左様でございます、獬豸様。その時までは、守護者様の下にあるのが最も安全でしょうから。いずれにせよ、我々はさらに北へ向かうつもりです。必要となる妖術を改良せねばなりませんので。\n\n**SCP-7015-獬豸:** (//鬚をつまむ。//) ふむう……あの碌でもない小鬼の女に会うつもりだな？まあよい、少なくともあ奴は我よりもこの作戦に力を添えているであろうからな。\n\n**狐組:** 小鬼の女っていうと……まさか緑色で、ええと、エイリアンみたいな見た目だったり？\n\n**海野:** (//クスリと笑う。//) まさか、彼女は[[span class=\"ruby\"]]トッケビ[[span class=\"rt\"]]도깨비[[/span]][[/span]]さ。言ってしまえば[[span class=\"ruby\"]]小鬼[[span class=\"rt\"]]ゴブリン[[/span]][[/span]]とも[[span class=\"ruby\"]]食人鬼[[span class=\"rt\"]]オーガ[[/span]][[/span]]とも言える見た目だけど、もう少し人当たりの良い自然の精霊だ。君は比較的新人だから、彼女におちょくられないことを祈るよ。とにかく、比律賓がコミック・コンヴェンションの実現を望むのであれば、彼女の持つ資源と人材が必要になるさ。\n\n= -- {{ログ終了}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=3\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-30-tm6r/IMG_0640.jpg\n|add-caption=true\n|caption=漫画家集団「紅色ペン」のイラスト。紅色ペンは、漫画家(手塚治虫など)や新興ゲームスタジオを標的とした1981年の\"創造メディア改革\"の犠牲となった。\n]]\n\n@@@@\n@@@@\n\nフィリブステリスモ作戦委員会の承認を得た高い城の二人は、作戦の第二段階にその透明化と物質操作の能力が必要となるSCP-7015-トッケビの調査を行いました。SCP-7015-トッケビは安価な大量の労働力および資源を求め、人口の多い隣国である満洲国領内に逃れています。SCP-7015-トッケビは朝鮮における自然の精霊であり、刺青とイタズラ好きとして知られており、およそ120体の下級のトッケビを従えています。\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> ソヴリン任務 7015-02\" hide=\"<< CODE:  Ang lampara ay magbibigay ng isang maningning na ilaw...\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプMIS-0815にて保存済[[/size]]\n[[size 110%]]2020/07/29[[/size]]\n= **[[size 150%]]{{ソヴリン任務 7015-02}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=7\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-31-sz5v/IMG_0641.jpg\n|add-caption=true\n|caption=国際的に発行されている満洲国(満\"州\"国とも)の地図。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**場所:**  満洲国、[[span class=\"ruby\"]]哈爾浜[[span class=\"rt\"]]ハルビン[[/span]][[/span]]\n\n= -- {{ログ開始}} --\n\n//狐組と海野は2時間前に哈爾浜に到着し、街並みを歩いている。通りは日系人や[[span class=\"ruby\"]]蘇維埃[[span class=\"rt\"]]ソヴィエト[[/span]][[/span]]人でごった返している。二人は「協和服」、日本軍の制服をベースに襟に満洲国国旗のピンが付いたものを着ている。//\n\n**海野:** よりにもよって、氷城の都市で道に迷うことになるとはな。星見、その座標が何を指すのか分かったか？\n\n**狐組:** 何にも。雲をつかむような感じだわ。とりあえず、工業地帯に行きましょ。そっちなら何かがある気がするし。\n\n//哈爾浜工業地帯には、航空機、木材生産、煙草、発電所設備、食糧品、製糖などの工場が立ち並んでいる。狐組と海野は製糖工場で働く5人の労働者グループを観察する。うち2人は手や顔に目立った傷がある。労働者たちは冗談を言い合い、食糧を分け合っている。//\n\n//狐組は人々と接するたびに表情が険しくなる。特に、障害を負った退役軍人や、職を失ったホームレスであると見える、ぼろ布を着た住民たちが施しを求めるたびに。//\n\n//狐組は少し顔をしかめたが、すぐに頷き、海野はそれに反応する。//\n\n**海野:** 狐組、こいつらに構っていてもしょうがないだろう。ハルビンの、ひいては満洲中のほとんどの人間は高等教育を受けられない。これは日本人が優遇されているからじゃない、それも理由の一つだが。ただ、帝国が勢力圏を拡げすぎたというだけ。……とにかく、こういう連中は過労死するか機械にすり潰されるまでこの工場からは出られないんだ。君んとこの会社じゃこういうのは見てこなかったのか？\n\n**狐組:** いいえ……全然。家の工場に行ったことは一度もなかったわ。\n\n**海野:** ふむ。 (//ため息をつく。//) 半島の方が状況がマシとは言え、日本本土と[[span class=\"ruby\"]]台北[[span class=\"rt\"]]たいほく[[/span]][[/span]]以外が資源植民地と呼ばれるのにはワケがある。\n\n**狐組:** ……ごめん。本当に…… (//海野が狐組を見つめる。//) 半島の話だけど、あたしみたいな金持ちの家だけじゃなく。あたし達朝鮮の人の多くは、自分が、ええと……//日本人//であると感じるように刷り込まれてて、つまり、帝国のカーストの中で上位にいると思ってる。半島で一番身分が低いような人でさえ、自分が純潔であると信じてるの。そういう考えが帝国を助長してきたのよ。\n\n**海野:** なるほどな。まあとにかく、辛いようならそんなに直視しなくても——\n\n**狐組:** ……ダメよ、折角ここまで来た意味が無くなっちゃう。\n\n**海野:** 分かったよ。次は、小さい公園に向かおうか。旗持ちの少女を撒いたら、そこでとある人物と合流する手筈になってる。それと、狐組、くれぐれも目立たないように頼むぞ。日本支部が幾らか歩兵連中にこの辺りをパトロールさせているらしいからな。\n\n//公園で、狐組と海野は満洲国の主要スポーツであるサッカーを楽しむ少年たちを見ている。ボールが狐組と海野の近くにある梅の木へと飛んでいき、少年たちは慌てる。ボールは樹冠に当たると、そこから黒い帽子が落ちてくる。//\n\n**海野:** 何で帽子が宙に浮かんでるんだ？ははあ、さてはまたあのイタズラっ娘が——\n\n//青い炎に包まれ、海野は突然姿を消す。狐組は慌てる。//\n\n**狐組:** しゅ、襲撃！？なんでこんな急に？？\n\n//狐組は、自分の左手が紙切れを握りしめているのに気付く。そこには「もう一度会いたくば、この街唯一の大聖堂に来い」と書いてある。パニック発作の一歩手前にありながら、狐組はポケットから地図を取り出して見始める。//\n\n**狐組:** ええと、せ……聖ソフィア大聖堂？\n\n//狐組は、日本式の建物が中心となった哈爾浜中央通りを、住人の合間を縫うように進んでいる。哈爾浜の有名な欧州風の街並みは、3年前に取り壊されてしまった。聖ソフィア大聖堂だけが唯一残されている。//\n\n//哈爾浜の私服警備にあたっている日本支部エージェント、[[span class=\"ruby\"]]愛新覚羅[[span class=\"rt\"]]あいしんかくら[[/span]][[/span]]が狐組を発見する。彼女はそのまま狐組を追跡し、狐組は追われるがまま、角を曲がるごとに少しずつ変身し通りを駆け抜けていく。狐組は大聖堂までの道すがら、小さな公園を迂回する。その途中、2メートルはあろうかという旗に行く手を遮られる。//\n\n//愛新覚羅は銃を取り出し、狐組に２回発砲するが、いずれも強い突風により外れる。狐組は妖術の呪文を素早く唱えると小さな狐の姿に変身し、急いで逃げる。//\n\n//愛新覚羅は、箒に跨るかのように、浮遊する旗竿に乗って狐組を追いかける。狐組は屋根や木の樹冠を次々に飛び移り、時折家をも窓から通り抜けながら走り抜けていく。その間、愛新覚羅は旗を高速で飛来させ狐組を巻き取ろうとしている。狐組はギリギリで避け、破損により空いた大聖堂の小さな隙間に入っていく。//\n\n//愛新覚羅も大聖堂へと足を踏み入れる。しかし、帽子以外が透明となっている実体が、愛新覚羅の体を組み手で抑え込む。愛新覚羅はなんとか組み付きから逃れるが、すぐに妖術的な拘束によって再び捉えられる。狐組は息を切らしながら人間体へと戻る。その間、海野が再び現れ、狐組に外傷がないか確認している。//\n\n**海野:** ドワ、この馬鹿、お前のくだらない力試しのせいで星見は死にかけたんだぞ！\n\n//SCP-7015-トッケビは[[span class=\"ruby\"]]韓服[[span class=\"rt\"]]ハンボク[[/span]][[/span]]と呼ばれる古い民族衣装をまとい、全身に濃い刺青の入った、女性の人型実体の姿で完全に出現する。//\n\n**SCP-7015-トッケビ:** ハッハッハ、そんな心配すんなよ、ガキンチョ！その子が逃げてる間中、あたいはずっと守ってやってたんだぜ？まあとにかく、エージェントを捕まえるって目標は達成したわけだし。こんなに簡単にいくとは思ってなかったがね。\n\n**愛新覚羅:** (//数秒間沈黙する。//) 狐……小鬼……それに水龍と見える。まさかここまで浸透しているとはな。\n\n**狐組:** (//海野と数秒の間抱きしめ合っている。//) 海流、無事だったの！それと……あんた、何が目的でこんな事したわけよ？(//SCP-7015-トッケビを睨む。//)\n\n**SCP-7015-トッケビ:** (//クスリと笑う。//) そんな怒った顔するなよ、九尾狐ちゃん。イタズラってのはあたいらトッケビの挨拶みたいなもんさ。それに、気づいてなかったのかい？コイツが一級射手だってのに、な～んで嬢ちゃんが一発も食らわなかったと？\n\n**海野:** どうか今は許してやってくれ。彼女のユーモアセンスは……少し、ずれている。\n\n**SCP-7015-トッケビ:** ひどい言い草だな〜！まあいいさ、あたいはキム・ドワ。トッケビ、キミんとこで言う\"鬼\"みたいなもんよ。幸運とイタズラのレイディにして、モチロン、キミらの企ての仲間さ。\n\n**狐組:** 幸運、ね。イタズラの方は納得なんだけど。\n\n**SCP-7015-トッケビ:** で、カワイイ子狐ちゃん、あたいも腹割って話してやるからさ、許してくれたりしない？\n\n**狐組:** 腹を掻っ捌かれたいならしてあげるわよ？ (//SCP-7015-トッケビは含み笑いをする。//) でも、何かニュースがあるなら早く頂戴、本当に腹を割って話すつもりならね。あたし達も、これ以上ここで道草を食うわけにはいかないの。\n\n(//海野は高濃度の塩水の泡を生み出し、愛新覚羅の目と耳を塞ぐ。//)\n\n**SCP-7015-トッケビ:** 可哀そうなエージェントだこと。 (//座ると、鞄に入っていた[[span class=\"ruby\"]]팥시루떡[[span class=\"rt\"]]パッシルトック[[/span]][[/span]]を食べる。//) そんじゃ、まずはニュースの前置きとして、こんな格言をご紹介。「[[span class=\"ruby\"]]幸運は機会と周到さの交わる処に在り[[span class=\"rt\"]]Luck is when preparedness meets opportunity[[/span]][[/span]]」。今こそ駒を進めるサイコーの瞬間ってやつなのよ、お分かり？\n\n**海野:** お前の所の小僧たちは全員駆り出したのか？\n\n**SCP-7015-トッケビ:** そ、今は所定の位置まで辿り着くのに忙しいっぽいんよね、諸々で使う隠れ笠とか魔法の金棒も持ってってる。それから、昔のダチ公共とも話してきた。どうも帝国もあたいらを追い出すのにも苦労してるってワケ——ラッキーなこったね。\n\n**海野:** なるほど。 (//前かがみになる。//) まだ準備期間は2か月もあるが、早く済む分に越したことはない。それから、僕の家族が預けたはずの龍の宝珠の破片は？\n\n**SCP-7015-トッケビ:** さいしゅー的に時が来れば持ってってやるさ、今は安全な場所にしまってる。 (//狐組の方を向く。// ) それより、ホントにごめんな子狐ちゃん、さっきまでの非礼を詫びるよ。\n\n**狐組:** (//数秒の間ののち、ため息をつく。//) ちょっと聞きたいことがあるのよ、ドワ…………さん。一体全体、コミックコンヴェンションで何が起きるっていうの？\n\n**SCP-7015-トッケビ:** その質問に答える前に、まずは愛しの日本支部エージェントちゃんにも話を聞いてもらわなきゃだな。\n\n**狐組:** な——何て？ (//海野は示し合わせていた合図で、狐組にすべて計画の内であると伝える。海野は愛新覚羅の耳を塞いでいた泡を消すが、目は依然塞がれたままである。SCP-7015-トッケビは右手を愛新覚羅の頭に押し当てる。//)\n\n**愛新覚羅:** き、貴様何を——\n\n**SCP-7015-トッケビ:** ああ……純満洲人……皮肉にも過去の一部を知る帝国の従順なしもべよ！良いことを教えてやろう、小娘。 (//怒鳴る。//) コミックコンヴェンションは帝国領土の大半を網羅し、お前たちに過去の真実、そしてお前とお前の血族が失ったその全てを見せようぞ！大衆を説得する陣取りゲームが待っているのだ。\n\n**愛新覚羅:** プ……プロパガンダのつもりか？ (//SCP-7015-トッケビは嘲笑う。//)\n\n**SCP-7015-トッケビ:** いいや、まさに真実が知れ渡るのだ！お前とお前らチンケな日本支部共もようやくコンヴェンションの噂は嗅ぎつけたようだが、アレはお前らが想像するよりも遥かに壮大な計画なのだよ！見立てが正しけりゃ、マツリ作戦とかいうカウンター作戦を用意してるんだってな？あ？11月に迫るカリスマ対決、それに知恵比べの決着が楽しみだな。\n\n**愛新覚羅:** 対決だと？帝国がいかに多くの人員を配備しているのか知らぬわけではあるまいな？\n\n**SCP-7015-トッケビ:** 純然たる気概と正確なる行動さえあれば、数的不利など覆してみせる。数十年の間燻っていた怒りと衆知の力を舐めるなよ。上司共にも宜しく伝えておけ。お前とは直々の決着を楽しみにしているぞ。\n\n**愛新覚羅:** 答えてみろ……なぜ貴様らは今になって日本を攻撃しようとする？帝国が崩壊すれば、多くの地域は混乱に陥るだろう。貴様は……貴様は朝鮮人だが、東亜細亜の大半は既に文化的にも事実上日本人なのだと思い至らぬとは言わせぬぞ？貴様らの\"真実\"とやらを信じ込ませる方が多くの者にとって有害だろう？\n\n//SCP-7015-トッケビは3秒の間黙っている。//\n\n**SCP-7015-トッケビ:** それでも試す価値はあろう。加えて、帝国の舵取りを見れば、民衆に不満が高まっているのが分からないか？ふーむ、それに、昔の神話への関心が急増しているようだが？\n\n**愛新覚羅:** 今は21世紀だ。昔の街や村とは違う、高度に近代化された時代。そのような試みが成功するはずもあるまい。まさか貴様らや貴様の同胞がこの場所を支配しようだなどと言ってくれるなよ、それこそ辺りが焼け野原になるだろう。\n\n**SCP-7015-トッケビ:** (//唸り声をあげる。//) 今はまたとない好機だからな。神話は今だ完全には潰えず、幻滅した人々の郷愁の念を呼び覚ますツボを突くだろう。今、星晨の揃う時——我々の陣営にも良き人材が揃っていてな。\n\n**愛新覚羅:** (//数秒の間沈黙している。//) 然らば、なぜ私に計画を話す？\n\n**SCP-7015-トッケビ:** [[span class=\"ruby\"]]씨름[[span class=\"rt\"]]シルム[[/span]][[/span]]を——相撲と言えば解るか――を取る者として、我は誉高き存在だ。だからこそ、高々と戦いを宣言する。誇り高き日本人サマなんだから、良く知っているものと思っていたのだがな？ (//ニヤリと笑うと、海野に愛新覚羅を再び聞こえなくさせるよう促す。//)\n\n**狐組:** (//数歩歩くと、天井を見上げる。//) こんな、全部話しちゃうなんて……何か別の目的のために煽っているんじゃなきゃ、非論理的と言わざるを得ないけど。\n\n**SCP-7015-トッケビ:** 頭の切れる嬢ちゃんだこと。あたいのとこの連中も何百かいるんだけど、あっちはあっちでエージェントを捕まえては同じようなコトを色んな感じで伝えてやってるのさ。一部はあたいと同じようなコトを——作戦について自慢げに教えてやってる。ほとんど何も教えてやんない奴らもいる。色んな手の作戦をそれぞれ喋ってるってワケ。\n\n**海野:** これはあくまで指し初めの手にすぎない。連中も独自のコンヴェンションかフェスティヴァルを開催する可能性が高い。それも、僕らが現実的に可能なものよりずっと壮大な祭りを。そしてそれこそがフィリブステリスモ作戦の鍵だ。\n\n**狐組:** 要はそれを台無しにするってことでしょ…… (//ため息をつく。//)  ドワ、さっき誉れがどうとか言ってたけど、あれはもう打ち切りってことね。\n\n//SCP-7015-トッケビは笑う。//\n\n**SCP-7015-トッケビ:** おい、そうだ思い出した、キミあたいら朝鮮の漫画を描いてるうちの一人だろ？海野が昔話してたことがあるんだ。ま、士気向上とプロパガンダの手段としてだがね。\n\n**狐組:** それが何よ？\n\n**SCP-7015-トッケビ:** あたいをセクシーに描いてくんないかな、ダメ？分かんないけどさ、日本人連中にもそういうの好きな奴いるでしょ。やってくれるってんなら、フィリブステリスモ作戦が終わった後にあたい自慢のゼリーケーキを振舞うんだけどな。 (//狐組はため息をつく。//)\n\n= -- {{ログ終了}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 厳選済の漫画目録 7015-1\" hide=\"<<  厳選済の漫画目録 7015-1\"]]\n\nフィリブステリスモ作戦委員会がSCP-7015の再評価を実施した結果、高い城の二人を現場任務に当てるよりも、プロパガンダ資料の作成に当てた方が作戦のパフォーマンスが効率的に最適化されると結論付けられました。従って、二人は11月に行われるフィリブステリスモ作戦の第二段階までの間、比律賓の秘匿サイト-815に留まるよう指示されました。\n\n以下は、サイト-815在留中に狐組と海野によって制作された作品からの抜粋です。ここで説明されている厳選された文書らは、主にSCP-7015内での経験に基づいたものです。彼らは、計画において質的にも量的にも最高のパフォーマンスを発揮しています。作品は全て11月に控えたコミックコンヴェンションにて公開される予定です。うち2つの漫画、物語 7015-1および7015-2はアニメ化も行われます。\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプNAR-0815にて保存済[[/size]]\n[[size 110%]]2020/10/04[[/size]]\n= **[[size 150%]]{{物語 7015-01}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-32-b0y1/IMG_0642.jpg\n|add-caption=true\n|caption= 鳥山明子と狐組の2人によって描かれた漫画『ドラゴンボール』のワンシーン。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**タイトル:** ドラゴンボール(DRAGON BALL)\n\n**概略:** 狐組と鳥山 明子(MEIKO TORIYAMA)によって共著された。これは支那の有名なキャラクター・孫悟空の存在と、作中でのファシスト帝国の描写を理由に規制された、鳥山の父の作品を元にしたものである。\n\n= -- {{概要}} --\n\n物語の冒頭では、猿に似た少年が水龍に変身できる重症の少女に出会う。少女は龍が東方大陸に散らばったドラゴンボール[[footnote]]龍の宝珠という、亜細亜において神話的な龍の力の源とされる概念を基にしている。[[/footnote]](作品名と同じである)の7つの欠片を集める使命にあると説明する。全ての欠片が揃えば、龍はドラゴンボールへと生まれ変わり、少女に創造の力が与えられる。水龍は、レッドリボン帝国の支配下の中、かつての神話的実体の仲間たちが彼らの文化とともに平和に暮らせるような、空飛ぶ古のユートピアを再建することを目指している。\n\nレッドリボン帝国本土の奥地で生まれた猿の少年は、冒険を求め同行することを望む。その対価として、死んだ祖父から受け継いだドラゴンボールの一欠片を少女に渡す。\n\n2人は欠片を探し、大陸中を旅する。15部構成のシリーズの中、イタズラ好きの悪魔や化け狐の女性などがパーティに加わり、猿の少年も強力な格闘技の達人へと成長していく。人造人間や、帝国軍兵士、丸太に飛び乗って移動する暗殺者など、様々な相手と戦うことにもなる。帝国もまたドラゴンボールの価値に気づいており、欠片のいくつかを集めることに成功する。\n\n皆が一堂に会し総力戦を繰り広げるクライマックスでは、猿の少年は瀕死の重傷を負い、正しい決断を下してくれと水龍の少女に託す。8つの旗を操る帝国の最高司令官、旗乙女との戦いの後、水龍はドラゴンボールを取り戻し、「ユートピア」の願いを叶える。漫画はドラゴンボールから閃光が放たれるシーンで幕を閉じる。\n\n= -- {{概要 終了}} --\n\n= -- {{解説 | 海野 海流}} --\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-33-xnkr/IMG_0643.jpg\n|add-caption=true\n|caption=海野水龍会を象徴する像。水龍会は1952年に比律賓へと逃れた。\n]]\n\nこの漫画を見たのは1か月前——焼け焦げた一部のページだけだったけど——あれは大使館の目録を漁っていた時だったかな。僕の読んだ限りでは、たまにお下品なジョークは混ざるものの、基本的には愉快なボーイ・ミーツ・ガールの冒険活劇といった感じだったと思う。\n\n星見と、それからチームリーダーの佐藤さんと相談した結果、作者の娘さんに連絡することにした。どうも作者本人は90年代に逮捕の手から逃れて満洲に逃亡したらしいのだが、娘さんは新聞社で挿絵を描いたりと芸術系の職に就いたそうだ。説得の後、娘さんは星見とともに、僕の体験や星見の母の秘密のメモをもとにシリーズを復活させることに同意して下さった。\n\n\"如意宝珠\"がドラゴンボールの役割を担うというのは僕のアイデアだった。物語に組み込むのは簡単だったといえる。ただ、どういうわけか彼女らは水龍を電子機器を爆発させがちな不器用なスパイとして描写したのだが。どうせ僕の比律賓の養成所に居た頃のエピソードからインスピレーションを受けたに違いない。\n\nとはいえ、本物の宝珠はあんなに簡単に使えるものじゃない。今現在僕は本物の如意宝珠のうち6つの欠片を持っているが、3つは祖父が比律賓へと(飛んで？)逃れる際に手に入れたものだ。残りは、獬豸様のように東亜に残った者たちによって隠されていて、時が来るまで保持してくれている。それでも、使うようなことになれば、僕の身体は保たないだろう。僕は天の宝珠を使うには若すぎるが、そうしなければならない時が来ると思うと恐ろしい。\n\n水龍会の世継ぎとして、僕は比律賓の意向に従うことをずっと受け入れていた。朝鮮の文化を復興するという、祖父と父の望みと引き換えになら、どんな機会も利用しなくちゃならない。それが手駒として扱われるということであっても。結局、壮大なスケールの地政学を前には、僕みたいな人間は幸運の断片というお零れに縋るしかないんだ。\n\n= -- {{解説 終了}} --\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプNAR-0815にて保存済[[/size]]\n[[size 110%]]2020/10/06[[/size]]\n= **[[size 150%]]{{物語 7015-02}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-34-2i2x/IMG_0644.png\n|add-caption=true\n|caption=『桃源の祭』第一話のワンシーン。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**タイトル:** 桃源の祭\n\n**概略:** 作・絵は狐組による。タイトルと設定は支那の詩人・陶淵明による『桃花源記』から引用されており、これは作中のユートピアについての内容を理由に、SCP-7015内で学ばれている数少ない古代支那の文学作品である。\n\n= -- {{概要}} --\n\n若い猫又[[footnote]]変身可能な日本の猫型実体。[[/footnote]]・猫楼こころは、支那と朝鮮にまたがる黄海の空中に浮かぶユートピア都市、「黄海統合区域」(Yellow Sea Integration Zone, YSIZ)の住人である。こころは異次元マシンの傍で野営をしていた迷子の狐っ娘に出会う。狐っ娘は冷戦の巻き起こった他の世界線からやって来たのだ。対立構造は不明瞭だが、大日本帝国と蘇連邦との同盟を伴うものであった。\n\n狐っ娘は、YSIZの住人の生活を調査することで、いかに民族間の調和を確立するための要素を取り入れられるかを測定しようとしている。日常モノの一環として、狐っ娘と猫又は、よく赤い面を被った天狗と相撲を取るイタズラ好きで刺青の濃い朝鮮の小鬼や、本土からやって来た片足立の佳人剪牧丹[[footnote]]**訳注:** 「カインジョンモクタン」。朝鮮の宮中舞踊。[[/footnote]]の立方、幽霊、タクシーの運転手を営む水龍、それから月の玉兎達と出会う。\n\n狐っ娘は花札の名手としても知られている。彼女はよく比律賓出身の日本人のハーフと対戦する。\n\nシリーズの最終章では、クリスマス・フェスティヴァルの最中、狐っ娘が元の世界線に戻るよう命令を受け、神社で猫又に別れを告げる。時計の鐘が0時を告げると、彼女は自分の世界がより良くなることを願い、もう一度戻ってくると約束し、その姿を消す。\n\n= -- {{概要 終了}} --\n\n= -- {{解説 | 海野 海流}} --\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-35-78mo/IMG_0645.jpg\n|add-caption=true\n|caption=戦前の特定不能な朝鮮の街。\n]]\n\nこれのアイデアの源泉は分かりやすい。我々と協力関係にある数百のうち一つ、「アヴァロン」と名乗るグループが、しばらく前に彼らの漫画の原稿を何冊も送って来たんだ。そのどれもが人種間の調和、テクノロジー、それからユートピアといったアイデアに焦点を当てていた。星見はすっかり読むのに夢中になってしまって、僕がそのうち猫が喋る幻聴でも起こすんじゃないかと冗談を言った程だった。どうも、アヴァロンは物語に猫を登場させることにこだわっているようだった。\n\n全編読んでみたんだが、僕にはどうも……ひどく非現実的なように感じた。僕によく愚痴っていたところを見るに、星見も書くのに苦労してたみたいなんだが。デ・ラ・サール大学で国際関係学と外交学の単位を取るために鱗身をすり減らした身としては、物語の狐っ娘が経済体系、政治、それからユートピアの住人どうしの人付き合いについてどう思っていたのかは気になるものだ。政治学を専攻している星見はこういった仕組みのいくつかを長々と説明してくれたのだが、納得はできなかった。\n\n星見はこの作品についてこんなことを言っていた。「これは知っての通り、あたしの持ってた理想が元になってる。それとリアルな……ごめん、まだどうやってリアルに描くかは模索中なの。結局、あたしは一般大衆とあまり交流してこなかったから。でも、そういう人たちの日常を知ろうとしてるのは本当よ」\n\n僕はもうだいぶ気力が失せてしまったのかもしれない。多文化主義なんて、かつての亜米利加を除けば、この世に存在すらしないんだ。比律賓自体も、近代恐慌真っただ中の70年代、民族の違いでバラバラになろうとして、解決のために//強硬な//手段を取るに至った。日本、朝鮮、そして支那の人々が、それぞれの文化をそのままに平和に共存しようだなんてアイデア、それ以上のどんな手段が必要だというんだろう？\n\nただ、僕も可能性は感じている。僕の知るほとんどの日本人はみんな優しくフレンドリーだし、星見も血筋以外は実質的に日本人だ。そこに希望があるはず。\n\n= -- {{解説 終了}} --\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプNAR-0815にて保存済[[/size]]\n[[size 110%]]2020/10/10[[/size]]\n= **[[size 150%]]{{物語 7015-03}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-36-qlwm/IMG_0646.jpg\n|add-caption=true\n|caption=漫画『見ぬが花』の挿絵。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**タイトル:** 見ぬが花 (「物事は想像しているうちの方が良いものだ」という意味のことわざ。)\n\n**概略:** 狐組と海野によって制作された。コンピュータエンジニア・武田 沢霧(SAWAGIRI TAKEDA)の制作したゲーム「[[span class=\"ruby\"]]ESPRIT[[span class=\"rt\"]]エスプリ[[/span]][[/span]]」を主に元としている。ゲーム開発時には、武田は\"宮っち\"と呼ばれたトッケビと協力していた。SCP-7015-トッケビの情報によれば、宮っちは「こうだったかもしれない」という夢の世界とそのヴィジョンを届けることに長けている。ESPRITは地下組織の間で最も人気なゲームとなったため、日本メディア機構(JMA)により販売が禁止された。\n\n= -- {{概要}} --\n\n漫画は、勤めているゲーム会社の最新作がJMAの承認を得られず、武田が自らの天運の無さを嘆いているところから始まる。この作品は、妖怪たちが哈爾浜の街並みを清掃する犯罪対策組織で働くというストーリーであった。JMAは、日本のプロパガンダに反した哈爾賓のありのままの描写を理由に、このゲームを承認しなかった。ゲーム会社は\"国家反逆\"の疑いありとして警告処分を受けた。\n\nその後、宮っちは時々夢を通じて武田の元へ現れ、落胆した武田に自分のヴィジョンを基にしたゲームを作るように説得する。複数のゲーム開発者がここ十年で逮捕されていることを思い出し、武田は最初自らの人生とキャリアを心配していたものの、「ESPRIT」の制作を決意するようになる。宮っちはこの後に実体をもった姿で現れ、アート部分を手助けする。\n\nESPRITは日本が\"不運の絶頂\"にあり、第二次世界大戦で枢軸国に参加した別の宇宙を題材にしている。戦争の終結時、小倉、京都、新潟の三都市が核攻撃の矛先となり、皇室は完全に解体される。主人公はシカに似た妖怪であり、起業家の仲間とともにより進歩主義的な日本を作ることを目指している。最良のエンディングでは、日本は近隣諸国と平和な関係を結び、技術を飛躍的に進歩させ続ける。\n\nまた、宮っちはESPRITと同じ設定・ストーリーのアニメ映画の脚本を執筆している。宮っちによれば、原稿は「然るべき人にお返しされる」ようである。武田は、何年も前に規制されたはずじゃないかと、\"アニメ\"というアイデアに疑問を抱くが、復活されるべきだと言う宮っちに納得する。さらに宮っちは、自分のところの従業員は何本もアニメを制作しているのだ[[footnote]]正確には、比律賓は秘密裏におよそ300本のアニメを制作しており、長さは30秒から1時間にわたる。[[/footnote]]、視聴者は\"アニメの力\"を知ることになるだろうと言い、武田を驚かせる。\n\nそして、武田と宮っちはゲームを開発日記や今後のヴィジョンとともに地下組織の流通経路へと流し、急ぎ逃亡する。開発日記によれば、彼らは亜細亜の地下組織の労働者反乱や文化復興運動の多くのうちの一つに参加した可能性が高い。\n\n= -- {{概要 終了}} --\n\n= -- {{解説 | 海野 海流}} --\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-37-6qmk/IMG_0647.jpg\n|add-caption=true\n|caption=「こうだったかもしれない」ヴィジョンの一環として、トッケビにより妖術的に生成された写真。\n]]\n\nなるほど、また別の宇宙の話か。もしも僕らの居るこの宇宙が、大日本帝国にとって戦争の全てが上手くいったような不運な宇宙だったのだとしたらどうだろう？漫画に登場したゲームを星見と一緒にプレイしてみたのだが、いくらか粗削りなところはあったし、僕が分かりやすくアホな政治的選択を繰り返すたびにあの狐っ娘は得意げになっていった。ただ、全体的には……遊んでいて楽しかった。ゲームを念頭に漫画を読み直してみたら、話のテンポもストーリー自体もほとんどすんなりと入ってきた。\n\n前述の星見の描いたユートピア物語とは違い、これは全編がよりリアルに感じられ、もしかしたら本当に起こり得たんじゃないかとも思った。宮っちが覗き見たものとは何だったんだろう？トッケビはそんなことを認知できるのだろうか？\n\nもしかすると別の宇宙では、朝鮮も支那ももっと良い国として存在していて、比律賓は貧相な国になっていたかもしれない。もしかすると他の宇宙では、日本が真に他国と共栄し、征服などしなかったのかもしれない。もしかすると、星見やアヴァロンの夢見た世界が本当に実現できたのかもしれない。\n\nただ、この世界線に僕らは生きている。帝国が\"正しい\"側として現代まで存続できてしまうほど、歴史が帝国にとって十分すぎるほど都合がよい世界線に。\n\n僕は、比律賓支部が大日本帝国に対して聖戦を起こそうとしている理由のその全てが、帝国の//存在//そのものがアノマリーだからだ、ということに時折疑念を抱く。歴史を巨視的に見れば、確かにそうなる運命ではなかっただろう。しかし、現実的には、良好な貿易と地域における発言力を手にするために帝国を攻撃するためのちょうどよい口実のようにもなっているだろう。\n\n幸運の行く末について夢見たところで悪いことはないのだが。今幸運が僕たちに与えてくれるものを、いかに使うかというのが最重要なのだ。\n\n= -- {{解説 終了}} --\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプNAR-0815にて保存済[[/size]]\n[[size 110%]]2020/10/12[[/size]]\n= **[[size 150%]]{{物語 7015-04}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-38-eksp/IMG_0648.jpg\n|add-caption=true\n|caption=狐組の父親と文昌を描いた、最終話のワンシーン。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**TITLE:** キツ[[span class=\"ruby\"]]구미[[span class=\"rt\"]]クミ[[/span]][[/span]]\n\n**概略:** 作・絵は狐組による。彼女の一過の記録と逸話を元にしたもの。狐組の父親が接触したとされる神、[[span class=\"ruby\"]]文昌[[span class=\"rt\"]]ウェンチャン[[/span]][[/span]]が実際に存在していたかどうかは確認されていない。\n\n= -- {{概要}} --\n\nキノコ雲が重慶の上空に咲き、第二次世界大戦の終結と支那国政府の日本帝国と亜米利加合衆国への降伏を告げた。狐組の祖父、大吾は戦争が早期に集結したことについて喜びを表す。東条英機首相は、[[span class=\"ruby\"]]越南[[span class=\"rt\"]]ヴェトナム[[/span]][[/span]]、[[span class=\"ruby\"]]西蔵[[span class=\"rt\"]]チベット[[/span]][[/span]]、東[[span class=\"ruby\"]]露西亜[[span class=\"rt\"]]ロシア[[/span]][[/span]]への侵攻が望まぬ結末に潰えたのは別として、制裁と国内問題によって支那は枢軸国のメンバーとしてもまともに機能せず、内部破綻するのみであったと回想する。\n\n東條は支那や朝鮮をぼろぼろに荒れた花に喩え、日本による\"仲裁\"と核攻撃は完璧な生け花を表すとした。「キノコ雲は綿毛の花の如し」とも語った。狐組大吾は苦笑を浮かべつつ、東條の秘書である川崎に、狐組家と朝鮮の名家はみな日本支配の軍門に下ったと保証した。\n\nその背後で、狐組家の別のメンバーである沢木が比律賓のオブザーヴァーに原爆に対する日本人の歓喜と畏怖について語っている。オブザーヴァーは、日本の二都市、小倉と京都が仮に核爆撃されたら、日本人はどう感じるだろうかと尋ねる。沢木は、そうなれば日本人は信じられないほど取り乱し、核兵器への怒りをあらわにするだろうと答えた。オブザーヴァーは含み笑いを浮かべる。\n\n漫画は1980年、ほぼ40年後へと移る。朝鮮の大半は完全に皇民化され、狐組財閥の朝鮮系の血統は日本人との結婚によって希釈されている。歴史学者にして狐組大吾の末っ子である狐組の父親が、大吾が国を売ったという書簡をいかに発見したのか、そしてその後にいかに狐組財閥が現体制の恩寵にあずかって大金持ちへと成長したかというのが描かれる。\n\n彼女の父親、狐組 白(HAKU KITSUKUMI)は、狐組が\"[[span class=\"ruby\"]]文昌[[span class=\"rt\"]]ウェンチャン[[/span]][[/span]]\"または\"[[span class=\"ruby\"]]文曲[[span class=\"rt\"]]ウェンチュウ[[/span]][[/span]]\"と名付けた、長く忘れられた支那の神との\"運命的\"な出会いについて詳細に語る。日本史学を専攻した彼は、大学の図書館で文献の束に挟まれていた古い巻物を偶然見つけることになった。巻物によれば、文昌は文化、文学、そして真実の神であると描写されている。さらに、祈祷、薫香、そして儀式によって文昌を召喚する方法が詳細に描かれていた。\n\n支那の南西部へと秘密裏の旅を敢行した彼女の父親は、糸杉の林のさなかにある廃れた寺院に祈りを捧げた。祝詞と支那の詩人・杜甫の『春望』を唱えると、強い突風が彼の前を吹き抜ける。寺院の中から、円領の上衣を身に纏った若い男女2人の人型実体が現れる。実体は彼に近づくと手を握る。一行は2本の糸杉の間に吊るされた2メートル幅の紙へと歩く。父親と実体らは紙の中へと入っていく。\n\n彼は重厚な装飾の施された寺院の中に現れ、老人の碩儒の見た目をした文昌に出迎えられる。そして2人は数時間の間語らい、狐組白はその一連の過程が「彼の歴史観を破壊し、再構成した」と評した。最初は半信半疑だったものの、文昌は彼に支那、朝鮮、そして欧州の各地に隠された書物、巻物、文献の場所を示した。それらが矛盾なく本物であれば、文昌の元へ再び現れよ、と。そして7年の後に、彼女の父親は文昌を訪れることになる。\n\n漫画はさらに2020年へと移る。狐組星見自身が、父親は恐らく日本メディア機構による令状ののちにうまく雲隠れしたのだと述べる。しかし、彼は手紙の他にも、20年かけて密かに蒐集していた情報や研究の山を残していった。\n\n狐組は、父親がいかに亜細亜における初期の漫画と大衆コミック産業に非常なる興味を示していたかを記している。彼は、漫画が停滞し、腐敗するのを指を咥えて見ているべきではなかったのだと主張する。そして、この漫画では、漫画の一般的なスタイルや構成についての彼による指導が詳細に描かれる。\n\n= -- {{概要 終了}} --\n\n= -- {{解説 | 海野 海流}} --\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-39-kvmc/wenchang.png\n|add-caption=true\n|caption=狐組の父親が、支那の文化の神、文昌に逢うための旅路の途中で撮影した写真。\n]]\n\n星見がこの作品を作った後に彼女に声をかけたんだ。部屋に入れてもらった後、あの時彼女はお気に入りの花柄の着物を着て、窓の外を眺めていたんだ。こんな感じの会話をしたと思う:\n\n「星見、君のお父様についてなんだが……」\n\n「父さんってあたしを誇りに思ってくれるのかしら。今思えば、親父はずっと研究に没頭してんだけど、子供の頃のあたしがちょっと成長したくらいの時には遊んでもくれてたし、少なくとも毎日何かしらの会話はしてくれてたけど。」\n\n「間違いなく、誇りに思っているだろうさ。」\n\n日常と非日常、その両方のリアルな世界を漫画やイラストとして詳細に描くこと。悲しいことにその大半が旭日の元に灰燼に帰した、東亜細亜の何世紀にもわたる発展と文化の結晶である、歴史や文学を学んできたこと。僕は彼女がこれらを通じていかに成長してきたかというのを伝えた。\n\n「君のお父様は、完全に日本の教育を受けておきながら、あえて歴史を批判的に再分析するような歴史学者だった。君がこうして挑戦に奮起する姿を、お父様は誇りに思うに違いない」とも。\n\n「そうかもね」彼女は僕を見た。「ところで海流、妖狐と九尾狐の明確な違いって分かるかしら？」\n\n「うーん、何だい？」\n\n「狐の珠玉って呼ばれてる……朝鮮だと何て言うんだっけ……そう、[[span class=\"ruby\"]]여우구슬[[span class=\"rt\"]]ヨウグスル[[/span]][[/span]]。あれはあたしの口の中に入れられた珠玉なんだけど。もしあたしが、その、誰かに……ディ、ディープキス……すると、その人に珠玉が渡るの。すると、その人はあたしとあたしのご先祖さまの記憶を見ることができるようになる。父さんによれば、あたしの祖父さんはこの여우구슬の存在によって捕まるのを恐れていたらしいわ。古い歴史が閉じ込められているだろうからって。」\n\n「つまりは、君のお祖父様が日本に与したのは、家族を守——」\n\n「そうでしょうね。かたや、そうでもしなければ、あたしの母さんや叔母さん達が慰安婦——日本兵のための性奴隷に成り下がっていた可能性すらあるの。土地も産業も全部没収されて、入植者に売り払われることにもなったはずよ。かつて家族だった一家にとっては、悲劇的な末路ね。」\n\n「それともう一つ、」彼女は僕を見る。「あたしの祖父さんは日本が九尾狐を捕まえたと聞いたんだ、とも父さんは言ってた。この九尾狐は、既に9本の尻尾があって、[[span class=\"ruby\"]]ヴィクセン[[span class=\"rt\"]]the Vixen[[/span]][[/span]][[footnote]]**訳註:** 英語で「女狐」の意味。[[/footnote]]って呼ばれてた。それと、この女狐は道徳心の\"ど\"の字も無かったみたいで、他の九尾狐について、特に珠玉に刻まれた記憶の秘密を売り渡した、ってのもおかしな話じゃない。いずれにせよ、そいつも解剖された可能性が高いから、あたし達が脅威と見なされるのも時間の問題だったの。\n\n「あんたの財団には、ヴィクセンの記録は無いの？」\n\n僕はSCP-953について教えるのをためらった。SCP-953は彼女の言ったことに幾らか合うとはいえだ。我々の953についての記録は非常に希薄と言わざるを得ないし、そもそもあれが本来の異常性なのかどうかも完全には確認されていない。日本支部のファイルを読んでみたが、本当にあれが偏向的なまでに残忍で、人を欺き、血に飢えているのだろうか？九尾狐の虐殺を正当化するための中傷用の記事であったとしても、何ら不思議でない。\n\nしかし、極端な虐殺国家が特に何の問題もなしに存在していられるこの世界では、そんな九尾狐もいても可笑しくはないと思えてしまう。\n\n「ヴィクセンが僕らの記録したものと同じかは分からない。情報も決定打に欠ける。いずれにせよ、この女狐のニュースが君のお祖父様を脅かして屈服させるに至ったと？」\n\n「うーん、かもしれないし、違うかも。祖父さんは日和見主義的な人で、一族の名声を守るために日本人と協力する用意はしていたの。その時にできなかったことと言えば、ついて来いと家族を完全に説得することで、特に有力な女性陣には難しかったらしいわ。ヴィクセンの件に怯えたってのは、女性陣を抑圧したことの理由をうまく説明してる。だからあたし達には妖狐として、珠玉を持たない化け狐として生きていけと言ったの。当時に選択肢もあんまりなかったし、それであたし達も妖狐のように生きてるってわけよ。」\n\n星見は数秒の間黙っていた。\n\n「いずれにせよ、狐組家の名誉を守るために、あたしも珠玉を使わなきゃとは思うのよね。でも一体誰に……」\n\n彼女は急にそっぽを向いた。そうかと思えば、梅の花みたいに翻って、すぐに僕に近づいてきた。\n\n「まだあたしには渡すのは早いみたい。早すぎるし、そんなことをすればショウロさんに頭をぶたれるわ。それに……そもそも九尾狐に特有のものをあたしみたいなのが他人に渡すのに相応しいかも分からないから。」\n\n「ええと、君は自分を妖狐か、九尾狐のどちらだと思ってるのか教えてくれないか？」\n\n「うーん、ほとんどは妖狐よ。自分が九尾狐だなんて言えば嘘になっちゃう気がする。朝鮮の霊界については本当に何も知らないから。まあ、ほとんどの文献は焼けたか朽ちちゃったから、別に気概が足らないって訳じゃないんだけど。そうね……」\n\n彼女は狐耳と小さな茶色い尻尾を出現させた。\n\n「あたしの尻尾が9本になるまでは、あと900年はかかるわ。そうなっても、あたしはこのジレンマについて考えてるはずよ。色んな物に変身できる妖狐として、アイデンティティなんて移ろいやすいわ。帝国がこの尻尾を追いかけてくるとしたら、なおさら。海流、あんたはどう思うの？」\n\n「そうだな、どうして君のお父様と同じようなことをしないんだい？日本人であることを良しとして受け入れなかった？」\n\n「あーーー、海流、続けて？詳しく聞かせて。」彼女は口を扇子で覆い、クスリと笑みを浮かべる。\n\n「僕の言いたいのは、つまり、もし君が未だ君の一部が日本人だと感じるのであれば、君が誉れや帰属意識を抱くのは日本の物に対してじゃないのかい？僕の読んだ歴史書には、日本人と朝鮮人は、特に学者の間で知恵や知識を共有することで協力できたのだと書いてあった。まあ、だから日本人は大陸から漢字を輸入できたんだろう。もちろん、この関係にも浮き沈みはあって、両者の間に血みどろの戦争が起こることもあった。それでも、17世紀には、朝鮮は鎖国中の幕府にとって数少ない貿易相手の一つだった。定期的に\"[[span class=\"ruby\"]]通信使[[span class=\"rt\"]]トンシンサ[[/span]][[/span]]\"という使節を送り合って、親善行事を行っていたんだ。」\n\n「え、そんなの初耳よ。あたしの歴史の本には、幕府が始まって以来朝鮮は海外領土だったって書いてあったわ。任那日本府について取り沙汰して、それがいかに朝鮮を守っていたかについて……」\n\n「それも帝国が歴史を改竄しようとしているからだ。とにかく、僕が言いたいのは、日本人が批判的で、学者的で、頭が柔らかいってのは別におかしな話じゃないってこと。だから、君が――」\n\n「君がある種日本人でありながら反日本的なことをするのはおかしな話じゃない、って？」\n\n「ちと直接的すぎるけど、まあそうだ。」\n\n星見はクスリと笑った。\n\n「えとね、あたしは善良な市民として帝国の助けになるように思い込もうとしてたの。帝国は、総じて低迷してるわ。アニメも無い、漫画も無い、ゲームやエンタメにはとても厳しい検閲が課される。正直に言って、過去に執われたつまらない国だった。そんなの良くないわよね。あたし達が出会うずっと前から、抗議や反乱、それから蘇維埃が動きを見せたなんてニュースは聞いてたの。そこからこんな考えに至るまでにはそう時間はかからなかったわ。」\n\n「なるほど、悪くない視点だ。」\n\n「あったりまえよ。あたしはアルミニウス、ローマの教育を受けておきながら急に体制を転換して自らの民族を勝利に導いたゲルマンの英雄とは違うわ。私はただの狐娘、お見合いの時期すらとっくに過ぎて、財閥をどうにか抜け出すために、知恵を振り絞っては脱退派を結成して龍と逃避行をするような、そんな人。どちらにせよ、海流、少し時間をちょうだい……君のくれた言葉で、すぐにこんな問題なんか解決すると思う。それでも最終的には君に着いて行くって約束するから。」\n\n彼女は振り向いて窓の外を再び見る。数秒の沈黙が流れる。\n\n「月が綺麗……11月になっても、そのままでいてくれるかしら」\n\n= -- {{解説 終了}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n第二段階への準備期間に、オカルト労働者連合運動のリーダー、松本 咲(SAKI MATSUMOTO)は緊急会合を招集しました。彼女は団体のフィリブステリスモ作戦への全面的な参加に難色を示しており、本土政治に精通している海野が松本との交渉に派遣された。海野による安全保障上の懸念を理由に狐組は会合に同行しなかったものの、彼女は近隣の地下前哨基地に待機していました。\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> ソヴリン任務 7015-03\" hide=\"<< CODE: Papalundagin mo ba ang isang ilaw sa ilog?\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプMIS-0815にて保存済[[/size]]\n[[size 110%]]2020/11/18[[/size]]\n= **[[size 150%]]{{ソヴリン任務 7015-03}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url= http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-46-etcr/Bukchon_Hanok_Village_20150119_04_%2816136482787%29.jpg\n|add-caption=true\n|caption=労働者連合運動のリーダー・松本咲と海野の会合が行われた会場。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n//松本咲との正式な会合を始める前に、すべての参加者はフィリブステリスモ作戦により制作された1時間のアニメ映画『[[span class=\"ruby\"]]ヴォルト IN[[span class=\"rt\"]]Volt-In[[/span]][[/span]]』を視聴した。ヴォルト INは、全長20メートルのロボット\"ヴォルト\"を操縦する5人の地球人パイロットが、抑圧的な支配を行う\"ソーラードミニオン\"との戦いを繰り広げる物語である。ソーラードミニオンは星間にまたがる寡頭制君主制政体であり、平等主義的な惑星国家を強制的に同化させ、絶対的なる統一と服従を強いることに目を向ける。//\n\n//ラストシーンでは、パイロットたちはヴォルトにミサイルが撃ち込まれボロボロになりながらも、ソーラードミニオンの中心惑星で虐げられてきた労働者たちを鼓舞し反乱を誘発させ、ドミニオンを大幅に弱体化させる。//\n\n**海野:** (//拍手する。//) ミセス・松本。この映画、ヴォルト INは、我々の中で最も優秀なアニメーターと脚本家、それに少なくとも1000万[[span class=\"ruby\"]]弗[[span class=\"rt\"]]ドル[[/span]][[/span]]を制作に要しました。これは既に複数の工場で大量生産が開始しているDIY式のロボットフィギュア抜きの価格です。 (//組み立てられた玩具ロボットを置く。//) しかし、もし貴女方にお力添えしていただけないとすれば、これらの多くは無駄になってしまうのです、ミセス・松本。\n\n**松本:** あのねえボウヤ、ウチらは別にどれだけ頑張ったか聞きたいんじゃないの。アンタがどこの人間かも分かるわよ――Aviatica[[footnote]]比律賓支部によって利用される偽装会社。[[/footnote]]でしょう？トラック何トン分のアニメ作品やらプロパガンダに投資するほど金が余ってるとも聞いたわよ。\n\n**海野:** (//挙手する。//)では、ミセス・松本、貴女が――\n\n**松本:** 聞きたいのは、ウチらが最終的に干されない保証がどこにあンのって事よ。アンタらはプロパガンダやら派手なモンにお熱かも知んないけど、本当にいつの日か革命が起こるとして、その時になって突然ウチらから手を引くんじゃない？それと、一体全体幾らかかってるって？\n\n//海野は深くため息をつく。//\n\n**海野:** この作戦全体にかかった費用をお知りになりたいということでしょうか、ミセス・松本？//20億弗//ですよ。それも、貴女方のような規模の小さいオカルティストや労働者の権利支持者たちが、弾薬を買ったり情報を増強できるようになるために我々の費やしたこれまでの支援は計算に入れていません。我々の散財した累計は朝鮮のGDPの大半にも匹敵しますが、それでもまだその余裕があるといえます。\n\n//松本は左頬を掻く。//\n\n**松本:** まあ、アンタらが大規模に投資してるのは本当みたいだけど。それでも、その一切合切の後に何が起こるって言うつもり？ロボットアニメやらプロパガンダやらの後に？\n\n**海野:** (//ニヤリと笑う。//) 新たなる始まりですよ、ミセス・松本。 (//立ち上がる。//) もしも貴女方がここで我々の運動と袂を分かつようなことになれば、我々の支援する他の労働者反乱や文化復興運動と共に声を上げることは叶わなくなるでしょう。貴女方が変革の武器として自らの魔法を誇りに思っていらっしゃればこそ、まさに悲しき運命。さらに残念なことに、代わりを務められる帝国に幻滅した市民などいくらでもいるのですよ。\n\n**松本:** ふーん、随分とウチらを甘く見てるみたいね？\n\n**海野:** いいえ、貴女は確かに強かだ。特に、レッド・リストの一番上に名を連ねておきながら、それほどまでに影響力を集めたことは。しかし、芯から腐っているとはいえ、帝国はそう簡単に足元を崩せるようなものではありません。数十年のオカルティストのノウハウと数千人の参列者があろうと、ミセス・松本、帝国は貴女を叩き潰せるでしょう。我々は帝国をかなり慎重に扱っています。我々が実際に戦争を起こすのではなく、破壊活動に注力している理由をお考えいただけませんか。\n\n//松本は傷の深い左頬を掻きむしる。//\n\n**松本:** はあ。それもその後に何が起こるのかって質問の答えにはなってないけど？アンタらは……ウチら朝鮮人を傀儡にしようってこと？最終的に日本から独立できたとして、本当に自由になれるんか？アンタらはウチの情報網とかプロパガンダだけじゃなく、サプライチェーンすら握ってるだろう。\n\n**海野:** (//ため息をつく。//) そんなことは出来ませんよ、喜ばしきことに。ひとたび帝国の諸々が沸点に達せば、今より実のあることをするのは難しくなるでしょうから。何千キロも離れていればそういうものです。貴女方は我々からすらも機能的に独立できることでしょう。労働者は自分で企業でき、そのための余地も多分にあるのですから。\n\nそれに、我々の文化には\"utang na loob[[footnote]]**訳注:** フィリピノ語で\"内なる自分の負債\"(直訳)または\"恩義\"。[[/footnote]]\"の概念があります。我々は20億弗を貴女方の活動の支援、特に弾薬や情報、プロパガンダに注いできました。これだけの事をしたのですから、少なくともお友達であり続けるのは普通のことではないでしょうか？ (//ニヤリと笑う。//)\n\n**松本:** [[span class=\"ruby\"]]相扶相助[[span class=\"rt\"]]サンブサンジョ[[/span]][[/span]]、[[span class=\"ruby\"]]報以國士[[span class=\"rt\"]]ポイグクサ[[/span]][[/span]]。古い言葉でギヴアンドテイクって意味さ。そういう事が言いたい？ (//海野は頷く。//) ふーむ、それにしても状況は複雑だよ。ウチらにゃアンタがどこの国から来たのかすらハッキリせん。アンタらが露助に資金提供されたって噂もある。どっか南の方の秘密の支那領の一派だとも。東南亜細亜から来た戦争で儲けようって連中だとも。\n\n**海野:** (//クスリと笑う。//) Siguro nga, parang Rusya minsan ang galawan namin, and mukha naman akong Tsino.[[footnote]]比律賓語で「まあ、確かに、僕らは偶に露西亜人みたいに行動するし、僕は支那人に見えるだろう」。[[/footnote]] しかし、やれやれ、見当違いと言わざるを得ません。\n\nしかし、ミセス・松本、//我々//にある選択肢は少ないのではないでしょうか？\n\n//松本は少したじろぎ、眉を顰める。//\n\n**海野:** 貴女が数ヶ月前にしてくださった話を思い出してみましょうか。1920年代を生き抜いたイカした一人の人間として、貴女は何度も帝国に対する蜂起や革命に挑戦し、そして失敗してきた。その全てが叩き潰されても、貴女はどうにか逃げ続け、そして何らかの技術で若返った。日本の粛清によって家族を失ったこと、そして貴女の部下が満洲の研究所へと収容されたことすら教えてくださった。この帝国の中、貴女の愛した文化が衰えゆくのを見てきたのでしょう。\n\n//海野はさらに1杯、松本のグラスにワインを注ぐ。//\n\n**海野:** しかしながら、朝鮮の外では誰も気にも留めやしませんでした。亜米利加人にとっての貴女方朝鮮とは、反抗的で発展の遅れた日本の植民地というだけ。当時我が国は亜米利加の傀儡で、我々も人種問題に対処せねばなりませんでした。蘇維埃人にとって朝鮮は、極東の国境線を画定する道具でしかなかったでしょう。でも今は……幸運なことに、我々という存在があります。貴女方自身のために、貴女方が辛くとも前進するのを望む人々が居るのです。\n\n**松本:** 幸運、ねえ？地政学のステージには、ミラクルだとか幸運だとか、そんなウマい話は無いの。あンのは利害関係だけ。\n\n**海野:** そうでもないかもしれませんよ。しかも、貴女は今ようやく、貴女の文化の状況をひっくり返せるチャンスにありつけたのでしょう。\n\n**松本:** もう文化がどうとかって段階じゃないのよ。だから、アンタらが文化復興だかなんだかにお熱なのが腑に落ちないのよね。朝鮮の土着文化が断絶してウン十年経ってて、しかもアタシですら子供の頃……1900年代なんかもう覚えてらンないのよ。こうも時間が過ぎれば昔の記憶なんかひどく靄がかかるし、日本が半島に来る前を覚えてる人が少ない事を解決するわけでもなし。だから、個人的にゃ何の意味もないって思ってるよ。文化じゃ腹は膨れないし、特にずっと前に死んだモノとありゃあ。\n\n**海野:** うーん、文化復興が、ですか。\n\n**松本:** (//微笑を浮かべる。//) アンタの家族が、いかにこの荒れ果てた半島の文化を復活させたがってるかって話をしてただろう？まさか文化のためにはるばるここまでやって来たのかい？生憎だが、労働者共はおろか、一般大衆すらそんなモン求めちゃないよ。\n\n//海野は立ち上がるとワインをショットで飲む。数秒の間黙っている。//\n\n**海野:** それはいいご指摘です。数十年にわたる文化虐殺は確かに対処しようと思えば地獄で、しかもスクリーンの奥の出来事などではありませんから。何十年も抑圧されたのちに、文化や誇りを魔法のように取り戻せるなんてこともありません。最悪なことには、抑圧者どもを賛美するように逆戻りする連中すらいる。しかし、貴女はある一点をお忘れになっている。\n\n**松本:** 何だい？文化の素晴らしさについてポエムな台詞でも吐くつもりかい？\n\n**海野:** ええ、少しばかしお聞き願いたい。 (//クスリと笑う。//) 文化復興では確かに腹は満たせませんが、夢を見せることはできます。それに…… (//グラスを下ろす。//) もし本当に革命が成功してほしいのでしたら、中心となる神話——伝説が必要でしょう。絶望した大衆は食べ物と土地の約束にしがみつくのだけでなく、アイデアを把持する必要があります。アイデアや文化それ自体が粗雑だったとしても、人々はそれを基礎としてエゴや希望を紡ぐでしょう。\n\n**松本:** そのアイデアが間違ってても、かい？\n\n**海野:** うーむ、そうでしょう。完全には理解していないようなイデオロギーや文化のために、何百万の人間が死んできたのですから。日本人についても、武士道が本当に存在しているとか思っていますが、あれは本来亜米利加人に認めてもらうために造られたものです。我々は皆、都合の良い嘘の上にいるのですよ。それでも誇りは満たしてくれますし、それはとても大事なことでしょう。\n\n**松本:** アンタみたいな手駒にしちゃ大きく出たね。アタシが言えたセリフじゃあないけど。\n\n**海野:** 大局的に見れば手駒に過ぎないのだとしても、これが自分の言葉であり、また真実であることを保証しましょう。//bola-bola//[[footnote]]比律賓語で「世辞」。[[/footnote]]すら言えないようじゃ、デ・ラ・サールみたなクソ高い大学を卒業してませんよ。よし、まあ話は十分でしょうか。貴女に見せたいものがあるんです、ミセス・松本。それはこの作戦が成功するという約束の品であり、一方では、我々の差し出す手札を貴女が受け取るかどうかを象徴するモノでもあります。\n\n//海野は補佐に、会議テーブル上の妖術的に浮揚する天灯[[footnote]]**訳注:** 「てんとう」。中国などアジアの諸地域でみられる熱気球。原文ではランタン(lantern)。[[/footnote]]の覆いを外すよう促す。//\n\n**松本:** 天灯？\n\n**海野:** 何とコイツはメカに変身できるんですよ。ラントロンって名付けたんですが、飛んで、爆発して、それから時を加速させる能力を持ちます。ヴォルト INみたいなものです。発動中に盛り上がりたいなら、「ヴォルト・イン！」って叫んでも大丈夫ですよ。ホントに動きますよ。\n\n**松本:** は？マジのつもり？\n\n**海野:** いいや。ロボに変形できる機能を付けるほど予算は余ってません。玩具を作ってるわけじゃないので。でも飛んで、爆発して、それから時を加速させるのは本当です。よく考えたら、メカにすれば良かったかもしれません。\n\n**松本:** くだらん話はその辺にしときな、クソガキ。\n\n//海野は微笑を浮かべる。//\n\n**海野:** もう少しだけ真面目な話をすると、この天灯は我々がフェスティヴァルに紛れ込ませられる最良の妨害技術の結晶です。南支那、満洲、越南の工場で既に大量生産が開始されているので、足りなくなるということもありません。そのうち何千もの天灯が、ひとたび特定の時間に特定の都市の上空で煌めけば、とても//素敵な//事が都市に巻き起こるでしょう。\n\n//海野は会議室のテレヴィジョンに第二段階のシミュレーション映像の短い断片を映し、松本に見せる。詳細は情報漏洩を防ぐため制限されている。//\n\n**海野:** 天灯が炸裂すれば、都市中の通信手段が制限される可能性があります。ただ、我々はジャーナリストやソーシャルメディアのインフルエンサーを貴女への取材に派遣する予定ですので、貴女の声は大衆に届けられるようになるでしょう。\n\n**松本:** (//ブツブツ言う。//) アンタら、何処までやる気なンだか……\n\n**海野:** とにかく、ミセス・松本、ここからが本題です。貴女がフィリブステリスモ作戦の第二段階から手を引くのであれば、影響力あるオカルティストとして得られるはずだった機会の全てを失うことになり、貴女と貴女の労働者達は解雇されるか、あるいは反逆罪で処刑されるかもしれません。日本人がどれだけパラノイアになり得るか、ご存知でしょう？加えて、我々抜きで連帯を保とうとしても、貴女方の多くは安全で居られるか、いや生き残れるかすら怪しいでしょう。ただ、もし賛同して頂けるのだとしても、貴方には――\n\n**松本:** この天灯共に必要な妖術の呪文をかけるようお願いします、って？\n\n**海野:** それと同時に、貴女方からフェスティヴァルの露店とテレスクリーンを運ぶ人員をお願いしたいのです。結局スクリーン無しにはアニメは展示できませんし、置く机無しにはメカ玩具も販売できませんから。\n\n**松本:** アンタんとこの職員を皆派遣すりゃいいじゃないか……こいつぁクソッタレの代理戦争なんだろう？\n\n**海野:** (//ニヤリと笑う。//) 個人的には、この世界のあらゆる惨めさの中心で、自らの運命を切り開く方法であるとお考えいただきたい。それに、我々の助力は幸運のお守りのようなものと思ってください。我々がチャンスを広げたのは本当でしょう？\n\n**松本:** (//ムッとする。//) ちょいと考えさせて頂戴。\n\n**海野:** 天灯を駄目にしてしまうという選択肢もあります。近場には入り江がありますから、一緒に飛び込んでしまえばよいでしょう。でも、まだ飛ばしてもいませんのに、こんな素敵で輝かしい天灯をどうして無駄に出来ましょうか。\n\n**松本:** わーったよ。協力はしてやろう、ただしフェスティヴァルの間だけだね。その後にゃ……\n\n**海野:** (//着席する。//) 新たな陽が昇るでしょう。その暁には、[[span class=\"ruby\"]]太極[[span class=\"rt\"]]テグク[[/span]][[/span]]——調和が訪れます。\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/div]]\n@@@@\n@@@@\n \n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-40-nsme/IMG_0650.jpg\n|add-caption=true\n|caption=日本で11月に行われる祭事の準備での比律賓の貢献。\n]]\n\n@@@@\n@@@@\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 帝国祭事声明 | 祭作戦\" hide=\"<< 帝国祭事声明\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプJPL-0815にて保存済[[/size]]\n[[size 110%]]2020/10/20[[/size]]\n= **[[size 150%]]{{祭作戦布告}}[[/size]]**\n\n= [[image http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-41-0gz0/japanesefoundation.png width=\"200px\"]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n日本支部および帝国の善良で忠実なる臣民へ:\n\n調査によれば、[[span class=\"ruby\"]]目覚め[[span class=\"rt\"]]MEZAME[[/span]][[/span]]タイプ[[footnote]]文化復興を目的とする朝鮮および支那のアノマリーへの日本支部による分類。[[/footnote]]実体によって組織される活動は、特に半島と満洲国において頻度と強度が増加した。[http://scp-jp.wikidot.com/scp-6815 日ノ出]作戦のようなこれまでの努力により、国内の覚醒の可能性は和らげられてきたものの、サイト-731の専門家や機動部隊ほ-02(\"忍狸\")は、捕獲された実体がしばしば「コミックコンヴェンション」と称する、大規模な目覚め関連の現象について差し迫った懸念を示した。\n\n情報網によれば、コミックコンヴェンションとは多くの文化的遺物やプロパガンダ作品を展示する試みであり、特に半島および大陸の異常な文化に関する文学作品やイラスト作品が展示される。\n\nコミックコンヴェンションへの準備は20年前には実行に移されており、130もの主要な目覚めアノマリーが秘密裏に計画を資金援助し、組織している。奴等は帝国の瀕する深刻な不景気に合わせ、今年の開催を目論んでいる。\n\n対抗措置として、財団日本支部執行理事会が招集され、[[span class=\"ruby\"]]祭[[span class=\"rt\"]]MATSURI[[/span]][[/span]]作戦の実施を決定した。祭作戦は2つの段階に分かれる。第一は、過去10年に作られた映画、文学、詩、演劇脚本の大量の備蓄である。これらは目覚めアノマリーの計画するものと似て、それらを上回るように作られている。リンクドネット上でのKamikaze[[footnote]]**訳注:** 恐らく日本によるリンクドネット検閲プログラムの名か。[[/footnote]]の実効支配により、財団プロパガンダ部門は効果を促進できるだろう。\n\n一方、第二には、ライヴコンサートやパフォーマンス、セレブ・ショーを通じて、一般帝国臣民の著名人への崇拝を利用する。作戦の正確な遂行のため、祭作戦は日本支部にクラス-A厳戒態勢を勧告し、最低でも日本支部の10%の人員と資源を投入する。帝国陸軍および帝国海軍も厳戒態勢に置く。\n\n祭作戦は、帝国の祭事が執り行われる最中の11月に完全に実行へと移される。祭作戦の更なる効果としては、経済効果の促進や市民のモラル向上がある。サイト-731と比律賓支部の進言により、巨額の日本支部の資源が祭作戦の助成に当てられた。\n\nその一方で、帝国の長年の同盟国の一つ、比律賓の存在は、祭作戦の成功をさらに確たるものとする。貿易改善の見返りとして、比律賓は祭作戦に2億弗の援助と資金を送っている。\n\n財団比律賓支部はまた、帝国におよそ13500人の人員を派遣すると約束しており、その多くは実地エージェントおよび妖術師である。既にこれらの人員の多くは目覚め現象を終わらせるべく貢献しており、アーティファクト[[footnote]]これらのアーティファクトは65年前より比律賓に貯蔵されていたものであり、帝国中の好都合な位置に設置されている。[[/footnote]]や実体[[footnote]]これらの実体はフィリブステリスモ作戦にさほど重要でないと見做されており、逃亡するよう警告されている。[[/footnote]]について有用な情報を提供している。そのため、彼らは信頼に足ると見做され、帝国の大義を果たしている。\n\n帝国は応分にも過分にも非ず。祭作戦はアノマリーや下級実体に対する基本の優越を示すものであり、帝国の最も神聖なる月を象徴する。情勢は必ずや日本の優位に傾くであろう。\n \n++ //天皇陛下万歳！//\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 祭作戦に対する比律賓支部の声明\" hide=\"<< CODE: Kapag tinangkang itaas ang lambal ay puputok ang isang kapsula...\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプJPL-0815にて保存済[[/size]]\n[[size 110%]]2020/10/21[[/size]]\n= **[[size 150%]]{{フィリブステリスモ作戦宣言}}[[/size]]**\n\n= [[image http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-7-fzo5/philogo.png width=\"210px\"]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white\"]]\n\n//[[span class=\"ruby\"]]Padayon[[span class=\"rt\"]]進め[[/span]][[/span]]//、比律賓支部の者よ！\n\n「幸運は機会と周到さの交わる処に在り。」\n\nフィリブステリスモ作戦は、日本支部の行動の地政学的セレンディピティに起因し、総動員体制が取られる。フィリブステリスモ作戦の核心をなす先手に対し、大日本帝国は複数の手段をもって対抗しようとしている。\n\n一つ目は最も単純である――資金と資源を直接フィリブステリスモ作戦の協力者を壊滅させるように注ぎ込むことだ。成功度にバラツキはあれ、今までもそのようにしてきた。しかしながら、大東亜共栄圏という巨体を背負う官僚的重圧の下、帝国は骨抜きになっており、さらに重要なことには、いま帝国は大不況により荒んでいる。\n\n二つ目は、誇りや優位性を重んじ、自らより劣っていると見做したものを凌駕せんとする帝国の通弊による。比律賓支部は、日本支部も多分に漏れずこのような展望を持つことに賭けており、日本支部の反応からしてこの賭けは正しかったようである。日本の信頼を獲得するために、比律賓は朝鮮や支那の血統やアーティファクトを道具、\"在庫\"、そして餌として使った行動の数々にも信頼を寄せてきた。\n\n最後に、日本のエンターテインメントが過去数十年にわたって停滞し、高度な検閲あるいは監督の下作られた実写ドラマや文学、そして近年ではゲームだけに頼らざるを得ないのは、比律賓にとって幸運なことである。帝国に浪費され幻滅した//才能//は、制御不能の//インスピレーション//へと姿を変えた。ある意味、日本における漫画のような特定の分野での創造性の欠如は、思いがけない幸運である。\n\n帝国の祭作戦に対抗するような、独立して組織された\"コミックコンヴェンション\"は存在しない。なにしろ、コミックコンヴェンションとは祭作戦そのものなのだ。フィリブステリスモの真の意味――「国家転覆」――が、ここで効いてくる。フィリブステリスモ作戦の全ての人員、資源、制作物は、オフライン・オンラインを問わず、第二段階のための指定された位置に到着するよう命じられている。この占領は実時間では1日間に過ぎないが、独善的な帝国に一撃を食らわせるのには十分である。\n\n帝国が十分に弱体となれば、比律賓とその財団支部は中核をなす3つの信条の下、正常性の銘を確立すべく更なる前進をするだろう。全ての支部の中で優越と強い発言力を**確保**する。優位性を夢見る宗主国の公算を**収容**する。抑圧から正常性を**保護**する。\n\n8本の光条煌めく比律賓の太陽は、燻る赤き太陽に打ち克つだろう。比律賓は帝国にこの言葉を叩きつけてやるのだ: \"MENE THECEL PHARES.\"[[footnote]]「お前はもう長くない」。[[/footnote]]\n\n++ //[[span class=\"ruby\"]]Mabuhay ang Maharlika![[span class=\"rt\"]]マハルリカに乾杯！[[/span]][[/span]]//\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n@@@@\n@@@@\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-42-gyjt/celebration.png\n|add-caption=true\n|caption=晋州で花火と共に打ち上げられた、紙製の天灯。\n]]\n\n@@@@\n@@@@\n\n\nフィリブステリスモ作戦の第二段階に伴い、高い城の2人は朝鮮の平壌から50から離れた仮設サイト-444へと移されました。平壌は、古代の文化的地位や人口、産業などにより、北朝鮮の主要な都市の一つとなっています。また労働者連合運動がデモを計画した地点でもあるため、フィリブステリスモ作戦にとって理想の場所となっています。\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> ソヴリン任務 7015-04\" hide=\"<< CODE: Sa ikasiyam ay nakaputok na marahil ang makina at ang tunog ay nadinig.\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプMIS-0815にて保存済[[/size]]\n[[size 110%]]2020/11/01[[/size]]\n= **[[size 150%]]{{ソヴリン任務 7015-04}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-43-1fmt/painting.png\n|add-caption=true\n|caption=プロパガンダ部隊により後の公布用に制作された。イラストは狐組の\"着物嬢\"としての姿を描いている。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**場所:** 平壌(かつてはピョンヤンとして知られた都市)\n\n= -- {{ログ開始}} --\n\n//狐組と海野は、平壌を巡回し、フィリブステリスモ作戦の様々な人員の進捗を監視する任務に当たっている。平壌は現在\"祇園をどり\"の一つを記念しており、これは元々京都に特有であった、日本の11月祭事の主要なものである。平壌は現在300万人の住人で混雑しており、何百もの露店、催し、舞台が平壌の通りに並んでいる。//\n\n//最初の目的地は平壌の靖国摂社である。日本による朝鮮・支那の侵略に参加した軍人と軍属を祭っている。中に入れば、太鼓の奏者が三つ巴の紋が入った高さ1メートルの太鼓を打ち鳴らし、付近の住人、合計100人ほどに神社に参拝するよう促す。海野は、躊躇する狐組に鳥居をくぐるよう促す。//\n\n**狐組:** (//義務とされる手水の作法で、左手、右手の順に柄杓から水を受ける。//) ねえ、もう行かない？この神社は……あたし達が参拝しちゃいけないような所じゃないの？\n\n**海野:** (//静かに妖術の呪文を詠唱する。//) 今はお参りしておこう。まずここの人を調べなきゃいけない。\n\n//本殿で、狐組と海野は列に並び、鈴を鳴らして5円の賽銭を投げ入れる。海野は、今度は3回鈴を鳴らし、3回柏手を打つ。//\n\n**狐組:** 鈴を鳴らした後は二拍手じゃなかったかしら？\n\n**海野:** それが合図なんだ。ほら、あの巫女さん――茶髪で、ランプを持ってて、肩に鳥が留まってる――が僕らを見てるだろ。あれが僕らの協力者だ。\n\n//海野は小さな水流を立ち昇らせ、巫女の元へと直接送る。それに気づいた巫女の元へと近づくと、水流は照合のメッセージを示す小さな漢字の並びへと変わる。漢字は5秒の後消える。巫女はランタンを2回明滅させる。//\n\n**海野:** あれがOKのサインだ。行こう、狐組。この神社はあと数時間で吹き飛ぶ。次の目的地は劇場だ。\n\n//神社の鳥居で、狐組は敬意の表れとしての礼をしかけるものの、自ら止める。//\n\n**海野:** 星見、正しい作法を全部こなしたからって神様が許してくれると思ってるのか？\n\n**狐組:** (かすかに微笑む。) どうだか。\n\n//2人は平壌グランドシアターへと続く静海門通りを進む。劇場は、かつて朝鮮や支那の\"侵略者\"\"蛮族\"に対する革命を題材にしたオペラの上映を主体としていたが、今は映画を中心とした施設に改修された。海野はまた水流をある窓に送り、戻す。//\n\n**狐組:** 返答は何て？\n\n**海野:** こんな事を打ち明けるのもなんだが……うちの人員が運んでいたアニメ映画が急に異常性を発現して、アニメの世界に閉じ込められてしまったらしい。今から彼らを解放してやらないと。\n\n**狐組:** は？え――ええっ？\n\n**海野:** 冗談だ。劇場を乗っ取る任務に当たったトッケビは、中に入ったうちの人員をなんとか全員変身させて、それから元の日本人職員を全員のしたらしい。今はこっちで制作したアニメ映画を劇場のソフトウェアに設定するのに手こずっているようだ。星見、映画の広告版をアニメ映画のタイトルを特集したものに変えられないか？\n\n**狐組:** え――ええ。でも、こんなに早く正体を明かしちゃっていいの？ (//アニメのハンドブックを取り出すと、適切な呪文を唱え始める。//)\n\n**海野:** いや、そんなつもりは無い。あくまで、本当にそういうタイトルが上映されるんだと人々に思わせるような感じで頼む。\n\n//プロパガンダ部隊から送られた烏の自動人形が海野に近づき、ニュースの書かれた巻物を届ける。それと交換に、海野は手早くメモを書くと鳥へと渡す。//\n\n**海野:** よし、これで全部OK。最後のステージは小倉庫に向かうことだ。そこまで歩けば、街の中心部を抜けて郊外に出ることになる。\n\n**狐組:** 待って、それってそろそろあんたがプロパガンダ・パッケージを飛ばす準備をする場所じゃないの？\n\n**海野:** ああ。あと3時間で第二段階が正式に始まる。小倉庫まで歩くのに1時間、いや1時間半はかかる。それで、僕が変身してパッケージを積むのにもう1時間はかかる。\n\n**狐組:** わ……分かったわ。\n\n**海野:** サイト-444に戻りたいなら送っていくよ。少なくともあそこなら安全だろうし。\n\n**狐組:** い……いいえ。あたしも最後まで見届けるべきよ。\n\n**海野:** そうか。なら、今は祭りを楽しもうか。\n\n//2人はグランド・パビリオンに到着する。パビリオンは賑やかな食料品店や事務用品店、聳え立つ公衆浴場、それに[[span class=\"ruby\"]]MRT[[span class=\"rt\"]]メトロ[[/span]][[/span]]線と[[span class=\"ruby\"]]LRT[[span class=\"rt\"]]軽車両[[/span]][[/span]]線で一杯である。2人は電車に乗り、タヌキ・プラザ駅で下車する。数百の市民が、老若問わず、プラザに集まっている。精巧な装いをした芸者たちが華の踊りを披露し、2人はそれを観劇する。狐組は数人の物乞いが施しを求めるのを断る。その時彼女は、警官たちが彼らを通りから連れ去って行くのに気が付く。//\n\n**海野:** 見てやるな。ここ辺りの警官は街の全員の幸せを保証するが、物乞い連中は\"全員\"の中には入ってないんだ。 (狐組は表情が険しくなる。)\n\n//2人は東区の銀馬メガマーケットへと進む。彼らは傷のある年老いた売り子に対しレバー揚げを値切ろうとする。その後、浮揚する天灯の職人の元へと近づく。//\n\n**天灯職人:** おい、そこの若い姉ちゃん、それに、おお、//お得意様//じゃありゃせんかい。 (//天灯職人は素早く呪文を唱えると、海野は三度手を叩いて返答する。//)\n\n**海野:** 売り上げはどうです？\n\n**天灯職人:** 日本支部にはそろそろ悟られよる。連中のエージェント――儂の見立てじゃ、23人程？――が通りを徘徊しちょる、どうも一切合切の一端を掴みよったようじゃ。飛ぶ天灯も調べよった。\n\n**海野:** 連中はコミックコンヴェンションの偽開催地に随分とかき乱されると思ってたんですが。彼らに呪文がバレたりはしなかったんですか？\n\n**天灯職人:** いや、儂らもまだ完全には呪文をかけとらんでな。あと一時間もすりゃあ終わる、最後の仕上げは全部まとめてになる。しかも、天灯の殆どは比律賓の工場やら倉庫にあるじゃろう。この嬢ちゃんが、蜂起の時に街を守ってくれるっちゅう？\n\n//狐組は頷く。//\n\n**天灯職人:** そいじゃあ、お2人とも気を付けさんよ。\n\n**狐組:** 海野、急ぎましょう。\n\n//狐組と海野は、焼き鳥、たこ焼き、[[span class=\"ruby\"]]糖葫蘆[[span class=\"rt\"]]とうころ[[/span]][[/span]][[footnote]]**訳注:** 「タンフールー」。オオサンザシの果実で作ったりんご飴のような菓子。中国の露店で親しまれる。[[/footnote]]、寿司、巻き寿司などの出店が並ぶ繁華街を歩いて抜ける。2人は本来朝鮮や支那の文化でしか使われなかった空飛ぶランタンが、日本起源のものであると捏造するデジタル・スクリーンの映像を前に少し立ち止まる。//\n\n**狐組:** 「最も誉れ高き醍醐天皇の治世に始まり、誇り高き任那日本府は大陸からの侵略者に対する抵抗の象徴として……」これ、全くの出鱈目よね？\n\n**海野:** ああ。日本人がフェスティヴァルに空飛ぶランタンのアイデアを取り入れたのだって、綺麗に見えたからくらいの理由だろう。それで天灯にまつわる神話まで作った。正直効果は絶大だった、比律賓にすら、元来どこでアレが使われていたのか分からなかったんだから。でも今、僕らは、アレをあるべき場所に戻そうとしている。 (//ニヤリと笑う。//)\n\n**狐組:** なるほど。じゃあ、あたし達も楽しむべき、かしらね？前祝いの一環として？\n\n**海野:** したけりゃどうぞ、ちょっと早いとは思うけど。 (//狐組は微笑む。//)\n\n//中平兵舎と東大院理兵舎の1000人の兵士からなる帝国大行進が、都市の中心部近くに集結し始める。その一方で、反対の地区ではデモ隊がビルに集まり、出陣の合図を待っている。人里離れた場所で、海野は水流を立ち昇らせ、多くの協力者にメッセージを送る。その頃、狐組は狐面など様々な記念品を店の近くで買っている。第二段階のクライマックスが始まるまで残り１時間。//\n\n**狐組:** ねえ、海野、ちょっといいかしら。これで本当に全部終わっちゃうのよね？\n\n**海野:** ああ、この事件は何年も……いや、何十年もかけて作り上げた作戦の集大成だ。これは朝鮮人に、支那人に、そして比律賓支部にとって最大の好機だろう。\n\n**狐組:** そうよね。\n\n//狐組は歩みを止める。彼女は狐面を取ると、しっかりと握る。//\n\n**狐組:** 日帝と日本支部は、直ぐに行動を起こすでしょう。結局、今から起こることは全部、客観的に見れば異常よ。サイト-444の管理者ですらこの後何が起こるのかなんて分かりやしないわ。あたし達だってそうじゃない。あんたは朝鮮を飛び回って、荷物を届ける。あたしは天灯と時空結界をセットするのを助ける。どっちもすこぶるリスキーだし、上手くいくと良いんだけど、ね。\n\n//狐組は笑おうとするが、屋台の煙にむせて咳き込む。彼女は少年にぶつかりかける。//\n\n**海野:** おい、気を付けて歩けよ。 (//狐組の肩を掴む。//) 倉庫まで行こう。近場に花火と天灯がよく見えるような僻地があるんだ。\n\n**狐組:** あたしと最後に楽しい時間を過ごそうって？ (//微笑む。//)\n\n**海野:** まあ、そうとも言える。\n\n//2人は10分かけその地点へと到達する。そこは荒れ果てた仏寺であったが、２人の座るベンチは使えるものだった。狐組は狐面を頭の側面に被っている。2人は数分の間沈黙する。//\n\n**狐組:** 海流、あたしは作家として、それから絵描きとして、この現実はあたし達の物語としてあるべき姿だったのかなって思うの。偶に、「もしこうだったら」って考えちゃう時があって。もしあたしが父さんからの手紙を見つけてなかったら？もしあたしが革命家達に見せる用の子供騙しの漫画なんか描いてなかったら？とか、まあそんな感じ。そしたら、あたし達も会うことは無かったのかな？\n\n**海野:** そうだろうね、僕はこの廃れた帝国で汚れ仕事をさせられてただろうけど。僕らが出会うことはおろか、一瞬でも目が合うことだってそんな可能性はとてつもなく低いはずだ。\n\n**狐組:** うん、ねえ、海流、こういう事を一緒に経験できたのは幸運だったと思う？\n\n**海野:** (//狐組の方を向く。//) ふーむ、多分……かなり？いや、そうだって断言できるね。\n\n**狐組:** (//顔を面で被う。//)あんたの\"断言\"って、全然断言してる感無いわ。 (//微笑む。//)\n\n**海野:** フィリブステリスモ作戦が帝国を混乱させたとしても、君の家族は影響を耐え抜くだろうし、君は安全で穏当な生活を送れていたはずだ。ただ……個人的には、僕らの今までの物語は思いがけない幸運だったと思うよ。君は漫画を描けたし、普通の人じゃ一生かかってもできないような冒険ができた。一方で、僕は自らの運命を呪いながら任務に就かなくても済んだんだ。\n\n//2人は数分の間沈黙する。やがて、花火が空を照らし、仰々しいオーケストラの音楽がかすかに聞こえてくる。//\n\n**狐組:** (//海野の方へ向くと、抱きしめる。//) もうそろそろ駅に行かなきゃいけない時間ね。……まだ狐の珠玉の話を覚えてる？九尾狐が口の中に留めてる、狐の玉を？あれが幸運を呼ぶ玉だって知ってたかしら？\n\n**海野:** 知識を貯蔵するものだと思ってたが。\n\n**狐組:** あたしの昔読んだ本には、幸運ってのは、手元にある情報から知恵と洞察を駆使して何度も計算された行動の結果に過ぎないってあったわ。さあいざ飛ぶぞってなったら、周りの状況もよく把握しておなきゃいけないでしょ？\n\n//海野は目を閉じ、沈黙している。//\n\n**狐組:** うーーーん、そろそろ本物の若いレイディみたいなこともしなきゃね。 (//立ち上がって礼をする。//) いずれにせよ、今までの全部を経験させてくれた事に、感謝を表明するわ。一族の名声を取り戻すチャンスをくれて、本当にありがとう。\n\n**海野:** (//立ち上がる。//) どういたしまて、星見。それじゃあ、そろそろ行——\n\n//狐組は海野にキスをし、狐の珠玉を渡す。終わると、狐組は急いで狐面を被る。2人は数秒の間沈黙するが、海野は狐組の片手を握る。//\n\n**狐組:** ……これは、その、あれよ、ただの幸運のおまじないよ！と――とにかく、明日は月がもっと綺麗に輝く世界になってるよう祈りましょ。じゃ、不躾な狐っ娘をちゃんと見ててよね、海流。\n\n**海野:** (//ため息をつくと、狐組を抱きしめる。//) ああ、星見。ベストを尽くそう。\n\n//花火に混ざり、天灯が浮揚する。それらは直ぐにミーム的影響を及ぼす妖術的な機構を始動させる。フィリブステリスモ作戦の信号弾もまた、空を横切る。//\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> フィリブステリスモ作戦 時系列ログ\" hide=\"<< CODE: Pagkadinig ng putok, ang mga mahihirap, ang mga sinisiil, ang mga naglalagalag na inuusig ng kapangyarihan, ay magsisilabasan.\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプEX-01にて保存済[[/size]]\n[[size 110%]]2020/11/02[[/size]]\n= **[[size 150%]]{{フィリブステリスモ作戦 時系列ログ}}[[/size]]**\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n= -- {{ログ開始}} --\n\n= **[[02:00:10]]**\n\n11月祭事の最中にSCP-7015全土にわたって放たれた、浮揚する天灯全体の10パーセントにあたる総計120000個が、妖術的能力を表した。まず、標的となる都市を時間操作結界で覆い、都市内での時間の流れを加速させる。理論上では、都市内での1日は外での半日に相当する。この結界により、都市の外ではリンクドネットを除いた通信手段のほとんどが絶たれる。次に、天灯は軽度なミーム効果を民衆へ放出し、フィリブステリスモ作戦で使用されるメディアやプロパガンダを視聴するよう促す。三つ目に、天灯を陸軍兵舎や日本支部サイトの付近で爆発させる。\n\nSCP-7015とその近隣諸国にはプロキシネットワークが形成されているものの、比律賓支部は複数回の大規模サイバー攻撃を政府関連施設や財団支部通信ネットワークに対して行った。当ハッキングは、国際的なサイトに共有されている財団サイバーセキュリティ・プロトコルと、潜入およびソーシャルエンジニアリングによって得られた日本支部のプロトコルを基にしている。日本支部によるアノマリーの収容に必要なサーヴァを避けるよう、十分な注意が払われた。\n\n更に、日本のソーシャルメディアサイトや大衆のリンクドネットを、フィリブステリスモ作戦に関連する漫画やアニメといったコンテンツで溢れさせた。SCP-7015のリンクドネットに対するKamikazeプロトコルは部分的に阻止されたものの、日本支部のウェブクローラおよびサイバーセキュリティ専門家により進行を遅らされた。\n\n= **[[04:01:06]]**\n\n漫画、コミック、イラスト、そして絵画を無料で頒布する露店が、平壌などを含む79都市に展開された。アニメを上映する複数のテレスクリーンが目立つ箇所に設置された。更に、日本の主要な為政者である東條 雄星(YUUSEI TOJO)や天皇が謝罪する内容のディープフェイク映像が用意された。これらの映像は「我々の共有する歴史の真実を映す」一環として「謝罪する」、ということに焦点を当てている。\n\nもっともらしい反証のため、比律賓の複数の工場や大使館、施設がフィリブステリスモ作戦の人員により爆撃または損傷された。現在現地にいる比律賓支部エージェントは、日本支部とのうわべだけの協力を確約した。\n\nスクラントン現実錨、および狐組などの人員による妖術的呪術により、時空結界は予想よりも早くに動員された日本支部による複数の攻撃と爆撃に耐えている。狐組や他の妖術的能力を持ったコンテンツクリエイター達はそれぞれの露店に配置され、客や祭の参加者への対応と呪術との間を行ったり来たりしている。\n\n= **[[06:02:01]]**\n\nSCP-7015-獬豸やSCP-7015-トッケビなど、推定740000体の朝鮮および支那の実体が実体化および活発化し、フィリブステリスモ作戦部隊が日本支部を退けるのを援助する。SCP-7015-獬豸は現在平壌に位置し、妖術を用いて火災や都市に投下される現実改変爆弾を無力化している。\n\n一方、海野のような竜型実体は、アニメを上映するテレスクリーンやコミックを朝鮮、満洲、支那の農村地域へと届ける。特別に、海野はすぐにも朝鮮と支那大陸を隔てる黄海へと再配置された。この地域には複数の日本支部サイトやSCP-7015海岸基地があり、現在その全てが厳戒態勢下にある。\n\nこの地域では、海野と協力者達は空母から展開されたジェット機や航空機との空中戦を展開する。彼らはやまとなどの軍艦の実験型妖術砲台からのエネルギー放射を受け、大幅に損傷している。更に日本支部は、巫女や妖術の達人、僧から構成された機動部隊ん-1(\"牛飼い\")を派遣した。機動部隊ん-1は航空機より投下され、パラシュート降下中に竜型実体と戦闘した。\n\n海野と他の竜型実体は黄海の中の通しの良い場所に留まり、水を操作する能力を発動した。この過程の最中、彼らは同胞達によって守られた。30分後、この地域に低気圧が発生し、渦潮と嵐が荒れ狂った。複数の傷ついた龍が基地自体に神風攻撃を行った。\n\n一方、機動部隊ん-1特殊隊員はフィリブステリスモ作戦で占領された都市を包囲した。占領から6時間以内に9つの都市が奪還されたが、比律賓支部の人員と朝鮮・支那の協力者の大多数は逃亡するか、または自決を選んだ。\n\n全協力的実体のうち15パーセントは、サイト-335、サイト-731、サイト-333などの日本支部サイトへと配置された。それらの実体の大多数は高度に洗練されたサイト防御により終了されたが、彼らによってフィリブステリスモ作戦のホットスポットから人員や資源を逸らし、また無駄に浪費させることに成功した。\n\n= **[[08:01:00]]**\n\nこの時点で、SCP-7015内の住民、推定1億2600万人が未だにフィリブステリスモ作戦の影響下にある。人員によって実施されたアンケート調査によれば、フィリブステリスモ作戦に直面した回答者の61.3パーセントは、困惑、興味、SCP-7015への幻滅などが混濁した感情を報告した。その一方で、日本支部は相当量のサイバー攻撃を撃退し、SCP-7015のリンクドネットの上で神風プロトコルの制御を取り戻された。また待機中であった日本陸軍が動員された。\n\n労働者の権利、文化復興、そして革命を主張する地下組織の流れを汲むデモ隊及び参列者は、未だ40都市においてフィリブステリスモ作戦のもと勃発している。少なくとも北東支那の3都市が独立した参列者達によって陥落した。\n\n日本支部はENNUI-レベル記憶処理エージェントや機動部隊を23都市に対し成功裡に実働させ、これらの都市はフィリブステリスモ作戦の統制下から脱した。しかしながら、これらは比律賓支部のミーム的エージェントらにより進行を遅らせた。\n\n\n= **[[12:00:05]]**\n\nフィリブステリスモ作戦勢力および協力的実体は、全ての攻撃の後に全戦力の51%が稼動しており、また逃亡の用意を開始している。この時点で、フィリブステリスモ作戦のほぼ全ての目標が達成された。残存する日本のソーシャルメディアサイトはプロパガンダで溢れ、祭の中止を知らせる告知も何度か発表されている。一方、大半の協力的実体の比律賓支部についての記憶を対象に、記憶処理エージェントが解放された。\n\n日本支部勢力はひどく弱体化し、広大なSCP-7015勢力圏に分散している。分析によれば、特に支那の北部・南部地域、そして満洲国において不安定化が進行している。特に支那辺境におけるSCP-7015内でのヴェールの崩壊が予測されている。しかし、南朝鮮や台湾など、日本本土に近い地方や地域は安定したままである。\n\n= -- {{ログ終了}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n以下は、作戦終了間際の狐組と海野を描いた、フィリブステリスモ作戦脱出計画の様子です。\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> ソヴリン任務 7015-05\" hide=\"<< CODE: Ano ang mapapawi?\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプMIS-0815にて保存済[[/size]]\n[[size 110%]]2020/11/02[[/size]]\n= **[[size 150%]]{{ソヴリン任務 7015-05}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-44-vp2c/explosion.png\n|add-caption=true\n|caption=平壌の街を覆う時間加速結界の崩壊。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**場所:** 朝鮮、平壌(かつてのピョンヤン)\n\n= -- {{ログ開始}} --\n\n//財団製の妖術的タイムシンクの自爆の準備が整った。時間加速結界は崩壊寸前だが、残りの浮揚する天灯兵器が展開された。信号天灯が3秒おきに3回明滅し、一斉の撤退を知らせる。しかしながら、撤退時に狐組は分断されてしまう。//\n\n**狐組:** ちくしょう！皆どこ行ったのよ！？ (//トランシーバーを起動する。//) 信号無し……もうこれしかないわね。\n\n//狐組は重厚な装備を捨ててそれらに着火し、狐の姿に変身する。彼女は市民も人員もどこかへ行ってしまった平壌の通りを駆け抜け始める。彼女は一部破損した建物の間を通り抜けるが、突然旗の数々に道を塞がれ、角に追いつめられる。近くで5度の警告音が鳴る。//\n\n//日本支部エージェント・愛新覚羅 菜緒(NAO AISHINKAKURA)は機動部隊ん-1の巫女や祈祷師とともに狐組を追い詰める。彼らは妖術的な御祓い銃や槍を狐組に向けて放つと、肩に命中し、彼女は人間体へと戻ってしまう。//\n\n**愛新覚羅:** 貴様は……。前にも会ったな、狐娘？不幸にも、貴様はここで終わりだ。\n\n//狐組は追手に炎の妖術呪文を放つが、巫女が素早く防ぐ。しかし、これにより別のビルへと逃げ込むことに成功する。彼女は狭い通路に身を置き、1人のエージェントを負傷させる。そして狐に再び変身し、エージェントの肋骨に爪を食い込ませ、肝臓に集中的な攻撃を行う。彼女は肝臓の血液を摂取しどうにか回復し、すぐに逃亡する。開けた場所に辿り着くと、救助灯を焚く。//\n\n//複数の旗が飛来し、狐組は片足を貫かれる。彼女は人間体に戻ると、助けを求めて声を上げる。機動部隊ん-1が彼女を包囲し、無力化するために御祓を構える。//\n\n//機動部隊ん-1のエージェントは清めの祝詞を唱え、更に、儀式として太鼓、木枝、紙扇子を用い舞を踊り、八重垣の囃子と能楽を再現する。狐組は這って逃げようとするものの、彼女の腕は日本国旗に串刺しにされている。//\n\n**愛新覚羅:** 惨めなものだな？しかし貴様らが帝国に為した全てに比べば、安い物だろう。 (//煙草を喫む。//) 日本支部も最善を尽くしたが、十分ではないだろう。飢えた烏共が直ぐにも降り立ち、帝国に住まう人々は皆混沌に苦しむことになる。\n\n//狐組に煙草を差し出すが、彼女は儀式により傷を深めている最中である。//\n\n**狐組:** (//血を吐く。//) アンタ、何で……何でこんなとこに居るのよ……？\n\n**愛新覚羅:** (//座り込む。//) どうも私は少しばかり掃討作戦に向いていたようでな。とにかく、貴様……あの裏切った妖狐の一族からの亡命者だな？しかし、新たなる祖国も他国の傀儡に成り果てるであろうに、本当に貴様はそれで目標が果たされたなどと思えるのか？\n\n//狐組の身体は清めの儀式により明らかに弱っている。//\n\n//しかし、機動部隊-1目がけた高圧水流のジェットが彼らを散らし、地下水が狐組の下から噴出する。狐組は水の膜に覆われる。愛新覚羅はかなりの傷を負う。その一方で、SCP-7015-獬豸が狐組の側に降り立ち、大声で吠える。それに距離を置いて、海野は竜型の状態で飛びながら、複数の道路を1メートル大の塩水の泡で封鎖している。浮遊する丸太に乗って、数体のトッケビがSCP-7015-トッケビと共に到着する。//\n\n//SCP-7015-獬豸の残っていた方の目も傷を負っており、鱗は深刻なダメージを受けている。一方、海野も腕、胴体、首に大きな傷口と重症の火傷を負っている。SCP-7015-トッケビは比較的に軽傷である。//\n\n**SCP-7015-獬豸:** まさか、名誉の戦いで我が残りし片眼をも失うことになろうとはな。良く戦ったものではないか、[[span class=\"ruby\"]]미르[[span class=\"rt\"]]ミル[[/span]][[/span]]と[[span class=\"ruby\"]]이무기[[span class=\"rt\"]]イムギ[[/span]][[/span]]の継承者よ？ (//狐組の様子を確認する。//) 若き狐もまだ息をしておる。間に合ったな。\n\n**海野:** 良かった…… (//狐組を両手で抱きかかえる。//) 星見、分かるか？\n\n**狐組:** う……ん、海野……来てくれたの……\n\n**SCP-7015-トッケビ:** おい、2人とも気を抜くなよ！巫女も旗女も立ち上がってンぞ！ (//子分に愛新覚羅と特殊部隊ん-1を相手取るよう命令する。//)\n\n**愛新覚羅:** (//息を呑む。//) 狛犬、龍、狐、それに鬼……！畜生、本当に一度に現れるとは！\n\n//愛新覚羅は2本の日本国旗を両手に持ち、円を描くように振る。複数の模様を描くエネルギー放射がSCP-7015-トッケビを襲う。愛新覚羅は地面に深々と旗を突き刺すと、一列に並んで旗竿が出現し、海野と狐組を串刺しにしかけた。そしてSCP-7015-トッケビとその子分たちは愛新覚羅に突撃し、棍棒で愛新覚羅の旗と剣に応戦する。//\n\n//機動部隊ん-1の巫女が自動小銃で海野と狐組に発砲するが、海野は召喚した海水を凝固させ盾にする。//\n\n**狐組:** (//出血している。//) 良い……戦いだった？あたしの珠玉が……役に立った？\n\n**海野:** ああ、そうだとも。目の前の軍艦もジェット機もくっきり見えたさ。\n\n//狐組は海野に寄りかかると、キスをする。//\n\n**狐組:** ……ちょっと減ったみたいだけど、まだ沢山残ってる。……お願い、できるだけ……活かしてあげて。\n\n**海野:** 心配しなくて大丈夫だ。いいか、ここから無事に脱出させてやるからな。\n\n**狐組:** ……みの……約束……て。これが全部……終わったら……また戻って一緒にお話を作って、描い……ね？どんな……どんな物語が作れ……\n\n**海野:** ああ、全力でそうするよ。まずは君の安全を守らないと。ドワ、星見と一緒にここを離れられるか？\n\n//SCP-7015-トッケビは、子分の数体を失い腕を負傷したものの、機動部隊ん-1を撃退し、大半を撤退させた。この時点から狐組は意識を失った。//\n\n**SCP-7015-トッケビ:** 任せな、ガキンチョ。ただな、どうやって逃げりゃいいかはわーってるんだが、撤退にあたっちゃ悪い知らせを聞いてんのよ。\n\n**海野:** 何だ？\n\n**SCP-7015-トッケビ:** フィリなんちゃらの連中が言ってたように、あたいらは黄海の潜水艦やら舟やらに拾われて脱出することになってんだ。だがその脱出経路が二ホンシブエージェントさん方やら兵士やらに封鎖されてるらしい。突っ切るにゃちと火力が足らん。\n\n**海野:** ……そうか。\n\n//海野は少しの間黙った後、彼の\"如意宝珠\"を召喚する。SCP-7015-獬豸は少し面食らうが、こちらもまた沈黙する。//\n\n**SCP-7015-獬豸:** その決断をする覚悟が其方にあるのか、[[span class=\"ruby\"]]미르[[span class=\"rt\"]]ミル[[/span]][[/span]]と[[span class=\"ruby\"]]이무기[[span class=\"rt\"]]イムギ[[/span]][[/span]]の継承者よ。その様な大業に使えば、有り体に言って、身も心も打ち砕かれかねんぞ。経路の確保は我に代わると良い。俄然我は守護者である故、この国の地に血を流すのならば本望ぞ。\n\n**海野:** ……ええ。貴君はそう仰るでしょう。ですが、獬豸様、貴君こそ全盛期を過ぎ、まるで彫像のようではありませんか。それこそ御身は保たないでしょう。\n\n**SCP-7015-獬豸:** ふむ……認めざるを得んな。しかし其方はまだ未来ある若者だろう、海野よ。その様な損失は看過できぬな。それに、小さき狐には其方が必要だ。\n\n**海野:** 彼女なら大丈夫です。自分が何をすべきか、何がしたいのかを知っている、強い少女ですから。それに、最初から無事に帰すって約束をしていました。 (//微笑む。//) とにかく、これは私の家族の望んだことなのです。\n\n//海野は水流を宝珠に当て、宝珠はとても明るく輝き始める。彼はSCP-7015-トッケビと狐組の方を向く。//\n\n**海野:** (//礼をする。//) それでは……ドワさん、彼女をよろしく頼みます。そして……隠世でまた会いましょう。\n\n//SCP-7015-トッケビと残存した手下達は狐組とともに脱出する。SCP-7015-獬豸と海野は沈黙したままプラザに留まる。数分後、海野は宝珠に呪文を唱える。SCP-7015-獬豸は如意宝珠の最後の欠片を出す。宝珠は浮遊し、高速回転する。//\n\n//海野は心臓の前に手を当て、宝珠に呪文を唱え始める。SCP-7015-獬豸は既に消滅した言語である朝鮮語の呪文を唱えながら、急激に大きくなる。付近のドローンに記録された映像は、画質が極端に低下し、完全な静止画になる。//\n\n//1.5キロメートル離れた観測所は、ロープ状の造形の水をまとった全長100メートルの竜型実体の視認を報告した。10メートル大の宝珠を持っており、宝珠は長い間使われていなかった朝鮮の文字と支那の漢字や曲線の模様が刻まれている。一方、剣の形をした造形の水に囲まれた、体高60メートルの獅子型実体が竜型実体に付き添っている。//\n\n//複数の高速水流が退路を塞ぐ日本支部エージェントを襲撃する。水の造形を操り、2体は様々の支那語や朝鮮語の文字が生成していく。また、半径100キロメートル圏内のスケッチや日常生活を描いたシーンを映し出す。これらは狐組の描画のスタイルを彷彿とさせ、狐の珠玉によるものであることがうかがえる。以下はその一例。//\n\n# //韓服に身を包んだ少女が、\"翰林公園\"と看板のある庭園で少年と遊んでいる。歴史的には、工場になった場所である。//\n# //紡績工場を出る満洲の青年。家に戻って病気の弟を抱き寄せる。//\n# //禁止されたゲーム機で遊ぶゲーム開発者が、ボタンを素早く連打している。//\n# //漫画家とアシスタント達の部屋の様子。大急ぎで描いたり推敲したりしている。//\n# //浴衣姿の少年少女が、花火と天灯のただ中で抱きしめあっている。//\n\n//機動部隊ん-1の推定700名が複数の航空機やヘリコプターから空挺降下され、上空で一糸乱れぬ扇と太鼓の舞を敢行した。舞は2体に対し高密度の妖術的爆発を発生させ、多くの水の造形を無力化した。2体はこれに対し高密度のジェット水流や強い突風を放ったが、巫女達の扇と詠唱によりカウンターを受ける。//\n\n//やがて機動部隊ん-1は瞬間移動の護符で撤退した。その15分後、日本支部の陸軍兵力が2体にサーモバリック爆弾と小型核爆弾の一斉爆撃を浴びせた。これらの攻撃と、機動部隊ん-1によるダメージにより、2体はビルに激突する。//\n\n//2体の身体は水と浮遊する泡へと変わり、平壌に溢れる。//\n\n//後日、SCP-7015-トッケビは、避難用の潜水艦に乗るタイミングに一筋のジェット水流が自分と狐組のもとに飛来したと報告した。水流は朝鮮語文字のメッセージ\"[[span class=\"ruby\"]]잘가요[[span class=\"rt\"]]チャルガヨ[[/span]][[/span]][[footnote]]**訳注:** 「さらば」。[[/footnote]]\"を形作った。//\n\n//水流は意識を取り戻した狐組の手に優しく当たると、消滅した。//\n\n= -- {{ログ終了}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/div]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> フィリブステリスモ作戦 経過ログ\" hide=\"<< CODE: Consummatum est.\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書タイプMIS-0815にて保存済[[/size]]\n[[size 110%]]2020/12/01[[/size]]\n= **[[size 150%]]{{フィリブステリスモ作戦 経過ログ}}[[/size]]**\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=7\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-45-u3as/ph.png\n|add-caption=true\n|caption=マニラ都市圏のマカティ市、グリーンベルト・パーク。 サイト-063のランドマーク。\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n= -- {{ログ開始}} --\n\n//フィリブステリスモ作戦の責任者、エゼキエル・アルタヴィスタがO5-13と作戦の結果について議論した。内容は日本語に翻訳された。//\n\n**アルタヴィスタ:** (//手を胸に当てる敬礼をする。//) [[span class=\"ruby\"]]マハルリカに乾杯[[span class=\"rt\"]]Mabuhay ang Maharlika[[/span]][[/span]]、シムン。\n\n**O5-13:** [[span class=\"ruby\"]]乾杯[[span class=\"rt\"]]Mabuhay[[/span]][[/span]]、エゼキエル。話の前に、中央山岳地帯から直送のコーヒーを貰ったんだ。どうも豊作みたいでな。\n\n**アルタヴィスタ:** ありがとう……とても美味しいよ、シムン。\n\n**O5-13:** 後処理はどんな具合だ？\n\n**アルタヴィスタ:** わりかし順調。ほとんどの人員は避難できたし、朝鮮と支那の協力者達も十分、我々と一緒に脱出できた。逃げ遅れた者は死んだか、孤独の道を進むことになったけど。いずれにせよ、日本のリンクドネットは、我々の芸術作品についてのソーシャルメディアの投稿やらウェブサイトやらで大賑いだ。\n\n**O5-13:** 素晴らしい、20億弗のプロジェクトにしては上出来だ。 (//椅子に腰を落とす。//) 私も少しばかし映像を見たんだが……いや、あの天灯は圧巻だったな！リサールも誇りに思うだろう。不運なことに、私は日本をSCP-7015に指定した事へのアレコレで書類仕事をこなさねばならなくなったがな。\n\n**アルタヴィスタ:** シムン、我々の企みが明るみになるようなことがあれば、財団全体から焚き付けられてお終いだ。一部の人にとっちゃ、我々は悪者だから。支那や朝鮮のアノマリーをああも使ったのを考えれば、比律賓支部そのものがSCPのリストに載ってもおかしくない。\n\n**O5-13:** エゼキエル、メインリストに載る最初の財団支部になるのも中々面白い記録じゃないだろうか？\n\n**アルタヴィスタ:** まず、厳密には日本が既にその記録は持ってるだろう。僕らのお陰で。それに、我々の収容クラスがNeutralizedになるのもつまらないだろ、シムン。\n\n**O5-13:** ああ、まあ今は心配するな。私も今までこの国から一言たりとて漏れぬよう色々と苦労してきたからな。O5特権というやつだ。 (//微笑む。//) 我々の幸運もまだ続いているようだな。\n\n\n**アルタヴィスタ:** 僕はまだ、SCP-7015が比律賓支部を動員するための便利な口実に過ぎかったんじゃないかと思ってる。本当にあれが異常であったことを祈るのみさ、最低限自己弁護くらいはしたい。\n\n**O5-13:** もし正常性の定義をこの世界線に限定するのなら、確かに口実だろうな。我々の世界では、大日本帝国の存在は普遍的事実だ。貿易、些細な政治的事象での衝突、科学分野での協力もする。とんでもない話だが、連中は我々の支部が信頼に足るだなんてすら思っている。\n\n**アルタヴィスタ:** ほう、なら我々も……多元宇宙にも柔軟にならなきゃならないと？\n\n**O5-13:** うむ、概ねそうだ。ただ実際、我々は本当にアノマリーに直面しているのだがな。我々の調査した何千もの別の歴史によれば、日本は戦争に負けるはずであった。支那が枢軸国に加入するのも、その可能性はあるものの、起こらないはずの出来事であった。これらがなぜ我々の世界線のみで起こったのか？日本が財団のパワーバランスを脅かしているという件についてなら、何か妥当な説明ができるかもしれない。\n\n**アルタヴィスタ:** 興味深い話だけど、そうなれば、客観的に見てSCP-7015は日本じゃないだろう。我々を含むこの世界そのものになる。日本が枢軸国に入れば、我々がどうなっていたかなんて分からないけど。\n\n**O5-13:** そうなれば、比律賓は向こう数十年のうちに失敗国家になるだろう。独裁者やポピュリストを当選させる比律賓人の愚かさを考えれば、是非も無い。\n\n**アルタヴィスタ:** つまりは我々はとてつもなく幸運だったし、それについては日帝に感謝しなきゃだろう。今すぐにでもThaumiel指定に変えるべきかい？ (//微笑む。//)\n\n**O5-13:** ただ、朝鮮や支那もその世界線では立ち行かないだろう。\n\n**アルタヴィスタ:** シムン、歴史の大局の中には敗者もいれば勝者もいる。それが現実ってものじゃないか。それに、朝鮮人や支那人であることとは何かって考えるような連中は、我々の傘下に入ろうと必死だ。他のどこにも彼らのような道具は無いだろうね。\n\n**O5-13:** まあ、朝鮮人と支那人にはチャンスをやったんだ。連中の話をするが、エゼキエル、新たに出来た朝鮮と満洲の財団支部は監督しないのか？日本支部が崩壊しかかっているのを考慮すれば、我々はまだパワーバランスの再分配という問題の解決が必要だろう。\n\n**アルタヴィスタ:** お恥ずかしながら、まだ。これから取り組まなきゃならない。今のところ、それらの支部の法律部門と政治部門の穴埋めだけは担ってるけど、協力者はかなり協力的だ。露西亜みたいな同盟国からもオファーが来てる。皆パイの一切れを欲しがってるようだけど、少なくとも新しい支部を正当化できるような同盟相手も財団にはいくらかいるって事。\n\n**O5-13:** (//コーヒーを啜る。//) 財団も解かれつつあるようで、良いことだ。日本は今、事の顛末を調査している。連中が誰かを、特に我々を非難しだすのも時間の問題だろう。財団の中の誰かがこの一連の騒動を仕組んだのは明らかだからな。\n\n**アルタヴィスタ:** 今こそ我々の力を終結するときじゃないか。シムン、僕は印度尼西亜や他の東南亜細亜の支部と連絡を取ろうと思ってる。同盟関係を強硬なものにするために、我々の政府が多くの労力を費やしたことを加味すれば、彼らも助けてくれるかもしれないから。今すぐにでもすべきだろうか？\n\n**O5-13:** いや、今は止めた方がいいだろう。そいつ等が寝返らないことを確たるものにする必要がある。特に、国王が日本に媚びへつらっている[[span class=\"ruby\"]]泰[[span class=\"rt\"]]タイ[[/span]][[/span]]や、昔から支那に不満を持っている越南には慎重にならざるを得ない。印度尼西亜人は良き友になれるだろうが、連中の[[span class=\"ruby\"]]濠太剌利[[span class=\"rt\"]]オーストラリア[[/span]][[/span]]との結束、ひいてはその先の欧米の支部との関係は疑わしいものがある。\n\n**アルタヴィスタ:** 心配しないでくれ、シムン。フィリブステリスモ作戦がどうこうとかは言うつもりは無い。僕はただ、日本支部が直近の襲撃に圧倒されるのを見るに、彼らはもはやその重責に不適格だろうって言うだけさ。例えば、もう一回アノマリーが大挙したらいよいよ耐えられるか分からないだろう？より小規模で焦点の絞ったようなグループに管理を委譲した方が良いって論調は、朝鮮支部と満洲支部を正当化するのにも役立つ。\n\n**O5-13:** 他の、もう少し中立的な支部については……ああ、我々には日本支部が周辺支部を傀儡化しようとした証拠が揃っているんだったな？強引な交渉や借金漬けに陥れた、という。彼らが攻撃の用意をしていたぞ、とも言えるような。\n\n**アルタヴィスタ:** その文書は僕がファイリングしたのを覚えてるよ。日本関連の話をすれば財団が厳戒態勢になるってくらい、大げさに騒ぎ立ててやれば良いさ！ (//手を叩く。//)\n\n**O5-13:** ハハハ、どうなるかは想像がつくな、エゼキエル。上手くいけば、\"グランドフィナーレ\"が起こせるまでに日本の影響力を削げる大きな政治的一撃となるだろう。\n\n**アルタヴィスタ:** シムン、本当に次の作戦に事を進めるつもりなのかい？少なくとも今のうちは単なる仮説だと思ってたんだが。今までの全てが、次の作戦への布石に過ぎないとでも？\n\n**O5-13:** いいや、まだ全くの仮説だ。実際に[[span class=\"ruby\"]]ダウンフォール[[span class=\"rt\"]]DOWNFALL[[/span]][[/span]]作戦を実行に移すまでの道のりは長い。帝国の他の部分が上手く立ち行かないのに対し、本土は堅牢な上、市民もしかと掌握されている。自分が優れた存在だと何度も言い聞かせられれば、そうなるものなのだろう。今我々にできることと言えば、連中を孤立させる事だけだ。\n\n**アルタヴィスタ:** (//微笑む。//) なるほど、比律賓流のサコクを実施してやると。じゃあ、ところで、我々はまだ何百万弗もフィリブステリスモ作戦に費やすんだろうか、どうなんだい？僕もプロパガンダや民兵への投資が財政に大打撃を与えるんじゃないかと心配でね。しかも東亜細亜人のストックから新たなエージェントや職員の育成もしなきゃならない。20億弗ってのはなにぶん我々みたいな小国には既に大金なんだよ。\n\n**O5-13:** 慌てることはない。だからこそ、他の支部を慎重に巻き込もうとしているのだからな。結果として、武器の取引は大きな利点にもなりうる。それと、助けになりそうなGoIも個人的に覚えがある。\n\n**アルタヴィスタ:** シムン、このまま続ければ世界規模のオカルト大戦が勃発しかねない。そのアイデアに真っ向から反対するつもりはないけど、我々も1つの財団の一部として、確保、収容、保護しなければならないだろう。\n\n**O5-13:** 1つの財団、か。文化や関心、境遇の大きく異なる者が集まっておきながら、何故財団がここまで一枚岩で画一的なのかは理解しかねる。うむ、財団が日本を好む理由はここらだろうな。画一性と、\"正常な\"世界を強制するのに長けているということ。ただ、そんな正常な世界は、本当に人類の進歩を望むのであれば不十分だろう。だからこそ、エゼキエル、我々は可能な限りを尽くさねばならない。それが戦争を意味するとしてもだ。\n\n**アルタヴィスタ:** (//コーヒーカップを何度も叩く。//) うーん、進歩か。特に我々比律賓人にとっては、楽しい響きの言葉だ。正常性を再定義してしまいそうなくらいには。とにかく、画一的でありながら腐りきった世界に正常性は存在し得ない。今がまさに、幸運と勢力のバランスを、それに値する人々、その覚悟がある人々に向けて傾ける時なんだろう。新たな扉を開いてみようじゃないか、シムン。\n\n**O5-13:** その意気だ、エゼキエル。[[span class=\"ruby\"]]マハルリカに乾杯[[span class=\"rt\"]]Mabuhay ang Maharlika[[/span]][[/span]]。8本の光条煌めく、黄金の太陽が昇る方に賭けるとしようか。\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n= << [[[SCP-7014]]] | SCP-7015 | [[[SCP-7016]]] >>\n[[/div]]",
  "tags": [
    "7000",
    "en",
    "keter",
    "scp",
    "共著",
    "時間",
    "歴史",
    "画像差し止め"
  ],
  "author": "mochizkyy",
  "created_at": "2025-02-11T01:25:09+00:00",
  "updated_at": "2025-02-13T09:13:10+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-7015"
}