{
  "title": "SCP-7015",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:component:wide-image-sizer]]\n\n[[div class=\"creditFlex\"]]\n[[include :scpko:info:start]]\n**[https://scp-wiki.wikidot.com/scp-7015 SCP-7015]:** \"높은 성의 만화가: 해 뜨는 제국의 우울\"\n\n**작가:** [[user Sinagsikap]]\n**공저 및 감수:** [[user thd-glasses]]\n**번역:** [[user thd-glasses]]\n\n**이미지 출처:**\n\n필리핀 지부 로고는 [[user Sinagsikap]]이 [*http://scp-int.wdfiles.com/local--files/main/scp-logo-en-400.png 재단 로고]를 바탕으로 제작함.\n일본지부 로고는 [[user thd-glasses]]가 [*http://o5command-int.wdfiles.com/local--files/tech-team:graphic-templates/scp-logo-jp-400.png 일본어 위키 로고]와 [*http://scp-jp-storage.wikidot.com/file%3A3282741-9-p47y 이자메아 로고]를 바탕으로 제작함.\n7015-01 카탈로그 발췌록의 만화 작화는 [[user thd-glasses]]가 제작함.\n\n* https://commons.wikimedia.org/wiki/File:Mt-fredart-megatokyo.png\n* https://commons.wikimedia.org/wiki/File:Poster_saving_for_nation_nippon_01.jpg\n* https://commons.wikimedia.org/wiki/File:NNSA-NSO-1083.jpg\n* https://flic.kr/p/BrymC8\n* https://en.wikipedia.org/wiki/File:Haetaea.jpg\n* https://commons.wikimedia.org/wiki/File:Anonyme_-_Le_Docteur_endormi.jpg\n* https://blogs.loc.gov/maps/tag/manchuria/\n* https://flic.kr/p/5kDcvL\n* https://flic.kr/p/GqZHDF\n* https://flic.kr/p/C35LU\n* https://flic.kr/p/29RtsXb\n* https://flic.kr/p/aVsLGK\n* https://flic.kr/p/BQaxzn\n* https://flic.kr/p/otxzoe\n* https://flic.kr/p/4SnhBg\n* https://flic.kr/p/2hAYnfQ\n\n[[include :scpko:info:end]]\n[[/div]]\n\n= [[image http://scp-wiki.wdfiles.com/local--files/scp-7015/philogo.png width=\"300px\"]]\n\n[[div class=\"orderwrapper\"]]\n[[div class=\"council1\"]]\n[[/div]]\n[[div class=\"ordertitle\"]]\n+* 주권자 이외 열람 제한\n[[/div]]\n\n[[div class=\"orderdescription\" style=\"max-width: 490px; margin: 0 auto;\"]]\n _\n+* 재단 필리핀지부 최고 기밀 사항\n재단 내 타 지부를 포함, 필리핀지부와 무관한 다른 어떤 집단에 이 파일을 제공하는 행위는 5급 국가 보안 침해에 해당하며, 반역에 대한 처벌로써 D계급으로 강등될 수 있다.\n[[/div]]\n[[div class=\"itemno\"]]\n+* \n[[/div]]\n[[/div]]\n\n[[module CSS]]\n.orderwrapper {position: relative;width: auto;text-align: center;}.council1 {position: relative;top: 0;bottom: 0;left: 0;right: 0;width: 295px;height: 295px;margin: auto;background-size: 295px 295px;background-repeat: no-repeat;background-position: center;}.ordertitle {position: absolute;left: 0;right: 0;top: 38px;}.ordertitle h1 {font-size: 220%;color: #FFFFFF;}.orderdescription {position: absolute;left: 0;right: 0;top: 85px;width: 100%;}.orderdescription p {font-size: 90%;color: #FFFFFF;}.orderdescription h1 {font-size: 120%;color: #FFFFFF;}.itemno {position: absolute;left: 0;right: 0;bottom: 27px;}.itemno h1 {font-size: 170%;color: #555;}\n\n.creditFlex { display: flex; width: 100%; justify-content: center; }\na.collapsible-block-link { word-break: break-all; }\n.scp-image-caption { word-break: keep-all; }\n\n[[/module]]\n\n[[include :scpko:component:classified-bar-woed\n|lv=5\n|item=7015\n|oc=케테르\n|oc-en=Keter\n|lang=KO\n]]\n\n[[module CSS]]\ndiv.scale {\n    /* Classification Colors */\n    --woedbar-keter-color: #ffffff;\n    --woedbar-euclid-color: #ffffff;\n    --woedbar-safe-color: #ffffff;\n    --woedbar-thaumiel-color: #ffffff;\n    --woedbar-neutral-color: #ffffff;\n    /* Angled Bar Colors */\n    --woedbar-lvl1-color: #ffffff;\n    --woedbar-lvl2-color: #ffffff;\n    --woedbar-lvl3-color: #ffffff;\n    --woedbar-lvl4-color: #ffffff;\n    --woedbar-lvl5-color: #ffffff;\n    --woedbar-lvl6-color: rgba/hsl/hex/name;\n    /* Class Bar Color */\n    --woedbar-class-bar-color: #3d3d3d;\n}\n[[/module]]\n\n[[include component:image-block\n| name=http://scp-wiki.wdfiles.com/local--files/scp-7015/animebanner.png\n| caption= 필리핀지부 요원인 키츠쿠미 호시미가 그린 삽화. 사멸한 일본 문예 양식을 상기시키는 스타일로 그려졌다.\n| align=center\n| width=100%]]\n----\n++ **특수 격리 절차**\n\nSCP-7015는 동아시아에 걸친 현대 제국이자 SCP 재단의 주도적 구성원이므로 재단 필리핀지부로선 현재 격리 불가능하다. 재단 지부들에 걸친 SCP-7015의 영향력으로 인해, 범재단적 논의 대상으로 SCP-7015가 공개될 경우 내부적 의견 충돌과 재단 자체의 붕괴를 초래할 심각한 우려가 있다. SCP-7015를 약화시키기 위한 시도로써, 필리핀지부는 [[span class=\"ruby\"]]필리부스테리스모[[span class=\"rt\"]]FILIBUSTERISMO[[/span]][[/span]] 작전을 개시했다. 그 목적은 SCP-7015를 불안정화시키는 것이다. 신화적 변칙 개체들, 선전 전선, 그리고 SCP-7015 내에서 금지된 특정 오락물(애니메이션, 만화 등)의 무기화가 작전 수단으로 동원된다.\n\n작전의 제1 핵심 구성 요소는 생존해있는 조선 및 중국의 신화적-기적적 독립체이다. 이들은 1960년대와 1970년대에 걸친 청산 이후 조금씩 수가 회복되고 있다. 필리부스테리스모 작전은 이렇게 모집한 독립체들을 첩보원이나 기타 수단, 또는 미끼로 활용할 수 있다.\n\n제2 핵심 구성 요소는 선전 부서이다. 필리핀지부는 당 부서의 요원을 필리핀 출신 또는 SCP-7015 지역에서 포섭된 인원으로 구성한다. 이들 다수는 동아시아인이며 선천적 변칙성 보유자이다. 선전 부서는 또한 신화적 독립체와의 접선을 기록하여, 그로부터 얻은 서사 및 역사를 선전 삽화나 만화로 제작하는 역할도 맡는다.\n\n선전 부서가 중점적으로 다루는 주제는 향수(鄕愁), 민족성의 비밀, 다양하고 자유로운 삶을 누릴 가능성 등이며, 주요 대상은 SCP-7015 체제에 불만을 겪는 주민들이다.\n\n작전의 제3 핵심 구성 요소는 코믹 컨벤션 계획이다. 이 행사는 SCP-7015의 11월 축제 기간에 걸쳐 필리부스테리스모 작전의 작업물과 대량의 선전 공세를 유통시킬 것이다. 현재 필리핀 정부는 위장 회사와 제3국을 경유하여 인원과 자산을 비밀리에 SCP-7015 영토 내에 전개하고 있다. 기만을 위해 SCP-7015에게는 코믹 컨벤션의 가짜 개최예정지를 누설한다.\n\n필리핀은 SCP-7015와의 동맹 및 존중의 관계가 유지됨을 가장하며 자금과 인력을 기여하되, 다른 한편으론 SCP-7015 내부의 선전 및 역정보 공작을 은밀히 지원한다. 수집된 중국 및 조선의 유물들은 SCP-7015 내 도처에서 필리핀 요원이 은폐한다. 이러한 은닉 활동은 반군이나 문화부흥운동가에 의한 것으로 위장한다. 필리핀은 재단 일본지부의 신뢰를 얻기 위해 해당 물체들에 대한 정보를 제공할 수 있다.\n\n필리부스테리스모 작전은 SCP-7015의 정정을 위한 시간 여행이나 현실 조작 연구에 대해 많은 조항을 두고 있다. 작전 참모부는 이것이 현재 아시아의 지역 강국이자 산업화 국가로 고도 발전한 필리핀의 진보 또한 무위로 돌릴 수 있음을 경고한 바 있다.\n------\n\n++ **설명**\n\n[[include component:image-block\n| name=http://scp-wiki.wdfiles.com/local--files/scp-7015/poster.jpg\n| caption= '저축 보국의 비결'을 호소하는 SCP-7015의 선전물. 2020년의 제국대불황을 기하여 SCP-7015는 이러한 포스터의 아종을 여럿 사용했다.]]\n\nSCP-7015는 일본제국, 특히 제2차 세계대전의 연합국으로서 승전한 것에 기인하여 현대에 존속한 일본제국을 가리킨다. 필리핀지부가 극비리에 발주한 다수의 초역사적-다중우주적 분석은 SCP-7015가 추축국의 주요 구성원이었어야 함을 나타냈으며, 연구된 대체 시간선 중 약 99.2%에서 일본은 전쟁 말미에 미합중국에게 항복하고 조선, 중국 및 태평양의 제국 점령지를 상실하는 결과를 보였다. 반면 기준현실에선 중국이 동아시아 지역의 추축국으로 활동했다.\n\n기준현실을 포함한 모든 우주에서 독일은 중국의 급격한 산업화에 크게 개입했으며, 대표적으로 난창-구이저우 철도 프로젝트와  삼개년 개발 계획이 있다. 독일은 더 나아가 무기고 재건, 겨자가스 및 화학물질 공장 건립, 군사 장비 공동 개발 등을 통해 중국의 군사력을 현대화시켰다.\n\n1933년부터 1937년까지의 기간에 걸쳐, 현대 일본 사회에서 종종 \"신의 바람\"이라고 불리는 중대한 분기가 발생한다. 독일이 가진 상당한 사업 이해관계 하에서 아돌프 히틀러의 독일 지도부는 중국을 경제적 잠재성과 군사적 동맹 가능성을 가진 상대로 간주했으며, 중국은 동시기에 소련과의 중소불가침조약 조인을 거부하고 구속력이 더 약한 정전 협정만을 맺기로 했다. 이러한 요인이 겹치면서 중국은 제2차 세계대전기를 맞아 추축국에 가입하게 되었다. 그러나 당대 중국의 분열된 지도체계와 내부 사정은 중국이 군사 및 경제적 능력을 이상적으로 온전히 활용하지 못하게 만들었다.\n\n이러한 전개에 편승하여 SCP-7015는 연합국에 가맹했고, 이를 통해 서구 기술력은 물론이고 석유, 식량 자원을 쉽게 획득할 수 있었다. (자원들은 주로 필리핀, 인도네시아, 프랑스령 인도차이나 등의 연합국 세력하의 아시아 국가에서 조달되었다.) 막대한 물적 우위와 국제외교적 이미지 유지에 힘입어 일본은 1943년에 이미 중국을 불구화할 수 있었다.\n\n1944년, 전쟁이 끝났을 때 SCP-7015는 기존에 보유한 영토를 유지했을 뿐만 아니라 광대한 중국 땅을 추가로 획득했다. SCP-7015는 냉전기 동안 자기 영토 내의 통제에 집중하며 중립과 고립을 고수했다. 예컨대 당시 SCP-7015는 내몽골이나 칭하이 같은 구 중국 영토의 통할을 두고 소비에트 연방과 협상했다. 한편 필리핀과 같은 국가들은 전쟁기의 이득은 취했으면서 사실상 SCP-7015의 영향 밖에 있었다.\n\n그러나 SCP-7015는 곧 다수의 내부 문제에 직면했다. 민족말살정책과 선전교육체제는 효율이 점감했고, 경제는 심각한 하락세로 돌아섰다. 문화적으로 보수주의와 전통주의를 고수하면서 SCP-7015는 만화나 애니메이션, 비디오 게임과 같은 \"서양적\" 오락물에 강력한 규제나 퇴출을 실시하곤 했다.\n\nSCP-7015는 2000년 들어 필리핀지부가 충분히 정교한 초역사 연구수단을 제작하고서야 변칙성으로 간주받게 되었다.\n\n필리핀 정부의 입장에서 볼 때, SCP-7015는 재단 필리핀지부의 자원과 기술을 동원해가는 핵심 지역이다. SCP-7015가 약화될수록, 나아가 재단 일본지부가 분열될수록 필리핀 정부와 재단 필리핀지부에 명백한 이익이 된다.\n\n일본지부는 재단의 주도적 일원이지만, 산재한 내부 문제들과 만연한 보수적 경향에 의해 심각한 경직성과 효율 저하를 겪고 있다. SCP-7015는 아시아 지역에서 재단 활동 수행에 매우 해로운 영향을 주고 있다. 더 나아가, 많은 증거들에 따르면 SCP-7015는 인접한 재단 지부들을 괴뢰화하기 위해 부채 함정, 공격적 교섭, 지부 관료에 대한 뇌물 제공 또는 협박 등의 수단을 동원하기 시작했다. 이는 재단 내부의 견제와 균형을 위협하는 행동이다.\n\n필리핀지부는 SCP-7015가 겪은 지정학적 행운이 변칙적이라고 결론지었다. SCP-7015를 적절히 격리할 수 있는 만족스러운 현실조작 수단이 부재하므로, 필리핀지부는 필리부스테리스모 작전을 통한 대항전에 나설 것을 결단했다.\n\n------\n\n++ **\"높은 성의 만화가\"에 대한 기록**\n\n이하 내용은 필리부스테리스모 작전이 어떻게 작동하고 보통 어떤 임무를 하는지 설명하기 위한 것으로, 당 작전에 참가중인 두 인원의 기록과 주석이다. 이들은 \"높은 성의 만화가\", 줄여서 \"높은 성\"이라 불리는 팀으로, 각 구성원의 간략한 프로필도 아래에 첨부한다.\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> “높은 성의 만화가” 프로필.\" hide=\"<< “높은 성의 만화가” 프로필.\"]]\n\n높은 성 콤비는 동아시아계 변칙 인간형 독립체 둘로 이루어져 있다. 우미노 미노루는 젊은 성인 남성의 외형이며, 곁에 띄워두고 다니는 깨진 구슬을 이용해 에너지를 집중하면 잠시 동안 전통적인 동양 수룡의 모습을 한 용 독립체로 변화할 수 있다. 키츠쿠미 호시미는 귀와 꼬리 등 여우의 신체 특성 일부를 가진 젊은 성인 여성이다. 두 독립체는 모두 기적학적으로 이런 특징적 신체 요소를 숨길 수 있다. 이들은 현장에 투입되어 자신의 변칙적 역량을 발휘하고 있다.\n\n[[tabview]]\n[[tab 우미노 미노루 (海野 海流)]]\n\n제2차 세계대전 이후 필리핀으로 피난해 시민권을 갖게 된 수룡 집단인 우미노 일가에서 모집된 요원이다. 필리핀의 문화적 무기화 프로그램을 수료한 뒤 5년간 현장에서 활동하고 있으며, 첩보, 연락, 파괴 공작의 전문가이다. 변칙능력분석에 따르면 우미노는 인간 형태에서 2등급, 용 형태에서 4등급 독립체에 해당한다.\n\n또한 우미노는 지면, 해양, 강 등 다양한 수원으로부터 물의 흐름을 조종하는 현실조작에 능숙하다. 이런 능력은 조선의 용에 대한 신화적 서술의 연속성 위에 있다. 그의 용 형태는 가용 에너지에 따라 1m에서 5m 사이의 크기를 취하게 되며, 최대 시속 100km로 순항하거나 9명의 승객을 태운 채 이동할 수 있다.\n\n[[/tab]]\n[[tab 키츠쿠미 호시미 (狐組 星見)]]\n\nSCP-7015 출신의 망명자이다. 그는 키츠쿠미 재벌의 다섯째 딸로, 자신이 속했던 가족과 사회에 환멸하여 망명을 선택했다. 키츠쿠미 가문은 경비 및 보안 제품을 주로 판매하는 기업집단을 소유한 재벌가이며, 과거에는 잘 알려지지 않은 군소 [[[gumiho|구미호]]][[footnote]] 조선의 신화적 여우 독립체. [[/footnote]] 일족에 불과했으나 일본의 조선 식민화와 민족말살에 협조하면서 급성장했다. 그들은 선전 활동에 막대한 지원을 받았으며, 다른 기적적-신화적 독립체들을 밀고했다.\n\n키츠쿠미는 구미호이며, 에너지를 집중하여 인간 형태로 변신할 수 있다. 비록 숙련도의 부족으로 인해 제대로 둔갑 가능한 형태는 젊은 성인 여성으로 한정되지만, 변신 중에 그는 평범한 인간 여성과 기능적으로 동일하다.\n\n주목할 만한 점은 키츠쿠미가 링크드넷에 몰래 만화를 그려 공개하는 데에 자신의 예술적-창조적 재능을 사용해왔다는 것이다. 그의 부친은 일본의 침략에서 가문이 수행한 역할과 제2차 세계대전에 대해 남모를 고백과 기록, 그에 대한 자신의 신념 등을 남겼으며, 이는 키츠쿠미의 초기 작품들이 다룬 주요 소재였다. 키츠쿠미 계열사의 기술을 이용해 그는 링크드넷에서 지하 민족주의 운동 여럿과 직접 협력할 수 있었고, 뒤이어 우미노에게 온라인 협력 관계로 스카우트되었다. 키츠쿠미는 당국에 체포당할 위기를 겪은 뒤 우미노의 도움을 받아 탈출했고, 최종적으로 현장 임무에 합류하게 되었다.\n\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]\n[[/div]]\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=40%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/nuclearbomb.png\n|add-caption=true\n|caption=키츠쿠미로부터 획득한 사진 자료. 1944년 11월 1일 주케이 핵공격을 지켜보는 일본군과 미군의 모습이다. 주케이(옛 충칭)는 중국국민당 정부와 추축국 세력의 마지막 근거지였다.\n]]\n\n@@@@\n@@@@\n\nSCP-7015 출신 전향 시민으로서 키츠쿠미의 행동은 문화적 정체성 위기를 나타내는데, 이후 서술할 독자 임무와 그의 문예창작물을 이해하려면 그가 처한 상황을 특기할 필요가 있다. 이 사안에 대해 그가 자필로 작성한 편지 형식의 진술을 아래에 첨부한다.\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 편지 7015-01\" hide=\"<< 편지 7015-01\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 LTR-0815[[/size]]\n[[size 110%]]2020년 7월 20일[[/size]]\n= **[[size 150%]]{{편지 7015-01}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/dreaming.png\n|add-caption=true\n|caption=\"할머니가 찍어주신 나의 사진입니다. 오라버니가 날 데려가기 며칠 전에요.\"\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n= -- {{배계}}[[footnote]]拝啓; 편지의 서두에 붙여 예의를 차리는 일본어 어휘.[[/footnote]] --\n\n가을이 점점 깊어가네요. 여름의 그 가혹했던 열기가 아직도 느껴지는데도 말이죠. 아쉬움을 실어오는 듯한 단풍을 보니 오라버니와 여정을 떠나기 전의 나날이 떠오릅니다. 오전 여섯시면 잠에서 깨어나, 메이드 키노코양의 손을 빌려 단장을 마치고, 작업과 훈련을 시작하기 전 고모님께 보고를 드렸죠. 물론 그 작업으로 만든 그림과 광고물들은 우리의 스파이 행위의 결과물을 알리는 것들이었지만요. 지금 생각하면 아이러니하죠 참.\n\n그러고 있다보면 종종, 오라버니가 그림이나 이야기를 요청하는 서신을 전하러 기계 까마귀가 날아왔어요. 저는 거기에 완성된 만화를 담아 돌려보냈고요. 그때 오라버니가 요청해왔던 소재들은 하나같이 재미있었죠. 악마들이 사람들을 희롱하는 이야기나, //귀신//같은 허깨비들과 넓은 챙 달린 모자를 쓴 사신들의 이야기 말예요. 그치만 당신에게 이건 제대로 말해야 할 것 같은데, 우리 //키츠네//... 아니 //구미호//는 더이상 사람의 간을 즐겨 먹지 않아요! 해보라고 굳이 시키겠다면 당신 걸로 먹어버릴 거에요. 알아 들어요?\n\n//재벌// 가문의 딸로 살면서 제 삶이 공허하게 느껴졌다고 한다면 그건 꽤나 특권적인 시선이겠죠. 그렇지만, 저는 진실로 무언가 놓치고 있다는 감각에 사로잡혀 있었어요. 저는 실종되신 아버지의 말씀을 기억해요. 그건 나중에 오라버니가 말해준 것과 꼭 같은 말이었죠.\n\n\"이 세상은 너무 많은 걸 잃어버렸다. 누군가 그것들을 시간과 선동의 심연 너머로 쫓아버린 것처럼.\"\n\n아버지는 남몰래 제게 많은 걸 가르치셨어요. 그림 그리는 것도, 오라버니와 만나기 전엔 사실 믿지 못했던 어렴풋한 역사 이야기도, 이렇게 말해도 될지 모르겠지만 -- 진실을 느끼는 감각도. 단정하고 예의 바른 아가씨 시늉을 하던 시절에조차, 저는 아버지의 영향으로 알 수 없는 향수를 느끼고 있었어요. 가본 적도 없는 장소에 대한 그리움을 [[span class=\"ruby\"]]사우다지[[span class=\"rt\"]]//saudade//[[/span]][[/span]]라고 한다죠. 그것이야말로 2년 전, 우리의 조그만 지하 공동작업으로 저를 이끌고, 여태 이 많은 그림들을 그리게 한 원동력이었다고 생각해요.\n\n오라버니께 지하 루트로 만화와 그림 몇 개를 보낸지 며칠 후, 우린 제국 당국으로부터 도망쳐야 했죠. 헤이조의 분주한 거리를 미끄러지듯 날아서, 낡아빠진 사당 근처에 와서야 오라버니 등에서 내릴 수 있었어요. 그래요, 오라버니가 이 반도에 숨겨진 진실을 알려준 그곳이요. 이 땅의 옛 이름이 조선이었음을, 제2차 세계대전이 정말 어떻게 끝났는지를 알려준...\n\n오라버니의 그 질문 아직 기억해요. 표현은 구렸지만, 인상적이었죠.\n\n\"말해봐, 너는 일본의 시민인가? 아니면... 조선반도 사람인가?\"\n\n그럼에도 불구하고 저는 여전히 갈등했어요. 비록 저는 집안에서 툭 튀는 천덕꾸러기였고 제게 요구됐던 의례의식들에 별 생각이 없는 편이었지만, 나를 이루는 유산은 철저히 일본의 것이었으니까요.\n\n일본인으로 길러져, 일본인처럼 말하고, 전형적인 //아가씨//로서 행동하고... 그 많던 파티들, 대담들, 심지어 선자리까지 다 참석했죠. 내지의 유력가 자제분과 혼인하면 우리 혈족은 더 강력해질테니까. 가문은 지금의 저를 만들어내려고 무던히도 애를 쓰며 저를 틀에 욱여넣었어요.\n\n전 더이상 이상적인 조선 여인의 껍데기에 싸여있지 못할 거 같아요. 그렇지만 오라버니가 절 여전히 믿어줄 수 있기를 바라요. 나로선 그저 노력할 수 밖에요. 당신을 위해, 역사를 위해, 이 반도를 위해, 그리고 내 우울한 나날에 무언가라도 할 수 있기 위해.\n\n끝으로 한마디. 할머니는 저에게 종종 \"知らぬが仏[[footnote]]'시라누가 호토케'라고 읽는다.[[/footnote]]\"라고 하시곤 했어요. \"모르는 게 부처다,\" 모르는 게 낫다는 말이에요. 오늘의 저와 오라버니를 보고 할머니가 뭐라고 하실지, 저 경구를 생각해보면 좀 궁금하기도 하네요.\n\n아무쪼록 저는 우리의 여정이 계속될 수 있기를 바라요. 건강에 유의하시길, 날이 더워서 기진맥진해버리진 않을까 걱정이에요.\n\n= -- {{줄이며}}[[footnote]]원문은 かしこ; '카시코'라고 읽으며, 여성이 편지를 마칠 때 으레 쓰는 표현. [[/footnote]] --\n\n[[/div]]\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n높은 성 콤비는 필리부스테리스모 작전의 핵심 임무 중 하나로써 SCP-7015-해태를 조사했다. 대상은 주요한 조선 신화적 독립체로, 정의와 법의 상징이자 화재와 재해를 막는 수호신으로 여겨졌다. 수집된 문화 자료는 대상을 개나 사자의 특징을 가진 일각수 독립체로 묘사한다. SCP-7015-해태는 1960년에서 1965년에 걸친 제국의 숙청을 피해 은둔했으며, 최근에서야 소재가 다시 파악되어 필리부스테리스모 작전에 영입되었다.\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 독자 임무 7015-01\" hide=\"<< 암호: Mamayang gabi'y magkakaroon ng pista...\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 MIS-0815[[/size]]\n[[size 110%]]2020년 7월 27일[[/size]]\n= **[[size 150%]]{{독자 임무 7015-01}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/haetae.png\n|add-caption=true\n|caption=SCP-7015-해태의 양식화된 묘사. 은신처의 공터에 위치해 있었다.\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**장소:** 조선, 헤이안호쿠토\n\n= -- {{기록 시작}} --\n\n//오후 8시, 반도 북동쪽 지방에 보름달이 떠있다. 우미노가 SCP-7015-해태의 숨겨진 거처로 통하는 세 개의 아치로 된 다리를 건넌다. 우미노가 키츠쿠미를 찾는다. 근방에는 온통 SCP-7015-해태가 부조된 목판으로 어질러져 있다. 각 부조에는 대상이 셋, 여덟, 아홉마리씩 무리지어 묘사된다. 유사한 모양의 인형 몇 개가 인근의 소나무에 매달려 있다. 지면에 붓글씨로 작성된 기적학적 불교 마술이 인형과 목판을 연결하고 있다. 술, 삼색의 과일, 떡이 중앙에 놓여 있다.//\n\n//소나무 군락 사이를 지나던 우미노가 목공 도구들과 미완성 부조들을 발견하고 탄식한다. 우미노가 흩어진 도구를 줍는다. 여우 가면 위에 의료용 마스크를 쓴 키츠쿠미가 우미노의 등을 두드린다.//\n\n**키츠쿠미:** 히히... 나 이뻐?\n\n**우미노:** (//한숨//) 그래, 이뻐.\n\n//키츠쿠미가 의료용 마스크를 벗는다. 여우 마스크가 여전히 얼굴을 완전히 가리고 있다.//\n\n**키츠쿠미:** 이래도... 이뻐?\n\n**우미노:** 음... 그런 거 같은데?\n\n//키츠쿠미가 가면을 벗는다. 아래에는 다른 여우 가면이 있다. 이번엔 좀 더 뚜렷이 웃는 표정이 그려져 있다.//\n\n**우미노:** (//이마를 짚음.//) 그래, 너 이런 쓸데없는 짓 좋아했지. 오늘 좀 어땠어?\n\n//키츠쿠미가 가면의 입이 그려진 부분을 꽃무늬 손수건으로 가린 채 쿡쿡대며 웃는다.//\n\n**키츠쿠미:** 미노루 오라버니, 젊은 아가씨는 이정도 장난도 즐기면 안되나요? 이렇게 아무 곳도 아닌 데다가 나무 조각을 이리저리 흩뿌려놓으면 사람들이 절 미친 것처럼 볼 거 같아서, 그냥 해봤어요. 입 찢어진 여자 흉내를 내는 미치광이 여우소녀라, 이 아이디어 뭔가 소잿거리가 될 만한 새 도시괴담으로 나올 거 같기도 하죠? 그리고 무엇보다, 오라버니의 귀중한 시간은 확실하게 삭제해드렸네요. (//놀리듯이.//)\n\n**우미노:** 미안하지만 지금 즐길 처지가 아니야. 위협이 도사리고 있다며 창자가 울어대고 있어. 깃발 여러개 달고 다니는 그 제국 소녀병일지도 모르지. 그가 우리 낌새를 파악하고 있다는 직감이 들어.\n\n**키츠쿠미:** 에? 잠깐만요. 그이가 정말 우릴 알고 있다면, 이렇게 무고하고 순수한 소녀를 숲 한가운데에 놓고 가시면 더더욱 안되는 것 아닌가요? 이 점에 책임을 지셔야겠어요.\n\n**우미노:** 그래, 그래. 다음 도시에서 특대형 간튀김 사줄게. 그래서, 준비는 다 됐어?\n\n**키츠쿠미:** (//주변을 가리키며//) 인형이랑 목판의 배치는 끝냈어요. 마술 표식도요. 주셨던 도식대로 정위치에 놓았는지 이중 삼중으로 전부 확인한 건 좋은데, 이러다 곧 지쳐 쓰러질지도 몰라요. 오 맙소사, 여자아이를 밤낮으로 휴식도 없이 부려먹으시다니-\n\n**우미노:** 알겠지만 우린 신의 거처에 있어. 우아하신 아가씨 연기로 좀 돌아가보자고, 이제 슬슬 주 영창 할 테니까.\n\n//우미노가 진형의 가운데에 묻혀있던 토기 항아리를 파낸다. 그리고 내부의 물을 확인한다.//\n\n**우미노** 전보다 소금물이 줄었어. 해태께서 많이 동요하신 모양이군.\n\n//키츠쿠미가 연주하는 치터 가락을 배경으로 우미노가 항아리를 다시 채우는 기적술을 사용한다. 그가 항아리를 다시 묻고, 주술을 외며 물 수(水)자를 그 둔덕에 그린다. 그가 마지막 획을 준비한다.//\n\n**우미노:** 화마와 재액을 막으시는, 위대하고 정당한 보호자, 해태를 뵙습니다. 길을 통하여 미천한 여행객이 감히 문안토록 허락하여 주십시오. 필리핀의 새 제안을 가져왔으니, 반도의 꿈을 다시 세울 때가 됐습니다.\n\n//지면에서 물줄기가 뿜어져 용솟음친다. 인근이 안개로 뒤덮여 시야가 흐려진다. 물줄기가 합쳐져 작은 탑의 형상을 갖추자 우미노와 키츠쿠미가 입장한다. 탑을 내려갈수록 그들이 가진 칸트 계수기가 흄 준위 감소를 알리며 울린다. 복도에는 책장, 작은 배, 탑, 테라코타 인형이 줄지어 늘어서 있다. 곧 최저층에 다다른다.//\n\n//공간 전체에 종 소리가 울린다. 5 미터가 넘는, 사자를 닮았고 비늘이 달린 독립체가 우미노와 키츠쿠미의 앞에 내려앉는다. 그의 오른눈은 패였고, 뿔은 갈라지고 부서졌다. 괴저성 피부염이 비늘 곳곳에 보인다. 몇차례 거친 숨을 내뱉은 뒤 독립체는 서툰 일본어로 대화한다.//\n\n**우미노:** 좋지 않아 보이십니다, 해태시여.\n\n**SCP-7015-해태:** 내 축복 어린 항아리는 곧 말라버릴 터이니, 내 활력도 그와 같다. 매번 마주할 때마다 내 거처까지 소식들을 전해주니 참으로 기껍구나. 그러나 시간은 내 예상보다도 훨씬 빠르게 가버리고 있노라.\n\n**우미노:** 그렇군요... 최근 일본반도 당국과 대륙위원회도 저흴 단속하고 있습니다. 저 또한 거동이 점점 부자유해지고 있습니다.\n\n**SCP-7015-해태:** (//키츠쿠미를 관찰함.//) 묻건대, 그대는 어찌 시간을 내어 처녀를 거두었는가? 더구나 상류 사회의 소녀라. [[span class=\"ruby\"]]비율빈[[span class=\"rt\"]]Philippine[[/span]][[/span]]의 교육이 그대로 하여금 여색을 탐하도록 가르치진 아니하였을 터.\n\n//키츠쿠미가 대꾸하려 하나, 곧 고개를 숙인다.//\n\n**우미노:** (//흘끗 봄.//) 그는 그... 동행자입니다. 귀족 핏줄입니다만 (//SCP-7015-해태가 노려봄.//) 좋은 이야기꾼이고, 지난달 당신과 지하운동이 받아보았던 만화의 작가지요. 그 때에, 또 그 전에도 당신께 귀띔해드린 이입니다.\n\n**SCP-7015-해태:** 아아, 날으는 탑과 궐의 수호신 이야기 말이로군. 결말은 과히 낙천적이었노라. 평치 않을 수 없나니, 또 인물의 묘사도 다소 부정확하였다. 허나 이 무너져가는 고택에서 시간을 죽이는 자에겐 충분한 오락이었음이라. 하아... 궐에 거하던 나날이 눈에 선하나, 이제는 잊힌 이야기일지어다. 그러하니, 그대 이름은 무엇이냐?\n\n**키츠쿠미:** 키츠쿠미... 호시미입니다. 지금은 그저, 그저 평범한 소녀입니다. 저는 옛 시대를, 당신이 거쳐온 삶을 더욱 기록하고... 또 그리기 위해서, 당신의 호의를 구하러 왔습니다.\n\n**SCP-7015-해태:** 키츠쿠미... 아아! 키츠쿠미인가! 전란 후에 그 늙은 여우가 지은 이름이로다. 그가 강대한 밀정 사업을 벌였음을 풍문으로 들었나니, 이는 그가 가문의 명예와 역사를 값으로 치렀음이라. 허나 사필귀정일지니, 그의 손녀 중 하나가 이 모든 퇴폐로부터 달아나매, **배신**의 굴레로다. 젊은 처녀여, 그대 가문의 죄갚음을 꾀하는가?\n\n//키츠쿠미는 고개를 숙인 채 침묵한다.//\n\n**우미노:** 부디... 부디 그에게 믿음을 허락해 주십시오. 그는 자기 삶을 다 내던지고 필리핀의 이 임무에 자진했습니다.\n\n**SCP-7015-해태:** 그래, 좋다. 질문은 잊으시게, 키츠쿠미... //아가씨//[[footnote]] 옛 조선말 경칭. [[/footnote]]. 내게도 해학은 아직 있노라. 우미노가 그대를 충실히 신뢰하는데 내가 말할 것에 여부가 가히 있겠는가. 자문자답은 나의 취미가 아니니, (//포효함.//) **말하라.**\n\n**키츠쿠미:** 당신은... 당신은 궁궐의 문지기라고 전설에서 일컬어집니다. 맞습니까?\n\n**SCP-7015-해태:** 흠, 말인즉슨 전설이 여즉 남아있다는 것이렸다! 백년 전에 전부 불타버린 줄 알았건만... 아아. 너무도 많은 서책이, 두루마리가, 무더기로 쌓인 채 불타올랐노라. 건져진 일부조차 그대로 제국의 유언비어에 동원되었지. 나의 기억 또한 해를 거듭하여 어느덧 망각 너머로 잊혀갈진대, 누가 너로 하여금 그것을 알게 했는가?\n\n**키츠쿠미:** 저의 아버지께서 가르쳐주셨습니다. 적어도 그 일부 정도는요. 또 제 그림은 지하 운동으로부터 얻은 이야기에서 비롯하기도 합니다.\n\n**SCP-7015-해태:** 반란자 부녀와 쏘다니는 소문 정도가 나의 유산을 전할 희망이란 말인가. 마지막 황제 폐하를 나는 여즉 기억하나니. 폐하께서 받은 묘호를 분명 아직 기억할진대... 소종... 선종...? 아, 그래, 순종황제폐하이시니라. 폐하께서 연소하실 적, 지친 신하들과 놀이를 하시던 모습을 나는 보았노라. 폐하께서 장성하셨을 적, 부황께서 폐위당하신 뒤 그 허깨비 황좌에 강제로 앉혀진 모습을 또한 나는 보았노라.\n\n마침내 너희의 서력으로 천구백하고도 십년이 되는 해, 폐하께선 모든 것을 잃으셨도다. 반도를, 조선 전부를 말이다. 나는 남도로 내려가, 필사의 항쟁에 나섰노라. 그러나 제국의 기적사들과 일본군에 밀려 북쪽으로 패퇴해야 했다. 나 하나를 잡고자 그들이 몇의 마을을 인질로 삼았던가, 몇의 도시를 불바다로 만들었던가. 그럴진대 전화 속에서 내 석상과 흔적들이라고 어찌 무사했겠는가. 탑들도 더는 남아있지 않노라. 조선반도는 더이상 내가 알던 모습으로 존재하지 않았다.\n\n//SCP-7015-해태가 멀어버린 눈을 긁는다. 키츠쿠미는 계속 잠잠히 들으면서, 한 손으론 SCP-7015-해태의 이야기 속 장면들을 스케치로 담는다.//\n\n**SCP-7015-해태:** (//그르릉거림.//) 후... (스케치를 내려다봄.) 보아하니 이제 내 서사시는 그 종이 위 밖에 설 곳이 없는 듯 하구나. 너희도 알 터이니, 세간이 우리 수호자를 잊으면 우리도 더이상 힘을 갖출 수 없으매, 정신을 지상에 드러내는 것조차 할 수 없음이라. 그러나 최후의 최후에, 너의 동행자가 그려낸 이야기가 소멸을 조금 늦춰주는구나.\n\n**우미노:** 해태시여, 우린 아직 천명을 바꿀 시간이 남아있습니다. 필리핀은 11월을 기해 굉장한 계기를 마련하고자 하고 있습니다.\n\n**SCP-7015-해태:** 짐작컨대, 백성들의 봉기를 꾀하는가? (//콧방귀를 뀜.//) 안일하도다. 전쟁이 끝나고도 한세월이 흘렀거늘 비율빈은 이제야 움직이려 하는가? 바람에 귀를 기울이라. 반도의 백성들은 더이상 이를 원치 않을진저. 그들의 충의는 향배를 틀었나니, 정신의 조정과 문화의 말살이 수십년 세월을 거쳐 이미 체화되었노라. 그들은 이제 일본의 백성이 아니던가? 미르와 이무기[[footnote]] 고대 반도 언어에서 물을 지배하는 용 독립체들을 일컫던 표현. 미르는 용을, 이무기는 용이 되지 못한 괴수를 말한다. [[/footnote]]의 후손이여, 답하라.\n\n**우미노:** 지난 십년, 필리핀은 링크드넷에서 펼쳐온 막대한 소셜 미디어 선전 활동의 자금을 대어 왔습니다. 요즘 이들에겐 허무맹랑하게 들릴 정도인, 그러나 한때 조선반도에 진정으로 있었던 옛 황금시대의 기억을 되살리는 활동 말입니다. 받아보셨던 만화도 그 일환입니다. 경제 불황이 지속되면서 사람들은 분노하고 있습니다, 해태시여. 그들은 점점 믿어보고자 하고 있습니다. 키츠쿠미가 집을 나온 것도 알려져, 그 재벌가조차 슬슬 위험을 느끼고 있는 게 아니냐는 풍문에 신뢰감이 더해지고 있지요.\n\n**SCP-7015-해태:** 하아. 유산 잃은 자들이 유산을 베껴그린 그림첩에 매달리매, 그들이 배곯을 것을 두려워하는 까닭이라. (//SCP-7015-해태가 5초 가량 침묵에 빠짐.//) 다시 묻건대, 이것이 정녕 내가 내 벗과 내 문명을, 조악하게나마 되찾을 마지막 방책이란 말인가? 마치 패잔병의 발악이 아닌가. 한때 수호신이라 불린 나의 명예를 생각하라.\n\n**키츠쿠미:** 저는... 당신께서 여전히 이 땅의 고결한 수호자라고 믿습니다. 당신께서 거하는 이곳 주변의 마을들은 다들 순박하고 평화로웠어요. 당신은 조선 땅의 유산을 계속 지켜오고 있는 겁니다. 제발... 그대가 지키던 이들에게 아주 조금의 믿음을 가져주세요.\n\n**SCP-7015-해태:** 허허, 이 소녀의 생각이 가상토다. 우미노여. 그대의 계획, 비율빈의 계획은... 필시 희생을 요할지니. 또 //막대한 행운//이 도와야 할지니. 비율빈의 사람들도 성사에 기대를 걸지 못하고 있으리로다.\n\n**우미노:** 해태시여, 이것은 일본제국에 대항하는 우리 계획의 첫 수에 지나지 않습니다. 모든 것의 성패는 도쿄의 대응에 달려 있습니다.\n\n**SCP-7015-해태:** 호오, 그러면 말해보라. 너희의... 조막만한 만화들이 제국을, 잠자는 거인을 찌를 비수가 될 수 있는가?\n\n**우미노:** (//미소지음.//) 당신이 받아들이시기에 달렸습니다, 해태시여. 우린 좁디좁은 가능성의 쪽창을 내다보고 있는 셈입니다. 분명 만화에서보단 더 많은 것을 해낼 수 있습니다. 여기에 우리가 필요로 하는 정보들의 목록이 있으니, 부디 숙독하시길. (//우미노가 키츠쿠미에게 눈짓하자 그가 두루마리들을 잔뜩 건넨다.//)\n\n**SCP-7015-해태:** 비록 지금은 제국에 대항하나, 비율빈이 그의 옛 동맹에게서 배운 것이 있음이로다. 내 찬찬히 생각하겠노라. 정녕 때가 오거든 나의 힘과 축복이 그대들과 함께하리라.\n\n**우미노:** 필리핀 또한 그대에게 약조합니다. 조선반도의 밤하늘에 풍등이 불을 밝힐 때, 당신과 친우들, 그리고 당신이 사랑해 마지않았던 문화를, 우리는 다시 세울 수 있을 것입니다. 그때는 정해진 접선지에서 우리를 도와주십시오. (//문서 몇 개를 건넴.//)\n\n**SCP-7015-해태:** 만약 일이 어그러진다면?\n\n**우미노:** 적어도 약체화된 제국에게 마지막으로 \"꺼져\"라고 한마디 쏘아줄 수 있겠지요. 그리고 잘못된다 한들 필리핀은 두 번째 기회를 기다리며 조선 유물을 계속 지킬 것입니다.\n\n**SCP-7015-해태:** (//숨소리.//) 이해한다. 비율빈은 양자가 모두 승리하는 결과를 노리는구나. 그럼 우리로선... (//탑 밖의 소나무 숲을 바라보다 한숨을 쉼.//)\n\n**키츠쿠미:** 부디 저희를 믿어주세요. 키츠쿠미 재벌의 영애로서 저의 명예를 걸고 약속드립니다.\n\n**SCP-7015-해태:** 좋다. (//우미노를 바라봄.//) 미르와 이무기의 후손이여, 할 말이 더 있지 않느냐?\n\n**우미노:** 예... 당신께서 갖고 계신 여의주의 조각 이야기입니다.\n\n**SCP-7015-해태:** 내가 보건대, 그대는 약조한 장소에 내가 그것을 가져오길 바라는 것이렸다? 필시 여의주 조각을 모아 완성하는 것으로 대단원을 장식하려는 생각일 터.\n\n**우미노:** 말씀하신대로입니다, 해태시여. 때가 될 때까지는, 수호자의 손에 있는 것이 더 안전하겠지요. 여하튼, 저흰 이제 더 북쪽으로 갈 셈입니다. 필요한 주술을 재정비하러요.\n\n**SCP-7015-해태:** (//턱수염을 곤두세움.//) 으음... 그 망나니 돗가비 처자를 보러 갈 셈인가. 그래, 어찌됐든 너희 계획에 나보단 더 협력적일 위인일지어다.\n\n**키츠쿠미:** 돗가비...? 또 우리가 모르는 괴물이라도 만나러 가는 거에요?\n\n**우미노:** (//웃음.//) 아니, 도깨비 말이야. 고블린이나 오거 같은, 하지만 훨씬 더 사람과 닮은 모습을 한 정령이지. 너 같은 신입 협력자한테 장난이나 치지 않으면 좋으련만. 어찌 됐든 그 여자가 가진 자원과 인맥들은 지금 필리핀에 꼭 필요한 것들이야. 코믹 컨벤션을 성공리에 개최해내기 위해선.\n\n= -- {{기록 끝}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=3\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/manga.jpg\n|add-caption=true\n|caption=동인 집단 \"주홍빛 펜\"의 그림 작품들. 주홍빛 펜 그룹은 1981년의 창작매체 교정정책의 희생자 중 하나로, 그 외에도 데즈카 오사무 등의 만화가와 신예 비디오 게임 회사들이 주로 표적이 되었다.\n]]\n\n@@@@\n@@@@\n\n높은 성 콤비는 필리부스테리스모 작전위원회의 허가를 얻어 SCP-7015-도깨비를 탐색했다. 대상의 투명화 및 물질조작 변칙성은 필리부스테리스모 작전의 2단계의 핵심 요소이다. 대상은 만주로 도피했는데, 그곳은 조선반도에 이웃해있고 많은 인구가 거주하고 있으며, SCP-7015가 대량의 자원과 저임금 노동력을 착취하고 있는 지역이기도 하다. SCP-7015-도깨비는 조선 출신의 정령으로, 문신을 여럿 새기고 사기술에 능하며 약 120명에 이르는 도깨비 무리를 이끌고 있는 것으로 유명하다.\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 독자 임무 7015-02.\" hide=\"<< 암호: Ang lampara ay magbibigay ng isang maningning na ilaw...\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 MIS-0815[[/size]]\n[[size 110%]]2020년 7월 29일[[/size]]\n= **[[size 150%]]{{독자 임무 7015-02}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=7\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/manchuria.png\n|add-caption=true\n|caption=국제적으로 배포된 만주 지도. 해당 지역은 만저우궈, 만슈코쿠로도 알려져 있다.\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**장소:** 만주, 하루빈\n\n= -- {{기록 시작}} --\n\n//하루빈에 도착한 지 2시간이 경과할 무렵 키츠쿠미와 우미노가 하루빈의 거리를 걷고 있다. 거리는 일본인과 소련인 군중으로 가득하다. 키츠쿠미와 우미노는 협화복을 입고 있는데, 이는 일제 제복의 옷깃에 만주국 국기 핀을 꽂은 의상으로 만주인의 표준 복장이다.//\n\n**우미노:** 설국에서 완전히 길을 잃었군, 젠장. 호시미, 가야 할 좌표는 찾아 냈어?\n\n**키츠쿠미:** 아뇨, 아직. 너무 흐릿해요. 일단 산업 구획으로 가보죠. 그쪽인 거 같아요.\n\n//하루빈 산업단지는 항공산업, 목재, 담배, 발전소, 식료품, 설탕정제 관련 공장들로 가득하다. 키츠쿠미와 우미노의 시야에 한 설탕 정제소 일꾼 무리 다섯 명이 들어온다. 두 명은 손과 얼굴에 흉터가 보인다. 셋은 배급식을 주고받으며 떠들고 있다.//\n\n//사람들과 부딪히던 키츠쿠미가 미간을 찌뿌린다. 적선을 구걸하며 달라붙는 남루한 행색의 주민들은 장애를 입은 참전 군인이거나 실직 노숙자들로 보인다.//\n\n//키츠쿠미가 미세하게 표정을 찡그렸다가 곧 고개를 젓지만, 우미노가 눈치챈다.//\n\n**우미노:** 키츠쿠미... 이 자들은 가진 게 아무것도 없는 인생을 살고 있어. 하얼빈, 나아가 만주 인구의 대부분은 고등 교육을 받지 못해. 일본인 우선권 때문은 아니야, 만주엔 일본인도 많으니까. 제국은 그냥 그들의 권력과 범위를 너무 지나치게 늘려버린 거야. 결국 저들은 이런 공장에 평생 처박혀있다가 과로로 죽거나 기계에 깔려 죽겠지. 네 가족의 회사에선 이런 사람들을 본 적 있어?\n\n**키츠쿠미:** 아뇨... 없는 거 같아요. 저는 가문에서 운영하는 공장에도 방문해본 적이 없는걸요.\n\n**우미노:** 흐음, (//탄식함.//) 반도 쪽은 사정이 조금이나마 낫지만, 일본 본토나 끽해야 타이호쿠 정도를 빼고선 자원 식민지라고들 불리는 게 괜히 그런 게 아니야.\n\n**키츠쿠미:** ...미안, 정말 미안해요. (//우미노가 그를 바라봄.//) 반도에선 말이에요, 제 생각이지만, 아마 부유층만 그렇게 생각하는 게 아닐 거에요. 대부분의 우리 조선인들은 스스로를, 음... //일본인//, 그러니까 제국의 위계 질서에서 상위에 있다고 생각하게 되어 왔어요. 반도에서 가장 비루한 자라도 순수성을 타고났다고 말이죠. 이 믿음이 제국의 유지에 도움을 주고 있겠죠.\n\n**우미노:** 그래. 아무튼, 너무 들여다보고 있지 않아도 좋아. 네가 감당하기 -\n\n**키츠쿠미:** ...아니, 그래선 이 모든 일의 의미가 없어져요.\n\n**우미노:** 알았어, 그럼. 다음 갈 곳은 작은 공원이야. 일단 그 깃발 소녀를 뿌리친 뒤에 거기서 누굴 만나기로 되어 있어. 이제부턴 항상 자세를 낮춰. 일본지부에서 이곳의 순찰 병력을 늘렸으니까.\n\n//공원에서 키츠쿠미와 우미노는 뛰노는 아이들을 지켜본다. 아이들은 만주에서 가장 흔히 즐기는 스포츠인 축구를 하고 있다. 공의 궤적이 키츠쿠미와 우미노 옆의 자두나무 쪽으로 휘자 아이들이 질겁한다. 공이 우거진 나뭇가지를 때리자 검은 모자가 떨어진다.//\n\n**우미노:** 뭐야, 이 모자는 날아다니네? 아아, 이 장난꾸러기 자식이 또-\n\n//푸른 틀이 우미노를 감싸자 갑자기 그가 보이지 않게 된다. 키츠쿠미가 경악한다.//\n\n**키츠쿠미:** 이건 - 공격? 어떻게 이렇게 빨리?\n\n//키츠쿠미가 자기 왼손에 메모지가 쥐여있는 것을 알아챈다. \"그를 다시 보고 싶다면 도시의 유일한 성당으로 가라.\" 공황 발작을 일으키기 직전 정신을 차린 키츠쿠미는 주머니에서 지도를 꺼내 읽는다.//\n\n**키츠쿠미:** 성... 성 소피아 성당, 인가?\n\n//키츠쿠미는 주로 일본풍으로 조성된 하루빈의 중심 대로에서, 주민들 사이를 헤짚어가며 발걸음을 재촉한다. 브레멘 여관, 홀리데이 여관 시티센터점 등 하루빈에 남아있던 유럽풍 구조물들은 3년 전에 다 철거되었다. 성 소피아 성당은 살아남은 유일한 흔적이다.//\n\n//일본지부의 재단 요원인 아이신카쿠라는 사복 차림으로 하루빈을 순찰하다 키츠쿠미를 발견한다. 추격이 시작되자 키츠쿠미는 거리를 내달리며 도주한다. 모퉁이를 돌 때마다 둔갑을 바꿔가며, 키츠쿠미는 성당으로 향하는 우회로인 작은 공원으로 경로를 튼다. 절반을 지났을 무렵 2미터 너비의 깃발이 키츠쿠미의 앞을 막는다.//\n\n//아이신카쿠라가 총을 뽑아들어 키츠쿠미에게 두 발을 쏜다. 그러나 갑작스런 돌풍 때문에 모두 빗나간다. 회피하면서 재빨리 주술을 외워 작은 여우 모습으로 돌아간 키츠쿠미가 서둘러 도망친다.//\n\n//그를 추적하는 아이신카쿠라가 깃대를 뽑아들어 마치 빗자루를 몰듯이 올라타서 날아오른다. 키츠쿠미는 지붕과 나무 꼭대기를 넘나들고 종종 창문을 통해 집을 가로질러가며 계속 도주한다. 아이신카구라는 깃발 여러개를 빠르게 날려보내 키츠쿠미를 감싸버리려고 시도한다. 겨우 빠져나간 키츠쿠미가 성당의 허물어진 틈을 통해 내부로 진입한다.//\n\n//아이신카쿠라가 뒤를 쫓아 들어가지만, 모자를 빼곤 보이지 않는 독립체가 그를 씨름 기술로 자빠트린다. 아이신카쿠라는 손아귀에서 빠져나가보지만 곧 다시 잡힌 끝에 기적학적 속박에 묶인다. 잡혀버린 아이신카쿠라의 뒤에서 키츠쿠미가 숨을 몰아쉬며 다시 인간 형태를 취한다. 우미노가 튀어나와 키츠쿠미에게 상처는 없는지 살핀다.//\n\n**우미노:** 도와, 너 임마! 시험 한 번 해보자고 애를 죽일 셈이야!\n\n//SCP-7015-도깨비가 온전한 모습을 드러낸다. 한복이라 불리는 고전 의상을 입고 온몸에 문신을 한 여성 인간형 독립체이다.//\n\n**SCP-7015-도깨비:** 하하하! 걱정 말라고, 애송이. 도망치는 동안 나도 계속 지켜보고 있었는걸. 아무튼 이 끄나풀을 잡는다는 목표를 달성했잖아? 이렇게 쉬울 줄은 몰랐는데 말야.\n\n**아이신카쿠라:** (//몇 초 침묵.//) 여우... 오니... 네놈은 분명 그 수룡이겠군. 이렇게 깊숙히까지 침투했다니.\n\n**키츠쿠미:** (//우미노를 껴안음.//) 미노루 오라버니, 무사했군요! 그리고... 당신 대체 원하는 게 뭐에요? (//SCP-7015-도깨비를 노려봄.//)\n\n**SCP-7015-도깨비:** (//낄낄댐.//) 너무 화내진 마, 작은 구미호야. 장난은 곧 도깨비의 환영법이라고. 그리고, 이 계집애가 꽤나 명사수인 거 몰랐어? 어떻게 그게 다 빗맞았을까나?\n\n**우미노:** 원래 이런 양반이니까 이해해 줘. \"유머\" 감각이 좀... 유별나거든.\n\n**SCP-7015-도깨비:** 무례하긴! 암튼 다시 소개하지. 행운과 속임수의 화신, 김가 도와이올시다. 보다시피 도깨비지. 안 익숙하면 일본 오니 같은 걸로 생각하라고. 늬들이 복작대시는 일에 협력하고 있다.\n\n**키츠쿠미:** 속임수는 알겠는데, 행운이요?\n\n**SCP-7015-도깨비:** 자세한 건 넘어가자고, 귀여운 여우 아가씨. 지금 다 불어드려도 되겠어?\n\n**키츠쿠미:** 자꾸 얕보면 제 은장도가 가만히만 있지는 않을 거에요. (//SCP-7015-도깨비가 낄낄댐.//) 그래서, 부니 마니 한다는 게 소식 얘기라면, 빨리 말해요. 이미 시간은 낭비할 만큼 낭비했어요.\n\n//우미노가 짙은 소금물로 된 거품을 만들어 아이신카쿠라의 눈과 귀를 막는다.//\n\n**SCP-7015-도깨비:** 불쌍하구만. (//앉고는 가방에서 팥떡을 꺼내 먹어치움.//) 여튼간에, 인용구 하나로 운을 떼 볼까? \"행운이란 준비가 기회를 만났을 때를 말한다.\" 지금이야말로 행동에 나설 최고의 시점이라는 건 너희도 알겠지.\n\n**우미노:** 부하들은 전부 보낸 거고?\n\n**SCP-7015-도깨비:** 그럼, 도깨비 감투랑 방망이 챙겨들고 각지에 잠복하고 있어. 은신처 필수품으론 그만한 게 없지. (//두루마리 여럿을 건넴.//) 나도 옛 벗들 만나러 다니느라 바빴고 말야. 제국이 우릴 제대로 쓸어버리는 데 실패한 건 우리로선 행운이었어.\n\n**우미노:** 좋아. (//앞으로 숙임.//) 준비에 아직 두 달은 더 필요한가보군. 그 정도면 빨리 끝내는 거지. 그리고, 우리 일가가 너한테 맡겼던 여의주 조각은?\n\n**SCP-7015-도깨비:** 안전한 데 있어. 다 끝장낼 때가 오면 언제든 챙겨올 수 있고. (//키츠쿠미를 쳐다봄.//) 근데말야, 여우 아씨, 아까는 진짜 미안했다, 알지?\n\n**키츠쿠미:** (//몇 초 동안 말을 잇지 못하다 한숨을 내쉼.//) 그냥 몇 개만 물어볼게요... 도와 씨. 코믹 컨벤션이 성공한다면 과연 무슨 일들이 뒤따를까요?\n\n**SCP-7015-도깨비:** 그거에 답하려면, 여기 일본 끄나풀 아가씨도 이야기를 좀 듣게 해줘야겠는데.\n\n**키츠쿠미:** 무- 무슨 소리를? (//우미노가 다 계획대로이니 괜찮다는 수신호를 보냄. 아이신카쿠라의 귀를 막고 있던 거품이 해제됨. 눈은 여전히 가린 상태. SCP-7015-도깨비가 아이신카쿠라의 머리에 오른손을 얹음.//)\n\n**아이신카쿠라:** 이게 무슨 -\n\n**SCP-7015-도깨비:** 오호... 만주족 아이야... 꽉 막힌 제국 신민이지만, 얄궃게도 과거는 조금밖에 모르나니! 언니가 조금 가르쳐주마. (//큰소리로.//) 온 제국령에 걸쳐, 이번 컨벤션은 너희에게 모든 걸 보여줄 게다. 과거의 진실을! 너와 네 민족이 잃은 것을! 우린 이제부터 대중을 설득한다는 도박에 나설 게야.\n\n**아이신카쿠라:** 늬들이 떠들던... 그 선동 말이냐? (//SCP-7015-도깨비가 비웃음.//)\n\n**SCP-7015-도깨비:** 아니, 진짜 진실이지! 너희 잘나신 일본지부도 컨벤션의 낌새를 잡은 모양이지만, 이건 너희가 예상한 것보다 훨씬 원대한 계획이라고! 듣기로는 뭐, 마츠리 작전인가 하는 대응 작전을 준비 중이라던가? 11월의 대결전은 재치와 카리스마가 맞부딪히는 대단한 싸움이 될거야. 기대하고 있다고.\n\n**아이신카쿠라:** 싸움? 제국에게 이 판에 쏟을 수 있는 자원이 얼마나 많은지 모르진 않을텐데?\n\n**SCP-7015-도깨비:** 그런 물적 우위는 진정한 배짱과 옳은 행동으로 얼마든 뒤집을 수 있단다. 들끓는 복수심으로 준비해온 지난 수십년을 과소평가하지 말라고.\n\n**아이신카쿠라:** 그렇다면 좀 묻지... 왜 지금같은 때에 제국을 공격하는 거지? 제국이 분열되면, 많은 지역이 철저한 불안정에 휘말린다. 너희가... 조선인 혈통인 건 알지만, 이미 동아시아인의 절대다수는 문화적으로나 실질적으로나 일본인이 되지 않았나? 그들로 하여금 너희가 말하는 \"진실\"을 믿게 하는 것이 도리어 더 큰 피해를 끼친다고 생각해본 적 없나?\n\n//SCP-7015-도깨비는 3초 가량 말이 없다.//\n\n**SCP-7015-도깨비:** 그럼에도 시도할 가치가 있어. 저기, 너는 제국이 굴러가는 방식이 사람들을 점점 더 실망시키고 있다는 식으론 생각해본 적 없어? 세간의 관심이 부쩍 옛적 얘기에 쏠려간다는 건 생각해본 적 있고?\n\n**아이신카쿠라:** 지금은 21세기야. 모든 게 고도로 현대화됐고, 과거의 시내나 마을 따위랑은 전혀 달라. 더이상 명분이 되지 못한다고. 너와 네 일당들이 이곳을 장악해선 하려는 짓이 고작 이 모든 걸 불태워 무너트리려는 것이라 할 셈이야?\n\n**SCP-7015-도깨비:** (//혀를 참.//) 지금이야말로 기회로 빛나는 황금 창문과도 같은 때야. 아직 완전히 바래버리지 않은 이야기들은, 환멸에 빠진 사람들에게 향수를 불러일으키기에 딱 알맞지. 천운이 우리에게 미소짓고 있고 - 우리의 대열엔 유능한 전사들 뿐이다.\n\n**아이신카쿠라:** (//몇 초 간 침묵에 빠짐.//) 그래서, 이 모든 계획을 나한테 풀어놓는 저의는 뭐지?\n\n**SCP-7015-도깨비:** 나는 씨름꾼이야. 뭐 너는 스모밖에 모르겠지만 - 나는 긍지 높은 존재기에 나의 싸움을 당당히 선포할 뿐이다. 너처럼 명예를 아는 일본인이라면 이해하겠지. (//SCP-7015-도깨비가 씩 웃으며 우미노에게 고갯짓하자 아이신카쿠라의 귀가 다시 차단됨.//)\n\n**키츠쿠미:** (//천장을 보며 배회함.//) 이건 정말로 말도 안되는 짓이에요. 일을 이렇게 대놓고 알려주다니... 저들을 화나게 만드는 데 무슨 이유라도 있는 게 아니고서야.\n\n**SCP-7015-도깨비:** 똑똑한데, 아가씨? 내 부하 수백명도 지금 각지에서 요원들을 잡아선 똑같은 일을 해주고 있다고. 방식은 제각각이겠지만. 몇은 나처럼 팍팍 자랑하면서, 몇은 어렴풋이 알게 할 정도로. 물론 까발리는 계획 내용은 조금씩 다르게 해놓고 말이야.\n\n**우미노:** 이 수는 큰 포석이야. 이로써 저들은 아마 자기네 축제나 행사를 우리가 할 수 있으리라 여겨지는 것보다 훨씬 성대하게 치러내고자 하겠지. 그거야말로 필리부스테리스모 작전의 비책이 될 거야.\n\n**키츠쿠미:** 다 엎어버릴 생각이라곤 하지 마요... (//한숨.//) 도와씨, 아까 그 명예 선언 정도면 이제 됐어요.\n\n//SCP-7015-도깨비가 박장대소한다.//\n\n**SCP-7015-도깨비:** 아차차, 지금 기었났는데, 지난번 그 조선인 만화 그린 게 너였지? 우미노가 말해줬거든. 그 알잖아, 사기진작이랑 선전용으로 나왔던거.\n\n**키츠쿠미:** 그런데요?\n\n**SCP-7015-도깨비:** 나 좀만 더 쌔끈하게 그려주라. 응? 누가 알아, 일본에서 좀 먹어줄런지도 모르잖아. 그래주면 작전 다 끝나고 내 아끼는 양갱 나눠줄게. (//키츠쿠미가 한숨 쉼.//)\n\n= -- {{기록 끝}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 7015-01 만화 카탈로그 발췌록.\" hide=\"<< 7015-01 만화 카탈로그 발췌록.\"]]\n\nSCP-7015를 재검토한 결과, 필리부스테리스모 작전위원회는 작전의 효율 최적화를 위해 높은 성 콤비를 추가적인 현장 임무에 배치하는 대신 선전물 제작에 집중하게 하도록 결정했다. 이에 따라 두 요원은 필리부스테리스모 작전의 2단계가 실행될 11월 이전까진 필리핀 제815기밀기지에 머무르도록 지시받았다.\n\n이하 발췌문의 원본은 제815기지에서 키츠쿠미와 미노루가 제작한 문예 작품들이다. 함께 제시된 텍스트들은 주로 SCP-7015에서 겪은 일에 기반한다. 이 팀은 계획 전체에서 질과 양 모든 측면에서 최고의 성과를 거둔 축에 속한다. 이들의 작업물은 모두 11월의 코믹 컨벤션에서 배포될 것이다. 개중 서사 7015-01과 7015-02는 애니메이션 각본으로도 채택되었다.\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 NAR-0815[[/size]]\n[[size 110%]]2020년 10월 04일[[/size]]\n= **[[size 150%]]{{서사 7015-01}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/dragonball.png\n|add-caption=true\n|caption=만화 《드래곤볼》의 한 장면. 토리야마 메이코, 키츠쿠미 작.\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**제목:** ドラゴンボール (드래곤볼)\n\n**주석:** 키츠쿠미, 토리야마 메이코(鳥山 明子) 공동 작화. 토리야마의 부친이 작성했던 미발표작에 기반하며, 해당 작품은 유명한 중국 캐릭터인 손오공을 사용하고 파시즘 제국을 묘사했다는 이유로 발매금지되었다.\n\n= -- {{개요 시작}} --\n\n원숭이 꼬마가 크게 다친 소녀와 만나며 시작한다. 수룡으로 변신할 수 있는 이 소녀는 소년에게 대륙 동부 전역에 흩어진 드래곤볼[[footnote]] 작품 제목의 유래이기도 한 이 도구는, 용은 구슬을 갖고 있다는 아시아적 관념에 기반한다. 이러한 구슬은 용의 신비한 힘을 발휘하는 주된 근원으로 간주된다. [[/footnote]] 조각 일곱 개를 모으는 여정을 하고 있다고 말한다. 조각을 다 모았을 때 재구성되는 드래곤볼은 소녀에게 창조의 힘을 줄 것이다. 수룡 소녀는 레드리본제국의 통치에 맞서 과거 존재했던 이상향적 공중도시를 재건하여, 그의 신화적 독립체 동료들이 평화롭게 각자의 문화를 되찾으며 살 수 있게 하고자 한다.\n\n레드리본제국 치하의 대륙 변방에서 태어난 원숭이 꼬마는 모험을 떠나고 싶어서 소녀를 따라가겠다 조른다. 꼬마가 돌아가신 할아버지로부터 물려받은 드래곤볼의 조각 하나를 넘겨받는 대가로, 소녀는 그를 일행으로 받아들인다.\n\n이들은 조각을 찾아 대륙을 쏘다닌다. 15부작에 걸쳐 장난꾸러기 악마나 변신술사 여우 여인이 일행에 합류하는 동안, 원숭이 소년은 더욱 강해지고 무술에도 능숙해진다. 이들이 안드로이드, 제국 병사, 나무 사이를 뛰어다니는 암살자 등과 싸우는 여정을 치루는 동안, 제국 역시 드래곤볼의 잠재력을 깨닫고 조각 몇 개를 모으는 데 성공한다.\n\n절정부에 다다라, 모든 등장인물이 한데 엉키는 최종 결전이 벌어진다. 치명상을 입은 원숭이 소년은 수룡 소녀에게 올바른 선택을 내릴 것을 당부한다. 여덟 개의 깃발을 다루는 제국의 대원수, 기녀와의 전투가 끝나고, 수룡은 드래곤볼을 되찾아 \"이상향\"의 소원을 빈다. 구슬에서 섬광이 뿜어져나오면서 만화가 끝난다.\n\n= -- {{개요 끝}} --\n\n= -- {{논평 시작 | 우미노 미노루}} --\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/dragon.png\n|add-caption=true\n|caption=우미노 일가를 상징하는 조각상. 우미노 일가는 1952년 필리핀으로 망명했다.\n]]\n\n이 만화를, 그러니까 불타다 남은 페이지들을, 처음 본 건 한 달 전이었습니다. 대사관의 카탈로그를 이 잡듯이 뒤지다가 발견했죠. 읽을 수 있는 부분을 살펴본 바, 전반적으로는 명랑한 보이-미트-걸 스타일의 액션 모험물에 약간의 외설적 농담을 끼얹은 작품이었습니다.\n\n호시미랑, 그리고 우리 팀장인 사토랑 상담한 뒤, 우린 작가분의 따님에게 접촉해보기로 결정했습니다. 알아보니 작가분께선 90년대에 체포를 피해 만주로 이주하셨더군요. 한편 따님은 신문에서 미술과 삽화 관련 일을 얻었고요. 설득 끝에, 따님과 호시미는 저의 경험과 부친의 비밀 노트를 바탕으로 이 작품을 되살려내자는 것에 동의했습니다.\n\n드래곤볼로 표현되는 \"여의주\"의 아이디어는 주로 제게서 나왔습니다. 이야기에 합쳐넣는 건 그리 어렵지 않았죠. 그런데 어째선지 이 여성분들이 수룡을 표현하기를 꼭 전자제품을 터트려먹는 초짜 스파이로 묘사하는 겁니다. 이 여우자식은 아마 제 필리핀 훈련소 시절 이야기에서 영감을 받았던 모양입니다.\n\n아무튼, 그 구슬은... 쉽게 다룰 수 있는 게 아닙니다. 제가 지금 실제로 갖고 있는 여의주 조각은 여섯 개인데, 그 중 셋은 제 조부님이 필리핀으로 도주(도비?)하실 때 가져오신 거죠. 나머지는 동아시아 각지의 지인들이 숨겨주고 계십니다. 해태님도 그 중 하나시고, 때가 오기까진 그분들이 갖고 계실 겁니다. 각설하고, 만약 제가 여의주를 사용해야 하는 순간에는, 제 몸도 무사하진 못할 겁니다. 천상의 보주를 다루기엔 너무 미숙한 제게, 피할 수 없는 순간이 닥쳐올 수 있다는 건 두려운 일입니다.\n\n우미노 일가의 후예로서, 제가 필리핀 사람들의 바람에 응해야 한다는 것은 이미 오래 전부터 받아들이고 있습니다. 제 조부와 부친이 바라셨던 조선 문화의 중흥을 위해서라면, 주어지는 어떤 기회라도 저는 이용해야 합니다. 설령 제가 도구나 미끼로 취급되는 한이 있더라도요. 지정학의 큰 그림은 결국 저 같은 사람들에겐 일말의 운 만을 던져줄 뿐입니다.\n\n= -- {{END COMMENTARY}} --\n\n= -- {{논평 끝}} --\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 NAR-0815[[/size]]\n[[size 110%]]2020년 10월 06일[[/size]]\n= **[[size 150%]]{{서사 7015-02}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/peachblossom.png\n|add-caption=true\n|caption=《복숭아꽃 봄결의 축제》 제1장의 한 장면.\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**제목:** 桃の花の春のお祭り (복숭아꽃 봄결의 축제)\n\n**주석:** 키츠쿠미 각본 및 작화. 작품의 제목과 소재는 중국 시인 도연명의 시 \"도화원기\"에서 따왔다. 이 작품은 이상향을 다루는 내용 덕분에 SCP-7015 내에서 교육되고 있는 극히 드문 중국 고전 문학 중 하나다.\n\n= -- {{개요 시작}} --\n\n조선과 중국 사이에 걸친 황해 바다 위를 떠다니는 이상향 도시, 황해통합구역(YSIZ). 그곳의 주민인 젊은 네코마타[[footnote]] 일본에서 모셔졌던, 모습을 바꿀 수 있는 고양이 독립체. [[/footnote]] 코코로 네코로는 표류한 차원머신 옆에 숙소를 차린 여우 소녀를 발견한다. 소녀가 떠나온 대체 시간선은 냉전이 한창이었는데, 갈등의 본질은 불분명하지만 그 결과 일본제국과 소련의 연합을 초래한 세계였다.\n\n여우 소녀는 어떻게 하면 인류의 화합을 성립시킬 수 있을지, 거기 필요한 것들을 어떻게 모아야 할지를 이곳 YSIZ 주민들의 삶을 관찰해서 알아내고 싶어한다. 여우 소녀와 네코마타 소년의 일상물이 이어지는데, 빨간 가면의 텐구에게 스모 승부를 걸곤 하는 짓궃고 문신 많은 조선 도깨비나, 아래 땅에서 온 외발이 궁중무용수들, 유령들, 택시를 모는 수룡들, 그리고 달토끼들을 상대한다.\n\n동시에 여우 소녀는 실력 좋은 //하나후다//[[footnote]]화투. 일본의 카드 놀이.[[/footnote]] 선수로 유명해져서, 필리핀 대표 격인 일본 혼혈 선수와도 종종 겨룬다.\n\n시리즈의 마지막 단락에선 크리스마스 축제가 열린다. 그리고 여우 소녀는 고향 시간선으로 돌아오라는 명령을 수신하고, 어떤 사당에서 네코마타와 작별을 나눈다. 그는 자기 세상을 더 낫게 만들고 돌아올 수 있기를 기약하고, 자정에 떠나간다.\n\n= -- {{개요 끝}} --\n\n= -- {{논평 시작 | 우미노 미노루}} --\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/utopia.png\n|add-caption=true\n|caption=특정 불가능한 어떤 조선 마을, 전쟁 전 모습.\n]]\n\n이 작품의 아이디어가 어디서 왔는지는 짐작이 갑니다. 우리와 협력했던 몇백 그룹 중에 \"아발론\"이라 이름지은 조가, 예전에 자기들 만화 몇 점을 보낸 적이 있습니다. 모두 인종의 조화, 기술, 유토피아의 상상을 다루는 작품들이었습니다. 호시미는 그 작품들에 완전 푹 빠져서 한참을 열심히 읽었죠. 전 그러다 헛것으로 말하는 고양이라도 보는 게 아니냐고 농담할 정도였습니다. 사실이, 아발론은 작품 안에 광적으로 고양이를 집어넣는 편이었거든요.\n\n쭉 읽어보았을 때 제가 느낀 감상은... 무척이나 비현실적이란 것이었습니다. 아마 호시미도 이게 얼마나 다루기 힘든 건지 깨달은 모양이라, 쓰면서도 저한테 하소연을 하곤 했습니다. 드라살 대학에서 국제관계학과 외교학 학위를 공부하느라 비늘을 갈아댔던 저로서는, 이 유토피아의 경제, 정치, 주민들의 일상을 보면서 여우 소녀가 무슨 생각을 했을지 궁금해지기도 합니다. 호시미도 정치학 전공이라 그 중 몇몇 정도는 어떻게 돌아가는지 썩 그럴싸한  설명을 해냈지만, 만족스럽지는 않습니다.\n\n이 작품을 두고 호시미는 이렇게 말한 적이 있습니다. 그대로 옮기죠. \"알잖아요, 이건 제가 예전에 꿨던 꿈에서 따온 거에요. 그러다보니 현실성은... 미안해요. 어떻게 하면 더 그럴듯해질지 열심히 고민하고 있어요. 저는 여전히 대중과 제대로 교류해본 적이 없어요. 그래도 언젠가는, 그들의 삶의 이야기를 더 잘 이해하게 되고 싶어요. 꼭 해낼 거에요.\"\n\n어쩌면 제 쪽이 너무 무뎌져버린 걸지도 모르죠. 아마 예전의 미국 정도를 제외하면, 다문화의 공존은 이 세상에 존재했던 적조차 없습니다. 필리핀만 하더라도 현대 대공황이 최고조에 달한 70년대에는 민족별로 갈라서기 직전까지 치달아... //고생// 끝에 무마되지 않았습니까. 일본, 조선, 중국이 저마다 문화를 온존한 채 평화롭게 공존한다니, 그건 얼마나 더 어렵겠습니까?\n\n그렇지만, 가능성이 없지는 않을 거라고 생각합니다. 제가 아는 대부분의 일본 시민들은 착하고 다정한 사람들입니다. 호시미부터도 혈통 빼면 여느모로 보나 일본인인걸요. 어쩌면 여기에 희망을 걸어볼 만 할지도 모르죠.\n\n= -- {{논평 끝}}--\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 NAR-0815[[/size]]\n[[size 110%]]2020 10월 10일[[/size]]\n= **[[size 150%]]{{서사 7015-03}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/esprit.png\n|add-caption=true\n|caption=《미누가하나》 만화에 삽입된 일러스트.\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**제목:** 見ぬが花 (미누가하나; 꽃은 보지 않는 법). \"현실은 상상대로 되지 않는다\"라는 의미의 일본어 경구에서 비롯함.\n\n**주석:** 키츠쿠미, 우미노 공저. 컴퓨터공학자 타케다 사와기리가 개발한 게임 \"ESPRIT\"의 실화에 기반한 작품이다. 개발 당시 타케다는 미얏치라는 도깨비와 협력했는데, SCP-7015-도깨비의 보론에 따르면 미얏치는 \"있을 수 있던 일\"을 꿈이나 시각화의 형태로 가져오는 재주가 있다. ESPRIT은 일본미디어감독국(JMA)에 의해 판매금지되었지만 지하운동 사이에선 가장 인기 있는 게임 중 하나가 되었다.\n\n= -- {{개요 시작}} --\n\n자신의 불운을 한탄하는 타케다의 모습으로 시작한다. 그가 근무하는 회사의 최신 비디오 게임은 JMA의 승인을 얻지 못했다. 게임은 일본의 요괴들이 치안 조직을 꾸려서 하루빈의 거리와 골목을 청소하는 내용이었는데, 게임이 묘사하는 하루빈의 지저분한 모습이 일본 당국의 선전과 배치된다는 것이 불승인 사유였다. 회사는 \"국가전복\" 미수 집단이라는 낙인이 찍혔다.\n\n이때 타케다의 꿈에 알게 모르게 미얏치가 끼어들어오는데, 환멸에 빠져 있는 타케다에게 자신이 보여주는 것을 게임으로 만들라고 설득한다. 최근 수 년 간 여러 비디오 게임 개발자들이 체포된 것을 기억하는 타케다는 그의 인생과 경력을 거는 것을 두려워했지만, 결국 \"ESPRIT\"을 개발하기로 결심한다. 미얏치는 이후 실제로 그를 방문하여 미술 담당으로서 조력한다.\n\nESPRIT은 일본이 제2차 세계대전에서 추축국에 가맹하는 \"뜻밖의 불운\"에 빠져버린 대체 우주를 다룬다. 전쟁의 막바지에 이르러 고쿠라와 교토, 니가타의 세 도시가 핵폭격으로 불타버리고, 일본의 제국 질서는 완전히 붕괴한다. 사슴 요괴인 주인공은 동료 사업가들과 힘을 합쳐 더욱 진일보한 일본을 만들고자 한다. 게임을 최고의 결말로 진행하면 일본은 이웃과 평화를 이루고 급격한 기술 발전을 이어가게 된다.\n\n미얏치는 동시에 ESPRIT 내용을 극화한 애니메이션 영화 각본을 제작한다. 미얏치는 각본을 \"필요로 하는 이들에게 되돌려 줄 것\"이라고 말한다. \"아니메\"는 아주 옛날에 금지되었으므로 타케다는 그게 뭔지 묻는다. 미얏치는 애니메이션이 반드시 되살아날 것임을 선언함은 물론, 그의 고용자가 대량의 애니메이션 영화를 찍어내고 있다고 밝혀 타케다를 놀라게 한다.[[footnote]] 이 부분은 실화다. 오직 필리부스테리스모 작전에 투입하기 위해, 필리핀은 30초에서 1시간 사이 분량의 애니메이션 300여 편을 비밀리에 제작했다. [[/footnote]] 미얏치는 시청자들이 \"아니메의 힘\"을 알게 될 것이라고 자부한다.\n\n타케다와 미얏치는 급하게 몸을 피해야 하게 되지만, 그 직전에 개발자 노트와 향후 제작 계획을 첨부한 채 게임을 발매하는 데 성공한다. 개발자 노트에는 이들이 지하 노동자 반란군이나 아시아 문화부흥 운동에 참여할 것이라는 전언이 남겨져 있다.\n\n= -- {{개요 끝}} --\n\n= -- {{논평 시작 | 우미노 미노루}} --\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/entrance.png\n|add-caption=true\n|caption=어느 도깨비가 기적학적으로 제작한 사진. \"가능한 것\"의 시각화 중 일부이다. \n]]\n\n그래요, 이번에도 대체 우주네요. 저는 반대로 우리야말로 전쟁 중의 모든 일들이 일본제국에 유리하게 흘러간 불운한 우주에 있는 게 아닌가, 그렇게 의심해보기도 합니다. 만화에 나오는 게임은 저도 호시미랑 플레이 해봤습니다. 몇 구석은 좀 대충이었고, 제가 스스로 생각해도 바보같은 정치적 결정을 내릴 때마다 호시미가 놀려대기도 했지만, 전체적으로, 그 게임... 재밌었습니다. 게임 플레이를 생각하면서 만화를 다시 읽으시면 많은 부분에서 전개와 스토리에 더 몰입이 될 겁니다.\n\n이전에 호시미가 그렸던 이상향 이야기와 달리, 이건 전반적으로 보기에 더 현실적이었고, 일부는 정말 그대로 일어났어도 이상하지 않을 것 같았습니다. 미얏치는 대체 뭘 꿰뚫어 본 걸까요? 도깨비들은 다 그렇게 인지능력이 뛰어난 겁니까?\n\n어쩌면 조선과 중국은 훨씬 멀쩡하게 살아남고 대신 필리핀이 비루하고 궁색한 나라가 된 대체 우주가 있을지도 모릅니다. 어쩌면 일본이 침략 따윈 전혀 하지 않고 주변국과 상생했던 대체 우주도 있을지 모르죠. 어쩌면, 호시미나 아발론 그룹이 꿈꿨던 이상향이 어딘가에 정말 있을지도 모를 일입니다.\n\n하지만, 우리 모두가 살아가는 이 시간선은 여전히 제국이 \"올바른\" 편에 서서 현대까지 살아남기에 충분하도록 진행된 역사 위에 있습니다.\n\n때론, 필리핀지부가 일본제국에 맞선 성전을 개시한 이유가, 그 제국의 //존재// 자체가 변칙이기 때문인지 의문이 들기도 합니다. 어쩌면 역사의 광대한 관점에서 그것은 예정된 바가 아닐지 모르죠. 그렇지만 현실적으론, 그저 통상 거래의 우위나 지역내 발언력 강화를 위해서 제국에 공세를 취할 운 좋은 핑계이기도 하니까요.\n\n물론 운의 가능성을 꿈꿔보는 게 해로울 건 없죠. 정말 중요한 건 지금 이 순간 우리에게 주어진 운을 어떻게 쓰느냐일 뿐입니다.\n\n= -- {{논평 끝}} --\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 NAR-0815[[/size]]\n[[size 110%]]2020년 10월 12일[[/size]]\n= **[[size 150%]]{{서사 7015-04}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/wenchanganime.png\n|add-caption=true\n|caption=키츠쿠미의 아버지와 문창제군을 그린 만화의 최종장에서 발췌.\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**제목:** キツ구미 (키츠-구미)\n\n**주석:** 키츠쿠미 각본 및 작화. 그 자신의 가족 이야기와 기록에 기반한다. 키츠쿠미의 부친이 접촉했다고 주장하는 신격인 문창제군의 실존은 확인되지 않았다.\n\n= -- {{개요 시작}} --\n\n제2차 세계대전의 종막을 알리는 버섯구름이 주케이에 피어오르고, 중국 정부가 일본제국과 미합중국에 항복한다. 키츠쿠미의 조부 다이고는 전쟁의 조기 종결을 매우 기뻐한다. 도조 히데키 수상이 회고하길, 중국은 베트남, 티베트, 동부 러시아에 대한 불운한 침공은 미뤄두더라도, 스스로가 추축국으로서 생존 가능성을 담보해내는 데 실패했기에 제재와 내부 문제로 말미암아 안에서부터 무너지고 말았다.\n\n도조는 중국과 조선을 너덜너덜하게 부서진 꽃에 비유하며, 일본의 \"개입\"과 핵공격은 꽃꽂이와도 같은 예술의 경지라고 말한다. \"버섯구름은 폭신한 꽃이라네.\" 도조의 대사이다. 키츠쿠미 다이고는 웃음을 지으며, 키츠쿠미 가문과 조선의 엘리트들은 일본의 통치에 전적으로 동의한다고 가와사키에게 확신시킨다.\n\n그 뒤편에선, 키츠쿠미 가문의 다른 일원인 사와키는 필리핀 측 입회인에게 일본이 그 폭탄에 대해 가진 환희감과 두려움을 이야기한다. 입회인은 만약 일본의 고쿠라와 교토에 핵이 떨어졌다면 일본인들은 어떤 반응을 했을지 궁금해한다. 핵전쟁 속에서 엄청난 광기와 분노가 퍼질 것이라고 사와키가 대답하자 입회인은 웃어 넘긴다.\n\n만화는 약 40년 후인 1980년으로 빠르게 넘어간다. 대다수의 조선 인구는 완전히 일본화되었고, 키츠쿠미 재벌의 조선 혈통도 일본 유력가와 통혼을 거치며 옅어졌다. 키츠쿠미가 묘사하길, 그의 부친인 키츠쿠미 하쿠는 키츠쿠미 다이고의 막내 아들이자 역사학자였다. 그는 과거 다이고가 조국을 팔아넘겼던 서신을 발견하고, 키츠쿠미 재벌이 고도의 부를 축적한 것은 일제 체제가 그 편의를 봐줬기 때문임을 깨닫는다.\n\n키츠쿠미 하쿠는 곧 오랫동안 잊혀 있던 \"문창제군\"이라는 중국 신과, 그 스스로의 표현을 빌리자면 \"운명적인\" 마주침을 경험한다. 일본사 전공자인 그는 대학 도서관에서 문서 더미에 묻혀 있던 고대 두루마리 문헌 몇 개를 접할 수 있었다. 문화, 저술, 진실의 신인 문창제군에 대한 서술이었다. 또한 그 내용 중에는 문창제군을 지상에 불러내는 데 필요한 향과 기도문, 의식이 상세히 적혀 있었다. \n\n중국 서남부를 비밀리에 유랑한 끝에 하쿠는 편백나무 숲 한복판에서 무너져가는 사원에 도착한다. 준비한 기도문과 두보의 \"춘망\"을 읊으며 기도를 올리자, 강한 돌풍이 그를 감싼다. 사원 안에서 인간형 독립체 둘이 나타난다. 둥근 옷깃과 긴 소매의 관복을 차려입은 이 젊은 남녀는 하쿠에게 다가와 그의 손을 잡아 이끈다. 일행은 두 편백나무 사이에 드리워진 2미터 너비의 백지에 다가서더니, 종이를 통과하여 그 너머로 이동한다.\n\n그들이 다시 나타난 곳은 장엄하게 장식된 사원 내부이다. 노현자의 모습을 한 문창제군이 하쿠를 맞이한다. 둘은 몇 시간에 걸쳐 대화와 토론을 나눴는데, 키츠쿠미 하쿠는 이 경험이 \"자신의 역사 인식을 완전히 부수고 재구축했다\"고 말한다. 혼란에 빠져 선뜻 받아들이지 못하는 하쿠에게, 문창제군은 여러 책과 두루마리, 문헌들이 비밀스레 보관되어 있는 중국, 조선 유럽 각지의 장소들을 일러준다. 만약 그 글들이 진실을 담고 있음을 확신하게 되면 그때 자신을 다시 찾으라는 것이다. 7년 후, 하쿠는 그렇게 했다.\n\n만화는 다시 2020년의 미래로 넘어간다. 키츠쿠미 호시미는 그의 부친이 일본미디어감독국의 영장이 떨어진 후 사실상 실종되었다고 회고한다. 그러나 그는 편지와 함께 자신이 20여 년 동안 남몰래 모아온 귀중한 정보와 연구들을 남겼다.\n\n키츠쿠미는 그의 부친이 아시아 전반의 만화 산업과 그 초기작들에 상당한 호기심이 있었으며, 그 분야가 이렇게 정체되어 썩어가선 안된다고 주장했음을 언급한다. 이후 내용에선 아시아 만화의 일반적 스타일과 구조에 대한 하쿠의 지침서가 상세히 다루어진다.\n\n\n= -- {{개요 끝}} --\n\n= -- {{논평 시작 | 우미노 미노루}} --\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/wenchang.png\n|add-caption=true\n|caption=문화의 신 문창제군을 찾는 여행 도중에 키츠쿠미의 부친이 촬영한 사진.\n]]\n\n이 작품을 건네받아 읽어본 후에 저는 호시미를 찾아갔습니다. 들어와도 좋다는 답을 듣고 방에 들어가보니, 호시미는 아끼는 꽃무늬 기모노를 입은 채 창 밖을 보고 있었습니다. 그때의 대화를 잠시 옮겨보려 합니다.\n\n\"그래, 호시미. 네 아버지에 대해서 말인데...\"\n\n\"아버님은 저를 자랑스러워하실까요? 전 옛날 생각을 하곤 해요. 부친께선 학문에 열중하시면서도 짬을 내서 어린 저와 놀아주셨고, 제가 좀 자란 후에는 적어도 하루에 한 번은 저와 제대로 대화를 나누셨죠.\"\n\n\"분명 자랑스러우실 거야.\"\n\n저는 호시미의 만화와 그림이 얼마나 발전했는지 이야기했습니다. 그 안의 세계가 일상과 환상 양면에서 얼마나 현실감을 잘 구체화해냈는지. 이미 욱일기 아래서 불타버린 옛 동아시아의 발전과 문화에 대한 수 세기의 역사와 문학을 그 아이가 얼마나 열심히 공부했는지.\n\n\"네 아버지는 당신이 받으신 일본의 교육을 다 벗어던지고, 역사를 비판적으로 재검토하는 험난한 길을 선택하신 역사학자셔. 네가 당신처럼 도전에 나선 걸 분명 자랑스러워 하실 거야.\"\n\n\"알겠어요.\" 그러곤 저를 보더군요. \"그런데 미노루 오라버니, 키츠네랑 구미호가 정확히 어떻게 다른지, 가장 큰 차이점이 뭔지 혹시 아세요?\"\n\n\"흐음. 글쎄?\"\n\n\"구슬이에요. 조선말로 뭐라고 하더라... 그래, //여우 구슬//이요. 제가 항상 머금고 다니는 구슬인데, 그러니까 제가 누군가랑... 입을, 맞추면... 그 사람에게 넘겨줄 수 있어요. 그럼으로써 그는 제 일족의 기억의 편린을 얻게 됩니다. 아버님이 알려주셨는데, 할아버님께선 선대의 역사를 잔뜩 담은 이 여우 구슬 때문에 가문이 토벌당하는 화를 입을까 두려워하셨다고 해요.\"\n\n\"그럼 네 할아버지가 매국노가 된 게 -\"\n\n\"우릴 구하려고요? 글쎄요. 그 말마따나, 만약 할아버님이 그러지 않으셨다면 어머님과 고모님들께서 위안부로 끌려가는 결말을 맞았더라도 이상할 건 없었겠죠. 가문의 영지와 사업체는 모두 몰수되어 내지 사람들에게 불하되었을 테고요. 한때 귀족이었던 가문에겐 꽤나 참혹한 최후지요.\"\n\n\"그렇지만 한편으론... 아버님이 말씀하시길, 할아버님은 일본이 구미호 하나를 잡았다는 이야기를 들으셨다고 해요. 그 구미호는 꼬리 아홉을 갖춘 지 오래된 존재였는데, 할아버님은 암여우년이라고 불렀다시네요. 그 여우가 도의를 내팽개치고 다른 구미호들을 팔아치웠을 것이다, 무엇보다 기억을 담는 여우구슬의 비밀을 말해버렸을 것이다, 할아버님은 의문의 여지도 없다 보셨어요. 아니라도 어차피 일본 사람들은 해부해서라도 알아낼테니, 우리가 과거를 기억하는 이상, 일본에 위협적인 존재라고 여기게 될 일도 머지 않았다는 게 할아버님의 걱정거리였습니다.\"\n\n\"오라버니네 재단은... 그 여우를 알고 있나요?\"\n\n저는 말을 해야 할지 망설였습니다. 호시미가 이야기한 여우는 여러모로 SCP-953과 일치한다고 생각하지만, 우리 지부에는 953에 대한 자료가 별로 없었습니다. 우린 그 개체가 진짜로 변칙적인지도 확인을 못하고 있죠. 일본지부가 제공한 서류를 읽어보면 대상은 일차원적으로 잔혹하고 현혹적이며 피에 굶주려있다 하지만, 정말 그런 걸까요? 어쩌면 구미호 말살을 정당하기 위해 문서에 손을 썼다 한들 이상할 건 없을 겁니다.\n\n그렇지만, 엄청난 민족 대학살을 저지른 제국들도 이 세상에 별 문제 없이 존속하는 걸 보고 있자면, 그렇게 폭력적인 구미호도 똑같이 어딘가에 있을 수 있는 일이라는 생각도 드네요.\n\n\"우리 자료에 있는 것과 같은 개체인지는 모르겠어. 너무 잠정적인 정보 뿐이라. 어찌됐거나, 그래서 네 조부는 그 암여우의 소식 때문에 두려워져서 제국에 굴복하게 된 걸까?\"\n\n\"흐음, 어느 쪽일까나요. 할아버님은 진작에 가문의 위신을 노리고 일본에 협력하기로 작정해놨던 기회주의자였는걸요. 여우구슬이 문제였다면 가족들, 특히 여자분들이 자신을 따르도록 제대로 설득해야 했지만, 그분은 그러지 못하셨죠. 암여우에 대한 편집증은 할아버님이 집안의 여성들을 억압하는 좋은 핑계가 됐을 뿐입니다. 할아버님은 우린 여우구슬 따위 있지도 않은 키츠네가 되어야 한다고 강변하셨어요. 나머지 가족들에겐 달리 선택지가 없었죠, 그 당시엔. 그리고 지금에 이르러선, 우리는 거의 키츠네로서 살아오고 있고요.\"\n\n그러곤 호시미는 잠시 말이 없었습니다.\n\n\"어쨌거나, 제 여우구슬은 키츠쿠미 가문의 명예를 진정으로 세우기 위해 쓰여야 한다고 생각해요. 구슬을 나누는 게 누가 되더라도...\"\n\n호시미는 제 시선을 피해 홱 돌아섰다가, 곧 제게 다가왔습니다. 마치 매화꽃처럼 흩날리며...\n\n\"아직은 준비가 안된 거 같아요. 너무 이르기도 하고, 그랬다간 키노코양이 제 머리를 쥐어박을 게 틀림없을걸요. 무엇보다... 그럴 자격이 저에게 있는지 스스로 확신하지 못하겠어요. 그건 구미호만의 고유한 힘이니까요.\"\n\n\"네 생각에는, 너 자신이 키츠네와 구미호 둘 중 어느 쪽이라 생각해?\"\n\n\"으음, 아무래도 키츠네가 맞겠지요. 제가 구미호라고 한다면 그건 거짓말일 거에요. 조선의 신령 세계에 대해선 솔직하게 거의 아는 것도 없고. 알아보고 싶어서 노력은 해봤지만 기록이라곤 하나같이 불타거나 스러져 없어졌는걸요. 그 말은...\"\n\n호시미는 자신의 여우 귀와 작은 갈색 꼬리 하나를 내보였습니다.\n\n\"제 꼬리가 아홉 개가 되려면 아직 900년은 남았죠. 하지만 그때가 되어서도 저는 여전히 이 딜레마를 벗어나지 못할 거에요. 변환자재의 키츠네에게 정체성이란 변덕스러운 거니까요. 제 꽁무니를 쫓는 제국이 따라붙어 있다면 더욱이나 그렇죠. 미노루 오라버니 생각은 어떤가요?\"\n\n\"글쎄, 네 아버지께서 하셨던 대로 할 순 없을까? 일본인으로서 네가 갖는 좋은 점을 받아들이는 거야.\"\n\n\"흐으음... 계속 해 보세요, 오라버니. 들어보고 싶네요.\" 호시미는 부채로 입을 가리며 웃었습니다.\n\n\"내 말은, 만약 너의 일부분이 여전히 일본인인 것으로 느껴진다면, 그 부분을... 명예와 문명을 갖춘 일본적 일면으로 계속 간직할 수 있으리라는 거야. 내가 읽어온 역사서들을 보면, 일본인들과 조선인들은 얼마든지 협력할 수 있었고 그렇게 해왔어. 학자들을 보내고, 지혜와 지식을 나눴다고. 한자가 대륙에서 일본으로 건너간 것도 그렇게 이루어졌던 거야. 물론 이런 관계는 언제나 부침을 겪었고, 언젠간 피비린내 나는 전쟁을 벌여 서로 싸우기도 했지. 그렇지만 그거 알아? 17세기 일본의 고립주의 막부와 교역하던 몇 안되는 상대가 바로 조선이었어. 주기적으로 통신사라는 사절단을 보내 양자간의 선의의 관계를 기념하기도 했단 말이지.\"\n\n\"어라... 처음 듣는 이야기에요. 제가 배운 역사 교과에선 조선은 막부 성립 당시부터 해외 속주였다고 했는걸요. 유난을 떨며 가르치는 거라곤 미마나 일본국이 어떻게 우리를 지켰는지...\"\n\n\"그렇게 역사를 고치려 한 거야, 제국은. 그래서 내 얘기는, 일본인도 충분히 비판적이고 학술적이고 편견 없는 사람들이 될 수 있다는 거야. 그렇다면 얼마든지 -\"\n\n\"저에겐 이상하게 들리는 걸요. 반일 활동을 하면서도 한 명의 일본인으로 있는다는 게.\"\n\n\"표현이 너무 솔직하긴 한데, 그 말도 맞지.\"\n\n호시미는 킥킥 웃었습니다.\n\n\"에또... 저도 제 자신을 그렇게 설득하려 했답니다. 저는 선량한 시민으로서 제국을 돕고 있는 거라고. 제국은 총체적 정체에 빠져 있어요. 아니메도, 만화도 없고, 게임이나 오락물에는 모두 엄걱한 검열이 드리워있죠. 과거에 멈춰버린 지루한 나라. 그것이 솔직한 평가일 거에요. 이래선 안됩니다. 오라버니를 만나기 오래 전부터, 들리는 뉴스라곤 시위와 폭동과 소련의 움직임 같은 것 뿐이었어요. 제가 이런 생각을 품기까진 그리 오래 걸리지 않았죠.\"\n\n\"알 만 하군. 썩 괜찮은 관점이라 생각해.\"\n\n\"그렇죠? 저는 아르미니우스가 아닌걸요. 로마 교육을 받고도 돌연히 궐기해서 자기 부족을 승리로 이끌었던 게르만 영웅의 이야기는 유명하지만, 저는 그냥 평범한 여우 소녀일 뿐이에요. 끝 없는 혼담에 지쳐, 재벌가를 벗어나려고 발버둥치면서, 분리주의 분파도 세워볼 만큼 지식을 갈구하다가, 끝내 용을 따라 도피를 떠난 소녀요. 그러니까 미노루 오라버니, 잠시 시간을 주세요... 오라버니가 하신 말도 생각하다보면, 머지않아 생각을 정리할 수 있겠죠. 걱정은 마세요, 저는 언제나 오라버니의 충실한 동료일 거랍니다.\"\n\n그러곤 다시 창문을 향해 돌아섰죠. 잠시 침묵이 흘렀습니다\n\n\"달... 11월에도 예쁘게 빛나고 있으면 좋겠다.\"\n\n= -- {{논평 끝}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n2단계 작전을 준비하던 도중, 오컬티스트 노동자연대운동의 일각에서 필리부스테리스모 작전에 참가하는 것을 주저하는 상황에 대해 논의하기 위해 연대운동측 지도자 사키 마츠모토가 긴급 회동을 요청했다. 우미노는 대륙 정책에 광범위한 경험이 있었으므로 마츠모토와의 협상역으로 파견되었다. 키츠쿠미 역시 인근의 안전가옥까지 동행했지만, 보안 위험을 고려한 우미노는 혼자서 회동에 참석하기로 결정했다.\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 독자 임무 7015-03.\" hide=\"<< 암호: Papalundagin mo ba ang isang ilaw sa ilog?\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 MIS-0815[[/size]]\n[[size 110%]]2020년 11월 18일[[/size]]\n= **[[size 150%]]{{독자 임무 7015-03}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/meeting.jpg\n|add-caption=true\n|caption=우미노와 노동자연대운동 대표 사키 마츠모토의 회동 현장 사진.\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n//사키 마츠모토와 본격적인 대화를 나누기 전, 필리부스테리스모 작전의 일환으로 제작된 애니메이션 영화 '볼트-인'의 상영회가 회동 당사자 모두의 참석 하에 개최되었다. 볼트-인은 다섯 명의 지구인 파일럿이 전고 20미터의 로봇 \"볼트\"를 조종하여 억압적인 솔라 도미니언에 맞서는 이야기이다. 솔라 도미니언은 항성간 과두제 군주국이며, 평등하던 행성 국가들을 완전히 획일화되고 순종적인 국가 질서에 편입시키려고 한다.//\n\n//최후반에 이르러, 미사일 세례 끝에 볼트와 파일럿들은 거의 파괴 직전에 몰린다. 그러나 이들의 저항은 솔라 도미니언의 수도성에서 학대받던 노동자들을 자극하여 반란을 추동하게 된다. 이 반란으로 솔라 도미니언은 극도로 약화된다.//\n\n**우미노:** (//박수를 침.//) 마츠모토씨. 이 영화, 볼트-인의 제작에 우리는 최고의 각본가들과 애니메이터들은 물론이고 1억 달러의 제작비를 투입해야 했습니다. 더구나 이건 몇 군데의 공장에서 이미 대량생산 중이던 조립식 로봇 장난감의 생산 비용은 제외한 것이고요. (//합체 상태의 장난감 로봇을 탁자에 올려둠.//) 그렇지만 여러분이 우리에게 협력해주시지 않는다면 이 모든 건 쓸모없게 됩니다, 마츠모토씨.\n\n**마츠모토:** 꼬맹아, 알 거라 생각하지만, 거기에 얼마나 노력이 들어갔는지는 문제가 아니다. 아비아티카[[footnote]] 필리핀지부의 위장기업. [[/footnote]]랬지? 너희가 뭐하는 자들이든간에, 이런 애니메이션이나 선전제품 쯤은 돈 부어서 몇 트럭이든 뽑아낼 수 있을 만큼 충분히 부유한 거 아니까.\n\n**우미노:** (//손을 들어보임.//) 그래서, 마츠모토씨. 당신은 -\n\n**마츠모토:** 우리 질문은 그거야. 이 모든 수작이 끝나고 났을 때, 우리가 그냥 말라 죽으라고 내팽개쳐지지 않으리란 보장이 있는가? 너는 선전물이랑 화려한 것들에만 집중하는데, 막상 혁명의 날이 진짜 다가왔을 때 네가 갑자기 손 털어버릴지 아닐지 어떻게 아느냔 말이야. 그리고... 대가도 있을 게 아닌가?\n\n//우미노가 깊이 한숨을 내쉰다.//\n\n**우미노:** 이 모든 작전에 우리가 얼마나 투자하고 있는지 알고 싶으싶니까, 마츠모토씨? //20억 달러//입니다. 이것도 앞서 지난 수십년 동안 여러분께 지원했던 것은 논외로 한 거고요. 그 지원이 없었다면 오컬티스트와 노동자 권리를 외치던 여러분의 작은 대열이 어떻게 무기를 사고 첩보망을 세웠을까요? 우리가 쏟아부어온 총액은 조선반도 전체의 GDP에 육박하지만, 물론 그럼에도 우린 기꺼이 지불할 수 있습니다.\n\n//마츠모토가 그의 왼뺨을 긁는다.//\n\n**마츠모토:** 그래, 너희 쪽에서 엄청나게 출자하고 있다는 건 맞지. 그런데 말이야, 그래서 결국 얻는 게 뭔데? 이 모든 로봇 애니메이션이니 선전물이니 하는 것이 뭘 낳는 건데?\n\n**우미노:** (//웃음.//) 새로운 시작이지요, 마츠모토씨. (//자리에서 일어남.//) 이대로 여러분이 우리의 활동에서 영영 이탈해버리신다는 것은, 우리가 현재 지원하고 있는 다른 노동자 반란 진영이나 문화 중흥 운동과 힘을 합쳐 목소리를 낼 기회도 함께 잃어버린다는 것입니다. 마츠모토씨 당신이 변혁의 무기로써 자기 마법을 얼마나 자랑스러워하는 분인지를 고려하면 더욱 슬픈 운명이죠. 그 점은 안타깝게 되겠지만, 여러분의 역할을 대체할 만한 불만어린 주민들은 제국 곳곳에 여전히 많이 남아있으니 괜찮습니다.\n\n**마츠모토:** 이봐, 우리 연대운동 조직을 깔보는 거냐?\n\n**우미노:** 아니요, 여러분이 강한 것은 분명합니다. 제국의 경계 명단 최상위에 오르고도 이렇게나 강력한 영향력을 모으고 있지 않습니까. 그렇지만 제국은 여전히 여러분이 쉽사리 덤벼볼 수 없는 존재입니다. 아무리 안에서부터 썩어 있다고 한들, 마츠모토씨. 그들은 수십년의 오컬티스트 수행도 수천 명의 시위대도 납작하게 밟아버릴 수 있단 말입니다. 우린 굉장히 신중하게 접근하고 있습니다. 어째서 우리가 진짜 전쟁을 불사하는 대신 내부로부터의 전복을 꾀하고 있는지 잘 생각해보시기 바랍니다, 마츠모토씨.\n\n//마츠모토가 심하게 흉진 왼뺨을 긁는다.//\n\n**마츠모토:** 하아. 결국 최종적인 질문에 대해선 전혀 답이 되지 않았다는 걸 아는가 모르겠군. 너희도... 우리 조선인을 꼭두각시로 삼을 겐가? 설령 일본에서 독립하더라도, 그 종착점은 진정 자유로울 것인가 아닐 것인가? 우리 정보망도, 선전물도, 심지어 공급사슬도 너희 손아귀에 있는데!\n\n**우미노:** (//한숨.//) 여러분껜 다행스럽게도, 그건 불가능합니다. 일단 제국이 끓는점에 이르면 우리도 더이상 실질적인 영향을 끼치기 매우 어려워질 테니까요. 하물며 수천 킬로미터 떨어진 타지에서. 여러분은 일본으로부터나 우리로부터나 온전히 독립하게 될 겁니다. 노동자들은 각자 가게를 차리고 살아가겠죠. 그럴 공간도 곳곳에 넘칠 겁니다.\n\n그렇지만... 우리 문화에는 \"우탕 나 룹\"이란 관념이 있습니다. 여러분 활동을 위해, 무기와 정보와 선전을 위해 우리는 20억 달러를 썼습니다. 이만큼의 호의를 드렸으니, 적어도 앞으로 좋은 친구로 남는 정도는 기대해도 되는 게 아니겠습니까? (//웃음.//)\n\n**마츠모토:** 상부상조, 보이국사. 오는 게 있으면 가는 것도 있다는 고사는 우리도 있다. 너희도 그런 뜻이겠지? (//우미노가 고개를 끄덕임.//) 흐음... 이게 참 복잡한 상황이라는 건 변함이 없다. 우린 너희를 보낸 게 어느 나라인지조차 몰라. 누구는 러시아가 자금줄이라 그러고, 누구는 남쪽 어딘가에 숨어있는 중국 비밀결사의 일원이라 하고. 심지어는 동남아시아에서 전쟁 특수를 노리고 몰려드는 거란 말까지 나돌아.\n\n**우미노:** (//웃음을 터트림.//) 시구롱아, 파랑 루샤 민사낭갈라완 나민, 앤 묵하나마나콩 치노.[[footnote]] 필리핀어 해석은 다음과 같다. \"어쩌면요, 우린 때론 러시아 행세도 하고, 중국인처럼 보이기도 하니까요.\" [[/footnote]] 일단 그중에 정답은 없습니다.\n\n그보다도, 아시잖아요, 마츠모토씨. 여기 있는 //우리//에게 달리 선택지가 많지는 않지 않나요?\n\n//마츠모토는 약간 주춤하며 미간을 구긴다.//\n\n**우미노:** 당신께서 몇 달 전에 저에게 했던 이야기 기억하시나요? 1920년대부터 한 끗발 날리며 살아온 사내지만, 제국에 대항했던 수 차례의 봉기와 혁명은 모두 실패했다고 하셨죠. 그렇게 몇 번이나 짓밟히면서도, 어떤 이유에선지 당신은 계속 도주하고 주술적으로 노화를 거슬러가며 버텨왔죠. 제국의 숙청으로 잃은 가족은 셀 수 없고, 심지어는 부하 몇이 만주의 실험실로 끌려간 이야기까지 해주셨지 않습니까. 제국 안에서 당신의 문화는 시들어가고 있다는 걸 똑똑히 보셨잖아요.\n\n//우미노가 새 잔에 와인을 따라 마츠모토에게 건넨다.//\n\n**우미노:** 그러나 조선 밖에선 아무도 신경쓰지 않아요. 미국에게 조선은 일본의 반항적인 변방 식민지에 불과했습니다. 그시절엔 제 조국도 미국의 꼭두각시였고, 이후에도 수많은 민족 갈등을 헤쳐와야 했죠. 소련에게 여러분은 극동에 그어진 국경 정도에 지나지 않고요. 하지만 이제는... 운 좋게도 우리가 있군요. 여러분을 위해 물불을 가리지 않을 친구가 말이죠.\n\n**마츠모토:** 운이라, 허? 지정학의 무대에 기적이나 행운 같은 건 없어. 오직 거래 뿐이지.\n\n**우미노:** 그럴지도, 아닐지도 모르죠. 그렇지만 여러분의 문화를 둘러싼 상황들을 바꿔볼 기회는 마침내 왔지 않습니까.\n\n**마츠모토:** 지금에 이르러선... 이제 더이상 문화라 할 것도 남지 않았어. 그게 내가 당신네의, 문화 부흥이니 하는 것에 집중하는 그 열정에 혼란을 느끼고 있는 이유야. 조선의 고유한 문화라 할 것이라곤 다 사그라든지 벌써 수십년이 지났고, 이젠 나조차도 내 유년기... 1900년대의 기억은 거의 떠오르지도 않아. 세월이란 안개가 꽉 붙들고 놔주질 않을 뿐더러, 겨우 떠올린다 한들 지금 세상엔 일본 이전의 시대를 기억하는 이라곤 한줌 밖에 없지 않나. 그것이 내게 이것들이 무의미하게 느껴지는 이유라네. 문화가 밥 먹여주는 건 아니야. 더구나 죽은 지 한참 된 거라면 더욱.\n\n**우미노:** 흐으음.... 문화의 부흥, 이라.\n\n**마츠모토:** (//작게 낄낄댐.//) 네 일족이 이 울적한 반도에서 문화를 재건하고 싶어한다는 이야기를 전에 했었지? 그래, 네 문화를 찾아 먼 길 와서 보니 어떻던가? 미안하지만 우리 노동자들은 물론이고 일반 대중도 그런 건 원하지 않아.\n\n//우미노는 자리에서 일어서 와인 한 모금을 들이킨다. 그러고는 한동안 말이 없다.//\n\n**우미노:** 좋은 부분을 짚어주셨습니다. 수십년에 걸친 문화 말살은 확실히 어려운 상대입니다. 영화같은 일은 일어나지 않죠. 수십년의 억압이 있었는데 이제 와서 인민 대중이 마법처럼 깨어나 문화와 명예심을 되찾는 일은 없습니다. 도대체가, 몇놈은 아주 그 억압을 찬미하기까지 할 지경이니 말 다 한 거 아닙니까. 그렇지만 한 가지 놓치신 게 있습니다.\n\n**마츠모토:** 뭘? 문화를 부르짖으며 장광설이라도 펼 셈인가?\n\n**우미노:** 그거 좋지요, 어디 잠깐 해보죠. (//쿡쿡댐.//) 문화 부흥이 밥을 주는 건 당연히 아닙니다. 대신 꿈을 줄 수는 있죠. 그리고... (//잔을 내려놓음.//) 당신이 진짜로 혁명의 성공을 바라고 있다면, 다른 건 제쳐두고라도 신화를 중심에 둬야 합니다. 전설 말입니다. 자포자기한 대중은 그저 양식과 토지의 약속에 천착하는 이들이 아닙니다. 그들은 생각을 쥐어야만 살아갈 수 있는 겁니다. 설령 그 생각이나 문화가 조악할지라도, 그것으로 하여금 사람들은 자기 자아나 희망을 쌓아올릴 토대로 삼는 것입니다.\n\n**마츠모토:** 또는 그 생각이 아예 틀렸더라도, 말이지?\n\n**우미노:** 흠, 그럼요. 제대로 이해하지도 못한 사상이나 문화를 위해서도 수백만의 목숨이 기꺼이 죽어나가는 세상 아닙니까. 일본인들도 사무라이 무사도가 실존한다고 믿지만, 실상은 미국에 잘 보이고 싶었던 누군가 만들어냈던 겁니다. 우리 모두는 편리한 거짓말에 기대어 살아갑니다. 그렇지만 그로써 자존감에 위로를 받는 것, 그게 중요한 겁니다.\n\n**마츠모토:** 너 같은 일개 졸병이 내세우기엔 너무 허풍스러운 말들이군. 적어도 나는 그럴 깡이 없네.\n\n**우미노:** 이 거대한 체계와 구조 속에서 제가 고작 졸병에 지나지 않는다 할지라도, 제가 할 말은 그뿐이고 그 모든 게 진실이라는 것만은 단언하겠습니다. 제가 //볼라-볼라//[[footnote]] \"아첨\"이라는 뜻의 필리핀어 단어. [[/footnote]]에 능하지 않았다면 드라살 같은, 학비가 미치도록 비싼 대학교를 졸업하지도 못했겠죠. 뭐 좋습니다, 이야기는 충분히 한 것 같은데요. 마츠모토씨에게 보여드리고 싶은 게 있습니다. 이것은 작전 성공에 대한 제 약속입니다. 당신이 우리 제안을 받을 것인지도 이걸로 확실해지겠죠.\n\n//우미노가 수행원에게 지시해, 기적학적 풍등 하나를 회담장에 내보인다.//\n\n**마츠모토:** 풍등?\n\n**우미노:** 이건 로봇으로 변신합니다. 랜트론이라고 부를까요. 날거나 폭발하거나 시간을 가속하거나 할 수 있습니다. 볼트-인 같네요. 이게 작동하는 광경을 보고 있자면, 당신도 모르게 분위기에 올라타서 \"볼트-인!\"하고 외쳐버릴지도 모르죠. 믿어보세요, 이거 된다니까요.\n\n**마츠모토:** 진담은 아니겠지?\n\n**우미노:** 당연히 아니죠. 역시 이걸 거대변신로봇으로 만들 정도의 예산은 아무리 우리라도 없습니다. 장난감 만들자고 이러는 건 아니잖아요. 하지만 날고, 폭발하고, 시간을 가속할 수 있다는 건 진짜입니다. 잘 생각해보면 거대로봇이 할 수 있는 거랑 별 다르지도 않지 않나요?\n\n**마츠모토:** 웃기는 놈일세, 농담은 집어 치워.\n\n//우미노가 가볍게 웃음.//\n\n**우미노:** 진지하게 말씀드리죠. 이 풍등은 우리의 여력에 부합하면서도 축제에 몰래 반입할 수 있는 최고의 사보타주 기술입니다. 부족할 걱정도 없습니다. 이미 중국 남부, 만주, 베트남의 우리 공장에선 이 풍등을 대량생산하고 있거든요. 수 천의 풍등이 특정 시간에 도시 하나의 상공을 메우고, 작동하면... 그 도시엔 아주 //놀라운// 일이 벌어집니다.\n\n//우미노가 회의실 TV로 영상을 재생해 마츠모토에게 보여준다. 2단계 작전의 시뮬레이션을 촬영한 짧은 영상이다. 정보 누설을 막기 위해 상세사항은 편집되어 있다.//\n\n**우미노:** 풍등이 작동하는 동안 도시는 외부와의 의사소통을 제한받게 됩니다. 그러는 동안 우리는 기자들과 소셜 인플루언서들을 파견할 겁니다. 여러분의 목소리를 대중에 전달할 수 있도록 우리가 만들어드릴 수 있다는 이야깁니다.\n\n**마츠모토:** (//중얼거림.//) 글쎄, 너희가 어디까지 해 줄 작정일지...\n\n**우미노:** 어찌됐든 간단한 거래입니다, 마츠모토씨. 필리부스테리스모 2단계 작전에서 빠지신다면, 영향력 있는 오컬티스트 일원이 됨으로써 가질 수 있는 모든 기회도 같이 사라지는 겁니다. 동시에 높은 확률로 당신네 노동자들은 반역 혐의로 해고되겠지요. 심하면 처형 당할 수도 있고요. 일본인들 편집증이 얼마나 심해질 수 있는지 다들 아시지 않습니까? 우리 없이 계속 집회를 이어가다간 여러분 대부분이 안전할지, 아니 살아남을 수는 있을지 확신할 수 없습니다. 이 점에 동의하신다면, 우리 요청은 -\n\n**마츠모토:** 이 풍등들에 필요한 기적적 주술들을 걸어달라는 거 아닌가?\n\n**우미노:** 그에 더해서 축제 노점과 광고 스크린의 운반까지 여러분께 부탁하고 싶습니다. 화면 없이 애니메이션을 선보일 수 없고, 좌판 없이 로봇 장난감을 팔 수도 없죠. 그렇지 않습니까?\n\n**마츠모토:** 너희 인력을 보내서 해결하면 그만이잖나... 우릴 가지고 무슨 대리전이라도 치를 셈이야?\n\n**우미노:** (//웃음.//) 이 거지 같은 세상에서 여러분 스스로가 여러분의 운명을 개척할 수 있는 길이라고 보셔야 하지 않을까요. 개인적 생각입니다만. 우리의 도움은 그냥 눈 먼 돈이라고 생각하시고요. 실제로 그 덕분에 기회가 커진 것 아닙니까?\n\n**마츠모토:** (//성질을 냄.//) 잠깐 생각 좀 해 보자고.\n\n**우미노:** 이 풍등을 그냥 꺼버리는 선택지도 있죠. 들고 뛰어들만 한 냇물도 근처에 있지 않습니까. 그래도 이렇게 멋지게 빛나는 풍등을 꼭 그렇게 낭비할 필요가 있습니까? 아직 날려보지도 못한 걸요.\n\n**마츠모토:** 그래, 좋다. 협력은 해 주겠다. 하지만 축제까지만이야. 그 뒤는...\n\n**우미노:** (//자리에 앉음.//) 새로운 태양이 떠오르겠죠. 그 날이면, 태극의 조화가 다시 설 겁니다.\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/preparations.png\n|add-caption=true\n|caption=일본의 11월 연례 축제 준비에 제공된 필리핀의 기부 품목.\n]]\n\n@@@@\n@@@@\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 제국축제선언서 | 마츠리 작전\" hide=\"<< 제국축제의 알림\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 JPL-0815[[/size]]\n[[size 110%]]2020년 10월 20일[[/size]]\n= **[[size 150%]]{{마츠리 작전 선포문}}[[/size]]**\n\n= [[image http://scp-wiki.wdfiles.com/local--files/scp-7015/japanesefoundation.png width=\"200px\"]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n선량하고 충직한 제국 신민, 재단 성원 제군에게 고함.\n\n반도와 만주를 위시한 각지에서 [[span class=\"ruby\"]]메자메[[span class=\"rt\"]]MEZAME[[/span]][[/span]] 유형[[footnote]] 현지 문화 회복을 일으키려 하는 조선과 중국의 변칙성에 대한 일본식 분류. [[/footnote]] 독립체들의 활동이 빈도와 강도 양면에서 증가하고 있다는 조사 결과가 연이어 보고되고 있다. [[span class=\"ruby\"]][[[SCP-6518|히노데]]][[span class=\"rt\"]]HINODE[[/span]][[/span]] 작전과 같은 지난 노력들이 민족적 각성을 진정시켜 왔지만, 기동특무부대 ほ-02(\"닌자타누키\")와 제731기지의 전문가 일동은 광범위 메자메 연루 현상의 조짐을 심각하게 우려하였다. 생포한 독립체들의 심문 결과 이는 \"만화전시회\"로 지칭되었다.\n\n가용 첩보를 종합하면 만화전시회는 다수의 문화 유산과 선전물, 특히 반도와 대륙의 변칙 문화를 다룬 작품과 삽화를 전시하려는 시도로 파악된다.\n\n만화전시회 획책 계획은 이르면 이십년 전부터 실행에 착수되어, 최대 130에 이르는 주요 메자메 변칙 개체들이 음모의 조직 및 후원을 작당하였다. 이들은 제국이 당면한 경제 불황 위기에 착안하여 금년에 계획을 실행하기로 모의하였다.\n\n재단일본지부이사회는 대항 행동으로써 [[span class=\"ruby\"]]마츠리[[span class=\"rt\"]]MATSURI[[/span]][[/span]] 작전의 실행을 결정하였다. 마츠리 작전은 2개조 구성으로 이루어진다. 첫째로는 메자메 변칙 개체들이 준비한 전시를 압도하기 위한 대량의 비축 매체가 있다. 여기엔 지난 십년간 제작된 영화, 문학, 시, 연극 대본이 포함된다. 재단선전부는 [[span class=\"ruby\"]]신풍 프로토콜[[span class=\"rt\"]]Divine Winds[[/span]][[/span]]에 의한 [[span class=\"ruby\"]]연결망[[span class=\"rt\"]]Linked Net[[/span]][[/span]] 관리감독을 통해 그 효과를 증폭시킨다.\n\n둘째로는 현장 무대와 공연 및 연예인 행사가 있으며, 이는 통상적 제국 신민들의 연예인 선망을 활용하고자 함이다. 마츠리 작전의 원활한 실시를 위해 일본지부는 적색경계A급을 발령하며, 지부 인력과 자원의 최소 1할을 작전에 할애한다. 제국육군과 제국해군 또한 경계령을 발효한다.\n\n마츠리 작전은 제국연례축제가 진행되는 11월에 걸쳐 전개될 것이다. 작전의 부가 효과로써 경제 활성화를 촉진하고 신민들의 사기를 고양할 것 또한 기대된다. 제731기지와 필리핀지부의 조언에 따라, 마츠리 작전의 홍보에는 일본지부 자산의 상당분이 직접 투입될 것이다.\n\n제국의 오랜 동맹인 필리핀 또한 마츠리 작전의 성공 보장을 위해 복무할 것이다. 무역 협상의 이권과 맞바꾸어, 필리핀은 마츠리 작전의 지원 및 후원금으로써 2억 불을 제공하였다.\n\n재단필리핀지부 역시 현장 요원과 기적사 위주의 인력 13500여 명을 제국에 파견할 것을 약속하였다. 이들 대부분은 과거 메자메 현상 당시 관련 물품[[footnote]] 이 유물들은 65년 전부터 필리핀이 보관해온 것들이며, 제국 전역의 요충지에 배치되어 있었다. [[/footnote]]과 독립체[[footnote]] 제공할 정보는 필리부스테리스모 작전에 필수적이지 않은 독립체들의 것으로 한정되었으며, 당사자들에겐 미리 탈출 지시가 내려졌다. [[/footnote]]에 대한 유용한 첩보를 제공하여 현상 종식에 열성적으로 기여한 인원들이다. 따라서 당 인원들은 제국의 이해에 협력하며 신용 가능한 인원으로 간주할 수 있다.\n\n제국은 활기있고 안정하다. 마츠리 작전은 변칙 개체들과 열등 독립체들에 대한 일본의 우월성의 증명이 될 것이며, 제국 경축월의 절정을 장식할 것이다. 상황은 끝내 일본에 웃어주리라.\n\n++ [[span class=\"ruby\"]]//덴노 헤이카 반자이!//[[span class=\"rt\"]]//천황 폐하 만세!//[[/span]][[/span]]\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 마츠리 작전에 관한 필리핀 공지.\" hide=\"<< 암호: Kapag tinangkang itaas ang lambal ay puputok ang isang kapsula...\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 JPL-0815[[/size]]\n[[size 110%]]2020년 10월 21일[[/size]]\n= **[[size 150%]]{{필리부스테리스모 작전 선포문}}[[/size]]**\n\n= [[image http://scp-wiki.wdfiles.com/local--files/scp-7015/philogo.png width=\"210px\"]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white\"]]\n\n//파다욘//[[footnote]] \"계속하라\"라는 세부아노어. [[/footnote]], 필리핀지부 구성원 여러분!\n\n\"행운이란 준비가 기회를 만났을 때를 말합니다.\"\n\n일본지부의 움직임으로부터 비롯한 지정학적 행운 덕분에 이제 필리부스테리스모 작전은 최고조에 이르렀습니다. 일본제국은 필리부스테리스모 작전의 주요 수에 대처할 수단을 모두 놓쳐버렸습니다.\n\n가장 직접적인 첫째 수단은 필리부스테리스모 작전 협력자를 살해하는 데에 그들의 자금과 자원을 곧장 집중하는 것이었습니다. 그들은 실제로 시도했지만 다소의 성과를 거뒀을 뿐입니다. 대동아공영권을 유지하느라 비대해진 관료주의가 제국을 경직시켰고, 무엇보다도 심각한 경제 불황이 그들을 황폐화시킨 영향이 컸습니다.\n\n두번째 수단은 명예와 우월성을 자처하는 제국 문화에 더 잘 맞았을 것입니다. 열등하다 깔본 문화들을 그저 능가해내는 것입니다. 필리핀지부는 일본지부 또한 이러한 견해를 견지할 것이라는 데 걸었습니다. 일본지부의 반응으로 보건대 이 도박은 잘 맞아들어간 듯 보입니다. 또한 필리핀지부는 일본의 신뢰를 얻기 위해 조선과 중국의 유물과 혈통을 도구, \"상품\", 미끼로 사용하는 활동에도 공을 들였습니다.\n\n마지막으로 필리핀에 행운이었던 점은 지난 수십년간 일본 엔터테인먼트 산업이 정체되었다는 것입니다. 이들은 액션 드라마, 문학, 그리고 최근에 늘어난 비디오 게임 정도에 의존하고 있을 뿐더러 엄청난 검열과 감독에 시달리고 있습니다. 제국에서 버려지고 실망에 빠진 //재능//은 제국이 통제할 수 없는 //영감//으로 재탄생했습니다. 만화와 같은 특정 분야에서 일본의 창조성이 결핍된 것은 뜻밖의 행운이었습니다.\n\n사실 제국의 마츠리 작전에 대응하는 \"코믹 컨벤션\"은 따로 조직된 바 없습니다. 말하자면, 코믹 컨벤션은 마츠리 작전 그 자체입니다. 필리부스테리스모, 전복이라는 말 그대로인 셈입니다. 온라인으로든 오프라인으로든, 필리부스테리스모 작전의 모든 인원과 자원과 생산물은 이제 지시에 따라 2단계에 필요한 지정된 위치에 도착했습니다. 보통 시간으론 하룻밤 동안 벌어질 이 탈취극은 안주에 빠진 제국에게 한 방 날려주기에 부족함이 없을 것입니다.\n\n제국이 충분히 약체화되면, 필리핀과 재단 필리핀지부는 정상성의 재확립을 더욱 촉구할 것입니다. 이것은 세 가지 핵심 교리에 바탕합니다. 첫째, 각 지부들 사이에서 주도적이고 강력한 발언권을 확보한다. 둘째, 국가적 우월 추구로 비화할 가능성을 격리한다. 셋째, 압제로부터 정상성을 보호한다.\n\n여덟 줄기로 빛나는 필리핀의 태양은 그을린 붉은 태양에게 승리를 쟁취할 것입니다. 제국을 향한 우리 필리핀의 통첩은 다음과 같을 것입니다. \"메네 데겔 베레스.\"[[footnote]]당신들의 시간은 얼마 남지 않았다. (다니엘서 5:25~28)[[/footnote]]\n\n++ [[span class=\"ruby\"]]//마부하이 앙 마할리카!//[[span class=\"rt\"]]//자유민 만세!//[[/span]][[/span]]\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/celebration.png\n|add-caption=true\n|caption=폭죽과 더불어 신슈의 밤하늘에 풀어놓아진 풍등.\n]]\n\n@@@@\n@@@@\n\n필리부스테리스모 작전의 2단계를 위해, 높은 성 콤비는 조선 헤이조에서 50km 떨어진 제444기지로 이동되었다. 헤이조는 오래된 문화적 명성과 인구, 산업 등 모든 측면에서 볼 때 한반도 북부의 최중요 도시 중 하나이다. 노동자연대운동이 시위를 계획한 현장이기도 한 헤이조는 필리부스테리스모 작전의 이상적 장소로 기능할 것이다.\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 독자 임무 7015-04.\" hide=\"<< 암호: Sa ikasiyam ay nakaputok na marahil ang makina at ang tunog ay nadinig.\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 MIS-0815[[/size]]\n[[size 110%]]2020년 11월 01일[[/size]]\n= **[[size 150%]]{{독자 임무 7015-04}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/painting.png\n|add-caption=true\n|caption=추가 유포를 위해 선전 부서가 제작한 삽화. \"기모노죠\"스러운 모습의 키츠쿠미를 묘사했다.[[footnote]] 일본 전통복 '기모노'와 부유한 상류층 아가씨를 부르는 '오죠'의 합성어. [[/footnote]]]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**장소:** 조선, 헤이조 (구 평양)\n\n= -- {{기록 시작}}\n\n//키츠쿠미와 우미노는 헤이조를 순회하며 여러 필리부스테리스모 작전 요원들의 진척도를 살피는 임무를 맡았다. 11월, 헤이조에선 교토 유래의 일본 주요 축제인 기온오도리가 한창 개최되고 있다. 300만 인구가 붐비는 헤이조 시내에는 노점과 장터, 무대가 줄지어 늘어섰다.//\n\n//일행은 먼저, 과거 조선 식민화와 중국 침공에 참가했던 일본 군인이나 공인을 합사하고 있는 헤이조노야스쿠니신사로 향한다. 백명 가까운 주민들이 몰려있는 가운데, 내부에서 고수 한 명이 1미터 지름의 미츠도모에 태고를 치면서 참배의 개시를 알린다. 신사의 도리이 앞에서 망설이는 키츠쿠미에게 우미노가 들어가자고 신호한다.//\n\n**키츠쿠미:** (//의무적인 정화 의식에 따라 국자로 물을 퍼 왼손과 오른손을 씻음.//) 우리 여기 있어도 되는 거에요? 이 신사는... 우리가 참배해선 안되는 무언가잖아요, 안 그래요?\n\n**우미노:** (//조용히 기적학 주문을 읊음.//) 지금은 같이 시늉만 해. 여기 사람들을 먼저 확인할 필요가 있어.\n\n//본당 앞에서 키츠쿠미와 우미노는 배전할 순서를 기다린다. 5엔 동전을 던진 뒤, 우미노가 종을 세 번 울리고 세 번 박수를 친다.//\n\n**키츠쿠미:** 원래 종이랑 박수는 두 번 치는 게 아닌가요?\n\n**우미노:** 이게 신호였어. 봐. 신사의 무녀가 우릴 보고 있지? 갈색 머리에 등불을 들고, 어깨에 새를 앉혀두고 있는 저분이 우리 공범이야.\n\n//우미노가 작은 물줄기를 띄워 무녀에게 날려보낸다. 물줄기는 예의 그 무녀에게 도착하여 메시지를 담은 작은 한자 문자열을 이룬다. 물의 문자는 5초 후 사라지고, 무녀가 등불을 세 번 깜빡인다.//\n\n**우미노:** 저쪽은 괜찮다는군. 가자, 키츠쿠미. 이 신사는 몇 시간 안에 폭파될 거니까. 다음 갈 곳은 극장이야.\n\n//신사 대문을 통과하면서 키츠쿠미는 잠시 멈춰 목례를 한다.//\n\n**우미노:** 호시미, 이렇게 완벽하게 예를 취했는데 이정도면 저 신들도 우리를 굽어살펴주지 않을까?\n\n**키츠쿠미:** (//살짝 키득임.//) 글쎄요.\n\n//일행은 세이카이 몬도리 거리를 경유하여 헤이조대극장으로 향한다. 이 극장은 본래 혁명 오페라 전용 극장이었지만 개축하여 영화 위주의 시설이 되었다. 우미노가 한 창문으로 들여보낸 또다른 물줄기가 곧 되돌아온다.//\n\n**키츠쿠미:** 뭐라고 하던가요?\n\n**우미노:** 이런 얘기는 하기 어려운데... 애니메이션이 갑자기 변칙적으로 변해서 그거 옮기던 요원들을 아니메 세계에 가둬버렸댄다. 가서 구해줘야 돼.\n\n**키츠쿠미:** 엥? 뭐... 뭐라고요?\n\n**우미노:** 농담이야. 극장을 맡은 도깨비가 잘 해줬어. 원래의 일본인 직원들을 다 내쫓고 대신 변신시킨 요원들을 채워뒀지. 우리 애니메이션을 틀 수 있도록 극장의 소프트웨어를 수정하느라 바쁜가 본데, 도와줄 수 있냐고 하네. 호시미, 광고판의 포스터 제목들을 애니메이션 걸로 고쳐줄 수 있겠어?\n\n**키츠쿠미:** 그... 그럼요. 근데 지금 이렇게 드러내기엔 너무 이르지 않나요? (//덮어씌울 애니메이션 표지를 받아들고 적당한 주문을 외움.//)\n\n**우미노:** 드러내진 않을 거야. 그냥 그 제목들이 원래 상영 계획이라고 사람들이 생각하게끔 해줘.\n\n//선전부에서 보낸 기계 새가 우미노에게 도착한다. 소식 두루마리를 꺼내 읽은 우미노가 답신을 휘갈겨 써서 두루마리 통에 넣는다.//\n\n**우미노:** 좋아, 지금까지는 모든 게 순조로워. 이제 쇼의 창고로 가면 돼. 도시 중심부를 지나 교외로 나가는 도보 루트로 가자.\n\n**키츠쿠미:** 잠깐, 거긴 선전물 꾸러미를 날려보낼 마지막 준비를 할 장소라고 하지 않았어요?\n\n**우미노:** 그래. 3시간 안에 2단계 작전이 공식적으로 개시될 거야. 창고까진 걸어서 한 시간, 아니다. 한 시간 반은 걸려. 그리고 남은 한 시간은 내 앞으로 온 꾸러미들을 수령하고 변신하고 준비할 시간이지.\n\n**키츠쿠미:** 그... 그렇군요.\n\n**우미노:** 원한다면 444기지로 돌려보내줄 수도 있어. 거긴 안전할 거야.\n\n**키츠쿠미:** 아뇨... 아니에요. 전 끝까지 봐야겠어요.\n\n**우미노:** 네가 그렇다면야. 자, 그럼 이제 축제를 즐기러 가 볼까?\n\n//둘은 특설 대회장에 도착한다. 높이 솟은 목욕탕들 옆에는 음식이나 엽서를 파는 상점들이 즐비하고, 헤이조 도시철도와 경전철 열차들이 바쁘게 사람을 나른다. 남녀노소 수백 명의 시민들이 광장을 메우고 있다. 복잡다단한 차림의 게이샤 무리가 꽃의 춤을 선보이고, 키츠쿠미와 우미노도 춤을 구경한다. 걸인 몇이 팔에 엉겨붙자 키츠쿠미가 난색을 표한다. 그는 곧 경찰이 나타나 걸인들을 조용히 거리 밖으로 끌고 나가는 것을 목격한다.//\n\n**우미노:** 신경 쓰지 않는 게 좋을 거야. 경찰은 사람들의 행복을 지키기 위해 있다지만, 저들은... 논외거든. (//키츠쿠미가 눈살을 찌푸림.//)\n\n//둘은 계속 이동해서 동부지구의 은마 종합상점가에 도착한다. 흉터가 있는 늙은 노점상과 흥정 끝에 구매한 간튀김을 먹으며 그들은 풍등 가게에 도착한다.//\n\n**풍등 상인:** 오이, 어서 와요, 젊은 아가씨. 그리고... //단골// 양반. (//상인이 빠르게 주문을 외자 우미노가 박수를 세번 쳐서 응답함.//)\n\n**우미노:** 가게는 좀 잘 되던가요?\n\n**풍등 상인:** 일본지부에 거의 들킬 뻔 했지요. 그쪽 요원들 한 무더기가 거리를 배회하던데. 거의 스물세 명은 됐나? 뭔가 낌새라도 잡은 모양이외다. 이 풍등도 놈들이 살펴보고 갔다고요.\n\n**우미노:** 코믹 컨벤션의 허위 위치정보에 제대로 현혹된 모양입니다. 눈치 챈 것 같던가요?\n\n**풍등 상인:** 아뇨, 아직 주술을 완전히 걸기 전이었으니까 말입니다. 제대로 시작하려면 한 시간 남았어요. 최종 작업은 한번에 쫙 해야겠죠. 뭣보다, 풍둥 물량 대부분은 필리핀 쪽 공장이랑 창고에 있고 말이죠. 이 아이는 탈환전 때 도시 방어를 맡는 쪽인가요?\n\n//키츠쿠미가 끄덕인다.//\n\n**풍등 상인:** 그래요, 모쪼록 두 분 다 행운을 빕니다.\n\n**키츠쿠미:** 오라버니, 서둘러야겠어요.\n\n//키츠쿠미와 우미노가 번잡한 거리를 통과한다. 노점마다 야키토리, 타코야키, 산사병, 스시, 노리마키 등을 팔고 있다. 둘은 한 디지털 광고판 앞에서 걸음을 멈췄다. 풍등은 원래 중국과 조선에서만 쓰였지만, 광고판에는 풍등이 일본에서 유래했다고 선전하고 있다.//\n\n**키츠쿠미:** \"훌륭하신 다이고 천황 시대, 반도의 미마나 일본부에서 시작되었으며, 대륙의 침략자들에의 저항을 상징...\" 이거, 전부 거짓말인 거죠?\n\n**우미노:** 응. 일본인들은 풍등을 자기네 축제 문화에 편입시키려고 했어. 하기야 이쁘니까. 그래서 그 유래에 대한 이야기를 통째로 지어냈지. 솔직히 정말 효과적이었고. 필리핀에서도 처음엔 그런가보다 하고 믿었을 정도니까. 하지만 이젠, 원래 속해야 할 곳으로 돌려보내야지. (//미소지음.//)\n\n**키츠쿠미:** 그래야죠. 그럼, 지금 한 번 띄워볼까요? 여태까지의 성과를 기념할 겸?\n\n**우미노:** 원한다면야, 근데 아직은 좀 시간이 이른 거 같은데. (//키츠쿠미가 쿡쿡 웃음.//)\n\n//츄헤이와 히가시다이인의 병영 소속 군인들 천여 명이 제국군 행진 행사를 위해 시내 근교에 집결하기 시작한다. 도시 정반대편에선 건물마다 모인 시위대가 결행 신호만을 기다리고 있다. 여러 협력자들에게 메시지를 전달하기 위해 우미노는 계획된 구역 곳곳에 물줄기를 보내고 있다. 한편, 키츠쿠미는 가게를 기웃거리며 여우 가면 같은 기념품들을 사고 있다. 대망의 2단계 작전 개시까지 이제 한 시간밖에 남지 않았다.//\n\n**키츠쿠미:** 있잖아요, 오라버니. 묻고 싶은 게 하나 있어요. 이제 시작인거죠?\n\n**우미노:** 그래, 이건 지난 수 년... 아니, 수십년 동안 해왔던 작전의 총결산이 될 거야. 조선인에게도, 중국인에게도, 우리 필리핀지부에게도 다신 없을 최고의, 행운의 기회 말이야.\n\n**키츠쿠미:** ...그래요.\n\n//키츠쿠미가 걸음을 멈춘다. 그리곤 쓰고 있던 가면을 벗어 손에 꽉 쥔다.//\n\n**키츠쿠미:** 일본제국과 일본지부는 분명 발빠르게 초동 대처를 해올 거에요. 이 모든 것들은, 어쨌든, 누가 봐도 변칙적이잖아요. 444기지 관계자들이라 한들 이 뒤로 정확히 무슨 일들이 벌어질 지는 몰라요. 우리 둘이 어떻게 될지는 더더욱. 오라버니는 조선을 날아다니면서 물건들을 옮길 테고, 저는 풍등이랑 시간 장벽의 설치를 돕고 있겠죠. 어느 쪽이든, 일을 잘 풀어낼지라도, 극도로 위험한 일인 건 변하지 않아요.\n\n//노점에서 새어나온 연기 때문에 키츠쿠미가 잠시 기침한다. 그의 목소리는 떨리고 있지만, 그러면서도 웃으려 노력하고 있다. 골목에서 뛰쳐나온 아이들이 키츠쿠미와 거의 부딪칠 뻔하며 달려간다.//\n\n**우미노:** 오이, 앞 잘 보고 다녀. (//키츠쿠미의 어깨를 잡음.//) 창고로 마저 이동하자. 그 근처에선 불꽃놀이랑 풍등이 아주 잘 보일 거야.\n \n**키츠쿠미:** 저랑 마지막으로 좋은 시간을 보내는 걸 기대하시나봐요? (//쿡쿡대며 웃음.//)\n\n**우미노:** 다른 말로 하자면, 그렇다 할 수 있지.\n\n//10분 쯤 더 걸어가자, 둘은 한 암자에 당도한다. 황폐해진 암자이지만 앉을 만한 의자 하나는 남아 있다. 키츠쿠미는 여우 가면을 머리에 비스듬히 걸쳐두고 있다. 몇 분 간 둘은 말 없이 머무른다.//\n\n**키츠쿠미:** 미노루 오라버니. 삽화가로서, 작가로서, 저는 궁금하기도 해요. 우리 둘의 이야기는 정말 이렇게 되어야 하는 것이었을까- 하고. 가끔은 또 이런 꿈도 꿔요. 만약에... 만약에 제가 아버님의 편지같은 건 전혀 모른 채 살았다면. 혁명가들이랑 돌려볼 자그만 만화 쪼가리를 그리며 귀찮게 굴지 않았다면, 그런 꿈이요. 그랬다면 우리가 만날 일도 절대 없었겠죠?\n\n**우미노:** 그랬을지도 모르지. 나는 여전히 이 비참한 제국에 한 방 갈겨주려고 뒷공작을 하고 있었겠지만, 그렇더라도 너랑은 우연히 눈이라도 마주쳤을런지. 아마 엄청 어려웠을 거야.\n\n**키츠쿠미:** 그럼... 오라버니는, 우리가 함께 이 모든 일을 거쳐온 게 행운이었다고 생각하세요?\n\n**우미노:** (//키츠쿠미를 바라봄.//) 흐음, 그러게... 꽤나? 아니다, 분명 행운이었다고 생각해.\n\n**키츠쿠미:** (//가면으로 얼굴을 가림.//) \"분명\"이 그렇게 분명하게 들리진 않는데요. (//웃음.//)\n\n**우미노:** 필리부스테리스모 작전이 제국을 뒤흔들어놓았더라도 네 가문은 버텨냈겠지. 너도 어떤 위험 없이 안전했을 거고. 그렇지만... 나로서는 우리 이야기가 만나서 지금처럼 이어진 건 뜻밖의 행운이라고 생각해. 넌 만화를 그렸고, 평범한 사람은 일생 경험할 일도 없는 모험을 했잖아. 네 덕분에 나도, 임무에 투입될 때마다 내 운세를 저주하지 않아도 됐고. (//한숨.//)\n\n//둘은 몇 분 간 말이 없다. 곧 불꽃놀이가 하늘을 수놓고, 악단의 요란한 연주가 그들에게도 희미하게 들려온다.//\n\n**키츠쿠미:** (//우미노를 바라보고, 끌어안음.//) 위치로 갈 때가 거의 다 됐네요. 하아... 여우 구슬 이야기, 기억해요? 구미호가 머금고 있는 신비한 보주요. 그 구슬이 행운을 준다는 거 알아요?\n\n**우미노:** 지식을 담는다고 하지 않았어?\n \n**키츠쿠미:** 책에서 읽었는데, 행운이란, 가진 정보로부터 나온 지혜와 통찰의 힘에서 빚어진 여러 계산된 행동들의 결과일 뿐이래요. 이따 날아다니려면 주변에 대해 잘 알아야 할 게 아니에요? 그쵸?\n\n//우미노는 눈을 감은 채 답이 없다.//\n\n**키츠쿠미:** 흐음... 슬슬 저도 한 번 쯤은 진짜로 아가씨답게 행동할 때가 온 모양이에요. (//자리에서 일어나 고개 숙여 인사함.//) 여하를 막론하고, 이 모든 경험을 가능케 해준 것에 감사를 표하고 싶어요. 그리고 제 가문의 더럽혀진 이름을 구할 기회를 갖게 해준 것 또한, 정말로 감사하고 있어요.\n\n**우미노:** (//자리를 뜨려 함.//) 천만에. 그럼, 호시미, 이제 가 볼 -\n\n//키츠쿠미가 우미노에게 키스하고, 여우구슬을 넘긴다. 입술이 떨어지자 키츠쿠미는 황급히 여우 가면을 뒤집어 쓴다. 잠시간 둘은 말이 없다가, 우미노가 키츠쿠미의 손을 잡는다.//\n\n**키츠쿠미:** 방금, 방금 그건, 진짜로 그냥 행운을 위한 거니까요! 아-아무튼, 내일 우리가 눈 뜰 세상은 달이 조금 더 아름답게 빛나는 곳이길 바라요. 모쪼록 이 바보 같은 여자애를 잘 부탁할 뿐이에요. 미노루 오라버니.\n\n**우미노:** (//한숨을 쉬곤, 키츠쿠미를 껴안음.//) 그럼, 그러고 말고. 호시미, 우리 최선을 다 하자.\n\n//불꽃놀이 가운데로 풍등 몇 개가 떠오른다. 곧 밈적 영향을 발휘하는 기적학 메커니즘이 풍등으로부터 발동된다. 필리부스테리스모 작전의 개시 신호가 온 하늘에 타오르고 있다.//\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 필리부스테리스모 작전 시간순 기록.\" hide=\"<< 암호: Pagkadinig ng putok, ang mga mahihirap, ang mga sinisiil, ang mga naglalagalag na inuusig ng kapangyarihan, ay magsisilabasan.\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 EX-01[[/size]]\n[[size 110%]]2020년 11월 02일[[/size]]\n= **[[size 150%]]{{필리부스테리스모 작전 시간순 기록}}[[/size]]**\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n= -- {{기록 시작}} --\n\n= **[[02:00:10]]**\n\n11월 축제를 기하여 SCP-7015 전역에 전개된 전체 풍등의 10%, 약 120000개가 기적학적 기능을 발휘했다. 이로써 목표 도시들을 감싸며 전개된 시간조작성 장벽이 도시 내부의 시간 흐름을 가속시키기 시작했다. 이때 이론적으로 시간 장벽 내의 하루는 외부의 반나절과 같다. 그 결과 도시들은 링크드넷을 포함해 외부와의 연락이 대부분 두절되었다. 뒤이어 풍등들은 대중에게 약한 밈적 효과를 발휘하여 필리부스테리스모 작전에 사용된 매체와 선전물을 소비할 것을 부추겼다. 임무를 마친 풍등은 하강하여 일본지부 기지를 비롯한 군사 시설들에서 폭발했다.\n\n필리핀지부는 SCP-7015와 인접국에 걸쳐 프록시 네트워크를 구축하여 정부 시설과 일본지부 통신망에 광범위한 사이버 공격을 가한다. 해킹은 국제 지부간에 적용되는 재단 사이버 보안 프로토콜에 기반했으며, 일본지부의 프로토콜 역시 침투 작업과 사회공학적 수단을 통해 획득, 활용되었다. 일본지부의 변칙 개체 격리에 필요한 서버는 우회하도록 충분한 주의가 기울여졌다.\n\n더하여, 일본의 소셜 미디어 사이트들과 링크드넷 전반에 걸쳐 만화와 애니메이션 등 필리부스테리스모 작전 관련 컨텐츠가 대량 살포되었다. 일본지부의 웹크롤러 및 사이버 보안 전문가들의 저지가 있었지만, SCP-7015의 링크드넷에 적용된 신풍 프로토콜을 부분적으로 우회하는 것에 성공한다.\n\n= **[[04:01:06]]**\n\n헤이조를 포함해 총 79개 도시에서 만화, 삽화, 미술 작품을 무료로 제공하는 노점들이 개점했다. 애니메이션을 재생할 방송 스크린도 눈에 띄는 장소에 설치되었다. 도조 유세이나 천황 등 일본 고위관료의 사죄를 묘사한 딥페이크 영상 또한 준비되었다. 해당 영상에서 \"사죄\"는 \"알려진 역사의 진실을 드러내는\" 방향에 초점이 맞춰졌다.\n\n관계를 부인하기 위한 알리바이 공작으로써, 다수의 필리핀 공장이나 대사관 및 시설들에도 필리부스테리스모 작전 가담자에 의한 폭파 및 공격이 가해졌다. 현장의 필리핀지부 요원들은 대외적으로 일본지부에 협조 의사를 표명했다.\n\n예상보다 빨리 동원된 일본지부측 공격 및 폭격이 이루어졌지만, 시간 장벽은 키츠쿠미 등의 인원이 전개하는 기적학 주술과 다수의 스크랜턴 현실성 닻으로 지지되어 이를 버텨냈다. 키츠쿠미와 다른 기적술사 창작자들은 저마다 노점에 자리잡아 접객과 축제 진행, 주술 전개를 번갈아 해냈다.\n\n= **[[06:02:01]]**\n\nSCP-7015-해태, SCP-7015-도깨비를 위시해 조선과 중국의 독립체들 대략 740,000 개체가 일제히 활동을 개시, 필리부스테리스모 작전군에 합류하여 일본지부 격퇴에 나섰다. 헤이조를 맡은 SCP-7015-해태는 도시에 투하되는 현실조작탄과 부가적으로 발생한 화재를 기적학적으로 무효화할 수 있었다.\n\n이 무렵 우미노와 같은 용 독립체들은 조선, 만주, 중국의 시골 지역에 애니메이션 재생 단말과 만화들을 실어 날랐다. 황해 연안의 일본지부 및 SCP-7015 해군기지 다수가 적색경보를 발령하고 대응하려 하자, 우미노가 그 쪽으로 향했다.\n\n우미노와 동료들은 황해상에서 항모비행단의 제트기 및 항공기들과 근접 공중전을 벌이게 되었다. 야마토함 등의 전투함대가 시험형 기적학적 함포로부터 에너지 탄환을 퍼부어 용 독립체 편대는 현저한 피해를 입는다. 일본지부는 나아가 무녀, 전문 기적사, 승려로 구성된 기동특무부대 ん-1 (\"소몰이꾼\")을 급파했다. 항공기에서 공수투하한 기동특무부대 ん-1은 낙하산을 이용해 강하하며 용 독립체들과 교전했다.\n\n우미노와 수룡들은 미리 지도받은 대로 황해 한가운데의 우세 지점을 고수하며 해수 조작에 착수했다. 이들은 동료 수룡들의 엄호를 받았다. 30분이 경과하자, 해당 수역에는 국지성 저기압이 형성되어 용오름과 폭풍이 몰아치기 시작했다. 이 과정에서 심한 부상을 입은 용 개체 여럿이 적진에 자폭 공격을 감행하기도 했다.\n\n기동특무부대 ん-1의 기적사들은 또한 필리부스테리스모 작전으로 탈취된 도시들에 공성을 가했다. 봉기로부터 6시간 이내에 9개 도시가 탈환되었고, 필리핀지부 인원이나 조선/중국인 협력자들 대다수는 탈출하거나 자결했다.\n\n작전에 참가한 독립체 중 15%는 제335기지, 제731기지, 제333기지 등의 일본지부 시설 공격에 돌려졌다. 고도의 기지방어체계에 의해 이들은 전멸에 가까운 피해를 입었지만, 필리부스테리스모 작전의 주 전장에 투입되었어야 할 인원과 자원을 유도, 낭비시키는 전과를 올렸다.\n\n= **[[08:01:00]]**\n\n이 시점에 있어 필리부스테리스모 작전 영향 하에 있는 인구는 SCP-7015 전역에 걸쳐 약 12억 6000만 명이었다. 설문 결과 필리부스테리스모 작전에 노출된 주민 중 61.3%가 혼란, 관심, SCP-7015에 대한 환멸을 느꼈다고 응답했다. 한편 일본지부는 상당량의 사이버 공격을 격퇴하고 신풍 프로토콜과 SCP-7015 내의 링크드넷 통제권을 회복해냈다. 일본 제국육군 예비대 또한 동원되었다.\n\n필리부스테리스모 작전 하의 도시 40곳에선 노동자 권리, 문화 중흥, 지하 혁명의 기치를 내건 시위와 집회가 대거 발발했다. 중국 북서부, 북동부에서 최소 3개 도시가 독립 시위대에 의해 전복되었다.\n\n일본지부는 23개 도시에서 권태 등급 기억소거제와 기동특무부대를 전개하는 데 성공하여 필리부스테리스모 작전으로부터 이탈시켰다. 그러나 필리핀지부 측의 밈적 인자가 그 효과를 다소 감축시켰다.\n\n= **[[12:00:05]]**\n\n공세가 종료되고, 필리부스테리스모 작전군과 이에 가담한 독립체들 중 가용 인력은 51%에 불과했다. 움직일 수 있는 인원들은 이제 탈출을 준비하기 시작했다. 이 시점에서 필리부스테리스모 작전의 목표 대부분은 달성되었다. 운영 중인 일본 소셜 미디어 사이트들은 축제의 전면 취소에 대한 공지사항 여럿이 게시되는 와중에도 선전물로 넘쳐나고 있다. 필리핀지부 관련 기억에 대한 표적 기억소거제가 대부분의 가담 독립체들에게 배포되었다.\n\nSCP-7015가 뻗쳐있는 광대한 지역에서 일본지부의 군사력은 심각하게 약체화, 파편화되었다. 조사 결과 이러한 불안정화는 만주를 위시한 중국 북부와 남부에서 특히 많이 진행되었다. SCP-7015 내에서, 특히 더 변방지인 중국 일대에선 장막의 붕괴까지 예상되고 있다. 그러나 조선 남부와 대만 등 일본 본토에 인접한 영토들은 안정한 상태를 유지했다.\n\n= -- {{기록 끝}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n이하는 필리부스테리스모 작전의 탈출 계획에 대한 기록이다. 여기엔 작전 최종반에 걸친 수 시간 동안 키츠쿠미와 우미노의 행적 묘사도 포함되어 있다.\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 독자 임무 7015-05\" hide=\"<< 암호: Ano ang mapapawi?\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 MIS-0815[[/size]]\n[[size 110%]]2020년 11월 02일[[/size]]\n= **[[size 150%]]{{독자 임무 7015-05}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=150\n|float=false\n|width=90%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/explosion.png\n|add-caption=true\n|caption=헤이조를 격리하고 있던 시간 가속 장벽이 붕괴하고 있다.\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n**장소:** 조선, 헤이조 (구 평양)\n\n= -- {{기록 시작}} --\n\n//재단제 기적학적 시간 침강이 예정대로 자멸하기 시작한다. 남은 풍등 병기가 더 전개되면서 시간 가속 장벽은 거의 무너져가고 있다. 신호 풍등이 3초에 한 번 3회 점멸하며 퇴각을 알린다. 퇴각하던 도중, 키츠쿠미는 그만 무리에서 떨어진다.//\n\n**키츠쿠미:** 쿠소, 다들 어딜 간 거죠? (//무전기를 조작함.//) 신호가 없어... 이럴 땐 아마, 이렇게 하는 거였죠.\n\n//키츠쿠미가 큼직한 장비를 내버리고 불을 붙인 뒤, 여우 모습으로 변신한다. 키츠쿠미는 인원도 시민도 없이 텅 빈 헤이조의 거리를 내달리기 시작한다. 반파된 건물들을 가로질러가지만, 갑자기 진로를 막아서는 일군의 깃발들 때문에 외통수에 처한다. 근처에서 전자음이 5번 울린다.//\n\n//기동특무부대 ん-1의 무녀들과 승려들을 대동하고 나타난 재단 일본지부 요원 아이신카쿠라 나오가 키츠쿠미를 몰아세운다. 총, 창 등의 기적학적 퇴마 무구 공격으로 인해 키츠쿠미가 어깨에 부상을 입고, 강제로 인간형으로 되돌려진다.//\n\n**아이신카쿠라:** 좋아, 이 여우년. 우리 예전에 만났었지, 안 그래? 이런 최후라니 운도 없군.\n\n//키츠쿠미가 기적술로 화염을 뿜어 추적자들을 공격하지만, 무녀가 이를 순식간에 차단한다. 그 틈에 키츠쿠미는 다른 건물로 도망치는 데 성공한다. 좁은 복도로 장소를 옮긴 키츠쿠미가 요원 하나에게 부상을 입힌다. 여우 형태로 되돌아간 키츠쿠미는 발톱으로 요원의 갈비 틈을 쑤셔 정확히 간을 노린다. 간으로부터 혈액을 취함으로써 체력을 조금 회복한 키츠쿠미는 다시 도주한다. 공터로 나선 그가 구조 신호탄을 쏜다.//\n\n//깃발 여러개가 키츠쿠미를 향해 달려들어 한 쪽 다리를 찌른다. 인간형으로 돌아온 키츠쿠미가 소리치며 도움을 구한다. 기동특무부대 ん-1이 그를 둘러싸 퇴마 및 무력화 시도를 준비한다.//\n\n//기동특무부대 ん-1 요원이 정화의 기도문을 읊으며, 태고, 나뭇가지, 종이부채를 들고 춤춘다. 야에가키와 노가쿠를 모방한 의식무이다. 키츠쿠미는 기어서 도망치려 하지만 일장기가 그의 팔에 박힌다.//\n\n**아이신카쿠라:** 참 안타깝게 됐어, 그치? 그래도 이건 네놈들이 제국에 벌인 짓에 비하면 아주 하찮은 대가라고. (//궐련 연기를 뿜음.//) 일본지부는 최선을 다하고 있지만, 그걸로 충분한 걸까? 이제 굶주린 까마귀떼가 제국에 들이닥칠 테고, 엄청난 혼란이 제국에 살아가는 모든 사람들을 맹공하며 고통받게 하겠지.\n\n//아이신카쿠라가 키츠쿠미에게 담배를 권한다. 키츠쿠미는 의식에 의한 피해가 계속 누적되고 있다.//\n\n**키츠쿠미:** (//각혈함.//) \n\n**아이신카쿠라:** (//앉음.//) 흠... 난 아무래도 책임감이 너무 강해서 말이지, 이 난장판을 누군간 치워야 하지 않겠어. 아무튼, 네년... 네가 그 배신자 키츠네 가문의 탕아였지? 목적은 다 이루셨는지 모르겠군 그래... 네 조국을 남의 꼭두각시 신세로 만들면서까지 말이야.\n\n//정화 의식이 키츠쿠미의 몸을 점점 사그라트리고 있다.//\n\n//그 때, 고압의 제트 수류가 기동특무부대 ん-1을 덮쳐 흩어놓는다. 키츠쿠미의 아래에서 솟구친 지하수가 수막을 이루어 그를 감싼다. 아이신카쿠라는 상당한 부상을 입는다. SCP-7015-해태가 키츠쿠미의 곁에 내려앉아 우렁차게 울부짖는다. 용 모습의 우미노가 날아와 1미터 짜리 소금물 거품으로 길목을 차단한다. SCP-7015-도깨비와 부하들이 통나무를 타고 날아온다.//\n\n//SCP-7015-해태의 남은 쪽 눈은 부상당했고 비늘에도 상처가 역력하다. 우미노도 팔, 가슴, 목덜미에 화상과 관통상이 보인다. SCP-7015-도깨비는 둘에 비해 약한 부상만 입었다.//\n\n**SCP-7015-해태:** 나머지 눈을 잃을 때가 영광스런 전장에서 임하리라곤 내 생각지도 못했노라. 꽤나... 분전한 보람이 있지 않은가, 미르와 이무기의 후손이여? (//키츠쿠미를 살핌.//) 여우 여식은 아직 숨이 붙어 있도다. 늦지 않게 당도하였구나.\n\n**우미노:** 후, 다행이다. (//키츠쿠미를 흔들어 깨움.//) 호시미, 내 말 들려?\n\n**키츠쿠미:** 으으음... 오라버니... 오셨군요.\n\n**SCP-7015-도깨비:** 어이, 조심해 둘 다! 무녀들이랑 깃발년이 다시 일어선다! (//부하들에게 지시해 아이신카쿠라와 기동특무부대 ん-1을 막아섬.//)\n\n**아이신카쿠라:** (//가쁜 숨소리.//) 사자개, 용, 여우, 오니까지! 제기랄, 이렇게 싹 다 행차하시기냐!\n\n//아이신카쿠라가 양 손에 일장기를 휘감아 회전시킨다. 문양을 띤 에너지 탄환들이 SCP-7015-도깨비를 가격한다. 아이신카쿠라가 깃발 하나를 지면에 박아넣자 깃대가 급격히 늘어나고, 우미노와 키츠쿠미를 거의 꿰뚫을 뻔 하며 스쳐간다. SCP-7015-도깨비 일당이 아이신카쿠라에게 덤벼들어, 그의 칼과 깃발에 맞서 방망이를 부딪힌다.//\n\n//우미노와 키츠쿠미를 향해, 기동특무부대 ん-1의 무녀가 자동소총을 쏘아댄다. 우미노가 소금물 방벽을 세우고 급히 경화시킨다.//\n\n**키츠쿠미:** (//심한 출혈.//) 잘... 싸우셨어요? 제 여우구슬은... 도움이 됐나요?\n\n**우미노:** 그렇고, 그렇고 말고. 배도 비행기도 훤히 다 보였다니까.\n\n//키츠쿠미가 우미노를 부여잡고, 입을 맞춘다.//\n\n**키츠쿠미:** 줄어들었네요... 하지만 아직 많이 남아 있어요. 많이... 될 수 있는 한 사용해주세요... 부탁이에요.\n\n**우미노:** 아무, 아무 걱정 하지 마. 널 꼭 데리고 나갈 거니까. 알았어?\n\n**키츠쿠미:** ...라버니... 하나... 속해주세요. 모든 게... 끝나면... 다시 쓰고 그리고... 네? 얼마나... 많은 이야기가 기다릴까요...\n\n**우미노:** 그럴게, 얼마든지 그러고 말고. 네 안전을 확실히 한 다음엔 뭐든지 다 해 줄게. 도와, 호시미를 데리고 빠져나가 줄 수 있겠어?\n\n//SCP-7015-도깨비는 기동특무부대 ん-1을 거의 퇴각 직전까지 몰아붙이고 있다. 부하 몇이 쓰러졌고 그의 팔은 부상당했다. 이 시점에서 키츠쿠미는 정신을 잃는다.//\n\n**SCP-7015-도깨비:** 물론이지, 애송이. 나가는 길이야 눈에 훤하긴 한데, 철수에 대해서 안 좋은 소식이 하나 있는 거 같거든?\n\n**우미노:** 뭔데?\n\n**SCP-7015-도깨비:** 원래 계획은 황해에서 선박이랑 잠수함으로 빠져나가는 거였잖아, 너네 필리-뭐시기 작전 양반들 말대로면. 근데 거기까지 질러가려던 루트가 지금 일본요원이들이랑 군인들로 꽉 막혀버렸단 말야. 그걸 뚫으려면 아주 그냥 화력지원이라도 있어야 돼.\n\n**우미노:** 그... 그렇군.\n\n//우미노는 \"여의주\" 구슬을 꺼내기 전 묵상을 시작한다. SCP-7015-해태도 작게 기침하곤 함께 침묵한다.//\n\n**SCP-7015-해태:** 으음... 묻노니,미르와 이무기의 후손이여. 진실로 이 결정에 준비가 되었는가? 그 힘을 이토록 원대히 펼친다면, 내 말하건대, 그대 정신과 육체도 결코 무사하지 못할진저. 그대 대신 나로 하여금 길을 트는 과업을 맡게 하라. 나는 수호자이니, 이 나라 이 땅에 피를 뿌리는 것이 어찌 두려우랴.\n\n**우미노:** 으... 당신께선 그야 그리 말하실 테지요... 그렇지만, 당신이란 조각상은 이미 더 나은 날들을 내다보게 되었잖습니까? 해태시여, 당신의 삶은 여기서 끝나지 않을 겝니다.\n\n**SCP-7015-해태:** 글쎄... 내 긍정하노라. 그러나 우미노여, 그대는 아직 젊고 그대 앞길은 창창하도다. 여기서 낭비해도 좋을 삶이 아니다. 이 작은 여우 여식에겐 그대가 필요함이라.\n\n**우미노:** 호시미라면 해낼 수 있을 겁니다. 무엇을 해야 할지, 무엇을 하고 싶은지 아는 강한 아가씨니까요.  그리고 저는, 여기서 네가 몸 성히 안전하게 빠져나갈 수 있도록 하겠노라고 이 아이에게 당초부터 다짐해뒀답니다. (//미소 지음.//) 무엇보다, 이건 우리 일족이 항상 바라왔던 것이기도 하거든요.\n\n//우미노가 보주에 한 줄기 유수를 쏘아 넣는다. 보주는 매우 밝게 빛나기 시작한다. 우미노가 SCP-7015-도깨비와 키츠쿠미를 바라본다.//\n\n**우미노:** (//고개 숙여 예를 갖춤.//) 자, 그럼... 도와씨, 그 아이를 잘 부탁할게. 그리고... 저편에서 만납시다.\n\n//SCP-7015-도깨비와 남은 부하들이 키츠쿠미를 데리고 빠져나간다. SCP-7015-해태와 우미노는 광장에 말 없이 남아 있다. 몇 분이 흐르고, 우미노가 보주에 대고 영창한다. SCP-7015-해태가 여의주의 마지막 조각을 꺼낸다. 보주가 공중에 떠올라 빠르게 회전하기 시작한다.//\n\n//우미노가 심장켠에 손을 얹고 보주에의 영창을 본격적으로 시작한다. SCP-7015-해태도 급격히 몸집을 키우며 옛 조선말로 외친다. 인근 드론에서 촬영한 영상 기록은 심각한 화질 저하 끝에 잡음으로 메워진다.//\n\n//현장에서 1.5km 떨어진 관측소에서, 밧줄 같은 유체 조성물에 감싸인 100m에 달하는 용 독립체의 형상의 출현을 보고한다. 형상은 지름 10m의 구슬을 들고 있으며 이는 반복적인 곡선 패턴과 문자열로 장식되어 있다. 문자열은 중국의 한자와 오랫동안 잊혀진 조선 문자로 쓰여 있다. 용 독립체와 동시에 나타난 60m 크기의 사자 독립체는 검과 같은 형태를 취한 채 부양하는 유체 조성물에 감싸여 있다.//\n\n//다수의 고속 수류가 철수로를 막고 있는 일본지부 요원들을 공격한다. 두 독립체는 유체 조성물을 이용해 100km 반경에 걸쳐 중국과 조선 문자로 된 문자열과 풍경을 그려낸다. 풍경은 흐릿한 장식 삽화와 일상적 활동들을 묘사하고 있으며, 그 형태는 키츠쿠미가 그리는 방식을 담고 있다. 이는 이 형상들이 그의 여우구슬 때문에 만들어졌을 것을 나타낸다. 관측된 풍경들은 다음과 같다.//\n\n# //\"한림공원\"이라 적힌 정원에서 남자 아이와 놀고 있는 한복 차림의 소녀. 사료에 따르면 해당 장소는 공장으로 전용되었다.// \n# //직물 공장을 나서는 만주족 청소년. 그는 곧 귀가하여 아픈 남동생을 안아준다.//\n# //판매중지된 기종의 게임기를 플레이하며 버튼을 연타하는 게임 개발자.//\n# //한 편을 그리고 다듬느라 정신이 없는 만화가 여성과 조수들의 화실.//\n# //불꽃놀이와 풍등이 하늘을 수놓는 가운데, 서로를 껴안고 있는 축제 의상 차림의 남녀.//\n\n//기동특무부대 ん-1 부대원 약 700명이 다수의 수송기와 헬리콥터에서 강하한다. 이들은 고도로 일치된 부채춤과 북춤을 공중에서 실행한다. 그러자 여러 갈래의 고밀집 기적학 탄도가 두 독립체를 공격해 유체 조성물 다수를 무력화한다. 독립체들이 강력한 제트 수류와 돌풍을 뿜어내어 대원들을 공격하자 무녀들이 동적 종이부채 주문으로 대처한다.//\n\n//기동특무부대 ん-1은 이후 순간이동 부적을 이용해 퇴각한다. 15분 후, 일본지부 육상부대가 열압력탄과 전술핵무기를 동원해 독립체들에게 일제사격을 가한다. 이러한 집중 공격이 기동특무부대 ん-1이 입혀둔 피해에 더해짐으로써 두 독립체는 건물들 사이로 무너져내린다.//\n\n//곧 두 독립체의 신체는 물과 거품으로 바뀌어 헤이조 하늘에 떠다니게 된다.//\n\n//SCP-7015-도깨비는 사후 보고에서, 대상과 키츠쿠미가 탈출용 잠수함에 승선할 당시 물줄기 하나가 그들에게 날아왔다고 보고했다. 물줄기는 조선 문자로 변화했으며, 그 내용은 다음과 같다. \"잘 가요.\"//\n\n//키츠쿠미가 깨어나자, 물줄기는 키츠쿠미의 손에 가볍게 부딪힌 뒤, 사라진다.//\n\n= -- {{기록 끝}} --\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/div]]\n\n[[/div]]\n\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"no-addendum\"]]\n[[collapsible show=\">> 필리부스테리스모 작전 사후 여파 기록.\" hide=\"<< 암호: Consummatum est.\"]]\n\n[[div class=\"note\"]]\n\n[[size 110%]]분류된 문서 유형 MIS-0815[[/size]]\n[[size 110%]]2020년 12월 1일[[/size]]\n= **[[size 150%]]{{필리부스테리스모 작전 사후 여파 기록}}[[/size]]**\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=7\n|speed=150\n|float=false\n|width=100%\n|url=http://scp-wiki.wdfiles.com/local--files/scp-7015/ph.png\n|add-caption=true\n|caption=메트로마닐라 마카티의 그린벨트 공원. 제063기지의 랜드마크이다.\n]]\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n= -- {{기록 시작}} --\n\n//필리부스테리스모 작전이사관 에제키엘 알타비스타가 O5-13과 결과에 대해 논의하였다. 내용은 영어로 번역되었다.//\n\n**알타비스타:** (//손을 가슴에 얹으며 경례함.//) 마부하이 앙 마할리카, 시몬.\n\n**O5-13:** 마부하이, 에제키엘. 시작하기 전에 커피라도 좀 어떠신지요. 코르디예라 고원에서 공수한 겁니다. 이번에 수확한 커피가 정말 괜찮더군요.\n\n**알타비스타:** 감사합니다... 맛있군요, 시몬.\n\n**O5-13:** 수습은 어떻게 되어가고 있습니까?\n\n**알타비스타:** 꽤나 순조롭게 되고 있습니다. 우리 인원들은 대부분 잘 빠져나왔고, 조선과 중국의 협력자들도 대부분 우리와 함께 탈출했음을 확인했습니다. 그러지 못한 이들은 사망했거나 단독으로 이탈했고요. 어찌됐건, 일본의 링크드넷은 우리 작품들을 자세히 다루려는 소셜 미디어 포스팅과 웹사이트로 넘쳐나고 있습니다.\n\n**O5-13:** 좋습니다, 좋아요. 아무렴 20억 달러가 든 프로젝트 아닙니까. (//의자에 푹 기대어 앉음.//) 나 스스로도 그 광경을 조금이나마 볼 기회가 있었습니다만... 주여, 그 풍등들은 정말 장관이더군요! 리잘도 자랑스러워 했을 겝니다. 불행히도 나는 막대한 서류작업에 파묻혀야 하겠지만 말이죠. 우리가 만든 결과, 특히 일본을 SCP-7015로 지정하는 것의 뒷처리 말입니다.\n\n**알타비스타:** 시몬, 재단의 다른 이들이 우리 행적을 알아내면 그때 우린 완전히 죽은 목숨인 거에요. 관점에 따라선 우리 쪽이 제멋대로 일을 벌인 게 아닙니까. 특히 조선과 중국의 변칙 개체들을 이용한 짓거리까지 고려하면 필리핀지부 쪽이 SCP 목록에 올라가게 되는 것도 이상할 게 없다는 겁니다.\n\n**O5-13:** 기록을 세우는 것도 재밌는 일 아닌가요, 에제키엘? 재단 SCP 개체 목록에 처음으로 오른 재단 지부라.\n\n**알타비스타:** 따지고 보면 그 기록은 우리 덕분에 일본이 이미 가져갔죠. 그리고 붙여진 등급이 '무효'라면 그리 재밌지 않을 것 같은데요, 시몬.\n\n**O5-13:** 아, 지금으로선 그리 걱정하지 않아도 좋습니다. 나도 이 나라에서 한 마디도 새어나가지 못하게 틀어막느라 혼났습니다. O5 특권이란 놈이겠지요. (//웃음을 터트림.//) 아직은, 우리 운도 다하진 않은 것 같습디다.\n\n**알타비스타:** 나는 항상 그런 느낌을 받았습니다. SCP-7015가 필리핀지부를 동원하는 편리한 핑계인 것은 아닌지. 그게 정말로 변칙적이었기를 그저 바랄 뿐입니다. 그럼 최소한 법정에서 우릴 변호할 수는 있겠죠.\n\n**O5-13:** 어느 정도는 핑계이기도 하지요, 특히나 정상성의 정의를 우리 시간선에 한정짓는다면 말입니다. 이 세계에서 일본 제국이란 누구나 아는 정상적 사실입니다. 거래 상대기도 하고, 사소한 정치 문제에 대한 대결 상대기도 하고, 과학 분야 등의 협력 상대기도 하고. 망할, 심지어 그들은 우리 재단 지부를 충분히 신뢰할 만하다고 생각하고 있었다고요.\n\n**알타비스타:** 허, 그러니 우리는... 다중우주적 문제에 창의적이게 되어야 하는 거고요?\n\n**O5-13:** 흐음, 맞는 말입니다. 그게 먼 다른 곳 이야기가 아니라 우리 손 위의 변칙성 문제긴 합니다만. 수천개의 대체 역사에서 우리는 일본이 패전해야 함을 확인했습니다. 중국이 추축국에 가입하는 것도, 뭐 가능은 하지만, 일어나선 안 될 일이었죠. 그게 우리 시간선에서만 벌어진 이유가 있지 않겠습니까? 내 생각에는, 일본이 재단 내부의 힘의 균형을 어떻게 위협했는지로부터 그 진상을 빚어낼 수 있을 겁니다.\n\n**알타비스타:** 인테레잔테[[footnote]] \"흥미롭다\"는 뜻의 스페인어. [[/footnote]]. 사실 변칙성의 관점으로 보자면, SCP-7015는 일본만을 지칭할 게 아닐 겁니다. 우리를 포함한 이 시간선 전체가 대상이 되어야겠지요. 일본이 추축국이 되었을 때 우리가 어떤 일들을 맞이했을지는 누구도 모르지 않습니까.\n\n**O5-13:** 필리핀은 전후 수십년에 걸쳐 개판이 되었겠지요. 독재자든 포퓰리스트든, 투표로 사람을 뽑는 데 있어 필리핀 사람들이 썩 현명하지 못하다는 건 그럴 때 도움이 못 될 겁니다.\n \n**알타비스타:** 그렇다면 우린 운이 좋은 편이었다 할 수 있겠군요. 그 점에선 일본제국에 고마워해야 할까요? 타우미엘 등급으로 재지정해줘야 할지도 모르겠네요. (//쿡쿡거리며 웃음.//)\n\n**O5-13:** 조선과 중국에겐 이 시간선이 그다지 좋지 못했지만 말입니다.\n\n**알타비스타:** 시몬, 거대한 역사의 구조라는 게 원래 누군가 얻는다면 누군가는 잃는 법입니다. 현실에서 일이 굴러가는 게 다 그렇죠. 그리고, 이런 사실이 조선인이나 중국인에게 무엇을 의미하는지 제대로 아는 사람들은 우리 휘하에서 필사적으로 해내주었지 않습니까. 그런 도구는 쉽게 찾아보기 어려울 정도입니다.\n\n**O5-13:** 뭐, 우리가 조선과 중국에 기회를 준 거지요. 말이 나와서 말인데, 에제키엘. 조선과 만주에 들어설 새 재단 지부들은 잘 되어가고 있습니까? 일본지부가 완전히 무너져버릴 가능성까지 고려하면, 권력 균형을 재분배하는 데 있어서 풀어야 할 숙제가 아직 많습니다.\n\n**알타비스타:** 으음, 아직 제대로 풀린 건 없습니다. 한참 작업 중이죠. 지금으로선 각 지부들에 필요한 법적, 정치적 부서들 정도나 채워뒀을 뿐입니다. 참가자들은 다행히 협조적입니다. 러시아 같은 친구들로부터도 제안이 오고 있고요. 다들 파이 조각을 원하는 것일 테지만, 적어도 재단 안에서 새 지부들을 정당화할 아군은 얻는 셈이죠.\n\n**O5-13:** (//커피를 한 모금 마심.//) 좋습니다. 재단 쪽 문제는 잘 풀리는 모양이군요. 일본은 지금 후폭풍을 조사하고 있습니다. 그들이, 특히나 우리를, 지목해오는 것은 시간 문제일 겁니다. 재단 안에서 이 모든 짜임새를 맞춰둔 누군가가 있다는 건 누가 봐도 뻔하니까.\n\n**알타비스타:** 우리는 힘을 합해야 합니다. 시몬, 저는 인도네시아를 비롯한 동남아시아 지부들과 곧 접촉할 계획입니다. 필리핀 정부가 지역 동맹을 굳히는 데 공들여온 점을 생각하면 그들도 우릴 도울 수 있겠죠.\n\n**O5-13:** 하아. 서두르지 않는 게 좋을 걸요. 그들이 칼끝을 우리에게 돌리지 않으리란 게 확실해지기 전까지는. 태국과 베트남이 제일 걱정입니다. 태국 국왕은 알아주는 친일 인사고, 베트남은 옛날부터 중국과 삐걱대던 사이가 아닙니까. 인도네시아는 좋은 파트너가 될지 모르지만, 그들과 오스트레일리아의 관계를 통해 서구권 지부들까지 이야기가 새진 않을지.\n\n**알타비스타:** 걱정 마세요, 시몬. 필리부스테리스모에 대해선 한 마디도 없을 테니까. 제가 주장할 거라곤 더이상 일본지부가 임무 수행에 적절하지 않다는 것 뿐이죠. 특히 요전의 공격에 압도당해버린 것을 들어서요. 그렇잖습니까? 변칙성 다발 상황이 다시 닥친다면 일본지부가 버텨낼 수 있을지 누가 확신하겠어요. 너무 비대해진 일본지부의 기능을 더 작고 결집된 재단 조직들에 위임시키는 게 최상의 선택이다, 이런 수순으로 조선과 만주 지부도 정당화할 수 있으니 도움이 되겠죠.\n\n**O5-13:** 더 중립적인 다른 지부들에게도 호소를 해야 하는데... 아, 그게 있지 않습니까. 일본이 인근 지부들을 괴뢰화할 목적으로 부채의 덫과 공격적 거래를 획책했던 증거들요. 그 정도면 일본이 공격을 준비했다고도 할 수 있단 말입니다.\n\n**알타비스타:** 어딘가에 철해서 넣어뒀을 거에요. 그거라면 재단이 일본에 대해 비상 대응에 나서도록 일을 키울 수 있겠네요! (//박수침.//)\n\n**O5-13:** 하아, 어떻게 풀어가야 할지 보이는 것 같군요, 에제키엘. 바라건대, 이거라면 일본에게 정치적으로 충분히 거대한 일격을 선사하면서도, 최종장을 위해서 그 영향을 충분히 작게 줄여주겠지요.\n\n**알타비스타:** 시몬, 정말로 다음 작전까지 나아갈 생각입니까? 저는 그게 현 시점에는 단순히 가설적인 계획일 거라 생각했는데요. 이 모든 것들이 그 계획을 위한 준비에 불과했다고 말할 셈은 아니겠죠?\n\n**O5-13:** 아직은 전적으로 가설의 단계죠. 몰락 작전을 진짜 실행하기엔 가야 할 길이 아직 멉니다. 제국의 나머지 지역과 달리, 내지는 방어도 튼튼하고 시민에 대한 장악력도 강고합니다.\n\n**알타비스타:** (//웃음.//) 알았습니다. 그렇다면 쇄국령을 재현해보죠, 이번엔 필리핀 식으로. 그건 그렇고, 필리부스테리스모 작전만 해도 이미 수백만 달러가 들어간 건 아시죠? 제 걱정은 선전과 민병대에 필요한 자금이 우리 자금력 안에서 받쳐지겠느냐는 겁니다. 동아시아 안에서 새로 요원과 인력들을 다 훈련시켜야 하기도 하고요. 20억 달러만 해도 우리 같은 소국에겐 엄청난 거액이란 말입니다.\n\n**O5-13:** 경악하실 것 없습니다. 그게 바로 신중하게라도 다른 지부들을 동참시키려는 이유 아닙니까. 그로부터 올 무기 거래들은 우리에게 엄청난 우위를 줄 겁니다. 협력을 구할 만한 요주의 단체도 개인적으로 알고 있고 말이죠.\n\n**알타비스타:** 시몬, 이대로 계속하게 된다면 우리는 결국 세계구급의 오컬트 대전을 일으키게 될 겁니다. 당신 생각에 완전히 반대하려는 건 아니지만, 하나된 재단의 일원으로서 확보하고 격리하고 보호하는 업무는 여전히 중요합니다.\n\n**O5-13:** 하나된 재단이라, 그렇죠. 재단이 어떻게 이렇게 단일성과 통합성을 유지하는지는 솔직히 알기 어렵습니다. 문화도, 이해도, 상황도 너무나 이질적인 구성원들이 천지인데 말입니다. 으음, 그 점에서 재단은 일본과 굉장히 비슷할지도 모르지요. 내부적 획일성이나 \"정상적인\" 세계를 강요하는 것에 무척 뛰어나다는 겁니다. 그렇지만 나는 \"정상\"이란, 우리가 실로 인류의 진보를 원한다면 그걸로 충분하지 않다고도 생각합니다.\n\n그래요, 에제키엘. 우린 할 수 있는 모든 걸 해야 합니다. 그게 전쟁을 의미하더라도.\n\n**알타비스타:** (//커피잔을 탁자에 계속 톡톡 두드림.//) 흐음, 진보라. 아주 재밌는 단어죠, 우리 필리핀 사람들에겐 특히나. 정상성을 재정의할 만큼 재밌는 단어죠... 어쨌거나, 균질하다 못해 문드러져가는 세계엔 정상이란 것도 없죠. 이제는 운과 힘의 균형을 마땅한 이들에게 돌릴 때입니다. 그걸 가질 준비도 해야겠죠. 뭘 할 수 있을지 알아보겠습니다, 시몬.\n\n**O5-13:** 바로 그 정신입니다, 에제키엘. 마부하이 앙 마할리카. 나는 새로운 태양이 곧 뜰 것이라는 데 걸겠습니다. 금빛의, 여덟 갈래로 빛나는 태양이.\n\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[footnoteblock]]",
  "tags": [
    "7000",
    "en",
    "scp",
    "공저",
    "시간",
    "역사적",
    "케테르",
    "특집"
  ],
  "author": "thd-glasses",
  "created_at": "2022-07-28T04:19:16+00:00",
  "updated_at": "2023-07-09T17:41:46+00:00",
  "rating": 24,
  "_site": "scpko",
  "_fullname": "scp-7015"
}