{
  "title": "就像我们要开始当幼儿园老师",
  "content": "一扇门打开了，Maria Jones的眼睛慢慢地聚焦在动作的门上。\n\n“哦，看在上帝的份上。”\n\nJack Bright的声音回响在办公室里，声波划着抛物线直接奔进了Maria的脑袋里。Maria在成为记录和信息安全部部长时坚持要求了这间巨大的有窗户的房间作为办公室。几乎是她接受工作的唯一条件，O5-10很爽快地同意了。但是回音，有时候，会造成一些问题。\n\nMaria的第二杯黑俄罗斯正喝一半，也没有试图把空的巴顿伏特加酒瓶和几乎空了的甘露咖啡酒藏起来。她现在烂醉如泥。\n\n“这呃呃呃……一年就一次，Jack，”她说，“一年就一次。看！巴顿瓶子是空的。我也许不会再买一瓶了。”她看着暗色的玻璃。“也许”。\n\nJack现在的身体立高五英尺一英寸，但是每英寸都放射着凛然正气。“可悲。我从不记得你是这样可怜巴巴地要人帮助的类型。”\n\n“哦，去你的，Jack，”她又含糊地说，转向她的桌子，尽量做出一副还在按时工作的样子，把瓶子放到一边。“五年前，Jack。刚喝完继承来的伏特加。不过小甘露走了。或许明年我就在深夜咖啡里加点烈酒捱过一夜算了。死日快乐，Dave，你和你所有的灰和你身后的那些瓶子。”\n\n“这时机可不太好，Maria，”Jack说。“另一个部长会因为这个处理你。至少会留下书面记录，可能还会有更严重的后果。”\n\nMaria做出了一种人类迄今发明过的最独特的面部表情：一个醉鬼的微笑，当他们听到一生中的最滑稽的事时。她沙哑地笑了，笑的前仰后合。她放下了杯子。当她镇定下来之后，又拿起了杯子并且对Jack做了个手势。“再来一次，”她说，还在窃笑。\n\n“再来什么？”\n\n“板着脸威胁我，”她说，微笑迅速消失了。“我想再看你做一次。”\n\n“一些严肃。这是好多了。”\n\n“妈的蠢货。挑这一天给我送来这些胡说八道，”她说，指向她最左边的电脑屏幕，电子邮件瞬间在屏幕上展开。她用了六个小时来接收，阅读，否决，删除，恢复，重新阅读，考虑，用永久删除的姿势删除，用五级权限从彻底湮弃文件中恢复，最后就仅仅是盯着这封电子邮件。最后一小时里她一边盯着还一边喝酒。\n\n“这件事发生了，Maria。我们要再次尝试。我们重整旗鼓。这不是某种玩笑——”\n\n“呵，难道我还用你告诉//我//他娘的//倒霉//Omega-7不是第一次？”Maria又喝了一口，试图隐藏自己的颤抖。“这个权限浏览报告时不需要经过编辑。我全看到了。我看到了你们这群哔派出亚伯的每个任务的每一篇事后报告——”\n\n“Maria，你完全知道我没有派出——”\n\n“——//每个//你们这群哔派出一个反社會分子一个年轻女生和一群糊里糊涂的士兵执行的任务，每个死人，每一份“行动造成的伤亡事故”中都刚巧被混沌分裂者的特工把一颗子弹打进了脑袋的Omega-7成员，以及每一份//确凿//表明他们其实是被“成分不明”的带刃武器从近距离杀死的被编辑的尸检结果。每一份——他媽的//九//份是从你的办公室来的，Jack！真他妈的干得好啊！——声称亚伯不会——”Maria压低了声音“——‘永远不会在战斗中进行这种违反他战士天性的不荣耀的行为’的部门通知。他是个他媽的//反社會杀人狂//，你们这群哔还美名其曰‘战士天性’，就因为他身上那些古代纹身，还因为他不一会就能让你的支票兑现。”\n\nBright什么也没说。Maria看着他漫步穿过房间，看着书架。她意识到他根本不打算回应她。在其他的情况下，她会认为这是她过了线的标志；但是这次的情况，她打算说出心里话。\n\n“是的，Jack。让我尽我一切的可能，拼命来相信你的话——或者这周来那些神秘声音灌进你的耳朵里的豪言壮语——说事情这次会//不同//。事情每次都不同。你知道每次都相同的是什么吗？这些谈话，Jack。希腊字母会变。任务陈述会由新人们改撰。但是每次我们都会发现自己正在冒险。”\n\n“这是个悬崖，Jack。每次我们面对这些新的‘倡议’，新的‘项目’，新的‘计划’或者无论什么我们用来骗自己说我们不会重蹈覆辙的光鲜的词汇，每一次，我们都会来到这个地步，我们能阻止我们自己的//最后//地步，我们可以说‘不，天哪，这//不是我们应该做的事情//。’而每一次，我们都会径直跳下悬崖。”\n\nJack抱着双臂站着，靠在最近的墙上。Maria有点喘，试图从刚刚的讲话中回过气来。\n\n“嘿，Maria？”\n\nMaria叹了口气。“什么，Jack？”\n\n“你知道我是什么时候意识到我们不需要给你下药，删除你的记忆，编造一个故事然后把你扔到怀俄明某个地方的州办公室的某个待遇优厚的闲差去的吗？”Maria注意到Jack说这话时没有和她目光交汇。\n\nMaria把杯子举到唇边，克制住身体的颤抖，又喝了一口。“我推测某几个等级比你还高的人相信当出现我不再继续进行工作的事件时我有就绪的故障保险程序，而且那不是基金会能轻易回复的某种东西。”\n\nJack盯着她笑了。“推测那种东西存在？推测我们不了解那些，并且没有反制措施？推测你是第一个想到这么做的人？推测那么多处在和你相似的职位上的人都没有做过相同的事情，我们甚至到了现在都没有被可能引发的后果激怒？不，Maria，就算推测到了所有这些，我们会被重创，但是我们仍然会生存下去。我们是基金会。我们是永恒的，就像天主教会，或者NBC。我们不害怕——而且我带着十分的诚挚，无论我的语气听起来有多讽刺——某些烦人的还搞破坏的强制退休者。”\n\n即使比她矮了整整一英尺，他语气中的力度毋庸置疑。“每次我们进行这样的谈话，开始的时候你都在厉声谴责我们有多“不可饶恕”，我们的行为有多“可怕”，我们破坏了多少“道德准则”——就像幼儿园老师通常的开场一样——每次你开始这些说教时，你都用“你们”这个字。‘//你们//怎么敢，’‘//你们//怎么能，’‘我不会帮助//你们//’如此这般。就像你是，嗯，一个附属人员？基金会的小联盟？\n\n但是在结束谈话的时候就变成了‘我们’。‘我们’为什么一定要这么做？‘我们’能不能做一些不同的？这就更准确了，对不对？你说亚伯兑现了//我的//支票——你以为//你的//是谁兑现的？你说那些在我耳边说话的神秘声音——你觉得向你说话的那些人就比较高贵，因为他们会发电子邮件，还在底下用漫画字体签名？我们是基金会。你也是基金会。你是团队的一员。”\n\nMaria呆立在原地，看着Bright转过身走出办公室。“记得回复你的邮件。”\n\nMaria盯着关闭的门整整两分钟，然后在桌子上摸索着她的杯子。她看都没看就抓起杯子把剩下的液体一口气喝光。她瘫倒在椅子上，眼泪无声地从脸上滑落。\n\n> 来自：O5-2\n> 至：MARIA  JONES，部长，记录和信息安全部\n> 标题：机动特遣队ALPHA-NINER\n> 关键词：复活，LIGHT，最后希望\n> \n> 要求将以下与复活计划有关的人员的“BRAVO”级权限文件转移至SOPHIA LIGHT博士，指挥官，机动特遣队ALPHA-NINER。\n> \n> MCCLANAHAN，BRANDON A.\n> SHEPHERD，ZACKARY S.\n> BOYD，ELIZABETH J.\n> LOPEZ，WILLIAM I.\n> ABRAMS，WILLIANM T.\n> AVALON，PETER X.\n> WORKWISE，FATMAH A.\n> CHASE，NOAH S.\n> \n> -- II\n\n名单上很多名字都是知名的基金会特工，精英中的精英。他们的名声甚至比他们本身更知名。从技术上讲，所有名单上的名字都是。但是最后四个……\n\n电话响起了，嘈杂的铃声先是吓了Maria一跳，随后当Maria意识到几乎所有有她办公室的电话号码的人都知道她对于在电话里交谈的厌恶，而且她作为部长的职业生涯中只接过两个来自同一人的电话时，她感到一阵微弱的寒意。这个电话当然也不会是别人。她拿起电话。\n\n“晚上好，女士，”她说。\n\n“你知道，要是别人这么做会让我非常厌恶，”另一端的声音回应到。\n\n“做什么，女士？”\n\n“接电话之前猜是谁打来的。别担心，要是你的话就很迷人了。”声音顿了一下。“你够清醒接电话吗？”\n\nMaria咽了一口口水。“是的，女士。”\n\n“你在之前九个小时里一直翻来覆去地看的那封信？你删了四次的那个？”\n\n“是，女士。”Maria一点也不惊讶档案管理员有这些信息。\n\n“执行。”\n\nMaria从牙缝间抽了一口气，打算回话，不过再次被对面的声音打断。\n\n“Maria？”\n\n“是，女士？”\n\n“他们私下叫我什么？”\n\n“他们叫你‘档案管理员’，女士。”\n\n“我的正式头衔是？”\n\n“O5-10，女士。”\n\n“我之前的正式头衔是什么？你是知道的。”\n\n“记录和信息安全部部长，女士。”\n\n“如果还能有别人能收到那封信，那么你是不会收到它的。你明白吗，Maria？”\n\nMaria看到她身边的房间暗了一瞬，她的瞳孔缩小了。“是，女士。”\n\n“执行。”\n\n“是，女士。”\n\n“那个新的助理。带上她。我觉得她有别人没有的潜能。”\n\n“带她去哪，夫人？”\n\n“你完全明白你需要自己去重启那最后四个人。带上Alexandra。”\n\nMaria叹气。“是，夫人。”\n\n“还有一件事。”\n\n那声音放任沉默蔓延，直到Maria问：“嗯？”\n\n“别再买巴顿了。他死了，你没有。放下吧。“\n\nMaria又叹息，什么也没说。她知道另一端的人还在。“是，女士。”\n\n“谢谢。”电话挂断。\n\nMaria又看了邮件五分钟，咒骂了一声，开始整理资料。",
  "tags": [
    "bright博士",
    "light博士",
    "maria-jones",
    "故事",
    "重生计划"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-23T06:27:46+00:00",
  "updated_at": "2022-02-15T02:45:04+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "maria-jones-this-is-your-life"
}