{
  "title": "마치 신참내기 유치원 선생처럼",
  "content": "[[include info:start]]\n**마치 신참내기 유치원 선생처럼** \n**저자:** [[*user Eskobar]]\n**원작:** http://www.scpwiki.com/maria-jones-this-is-your-life\n**역자:** [[*user Nareum]]\n[[include info:end]]\n\n문이 열렸고, 마리아 존스의 눈은 느릿거리며 움직임에 집중했다.\n\n“오, 세상에 신이시여.”\n\n잭 브라이트의 목소리가 사무실에 울렸고, 그 소리는 포물선으로 퍼져 마리아의 머리로 들어왔다. 마리아는 기록정보보안행정처의 이사관이 되었을 때, 자신의 사무실로 거대한 창문이 있는 방을 요청했다. 그 직함을 받는 데 제시한 거의 유일한 조건이었고, O5-10은 기꺼이 그 공간을 제공했다. 하지만 가끔씩, 메아리는 매우 귀찮은 문제를 일으켰다.\n\n마리아는 자신의 두 번째 블랙 러시안을 절반쯤 마신 상태였다. 빈 바톤 보드카와 반 쯤 빈 깔루아 병을 감출 생각도 하지 않았다. 마리아는 멍하니 취해있었다.\n\n“이거어어어언... 일 년에 한 번 있는 일인데, 잭.” 마리아가 말했다. “일 년에 한 번 있는 일이라고. 그런데 짜잔! 바톤 병이 비었네. 다음 병은 사지 않아도 되겠지.” 그녀는 흐릿한 술잔을 바라봤다. “아마도.”\n\n잭은 현재의 몸인 5피트 1인치[[footnote]] 역주: 약 155cm [[/footnote]]의 키로 서있었지만, 그 키에도 비난의 분위기를 자아냈다. “한심하군. 난 당신이 도움을 요청하는 타입은 아닌 줄 알았는데 말이야.”\n\n“아, 엿이나 먹어, 잭.” 마리아가 책상에서 몸을 돌려 어떻게든 아직도 일하는 사람처럼 보이려 하면서 병들을 치웠다. 그리고 그녀는 다시 혀꼬부라진 목소리로 말했다. “잭, 5년 전에는 말이야. 유산으로 받은 보드카를 막 다 마셨거든. 그래도 작은 깔루아 병이 남았지. 아마 내년엔 심야에 커피를 마시고 훅 가버리지 않을까. 제삿날 축하해, 데이브, 그리고 당신과 당신의 유골과 당신이 남긴 두 개의 병에 축복이 있길.”\n\n“지금 이럴 때가 아니야, 마리아.” 잭이 말했다. “다른 행정관은 이걸로 널 내쫒을 수 있어. 적어도 좋은 평가는 하지 않겠지. 어쩌면 더 심각한 무언가일수도.”\n\n마리아는 인류가 이제까지 지어내지 못한 가장 특이한 표정을 지어보였다. 술 취한 사람이  이제까지 살면서 들어본 가장 재미있는 것을 들은 게 확실한 미소였다. 그녀는 머리를 뒤로 젖히며 웃음을 터트렸다. 원래의 자세로 돌아왔을 때, 마리아는 다시 술잔을 들고 잭에게 손짓했다 “다시 해봐.” 그녀가 여전히 웃으면서 말했다.\n\n“뭘 다시 해?”\n\n“진지한 표정으로 날 위협하는 거.” 마리아가 말했다. 그녀의 웃음기가 싹 가셨다. “네가 그걸 하는 게 보고 싶어.”\n\n“좀 진지해져봐. 그게 더 나을 테니.”\n\n“이런 개샊. 이런 말똥구리를 내게 보내기 위해 이런 날을 잡았군.” 마리아가 가장 왼쪽에 있는 컴퓨터 스크린을 가리키면서 말했다. 순간 이메일이 튀어나왔다. 그녀가 6시간 전에 받고, 읽고, 지우고, 복구하고, 다시 읽고, 생각하고, 완전히 잊으려고 지우고, 완전한 망각에서 떠올리기 위해 5등급 권한을 사용하고, 마침내 쳐다보고 있는 이메일이었다. 그리고 이후 시간동안 계속해서 칵테일을 마시면서 보냈다.\n\n“일이 그렇게 됐어 마리아. 우린 다시 시작하게 될 거야. 또 다른 기회를 잡은 거라고. 이건 장난이나 그런 게 아니--”\n\n“오, //나에게// 오메가-7이 처음에 어떤 빌어먹을 //장난질//이었는지는 설명할 생각은 없나봐.” 마리아는 떨리는 걸 숨기려 하며 한 잔 더 마셨다. “이 계정에는 어떤 빌어먹을 검열이 없어. 난 모든 걸 봤지. 난 당신 같은 시발 놈들이 아벨을 보냈던 모든 임무의 모든 사후 보고서를 봤다고 --” \n\n“마리아, 내가 보낸 게 아니라는 거 잘 알고 있 --”\n\n“ -- 당신 같은 시발놈들이 소시오패스와 십대 소녀와 호구 해병대원들을 보낸 //모든// 임무를, 모든 죽음을, 혼돈의 반란이 오메가-7의 머리에 총알을 박아넣었다고 기록된 '작전상 사망 사고'를, '알 수 없는 물질'로 된 날붙이로 근거리에서의 사망을 //강력하게// 보여주는 검열된 부검 기록. 아벨이 그럴리 없다고 주장하는 여러 부처와 관계된 모든 메모들까지. 그 망할 것 중 //아홉// 개는 당신 사무실에서 왔어, 잭! 일처리 한 번 환상적으로 하네!” 마리아는 여기에서 목소리를 낮췄다. “ -- 전사의 정신에 따라 전투 상황에서 그런 불명예스러운 행동을 하지 않을 거라고 하더라. 그는 시발 //소시오패스 살인자//인데, 그 시발놈들은 그걸 전사의 정신이란 낭만적인 이름을 붙여놨어. 왜냐하면 그는 오래된 문신을 했고, 한동안 당신네들의 밥줄이 되어줬으니까.”\n\n브라이트는 아무 말도 하지 않았다. 마리아는 그가 방 안을 이리저리 움직이면서 책장을 바라보는 걸 보았다. 마리아는 순간 그가 자기에게 반응하지 않으리라는 걸 깨달았다. 다른 상황이었다면, 그녀는 너무 나갔다는 걸 의미하는 거라 생각할 터였다. 하지만 지금은, 그녀는 자신의 생각을 말하려 했다.\n  \n“좋아, 잭. 이번에는 모든 게 //달라질// 거라는 너와 이번 주에 네 귀로 들어온 웅장하고 영광스러운 목소리 같은 게 하는 말을 내가 어떻게 받아들이는지 여기서 진지하게 말해 볼게. 언제나 모든 게 달라져. 그런데 바뀌지 않는 날이 뭔지 알아? 이 대화야, 잭. 그리스 문자는 바뀌지. 임무 진술서는 새로운 인턴에 의해 바뀌게 될 거고. 하지만 여기서 우리는 우리가 낭떠러지에 서있다는 걸 언제나 보게 될 거야.” \n\n“여긴 시발 절벽이야, 잭. 매일 우리는 이 새로운 ‘계획’에, 새로운 ‘프로그램’에, 새로운 ‘프로젝트’나 혹은 우리가 지옥으로 가는 길을 닦지 않으리라 스스로를 설득시켜야 하는 망할 유행어들에 우리 몸을 던지고, 그 때마다 우리는 여기, 우리가 우리 스스로를 멈출 수 있는 //마지막// 장소에 돌아오고, 그제서야 우리는 ‘안 돼, 시발, 이건 //여기서 우리가 할 만한 일이 아니야.//’ 라고 말해. 그리고 이 모든 빌어먹을 시간 동안, 우리는 또 다시 절벽으로 가는 직행열차를 타게 된다고.”\n\n잭은 그저 팔짱은 낀 채로 근처 벽에 몸을 기대고 서있었다. 마리아는 일장 연설을 한 후 호흡을 되찾기 위해 반쯤 헐떡거렸다.\n\n“어이, 마리아.”\n\n마리아가 한숨을 쉬었다. “왜, 잭?”\n\n“우리가 너에게 마약을 주입하거나, 기억 소거를 하거나, 공을 들인 변명을 들어서 어디 와이오밍 주 지부 같은 곳의 한직에 박아둘 필요가 없단 걸 알아챈 순간인 언제인지 알아?” 마리아는 잭이 말하면서 눈을 마주치지 않는 걸 눈치 챘다.\n\n마리아는 다시 떨림을 진정시키면서 잔을 입술에 가져다 대어 한 모금 더 마셨다. “너보다 더 높은 자리에 앉은 인간들은 내가 더 이상 이 일을 하지 못하게 될 때에 대비한 완벽한 안전장치를 가지고 있고, 그 프로그램은 재단이 쉽게 복구할 수 없는 종류의 것이라 믿어서 그런 거라 생각되는데.”\n\n잭은 마리아를 똑바로 응시하더니 웃었다. “그런 게 된다고 믿어? 우리가 그거에 대해서 미처 알지 못했고, 가동 준비 중인 대처법이 없다고 믿냐고? 네가 그 생각을 한 최초의 사람이라 생각해? 너와 비슷한 자리에 있는 많은 사람들이, 너처럼 지금까지 나타난 낌새만 가지고는 우리가 공격하지 않겠다 싶은 정도의 행동을 안했으리라 생각해? 아니야 마리아, 설사 그게 사실이고, 우리는 거기에 타격을 받는다 해도, 우리는 살아남아. 우리는 재단이야, 우리는 카톨릭 교회나 NBC처럼 영원하다고. 비꼬는 것처럼 들리긴 하겠지만 이 말은 진심이야, 우리는 그런 심각하게 파괴적인 강제 송별식을 두려워하지 않아.”\n\n음절 하나하나는 마리아의 말보다 짧았지만, 그 한마디 한마디의 강렬함은 흐트러지지 않았다. “우리가 이런 대화를 할 때마다, 대화의 첫 머리, 그러니까 우리가 얼마나 ‘용서할 수 없는’ 짓을 저질렀고, 우리의 모든 행동이 얼마나 ‘끔찍하고’, 결국 어떻게 ‘우리의 도덕적 잣대를 뒤흔드는지’에 대해 네가 마치 신참내기 유치원 선생처럼 소리칠 때, 언제나 그런 불평을 하면서 넌 ‘너’라고 하지. ‘//네가// 어떻게 감히’, ‘//네가// 어떻게’, ‘//널// 돕고 싶지 않아’, 그 외 등등. 넌 뭐 무슨 여기 조수 같은 거야? 재단 2부 리그 소속인가?”\n\n“하지만 대화가 끝날 때가 되면, ‘우리’로 바뀌지. ‘우리’가 어떻게 해야 하지? ‘우리’가 다른 길로 갈 수 있을까? 그리고 그게 더 정확하지, 안 그래? 넌 아벨이 //내// 지갑을 채워준다고 말했지. 그럼 //넌// 누가 채워주는데? 넌 어두운 목소리가 내 귀에서 속삭인다고 말했지. 네가 받는 건 밑에 코믹 샌즈 폰트로 서명이 된 이메일이라서 더 고귀한 줄 알아? 우린 재단이야. 너도 재단이고. 시발 팀워크 좀 보이라고.”\n\n마리아는 잭이 몸을 돌려 사무실을 나가는 동안 그 자리에 얼어붙었다. “그리고 이메일에 답장 좀 해.”\n\n마리아는 닫힌 문을 2분 동안 바라보다가, 잔을 찾기 위해 책상 위를 더듬었다. 그녀는 잔이 손에 닿자마자 보지도 않은 채, 잔을 잡아 남은 술을 한 입에 들이켰다. 마리아는 의자 위로 무너졌다. 소리 없는 눈물이 그녀의 얼굴을 타고 흘렀다.\n   \n> 발신: O5-2\n> 수신: RAISA 행정관, 마리아 존스\n> 제목: 기동특무부대 알파-9\n> 키워드: 부활, 라이트, 마지막 희망\n> \n> 기동특무부대 알파-9 지휘관 소피아 라이트 박사에게 넘어갈  **부활 프로젝트**와 관련된 다음 인원의 정보에 보안 레벨 “브라보”를 요청함.\n> \n> 브랜든 A. 맥클라나한\n> 재커리 S. 셰퍼드\n> 엘리자베스 J. 보이드\n> 윌리엄 I. 로페즈\n> 윌리엄 T. 에이브럼스 \n> 피터 X. 아발론\n> 파티마 A. 워크와이즈\n> 노아 S. 체이스\n> \n> -- II\n\n몇몇 이름은 최고 중의 최고로 잘 알려진 재단 요원이었다. 그들의 명성은 이 이름들이 이 방에 들어오기 전부터 널리 알려져 있었다. 엄밀히 따지자면, 이 리스트 안의 모든 이름들이 그러했다. 하지만 마지막 네 명은...\n\n전화기가 울리고, 그 큰소리에 마리아는 처음엔 매우 놀랐지만 이후 자신이 전화 통화를 매우 싫어해서 자기 사무실 번호를 알 만한 사람들은 이 사실을 알고 있고, 그래서 조직의 이사관으로 근무하면서 두 개의 전화만 받았으며, 그 두 개 모두 같은 사람에게 왔다는 사실을 깨닫자 오한을 느꼈다. 이것도 같은 사람일 터였다. 마리아는 수화기를 집었다.\n\n“안녕하십니까.” 마리아가 말했다.\n  \n“난 다른 사람이 이러면 매우 싫어한다는 걸 혹시 아나.” 수화기 너머의 목소리가 말했다.\n  \n“무엇 말입니까?”\n\n“누가 전화하는지 미리 생각해보는 거. 걱정하지 마. 네가 그러면 더 좋으니까.” 목소리가 잠시 말을 멈췄다. “내 말 들을 정도로 술은 충분히 깼지?”\n\n마리아는 숨을 삼켰다. “네.”\n\n“지난 9시간 동안 계속해서 받은 이메일을 기억하지? 네가 4번이나 지운 거?”\n\n“네.” 마리아는 기록보관자가 이 정보를 알고 있다고 해서 놀라진 않았다.\n  \n“그대로 해.”\n\n마리아는 대답을 준비하며 이 사이로 공기를 들이마셨지만, 목소리가 말을 끊었다.\n\n“마리아?”\n\n“네?”\n\n“그들이 날 비공식적으로 뭐라 부르지?”\n\n“기록보관자라 부릅니다.”\n\n“내 공식 직함은 뭐지?”\n\n“O5-10입니다.”\n\n“그럼 내가 마지막으로 가졌던 공식 직함은 뭐지? 네가 알고 있는 대로라면 말이야.”\n\n“RAISA의 행정관입니다.”\n\n“너한테 보낼 만한 다른 이메일이 없는 이상 그 이메일을 받았을 거 아니야. 무슨 말인지 알지, 마리아?”\n\n마리아는 방 주변이 조금 어두워지는 걸 지켜봤다. 그녀의 눈꺼풀이 감기는 거였다. “네.”\n\n“그대로 해.”\n\n“알겠습니다.”\n\n“새 조수를 붙여주지. 같이 데려가. 내가 볼 땐 다른 사람에게 없는 잠재력이 있는 것 같으니까.”\n\n“어디로 데려가라는 거죠?”\n\n“마지막 네 명은 네가 직접 데려올 거라는 건 네가 잘 알고 있잖아. 알렉산드라랑 같이 가도록 해.”\n\n마리아는 한숨을 쉬었다. “알겠습니다.”\n\n“하나 더.”\n\n그 말은 마리아가 다시 물어볼 때까지 통화를 침묵으로 채웠다. “뭐죠?”\n\n“더 이상 그 보드카 병을 사지 마. 그는 죽었지만, 너는 아니잖아. 이젠 보내줄 때가 됐어.”\n\n마리아는 한숨을 쉬고, 한동안 아무 말도 하지 않았다. 그녀는 수화기 반대편의 사람이 아직 끊지 않았다는 걸 알았다. “알겠습니다.”\n\n“고마워.” 전화가 끊겼다.\n\n마리아는 전화를 끊고도 5분 동안 이메일을 보고, 욕설을 한 뒤, 정보를 모으기 시작했다.",
  "tags": [
    "en",
    "라이트-박사",
    "마리아-존스",
    "부활",
    "이야기"
  ],
  "author": "Nareum",
  "created_at": "2018-10-04T15:55:58+00:00",
  "updated_at": "2020-11-29T15:59:59+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "maria-jones-this-is-your-life"
}