{
  "title": "機械ウサギに火を灯す",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 機械ウサギに火を灯す\n**著者:** [[*user aisurakuto]] [[*user k-cal]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n@@ @@\n@@ @@\n\n「これは死ぬねぇ……！」\n\n　なんでもないことのように、診察医の男は口角を上げて言った。キャスター椅子の背に身体を預け、呑気そうにギィギィ鳴らす。袖のよれた白衣から伸びる細長い腕で、私のカルテをつまんで眺める。\n　胸元には「[[span class=\"ruby\"]]夜無[[span class=\"rt\"]]やぶ[[/span]][[/span]] [[span class=\"ruby\"]]鳴子[[span class=\"rt\"]]なるこ[[/span]][[/span]]」というネームプレートが、安全ピンで斜めに留められていた。\n\n　突然提示された死の可能性。\n　そもそも私がわざわざ医療部門まで足を運んだのは、何かを治療してもらいたかったからではない。むしろ至って健康であることを確認してやろうと目論んでいた。故に何を言われても受け流す心積もりだったが、想定外の診断に数秒間だけ思考が止まった。\n　一緒になって笑うほど余裕があるわけでもない。財団はあらゆるところに死が潜む職場だ。死の宣告を受けて冷静でいられる人間の方が少ないだろう。説明の続きを待ちながら、泳ぐ目に意味を与えるように診察室を見渡す。\n\n　奇妙な診察室だった。白い壁や白い棚など、部屋自体は徹底して清潔感を見せつけるために作られていることがわかる。だけども、そこに置かれているものたちには統一感というものがめっきり欠けていた。\n　棚には書類の他にリコーダーやカスタネットなどの楽器が並べられていて、デスクの上には謎のボタンや小学生がいたずらに使うような電撃ペン。壁にはお経か何かが書かれた細長い木の板がかけられていて、その横には銅鑼まで置かれている。診察室というよりも、怪しい雑貨屋といわれた方がまだ説得力があった。\n\n　丸椅子に座る私の背すじは、時間の経過とともに緩んでいく。\n　待てど待てど、診察医は何も話さない。デスクに頬杖をついてカルテを見る姿勢から微動だにしなかった。\n\n「あの、先生？　それはどういう……？」\n\n　沈黙に堪えかねて言葉を投げかけてみるものの、反応は一向に返ってこない。何をそこまでもったいぶる必要があるのだろう？\n　椅子から立ち上がり、数歩近づいてみる。乱れた髪で目許は隠されていたが、ようやくわかった。\n　完全に目を瞑り、寝息を立てているのが。\n\n「寝てる……！？」\n「夜無先生！　まだ患者さん帰ってないですよ！　ほら、彼女もぽかんとしてるじゃないですか！」\n\n　検査室から顔を覗かせた女性の看護師が声を上げた。彼女は呆れたようにため息を吐いてから、大股で一歩診察室に踏み込み、夜無のデスクの横から何かを掴み取った。\n　それは、人の顔ほどの大きさのあるハリセンだった。仰け反りながら看護師はそれを大きく振りかぶる。昔のテレビ番組を彷彿とさせる光景に、これから起こることを予感して反射的に飛び退いた。\n　体重を乗せた一撃が、眠りこける診察医の後頭部に叩き込まれる。\n　その角度、鋭利な斜め四十五度。\n\n　爽快感に溢れる乾いた音と、こちらまで風圧が届くほどの衝撃。\n　口を開きっ放しにして凍りつく私の前で、夜無と呼ばれた診察医は素早く身体を起こす。\n\n「ご要望に預かり詳細を話そう」\n\n　まるで何事もなかったかのように。\n　裏に帰っていく看護師には目もくれず、夜無は再びカルテに目を落とした。\n\n「別にすぐ死ぬってわけじゃないよ。即死ミーム由来の精神疾患なら僕どころかサイト全体が大騒ぎしてる。死ぬとは言ったけどすぐ死ぬとは言ってない。ショックを受けているようだけどリラックスして聞いててくれ」\n「死ぬって言われたショックの方はだいぶ薄まりましたけど」\n「それなら僥倖」\n\n　お前が寝なきゃ薄まんなかったんだよ。\n　いやこの場合ショックって薄まる方が断然いいのか？　そもそもあの一瞬で寝るってなんだ？　死を宣告する医者って本人も緊張するもんじゃないの？\n　疑念と不信が頭の中を駆け巡る。渦に囚われる私をよそに、夜無は話し出す。\n　\n「奄美 黒奈くんだっけ。君の症状はかなり重篤だ。合理性の欠けた行為を無価値に感じる……いかにも財団職員らしい価値観が、君の内側で形成されつつある。職務上は、その判断基準が役に立つとは思うよ」\n「えっと……それならつまり、人間としても模範的なんじゃないでしょうか？」\n「全然。だから死ぬって言ったんだ」\n\n　調子を取り戻してきた私の言葉を一蹴。\n　カルテを手放し、夜無は床を蹴って椅子を回転させる。猫背の姿勢で私に向き直った。\n\n「君、孤立とかしてないよね？」\n\n　前髪の隙間から覗く目が、静かに私を睨んでいる。\n　射るような視線に息が詰まりそうになった。奥歯を噛み、その視線を見つめ返す。\n　私は何ら間違ってないと、その自負があったから。\n\n「してないですよ。そもそも検診を受けたのも上司の薦めがあったからですし」\n「とすると、君自身は異常を感じてないわけだ」\n「はい。言いましたよね、何度も。だって、生活で不便することなんて何もないし……」\n「相当ヤバいけどね。僕からすると」\n\n　含み笑いが声に混ざる。\n　このまま引き下がる気にはなれなかった。自分のことは自分が一番わかっている。診断結果を伝える途中で居眠りする医者よりかはまともなはずだ。\n\n「そこまで言うなら何か病名を出してくださいよ」\n「残念ながらここで結論は出せない。今ここでの僕の仕事は、総合医として君を適切な専門医に繋ぐことだから」\n「じゃあ、先生にできることは何なんですか？」\n「まずは君にこれが危険な状態だと伝えること、そして治療が必要だと理解してもらうこと。それから繰り返しになるけど、医療部門が抱える、適切な専門医に繋ぐこと」\n\n　夜無は人差し指で私の腹を指し、切るように上へと振る。\n\n「お腹を掻っ捌いて解決できることなら僕の専門になるんだけど、脳みそをいじるのはあんまり得意じゃないんだよね」\n\n　冗談のつもりなのかヘラヘラと笑っていた。のらりくらりと躱されているような気持ちになって、私は前のめりになって問う。\n\n「危険だとか死ぬとか、先生が勝手に言ってるだけじゃないですか。一体何がどう危険なんですか？」\n「人と人との繋がりには多かれ少なかれ感情が重要だ。目に見える合理性ばかり追求すれば、仮に今孤立していないとしても、今後望まない形で孤立してしまう可能性はある。それは君を閉じ込めて、押しつぶしてしまうだろう」\n「つまり、孤立が死を呼ぶと？」\n「その通り。察しがいいねぇ」\n「まさか。ウサギじゃないんだから」\n\n　私の語気が荒くなっても、夜無の顔から余裕は剥がれない。誰かの手で貼りつけらたような笑顔に、だんだんと腹が立ってきた。\n　困ったことはないと問診の最中に何度も伝えた。異常なしという診断書を渡してくれればそれで済むとも伝えた。だがこの医者は、あくまで私を病人扱いするつもりらしい。それならそれでもっと必死に食い下がってもいいが、このままずっと煮え切らない答えばかり聞くのも時間の無駄のように思える。患者なら指示を聞くと思っているのだろう。\n　立場を利用した優越のようなものが、夜無の笑顔に隠れている気がした。このままでは埒が明かない。\n\n「それじゃあ続けよう。まずどういうリスクがあるかと言うと──」\n「もういいです」\n\n　説明を遮って立ち上がった。意思を示すように大きく息を吐いて、椅子に座る夜無を見下ろす。私が立つにしたがって顔は上を向いたが、やはり表情は変わらない。\n\n「聞かないのかい？　死ぬかもしれないんだよ？」\n「死ぬかもしれないという法螺を前提にした話なんて、大方無駄ですから」\n「そうか──出ていくというのなら止めない。治療を強制する権利は僕にはないからね」\n\n　椅子を回転させ、デスクに置いた私のカルテを端に移す。次の患者のものらしきファイルを手に取り、指で捲って確認を始めた。\n　予想通り、適当な医者だったようだ。夜無に背を向け、出入り口の引き戸に手をかける。\n\n「奄美くん」\n\n　後ろから夜無の声が聞こえた。\n　背中越しに見る。手仕事を続けながら、夜無は独り言のように話す。\n\n「孤立するとウサギは死ぬってのはヒットソングが流行らせた根も葉もない話だ。でも、放置気味だった飼育下のウサギがふとした拍子に死ぬのはよくある話らしい。何故だと思う？」\n\n　問いと同時に視線をよこす。端から答えるつもりのない私に笑みを向ける。\n\n「身体の不調を飼い主が察知できないからだ。病は不意を突くように君を殺す。君が思ってもみない方法でね」\n「あなたに飼われた覚えはありませんが」\n\n　切り返すと、夜無は思いきり噴き出した。笑いで身体が震え、片手で腹を抱える。眺めるしかできない私など意識の外にあるようで、収まるまでひとしきり笑っていた。\n　はぁ、と夜無の笑いが消える。緩慢な動きで、戸の前に立つ私を指さした。\n\n「誰もが何かに飼われているんだ。ただ人間が他の動物と違うのは、自分の飼い主を選べるし、変えられるということだよ。だからいつでも、ここに戻っておいで。どうかそれまではお大事に」\n「ご忠告どうも。あいにくですけど、私は飼われたりしませんよ」\n\n　言い捨て、診察室を出る。俯いたままソファーの並ぶ待合室を突っ切ろうとした。\n　脚が止まった。私を取り囲む孤立。夜無によって内在化した観念が、壁のように私を圧迫する。不意を突くように私を殺す。寂しがって首吊り自殺でもしてしまうのか。笑い飛ばそうとして、後に足された言葉を思い出す。\n　私が思ってもみない方法。直接、私の首を絞めるのかもしれない。自殺を想像するよりもよほど現実的に思えた。\n\n　手のひらを眺める。薄く走った静脈に、妙な不気味さを覚えた。\n　その矢先。\n\n「先生！　まだ患者さんたくさんいるんですよ！　寝ないでくださいってば！」\n\n　扉越しに聞く看護師の絶叫。数秒経たずして乾いた音が鳴る。\n　待合室にいる他の職員全員が沈黙する中、「次の方どうぞー」という看護師の声が響き渡った。\n\n「あれの言うことは真に受けなくていいな……」\n\n　呟きながら目を上げると、セロハンテープで雑に貼られた一枚のポスターが目に入った。\n\n@@@@\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n@@@@\n@@@@\n\n　きっかけは同僚の葬儀だった。\n　葬祭部門プレゼンツ、正常社会の遺族や友人も招いた、カバーストーリーで雁字搦めの\"一般葬\"。そこで財団職員の期待される役割は二つだった。一つは、同僚の死者を悼む一人の参列者。もう一つは、遺族に怪しまれないための、葬儀を彩るサクラ。後者の役割は、期待通りに果たせたと思う。問題は前者だった。\n\n　葬儀の最中、私はうすら苛立っていた。こんなことをする暇があるのなら、さっさと研究室に戻って新しい素材の測定でもやっていたい。\n　亡くなった彼と親交がなかったわけではない。むしろかなり近しい間柄だったと言える。彼は私と同じ開発部門の、収容室用建材を開発する部署に所属していて、何度も同じチームで働いたことがあった。\n　有能で、いい同僚だった。彼を失ったことは残念だ。だけども死体は研究を進めない。研究を進めなければ、新しい建材は作れない。彼の穴を埋め、研究を計画通りに進めるためにも、私にこんなところで油を売っている暇はなかった。\n　まあ、だけど、これも仕事だから──そう言い聞かせて、じっと意味のない時間が過ぎるのを待った。\n\n　退屈な時間が過ぎて、骨上げに参加する遺族たちより一足先に外へ出る。一緒に参列した同僚たちを振り返って、\n\n「じゃ、研究室に戻りましょうか」\n\n　最年少の泣き腫らして赤くなった目が、怯えたように開かれた。\n\n「先輩、あの、それはあんまりにも──」\n\n　言葉を遮って、彼の隣に立つベテランが笑いながら、\n\n「いや、熱心なのはいいことだよ。ただ今日はまだ気持ちの整理もついていない人もいるから──な？」\n\n　その笑顔の直前に、彼が眉をひそめていたことを私は見逃さなかった。\n\n「ああ、はい。そうですね、すいません」\n\n　彼らと私との間で、決定的に何かがズレているのを感じた。私は同僚たちと話を合わせながら、彼らと別れた後、一人研究室に向かった。\n\n　最年少の後輩は、あの日から私をずっと避けている。他のメンバーもどこかよそよそしい。だから、ずっと不安が消えない。夢で、後輩の怯えた目を思い出す。室長には医療部門を勧められる始末だ。\n\n　夜無の言う通り、私はどこかおかしくなってしまったのだろうか？\n\n@@ @@\n\n「確かにおかしいね、それは」\n\n　診察室というよりも、オフィス然とした白い部屋。小さなデスクを挟んで前に座る白衣の男は、縁の細い眼鏡をくいっと持ち上げて答えた。対話部門所属カウンセラー、[[span class=\"ruby\"]]天羽[[span class=\"rt\"]]あもう[[/span]][[/span]] [[span class=\"ruby\"]]太透[[span class=\"rt\"]]たすく[[/span]][[/span]]だ。\n　医療部門の待合室に、隠れるように貼られていた対話部門のポスター。私はそれを頼って、この男のカウンセリングを受けていた。\n\n「おかしいって──」\n\n　妙に馴れ馴れしい口調に小さく顔を顰める。医療職というのはこういう変な人間にしかなれないものなのだろうか？\n　\n「それはいつからなのかな？　ずっとそうだった？　以前の葬式のことを思い出してみよう」\n\n　私の不平を遮るように、彼は問うた。素直に彼の言う通りに記憶をたどる。幸いにも、葬儀に参加した回数は多くはない。今回も数年ぶりだった。古く、より古くへと、劣化して消えかけの記憶を漁る。\n\n「いえ──前は、違ったと思います」\n「そのときの様子を教えてもらえるかな？」\n\n　かつてはあの後輩と同じように、私も先輩の死を嘆き、涙を流したはずだった。擦りすぎて腫れた目元の痛み、漫然と食欲を減退させる吐き気、すぐに横たわってしまいたいほどの脱力感。どれも確かに記憶している。\n　それらを一つずつ、口に出して報告する。そのたびに、これらの感覚が人としてなくしてはいけないもののように思えてくる。もう戻らないものを数えるようで、肚のあたりがずっしりと重くなり、じんわりと額に汗が浮かんできた。\n\n「うーん、どれも一般的な感覚だね。今は、どれも感じないんだ？」\n\n　追い打ちをかけるように、天羽が確認する。私が頷くと、彼は小さく深刻そうに唸ってから、新たに問う。\n\n「周りの人は君のことをどう思っていると思う？」\n\n　何か言おうとしても言葉が出てこない。\n　天羽が席を立ち、ゆっくりと私の斜め後ろに移動した。纏った白檀の香りが背後に立つ彼の存在を主張する。振り向こうとする私を天羽は「そのままで」と制止し、耳元でささやいた。\n\n「目を閉じて。それからいつもの研究室と、みんなの様子を思い出してみよう。例えば、そのうち一人はこう思っているかもしれない──」\n\n　優し気な声に含まれた不思議な威圧感に身動きが取れなくなって、言われるがままに目を閉じる。天羽はやや低い声で、\n\n「何を考えているかわからなくて、恐ろしい」\n\n　窓から煌々と差し込む日光。入室した私に気付くなり、曇った顔を逸らす後輩の横顔を思い出す。\n\n「悲しむこともできない、人でなし」\n\n　点滅する薄暗い蛍光灯の下、あのとき後輩の声を遮ったベテランが、呆れたような顔で横を通り過ぎた。\n\n「お前が死ねばよかったのに」\n\n　真っ暗闇に、モニターの光で薄青く照らし出された同僚たちの顔が浮かぶ。キーボードを打つ音がぴたりと止まると、モニターが暗転して部屋は完全な黒に閉ざされる。\n　何も見えないが、確かにわかる。同僚たちは全員背中を向けていて、誰も私を見ない。\n　ぎりぎりと奥歯が鳴って、手が小さく震える。\n\n「やめ──」\n「さて、後ろにいる男……天羽は、君をどう思っているだろう？」\n\n　何も見えない。ふっと白檀の香りが遠ざかっていく。私は震える声で、彼の心を代弁する。\n\n「お前は、どうしようもないクズだ──」\n\n　弾けるような音が鳴る。\n　掻き立てられた不安は吹き飛ばされ、安堵する現実へと引き戻された。\n\n「怖かったね」\n「え、あ──」\n\n　突然のことに言葉を失う。天羽が強く手を打ち鳴らしたのだろう。\n　甘い香りが再び近づいてくる。「触れてもいいかな」と聞かれたので、黙って首を縦に振った。\n　とん、と丸くなった私の背に片手が置かれる。天羽の手は私の心に共鳴するように、小さく震えていた。肩を通して伝わる、その暖かな温度が、震えが、反対に少しずつ私の手の震えを収めていった。私が落ち着いて深く息を吐いたのと同時に、ゆっくりと天羽の手が離れる。\n\n「今日まで、全てが敵のように見えていたと思う。見えないものまでが敵に思えて、辛かったよね。でも大丈夫。僕は味方だよ。目を開けて」\n\n　隣から聞こえる声に恐る恐る目を開く。明るさの中に、天羽の優しげな笑顔があった。床に膝をついて、天羽は私に目線を合わせる。\n\n「見えないものまで恐れないで。僕は君を見ている。だから、君も僕を見て」\n\n　彼はじっと私を見つめる。その目に私を蔑んだり、恐れたりする色は一切なかった。\n\n「無理に変わる必要なんてない。確かに一般的な世界からみれば、君の合理性へのこだわりは少しおかしく見えるかもしれない。でも、ここは一般的な世界じゃないんだ。その合理性は財団には必要なものだし、むしろ財団職員としては正常だといえる。君はそのままでいいんだよ」\n「そのままで、いい」\n\n　思わず反復すると、天羽は満足げに微笑んで、\n\n「そう。そのままでいい。君は何も悪くないし、周りの人たちなんて気にする必要ない。未だに彼らは一般的な感性に囚われているだけなんだ」\n\n　そうか。私は財団職員として、何も間違っていないんだ。周りが間違っているだけ。私はこのままでいい。\n　ふっと、心の中に滞留していたタール状の何かが溶けて消えていくのを感じた。暗幕は焼き払われ、透いた白へと塗り替えられる。\n　何もない空洞の私に、小さな火が灯されたようだった。\n\n「だから、今日からは一緒に、君の大切な部分はそのままにして、不安に打ち克つための練習をしよう。ね？」\n\n　天羽が私に手を差し出す。\n　この人は私のことを見て、理解してくれる。私は小さく頷いて、彼の差し出した手に自らの手を重ねた。\n\n@@@@\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n@@@@\n@@@@\n\n　対話部門で診察を受け直して以来、日々のすべてがつつがなく回っているように感じる。\n\n　まず、自分の行動を肯定できるようになった。\n　天羽からは具体的なアドバイスをいくつか受けた。選択に迷いが生じる原因は他者の視線を意識してしまうから。冷淡に捉えられたとしても、悪意を持ってそう動いているわけではないのは自分が一番よくわかっている。\n　合理性を重視した、単なる個人の価値観。行動の軸となる思考を言語化し、自身の中から曖昧な対立構造を排除する。ある意味で世界に対して寛容になる。他者を自己から切り離すことで、自分と他者は平等な関係にあるのだと捉え直す。\n　自分はおかしくない。一人の人間としてここにいるだけ。躊躇するたびに自分に言い聞かせ、認識を浸透させていった。\n\n　解釈の一新は自信に繋がっていく。下した選択は正しいと、自分を信じられるようになった。\n　欠員が出た関係もあって、開発部門での仕事は以前より多忙を極めていた。次々と発見されるオブジェクトには、既存の素材では対応できないものもいる。収容室の材質や重量を限定するようなオブジェクトも存在し、建築物としての前例がない場合も多い。科学部門、収容部門と連携を取って対応するが、担当者は多方面の知識を前提問題として吸収しておく必要がある。\n　時間はどれだけあっても足りない。そこに不満はなかった。何かを学んで図面を引くたび、この世から危険の芽が摘まれるからだ。\n\n　問題は、チームで仕事をする限り人間関係が絡むこと。\n　開発部門の内部でもプロジェクトには複数の人間が携わる。例えば壁面と柱で素材に求められる要件は異なり、入り乱れる様々な規格を同時にクリアしなくてはならない。何十日も費やせるなら一人でも事足りるが、収容室の設計は常に速度を要求される。迅速な空間構築において協力体制は必然だ。\n　チームを組めば言葉を交わす機会も増える。人間同士も親密になろうとする。些細な食事さえ、やたら一緒に取ろうとする。\n　少し前から、その時間が無駄に思えて仕方なかった。\n\n「奄美さん、もしよかったらお昼どうかな。今やってる研究の相談ついでに」\n\n　今もときどき、同僚から昼食に誘われる。葬儀での一件以降、後輩が誘いに来ることはなくなった。だが、同期や先輩からの誘いは増えた。デスクに座る私を覗き込む彼らの目には、若干の憐れみが映っている。\n\n　喋りながら冗長に食事する必要なんてどこにもない。それを削って学習と休養に回せば、より効率的に職務を回せる。ワーカーホリックになっているのではない。巡り巡って自分のためになるから無駄を取り除く。\n\n　君はそのままでいいんだよ。\n　不安に感じたときは天羽の言葉を思い出す。密かに息を深く吸って、心の声に正直になる。\n\n「大丈夫です。私個人で調べておきたいこともあるので。質問ならメールで詳しく回答します」\n\n　同僚からのあらゆる誘いを、私は断れるようになった。\n　当たり障りのない理由で断れば、同僚たちも自然と引き下がる。想像していたような罵詈雑言が飛んでくることはなく、同僚たちは戸惑った顔をして去っていく。職務にも影響はない。必要なときに必要なだけの会話をして、必要なだけ時間を共有する。\n\n　そうした行動を繰り返しているうちに、誘われることすらなくなった。周りも受け入れるようになったのだろう。これでいい。むしろ事態は好転している。おかげで仕事の効率は上がり、以前に増して素早く案件を処理できるようになった。\n　私は私らしく、彼らは彼ららしく。離れた位置関係で快適に生きる。何も問題はない。\n\n　天羽の言う通りだった。私は収容室の内側にいる化け物ではない。\n　普通の人間でしかないんだから。\n\n @@ @@\n\n　休憩時間を迎え、サイト内部に設営されたカフェテリアを訪れる。開放的な吹き抜けと木目調のカウンターのあるこの施設は息抜きにはぴったりの場所。ここで食事ついでに専門書を読むのが最近の日課になっている。\n\n　トレイにコーヒーの入った紙のカップとサンドイッチ、収容部門から送られた資料を載せて持つ。\n　テーブル席で談笑する職員たちを視界に入れつつ、その後ろを通り過ぎた。ああいう過ごし方もあっていいだろうが、きっと性に合わない。\n　天羽に出会わなければ、今もああいう楽しくない会話に紛れて、心を擦り減らしていたところだろう。\n\n「そのままで、いい」\n\n　天羽の言葉は、常に自信を与えてくれた。実際、誘いを断るようになってから、仕事は驚くほど上手くいっている。新しい素材を用いた収容室開発にも予算がついて、実績を得るチャンスも到来した。\n　だから、とにかく仕事に集中しなければ。外界の煩わしい情報をシャットアウトして、資料だけを見つめる。\n\n　だから、足元なんて見ていなかった。\n　角を曲がったそのとき、いきなり何かにつまづいた。\n\n「はっ！？」\n「あがっ！？」\n\n　トレイに置いたものが宙を飛ぶ。前に倒れかけながらも勢いのまま飛び出し、ちょうどトレイでキャッチできた。コーヒーも零れていない。\n　ふーっと息を吐いてから思い出す。何か、悲鳴に近い声を聞いたような。\n\n「人を蹴っておいて無視とは元気そうだねぇ……！　奄美くん……！」\n\n　声に振り向く。夜無が床に倒れたまま私を見ている。\n　ぼんやりした表情ながらも、蹴られた痛みからか唇を嚙んでいた。\n\n「いや……あの……そもそも何で床で寝てるんです？」\n「失敬だな君は。僕だって寝たくて寝てたんじゃないんだよ」\n「そうなんですか？」\n「君を待ち伏せしてたら寝落ちしてただけだ」\n\n　ちゃんとやり取りしようとした自分が馬鹿に思えてくる。っていうか本当に寝てはいたんだ……。\n　呆れの視線を向ける私なんて気にもかけず、夜無は立ち上がった。白衣についた砂ぼこりすら払わないで、長身の身体を曲げて伸びをする。それからこちらに近づき、私の顔をまじまじと見下ろした。大きく頷き、口を開く。\n\n「うん、まだ死にそうだ」\n「失敬はどっちだよ」\n\n　平然と言い切った夜無に、私は大きく息を吐いた。\n　\n「そんな嫌味を言うために私を待ち伏せしてたんですか？」\n「いいや。君の様子を見に来たのは本当だけどね。開発部門のチームメンバーから、昼休みの君はカフェテリアで過ごしていると聞いてね。ここで張っていたわけだ」\n「なんでわざわざ……」\n「さっきも言ったが、君がまだ死にそうだからだよ」\n\n　最初は悪辣な冗談だと思った。笑い返してやろうと夜無の顔を見る。\n　目は丸く開かれていた。冗談なんて一つも言っていないらしい。微かに身体が震えた。が、引き下がれない。私はもう、私を肯定できる。ここでこいつを否定できなければ、私への否定になってしまう。\n　口角を吊り上げ、笑みを浮かべてやった。\n\n「誤診ですよ、それ」\n「随分と自信ありげだね」\n「異常者じゃないって診断を受けましたから」\n\n　トレイを握る手に力が籠る。天羽の手から伝わった温かみを思い出す。\n\n「対話部門で診察を受け直したんです。あなたと違って天羽先生は私をしっかり診てくれましたよ。私はそのままでいいって、優しく頷いてくれました」\n「対話部門、それに天羽くんか。なるほどね……」\n\n　名前を呟き、夜無は私から視線を逸らした。斜め上を睨み、微かに唇だけを動かす。纏まった発話にはならず、小さい声が途切れて聞こえた。\n　何の前触れもなく、夜無の目が再び私を捉える。\n\n「彼も財団で認められている一人の臨床心理士だ。君が納得しているなら彼に従うのは反対しない」\n「そんなの、患者の権利として当たり前じゃないですか」\n「ただし、身の危険を感じたらすぐに離れること。僕は医療部門に常駐してる。いつ来てもらっても構わない」\n\n　淡々としたトーンの言葉に威圧されかけた。\n　天羽の顔を思い浮かべ、即座に否定する。危険からは程遠い、優しく包んでくれるような人だ。それなのにこいつは何を言っているんだろう。患者を取られた嫉妬の線も考えられたが、夜無の目に浮ついた感情は見られない。診察室で発していた余裕は、今日はどこかに消えている。\n\n　首を横に振って夜無を睨み返した。流されてはいけない。ここで完全に縁を切る。\n　本当の私を理解できるのは天羽だけだ。\n\n「あなたのところには戻りませんから。お気遣いなく寝ててください」\n「ああ。今日のところはそうしよう」\n\n　端末を取り出し、夜無が液晶を叩く。コールするような振動が端末から発せられた瞬間、電池が切れたように夜無は床に崩れ落ちた。安らかな顔で寝ている。少し羨ましいくらいには。\n\n「誰がすぐ寝ろっつったよ……！」\n\n　他人のふりをするためすぐその場を離れる。後ろで慌ただしく看護師二人が担架を担いでくるのが見えたが、もう気にしないことにした。貴重な休憩時間をこれ以上奪われてはたまったものではない。\n\n　騒がしくなるカフェテリアを背後に、天羽のことを考えた。\n　大丈夫だ。天羽の言う通りにしていれば上手くいく。現状そうなっているんだから。何も疑わなくていい。\n\n　私は正しい。私が正しい。間違っているのはあいつらだ。\n\n@@@@\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n@@@@\n@@@@\n\n　壁掛け時計が正午を知らせ、同僚たちは食堂へとバタバタとやかましい音を立てて研究室を出ていく。\n　私はそれに目もくれず、カバンから朝購入したおにぎりを取り出して、お茶と一緒に喉奥へと流し込む。所要時間はわずかに一分。カフェテリアに行ってゆったりとしたい気持ちもあったが、最近は多忙で栄養摂取に割く時間さえ惜しかった。ビニールの包装を乱雑に丸めて足元のゴミ箱に放り込み、再びパソコンと向き合う。\n　研究室に僅かに残ったざわめきも意識外に追い出す。測定データを睨みつけながらキーボードを叩き、新しい収容室についての提案書に修正を加えていく。財団の提案書はいい。有用かつ合理的であれば、おかしな感情論なしに認めてもらえる。こうした環境で文書の論理構成を整えるという作業は実にやりがいのある仕事だった。\n\n「奄美さん、ちょっといいかな？」\n\n　集中を割くように、背後から研究室長の声がした。さすがに無視するわけにもいかず、小さく息を吐いてから振り返る。\n\n「なんでしょう？　今ちょうど提案書が佳境なんですが──」\n「忙しいところごめんなさい。ちょっと大事な話があって」\n\n　やんわりと滲ませた不満を、室長は笑顔で受け流す。\n\n「奄美さんの開発した抗現実腐食性建材、耐久テストを通ったみたいだね。今後はその実地試験も控えていると聞いたよ。あなたの最近の成果は本当に素晴らしい」\n「はぁ、ありがとうございます」\n\n　無駄な会話なら早々に切り上げて、すぐに作業に戻りたい。そういう私の意思を見透かしたかのように、「ここからが本題なんだけど」と室長は切り出す。\n\n「奄美さんは、自分の研究室を持つことに興味はないかな？」\n\n　思いもよらない提案に一瞬硬直する。\n\n「──それは独立ってことですか」\n「ええ。知り合いの人事局の人間に掛け合ってみたんだけどね、あなたくらいの実績があれば認められるだろうって。ちょうど部屋も空きが出たらしいし、独立すればより自由に行動できるようになる。奄美さんにとって決して悪い話ではないと思うんだよね」\n\n　確かに定例ミーティングは時間の無駄だと思っていたし、そのほかの研究室の規則──特に外出や出張に必要な申請や承認も煩わしいと感じていた。独立できればこれらの問題を一気に取り払って、無駄な時間を節約できるだろう。\n　ただ、自分の研究室を持つということになれば、室長が現在担当している研究室運営に関する仕事──予算の確保や事務手続きも自分で行わなければいけなくなる。これらの雑務で仕事の時間が奪われるのなら、結局独立に旨味はない。\n\n「ありがたいお話なのですが、今の研究で手一杯でして──」\n「ああいやいや、その部分の心配はいらないよ！」\n\n　室長は私の不安をかき消すように、大きく手を振る。\n\n「最初は名目上うちの分室という形にして、事務処理はこちらで受け持つからさ。あなたがいつも使っている設備は持ち出してくれて構わないし、必要なものがあればこちらから融通する。本格的な独立は、奄美さんに余裕が出てきてからすればいいよ」\n\n　これ以上ない条件だ。\n　だからこそ怪しい。\n\n「どういう風の吹き回しですか？」\n\n　あまりに直球な物言いに、室長も苦笑いをこぼす。そうして首の後ろへ手をあて、言葉を探すように「うーん」と間をとってから、\n\n「奄美さん、頑張ってくれてるからさ。みんなはちょっと冷たいかもしれないけど、私は室長として何かしてあげたくて」\n\n　そう言って、困ったように微笑んだ。\n　意外としっかり見ているものだな、と私は感心する。室長の言う通り、研究室の面々の視線は日に日に冷たくなっていた。とうとう挨拶を交わすこともほとんどなくなったし、私の周りには常に独特の緊張感が漂っていて、人の流れは私を避けていくようだった。私もわざわざ彼らに関わりに行くようなこともしなかったし、なにより彼らが私をどう見ているかなんてもはや気にならない。\n　理由はどうであれ、私にとっていい話であるのは間違いなさそうだ。\n\n「ありがとうございます。嬉しいです。そのお話、できればもう少し詳しく伺いたいのですが」\n\n　室長は表情をパッと明るくして、小さく手を叩く。\n\n「興味を持ってくれたみたいでよかった！　制度とかの説明は人事局で聞けるから、後で行ってみて。もう話は通してあるから、今すぐでも大丈夫だよ」\n「わかりました。ではさっそく行ってみます」\n\n　提案書を保存して、「頑張ってね」と満足げに微笑む室長に見送られながら研究室を出る。廊下は研究室よりもエアコンが効いていて、普段ならうっすら寒いとさえおもうほどだ。だけども高揚している今は、晩夏の夕暮れのように、心地の良いよい涼しさに感じられる。\n　突然の話ではあるが、嬉しいというのは正直な感想だった。独立といえば実質は昇進と同じ。\n　自分の成果が財団に認められた。天羽のくれた「そのままでいい」という言葉が結果として実を結んだ。やっと証明されたという実感が、私の身体を駆け巡る。\n　人事局の事務室、その入口が近づいてくる。カードリーダーを見てポケットを探るが、職員証はなかった。研究室に置いてきてしまったのだろう。\n\n「……浮かれすぎかな」\n　\n　取りに戻るのは面倒だが、仕方ない。ため息を零して、来た道を早足で戻る。研究室の直前までやってきたところで、曲がり角の先から同僚の声が聞こえた。\n\n「室長、あんな言い方してたけどさ、体のいい厄介払いだよな」\n\n　私が立ち止まるのと同時に、声でかいって、と別の声がそれを咎める。\n\n「ただまあ、あの人のせいでずっと研究室の雰囲気悪かったし。仕事もしやすくなるから、正直ありがたいよ」\n\n　ははは、という笑い声と共に、二人分の声が遠ざかっていく。\n　高揚が一気に消え去って、体が芯から冷えていくような感覚だった。\n\n「知ったことかよ」\n\n　同僚たちへというより、自らに言い聞かせるように呟く。\n　そう、知ったことじゃないんだ。どんな思惑があろうと独立さえしてしまえば、あんな連中だってもう関係のない人間になる。\n\n　止めていた足を再び動かして、研究室の扉を開く。聞かれていたかもしれないと恐る恐るこちらの様子を伺う口の軽い同僚たちには一瞥もくれず、自分のデスクから職員証を掴み取って、すぐに研究室を出た。\n\n　廊下を歩きながら繰り返す。私は成果を出している。私は、このままでいい。\n\n「冷えるな──」\n\n　わずかに震える手を、効きすぎたエアコンのせいにした。\n\n@@@@\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n@@@@\n@@@@\n\n　独立して最初に感じた恩恵は、時間外労働にとやかく言う人間がいなくなったこと。与えられた自分の研究室は幾分古臭くて手狭だったが、お節介な監視がいない環境はそれを上回ってあまりある利益だった。\n\n　人のほとんどいない深夜の廊下。人感センサーが私の歩調に合わせて光を灯していく。前方にみえる闇と後ろから小さく聞こえる消灯音が、孤独を強調して、私を安心させた。\n　ちょうど、ずっと取り掛かってきた仕事が一段落した。あとは実地テストを待つだけだ。\n　ここまで働き詰めだった疲れを癒すため、私は久しぶりにカフェテリアへと向かっていた。当然この時間は営業時間外ではあるものの、私のように遅くまで残る人間のために、軽食とコーヒーの自動販売機が設置されている。疲れた体で久しぶりの余裕を楽しむには、むしろそれくらいの寂しさがちょうどいい。\n\n　カフェテリアの区画に足を踏み入れた。一層強い光が、並んだ机を煌々と照らす。眩しさに目を細めながら、私は自販機へと向かう。千円札を入れ、フライドポテト、焼きそば……どれを選ぼうかと古めかしい商品の画像を物色していると、後ろから小さな息遣いが聞こえた。\n\n「これ以上食べたら、死ぬねぇ……」\n\n　ばっと後ろを振り返る。眩しい光のせいで気付かなかったが、部屋の隅の方の机に男が突っ伏して眠っていた。\n　夜無だ。灯った明かりで眠りが浅くなったのか、何やら寝言を零している。「過食は……医者の、不養生……」というふざけた言葉も耳に届く。\n\n　状況を理解できず、思考も身体も一瞬凍りつく。思い出すのは以前ここで夜無と交わした会話。薄れかけていた記憶を掘り起こして、それが二か月は前の出来事だったと戦慄する。\n\n　まさかあのときと同じように、私を待っていたのか？\n\n　いや、そんなわけがない。私が毎日ここに来ているのであればまだわかるが、もうずっとカフェテリアには来ていなかった。仮に私を待っていたというのなら、暇を見つけてはこの場所を訪れていたことになる。来るかどうかも怪しい私を待つために。\n　ありえない。たまたまだ。あいつも仕事が立て込んでいて、食事を取るためにここに来たのだろう。そうしてそのうち、眠りこけてしまったに違いない。不意に寝てしまった割には机に食事の形跡がないのも──きっと誰かが片付けたんだ。\n　自分を説き伏せるような思考とは裏腹に、焼きそばのボタンへと伸ばしかけた指は動かない。温め完了を知らせる音で、夜無が起きてしまうのが怖い。\n\n　静かに深呼吸をして、足早にカフェテリアを去った。廊下の電灯が私を追うように照らす。落ち着かなくて、スマートフォンから対話部門のシステムにアクセスした。天羽とのカウンセリングの予約を取ろうとしたが、表示されたカレンダーは真っ赤に染まっている。一か月後まで予約でいっぱいだ。\n　他の対話部門のカウンセラーに相談するか？　いや、それじゃダメだ。天羽先生じゃないと──。\n　すがる思いで、天羽の個人用メールアドレスへカウンセリングの依頼を送る。それでも動揺は収まらない。帰宅するや否や、私は睡眠薬を飲んで布団へと潜った。\n\n@@ @@\n\n　私が天羽の診察室を訪れたのは、その翌日のことだ。\n\n「あの、よかったんでしょうか」\n「んー？」\n\n　天羽はいつものように優しい微笑みを浮かべながら、コーヒーを淹れている。\n\n「いや、あの、予約がいっぱいだったのに──」\n「大丈夫大丈夫。新患より、こうして僕を絶対に必要として信じてくれる、奄美さんの方がずっと大事だから」\n\n　柔らかな天羽の声を聞いて、起きてからもずっと続いていた無秩序な動揺が少し和らいだ。見知らぬ患者には申しわけないと思いながらも、抱えたままでいるには一か月は長すぎた。\n　天羽に促されるままに、私は自分の心中を少しずつ吐き出していく。\n\n「それで、不安になったんだね」\n「はい。自分でもどうしたらいいかわからなくて」\n\n　最初にここを訪れたとき、不安の原因は明確だった。自分が他の人間と違っているように思えたからだ。だけども、今は原因さえよくわからない。業務は上手くいっている。\n　それなのに、どうしてこんなに不安なのか。\n　なぜ、夜無から自分は逃げたのか。\n\n「うん。大丈夫だよ」\n「え？」\n\n　想像よりずっと短い返事に、思わず素っ頓狂な声が出る。\n\n「大丈夫だよ。最初に君がここに来てくれてから、君はずっと自分の能力をうまく扱えるようになっている。その証拠に、独立もできたんだ」\n「でも、それは厄介払いだって」\n「ふむ。それは誰が言ってたの？」\n\n　同僚です、という言葉に、天羽はにっこりと笑って首を振る。\n\n「そんなこと気にしなくていい。ただの僻みさ。厄介払いのために人を一人独立させるなんて、人事局が許しても財務が許すわけない。なにより──」\n\n　天羽はそこで区切ってコーヒーを口に運ぶ。だけどその目は、やはりじっと私を見つめていた。私も黙って、天羽の言葉を待つ。\n\n「僕が保証するよ。君が正常なこと、それと君が有能なことをね」\n「──天羽先生が、ですか？」\n「そう、僕が。対話部門のプロフェッショナルとして、そして君の第一の友人として。それとも僕の言葉より、同僚の悪口の方が信じられるかな？」\n\n　私がぶんぶんと首を振ると、天羽は突然立ち上がった。私の横までやってきて膝をつく。\n　この人は自分が汚れることを厭わない。迷惑な患者でさえ丁寧に迎え入れ、恐れを取り払おうとする。\n　見抜かれている。心の芯まで。\n\n「手、また震えてるね」\n\n　天羽の指摘で初めて気付く。膝に置いていた手が、小刻みに震えていた。\n　隠し事はできない。自分の知らない弱さすら、この人は見透かしてしまう。\n\n「これは──」\n「いいよ、大丈夫。手を出して」\n\n　促され、罪悪感が湧き立った。\n　頼ってばかりでいいのだろうか。私はどこまで不甲斐なくなればいいのか。\n　無駄だ、とすぐに悟る。きっとこの不安さえ、わかっているに違いない。動こうとしない私を、天羽はただ待っている。いつもそうだ。どうしようもない暗闇に閉ざされた私が駆け込んでくるのを、天羽は待ち続けている。\n　\n　この人しか、私の理解者はいないんだ。\n　言われるがままに手を突き出す。何も言わず、天羽は私の手を両手で包み込んだ。\n\n「最初に僕がなんて言ったか覚えてる？」\n\n　初めてここを訪れたときの光景が今の状況と重なる。\n　言うべき台詞は一つしかない。全身がその言葉へと惹かれていく。私の口は、自然とあのときの再現をした。\n\n「そのままで、いい」\n「そう。君はそのままでいいんだ」\n\n　天羽の手の温度が、少しずつ私の震えを収めていく。包まれているはずなのに、身体が粉々になって砕けていくような感覚を覚えた。例え私が瓦礫になったとしても、この人は欠片を繋ぎ止めてくれるだろう。支離滅裂な想像の中、溺れるような安心感が私の内側から吹き零れた。\n　不意に、流すまいと溜め込んでいた涙が頬を伝う。天羽は何も言わず、涙が止まるまで私の手を握っていた。\n\n@@@@\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n@@@@\n@@@@\n\n　高い天井を見上げる。等間隔で点灯する円形の照明は、何かの機会で訪れた屋内型スポーツ施設を思い出させた。\n　サイトに併設された実験場。余裕のある広々とした空間に巨大な立方体が並ぶ。鋼鉄の壁面、そのうち一面にだけ扉が取り付けられていた。ツナギを着用した建造部門の作業員たちが設営の最終確認を行う最中、箱の裏手へと回り込む。立方体から伸びる大量のコードは計測装置へと繋がれている。コンピューターサーバーのように、蛍光色の光が点滅していた。\n\n　新規開発した収容室の実地試験、今日はその当日。コンテナのように置かれた立方体──組み立て式の収容室に搭載されている素材こそ、私が開発した試作品だ。\n　抗現実腐食性建材。緩やかに現実を蝕む現実腐食性物質は、財団でも処理上の問題となっている。現実改変の副産物として発生し、存在する周辺空間全体の現実性を低下させる。そうした不安定領域は突発的なオブジェクト発生事象の温床となるばかりでなく、領域自身も拡張によって現実を歪めていく。\n　厄介な代物だが、財団の方針として即座に破壊することはできない。保管して研究情報を集積するため、管理施設の一部にそれを置く必要がある。これまでは短いスパンで収容室の建材を交換し、一定領域外への腐食を防いできた。しかし抗現実腐食性建材を用いれば、収容にかかる負担は大幅に減少する。\n\n　現実腐食性物質を反物質的に使用し、放たれる現実腐食と相殺させる。私が開発した素材は、見事に現実腐食を遮断した。後はこの素材が収容室の建材として使用しても問題ないか、実験によって実証すればいい。\n　並べられた収容室の内部には現実腐食性物質のサンプルを配置してある。今日から一週間ほど放置し、現実腐食が漏出しないかを計測する。うち一つには何も置いていないが、これは単純に比較のためだ。\n\n@@ @@\n\n　いよいよ、このときが来た。この実験の成功が、私自身への肯定になる。\n　そうすれば、私を支えてくれた天羽先生の尽力にも報える。\n\n　意気込むと、一瞬だけ視界が暗転した。\n　頭を振って眠気を吹き飛ばす。天井のライトを見つめ、睡魔を少しでも払おうとする。\n\n　収容室の上を、一人の作業員がボードを片手に歩いていた。少女のような小柄な体格だが、背負ったリュックサックは不釣り合いなほど大きい。下の作業員たちとやり取りし、最後に撤収の指示を出していた。\n　軽い足取りで「よっ」と彼女は飛び降りる。リュックサックの両側から、ジョッキのような金属装置が飛び出した。棒状の金属が地面に接地し、それから棒はリュックサックへ格納されていく。彼女と地面との距離も縮まり、彼女は安全に地面へと降り立った。\n\n「心臓に悪いですよ、赤村さん」\n「別にいいじゃないですか。使える道具使ってるだけなんだし」\n\n　金属棒が格納されてから、赤村はリュックサックを背負い直す。あからさまに悪態をついた私へと、無邪気な笑みを向けてくる。久々に会ったが、人当たりの良さは変わっていない。\n　開発部門で設計した図面を実際に組み立てるのは建造部門の面々だ。独立前の研究室では目の前の彼女──赤村 香の率いる建設班と仕事をする機会が多く、立ち合いなどの関係で以前から面識がある。発明品らしきリュックサックについては、私もあまり詳しくは知らない。\n　赤村が私へと歩み寄り、作業の完了を形式的に報告する。適度に相槌を返していると、赤村は下から私の顔を覗き込んだ。\n\n「奄美さん、最近眠れてます？」\n「どうしてそれを聞くんですか？」\n「だって、目が眠そうにしてますから」\n\n　赤村が指摘した通り、ここ数日はあまり眠れていなかった。\n　最終段階の実験ともなれば確認する要件も増える。夜に仕事をしていれば不安に苛まれることも多々あった。まとまった時間は確保できないので天羽のところには駆け込めない。\n　睡眠薬を服用して眠りに就くか、さらに仕事を詰めて不安を吹き飛ばすか。取れる手段は二つに一つだが、最近になって睡眠薬は効き目が薄くなってきた。\n\n　微笑を浮かべつつも、赤村は眉を寄せている。心配してくれているのだろうと理解はできる。\n　だが、心の中で微かに苛立ちが湧きたった。私が私を肯定する過程に、部外者の感情が影として被さったように思えた。\n　\n「大丈夫です。実験が始まったらできることは何もないので、ゆっくり睡眠を取ります。だから、大丈夫ですよ」\n「そうなんですね。でも、無理しないでくださいよ？　聞いたところ、奄美さん最近すごい勢いで仕事してたって──」\n「大丈夫だって言ってるでしょ！」\n\n　実験場に怒号が反響する。それほど大きな声を出したつもりはなかったが、音を吸収するもののない空っぽの部屋では、漏れ出た感情が行き場所をなくして身勝手に力を持つ。頭に昇った苛立ちが冷めていき、荒い呼吸で喉の震えを感じ取った。\n　目を丸くしてから、赤村は再び笑みを向ける。取り繕うような弱々しい笑みだ。\n\n「わかりました……では、私はこれで」\n\n　ボードを脇に挟み、赤村は私の前から立ち去った。点検の際に見せていた活発な雰囲気は後ろ姿から感じ取れず、とにかく逃げるように出口から出ていくのが見えた。\n　無音の実験場に、ただ一人残される。\n\n「何やってんだろ、私……」\n\n　無関係の相手にまで当たり散らしてしまった。自己嫌悪が自分を塗り潰しそうになる。頭の先まで苦い液体に浸されたような気分に陥りかけて、ただただ地面を睨んだ。\n\n「いや、このままでいい」\n\n　吹っ切れて顔を上げた。大きく息を吐く。\n　合理を貫くとはこういうことだ。例え厚意による心配だとしても、私を押しとどめようとするものは切らなければいけない。人と人の関係を切断して、余計なものまで背負わなくていい状態。私はそれを徹底しているだけ。\n　呼吸が段々と落ち着く。それに合わせて、眠気が襲いかかってきた。\n　とにかく、今日はベッドで横になろう。ふらつく足で歩き出す。視界が狭まり、ぐらぐらと揺れる。歩いているうちに扉の取っ手を掴んだ。何度押しても開かないので、直感で職員証をカードリーダーに触れさせる。電子音が鳴って扉が開く。\n\n　実験場の出口にカードリーダーなんてあったかな。\n　疑問が頭から零れ出たとき、私は扉の先へ崩れ落ちていた。\n\n@@ @@\n\n　冷えた床の温度が私の頬に伝わる。自分が這いつくばっていると気づいたのは、目覚めて数十秒が経ってから。\n　覚醒していく私の視界には白い情景しか映らない。馴染みのない景色だ。ここは狭い部屋らしく、伸ばした手はすぐに壁に当たる。天井に設置された照明も簡易的なものでしかない。\n　床に手をついて身体を起こす。視線を巡らせるうちに背後を見て、息を吞む。\n\n　収容室の扉が佇んでいる。固く閉ざされ、縦に嵌め込まれたアクリルガラスからは実験場の風景を覗くことができた。\n　身体が末端まで冷えていく。掻き立てられた推測は焦燥に移ろい、私から体温を奪う。\n\n　ここは収容室の中だ。\n\n　意識を失う前の記憶を脳の奥から手繰り寄せる。扉を開けた途端に眠気が限界に達し、私は倒れ込んだ。扉をカードリーダーで開錠したのを覚えている。立ち上がり、すぐに扉へ飛びつく。\n　ドアノブを掴んでも扉は開かない。耳障りな音が収容室に空しく消える。手に力が籠り、心はさらに焦げていく。にじみ出た汗が冷える頃、無力な私の息遣いだけが耳に届いた。\n　考えるまでもなく、自分がいるのは比較実験のために用意した空き収容室。誤って入り込み、閉じ込めらてしまった。\n　間抜けな笑い話が、今は現実。\n\n　収容室に何者かが侵入する可能性は想定されていない。入る必要なんてどこにもないからだ。実際の収容環境を前提に組まれたこの実験では、収容に使用する設備を再現している。カードリーダー含め電子配線類も整備されていたのが裏目に出た。\n　いや、裏目に出るも何もない。寝ぼけて開ける扉を間違う人間まで予測し、リスクを補う方がおかしい。どちらにせよ差し迫ったこの状況では、自分の失態を責めても何も変わらない。\n　収容室の扉は外から開錠されない限り、決して開くことはない。\n\n　震え出した手を落ち着かせるように、深く息を吸った。\n　腕時計を確認する。赤村ら建造部門が撤収してから六時間が経つ。このまま何時間か経てば、不在を察知した誰かが私の所在を探し出すはずだ。自力での脱出は困難だが、幸いにも収容室に空調設備は搭載されている。このまま待っていれば事態は自然と解決するだろう。\n\n「これじゃあ、まるであの医者みたいじゃん」\n\n　自嘲気味に笑って、壁にもたれかかった。そのままずるずると腰を下ろし、瞼を瞑る。目が覚めたときには外に出られるよう、柄にもなく天に祈った。\n\n@@ @@\n\n　朦朧とする視界で、壁に身体を預けたまま扉を凝視する。歯を食いしばって腹を抑えた。空腹と喉の渇きが身体を支配してまるで思考が纏まらない。床に垂れ下がった腕に目を落とし、なんとか時刻を読み取った。\n　収容室に閉じ込められて三日と十三時間が経った。いまだに扉が開く気配はない。それどころか、向こう側で鳴る音すら聞いていない。\n\n　誰も、私が消えているのに気づかない。想像していた最悪の事態が、着々と進行している。\n　ありあまる時間で何度も思考を繰り返した。ここまで救助が遅れている原因は何か。非常事態が発生したのかと考えて、あまりに偶然が過ぎると打ち消す。\n　より現実的な線を探って、乾いた笑いが出た。\n\n　私の研究室がシステム上、分室として登録されていること。日々の退勤や進捗の管理は一括して私が担い、後日纏めて室長に報告している。研究室に籠っていると早合点されれば、サイトの中で顔を見なかったとしても辻褄が合ってしまう。\n　だとしても、同僚の顔を三日も見ないで平然とできるものなのか。一日に一度は研究室に在室連絡も入れていた。ときたま忘れることもあったが、三日連続で連絡しなかったことはないはずだ。\n　不審に思わないのは変だ。察しが悪すぎる。だから仕事ができないんだよ。どうせ今日だって余計なお喋りで時間を潰して──。\n\n　噴出する文句が、鋏で切られたように止まる。\n　研究室のメンバーを冷たくあしらったのは私だ。困惑しながらも差し出した彼らの手を、私が振り払った。孤独を望んで、巡り巡って断絶を生んだ。\n　この状況は、傲慢な私が招いた結果でしかない。\n　誰も私を探さない。実験が終わる七日目まで、ここを訪ねる人はいないだろう。それまで私は飢えと渇きに喘ぎ続ける。独りぼっちの私にお誂え向きな、助けなんて来ない独りぼっちの地獄。\n\n　渾身の力を籠めて、腕を顔に近づける。手のひらは白く、薄く走った静脈がいつもより青く見えた。熱はなく、脱水症状を起こしつつある。\n　三日でこれなら、七日も経てば、私は──。\n\n　生まれて初めて、死が首を絞めるのを実感した。\n　恐怖が身体を染める。震えを抑えることもできず、無我夢中で扉に張りついた。\n　乱暴に、握った拳をアクリルガラスへ叩きつける。割れない。ヒビすら入らない。繰り返す。\n　手が真っ赤になる。関節が悲鳴を上げて皮が捲れる。ついに血が噴き出た。構わない。このままでは絶命する。誰にも知られず、呆気なく死んでしまう。\n\n　息を切らす。がたがたになった身体を必死に動かして、全力を扉にぶつける。\n　非効率的だ。無駄だとわかっていた。オブジェクトを封じ込める収容室の扉が、人間の力で破られるはずがない。\n　理解していても、抵抗せずにはいられなかった。\n　そしてそれ以上に、人肌が恋しかった。\n\n「誰かぁ……！　助けてよ……！」\n\n　掠れた自分の声を聞いた。気丈に振る舞っていた私とは思えないほど、虚弱な声だった。\n　痛みが手を貫く。掲げて見ると、大量の血液で手は汚れていた。傷口は広がり、扉にも血を撒き散らしている。握ることすら叶わなくなって、全身から力が抜けた。後ろに倒れ、仰向けに床へ転がった。\n\n　病は不意を突くように私を殺す。\n　夜無の忠告を、今になって思い出した。「死ぬねぇ」という呑気な声が耳元でハウリングする。あいつだけは、私の寿命を正しく見ていたんだ。どうして、私はあの言葉をもっと真摯に受け止めなかったんだろう。\n\n「……わかってると、思ってたんだ」\n\n　こうなるリスクを理解できないわけではなかった。むしろ夜無の言葉を聞いて、何を当然のことを、とさえ思っていた。だけど本当に必要だったのは、理解ではなく覚悟だった。頭ではわかったふりをして、心の芯でこうなることを覚悟できていなかった。\n　夜無の診察室を訪れたときから、見えないだけで、私の中には「変わらなくていい」という答えがあったんだろう。自分の信じる思想は、あるいは人は、それに従う限り、私を肯定してくれる。「いい」という曖昧な肯定の約束でリスクにモザイクをかけ、覚悟の過程を飛ばしてくれる。\n　だけど覚悟なき選択の促進なんて、ただの束縛だ。信じたものが私に良い結果をもたらしてくれるとは限らない。肯定が約束されても、収容室からは出られない。\n\n『誰もが何かに飼われているんだ』\n\n　きっとあいつは、それを見抜いてこんなことを言ったのだろう。私を飼い、縛っていた思想をじっと見て、そこから抜け出すために手を差し伸べようとした。私はそれを、鼻で笑って拒絶したんだ。\n　もう一度あいつに会えたら、自分の非礼を謝れるのに。\n\n　口から笑いを吹いた。極限状態でも、私はあいつのことを考えている。\n　認識していたより、あいつは私にとって重要な存在らしい。ようやく上書きできたが、無意味なほどに遅すぎた。\n　体力の消耗が意識を揺さ振る。保とうと気を張ったが、それほど持ちそうにない。視覚は途切れ、通り過ぎる車のエンジン音のように遠のいていく。\n\n　最後に、扉の開く音が鳴った。\n\n@@@@\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n@@@@\n@@@@\n\n　陽光が私を目覚めさせた。飛び込んできた光は眩しく、反射的に目を瞑る。ゆっくりと時間をかけて、自分はまだ生きているという認識が私に浸透していった。\n\n　柔らかなベッドに、私は寝かされていた。腕を上げると、入院着の袖口とサージカルテープで固定された管が見える。管はベッドのそばに棒で吊るされた点滴袋に繋がっていた。出血した手には包帯が巻かれている。\n　首を左右に動かす。左手には光の降り注ぐ窓、右手には少し広々とした空間があった。\n　病室へと、私は運び込まれたらしい。医療部門が保有する病棟の施設内だろう。一般的な個室の病室と設備はさして変わらない。\n\n　意識がはっきりしてきたところで、真横に人影が見えた。\n　キャスター椅子に座り、夜無が眠りこけている。背もたれに倒れ、腕を組んだまま眠っていた。身体はベッドへと向いていて、眠りながらにして私を見守っているようでもあった。\n\n　声をかけようとして、躊躇する。何を言えばいいかが雲のように掴めなくなった。感情の方向が定まらず、舌だけが気持ち悪く口内でうねった。\n　病室の扉が開く。スライドして開いた扉に、私も視線を奪われた。\n\n「あっ、奄美さん！　よかった！　気がついたんですね！」\n\n　小さな背丈に大きなリュックサック。赤村が、私の顔を見るなり満面の笑みを浮かべて駆け寄ってくる。手には籠を持っていて、中には菓子がたくさん詰まっているようだった。果物や花ではないのが、なんというか彼女らしい。\n　籠を近くの机に置き、赤村は笑顔を私に向ける。あの、眉を寄せた微笑みだ。\n\n「本当に心配してたんですよ。奄美さんが収容室で見つかったとき、私も現場にいましたけど……そのときにはもう、意識を失ってましたから」\n「なら……私を助けたのは赤村さんなんですか？」\n「違いますよ。ええっと……これは本人に聞いた方が早いですよね。少々お待ちください！」\n\n　肩紐に搭載されたボタンを赤村が押す。突如、リュックサックの蓋が開いて巨大なアームが飛び出した。油圧ショベルのような機械が、駆動音を響かせながら振動する。\n　次の瞬間には、夜無の頭を目がけてアームが振られた。\n　目の前で展開された衝撃映像に固まって動けなくなる。\n　金属と人体の衝突を見届けた直後、夜無が椅子から立ち上がった。\n\n「お目覚めのようだね、奄美くん」\n「お前もだろ」\n\n　まるで何事もなかったかのように。\n　口角を上げて嫌味ったらしく笑う夜無の隣で、赤村のリュックサックにアームが仕舞われていく。\n\n「赤村さんもやりすぎですよ！　あれこそ病院送りの一撃じゃ──」\n「見た目より痛くないですよ。ゴム素材のカバー付けてますから」\n「ゴムの衝撃吸収性を信頼し過ぎじゃないですか？」\n「そんな些細なことはどうでもいいじゃないか。それともこのままずっと、話を脱線させてあげようか？」\n「本筋を人質に取られた……？」\n\n　初めての体験に、残っていた眠気も吹っ飛んだ。\n　ダメだ、まともに相手をしていたら調子を狂わされる。しぶしぶ頷き、夜無に続きを促す。肩をすくめ、白衣のポケットに手を突っ込んで夜無は話し出す。\n\n「ま、なんてことはないんだよ。たまたま散歩をしていたら実験場の前を通りがかってね。そうしたら異音が聞こえた。関係者である赤村くんを呼んで調べてみたら、収容室の中で君が倒れてたってわけさ」\n\n　中腰になり、夜無が私の頬に手を添える。親指で目の下を引っ張って、瞳の中を覗き込む。\n　夜無の瞳の中の私が、じっと私を見据えている。\n\n「充血に隈。睡眠不足と睡眠薬の過剰摂取だね。よくもまぁここまで放置したもんだ。君の言い方をするなら、体調管理だって業務の一環じゃないのかい？」\n\n　淡々と指摘して、夜無が姿勢を戻す。煽るような軽さはない。医者としての正しい態度に私は何も言い返せなかった。\n　そこから一転し、夜無の声に笑いが籠る。\n\n「なんにせよ、これで君は僕を悪く言えないはずだよ。睡眠は重要だ。身をもってわかっただろう？」\n「だからって四六時中寝ていいわけないじゃないですか！」\n「その通りだとも。うん、それだけまともに受け答えできるなら大丈夫だ。それじゃ、僕は仕事に戻るよ。忙しいんでね！」\n\n　引っ掻き回すだけ引っ掻き回して、夜無が病室を出ていく。あいつが病室を出た数秒後にはまた外が慌ただしくなった。たぶん、また担架で運ばれていったのだろう。\n\n　起きたばかりなのに酷く疲れた。潰れるように布団に倒れると、赤村が小さく笑った。\n\n「夜無先生、またすぐにバレる嘘ついてましたね」\n「え？　今の話、嘘なんですか？」\n「はい。夜無先生に散歩ができるわけないですから。あれ、もしかして知らないんですか？」\n「赤村さんがあの人のことよく知ってるのすら初耳ですけど」\n「あー……じゃあ、悪いことしちゃいましたね」\n\n　手を弄ばせ、赤村は目を泳がせる。悪事を見破られた子どものように、重い口調で話す。\n\n「建造部門って大なり小なり事故が起こりがちな現場なんですよ。うちの職員も医療部門の先生に診てもらうことが多くって……だから、先生方の事情もいろいろ流れてくるんです」\n「そうなんですか。それで、あの人の話が嘘だっていうのは」\n「夜無先生は、常に眠気に苛まれているんです」\n\n　赤村の使った言葉で、夜無が単に怠けて眠っているのではないのだとわかった。\n\n「詳しいことはわかりませんが、先生の言葉を借りると『まったく油断ならないニューロンたち』のせいで、気を抜くと眠ってしまう体質らしくて。身体をいつでも休ませられるおかげで、記憶力と覚醒してる間の集中力はすごいんですけどね。だから起きている理由を自分の中に持てない状況だと、どれだけ抗おうとしても眠ってしまうんです」\n「でも、さっきは起きてましたよね。冗談まで飛ばしてましたけど」\n「それは患者さんに向き合いたいって、夜無先生が望んでるからですよ。急患があったら容赦なく叩き起こしてくれって、看護師や仲のいい職員には頼んで回ってるんです、あの人」\n\n　拙い反論は、あっさりと赤村に打ち返される。歯を見せるように笑い、赤村は私の顔を覗き込んだ。\n\n「ほら夜無先生って、患者さんに向き合っているときは絶対──いや、あんまり眠らないじゃないですか」\n\n　その言葉を聞いて、夜無の瞳を思い出す。両目は伸びた前髪に隠されながらも、しっかりと私を見ていた。診察するように、私の挙動を漏れなく捉えようとしていた。\n　カフェテリアでも、あいつは根気強く待ち続けていたのだろう。なのに私は身勝手に怯え、偶然だと断定して逃げ出した。あいつの厚意に報いようとせず、自分の見たい方向だけを見続けていた。\n　情けなくて、恥じる気持ちに身体が押し潰されそうになる。手に巻かれた包帯を、もう片方の手で撫でた。\n\n「そもそも散歩だって誤魔化してましたけど……私に話しかけてきたときの夜無先生、かなり焦ってましたよ。自分の患者を見かけた人がどこにもいないって。開発部門に聞いて収穫がないなら、普通は部門外の私のところにまで来ませんよ」\n\n　唇を尖らせる赤村が私の手元を見て、優しく言う。\n\n「その包帯も夜無先生が巻いたんです。気付けなくてすまない、って謝りながら」\n\n　それを知ると、包帯に温度が灯るようだった。鈍い動作で開いた手に視線を落とす。\n　今、あいつの手はここにない。それでもここに、人間の体温を感じる。無駄だと切り捨てた人間同士の関係が心の奥で跳ね回り、熱へと化ける。\n\n　あいつは私をずっと見ていた。ならば、報いるべきは誰なのか。\n　包帯の巻かれた手を、私は固く握りしめた。\n\n@@@@\n@@@@\n[[=]]\n◇◇◇\n[[/=]]\n@@@@\n@@@@\n\n　天羽の診察室は、普段使われていない会議室と見紛うほどに整然としている。無駄なものは省かれ、一切があるべき場所に収まっていた。\n　だからこそ、逃げ場がない。患者が注目することを許されるのは天羽だけだ。開かれた空間には壁の白が強調され、殊更私を外界から隔ているように感じた。\n\n「事故のこと聞いたよ。無事でよかった。──それで、今日はどうしたのかな？」\n\n　天羽はコーヒーを淹れて私の前に差し出す。白から目を逸らすよう、静かに揺れる液面に視線を移す。黒に映る私が、私をじっと見つめ返す。\n\n「本当に、このままでいいのかと」\n\n　僅かに声が震える。天羽は少し黙りこんで、\n\n「手にひどい怪我をしたそうだね。様子を見せてくれるかな？」\n\n　手を差し出す。包帯の巻かれた手は、上から触れば傷の場所がわかる。傷は塞がったものの、痕跡は生々しく人に見せられたものではない。「痛むかい」という問いに首を振る。天羽は私の手をゆっくりと両手で包み込む。\n\n「事故は──不幸なものだった。でもそこまで至れたのは、君がこの道を選んだからだよ」\n「本当に、私は選んだんでしょうか」\n\n　彼の手を伝う温度は、不思議な魔力でもって腹の底に沈んだ震えを鎮めようとする。だからこそ、震え続ける声は私の意思だ。\n\n「元から道は一本しか見えていなかった気がします。私は、変わりたくなかったから。そして元から一本しかないのなら、それは選んだということにはならない」\n\n　思えば最初から、私には変わる気なんてなかった。だから夜無のいうことなど受け入れられなかったし、天羽との「このままでいい」という言葉が天啓のように思えた。だが彼が私に送った言葉は、私の望みの言語化だ。\n　天羽は黙って聞いている。　\n\n「私はずっと、私を見てくれる人を探していました。そして、先生は私を見てくれた。本当に感謝しています。だから次に必要なのは、私が私を見ることなのだと思います」\n\n　コーヒーから視線を上げ、天羽の瞳をじっと見つめる。そこに映る私は、私から目を逸らそうとしている。\n\n「先生の目の中に居る私は、私のなりたい私ではありませんでした」\n\n　私がひとしきり喋り終えたのを察して、天羽が口を開く。\n\n「──うん、そうか。それは、選んだ結果なのかな」\n「はい。そうです」\n\n　夜無の眠たそうな目と、その奥に映る自分を思い出す。臆病に怯えながら、私を見つめる私を。\n　天羽はゆっくりと、重ねていた手を離す。\n\n「君はこのままでいたほうが財団にとって有用で、有能で、そして正常であれる。対話部門のカウンセラーとして、僕のこの結論は揺らがないし、君をそちらに導けなかったことは僕の力不足だと思う。ただ──」\n\n　言葉を一度区切って、彼は優しく微笑んだ。\n\n「こういうことはたまにあるんだ。あまり気にしなくていい。医療部門と対話部門が分かれている理由はそこにある。どの正常に身を置くか、財団は可能な限り君の選択を尊重するだろう」\n\n　ありがとうございますと一礼して、私はゆっくりと席を立つ。　\n　去り際、扉に手をかけたところで、\n\n「また僕が必要になったら、いつでも戻ってきて。次はもっとうまく導いてあげられるはずだから」\n\n　甘い声が、私の動きを止めた。進みたくないと喚く足に、彼の声はちょうどよい言い訳を与える。\n　事実、天羽は天羽のやり方で人を救ってきたのだろう。改めて聞いた彼の評判は称賛する内容が多数だった。財団の業務下では人間の常識は簡単に捻じ曲げられる。柔軟に対応し、心の平穏を保たせるのは何ら間違いではない。ある意味で、異常な認識に患者たちを閉じ込めてしまうのだとしても。\n　異常な環境にいるのだから、異常な心を持つのは正常だ。財団にとって有用であるかぎり、[[span class=\"ruby\"]]彼ら[[span class=\"rt\"]]対話部門[[/span]][[/span]]はその論理を語り続ける。騙しているわけではない。彼らもまた、その論理に飼われているだけだ。異常だから正常、正常だから異常。二つの相容れない言葉を一つの口から語って、檻を作って、その中に安寧を用意して。\n　医者の舌が二枚であれば、人は救われる。\n\n　私も救われた。今も、明日も、彼に救われたい。でもきっと、未来の私にこの檻は合わないだろう。\n　頭を横に振って、無理やり足を動かす。転がるように廊下に出て、逃げるように診察室を離れた。\n\n@@ @@\n\n　腕時計を確認する。時刻は予約ちょうどだ。受付を済ませ、破り取られた対話部門のポスターの前を通り過ぎて、診察室へと入る。\n　相変わらず雑然とした部屋だった。大きな銅鑼の脇には、棒の先端に茶色い布袋を付けたバチが吊り下げられている。\n　夜無は──予想通り、デスクに突っ伏して眠っていた。\n\n　いつも彼を起こす看護師を呼ぼうとして、声が詰まる。\n　これから私が変わっていけば、今の私だからこそ積み上げられた功績も、せっかく得られた独立も失うかもしれない。だが、研究室に居場所なんてない。見通しのつかない不安の靄だけが、この先を覆っている。\n　だからなんだ。人と人との接続、それがもたらす温かみを、私は知ってしまった。\n\n　ただ、かける言葉には迷いが生じていた。\n　感謝、あるいは謝罪か。何を切り口に会話を始めるべきだろう。交流を捨て去った私には難しい問題が、私とあいつの間に立ちはだかる。\n　沈黙を破ったのは、意外にも夜無の方からだった。\n\n「鯛、伊達巻き、伊勢海老、ローストビーフ……」　\n「は……？」\n「あっ、ナスだぁ……これも……入れておこうねぇ……」\n\n　寝言だ。聞き流しているうちに、だんだんと腹が立ってきた。\n　私がこんなに思い詰めているのに、この男といったら夢の中で美味しくおせちを頂いているらしい。全然正月とかじゃないだろ。しかも割と高そうだし。あと縁起物を食おうとするな。\n　これが患者を待つ医者の態度か？\n　私は大股で銅鑼の近くまで歩いて行って、バチに手を伸ばす。包帯の巻かれた手でバチの柄を握った。\n\n「腹八合に、医者いらず……！」\n\n　食べる量が改善している。本当に呑気な男だ。\n　膨らんでいた不安も、怒りに負けてどこかに飛んでいってしまった。\n　ふーっと、深く息を吸い込む。\n\n「私のことを見ろ！」\n\n　にやりと笑って叫ぶ。銅鑼に向けて、バチを大きく振りかぶる。\n　鐘のような轟音が、診察室に響き渡った。\n\n@@ @@\n@@ @@",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "ジョンドゥコン24",
    "共著",
    "対話部門"
  ],
  "author": "aisurakuto",
  "created_at": "2024-03-15T13:32:20+00:00",
  "updated_at": "2024-03-15T13:46:31+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "clockwork-rabbit"
}