{
  "title": "暗闇に溢れるもの",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 暗闇に溢れるもの\n**著者:** [[*user N-Netzach]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n> ##darkcyan|**jean**## 2020/6/20 (土) 01:24:58 #79923120\n> ------\n> 私は、夜が好きでした。静かで落ち着くし、何より、昼間と違って、どこもかしこも見慣れないように思えるのが、新鮮に感じられました。\n> \n> 夜に散歩に出ることもしばしばありました。住んでいたのは治安の悪くない地域だったし、日が照り付けることもないのでいい気分で遠くまで行けます。\n> \n> 私はあの晩、近くの海まで行って、海岸沿いの砂浜を歩こうと思いました。深夜の一時だったと記憶しています。何度か行ったことのある場所で、月明かりに照らされた黒い海面を見渡すのが好きでした。美しかったのです。寄る波に浸かりに行くのも、服のまま海に入ってしまうのも好きでした。服は重くなりますが、私の意志に関係なく波が押し寄せるのと、海の広さと深さが実感できるような、できても究極的には実感しきれないような不思議な感覚に包まれて、啓蒙が得られたような気分になれました。海に入りました。\n> \n> 足に何かが触れて、クラゲかと思いましたが、かかとから膝まで張り付いてきたのでビニール袋だと判断して不愉快になりました。私は特に自然を守ろうとか思う人間ではありませんが、夢見心地から人工物が現実に連れ戻しに来たのが気に食わなかった。興が削がれた思いで海を出ました。歩いて気を紛らわして、さっさと帰ろうと考えました。\n> \n> しばらく歩くと、波打ち際に白い物体があるのが目に付きました。漂着したゴミに見えたので嫌な気持になりました。汚れるし、持ち帰る気はさらさらなかったけど、妙に大きいのが気になったので見に行くことにしました。私くらいの大きさがあったのです。\n> \n> 見ると、半透明な膜の中に黒や赤の塊が見えました。脈打っていました。信じられなかったので、大きなビニール袋の中に物が入っているという事にしました。規則的に上下しているように見えるのは、風のせいでした。\n> \n> 私は、深海魚だと思いたかった。リュウグウノツカイがうち上げられることがあるんですから、決してありえなくはないはずです。\n> \n> でも、だめでした。頭と顔がありました。お爺さんのような顔をして、目だけがこちらを向きました。顎の端の方に、ウーパールーパーみたいな赤いひだがあって、今思えばエラだったのかもしれないけど、よくわかりません。見てはいけないようなものを見た気がして、その場を離れました。早歩きでした。走ると追いかけられるかもと思ったからです。なるべく速く音を立てずに離れたかった。私は、オカルト好きです。だからこのコミュニティに居ます。でも、いきなり過ぎました。砂浜を端まで歩く計画は辞めにして、とにかく砂浜から離れようとしました。\n> \n> 砂浜から道路に出た時、同じ町に住む60くらいのおじさんとご近所さんの家の青年の二人組に鉢合わせました。二人共、いきなり現れた私を見て驚いたようでしたが、何か言おうとしました。私は、聞かずに走り出しました。彼らは清掃員のような作業着を着ていました。おじさんの方は、返しのついた大きなフックを持っていました（肩に掛けていました）。青年は、大きなトングと丸められたビニール袋を両手に持っていました。\n> \n> あの日から、前は気付かなかったものが見えるようになりました。皆さんも、知ったばかりの事が本で目に付いたり、テレビで放送されてたりすることがあると思います。商店街の魚屋の奥には、見たことのない生き物の入った発泡スチロールが見えました。偶に奥に入っていく人がいて、店主と少し話した後、黒ビニールの袋に詰めていきました。日没の直前になってから出ていく船を見たことを思い出しました。\n> \n> 風に乗って、腐臭が来ます。魚類の生臭さと、血のにおい。風も、生ぬるくなりました。\n> \n> 実は、あれから一度だけ、砂浜に行きました。夜でした。海に入るように背を押されました。\n> \n> 夜の海面を見るのが好きでした。知りませんでした。鏡面の下には黒がありました。\n> \n> もうこの町にはいれません。次は、海の無い町に行きます。昔風の商店街があって、古風だけど人はそれなりにいて、でも多すぎなくて、皆優しくて、海が近くて、良い町でした。\n> \n> \n>",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ",
    "恐怖コン24"
  ],
  "author": "N-Netzach",
  "created_at": "2024-08-28T09:55:16+00:00",
  "updated_at": "2024-08-28T15:34:39+00:00",
  "rating": 72,
  "_site": "scp-jp",
  "_fullname": "things-overflowing-in-the-darkness"
}