{
  "title": "不论何时他们总是默默凋零",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n@@@@\n@@@@\n我没能参加陈明的葬礼。\n\n昨天早上他没来上班，后来被人发现死在了宿舍里。我们午休去看的时候，场面已经收拾干净了。新被褥，新枕头，阳光从窗外洒进来，很温暖。\n\n听安保部的小刘说，他这一个月三天两头往心理辅导室拿药，杂七杂八的都混着吃。然后一觉睡死过去了。说去的时候，药盒子都丢在床边上，地上到处是纸团。床头柜上放着不知道哪里弄来没吃完的伟哥。好像是吃药之后，借着药劲一直撸到睡着。\n\n我们问心理辅导的老许伟哥哪来的，他说陈明不仅失眠，跟他女朋友也不太愉快。他求老许给他想想办法，老许就趁着采购药物买了点。我们又去问他女朋友知不知道这事，知不知道陈明想自杀。她说他们都好几天没办事了，说陈明这几天一直硬不起来，好像心里有事。她也不知道陈明为啥想不开。\n\n葬礼在陈明死后第二天就办起来了，和以前一样，拿礼堂布置一下摆点假花意思意思就好。每个部门选几个代表过去陪同站点主管表示一下哀悼，录下来的视频等人晚上回宿舍的时候发到个人电脑上。\n\n这一天还是照常工作，除了午餐会丰盛一点，还做了一盆陈明爱吃的红烧肉。大家喜欢的去舀两勺，就算缅怀斯人了。其实陈明不爱吃这东西，他跟我说自己资料里面的兴趣爱好全是瞎扯的，谁会把什么狗肉火锅、丝袜熟女写进人事档案啊。\n\n我没被选上去葬礼，但是看了几眼视频。陈明这次没有亲友团，女朋友在当天就走了，不知道还会不会回来。照片上的人和陈明挺像，但应该是几年前拍的了，看上去很青涩，戴了副眼镜，眼神有点呆。小伙子还挺上相，看着也不丢人。\n\n主管给我们这些老烟枪多发了一包烟，说想他的时候抽抽。想起来陈明也是抽烟的，跟我没学啥好，就整这些歪门邪道。我忘了问小刘去的时候有没有看见烟头，不知道陈明死前有没有想起来基金会学到的这门手艺。\n\n去宿舍消防通道抽烟的时候正好遇到主管和老许，我想起陈明以前经常说的笑话，忍不住开口。我说：“我记得陈明以前老说一个人的运气是恒定的，你前半生有多倒霉，后半生就有多走运。”老许接茬：“难怪我看见他前天拿一筐鸡蛋边打边说：‘怎么都是双黄的呢？怎么都是双黄的呢？’”大家都挺乐，以前主角是陈明他爸，现在哪怕听过几遍了，都还是觉得这笑话很好笑。主管笑完，颇有些感慨地说，陈明死得还算安静，没给人添麻烦，以前那个谁，喝了点酒跑去硬闯收容室的门，自己死了还不让基金会省心。\n\n我印象里面应该是有这件事的，但也不清楚是真的发生过还是主管老是提这事让我产生了错觉。我说陈明这死得还算立了功了，老许说何止啊，这死得简直是个英雄。主管笑笑说，希望咱们大家都死得像个英雄。\n\n主管最后嘱咐：陈明走了，那间宿舍过个一两个月要有新人来住，以前你们老拿陈明寝室藏违禁物品，现在人走了，那些保安没有搜出来的东西你们找时间处理掉，免得晦气。我一拍脑袋想起来陈明这小子准是拿我借给他的片打的飞机。那硬盘估计是被安保队清走了。\n\n大半夜回了寝室，不知道为何会写下这些东西。实际上我早已习惯，习惯了死亡。我们每次葬礼完都开玩笑，说冷不丁哪天就轮到我们。趁着年轻多拍几张照片，免得到时候拿你小学郊游的班级照来截图，还以为你是下河玩水淹死了。\n\n抽完烟，人有些清醒了，想起早先听陈明讲基金会要是拍成电影，主角肯定不是我们这些搞研究的，主角是基金会和异常。后来他又补充，这要是个电影，编剧导演全他妈是脑残。哪有这样安排情节的，一帮正常人没有疯没有傻，个个都是高级知识分子，跟着一个跨国公司想拿铁笼子关一些你不看他就会拧掉你脑袋的玩意儿。这个世界还能维系下去，要么这些异常都在跟你闹着玩，要么就是人命堆出来的。\n\n我想他说的很对，你永远不知道门后的世界下一秒会产生什么样的变化，或许这个世界的基调就是混乱和疯狂。唯一不变的，只是每天都有人死去。\n\n我曾经问过陈明一句话，问他有没有道理。\n\n“你是死得像个英雄，还是活得够久看着自己变成一个懦夫。”\n\n他说操他妈的，老子有机会一定得活着。\n\n他说这句话得按他的想法改，改成：你是个死了的懦夫，还是活着的英雄。\n\n他看着我说，你要是能在这个操蛋的世界多活一天，你就是把巴掌抽在了那些傻逼脸上。哪怕你下一秒脑袋会被拧下来，你这一秒也是赚的。\n\n他不到三十，脸上却早早透露出衰老的痕迹，他的发际线早已后退，戴着的眼镜厚得像个玻璃瓶底。我说拉倒吧，就你这衰样还英雄，像个强奸犯。\n\n[[=]]\n**我们都笑了，但这一点也不好笑。**\n[[/=]]",
  "tags": [
    "原创",
    "成人内容",
    "故事",
    "欢乐基金会",
    "阿尔兹海默症"
  ],
  "author": null,
  "created_at": "2020-02-25T00:58:13+00:00",
  "updated_at": "2022-05-11T14:13:20+00:00",
  "rating": 159,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:wither-and-fall"
}