{
  "title": "SCP-1467",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n  \n**アイテム番号:** SCP-1467\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1467の収容にあたっては、収容室に防音パッドによる遮音加工を施すことと、SCP-1467が自由に使用できる録音再生機器を最低3基、室内の壁に取り付けることが定められています。録音再生機器はSCP-1467の就寝中は常にリピート再生を行っている必要がありますので、注意してください。機器のバッテリーは1週間ごとに交換するものとします。医療措置としては、ドキュメント23-Aに定める通りの投薬と、週に1度のセラピストによる診察が必要です。また、SCP-1467に直接呼びかける際には、必ず「Mr.スミス」と名前を呼ぶようにしてください。これ以外の呼び方をされると、SCP-1467はパニック状態になるか、または激しく怒り出します。過去にはこれによってSCP-1467や財団の研究者が負傷するに至ったケースがあり、その際にはSCP-1467の精神状態の安定を待つためにかなりの時間を要したため、結果として研究に多大な遅れが生じる事態を招くこととなりました。SCP-1467との面会、ないしSCP-1467に関する実験の実施を希望する場合は、担当のセラピストに許可を求めてください。SCP-1467に関する研究記録は、常時最低6箇所にバックアップを取った上で、毎月定期的にレビューを行うことが義務付けられています。なお、収容違反の発生時には、SCP-1467は即時終了処分とされる予定です。\n\n**説明:** SCP-1467は47歳のアフリカ系アメリカ人男性であり、存在が徐々に薄れていくという異常な特性を有しています。現在、SCP-1467は自分自身の存在を常に再確認し続けていますが、希薄化を食い止めることはできていません。存在の希薄化が進行するにつれて、SCP-1467を観測することは徐々に困難になっており、最終的にはSCP-1467は完全に消滅するものと考えられています。また、この希薄化現象はSCP-1467の周囲の物体や人物にも影響を及ぼすことが明らかになっていますが、影響範囲や感染性の有無については確実な研究データが得られておらず、詳細は不明です（現在までの実験からは、感染性はないものと推測されています）。本人の証言によれば、SCP-1467の職業は建設作業員であり、希薄化現象が始まったのはSCP-1467の妻と子どもたちが自動車事故で死亡してからだとのことです。\n\nSCP-1467は、これまでに希薄化現象の進行を遅らせるための様々な対処法（自分の名前を繰り返し口にする、自分の脈を測る、他人と会話する、自分自身に関する内容の文章や絵を自分の体や壁などに記す、自分の声を録音しておき就寝中にリピート再生する、など）を考案してきたと説明しています。財団はSCP-1467の証言に基づき、SCP-1467の家族や親戚、住居、所有していた自動車などが存在していた痕跡を捜索していますが、特段の成果は得られていません。SCP-1467が主張する日時と場所において自動車事故が発生した記録はなく、墓地の埋葬記録もSCP-1467の記憶とは一致していませんでした。住居の住所は実在しないものであり、SCP-1467本人および関係者の社会保障番号も、実際には誰にも割り当てられていないことが確認されています。\n\nSCP-1467がかつて存在していた証拠として発見されたものは、わずかに職場の同僚数名の記憶のみであり、その記憶の程度も証言者によってかなりの差が見られます。例として、SCP-1467が「親しい友人」と呼んでいた建設労働者██████・████████は、SCP-1467の肌の色をはっきりと思い出すことができませんでした。強い精神的ストレスのため、SCP-1467は慢性的な睡眠不足に加えて双極性障害を発症しており、希薄化現象は悪化の一途を辿っています。現在予想されているSCP-1467の消滅時期は、20██年██月です。\n\n**補遺-1** //収容プロトコルではSCP-1467を「Mr.スミス」と呼ぶように定めているが、これはSCP-1467の精神状態を安定させるためのやむを得ない措置であり、直接SCP-1467に呼びかける場合に限っての規定である。それ以外の場合においては、通常通りSCPナンバーによる呼称を用いるように。必要以上に「Mr.スミス」という呼称を用いる担当職員が少なくないようであるが、今後も逸脱行為が繰り返されるようであれば、厳しい懲戒処分が下されることになる。これは仕事だ。私情を挟むな。 - ディレクター・████//\n\n**実験記録**\n\n> **実験#16:**\n> **実験内容:** SCP-1467を拘束して口を塞いだ上で、ライナー研究助手およびディーター研究助手の両名が収容室に入室し、SCP-1467の観察を実施。隣室にはDr.ソーンズが待機し、実験の監督を行った。\n> **実施日時: ████年██月██日**\n> **実験結果:** \n> 10分12秒経過時点： これ以降、両研究助手は目前の人物がSCP-1467であるということを認識できなくなった。\n> 14分32秒経過時点： これ以降、両研究助手はSCP-1467が着用していた衣類を認識できなくなった。\n> 19分07秒経過時点： SCP-1467の人種が識別不能に。\n> 24分00秒経過時点： SCP-1467が何をしているのかが識別不能に。\n> 35分46秒経過時点： SCP-1467がどのように座っているのかが識別不能に。\n> 39分41秒経過時点： 人間型の生物が室内に存在するということ以外、あらゆることが識別不能に。\n> この時点で、ディーター研究助手が録音記録（SCP-1467が自分自身について説明している内容のもの）の再生を開始。これによってSCP-1467は再び認識可能な状態となったが、発見されたSCP-1467は胎児のように体を丸めた姿勢で床に倒れており、SCP-1467が座っていた椅子や使用されていた拘束具などは一切の痕跡を残さず消滅していた。続けて行われた複数回の再実験でも結果は概ね同様であったが、認識が喪失するまでの時間はわずかずつ長くなっていく傾向が見られた。\n> **考察:** //SCP-1467の状態は徐々に悪化しているようだ。のみならず、自分の体以外の物体にも影響を及ぼしているものと思われる。// - ソーンズ博士\n\n> **実験#19:**\n> **実験内容:** 実験#16と同じ手順で実験を進め、人間型の生物の存在しか認識できなくなった時点で研究助手両名が退出。入れ替わりに、SCP関連実験の参加経験を持つDクラス職員2名（以降の記録では、それぞれD-1、D-2とする）を入室させた。\n> **実施日時: ████年██月██日** \n> **実験結果:** \n> 室内に正体不明の存在がいることに気付いたDクラス職員両名は動揺を示し、D-1はドアにしがみついて助けを求め始めたが、D-2は目前の存在を注視し続けた。その後の通話記録は以下の通り。\n> ----------------------\n> **ライナー研究助手:** 何が見えるか説明してください。\n> **D-1:** [悪態につき編集済]おい、ここから出しやがれ！\n> **D-2:** わからねえ。何か……何だかわからないが、とにかく何かいるんだ！　よく見えない！\n> **ライナー研究助手:** なぜ何かがいるとわかるのですか？\n> **D-2:** [悪態につき編集済]\n> **ライナー研究助手:** なぜ何かがいるとわかるのですか？\n> **D-2:** 知るか！　とにかく感じるんだよ！　[D-1に]おい、奴が見えなくなっちまったぞ！　早く[悪態につき編集済]連中にドアを開けさせろ！\n> **D-1:** やってんだよ！　今やってる！\n> **ライナー研究助手:** 落ち着いてください。冷静に。\n> **D-2:** 近づいてくる！　近づいてくる！\n> ---------------\n> これ以降、D-2はパニックに陥って叫び出し、D-1は泣き声を上げ始めたため、録音記録（実験#16で使用されたのと同じもの）の再生が開始され、武装した職員が室内に突入した。D-1は入口付近で胎児のような姿勢でうずくまっているところを発見され、D-2はやや離れた位置で意識を失って倒れていた（なお、突入直後の時点では、D-2はSCP-1467と誤認されていた）。SCP-1467はすぐには所在が判明しなかったが、突入から3分19秒後、部屋の奥の壁にもたれかかるようにして頭を抱えているところを発見された。パニック発作を起こしていたものと思われる。\n> **考察:** //この性質には感染性があるのか？　しかし、単に周辺にも影響を及ぼすだけという可能性もある。即断はできない。// - ソーンズ博士\n\n> **実験#20:**\n> **実験内容:** SCP-1467の特異性の影響範囲と感染性の有無を調査するため、Dクラス職員1名（識別名D-17321、27歳、男性、暴力傾向なし）をSCP-1467の収容室に入室させ、室内での生活を3週間続けさせたのち、別室に移して1週間の経過観察を行った。 \n> **実施日時: ████年██月██日**\n> **実験結果:** D-17321は一切の特異的性質を示すことなく、その後終了処分とされた。SCP-1467の担当セラピストからは、D-17321と生活を共にしていた間のSCP-1467の精神状態は平時よりも安定していたが、D-17321と別れてからは再び悪化したとの報告が寄せられている。実験後、SCP-1467はしきりに心配そうな様子を見せ、D-17321がどうなったのか教えてほしいと繰り返し要求した。\n> **考察:** //まだ結論を出す段階には至っていない。今回、D-17321にはSCP-1467を無視しろという指示はしていなかった。実験開始から1週間ほどの間は両者とも互いを警戒している様子だったが、実験終了までにはある程度の精神的な繋がりができていたと思われる。今後も実験を続ける必要がある。// - ソーンズ博士\n\n> **実験#21:**\n> **実験内容:** Dクラス職員1名（識別名D-9452、32歳、男性、暴力傾向なし）を、SCP-1467を完全に無視するよう指示を与えた上で、収容室に入室させた。\n> **実施日時: ████年██月██日** \n> **実験結果:** 実験開始からおよそ15分後、SCP-1467がD-9452に暴力を振るい、D-9452の反撃によってSCP-1467は鼻を骨折した。直後に警備員が両名を取り押さえ、その場で実験の中止が決定。担当セラピストからは、本実験後にSCP-1467の精神状態に改善が見られたとの報告が寄せられている。\n> **考察:** //失敗だった。この方法ではこれ以上の希薄化の抑制は望めないだろう。暴力傾向がないからといって、殴られても平気というわけではないようだな。// - ソーンズ博士\n\n> **実験#22:**\n> **実験内容:** Dクラス職員1名（識別名D-361、37歳、女性、暴力傾向なし）をSCP-1467の収容室に入室させた。SCP-1467への接し方については、特段の指示を与えていない。SCP-1467には、治療法の研究のためと偽って本実験への協力を承諾させた。\n> **実施日時: ████年██月██日**\n> **実験結果:** 実験開始から18日後、D-361は姿を消した。SCP-1467の特異性に感染したためか、単に特異性の影響を受けたためか、あるいはサイトから脱走したためかは不明。D-361に関する記録類には、特に異常は確認されていない。D-361が姿を消したと思われる時刻には、SCP-1467は就寝中であった。その後1日の間、SCP-1467は職員の呼びかけに反応せず、自分の腕や脚を引っかきながら、繰り返し「行きたくなかった」と呟き続けていた。これ以降、SCP-1467は恐怖に怯えたような状態が続いており、実験の継続は困難と見られている。\n> **考察:** //SCP-1467は度重なる実験負荷による精神的重圧を抱えており、またその状態が明らかに局所的な性質であることも加味して、当実験行程は停止されている。// - ソーンズ博士\n\n**記録終了**",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "注目記事",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-23T21:58:50+00:00",
  "updated_at": "2024-02-21T12:28:47+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1467"
}