{
  "title": "SCP-097",
  "content": "[[include info:start]]\n**SCP-097:** 오래된 품평회장\n**저자:** [[*user Dexanote]]\n**원작:** http://scp-wiki.net/scp-097\n**역자:** [[*user Faud]]\n[[include info:end]]\n\n**일련번호 :** SCP-097\n\n**등급 :** 유클리드\n\n**특수 격리 절차:** SCP-097은 대상이 처음 발견된 장소인 구역-SCP-097 내에 격리한다. 해당 지역은 콘크리트 블록으로 지은 8m 높이의 장벽으로 둘러쳐져 있으며, 철조망 및 카메라 보안 시스템이 설치되어 있다. 구역-SCP-097의 위성 이미지를 조작하여 해당 구역의 흔적을 빠짐없이 제거한다.\n\n 격리구역 밖에 새로 자라난 식물 중 SCP의 생성물로 의심되는 것은 빠짐없이 끓는 소금물로 소독하거나 불태운다. 모든 비정상적인 현상은 반드시 발생 시점부터 10분 이내에 브릿지 박사에게 보고되어야 한다. 격리구역 밖에 있는 재단 직원 및 그들의 가족 중에 환상을 보거나 관계된 주제의 꿈을 꾼 사람이 발생할 경우, 해당 인원은 브릿지 박사와 만나 치료 일정을 잡아야 한다.\n\n 매년 4월의 첫째 날부터 11월의 첫째 날까지 SCP-097 인근, 정확히 [편집됨]에 거주하는 시민 중에 영향받은 사람이 발생하는지 감시한다. 수면장애를 담당하는 의료기관들을 대상으로 SCP-097이 영향을 끼친 흔적이 보이는지 감시한다. SCP-097 근방 1제곱 킬로미터 안에서 혼자 있는 16세 이하의 민간인을 조우할 시 재단 관할 하에 구류하고 B등급 기억 소거 처리한다. 그 후 집 혹은 가까운 경찰서로 돌려보낸다. 돌려보내는 과정을 담당한 인원은 민간인에 노출되지 않도록 한다. 각 요원은 도중에 노출되었을 경우를 대비한 역정보를 숙지하여야 한다. 상세 사항은 3등급 직원에게 문의하라.\n\n 매해의 첫서리가 내린 날 아침 25명의 요원으로 구성된 팀이 농기구를 장비하고 SCP-097로 진입하여 외곽의 식물들을 제거한다. 이 작업은 일몰 전에 마무리한다.\n\n**설명:** SCP-097은 미국 중서부 [편집됨] 주에 위치한 10에이커 넓이의 영역이다. 이 장소는 [편집됨] 군 1969년 품평회가 개최된 이후 방치되었다. 축제 부지의 넓이는 약 2.3 km^^2^^(약 5.4 제곱마일)이다. SCP 영역 내 건물들의 노후화 정도는 연식 및 주변 환경을 고려한 예상치와 크게 다르지 않다.\n\n SCP-097의 중심부에는 1956형 뷰익 픽업트럭의 잔해가 있다. 트럭은 거대한 호박에 깔려서 거의 부서진 상태이다. 호박의 품종은 밝혀지지 않았으며, SCP-097-01로 지정되었다. SCP-097-01의 높이는 7.4미터(24.3피트)이고 지름은 가장 두꺼운 곳이 8.1미터(26.8 피트)이다. SCP-097-01의 질량은 현재 약 15,000킬로그램(약 33,070파운드) 정도로 추산 중이다. 그 정도 크기의 식물은 자체 중량에 짓눌려 뭉개지는 것이 정상이나, 이 호박은 원형에 가까운 형태를 유지하고 있다.\n\n SCP-097의 나머지 영역(약 2km^^2^^)에는 여러 종의 호박들이 마구잡이로 자라나 있는데, 밝혀진 아종만 70종이 넘고 대부분은 농업계에 알려지지 않은 종이다. 또한, 개중 상당수 종이 거대한 크기로 자라나는데 평균 무게가 약 250킬로그램(약 550파운드)에 이른다. 이 호박들은 다른 작물들과 함께 1969년 품평회 부지 곳곳에서 자라면서 근방을 살아있는 식물로 지어진 미로처럼 만든다. \"벽\"의 높이는 평균 1.6미터이나 값은 매년 달라진다.\n\n 매해 4월부터 11월 사이에 SCP-097 영역에서 다수의 변칙적 현상이 일어나는데, 그 효과는 안전한 것부터 위험성을 띤 것까지 다양하다. 현재까지 열일곱 명의 요원이 불구가 되고 여덟 명이 사망했다.  [[[http://ko.scp-wiki.net/event-log-scp-097 | SCP-097 사건 기록]]]에서 기록된 현상들의 간단한 목록을 열람할 수 있다.\n\n**부록 - 내력:** : SCP-097 격리시설 건설이 완료되기 전, 현재 [[[SCP-2171]]]-1로 알려진 존재가 '벽'의 일부를 형성하는 것이 목격되었으며, 가끔은 SCP-097의 영향 범위를 둘러싼 거의 완전한 고리를 이루기도 하였다. 이 현상은 격리시설의 벽이 완공된 뒤 사라졌다. 이 상호작용의 목적 및 효과는 아직 밝혀지지 않았다.\n\n**SCP-097이 아동에게 끼치는 효과:** [[[http://ko.scp-wiki.net/event-log-scp-097 | SCP-097 사건 기록]]]에 서술된 직접적인 효과 외에도, SCP-097-01은 아동을 대상으로 감지 불가능한 신호를 방출하며 그 범위는 확정되지 않았다. \"아동\"은 구체적으로 --8-- 10세까지의 인간을 지칭한다.\n\n* 4월 초부터 SCP-097의 불확실한 범위 내의 민간인 아동들이 맑은 밤에 때때로 수면보행증을 일으키기 시작한다. 영향받은 아동은 그들의 집안 곳곳을 돌아다니며 닫힌 문 앞에서 몇 초간 멈춘 뒤 가장 가까운 다음 문으로 이동하는 행동을 반복하며, 마지막에는 침대로 돌아간다. 초기에는 일주일에 한 번, 한 층에서만 이 현상이 발생한다. 이러한 수면보행증은 점점 자주 발생하여 8월 중순이 되면 매일 일어난다. 현상이 일어나는 도중 강제로 잠을 깨우면 몇 초간 비명을 지르다 혼란에 빠진다. 이렇게 깨워진 아동은 이후로 SCP-097에게 영향받거나 그러한 징후를 보이지 않는다.\n\n* 이러한 과정은 두 달에서 석 달 동안 진행되며, 그 과정은 점점 철저해진다. 영향받은 사람은 그들의 집 내부의 문들뿐만 아니라 차고 문, 자가용의 문, 그리고 울타리의 출입문까지도 찾아낸다. 결국, 그들은 옆집의 출입문까지 이르게 된다. 9월이 될 때까지 이 과정 도중 방해받지 않은 아동들은 일출까지 야외에 머무르기 시작하는데, 집 주변의 잔디밭에 누워있다가 REM 수면 상태로 빠져든다. 영향받은 아동들은 가을 활동 위주의 꿈을 꾼 기억을 떠올릴 가능성이 있다.\n\n* 9월 1일과 11월 1일 사이에는, 영향받은 아동이 아직 수면보행증을 겪는 도중에 깨워지지 않았다면, 수면보행증 중에 이전까지의 행동 대신 SCP-097이 있는 방향으로 걸어가기 시작한다. 그들은 들판을 가로지르고 보조 도로를 따라가며 계속 SCP-097 방향으로 이동한다. 해당 지역의 지형이 대부분 재단의 사유지로써 미개발지로 남아있기 때문에 구조물이 이동을 방해하는 일은 발생하지 않는다. SCP-097에 도달하면 영향받은 아이들은 SCP-097-01 앞에 앉은 뒤 재생되는 노래에 맞춰 알아들을 수 없는 발음으로 노래를 부른다. 다양한 악기들이 기록되었으나 그중 가장 꾸준히 목격되는 것은 피리와 단순한 드럼이다.\n\n* 몇 분 후 어린아이 같은 형태의 독립체가 덤불진 식물 속에서 기어나오거나 SCP-097 안의 거대한 호박을 부수고 나온다. 그들은 마지막으로 목격됐을 때의 옷을 입고 나오는데, 대부분 파자마 또는 비슷한 종류의 의복이다. 독립체의 상당수가 SCP-097-01에 의해 실종된 아동들과 대응된다.\n\n* SCP-097-01이 희미한 빛을 발하기 시작하면 독립체는 영향받은 아동들을 둘러싼 채로 원을 그리면서 춤을 추고 노래를 부른다. 영향받은 아동은 깨어나며 대부분 완전히 공포에 질린다. 아동이 소리를 내는 순간 독립체들이 몰려들어 아동을 살해한다. 살해 방식은 매번 다르지만, 대개 신체 절단이나 목조르기가 포함된다. 이 시점 이후부터는 독립체들을 방해하려고 시도해도 장비가 고장 나거나 독립체가 접촉 불가능한 상태가 되거나 SCP-097의 일부가 폭력적으로 변화하는 등의 이유로 실패하게 된다.\n\n* 영향받은 아동이 사망하면 SCP-097-01이 갈라지고 독립체들은 시체를 그 안으로 던져넣은 뒤 자신들도 기어들어 간다. 이후 SCP-097-01은 닫히며 음악도 멈춘다.\n\n격리시설의 벽이 완공되기 전까지 최소한 ██ 명의 3세 이상 10세 이하의 아동이 SCP-097 속으로 사라진 것으로 파악되었다. SCP-097의 활동양상에 대한 현재까지의 예시는 [[[http://ko.scp-wiki.net/event-log-scp-097 | SCP-097 사건 기록]]]에서 확인할 수 있다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "수면",
    "식물",
    "위치",
    "유클리드",
    "이동",
    "정신조작"
  ],
  "author": "Faud",
  "created_at": "2018-03-19T13:45:30+00:00",
  "updated_at": "2024-11-27T02:16:10+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-097"
}