{
  "title": "Love in The Time of Chugwater",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=SYTYCFanon]]\nLove in the time of Chugwater\n[[[https://scp-wiki.wikidot.com/sytycfanon|Fanon's Author Page]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n“Director Paul Lague.”\n\n“...What?” Chudley asked as he stared into space, his head resting against his bed frame.\n\n“Director Paul Lague,” Maria Johnston repeated from the bed above him.\n\nShe was wearing red flannel pajama pants and a T-shirt that read: “Don't Fear the Raven” with a crossed-out Valravn logo. Michaela Avalerra was also with her, resting her head in Johnston’s lap.  Avalerra was wearing a matching set of PJs with a T-Shirt that read, “Stouffers, officially sponsored by the Chugwater Frogman!”\n\n“Why do you keep repeating his name? What about him?”\n\n“.. There’s nothing about him. That’s his bio.” Johnston shrugged.\n\n“So you’re telling me that Director Lague is not only on Kindling but his bio says his name like he’s a fucking Pokemon?” Chudley said exasperated. “Plus I thought I told you only give me male options if they are Pedro Pascal or Pedro Pascal look-alikes.”\n\n“Yeah I know, I was just messing with you.” Johnston smirked, swiping left on Paul before changing the setting to find someone more suitable for Chudley.\n\nChudley sighed, not knowing why he even agreed to this. The two of them had shown up unannounced, barging into his house and demanding that they not only crash at his place but they would also find him a date. He knew he wouldn’t be able to tell them to leave, especially with Avalerra around. But he liked their company and decided to humor his best friend’s suggestion.\n\nJohnston had a few stipulations for how this would go down. Firstly they would be using the new dating app, Kindling. It was a dating service focusing on folks operating under the Veil. Secondly, Chudley would not be able to see any pictures of the people and had to select only through bios alone; Chudley had been burned many times by simply looking for a pretty face.\n\n“How about Abigail Lacroix? She’s a foundation researcher isn’t she?” Johnston asked.\n\n“Oh yeah, she discovered that sauna over in ’Finland’.” Chudley said with air quotes. “What does she like?”\n\n“She’s a historian and anthropologist from Alaska. She’s a self-proclaimed adventurer and she’s wants someone talkative and eccentric. Someone’s a bit weird but natural.”\n\n“This gringo sounds up Chudley’s alley.” Avalerra chimed in.\n\n“No,” Chudley replied matter of factly.\n\n“No?” Johnston asked.\n\n“Sounds like she’d be away a bunch and I’m not really going for a long-distance relationship. What else you got?”\n\n“Next is Calendar. She’s 7’1 and built like a tank. She’s looking for a date and a dumbbell. Preferably you’ll be both. Calendar loves to exercise, anything violent, and drinking hard. She was originally from Undervegas.”\n\n“As much as I’d like the dommy mommy, I get my fill of violent women as it is. Swipe left.”\n\n“Violent women? What violent women are YOU hanging around?” Avalerra raised an eyebrow at Chudley.\n\n“They’re both on my bed.”\n\n“Point taken.” Johnston swiped left and prepared to read the next bio.\n\nThe matchmaking affair turned into quite the ordeal as the minutes ticked by with not a single swipe right. No matter how they were presented, Chudley denied every single one. While most would have given up after swiping through at least thirty dating profiles, Johnston and Avalerra were persistent.\n\nChudley felt Avalerra slide down next to him. He could tell they’d caught on that there was something more that was going on. Instinctively he tried to deflect.  “This was a bad idea, guys. I-I don’t think any of these gals are for me.”\n\nAvalerra sighed, “You know I can tell when you’re lying? I can literally smell it on you.”\n\n“Yeah? What else is my blood telling you?” Chudley looked over at her. “That I’m a dashing rogue with stellar good looks?”\n\n“You’ve got something on your mind that’s eating away at you. Spill it.”\n\nBefore he could speak, Johnston slid down the frame to the other side of him. “Come on man, you need something more to your life. You come to work, deal with some random mundane bullshit, then come home to play League. Rinse and repeat.”\n\n“Yeah, and that’s my life. What’s wrong with that?” Chudley raised his left hand, curled up his fingers, and nibbled on his nails.\n\n“That right there. You always bite your nails when you're stressed. Your coping mechanisms aren’t working, not like they were outstanding to begin with.”\n\n“Look I…” Chudley shook his head. “I don’t need someone in my life. It’s not safe. I’ve got enemies up the wazoo. Evil shitposters and sorceresses made of snakes. I’m worried that if I get close to someone, they’ll get put into the crossfire.”\n\n“And if they do we would protect them. We’ve all been through a lot this year, you especially. Don’t you want someone to give your life purpose? It can’t all be mundane artifacts and uneventful data every day.”\n\n“Of course I do, but what about you two? Why are you so honed in on me specifically?”\n\n“Can’t date anyone when I’m locked in a containment cell for the rest of my life.” Avalerra sighed. “Plus, Johnston here still hasn’t accepted my invitation.” Avalerra jokingly started miming kisses towards Johnston.\n\n“Please ignore her. Let us worry about our own relationship issues.” Johnston ruffled Chudley’s hair. “I’m worried about you man. I won’t always be around to put a lid on your chaos, maybe someone else could fill in.”\n\nChudley chuckled. “I guess this house does feel empty most of the time. In that there should be someone in it with me. You know, someone who isn’t just here to drink my //Mountain Dew// and call me a gringo for buying the flour tortillas.\n\n“Corn is king, gringo.” Avalerra responded.\n\n“So does that mean you’ll actually take this seriously?” Johnston asked.\n\nChudley threw his hands up. “Hit me with another one.”\n\n“Coming right up.” Johnston went ahead and pulled up another profile.  “This girl’s name is Leslie and apparently she is uh…” Johnston look at the bio with a puzzled look. “Recently back from the dead and looking for a new partner.”\n\n“She got resurrected? That sounds awesome! What else?” Chudley's voice brimmed with excitement.\n\nJohnston was still in a state of confusion looking through Leslie’s pictures and from Chudley’s reaction. She didn’t know if was going to be down for what this relationship could possibly entail but he was interested so she had to continue. “She is looking for someone truly kind. Someone that she can really feel like I can settle down with and spend the rest of her life with.”\n\n“She sounds really down to Earth and that’s kinda what I’ve been looking for.”\n\n“Settle down? You?” Avalerra said in bewilderment. “You’re joking.”\n\n“No joking here. The hero always settles down with the girl at the end. That’s how most narratives tend to go, according to Pataphysical models.”\n\n“Pssh. Nerd.” Johnston rolled her eyes. “So I’m swiping right?”\n\n“Indeed.”\n\nJohnston proceeded to swipe right and a few moments later exclaimed, “Oh, my god. You matched!”\n\n“Fuck yeah, we ball!” Chudley pumped his fist into the air but his cheer quickly turned into unease as the reality of the situation dawned on him. “Wh- wait. I’m not ready to talk to her!”\n\n“She’s typing right now!” Johnston tossed Chudley the phone. “Do your thing.”\n\n“I… uh… yeah. Right!” Chudley pulled up the keyboard on the app’s messaging feature and prepared to engage.\n\n[[div class=\"blockquote\"]]\n\n//Greg has entered the chat.//\n//Leslie has entered the chat.//\n\n**Leslie:** Hello! I was surprised you swiped on me.  But I'm glad you did!\n\n**Greg:** Well you sounded nice and I wanted to get to know you.\n\n**Leslie:** My appearance doesn't bother you?\n\n**Greg:** Why would it? I don't really discriminate based on looks.\n\n**Leslie:** Great! So when can we meet up?\n\n**Greg:** Whatever time's good for you. I'd prefer it to be sometime in the evening.\n\n**Leslie:** Why not Tomorrow?\n\n**Greg:** Tomorrow? Well, I guess it is a Saturday. Sure thing. Do you want my address or…\n\n**Leslie:** I’m actually very close to you! I’ll send my address now!\n\n[[/div]]\n\n“Looks like she’s not that far away. Only about… a mile or two according to Google.” Chudley stood up and yawned. He was surprised at how easy that went. In the past, he’d remembered having to chat for quite a while before addresses were exchanged. Was it a red flag? Eh, he’d handled worse.  “Well, thanks, guys. I think I got it from here.”\n\n“I think I have an idea but…” Johnston contemplated telling Chudley about Leslie's pictures but he seemed so legitimately happy that she held her tongue. “I think it’s best we let you get ready for it. Especially before Richter starts asking questions of why Avalerra was let out of her cell for this long.”\n\n“Wait you broke Avalerra out of her cell to play matchmaker?” Chudley asked, but they were already out the door before he finished speaking.\n\n“Sorry, can't hear you! We're off to go watch a movie!\" Johnston called from down the stairs.\n\n“They’re crazy,” Chudley said under his breath as he turned his attention to his closet. He hadn’t really worn dress clothes since his mentor’s funeral, it was nice to finally be able to put them on for something less depressing.\n\n/-/\n\nThe sizzle of fresh steak filled the cozy apartment where Leslie staying. The smell was so overwhelming that she was positively flitting about with excitement!\n\n“It looks like it’s coming along well. Do you think he’ll like it?” Leslie asked the woman standing at the stove.\n\n“Believe me, the perfect way to wrangle a good man is to make him a nice steak dinner. I cook the finest in Chugwater!” The lady spoke with a bit of a midwestern drawl.\n\n“Good, good. I hope the flowers and the candles are enough.” She began to reminisce about the romance movies Merle had shown her. Extravagant restaurants with candlelit dinners. There were none here in Chugwater, so this would have to do. The thought out a bit of a damper on her excitement. “Wish I got to do this with Merle before I passed.”\n\n“Oh, are you still thinking about him? Listen, it’s not nice to dwell on the past. I know you miss him and all but we couldn’t find him on that Google.”\n\n“I know, I just wonder what our kids are like. And if they're okay.” Leslie sipped her drink as the older woman came with silverware and the prepared steak.\n\n“I’m sure they're fine, sweetie. But remember what I told you. Don’t bring up Merle and DEFINITELY don’t bring up the kids. You’ll scare this young man off.”\n\n“Oh, I know.” Leslie had an earful of all sorts of dating advice from her landlady, but it might be out of date, considering her age. She was surprised that she even knew how to work the dating app in the first place. Leslie’s limbs started quivering as she sat on the bowl containing her meal. The reality that her date was only just minutes away was starting to dawn on her.\n\n“I’ll be downstairs if you need me, I know he’ll be here soon and I don’t want to spoil y’alls fun. If he tries anything funny, you just yell and I’ll throw his punk ass out you hear me?”\n\n“Yes, Lydia. It’ll be fine.  I need some quiet for a bit.”\n\nLydia understood and she left the door unlocked as she left, knowing that Leslie couldn’t get it herself.\n\n\n/-/\n\n\n//Knock Knock//\n\nChudley hit his fist against the apartment door and to his surprise it opened.\n\n“Hello?” He peered inside and saw that the lights were on.\n\n“Come in! Dinners on the table!” A female voice said from inside. He dry swallowed, fixed his shirt and took a deep breath. He felt like he was fifteen again going on his first date. The jitters were killing him but he had to persevere.\n\nHe entered the apartment and saw that a steak dinner had been prepared for him in the kitchen, along with a glass of wine. His prospective date however was nowhere to be found.\n\n“Do you care about shoes? I don’t want to track anything in.” Chudley called out, taking off his jacket and hanging on the coat rack.\n\n“Oh, it’s fine! Come to the kitchen and let me get a look at you.”\n\nChudley passed through the living room and noticed that there was a bowl of red liquid sitting across from his plate.\n\n“Nothing else to eat with your liquid lunch? Don't you want something a bit more... solid?” Chudley looked around, hoping to get an idea of where his date was.\n\n“I have certain dietary requirements. I would have thought you’d realized that from my pictures.”\n\n“Oh yeah… right.” He said sheepishly. //Way to go Chudley. You're already blowing it.// He took a seat at the table. “I'm sorry, I'm not used to seeing a big bowl of... is that blood?\"\n\n\"It is.\"\n\n\"Interesting choice. Where are you at?”\n\n“Down here! On the bowl.”\n\n//…The bowl?// Chudley looked down and saw a mosquito sitting on the rim of the bowl in front of him. It waved at him and suddenly a feeling of dread crept over him. “L-Leslie?” His skin was crawling- he hated bugs!\n\n“Yeah. I’m a mosquito. Why are you surprised? You swiped right didn’t you?”\n\n//J-Johnston.. why?// He jumped up from his seat, slowly backing away. He thought he should run but dismissed the idea as impolite.\n\n“Greg? Are you alright? You look pale.”\n\n“Yeah. I’m fine I just-. I… need to use the bathroom!” Chudley down the hall, locking the door and pulling his phone out of his pants. He turned on the faucet and began dialing Johnston as he stared at his stressed expression in the mirror.\n\nAfter three rings, the phone picked up. “Chudley? Aren’t you supposed to be on the date? What happened?” Johnston answered.\n\n“You. Why didn’t you tell me SHE WAS A MOSQUITO!”\n\n“I… thought you’d say no. You seemed excited and I didn’t want to ruin it. I legitimately didn’t think it would be a big deal.” Johnston paused expecting an answer.\n\nWhen he didn't she spoke again. “Did you talk to her, at least? Or did you run to the bathroom immediately after you realized?”\n\n“Second option.”\n\n“Oh, brother.”Johnston sighed on the other end. “I would see the date through, I know you don’t like insects but maybe you two have some common ground.”\n\n“What things would we have in common? Buzzing around annoying people?”\n\n“That is what you do. Plus, what other option is there? What are you gonna do, run away like you do from all your problems?” Johnston’s words cut deep and Chudley realized that he was deflecting with a joke like he always did. It was a recurring pattern and he knew it.  Too much paperwork? Pass the buck. An anomaly killing your mentor? Just pretend like everything's okay.\n\nHe sat the phone down and splashed some water on his face as he had started to sweat. Chudley breathed in deeply and exhaled, attempting to push it all aside once again.\n\n“Chudley? You there?”\n\n“I am.” He picked the phone back up. “You’re right. I should give her a chance at least.”\n\n“Good, but don’t keep her waiting too long.”\n\n“You’re right. Thanks.” Chudley dried off and headed back to the table.\n\n “Sorry about that, small bladder.” Chudley said as he sat down. There’s no way she’s gonna fuckin buy that dude.\n\n\"You don't have to stay if you don't want to. If I creep you out you can leave.\" Leslie's voice dripped with sadness.\n\n\"Oh, you heard me in the bathroom.\" Chudley looked down at his lap in shame. \"I apologize for reacting like that. It's nothing against you, it's... I've never really liked bugs but I can put that aside.\"\n\n\"C-can you? Do you promise?\"\n\n\"I’ll try, but you’ll have to understand that I have a lot of questions.”\n\n“Ask away.” Leslie took a sip of her food. “But I get to ask questions too, humans are just so fascinating.”\n\n“Not a problem. Well, one thing that’s bothering me is how did you get on Kindling? You don’t exactly have fingers.”\n\n“Very carefully.” Leslie joked. “My turn. Are you good with kids?” //Lydia said I couldn’t talk about MY kids. That doesn’t mean I can’t talk about them at all… right? Oh no, maybe that was too forward?//\n\n“K-kids?” Chudley’s mind flashed with the thought of mosquito-headed children running about on his lawn. He banished the thought and figured that’s probably not what she meant. “I ummm, I don’t really know? I never had to teach them as a part of my education. Didn’t have any little siblings growing up either.”\n\n\"I was an only child too, I was ummm...\" Leslie's mind raced for an excuse. \"...put up for adoption when I was young.\"\n\n”It's kinda lonely, isn't it? Being at home with no one your age to really relate to?\"\n\n\"Yeah, especially with overbearing parents.\" Leslie hated having to lie about her true background but she had no idea what this guy's deal was.\n\n\"Jeez, tell me about it. Chudley, we want you to be this. Chudley your grades aren't as high as we want them to be!\"\n\n\"Oh Leslie, you aren't as fast as the other girls. Oh, Leslie, you aren't as attentive as the rest.\" Leslie joked, prompting Chudley to nod as he put a piece of steak in his mouth.\n\n“See, you understand.\" Chudley cleared his throat. \"This is really good by the way. Did you cook this?\"\n\n“No. My landlady did, she got the whole place set up for our date. Imagine my surprise that she wasn’t bothered by a talking mosquito asking for a place to stay with no way to pay rent.”\n\n“Well, that’s Chugwater for you. No one ever bats an eye at anything weird here.\n\n“I am. I just flew into town a few days ago. The people here are nice but it could be a bit warmer.\"\n\n\"You're telling me. Summers are fine but now that winter is coming around it's gonna get hella cold. I'm glad you found a place to stay cause it's gonna be hell out there soon.\n\n“Glad to know I'm not the only one. Can I ask why you are on an under the veil dating service? You don’t seem all that remarkable.\"\n\n“Ouch. Not that remarkable? I don’t know what you were expecting swiping right on the white guy. We all tend to blend together.”\n\nLeslie giggled. “I didn’t mean it like that. I just meant no special abilities..”\n\n“Do my League of Legends skills count?”\n\n“What’s that?”\n\nChudley’s eyes widened. “What? You never heard of League? It’s only the greatest MOBA of all time. I should teach you how to pl-”. He stopped himself. “Yeah, I don’t think you can use a keyboard.”\n\n“Nope. But I’d like to watch you play. What is a MOBA exactly?”\n\n“It's a competitive game. You pick a champion out from a selection of characters and then the goal is to destroy the other team's base at the end of the field.\"\n\n\"That sounds interesting. If I were to play what character do you think I'd like?\"\n\n\"Hmmm, maybe Soraka? You seem like a very caring person so maybe you'd like to do some healing.\"\n\n\"I'd say I'm more of a helper than a fighter. I was never too big a fan of my old job, If I was to do anything it would probably be to help people.\n\n\"Oh, what did you do in your old job?\"\n\n\"It was umm HR, getting to know people. That sort of thing. You?\" Leslie rubbed her legs together nervously.\n\nChudley thought for a moment before he spoke. What answer did he give? He could say he was an archivist of the military but that wouldn't really explain how he knew about the anomalous. He could have lied and said he was a member of GAW, he was more than acquainted with them after all. But he figured honesty would be the best policy if anything long-term was going to happen between them.\n\n\"Please don't freak out. I... work for a certain organization. The SCP Foundation. Have you heard of them?\"\n\n“Y-you work for the Foundation?\" Leslie was almost relieved to hear that. She didn't have to beat around the bush anymore with her past, he would know exactly the sort of things she'd have gone through.\n\n\"It's not what you think. I'm not here to contain you, I-\" He should have known that would be the reaction he got. SCP wasn't exactly a popular bunch in the anomalous community.\n\n\"Well, I didn't think you were going to. You seem just as nervous as I am. You could have put me in a jar when you walked in. I also have something to say.\" She paused for a moment. \"I used to be called [[[SCP-3774]]]-2432 before I died. Now, I'm a free woman.”\n\n“So is the Foundation aware of your that you came back to life? If they did, I'm surprised my boss wasn't contacted about it.\"\n\n“Your guess is as good as mine. One day I was just back with a new lease on life. I tried to find someone that I cared about but I-” Leslie’s voice cracked as if she had something in her throat. “-Couldn't find them. So I just kept drifting until I found this place.”\n\n“The world's been changing a lot lately for the [[[The Ninth World Hub |weirder]]]. Perhaps something clicked in to place and something gave you a bone.” Chudley took a sip of his wine. “I'm sorry to hear about that thought. What was their name?”\n\n“Merle. He was a janitor at a school, great with kids. He showed me my first movie.\"\n\n\"Mmm.\" Chudley could sense there was a little bit more to this \"Merle\" fellow than she was initially letting on but he figured it was best that he didn't press too hard on it. \"Anyway, what do you do at the Foundation?\"\n\n“I’m the head of the Department of Mundane Artifacts and Uneventful Data Evaluation.”\n\n“That sounds like you made it up.” A head of a whole department? But here’s so young looking…\n\n“Because I did. It’s a new department I created to catalog everything Mundane and Uneventful.” Chudley took a sip of his drink. \"Something tells me you didn't really do HR work for the Foundation.\"\n\n“Sorry for the fib. It was spy work. I've been modified for surveillance. I don't think I'm transmitting anymore though.”\n\n\"Good, they spy on us enough as it is.\" Chudley let out a small chuckle. \"That sounds like dangerous work though. It reminds me of uh-\"\n\n Chudley stopped momentarily, remembering when he’d nearly been exposed to SCP-6419. The closest he’d ever come to dying. “...the more serious work the Foundation has me do.\"\n\n“More important than unimportant artifacts?”\n\n“Very important, highly classified. Saving the world kinda deal you know?\"\n\n\"It certainly sounds exciting but why do you keep biting your nails like that.\"\n\n\"Huh?\" Chudley felt like he'd been broken out of a trance.\n\n\"I notice you kinda nibbling on your fingers between bites. You seem like you’re thinking about something.\"\n\nChudley felt his stomach lurch slightly. “I was just thinking about my mentor, Todd Jackson. He taught me everything I know about Pataphysics, the science that I used to study.”\n\n“How did he die?\"\n\nChudley shook his head, taking another bite. \"Doesn't matter.\" Chudley let out a stressed exhale. \"You know I have to say that even if I didn't initially want to go on this date, I'm having a good time.\"\n\n\"So why come? I'm glad you're having a good time but you answered back pretty quickly. Didn't seem like you had second thoughts.\"\n\n\"I was afraid that if I got close to someone that they might get hurt in my line of work. Some friends convinced me it was worth the risk and I'm thinking that they were right.\" Chudley smiled.\n\n\"I think so too, Greg. I know I can't really offer much as a mosquito, but I'm always here to listen.\"\n\n“That's what I feel like I need most, so that's fine by me.”\n\nThe pair continued to make small talk as they finished their meal, but one thing hung in the back of Leslie's mind. A potential deal breaker for someone who was so against insects.\n\nKissing.\n\nAlthough it wasn't possible in the traditional sense. She would have to bite him; something that could lead to her getting swatted, and then her new lease on life would be for nothing. However, it was a risk that she had to take if she was going to establish a firm connection with him.\n\n\"Hey before we go back to your place, do you think I could give you a kiss? I promise it won’t hurt that much.”\n\nChudley felt his skin crawl again just as he was getting used to the fact that she was a mosquito. He could swear that he wouldn’t smack the site of the bite or freak out once he felt her little legs on him. But he would try his best to give her what she wanted. He gripped the table hard and said, “Alright... I'm ready for a kiss.”\n\nLeslie flew over to his hand and landed, prompting his grip to tighten and his body to shudder. Chudley kept his focus on the table to control any urge to scratch or smack the bite that was coming.\n\nShe moved her proboscis around Chudley’s flesh until she found a good spot and proceeded to bite him. She sucked a small morsel out of him before flying off back to her bowl. Just as she did Chudley flinched, feeling the sting of the bite.\n\n“I hope that wasn’t too bad for you.”\n\n“Stings a little but I’ll live.” Chudley rubbed the spot on his hand. “How uh… do I taste?”\n\n“Sincere.” Leslie flapped her wings and flew back towards Chudley’s shoulder. “I feel a lot better now that you’re here.”\n\n”Thanks, Leslie that means a lot to me.”  Chudley smiled and finished the rest of his food.\n\n“No problem. So...\" Leslie’s thoughts were swirling with infatuation, the anomalous side effect of consuming human blood kicking into high gear. She put two of her legs together like a human would clasp their hands. \"What should we do now?\"\n\n\"Mmm, well it doesn’t look like there’s much to do around here. Want to come back to my place?\n\n“What would we do there?”\n\n\"You mentioned that you liked movies. How about TV?\" Chudley asked as he stood up and went for his coat.\n\n“I haven’t really watched much TV but I’d like to try it. Did you have something in mind?” Leslie flew after him as he opened the door to the balcony outside.\n\n\"I think I know of something you might like. It's a tale of two estranged sisters. A little show called //Arcane//...\n\n/Epilogue/\n\n“I was surprised you called me back for a second date so soon.” Leslie hovered by Chudley’s arm. “Would have thought we’d be back at your place for another episode. Sorry for falling asleep by the way.”\n\n“Don’t worry, you're good.” Chudley’s hands were twitching in his pockets. He kept wanting to reach out to hold a hand that just simply wasn’t there. “I wanted to spend some time outside before it got too cold.”\n\nHe pointed over to a nearby bench to sit down at and the couple took a seat.\n\n“It’s not that I don’t mind a nice fly through the Park but those people we passed were staring at you.” Leslie’s sounded concerned. “I don’t want people to think you crazy on my account.”\n\n“Pssh, who cares what they think? I’m not worried about that. I just care about spending time with you.” Chudley smiled as Leslie nuzzled against his side, something that just barely registered on his skin.\n\n//What’s gotten in to him? I thought I was being a little too lovey dovey.// \n\n“Thanks, Greg. Although did you check for any Valkyrie Assassins before we went out?” She teased.\n\n“The warcrime girlbosses have been very quiet on that front. But I’ve been keeping my eye out for any buff nordic women who might try and swat you.” Chudley’s fear of reprisals against Leslie had slowly morphed into a running joke amongst the pair throught their text conversations.\n\n“Oh so you’re looking at other women now? What do they have that I don’t?”\n\n\"It's more about what they're lacking, compared to you. And I don't just mean the flying.\"\n\n“That is true. I am cool like that. However to be serious for a moment, are you surprised nothing’s happened to me yet?”\n\nChudley’s voice went up an octave as he got a little defensive. “Well I never thought we were like gonna get jumped by Chaos Insurgency in an Aldi’s parking lot.”\n\n“But didn’t you and Johnston get jumped by Chaos Insurgents in an Aldi’s parking lot?”\n\n“Yes we did and that’s only one of the reasons why you should never go to Aldi’s, that’s besides the point though.” Chudley took a breath. “I was being a little too paranoid given everything that’s happened this year . Rightly so, but I shouldn't have been so anxious about it. Todd wouldn't have wanted this for me.”\n\n//And I doubt Merle would have wanted me to have stayed in my apartment sulking about him either.// If Leslie could have smiled she would have. //I think he’d be happy to know that I’d moved on.//\n\n“I don’t think so either. Lydia says it’s never good to dwell for too long.”\n\n“Smart woman. But you know what’s really been on my mind?”\n\n“What?”\n\n“How do I explain you to my parents?”\n\n= **This was written for [[[romcon|RomCon]]]. I would like to thank [[*user OthelloTheCat]] for help on Leslie's Characterization. Please check out their take on this interaction [[[Moving-on|here]]]!**\n[[include :scp-wiki:component:license-box |author=SYTYCFanon]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "leslie",
    "romcon2023-unofficial",
    "tale"
  ],
  "author": "SYTYCFanon",
  "created_at": "2023-05-29T06:01:03+00:00",
  "updated_at": "2024-03-27T20:06:20+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "love-in-the-time-of-chugwater"
}