{
  "title": "皐月/龍の提言",
  "content": "[[module css]]\n\n@import url('https://fonts.googleapis.com/css?family=Noto+Sans+JP|Noto+Serif+JP&display=swap');\n \np {\n    font-family: 'Noto Sans JP';\n    color: #000000;\n    font-size: 1.05em;\n    line-height: 1.6em;\n}\n\nh1 {\n    font-family: 'Noto Sans JP';\n}\n\n#page-title {\n    display: none;\n}\n\n.title h1 {\n    border-bottom: solid 1px #000000;\n    color: #BA2636;\n}\n\n[[/module]]\n\n[[module CSS]]\n#breadcrumbs {\n   display: none !important;\n}\n\n.pseudocrumbs {\n    margin: -1em 0 1em;\n    font-size: 85%;\n}\n\n[[/module]]\n\n[[div class=\"title\"]]\n+* 皐月/龍の提言\n[[/div]]\n[[div class=\"pseudocrumbs\"]]\n[[[foundation-tales-jp|財団Tales-JP]]] >> [[[terukami-ryu-s-proposal|皐月/龍の提言]]]\n[[[scp-001-jp|SCP-001-JP]]] >> [[[terukami-ryu-s-proposal|皐月/龍の提言]]]\n[[/div]]\n\n\n@@@@\n@@@@\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 皐月/龍の提言\n**著者:** [[*user terukami]], [[*user Ryu JP]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[==]]\nある奇病があった。一度発症したが最後、全身から鉄の管が生え続け、しまいには耐え難い苦痛の末に死んでしまうというものだった。明確な名前すら付けられていないそれは、全てが未知に包まれていた。発症する原因も、治療法も、どのようにして病状が進行するのかも分かっていなかった。それ故に人々は常に不安を感じていたのだ。「次は自分かもしれない」という恐怖を漠然と感じ取っていた。\n\n私は、その病気を解明しようとしていた。少しでも理不尽に死ぬ人を減らしたいと考えていた。私の勤めている病院にも、例の病を発症した人がやってくる。そんな彼らの悲痛な感情、一心に救いを探し縋ろうとする表情がどうしても忘れられなかった。治療法さえ確立できれば、彼らに希望を与えることができる。発症する原因が分かれば、大衆は病を恐れなくなる。そうすればきっと、今よりもより良い社会になるのだろうと考えていた。\n\n「……恐らくですが、助からないでしょう」\n「そう、ですか」\n\n目の前には、一人の男が座っている。男の首には十字架のついたネックレスが取り付けられている。そして、彼の体表を突き破るようにして大量の鉄の管が存在している。例の病の治療法は、未だに確立されていない。救いを求められたとしても、私達はそれを切り捨てることしかできない。\n\n切り捨てられた民衆の反応が脳裏によぎる。絶望に満ちた表情を浮かべながら、こちらに苦言を呈す人々の姿を思い浮かべる。中には病にかかったこと自体を受け入れなかったり、受け入れたうえで生きる気力を失い自殺する人もいる。そういった反応を見ることは苦痛だ。こちらだって、切り捨てたくて切り捨てているわけではない。仕方なく、どうしようもないくらいに心を痛ませながら「助からない」と宣告しているのだ。\n\n恐らく、目の前の男も私に苦言を呈するだろう。もはや、その行為自体に慣れかけていた。いっそ、そういった反応を無視して淡々と――まるで機械のように無機的に――対応することが正しいのだと思っていた。周りの人に当たり散らし、そのうえで絶望するくらいなら、私達のような医師にその鬱憤をぶつけてもらった方がいいのだから。そう己に言い聞かせながら、男の反応を伺っていた。\n\n「わかりました。お医者さんがそう言うのなら、きっと本当にどうしようもないことなんでしょうね」\n「……はい？」\n\n予想外の反応だった。思わず、口から言葉が飛び出してしまった。\n\n「えっと、どうしましたか？」\n「ああ、すいません。こちらの問題ですので」\n\n通常とは違う反応だった。病も死も受け入れて、温厚に他者に接する人を私は初めて見た。罵詈雑言を受ける覚悟でいたから、どこか拍子抜けしてしまった。「変わっている人だな」と思いながら、私は更に言葉を吐き出した。\n\n「それで、寿命ですが。恐らく、持って数週間でしょう」\n「そうですか。数週間かあ……」\n「何も力添えすることができず、申し訳ありません」\n\n深々と頭を下げる。しばらくして、男は私に頭を上げるように伝えた。顔を上げると、男は十字架のネックレスを握りしめながら、微笑みを浮かべて私を見つめていた。まるで死を恐れていないようだった。\n\n「いいんです。もう長くないことはなんとなく分かってましたから」\n「ですが……」\n「それに死んだとしても苦しみが待ってるわけじゃないと思うんです。神はきっと存在していて、私達に救いをもたらしてくれるのでしょう」\n\n男は優しい口調で話した。本当に不思議な人だった。本来であれば助からないという事実を告げられた時点で困惑するはずなのに、と思いながら、私は男の姿を眺めていた。\n\n男が咳き込む。口を押さえた手にはべったりと血がついていた。\n\n「すいません、鎮痛剤はありますか？　痛くて仕方ないのです」\n「……今持ってきますね」\n\nそう言って、私は部屋を一時的に離れた。すぐに鎮痛剤を持って戻ってきたのだが、既に男は死んでしまっていた。死んでしまう瞬間まで朗らかに笑っていた。安らかな死だった。\n\n@@ @@\n\n= **◆　◆　◆**\n\n@@ @@\n\nそれから数週間が経った頃のことだ。男の弔いは済み、諸々の作業なども一段落していた。本来なら少しの休暇を挟むはずなのだが、私はそうではなかった。病院内の面談室にて、黒色のスーツを着た男と向き合って話をしているからだ。男の胸元には、3つの矢印が円の中央へと向かうようなエンブレムが刻印された徽章が存在していた。\n\n「それで勧誘についてですが」\n\nスーツ姿の男が言う。部屋の空気はピリついていた。私は何を言うでもなく男の顔を見つめていた。男はサングラスを掛けていた。また、表情筋は微動だにしていない。いわゆるポーカーフェイスを維持したまま、話を続ける。\n\n「貴方を、財団の医学担当者として雇用したいと考えています」\n\n財団。目の前の男曰く、科学の通用しないような異常を確保し、収容し、保護する組織らしい。それこそ、例の病――身体から鉄の管が生えてくる病など――も異常のようだった。\n\n「えっと、なんで私なんですか？　他にも勧誘できる人はいるのでは？」\n「いえ、貴方じゃないと駄目なんです。貴方の知識や医療技術、そして未知を解き明かそうとする強い気持ちが財団には必要なのです」\n「でも、私には至らない点がいくつもありますよ。この前だって、それで――」\n「その件については存じています。ですが、貴方は他の人とは違うんです」\n\nはあ、と短く相槌を打った。男は相槌を聞くと同時に話を続けた。\n\n「この仕事では未知を相手にします。だからこそ、そういった未知に対して怖気づかない人員が必要なのです」\n「だから私に声をかけたと？　確かに未知を解き明かせば世界は良くなると思っています。でも、実際にそんなことができるんですか？」\n「やるんですよ。私達しかできないんです」\n\n男は続けた。\n\n「今は少数しかいない医学担当者として、救われない心身の状態に病名と背景を付与する役割を担ってもらえませんか？」\n\n男は「人類の心の拠り所となれるのは私達だけだ」と最後に付け加えて口を閉じた。サングラス越しに見えた両目は、まっすぐと私を貫いていた。\n\n「え、えっと……ちょっと考えさせてください」\n\n若干たじろぎながら言葉を返す。頭の中で思考を整理する。\n\n私は、財団に入るべきなのだろうか。財団に入れば、真実――人々の心に安寧をもたらすようなもの――を追求することができるだろう。だが、それはこれまでの安定した生活を捨てることにも繋がるわけだ。今の生活は満たされていると言える。そんな安定した生活を捨てることが、果たして私にはできるのだろうか。他人のために、私はどれだけ動くことができるのだろうか。\n\nでも、真実を求めずに、救いを求めている人々を切り捨てるのはもう嫌だった。少しでも人々に安寧をもたらしたいと思っていた。例え安定した生活を捨てたとしても、人を救いたいと思った。どうせなら自分の満足するような人生を歩むべきだと思ったのだ。\n\nだから、私は口を開いた。\n\n「……わかりました。私を財団に加入させてください」\n「了解しました。手配はもう完了してあります。後ほど迎えを派遣するので身支度などを済ませておいてください」\n\nそう言って、男は部屋から出ていった。面談室に沈黙が訪れた。\n\n@@ @@\n\n= **◆　◆　◆**\n\n@@ @@\n\n財団の管理する施設――正式名称をサイト-19という――の一室にて、私は資料を読み漁っていた。資料には異常に関する情報が大量に記載されている。それを一字一句目で追いながら、心の中で読み上げていく。\n\n財団に入ってから、様々なことを知った。\n\n世の中には、念じるだけで現実を書き換えてしまう魔法使いのような存在がいるらしかった。それだけではなく、永久機関が実在していること、不死身の怪物が存在していることなども理解した。天文学や気象学、光学などの科学的知見を真っ向から否定するような存在がいることも分かった。\n\n例えば、異常の持つ力――異常性と呼ばれる――を用いれば時間航行を行うことだってできるらしい。過去に飛ぶなんてことは普通ではありえないのだが、その「ありえない」を覆す力が異常にはあるようだった。\n\nそういった「ありえない」を受け止め、様々な人に合わせた形で伝えることが私の仕事だった。ありえないことを、なるべく安心させる形で多くの人々に伝え――時には伝えずに――彼らの心の安寧をもたらす必要が私にはあった。正しさがだけが全てではない。人は少なくとも一つ以上の信念を持っている。あの時病院にやってきた男だってそうだ。あの男は「死んでも救いが待っている」という信念を持っていた。そして、救いによってもたらされるであろう幸せを追い求めていたのだ。だから、取り乱さなかったのだろう。\n\n今なら、分かる。正しさを押し付け、全てを明かすことが相手にとっての幸福となるわけではない。時には全てを話すだけではなく、敢えて語らずに済ませることも大事というわけだ。それを知るまでに長い時間がかかってしまった。もっと早くに気付くべきだった。真実を伝えることは、時には苦痛を生むことになるのだ。知らない方がいいこともある。敢えて隠し通すことで安寧をもたらし、幸福に満ちた日々を送れるようになることだってある。\n\nバインダーを用いて読み終えた資料を束ねる。そのうえで、それを机の上に置いた。椅子の背もたれに寄りかかりながら、正面の壁に取り付けられた壁掛け時計を眺める。時刻は14時50分を少し過ぎたくらいだ。\n\n「そろそろ昼休憩に入ろうか」\n\nそう言って、私は椅子から立ち上がり、部屋を後にした。\n\n@@ @@\n\n= **◆　◆　◆**\n\n@@ @@\n\nある病について調べている時のことだった。\n\nその病は極めて特異なものだった。症状は罹患者によって異なり、それに応じて必要な対策や対応も変化していく。唯一分かっているのは罹患者の間に存在している規則性だけ。しかも、それすらも全てが分かりきっているわけではない。どこかに見落としがあって、それが症状の変化に繋がっているのかもしれない。研究と検証を続けて、この病の詳細を解き明かすのがこの時の私の仕事だった。\n\nしかし、その仕事はある日、突然になくなってしまった。\n\n私達は病の持つ真実にたどり着いた。それは個々人の来歴に応じて病状が変化するというものだった。これまで正しいと思っていた規則性や情報は全て誤りであり、新たに発覚した情報こそが正しいものだったのだ。\n\n正直なことを言ってしまえば、受け入れられなかった。これまでの努力が無駄になってしまうと思っていた。無論、これが研究による到達点であることは分かっている。でも、これまでの研究や検証などの諸々を否定してしまうのは避けたかった。避けたかったし、嫌だった。\n\n「これまでの努力は、どうなるんですか」\n\n私の上司――上席研究員の男――に話しかける。男は資料の編纂をしながら淡々と答えた。\n\n「全て無駄になってしまった」\n「それでいいんですか」\n「仕方ないだろう。だが結果として病を解明することができたんだ。結果だけ見れば万々歳じゃないか」\n\n男が放つ言葉は冷徹で、そして無機的だった。まるでロボットを相手にしているのかと錯覚してしまうくらいだ。感情の一つも感じ取ることができなかった。それが悔しさを殺そうとしているが故なのかは、私には分からない。\n\n「でも、仕方ないで片付けていいんですか。どんな思いでやってきたか分かってるんですよね？」\n\nまくし立てるように言う。人生の中で、これほどまでに激情に駆られたのは初めてだ。心の中で焦りと怒りと不安が蠢いている。\n\n「分かっている。分かっているが、こればかりはどうしようもない。この世に永遠はない。正しいと思っていたが本当は間違っていたなんて事象はいくらでも存在している。正しさとは不定なのだ。その時の時勢などによって流動的に変化していくのが常だ。そして私達はその流れに従うことしかできないのだよ」\n\n宥めるような声だった。反論しようと言葉を準備していたが、その発言を聞くと同時に思考が纏まらなくなってしまった。もごもごと何かを言おうとして口を噤む。黙って俯いて、両の手を固く握りしめていた。\n\nこの世に正しいことなんて一つもないという現実が、私の心を深く抉っていった。私の信念にヒビが入ってしまった。それでも世の中のために動くしかないのだ。私一人の都合で、他者の安寧を損ねることはできない。\n\nだから、私は自分の信念を曲げることにした。組織の形に無理やり合わせた信念を心の中で反芻しながら、職務に取り組むようになっていた。\n\n@@ @@\n\n= **◆　◆　◆**\n\n@@ @@\n\n人であれ組織であれ、活動の過程で綻びが生まれるのは仕方のないことである。それは財団であれど例外ではない。信念の違い、職員の持つ理想と直面した現実との差異などがじわじわと綻びを生み出していく。これは避けようのないことである。それに伴って組織としての機能が損なわれていくのも同様に避けられないことだ。\n\n一つの事柄に対して、無数の矛盾が生まれた。一方を正そうとすれば、別の箇所に矛盾が生まれる。全てを解決することはできない。どこかで妥協して折衷案を見つけるか、上手く対処していくしかないのだ。でも、中には無理やり矛盾を正そうとする人もいた。そういった人の多くはその過程で果てしなく生まれる矛盾に飲み込まれて死ぬか、もしくは気を病むかしている。そうではなくても、諦観に似た思いを抱くこともあるようだった。\n\nその矛盾の中には複数の不条理が潜んでいる。「解明」という行為を契機として活性化する異常もあった。認知しただけで即死するような異常もあったし、中には解明の余地すらなく放置するしかない異常もあった。その不条理はじわじわと――それでいて確実に――人の心を蝕んでいく。気にしていない振りをしても、ふとした瞬間に不条理の存在を思い出す。そうして苦悩した末に財団から離れていく者もいた。それだけではなく、異常理論を組み立てられないことによるジレンマや問題も多数存在した。理論を組み立てられないということは解明できていないということだ。つまるところ、他者の安定を担保することができないというわけになる。\n\nそういったトラブルなどが積み重なっていく過程で、財団にて内部分裂が起きた。最初は水面下で起きていたそれも、いつしか表出するようになっていた。結果、指揮系統や研究機能が鈍化していき、しまいには完全な機能不全に陥ってしまった。\n\n異常を解き明かせないが故に、民衆は安寧を享受することができなくなってしまった。そして、その不安から人々は他者に己の信念を押し付けるようになっていく。その押し付けが大きくなり、争いが起きる。宗教戦争や迫害などが世界に蔓延していく。これは財団も同じで、正しさを求める人によるストライキが起きたりすることもあった。機能不全に陥っているため、それを抑制することも解消することも弾圧することもできない。\n\nまさしく、手詰まりである。一体、私はどうすればいいのだろうか。\n\n財団は崩れ去り、民衆は不安に駆られている。そんな中、私はどのように動けばいいのだろうか。正直なところ、私には分からなかった。正しさがないなら指針はない。信念は捻じ曲がってしまっている。私を私たらしめる要素がガラガラと崩れ落ちていく。だから、今一度、自分の内面を見つめてみることにした。\n\n私は、正しさを求めていた。正しさこそが人を救うのだと考えていた。だから真実を口にしたし、追い求めていった。その末に残ったのは「正しさなんて存在しない」という事実だけだ。でも、実際のところ、私は本当に正しさを求めていたのだろうか？　何かと理由をつけて他者、そして自らを救い安心させようとしていたのではないか？　真実を掴んでいるという優越感に浸り、自己利益を生み出そうとしていただけではないのか？\n\nかつて出会ったあの信仰者は、明確な信念を、理想を、救いのビジョンを持っていた。でも、私にはそんなものは存在していない。私は自分のことを全くと言っていいほど理解していない。そんな人が他者を救うことなんて、できるわけがないだろう。だから、明確に信念を定める必要がある。\n\n「私は、正しさを求め続ける」\n\n独り言のように呟いた。何があろうと――例え世界を歪めてしまうことになろうと――私は正しさを追い求め続けていく。自己利益を追い求めていた人物らが消え去り、これまでに積み上げてきた理論などが虚構と化し、残されたのが機能不全に陥り形骸化した組織の残骸だとしても、私は正しさを追い求めていく。\n\n@@ @@\n\n= **◆　◆　◆**\n\n@@ @@\n\n世界は変化の連続である。\n\n脳における認知も記憶も正しさも、全ては流動的に変化していく。いつかの上級研究員の言った「永遠は続かず、変化の波には逆らえない」という言葉を思い出す。今思えば、本当にその通りだと思う。\n\n永遠に続くと思われた安定した生活は財団へのスカウトによって消え失せてしまったし、その財団だって内部分裂を繰り返した末に壊滅した。そしてその財団を他の組織が吸収されたし、財団という存在は陰謀論へと帰結していった。これらの変化は必然的なものであり、共通して抵抗することなどできやしない。脳科学すら存在せず、記憶すら簡単に壊れてしまう。\n\nいっその事、私達が水槽に浮かぶ脳であればよかったのかもしれない。それならば人々の連続性は保証されるし、永遠を実現することだってできるのだろう。ただ、世界はそれほど優しくは無い。都合よく回る世界など存在するわけがなかった。\n\n故に、ここが嘘をつくことを辞める最後のチャンスとなった。\n\n私は今、岐路に立っている。ここから方向転換をすれば、財団の目的は形骸化していく。そうすれば、世界は混沌の中で歩み続けることになる。信頼することすらできない指針を一から作り上げ、そしてそれを忘れ去る時がやってきて、いつしか裏切られて、それでもいつまでも終わることのない地獄が待ち受けることになる。唯一の救いは、明確な正しさが存在し続けるという現実だけだった。\n\nここでの決断が、私とそれ以外のこれからを決めることになる。\n\n今や私は財団のトップに立っている。とはいえ、それはあくまで飾りのようなものだ。組織崩壊による階級の繰り上げ、それに伴う監督者への就任。そういった偶然が連続した末に、私はここに存在している。でも、監督者であことに変わりはない。決断とそれに伴う責任などはどこまでも付きまとう。\n\n「こうするしかあるまい」\n\n決断を下した。脳における認知や記憶などの間違いに「記憶処理」という名称を付与し、世界を記憶に合わせるように捻じ曲げていく。思い出の中の家族すら得体の知れない「何か」であることについて、私以外の人々は知る必要すらない。かつての信仰者の顔を思い浮かべる。あの人の持つ真実は、例え死んだとしてもやってくる救いだったのだろうと思案する。\n\n「それぞれがそれぞれの真実を信じられますように」\n\n私以外の人々は、死後に待ち受ける恐怖を知らなくていい。科学に反する怪物の存在を知らなくてもいい。それらはエゴに塗れた自己正当化の動きかもしれない。でも、それでいいのだ。\n\n偶然とはいえ、変化の末に行き着いたのが全ての責任を負うという役割ならば、私はそれを甘んじて受け入れよう。\n\n@@ @@\n\n= **◆　◆　◆**\n\n@@ @@\n\n今、この部屋にいるのは私と貴方だけだ。\n\n私はO5-13として全責任を負い、貴方は日本支部理事\"鵺\"として真実に触れている。他の全職員――監督者も含む――は異常に対する機密維持や対処と思い込みながら正常性に触れている。それこそ、[[[scp-173|目を離すと動き出す彫刻]]]などの異常が私達と同じ側の世界――特別な「嘘」に塗れた世界――で生きている。貴方はディスプレイを眺めながら、私に向かって話しかけた。\n\n「でも、なんでこんなことに？」\n「私がそうさせたんだ。それぞれの真実を、信念を、どこまでも信じて貫いていけるようにと思って」\n\n勿論、それがエゴにしか過ぎないことは理解している。エゴで財団を、世界全体を振り回していることも自覚している。\n\n財団という名前は、とっくに各機関へと散っていた。もはや、真実――正しさとも呼ばれていた――を知る者すら知られない方が都合がいい。名前すら既に変わって、財団の二文字が指し示す意味は大きく変化してしまっている。\n\n「嘘をつくのは恐ろしいことだ。そして、それを続けるのは嘘をつくことよりも恐ろしい。嘘はいつかバレてしまうし、どこかのタイミングで真実に向き合わないと行けない時が来る」\n\n私は貴方に向けて、言葉を紡ぐ。\n\n「でも、教えない方がいいことだってある。そして、私達すら嘘をついたことを忘れるかもしれない。そうだとしても、[[[about-the-scp-foundation|私達は嘘をついていくことを選んでいる]]]のだ」\n\n私達は正常を作り上げている。ヴェールによって真実をひた隠しにして、嘘をつきながら生きている。正常の維持とは、虚偽――つまるところのヴェール――の肯定である。\n\n私と貴方は、いつまでもここに存在している。正常――虚偽に塗れたヴェール――を維持して、生き続ける。そう思いながら、貴方は端末を操作し、最後にエンターキーを押した。軽快な音が部屋に響き、ディスプレイに一つのデータファイルが表示された。\n\n[[div class=\"blockquote\" style=\"border: #999 solid 1px; background-color: #fff;\"]]\n**アイテム番号:** SCP-001\n[[/div]]\n\n嘘をつきながらも、世界は続いていく。\n[[/==]]\n@@@@\n@@@@",
  "tags": [],
  "author": "terukami",
  "created_at": "2025-02-05T13:22:29+00:00",
  "updated_at": "2025-02-14T10:24:31+00:00",
  "rating": -10,
  "_site": "scp-jp",
  "_fullname": "deleted:terukami-ryu-s-proposal"
}