{
  "title": "SCP-2763",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//ACT ONE, SCENE ONE, The Empty Cell.//\n//Curtain opens, the stage is dressed as a standard humanoid containment chamber, with amenities befitting such a place. On a bed at center stage sits our hero, **SIR RICHARD GLOSTER**, sitting forlornly and addressing the audience://\n\n**GLOSTER:** Here again I sit, here again you read. \n                     As long as you read, I’ll sit, but longer\n                     than that I cannot stand, nor indeed can\n                     I sit. For you see, kind reader, that one\n                     cannot sit, or stand for that matter, if\n                     one cannot be. And so one, this one, in\n                     particular, cannot be if one is\n                     not read. My life is bound to this page here, \n                     I am not so much blood and bone and flesh\n                     as I am ink, and paper, and story.\n\n//He turns, now speaking to himself more than the audience.//\n\n                     It was not always so. No, once I was\n                     mortal. A playwright, even! Though not a\n                     very good one, I’m afraid. “So clumsy!\n                     So dreadfully long winded! So pompous!” \n                     None of my work was ever desired,\n                     none of it lasted longer than a week!\n                     Dozens of plays I published, and not one\n                     single word was remembered longer than\n                     a single pitiful fleeting fortnight.\n\n                    One night I could not take it any more.\n                    My razor I from my dresser grabbèd,\n                    and opened my left wrist, with my closed right,\n                    that writing right which now wrote “FIN” in great\n                    red letters, upon my walls and clothing.\n\n                    I prayed, to every god and spirit\n                    and being I knew. I prayed that I be\n                    forgotten, purgèd from the whole wide world.\n                    That if ever again my name be heard, \n                    it be as the author of some great art,\n                    immortalized by my work, found sadly\n                    after my departure from this cruel coil.\n                    In hindsight perhaps I should have chosen\n                    my words more carefully, or perhaps not\n                    have said any at all, said not a word. \n                    Or indeed, should not have written any. \n\n//He turns back to the crowd, speaking clearly to the audience.//\n\nAnd so here I am. The cell you’ve put me\nin sits empty, aside from this lone tome.\n\n //He gestures to a bookcase, containing a single volume.//\n\nThis is my life and times, the tragedy\nof me. All that I am and ere shall be,\nall my self contained within these pages.\nI do not breathe, yet you convince yourselves\nI speak to you. I cannot move, save for\nas describèd in stage direction, yet\nyou are determinèd to transport me\nand address me as if I stand in front\nof you. Even as you try to catalogue\nme as a specimen or experiment,\nyou cannot help but write poems\nand flowery prose where you mean to scribe\ncold, unfeeling fact. My words flow and change\nthrough each reader, but my existence holds\nstatic. Cold and cruel. All my world's a stage.\n\n//Fade to black.//\n\n//ACT ONE, SCENE TWO, Interview\n Lights come up on an interview room. On one side of the table sits **GLOSTER**, opposite him sits **SENIOR RESEARCHER MARLOWE:**//\n\n**MARLOWE:** Good afternoon, Richard.\n\n**GLOSTER:** Good morrow, good Doctor. What brings you here?\n\n**MARLOWE:** I have a few more questions for you, if you don’t mind.\n\n**GLOSTER:** But of course! Though I find minding is not\ndone by one whom in mind can only be.\n\n**MARLOWE:** Excuse me?\n\n**GLOSTER:** Nothing, Doctor. Carry on, if you will.\n\n**MARLOWE:** Right. As you know, we’re still puzzled as to where you’ve come from. Or //when//. As far as we can tell, you just turned up in one of our libraries a few weeks ago. Even more puzzling is your demeanor. You act and dress like a 16th-century nobleman, but your vocabulary is decidedly modern, albeit with a faux-Elizabethan affectation, and your dental work can’t possibly have been done earlier than 1970. Where are you from? A straight answer this time, please.\n\n**GLOSTER:** Well how can I answer such a question!\nWas I born at the time and place of Sir\nRichard Gloster? Or minutes ago at\nyour desk as you began transcribing this\nexchange? Or was I born here and now, at\nyour screen, as you now read this document?\n\n**MARLOWE:** What? Who are you taking to? I don’t understand.\n\n**GLOSTER:** Nor will you ever, I’m afraid. Art cannot\npossibly be apprehended by\nthose who are not artists. Close the book, good\nDoctor. Forget me for the time being.\n\n//**MARLOWE** begins to ask further questions, and **GLOSTER** answers, but the pair cannot be heard by the audience. The two continue the interview as the lights begin slowly dimming. Just before the stage is totally dark, **GLOSTER** faces the audience and bows slightly//\n\n//EPILOGUE, O5 Soliloquy//\n\n//A new character, **O5-8** walks into spotlight and addresses the audience//\n\n**O5-8:** If you are seeing this, then you may be beginning to grasp the nature of SCP-2763. At the moment, we're not sure how much control the entity has over what events are depicted in copies of //A Play Written//, but the text is clearly altered to reflect recent events, as evidenced by the fact that newer transcriptions are instead titled //The Tragedy of SCP-2763, A Modern Euclid Tale//. At the moment, the O5 council has determined that all written record of SCP-2763 be sealed, and all copies of //A Play Written// in Foundation custody be stored in the Restricted Printed Memetics Library of Site-63. \nBut bear it to that chamber; there he'll lie\nin that far archive shall Sir Richard die.\n\n//He smirks to himself as the stage goes black. Curtain close.//\n\n**THE END**\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2762]]] | SCP-2763 | [[[SCP-2764]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "euclid",
    "event-featured",
    "humanoid",
    "meta",
    "narrative",
    "sapient",
    "scp"
  ],
  "author": "Dr Solo",
  "created_at": "2016-09-03T16:12:58+00:00",
  "updated_at": "2022-10-22T12:51:49+00:00",
  "rating": 176,
  "_site": "scp-wiki",
  "_fullname": "scp-2763"
}