{
  "title": "SCP-47-47-J",
  "content": "[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Yukth]]\n翻訳年: 2024\n著作権者: [[*user WarpZone]]\n原題: Rusty the Wonder Dog\n作成年: 2013\n初訳時参照リビジョン: 36\n元記事リンク: https://scp-wiki.wikidot.com/scp-47-47-j\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-47-47-J\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-47-47-Jはサイト-20の低危険度動物収容室で屋内収容してください。SCP-47-47-Jは人との交流により幸福感を得る様子を呈しますが、セキュリティおよび生産性の観点から、この交流はセキュリティ慣行に則った合理的水準以下に抑えられます。この水準はサイト-20の保安責任者により決定されます。SCPオブジェクトが雪と物理的に接触しない限り、収容違反を抑止するための注意は最小限に留められます。\n\nSCP-47-47-Jには水の供給源、およびにドライドッグフードとウェットドッグフードを1:1に混ぜ合わせたものを1日あたり16オンス[[footnote]]訳注: 約500ml[[/footnote]]を与え、必要に応じて散歩を行わせます。頚部周辺の接合部位と脚部の柔軟性を持たない部位に1ヶ月に1度洗浄・注油を施してください。運動中でない場合、SCP-47-47-Jは収容室内部で歩き回ったり眠ったりすることを享受している様子を呈します。\n\nSCP-47-47-Jの保護のため、紐や毛糸などの一切を収容室内に持ち込まないでください。\n\n想定しない収容違反が運動中に生じた場合、おやつを把持しながら地面へ低くしゃがみ、口を尖らせてリップ音を出すよう、職員には奨励されています。\n\n留意すべき点として、一部の人はSCP-47-47-Jを \"キュート\" と認識しています。大規模な実験を行いましたが、これが異常的ミームの影響によりもたらされたものであるか、その確証は得られていません。SCP-47-47-Jの表情・行動・身体的風貌(--特にその目--)を受けて自身が危険に曝されていると真剣に考えている職員は、サイト所属の心理学者にその旨を報告したうえで検査を受けてください。\n\nいかなる場合においても、SCP-47-47-Jを雪の積もった屋外に出すことは許可されません。雪の積もった屋外において、SCP-47-47-Jはエネルギー兵器の放射を伴いながらゆっくりと一直線に前進します。収容チームはSCP-オブジェクトの背後に回り込んだうえで音を立てずに忍び寄り、前肢を地面から離すようにオブジェクトの胴部を掴んで持ち上げるよう指示されます。SCP-47-47-Jが雪の積もった屋外に出ようと何かしら試みることを阻止することは困難ですが、当該インシデント発生後に叱ることが十分効果的な罰となるようです。\n\n**説明:** SCP-47-47-Jは映画『スター・ウォーズ』シリーズに登場するAT-AT[[footnote]]訳注: All Terrain Armored Transport (全地形対応装甲トランスポート)、あの長い4本脚の白い歩くヤツ。製作スタッフからはスノー・ウォーカーと呼称されていた。([https://www.starwars.com/news/empire-at-40-battle-of-hoth-oral-history Empire at 40]) オブジェクトの見た目はディスカッション参照。[[/footnote]]と子犬とが組み合わった外見のプラスチック製の自律型生命体です。胴体後背部周辺のパネルには子供の書き文字で「Rusty」と油性マジックペンで書かれています。胴体・足部・一部の脚部関節は硬質であり、一定の機械的な性質が見受けられます。一方で、頭部・尾部・脚部の他の部分は非常に柔らかく、有機的そのものな外観を呈しています。形態学的な性的特徴は (たとえあったとしても) 未発見の状態ですが、DNA解析によりSCPオブジェクトのイヌ部分はオスであることが示唆されています。\n\nストレスを与えられる・ピンチに陥る・雪が積もった屋外を歩いている時、SCP-47-47-Jの歯牙が格納され、映画『スター・ウォーズ』のAT-ATが搭載する砲塔と外見的に類似する極小の砲塔一対が現れます。当該の兵器は危害を加えうることが示されていますが、その被害は往々にして非致死的であり、熱暴露と一致するⅡ度熱傷[[footnote]]訳注: 真皮組織に達する熱傷であり水ぶくれを伴います。適切な治療により回復可能です。[[/footnote]]に留まります。砲撃は2砲1対で行われ、ストレスに反応して短時間に連射したり、雪が積もった中を歩きながらゆっくりかつ交互に連射したりします。\n\nSCP-47-47-Jの胴体カバーを部分的に取り外すと、その裏面が脚部の素材同様の柔らかいプラスチック製であることが分かります。当該のプラスチック面を外科的に解剖した結果、全身に血液を絶えず送り続ける中空のチューブ網が発見されました。残存する血液のDNA検査結果から、当該実体はイエイヌ (//Canis lupus familiaris//) の未知の亜種であることが判明しました。砲塔の詳細な検査では、砲身やそれに類する機構はなく、胴部外殻と同様の硬質なプラスチックで成形されているように思われます。\n\nSCP-47-47-Jは排尿・排便しないことが確認されていますが、腹部に溜まるガスは著しく不快なものと言及されています。\n\n**回収ログ:** なんて嘆かわしい。本当に、ほんっっっとうに嘆かわしいことです。ガンに苦しみ死にゆく子どもを想像なさい。その子はクリスマスのプレゼントに子犬を一番に願っていましたが、代わりに与えられたものはスター・ウォーズの、見るからにアホな玩具でした。星か何かに願ったか、悪魔なり何なりと取引を交わしたか、すぐさまに玩具は犬になりました。2週間と経たず、財団のエージェントがドアを蹴破り、その子の目の前で両親にティザー銃を撃ち込んで無力化し、その子の股ぐらを蹴り上げ、犬を取り上げました。そして、彼らは腹いせのように子供の作ったサイエンスフェアの展示物を踏みにじって家から撤退しました。それから3日後、生きる気力を失った子どもは[[span class=\"ruby\"]]赤いシダが育つ場所[[span class=\"rt\"]]Old Dan's grave[[/span]][[/span]][[footnote]]訳注: アメリカの児童書『Where the Red Fern Grows』(邦訳『ダンとアン』) からの言及。主人公の少年は筆舌に尽くしがたい努力を以て、2匹の猟犬(オールド・ダンとリトル・アン) を飼うことを叶えます。度重なる狩猟を経て1人と2匹の間には確かな絆を育まれますが、主人公をかばったダンが死んでしまいます。愛犬を埋葬した後にも、主人公には更なる苦難が降りかかります。辛い思いを抱えたままダンの墓を訪れた主人公はそこから赤いシダの木が生えているのを目にします。赤いシダは天使に祝福された植物であり枯れることなく永遠に残り続けるというインディアンの伝承が語られるとともに、主人公は前向きな決心をして物語は幕を下ろします。[[/footnote]]まで這うように進み寄りました。その子は息を引き取り、見開かれた目からはひとすじの涙の跡が残されていたとされています。両親は3日の間、亡骸を見つけることができませんでした。\n\nまさにそんな感じでした。**ただただ**、嘆かわしい。あなた方は自分を恥じるべきです。",
  "tags": [
    "en",
    "safe",
    "scp",
    "イヌ",
    "ジョーク",
    "乗り物",
    "動物",
    "武器",
    "玩具"
  ],
  "author": "Yukth",
  "created_at": "2024-08-25T15:01:22+00:00",
  "updated_at": "2024-08-25T15:03:29+00:00",
  "rating": -9,
  "_site": "scp-jp",
  "_fullname": "scp-47-47-j"
}