{
  "title": "SCP-255",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-255\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-255に関わる組織片と検体はバイオサイト-16に封じ込めます。それは封じ込め専用に作られ、プライオリティ・ベータの伝染現象のためにデザインされた研究施設です。バイオサイト-16は職員の遠隔地ローテーション権利の対象にならず、加えて、定期的に標準的な伝染現象の予防検疫の対象になります。バイオサイト-16は財団の表向きの組織の一つであるRagnarik 環境設計会社によって所有されている島の、TuvaluのVaitupu Atollに位置します。\n\nSCP-255に感染していると判断された人や動物は確保され、バイオサイト-16への移送の前に、指定された一時的な保管施設に輸送されることが義務づけられています。SCP-255のキャリアを捕まえるのが非常に困難または不可能な場合は、殺害することが許可されています。\n\n天体異常観測所は、地球に周期的に接近する3214Hybrisの軌道を追跡し続けており、もし観測された軌道に変化が起こった場合には、研究責任者に警報が出されます。次の3214Hybrisの接近は2023年11月11日で、そのときには地球の950,000 km以内に近づくと予測されています。\n\n**説明:** SCP-255は地球外由来の異常な感染現象で、ほとんどの生命体に様々な症状を伴う神経疾患を起こします。これまでに、SCP-255のキャリアとなるのは約54億個以上のニューロンを大脳皮質に有する生物であることが確認されています。実験から、SCP-255にかかりうるのは、人、チンパンジー、アフリカゾウ、バンドウイルカ、オキゴンドウなどの種であるとわかりました。\n\n人以外のキャリアにおいて、SCP-255は未知の手段で、運動ニューロンと神経細胞に劣化を引き起こします。劣化及び関連した症状の進行の速さは、対象が大脳皮質に持っているニューロンの数に反比例し、より神経学的に発達していない生物の方が衰弱効果も高くなります。\n\n人に対するSCP-255の効果はこれとは異なり、遥かに複雑です。脳細胞及び神経系の劣化は人に関しては限定的だと指摘されており、代わりにより幅広い異常な症状が被験者に起こります。詳しくは、SCP-255の研究ログを見てください。\n\nSCP-255に感染しているかどうかは、神経活動の測定において脳波を観測し、確認済みのマーカーと比べることによって確実に診断することができます。より詳しい記述については、付録Bを参照してください。\n\n[[include component:image-block name=scp-255-2.jpg|caption=脳波パターンの信号、観測プロトコル開始13秒後に観測された]]\n\n3214 Hybris の接近と同時に起こるSCP-255のアウトブレイク（大規模な感染のこと）、両者の関係は1965年の二回目のアウトブレイクの後に高度な統計モデルを用いて理論化されており、1987年に小惑星が接近した際に正しいことが確認されました。3214 Hybrisを観測したところ、約110 mのC型小惑星であることが分かり、その時点では何も異常な特性は観測されませんでした。3214 Hybrisの軌道の本質は、11年ごとの地球への接近の際に表れます。\n\n**付録255-1: 研究ログ**\n\n//以下は、既知のSCP-255のアウトブレイクと関連データのリストです。//\n\n||~ アウトブレイク発生推定日付 ||~ 場所 ||~ 確認された感染者の数 ||~ 伝染率 ||\n|| 1968年5月23日 || Sagaing, ミャンマー || 86 || N/A ||\n\n最初にSCP-255のアウトブレイクが確認されたのは1968年で、現在では、3214 Hybrisがその時に地球の350,000 km以内を通っていたことが分かっています。確認されたすべての感染者はMawlaik郷の7 km以内に住んでいました。\n\n財団はミャンマー北西部の農村地域で、人間を含む特定の霊長類に影響を与える未知の病気を調査しているとき、SCP-255に気付きました。影響を受けた動物の数は不明でしたが、その時は、主に森林に生息するサル1,000～5,000体だと推定されました。\n\nすべての人間の感染者と感染したサルの代表サンプルが財団の管理下に置かれ、特別な封じ込めが開始されました。管理下の研究室では、動物の被検体は運動ニューロン障害の進行した症状を示し、三週間で100 %が死亡しました。人間の被検体は、軽い脳卒中の後に起こる程度の軽度の神経障害を示しました。実験により、疾患は伝染しないことが分かりました。全ての人間の被検体は10日以内に回復し、世界保健機構主導の保護だったと伝えられた後、何事もなく解放されました。\n\n||~ アウトブレイク発生推定日付 ||~ 場所 ||~ 確認された感染者の数 ||~ 伝染率 ||\n|| 1979年6月19日 || Acre, ブラジル; Rote Island, インドネシア; Croker Island, オーストラリア || 11 || N/A ||\n\n二回目のSCP-255のアウトブレイクは、1979年に離れた3か所で起こったので、医学文献の定期レビューに、何人かが利き手に「幻肢」感覚があり、持続的な痛みと痙攣がある新たな11本目の指を感じると訴えたという文章が載るまで、19か月間気付かれませんでした。\n\n財団職員は密かにこの現象を体験したと訴える被験者たちにインタビューを行いました。その後の研究で、南11度線の25 km以内に住んでいる全員が異常な状態を経験したと明らかになりました。人から人への伝染はしないことが確認されたので、科学業界での偽装工作が行われ、うまく封じ込めることに成功しました。\n\n二回目のアウトブレイクは別のSCPに分類されていましたが、1984年からは、研究によりSCP-255と同一の現象であると判明しました。\n\n||~ アウトブレイク発生推定日付 ||~ 場所 ||~ 確認された感染者の数 ||~ 伝染率 ||\n|| 1990年5月30日 || Chihuahua, メキシコ || 121 || N/A ||\n\n記録されている三回目のSCP-255のアウトブレイクは、1990年にメキシコのChihuahuaで発生し、その時3214 Hybrisは地球の550,000 km以内に接近していました。SCP-255の特性、疾病のアウトブレイクは、その時地球で11番目に人口の多い国の11番目に人口の多い都市で始まっていた点に注目すべきです。この事件からその後のアウトブレイクに至るまでずっと、SCP-255に感染するのは人間だけです。\n\nこのアウトブレイクで影響を受けた人間は、今までと違う生活リズムをとり、3～4時間寝てさわやかに目覚め、活動し、平均7時間後に疲れて眠ります。すなわち、生物学的に1日が11時間であるように活動します。\n\n被験者が研究者と会話する際、英語、ポルトガル語、インドネシア語という被験者たちが二回目のアウトブレイクで話していた言語のうちいずれかで「こんにちは」と言う時に、おかしなことが起こる傾向が見られました。元々知っていた言語かどうかに関わらず、被験者は「こんにちは」とそのうちのどれかの言語で言い、皆口をそろえてそんな言語で喋った記憶はないと訴えます。加えて、これらの被験者は伝えていないのにも関わらず、財団職員を世界保健機構のメンバーであるかのように扱います。他の全ての例と同様に、SCP-255によって反復的に普段の生活リズムを変えられた被験者は、2～3週間のうちに治り、普通の、異常のない状態に戻りました。\n\n||~ アウトブレイク発生推定日付 ||~ 場所 ||~ 確認された感染者の数 ||~ 伝染率 ||\n|| 2001年11月11日 || Quito, エクアドル || 1331 || 13.9 % ||\n\nSCP-255の四回目のアウトブレイクはエクアドルのQuito、Octubre通りビジネス地区12番街のオフィスビルで起こりました。アウトブレイクの時、Equadorの人口は約1100万人でした。加えて、アウトブレイクが始まった場所であるビルは11階建てでした。四回目のアウトブレイクで初めてSCP-255の人から人へと伝染する性質が観測され、研究所で調べた伝染率は13.9 %でした。病原体が見つからないにも関わらず、SCP-255が近く（一般的に2 m範囲内）にいる人へと繰り返し伝染することがわかりました。このように病原性が変化し、初期の感染数が増加していることから、SCP-255のKeterクラスへの再分類が2001年12月23日に実行されました。\n\n財団工作員は世界保健機構の名のもとに建物を管理下に置きました。しかしアウトブレイクの範囲は広く、高度の機密プロトコルの権限が必要となりました。被験者は観察のためバイオサイト-16に移送されました。\n\n二回目のアウトブレイクと同様に、感染者は幻肢感覚のようなものがあると報告していました。しかし、今回はこの現象は非常に重度のものになっていました。被験者は元の四肢に加えて7本の手足の間隔があると報告しており、既存の解剖学に全く関係なく体のランダムな部分から生えている、と感じています。追加された手足の正確な性質を確認することは困難でしたが、感染者たちは、その手足には三つの関節があり、約1メートルの長さで、手のひらやかかとのような構造は先についていないように感じたと報告しています。これらの「手足」は明らかに普通の切断手術による幻肢痛や幻肢感覚とは異なります。しかし、被験者たちは一様に、ほとんどの場合、彼らの意思に反して動く7本の追加された手足の感覚によって、苦痛が高まっていくと報告しています。\n\n加えて、被験者たちは左腕が自分で動かせなくなりました。ほとんどの場合、被験者は左腕をただ動かせなくなるだけです。しかし、現地時刻で毎日11時に、感染者の左腕と手がひとりでに、何かを書こうとするかのように動きます。ペンと紙を与えると、彼らはみんな乱れた文字で、「11 11 65」という番号を書きます。これは、その時は次のアウトブレイクの日付だという説がたち、11年後に確認されました。\n\n3～4週間以内に、全ての感染者はSCP-255の影響を受けなくなりました。被験者は広範囲の記憶消去が行われ、エクアドル当局に解放されました。世界保健機構内の財団関係者が、封じ込めの取り組みの一環として、マラリアの異常な拡大と、それに付随する治療の取り組みに関連した虚偽の情報を広めました。\n\n||~ アウトブレイク発生推定日付 ||~ 場所 ||~ 確認された感染者の数 ||~ 伝染率 ||\n|| 2012年11月11日 || Brussells, ベルギー || 11 || 100 % ||\n\n五回目、最新のアウトブレイクは、ベルギーのBrussellsで起き、そこのNATO指令ビルの11階で働いていた11人が、医療スタッフに11音の電子音が継続的に何度も聞こえると訴えました。西ヨーロッパ部門の職員によって封じ込めプロトコルが発動され、全ての感染者はバイオサイト-16に送られました。\n\n被験者たちは、何度も音階が聞こえると繰り返し訴えていました。ほとんどの被験者はひどいストレスといらだちを感じ、睡眠不足になりました。感染者たちはSCP-255の二次症状を改善するため、鎮静剤の投与を施されました。この感染者グループをテストしたところ、SCP-255の伝染率は100%で、被験者に対面した人間すべてに伝染することが実証されました。\n\n被験者たちがバイオサイト-16に保護された11日後、感染者たちは繰り返す音階を感じなくなったと報告しました。被験者のうち一人はすぐに読み上げソフトの声に似た「電子的な」声が聞こえ、スペイン語で「Estrella（星）」と言っていると報告しました。被験者がこの現象を研究者に報告してすぐ、それはすぐにやみましたが、すぐに感染源の11人のうちの他の一人が似た現象を報告しました。感染源のグループはこのようにあるフレーズを構成しているように見え、そのフレーズ、秩序だった連続した単語は、そのグループからさらに伝染した新しいケースにおいても繰り返されました。そのフレーズは、このバージョンの文章では以下のようにスペイン語から英語に訳され、転写されました。\n\n> 二つの　星　失われた　失われていない　置き換える　死　指令　緊急　待て　伝播\n\n研究者が関わるとすぐ、この特定の症状とすべての被験者はSCP-255のどんな兆候も表さなくなりました。被験者たちはSCP-255のガイドラインに沿って記憶消去され、解放されました。",
  "tags": [
    "en",
    "keter",
    "scp",
    "伝染性",
    "地球外",
    "未収容",
    "神経",
    "精神影響",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-09T15:39:54+00:00",
  "updated_at": "2021-01-10T16:06:44+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-255"
}