{
  "title": "SCP-3456",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n\n    name=Douglas-Scottish_FFT(1901)-p162-Nuckalavee-illustr-J_Torrance_(cropped).jpg|\n\n    caption=生存者ジェームズ・テレンスによるSCP-3456の美術的表現。\n\n]]\n\n**アイテム番号:** SCP-3456\n\n**オブジェクトクラス:** Keter \n\n**特別収容プロトコル:** SCP-3456は現時点で収容されていません -- 収容・無力化の試みは全て失敗に終わっています。収容方法に関する研究が進行中です。当該実体を目撃した職員にはクラスG記憶処理を行い、治療施設の1km以内には少なくとも1つの淡水流、河川、または湖が存在しなければなりません。歴史上におけるSCP-3456への言及は全て除去および／または神話・戦争神経症・PTSD・ヒステリーによるものとして説明を行います。SCP-3456事案による人命損失や損害についての報告からは、当該異常存在への言及を全て取り除き、軍事衝突、自然災害または人為的災害を含む物語に置き換えます。\n\nSCP-3456が出現する可能性が高い地域を定期的に監視する必要があります。当該地域には、事案発生時の避難支援のために職員を配備します。SCP-3456の直接観察は避けるべきです。\n\n**説明:** SCP-3456は、馬その他のウマ科生物に類似する四足歩行獣の一群です。各個体は通常のウマ科とは顕著に異なっています -- とりわけ体毛の欠如、三つ又に分かれた蹄、厚みのある透き通った皮膚、通常の馬らしい頭部とは別個に背中に融合している単一または複数のヒト胴体を特徴としています。\n\nヒト型の胴体は各々1対の腕と1つの頭部を有しており、腕の長さはSCP-3456自身の体高の2倍[[footnote]] そのため、移動中のSCP-3456は腕を地面に引きずっています。 [[/footnote]]で、指の代わりに5本の鋭い骨が突き出しています。大部分のSCP-3456個体は、通常の人間なら鼻が位置する部位に穴が1つ開いているのみであり、最大110デシベルの高音域で叫ぶことが可能です。各SCP-3456個体の大きさは様々ですが、出現が記録されている最大級の個体は体高30m、体長15mです。現在までのところ、SCP-3456個体は従来の兵器から損傷を受けないことが判明しています。\n\nSCP-3456個体は、戦場・テロ攻撃の場・自然災害の被害地の近くに出現します。事象の規模によっては出現が複数回に及ぶ可能性もあり、当該実体は19世紀・20世紀・21世紀を通して数多くの歴史的事象に関与しています。SCP-3456個体は事案発生中に高度な適応知性を示しており、しばしば状況を操ってターゲットを罠に掛けたり、苦しめたりします[[footnote]] 典型的な戦術には待ち伏せ、おびき寄せ、資産破壊、心理操作が含まれます。[[/footnote]]。このため、現在SCP-3456は有知性体だと仮定されています。\n\n何者かがSCP-3456を直接的に目撃すると、当該実体は観察者の存在に気付き、その時点から観察者の居場所を常時把握した状態になります。出現したSCP-3456は捕食・追跡行動に従事し、環境を利用して自身の姿を隠蔽することが知られています。これらの攻撃から生き残った人物は、SCP-3456が当初の出現地域を越えてターゲットを追跡していると報告します(事案記録I-3456-032を参照)[[footnote]] これらの人物は、SCP-3456は彼らが隠れている場所のすぐ近くで“足を踏み鳴らし”ながら“息を吐いて”いると述べます。これが数時間続くとSCP-3456は諦めた様子を見せますが、やがて再び隠れ場所へ帰還します。 [[/footnote]]。SCP-3456はこれらの行動を継続することによって、意図的に自身を可能な限り多くの人物に目撃させ、大量の人間を捕獲してから消失します[[footnote]]SCP-3456を満足させる条件や正確な人数は不明であり、おそらくは各個体ごとに異なります。[[/footnote]]。SCP-3456に捕獲された対象者の身に何が起こるのかは、現時点では不明です。十分な数の対象者を集められなかった場合、SCP-3456は過去に自身を目撃した人物を捕まえられるまで、それらの人物の傍に実体化し続けます。\n\nSCP-3456は、淡水を横切ることを好まないか、あるいは不可能です。これは当初、オペレーション・イラク・フリーダムにおいてイラクのバスラで活動していた財団潜入エージェントによって発見されました。当時、財団エージェントらは3頭のSCP-3456個体によってチグリス川の対岸へ急速に退却することを余儀なくされ、個体群が橋に足を乗せられない／乗せようとしないことに気付きました。どのような仕組みで、何故、SCP-3456がこれらの地理的境界を横断できないのかは現在不明です。\n\n[[Collapsible show=\"アクセス試行を検出しました。資格情報を入力してください。\" hide=\"レベル5クリアランス資格情報を承認しました。\"]]\n\n以下に掲載されているのは、第一次世界大戦時のイギリス海外派遣軍歩兵、デイヴ・ハルカンドの日誌です。この日誌には、ソンムの戦いにおけるSCP-3456の目撃記録が幾つか描写されています。\n\n> 1916年6月27日\n> \n> やっと前線に到着！ このちっぽけな日誌はパリ滞在中に手に入れたものだ、戦場での俺の英雄ぶりを記録しておく役に立つだろう。ついに行動を起こせるのはかなり嬉しいが、どうもそれは俺だけらしい。ここの連中の大半は何ヶ月もここで戦い続けていて、全く以て怖ろしい見栄えをしている。軍服全体に泥がこびりつき、顔はひどく蒼ざめていて、数ヶ月間食ったり寝たりしなかったかのように思える。司令官は戦闘にかけてはかなりアツアツの[[footnote]]shit hot: 過度に熱狂的な様子を表すイギリスのスラング。[[/footnote]]人で、実に天晴れだ。\n\n> 1916年7月2日\n> \n> 朝早くに起きた。地面が揺れていて、危うく退避壕の泥の上に落ちかけた。反対側の塹壕にいる気の毒な奴らは、グールでも見たような顔つきをしていた。俺の記憶が正しければ、キッチナー陸軍から来た北アイルランド人のコンビだ。ナッカリーがどうのこうのと呟き続けていた。ミック[[footnote]]Mick: アイルランド人を指すイギリスの蔑称。[[/footnote]]のお伽噺か何かだろう。どちらも金の十字架を握りしめていた。もう一度横になって目を閉じた瞬間、とうとう泥の中に突っ込んじまった。今まであんな大きな音を聞いたことは無い。敵陣のフン族どもの迫撃砲弾が俺たちを狙って降下してきたのかと思ったが、ただ一つ問題があって、一向に炸裂音が聞こえてこなかった。今朝方、将校殿に迫撃砲の弾幕について尋ねた。おかしな目でこっちを見て、一体全体お前は何の事を抜かしているのかと言った。\n\n> 1916年7月2日\n> \n> 昨夜落ちてきたはずの不発弾を探しに行った。見つからなかったが、代わりに多分アーメン野郎[[footnote]] amen wallah: 従軍牧師を指すイギリス軍のスラング。 [[/footnote]]にも説明できないだろうブツを見つけた。今まで見た中で一番奇妙な見た目の炸裂穴だ。巨大な蹄みたいに見える。\n\n> 1916年7月3日\n> \n> フン族どもは今日は攻勢に出て、初めて俺たちの領域に移動してきた。戦闘を目にしたのは初めてだ。ロマンチックでも冒険的でもない。恐ろしく、命取りのものだ。手の震えが止まらなくて、もう既に1枚チット[[footnote]]chit: 紙を指すイギリスのスラング。[[/footnote]]をダメにしちまった。フン族どもは俺たちをもう後が無い所まで追い詰めて、圧倒するギリギリの所まで行った -- 昨夜は雨が降ったから、俺たちの隠れ穴は溢れるほどの泥で埋まっちまってた。ドイツ兵の一人がまっすぐ俺に向かってきて… そして… 俺は奴の眉間に一発ブチ込んだ。塹壕の縁に倒れ込んだ奴と嫌でも目が合った、あの可哀想な奴はせいぜい17か18ぐらいだった。\n> \n> アイルランド男の一人、マーティンが死んだ。俺が今までに見たどんな死に様より不自然だった -- あいつが立ってフン族どもに発砲していると、唐突に泥が沸き始めた。誰かが反応する前に、そこら中に泥が飛び散って、全員突然引っ繰り返っちまったんだ。俺が顔を上げると、もうあの野郎はいなかった。体の一部さえ残さずに。誰にも言っていないが… 誓ってもいい、泥が飛び散る直前、奴の足元には骨が浮かび上がってた。あいつの相棒だったブレンダンは、十字架を探して何時間も泥を掘り返していた。\n\n> 1916年7月14&15日\n> \n> 今朝、フン族どもは雨の中で攻勢に出た。俺は部隊にいるもう一人のアイルランド人、ブレンダンと一緒に機銃座にいた。敵軍は続々と押し寄せて、ぬかるみにはまり、俺はただ撃ち続けた。\n> \n> 太陽が昇っている。俺は8時までの当番だった、少なくとも将校殿はそう言った。俺はどれだけの時間が過ぎたか分からなくなりかけていた。ここには何か奇妙なモノがいる。何かが泥とフン族どもの死体の中に潜んでいる。昨夜、居眠りをしかけた所、戦場に立ち往生した友軍負傷兵のうめき声が聞こえた。気の毒な奴だ、取り残されたんだろう。何かが視界の端に見えた、何かデカいモノが。曇り空で満月が隠れていたので、いつもより暗くて、形ははっきりとは分からなかった。幾つかの絶叫が聞こえたが、何だったにせよ、そいつは照明弾が辺りを照らす前に姿を消してしまった。\n\n> 1916年7月30日\n> \n> あの晩以来、奴らが視界の端に見え続けている。奴らは巨大だ、なのに忌々しいほど素早く動くから、俺がはっきり見定めるよりも早く姿をくらましてしまう。少なくとも、今日までは奴はそんな感じにふざけてやがった。今朝は分厚い霧が立ち込めて、何もかも覆い隠されていた。俺たちは、フン族どもがこれを利用してまた攻撃してくるかもしれないと思った。クソ野郎どもは20日からノンストップで攻撃を続けている。俺は煙を通して奴を見た、影のように見える、霧の中に隠れた奴を。ある種の馬みたいな生き物で、何かを地面に引きずっていて、乗り手が座っているべき場所にデカい塊があった… その塊は動き始めた。あれは間違いなく人間か、或いは人間のように見える何かだった。姿勢を正すと、奴は地面に引きずっている物を正面に伸ばして何かを拾い上げた。ドイツ兵の死体だと思った… それがもがき始めるまでは。奴が立てた音は生涯忘れられそうにない。バンシーよりもやかましく、甲高く、ねじくれた声だった。\n> \n> 奴は俺を見据えていた。2つの赤く光り輝く光球が。\n\n> 8月5日 \n> \n> ブレンダンは奴らのことを“ナックラヴィー”と呼ぶ。それ以上の事は余り語ってくれない。どうして俺が到着した時、皆があんなに怯えていたのか分かりかけてきた。\n\n> 8月13日\n> \n> クソッたれ。クソッたれ。奴らは悪夢だ。2日続けて奴らの姿を見た、片方は… すぐそこに、俺の目の前に姿を現した。20フィート、最低でも20フィートは離れた場所にいたはずだ。空に向かって聳え立っていた。照明弾を発射しても、奴が泥の中から負傷ドイツ兵を掴み上げるのがよく見えただけだった。奴らには皮膚が無い。筋肉と脂肪だけだ。背中のブツは… 人間じゃない。あれが人間であってたまるか。皮膚も無ければ足も無く、腹のあたりで馬と合体している。ライフルで何発か撃ってやったが… 全く効いてなかった、俺がパチンコでも撃ったかのように。奴は照明弾が最高度に達して間もなく、動きを止めて、振り向いた。真っ直ぐ俺を見下ろしていた、馬も、背中の… ブツも。//奴は微笑んでいた。//\n\n> 1916年8月17日\n> \n> 4日連続で夜番に割り当てを喰らっている。ナックラヴィーについて将校殿に話そうとしたが、信じてもらえなかった。俺の頭は砲弾神経症でイカれていると言う。口をつぐんで仕事を続けるより仕方が無かった。\n> \n> 奴は未だに戻ってくる。毎晩。同じ場所、俺から20フィート離れたところに。負傷したドイツ兵を拾い、振り返って俺を見つめる… そして姿を消す。俺を玩具にしてやがるんだ、間違いない。昨夜は別のが来ていた。背中には例のブツが4匹。全く同じことをして帰っていった。\n\n> 1916年8月20日 午前7:00\n> \n> ドイツ軍が昨日、大攻勢に打って出た。2日前に一日中雨が降っていたので、ぬかるみは深かった。俺たちはまた塹壕の機銃に座った。昨夜は連中が戦場に山ほど倒れていて、誰が生きていて誰が死んでいるか分かりゃしなかった。6日間眠れていない。今夜は5頭だ。そのうち3頭は背中に… ブツを1匹よりも多く乗せている。毎回戻ってくる奴は… 何かを落としていった。照明弾の明かりを受けて光るのが見えた。\n> \n> 1916年8月20日 午前10:00\n> \n> 奴が毎晩現れる場所の泥を探しに出かけた。マーティンの十字架とヘルメットを見つけた。\n\n> 1916年8月20日\n> \n> 奴らは大胆になってきている、真っ昼間に1頭の姿を見かけた。ほぼ間違いなく例の奴だった。泥の中に身体を埋めて、ただじっとしていた… 待っているんだ。\n> \n> 3時になったら交代だ。今では、あそこにもっと沢山来ている… 全部が同じことをしている… 神よ、俺たちを救い給え。\n\n公式記録において、デイヴ・ハルカンドは8月20日、ドイツ軍塹壕に対するイギリス軍の反撃失敗に続いて行方不明とされています。追加調査により、同じ部隊の兵士、ブレンダン・オマリーも同日に行方不明と報告されていたことが判明しました。ハルカンドの日誌は失踪から2ヶ月後、ドイツ軍塹壕から20フィート離れた場所で発見されました。\n[[/collapsible]]\n\n[[[incident-log-i-3456-032|事案記録I-3456-032]]]",
  "tags": [
    "3000",
    "en",
    "keter",
    "scp",
    "ウマ",
    "オルカディア",
    "動物",
    "捕食",
    "未収容",
    "生命",
    "生物学",
    "瞬間移動",
    "知性",
    "種族"
  ],
  "author": "C-Dives",
  "created_at": "2017-06-22T12:40:04+00:00",
  "updated_at": "2024-02-21T12:28:22+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "scp-3456"
}