{
  "title": "SCP-3456",
  "content": "[[include :scp-wiki-cn:theme:oceanbound]]\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-3456/Douglas-Scottish_FFT(1901)-p162-Nuckalavee-illustr-J_Torrance_(cropped).jpg|\n    caption=由幸存者詹姆斯·特伦斯绘制的SCP-3456的艺术作品。\n]]\n**项目编号：**SCP-3456\n\n**项目等级：**Keter\n\n**特殊收容措施：**SCP-3456当前未被收容。所有收容或令其无效化的尝试均已失败。正在研究收容方法。观察到实体的人员将被施以G级记忆删除，且必须留在附近1公里内有淡水河流、溪流或湖泊的站点内。所有对SCP-3456的历史记载将被移除，或归结为神话故事、弹震症、PTSD及癔症所致。对于由SCP-3456事故造成生命财产损失的一切报告，应将其中对该异常的提及全部剔除，替换为军事冲突、自然原因或人为灾祸。\n\nSCP-3456可能出现的区域应被定期监控。在事故发生时将派出人员协助撤离。应避免直接观察到SCP-3456。\n\n**描述：**SCP-3456是一种外形类似马和其他马科动物的四足实体。单独个体在外形上与其他马科动物有巨大差异，具体包括没有毛发，蹄上有三趾、厚实的半透明皮肤，此外在其背部接合有一个或多个人类躯干，但仍有一般的马科动物头部长在身体上。\n\n这些躯干上均长有一对手臂和一个头部，手臂长度达到了实体自身高度的两倍，[[footnote]]这使得附肢在实体移动期间一直拖在地面上。[[/footnote]]末端有5根分支，以突出的骨指替代了人类手指。在大部分个体中，SCP-3456一般为人类鼻部的位置是一个洞，能从中发出强度可达110分贝的尖厉叫声。SCP-3456个体的体型各异，记录到的最大显现为30米高、15米长。目前已证实常规武器对SCP-3456个体没有效果。\n\n个体会出现在战争、恐怖袭击和自然灾害现场的附近。从19、20及21世纪的多次历史事件中该实体的显现来看，根据事件规模不同可能会发生多次显现。SCP-3456个体在事故期间表现出具有高适应性的智力，时常刻意策划状况来引诱或折磨其目标。[[footnote]]常见战术包括突袭、引诱、破坏财产、以及心理上的操控。[[/footnote]]因此，当前理论认为SCP-3456具有智能。\n\n人员若直接观察到SCP-3456，将使该个体亦察觉到观察者，此后它将一直地表现出对该人员的直接觉察。SCP-3456在显现中会做出掳掠及跟踪行为，会利用环境来隐蔽及伪装自身。幸存者报告称实体会操弄并跟随其目标，追赶对方到最初显现地点以外极远处（参见事故记录I-3456-032)。[[footnote]]这些人员将SCP-3456描述为在他们的藏身地点周围“跺着脚”、“呼着气”，几小时后才表现出放弃，然而他们一从藏身地出现就再次回头追赶。[[/footnote]]SCP-3456会持续此类行为，蓄意将自己暴露于尽可能多的人员，直至捕获到了相当数量人员后消失。[[footnote]]能令SCP-3456得到满足的具体人数未知，似乎每次显现都有变化。[[/footnote]]当前未知被SCP-3456抓走的人员会有何遭遇。若SCP-3456无法抓获足够多的对象，它将持续显现在曾经观察到它的人员身边，直至将这些人员掳走。\n\nSCP-3456不愿或不能穿过淡水水体。此情况最初由基金会在巴士拉、伊朗的人员于伊拉克自由行动中发现。基金会特工被3个SCP-3456显现体追逐，被迫快速撤退穿过底格里斯河，此时他们发现这些个体不能或不愿踏足河岸。为何SCP-3456不能穿过此种地理边界的原因当前未知。\n\n[[Collapsible show=\"检测到访问意图。请输入许可密码。\" hide=\"许可密码识别通过，确认为5级权限人员。\"]]\n\n> 1916年6月27日\n> \n> 终于到前线了！我在巴黎就带上了这本小日记，想着我还能在战场上记录些英勇事迹。终于能行动了我很开心，但我好像是唯一一个。这些人大多都打了几个月的仗，他们看起来非常可怕。军服上尽是泥巴，脸色一片苍白，就像好几月没吃没睡一样。指挥官却还他妈在热火[[footnote]]英国俚语称过度热情。[[/footnote]]作战，真是太令人钦佩了。\n\n> 1916年7月2日\n> \n> 早上很早就起了床。大地在抖，差点没把我震到掩护板上的垃圾里。另一边碉堡里的可怜人就跟见了鬼一样。没记错的话是一对来自基奇纳军队的北爱尔兰小伙。一直在嘀咕着什么纳克拉克啥的？一定是什么Mick[[footnote]]英国对爱尔兰人的蔑称。[[/footnote]]玩意儿。两个人都捏着个金色的耶稣受难像。结果正准备躺下眯眼我就给抖到泥巴里了。我就他妈没听到过这么大的声。本以为是德蛮子的炮击给我们来了一发大炸弹。但问题是，最后也没炸开。早上我问铜帽[指头戴铜帽的高级军官]炮火封锁的事。就赏了我一个有趣的打量，还问我到底在说些什么鬼东西。\n\n> 1916年7月2日\n> \n> 我们去找肯定是昨晚掉下来的那个哑弹。没找着，倒是找到了连amen wallah[[footnote]]英国军队称呼随军牧师。[[/footnote]]可能也解释不了的东西。我见过最古怪的坑，样子就像个大蹄子。\n\n> 1916年7月3日\n> \n> 德蛮子们今天打了一波，第一次他们进到我们的地盘里了。第一次我见到战斗。不浪漫也不惊险。是恐怖，还有死亡。我的手止不住颤抖，已经弄烂一次chit[[footnote]]英国俚语称纸张。[[/footnote]]了。德蛮子把我们的装备轰到了墙上，差点冲破我们，更糟的是晚上还下了雨，地洞里全是泥巴。一个德国兵就跑到了我面前……就……我在他两眼之间来了一发。正倒在战壕边上，正好看到他的眼睛，这可怜人最多也就十七八岁。\n> \n> Martin，其中一个爱尔兰小伙，不见了。不像是有发生过什么，前一秒他还站着射击汉斯们，突然间泥土就开始翻腾。没等人反应过来，泥土就飞的到处都是，所有人突然之间都被他们弄倒了。我看过去，恶心的家伙消失了，甚至都没尸块留下。没给别人说……但我发誓在泥土开始翻飞前有骨头从他脚底下钻出来。他的队友Brendan，挖了几小时的泥巴找那个受难像。\n\n> 1916年7月14&15日\n> \n> 德国蛮子们今早冒雨来袭。我正和Brendan在机枪上，就我们队里另外那个爱尔兰小伙。他们一直来个不停，被困在泥巴里，我就不停射击。\n> \n> 太阳出来了，我一直守到8点，至少铜帽这么说。我都快对时间没感觉了。这里有什么东西。有东西潜伏在泥巴和死掉的德蛮子里。昨晚差点晕过去，那些老家的伤兵困在中间地带呻吟个不停。这可怜鬼落单了。余光里我看到有什么东西，很大。不能看出来是什么，周围比往常要暗，阴天把满月给盖住了。听到有几声叫唤，但不管那是啥，在闪光弹照亮天空前都跑了。\n\n> 1916年7月30日\n> \n> 我一直在视野边看到它们，自第一晚开始。它们很大，但动得太他妈快了我根本不能好好看清楚。或者至少说，直到今天之前都是这么蒙混。今早起了大雾，所有东西都被挡住了。我们觉得汉斯们可能乘机发起攻势。这帮混账20号开始就没个停。看到它了，透过雾气，看起来像是影子，藏在雾里。某种马一样的生物，还有什么东西拖在地上，在骑手的位置是某种大团……除了这团东西在动。可以发誓说那是个人，或者是什么像人的东西。立在那，拖在地上的那东西伸到了它前面，捡起了什么东西，我原以为是死掉的德国兵……直到发现他们还能动弹。我绝对不会忘了那种声音，比哭丧女妖还要响，刺耳而扭曲。\n> \n> 它直接看到了我。两对发红的光球。\n\n> 8月5日\n> \n> Brendan叫它们纳克拉维[[footnote]]**译注：**[https://en.wikipedia.org/wiki/Nuckelavee Nuckelavee]，一种马驹般的恶魔，被认为是最恶毒的恶魔。结合了马和人的元素。源于凯尔特神话，名字中的Nuck可能与一种叫Old Nick的魔鬼有关。它的呼吸认为能让作物枯萎和令家畜生病。与许多海怪一样，不能忍受淡水。因此，要摆脱其追踪，可以通过河流和溪流。[[/footnote]]。不给我说更多了。开始明白为啥我一开始来的时候这些人有这么害怕了。\n\n> 8月13日\n> \n> 该死。该死。这是噩梦。连着两天守夜，有一个就……出现在这里了，就在我面前。20英尺，至少有20英尺远。直耸入天。闪光弹丢出去就刚好看到它从泥巴里抓起了两个德国伤兵。它们根本就没有皮肤。只有肌肉和脂肪。那东西的背上……不是人，那绝对不是人。一样没皮肤，没脚，就在腹部和马身连在一起。我拿着步枪对它开了两枪……完全没用，就像我拿的是弹弓一样。我的闪光弹射到最高处时它停了下来，转过了身。直接看向了我，马和那个……背上的东西都是。它在笑。\n\n> 1916年8月17日\n> \n> 连着四夜被派去值夜班。想给铜帽们说这些纳克拉维。根本不信我。说那是我脑子里有弹震。只有闭嘴继续。\n> \n> 它还在来。每晚。同一个位置，20英尺外。捡起受伤的德国兵。转过头来看……然后就不见了。它在和我玩，我肯定。昨晚又来了一个。背上有四个那种东西，做着一样的事。\n\n> 1916年8月20日上午7:00\n> \n> 德国佬昨天来了一大波攻势。两天前下了雨，一整天，污泥很深。我们又上了碉堡的机枪。昨晚有好多上了中间地带。死人活人都分不清了。六天没睡了。今晚来了五个。有三个不止一个……东西在背上。那个一直来访的……丢下了什么东西。在闪光里发亮。\n> \n> 1916年8月20日上午10:00\n> \n> 我去到它每晚都来的泥巴里，找到了Martin的受难像和锡帽。\n\n> 1916年8月20日\n> \n> 它们来的明目张胆了，有一个大白天就出现。肯定是同一个。埋在泥巴里，就躺在那……等着。\n> \n> 三点我们就要去山顶。现在有更多的来了……都在做同一件事……上帝保佑我们。\n\n官方记录显示Dave Harkand在8月20日英军对德军战壕反击失败后被宣告MIA。更多探寻发现同一队伍里有一名Brendan O'Malley也在当天被宣告MIA。Harkand失踪2月后，该日志在德国战壕的20英尺外被找到。\n[[/collapsible]]\n\n[[[Incident Log I-3456-032|事故记录I-3456-032]]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3455]]] | SCP-3456 | [[[SCP-3457]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "3000",
    "keter",
    "orcadia",
    "scp",
    "传送",
    "动物",
    "感知力",
    "智能",
    "未收容",
    "活物",
    "生物性",
    "种群",
    "预测性",
    "马类"
  ],
  "author": null,
  "created_at": "2017-06-17T11:09:23+00:00",
  "updated_at": "2022-11-12T23:50:27+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-3456"
}