{
  "title": "SCP-1230",
  "content": "[[include info:start]]\n**SCP-1230:** 영웅 탄생\n**저자:** [[*user mrpixel]]          \n**원작:** http://www.scp-wiki.net/scp-1230\n**역자:** [[*user Salamander724]]\n-----\n> **파일명:** new1230.png\n> **출처:** https://scp-wiki.wikidot.com/scp-1230\n> **제작자:** [[*user MrPixel]]\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[include component:image-block name=new1230.png|caption=SCP-1230]]\n\n**일련번호:** SCP-1230\n\n**등급:**  안전\n\n**특수 격리 절차:** --SCP-1230은 제12기지의 보안 보관함에 보관된다. 대상에 접근하려면 최소 보안 인가 등급 2등급 이상이어야 하며, 3등급 이상 연구원의 허가 및 3등급 이상 보안직원의 통제를 요한다. 감독 인원은 SCP-1230의 내용물을 보면 안 된다. SCP-1230과 접촉한 인원은 접촉 48 시간 내에 자신이 꾼 꿈의 내용을 적어서 제출해야 한다.-- (부록-1230-A 참고) SCP-1230의 격리 위치가 제12기지 중앙도서관의 책상 뒤에 있는 보안 보관함으로 이전되었다. 대상에의 접근은 기지 정신의학 직원에게 정신적 상태가 안정적이라고 간주된 2등급 이상 인원에게만 허락된다. SCP-1230과 접촉한 인원은 접촉 48시간 내에 자신이 꾼 꿈의 내용을 적어서 제출하고, 후속 조치로 정신감정을 받아야 한다.\n\n**설명:** SCP-1230은 레이블이 없는 녹색 양장본 책이다. 그 표지에 딱히 눈에 띄는 물리적 요소는 없다. 책을 펼치면 “영웅 탄생”(A hero is born)이라는 구절이 나타나는데, 나머지 페이지는 모두 백지이다(책을 닫으면 페이지는 원래대로 돌아간다). 이 자체로는 아무런 효과도 없으나, 책을 읽은 사람(이하 독자)이 잠이 들면 그 사람은 자기 자신이 문제가 많은 나라에 살고 있는 주인공인 판타지 세계를 꿈으로 꾸게 된다. 꿈을 꾸는 사람은 꿈속에서 완전히 의식을 가지고 있으며, 실제 세계에서처럼 오감을 느낄 수 있다. 꿈의 결과는 독자의 상상력에 따라 달라지는데, 대체로 판타지 세계의 모험에 잘 적응해서 그 생활을 즐기게 된다. 꿈의 길이는 독자의 마음에 따라 짧게는 45초(실험 1230-3 참고)에서 길게는 200년(실험 1230-5 참고)에 이른다. 하지만 독자가 실제로 잠자는 시간은 평소에 자는 정도보다 길지 않다. 잠에서 깨면 독자는 자신의 꿈의 세세한 사항까지 모두 기억할 수 있다. SCP-1230에 의한 꿈 속에는 항상 “책의 수호자”(Book Keeper, SCP-1230-1)라는 존재가 등장한다. SCP-1230-1은 녹색 망토를 입은 수염난 남자의 모습인데, 자신이 SCP-1230 자체의 화신이라고 주장한다. SCP-1230-1은 매우 우호적이고 꿈꾸는 사람에게 도움을 준다고 보고되었다. 대상은 이런 “환상적인 세계”(fantasy-scapes)를 만드는 것을 즐기며, 그 세계에서 꿈꾸는 사람들이 최대한 즐거워할 수 있도록 노력한다고 주장했다. 꿈이 끝날 때가 되면 대상은 슬픈 감정을 표현하고 꿈을 꾸는 사람에게 “조만간 또 오시게”(please visit again soon)라고 말한다.\n\n**발견:** [데이터 말소]에 위치한 작은 서점에서 발견되었다. 서점 점주는 이 제목없는 책에 관한 기억이 전혀 없었는데, 지역 신문에 “마법의 꿈의 책”에 관한 사연을 실어서 책을 팔려고 했다. 재단은 이 이야기가 허위 정보일 가능성이 적다고 판단, SCP-1230을 격리했다.\n\n**실험-1230-01:** 대상의 유효 범위를 알아보기 위해 F███████ 박사는 SCP-1230을 펼치고 자기 고향인 [편집됨]으로 날아가 그곳의 호텔에서 하룻밤을 묵었다. 돌아온 뒤, F███████ 박사는 SCP-1230-1이 꿈에 나타나서 한 번 ‘영웅 탄생’을 읽으면 그 즉시 잠재의식 속에 꿈이 뿌리를 내린다고 설명해 줬다고 보고했다. SCP-1230-1은 원거리에서도 꿈을 조종할 수 있는 것으로 밝혀졌다. F███████ 박사는 SCP-1230-1의 협조에 감사를 표시했다.\n\n**실험-1230-02:** SCP-1230의 위에 사진기가 설치되고, 기계 작동 “팔”을 이용해 책을 열었다. 모든 페이지가 백지로 나타났다. SCP-1230은 꿈을 꿀 수 있는 존재가 펼쳤을 때만 효과가 발동되는 것으로 보인다. 그 다음번에 꿈을 꾼 사람에게 SCP-1230-1은 “상상력을 가진” 존재에게만 효과가 있으며, 고로 동물 대다수를 비롯해 대부분의 생물에게 효과가 없을 것이라고 설명했다.\n\n**실험-1230-03:** D계급 한 명에게 책을 펼쳐 보라고 지시하고(꿈에 불과하다고 충분히 설득한 뒤), 꿈속에서 즉시 자살해 보라고 명령했다. 피험자는 잠이 들고 불과 45초 뒤 일어나 식은땀을 흘리기 시작했다. 피험자는 “축복된 검 칼라디우스”(Caladius, the Blessed Blade)를 찾기 위해 “잿빛 첨탑”(The Ashen Spire)이라는 화산 정상에 올라갔다고 보고했다. 어떻게 그런 이름들을 아냐는 질문에 피험자는 “지금까지 계속 알고 있었던 것 같다”고 주장했다. 피험자의 말에 따르면, 화산 속으로 미끄러져서 “극심한 열을 느끼고” 잠에서 깼다고 한다. D계급 인원은 “한번 더 하게 해달라”고 요청했다. 요청은 기각되었다.\n\n**실험-1230-04:** D계급 한 명에게 책을 펼쳐 보라고 지시하고, 꿈속에서 죽지 않을 만큼만 자해를 하라고 명령했다. 6시간 뒤, D계급 인원은 깨어나서 지금까지 느껴본 바 없는 참을 수 없을 정도의 고통을 느꼈다고 보고했다. 또한 망토를 입은 늙은 남자가 나타나서 왜 자기 자신을 괴롭히고 있느냐고 질문했으며, 그 남자가 “먼젓번의 무례한 친구”처럼 바로 자살하지 않아서 고맙다고 했다고 보고했다.\n\n**실험-1230-05:** B████ 교수가 SCP-1230과 접촉하겠다고 요청서를 제출했다. 보안 인가 등급 4등급인 교수의 요청은 즉시 허가되었다. 직원들에 의하면 B████ 교수가 “흥분으로 몸을 떠는 것이 보일 정도”였다고 하며, 다른 직원들은 B████ 교수가 테이블 롤플레잉 게임(tabletop and role-playing games, TRPG)의 열렬한 팬이었다고 보고했다. B████ 교수는 책을 펼치고, 문장을 읽은 뒤, 옆의 책상에 앉아서 즉시 잠에 빠졌다. B████ 교수가 15 시간이 지나도 깨어나지 않자 불안해진 직원들이 경계 경보를 울렸다. 의료반은 B████ 교수가 아직 살아 있으며 건강상 문제가 없음을 확인했다. 잠든지 대략 24시간이 지나자 B████ 교수가 움직이기 시작했다. 그는 천천히 고개를 들어서 방을 둘러보고, 상당한 혼란감을 표출했다. 보안반이 들어가서 괜찮냐고 묻자 교수는 “여기가 어딥니까?”라고 대답했다. 교수는 의료반으로 옮겨져 여기가 어디고 자신이 누구인지 직원들에게 설명을 들었다. 몇 분 뒤에야 B████ 교수는 기억을 되찾았고, 잠시 볼일을 봐야겠다며 화장실로 갔다. 15분이 지났는데 B████ 교수가 나오지 않자 간호원이 안으로 들어가 혁대로 목을 매달아 자살한 교수를 발견했다. 화장실 벽에 “다시 그런 생활으로는 못 돌아가”(I can’t go back to this)라고 교수의 유언이 갈겨 쓰여 있었다. F███████ 박사가 SCP-1230-1을 만나서 무슨 일이 있었느냐고 질문하려 했는데, SCP-1230을 펼치자 모든 페이지가 흠뻑 젖어 있었으며 “정말 미안하네. 이런 일이 일어나게 하려던 건 아니었네. 난 그저 사람들을 행복하게 만들어주고 싶었을 뿐인데.”(I’m so sorry. I never intended for this to happen. I just wanted to make people happy.)라는 똑같은 말만 계속해서 쓰여 있었다. SCP-1230은 3주동안 이런 상태로 있었으며, 책에서 물이 넘쳐서 그 책상을 격주로 닦아내야 했다. 대상과 대화하기 위해 F███████ 박사는 SCP-1230 사이에 “괜찮다면 이야기를 하고 싶습니다.”(I’d like to talk to you, if that’s alright)라는 쪽지를 붙여놓았다. 다음날 아침 F███████ 박사는 SCP-1230-1을 만난 꿈에 관해 보고서를 작성해 제출했다.\n\n[[collapsible show=\"+ 보고서-1230-14\" hide=\"- 보고서-1230-14\"]]\n> 지난 밤 잠이 들자, 새카만 빈 공간에 떨어져 있는 꿈을 꾸었다. 그 가운데 가로등이 한 개 있었고, 그 아래에는 SCP-1230-1이 웅덩이에 앉아 있었다. 그의 망토는 눈에 띄게 흠뻑 젖었으며, 엉엉 울고 있었다. 내가 기억하기로 대화 내용은 다음과 같다.\n> \n>  **F███████ 박사**: 책의 수호자 당신인가요? 맙소사, 지금 우리 어디 있는 겁니까?\n> **책의 수호자:** //(울면서 울음 중간중간에 말하며)// 난… 더 이상 세계를 만들 수 없을 것 같네.\n> **F███████ 박사:** 책의 수호자여… 그 날 무슨 일이 일어난 겁니까? 왜 B████ 교수가 자살한 거죠? 당신의 이야기 속에서 무슨 일이 있었는지 알아야겠어요.\n> **책의 수호자:** //(눈물을 닦으며)// 그 남자는 정말 적극적인 상상력을 가지고 있었다네! 나는 그 남자를 위해 광대하고 아름다운 우주를 만들어 주었지. 또 그 남자 본인도 그런 삶을 정말 오랫동안 바라고 있었던 게 분명하다네. 그는 역겨운 괴수를 퇴치하고 공주를 구출했지… 왕국을 건국하고 가족까지 생겼어…. 그런데 떠나려고 하지 않는 거야. 그는 자신의 환상 속으로 너무 깊게 파고들어갔고, 그의 꿈에 대한 열망이 현실 세계를 압도해 버렸다는 걸 알게 되었지. 나는 그에게 이 모든 것이 환상에 불과하다는 것을 일깨워 주려 했지만, 내 말을 들으려 하지 않았어. 그 남자는 내가 자신을 강제로 꿈에서 떠나게 만들면 삶을 끝내 버리겠다고 단언했다네. 그래서 나는 내가 할 수 있는 한 오랫동안 그가 행복할 수 있게 도와줬지….\n> **F███████ 박사:** …책의 수호자여… 꿈속에서 시간이 얼마나 흘렀던 겁니까?\n> **책의 수호자:** …200 년일세, 박사. 나도 내 최선을 다했지만, 200 년밖에는 꿈을 유지시킬 수 없었네. 아무리 달콤한 꿈이더라도, 우리 모두는 그 꿈에서 깨어야 하기 마련이지.\n> 나는 그 즉시 잠에서 깨어났다. 교수가 꿈속에서 200 년을 보냈다는 사실은 믿기 힘들다. 나는 그의 어리석음에 경악했으며, 그 자신의 망상 때문에 명석한 재원을 잃었다는 사실이 부끄러울 따름이다.\n[[/collapsible]]\n\n이 보고서가 제출된 뒤, F███████ 박사가 SCP-1230 사이에 또다른 쪽지를 끼워넣는 것을 감시반이 목격했다. 며칠 뒤, SCP-1230은 항상 하던 대로 “영웅 탄생”이라는 인삿말을 표시하기 시작했다. 쪽지의 내용이 무엇이냐는 질문에 F███████ 박사는 웃으면서 “친절한 충고를 조금 해 줬을 뿐”이라고 대답했다.\n\n**부록-1230-A:** 최초의 실험 당시, SCP-1230-1은 꿈을 꾸던 인원에게 “판타지 세계”를 더 잘 구축할 수 있도록 책(가급적 소설류)이 많은 곳으로 옮겨 달라고 요청했다. 수많은 실험을 통해 SCP-1230에 어떠한 위험 사항도 없다는 점이 확인된 후, 요청은 승인되어 SCP-1230은 제12기지 도서관으로 이전되었다.",
  "tags": [
    "en",
    "scp",
    "기억조작",
    "문서",
    "수면",
    "안전"
  ],
  "author": "Salamander724",
  "created_at": "2013-01-01T09:40:17+00:00",
  "updated_at": "2024-11-16T21:41:39+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "scp-1230"
}