{
  "title": "Broken Bowe",
  "content": "[[include :scp-wiki:info:start]]\n[[=]]\n**\"Broken Bowe\"**\nIt's quite ingenious, really.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\nDr. Daniel ███████ stared at the almost-empty office, the latest of only three spaces he'd been able to call his own in the past ten years. He wasn't sure how he felt about it yet; he wasn't sure how he felt about anything.\n\nThe process of moving in was simple. He hung his labcoat on the back of his comfortable desk chair, and dropped an empty packet of licorice into the trash bin. He was pretty sure he didn't want the monkey statuette, but he didn't have much of a say in that.\n\nThere was no knock at the door before it swung open, and the reason was immediately apparent. General Jack Wilford strode in, looking over the bare walls and empty shelves with unconcealed rancour. \"Settling in, egghead?\"\n\n\"Trying to get me to punch you again?\" Dan leaned back on his desk. \"I really don't have it in me.\"\n\nWilford crossed his arms. \"You've been unconscious for a day and a half. I thought you'd be full of vim and vigour by now. Lots of bad ideas to force on everyone.\"\n\nDan rubbed his jaw, which still ached. More than the bullet wound, somehow. \"Heard you had some trouble on the way home. Chaos Insurgency?\"\n\nWilford shrugged. \"Took some fire. Nothing to lose sleep over.\"\n\n\"Great.\" Dan moved around the desk, and sat down. He yawned. \"I don't think I'll ever have trouble sleeping again.\"\n\nWilford sneered. \"I brought you something to help with that.\" He unzipped a pouch on his belt. \"Call it an office-warming gift if you like, I don't care.\" He placed a fist-sized package wrapped in plain brown paper in the centre of the desk, with all the care of a soldier laying a landmine. He turned to leave.\n\n\"General?\"\n\nWilford looked back over his shoulder, waiting.\n\n\"We couldn't have done it without you.\"\n\nWilford snorted. \"Can't say the same.\" He walked back out the door, and slammed it shut.\n\nDan looked at the package. It could be anything, really; it could really only be the one thing. Would there be a plaque, with a short and pithy and to-the-point engraving, a final twisting of the knife? Or would Wilford trust the thing to speak for itself, trust Dan to understand what it represented?\n\nHe sighed, and unwrapped the package. After a moment's consideration, he placed it on the edge of the desk and examined it at a distance.\n\n//One day at a time.//\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\nSophia Light was standing in the hallway, obviously waiting for him. \"Visiting our mutual friend?\"\n\nWilford's expression was unreadable. \"Delivering a message.\"\n\n\"The pacifier.\" It wasn't a question.\n\nWilford nodded curtly, walking past her. \"He needs the reminder.\"\n\nShe fell into step beside him, looking unhappy. \"I'm not so sure. He knows what he did.\"\n\n\"Does he? How can you ever believe anything that murderer says, ever again?\" Wilford glared down the considerable distance between them. \"Maybe I don't want to rely on the wheels spinning in his head. Maybe I prefer to put my faith in tangible things, things which haven't already let me down.\"\n\n\"Like the pacifier, right? You've gotten a lot of mileage out of that.\"\n\n\"I don't know what you mean.\" His face was a graven mask.\n\n\"I've read the 096-1-A report. What a load of crap.\"\n\nHe was clenching and unclenching his fists. \"Forty-seven people died, doctor. I'll thank you not to take that lightly. I don't.\"\n\n\"No? You don't? Because what you did in 2010 borders on the farcical. No, you know what? It's on the wrong side of the border. Pure and simple farce.\"\n\nHe stopped walking and loomed over her, but remained silent.\n\n\"A battle-hardened MTF agent commits suicide with a //pacifier// clenched in his fist? Come on. That's the kind of bullshit detail only someone looking for a whip to self-flagellate with would believe. That's pure Hollywood nonsense, Wilford.\"\n\nHe shook his head. \"You've been hanging out with Goggles too much. You've got a complexity addiction.\"\n\n\"You snuck that little lie into your report, planted the damn thing in his hand — if it was ever really in his hand — so Dan would have something to focus his guilt on. So we all would. Come on, just admit it. I'm already pretty well certain.\"\n\nHe shrugged. \"Details. Is Dr. Dan the only one allowed to fudge the facts for the 'greater good'? Is he the only one entitled to a bit of stage-setting? Everyone in O5 saw that report. All the Site Directors have seen it. Every MTF commander. It's part of basic training, now. What not to do! There's not a bigwig or operative in the Foundation doesn't know that our Dr. Dan got a goddamn baby torn to shreds. And you know what? //He fucking did.//\" Wilford was waving a finger in her face, now. \"The men he murdered were real. The civilians he murdered were real. The //baby// was real. All I did was rearrange the props, draw a big red circle around the salient details.\"\n\nLight scoffed. \"Everyone in O5, and all the Site Directors know what you did, Wilford. And I'd be willing to bet Dan does, too.\"\n\n\"And yet look where I am,\" he snapped. \"And look where //he// was. What does that tell you?\"\n\nHe turned on his heel and stalked away.\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\nTwo silhouettes belonging to two men who would never, under any circumstances, meet in person conversed electronically. There was more security behind the connection than most entire Site databases required.\n\n\"Why'd you do it, Robert? We have an agreement. Or is that in the past, now?\"\n\nRobert Bumaro's hazy outline shook its head. \"Our agreement still stands. You won't break it off, and neither will the GOC. You're not going to risk losing the Wars of Flesh over a petty political squabble.\"\n\n\"A petty political squabble. That's what you'd call this? You mobilized a small army against us at 19 and 37, Robert. You and your... friend. Whoever the hell //he// was.\"\n\nBumaro laughed. \"I don't even know, myself. He left the Site before I did, without the prize he came for... and without //my// prize. For all I know, Yttoric was just some lunatic Bowe picked up off the street. His cultists were bizarre and unfocused, even by Scarlet standards.\"\n\n\"Well, was it worth it? Debasing yourself, threatening everything we're fighting for, just for one more piece of the puzzle? You know we're still going to have to vote on this, and I'll be surprised if I'm the only O5 with reservations about working with you again.\"\n\n\"Oh, please. You make less savoury arrangements over breakfast.\" Bumaro paused. \"Should I even dignify your question with a response? Of course it was worth it. For a piece of the puzzle, I would do anything.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\n\"Oh, you know.\" Tilda Moose looked tired, but happy. \"They're all dealing with it in their own ways. Used to be, you couldn't shut 035 up for a hot second. Now it won't speak to anybody, and it's been wearing the tragedy face since we fished it out of the Grand Canyon. The fresh air did most of the humanoids some good, except for poor Harold, and the gnomes haven't been this manageable, or shiny, since we first got them. All the weapons and equipment are back in their lockers, the Maker of Chains is completely catatonic, and Cassy is constantly asking about joining Alpha-9 for real.\" She beamed up at Light. \"Just another day at Site-19.\"\n\n\"Do you think we can go back to the way things were?\"\n\nMoose shut off her computer monitor. \"I don't think we've ever been able to take a step back, Sophia. Not ever. Not after Able, not after Kondraki, not after Dan and not after this. Everything's cumulative.\"\n\n\"And shit rolls downhill.\"\n\nMoose pointed at her, and nodded.\n\n\"How about personnel? You've separated the traitors from the brainwashed?\"\n\n\"Yeah, the memetics Bowe used leave a noticeable trace in brain activity for several days. It's pretty clear who was just following orders, and who was //really// just following orders.\"\n\n\"So the innocent are back to work already, then? What about the guilty?\"\n\n\"They're back to work, too.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\n//Should've stayed in the pocket dimension.//\n\nDr. Stephanie Buck walked into the containment chamber, wincing at the foul odour within. The floor was coated wall-to-wall with pitch black ooze; it stuck to the soles of her boots, and she was sure she could smell the rubber melting.\n\nShe didn't have time to worry about her feet, however, because every fibre of her being was demanding that she turn tail and flee from the monstrous form which dominated the massive chamber. It was heaving, breathing low, scattering bubbles and droplets of anomalous goop in every direction. Was it sleeping? She hoped it was sleeping.\n\n\"Procure the sample,\" the voice on the intercom demanded.\n\nShe turned to glare at the one-way glass. \"If you think I'm walking up to that //thing,//\" she hissed, \"and scraping off its //skin,// you've got another think coming!\"\n\n\"Come... closer...\" the quivering mountain rumbled. She stood, frozen in place, unable to move a muscle.\n\n\"Procure the sample, D-2450.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\n\"We're pulling that shit again?\" Sokolsky frowned. \"Guess I should stop bad-mouthing my Site Director, then.\"\n\n\"Just for a few special cases.\" Dan slumped in his chair, mimicking his relaxed counterpart on the screen. \"Buck was a pretty enthusiastic insurgent.\"\n\n\"Still, it's just so... mid-2000s.\"\n\n\"Well, we've got a few well-trained brains that just happen to belong to psychopathic traitors.\"\n\n\"Present company excepted.\"\n\n\"Mm. Not so much. And you know that O5's going to get their money's worth, one way or another.\"\n\nSokolsky chuckled. \"Yeah. At the SCP Foundation, we use every part of the researcher.\"\n\nDan shook his head. \"That's tasteless.\"\n\n\"Was Buck?\"\n\nHe grimaced. \"I didn't call you to hear your black comedy routine. I called you to make a job offer.\"\n\nSokolsky went into shark mode. \"What doing?\"\n\n\"They're gonna vote on my future some time soon, and I think I know how it's gonna turn out. Once ETTRA's official — and I'm pretty sure it's gonna be — I've got big plans for it. One thing Bowe taught us is this: we've got a serious mole problem. I thought you might like to help us smoke them out.\"\n\nSokolsky had never looked more threateningly excited. \"Oh, yeah. I've got some ideas.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\n\"I still don't think you should be sitting in the truck.\"\n\n\"For the last time, I'm //not// sitting in the truck! I //am// the truck!\"\n\n\"Well that's really admirable dedication to your job, my man, but I think you need to set your career aside for a moment and consider the health and safety angles.\"\n\n\"You're one to talk about health and safety, Mr. Explosive Incontinence!\"\n\nTurbo Thompson twisted his half-rotted visage into a rough approximation of a scowl. \"That's very personal, and I don't appreciate it.\"\n\nThe Redd Mennace growled its engine at him. \"Just don't go landing on my roof. It took them hours to buff out all the scratches from Moon Champion, and that's not a pleasant sensation.\"\n\nAgent Rodney hopped out of the cab, and shut the door. \"Can you two play nicely, please? We've got a crowd to please.\"\n\nTurbo slapped Bigg Redd's side, and the engine growled again. \"Whose side are you on, anyway? I thought you were my agent.\"\n\nRodney stared at him. \"Why in the world would you think //that?//\"\n\n\"I still don't understand this 'agent' business,\" said Bigg Redd. \"I thought you were Mr. R!\"\n\n\"I'll always be Mr. R. to you, Redd,\" he smiled, and he elbowed its grille. \"Ow.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\nThe stands outside Site-19 were packed with personnel. Researcher Calvin and Professor Crow were sharing a hamper of turkey sandwiches. Andrea Adams was taking photographs of the crowd, and Iris Thompson was using them to snatch snack food out of unsuspecting hands. (Adams would later claim this was for 'training purposes'.) The old senior staff were bickering, and threatening assorted violence on each other. Hundreds of researchers and agents were loudly decompressing, and they let the sound wash over them in the cooling autumn air.\n\nThey were sitting together at the back of the stands, watching as the last preparations were made. \"I just wish we could have //really// won, you know?\" Light sniffed her beer, and frowned. \"Beat Bowe on our own terms.\"\n\nDan downed half a bottle, and wiped his mouth with a napkin. \"I did.\"\n\nShe looked askance at him. \"You did //what.//\"\n\n\"I beat him on my own terms.\" He took another swig.\n\nShe waited for him to finish, then said \"We fought fire with fire, and ended up proving that fire is //good.// Fire //works//. Now we're going to play with it, and blah blah blah, get burned, blah blah blah. How is that an unambiguous win, Cosmo?\"\n\nHe pretended not to hear that last part. \"Well, first of all, isn't that what you want? You're the Director of Alpha-9, for Chrissake.\" \n\nHe set the empty down on the bleacher seat with a soft //clink.// \"But when you signed me up, I told you my reasons. I'm in this for the people. Our people, and the people who don't know our people even exist. Everybody, everywhere.\" \n\nHe waved expansively at the assembled audience. \"We're all in danger, every day, even with everything we know. All the preparations we've made. Now think of all those sad shmucks who don't know about chain monsters or concrete monsters or Moon monsters.\"\n\n\"Bowe wasn't thinking about everyday people,\" said Light, cradling her untouched beer. \"He only attacked Foundation facilities, and always in a way we could easily cover up.\"\n\n\"Exactly!\" Dan was still waving his arms; he'd had quite a few beers already. \"And why do you think that is? He wanted to show off what a headache our inventory can be, when targeted effectively. So why do it in secret? Why not make a very public mess, with all those excellent magic mess-makers?\"\n\nShe shrugged.\n\n\"Because he wasn't trying to break the Veil! He was trying to shift the Foundation.\"\n\nIt took all her self-control not to guffaw.\n\n\"He wanted to prove that he was right, that the Bowe Commission had the right idea all along. That we should be using our skips as tools, and that if we choose not to, well, our enemies won't be so... choosy.\" He stifled a burp. \"He wanted to make the Foundation //his// Foundation again, one way or another. And what did I do? I helped him. He played his anomalies, and I played my trump anomalies... which just proved his point further. But do I give a shit?\" He shook his head, unsteadily. \"No. I give //zero// shits. Because I wasn't trying to shut down Alpha-9, like your friends at O5, and I wasn't even trying to shore //up// Alpha-9, like my friend who is you.\" He grinned shakily. \"I was trying to keep people alive. That's all I wanted.\"\n\nHe looked up at the sky; the stars were coming out.\n\n\"That's all I ever wanted.\"\n\nShe examined him carefully. \"Did you know at the time? That he was trying to make a point? Most people thought he was just trying to take over.\"\n\nHe shrugged, and reached into his labcoat for a new packet of licorice. \"What do you think?\" He tore the packet open.\n\n\"I think you did know, and you didn't tell anyone, so they wouldn't delimit your options.\"\n\nHe stuffed a few strands into his mouth, and offered her the packet. \"Yep.\"\n\nShe took one. \"Yep, that's what you did?\"\n\n\"Yep, that's what you think.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\nThey watched as Turbo Thompson roared his motorcycle around the track, jumping the Redd Mennace and performing a variety of death-defying acrobatic stunts on the seat. It was getting near midnight when the event came to a close, and Turbo took the field — at a safe distance from the audience — to give his closing speech.\n\n\"Here comes the good part,\" said Light.\n\n\"I just want you people to know,\" Turbo cried, with real emotion in his voice, \"that you've been the best audience I've had in years. Normally they're all wooden and tinny and reserved, but you guys, wow, you guys really are the greatest. You make a guy glad he was born anomalous, you know? You make it all worthwhile. Thank you.\"\n\nHis legs were staring to shake. Light put a hand on Dan's shoulder. \"Watch.\"\n\n\"I'm watching, I'm watching!\"\n\n\"You've made me feel so full,\" Turbo choked. \"So full of life and love, I could just—\"\n\nThe blast of water from the Redd Mennace knocked him off his feet; he was drenched to the core by the time he exploded with a wet //pop//.\n\n\"Bigg Redd is on the prowl!\" the engine roared, driving Turbo's unconscious form deep into the sodden earth. \"Only I can prevent forest fires!\"\n\n\"That was anticlimactic,\" said Dan. He hiccoughed. \"But I like things better that way.\"\n\n\"Oh, hey.\" Light took her hand off his shoulder. \"Moose says 'hi'.\"\n\n\"Is she not here?\" He scanned the crowd. \"I thought for sur—\"\n\nIn his half-drunken state, he didn't even notice Light was pouring the beer on his head until it was running down his face. He licked his lips; it tasted like hops and coconut creme.\n\n\"Not bad,\" he remarked, and then he made the mistake of inhaling.\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\nMoose lost her grip on the file, and sighed as the papers cascaded to the floor. //Dammit.// The day-to-day operations of the Foundation's largest Site required an almost unending series of emails, signatures and inspections, but today it was like the whole complex had just been opened for the very first time. She was loving every minute of it.\n\nShe slapped the empty folder on the table, pushed the chair out the way and knelt down.\n\nThere were no documents on the floor.\n\n\"Welcome home,\" she said, under the table.\n\nShe stood up and smiled at the monkey statuette, and the neatly-stacked pile of papers in front of it. \"Glad to be back?\"\n\nIt failed to respond.\n\n\"Me too.\" She sat down, not at all surprised by the sound of the whoopee cushion. \"Me too.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\nSophia Light and the woman who was not O5-10 regarded each other evenly across the conference table. \"What do you think?\" asked the factotum, Salt. \"Is this suitably dramatic?\"\n\nLight nodded. \"The long table in the empty boardroom. I take it we're going to engage in some shady dealings?\"\n\nSalt nodded back at her. \"What we're about to talk about leaves this room in your head, but it doesn't leave your head until we say so. That's clear?\"\n\n\"As always.\"\n\n\"Well. First off, ETTRA is now a permanent measure. Dan did good work, and it paid off. We do need you to watch him, though; there's a reason we kept him under wraps for ten years. Need I say more?\"\n\nLight shook her head.\n\n\"Good. Nobody was surprised to find that Bowe had left us a message in the director's office at Site-19. And nobody was surprised that it was full of self-congratulatory bluster, about how much he'd accomplished in so little time, about how now the entire Foundation would be irrevocably set on a course towards expanding the Alpha-9 program. How all his work with Omega-7 would finally mean something, again.\"\n\n\"His usual nonsense.\"\n\n\"His usual nonsense, and all of it, of course, absolutely correct.\" Salt watched this information sink in; Light's face betrayed no emotion, as though the thought had already occurred to her. Salt shrugged. \"But he did have a stinger, like a good supervillain, and you need to hear it.\"\n\nShe reached under the table and pressed a button, and Bowe's voice filled the room. \"...but you already know all that. What you might //not// know is the extent of my recruitment efforts before I took Site-19. I know you people. I know your methods. You're defenders of the //status quo.// If you could freeze the whole world in a containment cell, you would. So I've given you a little incentive to move beyond your tired old routine.\"\n\nLight glanced at Salt, whose expression was carefully measured.\n\n\"Perhaps you've already seen the scattered hints: the brown amber, Technician Lee, even the star in the FEC logo. Maybe you've already got your best people working on contingency plans; let me assure you, it won't be enough. He's coming for you, and He's going to do to our world what He's done to countless others if you don't stop Him.\"\n\nShe could almost hear Bowe smiling on the recording.\n\n\"Time to stop dragging your feet, ladies and gentlemen, and take the giant leap. Be all you can be. And never forget who made you that way.\"\n\nThe recording ended.\n\nLight blew out a breath. \"So, 093. The crazy Christian science dimension.\"\n\nSalt nodded.\n\n\"We're going to need a bigger team. More than one team. I've been working on that anyway; maybe now I'll get some traction.\"\n\n\"We're all behind you,\" Salt agreed.\n\nLight raised an eyebrow. Salt laughed. \"Okay, some of us are behind you. But your hands should feel a bit looser, going forward. There are cautious O5s, and pragmatic O5s, but no foolish ones.\"\n\nLight stood up. \"I'll get to work.\"\n\nSalt remained seated. \"Please don't make fools of us, Director Light.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\nDr. Frewer ticked a box on his report, and watched the Heart of Darkness scrabble up the walls of its containment chamber.\n\n\"The rise and fall of weighted walls upon the aching slenderness of chitin flashed by fire in the waking nights of caterwauling thunder understanding nothing clear and reprehensible.\"\n\nHe keyed the microphone. \"I see. And how did that make you feel?\"\n\nThe Heart fell over backwards, madly kicking its revolting arachnid legs in the air. Its words carried an undercurrent of squealing, now. \"Repugnant walking watches under marching revolutions to the chiming of exceptions to the righteous evocation of a tenebrous deployment of the very worst in all of us.\"\n\n\"Well, he can't get to you now. You're safe with us.\"\n\nIt rolled over and stretched its valved back, pulsing arrhythmically. \"Ever-aching acrimony, tenebrous maleficence, within the icy mortice of malicious understanding in the fabric of the fragrance of remembrance.\" The Heart collapsed in the centre of the chamber, squeezing its own body with its razor-sharp tentacles. It was turning purple.\n\n\"Hey, buddy, calm down.\" He chuckled. \"You're gonna give yourself a heart attack.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\nThey floated together in the infinite night, the silhouette of a woman and the semblance of a man. They were talking; one more than the other.\n\n\"And I met the nicest people, we should invite them over some time. There was Cosmo Dan, and a dog who could spit like you wouldn't believe, and the left-overs from a cattle mutilation, and a lady in a suit like mine but //much// sillier-looking, and we all traded service information so we can stay in touch.\" He tapped his helmet. \"I think I've found my crew for the next foray against the Moon-monsters.\"\n\nShe nodded. \"You did a good job. They didn't scream very much.\"\n\n\"I noticed that, too. They must be mellowing with age. Do you know, not one of them laughed at me this time?\"\n\nShe pointed at his arm. \"You lost my favour?\"\n\n\"Alas, I had need of something incomparably dense and indestructible, in addition to my own spacious self. Something came loose after I broke atmosphere, and I needed to tie it down.\"\n\nShe smiled. \"Where is it now?\"\n\nHe shrugged. \"Who cares?\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\n\"Hey, so, you never told me the context behind that Alan Shepard quote.\" \n\nDan laughed. \"Looked it up, did you? Yeah, takes some of the grandeur out of it when you know he'd just pissed his space suit.\" He leaned forward and picked up the small glass cube.\n\nLight sat on the corner of his desk. \"Makes it a better one-liner for getting chased down by 096, though. Surprised you didn't wet your own trousers.\"\n\nHe snorted. \"Thank the energy drinks for that. I was so dehydrated, I didn't piss for twelve hours.\"\n\nShe wrinkled her nose. \"I didn't need that much context.\" \n\nHe tossed her the cube; she caught it, and turned it over in her hand. \"At least Wilford mounted the thing for you,\" she said. \"Is that the right word? Mounted?\"\n\nDan shrugged. \"I dunno, I'm not in the business of presenting ghoulish artifacts.\" He leaned back in his chair. \"Actually, what //am// I in the business of? Am I off death row?\" \n\nShe put the cube back on the desk. \"Yeah, I came to congratulate you. You're now the permanent Director of ETTRA, to nobody's surprise.\" She glanced down at him. \"Including yours, I suspect.\"\n\nHe grinned. \"Your suspicions serve you well. You'll make a fine O5, some day.\" There was something in her eyes. He narrowed his. \"What's bugging you now, Sophia?\"\n\n\"Wilford.\"\n\n\"Oh, did he bring you something, too? Maybe a souvenir from those soldiers you killed?\"\n\n\"Oof.\" She slipped off the desk and walked to the door. \"No. It's just... that transmission from Bowe. The one with the 096 payload.\"\n\n\"Yeah?\"\n\n\"The one relayed to Site-01 from Wilford's helicopter. The memetic filters shouldn't have allowed Bowe to send even one pixel of 096's face to Mission Control. We're far, far too good for that.\" She turned back to him. \"Project SCRAMBLE was an entire decade ago, Dan.\"\n\n\"I'm all too aware.\" He massaged his shoulder. \"So, you think someone messed with the comms on his chopper, and that allowed Bowe to bypass the filter.\"\n\n\"Yes.\"\n\n\"And then faked the CI attack, shot up his equipment so we couldn't prove anything after the fact.\"\n\n\"Yes. I think so. Don't you?\"\n\n\"Of course.\"\n\nThey stared at each other. \"So, we think Wilford intentionally sent 096 after you.\"\n\nDan nodded. \"Yep.\"\n\n\"And endangered everyone at Site-01.\"\n\n\"Well. It was just a skeleton crew at Mission Control, and it's a separate facility. Easy to seal off. Wilford probably just wanted //me// dead, and trusted my problem-solving brain to get myself into the air, or into a containment chamber, before the end came.\"\n\n\"Is that supposed to somehow be better?\" She was turning red. \"He tried to sic an active anomaly on you! He's a goddamn Boweist!\"\n\n\"Is he? I dunno.\" Dan closed his eyes. \"I think... in his own way, he was trying to do what //I// was trying to do. Back then, and now. Heading for the goal with the fewest possible steps, over the smallest possible quantity of corpses.\" He winced, and stared at the crystal-bound memento of all his mistakes in one.\n\n\"I can't believe you're making excuses for him.\"\n\nHe opened his eyes and sat up. \"I think I have to? I think I made him the way he is.\" He sighed. \"I think... between ten years ago and this past month, I might have made us all the way we're about to be.\"\n\n[[div]]\n[[=]]\n[[image Asterisk.png]]\n[[/=]]\n[[/div]]\n\nHe was not omniscient, and He did not always understand everything He did see. \n\nBut He saw what happened at Site-19, and He understood it perfectly well.\n\nHe also saw the fields of green, the skies of blue, and the fat, untroubled, suggestible population of an uncorrupted Earth. He smelled the sharp scent of the forests, tasted the clean, crisp air, and heard the long-forgotten sounds of birdsong on the wind.\n\nBowe had been right.\n\nThis world was prepared to embrace Him.\n\n[[=]]\n**<< [[[SCP-5025|SCP-5025: How I Became a Martyr]]] | [[[resurrection-old-foes-hub|Old Foes Hub]]] | FIN**\n[[/=]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** Asterisk.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "agent-rodney",
    "broken-god",
    "bureaucracy",
    "canon2020",
    "chaos-insurgency",
    "director-moose",
    "doctor-dan",
    "doctor-light",
    "ettra",
    "general-bowe",
    "kain-pathos-crow",
    "military-fiction",
    "moon-champion",
    "old-foes",
    "resurrection",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2020-10-14T23:07:33+00:00",
  "updated_at": "2024-10-01T18:46:59+00:00",
  "rating": 111,
  "_site": "scp-wiki",
  "_fullname": "broken-bowe"
}