{
  "title": "fragment:scp-1012-ko-2",
  "content": "[[include :scpko:theme:penumbra]]\n[[module css]]\n:root {\n  --accentColor: #FF5512;\n  --header-title: \"여명\";\n  --header-subtitle: \"태양의 잔혹한 행성\";\n  --lgurl: url(\"http://scp-wiki.wikidot.com/local--files/daybreak/daybreaklogo.png\");\n}\n.line{\nborder-top:2px solid #777;border-bottom:1px solid #777;padding:.5px\n}\n.footnotes-footer{display:none}\n[[/module]]\n\n**일련번호:** SCP-1012-KO\n\n**등급:** 타우미엘(Thaumiel), 비격리(Uncontained)\n\n**특수 격리 절차:** **[[[https://scpko.wikidot.com/shaggydredlocks-proposal|SCP-001]]]**을 해결하기 전 까지 SCP-1012-KO는 격리되어서는 안 된다. SCP-1012-KO의 비격리를 위해 '네슈틀라우알리 절차'는 무기한 중단되며, 다른 요인으로 SCP-1012-KO가 격리될 경우를 위해 강제로 격리를 파기할 방법을 찾아야 한다. \n\n추가된 SCP-1012-KO의 격리 조건을 방지하기 위해 아즈텍인의 혈통 또는 멕시코 국적을 가진 사람은 선별하여 냉동 격리한다.\n \n**설명:** SCP-1012-KO는 20██/██/██ 이후로 발생한, 지구 전 지역에 해가 뜨지 않게 하는 현상이다.\n\nSCP-1012-KO가 발생하면 일출 시간인 지역에서부터 태양이 나타나지 않기 시작하여 24시간 이내에 전 세계에 적용되며, SCP-1012-KO의 효과가 사라질 경우 다시 일출 지역에서 부터 태양이 뜨기 시작한다.\n\n우주 망원경의 관측 결과 실제 태양의 존재 여부나 지구의 자전 및 공전 등의 천체적 변화는 없는 것으로 밝혀졌으나, 지표상의 존재들에겐 태양이 인식되지도 영향을 미치지도 못하여 해가 뜨지 않는 것과 같은 현상을 일으킨다. 이는 **[[[http://scpko.wikidot.com/scp-1008|SCP-1008]]]**과 유사한 효과로 여겨진다.\n\nSCP-1012-KO는 지구의 기온을 극단적으로 낮추는 K급 시나리오 '극한 사태-DB\n[[footnote]]**[[[http://scpko.wikidot.com/unpreferred-defined-future-xc|극한 사태]]]**의 하위 묶음으로, 태양의 소실이나 영향력의 차단으로 지구의 기온이 떨어지는 사태.[[/footnote]]'를 일으킬 수 있으며, '네슈틀라우알리 절차'를 통해 격리할 수 있다.\n\n그러나 태양이 **[[[https://scpko.wikidot.com/shaggydredlocks-proposal|SCP-001]]]**이 되어버린 XK-Δ급 \"태양 특이점\" 시나리오가 발생하였고, 남미 지역사령부 사령관 리처드 몬태수마 사령관이 그 대안으로 '네슈틀라우알리 절차'를 임의로 중단하였다.\n\n20일 후 XK-Δ급 \"태양 특이점\" 시나리오가 중단되고 '극한 사태-DB'가 발생하였으나, 리처드 몬태수마 사령관의 사전 통보로 미리 준비할 시간을 벌었기에 비교적 많은 생존자를 확보할 수 있었다.\n\n현재 SCP-1012-KO는 SCP-001을 격리하는 임시 대안으로 적합함이 인정되어 SCP-001에 대한 완전한 격리절차가 수립될 때 까지 비격리중이다.\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[collapsible show=\"사건 기록: SCP-001/1012-KO 조치 기록\" hide=\"- 닫기\"]]\n\n||  _\n사건 {{[시스템 오류]}} [[size 85%]]//데이터 소실: ec172. 시스템 관리자에게 연락하십시오.//[[/size]] 이후 24시간 안에 약 68억 명의 사상자가 발생하였고, 햇빛을 받은 유기체들은 반쯤 녹아내린 SCP-001-A로 변이하였다. _\n _\n리처드 몬태수마 사령관이 기책을 발휘하여 SCP-1012를 격리 해제했으나, '네슈틀라우알리 절차'는 한 달 단위로 시행되기 때문에 절차 중지로부터 약 20일이 지나서야 SCP-001을 임시 격리할 수 있었다. _\n _\n재단은 몬태수마 사령관의 조언을 통해 20일 기간 동안 구호활동을 준비하였다.  _\n _\n아직 해가 뜨는 20일 동안은 생존자들의 탈출 과정에서 SCP-001에 노출될 확률이 있기 때문에 SCP-1012-KO가 시작되는 마지막 일몰 직후 구호 작전을 즉시 펼칠 수 있도록 하였다.  _\n _\n마지막 일몰 후 48시간을 피난중인 민간인이 버틸 수 있는 골든타임으로 예상하여 최대한 생존자를 찾아 가까운 기지에 수용하였으며, 발견되지 않은 생존자들이 있을 것을 대비하여 세계 곳곳에 방한복과 방열기구들을 뿌려두었다. [[footnote]]이건 진짜 삽질인지도 모른다. 방한복을 만져보기도 전에 얼어죽는게 보통이겠지. -리처드 몬태수마[[/footnote]]  _\n _\n그러나 SCP-1012-KO는 근본적인 해결책이 아니며, SCP-001을 해결하기 전까지 시간을 벌 뿐이다.  _\n _\n||\n[[/collapsible]]\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[collapsible show=\"첨부 파일: 리처드 몬태수마 사령관 개인 기록-325\" hide=\"- 닫기\"]]\n\n\n> 기록자: 리처드 몬태수마\n> ----\n> \n> 두번의 재앙으로 대부분의 인구는 사망했다. 다행히 사전 경보 조치로 셸터에 난방설비를 설치한 사람들은 살아남았지만, 경보를 못 들었거나 들었어도 재단과 연락이 닿지 않는 사람들은 거의 희망이 없다.\n> \n> 세계 곳곳에 방한복과 방열기구들을 뿌려두었지만, 그걸 줏으러 갈 수 있을까?\n> \n> 그래도 혹시 모르지. 의외로 인간은 극저온에서 바로 죽지는 않는다. 걸어가면서 얼어붙어 깨져죽는건 영화에서나 가능한 일이다. 실제론 건조한 상태를 유지하면 몇 분 정도는 노출되어도 이상 없으며, 난방시설만 잘 갖춰져 있으면 살아서 주변을 탐색할 수도 있을지도.\n> \n> 그리고 사지 멀쩡하게 얼어죽는다면 냉동인간이나 마찬가지니 재단의 기술력이라면 살릴수도 있을 것이다. 적어도 SCP-001처럼 끔찍하게 변하는것 보단 가망이 있다.\n> \n> 그래, 이 극한을 불러온 태양신의 정체가 도대체 무엇인지는 알 수 없으나, 이제는 제발 해가 뜨지 않게 해달라고 빌어야 하는 상황이다.\n> \n> 어차피 이제 인류에게는 낮도 밤도 끔찍한 시간이나, 우리는 그 중에 더 끔찍한 여명을 피해서 극한을 선택했다. 이젠 극한에서 살아가는 방법을 배워야 한다.\n> \n> 다행히 SCP-001-A 개체들은 얼어붙어 활동을 멈추었고, 당분간은 그것들을 식량 및 연료로 삼아 연명할 수 있다. 그것들이 떨어지기 전에 지속가능한 대책을 세워야 한다. \n> \n> O5평의회는 아직 희망을 가지는 것 같지만, SCP-001은 해결의 실마리도 잡지 못하고 있다. SCP-001-A들은 구원할 수 없다.[[footnote]]**음성기록 1012-117 복원-A**를 참고할 것.[[/footnote]] 세상은 영원한 밤에 빠져들것이다. 그것만이 남은 인류를 구원할 길이다.\n> \n[[/collapsible]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[collapsible show=\"사건 기록: 격리 사건 1012-117\" hide=\"- 닫기\"]]\n[[div class=\"blockquote\"]]\n사건 발생일: 20██/██/██\n\n'네슈틀라우알리 절차'를 시행하지 않았음에도 3일간 해가 뜨는 현상이 발생하였다.\n\n동결되었던 SCP-001-A의 남은 생물량 중 약 53%가 활동을 재개하였고, 재건 중이던 생활 시설 및 온실의 약 39%가 파괴되었다.\n\n해당 사건은 구 멕시코 시티에 소재한 남미 지역사령부 소속인 마리아 몬태수마 비서관[[footnote]]리처드 몬태수마 사령관의 비서이자 조카이다.[[/footnote]]의 지휘로 그 원인을 밝혀내어 다시 SCP-1012-KO를 격리 해제하였다. \n\n다음은 사건 해결 이후 리처드 몬태수마 사령관과 마리아 몬태수마 비서관의 대화 기록이다.\n\n----\n\n**[기록 시작]**\n\n**리처드 사령관:** 좋아. 보고 시작하도록.\n\n**마리아 비서관:** 네. 삼촌.\n\n**리처드 사령관:** 공식 보고다. 사령관님이라고 불... 됐다. 이제 관계자중에 모르는 사람도 없겠지. 맘대로 해라.\n\n**마리아 비서관:** 후후.\n\n**리처드 사령관:** 그래서 어떻게 된거지? 생각보다 금방 해결했군.\n\n**마리아 비서관:** 정기 자원 확보 활동에 생존자들을 노동력으로 이용하는거 아시죠?\n\n**리처드 사령관:** 나가서 쓸만한거 줏어오는거? \n\n**마리아 비서관:** 네. 어차피 해가 안뜨는걸 가릴수도 없고, 장막이고 뭐고 의미 없어졌으니 살려면 일해야죠.\n\n**리처드 사령관:** 그래서 그 놈들이 사고친건가?\n\n**마리아 비서관:** 별 일은 아니고, 여기 멕시코 생존자 절반이 마피아 출신이잖아요? 최근에 밖에서 발견한 고물을 가지고 서로 갖겠다고 또 싸우다가 세 명이 죽었다고 하네요.\n\n**리처드 사령관:** 종종 있는 일이잖아? 몇 명 안남았는데도 징하게 싸우는구만.\n\n**마리아 비서관:** 그런데 이번엔 문제가 된 거죠. 세 명이 죽었는데 삼일간 해가 뜨다니, 수상하잖아요? 그래서 그놈들을 데려다가 조사를 해봤어요. 아키바 방사선이나 아즈텍 신들 관련해서 이것저것. 그래도 전술신학부에 계실 때 연구해놓으신게 많아서 금방 나왔네요.\n\n**리처드 사령관:** 그래서 결과는?\n\n**마리아 비서관:** 네슈틀라우알리 절차. 그거 이제 훨씬 쉬워졌어요.\n\n**리처드 사령관:** 뭐? 얼마나?\n\n**마리아 비서관:** 그냥 멕시코 사람이면 다른 아무사람이나 죽여도 인신공양이 돼요.\n\n**리처드 사령관:** 젠장. 빌어먹을 태양신!\n\n**마리아 비서관:** 왕족으로써의 특별한 지위를 잃어버리신 소감이 어떠신가요?\n\n**리처드 사령관:** 헛소리 하지 말고. 그래서 그 범위가 어떻게 되는거지? 멕시코 사람이라고 다 아즈텍 혈통도 아니잖아? 유럽인 핏줄도 많이 섞여서 뒤죽박죽일텐데?\n\n**마리아 비서관:** 아즈텍 혈통은 당연하고, 그냥 멕시코에서 태어났거나 자기가 멕시코국적이라고 생각하는 사람이면 다 되요.\n\n**리처드 사령관:** 어째서?\n\n**마리아 비서관:** 멕시코 국기.\n\n[[include component:image-block name=maxico.jpg|align=center|width=80%|caption= 멕시코 국기]]\n\n**마리아 비서관:** 저 가운데 있는 독수리가 문제에요. \n\n**리처드 사령관:** 저게 뭐지?\n\n **마리아 비서관:** '독수리가 뱀을 물고 있는 호수의 자리에 국가를 세우라'는 말을 따라서 수도를 결정했다는 아즈텍 제국 건국 전설에 나오는 독수리에요.\n\n**리처드 사령관:** 또 아즈텍인가. 도대체 어떤 놈이 국기에다 미친 악의 제국 상징물을 박아놓은거야? 심지어 그 전설은 조상님들이 만든 거짓말이잖아?\n\n**마리아 비서관:** 실제 역사보단 사람들이 믿는게 더 중요하니까요. 그리고 그 전설에 따르면 그 독수리의 정체는...\n\n**리처드 사령관:** 우이칠로포치틀리.......\n\n**마리아 비서관:** 네. SCP-1012-KO-1이 변신한 모습이죠. 그래서 정체성이 멕시코인이고, 멕시코 국기를 자신의 국기로 여기는 사람은 모두 그의 사제로써 제물을 바칠수 있게 됐어요.\n\n**리처드 사령관:** 하, 아즈텍 문명 이후 처음으로 그놈이 뭔가를 한건가?\n\n**마리아 비서관:** 가만히 누워서 제물만 받아먹다가, 제물이 끊기니까 투정부릴만 하죠. 더 쉽게 받을 수 있게.\n\n**리처드 사령관:** 제물을 바치는 사제 자격의 완화인가. 그럼 멕시코 국기를 바꾸면 되지 않나?\n\n**마리아 비서관:** 지금은 멕시코 정부도 없어진 상태고, 바꾼다고 해도 한 동안은 받아들이지 못할거에요.\n \n**리처드 사령관:** 그럼 강제로 국적을 바꾸면? 미국인으로 바꿔주면 괜찮을까?\n\n**마리아 비서관:** 그래도 안 돼요. 사람의 정체성이 그렇게 간단하게 바뀌진 않더라고요.\n\n**리처드 사령관:** 정체성의 문제라. 정체성을 송두리째 날리면? 기억을 가짜로 대체하고 역사에서 멕시코를 지우면?\n\n**마리아 비서관:** 그러면 될지도 모르지만 비효율적인거 아시죠?\n\n**리처드 사령관:** 그렇겠지. 재단에서 가장 효율적인 방법을 안 써야 할텐데.\n\n**마리아 비서관:** 다 죽이는거요?\n\n**리처드 사령관:** 그래. 그렇지만 안 그러는게 좋을거 같군. 태양신이 상징을 이용해 제물의 범위를 확장했다면, 제물을 바치는자가 사망해도 저절로 제물이 되게 바꿨어도 이상하지 않아.\n\n**마리아 비서관:** 억지같지만 가능성은 부정할 수 없겠네요.\n\n**리처드 사령관:** 멕시코인의 동결 정도로 타협봐야겠다. 보고 일정 준비해.\n\n**마리아 비서관:** 네. 삼촌.\n\n||//비고: 리처드 몬태수마 사령관의 보고 이후, O5평의회의 만장일치로 재단 관계자를 제외한 전 멕시코 출생 인구 ██명을 동결조치하였다.//||\n\n[[/div]]\n[[/collapsible]]\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[collapsible show=\"첨부 파일: 음성기록 1012-117 복원-A\" hide=\"- 닫기\"]]\n[[div class=\"blockquote\"]]\n**마리아 비서관:** 참, 그나마 좋은 소식도 있어요.\n\n**리처드 사령관:** 반가운 소리군. 뭔데?\n\n**마리아 비서관:** 해가 떴을 때, 문제를 일으킨 마피아 인원들이 재단에서 지급한 구호 무기로 5개체의 SCP-001-A를 사살했대요.\n\n**리처드 사령관:** 그래? 잘 했군. 민간인이 용케 활성화된 SCP-001-A를...... 가만, 몇이라고?\n\n**마리아 비서관:** 다섯이요.\n\n**리처드 사령관:** 셋을 죽이고, 다섯을 더 죽였는데, 해는 세 번만 떴다고?\n\n**마리아 비서관:** 다섯 중 하나는 여러명이 합체된 복합 개체였다고 하네요. 총 머릿수로 따지면 열이 훨씬 넘을걸요?\n\n**리처드 사령관:** (머리를 감싸쥐며)맙소사.......\n\n**마리아 비서관:** 좋은 검증 아닌가요? 이제 SCP-001-A를 가지고 어떻게 하든 윤리적 문제가 없다는것이 확실해졌으니. 평의회도 아주 좋아하겠네요.\n\n||//비고: 해당 음성기록은 리처드 몬태수마 사령관에 의해 삭제되었으나, 감청중이던 평의회 직속 감시부대에 의해 복원 및 보고되었다. 이후 SCP-001-A를 자원으로 적극 이용하는 것이 승인되었다.//||\n[[/div]]\n\n[[/collapsible]]\n@@@@\n@@@@\n\n\n[[footnoteblock]]",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "Xrosiam",
  "created_at": "2024-09-02T14:06:18+00:00",
  "updated_at": "2024-11-14T17:45:24+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-1012-ko-2"
}