{
  "title": "Conservation Of Momentum",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\"What the fuck is this flow shit.\"\n\nHe sat atop his wood pile in the copse, looking at the photocopied flier, absentmindedly pulling splinters out of his legs. He'd built a log cabin near the edge of the clearing - there wasn't much better to do, and he got annoyed with shivering in the rain. The cabin was plain. Stark. Utilitarian. It was all made of wood. He lived off amaranth and whatever animals were stupid enough to be in a tree when he started chopping. Nobody came looking for him but the search was fruitless - he was proper off the grid. He had hairs irregularly sprouting from his chin - if any got long enough to annoy him or get matted together, he tore them out.\n\nHe wasn't sure where the flier had come from, but it turned up nonetheless, and its wrongness was more abrasive than the splinters and the poison ivy.\n\n\"This is absolutely no way to be going about things. You can't be, like, focusing on this stuff. Think about art too much and you'll believe in it. Art's a thing to fester and fucking rot.\"\n\nHe got up off his copse pile, half-heartedly grabbing the axe that laid beside it, and walked over to the trees.\n\n\"I teach you the Antiflow. Flow is something that is to be suppressed. What have ye done to suppress flow, beyond the FUCKING TAMPONS?\"\n\nHe looked at a tree and the tree looked back at him the wrong way.\n\n\"WHAT!\"\n\nHe swung the axe and lopped off a branch.\n\n\"IS THE APE!\"\n\nAnother branch.\n\n\"TO MAN!\"\n\nA harsh thud into the side of the tree. He pulled back unsuccessfully; he pushed against the tree with his foot, pulled the axe out, staggered backwards, and took another swing. Swing after swing after swing.\n\n\"Flow is the creative 'process', if there is such a thing. Antiflow is the creative epiphany, and that's the real fucking majjicks. Consistent output is for those who munch fibre and puke out shit. Antiflow is a compressive furnace that churns out //diamonds//. Flow is going steady. Antiflow is that singular instantaneous moment of conceptual release. Flow is redirecting a river and Antiflow is bursting a dam open with high explosives. Antiflow is the little death of art.\"\n\nHe'd sliced far enough - if he left it like this, a strong wind would finish the job for him. He threw the axe to the side, grabbed the tree, and pushed it hard. It began to fall.\n\n\"The mind is a pressure cooker and it blows when the art is done.\"\n\nIf a tree falls in the forest and Nobody hears it, does it make a sound?\n\n\"Ugh. Too many believers here.\"\n\nHe stuck his finger into a seeping wound from the dead thing, dragged it around inside, and licked up the sap. He walked over and examined the branches. Free eggs, cushioned by the nest - he picked them up and started walking back to his house.\n\n\"I have a kind of zen, here. I'm dangerously lucid.\"\n\nHe stopped, suddenly, forgetting what he was doing, until he looked down at the eggs in his hands and kept walking back to the house.\n\n\"The question isn't how the flier got here. These things don't matter. The question is //why// it got here. Perhaps they knew this was the inverse of the better manifesto.\"\n\nHe looked down at the eggs.\n\n\"Am I being played?\"\n\nHe ran into the house to cook the eggs before he forgot what he was doing. He lit the fire and nestled the eggs into the coals. They rattled a bit before the unborn half-formed things inside were dead. He looked at his reflection and made faces in the mirror while he waited for the things to go hardboiled. He needed to remind himself that he looked like something. He needed to talk to himself so if he needed to talk, at some point, in the future, he wouldn't stumble.\n\n\"And so the internal monologue flows outside a bit for a moment.\"\n\nAnd then back in again. The fire's going. He put it out. Free eggs. He cracked one against the wall and peeled the shell and looked at himself in the mirror while he bit the thing in half.\n\n\"Wait.\"\n\nThe mirror had not been there before. How would he have gotten a mirror - he was in the woods. What. What. He glanced around, to his sides, to the ceiling, to the pamphlet, to the - wait.\n\n\"Fuck, I am being played and I don't like it.\"\n\nHe grabbed the mirror and looked straight into his eyes.\n\n\"Why are you looking at me. What are you doing? Stop staring, you fucking freak!\"\n\nHe went to punch the mirror but when his fist hit the wooden wall there was no mirror to be seen. But he'd seen it. It was there, it was real, something was fucking with him, someone was fucking with him, this is not okay. Was he doing this? Or was //he// doing this? Or, much worse, was He doing this, to fuck with him?\n\n\"How did I get to the woods?\"\n\nHe looked around the log cabin and realised it had been put together with iron nails, and his noticing of the fact of the matter made the thing fall on top of him, collapsing inwards violently.\n\n\"//FUCK!//\"\n\nNo. No. Calm. This is frustrating. Just go over, claw your way out of the wreck, just go grab your axe from the - and it was gone, of course, he was here alone, where would he have gotten an axe from? That left the question of how the trees had been falling down, but the noticing of that didn't seem to resurrect them from the dead and reassemble them atop the stumps. And this stupid flier too, he thought, as he looked straight at the thing and was moderately confused when it was persistent.\n\n\"It's... persistent.\"\n\nIt's persistent, he thought, as he picked it up off the ground. So was it... real? Or just a particularly hardy construct? Or was it something that somebody else left? Anyone could have littered in the forest. He looked around again.\n\n\"I'm degrading. Okay. Be calm. This is... manageable. You can put the thing up, just... don't notice you're doing it, don't think about it, let it be a thing, just reach for the thing you need, just take it, pull it out from that majjick fucking HAMMERSPACE-\"\n\nHe shoved his hands into his pockets and pulled them out empty.\n\n\"Not good. Not good. Breakthrough, breakthrough, fuck, FUCK just BREAK THROUGH!\"\n\nHe closed his eyes and opened his eyes and expected not to be in the woods any more but the woods, too, at least, were persistent. Something was happening, this wasn't okay, this isn't fine. What were you doing? What was the objective? What was the purpose, what were you working towards? Surely you weren't just... going with the flow?\n\n> **fuck.**\n\nAnd the frustration and hate and fire of the thing spewed forth from the abject denial of everything that was, the parabolic whimsy spraying out and burning up the tangled house, charring to ashes the uneaten egg, flaying to cinders the squirrels in the trees nearby, the copse pile aflame and the fire inside escaping inexorably.\n\nHe blinked and was still surrounded by fire. The fire, then, was real.\n\n\"Purpose then. Purpose. Something to do, something to break...\"\n\nHe fiddled in circles while home burned.\n\n\"That's what makes the things real. The breakthroughs, the moments, the momentary lapses in madness. Pop the cork and my bottle overfloweth with hatred and motherfucking //anger//. This direction, then.\"\n\nHe started wandering in the direction of a footprint trail.\n\n[[=]]\n**<< [[[Seven Characters Die Unexpectedly]]] | [[[cool-war-2-hub| Hub]]] |  Better To Have Nothing Than Everything >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cool-war-2",
    "tale"
  ],
  "author": "Randomini",
  "created_at": "2017-11-29T12:08:06+00:00",
  "updated_at": "2022-06-11T16:21:19+00:00",
  "rating": 43,
  "_site": "scp-wiki",
  "_fullname": "conservation-of-momentum"
}