{
  "title": "SCP-1626",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt-alt= --]]]\n\n[[include info:start]]\n**SCP-1626:** Drunkshirt - 취-셔츠\n**원작:** https://scp-wiki.wikidot.com/scp-1626\n**저자:** [[*user Communism will win]]\n**역자:** [[*user Agent_Wanderer]]\n[[include info:end]]\n\n**일련번호:** SCP-1626\n\n**등급:** 안전-임페투스\n \n**특수 격리 절차:** SCP-1626은 제55기지 내 저가치 보관시설에 격리한다. 혼동을 예방하기 위해, SCP-1626과 실험 또는 상호작용을 하는 인원은 대상과 헷갈릴 수 있는 의류를 착용하는 것이 금지된다.\n\n제55기지 의료진은 필요 시 SCP-1626의 섬유를 잘라낼 수 있는 장비를 사용한다. 비소모용 인원이 SCP-1626을 21분 이상 착용하였을 경우, SCP-1626을 탈착하기 위하여 이러한 장비가 사용되어야 한다. 이 과정이 불가능하다고 여겨질 경우 인원이 생존 가능할 확률이 존재하면 SCP-1626의 파괴가 승인된다. 이러한 절차 없이 이루어진 SCP-1626의 파괴는 표준 징계 정책에 의한 처벌 사유이다.\n \n**설명:** SCP-1626은 폴리에스터 재질의 회색 엑스라지 사이즈 후드티이다. 비활성 상태의 SCP-1626은 외형적으로 특별한 사항이 없으나, 썩은 달걀 냄새를 인지할만큼 약하지만 뚜렷하게 황화수소(H,,2,,S) 기체를 배출한다.\n \n인간이 SCP-1626을 21분 이상 착용하였을 경우, SCP-1626은 대상의 팔과 몸통에 1mm 가량 지름의 수많은 섬유를 늘려 20cm 깊이까지 박아 넣는다. 이때 SCP-1626은 중요 기관이나 혈관들을 관통하지 않으며 섬유에서는 강력한 국소마취제가 분비되어 관통 부위를 느끼지 못하게 한다. 그렇기에 SCP-1626은 노출 직후엔 치명적이지 않으며, SCP-1626을 떼어 내려는 시도를 하지 않는 한 그 영향을 인지하지 못한다. 이 섬유는 성분에 비하여 비정상적으로 높은 탄성을 가져, SCP-1626을 떼어내기 힘들게 한다.\n\n대상의 피부가 관통된 지 5~10분 뒤에, SCP-1626의 섬유는 대상의 심부 온도가 주변 환경의 온도와 비슷해질 때까지 열의 방출을 가속한다. 이와 동시에 섬유를 통해 대상을 만취시키는 막대한 양의 에탄올이 혈류로 주입된다. 이 과정은 대상이 체온 저하를 감지하지 못함과 동시에 도움을 제대로 요청하지 못하게끔 하기 위한 것으로 보인다. 이때 SCP-1626은 황화수소 배출량을 증가하여 옷과 착용자에게서 강하고 역겨운 냄새가 나게끔 한다.\n \n정상적인 상황에서 SCP-1626의 목표물은 그 착용자의 질량과 주변 온도에 따라 착용으로부터 1시간에서 3시간 이후 저체온증으로 사망한다. 대상이 사망한 뒤 SCP-1626의 섬유는 안으로 들어가 보이지 않게 된다. 이후 이틀 동안 SCP-1626을 입지 않는 한 SCP-1626은 황화수소 기체를 배출하는 것을 중단한다.\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Commuism will win]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "기체",
    "안전",
    "열",
    "의복",
    "포식성"
  ],
  "author": "Agent_Wanderer",
  "created_at": "2025-01-27T14:06:26+00:00",
  "updated_at": "2025-01-28T09:17:11+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-1626"
}