{
  "title": "甘味と希望と静かな夜",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 甘味と希望と静かな夜\n**著者:** [[*user Fireflyer]] & [[*user nogisleep]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[module CSS]]\n.email {float: center; border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n人がいつ死ぬかは変えられないが、どう死ぬかはまだ変えられる。財団の犠牲を少数に抑えるため、一人でも多く職員の命を守るためだと[http://scp-jp.wikidot.com/author:fireflyer#:~:text=Agt.%E6%A6%BE%E7%81%AB-,%E4%BA%BA%E4%BA%8B%E3%83%95%E3%82%A1%E3%82%A4%E3%83%AB,-%E3%80%82%E3%81%9F%E3%81%8F%E3%81%95%E3%82%93%E5%A2%97%E3%82%84 自分]に言い聞かせながら。\n私は今日も他人の死期を、不吉な未来を視認する。\n\n次の命に遺されていた日数は、残り9日。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_299301\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n年末年始に向けて業務量が増加していく最中、殺風景なカウンセリングルームにて。低い角度からの陽射しに手を翳しながら、黒縁眼鏡を外し、ある職員を待っていた。\n\n少し乱暴なドアの開く音。時計の針は10時を指している。定刻通りだ。\n\n「よ」\n\n簡素な挨拶とともに、早く用件を伝えろと言わんばかりの態度で入室してきた。無愛想なのはいつものことだ。\n\n煤宮玲果。職務態度こそ悪いものの一人事官としては大変優秀な人物であった。観察眼が鋭く、華奢な印象通り飄々としている。同期に対する風当たりが強いという点と口が悪いという点さえ除けば完璧ともいえる人物であった。無論、前半の要素だけで職員からの評判が悪いというのは言うまでもないが。\n\n短い髪を少し靡かせ、クッションの部分に穴が開いてから5年も交換されていない椅子に座ると、いつも通りの恨み節が始まった。彼女の隣に座る人物は毎日これを聞いていると思うと、飽きないのかとも思ってしまう。\n\n「わざわざこんなところに呼んで、何の案件？上から面倒事ふっかけられるの今月で何回目かわかる？」\n「到底、数えきれないでしょう」\n「ま、キミは覚えてないよな。第一、毎度数えてたら体調壊れるわ」\n\n机を挟んで向かい側に座った彼女は、私と同じ人事部門に所属している。いつもなら同じオフィスで連絡すればいいが、今回はそうはいかない事情があった。ファイルから封筒を取り出す。\n\n「倫理委員会から、あなたに。異動の指令です」\n「異動？」\n「はい」\n\n相手は一瞬黙り込み、再度こちらに問う。\n\n「このクソ忙しい時期に？」\n「このクソ忙しい時期に、です」\n\n同情はするが、こちらを睨まれても困る。\n\n「上の奴らの正気を疑うわマジで。現場への配慮ゼロか？」\n\n容赦なく毒づく同僚に苦笑するしかなかった。\n\n「それで、異動日は？」\n「10日後の25日ですね。この日に異動先への移送が予定されています」\n「もっと早めに言ってくれ」\n「私に言われても困ります。あと、詳細はこちらです」\n\n文句を適当に流しながら封筒を手渡す。怠そうに開封し、異動通知書に目を通しながら声に出す。\n\n「理由は……収容違反による突発的な欠員補充か」\n\n成程、と僅かに眉を顰める。\n\n実際、財団職員の殉職率は高い。欠員補充による異動はよくある話だ。人死が出るたびに人員補充をしている人事部門の我々はその大変さをよく理解しているつもりであった。それについては彼女も同じで、不服を申し立てる気にもならないようだ。そして、もっと他の理由から彼女にはこの指令を断れないというのも私にはわかっていた。\n\n「今抱えてる仕事もあるってのに引き継ぎ資料も作れときたか。はあ。たまったもんじゃない」\n\n移動通知書を封筒に戻しながらオフィスへの廊下を歩く。溜息を吐きながら、煤宮さんは自分の席に戻った。西側の窓際。夏場はよく暑い暑いとぼやいている。\n\n彼女の机にはアドベントカレンダーが置かれている。今月初日に持ち込んだ物だ。小さな引き出しを開けると、1日一つ菓子が入っている。\n\n「それ、よく上に注意されませんでしたね」\n「クリスマスの飾り付けくらいお前も見たことあるだろ」\n\nそう言いながら引き出しを開ける。今日の中身はラムネだ。\n\n「ありますが、にしても個人用にしては大きいんですよ」\n「仕事できるからギリギリ許されてんだろうな」\n「納得の行く意見ではあります」\n\n先程の封筒を引き出しにしまい、再び業務を再開する。\n\n「あーあ。根暗とも今月でお別れか」\n\n倫理委員会による異動命令。欠員補充という理由が表向きであることを彼女が知ることはない。異動連絡に対する反応を記録しようと、シャープペンシルとメモ帳を取り出した。\n\n「そうですね」\n\n次の命に遺されていた日数は残り9日。煤宮さんが何らかの理由で亡くなる未来は確定している。人がいつ死ぬかは変えられないが、どう死ぬかはまだ変えられる。財団の犠牲を少数に抑えるため、一人でも多く職員の命を守るためだと自分に言い聞かせながら。\n私は今日も他人の死期を、不吉な未来を視認する。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_299301\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n翌日。\n\n「煤宮さん。先週の報告書は──」\n「出来てるよ。はい、これ」\n\n報告書入りの封筒を雑に手渡された。仕事が早い。横にはソフトキャンディーが置かれている。\n\n「ありがとうございます」\n\n平常通りに仕事を捌いている。感情に左右されず、冷静に事実を受け止めたのだと思っていた。\n\n「仕事が早いのは助かりますが、大丈夫ですか？」\n「平気。今は寧ろ仕事が多い方が楽」\n「あなたがそんなことを言うのは珍しいですね」\n「あー……まぁ」\n\n曖昧な返事。煤宮さんは一瞬沈黙し、淡々と話す。いつもより口数が少なかったこと。そして。\n\n「最近、昔の事をよく思い出すなって」\n\n僅かに声が震えていたことを思い出した。\n\n------\n\n「どうも。人事部門に異動となりました。煤宮と言います。財団にはそこそこの年月いますが、現場業務はもう懲り懲りなので、ここが安住の地だと思います。よろしく」\n\n煤宮さんがこの部門に来たのは3年ほど前のことだった。財団の職員にしては健全な精神状態を保っている方であった。アノマリー周りのインシデントを経験している中では、の話にはなるが。\n\n元々は優秀な収容スペシャリストだったと旧同僚が話しているところを見たことがある。彼女自身も適切な箱に適切な化物をぶち込む仕事、人事部門ではその対象がねじの外れた人間とヒトガタになっただけだと語っていた。そのエピソード故なのだろうか、人事部門の席に座っている彼女の細身の後ろ姿は、収まりの良いはずの席になぜかとても窮屈そうに見えるものだった。\n\n半年前、彼女と交友関係のある職員が別サイトの収容違反で全員亡くなった。理由は彼女のミスでも、同僚のミスでもなく、理不尽な異常性の変質。彼女にとっては『誰のせいでもない』という言葉は責任という言葉よりも重く圧し掛かってしまったのであろう。該当部署の欠員の穴埋めや事後処理等の業務を一頻り終えると、いつの間にかアノマリーの前に立つことはできなくなったそうだ。少しぶっきらぼうで、万能とも思える彼女が立ち竦んで動けなくなる姿は、想像に易くなかった。\n\n人事部門への移動は彼女の心を癒すためでもあった、と上は話している。それが、結局このような結末を迎えるとは、などという考えは不毛なのだが、やはり。\n\nふと、彼女の椅子が目に入った。引き継ぎ業務で席を離れたその椅子には、藍から橙のグラデーションの夕陽に染められている。思えば、彼女が朝日を浴びるところを見たことがなかった。起床時間も遅い方で、何かしらの許可も貰っていたはずである。\n\n死ぬ人間について考えるのはよくない。最近は癖になってきてしまっているのだ。慣れてきていると言えば聞こえは良いが、何かを消費していると考えると、途端に気持ちが悪かった。邪念を払うように首を振り、パソコンに向かう。倫理委員会への連絡を済ませなければ。青色の表紙を捲り、リング式のメモ帳を開く。私が周囲の職員について観察した記録──人間備忘録から、煤宮さんに関する記録を参照。7冊目、92頁、昨日の朝に書いた項。\n\n「飲み込みが早く、移送予定のサイトに関しての知識も既に入れているようです。動揺は少なめ。過去のトラウマも薄れていると思われます。引き継ぎ資料に関しては……\n\n健康状態や精神状態に問題はなく病死の可能性は低いこと。現時点でアノマリーの異常性曝露下には無いこと。異動命令には反発こそしていたものの、すぐに順応していること。以上より、異動が失敗、すなわち隔離措置が必要な状況ではない……などということをちまちまと書いていると日は落ち、外には一面の黒の寒空が広がっていた。\n\n@@ @@\n\n@@ @@\n\nその日の夜、珍しい夢を見た。\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n朧げな夢。恐らく、両親のものだ。\n\n子供の頃の私が頭を撫でられている。私はそれをベランダの向こうからガラス越しに見ている。距離は違うはずなのにまるで永遠かのように感じるような距離が、この間隙には存在する。\n\nリビングの中は明るい世界だった。オレンジ色の照明。3人分の椅子と長方形の机。まるで団欒する家族の様に明るく、同時に幼少期の私にはなかったはずの光景であった。対照的に窓の外は暗く、家の中以外は見えない、そんな場所。\n\n仲睦まじく食事を楽しんでいる少年はとても楽しそうである。中央に置かれている食材は鳥肉で、周りに飾られている緑と赤で囲まれた少しチープな飾りつけ。さながらクリスマスパーティーといった様子なのが見受けられる。\n\n……あの状況に嫉妬してしまうのは、悪いことなのだろうか。両親とただただ仲睦まじく懇談する日々を憧れるのは、間違っているのだろうか。冷たい窓に手を触れると、その部分に白い跡が付き、手を放す。\n\nこの窓の向こうには届かないのだろう。この白い跡を付けたことさえ、私には愚かしく思える。でもどこか、幸せな姿が目から離せず、いただきますの挨拶を終えたと思われるその瞬間に起床する。\n\n@@ @@\n\n[[div class=\"dc_divider_268262\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n死亡予定日まで、あと8日。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_299301\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n財団のサイトにも、クリスマスの飾り付けがある場所は稀にある。どのようなサイトかと言えば、余裕があるサイト、最前線ではないサイト、そして収容室のないサイト……前線のサイトはよく平和ボケ、と揶揄しているが、噂ではプロトコルの一貫とも言われている。モミの木を模したオブジェが飾られていたり、イルミネーションのような装飾がなされていたりと、華やかであった。賛否両論はあるものの、皆が幸せそうな空気に包まれる中、私がこの景色を否定することはできなかった。\n\nそういえば、と思い声をかけることにした。死亡予定日が、その日なのだ。\n\n「煤宮さん、今年はクリスマスに予定ありましたか？もしあったら異動業務はやれる範囲でやっておきますよ」\n\n軽快とも言えるキーボードの音が止まる。\n\n「今年は一人だなあ。というか、ここ数年はお菓子を食べる為の期間だよ」\n「意外ですね。煤宮さんのことですから、仲の良い友人と過ごすのかなとは」\n\n嫌な話題を振ってしまった。\n\n「まあ、もう誘える奴は前の収容違反で全員死んだしさ」\n「……すみません」\n\n少しだけ気まずい、澱んだ空気が流れる。\n\n「良いよ別に。私のせいで死んだ訳でもない。アイツらはただ運が悪かったんだ」\n\nキーボードを叩く音だけが響く。どのような返答が正しいのか、私にはわからない。\n\n静かになったオフィスでジンジャーマンクッキーを嚙む音が響いた。その音はどこか寂しげだった。\n\nあと7日。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_299301\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n18日。休日。\n\n私は基本、外には出ない。どんなにいやでも死期が見えてしまうことがよくある。ろくでもない異常性を封じられる黒縁の眼鏡は、私の精神を保つ命綱。財団の技術者が開発した特注品だった。\n\n財団職員の殉職率は高い。アノマリーの収容違反、サイト壊滅、要注意団体によるテロ等、危険と隣り合わせの組織故に防ぎようがない。だからこそ、他人の死期を把握できる私の能力は財団にとって都合が良かった。誰があと何日で死ぬか判れば、人事異動と銘打って重要度の低いサイトに隔離できる。死ぬことが避けられないなら、せめて財団への被害が少ない形で死んでもらおうという話だ。\n\n他人の残り時間が見える状況に、いつまでも私は耐えられないままだ。出来る限り明るく取り繕って、微笑んで、愛想良く振る舞う努力はしている。性格が暗いことは、流石に隠しきれていないが。\n\n両親について思い返す。私が最初に死期を把握した対象。そして、ろくでもない異常性を私に付与した原因。先天的に能力を持たされた恨みはあるが、感情的になるには時間が経ちすぎた。それに、彼らはもうこの世に居ない。\n\nそういえば今日見たはずの夢の内容は、覚えていなかった。理由はわからない。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_299301\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n20日。午前8時。\n\n「榾火、悪いけど資料のチェック頼むわ。何かミスあったらメールで」\n\n珍しく朝の早い時間に出勤した煤宮さんは、携帯端末を操作しながら用件を告げて退出した。\n\n会議が終わり次第確認すると言い残し、カレンダーから昨日と今日の分の菓子──バウムクーヘンとマシュマロを取っていった。慌ただしい。\n\n目の前の画面に1件の新着メール通知が表示されている。メールに添付されたファイルを開いた。異動に伴う引き継ぎ資料だ。誤字脱字等ミスもなく完璧だった。\n\n一気に2日分減ったカレンダーが目に映る。あと5日。\n\n@@ @@\n\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n朧げな夢。恐らく、両親のものだ。\n\n食事を終えた後だろうか。先程までチキンを載せていたであろう大皿は片付けられ、代わりにショートケーキが中央に置かれている。\n\nケーキを切り分けている姿の両親はどこか手馴れていない様子であった。そもそも私の脳内の記憶に両親が私とケーキを食べる発想がなかったからなのか、酷くぎこちない。ナイフを持った手にはクリームが付いているし、ケーキも少し潰れそうになっている。そして、その姿を見てあの私は笑っている。\n\nどうして、手が届かないのだろうか。私があのようにあれてもよかったのではないか。手に汗を握る。\n\n直視、したくない。ただここから動けない。足も動かない。私はただ見ているだけ。苦しい。ただ、ただ苦しい。\n\n私だって、クリスマスを共に過ごす人間の1人くらい、いてもいいじゃないか。\n\nケーキを食べた後、何かを言われながら寝室に戻される自分を見て、少し鳥肌が立った。\n\n@@ @@\n\n[[div class=\"dc_divider_268262\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n21日の深夜。\n\n人事部門側の業務が終わらず、オフィスにいるのは私一人だった。恐らく徹夜になるだろう。\n\nアドベントカレンダーの残りが、彼女の死期を嫌でも示してくる。確か今日はチョコレートだった。\n\nあと、4日。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_299301\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n22日。煤宮さんの話はあまり頭に入ってこなかった。今日はミニドーナツを食べていて、いつものように業務を処理していたことは覚えている。睡眠不足で何か見落としてなければいいが。\n\nこの日の夢は、不可解なものだった。\n\n@@ @@\n\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n酷くノイズの掛かった映像のような、画質の悪い視界。\n\n聞き取れない。何を言っているのだろう。微かに聞こえるのは怒声だろうか。雑音に掻き消されて何も分からない。\n\n視界も不明瞭で状況が把握できない。両親の姿も、はっきりと見えなかった。\n\nそのまま、強制的に映像と音声は断絶する。\n暗闇に取り残される。\n\n@@ @@\n\n[[div class=\"dc_divider_268262\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n「…………」\n\n意識を切断するような目覚めだった。両親について、これ以上思い出すべきではない。頭では分かっている。\n\nそれでもまた、暗い部屋で一人、夢の続きを見るのだろう。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_299301\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n23日。\n\n「榾火」\n\nコトン、と音がする。煤宮さんが私の机に個包装の飴玉を置いていた。淡い赤色だ。\n\n「やる」\n「え？」\n\n恐らくアドベントカレンダーの今日の分だろう。それを何故私に？\n\n「最近調子悪そうだし。息抜きにでも食べれば？いくら徹夜明けだからといってそんな風な顔をしているときはあまりないぞ」\n\n彼女はそう言って業務を再開する。気を遣われたことが申し訳なかった。\n\n「……どうも」\n\n飴はやたら甘ったるく、何味かは分からなかった。\n\n死亡予定日まで、あと2日。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n夢は昨日の続きだった。相変わらずノイズまみれの映像で、雑音が耳障りだった。\n\n「早くこれくらい覚えなさい」\n\n叱責。\n\n「昨日も教えただろう！何で覚えられないんだ！」\n\n罵倒。\n\nそして雑音はさらに酷くなる。\n\nああ。これは、確か。\n\n占術について教わっていた時の記憶だ。\n\n嫌だ。\n\nとにかく早く夢から醒めたかった。それでも夢は終わらない。望まない続きをいつまで見なければいけない？\n\n「その能力があるから生かしているんだ」\n\n嫌だ。\n\nそれが、どちらの言葉かは分からなかった。もう声は覚えていない。\n\n「そうでなければ」\n\n辛うじて理解出来たのは。\n\n「お前なんてとっくに捨ててる」\n\n否定。\n\n------\n\n耳鳴りがする。\n\n目を覚ましたかと思うとその景色は、自身の家の外であった。また、これか。\n\nいや。違う。\n\n思い、出した。\n\nこれは、あの日の記憶だ。私が、儀式によって目を焼かれたあの日。\n\nその前の日に、クリスマスパーティーをしていたのだ。今考えると私を誘う文句だったのだろうか。\n\nあの淡い夢は、届かない夢ではなく、苦い、私の1ページだったのだ。どうして、忘れていたのだろう。\n\n@@ @@\n\n[[div class=\"dc_divider_268262\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\nそこで目が覚めた。財団に回収される前。今の名前を貰うまでの、榾火冬司になるまでの過去は、こんなものだった。最悪な目覚めだ。かつて両親に能力以外を否定されたことなんて、思い出さなければよかった。\n\n他人への都合の良い夢として、両親との短い幸せな記憶として留められたはずなのに。大切にされていたと勘違いしたままでいられたのに。\n\n「……馬鹿だな」\n\n壁掛けの時計は24日の午前2時を示している。\n\n今日は、煤宮さんの死亡予定日前日だ。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_299301\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n再び眠れるわけがなく、そのまま出勤した。煤宮さんは朝から他の職員と引き継ぎの最終確認を行っていた。\n\n16時頃。送別会が開けなくて申し訳ないと局長に謝られ、居なくなるのが急すぎると宣う同僚に困惑しながら宥めたりと、彼女は対処に追われていた。他の職員からはサプライズで菓子を贈られ「荷物が増えるなら先に言え」と言いつつ、菓子の詰まった紙袋を受け取る彼女は相変わらず素っ気ない。それでも喜んでいることは周囲も分かっている。彼女が人事部門随一の甘党だからだ。\n\nそして夕方。他の職員は既に退勤しており、オフィスには煤宮さんと私が残っていた。アドベントカレンダーの最後の箱を開き、マイペースに星型のクッキーを食べていた。正直、気にしていられる余裕はなかった。\n\n「……榾火、榾火ってば」\n\nはっとする。\n\n「さっきから呼んでんだけど」\n「すみません。何でしょうか」\n「はい、これ」\n\nラッピングが施された箱を差し出した。\n\n「何ですか、急に」\n\nぶっきらぼうに。\n\n「まあ、世話になったしさ。クリスマスプレゼントってことで」\n\n少し夢のデジャブを覚える。\n\n「あ、ありがとう、ございます」\n「もしかして、今まで貰ったことない？」\n「マジでクリスマスと無縁だったんだな……」\n「あの、ありがとうございます。その、お返し出来そうになくて」\n「良いよ別に。異動先遠いし気にせず受け取れ」\n\nお返しはすぐ渡せないと言えば良かったのだろう。いつものように、何も伝えずにいれば。\n\n@@ @@\n\n「その……君は、明日死んでしまうから」\n\n@@ @@\n\n「え？」\n「あ……いや、その」\n\n自分で自分に驚いた。突然何を言っているんだ。\n\nこの能力は人事部門の誰一人として知らない。異常性を知られたくないと倫理委員会に請願し、秘匿を望んだのは私自身だ。それなのに。視界が傾く。失望していた親の顔が煤原さんの姿に重なって曇る。\n\n「大丈夫か？」\n\n思わず煤宮さんから目を逸らす。忘れてくれと言えば、聞かなかったことにしてもらえるだろうか。どうするべきだ。煤宮さんは言葉に迷っている。\n\n「もしかして、そういう異常性持ち？未来予知的な」　\n\n異常性を持つ人間を差別的に見る一般職員は少なくない。対等の存在だと思いたくない、不気味だというのは当然の感情だと思う。彼女はどちらだろうか。\n\n「驚かないんですか」\n「別に」\n\n案外あっさりとしている。\n\n「お前、よく分からないタイミングで眼鏡外すし、やたらメモは取るし。此処に向いてなさそうな根暗だから謎だったんだよ。何となく合点はいく」\n\n後半は流れるような悪口だったが事実なので何も言わなかった。\n\n「私が嫌いなのはアノマリーで、お前はヒトガタってことでしょ？」\n\nその線引きがあるのは初めて知った。\n\n「何かあったか知らないけど、プレゼント渡した後に言うことじゃないだろ」\n「それは、すみません。最後に、こんなことを……」\n\n弁明の余地はない。お礼だけで済ませておけば良かったのは間違いない。\n\n「で、私は明日どう死ぬんだ？」\n「分かりません。私が見えるのは人がいつ死ぬか。それだけですから」\n「ふーん。やばい能力かと思ってたのに意外としょぼい」\n\n更に困惑する。\n\n「あ」\n「死に方はまだ変えられるんだよな？」\n「え……ああ、まあ。」\n「榾火」\n「何ですか」\n「もしかしてさ、あの時の収容違反……」\n\nあの時。煤原さんが友人を全員亡くした収容違反のことだろう。\n\n「いや、いい。言わなくて良い」\n\n答える前に遮られた。視線を逸らされる。\n\n「今更だし。お前のせいじゃないんだろ」\n\n何も言えなかった。勢いだけで、会話が終わってしまった。\n------\n18時になり、荷物を纏めた煤宮さんがプレゼントを指差した。\n\n「それ、ちゃんと使ってくれよ」\n\nドアノブに手を掛ける。\n\n「じゃ。元気でな」\n「ええ」\n\n明日死ぬと理解している相手にどう別れを言うべきか、私には分からなかった。こっそり、青いメモ帳を握りつぶした。\n------\n\nプレゼントの包装を剥がす。箱の中身はシャープペンシルだった。私が普段使っているのを知っていたのだろう。いつも使っている物より少し重い。試しに使ってみると書き心地が良かった。\n\nあの時、何故言ってしまったんだ。いつものように何も伝えずに見送れば良いだろう。死期の予測は決して覆らない。変わらない未来を告げることに、意味が伴うことは決してない。\n\n夕日は既に沈み、窓の外は暗闇で塗り潰されていた。\n-------\n\nここ数日の夢が、夕方の出来事が頭から離れない。\n\nあの両親から生まれなければ、普通の人生を送れたのかもしれない。異常性で人生を勝手に変えられた恨みは、異常性以外を否定された記憶は燻り続けるのか。この絶望から逃げられず、死ぬまでまとわりつくのか。\n\n他人の命の残りを知り、一人でも犠牲者を減らすのが私に課された任務だろう。私は間違えた。任務に響きかねない不安要素を生んでしまった。\n\n明日。どんな心境で煤宮さんは死と向き合うのだろうか。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"dc_divider_299301\"]]\n@@@@\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n移送予定時刻になっても、煤宮さんは出てこなかった。\n\n@@ @@\n\n@@ @@\n\n彼女の住む寮の扉を開けると、そこには首を括った煤宮さんの姿があった。下に置かれていた未送信のままメールを開いたままであった。\n\n@@ @@\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** 榾火\n**From:** \n**Time:** 2018/12/25  18:00\n**Subject:** お前が最初に見に来ると思って。\n[[/div]]\n------\n\nアノマリーに殺されるよか、100倍マシだし。こっちの方がお前も楽だろ？\n\nクリスマスプレゼント、最悪にしちまってすまん\n\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n眼鏡を外して泣いても、もう何も見えなかった。これ以降、私が死亡推定日時に1時間以上のブレを伴うことは、無かった。\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[include :scp-jp:component:toggle-sidebar]]\n[[include :scp-jp:component:custom-divider]]",
  "tags": [
    "jp",
    "tale",
    "共著"
  ],
  "author": "Fireflyer",
  "created_at": "2024-12-25T09:00:07+00:00",
  "updated_at": "2024-12-25T09:54:45+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "sweetness-hope-and-quiet-nights"
}