{
  "title": "최악의 시나리오",
  "content": "[[include info:start]]\n**최악의 시나리오** \n**저자:** [[*user GWBBQ]]\n**원작:** http://www.scpwiki.com/worst-case-scenario\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n**최악의 시나리오**\n\n\"제가 당신께 말씀드린 것이 모두 사실이라고 가정해 보십시오.\"\n\n\"최악의 시나리오가 대체 무엇입니까?\"\n\n저 질문에 대답하는 것이 내 직업이다. 이건 지난 22년간 계속 내 일이었었다. 난 저 질문을 모두에게 들어왔었다. 담배 회사에서 방호 계약자까지. 내 인생과 생계비가 그들에게 정확한 대답을 들려주는 행위에 의존하고 있었다. 이건 어느새인가 헛소리로 변모해있었다. 이 \"박사\"는 마구 찔러보고 다니고 있었고 난 그가 왜 그러는지 전혀 이해하지 못하고 있었다. 그가 만든 상황 자체가 미친 소리였다. 이 인터뷰 자체가 헛소리지만. 하지만 난 그 질문에 답해주는 것을 댓가로 꽤 좋은 보수를 받고 있었다. 설사 그 질문과 대답 모두가 별로 말이 되지 않더라도 말이다.\n\n\"박사님, 이미 그 시점에서는 상황이 별로 좋지 않을 겁니다. 당신들은 통제를 완전히 잃을 것이고, 확산을 막을 수 있는 모두가 죽었을 것이며, 다음 24시간 동안 100마일 범위 안에 있는 모든 사람이 생사의 기로에 서게 되겠지요. 하지만 이 시점에서 최악의 시나리오는 당신의 걱정 중 가장 작은 것이 격리 절차를 회복하는 것이 되는겁니다. 그 이유는 전에 발견하지 못한 깊은 우주의 물체가 방금 우리가 관측하고 있던 태양의 흑점에서 나오고 있고, 그게 지구와 부딪히는 라인에 위치해서 결국 우리에게는 피할 수 없는 죽음이 몇시간 후에 찾아오는 것만이 남은 상황이 되기 때문이죠. 그게 항상 최악의 시나리오가 됩니다.\"\n\n그들이 항상 하는 말이 있지. - 쓰레기를 넣으면 쓰레기가 나온다.\n\n\"이미 일어난 적이 있습니다. 1992년 9월, L3 관측소로 발령된 제 후배 연구원 중 한명이 2주간의 경고와 함께 발견했죠. 관측소가 자신의 쓸모를 증명한 날이였습니다. 상황이 아주 나쁠 수 있었으나, 저희는 다음을 위해 몇개의 메모를 남기고 다시 하던 일로 돌아갔습니다.\n\n\"잠시 실례해도 된다면, 당신에게 필요한 걸 가지고 바로 돌아오겠습니다.\"\n\n그는 나를 갖고 장난치는게 분명했다. 하지만 그가 부여해준 보안 인가 단계를 지닌 그 누구도 나를 그저 갖고 놀기 위해 데려올리는 없었다. 그가 나를 여기 데려오기 위해 서명해야 했던 합의서는 세상에서 가장 유능한 변호사들 중 몇몇에 의해 만들어진 것이었다. 이건 다른 사람의 재미를 위한 게 아니였다. 내 머릿속의 이런저런 생각 조각들이 합쳐지기 시작했다. 난 뉴스에서 들었던 것을 기억해 내려 애썼다. 1994년, 많은 사상자를 낸 밀코브에서의 사고 당시, 책임자들은 사라졌던 것으로만 생각되었던 조류독감의 유행을 탓했다.\n\n난 그에게 찬사를 보내야만 했다. 그는 내 머릿속에 내 자신이 일어났던 일을 의심하기 시작할 정도로 충분한 의심을 심어놓었다. 하지만 내 상상은 멈추지 않았고 그가 돌아올 때쯤 나는 식은땀을 줄줄 흘리고 있었다. 그는 내게 세개의 폴더를 밀어주었다. 그는 그것들을 천천히 읽어보라고 내게 요청했으며, 읽는 것이 모두 끝나면 자신에게 알려달라고 말했다. 난 각각의 세부 사항을 읽는데 약 십분 정도를 소요했다. 그들이 내게 주는 보수를 봤을때, 나는 장단에 맞춰주는 것이 합리적이라는 판단을 내렸다. 내가 다시 올려다 보자 그가 다시 입을 열었다. \"다시 묻겠습니다. 이 문서들이 사실이라고 가정할때, 최악의 시나리오는 무엇입니까?\"\n\n난 그에게 첫번째 폴더를 건네고 말했다. \"이번 건 쉽습니다. 아무도 장갑을 끼지 않은 상태로 그것을 만지게 하지 마십시오. 어딘가 금고 같은 데다 가둬놓고 사람들에게 열쇠를 주지 마십시오. 이게 답니다, 그건 상자 안에 갇혀있을 때 아무것도 할 수 없지요. 당신의 최악의 시나리오는 사람들이 그게 위험하지 않다고 판단하고 그걸 가지고 노는 것입니다.\"\n\n난 두번째 폴더를 다시 뒤적거리다 그에게 건넸다. 나는 대답했다. \"이놈은 좀 더 까다롭습니다. 사람들에게서 떼어놓고, 기지외인원에 의한 결정을 실행할 사람들이 필요합니다. 최악의 상황은 사람들이 그걸 알게 되고 그걸 내보내주게 되는 일이지요.\"\n\n난 세번째 폴더를 책상위로 밀어준 후 표정을 유지하려고 애썼다. 이건 그냥 멍청한 농담일뿐이었다. 심리학 교육 중퇴자가 사람의 창의력이 얼마나 잘 돌아가는지 실험하는 그런 종류의 농담. \"박사님, 이건 당신이 다루기에 준비된 것이 아닙니다. 이건 공상과학작가의 상상에서 튀어나온 앞뒤 전황을 모두 무시하는 문제입니다. 당신은 이걸 격리할 수 없습니다. 왜냐하면 이건 당신이 뭘하는지 알고있고, 결국 격리상태에서 탈출하고 말 것이니까요. 당신이 그것에게 뭔갈 하려고 시도할 때마다, 그건 점점 강해질겁니다. 어느날, 당신은 뭔가 그것에게 말도 안되는 일을 행하게 될것이고, 그때는 그것이 당신을 뛰어넘을 것입니다. 그리고 당신을 죽이겠지요.\n그후엔 그것은 죽일 수 있는 모든 것을 죽일 겁니다. 그리고 어느날, 지금으로부터 몇억년 후쯤, 번개가 진흙탕을 때리고 원시 이분번식 생명체 같은 게 나타나면, 그건 그 생물//들마저// 찾아내 파괴할 것입니다. //이게// 바로 최악의 시나리오인것이죠.\n\n\"더 하실 질문이 있으십니까?\"\n\n\"아니요, 핸포드 씨. 전 당신께 저희 재단에서 일하는 것을 권유하고 싶습니다.\"",
  "tags": [
    "en",
    "이야기",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-17T13:10:58+00:00",
  "updated_at": "2023-10-07T22:07:38+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "worst-case-scenario"
}