{
  "title": "回収文書SCP-2173-004",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n次の抜粋は、[[[SCP-2173]]]から回収された文書より転写されたものです。\n\n注: 回収文書SCP-2173-004からのいくつかの抜粋は、文書の簡潔さ、またはレベル3セキュリティクリアランス以上の機密情報への言及が含まれるために除去されています。具体的な人物名は検閲されています。完全な文書へのアクセスはレベル4セキュリティクリアランスが必要です。回収文書SCP-2173-004は要注意人物#952404”エピアルテス”によって執筆されたと考えられています。\n \n**回収文書SCP-2173-004-aからの抜粋**、1998年2月15日に回収\n> [[>]]\n> 1989年10月13日\n> [[/>]]\n> この日誌を書き始めるのは、このプロジェクトに取り組んでいる間の気分を落ち着かせようと思ってのことだ。これは私が携わった中で最大のプロジェクトだ。思うに、特権には昇進が伴うものなのだ。\n> \n> 正直に言って、私は財団がこのプロジェクトへの資金提供を厭わないかどうか自信がない。何年もSCP-███を研究してきて、私は終にそれを理解した。つまり、これは未だ一般人の正常性や安全性に危険を及ぼすものだから、それほどすぐにEX指定のようなものを受けられるわけではない。だが、ああ、これは最初の一歩だ。\n> \n> つまりこのプロジェクトは、SCP-███の作用をより制御可能な形で複製しようという試みなのだ。他にどのようにしてこのような異常を、このような科学的な異常を解き明かすことができるだろうか？側に立ってそれが我々の世界を引き裂くのを見守る？違う。積極的に前に踏み出すのだ。\n> \n> 我々は次元間を、銀河間を、異なる宇宙の間を旅する手段としてのワームホールを研究することになるだろう。これは、SCPオブジェクトを人類に影響を与えないように安全に保管できる場所が見つかることを意味する。また、異常存在や宇宙一般に関してより良く理解し、そのようなものに対抗できる可能性を大いに高めてくれるかもしれない文明が見つかることをも意味している。私は自画自賛は嫌いだが、非常に端的に言えば、このプロジェクトの結果は人類の未来でさえも左右するかもしれない。\n> \n> 計画通りに進むことを願うのみだ。\n> ████ ███████\n \n> [[>]]\n> 1990年7月17日\n> [[/>]]\n> プロジェクトの前進は忌々しいほどに遅い。管理者███████は私に必要な資源を与えることに及び腰になっている。なのに彼の子飼いの機動部隊は、このサイトの残り全部を合わせたよりも大量の資源を浪費している。要するに、一体どうしてあいつらに戦闘ヘリが必要なんだ？あいつらは小さな歩兵部隊で、せいぜい小隊規模だ。決して1つの部門なんかじゃない。それに私にはあの部隊の存在意義も分からない。大規模な歩兵戦力が欲しければ、ニュー-7がすぐ手の届くところにあるじゃないか。\n> \n> なのにあのクソ野郎は大胆にも、なぜ私のプロジェクトにはまだ成果が出ていないのかを尋ねてくる。教えてやるよ、この野郎！お前の「ガキ共」が玩具で遊べるように、私から全ての金を引き出して奴らにくれてやっているからだ！我々が自らの利益のために作ろうとしているのは時空を玩具のように引き裂けるほどのものだっていうのに、何でお前はそんなことを僅かな予算で実行できると思っているんだ！\n> \n> 明日、このことについて彼と対決するつもりだ。実りない結果に終わるようであれば、指揮命令系統のさらに上の方に掛け合ってみるとしよう。こうして彼を急き立てれば、多分私は仕事に必要なだけの資源を手に入れられるだろう。\n> \n> ████ ███████\n\n> [[>]]\n> 1990年8月1日\n> [[/>]]\n> 来年度予算案を事前に見ることができた。████████との交渉が無駄だったはずはないんだ。来年の予算は今年の2倍になる予定で、実際に何かをするための多少の余裕ができるだろう。私が必要とする大きな研究室、多数のスタッフと研究員、そして装置や資材を実際に購入するための予算だ。\n> \n> 素晴らしい年になるだろう。\n> \n> ████ ███████\n \n**回収文書SCP-2173-004-cからの抜粋**、1998年2月17日に回収\n> [[>]]\n> 1995年4月22日\n> [[/>]]\n> ああ、何てことだ。どうしてこんな事態が私に振りかかるんだ。5年ものプロジェクトの成果が台無しだ。つまり、すべてがあっという間に消え失せてしまうだろう、ということだ。大規模な監査が入って、倫理委員会も調査に乗り出して、この哀れなプロジェクトはおそらく全てスクラップにされるだろう。\n> \n> 私のせいじゃない。言いたいのはそれだけだ。ああ、もっと動物実験をしていれば、それとももっと遠隔探査手法を使っていれば？全くその通り。だけど、畜生、あと少しだったんだ！我々はこれを解明したと思っていた。だが、1回の電力サージが全てを台無しにするなんて誰が予想できただろう？\n> \n> それはただ工作員の一人だった。███████二等兵、それが彼の名前だったと思う。ロボットとDクラスによる探索を通じて発見されたいくつかの廃墟を探索するために、我々はデルタ-16からの4名のチームを送り込んだ。戻ってきたサンプルと健康なままのDクラスを見て、我々は経験豊富な工作員を送り込んでも問題ないだろうと考えた。\n> \n> そして、それは間違っていた。悪いことが起こったのは初回でも、2回目でもない。あの忌々しい7回目だ。そして、悪いことは最悪の形でやって来た。\n> \n> 私にこのサイトで起こっていることの全てを知るクリアランスはないが、大量の電気を食うプロジェクトが私のSCP-███に関するもの1つだけじゃないことは知っている。いや、研究プロジェクトでなく発電機を管理するコンピュータがただ故障しただけだったのかもしれないし、地下のコンピュータ自体が熱くなり過ぎて電力か何かを引き込み過ぎたのかもしれない。私には分からない。だが、何が原因にせよ、サイト-██の私の区画での停電は最悪の瞬間に起きた。停電が起きた時に███████二等兵はちょうどポータルを通り抜けるところで、彼はほぼ真っ二つになってしまった。彼を救うことはできなかった。\n> \n> そして、これは私の問題となりそうだ。こういったことがただ過ぎ去っていくことはない。第43霊安室の新しい骨壷、サイト-██のこの壁に掛けられた新しい勲章、父親を亡くした女の子という事実を誰かが償わなければならなくなるだろう。十中八九、それは私に回ってくる。\n> \n> 私は、私をここから生きて逃がせる人々を何人か知っている。私の研究は一緒に持っていく。これが無益な行動でないことを願う。\n> \n> ████ ███████\n \n**回収文書SCP-2173-004-dからの抜粋**、1998年2月17日に回収\n> [[>]]\n> 1997年12月24日\n> [[/>]]\n> 我々はちょうど新しいゲートの実験を行う準備を整えたところだ。クリスマスにも何とか間に合った。財団からインサージェンシーに移って2年が経った。そして、こんな言い方をするのは嫌なんだが、それは報われた。ゲートの再構築は、最初にゲートを構築した時の1/3の時間で完了させることができた。もうすぐ私はメイン州北部に自分の施設を与えられ、そこでは研究スタッフ、設備、必要な資材、予算は全てほぼ底なしだ。\n> \n> おそらく以前の同僚達は私がなぜこんなことをしているのか理解できないだろうが、私の立ち位置は変わっていない。私はずっと、究極的には人類のために行動している。財団はこういったもの全てを理解しないままにそれらを異常存在と呼んでかき集め、鍵をかけて永遠に閉じ込める。GOC、彼らはそれがあらゆる問題に対する唯一の解であるかのように、そういったものをただ吹っ飛ばす。\n> \n> だがインサージェンシーは？最初は私も彼らを信じるのは難しかった。だが彼らは異常存在を本当に合理的に扱っている。彼らは、いくつかのものが収容されていなければ、我々はこの小さな惑星表面から一掃されてしまうだろうということを理解している。彼らがのけ者とされていなかったなら、彼らは我々を一掃しようとしない、一掃することのできない人々のためにただ戦っているだろう。--彼らは-- いや、すまない。//我々は//人の記憶を玩具のように思ってただ一掃するスキッパーやゴック共のような人々のために戦っているんだ。\n> \n> これが、私がこんなことをしている理由だ。金のためじゃない。設備が良いからでもない。人々のためだ。多分いつか、財団もこれを理解する日が来るだろう。\n> 財団が考えるより、その日は意外に早く訪れるかもしれないな。\n> \n> ████ ███████\n \n管理者のメモ: 要注意人物#952404”エピアルテス”の死体は、SCP-2173内またはメイン州デルマーシュ北方のカオス・インサージェンシー施設からは発見されていません。現時点でPoI#952404は死亡したとは考えられておらず、PoI#952404の発見と無力化はレベル4優先事項と見なされます。",
  "tags": [
    "en",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-30T23:54:19+00:00",
  "updated_at": "2021-01-10T16:33:18+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "recovered-document-scp-2173-004"
}