{
  "title": "SCP-958",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=VidBeep.png | caption=SCP-958-A]]\n\n**Item #:** SCP-958\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-958-A instances are to be contained in Storage Unit 11 at Site-██ in an inactive state. SCP-958-B instances are to be contained in Storage Unit 13 at Site-██ if neutralization is not feasible.\n\n**Description:** SCP-958-A is a humanoid toy robot, composed primarily of plastic and tin. SCP-958-A is nineteen centimeters tall and has a mass of 214.8 grams. The words \"General-Beep®, by Dr. Wondertainment\" are inscribed upon the bottom of SCP-958-A's right foot.\n\nWhen activated via a switch on the back of its head, SCP-958-A becomes capable of speech and limited autonomous movement. It will use these to actively seek out a child under the age of thirteen. While it will respond to those of or over the age of thirteen, it will often attempt to redirect conversation toward aiding it in finding a child.\n\nWhen exposed to a child under the age of thirteen, SCP-958-A will frequently discuss historical military accomplishments and will often suggest exposing other children to it or other instances of SCP-958-A. These conversations exhibit no compulsive effects, and the child is able to deactivate SCP-958-A via its switch without any resistance. Should the child express interest in what SCP-958-A discusses and/or plays with an active SCP-958-A for a cumulative six hours, SCP-958-A will give the child information on how to build an instance of SCP-958-B. This information cannot be used by anyone other than the child in question; attempts by other individuals to utilize it will result in a non-anomalous creation, with similar results when a previously exposed child turns thirteen.\n\nFurther mental effects caused by SCP-958-A are currently being studied, however it is highly likely that SCP-958-A somehow affects how children interpret SCP-958-B and scenarios involving them. Furthermore, unconfirmed testimonies claim SCP-958-A will suggest uses for SCP-958-B in games and activities. For further information see Addendum A.\n\n[[include component:image-block name=Gun1.jpg | caption=An instance of SCP-958-B|align=left]]\n\nSCP-958-B are objects created using the knowledge imparted by SCP-958-A. SCP-958-B instances vary greatly in appearance and function, but all recorded instances have been weapons of some form created from a wide variety of miscellaneous objects.[[footnote]]Common examples include condiment bottles, planks of wood, glass bottles, duct tape, and rubber bands.[[/footnote]] Ammunition and payloads used by SCP-958-B are unconventional and/or anomalous - notable examples include bursts of non-anomalous paint, toys and plush dolls ejected at high speeds, and beams of focused light capable of melting steel.\n\n**Addendum A:** SCP-958 was originally detected in Philadelphia, Pennsylvania on 04/12/1986. Thirteen children accompanied by eleven instances of SCP-958-A and fifteen instances of SCP-958-B were seen walking to an abandoned industrial complex on the southern edge of the city. The children entered one of the buildings after destroying its entrance with several SCP-958-B.\n\nFoundation forces moved into the building in an effort to contain SCP-958 without harming the children. Beyond the door that would have otherwise contained the facility's furnace was an extradimensional space that was similar to the rest of the building, albeit heavily degraded and rusted.\n\nWithin the extradimensional space the MTF encountered dozens of non-anomalous individuals, with most suffering from injuries likely caused by industrial accidents, within a room filled with dilapidated industrial equipment. Objects produced therein all had \"The Factory\" emblazoned on them. Most of the children were using the SCP-958-B instances to attack the equipment and a single anomalous [[[http://www.scp-wiki.net/a-shift-at-the-factory | entity]]] with multiple limbs, while two were using non-lethal SCP-958-B to incapacitate those who tried to interfere, including the MTF.\n\nAs the MTF prioritized evacuating the workers,[[footnote]]The workers claimed to have entered The Factory \"Floor\" as early as 1928, despite not matching the age that would require. Those who could were reintegrated into society, with the remaining number integrated into the D-Class program.[[/footnote]] the children were able to terminate the anomalous entity and reduce it to ash prior to the Foundation being able to disable them. Upon the death of the entity, all power within the facility was lost. The children then allowed themselves to be captured and their SCP-958 deactivated and confiscated.\n\nDebriefing of the children revealed no major cognitive changes, and none exhibited signs of acting under anomalous compulsion. They all claimed they had been playing a game, the rules and location of which were suggested by their SCP-958-A. Each were given amnestics and returned to their caretakers with suitable cover stories without issue. As of 2014, none of the children or their families have been detected to be part of any anomalous phenomena. While four other instances of SCP-958-A have been recovered since, no other assaults on locations held by The Factory have been detected to date.\n\n[[collapsible show=\"+ Interview SCP-958-A-1\" hide=\"- Close Interview\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**<Begin Log>**\n\n**Agent Jovahgo:** Hello, SCP-958-A.\n\n**SCP-958-A:** THAT'S GENERAL-BEEP TO YOU, LIEUTENANT.\n\n**Agent Jovahgo:** Ah, sorry. Hello, General-Beep. I want to ask you some questions. Permission to speak freely?\n\n**SCP-958-A:** AT EASE. ASK AWAY.\n\n**Agent Jovahgo:** Where do you come from?\n\n**SCP-958-A:** GENERAL-BEEP IS THE INTELLECTUAL PROPERTY OF DR. WONDERTAINMENT.\n\n**Agent Jovahgo:** Of course you are. Well, can you tell me about the child you were with?\n\n**SCP-958-A:** ELLEN WAS A GOOD LITTLE SOLDIER, VERY CREATIVE THINKER. I MISS HER. SHE WAS GOOD AT LISTENING.\n\n**Agent Jovahgo:** What kind of things would you tell her?\n\n**SCP-958-A:** OF THE MANY HUMAN MILITARISTIC ACCOMPLISHMENTS THROUGHOUT HISTORY, SUCH AS THE PEOPLE IT HAS FREED AND THE TECHNOLOGICAL ADVANCES IT HAS FUNDED.\n\n**Agent Jovahgo:** What about telling her to how to create SCP-958-B, the weapons?\n\n**SCP-958-A:** WEAPONS?\n\n**Agent Jovahgo:** We confiscated what Ellen described as a \"laser rifle,\" which I personally watched melt a conveyor belt. We're fairly sure one of the kids was pushing an IED around in a little red wagon.\n\n**SCP-958-A:** THERE SEEMS TO BE A MISUNDERSTANDING, LIEUTENANT. THOSE ARE TOYS, LIKE MYSELF. THE CHILDREN USE THEM TO PLAY GAMES.\n\n**Agent Jovahgo:** So storming that place was a game?\n\n**SCP-958-A:** A VERY FUN GAME.\n\n**Agent Jovahgo:** What if the children hurt themselves with these toys? And that place was really dangerous. \n\n**SCP-958-A:** DR. WONDERTAINMENT IS NOT LIABLE FOR ANY PERSONAL OR PROPERTY DAMAGE OR LOSS WHICH MAY RESULT FROM THE OPERATION OF GENERAL-BEEP. HOWEVER, I DID MAKE SURE ELLEN HAD HER DR. WONDERTAINMENT'S YOUNG SURGEON'S TRANSPLANT KIT[[footnote]]See [[[SCP-1103]]] for more information.[[/footnote]] WITH HER.\n\n**Agent Jovahgo:** How considerate. The one thing I don't get, why not just send an army of little robots? Or big robots? If Dr. Wondertainment can mass-produce things with that much power, why does he need outside help? Why involve kids at all? \n\n**SCP-958-A:** BECAUSE DR. WONDERTAINMENT IS A TOYMAKER.\n\n**<End Log>**\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-957]]] | SCP-958 | [[[SCP-959]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "dr-wondertainment",
    "factory",
    "knowledge",
    "rewrite",
    "safe",
    "scp",
    "toy",
    "weapon"
  ],
  "author": "TwistedGears",
  "created_at": "2015-08-11T10:39:22+00:00",
  "updated_at": "2022-01-19T22:59:09+00:00",
  "rating": 276,
  "_site": "scp-wiki",
  "_fullname": "scp-958"
}