{
  "title": "SCP-958",
  "content": "[[include :scpko:info:start]]\n**SCP-958:** 삑-장군,,General-Beep,, \n**저자:** [[*user TwistedGears]]\n**역자:** [[*user quilt]]\n**원작:** https://scp-wiki.wikidot.com/scp-958\n\n@@@@\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n[[include :scpko:info:end]]\n\n[[include component:image-block name=VidBeep.png | caption=SCP-958-A]]\n\n**일련번호:** SCP-958\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-958-A 개체들은 비활성 상태로 제██기지 11번 저장고에 격리한다. SCP-958-B 개체들은 무효화할 수 없을 경우 제██기지 13번 저장고에 격리한다. \n\n**설명:** SCP-958-A는 주로 플라스틱과 주석으로 만들어진 인간형 로봇 장난감으로, 높이 19센티미터에 무게 214.8그램이다. SCP-958-A의 오른쪽 발바닥에는 \"원더테인먼트 박사의 삑-장군®\"이라는 문구가 세겨져 있다. \n\n머리 뒤쪽의 스위치를 눌러 SCP-958-A를 켜면 발성 능력과 제한적인 이동 능력이 나타난다. 대상은 이러한 능력을 이용해 13세 미만의 아동을 적극적으로 찾으려 한다. 13세 이상의 인원과 조우한 대상은 아이를 찾기 위해 대화의 방향을 돌리려 하는 양상을 보인다. \n\n13세 미만의 아동과 조우한 SCP-958-A는 역사상의 군사적 업적에 대해 자주 이야기하며, 다른 아이들에게도 SCP-958-A를 노출시키도록 권하는 경우도 많다. 이러한 대화에 강박적 영향은 없기 때문에 SCP-958-A와 대화하는 어린이는 아무런 저항 없이 대상의 머리 뒤쪽 스위치를 눌러 전원을 끌 수 있다. 만약 어린이가 SCP-958-A과의 대화에 흥미를 보이거나 전원이 켜진 대상을 가지고 논 시간이 누적 6시간을 넘어간다면, SCP-958-A는 해당 어린이에게 SCP-958-B를 만드는 방법을 알려주기 시작한다. 이 정보를 SCP-958-A와 조우한 어린이 이외의 인원이 활용할 경우 비변칙적 결과물밖에 나타나지 않으며, 이전에 영향받은 아이가 13살이 되었을 경우에도 비슷한 결과가 나타난다. \n\nSCP-958-A가 유발하는 다른 정신적 영향은 아직 연구 중이나, 어린이가 SCP-958-B와 그것과 관련된 시나리오를 이해하는 데 SCP-958-A가 큰 영향을 줄 가능성이 높다. 또한 검증되지 않은 증언들에 의하면 SCP-958-A는 SCP-958-B를 놀이와 여가활동에 사용하도록 권장한다. 추가 정보는 부록 A를 참조할 것. \n\n[[include component:image-block name=Gun1.jpg | caption=SCP-958-B 개체|align=left]]\n\nSCP-958-B는 SCP-958-A가 알려준 지식을 토대로 만들어진 물체들이다. SCP-958-B 개체들의 외형과 기능은 매우 다양하지만, 기록된 모든 대상들은 주변의 다양한 물체들[[footnote]]흔한 예시로는 조미료병, 널빤지, 유리병, 덕트 테이프, 고무줄이 있다.[[/footnote]]을 이용해 만들어진 무기들이었다. SCP-958-B에 사용되는 탄약 및 탄두 또한 일반적이지 않거나 변칙적이었다. 특기할 만한 예시로는 비변칙적 페인트의 폭팔, 고속으로 사출되는 장난감과 봉제인형, 철을 녹일 정도로 집중된 광선이 있었다. \n\n**부록 A:** SCP-958은 1986년 4월 12일 필라델피아주 펜실베이니아에서 처음 발견되었다. 당시 어린이 13명이 SCP-958-A 11개체, 그리고 SCP-958-B 15개체와 함께 도시 남부의 버려진 공업 단지로 걸어가는 장면이 포착되었다. 아이들은 몇몇 SCP-958-B 개체로 건물 하나의 입구를 파괴한 후 안으로 들어갔다. \n\n재단 병력이 건물 안으로 들어가 아이들을 해치지 않고 SCP-958을 격리하려 시도했다. 문 뒤에는 원래 있어야 할 용광로 대신 건물의 나머지 구역과 비슷하지만 심하게 낡고 녹슨 모습의 외부차원 공간이 있었다. \n\n외부차원 공간으로 들어선 기동특무부대는 비변칙적 인간 수십 명과 마주쳤는데, 이들은 부서져가는 산업장비로 가득한 방 안에 있었으며 대부분 산업재해로 인한 것으로 보이는 부상을 입은 상태였다. 이곳에서 생산된 물체들은 모두 \"공장\" 이라는 문구가 세겨져 있었다. 어린이 대부분은 SCP-958-B 개체로 현장의 장비와 여러 팔을 가진 [[[http://www.scpko.wikidot.com/a-shift-at-the-factory |변칙개체]]] 하나를 공격하고 있었으며, 그 중 두 명은 치명적이지 않은 SCP-958-B 개체로 기동특무부대를 포함해 현장에 개입하려는 모두를 제압하려 했다. \n\n기동특무부대가 인부들을 내보내는 사이,[[footnote]]인부들의 주장에 따르면 공장의 이 \"층\"에 1928년부터 들어왔으나, 이들의 나이를 감안하면 불가능한 주장이다. 이들은 사회로 복귀가 가능한 인원을 제외하면 모두 D계급 프로그램에 통합되었다.[[/footnote]] 아이들은 재단 측에 제압되기 전 그들이 공격하던 변칙 개체를 사살한 후 재로 만들었다. 변칙 개체가 사망하자 시설의 모든 전원이 차단되었다. 어린이들은 재단에 항복하였고, SCP-958 개체들은 비활성화한 후 몰수했다. \n\n어린이들에 대한 면담 결과 뚜렷한 인지적 변화는 나타나지 않았으며, 변칙적인 강요가 있었다는 증거 또한 발견되지 않았다. 이들은 자신들이 놀이를 하고 있었을 뿐이며, 규칙과 위치는 그들이 가지고 있던 SCP-958-A가 제안했다고 주장했다. 각 어린이들은 기억소거 후 적절한 역정보 하에 보호자에게 문제없이 인계되었다. 2014년 현재 이 아이들 및 가족 중 누구도 변칙 현상에 연루되지 않았다. 해당 사건 이후 다른 SCP-958-A 4개체가 발견되었지만, 현재까지 공장 측에서 점거한 공간에 대한 다른 공격 사례는 확인되지 않았다. \n\n[[collapsible show=\"+ 면담 SCP-958-A-1\" hide=\"- 면담 접기\"]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**<기록 시작>**\n\n**조바고 요원,,Agent Jovahgo,,:** 안녕하세요, SCP-958-A.\n\n**SCP-958-A:** 삑-장군이라고 불러라, 중위. \n\n**조바고 요원:** 아, 죄송합니다. 안녕하세요, 삑-장군님. 몇 가지 질문을 하고 싶습니다. 자유롭게 이야기해도 될까요?\n\n**SCP-958-A:** 편하게 말해도 좋다. 질문하도록. \n\n**조바고 요원:** 당신은 어디서 오셨나요?\n\n**SCP-958-A:** 삑-장군은 원더테인먼트 박사의 지적 저작물이다. \n\n**조바고 요원:** 당연히 그러시겠죠. 당신과 함께 있던 아이에 대해 질문해도 될까요?\n\n**SCP-958-A:** 엘렌은 훌륭한 꼬마 병사였고, 창의적인 생각을 할 줄 알았다. 그녀가 보고 싶다. 듣기를 잘 하는 아이였다.\n\n**조바고 요원:** 그 아이에게 어떤 이야기를 들려 주셨나요?\n\n**SCP-958-A:** 자유로워진 사람들이나 투자를 통한 기술적 진보와 같은, 지금까지 인간들이 이루어 온 군사적 업적이다. \n\n**조바고 요원:** SCP-958-B, 그러니까 무기를 만드는 법은 어떻게 알려 주셨나요?\n\n**SCP-958-A:** 무기?\n\n**조바고 요원:** 엘런이 \"레이저 라이플\"이라 부르던 것을 압수했습니다. 그걸로 컨베이어 벨트를 부수는 걸 보았어요. 확인한 바에 따르면 아이들 중 하나는 작고 빨간 수레 주위에 급조폭발물을 설치하고 있었습니다.\n\n**SCP-958-A:** 잘못 이해한 것 같다. 중위. 그것들은 나와 같은 장난감이다. 아이들은 그것으로 놀이를 하던 것이었다.\n\n**조바고 요원:** 즉 그곳을 습격한 게 놀이였다는 말씀인가요?\n\n**SCP-958-A:** 아주 재미있는 놀이다. \n\n**조바고 요원:** 그러다 아이들이 자신들을 다치게 하면 어떡하죠? 게다가 거긴 아주 위험하던데요.\n\n**SCP-958-A:** 원더테인먼트 박사는 삑-장군의 작전 중 발생하는 인명 및 재산 피해에 대한 법적 책임이 없다. 그러나 나는 엘렌이 원더테인먼트 박사의 어린이 외과의사용 이식 키트[[footnote]]추가 정보는 [[[SCP-1103]]]을 참조.[[/footnote]]를 가지고 있다는 사실을 분명히 알고 있었다. \n\n**조바고 요원:** 정말 세심하군요. 하나 이해가 가지 않는 점이 있는데, 그냥 작은 로봇의 군대를 보내면 안 됐나요? 큰 로봇도 좋고요. 원더테인먼트 박사가 그만한 힘을 가진 존재들을 대량생산할 수 있다면, 왜 외부의 도움이 필요한 건가요? 아이들이 끼어들 이유가 있나요?\n\n**SCP-958-A:** 원더테인먼트 박사는 장난감 제작자기 때문이다. \n\n**<기록 종료>**\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "공장",
    "무기",
    "안전",
    "원더테인먼트-박사",
    "장난감",
    "재작성",
    "지식"
  ],
  "author": "quilt",
  "created_at": "2025-03-06T10:12:20+00:00",
  "updated_at": "2025-03-06T11:54:07+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-958"
}