{
  "title": "The Hearts Strings: Fear, Death, And Immortality",
  "content": "[[>]]\n\n[[module Rate]]\n\n[[/>]]\n\n\n\n\n\nFear... \n\n\n\n\n\nWe, at the Foundation, do hold some of the most horrible, horrifying things in the universe. \n\n\n\nYet.\n\n\n\nI still wonder.\n\n\n\nWhat is fear? \n\n\n\nWhat are we afraid of?\n\n\n\nSometimes when you ask others they tell you something dumb or you might not listen, you know? Like Dr. Cimmerian would say some arbitrary crap about living or whatever. Really he would just be afraid of losing his alcohol, though, I can’t blame him. Then if you would ask Bright he would say something about the excruciating pain he feels when he gets killed, and never wanting to feel that again. Rights would probably go on about not having sex or human contact. Clef would probably talk about being the devil and lying.\n\n\n\nThen sometimes I wonder what I'm afraid of... \n\n\n\nBecause I'm not afraid of the doctors or the anomalies around me. I'm not afraid of the shit we keep in containment. \n\n\n\n\n\nNo, I don’t need to be afraid of them. \n\n\n\nI'm afraid of immortality; I'm afraid of an end of death scenario, yet I know that I will, through my music live on forever. Well, that's an overstatement on me.\n\n\n\nI am not meant to live forever, and that would go against everything I know. Sure watching the universe end might seem nice, but that's not for my eyes to see. \n\n\n\nDon't take this the wrong way, I don't wanna die, well, now. I have come to terms with the fact that I am a mortal being, I knew that since before I joined the Foundation. I had come to terms with it when I was very young.\n\n\n\nToo young.\n\n\n\nI never dared to question where or how I would die, only **when** I would die. It was always a given.\n\n\n\nI feel bad for him, Bright I mean. Because he will live forever. He has to watch everybody that he loves die. Everybody that he pretends not to care about, he is made to watch them all die. He has to experience the end of the universe. He is forced to watch every single star in the sky slowly fade out, or explode right in the middle of the night. \n\n\n\nI don't envy that. I don't want that. I don't wanna watch the universe end, or watch my friends and family die before my eyes. I don't want people to suffer if it is an end of death scenario. I don't want to watch as people get older and older and then never die. \n\n\n\nDeath is the prize we win for living. which I know it's wrong to say that, but it's the truth of us, especially at the Foundation. \n\n\n\nI am genuinely afraid of watching things and living when I am not supposed to be there. It's not like if I'm supposed to be alive, or eavesdropping. I know I am not an immortal being, I was never meant to be. I die when it's my time to die and the world goes on.\n\n\n\nIt doesn't just stop. \n\n\n\nSee in Bright's case he has come to terms with it. He knows he is immortal, and he knows he's the one true constant. He has to live with the unkillable or immortal skips that we keep, it is for him, his life. \n\n\n\nHe doesn't get to die...\n\n\n\nAt least when I imagine past the sadness and loss he will feel, I like to think that in the last few moments, Bright will lay on SCP-682, and they are watching together as the universe ends in front of them. It’s a sweet thought. \n\n\n\nWhich then, I guess it’s not fair for me to say, but I am afraid of what he has to deal with.\n\n\n\nHe is the reason I am afraid of it. \n\n\n\nI don't know if it's worse to watch your loved ones grow older and older and older or to just watch them die. But I don't want either of those realities and yet, I would rather choose the ones where we all die than ones where we are all left alive, forced to live by some fucked up trick or anomaly or whatever you wanna call it.\n\n\n\nIt's not for humans. It's not for those of us who are actually smart enough to realize the consequences. I don't want that at all. And, I’m not trying to call myself smart just because I understand the consequences. \n\n\n\nNo, that’s not true at all.\n\n\n\nFear is a powerful motivator, but when you are un-afraid of everything when not in danger, what reason do you have for living? I like to think of it like this: Would you help those who are afraid or just watch them become consumed by what they should be rightfully afraid of? I would prefer to be a part of the solution. See, fear doesn’t just work if you are afraid, it works when those who you care for are afraid as well. \n\n\n\nFear motivates you to keep moving forward with your life.\n\n\n\nIn the end, we have to live. You could make the argument that I am afraid of living, but if I had been afraid of living why am I still here? Talking and doing my job? Playing games and having fun? Is that being afraid of life?\n\n\n\nYet, I still have to wonder.\n\n\n\nWhat are we afraid of?\n\n\n\n~ Dr. Heart\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-bright",
    "doctor-cimmerian",
    "doctor-rights",
    "tale"
  ],
  "author": "KaraKatt",
  "created_at": "2020-01-18T02:44:19+00:00",
  "updated_at": "2022-05-16T13:25:02+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "the-hearts-strings-fear-death-and-immortality"
}