{
  "title": "DIRECTIVE A-42",
  "content": "[[module CSS]]\n@import url(/component:aapa-theme/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n+++ DIRECTIVE SUMMARY\n\nPer executive order of the O5 COUNCIL, the following operatives are instructed to vacate SITE-42 and relocate to LUNAR AREA-32 by the specified launch date:\n\n# C-51174 [[footnote]] AGENT C TRAUSS [[/footnote]]\n# A-1801 [[footnote]] SITE DIRECTOR E RADFORD [[/footnote]]\n# B-8092 [[footnote]] RESEARCHER M WICKERFORD [[/footnote]]\n\nOPTIONAL: The above listed personnel are each eligible to select FIVE (5) additional personnel of clearance LEVEL 2 or higher from SITE-42 to accompany them if desired.\n\n+++ DIRECTIVE LAUNCH DATE\n\n09:00 July 4, 2041\n\n+++ OPERATIONS REQUIREMENTS\n\n# Per DIRECTIVE O5-230, all personnel permanently transferring off-planet [[footnote]] Solar System Oversight Department and Extrasolar Activities Division [[/footnote]] following the events of ED-K LETHE SCENARIO II are required to undergo installation of a MK. III PII/N3. [[footnote]] Mark III Personnel Identification Implant with Nanoscopic Neural Network [[/footnote]]\n# Provided he passes post-installation loyalty testing, C-51174 is to be promoted from LEVEL 4 to LEVEL 5 clearance.\n\n+++ RELEVANT DOCUMENTS\n\n[[collapsible show=\"▼ PROOF OF REGIONAL DIRECTOR APPROVAL FOR DIRECTIVE\" hide=\"▲ PROOF OF REGIONAL DIRECTOR APPROVAL FOR DIRECTIVE\"]]\n[[=]]\n> EYES ONLY Exception Code A-42 is applied to this document.\n[[image reg_dir_approval.png]]\n[[/=]]\n[[/collapsible]]\n\n[[collapsible show=\"▼ PROOF OF ETHICS COMMITTEE APPROVAL FOR IMPLEMENTATION OF MK. III PII/N3\" hide=\"▲ PROOF OF ETHICS COMMITTEE APPROVAL FOR IMPLEMENTATION OF MK. III PII/N3\"]]\n[[=]]\n> EYES ONLY Exception Code A-42 is applied to this document.\n[[image ethics_approval_scan.png]]\n[[/=]]\n[[/collapsible]]\n\n[[collapsible show=\"▼ MK. III PII/N3\" hide=\"▲ MK. III PII/N3\"]]\n[[=]]\n[[image pii1.png]]\n[[/=]]\n[[/collapsible]]\n\n+++ PROCEDURES\n\n# C-51174, A-1801, and B-8092, as well as up to FIFTEEN (15) additional personnel of their choice, must proceed to ROOM 120B of SITE-42's medical wing at 0900 HOURS on JULY 4 2041.\n# All personnel must undergo installation of MK. III PII/N3s.\n# All personnel must pass post-installation inspection by medical personnel and be deemed fit for short-term space travel.\n# When all personnel are cleared for safe travel, the personnel will board //The Loose Neutron,// SITE-42's main and largest offshore response vessel, and dock with [[[scp-3069|SITE-3069]]] in the Atlantic Ocean.\n# Following the personnel's arrival, they will disembark from SITE-3069 in a Tsade-10H Transport Vessel and relocate to LUNAR AREA-32.\n# From LUNAR AREA-32, each individual and their selected group of accompanying personnel will be assigned and transferred to the following locations:\n # C-51174 and associates: KUIPER BELT OUTPOST RED ZETA (Specialty Assignment)\n # A-1801 and associates: ORBITAL AREA-11 (Extrasolar Activities Division Administration)\n # B-8092 and associates: ORBITAL AREA-11 (Extrasolar Activities Division Research & Development)\n\n+++ PERSONNEL ASSIGNMENTS\n\n**C-51174:** With the assistance of his selected field personnel from SITE-42, C-51174 will operate undercover to track and detain a Marshall, Carter and Dark sales team which is seeking to further the commerce of dangerous anomalous artifacts in the Kuiper Belt region, primarily through sales channels established inside ZETA-01. KUIPER BELT OUTPOST RED ZETA is located below the surface of a large ice asteroid, and is nearby to POINT OF INTEREST ZETA-01, a pocket dimension entrance which serves as an access point to ZETA-01, an unincorporated, ungoverned, extradimensional location with an established society and commercial structure.\n\n**A-1801:** Following briefing, A-1801 will be assigned the position of Operations Security Overseer, and will be expected to apply the knowledge gleaned from 20+ years as Director of SITE-42 in an effective manner. A-1801's selection of personnel from SITE-42 will be assigned to various positions in the same department. \n\n**B-8092:** B-8092 is tasked with leading her selected team of SITE-42 researchers -- as well as some researchers stationed at ORBITAL AREA-11 -- in the further development of PII/N3 technology. She will be expected to manage the research team, manage allocation of testing resources[[footnote]] Including but not limited to D-class personnel, finite scientific resources and materials, and network availability for successful transmissions and grid operation. [[/footnote]], and additionally provide input on the development of Ortothan to English translation systems.\n\n------\n------\n\nAgent Trauss sets the printout of //DIRECTIVE A-42// down on Site Director Radford's desk with a sigh. \"Space?\"\n\n\"Space, kid. Don't act surprised. We've known the way things were looking down here for plenty of time.\"\n\nHe puts his head in his hands.\n\n\"Well, are you going to do it?\" Radford leans back in his chair, the setting sun illuminating his gray irises. He looks uneasy.\n\nTrauss looks out the window at the dark treeline. \"The way that thing's written, it sounds like I have to do it. Like we have to do it.\"\n\n\"The Ethics Committee specified that if you don't want that implant, you don't have to have it.\"\n\n\"Well, I need it if I'm going to proceed with this directive.\"\n\n\"Yeah, but that's not your only option. You could stay here.\"\n\n\"There's nothing left here, Eric. I just hate it because of how many people-\" He cuts himself off. \"I don't know. I don't know what I want to do. But I can always tell when you don't think a suggestion is actually a good idea, and I just did, so just be blunt with me.\"\n\nRadford nods in agreement and swivels to face the enormous flatscreen on his office wall. He picks up his remote and glares as he flips through the satellite records of each Foundation facility's surrounding area.\n\n> SITE-42\n> SEABREEZE NORTH CAROLINA USA\n> ORIGINAL POPULATION REMAINING: <3%\n\n\"That's what I'm talking about.\" Trauss gestures to the video behind the text box, in which satellite imagery shows the sunny, warm streets of Carolina Beach and downtown Wilmington devoid of human life. \"I mean, this is what I've been seeing since at least a few years ago. The people I meet have no idea who I am, with or without the Foundation employment part -- even my neighbors. And hell, I haven't seen those neighbors in longer than I can remember, anyway.\"\n\nRadford looks back at the younger man. \"Surely you aren't happy working in the containment wings.\"\n\n\"I don't like being underground, but this isn't the era of first-choice job positions. And besides, [[[a-day-notable-to-nobody|I took]]] [[[confiscated-documents-march-2022|a few shifts]]] there once. I was used to it, at least enough to handle it.\"\n\nRadford doesn't say anything, instead pressing a button on the remote and flipping to the next satellite feed.\n\n> SITE-92\n> LOS ANGELES CALIFORNIA USA\n> ORIGINAL POPULATION REMAINING: <7%\n\nTrauss catches a glimpse of a bird's eye view of the city, but it's mostly static, and fails to display entirely after several seconds. Radford flips to the next feed.\n\n> SITE-19\n> [SENSITIVE INFORMATION RESTRICTED]\n> ORIGINAL POPULATION REMAINING: 0%\n\n\"I don't know what's going on in the other countries' branches, but it's not looking good for us.\" Radford gestures to the satellite image of Site-19's main gate, which appears to have been heavily damaged, its bright steel gleaming in the desert sun.\n\n\"I see.\"\n\n> SITE-81\n> BLOOMINGTON INDIANA USA\n> ORIGINAL POPULATION REMAINING: <5%\n\nA top-down view of the supermarket adjacent to Site-81's perimeter fence shows a group of people assembling a massive structure similar to a radio tower. \"What are they doing, do you know?\" Trauss mutters.\n\n\"Report out of 81 indicated that most of the people in Indiana forgot about cell phone service, so now the town's engineers and STEM students are trying to make their own town communications system.\"\n\n\"But don't the cell towers still work?\"\n\n\"Most of them. But they don't know that, and there's no way to teach them. You've been working with [[[scp-3848|3848]]]'s impact long enough to know how these things go.\"\n\n\"It was rhetorical, I guess.\"\n\nRadford nods and turns off the monitor. \"Look, Cyrus, we tried. We tried for ten years. //[[[when-the-time-comes-i-do-not-want-to-be-forgotten|You]]]// tried for ten years.\"\n\n\"There are still humans here.\"\n\n\"A higher percentage of the human population is now in space rather than on Earth.\"\n\n\"Our job isn't to protect 51 percent or more of humanity, it's to protect all of humanity.\"\n\n\"Which is impossible and illogical. Of course your job is to protect //the majority// of humanity. That's the only way our mission can be effective.\"\n\n\"What if leaving Earth isn't the right thing to do? What about the skips?\" He looks at the papers peeking out of a messy folder on Radford's desk. One of them is a glossy flyer with the post-Korea logo on the top, \"Protect\" standing out in bright red from the white and gray on the page. What had happened to the meaning behind that marketing in the last 10 years? \"What about all those dozens and dozens of human anomalies who can't keep themselves alive without us and are going to keep becoming anomalous as [[[scp-4427|4427]]] starts targeting communities like those people building the radio tower because there are no busy city intersections anymore? What about-\"\n\n\"There are too many of them, Cyrus. While the Area-32 security directors are willing to take on some human anomalies -- and yes, including 4427-B, because I know you're about to ask -- we cannot keep using resources for a planet that the O5 Council has deemed unsalvageable. 4427 only targets Earth, after all.\"\n\nHe shakes his head. \"This just doesn't seem right. It just doesn't.\"\n\n\"This isn't about subjective 'right' and 'wrong'. It's about the survival of our species. All of this is as perfectly in line with Foundation objectives as it could be.\"\n\n\"There are anomalies on Earth that need us to stay alive and the best option is to leave? There are innocent people -- the human civilians we supposedly care about so much -- getting mind-wiped into oblivion by 3848 and you think the best option is to just //leave?\"//\n\n\"I told you that you can stay behind if you want!\" Radford snaps. \"If you want to waste your skills down here on a- on a fucking //forgotten planet,// bending over backwards to protect every single Wilmington resident that doesn't give a fuck who you are anymore and every single sorry fuck that can't help the fact that he shoots fire out of his eyeballs or whatever the fuck these 4427 fucks' problems are, you have that right.\" He takes a breath and glaces side-to-side. \"Sorry. But for God's sake, think about what you're doing. Your opportunities are out there. My opportunities are out there. The Foundation's op-\"\n\n\"I'm not going to stay here.\"\n\n\"Oh, thank God.\"\n\n\"I know that it's not the logical option. And yes, I am absolutely miserable working in containment.\"\n\nRadford nods. \"So you're coming, then?\"\n\n\"Against my better judgement, yes.\"\n\n\"You mean in accordance with your better judgement.\"\n\n\"I mean against my better judgement, and in accordance with [[[paperpushing|the judgement Wickerford programmed into me]]] ten years ago. I mean twelve. Thirteen.\"\n\n\"Well, as long as you're self-aware about it.\"\n\nTrauss levels a stare at Radford, biting his tongue. \"...Okay. Well, moving forward, then, do I really need to get brain surgery?\"\n\n\"It's not surgery, it's a one-hour process that isn't all that dissimilar from using a [[[schulman-ny-programmable-mnestic-device-ac34d-nc77q-95dcs|Schulman device]]].\"\n\n\"And this... I'm not going to lie, Eric, the language used in this schematic is sending up a ton of red flags. They want //remote override of pain and pleasure responses?// Remind me what fucking year it is, again?\"\n\n\"It's 2041-\"\n\n\"Right, and see, I thought we wouldn't stoop this low until at least the 60s. How is this technology even stable yet?\"\n\n\"If I could answer that kind of question, I would be a researcher, not a site director. But I am certain that the anomalous technology present in the original Schulman device was the catalyst for these developments.\" Radford straightens the copies of DIRECTIVE A-42 and sets them in a corner of the desk.\n\n\"Okay, that's a given. But mind control? Have we collectively lost our sanity, here, or just the Ethics Committee?\"\n\n\"The Ethics Committee is fine with this because we're only doing it to personnel that fully consent to it. And 'mind control', really? Pay attention to what parts of the brain the implant actually modifies. Your thinking is not impaired.\"\n\n\"But my emotions are? What the fuck is that?\"\n\n\"What the schematic neglects to disclose is that the neural network may be constantly active, but it is not constantly affecting you. You will always be in direct communications with your handler, who will be the only one capable of altering anything, and will be a person you trust who respects your personal autonomy.\"\n\n\"Right. Them, and the O5 Council.\"\n\nRadford scowls behind his glasses. \"You think they of all personnel don't have anything better to do?\"\n\nTrauss crosses his arms and sighs. \"Okay, let me get the picture, here. You said our future lies in space, and now I'm reading that anyone who wants to be part of that future has to undergo this procedure. That's my only hold-up.\"\n\n\"That is true, yes. Look, this is above me. You can infer that from the way this document talks about the both of us. I'm not your superior anymore, Cyrus. At least, I'm about to not be. This is up to you and you alone. If you're not going to proceed with any of this, I can't do anything other than try to talk you into it.\"\n\nTrauss stays silent, thinking.\n\nRadford leans forward. \"But after knowing you for twenty years, I do have to wonder: What is it about the N3 that puts you off? Rather, what is it about the N3 that's somehow worse than the ED-K compliance scripts you yourself were programmed with and programmed other people with? This isn't that extreme, to me.\"\n\n\"That was just an idea. It was putting an idea in someone's head. It added things, but took away nothing. Meaning it didn't change a person's identity, only threw in additional traits while leaving the originals intact. This is just... this is just letting the Foundation take hold of someone's agency.\"\n\n\"I don't see how control over physical stimuli response meets those criteria. I'm not blind to the general creepiness of what's involved, but it's not making personality changes. Changing how someone responds to stimuli in-the-moment isn't brainwashing, it's minor altering.\"\n\n\"Who's on the other end of this shit, though? Who's pressing the buttons? Who's going to be piloting my body when-\"\n\n\"No one, Christ. No one is going to be controlling anything unless there's an emergency. Weren't you listening to me a minute ago?\"\n\n\"You said my 'handler', but I don't know how I'm supposed to trust someone that I'm just going to meet out there on some rocket. I mean really, all this is crazy. And what kind of 'emergency' requires taking over my emotional reasoning?\"\n\n\"I have the perfect example for that. Do you know how it feels to die in space?\"\n\n\"I always heard your blood boils. I don't really know.\"\n\n\"Nope. The first thing you should do is exhale, or the gases in your lungs will expand and rupture your lungs. You might live for two minutes, give or take. The whole time, you'll be suffocating while the radiation from the nearest star burns all of your exposed flesh.\"\n\n\"Alright.\"\n\n\"And the moisture on your tongue will boil, too.\"\n\n\"Yes, I see now. Thanks.\"\n\n\"My point is, imagine if your handler detected that happening to your body and was able to artificially counter that pain response. Would that not be preferable to a visceral and agonizing death?\"\n\nTrauss shudders and takes off his vest as he stands, sweating. \"I guess. I'm going to need to be briefed about most of this. Which I'm sure is going to happen.\" He nods for Radford to walk to the door with him.\n\n\"Of course it is. And look, the most important thing to take away from this is that anyone 'remotely managing' -- as the schematic put it -- will be doing it as a last resort, and obviously you will be meeting your handler beforehand so that you //do// know who it is that can override your actions if necessary. There are threats you can't imagine out there in space, and I'd bet that once you're lightyears away from Wilmington and everyone you ever knew, you're going to feel a lot less scared and alone with the Foundation in your head.\"\n\n\"This is insane.\"\n\n\"Are you really surprised? And besides, don't bullshit me. Just look at your history. You would let the Foundation do whatever it wants with you and your body.\"\n\n//\"Fuck// no. That's a dangerous blanket statement.\"\n\n\"You're blushing, so you know it's true.\"\n\n\"Fuck off, Eric.\"\n\nHe smiles for the first time since Trauss walked in the door. \"See you in Room 120B, then?\"\n\nTrauss shakes his head and stands up to leave. \"This is going to be one hell of a midlife crisis.\"\n\n\"Welcome to the club, I guess.\"\n\n@@ @@\n\n[[=]]\n,,hub | [[[autonomy-part-i|continue ▶]]],,\n[[/=]]\n\n[[footnoteblock]]\n@@@@\n[[include :scp-wiki:component:license-box]]\n=====\n**Image 1**\n> **Filename:** ethics_approval_scan.png\n> **Name:** N/A\n> **Author:** cyantreuse\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/local--files/directive-a-42/ethics_approval_scan.png The SCP Wiki]\n\n**Image 2**\n> **Filename:** pii1.png\n> **Name:** N/A\n> **Author:** Clker-Free-Vector-Images, cyantreuse\n> **License:** CC0\n> **Source Link:** [https://pixabay.com/vectors/brain-diagram-anatomy-biology-40377/ Pixabay.com]\n> **Additional Notes:** Image was heavily modified/edited by cyantreuse from the original release by Clker-Free-Vector-Images.\n\n**Image 3**\n> **Filename:** reg_dir_approval.png\n> **Name:** N/A\n> **Author:** cyantreuse\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/local--files/directive-a-42/reg_dir_approval.png The SCP Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "ad-astra",
    "agent-trauss",
    "tale"
  ],
  "author": null,
  "created_at": "2018-06-23T19:23:03+00:00",
  "updated_at": "2024-01-29T23:00:01+00:00",
  "rating": 73,
  "_site": "scp-wiki",
  "_fullname": "directive-a-42"
}