{
  "title": "SCP-4934",
  "content": "[[include info:start]]\n**SCP-4934:** 척이 지은 집\n**원작:** https://scp-wiki.wikidot.com/scp-4934\n**저자:** [[*user Uncle Nicolini]]\n**역자:** [[*user Langston77]]\n[[include info:end]]\n\n**일련번호:** SCP-4934\n\n**등급:** 무효(이전에는 안전)\n\n**특수 격리 절차:** 존스의 사유지는 재단 위장 회사에서 구입하였으며 4 m의 사생활 보호 울타리가 설치되었다. SCP-4934에 배치된 연구원들은 역정보 C5-A \"애도하는 친척들\" 하에 사유지 내에 거주하고 있다. \n\n**설명:** SCP-4934는 만화가 故 척 존스의 개인 서재로, 캘리포니아주 뉴포트 비치에 있는 그의 사유지 내에 있다. 방은 접근할 수 없으며 국지적 현실 개변, 추가적인 인간형 독립체의 등장, 위험한 물체 및 물질의 출현 등 다양한 방법(아래를 참조)으로 방 안으로 들어가는 것을 방해한다. SCP-4934의 문이 닫히면 변칙적 활동이 중단된다. \n@@ @@\n@@ @@\n**부록 4934.01:** 주목할 만한 돌파 시도\n\n> **시도 횟수:** 1\n> **결과:** 렉스 연구원이 SCP-4934의 문을 열고 들어가려고 시도한다. 렉스 연구원은 갈퀴 하나를 밟자 갈퀴의 장대가 그의 얼굴을 후려쳐 뒷걸음치며 비틀거리게 한다. 그후 SCP-4934의 문이 바로 닫힌다. \n\n> **시도 횟수:** 5\n> **결과:** 렉스 연구원이 SCP-4934의 문을 연다. 당장 눈에 띄는 장애물이 없자 렉스는 들어가라는 지시를 받는다. 렉스는 방으로 들어가지 못하는데, 방으로 들어가는 입구가 벽돌로 지은 벽 위에 물감으로 모사한 그림으로 바뀌었기 때문이다. \n\n> **시도 횟수:** 18\n> **결과:** 렉스 연구원이 SCP-4934의 문을 열자 목욕하는 알몸의 여자가 나타난다. 여자는 놀라 비명을 지르고는 렉스를 때리고 문을 닫는다. \n\n> **시도 횟수:** 26\n> **결과:** 렉스 연구원이 SCP-4934의 문을 열자 캉캉 무용수들의 행렬에 바로 휩쓸리고 그 행렬은 복도에 들어서자마자 사라진다. 마지막 무용수가 사라지기 전에 뒤에 있는 문을 닫는다. \n\n> **시도 횟수:** 46\n> **결과:** 렉스 연구원이 SCP-4934의 문을 열고 들어가려고 시도한다. 문지방을 지나자마자 50 kg의 모루가 그의 머리 위로 떨어지고 뒤에서 문이 닫힌다. 렉스 연구원은 5분 후 그 집 지하실에서 큰 부상 없이 발견되었다. \n\n> **시도 횟수:** 66\n> **결과:** 렉스 연구원이 SCP-4934의 문을 열자 연달아 작아지는 일련의 문들이 나타난다. 그는 실험이 취소될 때까지 32개의 문을 연다. 실험이 중단된 후 SCP-4934의 문들이 바로 닫힌다. \n\n> **시도 횟수:** 75\n> **결과:** 렉스 연구원이 SCP-4934의 문을 열자 트렌치코트를 입고 중절모를 쓴 키 큰 인간 남성이 나타난다. 대상은 렉스 연구원에게 리볼버를 겨누고 시카고 억양으로 \"여기서 나가라고, 어? 꺼져! 저리 꺼지라고, 어?\"라고 말하고 문을 닫는다. \n\n> **시도 횟수:** 82\n> **결과:** 렉스 연구원이 문을 열자 붙이 붙은 여러 폭발물로 가득찬 방이 나타난다. 렉스 연구원은 문을 바로 닫는다. 시끄러운 폭발음이 들린 후 문 아래로 연기가 새어나온다. 그 다음으로 시도할 때는 폭발 흔적이 나타나지 않았다. \n\n> **시도 횟수:** 96\n> **결과:** 렉스 연구원이 문을 열자 그와 똑같이 생긴 인간형 독립체가 나타난다. 각자 서로의 움직임을 따라하는 것처럼 보이며, 결국은 SCP-4934로 들어가는 것을 방해한다. 2분 동안 서로를 따라하다가 방 안의 복제인간이 렉스 연구원에게 큰 소리로 갑자기 키스하고 그를 밀치고는 문을 닫는다. \n\n> **시도 횟수:** 101\n> **결과:** 렉스 연구원이 문을 열자 닫힌 빨간색 커튼이 나타난다. 5초 후 돼지와 인간을 혼합한 동물이 커튼 사이로 나와 \"오- 오- 오- 오늘은 이것으로 끝!\"이라고 말하고 문을 닫는다. \n> \n> 이번 시도가 있고 SCP-4934의 문은 더 이상 변칙적 활동 없이 열릴 수 있었다. SCP-4934는 1주일 동안의 관찰 기간을 거치고 무효로 재분류되었다.",
  "tags": [
    "en",
    "scp",
    "무효",
    "위치",
    "자율",
    "현실조작"
  ],
  "author": "Langston77",
  "created_at": "2021-09-17T08:20:17+00:00",
  "updated_at": "2024-11-21T13:04:54+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-4934"
}