{
  "title": "SCP-1561",
  "content": "[[include info:start]]\n**SCP-1561:** 폭군의 핑계\n**저자:** [[*user daedalus34]]          \n**원작:** http://www.scp-wiki.net/scp-1561\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1561/The%20crown.jpg|caption=폐하의 왕관, 심히 아름다운 영광에 넘친다.]]\n\n\n**왕의 번호:** 폐하의 SCP-MDLXI\n\n**왕께서 하사하신 등급:** 영광스러운\n\n**왕의 봉인령:** 폐하의 SCP-MDLXI는 현재 왕립 기지 왕 데이터 말소에서 항상 최소 10명의 기사의 보호를 받고 있다.\n\n--폐하의 SCP-MDLXI는 밈적재해이므로 고귀한 왕관에 관한 모든 자료는 4등급의 귀족 또는 그보다 지위가 높은 편에게로 제한되고 있다. 폐하의 왕관을 사용하는 실험은 모두 금지된다.-- 이 기록은 편집되었다. 이전의 기록은 이교도 평의회의 법이다. 왕령 MDLXI-I 참조.\n\n**설명:** 폐하의 SCP-MDLXI는 가장 우수한 대장장이가 땅에서 가장 가치 있는 보석을 교묘히 사용하여 제작한 멋진 금빛 왕관이다. 이 물건은 폐하의 왕관의 말로 머리에 쓰거나 자신의 것으로 할 때 마법을 일으킨다고 한다. \n\n극히 평범한 농가 남성의 미천한 머리에 이걸 씌우면 왕관이 시야에 들어온 거리에 있는 일반인은 미천한 착용자를 마치 지금까지 만난 가운데 가장 권위 있는 사람처럼 보게 된다. 왕이 대관할 시 이 일반인들은 이전의 지명도에 따라 새로운 적절한 역할을 받아 새롭게 태어난다. '경비원'은 기사, '과학자'는 왕립학자, 기타 일반인들은 농민이 된다. 농민들은 폐하의 생명 아래 가까이서 가장 적합한 소재로 간간이 자신들의 불결한 의류 등을 사용해서 새로 태어나신 순결한 왕께서 착용하기 위한 의류를 만드는 것이 올바른 의무이다.  \n\n새로 즉위하신 왕은 또한 훌륭한 지배력을 발달시키셔서 기사들로 이루어진 국왕군을 만들고 왕국을 수립하실 수 있는 권한을 가지시게 된다. 미천한 착용자는 더욱 더 자신의 권위에 적응하기 위해 멋진 턱수염과 콧수염을 길게 기른다. 이 효과는 고귀한 왕관이 자진해서 벗겨지거나 미천한 대상이 죽을 때 없어진다.\n\n고귀한 왕관의 위대함을 직접 보지 못한 인간은 굳은 결의를 가지고 왕에게 저항할 수 있고, 이교도로 낙인찍혀 영토에서 추방되거나 폐하의 노예가 된다.\n\n폐하의 SCP-MDLXI에 각인되거나 또한 관련된 연설을 하는 것으로도 적합한 왕의 계위로 승격할 수 있다. 폐하의 SCP-MDLXI에 관해 알려진 약소한 지식은 고귀한 왕관을 폐하의 SCP-MDLXI라고 칭하고 싶은 충동을 일으킨다는 것이다. 폐하의 SCP-MDLXI에 대한 간접적인 언급으로 이 영향들을 몰아낼 수 있다는 점은 주목할 만 하다.\n\n**평의회령 MDLXI-I:** 폐하의 왕관이 경솔한 실험에 사용될 때, 비열한 D천민의 머리 위에 폐하의 SCP-MDLXI가 쓰였고 위대한 계시에 의해 참수될 때까지 3개월 동안 제[편집됨]왕립기지를 통치했다. 이로 인해 O5 대평의회에 의해서 다른 불행이 일어나지 않도록, 경솔한 실험을 하지 않도록 명령이 내려졌다.  \n\n**왕령 MDLXI-I:** 겨울 첫눈이 내리던 날, 새로운 왕이 즉위하셨다. 데이터 말소 국왕 폐하 만세! --폐하는 부도덕적이고 치욕스러운 평의회와 싸우셨다--! 제 편집됨 왕립 기지의 지배자! 대왕폐하 만세! \n\n//주석: 이건 정식 SCP 보고서가 아니지만, 우리가 현 시점에서 작성할 수 있는 최선의 보고서입니다. 폐하의 SCP-1561에 대한 모든 연구 기록이 사건 1561-2에서 삭제된 탓에 이 보고서는 문서 1561-2을 바탕으로 작성되었습니다. 사건 1561-2가 해결될 때까진 이 보고서를 운용해야 합니다. -  ██ 박사//\n\n[[collapsible show=\"보안 4등급 필요\" hide=\"접근 허가됨\"]]\n**사건 1561-1:** 20██년 ██월 ██일, 폐하의 SCP-1561이 격리실에서 분실되었다. 20██년 ██월 ██일 15:00~19:00 사이의 감시 영상이 지워져 있었다. 지역 담당 이동 경비원에게 질문을 했을 때 경비원은 흉포해졌고 몇몇 인원을 공격했다. 1명만 사망시키지 않고 제압할 수 있었지만, 면담 직후 그는 자살했다 (면담 1561-1 참조). 이 인원들은 폐하의 SCP-1561의 영향을 받은 것처럼 위장했다. 제[편집됨]기지는 폐하의 SCP-1561이 회수될 때까지 즉각 봉쇄되었다.  \n\n개정: 문제는 해결되었고 제[편집됨]기지의 활동은 재개되었다.\n\n//주석: 누가 허가했지?// - O5-█\n\n**면담 1561-1:** \n\n> **면담 대상:** ████ 화이트 중사\n>  \n> **면담자:** █████ 화이트 이병\n>  \n> **서론:** 다음 면담은 사건 MDLXI-1 이후 실행되었다. ████ 화이트 중사는 포획되었다. 그는 저항을 제지하던 인원들과의 대화를 거부했고 형제인 █████ 화이트 이병이 데려와졌을 때 폐하의 SCP-1561에 대한 정보를 밝히겠다고 했다.\n>  \n> **<기록 시작>**\n>  \n> **█████ 이병:** ████? ████, 나야, 그만 해. 그러다간 형만 손해라고.\n>  \n> **████ 중사:** █████?\n>  \n> **█████ 이병:** 그래, 제발 좀, 정신 차리라고. \n>  \n> **████ 중사:** 너와 이야기 할 수 있어서 안심이다. 동생. 그 놈들에게 죽었을 거라고 생각했는데.\n>  \n> **█████ 이병:** 누가 날 죽여? 무슨 소린지.\n>  \n> **████ 중사:** [작은 소리] 이교도들이다. █████. 어디에나 있어. 왕이 옳았어. 왕은 언제나 옳았지. \n>  \n> **█████ 이병:** 이교도? 왕? 정신 차려. 폐하의 SCP-1561이 어디 있는 지 알아?\n>  \n> **████ 중사:** 어디라니? 참된 왕의 머리에, 나는 그 확고한 영광을 직접 내 눈으로 봤어. 불쌍한 기지 전체가 똑같이 영광을 봤지. 너도 폐하의 영광을 보고 같은 걸 생각하고 있잖아.\n>  \n> **█████ 이병:** 무슨 말이야 ████? 고귀한 왕관? 참된 왕은 누군데?\n>  \n> **████ 중사:** 너도 데이터 말소 왕에 대해서 잘 알고 있잖아.\n>  \n> **█████ 이병:** [한숨] 좀 그만 해, ████, 그런 헛소리는 믿을 게 못 된다고, 폐하의 SCP-MDLXI 때문에 조종당하고 있는 거야. 그냥 고귀한 왕관이 어디 있는지만 말하면 우리가-\n>  \n> **████ 중사:** 유감스럽군.\n>  \n> **█████ 이병:** 뭐?\n>  \n> **████ 중사:** [작은 소리] 여기는 이교도 평의회의 손에 넘어가지 않았으리라 생각했는데. 유감스럽군. [소리 치며 감시 카메라를 직접 바라봄] Est tempus nunc! Et Peregrinus incipit! Vivat Rex!\n>  \n> **<기록 종료>**\n>  \n> **결론:** ████ 중사는 █████ 이병의 추가 질문에 답하지 않았고 이후 █████ 중사는 자살했다. 감시 영상에서 ████ 중사가 자신의 구속에서 벗어나려고 벽에 몇 번 머리를 부딪혔고, 그것이 사망으로 이어졌다. 마지막으로 한 말은 '때는 왔다. 십자군이여 일어서라. 대왕 만세' 라고 번역된다. 이 말의 정확한 목적은 현 시점에서 밝혀져 있지 않다.\n\n[[/collapsible]]\n\n[[collapsible show=\"보안 5등급 필요\" hide=\"접근 허가됨\"]]\n**문서 1561-1:** 다음 문구들이 제19기지의 ██████ 박사에게 팩스로 보내졌다. \n> 제[편집됨]기지는 오염되었다 모든 인원이 --폐-- --폐ㅎ--의 영향 아래 살려달라 중앙 제어실에 틀어박혀 있다\n> SCP로부터 기지를 봉쇄할 수 있었다 이제 안전하다\n> [판독 불가능]에 [판독 불가능]을 써서 O5에\n> 인[판독 불가능] 매료되었다 보일러실 [판독 불가능] 국왕 데이터 말소 [판독 불가능] 몇달동안\n> 거울으로든 영상으로든 [판독 불가능]관을 직접 봐서는 안 된다\n> 그들은 알아 [판독 불가능] 난 모니터로 밖을 볼 수 있다\n> 내가 [판독 불가능]를 보내고 콘솔을 파괴할거야 빨리\n> - [편집됨] 박사\n\n**사건 1561-2:** 문서 1561-1에 의해 제[편집됨]기지의 상태가 드러났다. 모두는 아니지만 제[편집됨]기지의 대부분의 인원이 폐하의 SCP-1561의 영향을 받았으나, 불특정의 인간이 이를 O5 평의회에 반란하기 위해 사용하고 있었다. 기동특무부대 에타-10 (\"비례물시\"로도 알려짐)이 폐하의 SCP-1561의 회수에 파견되었지만 대다수의 대원을 잃고 실패했으며, 나머지 인원은 정신 감정을 받고 있다. \n\n모든 노력은 제[편집됨]기지의 봉쇄와 폐하의 SCP-1561 감염 확산 방지 활동에 집중되고 있다. 제[편집됨]기지에서 나온 인원은 제압되어 C등급 기억소거 처방을 받게 된다. 밈적재해가 발생할 수 있으므로 추후 통지가 있을 때까지 기지로 접근하거나, 기지 내의 인원과 통신하거나, 기지 내를 직접 관찰하는 것은 금지된다. \n\n개정: 20██년 ██월 ██일, 제[편집됨]기지가 위기에 빠지며 5개월 후, SCP-████ 보고서, 폐하의 SCP-1561에 관한 보고서와 함께 문서 1561-2가 토끼에 묶여있는 것으로 발견되었다. 문서 SCP-1561-2는 소위 '제 편집됨 기지 왕국' 의 '왕' 자신이 기록한 O5 평의회 사이에 제안된 조약이다. SCP-████과 문장에서 추측할 때, 몇몇 SCP의 격리가 실패한 것으로 보인다. 문서는 검사를 위해 감독 본부로 보내졌다.\n\n**문서 1561-2:**\n> 인사드리오 평의회, 이 편지가 무사히 당신들께 보내졌으면 하군, 당신들이 내 왕국과 국민들에게 앙심을 품지 않았으면 하오. 당신들이 내게 분노감을 품고 있는 건 이해하지만 그건 사소한 일이오. 나를 폭군이라고 생각하지 않았으면 하군. 하지만 동맹을 맺고, 보다 막강한 적과 싸워야만 하오. 우리에게는 공통의 적이 있소.\n> \n> 내가 제안하는 건 우리 영토간의 조약이오. 나의 왕국인 제 편집됨 기지는 본래 임무를 계속하고 평의회의 명령에 따르는 대신 당신들은 내 왕국을 침공하거나 국민들에게 해를 입히려는 행위를 그만 해주었으면 하오. 자세한 것은 훗날 알려주겠소, 하지만 이들 조건은 우리 상호 협력의 기반이오.\n> \n> 선의의 증거로서 SCP-████로 불리는 이 생물을 나의 가장 고귀한 왕관의 특성에 대해 상세히 담은 문건에서 따온 것과 함께 보내겠소. 잘 들어주시오, 우리가 제시한 보고서의 모든 것들이 이렇게 기록되어 있지는 않고, 이건 내 보물의 영향일 뿐이오. 이듬해 겨울 첫 보름달이 뜰 때 우리 조약의 초안을 보내겠소.\n> \n> 나를 속이려 들지 말았으면 하오. 나에게는 많은 마법의 물건이 있고, 나를 위해서라면 기꺼이 죽기도 하는 자들이 왕국 안에도 밖에도 많이 있으니까 말이오.\n> \n> - 제 편집됨 기지 왕국의 지배자, 가장 영광스러운 왕 데이터 말소\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "난해한-등급",
    "메타",
    "시각",
    "장신구",
    "정보재해",
    "정신조작"
  ],
  "author": "lanlanmag",
  "created_at": "2015-06-17T13:32:51+00:00",
  "updated_at": "2024-11-26T23:26:01+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1561"
}