{
  "title": "告知義務",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[include credit:start]]\n**タイトル:** 告知義務\n**著者:** ©︎[[*user usubaorigeki]]\n**作成年:** 2022\n[[include credit:end]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2022/9/23 (金) 10:23:10 #20124421\n------\n同級生に工務店で営業をやってる阿部って奴が居るんだけど、そいつが話してくれた中々に奇妙な話をしようと思う。自分なりに再構成して分かりやすくしてな。\n\n10年位前。その時の阿部は、住宅メーカーの営業として働いていた。若いのもあって、まさに営業って職のイメージ通り、かなりバリバリやってたみたいだな。そしてある日、阿部はあるご夫婦の担当を任された。\n\nそのご夫婦。仮にAさん夫妻としよう。年は20代半ばの初々しい新婚さん。相談の内容としては、マイホームを建てるための土地探しからお願いしたい、という要望だったらしい。よくある内容だと阿部は言っていた。この手のお客は、希望に合った土地を探せれば自動的に建物の契約につながる。その後の住宅関係の色々なオプションも提案が通りやすい。\n\n逆に言えば、土地が悪ければ住宅の営業にすら繋がらないという事でもある。だから、阿部は方々駆け回り、遂に見つけたんだ。希望通りのエリアで多少金額は予算を越えるが、きれいな四角形で、丁度良い大きさ。南側には他の建物も無く日当たり良好。見通しこそ若干悪いが、学校や駅も近いという、ほぼドンピシャの土地を見つけたわけだ。\n\n「他の営業マンも他の方に紹介しているみたいで…。早い者勝ちです。」\n「これだけ良い条件です。これから価格も上がるでしょう。」\n\nそこに、阿部の営業トークが入れば、まさにトドメの一撃。Aさん夫妻は、この土地が欲しくてたまらない状態に仕上がっていた。これは、決まったな……と阿部は確信した。だが、数日後、阿部は旦那さんから思わぬ連絡を受ける。\n\n@@@@\n@@@@\n「あの土地、人が死んでますよね？」\n\n@@@@\n@@@@\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2022/9/23 (金) 10:32:55 #20124421\n------\n要は、あの土地はキャンセルしたいという電話だった。理由を聞くと、声を荒げながら、旦那さんはこう言ったという。\n\n@@@@\n@@@@\n「あの土地、何回か見に行ったんですよ。両親を連れて行ったりしてね。そうしたらですね。お隣に住んでいる老夫婦が出てきて、教えてくれたんです。この土地、前に人が死んでいるって。この辺の人は、皆知っているよ、不動産の人は教えてくれなかったの？って。一体、どういう事なんです！？」\n\n心理的瑕疵物件という言葉がある。心理的・精神的な問題によって、そこに住む事に苦痛を感じる可能性のある物件の事だ。事件や事故で人が亡くなっていたり、自然死でも害虫が発生して染みつくまで放置された場合などが該当する。そして、それは必ず相手に告知する義務がある。\n\n誰かが一度でも住めば告知しなくても良いと言われるが、実際には線引きが難しい。後から訴訟されたりするリスクなどを考えれば、あまりにも非常識な事は出来ない。\n\n阿部は仲介してくれた不動産に、すぐに事実確認の連絡を取った。\n\n@@@@\n@@@@\n「……いや、あの土地では誰も死んだという記録は残ってない。……気のせいだろう。そうに違いない。」\n\n隣町に住んでいるという不動産屋の社長は、こう言ったという。しかも今まで、そう言われた事は何度もあるようだった。だから、遡って何度も何度も調べたことがあるらしいが、人が死んでいるというような記録は見つかっていない。そもそも、あそこは長い間、空き地だったとも言っていたらしい。\n\nそうなれば疑問なのは、周辺に住む住民の態度だ。皆、嘘をついているという事になる。\n\n@@@@\n@@@@\n「いや……、確かに具体的に誰がどうなった。みたいな話は知らないんですけど、人が死んでいるんです。間違いなく。」\n\n阿部がそれとなく探りを入れると、付近に住む住民は皆こんな感じの事を言ったという。根拠は無い、でも間違いなく死んでいる。誰に聞いても、口を揃えて「そう感じるから」と言っていた。自分なら、あの土地に住むのは精神的に苦痛だとまで語る人も居た。\n\nただ、何度でも言うが何の根拠もない。何となく、嫌な感じがするから。と言うだけの話だった。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2022/9/23 (金) 10:39:07 #20124421\n------\n阿部は、確認して分かった事をすぐにAさん夫妻に伝えたという。全ての情報を隠さず、盛る事も無く、そのまま正確に告知した。当然、営業マンとしては、調子よく伝えれば高確率で決まるな……という想いも正直あったという。\n\nでも、一生に一度の買い物なのだから、全ては納得ずくで決めてもらいたい。なんにでも本気で熱い、阿部らしい考えだった。\n\nAさん夫妻は、この阿部の言葉を聞いて、大いに迷ったんだろう。住民の言葉は何となくでしかない。でも、全員が口を揃えて答えたというのは、紛れもない事実。キャンセルするには十分すぎる、気持ち悪い理由だ。\n\nしかし数日後、Aさん夫妻から、その土地を購入する事に決めたという連絡があった。多少の不安はあるが、どうしても、あの土地の条件の良さが頭から離れなかったんだろう。\n\n@@@@\nその後、順調に住宅のプランは出来上がり、何事も無く立派な家が建ったという。……しかし、阿部の話はここで終わらなかった。話は数年後に飛ぶ。変わらず住宅メーカーに務めていた阿部は、再び旦那さんから思わぬ連絡を受ける。\n\n@@@@\n@@@@\n「この土地、人が死んでますよね？」\n\n@@@@\n@@@@\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2022/9/23 (金) 10:46:46 #20124421\n------\n阿部は、瞬間的にクレームだと思ったが、声の感じは、そういう感じでも無かったらしい。阿部は、「幽霊でも出たんですか？」と聞いたそうだ。すると、旦那さんは妙な事を言ったという。\n\n@@@@\n@@@@\n「そういうわけでも無いんですが…。伝えておかないとって思いまして。ここで、間違いなく人が死んでいるってことを。本格的に住み始めてから……翌日には気付いたんです。あ、人が死んでいるってこういう事か。確かに、死んでいるって。」\n\n@@@@\n「何処にいるとかは無いんですけど、触らないで置こうっていう気持ちになるんです。ほら、家で家族が死んだのを見つけた時って、触らない方がいいって言うでしょ。あんな感じ。」\n\n@@@@\n「不思議な感じです。あ、死んでいるって分かるんですよ。阿部さんにも早く伝えないと……と思い続けていたんですが、土地を探してもらった時に色々と騒いでしまったもんですから、言いづらくて。でも言っておかないとって思いまして。今、話しました。」\n@@@@\n@@@@\n\n旦那さんは、こんな感じの事を話したという。\n\n@@@@\n@@@@\nそして更に数年後、事件は起きた。その住宅が火事になったんだ。\n\n@@@@\n@@@@\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2022/9/23 (金) 10:46:46 #20124421\n------\nと言っても、人が死んだわけじゃない。\n\n単純に事故だったという。小学生になったばかりのAさん夫妻の娘さんが、火遊びをしてそのまま火事になってしまったらしい。すぐに避難したから、Aさん夫妻も娘さんもケガ一つなく無事だった。ただ、その時に娘さんが、何で火遊びをしたのか問われた時に返した答えが、奇妙な物だったという。\n\n@@@@\n@@@@\n「ずっと死んだままだったから、可哀そうだけど邪魔だったの。だから燃やせば、うるさいの無くなるかもって思って……」\n\nその後、居づらくなったのか、ご家族は土地も売ってしまって、遠くに引っ越してしまった。その後の消息は不明だ。\n\n@@@@\n@@@@\nと、ここまでが阿部の話。とはいえ、少しオチの弱さに欠けるよな。だから、少し自分の方でも調べてみたんだよ。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2022/9/23 (金) 10:50:01 #20124421\n------\n阿部は場所を教えてくれなかったんだが、火事が起こっている事や、阿部が前に務めていた会社は知っていたから、ちょっとした調査ですぐに場所は特定できた。仕事に熱心な阿部が守秘義務なんかを無視して教えてくれたのは不思議だったが、分かるのならそれに越したことは無い。\n\n件の土地は、今はどこかの会社の所有物になっているようだったが、未だに空き地だった。見渡してみれば、確かに周りの環境は良く、空き地なのが不自然な感じがあった。有名な事故物件公示サイトである「大島てる」でも調べてみたが、特に記載は無い。\n\n定期的に人が来ているのか、比較的新しい「立ち入り禁止」の看板があったが、こっそりと中に入ってみた。しかし、何も感じなかった。\n\n@@@@\n……正直、期待外れだなって感じているのは分かっている。俺だって、パラウォッチに流せるように何らかの発見をしたかったよ。\n\nただ、唯一の収穫としては、間違いなく人が死んでるって事だけだな。あそこ。だから、まぁパラウォッチに流すにはボツかなって思ったんだけど、これは知らせないとなって思ったんで。\n\nこうして投稿しました。\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "usubaorigeki",
  "created_at": "2022-09-23T15:36:56+00:00",
  "updated_at": "2022-09-24T11:47:53+00:00",
  "rating": 46,
  "_site": "scp-jp",
  "_fullname": "obligation-to-notify"
}