{
  "title": "ビジネス・ディナー",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[image HONKKONG.jpg width=\"1200\" height=\"225\"]]\n[[/=]]\n\n車が交差点で曲がった時、ジャック・アルドリンは思わずギクリとしてタブレットから顔を上げた。彼は首を振って文書を読み続けた。最新の出荷物、展示品と販売記録、より小規模な他のディーラーから交渉で入手した商品についてのページが延々と続く。文書は一枚残らずアルドリンのデジタル署名付きだった。\n\n今週の成果は営業員にとってかなり平凡だった。来たるべき会合では全てが予定通りに進むことを祈るしかない。アルドリンはブックマークを開き、画面に表示された商品の説明を見て眉をひそめた。\n\n||||~ YFH54/DS197/0F002||\n||~ 状態||欠陥が判明したためオークションから取り下げ||\n||~ 需要||中||\n||~ 価格|| 1枚あたり12,000米ドル ||\n||~ 入手可能性||供給契約は打ち切られている。5枚の利用可能なコピーが在庫あり。||\n||~ 説明||2018年製の30cmビニール盤レコード。この商品は“オネイロイ・コレクティブ”製と仮定されている購入品、YFH54/DS197/0F001のコピーである。レコードには聴取者の精神内で明晰夢に似た状態を誘発可能である様々な音声が収録されている。レコードの内容は聴取するごとに若干変化する傾向がある。レコード自体は“リスタート”を必要とせず、ユーザーが自発的に夢から覚めるまで再生され続ける。商品はストレス解消や睡眠関連障害の治療の効果的手段として顧客から高く評価されている。ギフトとしてコピーごとに非異常性プレーヤーが付属。||\n||||~ //マーシャル・カーター＆ダーク有限責任事業組合//||\n\nアルドリンはタブレットを脇に置いて、起こり得る譲歩、要求、提案を頭の中で整理し始めた。失敗は許されない。彼のキャリアの見通しは今回の契約にまともに掛かっているのだ。アルドリンはスケジュール帳を開き、今日のビジネス・ディナーに関する記述を見つけようとした -- もし時間を間違えていたらどうする？ 彼の思考を遮ったのは、車がミレニアム・トレード・センターの高層ビルに到着したことを知らせる運転手の柔らかな声だった。アルドリンは口中に清涼剤を吹き付けて会合に向かった。\n\nビルの高速エレベーターはあっという間に最上階に到着した。高級レストラン“Classique”があるのはビルの屋上だ。接客主任はお馴染みの訪問者を笑顔で出迎え、レストランの一番隅にあるお気に入りのテーブルへと案内した。そこからは、近隣の摩天楼や夜の街が描き出す眩い網の絶景が味わえる。街灯りにも拘らず、空の星々は燦然と光り輝いていた。ウェイターが早速、アルドリンお好みの白ワインのボトルを運んできた。アルドリンは今夜飲みたくは無かったが、それでもウェイターの敬意を受け入れた。\n\n「素敵な夜でございますね、アルドリン様？」 接客主任は心からの微笑みを浮かべ、歌うように言った。\n\n「全くだね、トライガル君。ゲストも間もなく来るだろうから、それまでオーダーは控えさせてもらうよ」\n\n「ご心配無く、アルドリン様。テムニコフ様はあなた様が個人的な時間を割いているのを非常に気に掛けておいででして、前以て私どもに電話で嗜好を知らせてくださったのです」 接客主任は指を鳴らし、ウェイターたちをアルドリンのテーブルに注目させた。「それと、若干到着が遅れる可能性があると謝罪していらっしゃいました。どうかご注文を」\n\n営業員は海鮮料理を注文し、光り輝く街を眺め始めた。ピアニストが演奏を終えて恭しく会釈し、静かな拍手が響く。アルドリンは次のメロディに聞き覚えが無かったが、驚くほど耳に快く、とても親しみやすい曲だった。ちょうどピアニストの外見と同じように。\n\n微かに訛りのある声が営業員の名を呼んだ。アルドリンは振り向いた。\n\n「こんばんは、アルドリンさん。遅刻したことを改めて謝罪します」\n\n純白のスーツの胸ポケットから灰色のハンカチーフを覗かせる、40歳程度の青い目の男がテーブルの傍に立っていた。アルドリンは慌てて立ち上がり、ゲストと握手した。\n\n彼らはテーブルに着席した。ウェイターたちがワインを注ぎ、料理を並べている間、二人の客は親し気な笑みを浮かべて静かに座っていた。やがて、スタッフはテーブルを離れた。\n\n「テムニコフさん、お会いできて実に光栄です。この満を持しての会合は、私たち双方にとって有益なものとなるでしょう」\n\n「無論ですとも。我らもまた大いに楽観しています」 テムニコフは笑顔で返した。\n\n「成功を願って！」 アルドリンはグラスを掲げた。\n\n「そして信頼を願って」 ゲストが付け加えた。\n\n二人はグラスを置いて食事を始めた。オネイロイの代表者が注文したのは、どうやら兎肉のホワイトソースがけだったらしい。\n\n「公平に言って、オネイロイ・コレクティブの一員とこれほど単純な形式で言葉を交わすのは非常に珍しいのです。私たちにとっては名誉な話ですよ。この契約の締結は私たち皆にとって利益になると信じています」\n\n「ええ、アルドリンさん。事前に送った手紙でもお知らせしましたが、我らの作ったアイテムを配布したいというあなた方の申し出に、オネイロイは興味を抱いています。コレクティブは適切に… あー… 道具類を配るための手段を長らく探し求めていました。あなた方の申し出は非常に寛大です、好評を受けている組織を通して我らの製品を分配する機会を与えてくださる。オネイロイにとっては財政面もまた重要です -- 知識の未熟な者たちはとやかく異論を唱えるかもしれませんがね」\n\n二人とも笑ってグラスを飲み干した。ステージ上では、ブルース系の演奏を終えた小規模なジャズバンドが拍手喝采に讃えられている。赤いドレスを着た魅力的な女性が、伴侶を連れてすぐ近くのテーブルから立ち上がり、ダンスを始めた。\n\n「アルドリンさん… アルドリンさん…」 テムニコフはそっと対談者に呼び掛けた。\n\n「あぁ、失礼しました、あの美しい夫婦に気を取られてしまいまして」 アルドリンは気恥ずかし気な微笑みを浮かべ、食事に意識を戻した。\n\n「実を言うと、あなた方のコレクティブにはもう一つ別な提案をしたいのです。無節操な供給業者のおかげで、今の我が社はかなり腹立たしい問題を抱えているのですよ」\n\n「申し訳ありませんが、私には追加交渉を行う権限がありません。しかし、その提案については喜んでお聞きしましょう」 オネイロイ代表者はそう言いつつ、仔牛肉を平らげてデザートに取り掛かった。\n\n「テムニコフさん… 最近になって、とあるビニール盤レコードが私たちの手に渡りました。恐らくあなた方が製造した物で、非常に貴重な品です。私たちはそれを売らず…」\n\n「代わりに偽造なさった」 テムニコフはアイスクリーム・スプーンで表現豊かなジェスチャーを示した。\n\n「えー… はい、その通りです。言うまでも無く、私たちの供給業者はこの課題を適切に達成できませんでした。顧客たちは苦しんでいます。今、MC&Dの評判はどう転んでもおかしくない状況です」\n\n「それで、提案と言いますのは？」 テムニコフはプディングを脇に押しやり、アルドリンを見据えた。\n\n「あなた方の助けが必要です。顧客たちは夢に閉じ込められました。何をしても覚醒させられず、レコードの再生を止めることさえできません。MC&Dは全ての顧客を重んじていますが、被害に遭った方々はとりわけ大切です -- 上院議員が2名と、大規模企業のCEOが1名。簡潔に言って、我が社は相当追い込まれているのです、テムニコフさん」\n\n「よく分かりました、アルドリンさん。オネイロイはこの問題を認識しています、しかし残念ながら、あなた方はあそこで何が起きたか殆ど理解していらっしゃらない。分かりやすく言い換えると、この問題にはオン・オフボタンが存在しません」\n\n「マーシャル・カーター&ダーク有限責任事業組合は全ての経費を返済します、迷惑料も存分に支払います。どうか彼らを夢から脱出させてください」 アルドリンは懇願した。\n\n「宜しい。我らにはその種のサービスを提供する準備が整っています。今回に限り-」 テムニコフは威圧を込めて言い添えた。 「-善意のしるし、そして信頼性の表明として。すぐにでも提携契約に署名いたしましょう」\n\n「ここでですか？ しかしどうやって？ まず文書を起草する必要がありますし、それに、私が思うに他幾つかの点に関する交渉がまだ…」\n\n「全てにおいて同意は得られましたし、必要書類は全て私が持参しています。今ここで終わらせましょう」 テムニコフは今や空になったテーブルを拳で軽く叩いた。「さもなければ、また次の夜を待たねばならない」\n\nテムニコフはにっかりと笑みを浮かべた。アルドリンは突然椅子から飛び上がり、恐れ戦いた視線でオネイロイ代表者を見つめた。\n\n「ええ、アルドリンさん、その通り。しかしまずは、これが完全にあなたの夢であることを保証したいと思います。この周りのあらゆる物は-」 テムニコフは腕を広げた。「-あなたの創造物です。恐らく、あなたの夢の中では、我らの会議はまさにこのような段取りになる筈なのです。そして実際、これは私にも当て嵌まります」\n\n「じゃあ、あなたは現実ではない!?」 アルドリンは恐怖に叫んだ。自分の叫び声に怯えて辺りを見回す。ジャズバンドも、ウェイターたちも、接客主任も消えていた。レストランは今や完全に無人だった。\n\n「夢の中で訊ねるにしては実に奇妙な、しかしまた同時に明白な質問だと思いませんか。ここに現実があるかですって？」 テムニコフは微笑した。「私はあなたとゲームをする気はありません、アルドリンさん、私は在りのままをお伝えするのみ。私はただの夢ですよ。イデアです。私の声、容姿、マナー、そして名前さえも、全ては虚構です。あなたが作った虚構です」\n\nアルドリンは座り込み、首を回して町を見下ろした。景色は僅かに変化していた。\n\n「つまり、この会合は中身の無い抜け殻で、私の普通の夢に過ぎないんですか…」 営業員は頭を抱えた。「頭がこんがらかってきた」\n\n「ここは我らがあなた方と安全に会える唯一の空間です」 テムニコフはそう言い、コーヒーカップを横に除けた。「誠意の証しとして、オネイロイは自らあなたの夢を訪問する代わりに、代表者の私を派遣することに決めました。余所者が頭の中に侵入するのを快く思わない人々は一定数いますからね。特にあなた方のような高水準の方々がそうです」\n\n「しかし、あなたは侵入してるじゃないですか！」\n\n「そして私が現実であるかという問いに立ち返る。あなたの頭は今、明晰でしょう -- それは単純に、オネイロイがあなたにその条件を付与し、それらを考慮できる場所を提供したからです。我らの取引の特典とお考え下さい」 テムニコフは微笑んだ。\n\nアルドリンはシガレットケースを手探りし、煙草を引き出そうとした。穏やかに、しかし断固として、テムニコフは銀色のケースを手で覆い、頭を振って言った。\n\n「夢の中では火も煙も必要ありません」\n\nアルドリンは素直にシガレットケースを閉じた。\n\n「私には会合以前の事を思い出せません。どうやって車に乗ったか、どのように私たちが合意に至ったか…」\n\n「あなた方は我らと会う手段を長らく探していました。ある時点で、我らは接触しようと決断しました。我らの特使は、指示書その他の必要とする全てを収めた小包をあなたに送りました。こうして我らが今話しているというのは、あなたがこの会合に出席するリスクを犯したことを、そして -- これは言っておくべきでしょう -- あなたが非常に勇敢な人物であることを意味します。もしくは今回の取引があなたにとって極めて重大事であるのかもしれません」\n\nテムニコフはコーヒーを飲み終え、街並みを眺め始めた。低い雷鳴が何処か遠方で響いた。\n\n「嗚呼、なんと迷惑な。話を急ぎましょう。我らは騒音公害を減らすための国際的な研究に多額の資金を投資していますが、自然の力に立ち向かうのは無益です」\n\nテムニコフはアルドリンの手首を掴み、前に乗り出した。\n\n「注意してお聞きなさい、アルドリン。あなたの夢は間もなく崩壊します、儀礼的な交流の時間はもうありません。我らは皆誠実な対話を好みますから、自らの領域内であなたを欺こうとしているなどと考えるきっかけを与えはしません。ええ、あなたの夢はごく数分間しか続きませんし、あなたが覚えていられる内容はほんの数秒です。しかし、必要な物はお渡ししましょう。起床した後、あなたはここで起きたあらゆる出来事の一言一句漏らさぬ書き起こしを見つけます。そして既成の提携契約書。あなたはビジネスマンでしょう？ こういう書類がお好みなのでしょう」\n\nテムニコフはスーツの懐から二つ折りの書類を取り出した。ビルの周囲では風が強まってきた。光り輝く雷が床を照らし出し、雨が降り注ぎ始めた。\n\n「さぁ、手を打ちますか!?」 テムニコフはアルドリンにペンを手渡した。\n\nハリケーンが塔の周囲に粉塵や雨粒を巻き上げ、雨は徐々に嵐へと変わりつつあった。水が周囲の至る所で溢れ出し、アルドリンの湿った髪から顔へと流れ、目を曇らせた。テムニコフはジャケットのフラップで書類をかばった。別な閃光が彼の顰め面を照らした。\n\n「心を決めなさい！」 テムニコフが吠えた。\n\n「む… 無理です！ 夢の中でこんな重大な決定を… 他の物事と同じように、この書類だっていつ何時変化してもおかしくない！」 アルドリンは素早く周囲に目を走らせた。\n\n「あなたがそれを構成したのです！ これはあなたの夢、あなたの契約です！」\n\nコンクリートが砕かれ、窓が割れる音が屋根に反響する。耳を聾する騒音を立てて隣り合うビル群が崩壊し始めた。落雷はますます五月蠅くなってきた。アルドリンはテムニコフの叫びが聞こえず、前のめりになって彼の唇に耳を近付けた。\n\n「何も問題ありません！ 我らの書類にはここで署名できます！」 テムニコフは風と雷の唸りを凌ぐ大声を出した。「そしてあなた方の書類には自宅で署名できます！ リスクは存在しません！」\n\nアルドリンは親指を立てて頷いた。テムニコフは早速書類に走り書きを始めた。床は振動し始め、今この瞬間に崩れても不思議ではなかった。\n\n「早く、早く！」 アルドリンが叫んだその時、テムニコフは契約書に判を押したところだった。\n\n「完了です」 テムニコフは大声で、しかし不意に落ち着いた様子で言った。彼は営業員に両方の書類を手渡し、握手した。\n\n「ゆっくりとおやすみなさい。そして素晴らしい一日を」\n\nその言葉に続いて、屋根が即座に崩落し、アルドリンは暗く広大な虚空へと落ちていった。\n\n----\n\nジャック・アルドリンはベッドから跳び起きた。真四角の天窓は雨ですっかり濡れており、遠雷が聞こえた。彼は時計に目をやった。午前4時。まだ眠る時間はたっぷりある。\n\nアルドリンは起き上がり、ミルクを飲もうとキッチンに向かった。冷蔵庫の眩しい光に刺されて、彼は思わず目を細めた。\n\n「しかし面白い夢だったな」 営業員はそう思いながら、冷蔵庫の中の牛乳パックを探した。「オネイロイの代表者に、“Classique”でのディナーか。実に良い夕食だった。しかしその後の雨が… ちょっと待て。夢？ **オネイロイ**？」\n\nアルドリンは狼狽して周囲を見回した。グラスを置いて邸宅の中を歩き回り、幾つかの部屋を覗く。やがて落ち着きを取り戻した彼は不穏な考えを拒絶し、ベッドに戻って再び眠りに落ちた。闇に隠れて、湿った書類の束がベッドサイド・テーブルに広がっていた。\n\n[[include component:earthworm\n| first=true| last=false | hub=no\n| previous-url=/ | previous-title=/\n| next-url=http://ja.scp-wiki.net/scp-4363 | next-title=SCP-4363\n| hub-url=/ | hub-title=NEXT\n]]",
  "tags": [
    "collab-con2019",
    "en",
    "mc&d",
    "tale",
    "オネイロイ",
    "共著"
  ],
  "author": "C-Dives",
  "created_at": "2019-07-07T14:18:52+00:00",
  "updated_at": "2021-01-10T17:39:24+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "business-dinner"
}