{
  "title": "阿贝尔·阿达莫维奇最长的一天",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n> “一个月前，英勇无畏的共产主义战士，阿贝尔·阿达莫维奇，在斯大林格勒的战役中牺牲了……”\n> ——联共（布）[[span class=\"ruby\"]]苏维埃共产主义人民公社[[span class=\"rt\"]]**S**oviet **C**ommunism **P**eople's Commune[[/span]][[/span]]党支部政治委员 Alto Clef\n\n“已抵达目标地点上空，你……你……啊嚏！准备好了吗？阿贝尔同志？”\n\n无线电中传来的声音唤醒了阿贝尔·阿达莫维奇，他睁开双眼，但周边仍是一篇黑暗——这也难怪，因为他正身处一架Po-2夜间轰炸机的投弹舱中。\n\n无线电里的声音来自这架Po-2[[footnote]] 波利卡波夫Po-2双翼机，一种双翼教练机，1928年试飞。由于具备木质结构、低空低速等特点在二战与越南战争中作为夜间轰炸机被广泛使用，有“点名的查理”之别名。 [[/footnote]]的驾驶员，年轻的莉莉丝。她的声音因为颤抖而变得断断续续，这也难怪：一月份的大草原之寒冷足以阻挡住纳粹的铁蹄，更别提莉莉丝因为身患皮肤病，连飞行夹克都穿不成，只能不着片缕蜷缩在毫无遮蔽的驾驶舱内了。尽管如此，这位588夜间轰炸机团[[footnote]] 苏联第588夜间轰炸机团，由于全部由女性飞行员组成且全部配置Po-2而闻名，由于战功卓著被德军称为“暗夜女巫”。 [[/footnote]]的精英飞行员依然以精湛的技巧操纵着这架老旧飞机穿越炮火纷飞的战场上空，安然无恙地来到了这里。\n\n“准备万全，打开舱门吧。”阿贝尔简短地回应道。\n\n似乎是因为太冷了而不想开口，莉莉丝跳过了回复，直接拉动把手，片刻之后，斯大林格勒那饱经战火蹂躏的俯景就出现在了阿贝尔面前。阿贝尔压抑住内心的怒火，全神贯注地以肉眼搜索目标。\n\n> “我的弟弟，各位亲爱的阿贝尔死了，我们失去了一位英雄，为什么！”\n> ——远东国立大学历史系教授 凯因·阿达莫维奇\n\n不一会儿他就发现了自己的任务目标——那个有着夸张发型的金发纳粹军人。\n\n不，称它为“军人”并不合适，普通的“军人”不可能有着半机械化的身躯，不可能有指力达到1950kg/cm的机械手臂，不可能从胸膛中伸出射速每分钟600发、能贯穿30mm铁板的重机关炮，更不可能凭一己之力击毁12辆kv-2与31辆t-34。站在那里的已经不是人了，而是纳粹德国以它那自诩世界第一的科学技术建造的杀戮兵器。\n\n站在那里的是异常之物，而异常就要用异常去消灭——这是阿贝尔，也是整个公社的信条，这就是为何，阿贝尔会出现在斯大林格勒战场的上空。\n\n“目标确认，我要下去了！我们红场再见！”对着无线电喊出这句话后，阿贝尔不待回复松开把手纵身一跃，将po-2与无线电中莉莉娅那句“祝你好运，同志！”甩在了背后。\n\n> “他是为了人类最崇高、最伟大的事业而献身，为了解放全人类而献身。金星奖章亦不足以回报其英勇无畏，亦不足以回报1917年SCP公社第一次全体会议以来，无数同志的无私奉献与牺牲……”\n> \n> ——[[[scp-1011 |巴什基尔第一红旗炼钢厂]]]厂长 Vladim A. Eisenberg\n\n阿贝尔没有背降落伞，降落伞会减缓下落时间，增加被目标发现的概率，而且他的身躯也不会因为从一百米的高度跃下而受伤——若连这种程度的身体强度都没有，他要怎么与对面那只怪物抗衡呢？\n\n他的双手张开，片刻之后，他的右手握住一把赤红色的镰刀，左手则是一把同样赤红的铁锤。尽管没有他以前——在他意识到这个世界与自己的命运的不公并开始反抗之前——惯用的双刀顺手，这两把代表着他的觉醒与新生的武器一样致命而强悍。\n\n“为了苏维埃！！！！！！”\n\n伴随着一声怒吼，阿贝尔从空中对那个怪物发起了突袭。\n\n> 中国古时候有个文学家叫做司马迁的说过：人固有一死，或重于泰山，或轻于鸿毛。为人民利益而死的，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。阿贝尔同志是为人民利益而死的，他的死是比泰山还要重的。\n> \n> ——鲁迅艺术文学院副院长 孔七三\n\n听到阿贝尔落地发出的巨响，怪物转过头来，迎接它的是正中面部的铁锤，与此同时，阿贝尔右手的镰刀如同手术刀一般精准无误地击中了怪物的右腿脚踝——但也只是击中而已。\n\n尽管利刃切断了表面的人造纤维皮肤，却奈何不了露出的合金骨骼。\n\n“应该用更尖锐的形状吗——唔咕？！！！”阿贝尔的思考被剧痛打断，下个瞬间，他发现自己被扔到了十几米外一辆燃烧着的T-26残骸上，而那怪物已经转过身来，露出了收纳在腹腔内的重机关炮，它那被铁锤直击的面部，也只是有轻微的凹陷而已。\n\n阿贝尔下意识地右脚发力跳到一边，同时顺手将背后的坦克残骸朝怪物甩出去，坦克只在空中转了半圈便被机炮弹幕撕成了碎片。阿贝尔想要躲进一旁的废弃建筑中重整架势，却失去平衡摔倒在地，他这才发现，自己的左脚被那怪物攥在手里——似乎是在被他抓住左腿扔出去的时候断掉了。\n\n> 我们已经见证了无数牺牲……那扇门背后的盐田遭到德军空袭，七位女工姐妹中只有最年幼的那位幸存；玉姬在长白山被日本关东军抓获，她的九条尾巴并不能从毒气中保护她；Bright倒在了罗莎.卢森堡[[footnote]] 犹太裔德国共产主义女革命家，一战期间与李卜克内西一同组建斯巴达克团，后被魏玛德国政府杀害。 [[/footnote]]身边，他宝贝的护身符也改变不了他的命运……他们为了解放自己而牺牲、为了解放同胞而牺牲，为了解放全世界而牺牲。\n> \n> ——《真理报》记者 Iyris\n\n“这就是最后一击了吗……那就尝尝这招吧！总书记J.J.亲传！必杀！！！”阿贝尔发出怒吼，随即甩出左手变出的锁链缠住重机炮。\n\n阿贝尔拉动锁链，身体借势腾空而起冲向怪物。下半身被子弹削成碎片的痛楚丝毫不能动摇这位战士的意志，阿贝尔与怪物之间的距离被一口气缩短到不到三米。\n\n阿贝尔在落地的一瞬间左手撑地再度跳起，那只左手臂随即被特殊合金制成的弹头打成了蜂窝。**两米**。\n\n阿贝尔高举右手中的武器，砸向怪物的头部，他曾经强健有力的躯干如今只剩勉强连在胸膛上的头部与右臂。**一米**。\n\n赤红的利刃刺穿了怪物的头部，与此同时，阿贝尔破烂不堪的身躯也被怪物的一记铁拳击中。**零米**。\n\n阿贝尔最后看到的景象，是那曾经不可一世的怪物头部被冰镐洞穿，轰然倒地的凄惨模样。\n\n> 为了那些牺牲的同志，为了那些活着的同胞，为了[[span class=\"ruby\"]]苏维埃共产主义人民公社[[span class=\"rt\"]]**S**oviet **C**ommunism **P**eople's Commune[[/span]][[/span]]，前进，前进，前进！！！\n> \n> ——Alto Clef\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n> 是哪个王八蛋把那个丑八怪大头鬼雕像放到我的棺材里的！！！\n> \n> ——Abel Adamovich，于自己的葬礼上",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "varitas096",
  "created_at": "2017-12-11T11:22:52+00:00",
  "updated_at": "2017-12-11T14:12:24+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "longest-day-of-abel-adamovich"
}