{
  "title": "SCP-2094",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-2094\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2094はバイオサイト59の中度セキュリティ居住室に収容されます。標準PG級の事前承認を受けた奢侈品および設備は、インタビューや実験への協力を奨励するための動機づけとして監督者権限で与えることができます。\n\nSCP-2094の情緒不安定に対する向精神治療は、現在アニストン博士(ES#59-390-258)が監督しており、SCP-2094の現在の薬物療法へのアクセスまたは変更に関する要求は、再吟味を行う為、彼女に三重に提出しなければなりません。\n\n**説明:** SCP-2094は2014/04/10の時点で38歳のヨーロッパ系人間男性です。SCP-2094の上半身には、幾つかの一般的なサーカスのモチーフを描いた刺青があります。SCP-2094はアメリカ英語、特にニューヨーク市の方言で会話します。SCP-2094は極めて手先が器用(異常性はなし)であり、とりわけジャグリングに熟達しています。\n\nSCP-2094は口腔内に空間性異常を有しています。SCP-2094の下顎と顔の筋肉は、一切の痛みや外傷を引き起こすことなく、任意の方向に2mの長さまで延伸することができます。加えて、SCP-2094は口に入れた物体を、弾性の腸組織が並ぶ異次元空間の内部に格納できます。\n\nSCP-2094がこの空間内部に格納できる物質の量に制限はないと考えられます。空間に格納された物体の重さはSCP-2094の全体的な体重には影響を及ぼさず、SCP-2094に不快感を与えることも運動能力を損なう事もありません。SCP-2094はこの空間を”第2の胃”と称していますが、研究によって実際の生物学的機能を持たないことが示されています。\n\nSCP-2094はGOI-233(//[[[herman-fuller-hub|ハーマン・フラーの不気味サーカス]]]//)に関連する異常性を持たない様々な物品と共に、日本の[[span class=\"ruby\"]]上富良野[[span class=\"rt\"]]かみふらの[[/span]][[/span]]に近い空き地で回収されました。SCP-2094は、トップパネルに赤ペンキで”エッシーに(FOR ESSIE)”と記された大型のアンティークトランク内部に、鎖で拘束された状態で発見されました。\n\n\n**回収した所持品:**\n\n以下は封じ込め後にSCP-2094の腸空間から除去された物品のリストです。\n\n* 様々な色の木製ジャグリングクラブ\n* 金属製ライターと香りの付いていないタバコ、数パッケージ\n* 120鍵のボタン式バスアコーディオン\n* 清潔な衣服、歯ブラシ1本、髭剃りセットを含むスーツケース\n* 内装と機械部分に若干の改造を施した、完全に機能する1962マセラティ3500クーペ\n* アンティークのゼンマイ人形を多数含む黄麻布の背負い袋\n* 1959年頃の、使用可能なサブマシンガンと付随する弾薬\n* 火吹き芸人の松明\n* 灯油のボトル45本を含むプラスチック製トランク\n\n\n**抜粋インタビュー#1:**\n\n> **インタビュアー:** オサリバン博士\n> \n> **インタビュー対象:** SCP-2094\n> \n> **注:** インタビューは06/02/24、SCP-2094が収容下に入った翌日に行われた。\n> \n> \n> **<記録開始>**\n> \n> **SCP-2094:** （//オサリバン博士が面接室に入る//）おめでとう、旦那！ フリークショーのいっとう最前列ゲットだぜ！ あんたツイてる！ 部屋はちょいと俺の好みにゃ清潔すぎるんだが、まぁいいさ- 舞台を作るのは演者だからな! なんか、ガウディがそんなこと言ってたような気がする。 (//面接室を区切る仕切り板を拳で小突く//) おいおい、先生よ！ まだ自己紹介もしてねぇのにもう間に壁を作ってんのかよ！ これじゃ良い関係なんか築けっこねぇぞ。\n> \n> **オサリバン博士:** こんばんは、SCP-2094。私はオサリバン博士だ。私-\n> \n> **SCP-2094:** (//アイルランド訛りを真似る//) オサリバンだってぇ？ こいつぁおったまげたなぁ！ ならオラもそっち訛りでいこぉかねぇ、オラもちょいと母ちゃんの側がアィルランドの血筋なんだこれがまた。\n> \n> **オサリバン博士:** 私が今日の午後のインタビューを担当させてもらう。\n> \n> **SCP-2094:** (//普通の声//) インタビューだって？ へぇん、俺ぁ今までインタビュー受けたことないんだよ。あぁ、きっと楽しいんだろうな！ これって俺が有名人ってことなんだよな？ スーパースターはみんな最後はアレな病院行きになるみたいだけど、ここがそうなのか？ なぁ、実はどこかにアンディ・カウフマンもいちゃったりする?\n> \n> **オサリバン博士:** 私は勝手にこの施設の性質を話すことはできんのでね。\n> \n> **SCP-2094:** おいおい。ここがどんな場所かなんて明らかじゃねーかよ。あんたら特に隠そうとしてるわけでもねーしな。武装警備員、補強した独房、絶え間ない監視、あんたらの//ご立派な//お顔が撫で回されない為のお上品な水晶のバリアときたもんだ。(//SCP-2094は強化ガラス製のインタビュー防壁に静かに手の甲を滑らせる//) 俺はどこにいるのかな? あぁそっか、ここがどこかなんておバカさんでも分かるよねぇ。ナッツベリーファームだ、間違いない！ あんたらはいつになったら真実に目を向ける気になるんだ？ 俺たちみたいな特別な雪の結晶をどれだけかき集めたって、あんたらはディズニーランドみたいな素敵な所にゃなれねーんだよ！\n> \n> **オサリバン博士:** ずいぶんお喋りな気分のようだ。不気味サーカスについて話してくれんかね？\n> \n> **SCP-2094:** あぁ、あそこは華やかな所だよ。所は華やか。人みな陽気。いつかあんたも行くといいさ。家族連れてな。丸一日。\n> \n> **オサリバン博士:** 全くもって直に見てみたいもんだよ。何処に行けば見つかるかね？\n> \n> **SCP-2094:** 先生ってばよぅ！ あんたがサーカスを見つけるんじゃないんだ、サーカスがあんたを見つけるんだよ！ あんたも重たい人生を引きずってることだろうさ。自分が平凡な存在だっていう泥沼の中をトボトボ歩き、整頓された小っちゃなオフィスで鉛筆の削りカスに溺れたり無菌の煙に窒息しそうになったりする。そしてある日、あんたの口の中で、息が詰まりそうなぐらい退屈な書類の味が、どんなに強いフッ化物でも擦り落とせないぐらい強くなったことに気づく。そして、このくだらない惑星にはもう未練も何もありゃしない、なーんて感じ始めた//丁度その時さ//、あんたは風船を、ライトを、ピエロを目にする。この世界にはまだ魔法が残ってるってことをあんたに思い出させてくれる全てのものを。//あんた//がサーカスを見つけたきゃそういうのが効くと思うね、ムッシュ・サリバン。\n> \n> **オサリバン博士:** サーカスで、逆さまの顔を持つ人物を知っているかね？\n> \n> **SCP-2094:** あぁ、そんじゃあんたマニーの事知ってんのか？ ちょい待ち。何言ってんだ俺、//もちろん//あんたらは知ってるよなぁ！ あいつの子供時代の想い人から靴のサイズまでなんだって知ってるはずだ。あいつぁ忘れようのない男だよ。正々堂々。子供に優しい。優秀な演者。勤勉なリーダー。細部重視。課題志向。協調効率。手の届く果実。活かせるものは何でも活かす。好きなとこで止めてくれていいんだぜ、サリーよ。\n> \n> **オサリバン博士:** 彼はサーカスでどんな役割を果たしているのかね？\n> \n> **SCP-2094:** 悲劇のオフィーリアさ、時々は- 俺ぁ//いつも//あれで泣いちまうんだ。でも普段は自分の事をやってるな。あいつは超忙しい男なんだ、逆さ面の。たくさんやることがあるからな…重要な…逆さ面の男がやるようなことがさ。\n> \n> **オサリバン博士:** なかなか面白い人のようだ。君が会ったのはいつかね？\n> \n> **SCP-2094:** いや、それはあまり聞きたくなかろうぜ。代わりに俺のジェーン・フォンダの物真似なんかどうよ? 「//パイガー！　いろんなひどい事をされたのに、なぜこの人を助けるの？//」 [[footnote]] 訳注：1968年の映画”バーバレラ”より。“Pygar! Why did you save her, after all the terrible things she did to you?” [[/footnote]]かなり似てるだろ、え? 割とちゃんとしたオードリー・ヘップバーンもできるし、ヘレン・ケラーのもそう悪くないんだ。\n> \n> **オサリバン博士:** サーカスでの経験を明かすことを恐れないでくれ。フリークの大部分が幼少期に誘拐されたり虐待されたりしたことは理解しているが、今はもう捕獲者どもからは遠いんだ。ここに居る君を傷つけることはできんよ。\n> \n> **SCP-2094:** 誘拐？ 虐待？ 誰がそんなことあんたに話したよ？ 聞けよ、俺があんたに協力的じゃないとしたらな、それは俺が心に傷を負ってるからじゃあない。そのことは//今すぐ//忘れろ。協力を拒むのは俺がサーカスの家族を白衣着た奴らに売り飛ばすタイプじゃないからだよ！ あんたらのやり口は知ってるぜ、エッシー。俺になれなれしく近寄って洗いざらい絞りとろうってんだろ。いいか、教えてやるからしっかり//この事//をクリップボードに書き留めとけ。あんたらが狩ってきた奴ら。あんたらが犯罪者みてぇに追いつめてきた男も女も。あいつらは//聖人//なんだよ。聞いてっか？ あいつらは//良い奴ら//なの！ 俺は誘拐なんかされてねぇんだよ、ウスラボケ。俺は逃げたんだ、そしてあいつらは両手広げて俺を迎え入れてくれたんだ！\n> \n> **オサリバン博士:** 申し訳ない、君の家族を侮辱する気はなかったんだ。 \n> \n> **SCP-2094:** お、何これ？ ちょっとばかし感受性が見えてきたのかな？ あんたの冷え切ったガッチガチのハートをあっためちゃってる感じ？\n> \n> **オサリバン博士:** 教えてくれ、何故君は逃げ出したのかね？\n> \n> **SCP-2094:** 途端にこれだよ。裏話ゲームでもしてるつもりかよ、え？ 分かったよ、話すって。俺は8歳だった。俺が生まれる前に親父は遠くに旅立っちまって、年くった母ちゃんと一緒に暮らしてた。女の中の女、俺の母ちゃん。素敵な暮らしぶりだったぜ、母ちゃん専用の玉座にどっしり構えて、特別な母ちゃん専用の”水”を飲んで、白目むいて寝る。殴ったり何かしたりってことは一度もなかったけどよ、俺の事を嫌ってた。そうさ、嫌ってたんだ。俺の方もそうだった。時々俺ぁ、母ちゃんを怒らせるためだけに森の生き物を口いっぱいに入れて持ち帰ったもんだ。ヘッ。純真無垢な感じで近寄って、愛らしく8歳の子供らしい笑顔を浮かべる…んでもって膝の上に数十匹からのネズミを吐くわけだ。\n> \n> **オサリバン博士:** それじゃ、彼女は君の異常性質を知っていたのかね？\n> \n> **SCP-2094:** 何だよ、こいつの事かい？ (//SCP-2094は下唇を掴んで腕の長さまで引き延ばす。手を離すとそれはパチンと元の位置に戻る//) あぁ、知ってたさ。おかげで母乳では育てられなかったよ。で、こういう変てこなチビ助だったから、母ちゃんはほとんどいつも俺を家の中に閉じ込めてた。たぶん、俺が誰かを食っちまうんじゃないかと心配してたんだろ。逃げ出して世界をこの目で見てやろうって思ったことも一度ならずあったけどよ。あの頃の俺ぁかなり臆病な子供だったのさ、信じようと信じまいと。ところがある夜…ちょいと時間をくんな、思い出すから。あんたピーターパンを見たことはあるかい？ アニメの？\n> \n> **オサリバン博士:** あるよ。\n> \n> **SCP-2094:** ならいいんだ。何処まで話したっけ? そうそう、ところがある夜、俺の母ちゃんが眠ってる最中に、//あいつ//が部屋に入ってきたんだ。窓に現れたその姿は星々を遮るシルエット、ピーターパンそのものさ。フリークは生涯箱の中に閉じ込められるために生きるんじゃないってあいつは言ったよ。俺たちは世界に出て才能を披露して、人々を笑わせたり叫ばせたりゲロ吐かせたりしてるんだってな。俺が何百人もの人から愛される所、スターになれる所、本物の家族がいる所の話をしてくれた。だから、俺ぁあいつの手を取った。愛しの母ちゃんは飲みすぎてて、俺たちが玄関ドアから踊りだしたことにも気付かなかったよ。これが俺が逃げ出してサーカスに加わった経緯さ、サリー。俺の人生最高の意思決定ってやつ。\n> \n> **オサリバン博士:** 見知らぬ誰かが夜中に入ってきて、子供時代の君は警戒しなかったのかね？\n> \n> **SCP-2094:** まぁ、顔が逆さまだったし、少しは怯えてた//かもな//。でも同時に、俺よりもっと変てこな奴に会えて興奮してたんだ。\n> \n> **オサリバン博士:** そして、サーカスでひどい扱いは受けていなかったと？\n> \n> **SCP-2094:** 言っとくけど、サーカス暮しってのは皆に合うもんじゃねえよ。でもマニーと仲間たちはベストを尽くしたぜ。口にはパンが入るし、頭の下には枕があった。何回か百日咳をひいたこともあったけど、子供はみんなそうだろ? こんなのは成長過程の一部さ。自分を抑えて大人になるもんだ。サーカスの仲間は俺を愛してくれた、俺があいつらの一員だったからな。フリークであることが隠されたり恥じたりすることにはならないってことを感じさせてくれた。サーカスの一員同士、お互いのためには気を配るもんだ。背を向けてエッシー・P財団[[footnote]] 原文：Essie P. Foundation [[/footnote]]に家族を売り飛ばすような真似しちゃ//いけねぇよ//！\n> \n> **オサリバン博士:** 回収チームが見つけた時、君はトランクに閉じ込められていたね。我々が見つけ出すように取り残されていた。なぜそうなったか教えてもらえんかね？\n> \n> **SCP-2094:** (//沈黙//)\n> \n> **オサリバン博士:** 君と家族の間に、何か問題でもあったかね？\n> \n> **SCP-2094:** ハッ！ 知りてぇか？ 悪いな、サリー、もう俺は十分に話したと思う。これ以上は何も引き出せねえよ。今もそうだし、これからもだ。\n> \n> **オサリバン博士:** それでも構わないさ。お時間を有難う、SCP-2094。\n> \n> **SCP-2094:** おいおい、言いっこなしだぜ！ ナンバーワンのファンのためだからよ。\n> \n> **<記録終了>**\n\n\n \n**抜粋インタビュー#2:**\n\n> **インタビュアー:** オサリバン博士\n> \n> **インタビュー対象:** SCP-2094\n> \n> **注:** インタビューはSCP-2094が収容下に入った8ヶ月後に行われた。\n> \n> \n> **<記録開始>**\n> \n> //SCP-2094が面接室に入ってくる。//\n> \n> **SCP-2094:** こいつぁ驚いたぜ、またしても老サリバン先生か！ 調子はどーよ、先生？ 俺は//サイコー//だね！\n> \n> **オサリバン博士:** それは本心かね？\n> \n> **SCP-2094:** んな訳ねーだろコンチクショー！ この場所マジサイテーなんだけど！ あんたらホテル経営の才能ないよ、俺はヒルトンホテルに予約取ってもいいぐらいだってのに。\n> \n> **オサリバン博士:** 済まないね、バイオサイト59での生活は慣れるのに時間がかかるだろう。何か特に問題があることはないかね？\n> \n> **SCP-2094:** まぁ聞いてくれたから言うけどよ、食事は象のクソみたいな味だし、ベッドは岩かと思うほど硬くて、カメラの小っちゃい赤い光が夜じゅう追い回してくる。なぁ、2枚仕切りの便所を据え付けるのがそんなに億劫かよ？ 真面目な話、俺ぁここよりずっと親切なムショで寝た事あるぜ。\n> \n> **オサリバン博士:** SCP-2094、もし君がサーカスについて幾つか追加情報を提供してくれれば、私としても改善のための正式な要求を出せるん-\n> \n> **SCP-2094:** おい、またかよ！ 俺は白状しねぇぞ。聞いてるか？\n> \n> **オサリバン博士:** 家族を危険に晒すようなことは教えてくれなくてもいいんだ。私たちは必ずしも機密情報ばかり追いかけてるわけじゃない。サーカスについて話してくれ。君が演じた芸や、君にできた友人たちの話だよ。何でも取り計らう。\n> \n> **SCP-2094:** ふーん、何でも？\n> \n> **オサリバン博士:** ああ、常識的な範囲でね。\n> \n> **SCP-2094:** 俺がほんの少し口を緩めたら、あれこれの品をくれるかい？\n> \n> **オサリバン博士:** そういうものも手配できる。\n> \n> **SCP-2094:** 柔らかいベッド？ もっと美味い食い物？ DVD？\n> \n> **オサリバン博士:** 合理的な要求だね。\n> \n> **SCP-2094:** アダルト雑誌も？\n> \n> **オサリバン博士:** ぜ…善処しよう。\n> \n> //SCP-2094は肩をすくめる。//\n> \n> **SCP-2094:** まぁいいさ、話すよ。何で断る必要がある？ とにかく俺ぁ誰かと話したくてウズウズしてたんだ。どっから始める？\n> \n> **オサリバン博士:** そうだな-\n> \n> **SCP-2094:** (//遮る//) 気にすんな、だいたい分かる。OK、画はこうだ。瑞々しい緑の草。広々としたスペース。頭上には青い空。思いつく限り完璧な日を想像してくれ- 異常なほど完璧な日だ、あんたら流に言えば。俺たちにとっちゃ毎日がそんな感じだ。視界には決して雨雲なし。キャンディーみたいな赤白のテントを想像してみな、色鮮やかな服を着たミュージシャンたち、あんたの頭上を踊り跳ねる風船動物たち、そしてとびきり可笑しなピエロたちを。もしできるなら今まで夢見てきた中で一番のとびっきり美しいサーカスを思い描くんだ、そして忘れちまえ。そんなのはハーマン・フラーの所とは比べ物にもなんねぇよ。\n> \n> もちろん、常に”整然”と呼べるような所じゃないがな。たまにはちょいと、えー、混沌としてる。いいさ、全面開示といこう。少なからず大騒ぎが付きものだ。でもよ、一般人どもが入ってくる時にゃ、そこは一分の隙もなく整ってるのさ。それに関しては[[[icky-the-magic-clown|うちの団長]]]に感謝しなきゃな。彼女はまさに驚異だよ、リーダーシップはあるし、ケツはデカいし。いわゆる可愛子ちゃんさ。まぁ、俺が初めてサーカスに来た時は、彼女は居なかったんだが。サーカスの全体的な見た目とか感じなんかは世紀の変わり目からあまり変わってない。でも人員はかなり移り変わるもんなのさ、よくある事だ。\n> \n> 例えば、この俺だ。確か前に、昔の俺は今ほど自信に充ち溢れてる感じじゃなかったって話をしたよな。最初のうち、俺はつい最近家を飛び出したばかりのペーペーの若造で、自分を呑みこんだ奇妙で素晴らしい世界に圧倒されてたんだ。もっぱら突っ立って、口も聞けないほどの畏敬の念を持って周りにあるもの全てを見つめてた。あんまり話す方じゃなかったな。つぶらな瞳の愛らしい子だった、って聞いてる。だから//当然//、与えられた役目は人間ピエロ運搬車だった。あれだよ、俺の腹の中から繰り出すのを待ち構えてるピエロ数十人を搭載してステージに上る、それ以外の何を当時の俺に期待できるってんだ? 最も魅力的な仕事とはいかなかったけどよ、それなりに受けは良かったぜ。ヘッ。俺の口からマーチングバンドが行進し始めたときの観客どもの顔ったらなかったぜ。//プライスレス//だ。\n> \n> さて、と。その後、俺はサイズ [[footnote]] 原文：Scythe. 大鎌の意[[/footnote]]って名の男からジャグリングを教わった。マジでウザい奴だったが、剣を使わせると器用だったよ。もちろん俺は使った事ないけどな。ボールとかクラブとかそんなとこだ。サイズは別格だった。あんたがあいつの身体の1平方センチおきに残らずナイフを押し込んだって、あいつは瞬き一つしなかったろうぜ。まぁ、ショーの最中に体に火がついて燃え尽きちまった時は赤ん坊みたいに泣いてたけどさ。どっちらけだよな、あんな死に方しやがって。みんなはあいつのために慰霊祭を開いたんだが、俺はあの日忙しかったんでね。\n> \n> しばらくして、俺は他の仲間と打ち解け始めた。自己主張し始めたんだ。例のピエロ芸は終いにした。何ていうか、楽しくはあったんだが、新しく身に付けたプライドといまいち噛み合わなくてな。そんな訳で当分の間はジャグリングをしてた。色んなガラクタを投げて、〆にそれを呑みこむってわけだ。比較的に言ってショボい見せ物だったよ、だから何とかしなきゃ”奇人の巣窟”送りになっちまうって分かってた。誤解しちゃいけねえよ、”巣窟”にゃイカした奴らが山ほど居るさ、悪い場所じゃあない。だが派手な見せ物かっていうと、なぁ？\n> \n> それで、俺が性に多感なティーンエイジャーになった頃だ、「女の身体を丸呑みするってのはどうだろう」と考えた。最初のうちは、みんなピエロ芸より一段劣ってると見たようだった。だが俺は、観客の中に忍ばせたサクラを壇上に呼んでから一呑みにするってアイデアを思いついたんだよ。こいつは受けるぞと思ったし、良い感じに刺激的でもあったんだが、//現実//はそう上手くいかなかったんだ、テオドアに会うまでは。身体の中と外を反転できる能力のほかに、テオには体操の才覚があった。だから俺たちは高飛び込み芸をできたんだ。テオがボードから跳び、内臓を外側に露出させて、俺の中にスポッと収まる。もちろん大受けした。こいつのおかげでテオと俺は注目の的になったよ、特にデートし始めた時は。俺は女の子の時と同じぐらい野郎の方を呑むのもいける口だったらしい。\n> \n> だが、この芸もしばらくして手垢のついた物になった。で、テオと別れたのを機に封印したんだ。テオは”巣窟”に戻り、新しいネタを思いつかなきゃ俺もすぐそこに行く羽目になる。考えに考えに考え抜いたんだが、何も閃かねぇ。デカいアイデアが必要だったんだ、単に受けるだけじゃなくて、伝説的なレベルに昇りつめるための何かが。でもって、ある日、クインシーの奴にとりわけ長ったらしいアイデアをぶちまけてた時だよ、あいつ言ったんだ、”僕を何か口車に乗せようとしてるのか知らないけど、今すぐその五月蠅い口を閉じないと蜂の群れを顔に吐きかけてやるからな”ってさ。そいつが俺を閃かせた。//口車//。\n> \n> 俺ぁもうこの時既にお喋り野郎だったから異名としちゃ十分に適切だ、だがそこに付いてくる芸の方は、天才としか言いようがないね、我ながら。こんな感じだ。可愛らしいアシスタントが2人、俺の両脇に立ってる。俺の口を引っ張って大きく広げる。すると突然1台のクライスラーが大テントに走りこんでくるのさ、そいつはジャンプ台から飛んで、俺の喉の奥に消えてゆく。かなりファンタスティックだろ、え？ …感銘受けたって感じじゃねーな。想像力が縮んじゃってんのかい? まぁ、なかなか洒落たもんだと俺自身が言ってんだから信用しなって。まさに一見の価値あり、おまけに合法的に危険も伴う。俺は魔法みたいな人間かも知れんが、うっかりミスれば顔に突っ込んできたのがポルシェだって生き延びられるかどうか。\n> \n> こうして俺は探し求めていた伝説的な地位を得た。夜通しの花形スターの一員入りさ。全てはトントン拍子に進むはずだったんだ。そして今はこのどん詰まりに居る。こんな羽目になっちまって人生もなにも台無しだぜ。少なくとも俺はスターとして記憶されはするだろう、素晴しい事さ。でもやっぱ気が滅入るね、言わせてもらうけど。どうやってこの状況で稼げっていうんだ？\n> \n> **<記録終了>**\n\n\n**インシデントログ#1:** 06/12/07、SCP-2094は自傷行為に至るほどの激しい苦痛を訴えているところを発見されました。バイオサイト59の世話役は、SCP-2094を正常に抑制し、落ち着かせることに成功しました。\n\n以下は、事件発生時におけるSCP-2094の発言の転写です。\n\n> **<記録開始>**\n> \n> //SCP-2094//は突然眠りから目覚める。\n> \n> **SCP-2094:** お前、何を…違う！ 違うんだ！ 止めろ！\n> \n> //SCP-2094//は側頭部を掴み、苦しげな声を上げる。\n> \n> **SCP-2094:** 止めてくれ! しないでくれ！ 頼むから！ あんなことする気じゃ…止めろぉ！\n> \n> //SCP-2094はベッドから飛び上がり、壁に激しく頭を打ちつけ始める。//\n> \n> **SCP-2094:** 持って– いかないで– くれ– \n> \n> //SCP-2094はバランスを崩し、床に倒れる。悲鳴を上げる。//\n> \n> **SCP-2094:** それで全部だよ、マニー！ 俺が持ってるのはそれで全部だよ！\n> \n> **<記録終了>**\n\n鎮静状態から復帰した際、SCP-2094はエピソード記憶、とりわけGOI-233での経験に関する記憶において深刻な逆行性健忘の症状を示しました。オサリバン博士は事件発生前により迅速な情報抽出の手段を講じていなかったことを公に叱責され、07/01/15にSCP-2094の主任研究者としての地位を辞任しました。\n\nSCP-2094はこの事件の後、重い抑鬱的心理状態を呈しました。アニストン博士は07/02/03にSCP-2094の精神治療を開始しました。\n\n\n**アニストン博士のレポート#1:** 以下は、07/02/13にアニストン博士からサイト管理者ブルッセに送られたメッセージです。\n\n> こんにちは\n> \n> 私がこれを書いているのは、SCP-2094が、私が昨年初めに割り当てられてから人格の極端な変化を遂げたことを知らせるためです。かつて彼は活発で、エネルギッシュで、非常にお喋りでもあり、積極的に冗談を言ったり口語表現を用いていました。\n> \n> しかし、12月の事件以来、SCP-2094は次第に内向的になってきています。鬱病に加えて、彼は重度の不安障害を発症しており、絶え間なく周囲を恐れているように思えるのです。対人スキルは急速に悪化して、インタビュー中は目に見えて緊張状態です。信頼関係を結ぶために、彼を本名で呼んでいるインタビューでさえも。おまけにSCP-2094は、手に入る物でいつも行っていたジャグリングも含め、身体活動への関心も大きく失っています。\n> \n> バイオサイト59では異常が合理的に健康かつ幸福な状態で封じ込めされていると貴方が考えている事も、貴方の精神的健康治療イニシアチブの成功が他のヒト型生物収容施設に影響を与えている事も知っています。しかし、残念ながら私がこの時点でできることはあまりありません。彼の鬱病を治療する試みは不安症を悪化させ、不安症を治療しようとすれば鬱病が悪化します。この問題については同僚たちとも話し合い、SCP-2094の不安定な精神状態はリスクの高い状態に入っているという点で同意しました。\n> \n> 私は医学的に、またカウンセリングを通しても、SCP-2094の治療に最善を尽くしていますが、彼が以前の気質に戻ることは考えにくいでしょう。貴方のSCPのクオリティ・オブ・ライフへの献身ぶりを考えると、これが貴方にとって失望であることは分かっています。ましてや貴方から、彼の型破りなインタビューログをどれほど好ましく思っているか手紙を受け取った後なのですから。貴方に状況を認識してもらう事が重要だと考えています。貴方が精神衛生の分野に携わっていた事を思うと、状況を懸念する類のアドバイスをすることを貴方が躊躇しないことを願っています。\n> \n> ミランダ・アニストン博士\n\n\n**インシデントログ#2**\n\n07/03/11、SCP-2094は自殺を図り、自分自身を呑みこもうとしているところを発見されました。バイオサイト59の世話役は、SCP-2094を正常に抑制し、落ち着かせることに成功しました。アニストン博士は07/03/12に、SCP-2094をリスクレベル2の自殺防止監視下に置く旨の書類を承認しました。\n\n\n**アニストン博士のレポート#2:**\n\n以下は、14/04/15にアニストン博士からサイト管理者ブルッセに送られたメッセージです。\n\n> こんにちは\n> \n> 貴方もご存じのように、私は過去8年間、SCP-2094の精神治療の監督を担当してきました。その間の進度は最小限かつ調和性に欠けるものであり、彼は頻繁に治療に抵抗し、私や他のスタッフと協力することを拒んできました。しかし、この2ヶ月間、私はSCP-2094の全体的な健康状態が目覚ましく改善しているのを観察してきました。彼は数年ぶりに自分の考えたことや感じたことを話し始め、さらにはジャグリングクラブを要求してきたのです。監督下という条件のもとで利用を許可しました。\n> \n> SCP-2094は何が気分の改善につながったのかをまだ完全には説明していませんが、これまでの所、「過去と和解した」「赦し、赦された」「何か大切なものを取り戻した」という事は理解できました。おそらく、これらの発言は記憶喪失によって失われた記憶の一部が戻ったことと関係があるのでしょう。SCP-2094の協調性が比較的高いレベルにあるため、今のところはこれ以上の答えを無理に聞き出そうとはしていません。もっとも、より詳細なインタビューの実施を予定してはいますが。\n> \n> 昨日の午後、SCP-2094はバイオサイト59のスタッフ達にパフォーマンスを見せたいという正式な要求を提出しました。SCP-2094の精神状態が改善を示し続けている限りにおいてこの要求を –もちろん、厳密な監視状況下で– 許可したのは、私の個人的な推奨からです。私は自殺リスクレベルをRL-1に下げましたし、今年の終わりにはRL-Lになることを望んでいます。貴方もお分かりの通り、高リスクのヒト型生物と言うのは資金面でかなりの負担ですし、私たちとしては追加研究のために財源の一部はしっかり監督しておきたいものですから。\n> \n> ひょっとしたら、ここまで手紙を読んだ貴方は、SCP-2094は単に職員を気まぐれに従わせるために演技をしているのではないか、と、ふと思ったかもしれませんね。10年近くSCP-2094の主な世話人であり続けた身として、私は自信を持って言う事が出来ます。もし実際に演技であったとしたら、SCP-2094は再び収容当初の数年間と同じぐらいに健康を取り戻したと確信できる、と。確かに風変わりですが、健康ではあるのです。\n> \n> ミランダ・アニストン博士\n\n\n**抜粋インタビュー#3:**\n\n> **インタビュアー:** アニストン博士\n> \n> **インタビュー対象:** SCP-2094\n> \n> **注**: 以下は14/5/16に記録されたインタビューからの一部抜粋である。\n> \n> \n> **<記録開始>** \n> \n> **アニストン博士:** それで、彼はそれを丸ごと食べちゃったわけ？\n> \n> **SCP-2094:** そうさ、丸ごとな！ (//笑い//) そいつは//俺の//専売特許だぞって言ってやったんだが。\n> \n> **アニストン博士:** で、貴方はどうしたの？\n> \n> **SCP-2094:** あぁ、分かるだろ？ この件はけじめをつけよう、あいつには俺の腹の中で何分か過ごしてもらおうと決めたのさ。\n> \n> **アニストン博士:** まさかそんなこと//しなかった//わよね！\n> \n> **SCP-2094:** いいや、やってやったさ！ マニーの奴はお冠だったぜ。まぁ例のあの事件が起きた時ほど腹立ててたわけじゃなかったけどな、勿論。\n> \n> **アニストン博士:** あなたが言ってるのは、トランクに閉じ込められることになった不幸な出来事の事？ ここ最近それについて気になってたのよ。 記憶を取り戻したの？\n> \n> **SCP-2094:** ああ。何もかもじゃあないんだが、例の一件に関しては全部な。ちょっぴり忘れたいとも思う。\n> \n> **アニストン博士:** それでもいいわ。準備ができてないなら、貴方を急かすつもりはないもの。\n> \n> **SCP-2094:** ヘッ。そうだろうさ。だから自分からあんたに話すことにした。\n> \n> **アニストン博士:** 本当に無理しなくても–\n> \n> **SCP-2094:** 遅いぜ、もう心は決まっちまった。OK、で、あんたはマニーがどうやって俺を腐った家庭から救ってくれたか知ってるか？\n> \n> **アニストン博士:** 知ってるわ。\n> \n> **SCP-2094:** まぁ、マニーはそれと同じことを長年続けてきたわけだ。あいつは皆を助けてきた。俺が加わる前は、元締めみたいなことをそう長くやってきたわけじゃないと思う。だが、権力の座についているのが長くなるにつれて、あいつは変わっていった。最初は些細なことだったんだ。今までよりも横柄な態度、その程度。皆は、俺らみたいな変人どもを整然と束ねてるストレスのせいなんだろうと思ってたよ。ところがその後、あいつは子供たちをサーカスに連れ帰り始めたんだ– もちろん、今までもあいつが子供を連れ帰ることは時々あったよ。年に2、3人ぐらいかな。\n> \n> 子供だけがたくさんいるように聞こえるだろうが、不気味サーカスがたった1つのショーしか開かないわけじゃないってことを忘れないでくれ。そこは、ありとあらゆるエンターテインメントの祭典なのさ。大テントのショーも勿論だが、”奇人の巣窟”に”ドタバタ動物園” [[footnote]] 原文：the Menagerie of Mayhem [[/footnote]]、特別な芸を見せるためには別々のテントがあるし、パフォーマンスの絡まない催しは言うに及ばず…ポイントはな、俺たちのこういう催事会場には多くの人員がいるっていう事さ、子供も大人もな。だが、ある時期から、マニーは今まで来た連中とは違う子供を連れてくるようになった。俺は気づくべきだったのさ、普段は子供と一緒に働くことが多かったんだから。\n> \n> マニーはいつもの物語を話して聞かせたよ。家庭崩壊、孤児、路地裏で見つけた、あれやこれや。でもそいつらは何かおかしかったんだよ。トラウマを抱えてるんだろうとか、昔の俺みたいにサーカスに圧倒されてるんだろうとか考えてみたが、どうにも収まりが悪くてな。ところが俺はその直感を信じなかったんだ、そして馬鹿な真似を長い間続けた。ちょいと気取って、一緒に遊んで、サーカスを好きになるよう働きかけた。それが全部そいつらをビビらせてるだけとも知らずにな。\n> \n> だが、それもあの子が来て変わった。小さな女の子。デリケートなおちびさん– 文字通り、それがその子の売りでもあった。身体をバラして組み立て直すことができたのさ。ある日、俺はあの子と一緒に居て、外した身体の一部でジャグリングをする方法を教えてたのさ。すると突然、あの子は泣き崩れて「お家に帰りたいよぅ」と言いだしたじゃないか。その時になって俺は、腹の奥底でようやく気がついた、マニーはこいつらを攫ってきたんだってな。あの逆さ面の男ときたら、誰かを黙らせることに掛けちゃ大したもんだよ。\n> \n> 俺は叫んだ。闘った。こんなのはもう俺らのやってきた事じゃないって言ってやったよ。それで、あの野郎が何したか分かるか？ 俺を張り倒して、サーカスを生かし続けるためにできることをしたまでだと言うじゃないか。信じられるか？ 俺たちがこれだけいろんな事してんのに、それでもまだサーカスが存続の危機だと思ってやがったんだ。後になって思うと、あいつはただ心配しすぎだったんじゃないかと思う、あるいはたぶんフラー流のやり方に未だに拘ってたんだろう。何にせよ、あいつがやってきたことの言い訳にはならねぇや。\n> \n> 俺はもう我慢できなかった。何かをしなきゃならなかった。俺は女の子を口の中に放り込むと、そっと万華鏡みたいな目眩く世界の外に連れ出した。昼飯前にゃあの子は家に帰ってたよ。俺が戻ってくると、マニーが待ってた。もちろんブチキレてたね。お前は俺を裏切った、サーカスを裏切った、胃袋の中に預けてある品々に関しての信頼を裏切った [[footnote]] 原文：betrayed the trust that was put in me when I got transportation privileges. この文のtrustは”信頼”と”預かり物”の両方の意味で使っていると解釈しました。 [[/footnote]]と言ったよ。落とし前はつけてもらうってことだろう、皆を呼んで、あんたらに発見させるためのトランクに俺が閉じ込められるのを見せつけたんだ。\n> \n> ヘッ。思い返してみると少しばかり滑稽だな。あれをやったせいで、実際やつを殺したも同然じゃねぇか。あいつはコントロールを失うのを恐れてたんだな。俺を見せしめにする必要があった。あの時”エッシー・P”はサーカスにとって心配の種だったからなぁ、あれだ、大物の”エムシィ・D” [[footnote]] 原文：Emcee D. おそらくMCD（マーシャル、カーター、ダーク）を指すと思われる [[/footnote]]の恐怖が雲散霧消して以来の事だった。それを利用して優位に立とうってのも頷けるぜ。あいつは俺を叩きださなくちゃならなかったが、少なくとも安全な場所には送ってくれたってわけだ。そうさ、[[[finding-essie|こうして俺はお喋りしてるわけだしな。]]]何か飲み物あるかい?\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ハーマン・フラー",
    "マニー",
    "人間型",
    "生命",
    "知性",
    "空間",
    "道化師"
  ],
  "author": "KirisakiMarie",
  "created_at": "2015-01-16T10:01:32+00:00",
  "updated_at": "2024-08-25T14:54:35+00:00",
  "rating": 52,
  "_site": "scp-jp",
  "_fullname": "scp-2094"
}