{
  "title": "SCP-010",
  "content": "[[include info:start]]\n**SCP-010:** 제어의 목걸이\n**저자:** [[*user Le Blue Dude]]\n**원작:** http://www.scp-wiki.net/scp-010\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n**일련번호:** SCP-010\n\n**등급:** 안전 \n\n**특수 격리 절차:** SCP-010을 구성하는 물체들은 숫자 달린 자물쇠로 잠긴 상자에 넣어 보안이 잘 되어있는 시설에 보관한다. 오직 실험 대상자만이 착용할 수 있다.\n\nSCP-010은 오직 실험을 위해서만 반출할 수 있다.\n\n**설명:** SCP-010은 금속 번호표가 달려있고 모양이 같은 철제 목걸이 6개와 무선 조종기 1개다. 조종기를 SCP-010-1이라 한다. 목걸이는 SCP-010-2부터 SCP-010-7이라 한다. 목걸이에는 복잡한 전기 부품이 들어있으며 작은(지름 5mm, 두께 2mm) 100V 전지가 전원을 공급한다. 전지는 충전할 수 있다.\n\n조종기는 고전적인 휴대용 라디오 송수신기와 닮은 무거운 검은색 상자로, 고전적인 파란색과 하얀색 음극선 화면, 100개 이상의 표식 없는 버튼과 주파수계가 달려있다. 갖은 시도를 통해 현재 발견한 목걸이 6개의 주파수를 알아내었다. 목걸이에는 러시아어로 된 글자와 피라미드를 건설하는 노동자들이 그려진 로고가 박혀있다. 목걸이에 박혀있는 로고나 새겨진 말을 사용하는 공식적인 러시아 법인이나 정부 기관은 없다.\n\n목걸이를 채우고 고정하는 것으로, 조종기를 통해 착용자의 모든 행동을 조종하는 것이 가능해진다. 또한, 부신 반응을 일으키거나 교감 신경계를 활성화 혹은 비활성화시키는 것도 가능해진다. 목걸이의 가장 변칙적인 기능은 신체 형태에 미치는 영향이다. 조종기를 이용한다면 그 프로그래밍 언어에 대해 얼마나 알고 있느냐에 따라 착용자의 신체 형태를 재설정할 수 있다.\n\n**부록 010-1:** 이력\n\nSCP-010은 미국 중서부 지역에서 발생한 실종 사건과 연관된 한 독신 남성의 지하실에서 발견되었다. 경찰이 그의 집을 수색했을 때 그들은 SCP-010과 몇 구의 시체를 발견하였다. 그중 한 구의 시신이 바로 그 남성으로 밝혀졌다. 다른 시신은 실종된 사람들이었다. 사망 원인은 집단 자살이라 생각되지만, 그 전에 싸움이 있었던 흔적이 남아있다.\n\n**부록 010-2:** 분해 실험\n\n실험 1: SCP-010-2를 부품 단위로 분해하였다. 부품들에 표식을 붙이고 사진을 찍은 뒤, 다시 조립하였다.\n결과: 재조립한 뒤에도 SCP-010-2는 계속 작동하였다.\n\n실험 2: 복제할 수 없는 부품은 최대한 유사하게 만들어 SCP-010-2의 복제품인 SCP-010-8을 제작하였다.\n결과: SCP-010-8은 작동하지 않았다.\n\n실험 3: 복제할 수 없는 부품을 SCP-010-2에서 가져와 SCP-010-8의 같은 위치에 넣었다.\n결과: 부품을 빼내자 SCP-010-2는 작동하지 않았다. SCP-010-8은 작동하였다.\n\n실험 4: 부품을 SCP-010-2로 되돌려놓았다. 그중 복제할 수 있는 부품을 무작위로 복제품으로 교체하였다.\n결과: SCP-010-2는 부품을 되돌려놓자 작동하였다. 복제할 수 있는 부품을 복제품과 교체하는 것으로 기능의 저해가 일어나지는 않았다. 망가진 트랜지스터를 교체하자 조종기에 입력한 명령이 SCP-010-2에 수신되어 효과를 발휘하기까지 걸리는 시간이 12% 감소하였다.\n\n**부록 010-3:**\n\n//SCP-010는 다른 작업에 비해 단순 인력을 생산하는 데 효과적이라는 것이 입증되었다. 참으로 적절한 로고다. ~ █████ 박사//",
  "tags": [
    "en",
    "scp",
    "강박",
    "안전",
    "인공물",
    "전자",
    "정신조작"
  ],
  "author": "Cubic72",
  "created_at": "2016-06-21T11:02:56+00:00",
  "updated_at": "2024-10-28T02:08:17+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-010"
}