{
  "title": "SCP-145-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-145-KO\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 財団の標準人間型オブジェクト収容室に収容し、監視を行います。監視装置はCCTVカメラと波動粒子測定器で、カメラは死角が発生しないように8個以上設置してください。\n\nセキュリティクリアランスレベル1の職員が4人交代制でオブジェクトを監視します。カメラ1台につき1人ずつ職員を配置し、それぞれ独立した場所、独立したモニターでオブジェクトを監視して、データを記録してください。反応が限られているオブジェクトの特性上、従来と異なる行動や反応を見せた場合は、すぐに上層部に報告しなければなりません[[footnote]]無人モジュールによって監視を代替することはできますが、迅速かつ円滑な報告のために職員の常駐を勧めます。[[/footnote]]。\n各監視職員は他のカメラを担当する職員と接触することはできません。もし、互いに接触して情報を交換した場合、セキュリティクリアランスレベル3の職員とのインタビューと精神鑑定を経て、職員を再投入するかどうかを決定し、再投入が不可能な職員に対してはクラスC記憶処理を施します。\n\n**説明:** SCP-145-KOは、143cm/32kgの身体指標を持つ、国籍の特定が困難な人間の子供です。（10歳未満と推定）\n自分を見つめる視線に反応して、観察者に対して向かい合います。観察者が複数存在する場合、観察者は全員、SCP-145-KOが自分を見つめていると感じます。観察者との距離や、機械と人の区別は関係なく、リアルタイムの撮影ではない写真または録画映像を再生して視聴しても、視聴者はSCP-145-KOの視線を感じとります。生体信号は測定されず、オブジェクトの柔軟で強靭な皮膚のために生体試料は皮膚の一部分しか採取することはできませんでした。皮膚を分析した結果、細胞の結合構造が人間とは異なる形態のフラクタル構造であることが明らかになっています[[footnote]]現場エージェントの防御装備のアップグレードに活用できるものと見て、装備開発部門にて研究中です。[[/footnote]]。\n\nX線撮影などの調査でも、内部構造は撮影されませんでした。SCP-███、SCP-███-KOなどを動員した切開、構造解析が提案されましたが、それに伴うSCP-145-KOの破壊が懸念され、却下されました[[footnote]]実験には敵対的でないため、更なる研究計画や提案がある場合は担当のパク・ソヒョン博士に提出し許可を受けるようにしてください。[[/footnote]]。\n\nオブジェクトは2014年、精神医師に偽装して情報収集中だった財団職員によってその存在が明らかとなり、LA郊外のFBIセーフハウスにて回収されました。FBIがオブジェクトをどこでどのように回収したのかは不明です。\nその異常性から、時空にとらわれない量子力学的存在であると推測され、パク・ソヒョン博士の提案に基づいて量子力学レベルの粒子測定器が監視設備に追加されました。\n\n> \"部屋の中にカメラが9台設置されてるわけだが、モニターに映し出された9つの画面全てでチビがカメラを見つめているんだとしたら……どんな風になってるんだと思う？\"\n> //- オブジェクトを監視していたFBI捜査官の精神鑑定インタビュー中の発言//\n\n> O5評議会の皆様へ\n> \n> 最近までに蓄積された粒子測定器のデータを再分析した結果、監視の職員が交代する度に、微量ですが\"ミラー・ハイツ\"粒子が崩壊しているのを発見しました。余りに少ない量である上に、まだ初期理論が確立中の粒子のためにこれを止める方法はありません。これが無害な\"現象\"なのか、はたまた敵対的な何かなのかは分かりませんが、私はこれをヤツが時空を越えてどこかに送信している\"量子的信号\"であると考えています。\n> もし私の推測が事実であるのなら、私たちは監視しているのではなく、監視されているのでしょう。\n> \"ミラー・ハイツ\"粒子の研究支援の増加を申請します。\n> \n>  //- 担当研究員パク・ソヒョン//",
  "tags": [
    "ko",
    "safe",
    "scp",
    "人間型",
    "視覚"
  ],
  "author": "semiShigUre",
  "created_at": "2018-03-14T09:20:35+00:00",
  "updated_at": "2021-01-10T17:04:59+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-145-ko"
}