{
  "title": "SCP-2985",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2985\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2985-6は標準的なSafeクラス物品ロッカーに保管してください。他のSCP-2985実体は湿度45から55%、気温19から21℃に制御された金庫に保管してください。SCP-2985実体へのアクセスはクリアランスレベル2以上の職員に許可されます。\n\n異常性または非異常性の芸術展に対して、POI-2985 (\"エイドリアン・ボーダン\") の出現を監視してください。\n\n**説明:** SCP-2985-1からSCP-2985-5は知名度の高い複数の絵画の贋作です。SCP-2985実体はオリジナルの絵画に異常なほど類似しており、いくつかの例外はありますが、筆使い、色彩、質感は顕微鏡レベルでもオリジナルと区別できません。全般的な損耗状況と絵具の化学分析からはSCP-2985実体が最近作成されたことが示されており、実体とオリジナルはこの点で異なっています。各実体は次の絵画に類似しています。\n\n||~ 実体 ||~ オリジナル ||\n|| SCP-2985-1 || 「赤いボート、アルジャントゥイユ」、クロード・モネ ||  \n|| SCP-2985-2 || 「4本の木」、クロード・モネ ||\n|| SCP-2985-3 || 「アイリス」、フィンセント・ファン・ゴッホ ||\n|| SCP-2985-4 || 「The 2,000 Yard Stare」、Thomas Lea ||\n|| SCP-2985-5 || 「ドン・キホーテとサンチョ・パンサ」、オノレ・ドーミエ ||\n\n[[collapsible hide=\"画像を隠す\" show=\"画像を参照\" hideLocation=\"both\"]]\n\n[[=image paintings.png]]\n\n[[/collapsible]]\n\nSCP-2985-6はSCP-2985-1からSCP-2985-5と共にイギリス、グリニッジにおける前衛的異常芸術展[[footnote]]事件の詳細については文書████-1：「グリニッジ事件の回収記録」を参照。[[/footnote]]から回収された6枚のCDで、「知性の息吹 (Respiration of Intelligence)」と題されています。SCP-2985-6はSCP-2985の製作者、POI-2985 (\"エイドリアン・ボーダン\") の音声による日誌と、ある絵画を記述するものとしか説明できない一連の合成音からなる追加の認識災害的音声ファイルを含んでいます。\n\nSCP-2985-6の認識災害的ファイルの内容を耳にした対象は、主に赤と黒で表現主義的に描かれた苦悩する表情を知覚したことを報告します。\n\n**補遺: SCP-2985-6の内容**\nディスク名は赤の油性マーカーを用いて、ディスク表面に筆記体で書かれていました。音声の分析からは、POI-2985はおそらくイギリス人男性だと推測されます。\n\n**ディスク1：「水」**\n> 私は方法を見つけたように思う。//美的感覚//や、色彩や、感情や、スタイルや、そういったものではない。これらは無視するのが一番だ。そのためにも、私はこれらを二度と顧みるべきではない。それはもう目標ではないのだから、私は練習が無に帰すリスクを冒してまでそれについて考えることはしない。目標ではなく、目隠しをして投げたダーツが刺さった1点にすぎない。\n> \n> 今日はジェフが来た。彼は時代に合致したいくつかの絵具の提供を申し出たが、私は断った。使うのは一般的な道具だけだ。食事に誘われたので、私達は湖の側のカフェで夕食を摂った。彼が去った後、私はボートをスケッチした。彼が理解するかどうかは分からない。だが大丈夫だ。彼は多分、ただの老人の趣味だと考えてくれるだろう。\n> \n> [背景にパチパチというノイズが交じる]\n> \n> 白紙のカンバスから始めなかったのは失敗だったかもしれない。実際、私は何を恐れているのか分からない。コミュニティの帆桁から吊り下がることだろうか？いや、あまりにも多く、それ以上ののことをやってきたからだ。\n> \n> イメージは薄れてきているが、記憶は不完全ながらもまだ残っている。アイデアというものが、物事をどうするかに関する曖昧な概念で、記憶というものが、物事がどうであるかに関する概念であるとしたら……誰かがアイデアから構築したであろうものを、記憶から構築することはできないだろうか？\n\n**ディスク2：「森」**\n> 絵は完成した。私が思っていたような感慨は無かった。彼らと同等になったような感じはせず、巨匠になったかのような偉大な崇敬が私から発散されることは無かった。代わりに感じたのは……自尊心か？他人事のような感じはしなかった。私は前に見たボートを思い出せる。この絵は//ちょうど//それと同じように見える。私の記憶が作品を汚染したのだとしたら、なぜこの絵は未だにオリジナルと一致しているのだろう？\n> \n> 今日ここに来る時、危うく転落するところだった。階段はコンクリートだったが、私は何とか手摺を掴んだ。部屋に着くと、手の中から何かが舞い落ちたのに気付いた。小さな円形の紙片だった。それには、皺のような、ええと……折り畳まれた？ような跡があった。見る度に頭の中でジングルが聞こえる。\n> \n> こんなもの今は必要ない。私は手一杯だ。作品のことや、ギャラリーのことや、他にも……\n> \n> 今日、ジェフを見た。スーパーに加工食品を買いに行った時だ。私は手を振ったが、彼が気付いたかどうか確信がない。彼は昨日より注意散漫になっているようだ。忙しいのだろうか？何か仕事をしているのか？私には分からない。私に気付かなかったのかもしれないから……いずれ聞いてみよう。\n> \n> 明日、彼を探しに行こう。\n> \n> 私は老人だが、巨匠ではない。私達は様子を見ようと思う。\n\n**ディスク3：「花」**\n\n> もう1枚を制作した。私が贋作の制作に興味があったのなら、私は豪邸を手にしていただろう。\n> \n> ジェフには会わなかったが、他の連中を見た。最初は店で、次にカフェで。絵具を購入する、コートを着た背の高い男だ。展覧会の準備か？いや、ほとんどが数ヶ月前に終わっている。皆が永遠の怠け者でいることができなかったならば、このシステムは崩壊していただろう。全ての画家が……全ての絵具が絵を描くために使われるわけではない。無関係だ。\n> \n> ドアの前には折り畳まれた紙片が山積みになっていた。頭痛がする。\n> \n> モネの2作。一人の巨匠だが、他にも作品はある。そして、私はモネと繋がっていない。\n> \n> その作品には特定の力があり、それは私達に印を付けている。意識的にせよ無意識的にせよ、私達は全てその作品に触れている。印の中には種がある。種からは花が咲く。秘訣は……種を見つけることだ。\n> \n> [1分間の沈黙]\n> \n> 私は思い出し――\n\n**ディスク4：「恐怖」**\n\n> [POI-2985は囁き声で話している。背景ではノック音が続いている] ドアは家具で塞いだ。奴らは1時からノックを続けているが、私は一度も応答していない。覗き穴からは、彼らが蓄音機のような漏斗や銃のような取っ手を備えた何かを持っているのが見えた。男5人だ。\n> \n> ノックは止まるどころか、だんだん激しくなっている。机はドアの前だし、絵具は切らしている。奴らは……郵便受けに紙片を投入し続けている。奴らはとてもクールなので、紙片は私を笑わせる。私をそう//させている//。\n> \n> 奴らはこうも言っていた。展覧会に関して何か私の助けが欲しいと。\n> \n> 絵具は無い。\n> \n> [50分間、ノック音以外には何も聞こえない]\n> \n> [認識災害的音声（上を参照）]\n> \n> [ノックは3分後に停止する]\n\n**ディスク5：「戦争」**\n> [POI-2985は囁き声で話している。背景にはノック音が聞こえる]\n> \n> 聞こえたか？\n> 誰かがドアの前にいる。奴らではない。女性だ。ちょっと待ってくれ。\n> \n> [篭ったノイズ。マイクが移動されたようである。]\n> \n> [別の人物の声が聴こえる。おそらくドイツ人女性。この人物の声は斜体で示す。]\n> \n> //ボーダンさん？入ってもよろしいでしょうか？//\n> \n> ああ……ここに座ってくれ。\n> \n> [軋むような音が聞こえる。家具が移動されたようである。]\n> \n> お茶でも？\n> \n> //いいえ、結構です。いくつかお尋ねしてもよろしいでしょうか。//\n> \n> 私の作品のことか？\n> \n> //少し違います。あなたは、この地域にいたと私達が考えている何人かの男についての情報を持っているでしょうか。これらの写真を見てください。//\n> \n> [10秒間の沈黙]\n> \n> 見たことがあると思う。画家だろうか？\n> \n> //どこで見たのですか？//\n> \n> ああ、店や、レストランや、頻繁に……同じ場所で。話をしたことはない。\n> \n> //そう思います。ボーダンさん、あなたが取り組んでいることは何ですか？//\n> \n> 私は展示物をまとめているところだ。その……展覧会を知っているか？展示は……人間の影響の、不可解な性質についてのものだ。そして、どうしたらそれを……理解できるかについて。この取り組みは……まだ進行中だ。\n> \n> //分かりました。//\n> \n> ……なぜ「私達」と言ったんだ？\n> \n> [10秒間の沈黙]\n> \n> あなたを……スケッチしても構わないだろうか？\n> \n> //まあ、いいでしょう。//\n> \n> [足音が聞こえる]\n> \n> いや、違う。そこに居るだけでいい。背景は後で描き加える。ただ……あなたの目には何かがある。\n\n**ディスク6：「風」**\n\n> 私がすべきことは道を辿ることだけだ。そして私は……理解したと思う。巨人が森を歩けばその後ろには跡ができ、その跡は最も容易く巨人を追跡できる道となるのだ。\n> \n> 私達は、新しいもののために新しいことをすることはできない。そこに既に存在するものは何なのか、なぜそこに残っているのかを理解しなければならない。樹の幹をただ弱々しく掻き毟ることはできない。\n> \n> 道に従えば、表現が生成される。君は他の人々に道が存在すると示すことになる。心に不可能はない。自ら制限を設けているだけだ。私達には全て印が付けられており、方法さえ理解すれば、なぜ私達が私達の道を歩んでいるのか理解することができる。\n> \n> これは……人間の心を展開することだ。過去に向かう作業だ。そして私は、これが可能なのは私だけではないと分かっている。\n> \n> ジェフは外で待っている。カンバスを画架から下ろしてドライブを始めよう。展覧会が終わったらカフェに戻ろう。そして、他の人々が来るのを待とう。\n> \n> 展覧会が終わったら、だ。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "聴覚",
    "芸術",
    "認識災害",
    "賞典-注目記事",
    "録音録画"
  ],
  "author": "gnmaee",
  "created_at": "2016-05-13T23:12:39+00:00",
  "updated_at": "2021-08-29T16:44:52+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-2985"
}