{
  "title": "11. 깃털 씨",
  "content": "[[include info:start]]\n**11. 깃털 씨** \n**저자:** [[*user Sophia Light]]\n**원작:** http://www.scpwiki.com/11-mr-feather\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n\n깃털 씨는 절벽 위에서 둥실둥실 떠내려가 4백 피트 높이에서 떨어졌다. 그는 풀무더기와 산비둘기 둥지를 지나간 후 바닥에 //쿵//소리를 내며 부딫혔다. 그는 신음하며 팔꿈치로 땅을 딛고 몸을 일으켰다. 그리고 그는 산골짜기에 서 있는 작고 검은 머리의 동그란 얼굴을 가진 소녀의 눈과 마주쳤다. 그녀는 조용히 눈을 깜빡였다.\n\n그는 일어서서 양복의 팔꿈치를 털고, 청색의 라펠을 끌어내린 후 모자에 꽃힌 깃털을 매만졌다. 남자는 말랐다, 너무 말랐다. 그리고 그는 옥수숫대처럼 보였다. 하지만 대단히 예의바른 사람이였다. 그는 모자를 벗어둔 채로 놔두고 소녀에게 허리를 숙여 인사했다.\n\n그녀는 눈을 깜빡였고, 깃털 씨는 즉시 그녀가 무엇을 생각하는지 알아차렸다. 그녀는 여섯 혹은 일곱 살 쯤 되어보였고, 그 나이때는 일어날 수 없는 일이 일어날 수 있는 일과 분리된다. 그리고 깃털 씨는 그 중 하나였다. 그 주에서 가장 높은 절벽에서 떨어지고도 망가지거나 뒤틀리지 않은채로 살아날 수 있는 사람은 존재하지 않았다. 거기다 그는 다시 일어섰었다.\n\n소녀는 뒤를 돌아 달아났다. 깃털 씨는 미소를 짓고 그녀를 따라갔다. 무언가가 그의 가슴속에서 팔랑거리고 있었다. 그녀는 아직 그를 몰랐다. 깃털 씨는 항상 떨어질 수 있지만.\n\n그녀의 집에서는 소녀의 어머니가 둘을 위해 음식을 만들고 있었다. 그때 깃털 씨가 문을 두드렸다. 그는 -그녀는 생각했다- 너무 //말랐다//. 그가 그녀에게 부드럽게 말했다. \"아주머니, 제 차가 길에서 망가졌습니다.그리고 괜찮으시다면, 전 배가 아주 고파요. 전 빈혈이 있어서요.\" 그는 설득당한 그녀가 약간 미소짓자 자신의 난관을 부끄러워하며 말을 멈추었다. “글쎄요, 잠깐 냉장고를 보고 올게요. 과일이 약간 있을지도 모르겠네요...”\n\n그녀의 검은 머리를 가진 딸은 복도에 서서 그를 뚫어지게 쳐다보았다. 그는 그녀를 바라보았지만, 가슴속에 익숙한 작은 움직임을 느꼈다. 그곳에는 새가 살고 있었고, 방금 깨어난 참이였다. 그의 시야는 약간 흐려졌고, 소녀의 시선이 그를 뚫고 지나갔다.\n\n“사실 실례합니다만, 아주머니-\" 그녀가 냉장고를 향해 몸을 돌리자마자, 그것은 나아갔고 그는 집의 난간을 넘어갔다. 밖으로 나가, 내려가서, 울타리와 매니큐어가 칠해진 듯한 도심의 정원을 지나서- 잡초는 그와 거의 닿지도 않았다. 그것은 그가 철제 울타리를 향해 날려갈때 그걸 뚫고 지나갈 수 있도록 약간 더 멀리 나아갔다이제 도로가 나왔다. 자동차 세대가 그를 피해 방향을 틀었고, 그가 빠르게 휭 지나갈때 오토바이 한대가 속도를 줄였다. 두명의 운전수가 지나가며 대화를 하고 있었다 이 주변에 회전초가 자라지는 않지, 안 그런가? 그냥 건축물이겠지. 발꿈치를 머리위로 치켜들고 빙글빙글 돈 후에, 그는 담쟁이넝쿨이 가득한 구덩이로 떨어졌다. 그는 낑낑거리며 천천히 기어나왔다.\n\n그는 한숨을 쉬며 다시 일어나 모자를 썼다. 잊을 수는 없을 것이였다. 그가 도착했을 때 정리정돈 씨가 정말로 그곳에 있다면, 그는 어찌해야 할지를 모를것이다. 하지만 요새는 달콤 양의 기억이 글쎄, 사랑스러운 사람, 그는 그녀를 그렇게 불렀었다. 그를 계속 걷게 할 수 있었다. 설탕과 깃털은 항상 좋은 조합을 이루었었다. 안그런가? 가볍고, 사랑스럽고, 반쯤 망가질 수도 있고 부서질 수도 있는- 글쎄, 아냐. 그건 아니다. 그 이유 하나 때문에 절대로 이루어질 수 없는 것이였는지도 모르겠다.\n\n깃털 씨는 모자에 꽃힌 깃털을 더듬어 찾아 매만진 후, 계속 걸었다. 운이 좋다면 차를 얻어탈 수 있을지도 모르겠다. 고속도로에는 밤이 내렸고, 그는 걷고 걸으며 새들이 그의 주위를 돌아 집으로 향했다.\n\n전작: [[[interval-2|중간 휴식 시간 2]]] by Salman Corbette\n[[>]]\n다음: [[[mr-laugh|12. 웃음 씨]]] by Alias\n[[/>]]\n\n[[[tales-of-mr-collector|목록으로 돌아가기]]]",
  "tags": [
    "en",
    "미스터",
    "수집가-이야기",
    "원더테인먼트-박사",
    "이야기"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-14T13:33:49+00:00",
  "updated_at": "2020-12-02T17:09:40+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "11-mr-feather"
}