{
  "title": "SCP-2838",
  "content": "[[include info:start]]\n**SCP-2838:** 별로 환생하는 기둥\n**저자:** [[*user minmin]]          \n**원작:** http://www.scp-wiki.net/scp-2838\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-2838/2838-new.jpg|caption=제292기지 바깥 경계에서 바라본 SCP-2838.  ]]\n\n**일련번호:** SCP-2838\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-2838 밑에 사설 천문대로 위장한 제292기지가 건설되었다. 무단 출입자들에 대한 대응은 재단의 표준 규약에 의거한다. SCP-2838이 대중의 시야에 들지 않도록 시각적 은폐규약들(574-A \"커튼콜,,Curtain Call,,\", 574-C \"안개산,,Clouded Mountain,,\")이 현재 작동되고 있다. SCP-2838을 통과하려고 시도하는 모든 항공기는 그 진행을 막고 다른 항로로 유도해야 한다.\n\n**설명:** SCP-2838은 타지키스탄의 고르노바다흐샨 자치주에 있는 트란스알라이 산맥 근교의 지면에서 상공 820미터 위에 위치한 공간이다. SCP-2838은 면적 대략 500미터 × 500미터의 바닥면이 있으며, 높이는 수직으로 12킬로미터 정도 솟아 있다. 밤에 SCP-2838의 아래로 가서 위를 올려다보면 거기에만 별이 비정상적으로 많은 하늘의 한 부분처럼 보인다. SCP-2838 안에는 그러한 발광체들이 현재 ████개 있으며, 그 중 육안으로 볼 수 있는 것은 ████개이다.\n\nSCP-2838에 대한 항공 탐사 결과, 각각의 발광체(이하 SCP-2838-1로 지정)는 그 모양과 크기가 인간을 대충 닮은 플라스마 덩어리인 것으로 밝혀졌다.[[footnote]]개체들의 평균 크기는 성인 인간과 같으나, 최소 51 센티미터 정도로 작은 것도 발견된 바 있다.[[/footnote]] 이것들은 SCP-2838 내부에 알 수 없는 힘에 의하여 매달려 있다. SCP-2838-1 개체들의 평균 표면온도는 5000켈빈이고 평균 밝기는 3000 루멘이다. 분광분석 결과 각각의 개체는 대부분 수소와 헬륨으로 이루어져 있으며, 탄소, 질소, 산소가 미량 포함되어 있다. SCP-2838-1 개체의 습득은 현재로서 불가능한 것으로 밝혀졌다.\n\nSCP-2838 밑에 인간의 시체를 갖다 놓고 24시간 이상 관찰하지 않으면 그 시체는 비물질화된다. 그리고 새로운 SCP-2838-1 개체가 SCP-2838 안에, 대개 순간적으로 나타난다.\n\nSCP-2838은 과거 재단 기록물에 AO-17508이라고 지정되어 있었는데, 타지키스탄 내전 직전의 [편집됨] 여파로 인하여 그 효과가 처음 포착됨으로써 격리 대상이 되었다. 제292기지를 건설하는 도중 SCP-2838 아래의 땅에서 청동기 시대의 유물들이 발굴되었으며, 그 중에는 SCP-2838 아래 땅이 선사시대의 묘지로 사용되었음을 시사하는 것도 있다. 유물을 분석한 결과 사회적으로 높은 지위에 있고 종교적 중요성을 가진 사람만이 SCP-2838 아래에 묻힐 수 있었던 것 같으며, 이는 아마 그들이 죽은 이후 SCP-2838-1로 만들어 숭배하기 위함이었던 것으로 추측된다.\n\n**부록:**\n\n최근 SCP-2838-1 개체들 주위의 자기 측정 결과를 정리 및 분석했더니 SCP-2838-1들의 \"머리\" 속에서 일어나는 플라스마 대류로 인하여 생기는 전기장이 인간 뇌활동의 패턴과 유사하다는 것이 밝혀졌다. 특히 SCP-2838-1의 머리에서 뇌에 해당할 부분이 고도로 자극된 수용체로 작용하는 것으로 보인다. 추가 연구 허가를 기다리고 있다.",
  "tags": [
    "2015-단편경연-en",
    "en",
    "scp",
    "비격리",
    "사체",
    "소생",
    "안전",
    "역사적",
    "외계"
  ],
  "author": "Salamander724",
  "created_at": "2015-08-01T21:15:16+00:00",
  "updated_at": "2024-10-20T13:13:18+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-2838"
}