{
  "title": "SCP-CN-3696",
  "content": "[[include :fendsfox:theme:darkblue]]\n[[module css]]\ndiv#page-title {\n    display: none;\n}\n[[/module]]\n[[include :etinjat:typeface-cn\n|Ramega-ZhangQingpingYingbiXingshu=true\n]]\n[[=]]\n[[module rate]]\n[[/=]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[span style=\"font-size: 180%; font-family:'Ramega ZhangQingpingYingbiXingshu';\"]]自“烁点”遍及基金会中国分部，人们需要知晓，一切源自我对命运的可笑的执着。[[/span]]\n\n[[>]]\n[[span style=\"font-size: 130%; font-family:'Ramega ZhangQingpingYingbiXingshu';\"]]——烁点工程团队总负责人[[/span]]\n[[/>]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"box1\"]]\n\n她走在前路，长发随着风吹轻窈飘动，她回首向后方人前摆手臂，示意跟上。他走在后路，脱下身上沾满灰尘的白色外套，向着她小步跑去，牵上那迎来的手。\n\n她与他漫步在清绿点染的石路，他看着她的面庞，知道那将永远年轻。他诉说多年的“孤独”，也与她回忆过去的种种，不甘终被放下。她明白，这意味着“烁点”将成为“过去”，不复存在。现实中他们从未活过，可灵魂早已同行。\n\n她说，两人相遇的那天开始，命运已将他们的灵魂连线，若有来生，仍会相见，仍会相爱。\n\n他说，两人相遇的那天开始，悖论早已注定形成，他不相信灵魂的存在，却渴望拥抱她的灵魂。\n\n他们已记不清死神曾多少次向他们招手，只想像现在这样平淡地与彼此渡行余生——永恒的余生。SCP-CN-3696，亦或说是“烁点”，见证了二者对抗命运的至死不渝的爱，时间没有留下他们的足迹，而“烁点”将一切记载。\n\n最后记录的“灵魂”的循环：17,364次。\n\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"box2\"]]\n┗ {{正在打开文件 ##red|SCP-CN-3696##......}}\n\n┗ {{文件信息核验中......}}\n\n┗ {{请注意，当前文件已被标记为##red|旧页面##}}\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[include component:image-block\n|name=https://s3.bmp.ovh/imgs/2025/01/13/a135b60c1157eb96.jpg\n|caption=SCP-CN-3696空置域核心局部结构\n|align=center\n|width=auto\n]]\n**项目编号：**SCP-CN-3696\n\n**项目等级：**Thaumiel\n\n**特殊收容措施：**根据烁点协议，由SCP-CN-3696引发的所有历史变动须被记录保留。已受项目影响的人员需按照标准程序重新加入烁点工程，若受影响人员确认生物学死亡，该人员的具体死亡项将被记录归档，仅限于涉事人员与持4级及以上权限的人员查阅。\n\n组织行动前，烁点工程成员报告工程指挥中心，行动期间，其意识数据将被持续监控。意识储蓄库监控期间，标记所有意识断流个体或直接指令个体。待行动详情记录完成，主机输入标记个体代码并启动SCP-CN-3696。\n\n**描述：**SCP-CN-3696指代“烁点”装置，又称意识体溯回装置，是由基金会制造的一异常技术时间律仪器。用以纠正基金会各项行动、决策中人员的高影响错误。\n\n由于烁点协议对SCP-CN-3696的保密工作，项目的具体运作原理尚不予以公开。烁点装置由意识储蓄库、机能（空置域）核心、外部主机三大主要区块组成。烁点装置能够与生命个体进行非矢量性的意识体连接，接收个体的自我意识、所有长期记忆以及大部分短期记忆，以编码数据形式储存于其意识储蓄库中。通过主机指定个体代码，启动装置，该个体的意识将被传输至过去时间点的本体，这一时间点通常是个体与装置连接的前一刻，极少数情况下为更远的时间点。\n\n烁点工程，一项由SCP-CN-3696、指向成员、成员行动统一构成的实验性计划，旨在为基金会提供错误修补机会，最大限度减少人员消耗与人才损失。SCP-CN-3696原始模型由基金会属的特殊独立工程团队构筑。烁点工程受制于其衍生协议，即“烁点协议”。\n-----\n@@@@\n@@@@\n\n[[div style=\"border: medium groove #ecebf0; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); margin: 2em; background: #151429; color: #ecebf0;\"]]\n[[=]]\n[[span style=\"font-size: 230%; font-family:'Ramega ZhangQingpingYingbiXingshu';\"]]**烁点协议**[[/span]]\n\n[[span style=\"font-size: 180%; font-family:'Ramega ZhangQingpingYingbiXingshu';\"]]前言[[/span]]\n\n[[span style=\"font-size: 120%;\"]]\n{{一项计划，不单单需要技术的呈现与革新，更需要规则的稳固。本协议曾面临诸多挑战，历经失败颇多，我们未曾放弃一毫。经由数例事故判定的错误修正及多方结果讨论，第12次修订版本协议成功通过并落实。我们在此由衷地感谢您对本工程的支持。}}\n\n- {{烁点工程指挥中心}} -\n[[/span]]\n------\n本协议适用于所有烁点工程涵括的资源、事项、人员。若您需要了解更多工程规范或者准备加入工程计划，请继续阅读。\n\n依照工程团队总负责人的指令，仅工程团队拥有项目原构造与机能运作体的访问权。本工程允许所有非保密身份的SCP基金会所属员工（不包括编外人员）申请加入。\n\n[[span style=\"font-size: 180%; font-family:'Ramega ZhangQingpingYingbiXingshu';\"]]加入流程[[/span]]\n[[/=]]\n\n# 向烁点工程指挥中心递交个人员工信息，等待资格审核。若审核通过，指挥中心将进行线上通知并予以资格证明。\n# 接收通知后，应于第二个工作日递交个人基因样本至生物信息部门。递交同时须出示资格证明。\n# 根据指示前往工程中心，确认并签署协议同意书。\n# 进入烁点装置意识体连接主室，根据工作人员指示完成人机对接。\n# 已正式成为本工程成员。\n\n[[=]]\n[[span style=\"font-size: 180%; font-family:'Ramega ZhangQingpingYingbiXingshu';\"]]规范[[/span]]\n\n所有正式加入本工程的人员须遵循以下条例。若有违反，经发现确认，将永久移除成员资格，并依照基金会计划保密协议条令进行判决惩处。\n[[/=]]\n\n* 禁止注入任意模因触媒。\n* 禁止向任何人透露其烁点工程成员的身份（包括工程团队）。\n* 未经允许/权限不足者禁止进入装置核心。\n* 由于机体死亡而重新加入工程的人员或未加入的人员，禁止透露个人死亡情况。\n* 禁止恶意利用装置特性处理私人事务、损害组织利益，情形严重者将被定位处决。\n* 无工程指挥中心直接指令，禁止关闭装置核心。\n\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"box2\"]]\n┗ {{查阅文件 ##red|500659-liuyijun.doc##}}\n\n┗ {{加载中......}}\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-1\n\n@@@@\n@@@@\n\n[[image http://scpsandboxcn.wikidot.com/local--files/shuisu/%E5%90%88%E8%91%97%E8%89%BA%E4%BD%9C%EF%BC%88%E5%A5%B3%E4%B8%BB%EF%BC%89\n]]\n\n我记得，最后他问我是否后悔加入基金会。\n\n可惜“烁点”没有留给我任何回答的机会，他的末语淹没在最后一声倒计时。我早已死亡，于2044年3月6日。\n\n今天是2036年2月13日。在加入“烁点”工程之前，我早已熟读CN-3696的档案，可以肯定的是，它让我的意识重新回到了过去，过去8年那个尚且身处常态社会的我的身体内。\n\n站在家里，我忍不住把手放在窗前的玻璃上，略带寒意的触感让我意识到了这不是梦，淅淅沥沥的雨声敲散了我的不现实感，总是让人感到难以置信，“烁点”可以是一次拯救我的机会，再会家的温暖，是难以用文字表达出来的，那些还没有被未来破坏的，失去的，都真真正正让我正在拥有着。\n\n“烁点”让我有可以重新选择的机会，我可以不加入基金会，不重新选择上一世的路，也没有什么关系，我可以选择在帷幕外正常的生活，我获得了难得的后悔机会，而今，又是一个新的开始。\n\n这不是梦，但这就像我幻想过无数次的梦，当我真的生活在我以往所幻想的梦中，我又会感到迷茫，在我人生这前前后后无数的选择当中，到底哪一个选择，才是正确的。\n\n如果我选择继续留在帷幕之外做一名普通平民，这是最好的选择，但是最孤独的选择。如果我选择加入基金会，这意味着我可以在八年后救下恒铭，而我将在八年后为他而牺牲。\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-3\n\n@@@@\n@@@@\n\n独自一人走在印象里八年前的街道上，和记忆的样子有些许出入，街上的人也都是存在于过去的旧面孔了，不停变化的时期，不停变化的人，就连我的选择也变化了。按照现在的时间，恒铭已加入基金会，如果不出意外的话，即使身边没了我，他也会被困于SCP-CN-3696，这是他的生活轨迹。而我已知晓结局。\n\n我整个下午都泡在咖啡厅里，只点了一杯咖啡，像这样安稳平淡地过日子正是我过去梦寐以求的。然而现在我却想打破这份平静，虽说奇怪，不过可能人就是这么矛盾吧。\n\n黑咖啡中倒映着我的脸，以及咖啡厅中的景象，沉闷而压抑的音乐萦绕在耳畔，我开始思考，现在的生活是否是好的选择，却总是在即将确定答案之前脑中浮现出恒铭的脸，他也是一个选择的答案，而我对他的感情却难以言说。我不可能眼睁睁地看着他被“烁点”摧毁，无法逃脱。回想那三箭头同心圆标志，它困住了我的以前，没想到它仍然会影响我的现在。\n\n我没有再想和他的往事，而我与他的两条线还是会交织，毕竟，对那三箭头同心圆标志宣誓的不止他一个人。\n\n我想回去，回到基金会，回到那场事故处理行动，在他解开安全绳之前抓住他，让其他人将其带往安全区，最后由我关停SCP-CN-3696。\n\n其实，我从不害怕黑夜，即使将要面临未知的危机。\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-10\n\n@@@@\n@@@@\n\n我加入了基金会，仍是以作战人员的身份，再一次对着那三箭头同心圆宣誓时让我似乎在恍惚间回到了过去，时间沉淀了一切的因果，我须将“烁点”故事重新谱写。\n\n我在站点内向着记忆里涉及这件事的成员有意无意的打听着这些事，结果也是几乎没有什么收获，我只好用接近一个下午的时间列出了记忆中涉及这件事的人员名单，将重要的、不重要的以及最后将被派遣的人员分类整理出来了，我必须规划好接下来的行动，尽量减少无关的意外。熟悉自己的组员及日常训练，我清楚我的目标是“烁点”，看着小组内那些年轻的面孔，或熟悉，或陌生的组员。我心中莫名被触动了一下——我需要尽可能将他们剔出我未来将要进行的一系列关于“烁点”的行动。\n\n而现如今我最担心的还是我提前介入后对于其他事件因果的影响，就是如何在别人面前的合理的制造“巧合”推进任务的完成，毕竟对于现在的我而言，是不可能会知道“烁点”这一项工程的，脑中渐渐浮现出恒铭的名字，可惜我现在并非与他相识，我需自己制造出一点机会。\n\n夕阳的光与暗交织出我的身影，折射的丁达尔光线散出淡淡彩色，交织，相融与天的颜色，SCP-CN-3696本身只是让人陷入美好的幻境之间，就像梦境一般。\n\n可往往，困住现实的是梦。\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-11\n\n@@@@\n@@@@\n\n接下来的时间我正常带队训练，以前的实战经验让我对这种事略有一点得心应手，小组成员和我很快熟络起来，并在第一次实战训练中取得了较良好的成绩，我隐隐从他们身上看到一些机会，但是我必须得明白“烁点”不能介入他们的生活，任务结束后，我第一次见到四年前的他，我与他再一次相识，心中有很多重逢的话都难以言说，终归是咽了下去。\n\n无言相告，思念难解。\n\n我尽量不将心思放在恒铭上，只是借助他的身份进一步涉入“烁点”工程，我向高层申请增加无重力空间行动训练，虽然他们看我的眼神有点奇怪，但是我还是尽量编了一个比较正规的理由搪塞过去他们：作为一支快速反应小组，需要具备能应对各种场景的能力。毕竟在现实的任务中，遇到无重力空间的情况少之又少。在得到许可后我开始对自己进行加练，组员最近看我的目光也许有些奇怪，但碍于我的身份也没有说什么。\n\n我老是望着夜间浓厚的黑发呆，在一片漆黑当中，是可以想象黑色仿佛无规律的流动，无边无际，无拘无束，我之前老觉得黑是一种难看的颜色，太过深沉，不吸收任何光彩，而在这黑夜之下，暗流涌动，我似乎把自己推进了深渊，往往这么想时，我就会更加专注的投入训练，很累，但却感觉很充实。\n\n我一直不相信完美的存在，完美本身就是一种缺陷，以及做到完美，太难，无力和疲倦感将在做到完美之前包裹全身。可对于他，我希望结局完美无瑕。\n\n“烁点”不应是我们的终点。\n\n[[image http://scpsandboxcn.wikidot.com/local--files/shuisu/%E5%90%88%E8%91%97%E8%89%BA%E4%BD%9C%EF%BC%88%E5%A4%A9%E9%BB%91%EF%BC%89\n]]\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-12\n\n@@@@\n@@@@\n\n在因果关系中，随意一个小小的变量都可能会引起后续的一系列麻烦事情，而这正好有个俗称叫“蝴蝶效应”。\n\n自打我回到八年前这么久了，周围的好多事都因为我的提前加入而改变在计划之外，制造巧合的同时又在不断生成让人意外的巧合，其中的变量难以估计，我不知道会不会对最终“烁点”的结果产生影响，所以我只能尽量找到可控的因素，将事件的结局尽力以自己的能力谱写，当然，我也做好了不能善终的准备，毕竟梦不是现实。\n\nSCP-CN-3696本身也像一座现实与梦的连接的桥梁。\n\n梦是现实的事件随意拼凑出来的艺术品，现实是稍带有逻辑的一种真实的感觉，有的时候我分不清梦与现实，这倒也是，本身就是有关系的。\n\n此时我的任务只差真正加入“烁点”工程，我相识了恒铭，并以工作的由头不断接近他，却在与他提起“烁点”时还是难掩心中对命运的嘲笑，命运总是在愚弄我们，如果可以拯救他不加入基金会，我又何必兜兜转转折腾这么久呢。但这不是“烁点”的错，“烁点”本身只是阻止人类深陷幻想之中。\n\n恒铭应该看出了一点我的嘲弄，但我还是寻到办法利用假身份加入了“烁点”工程。\n\n至此，我的任务便已基本完成。\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-19\n\n@@@@\n@@@@\n\n我们死于SCP-CN-3696核心的能量爆发，恒铭因任务而死，而我实际因企图救下他而死，那次我失败了，彻彻底底的。\n\n我是最愚蠢的人。\n\n心中的不甘成为了我所有行为的催化剂，如果能在最后那次任务中将他换下，哪怕永远困于CN-3696，都在所不辞。如今能够再次与他同甘共苦，在基金会的黑夜中分享彼此的光芒，已是我最大的幸福。\n\n忆起“前世”的最后，当核心的机器人缠绕在我的手上时，我感受到了他对我的所有情感——他永恒的不离不弃。那是我最大的动力，也是我最大的障碍。\n\n原来我们都是这么的“愚蠢至极”。\n\n@@@@\n@@@@\n\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"box2\"]]\n┗ {{查阅文件 ##red|000020-yanghengming.doc##}}\n\n┗ {{加载中......}}\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-1\n\n@@@@\n@@@@\n\n[[image http://scpsandboxcn.wikidot.com/local--files/shuisu/%E5%90%88%E8%91%97%E8%89%BA%E4%BD%9C%EF%BC%88%E7%94%B7%E4%B8%BB%EF%BC%89\n]]\n\n我仍清楚地记得，那天的大雨不曾息止。无论眼前场景出现了多少次，它还是如此地令我头昏脑涨。\n\n站在属于SCP基金会的建筑内，那份㿠白的入职承诺书于我的手中。不同于第一次，那时的我年轻懵懂，憧憬无限，我认为这是个很好的机会，成为最成功的工程师。这已是不知数的再次，我看着手中的纸，一遍又一遍地咒骂、质问自己。\n\n上天给了我几近无数次机会，但我也无数次地选择拥抱深渊，无数次地咒骂，为所有的失败而哭泣。我后悔过自己对基金会的选择，可我从不后悔现在、过去乃至将来的决定——创造SCP-CN-3696，一遍又一遍回到过去，直至忆君存活的结局达成。\n\n我为了救她而创造“烁点”，可“烁点”却是一切的罪魁祸首。\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-2\n\n@@@@\n@@@@\n\n2036年2月13日，我正式加入SCP基金会，以我前集团首席工程师的身份。若我没有记错的话，柳忆君是在2040年6月加入基金会的。我曾试过阻止她加入基金会，阻止她跌入万丈深渊，她本该拥有更好的人生。\n\n起初，我会在闲时之余托外勤的朋友打听她的动向，接着往后，我开始打听她的生活，那是我久违地感受亮光的时刻。我能做到的并不多，仅仅是一而再再而三地暗中劝阻，试着将她推离崖边。可她仍然选择了加入，甚至是在没有基金会“邀请”的前提下。我无法理解这究竟是为什么，莫非她对基金会有着不可告人的执念。\n\n之后我开始转变计划，那便是在“烁点”事件期间让队员将忆君带走，可她的无畏死亡超出了我的想象，一次再次，她拒绝独自离开，尽管已知将要面对什么。\n\n我最终选择从罪魁祸首出发——阻止事件的发生。那亦是此回的目标，修复机器的漏洞，新的漏洞出现，则继续修复，直到一切完美。\n\n我还记得，忆君曾同我说起，她从不相信完美，缺陷本是一种根源性的存在。她看着报告中的历史事故说道，无论基金会做何种补救，都无法完全遮挡事故根源的缺口，比如“烁点”工程，她嘲讽着这项计划，比划出样貌夸张的装置。对此我从无愤懑之情，我望着她出了神，她并不知道我的真实身份，我在她眼里不过是一个高级研究员。\n\n她说的完全正确，可如今，我宁愿相信哪怕一丝希望，达到完美，我已寄托于此。\n\n@@@@\n@@@@\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-18\n\n@@@@\n@@@@\n\n2040年的新春，烁点协议的最终修订版本正式落地，在一次次的轮回中我几乎吃透了SCP-CN-3696的构造。上一回，仅耗半年之时我们便完成了基础架构；翌年，工程初步开展实验性工作。\n\n曾亦有着不少同事对我的身份产生怀疑，我的视线停留在设计稿上密麻冷白的线条，自嘲地笑着，他们见我不语，也不再追问。“烁点”本质为时间装置，他们比任何人都清楚答案。\n\n谈起“烁点”，我的思绪被拉回到与忆君确认关系的那天。我问她，在她眼中，时间究竟为何物。她回答，那是无限的烁点，在每一刻到来时而熠闪，宣告万物的存在，烁点或许会再次闪耀，但依然同原初那般。\n\n我很欣赏她给我所提出的几乎每一个问题的答案，好像她已然看透了尘世寰宇。\n\n工程概念的提出，我最终以她的回答命名——烁点。\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-20\n\n@@@@\n@@@@\n\n今天是2040年7月29日，距离忆君加入基金会已经过去了50天。迫于工作的繁忙，这50天中我并未前去寻找她，然而实则更多的原因是，//我们未曾相识//。\n\n打听一个帷幕之外普通人的信息对基金会的特工来说易如反掌，调查一个同样为基金会工作的人，毫无疑问是较为困难的。根据我所掌握的信息，她的身份是军训官，主要负责区块正是我主要办公的区域。尽管难以追踪忆君的动向，我还是托人拿到了他们小组近期的训练情报。\n\n这一天中的上午10点整，她的小组会在站点东部2号训练场开展多组式协调支援模拟。\n\n训练观察员可以在观察室中通过每名队员身上的成像仪查看过程和每个人的动作，通过微型收音机得知所有动静。我看着标有“RT47-01 柳忆君”的显示屏，专注于她的行进动作、指令手势、装备使用，他们很少发出自己的声音，但微型收音机捕捉到了一句她的极微弱的喃喃自语，貌似是句下意识的吐槽，模糊不清，可这也是四年来我第一次聆听她的声音，我的心重新真正地跳动。\n\n模拟结束，小组人员来到观察室找观察员与分析师询问训练情况反馈，观察员通常是研究人员，无法给出详细的反馈，他们往往只需要知道在突发事故发生时该如何配合战术小组撤离。\n\n面对忆君，我没有过多的语言，只是评语“足以保障我的人身安全”，然后露出职业性的微笑。我内心压下了许多想对她说的话，将痛苦吞咽。\n\n“这是我们应尽的责任。”她说，并回以一个灿烂的笑容。“我的分析师将会给出更为客观的评价。不过时间允许的话您可以多来看看。”\n\n她给了我一个编号和电子钥匙，通过个人终端我能够查看到他们小组的训练安排与近一个月的行动记录。也许是微小的事件改变在新时间线中产生的影响，出现了我从未经历的，那便是我首次获取这些信息。\n\n至此，我们不再是平行线。\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-32\n\n@@@@\n@@@@\n\n不知为何，一旦生命个体内存在模因植入物，装置就会将意识“打散”，无法溯回，无法恢复，留下显示屏上断裂的蓝线。待至夜半，我登上塔楼顶端，在空中挥动意识流编码捕捉器，捕捉沉睡人的梦境，将混沌汇聚于此，寻找解决的方式。\n\n我并未同任何人讲起我今晚的动作，可忆君却来到了天台。她看见我令人匪夷所思的行为，并没有疑问任何，而是坐在一旁，静待着。过了良久，她率先打破寂静。\n\n“空中有什么你在寻找的东西吗？”\n\n与以前一样，现时间线的她亦是问出了那个问题，当然，她亦是在这个黑夜中找到了我。\n\n“那些被藏起来的、被丢弃的、被遗忘的记忆，它们往往寄于人们睡梦中，像沙砾漂浮于空中，我需要从中寻找突破口，突破遗忘的关键。”\n\n“或许它们没有被遗忘，不过不愿在时间长河中再次闪烁。但你说对了一点，它们被丢弃了，绝大多数的人，就连他们的大脑，都不相信永恒，忽视过去，对他们而言大概是种解脱。”\n\n我象征性地点头，不再做出更多回复，我至今不知她为何会如此论述。黑夜与寂静再次包裹住我们，她依旧静静地望着我，等待仪器分析数据，等待我给出答案。\n\n人们的梦境意识在仪器上被标记成点，最后汇聚成线，深层记忆的出现让点发出闪光，线上不时出现亮点，却无法实现完整的汇集，因为它们总会熄灭，最终从屏幕中消失。\n\n天际破晓渐显，她陪我离开了天台。\n\n[[image https://cdn.pixabay.com/photo/2017/03/27/09/36/sunrise-2177838_1280.jpg]]\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-34\n\n@@@@\n@@@@\n\n烁点装置存在一个不小的问题，它开始在启动时随机选取其他未标记的意识代码，我们修复多次，却仍能接到个例反馈。值得庆幸的是，影响范围已经从全国缩小到了本城市。\n\n在团队所有人的提议下，我们进入空置域核心，纳米接收机器悬浮于周围，在经过时贴上我们的身体，杂乱无章又陌生的记忆瞬间涌入我的脑海，那些是其他工程师们的记忆，此刻我们在共享彼此的记忆，意识连成一线，如同身上连着的安全绳，将我们连为一体。\n\n继续向深处游进，黑色渐暗，淡蓝的光芒渐入眼帘，蓝光处是核心的启闭位置。周围不断飘过灰绿的“云雾”，与纳米机器接触的刹那闪烁微光，便开始聚集，“云簇”传来重叠缥缈的人声，那是工程成员深层记忆中的声音，或许是他们挚爱的人儿。\n\n我们捕捉那些云簇，将它们一并带往深处，云簇接近启闭点后开始消散，化作浮动的数据颗粒。这些是逃逸的意识体，我想，应该就是它们引起的故障。我们将意识体数据重新导入核心伸出的缆线，在确认它们不再外溢后便返回地面。\n\n@@@@\n@@@@\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"box1\"]]\n\n@@@@\n@@@@\n\n= 日记节选-40\n\n@@@@\n@@@@\n\n我们再度进入了“烁点”的核心。几日前，那个问题重现于报告中，尽管仅有三例，但并非之前那样普通的影响，而是“打散”他们的意识线，又在刻钟余重新汇聚它们，在意识数据漫漶之时，受影响的成员好似植物人，空有一具沉睡的躯体。\n\n游入空冷深渊，纳米机器比上回少了许多，取而代之的是更多的逃逸意识团。欢笑声、涰泣声、怒骂声......杂糅萦绕耳旁。“云雾”将我们围裹住，我感觉到它们在实体化，好像数据中的人们在拥抱我，我读取到些许记忆，但它们转瞬即逝。\n\n“云雾”像是有自己的意识，它们跟随我们向下，改变自身的颜色于斑斓，汇成各种图案。\n\n这其中便有忆君的面容，我看着梦幻绚烂的云簇，周围的黑暗化作烟尘碎片，随温暖和风飘落向天空。她向我伸手，我想握住她，她开始向前奔跑，引我随之前进。周围的环境不断变化，偶尔在某处停留片刻，天际泛红，零星黑点从地平线冒出，向上飘飞。\n\n巨大的机器声涌入耳中，2038年，“烁点”装置的构件模型处于半步状态，那是最初之回，一个未被污染的时间线。\n\n忆君拉住我的手继续向前跑着，周围充满欢声笑语，只属于两个人的声音，于不尽轮回之中，我与她共处的那些时光现在全数呈现在我的眼前。欢笑过后，环境趋于黑暗，来自“烁点”核心的淡蓝光逐渐笼罩二人，领我奔跑的“忆君”停下脚步，站在这一幕跟前。我们看着“我们”被核心迸发出的能量撕成碎星，直至一切万籁俱寂。\n\n我看向身边的“忆君”，她朝我微笑着，同初见之时的笑容，她松开我的手，向前方幽深黑暗走去，黑雾逐渐覆上周边。最后一刻，她回首望我，面上不再留有笑容。\n\n其他工程师将我唤醒，或许是那些“云雾”的魔力，它们令我陷入深处的回忆。我们启动休眠状态的纳米机器协助回收意识数据，利用更多的机器需要我们牺牲部分记忆，它们以此为食。重新连接悬浮无主的缆线，纳米机器卷上意识团，构成新的核心缆线并自动接上启闭处。修复专用的纳米机器填满核心的连接口，㿠白的荧光重新自缆线发散，那代表我们已完成修复工作。我回头凝望深渊的蓝光，它回以眨眼似的闪烁。\n\n事实上，我从不在乎基金会的死活，一切的一切从始至终，都只是为了名为“个人”利益的追逐。我承认自己是个极度自私的人，可这些是我活下去的最后的动力。\n\n只愿常态如故，只愿忆君安好，只愿相思立于枝头歌鸣，等待明日的朝阳升起。\n\n@@@@\n@@@@\n\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"box2\"]]\n┗ {{当前文件查阅需烁点工程指挥中心批准，请勿离开校对区}}\n\n┗ {{已通过。信息初始化......}}\n\n┗ {{查看文件 ##red|CN-3696/0##}}\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n**项目编号：**SCP-CN-3696\n\n**项目等级：**N/A\n\n**特殊收容措施：**当前无需进行任何收容操作。应时刻观察受SCP-CN-3696影响人员的生理状况，如出现大脑中枢系统无应答，立即上报烁点工程指挥中心。\n\n@@@@\n@@@@\n\n**附件CN-3696/0-1：**“烁点”事件\n\n-----\n\n[[div class=\"letter\" style=\"background: #F7F7F7;border: solid #EFEFEF 1px;padding: 15px;\"]]\n[[div style=\"border-left: solid #151429 5px; padding-left: 10px; border-bottom: solid #aaa 1px\"]]\n##aaa|From: ##[# 闭荆墨]\n##aaa|To: ##[# 杨恒铭]\n##aaa|Re: 核心故障##\n[[/div]]\n\n杨，虽说工程事故的出现不是首次，但是此次的状况已经超出了我的预设。先前我们将核心故障的影响范围控制在市级，在修复时加装保护辅助件，依逻辑而言再次出现同样的问题基本上不会扩大影响的范围。\n\n我所管理的中国华南地区的分舵在短期内皆上交了烁点工程相关事故报告，案例数量远超以往，几乎所有案例中，那些成员均出现存在不同程度的记忆缺失与脑昏迷。报告中指出，多个站点已受到显著影响，且造成处于作战状态的人员的直接损失。对于如此严重的事故，若我们无法用行动做出有效的回应，监督者委员会将介入。\n\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"letter\" style=\"background: #F7F7F7;border: solid #EFEFEF 1px;padding: 15px;\"]]\n[[div style=\"border-left: solid #151429 5px; padding-left: 10px; border-bottom: solid #aaa 1px\"]]\n##aaa|From: ##[# 杨恒铭]\n##aaa|To: ##[# 闭荆墨]\n##aaa|Re: 核心故障##\n[[/div]]\n\n我们是否需要改变修复的方向？之前屡次的修复终归是治标不治本，关键问题不出在意识体逃逸一事，而是在于过多使用导致的数据传输错误，意识体密码开始碰撞重组。\n\n我们应该就此尽快组织一次组内讨论。\n\n提议：\n* **暂时**关闭SCP-CN-3696。\n* **重新**导入成员意识体及基因序列。\n* **再次**增加核心缆线的接入位点。\n\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"letter\" style=\"background: #F7F7F7;border: solid #EFEFEF 1px;padding: 15px;\"]]\n[[div style=\"border-left: solid #151429 5px; padding-left: 10px; border-bottom: solid #aaa 1px\"]]\n##aaa|From: ##[# 闭荆墨]\n##aaa|To: ##[# 杨恒铭]\n##aaa|Re: 提议确认##\n[[/div]]\n\n同意组内讨论，我会出席。\n\n不过继续修复的提议我暂且表示否决，仍需更多具体应对措施。我相信其他七位工程师会做出理智的判断，他们同样收到了分区的不少事故报告。\n\n我会将部分较为严重的事故记录发送给你，以便你能够做出更符合逻辑的提案与决策。\n\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n**探索行动记录：HV-BM/002**\n[[size 90%]]中国广东省汕头市潮阳区，2044/03/01[[/size]]\n-----\n= <记录开始>\n\n//（基金会异空间探索小队共计6人正位于一栋异常建筑内部。领队突然停止前进，而后向一旁踉跄几步，左手抵住墙体支撑身子。一名队员上前查看情况，其余队员举枪警惕四周。）//\n\n**队员α：**队长你——\n\n**领队：**这是什么地方？\n\n**队员α：**我们正在探查存疑异常建筑，队长，你......没事吧？\n\n**领队：**队长？你是在跟我说话吗？\n\n**领队：**//（慌张）//你们又是谁？为什么拿着枪？什么......异常又是什么！\n\n**队员β：**冷静，我们没有恶意，请你放下枪。\n\n//（领队颤抖地举起手中的枪瞄准小队队员，不断小步后退。一名队员毫无征兆地倒在地上，其中一人空出手扶起地上不省人事的队友。彼时，环境发生微小的颜色变化，走廊尽头传来悠悠的女人歌声，领队停止后退，其余队员纷纷瞄准声源处。）//\n\n**队员α：**所有人原地射击姿态待命！\n\n**队员α：**指挥，我们遇到了些麻烦。队长貌似是失忆了，一名队员昏迷。我们目前遭遇异常情景。\n\n//（沉默）//\n\n**队员α：**指挥？\n\n//（歌声愈发愈近，大雾已然团团围住众人，领队怒嚎着朝歌声处开火，巨大的枪声几乎盖过渗人的歌声。两名队员同时丢下枪，坐于地面，无任何动作，眼神涣散无神。）//\n\n**队员α：**队长停下！那么做可能会激怒它！该死的赶快带上他们后退！\n\n//（一个由雾团形成的巨型女人脸出现在众人跟前，它张口咬住领队的腿，将其拖入浓雾中，惨叫声回荡走廊之中。很快巨型女人脸再次出现，微笑着朝五人快速逼近。）//\n\n**队员α：**开火！\n\n**队员β：**这是什么鬼！\n\n//（两人迅速集火，子弹在与大脸接触时擦出火花，但并未造成任何伤害甚至击退作用，它张开血盆大口向前。）//\n\n**队员α：**操你——\n\n//（画面灰黑，短暂的尖叫声，持续约莫20分钟的女人歌唱，歌词不可辨。信号中断。）//\n\n= <记录结束>\n-----\n**备注：**经信息核验，确认该探索小队全体成员系烁点工程成员。烁点工程指挥中心已归档此记录，探索小队成员信息已封锁。\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n**烁点工程指挥中心报告：JL-3696/003**\n[[size 90%]]自 中国吉林省分舵总基站，2044/03/02[[/size]]\n-----\n自烁点工程正式启动，我部编入计划人员备份在案共计35,059人，记录处分人员共计60人，由于CN-3696故障失忆人员目前已达5,000，保留记录死亡人员共计286人。\n\n人员资源损失及附属事故损伤已显著影响我部站点5个，区域1个，目前已向基金会资源管理部门申请补助。由CN-3696造成的异常情景未有停止迹象，特此上告工程指挥中心，申请暂时关闭烁点装置。\n\n@@@@\n@@@@\n\n[[>]]\n——烁点工程中国吉林省分舵办公室\n[[/>]]\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n**烁点工程指挥中心报告：CH-3696/007**\n[[size 90%]]烁点工程指挥中心，2044/03/05[[/size]]\n-----\nSCP-CN-3696主机自动锚定代码个体已进入监控。当前造成的事故报告及异常操作记录节选。\n@@@@\n@@@@\n= [[size 120%]]**中国四川省**[[/size]]\n\n[[div style=\"border-top: 1px solid black; border-bottom: 1px solid black;\"]]\n基金会员工意识体连接中断人数3,060。\nSite-CN-407设施安保瘫痪；SCP-CN-[数据删除]所在站点系统瘫痪，该项目突破收容。\n[[/div]]\n@@@@\n@@@@\n= [[size 120%]]**中国广东省**[[/size]]\n\n[[div style=\"border-top: 1px solid black; border-bottom: 1px solid black;\"]]\n基金会员工意识体连接中断人数4,003。\n基金会的多个伪装公司内部人员大规模昏迷，造成帷幕外社会小范围扰动。\n[[/div]]\n@@@@\n@@@@\n= [[size 120%]]**中国上海市**[[/size]]\n\n[[div style=\"border-top: 1px solid black; border-bottom: 1px solid black;\"]]\n基金会员工意识体连接中断人数960。\n基金会中国分部派遣至美国分部的协商人员失忆，协商失败；Site-CN-230内部员工失忆，设施人工运作受阻。\n[[/div]]\n@@@@\n@@@@\n= [[size 120%]]**中国北京市**[[/size]]\n\n[[div style=\"border-top: 1px solid black; border-bottom: 1px solid black;\"]]\n基金会员工意识体连接中断人数830。\n[已编辑]会议与会人员失忆，决议结果搁置。\n[[/div]]\n@@@@\n@@@@\n= [[size 120%]]**中国辽宁省**[[/size]]\n\n[[div style=\"border-top: 1px solid black; border-bottom: 1px solid black;\"]]\n基金会员工意识体连接中断人数1,501。\nSite-CN-[数据删除]全体成员失忆/昏迷，同日站点遭遇混沌分裂者突袭，人员大规模死亡，部分异常项目与研究人员被掠夺。\n[[/div]]\n@@@@\n@@@@\n= [[size 120%]]**中国浙江省**[[/size]]\n\n[[div style=\"border-top: 1px solid black; border-bottom: 1px solid black;\"]]\n基金会员工意识体连接中断人数2,530。\n2支收容团队无法应对异常，全体阵亡；地区Keter级项目遏制失效。\n[[/div]]\n\n@@@@\n@@@@\n\n= <共计34,527异常操作个体数，详情见烁点工程指挥中心事故总度>\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n**烁点工程指挥中心内部决策：DM-3696/013**\n[[size 90%]]烁点工程指挥中心，最后更新于2044/03/06[[/size]]\n-----\n人工修复SCP-CN-3696核心。 **##red|否决##**\n\n关闭SCP-CN-3696。 **##green|通过##**\n\nSCP-CN-3696主机远程关闭失效，指派战术小队进入核心关闭程序。  **##696969|无决议##**\n\n指派未加入工程的战术小队进入核心关闭程序。 **##696969|无决议##**\n\n由工程师杨恒铭指挥未加入工程的战术小队进入核心关闭程序。 **##green|通过##**\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n**行动影像记录：E-3696/001**\n[[size 90%]]SCP-CN-3696机能核心，2044/03/06[[/size]]\n-----\n**行动队伍：**反应小组-47/1\n\n**特别领队：**杨恒铭\n\n**领队：**柳忆君\n\n**小组成员：**徐欣苒、高海宇、于弥\n-----\n= <记录开始>\n\n**柳忆君：**杨博士，我们建议您进行远程指挥，恕我冒犯，携带研究人员行动通常不利于我们快速解决问题。\n\n**杨恒铭：**我明白你的意思。不过装置核心详细构造尚未公开，里面的复杂程度可能远超你们的想象。况且，你们无法使核心响应，烁点装置核心采用生物基因测验，只有匹配成功才能够关停核心。既然你们被指挥中心选中派遣，说明你们并不能通过核心的测验。\n\n**高海宇：**因为我们没有加入计划，对吗？\n\n**于弥：**那这岂不是表示——\n\n**柳忆君：**CN-3696彻底关闭，协议依旧奏效。让我们终止这个话题，投入任务好吗，先生们？\n\n**高海宇：**抱歉队长。\n\n**于弥：**我闭嘴。\n\n**杨恒铭：**我们需要系上安全绳，核心区域处于无重力状态，空间稳定系数较低，防止迷失，安全绳为一体式。在出发之前我需要和你们说明核心空置域的情况，那里除了亮白色的缆线和核心启闭处的能见度较低的光，基本上是完全黑暗的环境。可能会有悬浮的云团，尽量不要触碰它们或者让它们接触身体，别让它们发出的声音干扰到你们，更不要盯着它们看。建议以亮白色的支撑柱作辅助移动，但注意不要拉到缆线。最后一点，尽量不要使用枪火。\n\n**柳忆君：**明白。现在下行，注意保持队形，启动夜视仪。\n\n**徐欣苒：**收到。\n\n**高海宇：**收到。\n\n**于弥：**收到。\n\n//（五人系好安全绳索扣，伴随电子音，众人开启头上的夜视仪，依次进入核心空置域，起始是杨恒铭，其后依次为柳忆君、高海宇、徐欣苒、于弥。）//\n\n**高海宇：**这儿的云团数量比我想象中的多不少。\n\n**柳忆君：**这是异常现象，对吧？\n\n**杨恒铭：**没错。可是这次远远超出了我的预料，它们实在是，//（停顿）//太多了。而且几乎见不到纳米机器在工作。\n\n**徐欣苒：**那些云团接触我们会发生什么？\n\n**杨恒铭：**正常而言，不会有实质性的危害，但它们容易令人沉醉于虚幻的美梦之中。甚至更糟，遗忘自己的身份，活在他人的脑海中，永远。\n\n**徐欣苒：**那听上去可真够糟糕的。\n\n**于弥：**队伍后方约10米处有云团在快速靠近，采取对策。\n\n**柳忆君：**全体向右侧方支撑柱移动。\n\n**于弥：**云团跟踪移动了。\n\n**柳忆君：**加速下潜。\n\n//（五人借助支撑柱加快前进的速度，他们经过之路上漂浮的灰绿色云雾开始缓缓聚集，随后汇上那追踪队伍的云团，大型云团由灰绿转变为赤红，而后迅速分开形成一个个人形，于空中“奔跑”，不停发出难以辨识的交谈声，向小队移动。）//\n\n**于弥：**不明实体接近。\n\n**柳忆君：**拦截实体，保证博士安全抵达核心启闭位置。\n\n**于弥：**收到！\n\n**高海宇：**收到！\n\n**徐欣苒：**收到！\n\n**杨恒铭：**等等，柳忆君，执行撤退程序。避免与云团发生争斗，剩下的距离足够我到达核心，云团无法进入蓝光区。\n\n**柳忆君：**恒...杨博士，我们的任务之一是保证您的人身安全，离开蓝光区您仍会处于危险环境。\n\n**杨恒铭：**若我能够完成任务，代表我无法活着离开。你必须带他们离开。\n\n**柳忆君：**你说什——\n\n**杨恒铭：**从核心关闭装置会产生一个能量场，它将摧毁整个空置域。你们不应该牺牲，这都是我犯下的错误，我必须弥补。\n\n**杨恒铭：**再见了，忆君。\n\n//（杨恒铭解开腰间的安全绳索扣，回过身朝着核心前进。）//\n\n**柳忆君：**全体反应小组撤出，动作快！\n\n**高海宇：**收到。\n\n**徐欣苒：**收到。\n\n**于弥：**博士怎么办？我们必须保护他。\n\n**柳忆君：**这是命令！\n\n**于弥：**明白，队长。\n\n//（似乎是感知到几人的内心活动，赤红的人形云团停止动作，弥散向四周，最终逐渐消散。柳忆君悄然无声地解开自己的索扣，三名队员在确认无威胁后根据安全绳的位置上游返回。）//\n\n**于弥：**难道说云团是核心的保护机制？闯入者放弃靠近它们就不会出现。\n\n**高海宇：**目前看来确实如此。它能“听到”我们的想法。\n\n//（因距离远而无法辨识的声音。）//\n\n//（脱离安全绳的柳忆君攀上支撑柱，沿着愈加复杂凌乱的亮白色缆线方向移动，微弱的淡蓝光显露于中点。不过多时，她进入蓝光区，即核心启闭位置，微光萤火般烁闪。）//\n\n//（深入层层光圈，周围零落黯淡无光的缆线，几乎为纳米机器围裹。一个男人的身影赫然立于前方，他将手贴在纳米机器上，后者浮现出手掌的轮廓，顶部有一全息进度提示，显示10%。杨恒铭另一只手正试图触碰另一头的纳米机器，感应到工程师的纳米机器不断向他延伸。蓝光的变化向他提示其他来者的存在，他抬首看去。）//\n\n**杨恒铭：**你为什么不跟着他们离开？\n\n**柳忆君：**我同样能够单独关闭系统。\n\n//（柳忆君向另一边的纳米机器伸出手，二者迅速贴触。顶部的进度开始增进。杨恒铭不可置信地看向对方。）//\n\n**柳忆君：**一切交给我便好，恒铭，我的队员在等着你。\n\n**杨恒铭：**不......不不！该离开的是你！我不能——\n\n**柳忆君：**上头告诉我你必须活着，我也需要你为了我活下去。松开机器，没必要为我感到伤心，向上吧。\n\n**杨恒铭：**不你不明白，它不会停止。//（停顿）//你根本不明白烁点存在的意义，你根本不明白我同意来到这里的原因......\n\n//（核心关闭进度已达80%。蓝色粒子颤动愈发强烈。）//\n\n**柳忆君：**没错，我不懂。可你同样不清楚我出现于此的原因。\n\n**杨恒铭：**你憎恨烁点。\n\n**柳忆君：**我从不憎恨烁点。\n\n**[系统]：**核心即将关闭，预计剩余60秒。\n\n**柳忆君：**呼......看来我失败了，我应该抓住你的。\n\n//（沉默）//\n\n**杨恒铭：**你认为这一切都值得吗？\n\n**柳忆君：**为全基金会，或许吧。为你，答案是肯定的。\n\n**杨恒铭：**死亡是可怕的，你我没有不惧怕的理由。\n\n**柳忆君：**死亡固然可怕，可我并不孤独。\n\n//（两人的手交织牢握。蓝色粒子旋转于二人周身，璀璨星蓝跳动。）//\n\n**杨恒铭：**万分感谢你能够出现在我的世界里。时间过去了很久，或者说从未流动。\n\n**柳忆君：**是啊，实在是......太久了，或许上一世我们曾比翼双飞。\n\n**杨恒铭：**我想知道，你是否后悔加入基金会，忆君。\n\n**柳忆君：**//（笑）//从不。\n\n**[系统]：**核心关闭倒计时，10，9......\n\n**杨恒铭：**为什么？\n\n**柳忆君：**因为这就是我们相遇的方式。\n\n[[image http://scpsandboxcn.wikidot.com/local--files/shuisu/%E5%90%88%E8%91%97%E8%89%BA%E4%BD%9C%EF%BC%88%E6%89%8B%EF%BC%89]]\n\n= <信号中断，记录结束>\n[[/div]]\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n[[note]]\n**归档项目：**SCP-CN-3696\n\n**归档原因：**项目不存在\n\n**因果记录部门：**时间异常部、信息管理部\n\n-----\n\n由时间异常部截获的异常变动的时间线中，SCP-CN-3696被创造，于时间戳[2044/03/06]被无效化，阵亡2人。异常变动数17,364次，停止变动节点：基金会人员柳忆君、杨恒铭死亡。\n[[/note]]\n\n@@@@\n@@@@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3695]]] | SCP-CN-3696 | [[[SCP-CN-3697 ]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "scp",
    "thaumiel",
    "原创",
    "合著",
    "悖论",
    "机械",
    "移情作用"
  ],
  "author": "Hanyao",
  "created_at": "2025-01-28T12:16:03+00:00",
  "updated_at": "2025-02-04T07:50:13+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3696"
}