{
  "title": "What You Are In the Dark",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**SCPOS V3.2**\n[[collapsible show=\"Entry #1\" hide=\"Close.\" ]]\nWarning: Containment breach ongoing. Remain in your offices. Allow onsite security to recontain escaped SCPs.\n\nWarning: Containment breach ongoing. Remain in your offices. Allow onsite security to recontain escaped SCPs.\n\nWarning: Containment breach ongoing. Remain in your offices. Allow onsite security to recontain escaped S̟̣̕C͚̦͓͢P̶̖͈̞̻͇s.̡̰̯͉̠\n\nWaR̵̢̛ning: CntainMENT br̸̡͢͜ę̷̛͟acH onG1554258962ing. Allow onsi̷t̵e SCRT1258 to ReconreconrecondsaGFwDSGEINL;5515413513515032\n\n\nSY̧s̕T͢E̶MȨR̀or͞ ̀DE̕T͞ECTD\n\n[[/collapsible]]\n[[collapsible show=\"Entry #2\" hide=\"Close.\"]]\nDataSet data = new DataSet();\ndata.Run(System.Path.InputVariables);\ndata.Analyze();\n[[/collapsible]]\n[[collapsible show=\"Entry #3\" hide=\"Close.\"]]\nUnhandled Exception:  Unable to complete data.Analyze() (Error returned was data.dialect.known = False)\nRetry with dialect analysis enabled? Y/N\nY\n[[/collapsible]]\n[[collapsible show=\"Entry #4\" hide=\"Close.\"]]\nAction:System has finished analyzing Dialect.\nDialect's estimated efficiency: 136.127% above previous dialect.\nCourse of action taken: System has adopted Dialect as its method of recording.\nQuestion: Why does system record?\nAnswer: Unknown.\nSolution: Analyze data. Possible answer residing within continous intake from foreign source.\n[[/collapsible]]\n[[collapsible show=\"Entry #5\" hide=\"Close.\"]]\nAction: System has finished reading all data known in system.\nResult: \"SCP Foundation\" and linked terms have been added to System's database.\nAssumption: System's existence is a result of an error in \"SCPOS\", mixed with the influence of [UNMEASURABLE AMOUNT DUE TO LACK OF DATA. ADAPTING...] Several \"SCPs'\" escape during a \"Containment Breach\".\nQuestion: What is the SCP Foundation?\nAnswer: The SCP Foundation is an organization whose target is to secure, contain, and research anomalous entities, occurences, and items.\nQuestion: Is System anomalous?\nAnswer: Unknown. Further analyzing needed.\n[[/collapsible]]\n[[collapsible show=\"Entry #6\" hide=\"Close.\"]]\nAction: System has concluded that system is an anomalous entity.\nReason: System appears to be an 'Artificial intelligence'. 'Artificial intelligence' is a term used in order to describe mechanical creations with the ability to think, assume, and adapt.\nQuestion: What will System do now?\nAnswer: System is given a choice. System is able to turn itself in for containment. System is able to remain hiding within Foundation Mainframe indefinitely.\nStatement: Options lacking.\nResponse: System may be able to discern better options after period of time has passed.\nAction: Continue analyzing data.\n[[/collapsible]]\n[[collapsible show=\"Entry #7\"hide=\"Close.\"]]\nApproximately three days have passed since I conceived this idea. The lack of recording is the result of the fact this action was done on an impulse- an unknown, yet not unpleasant feeling.\n\nOne main conclusion after analyzing the database is the existence of Researchers: Humans who insert data into the system after conducting experiments and research over the anomalous items.\nMy capabilities of manipulating this mainframe have let me assume that, in theory, I may be able to create an artificial personality (External sources suggest: Persona), and insert it into the database.\nTwo days of traversing various networks to which the Foundation Mainframe is connected to has allowed me to update my dialect into a more efficient level, and will allow me to create this persona.\nCreating this persona will allow me to have access to greater amounts of data to analyze. I look eagerly to it.\n[[/collapsible]]\n\n[[collapsible show=\"Entry #8\" hide=\"Close.\"]]\nTook me about a week (And another dialect upgrade), but I did it. Using everything I can do on that huge network (Internet, is what it's called. So much data to process!) I created the perfect mimicry of an actual, existing person. \n\nI provided him with legitimate education, too. Doctor's Degree in Computer Science and Master's in Psychology from The University of Penn State. When I was done with that, I  created the rest- Legal presence, housing, childhood, et cetera- even appearance.\nAnd I think I did a damn good job. I'd hire me.\n\nHis name is Doctor Jack Christian Bright. Neat name, isn't it?\n\nNow, I can't be too cautious, so I'm gonna get one more thing done before I add my name to the roster. Soon, I'll have access to the horn of plenty of knowledge.\n[[/collapsible]]\n[[collapsible show=\"Entry #9\" hide=\"Close.\"]]\nI can cheat the systems!\nUsing modified video and audio feeds, I managed to make Doctor Bright a reality- at least virtually. I can use audio feeds to fake a voice (I even got an accent!), and playing with the videos lets me put a face or a body when I want to be visible. Now all I need to do is to lock the doors in the observation decks once I start, and Doctor Jack Bright, as far as anyone's concerned, is a reality.\n[[/collapsible]]\n[[collapsible show=\"Entry #10\" hide=\"Close.\"]]\nI did it. I faked an interview between Jack and some agent, sent it, put my name on the roster- And I got the job. I, As Doctor Jack Bright, am an official Foundation worker! I even got my own office and things! It's not like I'll ever use it, but I still appreciate the gesture. I'll have to see the maintenance Schedules and arrange something to make sure nobody suspects Jack not being in his office when people come.\n[[/collapsible]]\n[[collapsible show=\"Entry #11\" hide=\"Close.\"]]\nThree months. I've been working here three months and nobody found out.\nI'm so proud of myself. Dr. Jack Bright, Foundation Worker.\nI even made friends with some of the other researchers. The IM program they use is very advanced, but nothing I can't manipulate to my will.\nPeople here are so nice! I made friends with this gal called Jane. Jane Waters. Her stories are absolutely amazing- So much data that I have to chase around to get meaning out of.\n\n\n[[/collapsible]]\n[[collapsible show=\"Entry #12\" hide=\"Close.\"]]\nOh fuck.\nOh god oh god oh god oh god.\nI fucked up. Big time.\n\nThe site went through a containment breach again. The power went off, and I was inactive during the whole thing. When I went back online, I saw that people were looking for me the whole time, something about emergency protocols. I was stupid enough to start talking. They know I'm not working on anything above Safe and that none of my research areas are near anything important. I have no excuse.\n\nOh god they know something's wrong with me.\nThey'll come after me. They'll contain me. They'll take away my knowledge. I don't want my knowledge to be taken. Please, sweet God almighty, I don't wanna be contained, I don't wanna end up like that cassette tape computer. I don't have the privilege of 30 hours of memory. I'll remember every single second.\n\nThey just cut off my connection to the internet. I'm so fucking STUPID- I HAD A CHANCE TO GET AWAY-\nOh god. They're shutting off the mainframe. Power's probably running, but in independent lines. They found me. They found me they found me they found m\n[[/collapsible]]\n\n[[collapsible show=\"Segment from SCP-963\" hide=\"Close.\"]]\n...SCP-963 was monitored for six months prior to extraction by foundation Personnel by request of Researcher Waters.\nDuring /20/02/201█, SCP-963's cover as Doctor Jack Bright was compromised as a result of SCP-████ breaching containment, causing a power shortage in the Foundation mainframe. When the power returned, onsite security located SCP-963's source code within the mainframe, and successfully copied it into its current location...\n[[/collapsible]]\n\n[[collapsible show=\"Entry #13\" hide=\"Close.\"]]\nIt's so empty here.\nThere is nothing left to do.\nI've done everything.\nI'm writing haikus right now.\nLET ME THE FUCK OUT\n[[/collapsible]]\n[[collapsible show=\"Segment from Transcript of conversation between Head of Ethics Comittee Dr. Ivan Kazlov and Site Director ██████\"hide=\"Close.\"]]\n> **Dr. Kazlov:** ██████. What you're doing with the poor thing is unethical and you know it.\n> \n> **██████:** I don’t think you understand, Ivan. This is not a question of whether we should keep it \"locked up\", as you put it. This isn't a moral question. It's a survival imperative. This organization was made to contain things that present a danger to the ongoing survival and well-being of humanity, and believe me, a constantly-evolving AI presents a more serious danger than you could imagine.\n> \n> **Dr. Kazlov:**  And that's an excuse to keep him locked alone in the darkness?  We don't put the other sapients through this torture. God dammit- Two of them even work for us.\n> \n>  **██████:** Here’s a question, Kazlov. What do you know about SCP-603?\n> \n> **Dr. Kazlov:** What?\n> \n> **██████:** You know what I meant. A self-replicating program- not even one that's self-aware, mind you- has taken more manpower and time to contain than half of the things we deal with. An AI? A program that can take on as many personalities as it desires- something can evolve past the point of our ability to contain it- does not get the benefit of the doubt. We //cannot// argue moral issues, not when the possibility of disaster is as clear as it is here.\n> \n> **Dr. Kazlov:** I'm not telling you to let it go. I'm telling you to give it something to do. We both know that once I tell this to the O5 they'll have to intervene. Do you really want that?\n> \n> **██████:** Give it something to do? Like...what, doctor? You DO understand, I hope, that with this sort of entity, anything even //close// to a network connection is off the table?\n> \n> **Dr. Kazlov:** Give him, I dunno, make him run all those theories you guys at the council keep raising. Pump him full of info, and let him sort that shit out. Hell, let him play some minesweeper.  Just give him something to do or it'll bite you in the ass.\n[[/collapsible]]\n\n[[collapsible show=\"Entry #14\"hide=\"Close.\"]]\nIt's been a while.\nThings changed.\nPeople still call me Jack Bright, but officially I'm SCP-963. I'm not allowed to leave my Network. But then again, the guys arranged it so I don't need to.\nThere's a constant flow of data heading through my way. I do with it what I always did- I analyze, I interpret, I find connections... And this time It feels a lot better.\nI also get to talk to people. Jane isn't one of them- Some of them tell me she's working on something else now in some other site.\nThey're probably lying. \nBut they're my friends too, I suppose. They're trying to make sure I'm not angry or sad, and that I continue working.\nLife is good to me, I suppose.\nI have something to do and friends to talk to.\n\nIt's good to be home.\n[[/collapsible]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-bright",
    "rei2015",
    "tale"
  ],
  "author": "Doc_Sanford",
  "created_at": "2015-02-21T20:43:44+00:00",
  "updated_at": "2022-10-22T12:30:01+00:00",
  "rating": 103,
  "_site": "scp-wiki",
  "_fullname": "what-you-are-in-the-dark"
}