{
  "title": "地图终止的地方",
  "content": "[[module css]]\n@import url(\"https://fastly.jsdelivr.net/gh/Crimone/crimson-anemone@main/dustjacket.css\");\n\n@import url('https://fonts.googleapis.com/css2?family=Ma+Shan+Zheng&display=swap');\n\n:root:lang(cn){\n     --header-title: \"In the Court of Alagadda\";    \n     --header-font: 'Ma Shan Zheng', 'lisu', 'Noto Serif SC',  zuijinregular,  Big Caslon, Book Antiqua, Palatino Linotype, Georgia, serif;\n     --title-font: 'Ma Shan Zheng', 'lisu', 'Noto Serif SC',  \"EB Garamond\", Big Caslon, Book Antiqua, Palatino Linotype, 'Noto Serif SC', Georgia, serif;\n}\n\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n\n本文推荐配合此处配乐食用。\n\n[[html]]\n<iframe frameborder=\"no\" border=\"0\" marginwidth=\"0\" marginheight=\"0\" width=330 height=86 src=\"//music.163.com/outchain/player?type=2&id=16139401&auto=0&height=66\"></iframe>\n[[/html]]\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[div class=\"fancyborder\"]]\n\n[[span style=\"font-family: var(--mono-font);\"]]当王坐在宫中王座上，聆听面前那个衣衫褴褛的异乡人叙述他的旅途见闻时，王枯瘦的身躯会在王座中缓缓升起又向前沉下，伴随着不间断的锁链扭动的脆响，曲成犹如希腊字母Ω的一座腰桥，白须在破烂的长袍间爬进爬出，显出奇异的求知欲与好奇心。与从前那些被带到王面前的人不同，异乡人脸上并没有恐惧，连声音里都充满了镇定。异乡人讲述王从未听闻过的事物，即使阿拉卡达如何巨大庞杂，王的帝国如何包罗万象，都未曾有人向王讲述过这般事物：那是王从未幻想过的城邦、国家与世界，早在一切诞生之前便被抛过高山沉入海底而消湮无存，永不再被人提起。那是乌有之城的灰烬，由两根指头在异乡人的眉心画作十字，携带的遥远气息使王的心脏在胸腔中震撼不已，眼前幻化出黑色光晕，掺杂在红眼乌鸦的聒噪声与晦涩的干花香气中，揭示出诸如阿拉卡达等迷幻之城无形无质的本相：一抹无色缥缈的狂想，一座废墟，令人忧伤，宛若夏日午后地上的一摊腐烂蜂蜜。会有一碗空洞的阳光，跟从异乡人话语，融入王身上腐败的酸味，令王感到迷乱和渴望。\n\n——但也唯有在异乡人无止境的絮絮叨叨中，王才得以在名为阿拉卡达的幻影中解脱，越过他摇摇欲坠却又万世不灭的伟大王朝，游离至名为这或那的地图终止的地方，在抚摸精雕细琢的汉白玉雕塑时，如同多年前手捧一碗鲜血般欢欣畅快。[[/span]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其一\n[[/=]]\n\n@@@@\n@@@@\n\n在旅人到达马维拉尔的第二天，他们将会忘记他们第一天的经历，从而认为今天正是他们第一天到达此处，也许因而终老此地。这并不说明马维拉尔具有某种特殊性或异常性，而是说明马维拉尔毫不特殊。在马维拉尔，天和别处的天一模一样，楼与别处的楼一模一样，甚至连路上的行人也与别处没什么两样。如果你在马维拉尔闭上眼睛，马维拉尔的一切都会在脑中瞬间烟消云散，只留下孤零零的一个名字。而睁开眼睛再看后，你会觉得一切陌生而又熟悉，你无法记起你眼前见到的一切，可是一切又都是你早已熟识的，此刻却被忘到了九霄云外。\n\n有人会试图回忆马维拉尔的景象：青石板和苔石砖铺就的道路，玻璃门敞开的小店，四个灯泡中坏了一个的路灯。他们记住了这些事物，然后他们会想起其他城市的石板路、便利店和坏路灯，而对马维拉尔的印象却随风而去了，因为马维拉尔内并无一物值得记忆，马维拉尔的一切都和其他城市一模一样。马维拉尔拥有一切其他城市所拥有的，换言之，马维拉尔是一座毫无个性的城市。所以马维拉尔是一切城市的范本，是城市这个词语的化身，是一座真正完美的城市。为此，马维拉尔唯一能使人牢记的东西，只有马维拉尔这个名字而已。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其二\n[[/=]]\n\n@@@@\n@@@@\n\n所有的旅人都相信，假若在尘土飞扬的大道上三人同行，你迟早会到达名为昕水的河流。那河水是白青色的，河岸边的空气中弥漫着恍若两星沉速燃烧的气味，以及一种仿似小提琴乐声的气味。昕水的上空永远笼罩着一层奶色雾气，仿佛新娘的面纱，到处都洒着稀粥般寡淡的光。\n\n对于每个饮下昕水的人来说，昕水的意义都是不同的。对于有些人来说，饮下昕水意味着他会在返乡的路上因一个女人而决斗死去；对于有些人来说，饮下昕水意味着接下来五十年他都将在边陲小城中磨制大理石和花岗石直至死去；对于有些人来说，饮下昕水则意味着他将在昕水划过喉咙的那一刻猝然死去。而对于您，至高无上的王啊，饮下昕水大概意味着阿拉卡达将永世繁荣昌盛，没有任何力量能将您伟大的王朝撼动分毫。昕水预言每一个饮水者的结局，不可更改的结局，一切的一切相加都不足以阻止你向昕水为你预言的结局走去，纵使更改因果也无半厘用处。昕水是让一切不确定变为确定的东西，再也不会有一丝一毫的变数存在。不过，也许（只是也许！），昕水仅是一条需要三人同行才能到达的河流罢了。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其三\n[[/=]]\n\n@@@@\n@@@@\n\n曾经有个喝下昕水的珠宝匠，他在梦中见到一座遍插彩旗的城市，在二十年后他也依旧将那城中的一切记得一清二楚：建筑顶上闪亮的琉璃屋瓦，每家每户挂在门旁的各不相同的圆镜，以及城中男女老少光亮洁白的牙齿，并知道了这座城市是由十五对男女共同建造的。于是他启程前往寻找这座城市，出发时他二十四岁，停止时他四十五岁，当他来到一片树林，一处草地，一条河边，他与二十九个珠宝匠面面相觑，计上他自己共是十五男十五女。他们没有见到出现于他们梦中的城市，而在漫天的滂沱大雨中，在五掌深的积水中，在如同雨点般尽数抛洒的月光下见到了建起这座梦幻之城的全部材料，而这些材料在一天之前似乎还不曾存在。\n\n也许和您的想象不太一样，他们的梦虽然相似，但并不相同，何况二十一年过去，在第二十年仍旧清晰的记忆，此刻却染上模糊，——可他们还是决定着手建造这座城市：他插上在他梦中飘扬的彩旗，她烧出她梦中闪烁的琉璃。在岁岁年年中三十个梦愈发模糊也愈发清晰，梦境犹如三十个大小不同的齿轮般咬合，直到整整四十年后他们才建成这座比镇子大不了多少的小城。而在最后一块青石板被压平的第二天，他们惊奇地发现城中住满了他们梦中的男女老少，牙齿正如他们那绚丽夺目的梦的描述般光亮洁白。这座由三十个梦境拼接而成的城市被称作瑟福穆特。或许这就是昕水赋予他们的天命：依靠三十人的力量将梦境化为现实。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其四\n[[/=]]\n\n@@@@\n@@@@\n\n根据一位炼金术士的预言（可惜我并不知道炼金术与预言间有何关系），布玛斯将成为古往今来最伟大的数学之城，从中将诞生出形形色色的数学天才。人们为此感到欢欣鼓舞，而每一个聆听炼金术士预言的人都坚信自己的孩子会是那个数学天才。于是在布玛斯四方规整的石头房子和铁皮小屋里，从不规则的玻璃窗向里望去，你可以看到七岁的孩子吭哧吭哧同一些阿氏圆作斗争，八岁的孩子和几道圆锥曲线纠缠不休，而九岁的孩子面对着满纸矩阵方程一脑门子官司。我无法向您描述布玛斯考试的题目——鬼知道那些死蜘蛛样的符号是些什么东西！——因而布玛斯的人们格外平等，大家都上同样的学校，领同样的薪水，还是同样的低能儿，孩子们在交数学试卷时，交除了名字以外一模一样的白卷。后来的确出过一个七岁孩子，在一百五十分的数学试卷里得了二十来分，几乎把全城人吓死，可惜这个孩子第二年就生热病死了。虽然布玛斯人下了这样的苦功，并且还有可信的预言撑腰，但在我抵达布玛斯的时候，除去那个布玛斯历史上里程碑式的孩子，城里还尚未诞生哪怕一个的数学天才。\n\n“也许我们这一代里没有天才，但不用担心，我们的下一代里一定有的。”布玛斯的人们如是说道。\n\n@@@@\n@@@@\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"fancyborder\"]]\n\n[[span style=\"font-family: var(--mono-font);\"]]“王应该试着去设想一座城市，”异乡人说，“在日光照耀下一切呈现耀眼的白色，仿似用白巧克力搭建。这座城市每天午夜十二点都会融化，成为挟裹一切的白色洪流，在瞬间又凝固成新的形状——崭新的城市，人们也获得全新的一切。一切的一切都会随着午夜十二点的到来消融，再被赋予新的意义。”\n\n“如果我需要的只是设想，那我为什么还要在这里听你这些无用的东西呢？”王发问道，“如果你讲的一切，我光靠幻想就能想到，我为什么还要听你讲呢？”\n\n“所有的故事也都是从幻想里长出来的，”异乡人说，“可人们还是去看它，听别人讲它。赋予故事意义的不是故事本身，而是某一叙述者的叙述。我所讲述的可说是幻想，也可说是真实经历。也许它们不过是幻想而已，但我坚信它们存在，于是它们就存在了。”\n\n“我是阿拉卡达的王。只要我愿意一座城市存在，它就会存在；假使我不愿意它存在，它马上就会蒸发。但你并非一位王，你如何能做到这些呢？光光想是没用的，幻想一但陷入虚无，那么它过去肯定不会存在，现在也不会存在，未来更不会存在。”\n\n“我可以向王说我的旅途发生在过去，而且也发生在现在，我仰着头瞻仰王神圣面容的这一刻，并且也发生在未来：只要幻想还是长在现实的沃土上的，那么它就迟早会在某一点诞生。这是真的，但我也知道时间对王来说是滑稽的，所以我只好说，我讲的东西是从存在和不存在的缝隙间爬出来的。我相信我讲的东西存在与不存在兼而有之，那么它就是梦。于是一切就像瑟德姆特，梦境会化为现实，魔幻的现实，就像皮希古伊利托村、马孔多或山东高密乡。大概这才是王愿意听下去的原因。”\n\n“我可以构想一个世界，”王说，“在那里二加二不等于四。”\n\n“算了吧，我看您不行。”异乡人说。\n\n王想明白了一样东西：聆听异乡人的叙述是了解万事万物最好的方式。一个人凭空的想象宛如隔过三重山脉眺望花朵上的露珠，细不可见；而当一个人真正蹲在花朵前仔细观察那滴露珠时，露珠会被放大，再放大，变形为一点不完美的凸起，使人忘记露珠外的一切，在这种情况下，你了解的只是露珠。唯有在稀薄的雾气中，一切才会变得清晰。[[/span]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其五\n[[/=]]\n\n@@@@\n@@@@\n\n我曾两次到达莫里艾，那是一座自我童年时代起就萦绕在我的耳畔的城市。\n\n莫里艾之所以闻名，曾经是因为物产的丰盛和财富的巨大，后来则是因为它不可思议的衰落。——不过显然，在如今人们的记忆里，莫里艾已经不存在了。甚至在旅行者的记忆里，莫里艾也只是一个模糊的形象。//真正的莫里艾；赤裸的莫里艾；不可见的莫里艾；财富之都；欲望之都；衰亡之都。//\n\n我第一次到达莫里艾的时候，它已经成为贩夫走卒口耳相传的传说，众多富丽堂皇的象征之一，而城市本身却似乎早已如索多玛般消失无踪。天晓得我是怎么找到进入莫里艾的道路的，我对我进去的过程毫无记忆：只记得在海雾笼罩的秃树林里胡乱穿行了三天三夜，一座城市便现在我眼前。如果没有路标上描金的三个大字，我不会相信这里会是莫里艾。这座旧城的景物里还残留着旧日的遗存，我记得道路有三种：鹅卵石、青石与花岗岩；我记得屋内的地砖有三种：青金石、大理石与青瓷；我记得教堂精美的壁画和马赛克，天顶上镶嵌着猫眼石、蛇纹石与鸡血石。但这些都不是主要的，刻印在我记忆里的是城中无处不在的青苔。青苔在一切缝隙中生长，甚至包括居民的牙缝，连空气里都弥漫着淡淡的绿色气息。那时居民的脸颊消瘦，饥荒已初露端倪，而我停留未久旋即离开，对此后莫里艾的一切都毫无预感。\n\n我第二次到达莫里艾的时候，它已经褪色了，人们吃掉了它的色彩。它有多年没见过商人和旅队了，食物一日日耗尽，生活遂化为日复一日的等待。明天就会来吧？也许不会来。也许永远都不会来了。这个时候的莫里艾拥有二百九十八座壮丽的废墟，落日余晖下皮包骨头的行人在街角彳亍而行，刚刚倒下就被另一些皮包骨头的手拖走。饥荒使人向着白蚁的方向进化。他们咬住沙发里漏出的黄色海绵，即使喉咙几乎撕裂仍无法停下；他们咬住结构精巧的檀香木窗格，其间浸润的檀香香气鼓励他们继续吃下去；他们甚至咬住在藏于地下室角落中过期多时的肥皂，油脂温暖的味道使他们在咀嚼时痛哭流涕。至于行人的故事，伟大的阿拉卡达之王啊，您已经听我说过了，仅仅几两肉皮就让人们吃的眼睛血红，半块霉面包就足以引发一场骨肉相残的战争。然而在这座人间炼狱样的城市中仍存在着不可思议的奇迹，城中那无数的宝石还原封不动镶嵌在原处，擦一擦便光洁如新，与身边的饥荒景象一般光鲜亮丽。所以，莫里艾不是一座城市，只是我向您讲述的众多意象之一而已。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其六\n[[/=]]\n\n@@@@\n@@@@\n\n我不太喜欢托特特斯这个地方，它太小也太偏僻——倒也正是它奇特之处。没有几个人去过托特特斯，它和昕水一样可遇不可求，和香格里拉一样不可捉摸，也许你在清理卡住抽屉的东西的时候倒正好会掉进它。托特特斯是在一个入口不明的小空间（宇宙？）里，它不会比您见过的任何一座城市大，而仅仅它就占了这个小地方的一半，周围只有寥寥几块野地、两条河与一片湖而已。托特特斯的居民管自己的城市叫永昼之都，因为它无时无刻不被暖光照耀，即使下雨天光也不曾被隔绝，而其他的地方就沉在永远的黑夜中了。\n\n托特特斯从不知道时间是什么，它不知道任何的时间单位，一切只凭每个人的生物钟行动。您一定能想到托特特斯街道上的喧闹：来来去去的公车把行人挤到墙边，空气中流动不息的音潮。而托特特斯在喧嚣的烟尘下也是寂静的：一对年轻夫妇在耳语呢喃中相拥入眠，拉上窗帘故作的黑暗下可爱的嬉闹。要是有离群索居的人，他们也能在城外永远黑暗的野地上支起帐篷，搭起房屋，每月从城里购来生活用品，在铺天盖地的浅色黑暗中安然隐居。——（任何人都能在托特特斯找到自己喜爱的生活方式，找到与他们相同的灵魂，即使他们从前与世间格格不入。）——在托特特斯没有孤独。\n\n于是在我看来，托特特斯是一座无趣的城市。托特特斯具有一座幸福的城市所有的特征，充实，快乐，光明，无罪，却与趣味互不相爱。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其七\n[[/=]]\n\n@@@@\n@@@@\n\n//裴泠羿，我的诗之蜜酒，我的乐之星河，我灵魂孤独的瞬息，我心神破碎的蜃景，我的琳瑀，我的圣地。//\n\n英明神武的阿拉卡达之王啊，原谅我无法告诉您这段话出自哪一位乐师或谱曲匠之口，但您想必隐居听出裴泠羿是一处怎样壮丽的艺术与音乐之地了。按照我老一辈人的说法，所有的乐师和作曲家，一生中必须去一次裴泠羿朝圣，否则无论他们信仰哪位神明（耶和华，密特拉，麦卡恩，甚至是您，王。），在他们死后走在面见他们的神的路上的时候，都无法自称是个音乐家，连说自己是个普通乐师都不行。\n\n如果在我去过的那些地方里非要挑出一个最让我怀念的，以至于在梦中一次次重逢的地方，那就只能是裴泠羿了，因为裴泠羿是带着这万千世界中一切美好的乐音降生到这世上的——一切都自成乐章。裴泠羿的田园是贝多芬的//田园//，大地是马勒的//大地//，湖泊则是柴可夫斯基的//天鹅湖//，树叶间的沙沙声如同黑白键敲击的脆响，河水流动的哗哗声仿若小提琴演奏的诗篇。当我抵达裴泠羿的时候，我感动的流下泪来，我相信我从前就知道裴泠羿是这样的：建筑呈现出各种美妙的形状，家家的门口挂着声音甜美的风铃，轻柔的风儿吹动风车的风翼，与当地无数的乐队一起演奏音乐——弥漫在它清新的空气中。\n\n然而不知何时，裴泠羿消失了，再也没有人找到过它。裴泠羿永远地留在旅者的记忆中了。悲观的长者们认为这意味着音乐终有一日将消亡，而且这个日子已经不远，渊博的智者宣称裴泠羿的消亡是传统乡村在社会后现代化冲击下的必然，年轻的一代则质疑裴泠羿本身的存在。可对于我来说，我宁愿记住那个年老祖母哄孙子的传说：裴泠羿在一阵最宏大、最优美的乐音簇拥下，往天上升去了，并且时至今日，裴泠羿依旧在上升之中。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其八\n[[/=]]\n\n@@@@\n@@@@\n\n\n再试着去想象一回吧，这回想象一座荒原，从天空到土地，从起点到尽头，从中心到边界，一切都是一水儿的雪白，那地方就是符里亚。符里亚是由三个符号构成的：荒凉、寒冷和雪白，所以它是一片寸草不生的荒原，连阳光也是寒冷的，地面长久的，也许是永远的被雪所覆盖，那时间长久到如果你扫去岩石上的雪，会发现岩石在雪的浸染之下已被漂白。\n\n在符里亚人们听不到声音，符里亚独特的低温把声音拆解成支离破碎的微弱振动，倘若你向另一个人说话，对方只会感觉脸上像是被贴了许多蜘蛛网似的阴冷潮湿的东西：在符里亚，语言是无力的；在符里亚一切都是如此冷静与坚硬，假如没有符里亚本地生灵的惊扰，符里亚的一切都将摆出一副坚决的姿态，毫不动摇，连空气都好像是金刚石制的，一阵风吹来就能将玻璃切碎作无数规整的碎片。于是，没有人能比符里亚人更了解肢体的象征：符里亚人从不通过任何的振动交谈，赋予他们行为意义的是眼皮垂下的角度、嘴的形状甚至眼睫毛的上翘；没有动物能比符里亚的生灵更接近于奇迹：符里亚鱼在冻结已有亿年之久的冰层中游动，符里亚鸟在不知如何形成的坚硬玄武岩层中筑巢。王啊，在您宏大的地图上，有哪个地方能宛如符里亚一般么？\n\n年华似水，我离开符里亚已经很多年了，不，您猜错了，我一点也不怀念符里亚，没有任何人会怀念符里亚。我之所以记住符里亚，是因为我怀疑我自己的记忆，连我也在自我怀疑：像符里亚这样一座纯粹由三个符号拼成的地方真的可能存在吗？真的有个地方如此单调而又独特吗？也许记忆在简化，在做减法，使得符里亚从名词变成了形容词，也许记忆在夸张，在做加法，以至于把细枝末节都扫去了，于是这个问题绕回到存在上来了——可我早已说过，存不存在不重要！那么，那么——说吧，记忆。\n\n@@@@\n@@@@\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"fancyborder\"]]\n\n[[span style=\"font-family: var(--mono-font);\"]]王打了个瞌睡，无尽的大厅随王均匀的呼吸声一起抖动。王在嘴里叼了个淡绿色玻璃的长杆烟斗，奶油般的太阳透过玻璃，在久立不坐的异乡人脸上投下一簇奇怪的绿色影子，他的脸干瘪的像死鹰的皮，身子缩在类似斗篷的阴影里。王睁开眼睛，盯住异乡人的身影，努力将异乡人从一片影子中分出来，最后只看到一张惨绿色的脸，王打了个呵欠，发问道：“你从哪儿来的？到哪儿去？//去哪儿到？的来儿哪从你？//”\n\n“我从子虚乌有那儿来。”异乡人笑了起来，“我到子虚乌有去。”\n\n“那是哪儿？你没讲过那是个什么地方。和我讲它。”\n\n“不是哪儿。我讲不了。子虚乌有就是子虚乌有。在乌有治理存在的时候，给本该死去的虚构下了赦令，使一切行走于世间。您的城市阿拉卡达有个名字叫乌有乡，您的领国叫乌有意，这是两个例子。子虚乌有可以被视作第三个，它让叙述统治我和王的视野，我所讲的，就是王将会看到的。但是子虚乌有——我讲不了。”\n\n“你这个异乡人。你是谁？//谁是你？//”王困惑地问道。\n\n“我是故事的叙述者。我讲来讲去，让王记住了些东西。”异乡人答道。\n\n“你叫什么名字？”\n\n“我没有名字。名字是一种符号样的东西，所以身为故事叙述者的我和王必需抛弃自己的名字，至少在我的叙述中不能有，因为叙述者必须和符里亚有所分别。”\n\n“您以为我们也是我讲的内容的一部分，”异乡人走近了一步，惨绿色的影子从他脸上消失了，该是脸的那块地方一片模糊，迷迷瞪瞪的样子，王感觉到了他无色无味的呼吸，“但不是的，我们不是，我和王是独立于故事之外的存在，您以为叙述者只有我一个吗？真正决定下一个故事为何物并将它创造出来的是王，不是我。”\n\n王说：“既然如此，你就完全地把创作的权柄交给我吧，你不必再讲述你的旅途见闻，你来讲述我的梦吧。我知道我刚刚小睡时你一直站着，盯着我的脸，所以你来讲述我的梦吧，你可以从我的脸——虽然你可能根本看不见他——上读到你应该讲述的。我有四个梦，那是四个行为艺术家的故事。”\n\n异乡人说：“您何必提什么‘创作的权柄’呢？您（也许）还是没有弄清我们扮演的角色。我之所以叙述，只为了满足王喷薄而出的叙述欲望。但是，您若命我装狗叫，我也只好老实从命的——既然您如此要求，王啊，那么就让我讲吧。”[[/span]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其九\n[[/=]]\n\n@@@@\n@@@@\n\n第一个行为艺术家，他名为布利纽斯·布利纽斯伍尔·厄斯特，你可以从他的脚步声中听到他那繁复的肉体和灵魂的声音（如此沉重呵。）。从身材上看，这是一个何塞·阿尔卡蒂奥式的人物：他身高三米，浑身上下肌肉虬扎，上面布满细密的纹身，硕大的生殖器旁描着一圈九个手牵手齐声歌唱的仙女。他从不穿衣服，因为他坚信赤身露体的那种美感。在他仅仅三十三岁的一生中他完成了许多后人毁誉参半的作品，而其中最惊世骇俗的一件莫过于他的攻城锤。\n\n先搁下布利纽斯讲些别的吧，否则我就不可能理解这个故事中令人感到可笑的性意象。我要讲的是曲卡青兰，萨德河下游的小城，以出产性奴而闻名。它并未在那个年代与所多玛及蛾摩拉一起覆灭，大概是因其名字并不像后两者那样朗朗上口，无法给后人以如此深刻的印象，终于逃过一劫。曲卡青兰的人是可以作单位用的，这里出售明码标价的爱情、挂着商标的亲吻和包装贩卖的性感。你可以轻易地在街上找到那种你会喜欢的，会穿着拖鞋与宽松睡衣坐在电瓶车后座上随你一路向北的女人或男人。曲卡青兰是一个由欲望决定形象的城市，有时欲望使它衰老，有时欲望使它年轻。\n\n而有一日布利纽斯从群山间跳跃而来——这就是一件全世惊骇的艺术创作的开端。这个厄斯特的子孙以昂然的姿态跳过一座又一座的山，有力的臂膀扛着一根长短粗细如同攻城锤般的巨大阴茎，那奇形怪状的巨物显然正血脉偾张，做好了穿刺的准备。当布利纽斯抵达曲卡青兰的城门口时，他高举起这根雄性的象征物，狠狠地向城门撞去。第一下，城门发出一声沉闷的喘息；第二下，城门发出一阵狂乱的呻吟；第三下，城门大开，空气中响起城门碎裂的尖叫，直传到萨德河的尽头。布利纽斯手持这根仿佛属于造物主的造物捣毁了曲卡青兰，淫邪的城市，在整个世界的惊骇与以性为食之既得利益者的愤怒注视下扬长而去。而他肩上的那根充血的攻城锤至今仍如胜者旌旗般竖立插在萨德河的正当中，至今仍以一种绝不屈服的荒诞姿态展现欲望与非欲望，至今仍睥倪着那一零零一年的淫荡之秋。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其十\n[[/=]]\n\n@@@@\n@@@@\n\n塔罗斯·冯·埃斯波西托，这是第二个行为艺术家的名字。他的一生中其实从未投身艺术，可是仅仅凭他一生中唯一重大的那一个决定就足以使他踏入行为艺术家的殿堂。他生下来的时候是个普通的可爱婴孩，躺在一尘不染的白毯子（完全清白的毯子）里，他的父母亲戚都围在他小小的摇篮边，赞叹他是多么可爱与伶俐——这些人不会想到小塔罗斯在十八年后将会干下什么。小塔罗斯是个身体健康的孩子，过了几年则成为一个瘦瘦高高、相貌英俊的青年，总是穿着正装，始终对清白的物品——白色的纸与毛巾保持着终生不变的热爱。\n\n他在十八岁成人礼的那年拒绝以他自己的身份与面容加入成人的光荣行列。相反，等到生日会与成人礼结束，塔罗斯回到自己的房间里，拿起一支好看的白色蜡烛。他把蜡烛点燃，然后融化了自己的五官。在一闪一闪的清白烛光下，塔罗斯用手把融化的五官一点点抹平，直到整个面部一片平坦，不再拥有名为眼耳口鼻的几个洞口和凹凸，光滑如同初生婴儿的肌肤。一周之后他整个面部变成了纯粹的白色：白纸一样的清白。\n\n于是塔罗斯·冯·埃斯波西托在十八岁的那一日拒绝了世间，从此他的面孔上能读出的情感只有茫然。在我的眼里，塔罗斯具有成为一位叙述者的绝好天赋，因为叙述者的首要任务是把故事交给叙述而不是自己，因此我和您的面孔也许都是一片茫然，混沌不清的，如果他能像我们一样在这个故事中摆脱名字这个桎梏，大概他就能成为我们之中的第三人。而在世人的眼里，塔罗斯不啻为一个怪物：当他去树林里野营时，他不止一次被过路的旅人误认为鬼影，进而引发恐慌。他无法与人相处，他人试图与他搭话的时候，看着他茫然却清白的面孔往往语塞，从这一点来看，也许即使让塔罗斯·冯·埃斯波西托去往托特特斯，他也将是孤独的。\n\n他由衷地相信在他死去之后，他躺在棺材里，棺材里外都会洒满白色的百合花、铃兰花和香橙花，人们将在一片白色的香气中将他下葬，于是整个世界只剩下他，和白。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其十一\n[[/=]]\n\n@@@@\n@@@@\n\n在他眼里人和鸽子没什么两样，在他眼里建筑和鸽子笼没什么两样，所以他的一生就是鸽子的一生。让我告诉您他的名字：栾舆沉，您梦中第三位行为艺术家。当他八岁的时候他爬上房顶玩耍，他的母亲发现了此事后在屋顶下大声叱骂他，你怎么跟只鸽子一样？从那一刻起他就深深地意识到人与鸽子的相似性，毋宁说，人与鸽子从来都是一物。\n\n即使在许多年以后，死亡行将到来，栾舆沉像睡着的鸽子那样缓缓合上眼皮时，他还是会朦朦胧胧地想起那个被母亲叱骂的下午，他就是从那一天开始不再交谈、阅读和看电视的。那个下午，他像鸽子那样从房顶上飞下来。小的时候他曾经用手抚摸自己的蝴蝶骨，伸展时发出咔吧咔吧的声音，以为自己要长翅膀，现在他不用翅膀就能飞翔。他抱着膝盖在晾衣架上睡觉，只有当别人打开门时才会从门中飞出去，就像一只鸽子那样。早晨，有人为他打开门，他就和一群鸽子一起飞出去，在初升的太阳下享受阳光，晚上再回来。有时他飞到窗前，在窗框上蹲着，俯瞰城市灰蒙蒙的风景；有时他和鸽子一起飞到果园里，在果农眼皮底下偷吃葡萄；有时他在广场的喷泉里喝水。\n\n如果没有旁人冒失地对他进行各种阻挠——哪怕他只是在广场上和鸽子们一起向人乞食——他可以生活的比别人更好。他并不要求什么，因为他知道人（也许以前的人有所不同吧，但是现代人，毫无疑问，都是鸽子，而且心甘情愿地过鸽子的生活，住在鸽子笼里。）本就是这样的。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其十二\n[[/=]]\n\n@@@@\n@@@@\n\n阴暗的墓园里满是雨后泥土的气息，这就是您的梦，第四个，而那个行为艺术家就是这片墓园的所有者，负责守墓、下葬、立墓碑和为墓碑刻字的那个人，不错，管理这偌大的墓园的就他一个人，他叫胡安·马里奥·李思佩克多·卡铁雷诺。如果有人找上他，那么就是他负责购买棺材、敲定墓地、选择碑石并雕刻名字及生卒年份。他一个人就干得了这许多活，而且游刃有余。但是如果一天只来了一个单子，他是不肯做的，他要等，把第二个死人等来。\n\n从他开始干这丧葬生意以来他就一直这么干，将死人配成两人或两人以上的对儿，把几人互相埋在对方的坟墓里。这件事情要悄悄的，不能让家属知道，然后通过谎报地点或改动名字来把人下到错误的墓里。他这样做不出于什么恶趣味的理由，仅仅只是想这么做，就这么干了，做这些事的时候他心里没有一丁点儿背德感，他想的很明白：来这墓园的有许多人，有老有少，而到了他们生命中的某一天（这一天是必然到来的），他认识的死人会多过活人，但是死人的位置是没有那么重要的，所以他做的这一切并不会有什么影响。他看着来扫墓和看望亲人的人们踏过雨水浸泡的大理石阶梯，撑着伞在错误的坟前放香糕。有句话他一直想对他的顾客们说，但最后总是没有说：\n\n“死人是怎么样的是叫活人定义的。也就是说，没有一座坟墓，没有一个死人是不骗人的。”\n\n@@@@\n@@@@\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"fancyborder\"]]\n\n[[span style=\"font-family: var(--mono-font);\"]]王座前的大厅随着王思绪的起伏不断变化着，各种各样的人物和物件消失又出现：带着镣铐的女奴，白色的领带与晚香玉，装着十几个人的笼子，灰色墓碑：迭戈·加西亚·伊斯卡维诺，一九零七年八月九日至一九六八年五月十五日。\n\n王问道：“你能如此精确地描述我梦中的人物和事件，那么你能否告诉我，梦带有怎样意味？梦是否是预兆？”\n\n“我无法为您解梦，”异乡人回答，“被称为虚幻和梦境的这档子东西，它们的作者在停笔的那一刻就死去了，这赋予它们混沌的特性。浑沌多解性导致了它的无解。正如单单知道一个人在路上走，我不能肯定地告诉您他是去上班，买鱼食还是探望情妇的。我能猜到王在想什么：教这四位艺术家到阿拉卡达来，给卡铁雷诺一个黑面具，给埃斯波西托一个白面具，给栾舆沉一个黄面具，给厄斯特一个红面具，就像从前王让宫廷小丑做的那样。而为了防止魔杖人把长鼻子到处乱探，还打算把他们包装成过往政治斗争的牺牲品。虽然我知道王在想些什么 可是这些东西对王而言意味着什么呢？这就不是我能知道的。”\n\n王说：“在你谈论存不存在不重要的时候，你弄错了，存与非存不是客观存在的。当你渴望真实的时候，什么都是存在的；当你只想做梦的时候，什么就都不存在了。我们都讲到这里了，离尾声都不远了。我们做了太久的梦了。”\n\n异乡人说：“对于一般人来说，意识到这都是梦，明白一切都是好的，然后心甘情愿的活在梦里，这很好。您的视角不同，总是强求作为王的独特：您要在梦里寻找不属于梦的东西，给它们起名叫存在，命令它们存在下去。”\n\n“那么你来当一回王吧。”王颤颤巍巍地起身，摊开双手，锁链发出哔哔剥剥的爆响，“你来听，我来讲。//讲来我，听来你。//你听啊，听啊。//啊听，啊听你。//由我给故事添句号吧。”\n\n[[/span]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其十三\n[[/=]]\n\n@@@@\n@@@@\n\n先讲个道听途说的故事吧，为了方便叙述姑且用第一人称。——在这个故事里，这位我先生有个蠢姐姐。故事。//事故。//\n\n那时候我还小，淘气的很，姐姐负责照顾我。很小的时候我就学会了如何骑在姐姐头上作威作福，毕竟我还小，而她是个成年人了，要是她欺负我，要被妈妈训的。\n\n我要讲的是那一次：我做了件什么大事，把她气得哭起来，哭着说要去上吊。起先我没有当真，可看她跑去了她自己的卧室，爬上椅子，抓起床单卷成绳子挂在天花板上，脖子伸进绳套里。我还是害怕起来，冲过去想拉她下来。她伸手推我，但没推着。我拉住她的衣服，说了几句安慰她的话，把绳套解开，扶她从椅子上下来。大脑那会儿好像是停滞的，没有思考也没有思考的能力，恰似白纸一张。我拉着她去了我的房间。\n\n我结结巴巴说了几句道歉的话，坐在床沿上。她半瘫在皮椅子里，靠着软垫，眼里没什么光彩，似乎根本没在听。一言不发。我捏着她的手，不停地摩挲着，心里惴惴不安。我又试着盯着她的脸，发现她脸色苍白，表情很僵硬，不像个人，愈发害怕起来。正在我心里七上八下的这当儿，她房间里传来一声响，有什么东西倒在地上。我吓得跳了起来，想把手抽出来，却被她抓住了。我低头去看她，她的脸上突然又有了人的神色，眼神里满是恐惧。她轻轻地抓住我的手，微微张开嘴，想说什么又说不出来，于是轻轻摇着头。我吓得迷糊了，一用力把手抽出来，就冲出房间，鬼使神差地向她的房间跑去：我甚至不明白为什么我会想要一探究竟。\n\n我跑到她卧室的白色木门前，突然感觉脚下被什么东西绊了一下，一屁股坐在地上。我抬起头，困惑地看她卧室的内部。然后我看到那把椅子倒在地上，姐姐脖子上缠着床单，吊在天花板上，两眼圆睁，面色发紫，舌头吐出。她死了。\n\n讲到这里你应该已经明白，亲爱的、穿黑斗篷的小王啊，现实和叙述一样不稳定，一样会分裂，支离破碎。不，破碎并非来自叙述。破碎来自现实。现实。//实现。//\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其十四\n[[/=]]\n\n@@@@\n@@@@\n\n我也曾亲自征战过许多年。我打下过很多座城市：能在陆上移动的城市，在水上浮游的城市，在天空中飞翔的城市。这类城市对我来说都很寻常，但其中总归有那么一座印象深刻些，如今还记得。我不知道那城市在它奇形怪状的语言里该叫做什么，但我钟爱它，把它叫做伯戈。很弹牙的发音。伯戈。//戈伯。//伯——戈——戈——伯——。\n\n伯戈是座不息分裂的城市，像个细胞一样，永远处在不断的分裂和动荡中，只不过在没有人为助力的情况下并不对外扩张。攻陷这座城市并不费功夫，只不过从来没有人愿意去攻陷伯戈，因为无止境的谋杀、背叛和帮派分裂每一天都在伯戈中发生，即使你把这城中的旧血排尽，换上属于你的新血也一样。自太古以来，伯戈就不会忠于它的所有者，它会叛变、两面讨好或宣布独立，它存在的每一刻都在试图将自己从整体中分裂出来。伯戈本身也是分裂的，连城里的树都只有枯枝，从下往上看便把天空分成碎裂的一块块。城市像掉到地上的花瓶一样碎成许多块，分成无数奇形怪状、大小不一的城区，直到每家每户都成为一个城区。到了这个时候，伯戈人又会醒悟过来，重新开始拉帮结派，直到整个城市被统一——然后又投入下一次分裂中。\n\n我问自己：“我为什么要打下伯戈呢？”\n\n一个伯戈人听见了，他回答我道：“因为分裂与完整是一张纸的两面，没有哪把刀能把它们分离开来。如果有一天伯戈从您的广阔疆域中消失了，新的伯戈就会在剩下的城市中诞生。对于每位君王来说，伯戈一直都在，只不过名字一直在更换罢了。”\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其十五\n[[/=]]\n\n@@@@\n@@@@\n\n喝杯加葡萄酒的天鹅血吧（南边取来的黑颈天鹅的血啊！），这对你有好处。如果你选择生活在阿纳尔德斯，那么你会逐渐习惯，并每天都喝上这么一杯的。阿纳尔德斯人很喜欢习惯这个东西，他们人生中的每一天都是几近相同的。阿纳尔德斯式人生可说是一座雪山，由一片片日常和习惯的雪花堆积而成。他们年复一年地给阿纳尔德斯修筑防御工事，到处布置鹿角，加固城墙，掏出一个又一个猫耳洞，布置一个又一个射击点，进而宣布自己的城市已固若金汤。城中广阔的天地和丰富的物产足以供他们自给自足，所以除了时常派出使节求取外界的知识外，阿纳尔德斯甘愿与世隔绝。//隔绝与世。//\n\n但这一切在我面前什么用都没有，我的指挥是无可指摘的，我的军队是所向披靡的。无论他们做什么都无法阻止士兵冲到城下，用四百吨重的攻城锤击碎他们自诩厚重无比的城门——实际上，在我的攻城锤面前和纸糊的差不了多少。接着我们惊奇地涌入了这座多年不曾对世人展露面貌的大城，发现所有的阿纳尔德斯人都已在匆忙之中逃离城市。而阿纳尔德斯还停留在那个人人安居乐业、事事悬而未决的时刻，酒吧中的乐器还悬在空中自顾自地奏乐，刚刚砍下的鹿头拒绝在其所有者回来前死亡，喘着粗气，流着黑色的浊血，织布机虽没有人操作却自如地运作着，推出一匹匹绢子。我在一个葡萄园里住下，第二天早上出来散步时，看见剪刀自动飞起剪下一串串葡萄，而葡萄则在空中移动一阵，自己掉进葡萄篮里。作为一座城市，阿纳尔德斯固执的令人发指：虽然阿纳尔德斯人已经离去，我们在城中为所欲为，//为欲所为，//然而阿纳尔德斯的一切依旧在执拗地忤逆我们。\n\n它们还是旧习惯的奴隶，怎么也不愿更换主人：日常性拒绝出走。\n\n@@@@\n@@@@\n\n[[=]]\n+++++ 其十六\n[[/=]]\n\n我厌倦像你那样讲这个地方和那个地方了，也许我给你讲个故事更好，不，仅仅是一个场景，一幅速写而已。那场景像个梦。那是在我亲手缔造阿拉卡达之前。那是多年前一棵歪脖子树的记忆。//忆记的树子脖歪棵一前年多是那。//\n\n吊在一株朽木上，身体僵直，动弹不得，在我的眼前盘旋着一群又一群的红眼乌鸦，有的落在挂着我的那根枯枝上，又一扑翅膀飞去，使那树枝摇摇晃晃了。因为我已经死了，所以我的两眼僵直，始终盯着前方，目光里是死寂。这些乌鸦在我眼前讪笑不止，不肯离去，至今仍在这大殿里盘旋（你看见了吗？看见了吧？你看啊！）。枯枝在我体重的牵扯下弯曲，我的头一点点垂下来，然后我看见了[[[http://scp-wiki-cn.wikidot.com/a-wandsman-in-the-court-of-the-hanged-king|一个烟灰色的人影]]]。那是你。（异乡人，这位你先生指的可不是你。）//你是那。//你就站在那里一直看着我，五官简化成三条线，和背后黑白的死景融为一体，拒绝将我放下来。我吊在枯朽衰老的树上，而你站在荒凉死寂的山坡上，我们的头上是一望无际死气沉沉的灰白色天空。我满眼都是无法表露的渴望，渴望你能将我放下来，渴望生者之欢愉，但你没有。于是我静静地等，不再去渴望更不再去希望你能将我从死亡中解脱出来：你也就静静站在那看着我，拒绝下决定：把这位什么都不是的王从树上放下来。你想都没想过救我，对吧？让我曝尸荒野，任由我被聒噪的红眼乌鸦啄食——然而是你让我做这阿拉卡达的王。我从你那里领悟了我所知的唯一一类虚无。//虚无一类。//\n\n直到树枝断裂的那一天。\n\n@@@@\n@@@@\n\n[[div_ class=\"fancyhr\"]]\n-----\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"fancyborder\"]]\n\n[[span style=\"font-family: var(--mono-font);\"]]黑红色的大厅里静悄悄的，只能听见王和异乡人的说话声，外界丝丝缕缕的杂音，似乎都无法进入此处。\n\n“越来越不像个故事了，应该说，这个故事已经偏离它一开始的形象了。”异乡人说，“太乱了。”\n\n王说：“按照你的理论，所有的幻想都会在叙述中逐渐走向混乱。或许我依旧适合听，而你适合讲，故事的叙述者和接受者不应颠倒。貌似我们确实已经偏离一开始的主题了——讲了许多并非地图终止之地的故事了。”\n\n“被放逐者的图书馆里存了许多地图，每一张都试图描绘多元宇宙的每一个角落。但实际上多元宇宙的地图还没远有画完，未知的疆域还太多。我们还看不到那许多，毋宁说我试图讲述的这一串影像，只是迷雾中长明灯的一丝闪烁。”\n\n“总有一天会完结的。//结完。//”王模棱两可地说。“现在这地图的中心和边界都是阿拉卡达。”\n\n异乡人像没有听见，自顾自地说：“……地图是同时生长和消灭的，与未来无限的延伸相伴的是过去无限的衰减。用语言把它们保存下来，像石板拓印，像频闪摄像机的高速摄影，记录下这一切变迁的痕迹。过去作为一个意象，和未来是平等的。”\n\n王说：“如果地图无限地增长和消灭的话，那么它的归宿，存在的边界毫无疑问就是阿拉卡达。”\n\n异乡人说：“阿拉卡达已经在这里了，就是乌有——乌有乡。”他接着说：“如果乌有是必然要到来的，那么乌有就不会仅仅存在于未来，它已经在这里了。然而地图上不能只有乌有一物。这就好像……如果这地上从未有一件善事发生，您的恶又有何意义？如果没有多端的现实，叙事诡计从何而来？”\n\n“但是地图总有一天会终止的，不会有地图终止的地方，也就是说地图之外了。包含古往今来的一切，没有余裕。虚无。//无虚。//——无需。”\n\n“如果有，那么它已经到来了。乌有是一切，但一切不仅仅是乌有——您就等着瞧吧。您看啊。”\n\n异乡人没经过王的允许就坐了下来，王眯缝起眼睛，嗅闻空气中的干花香味。他们听到来自各地的商人的喧哗声，当然包括从那地图终止的地方来的。他们听到一队商人和顾客走在一起，高唱着欢乐的颂歌，在阿拉卡达城中燃放烟火，黄色的天空里绽开许多星。他们听到乐队纷乱的乐声和人们寻欢作乐的声音，仿佛在参加一场化装舞会。这一切似乎都在向王宣告，那无尽的地图也有终止处，那地图外的地方是永远不会消亡的。那些美妙的图像和声音萦绕在王的心头脑际。\n\n于是王说：“我在看。//看在我。//”\n\n[[/span]]\n\n[[/div]]",
  "tags": [
    "alagadda",
    "主题精品",
    "原创",
    "故事",
    "缢王"
  ],
  "author": "AnyboLancdon",
  "created_at": "2022-08-05T01:00:58+00:00",
  "updated_at": "2022-10-22T12:04:52+00:00",
  "rating": 149,
  "_site": "scp-wiki-cn",
  "_fullname": "end-of-map"
}