{
  "title": "超電救助隊レスキューチーム、解散へ",
  "content": "[[module CSS]]\n@import url(\"//pseudo-scp-jp.wikidot.com/koigarezaki-newspaper-s-theme/code/1\");\n\n.dlink a{\n    text-decoration: underline;\n    color: inherit;\n}\n.serif-block{\n    display: inline-block;\n    border: dotted 3px #444;\n    background:#fff;\n    margin-left: auto;\n    margin-right: auto;\n    width: auto;\n    padding:10px;\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** 超電救助隊レスキューチーム、解散へ\n**著者:** ©︎[[*user Bookmarker]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:8376420-11-fc1e [[/size]]\n[[include credit:end]]\n\n[[div style=\"border: double #000\"]]\n\n= **この記事は恋昏崎新聞2001年8月25日夕刊の電子アーカイブ版です**\n= 記事内の内容は広告を除いて最新の物ではありません。また、現在では不適切とされる表現が含まれています。あらかじめご了承下さい。--　　--恋昏崎ニュースエージェンシー\n\n[[/div]]\n----\n\n[[include :incbox:koigare-header\n|param=35\n|category=kokunai\n|image=http://scp-jp-storage.wikidot.com/local--files/file:8376420-8-hmxg/IMG_7311.jpeg\n|title=超電救助隊レスキューチーム、解散へ\n|titlesize=130%\n|date=8/22 14:15\n|by=撮影: 恋昏崎新聞社\n]]\n\n[[size 180%]]**超電救助隊HEROレスキューチーム、世論受け解散へ**[[/size]]　[[size 50%]]##C0C0C0|__恋昏崎新聞社__##[[/size]]\n@@ @@\n22日、超常HERO活動支援組織である超電救助隊HEROは度重なるクレームと被害報告、そして元隊員による告発に対して謝罪文を公開し、レスキューチームを解散することを表明した。それに伴い脱退する隊員に対しては装備の解除、ミーム的効果の除去といったサポートを行うなど、過去3年間から一転軟化した超電救助隊の態度に注目が集まっている。\n\n超常が受け入れられようとする社会の中、真っ先に構成員側からの告発を受けた超常組織のひとつ、超電救助隊。公開が発表された謝罪文には、彼らが超常社会から超常共生社会への変遷に適応し、受け入れられていくことができるのかという問題の決着となることが期待されている。本記事では謝罪文の公開前に、この状況に至るまでの経緯を再確認していく。\n@@@@\n[[collapsible show=\"･･･続きを読む\" hide=\" \"]]\n[[div class=\"dlink\"]]\n++ **超電救助隊HEROとヴェール政策**\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2577572-325-i34n/HERO-02.svg |caption=超電救助隊HEROのロゴ。|width=100px|align=right]]\nHyper Electric Rescue Organization、すなわち超電救助隊HERO（以下「超電救助隊」）はヴェール崩壊前の1970年代から活動を続けている超常組織のひとつである。高い技術力を持ち、正義を行うための力を求めて門を叩いた人々にそれらを生かしたヒーローの装備品を提供して人助けを支援するという活動形態をもち、広く門戸を開けているはずの超電救助隊だが、その幹部や背景、行動理念などといった核心に至る情報は何一つ明らかになっていない。人々から視界を奪ってきたヴェールと独立して発展した高度な技術に身を隠し、財団の悪逆非道な捕縛作戦にも屈さず社会や自然に潜んだ数多くの危険から人々を人知れず守ってきた正体不明のヒーローの名は、ヴェール崩壊前の超常社会において独特の立場を築いていた。\n\nしかしながら[http://scp-jp.wikidot.com/koigarezaki-news-19980714-veil ポーランド神格存在出現事件]に始まるヴェールの崩壊から世界的な超常社会の受容が進むにつれて露わになった彼らの仮面の下の凄惨な実情は、新たな世界に適応しつつあった国内社会に大きな波紋を呼び起こすこととなった。既存の労働法に明らかに反した雇用形態や洗脳に近い勧誘形態だけではなく、実働隊メンバーによるパラテック製品を用いた違法行為や活動中に起きた過失致死が白日のもとに晒された今、超電救助隊の突然の発表は大きな反響を呼んでいる。また彼ら以外にも多くの組織が非人道的行為をヴェールを利用して隠蔽していたということが露見し、正常性維持機関への批判も再び活発化している現状だ。\n\n[http://scp-jp.wikidot.com/spc-cn-2021 超電救助隊との繋がり]が露見したサメ殴りセンターや、流出したヴェール崩壊以前の[http://scp-jp.wikidot.com/scp-101-jp 社会通念に反した実験・開発記録]などが問題視され始めた日本生類創研のように一度は受け入れられようとしていたが再び批判を受けるようになった組織もあり、国内の超常組織は例外なく今一度自身の活動について省みることを求められ始めた。新たな社会に至る過渡期として、超電救助隊による謝罪文の公開は大きな転換点になると予想されている。\n----\n++ **明らかになったHEROの真実**\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:8376420-6-bab3/IMG_7303.jpeg\n|width=250px\n|align=left\n|clear=true\n|caption=▲装備解除直後のゴールド氏左腕\n]]\n最初に動いたのは、超電救助隊HEROの実働隊レスキューチームに所属していた[http://scp-jp.wikidot.com/scp-387-jp 高速心臓再動士リバーサル・ゴールド]氏だ。ゴールド氏は神格存在出現事件から99年にかけての正常性維持機関バッシングに際し国内で最初に収容状態が解除された元『人型SCPオブジェクト』の一人で、財団による不適切な収容下で一時は死に瀕していたことでも知られている。しかしながら氏自身は自身の命が脅かされたのは超電救助隊から支給された救助用装備の欠陥によるものであると主張し、財団ではなく本人の所属していた超電救助隊に対する抗議活動を開始したのである。\n\n氏はメディア露出当初、財団では外すことが出来なかったという特撮ヒーローのような黄金のスーツに身を包み、それに不似合いな通電ケーブル付きの大きな手枷を嵌めた姿で登場した。そのヒロイックな姿に目を奪われた視聴者に、氏はその姿の理由を明らかにした。スーツの腕に取り付けられた心臓除細動に用いる装置「カウンターブラスト」、それが彼の命を奪おうとしたというのである。\n\nカウンターブラストは近くに心停止した人物を感知すると自動で除細動のためのエネルギーをチャージし、装着員が現場に到着し次第電流と薬剤で心臓を再び動かすことを可能にするという、一見すると夢のような救助装置である。しかし、もし財団の檻に閉じ込められた中でさえも要救助者を感知したカウンターブラストにチャージが行われ続けたとすればどうなるだろうか。\n\nゴールド氏の言葉を借りれば、「人を救うためだったはずの力があの時、確かに俺という人間を殺そうとした」。放出する機会もないまま行われ続ける過剰なチャージによって漏電した装置が両腕を焼き、そのまま放置されれば確実に命を落としていたと氏は語る。そんな折に財団の第一次オブジェクト指定緩和がなされたことで、なんとか一命をとりとめたゴールド氏。収容から4年の時を経た先月12日、超電救助隊側の協力を得ることでようやく装備から解放された氏の腕には、今も装着パーツの形の傷痕が刻まれているという。\n\n欠陥品の装備が残すのは、何も体の傷痕だけではない。命の瀬戸際を抜けたゴールド氏は現役時代、海外での任務から候補生時代の同期であった[http://scp-jp.wikidot.com/scp-509-jp 超援調理師ミーレイド・カーキ]氏が非常に消沈した様子で帰還し、脱退手続きもせずに行方をくらませた事を幾度となく語っている。カーキ氏から正義の炎さえ奪い去ったその心の傷にも装備の欠陥が影響しているのではないか、と思い至ったゴールド氏は、他にも多くいるだろう同様の欠陥を抱えた装備を使用し続ける同僚達の目を覚ますために超電救助隊に反旗を翻すことを決めたというのである。\n\nしかし、氏自身もカウンターブラストのそれ以上に致命的な欠陥を抱えた装備があんなにも多く配備されているとは想像だにしていなかったと、詳らかになっていく内情に非難の声を強めている。\n\n++ **公開されたドレナージ・ホワイト計画**\nセンセーションの渦中の氏を追うメディア各所や悲劇に胸を打たれた人々の後押しを受けて精力的に活動するゴールド氏に対し、超電救助隊側は当初何の反応も見せようとはしなかった。活動の甲斐なく各地で続く超電救助隊の救助活動に、氏は頭を痛めていたという。しかし99年秋、転機が訪れる。匿名の超電救助隊開発チームメンバーが良心の呵責にかられ、自身の担当したヒーロー計画案である「[http://scp-jp.wikidot.com/scp-1099-jp ドレナージ・ホワイト計画]」の資料を弊新聞社に持ち込んだのだ。その杜撰かつ非人道的な内容は、公開された途端にゴールド氏のこれまでの活動以上に反超電救助隊の機運を活発化させたのである。なお当時も活動を行っていたドレナージ・ホワイト氏はこの運動によって急激に知名度が高まったことで、要救助者に接触したところを説得されたのちに保護された。\n\n公開された計画内容で最も物議を醸したのは、使用し続ければ装着員が死に至ると推測されるという文字通り致命的な欠陥を持った装備『ドレーン・チップ』の設計でも、その装着員がうら若い女性であったことでもなく、超電救助隊側がその欠陥に気づいた上で装着員であるホワイト氏に装着させていたという点であった。これは公開直後から、本来は善意で志願して活動しているはずの実働隊員に対する明らかな人権侵害であるとして大きな反響を呼ぶことになる。\n\nまたそれらの欠陥のほかに、ホワイト氏がメディアを通じて公開した検査結果によれば氏の頭部からは古い粗雑な切開痕が発見されており、それを利用し脳内に埋め込まれた先述のチップが脳に干渉して中軽度の脳腫瘍に近い症状を示していることが判明した。ホワイト氏はこの装備の欠陥と検査結果について自覚、予感はあったと語っており、それでも「自分にしか救えない人々がいるから、活動を辞めようとは思わなかった」と悲壮な決意を明かした。\n\n現在はドレナージ・ホワイト計画資料からのリバース・エンジニアリングが進行しており、本来ホワイト氏の犠牲によってしか救えなかった患者を犠牲なく安全に治療する技術の確立が期待されている。ホワイト氏は現在脳に残ったドレーン・チップとチップに物理的に接続された頭部のドクトルスコープを除く全ての装備を解除することに成功し、一連の事件を契機に設立された超常組織被害者救済基金の被支援者第一号として治療のために来月渡米を行うことを明らかにしている。\n----\n++ **それぞれの現状**\nホワイト氏の離反に端を発し、レスキューチーム所属の実働隊員が救助活動中に説得を受けるなどして離反することが増えた超電救助隊は6月、レスキューチームの活動を一時休止することを表明した。7月からは元隊員に装備の解除協力を申し出るなど、大幅な態度の軟化を示している。しかしながら組織内部の詳細は未だ不明瞭であり、まだ隠された倫理にもとる行為があったのではないかという声も根強い。その中でも、救助された人々にミーム的効果を有する薬剤が投与されたという噂はその性質から明確な証拠が得られないままに広がっている。保護された元隊員達から有意なミーム汚染が検出されていること、実働隊員達の装備に用途不明の薬剤散布装置が散見されることからその信憑性は高いとみられているが、実際の薬品が見つかっていない以上真偽のほどはいまだ不明である。\n\nまた、多くの構成員が離反し状況も大きく動いたレスキューチームとは対照的に、もう一つのチームであるポリスチームの動向は一切判明していない。構成員の証言によると、人間には対処できない災害・病気に対処することを目的としたレスキューチームとは違い人為的な犯罪行動に対処するのが主任務となるポリスチームでは要救助者が相手であっても一歩引いた立ち位置を保つことが暗黙の了解となっているようだ。事実、現在も活動を続けるポリスチームからは説得に応じる隊員が見つからない状況が続いている。ポリスチームの活動休止を求める訴えは、チームの活動の不明瞭さゆえに関心を集めることに難航しているという。今回の発表でもポリスチームの今後に関する情報はなく、超電救助隊の態度の軟化についても、これらの要因から不信感を抱く組織が多いのが現状だ。\n\n今ひとつ信頼しきれないという評価が大半を占める中、超電救助隊による装備解除協力の申し出にいち早く応じたのは元実働隊員の互助グループだった。信頼できる相手ではないとわかっていても、長いものでは三年も続き終わる目処も立たない『人間的でない』生活と姿に対して強いストレスを感じていたメンバーも多い。これ以上彼らに社会的でない生活を強いるわけにもいかず、正常性維持機関側もそれらを黙認している状況だ。\n\nパラテックに関係する法整備もままならない中、超電救助隊をはじめとした超常組織による損害を受けた被害者への支援もまた大きな問題となっている。いまだ疑惑の晴れない超電救助隊の立ち位置、正常性維持機関と政府機関の取るべき選択、そして世論の行く末など、関係するすべてが決定づけられる謝罪文公開の日が待たれる。【柳瀬 栄・大久保 凛子】\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n**【新着記事】**\n[# 新作ゲームに伝承部族差別 古典文学モチーフにポリコレ批判]\n[# 仏教系伝承部族が語る力のあり方 信仰される者たちにできること]\n[# アニメスシブレード新作制作発表 新主人公は高校生？]\n[# 悪魔生成イラスト問題訴訟初公判 悪魔側の著作権侵害が論点か]\n[# 恋昏崎で旧陸軍軍医の研究資料 筆者の友人の時間旅行者が発見]\n\n**【あなたにオススメ】**\n[# 9.11から20年 現役『魔法少女』に独占取材]\n[http://scp-jp.wikidot.com/scp-1848-jp ロスト【HERO】テクノロジーから超高濃度神霊素エンハンス技術 若き孤児院長の告白]\n[http://scp-jp.wikidot.com/koigarezaki-news-20150412-1998ver マンハッタンズ・メカニクスの左腕部 AFC保護団体によって破壊される]\n[# ミーム犯罪の細分化作業難航 非異常ミームによる被害の分類は]\n[http://scp-jp.wikidot.com/koigarezaki-news-20020228-1998ver 財団 SCP-606-JP“拷問教会”の機密指定を解除]\n[[/collapsible]]\n@@ @@\n\n------\n[[include :incbox:koigare-hirosue\n|header=true\n|width=175px\n|fontsize=75%\n|image=http://incbox.wdfiles.com/local--files/koigare-hirosue/hirosue.jpg\n|text=**▲広末 孝行 明大政治経済学部卒、東弊重工本社総務部で10年勤続後退社し、恋昏崎新聞社へ入社。幼少期の夢はウルトラセブン。**\n]]\n98年のポーランド神格存在出現事件以降、大きな波乱が続く世界。その中でも、長く謎めいたヒーローとして正体は不明ながら好意的に受け入れられていた超電救助隊HEROに対して行われた告発は、我々超常社会に生きる人々にとって大きな衝撃をもたらしました。私もまた多くの人たちのように、[[[SCP-1848-JP|超電救助隊のHERO]]]にかつて家族の命を助けられた一人です。だからこそ、私は今回発表された謝罪文の公開という彼らからの歩み寄りに強く期待を抱いています。\n\n彼らはこれまで、ヴェールと仮面に隠れながら人知れず苦しむ人々を救助してきました。その大志の重さに耐えかねて、いつしか大きく道を踏み外してしまったのだとしても、命を守ること、人を救うことを目的にHEROたちが生涯をかけてその技術を高め続けてきたことから目をそらし、彼らを表舞台から引きずり落とすのは、ヒーローに助けられてきた市民として正しい選択でしょうか。既にドレナージ・ホワイト計画案のリバース・エンジニアリングが進んでおり、超常組織のコミュニティから独立していた超電救助隊内で独自に発展した人を救うための技術の利用価値は非常に高いことがうかがえます。そもそも、彼らが社会から身を隠し続けてきたのは超常の露見を許さない正常性維持機関のヴェール政策のためでもありました。この先需要が高まり続けるだろう『人を救うための超常技術』を、これからは仮面に痛みや苦しみを隠すことなく表舞台に立って他組織とも肩を並べて高めていってもらいたい。そう思うのは、不謹慎なことでしょうか。\n\n回収された装備群からは、現時点で明確な治療法を持たない非異常の疾患だけでなくヴェールに隠されてきた超常的な由来を持つ病巣をも払うことができるもの、周囲に多大な悪影響を及ぼすはずの素材のデメリットを全て打ち消したものなど多くの興味深い性質が確認されています。その全てが解明されれば、人類の手で救える命の数は飛躍的に向上するでしょう。超電救助隊の実働隊員は、現在確認されている限り全員が非異常の人間です。誰もが隔たりなく使える道具という形をとる彼らの技術が失われることは、これからの世界にとって大きな損失といえる。私は記者としてより先にいち技術者として、それを伝えたいと思います。\n\n記者として見れば彼らの選択は、多くの問題に満ちた悪辣きわまりないものとして糾弾されるべきであると答えざるを得ないこの状況。それでも私はひとりの人間として、彼らの存在を受け入れたいのです。超電救助隊HEROは、確かに度々非人道的な行為を行ってきました。しかし今なお正義感を失っていない元実働隊員のゴールド氏やホワイト氏、そして匿名でドレナージ・ホワイト計画を公開した開発チームメンバーの方といった、自らの正義に対して忠実に生きる人々が多いということも、また超電救助隊HEROという組織の本質なのだと思います。だからこそ、公開される謝罪文の中で彼らがその正義に則り、社会に受け入れられる倫理的な結論を出すことを強く願っています。【広末 孝行】\n\n@@ @@\n\n[[div style=\"border:solid 1px #999999; background:#F5F5F5; padding:10px; margin-bottom: 5px;\"]]\n\n[[include :topia:ync src=-]]\n[[include :topia:ync head=-\n|img=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-91-3462/%E3%82%B9%E3%83%9E%E3%82%A4%E3%83%AA%E3%83%BC%E9%A1%943.jpg\n|name=UaRkas\n|time=150日前\n]]\nこの流れで発表当日[http://scp-jp.wikidot.com/koigarezaki-news-911-1998-ver クライシス]に話題掻っ攫われたHERO可哀想で草\n[[include :topia:ync body=-|uv=20|dv=12]]\n\n[[include :topia:ync src=-]]\n[[include :topia:ync head=-\n|img=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-91-3462/%E3%82%B9%E3%83%9E%E3%82%A4%E3%83%AA%E3%83%BC%E9%A1%943.jpg\n|name=mem312\n|time=147日前\n]]\n↑やから拗ねていまだに技術隠匿してんやで\n[[include :topia:ync body=-|uv=2|dv=17]]\n\n[[include :topia:ync src=-]]\n[[include :topia:ync head=-\n|img=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-91-3462/%E3%82%B9%E3%83%9E%E3%82%A4%E3%83%AA%E3%83%BC%E9%A1%942.jpg\n|name=Jury1329\n|time=73日前\n]]\nこの頃ってHERO系スーツの要救助者に対する被害状況は露見してなかった感じ？判明してたらいくら正確な言及でもこんな好意的には書けないよな\n[[include :topia:ync body=-|uv=8|dv=23]]\n\n[[include :topia:ync src=-]]\n[[include :topia:ync head=-\n|img=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-91-3462/%E3%82%B9%E3%83%9E%E3%82%A4%E3%83%AA%E3%83%BC%E9%A1%943.jpg\n|name=ak1TaneRU\n|time=54日前\n]]\n厨房の時ポリスチームの元隊員が実働チーム全部潰れた時にミーム抜けて恥ずか死したってスレリアタイしてたけどヤバかった。スレ主、聞いた感じ社会正義とか人助けとかいうタイプじゃなかったのに活動中のセリフ抜粋集のレスが絶賛厨二病発症中の俺がドン引きするレベルのイタい発言オンパレードで、あんな怠惰なねらー根性の推定おっさんをあそこまで変えられるミーム技術に恐怖した。クライシスがパラテックのイメージ改善したって話あるけど、あれはマジ。無かったら絶対本邦でミーム恐怖症蔓延してた。ソースはミーマトフォビア俺。\n[[include :topia:ync body=-|uv=21|dv=5]]\n\n[[include :topia:ync src=-]]\n[[include :topia:ync head=-\n|img=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-91-3462/%E3%82%B9%E3%83%9E%E3%82%A4%E3%83%AA%E3%83%BC%E9%A1%942.jpg\n|name=Sharon\n|time=37日前\n]]\nメカニクスに参加できなかったのと神格モドキに現地のHEROが全滅したのが痛手すぎたよな救助隊\n超常災害に手も足も出ませんってなるとあの頃の感覚じゃ利用価値は薄いって思われるわ（なおHEROオーパーツ）\n[[include :topia:ync body=-|uv=13|dv=2]]\n\n[[include :topia:ync src=-]]\n[[include :topia:ync head=-\n|img=http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3A3461191-91-3462/%E3%82%B9%E3%83%9E%E3%82%A4%E3%83%AA%E3%83%BC%E9%A1%943.jpg\n|name=Ayuuk0cca\n|time=3日前\n]]\n関係者全員本名不明の事件あまりにも空前絶後で好き。\n[[include :topia:ync body=-|uv=7|dv=0]]\n\n[[/div]]\n\n------\n\n++ 広告\n\n[[include component:image-block\n|name= http://scp-jp-storage.wikidot.com/local--files/file:8376420-7-efqt/%E7%84%A1%E9%A1%8C29_20240606231234.jpeg\n|width=300px\n|align=left\n|clear=true\n|caption=[http://scp-jp.wikidot.com/sb-mimonden アニメ最新作製作決定！]\nフードファイト スシブレード：未聞伝\n[[span style=\"color:gray\"]]アニメ【スシブレード：未聞伝】製作委員会[[/span]]]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:8376420-9-2x18/newworldkitchen.jpeg\n|width=300px\n|align=center\n|clear=true\n|caption=[http://scp-jp.wikidot.com/dark-and-deity 広大なレストラン街]\nマルチアクセスで食べたいお店にいつでもどこからでも\n[[span style=\"color:gray\"]]大阪府観光振興課[[/span]]]]",
  "tags": [
    "1998",
    "_イベント2",
    "_恋昏崎新聞社",
    "goi-format",
    "jp",
    "広末孝行",
    "恋昏崎新聞社",
    "新星コンテスト",
    "超電救助隊hero"
  ],
  "author": "Bookmarker",
  "created_at": "2024-06-15T05:19:12+00:00",
  "updated_at": "2024-06-15T05:25:50+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "koigarezaki-news-20010825-1998-ver"
}