{
  "title": "SCP-8699",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n=====\n[[include component:preview\ntext=\nSirius sits alone at a table set for two, knowing the other seat will never be filled. He can't bring himself to stop setting out a plate for her.\n]]\n=====\n\n[[include :scp-wiki:component:text-style]]\n\n[[module CSS]]\n.sent .text {\n  border-bottom-right-radius: 3px;\n  background-color: #3DDC84;\n  color: white;\n}\n\n.interview{\n    border:solid 2px #d4d4d4;\n    background:#F5F5F5;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n[[/module]]\n\n**Item #:** SCP-8699\n\n**Object Class:** Uncontained\n\n**Special Containment Procedures:** As SCP-8699 effects are localized to Foundation Thaumaturge Sirius Reverend, and pose no threat to the Veil, no efforts are currently being made to contain and/or neutralize SCP-8699's anomaly.\n\n**Description:** SCP-8699 is a continuous series of anomalous events surrounding Sirius Reverend following the death of Vivian Reverend on July 27th, 2013. These events typically manifest while Reverend is home alone, but have manifested in multiple other locations, and, in rare cases, in front of other people.\n\nA brief list of manifestations has been compiled by Researcher Jack Simmons, on the behalf of Sirius Reverend, below. For a full list, please refer to document 8699-Events.\n\n**Addendum-8699-1:**\n[[div class=\"blockquote\"]]\nReverend falls asleep whilst reading a book. When he wakes the book is sitting on his bedside table, a bookmark denoting the exact page he had left off on. A cold glass of water sits beside it, four ice cubes floating inside. He stares at the glass silently.\n[[/div]]\n\n[[div class=\"blockquote\"]]\nTwo mugs -- one denoted with the letter \"S\", the other with the letter \"V\" -- sit beside Reverend's coffee machine. Out of habit he pours two cups of coffee, leaving the second behind as he walks off. When he returns the second cup is nearly empty, save for about a centimeter of liquid at the bottom. He pours out the rest, but the old, ringed stain along the bottom remains.\n[[/div]]\n\n[[div class=\"blockquote\"]]\nThree flowers sit on Reverend's living room windowsill. He hasn't watered any of them in weeks, but they have remained healthy nonetheless. At some point a written note manifests next to the plants but Reverend pretends not to notice.\n[[/div]]\n\n[[div class=\"text-container-wrap\"]]\n[[div class=\"text-container\"]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I'm sorry about Vivian, Sirius.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]It's fine.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]No, it isn't. It's unfair, and it's okay to feel upset.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I'm //fine.//[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Okay! Okay. Just- I'm here for you if you need me, alright? [[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Thank you, Simmons. I'll be okay.[[/span]]\n[[/div]]\n\n[[/div]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\nReverend is practicing thaumaturgy alone in his backyard. For a moment he feels eyes upon him from behind. Absentmindedly, he switches to practicing a more visible spell, finishing the casting with an extra, unnecessary flair of thaumaturgic energy one wouldn't usually add. Faint laughter and claps echo from behind him, but when he turns around the sound is gone. He sighs and resumes practicing non-visible thaumaturgy.\n[[/div]]\n\n[[div class=\"blockquote\"]]\nReverend is standing outside of Site-37, staring up at the stars as he smokes for the first time in several years. The sky is clear, hundreds of stars shining amidst the black sky. A shooting star streaks past and Reverend breaths out a silent wish. He lowers his gaze, and for a moment he sees Vivian standing across the street, frowning slightly. His breath hitches. He takes a step towards her, but a car passes between the two, and she is gone. He looks between the stars and where Vivian had \"stood.\" He stomps out the cigarette.\n[[/div]]\n\n[[div class=\"blockquote\"]]\nOn May 21st -- Sirius and Vivian's anniversary -- Reverend drinks himself to the point of blacking out, during which he sends approximately thirty six messages to Vivian's phone number, the general message of which is that he misses her. When he wakes up the next morning, a text notification pops up under her name, but when he opens it there is no message. He drops the phone on the floor, shattering the screen, before falling back into bed. He does not show up for work.\n[[/div]]\n\n[[div class=\"text-container-wrap\"]]\n[[div class=\"text-container\"]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]It should have been me.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Reverend, stop.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]It was my shift. I was supposed to be there.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]You couldn't have known.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I miss her, Simmons. So much.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]It'll get easier, Sirius. I promise.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]When, Jack?[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]When?[[/span]]\n[[/div]]\n\n[[/div]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\nIt is July 27th, 2014, one year after Vivian's passing. Reverend sits alone in his shower, head buried in his arms and legs as cold water pours down upon him, blending with his own tears. He faintly hears the curtain open and close, hears the quiet creak of metal as the \"hot\" nozzle is turned and the water heats up, just as it did every time she joined him. The water burns his skin, a blazing reminder of her. Reverend remains in the shower for nearly two hours.\n[[/div]]\n\n[[div class=\"blockquote\"]]\nOn four separate occasions Reverend drafts a resignation notice email to Site-37's Director Asher Celzin. All four attempts fail; The first two attempts to send the email are met with software errors, the first deleting the message and the second outright crashing the program. On the third attempt the message is successfully delivered, but is somehow redirected to Jack Simmons' inbox as opposed to Director Celzin's. The fourth attempt is also redirected, but to Vivian's email instead, whose email tagline reads \"To a brighter future, we march!\" Reverend sobs quietly to himself for several minutes before closing the email program entirely.\n[[/div]]\n\n[[div class=\"text-container-wrap\"]]\n[[div class=\"text-container\"]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Get up, Sirius. We're going out.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Simmons, I really can't right now.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I wasn't asking. I'll be at your house in 15, and I'm dragging your sorry ass out whether you like it or not.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Look, if this is about the resignation notice, don't worry. I didn't end up going through with it.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I care about you, not your employment, you buffoon. Now are you going to get ready or are you really going to square up against this hunk of human perfection?[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]You're eight inches shorter than me.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Harr, harr. Be there in 10, now. Okay?[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Okay.[[/span]]\n[[/div]]\n\n[[/div]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\nReverend returns to work and is greeted by a post-it note on his desk which reads \"To Better Days <3\". He smiles sadly, pulls it off of his desk, and sticks it to the bottom of his PC's monitor. An hour into his shift, he draws a heart of his own on the note.\n[[/div]]\n\n[[div class=\"blockquote\"]]\nWhilst cleaning his living room, Reverend accidentally knocks over one of the vases on the windowsill. It shatters against the ground, but the rose inside survives. Reverend slowly moves it to one of the remaining vases, only to notice that the remaining flowers have begun wilting slightly, along with the note beside them which reads \"It's your turn to water them, sweetheart.\" Reverend cleans up the shattered vase, and carefully waters the flowers.\n[[/div]]\n\n[[div class=\"blockquote\"]]\nReverend falls asleep whilst reading a book. When he wakes, the book is sitting on his bedside table, but the bookmark nestled inside is set within a different page. When he opens the book, the denoted page is a chapter titled \"Bittersweet Goodbyes.\" The glass of water does not appear alongside it.\n[[/div]]\n\n[[=]]\n[[div class=\"footer-wikiwalk-nav\" style=\"font-size: 82%; word-spacing: 2px;\"]]\n« [[[SCP-8698]]] | SCP-8699 | [[[SCP-8700]]] »\n[[/div]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "8000",
    "_licensebox",
    "esoteric-class",
    "ghost",
    "sapient",
    "scp",
    "uncontained"
  ],
  "author": "Trintavon",
  "created_at": "2024-02-19T04:49:44+00:00",
  "updated_at": "2025-03-06T22:31:15+00:00",
  "rating": 65,
  "_site": "scp-wiki",
  "_fullname": "scp-8699"
}