{
  "title": "SCP-542",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-542\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-542は小さなバスルームが隣接した8mx 8mの部屋に収容し、手術用具に改造される可能性があるものすべてを除いた備品の要請を提出することができます。SCP-542による主なリクエストは次のものを含みます:\n\n* 毛布とシーツのない、マットレスがむき出しのクイーンサイズベッド１つ（承認）\n* 大型のワークデスク２つ（承認）\n* 大型のワードローブ１つ（承認）\n* 厚いコート、白衣、ズボンの一式（承認）\n* 姿見をいくつか（却下）\n* 裁縫用品の一式と一巻きの布（始めは承認されていましたが、事件542-B-03の後に取り消されました）\n* 新旧を問わず解剖学と医学のテキストでいっぱいにした本棚をいくつか（承認）\n* チェスセット（承認）\n* 白紙のノートと複数の筆記用具（承認）\n* 定期的な消耗品としてドイツ語のクロスワードパズル（承認）\n* 産業用グレードの深いシンク（却下）\n* 鉄の爪やすり（却下。代わりとして木とサンドペーパーのエメリーボードを支給しました）\n* 爪切り（却下）\n* 彼が所有する手術キットの使用（テストする場合を除いて却下。補遺を参照）\n\n部屋は施錠され、かんぬきがかけられ、2人以上のDクラスが常時見張りにあたっています。SCP-542は1日に2回の食事をDクラスによって配達され、要請によって血液（1パイント、型は問わず）が毎週輸血されます。\n\nSCP-542が臓器不全に苦しみ始めた場合、新鮮な臓器の供給を要請することが許可されており、財団の医療担当者は彼を鎮静させたのち、手術を実行します。定期的に要請されていても、SCP-542が自身に侵襲手術を施すことは試験を観察する間を除いて許可されていません。古くなり捨てられる臓器や組織は試験用として収集されます。\n\n万が一SCP-542が監禁を脱した場合、SCP-542は高用量の精神安定剤によって鎮圧されるか網によって無力化されます。もしも刃物やガラス、鏡の破片のように切るために使用できるものを手に入れた場合は、非致死性の射撃が許可されます。\n\n**説明:** SCP-542はかつての自分は典型的なコーカサス系で、国籍的にはドイツ人だったと主張しています。この話はSCP-542の第一言語がドイツ語のようであり、ドイツ語のアクセントで他の言語を話すという事により支持されています。SCP-542は「軍医殿」または「外科医師」と呼ぶことをスタッフに要求し、流暢なドイツ語、英語、フランス語に加え、簡単なポーランド語とイタリア語を話すことができます。標準的なIQテストは542のIQが150前後であると示し、彼が高い知性を持っていることがわかりました。542の年齢はわかっておらず、様々な組織試料の試験は何も示しません。彼は第一次世界大戦が始まる前は「ひどく平凡」であり、ナチ党のために働いていたがその目標が「うんざりするほど単純」だとわかっていたと主張しています。\n\n彼の外見は\"フランケンシュタインの怪物\"と形容されています。SCP-542は重ね着の下にその奇妙な特徴を隠すことができますが、上等なズボンだけを身に付け、曲がった背中と突き出た腹、歪んだ胸郭と奇妙な腕の構造を露出することを好みます。彼の皮膚は様々な色合いのはぎ合わせでできています。いくつかは傷跡を残して治癒していますが、他のものはまだ縫合されています。骨と筋肉の非対称な構造は、彼の体の大部分が時間をかけて置き換わっていったことを明らかにし、脊髄の一部を置換する以前は\"ヘルパー\"と共に仕事をしていたことを示しています。彼の容姿は手術とともに変化しますが、彼の腕は体に対してあまりにも長く、そして手は大幅に改造され指に関節が追加されています。\n\n542の顔の皮膚はひどくひきつれ、皮膚を通した骨の膨らみとともにやや骸骨を思わせるものになっています。特徴的な歯は異なる個人から集められたもので、そのうちのいくつかは見るからに人間のものではありません。彼が咳をし、血を吐くことは珍しくなく、そのために1週間におよそ1回新しい血を注入をする必要があります。彼は現在、2つの心臓と数倍の数になった臓器や器官を誇示しています。手術を行なう間、542がどのようにして自身の組成を追っているのかはわかりませんが、彼はそれを「非常によい記憶力を持つこと」に例えます。\n\n全身の組織を検査して得られるDNAは断片化した不確定なものです。彼がどのようにして臓器の拒絶反応やアレルギーに苦しむことなく異なる血液型と数倍の臓器を受け入れるのか、また、脳細胞を追加する侵襲を伴う手術を自分自身に施している間も活動しているのかは不明です。SCP-542は生命活動を続ける方法を実験し観察することを目的に生存を維持されています。\n\nほとんどの場合においてSCP-542は意外なほどに礼儀正しく振る舞い、科学や生物学、政治についての長い会話やチェスの長いゲームを楽しみます。しかし、臓器や体の一部が欠損したり壊死した場合、彼の性格は急激な変化を起こし、遠回しに人々を付け回しながら監視するようになります。彼の性質と発作についてのさらなる情報は付録を参照して下さい。\n\nSCP-542は、常に自身の体の機能とはたらきについて完全に把握しており、既知の手段では不可能な腐敗や老朽した部分の識別すらできるような、今まで知られていなかった能力があると思われます。この能力は、どのようにしてか、彼自身の体を越えて広がることが確認されました。彼は自身の数メートル以内にいる他の人間の健康と医学状態を受動的に感じることができます。範囲は彼が集中している時で5ｍに及びます。彼は自身も理解していないこの作用を、次の犠牲者を選び出すために利用していると認めました。\n\n**補遺:** SCP-542はドイツ・イギリス・アメリカで3年の間に生じた45件の殺人の加害者と証明され、加えて未確認の15件に関しても容疑をかけられています。彼は4年前にドイツ・██████████で4人が襲われ、四肢から筋肉、腱および骨を取り除かれる事件の後にエージェント・████████によって初めて目撃されました。犠牲者のうち3人は失血とショックにより死亡しました。4人目、██████ █████は居合わせた部屋がエージェント・████████の部屋の隣にあり、同氏によって阻止されました。弁明は事件記録542-A-06で参照することができます。\n\nSCP-542はメス、刃、注射器、その他さまざまな外科用器具の現代から古典にわたるコレクションに強く関係しており、それらが非常によく手入れされているのだとするならば、1910年代という早い時期から残り続けているものになります。彼はビロードの裏地がついた黒い革製のスーツケースで器具を持ち運び、持ち物を隠し持つホルダーをつけるためにジャケットの多くを改造しています。自分に対して手術を行う実験と観察を行う間を除き彼はこのコレクションを使用することは許可されていません。\n\nまた、実験を行っていない間ですら、不注意や先入観によって'安全'だと思い込み確認を怠ったいくつかの物品を使用してSCP-542は何人かのDクラス職員を死に至らしめました。職員は、たとえ彼の性格がほとんどの場合は楽しいものであったとしても、未だに彼は機会があれば楽しみと好奇心のために人々を解剖しようとしていることに注意してください。これらの事件は542-B-11を通して542-B-01のように見直される可能性があります。裁縫用品のように一見安全なアイテムは彼にとって仕立ての良いジャケット以上のものを作り出すことに繋がり、マットレスに縫い付け拘束したDクラスの腎臓と肝臓の一部が摘出される結果をもたらしました。\n\nSCP-542は進んである実験に応じると共に観察者を伴って自身を手術することを楽んでいる様子で、何をしているのかを説明しながらまるで手術の教科書を解説する教師のように体の働きについての知識を披露します。残念ながら、これらは多くの場合彼に襲われるリスクを伴います。\n\nSCP-542の生存を維持する要求は、臓器の拒絶反応なしで重い手術から回復する手段を研究し、医療に応用することができるかもしれないため認められました。また、SCP-542は知性の増大と解剖衝動を目的に、手術や研究的な試みを補助することに潜在能力を示すかもしれません。どんな本やノートであっても彼によって書かれたものにアクセスし、研究を行うにはレベル2以上のセキュリティクリアランスが必要です。\n\n**情報更新　██/██/20██** SCP-542は、何らかの手段で[[[SCP-291]]]と[[[SCP-1025]]]についての知識を得ており、それらを利用することに対し非常に興味を持っているようです。両者の異常性を研究する要請はすべて、追って通知があるまで却下されることになっています。\n\n**事件記録 542-A-06** ドイツ・██████████の█████ホテルに滞在していたエージェント████████は現地時間で午前3時頃、廊下の向こうで争う音と叫び声を聞き、SCPと対面することになるとも知らず、そこに介入しなければならないと感じました。██████ █████の部屋に押し入った後、SCP-542がミス・█████の右脚から骨と筋肉を取り除いているのを目撃しました。エージェントが何発か発砲した後542は窓から逃げ、エージェント████████は地方自治体に連絡を取り救急車を呼びました。\n\n██████ █████、たった数日街に居ただけのアメリカからの観光客は、病院で療養する間自身に何が起こったのか述べました。その後、彼女は与えられた記憶処理を喜んで受け、代わりに不幸な交通事故で自分の右脚が切断されたと信じることを選びました。彼女の記録は以下のとおりです。\n\n> ドイツには前に行ったことがあったので、地理には詳しかったんです…バスに乗るのも慣れていて。でも彼に遭ったのはそこが初めてだったはずです、確か。その人はすべてを隠していて分厚いジャケットと帽子、それにもちろん眼鏡も。夏だったから私は怪しいと感じて、だって、蒸し暑いくらいに暑いでしょ…そして彼が私を見てることに気づいたんです。でも私は無視しました。彼は私が停めた停留所でも降りなくて、とにかく、夜も遅かったけど、バスの中にはずっと他の人もいたんです。深夜でも。私は3日も続けて彼を見ているような気がして、考えるのをやめたんです…バスまで私を追いかけてきたに違いないって…昼も。夜も。\n> \n> 私はホテルの部屋まで上がって行って…思い出せないけど…窓が開いてて、真っ暗で、電気がつかなかったんです。私は誰かが荷物を盗もうとしたんだろうと思って、なくなったものがないか確認するために中に入って…そして…それが…\n> \n> [[彼女はひどく辛そうな様子を見せて、気を落ち着かせるために時間を要しました]]\n> \n> 彼はベッドの下に隠れていて、気味の悪い…長い腕と…指に…関節がたくさんあって下からあっという間に私の足首を掴んだんです。\n> 彼があまりにも素早くて、私は手足をベッドに縛り付けられて、私は最初、その、彼がしようとしているのは…その…わかるでしょう。\n> \n> 彼は「心配しないで」と、「あなたは私を助ける」「私はあなたの助けが必要です…」みたいなことを言い続けて、それが馬鹿みたいに怖くて、私が静かにしていれば救急車を後で呼んでもよいとも言って、それは少し怖かったんです。\n> \n> それは言われたことよりもっと酷いものだったと思います。彼はジャケットを取って、ドアのそばのハンガーからです、でも私は全く気づかなくて…取り出し始めたのはナイフや…私には何に使うのかもわからない道具で。だから、チャンスになると思ってできる限りの大声で叫んだんです。それで彼…彼が…\n> \n> （██████ █████はここで中断することを許可され、記憶処理とその夜現場にはいなかったという証明を与えられました）\n\n**事件記録542-A-15** SCP-542の追跡と捕獲についての詳細は[削除済み]を参照してください。//機密指定の解除の要求については審議中です。20██/██/██//\n\n**注意** ██/██/██にSCP-542は[http://ja.scp-wiki.net/Olympia_Project オリンピア・プロジェクト]の補助として生物研究エリア12に移されました。\n「そして彼にはそのままの状態で戻ってきて欲しいわ！」　- ライツ博士\n\n**注意**\n> SCP-542はどのようにしてか[[[SCP-291]]]、 [[[SCP-827]]]、そして[[[SCP-545]]]についての情報を得ています。542がこれらのSCPに関する知識をどこまで得たか、またどのようにして得たかは現在調査中です。問題のある人員は、検討会の後に適切に懲戒されるでしょう。-O5-██",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "生命"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T04:23:00+00:00",
  "updated_at": "2021-01-10T15:50:22+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-542"
}