{
  "title": "SCP-067",
  "content": "[[include info:start]]\n**SCP-067:** 예술가의 팬\n**저자:** 작자 미상\n**재작성자:** [[*user FritzWillie]]\n**원작:** http://scp-wiki.net/scp-067\n**역자:** [[*user Fissh]]\n----\n**첫 번째 이미지**\n\n**파일명:** 067-1.jpg\n**원본:** Fountain pen pelikan writting write\n**저작권자:** MAKY.OREL\n**라이선스:** CC-BY-SA 3.0\n**출처:** [http://commons.wikipedia.org/wiki/file:fountain_pen_pelikan_writting_write.JPG Wikimedia Commons]\n\n**두 번째 이미지**\n\n**파일명:** 067-2.jpg\n**원본:** Vintage Parker Deluxe Challenger Fountain Pen with Gold Nib, Circa 1935\n**저작권자:** Joe Haupt\n**라이선스:** CC-BY-SA 2.0\n**출처:** [https://www.flickr.com/photos/51764518@N02/10462163833 Flickr]\n[[include info:end]]\n\n[[include component:image-block name=067-1.jpg|caption=SCP-067의 펜촉 부분을 확대한 모습]]\n\n**일련번호:** SCP-067\n\n**등급:** 안전\n\n**특수 격리 절차:** 대상에 대한 연구 도중이 아닐 때는, SCP-067은 두꺼운 천으로 안감 처리가 된 나무 상자 내에 보관한다. 펜촉은 마개 처리가 되어있어야 하며, 모든 미술 작품과 글들은 추후 실험을 위해 SCP 연구 사령부에 제출한다.\n\n**설명:** SCP-067은 세계 1, 2차 대전 사이에 펠리칸,,Pelikan,,이라는 이름의 독일 공급 업체에 의해 만들어진 만년필이다. 색상은 담록색으로, 양쪽 면에 붉은 색의 선이 하나씩 그어져있다. 펜의 몸체는 떡갈나무로 만들어졌으며, 펜촉은 살짝 닿아도 사람의 피부에 상처를 낼 수 있을 정도로 날카롭다. 펜 내부에는 잉크를 저장하는 곳이 없는 것으로 나타났지만, 펜촉의 잉크가 마르는 경우는 없었다. 그리고, 해당 펜은 예술가들이 보통 사용하지만 만년필을 빠르게 부식시킬 수 있는 철-몰식자 잉크를 사용한다.\n\n조사 결과 어떤 사람이든 SCP-067을 잡게 되면 손과 팔의 모든 자율성을 잃어버리게 되는 것으로 추정된다. 모든 감각은 온전하지만, 팔꿈치 아래의 팔 부분은 알 수 없는 힘으로 조종되며, 이론상으로는 SCP-067이 힘의 중심인 것으로 보인다. 손이 \"조종됨\"으로 인해 발생하는 현상 중 하나는 펜이 대상을 손에 쥐고 있는 사람에 관한 자서전을 아주 자세하게 써내려가기 시작한다는 것이다. 자서전의 내용에는 그 사람의 이름이나, 나이, 생년월일, 범죄기록, 고민 등의 정보가 포함되어 있다. 이전에는 해당 펜이 자신을 쥔 사람의 삶에서 실제로 일어났던 일들을 쓰는 것이라고 알려져 있다. 그 예시로, 실험 피험자 1204M이 SCP-067을 쥐었을 때, 그는 일 년 전 자신이 겪었던 오토바이 사고에 대해 아주 자세히 써내려가기 시작했었다. 후에, 피험자는 펜으로 인해 기술된 내용 대부분을 현재로써는 명확히 기억해낼 수 없었다는 것을 시인했다(다시 말해, 피험자는 쓰여 있는 내용 중 그의 예전 차 번호, 다른 자동차의 색상들과 같은, 사건의 세세한 요소들을 잊어버렸다). 피험자는 \"입안에서는 피 맛이 났다.\"라는 구절을 읽자 그 사건에 대한 기억이 매우 생생해졌다고 했다.\n\n[[div class=\"scp-image-block block-left\"]]\n[[image 067-2.jpg]][[/div]]\n\n또한, SCP-067을 쥐게 된 피험자는 정규 예술교육이나 미술에 대한 소질이 없었더라도, 복잡한 예술품을 만들어낼 수 있는 것으로 알려져 있다. 그 예시로, 이전에 어떠한 예술적 경험도 없던 젊은 여성의 실험 피험자 1102F이 SCP-███와 닮은 날개가 달린 생명체를 그려낼 수 있었으며, 연구원들의 묘사에 의하면 [데이터 말소]와 같았다. SCP-067을 쥐고 있던 피험자들에게 어떤 일이 일어났는지에 대한 질문을 하면, 대부분 SCP-067이 자유롭게 작품을 완성할 수 있도록 스스로 팔을 움직이기를 포기했다는 반응을 보였다 (반응 첨부-01 참조). 그림을 그리거나 글을 쓰라고 지시받지 않았음에도 불구하고, 피험자는 공감, 존경 등의 감정을 보였으며, 피험자 자신에게 의지가 없었음에도 SCP-067에 스스로 협력하게 되었다.\n\n**반응 첨부-01:** \"정말 어떻게 설명해야 될 지를 모르겠는데, 그냥 벌어져 있었어요. 제가 펜을 들어 올리니까, 제 손이 그때부터 제 손이 아닌 것처럼 보였어요. 제가 움직이고 싶으면 움직일 수 있다는 건 알고 있었는데, 제가 그리고 있던 그림이 너무 좋아서 움직이지 않기로 했습니다. 제 손이 생명을 가진 것 같았어요. 그때 갑자기, 제 손이 멈췄고 저는 제 손의 주도권이 완전히 돌아왔다는 것을 깨달았어요, 그리고 펜을 내려뒀습니다. 저는 제가 그린 그림이 얼마나 아름다운지를 관찰하고 있었어요. 저는 펜이 그걸 다 그렸을 때, 제가 더는 필요 없게 됐던 거로 생각해요.\"\n\n**시험 및 실험**\n20██/██/██, 펜이 인간이 아닌 다른 살아있는 생명체에게도 영향을 끼치는지에 대해 알아보기 위한 실험이 진행되었다.\n\n**실험 001:**\n실험 피험체인, 이전에 펜과 마커를 쓰는 법을 교육한 생후 2년 4개월의 수컷 붉은 털 원숭이가 표준 심리 감시실(평범한 색의 벽; 단방향에서 관찰 가능한 거울)에 SCP-067, 나무 탁자, 종이 한 뭉치와 함께 배치되었다.\n\n피험체는 SCP-067을 왼발로 집어 올려, 오른손으로 옮겨 집은 뒤, 맛보기 시작했다. 이후 피험체는 펜을 종이 위에 내려놓고 냄새를 맡았다. 30초 뒤, 피험체는 SCP-067을 다시 집어 올려 책상을 반복적으로 두드리기 시작했다. 피험체는 자신의 몸 또한 SCP-067로 두드리기 시작했다. 피험체는 SCP-067의 잉크가 자신의 털에 흩뿌려질 때까지 계속해서 강도를 올려가며 대상을 두드렸다. 피험체는 이후 SCP-067을 바닥에 던져버렸다(추후 기계 분석 결과 손상은 없음).\n\n해당 시점 이후, 피험체는 종이 뭉치에서 종이 한 장을 뜯어냈으며, 자신의 털 위에 있는 잉크를 종이에 문지르기 시작했다. 이는 피험체가 입으로 종이를 꽉 물고서 작업 테이블에서 관찰 거울로 뛰어들기 전까지 3분간 반복되었다(이 충격으로 인해 탁자가 넘어졌다). 피험체는 일정한 소리를 내며 종이에 있는 잉크를 관찰 거울에 문지르기 시작했다. 추후 분석 결과, 대상이 냈던 소리의 50%는 보통 붉은 털 원숭이가 고통을 겪을 때 내는 소리와 일치했으며, 나머지 50%는 알 수 없었다.\n\n잉크를 관찰 거울에 문지르기 시작한 지 6분이 경과한 뒤, 피험체는 이빨과 발톱으로 종이를 찢기 시작했으나, 종이를 20% 이상 손상시키기 전에 대상을 떨어뜨렸다. 피험체는 이후 바닥에 쓰러졌으며, 불규칙적이고 독특한 소리를 내는 것을 반복했다.\n\n피험체의 조련사가 제출한 보고서에 따르면, 피험체가 심리 감시실에서 나온 직후, 기분이 빠르게 나아졌다고 한다. 실험 뒤 두 달간 피험체를 면밀히 관찰했으나, 독특한 소리를 반복하는 모습은 찾아볼 수 없었다.\n\n종이 뭉치는 [데이터 말소]에 정리되어 있다.",
  "tags": [
    "en",
    "scp",
    "도구",
    "안전",
    "예술",
    "자율"
  ],
  "author": "Fissh",
  "created_at": "2016-07-05T16:56:40+00:00",
  "updated_at": "2024-11-20T05:18:28+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-067"
}