{
  "title": "SCP-610-L5",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n中央本部により、SCP-610の感染拡大の確認のため、サイト-A地下の洞穴内の有人武装遠征が許可されました。サイト-AおよびCの破壊により、**[[[SCP-610]]]**の収容および破壊が可能であることが立証され、その感染源が最優先事項となりました。最初の洞穴への降下は2つの研究チームと作戦のための地下拠点を設営するのに十分な装備の3つの突入チームの5つのチームによって構成されました。\n\n洞穴の降下はプーリー駆動装置とリフトによってなされました。周辺のSCP-610を消毒するために火炎放射器で武装した突入チームが先行しました。全てのチームが問題なく降下でき、火炎放射器によりドローンRSCP610が以前ロストした水源への移動は妨害なく進行しました。\n\n三叉路、水が満たされているなら十字路となる場所で、SCP-610地下基地設営作戦が行われました。第一の道はサイト-Aから洞窟本部をつなぐルートです。第二は山間部の廃村からRSCP-610が未知の巨大SCP-610個体に破壊された地点までのルートです。第三のルートは西へ向かい、未知の深さまで水で満たされているものです。この洞穴は十分に大きく、風化したSCP-610に覆われた岩層で支えられています。この物質の状態は非常に長い年月と、構造的な支持が強化されているようであることを示唆しています。これが意図的なものなのか偶然の産物かは不明です。\n\n2つの研究チームは洞窟本部を設営する役割と様々な状態のSCP-610の標本を収集する役割を分担しました。感染性のある物体はこのエリアでは発見されず、無人ドローンが記録した生物も見当たりませんでした。4つのチームのうち3つが、未探査のルートへ降りていように命令され、その間空中偵察ドローンが縦穴の偵察予備となりました。\n\nSCP-610の感染は第3ルートを3km降りるまで見られず、16km降りるまで深刻な感染も見られませんでした。突入チームが侵入した距離まで、SCP-610に感染した生命体と遭遇せず、壁面を覆う肉塊もチームに対し脅威を示しませんでした。この時点で最も特筆すべき報告は、肉壁が厚みを増していたことで、SCP-610の発生源と、水が全く汚染されていないということを示唆します。試験の際、SCP-610の標本は壁面から切り取られ水に浸しましたが、異常な反応は示さず、すぐに水に流されました。\n\n20km降りたところで、突入チームの指揮官が移動用バギーを要求しました。地上の本部に使用可能なものがありましたが、洞穴本部に移動するには時間がかかり、遠隔操縦で移動させました。突入チームに与えられた食料は十分であったため、バギーを移動し準備するまでの間に野営が設けられました。\n\nこの間、空中ドローンも縦穴の探査に加わっていました。この探査の結果はバギーが洞穴本部に到着すると交替し、文書[データ削除]に最終的な結論が記されています。\n\nバギーが突入チームの野営地へ何事もなく誘導されましたが、到着し探査を続行する準備の際、前方から現れた数体の大型のSCP-610感染体から攻撃を受けました。突入チームのカメラ映像記録にはSCP-610が音をたてず発見できなかったために、チームが不意をつかれた様子が映されています。フィルムには、SCP-610で構成された壁面から1、2秒のうちに、そう多くない数の個体が出現し、独立して動くため壁から剥がれる様子が映っています。\n\nこの攻撃からバギーを守ろうとし、██名の隊員が水流に呑まれ連絡がとれなくなりました。ただし連絡は復旧し、SCP-610-L6に記録されています。突入チームの生存者は現在3名と考えられ、武装は1丁の火炎放射器のみです。感染体の撃退のために標準的な火器を使用しても僅かなダメージしか与えられないことが判明しました。これらの感染体は周辺地域の既知の生物と関連付けられる特徴はほとんどなく、SCP-610が防衛形態として自ら産みだしたのだろうと考えられます。\n\n襲撃から生存者が感染体をなんとか排除するまでそれ以上の犠牲者はなく、探査続行に加えてロストした隊員を探すように命令を受けました。さらに20km進んだところ、川が横穴から分かれおり、水中を安全に誘導することができないためチームは回収命令を放棄するよう指示されました。\n\n突入チームが攻撃を生き延びてから総計██:██:██時間が経過したところで、横穴の終点に到達しました。エリアの外縁はサイト-Bに達し、チームは再び、以前より大型のSCP-610感染体、より小数の集団から攻撃を受けました。チームの到着を待ち構えるかのようにこれらは横穴に横たわっていました。感染体は火炎放射器の使用で撃退しましたが、ここで燃料を消費しました。チームは今や標準火器と短射程の個人携行火炎放射器のみに制限されています。\n\n5分間の猶予のうちにチームはサイト-Bに進むことができ、SCP-610感染体によるさらなる攻撃へ警戒しました。横穴は時代の特定できない、かつて集落だったような場所へ開けていました。この場所の建造物はサイト-A、サイト-Cと比較し原始的なもので、明らかに人間の手によるものです。建物の多くは傾斜し、崩落により不安定であると考えられます。興味深いのは稼働している時計塔の付属する教会のような建物が存在することです。この建物は完全に埋没した2つの建造物の上に建てられており、地盤は安定しているように見えます。\n\nこれら全ての建造物の周囲は窪地であり、生きたSCP-610の物体に似た液状のもので満たされています。この「プール」は不可視の力で操られるように刻一刻と動き、感知できない風になびくように、視認できない接点から外部へ向かってさざ波を立てています。チームは常時このプールを避け、教会を目的地とし、可能な限り安定した地盤を選び廃墟をゆっくりと進みました。\n\n教会には通常あるはずのベンチがありましたが、教会の広さから12ほど収容できるところ、たったの4つしかなく、うち1つは潰れていました。3つの完全なベンチは説教壇に向かって2対1に配置されていました。表面に埃の痕跡がなく、場所と考えられる年月に対して、周囲は完全にきれいな状態なようです。教壇の裏側の床に穴が開いており、建物の下部のSCP-610の「プール」が露出していました。\n\n教会と廃墟は無人のようで、綿密な教会の調査も時計塔が鐘を鳴らすまで何事もありませんでした。この鐘は教会内では天井から人間の悲鳴が聞こえるようで、身震いを引き起こしました。天井を照らし出す光が、6つの木製の円環を吊るす巨大なSCP-610をあらわにしました。それぞれの環には首からつま先までくまなくSCP-610に覆われた人間が繋がれていましたが、頭部だけは露出し感染していないようでした。囚われた人間たちは鐘が鳴る間叫び続け、環が地上に降りてきました。チームが環のうち1つに調べようと接近したところ、正体不明の生物が外で叫ぶのが聞こえたため、近くの教壇の影に身を隠しました。光源は消え、周囲は闇となりました。暗視装置は隊員の位置がばれるのを防ぐため切りました。\n\n鳴き声は教会の外から放たれ続けましたが、近づくほどに囚われた人間の狂乱した悲鳴より小さくなりました。囚われた人間が何度も助けを求め叫んだため、少なくとも1人がチームに気づいています。教会の入り口で、扉のそばにある燭台に火が灯り、続いて反対側の燭台にも火が灯りました。小さな松明を持って燭台の間を行き来し火を灯し、 入り口を照らす影が見えます。炎はSCP-610に覆われた縄に燃え移ると、入り口にあるシャンデリアの1つへすぐに燃え移りました。これにより内部のほとんどが照らしだされましたが、 チームの隠れている場所は照らしだされません。照らしだされた囚人たちはSCP-610感染の標準的な兆候である肉色ではなく、変種の赤色で常時波打っています。\n\n教会の外側からSCP-610感染体の夥しい数の群れが引きずるように殺到し、燭台を灯したものを無視し室内の中央に集まりました。感染体たちは木製の環の囚人の方へ進み出ると赤いSCP-610の肉塊から引っ張り出すと、彼はさらに激しく泣き叫びました。映像からは赤いSCP-610は囚人と接続し生命維持として機能し、さらに通常のSCP-610感染体を培養する機能があるようです。とりわけ熱狂的な感染体が激しく赤い肉塊を引き裂き、囚人の皮膚と体組織が引き剥がされました。外気に曝された箇所はすぐに赤い肉塊に覆われ元のサイズに戻りました。このように捕食が6分間ほどつづくと、燭台がゴングを鳴らす影を映し出し、全ての感染体はベンチに向いました。席よりも多くの感染体がいましたが、最前列より前に出るものはいません。\n\nゴングを鳴らす影はその場を動かず、粘土のように自ら崩れました。教壇の付近からは、SCP-610の肉塊の柱が広間に広がり、集まった感染体に向かって伸びている様子が確認できます。肉柱が移動を止めると、一切の物音も、動きも認められなくなりました。この沈黙は10分間続き、囚人が音を立てることすらなく、どこに行ったのか沈黙を保っています。SCP-610の柱は何の前触れもなく発生した場所に引き下がっていき、感染体に教会から出るよう促しているようです。燭台は燃え続けており、チームは最後に感染体たちが去っていく様子を認めました。降ろされた囚人は床に残され、叫び声はもはや全く聞こえませんが、重い息遣いと動きから、未だ生きている様子です。\n\n教会を後にすると3名の映像配信は異常をきたしました。カメラ1は完全に送信できなくなり、カメラ2は空中数メートルに放り上げられ、カメラ3はカメラ2を装備した隊員が地面から現れた触手のようなものに絡みつかれ、画面外の廃墟の奥に投げ飛ばされる映像を捉えました。カメラ1の送信は復旧し、カメラ3を装備した隊員がすぐに見失った隊員の方へ駆け出すが、建物からSCP-610が溢れだしてきたため引き返す様子を映しました。\n\n残った2名の隊員と殺到してくる感染体との戦闘が始まり、自動小銃と携行火炎放射器を使用し群れを退かせ、バギーの方へ逃走することに成功しました。建物のうち1つを横切るとき、カメラ1の隊員は待ちぶせを受けます。感染体は教会で燭台を灯した影と似ており、大きな刈り取り鎌を振り回しています。カメラ3の隊員は休む間もなくバギーへ向かいますが、半分ほどSCP-610の肉塊に覆われているバギーを発見します。他の逃げ道を探すうちに、同じく鎌を持った感染体が接近することに気づきます。感染体が鎌を振りかざします。2発発砲したところで映像が途切れます。\n\n5時間後、SCP-610をどのように収容ないし根絶するかの最終決定議論が進行中でしたが、地下河川に落下しロストした隊員からの映像配信を遅延受信しました。これは**SCP-610-L6**に記録されています。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-20T05:26:24+00:00",
  "updated_at": "2021-01-10T16:24:33+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "scp-610-l5"
}