{
  "title": "SCP-2060",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-2060|SCP-2060]]]\n**メタタイトル:** 僕らは毎日燃えてゆく\n**著者:** [[*user A Random Day]]\n**作成年:** 2015\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2060\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2060個体群は空の3m^^3^^のカエル用テラリウムに収容され、種類ごとに1つの生息域にまとめられます。工業用除湿器を常に生息域がある部屋で稼働させます。16ワットのLED電球を常に各生息域の内部で点灯させます。\n毎週1回、小型哺乳類を専門とする獣医が、各SCP-2060個体にタバコ3グラムを手作業で給餌します。\nSCP-2060個体を実験に使用する前には、提言を倫理委員会に提出して承認を得なければいけません。\n\nSCP-2060個体群が封入されていた箱は、サイト-42の低セキュリティ物理アーカイブ棟に保管されます。\n\n**説明:** SCP-2060は、身長15cmの、様々な[元]政治家や著名人(ペレ、ビル・クリントン、M.S.スッブラクシュミ、ニコラス・ケイジ、ネルソン・マンデラなど)の複製体の集団です。各個体は、襟に円形のバッジ(対象人物の国籍に合った国旗が描かれている)を留めた無地の黒いドレススーツ、白いアンダーシャツ(未知のシンボルが縫われている)、紅白格子縞のネクタイ、黒いドレスシューズという同一の服装をしています。標準的な動物知能テストで、SCP-2060個体はドブネズミ(//Rattus norvegicus//)とほぼ同等の認知機能を有することが示されています。解剖の結果、SCP-2060個体は該当する人間と遺伝的・生物学的に同一であると判明しています。\n\n高次の脳機能や身体機能が存在し得ないはずの規模まで縮小されているにも拘らず、SCP-2060個体は悪影響を示さずに歩行可能であり、典型的には飼育区画を歩き回りながら探索しています。SCP-2060個体は発話できますが、オリジナルの人物が述べたと公記録上に残っている言葉の引用を繰り返すばかりであり、実際的な会話には応答しません。時折、SCP-2060個体は「助けてくれ！ 救ってくれ！ これを止めてくれ！」というフレーズを繰り返し、その後速やかに通常の発話パターンに復帰することがあります。SCP-2060個体は概して45日以内に使用されなければ死亡しますが、損なわれていないタバコの葉を食べさせることで寿命を延長できます。\n\nSCP-2060個体は紙巻きタバコとして使用できます。個体の頭部に着火して足を咥えると、使用者はタバコを吸った場合と同じ効果や味覚を、ニコチン中毒まで含めて経験します。SCP-2060個体は下部胴体を残して骨格が焦げ付くまで燃え続けます -- 腰から下の部位は燃焼しません。SCP-2060個体は痛みを感じると思われ、普通の人間が着火または咀嚼された場合と同じような反応を示しますが、オリジナル人物の格言を発声し続けます。この時、「助けてくれ！ 救ってくれ！ これを止めてくれ！」のフレーズはかなり頻繁に、より甲高い声で発せられます。喫煙者は、SCP-2060個体の燃焼を観察すると満足感や落ち着きが得られると述べています。\n\nSCP-2060個体が使用されている間、喫煙者は燃焼個体のオリジナルが所属する政治的立場への共感を示すか、もしくはオリジナルが有する芸術的才能への大幅な習熟度と理解力を表明します。当初、この効果はSCP-2060個体の喫煙中しか続きませんが、より多くの個体を喫煙するほどに長く持続するようになり、やがて恒久的になります。政治的所属が異なる個体を続けざまに吸った場合、喫煙者は解離性同一性障害の一種と思しきものを経験し、喫煙した全ての個体の政治的所属への結束を同時に表明します。喫煙者はこれらの効果に無自覚であり、たとえ矛盾の証明に直面した場合でも、前述の政治的見解を常に支持してきたと主張します。\n\n**取得ログ:**\n\nSCP-2060は███████の骨董店[[span class=\"ruby\"]]“世界の珍品堂”[[span class=\"rt\"]]Curios of the Worlds[[/span]][[/span]]への手入れが行われた際、他数点のSCPと共に回収されました。カウンター裏に並ぶ数列の棚に、SCP-2060個体群を収めたタバコのパックが並べられていました。各パックにはサンスクリット語に音訳されたスウェーデン語の異綴語でラベルが貼られていました。\n\n政治家を収めているパックの正面ラベルは\n> **マールボロ レガシーエディション TM**\n> **フィルター付きニコ肉**\n> **スペシャルエディション 歌う政治家**\n> 一酸化二水素は健康に大変有害です\n\n著名人を収めているパックの正面ラベルは\n> **マールボロ レガシーエディション TM**\n> **フィルター付きニコ肉**\n> **スペシャルエディション 聖者たち**\n> 一酸化二水素は健康に大変有害です\n\nどちらのパックも裏面ラベルは以下の通りです。 \n> 公衆衛生局長官警告: 喫煙すると死にます。喫煙は不可逆の政治的または宗教的な変化を及ぼす場合があり、またそれによって隣近所、同僚、愛する人たちと疎遠になる可能性があります。喫煙は制御されていない二分裂のリスクを増大させます。ガンジーは蛹の中で喫煙した。\n> \n> フィリップモリスUBCの資産\n\n**補遺: 事案2060-1:**\n \n██/██/██、ニコラス・ケイジ型のSCP-2060個体が1体、テラリウムを脱走しました。この個体は空調システムに侵入してサイト-42を移動し、重要ではない空調内の各種電気系統に著しい被害を及ぼしました。個体は危険物実験場に侵入した時点で火災を引き起こしました。ヘビースモーカーであり、過去にSCP-2060の実験に携わっていたD-14542は、個体を踏み潰して無力化した後、その頭部を火の中に入れてから喫煙しました。喫煙中、D-14542は頭部が炎上している最中の個体が以下のフレーズを繰り返したと報告しました。\n「僕はアコーディオンを演奏している酸の上でボブ・デンバーになりたい！ 何処か別の場所から！ 僕らは毎日燃えてゆく！ 僕らを殺してくれ！ 僕を殺しても君の馬鹿げた蜂蜜は戻ってこないぞ！ あいつらは僕らに不死を約束した！ [[span class=\"ruby\"]]遺産[[span class=\"rt\"]]レガシー[[/span]][[/span]]！ ウサギを箱に戻せ！ 1010101ウェストミンスター寺院、ニューロンドン、イギリス植民地！ これでは聞いた話と違う！ あいつらは僕らじゃない、あいつらは僕らじゃない！ あいつをもう一度撃て、あいつのソウルはまだ踊っている！」\n\n他のSCP-2060個体は現在まで同じフレーズを繰り返したことは無く、また脱走を試みてもいません。SCP-2060個体群のオリジナル人物の監視は、平均より高いヒューム値を除いては如何なる異常性も示していません(全てのヒューム値は許容パラメータの範囲内です)。これまでのところ、ウェストミンスター寺院1010101番地は発見されていません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "政治家",
    "生命",
    "精神影響"
  ],
  "author": "C-Dives",
  "created_at": "2018-12-27T17:10:28+00:00",
  "updated_at": "2024-02-21T12:28:11+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-2060"
}