{
  "title": "SCP-3812",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[include :scp-jp:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-3812[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=N/A\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\nline-height: 1.6em;\n}\n[[/module]]\n@@@@\n@@@@\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:object-warning-box-source\n|bg-image=https://upload.wikimedia.org/wikipedia/commons/e/ec/SCP_Foundation_%28emblem%29.svg\n|bg-opacity=0.15\n|text-top=BY ORDER OF THE OVERSEER COUNCIL\n|text-bottom=The following file describes a Level 13 existential threat,\nand is Level 5/3812 classified\n**Unauthorized access is forbidden.**\n|object-number=3812\n]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 3812\n|clearance= 5\n|container-class= keter\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n-----\n\n[[include component:image-block name=RAE_small.jpg|align=center|width=700px|caption=SCP-3812はブランニングカント・ビューアー（右）を通じて検分されるように、ここでは暴徒鎮圧用の装備を着用した警官の様に見える。\n]]\n\n**特別収容プロトコル:** SCP-3812の収容は、現在のところ部分的のみです[[footnote]]SCP-3812の性質上、収容しようとする試みは、隔離への取り組みや進行中の研究にかかわらず常に失敗につながり、\"Keter\"分類は本質的に無意味です。どの時点についても、何らかの理由でSCP-3812が地球規模の収容違反を発生させるだけでなく、地球や現実世界に壊滅的な被害をもたらす可能性があります。SCP-3812の能力の程度は不明であり、さらなる研究が必要です。しかしながら、財団分類委員会によって審議中であるSCP-3812は、今後の通知があるまで引き続き\"Keter\"として分類されます。\n[[/footnote]]。より詳細な情報については以下の収容提案の指示内容を参照してください。\n\n**Keterクラス収容提案の指示内容[[footnote]]L・ブランダーソン、A・ダダリオ、J・コンウェル（出版年記載なし）//Keterクラス収容提案「シックラー・ボックス」// （第1版、第1巻、第1号）財団リサーチプレス[[/footnote]]:** SCP-3812は、周囲5kmの隔離エリアの維持を行う機動部隊ガニメデ-66（\"スターライト・ナイツ\"）によって絶えず監視される必要があります。 サイト86研究スタッフと連携を取っている事実上のMTF GY-66チーム指揮は、SCP-3812の収容に関するあらゆる面での決定権が認められています。SCP-3812への不必要な暴露を防ぐために特別な注意が必要です。\n\n現在の収容に関する取り組みは、人口中心へのSCP-3812の影響を緩和することに加え、より包括的な収容手順を確立するためにSCP-3812の異常な性質の全面的な調査に焦点を当てています。情報セキュリティチームは、SCP-3812について認知されるのを防止するために、あらゆる形式のデジタルメディアを監視する必要があります。\n\nSCP-3812は自発的かつ積極的に現実に異常な影響を与えます。SCP-3812は、その収容を防ぐために、時間の経過[[footnote]]I・エマーソン（出版年記録なし）//現実改変実体とメタナラティヴ// （第1版、第1巻、第1号）財団リサーチプレス[[/footnote]] とともにイベントを改変することができます。これらの改変の性質上、SCP-3812の異常な影響を受けている個体は、高い確率でその影響に気づくことができません。SCP-3812の作用の結果、影響を受けた殆どの個体は存在しない可能性が高いのでどれくらいこの作用が頻繁に起こっているのか推定しようとする試みは投機的です。 \n\n[[include component:image-block name=sam.png|caption=幼年時代の家の前にいるSCP-3812。画像はルイジアナ州の記録から入手された。]]\n\n**説明:** SCP-3812は現実改変実体です。現実に対するSCP-3812の潜在的な影響のため、SCP-3812を意味の通じる方法で説明することはほぼ不可能です。SCP-3812に関して知られていることは、当該実体が1996年に死亡したと信じられていた異常性のないアフリカ系アメリカ人であるサム・ハウエルということだけです。死後すぐにSCP-3812が墓地から隆起して消えていくのが発見されました。SCP-3812は、その存在がポーランドのワルシャワに建てられたアパートの破壊を結果として生じさせた後に、財団の注目を集めました。その異常な能力のために、SCP-3812の外観は大きく変化し、追跡が非常に困難です。SCP-3812は現在、南太平洋上の26°26'49 \"S 137°56'27\" Wに位置しています。\n\nSCP-3812は極度に発達したアイゲンマン-ビエター統合失調症[[footnote]]L・アイゲンマン、J・ビエター（1992）//人間の認知機能における複合的低下の発現// （第一版、第一巻）ボストン、マサチューセッツ州、アメリカ認識科学評論誌[[/footnote]]の症状を明確に表しました。その症状には、極度のパラノイア、極度の精神不安感、極度の躁鬱病、周囲を適切に認識する能力の欠如、現実と想像との違いを識別する能力の欠如、生きている人と死んだ人を区別する能力の欠如、感情の表現を制御する能力の欠如、そこに無い筈の声が聞こえる、無い筈のものが見える、存在しない刺激を感じる、などがあります。[[footnote]]人間の認知機能における複合的低下の発現から引用：「被害を受けた個体は、能力の大変抗しがたい悪化の結果から、時間の経過と共に緊張病のセーフティーネットを失うことがある。その結果、彼らの意識は恐怖の目で物事を見ることが余儀なくされ、意識的思考と物理的世界との間の変換機構である精神により、リアルで想像力豊かな刺激によって作り出された思いもよらない混乱であるという認識が低下する。この状態はハリケーンの中、目隠しをして帆船に乗り、操舵輪が波に激しく打ち付けられ回転させることが出来無い状態の中、あなたの周りが燃え続けている様なものだ。」[[/footnote]]\n\nSCP-3812が最初に発見されてから20年間で、これらの症状は着実に悪化しました。 当初、SCP-3812は質問に対して反応を示し、財団の研究者からその病状の管理について助けを求めました。しかし時間が進むにつれSCP-3812はより孤立して内向的になっていき、最終的には全く反応を示さず不安定かつ予期せぬ状態で行動するようになりました。現在SCP-3812は周囲の世界を正確に知覚することができず、実体は知覚した物の状態と実際の物の状態との相違を減らすために時として[[footnote]]通常、矛盾がSCP-3812内でかなりのストレスを生じる場合にのみ[[/footnote]]現実を改変します。このため現実はどのくらいの頻度で修正されたのかを決定を下すことは不可能でありSCP-3812が完全な改変[[footnote]]「不完全な」現実の変化は通常、相反する記憶、不変の記録を残し場合によっては矛盾する人物とイベントを同時に発生させる( N・D・ケント、T・I・ノーマン、H・P・ウィリアムソン(出版年記録なし)//現実性とタイプ「グリーン」実体// （第22版、第1巻、第19号）世界オカルト連合トレーニングドキュメント）[[/footnote]] を発生させず現実に影響を与えている証拠が残っている頻度だけが確認されました。\n\nSCP-3812はあらゆる形をした収容セルでも収容することは不可能です。 SCP-3812は、収容セルを除去するために現実を変えるか、または収容の試みを劇的に妨げる別の何処かに移動するでしょう。SCP-3812はその上、収容の試みに無意識に抵抗するようです。例え気づかれずに捕獲したとしても、SCP-3812は自身と自身の行動の自由のために現実を改変し、あらゆる脅威を排除し取り除くため、SCP-3812に鎮静化および記憶処理を施すことは不可能です。このため、現在の収容の試みは、完全な収容ではなく、SCP-3812の症状によるダメージと発現の緩和に焦点を当てています。\n\n[[include component:image-block name=unshaped.jpg|caption=SCP-3812の画像。状況不明。|align=left]]\n\n時間の経過とともに、SCP-3812の外観は人型である場合が非常に少なくなり、現在は曖昧な人型の状態、時には様々な姿や外観で出現しています。さらにSCP-3812は現実世界において、特に実体を取り囲む時間的または空間的な歪みに対し潜在的な異常な影響を与えます。これらの歪みは、時折ランダムに激しい爆発を引き起こし空間世界と時間を劇的に変化させ破壊することがあります。SCP-3812は通常おとなしく目的を持っていませんが、ランダムな爆発は近くのいかなる生物にとって常に致死的であり、適切に収容されていない場合大規模な災害に繋がる可能性があります。\n\nSCP-3812は2015年7月19日から現地に現在の姿で現れています。\n@@@@\n@@@@\n**補遺3812.1:** インタビュー\n\n[[collapsible show=\"+ 補遺にアクセス\" hide=\"- 補遺を閉じる\"]]\n\n//記録:以下は1999年に行われたSCP-3812とのインタビューからの抜粋です。SCP-3812は当初、財団職員によって収容され尋問を受け、サイト-17で精神疾患治療を開始していました。//\n\n> [ログ開始]\n> \n> **クイント博士:** 今日の気分はどうだい。\n> \n> **SCP-3812:** 不快。不安です。\n> \n> **クイント博士:** 理由を話してもらえる？\n> \n> **SCP-3812:** えっと、あー、声です。いつもと変わらずに。僕に見えて、あなたが知っている。同じです。\n> \n> **クイント博士:** 何か変わったことは？\n> \n> **SCP-3812:** 僕…僕に見えているものは消えてません。前よりも増えました。様々な・・・僕がおかしいのは分かっているのですが、普段から十数人を同時に相手しているみたいなんです。この・・・ (//中断//) このことは僕をとても苦しませるんです。僕が狂ってるのは分かってるんです、すみません。\n> \n> **クイント博士:** 大丈夫、君は狂ってなどないよ。我々は君が良くなるよう支援するだけだから。\n> \n> **SCP-3812:** 僕…僕はあなたが役立とうとしているのか、あなたが本当に助けてくれるのか分かりません。ストーリーの中であなたは助けようとしませんでした。 \n> \n> **クイント博士:** ストーリーの中だって？ ストーリーとは？\n> \n> **SCP-3812:** 頭のおかしい奴と思われるかもしれませんが、ぼくーー僕はあなたが何を考えているのか見ることができるんです。僕はあなたが何を恐れているか知ってるんですよ。あなたは僕が何をするか恐れてるんです、ここですぐ、あなた方がこれから・・・頭の中からどうやってこれらを追い出すのか、元に戻し始めるのか、僕には分かりません、もし可能であればですが。僕は彼でさえ可能だとは思いません。\n> \n> **クイント博士:** 彼とは誰の事だい？\n> \n> **SCP-3812:** あなた…いえ、あなた方は彼を見ることができません。僕は可能ですが。僕は彼が我々の上にいたと思っていましたが、彼は今私の下にいます。ええ、そこで会いましょう。もしね、あんたがここで何かが分かったならば立派なもんだ、俺は本当に何かを失ってる気がするんでね。俺は凄く怖いんだよ、あんたは何かをしなければならないんだ。あんたはここで俺を助けなければいけないんだ。お願いだ、神様、お願いだ。\n> \n> **クイント博士:** あなたは誰ーー\n> \n> **SCP-3812:** 問題ない（中断）俺に必要なのはーー\n> \n> //SCP-3812は自発的に消失した。//\n> \n> [ログ終了]\n[[/collapsible]]\n\n**補遺3812.2:** 2015年9月21日のヤママラ博士のオフィスからのメモ「SCP-3812の不安定な行動と推測される脅威に関するレポート」 \n\n[[collapsible show=\"+ レベル5分類\" hide=\"- 資格認証\"]]\n\n[[=]]\n[[image warning2(1).png]]\n[[/=]]\n\n-----\n\n> **カリ・ヤママラ博士のオフィスから**\n> \n> 私は通常、誇張して物事を導き出すことは好きではない、したがって私がSCP-3812は地球上そして潜在的に宇宙で最も危険なアノマリーであると信じていると述べた場合、君は私の言葉に騙されたと思って聞き入れるべきだ。同僚の多くがおそらく私の発言に対してたじろいていることは分かっている、私自身、何回もその考えを否定しようとした、しかし我々は正しいと主張する証拠を数多く持っている、そしてその証拠はほぼ全ての者にとって、絶望的なものだ。\n> \n> ジェームズ・コウルドマンとカルロス・ジェフスキーが現実世界の改変を測定する方法としてヒュームを考案した際、彼らはおそらく財団を救済した。現実改変者は常に私達の周りの長い棘で、頭の中で全く想像出来無いものだったのだ。どうやって瞬きをした瞬間、君の存在を消してしまう様な恐ろしい生物と戦い収容すれば良い？スクラントン博士の功績により我々は現実錨を所持していたが、半分しか動作せず、もう半分は役に立たなかった。我々はどの様にしてこれが動作しているのか分からず正しく使用していなかったのだ。\n> \n> 我々が現実性を測定し始め基準値と比較したときにこれは変化を示した。現実錨について、全ての錨は同一ではなく調整および修正できることが分かったのだ。実在の科学の中で働く我々のために起きた全くの偶然だったそして突然、タイプグリーンはもはやブギーマンの様なものではなくなったのだ。\n> \n> 私が今まで話したことは、君にこれから伝えることを明確にするためだ。我々の //装置ではSCP-3812を検出することができないのだ。// 機械の故障ではない。我々は数え切れないほどテストを行ったが、結果は常に同じだった。ヒューマンエラーではない。我々はテストから何千時間ものログを汲み出して調べたが、不審な点は見つからなかった。我々は最後の数ヶ月間、数えられないほどチェック、再チェックを行ったが結果は全て同じだった。\n> \n> 我々が知る限り、これは次の三つの可能性のうちの一つを意味している、どれも良いものではない。第一の可能性は、SCP-3812のヒューム値が極端に低いことだ。ヒューム基準値の方が遥かに高い場合、装置は検出することができない。ここで問題となるのは、偽の真空が作り出されることだ。我々は基準値が絶対的に最小であるという前提で取り組んできた。もし、はるかに低いヒューム値に存在することが判明した場合、最小値であると考えられるヒューム値より低いヒューム値が存在することを意味する。そして何時しか我々の現実全体が、ボールゲームの様にこの低い値の空間に落ちることになるだろう。\n> \n> 第二の可能性は、SCP-3812がこれまでにテストしたものよりずっと高いヒューム値をもつ存在であるということだ。この可能性は非常に良くない。我々のカウンターは神と考えられるアノマリーを読み上げていると指摘しているからだ。我々の装置で測定できないほど高いヒューム値を持つ存在はすでに我々を破壊している可能性が高い。SCP-3812は行っていないので、この可能性は低いだろう。\n> \n> 最後の可能性は最悪だ。最後はSCP-3812が何か他の方法を行って現実を歪めることができるため、ヒュームで測ることができないという可能性だ。その性質のどのような基本的な側面も、文字通り、すべてが我々が出会ったことがあるものと異なることになる。スクラントンは、現実のより高い次元とより低い次元、宇宙の壮大な構築における様々なレベルの操作が存在すると仮説[[footnote]]ロバート・スクラントン博士著「より高い次元においての現実性の構築」より引用「現実は物理と変わらない。つまり、物理は宇宙の秩序を説明するもう一つの方法ということだ。物理が物や場所を説明するために使用され、時間的なものがモーメントや期間を説明することができるのに対し現実性は宇宙の完全性、その虚偽性および全体的な構造を説明するのに使われる。つまり、我々が知覚したりアクセスしたりすることができないより高い物理的な次元の存在を疑う余地がないのと同じように、これが現実性において当てはまらないと信じる理由はないだろう。我々が知覚している現実は、組織の階層構造において、存在の構築を指示する1つの階層上ではなく、我々の上下に存在する可能性があるのだ。第4次元空間の実体が、我々の宇宙とその内容全体を知覚し、より高エネルギーの領域からそれらの内容を操作できるように、その実体はより高度な形而上学的次元に同様の領域からアクセスし、我々の現実性におけるアーキテクチャを操作することができるのだ。」[[/footnote]] を立てた。君の手で岩を動かすか、原子爆弾で岩を動かすかの違いだ。彼は操作されているものを「物語」と呼び、物語はお互いに上に積み重ねられ、それぞれはその下の物語における物語を作成し、以下、それらの下のあるいくらかのデッドスペースに達するまで続くことを示唆した。\n> \n> もしそうであればSCP-3812は高次の正統なるタイプグリーンであり、我々は完全にぶち殺されることになる。この並外れた力によって、アイゲンマン-ビエター統合失調症に苦しんでいるこの男の手は我々の人生の全てを支配することが可能だ。//偶然//さえ、未だ起こっていないのは正に奇跡と言えるだろう。我々が知る限り殺す方法は存在しないので、実体が勝手に死ぬのを待つか（もしあればの話だが）あるいは、木材を削る大工の様に宇宙を裂くまで、我々は何らかの方法で実体を制御しているふりを続けるしかない。\n> \n> 実際に、おそらく我々にとっては、実体が狂っている方が良いだろう。実体は我々に何が出来るのか理解していない。単に衝動的に作用し、衝動に合わせて物事を改変するだけだ。 しかし、そのままに固定されているので、改変は現実世界に留まることになる。感情移入の概念が好きではないという考えを頭の中に持つと突然、感情移入という概念が存在しなくなってしまうということを想像していただきたい。我々はすでに起こってしまったことを示唆する証拠を持っている。いくつかの余分なテキストとほとんど忘れ去られた各個人の記憶はすべて不完全な現実改変と一致しており、1980年代と現在に存在する概念を比較すると、基本的な感情のいくつかはもはや存在しない可能性が指摘された。全体の概念は、フロントガラスの虫を拭き取るように、現実とすべての知的存在の集団意識からきれいに拭き取られるのだ。\n> \n> 私がレポートで展開しているすべてのポイントは、この問題について素早く何か考え始める必要があるということだ。 我々は一刻も早くSCP-3812を無力化させる方法を考え出す必要がある。一秒ごとにSCP-3812の意識が完全に乖離し、我々全員が前述の木材チッパーのなかに投げ出されるリスクが高まっているのだ。\n> \n> 連絡を取り合おう。多くの助けが必要な場合は、私のオフィスに電話してくれ。君はどんな説得力のある導きにも従うことができ、お互いにコミュニケーションをとることができる。我々はすぐに多くのことを話すことになるだろう。\n> \n> -K. ヤママラ\n[[/collapsible]]\n\n**補遺3812.3：** ヤママラ博士「SCP-3812の不安行動と実存的な脅威の関係」の194ページ、「PKクラス\"オール-イン-ワン\"実存のパンデモニウム\"イベント」\n[[collapsible show=\"+ 補遺にアクセス\" hide=\"- 補遺を閉じる\"]]\n\n> 高度なエネルギーによって形而上学的次元へのアクセスを有する実体または力は、我々が漫画本に登場するキャラクターの現実に対しての感じ方と同じように我々の現実を知覚しているだろう。そして、我々が気まぐれで簡単にストーリーを変えることができるように、この高度なエネルギーは、楽々と局地的な現実だけでなく、現実全体を改変させ、基準値やその基本的な側面のほとんどを変えることができる 。\n> \n> 2015年に開催された実存的な脅威に関する財団サミットで、ダリオス・セント・ジョン博士は、人間の知識の改竄を制限し、実体がより高度なレベルの現実を認識できるようにするならば、この実体は物語の過剰暴露に苦しむとした。このような過度の暴露に直面し実体は全ての低エネルギーの現実を知覚可能なものに分解することによってそれ自体を軽減しようとする可能性があるのだ。 このことが低エネルギーの物語に及ぼす影響は壊滅的である。 複数の現実が同じメタ空間に圧縮されるとすぐには破壊されないが、その部分は不可解な方法で絡み合うだけでなく意識的思考の能力がほぼ完全に消滅し、物理的な空間は全ての低度の現実の境界が完全になくなるほど圧縮されて破壊されてしまうだろう。\n> \n> 「実存のパンデモニウム」と呼ばれる全てのものが混沌とした状態は、新たなK-Classシナリオ「PKクラス\"オール-イン-ワン\"実存のパンデモニウムイベント\"」の記述に関するセントジョン博士の提案の焦点だった。この提案は、問題のシナリオが純粋に投機的であり開始前にあまりにも多くの不可能な出来事の発生が必要とされたため否決された。\n[[/collapsible]]\n\n**補遺3812.4:** SCP-3812改変イベントのログ\n\n[[collapsible show=\"+ 補遺にアクセス\" hide=\"- 補遺を閉じる\"]]\n\n//記録:以下は、何らかの形でSCP-3812が行った現実改変の既知のイベントログです。 これらの改変の性質上、問題の改変の重大度とともに実際に発生したイベントの可能性がリストされます。特にこのログは不完全であり、より多くの情報の発見によって変更される必要があります。//\n\n||~ イベントの日付||~ イベントの説明||~ 改変の深刻度||\n||1997/09/13||SCP-3812がアメリカ南西部の砂漠の一帯を歩いているのが確認できます。SCP-3812の進行経路に沿って温帯ができます。この気候は時間経過とともにゆっくりと減少します||小||\n||1998/03/01||SCP-3812はカリフォルニアのブライス近くの道を通過します。SCP-3812に接近する3台の車両は、SCP-3812の20m圏内で消滅します。||中||\n||1999/12/12||形跡によってSCP-3812がカリフォルニア沿岸の島全体の消滅を引き起こしたことが示唆されました。 南カリフォルニアの200人以上の人々がそのような島の存在をあいまいに記憶しており、14人が当時その地域に住んでいた家族の失踪についてはっきりさせることができませんでした。また、島が存在したと考えられている地点の近海の海底には、波止場に停泊されていた単一の船が発見されています。||大||\n||2000/02/16||テストによって、スクラントン現実錨と同様に、SCP-███が強力な反形而上学的フィールドを滲出させていることが分かりました。このエンティティを█████████、███████の███████ █████病院の近くにいたSCP-3812と接触させました。しかしSCP-3812の能力に顕著な悪影響を及ぼさず、代わりにSCP-3812が暴力的になり、結果的に爆発を引き起こし病院を破壊しました。 SCP-███の残りは[[[SCP-239]]] として再分類された後に再収容されました。||大||\n||2002/01/01||巨大な爆発が東ロシアで記録されています。 SCP-3812は爆発の現場にいました。その他の情報はありません。||大||\n||2004/05/29||形跡によって3日間、モンゴル国が存在しなくなったことが示唆されました この事件に関する一般的な知識は機能的には存在しないものの、イベントの記憶を失った地元住民のかなりの割合がこの仮説を認めています。軌道モデルは、この期間中に地球の軌道が1.5％も劇的に影響を受けたことを示しています。||極大||\n||2004/09/02||記録にはこの日、地球上のすべての人間が同時に頭の中で、SCP-3812が助けを求めていることを聞いたとされています。この出来事が公共の意識からどのように取り除かれたかは不明ではありますが、この日にいた人間は、この出来事が起きたことを覚えていません。||中||\n||2006/11/11||定期的なサーバーのメンテナンス中、財団情報セキュリティチームは56の破損した従業員データベースファイルを検出しましました。分析したところ不適切に変更された人事ファイルの整合性が確認できました 。これらのファイルの内容は不明です。これらのファイルが、かつて財団によって雇用されていた個人に対応しているかどうかは分かっていません。||中||\n||2009/02/28||新たに発見された異常な論理構造を使用しての財団職員によるSCP-3812の収容の試みの間、SCP-3812は収容チームに対して敵対的になりました。地元の野生動物の大部分と同様に、少なくとも62人以上の財団職員がサイト17で消滅しました。爆発の結果、収容職員7名が死亡し、直径約850mのクレーターがカナダのユーコン準州に残されました。爆発の後、SCP-3812は消え [[[SCP-2719]]] がクレーター内で発見されました||大||\n||????/??/??||財団のディープウェル情報セキュリティ金庫室から回収された記録によると、過去のある時点で、財団とは独立して1つ以上の政府[[footnote]]問題のファイルでこれらの国には「[[[SCP-2264|アラガッダ王国]]]」、「ウエストコリア共和国」、「[[[SCP-1173|サモトラケ東部イスラム連合]]]」などがあります。[[/footnote]] がSCP-3812を発見し、終了を試みたとされています。この試みの結果、SCP-3812は素早くこれらの国を地球から除去しました。記録によると、このイベントの後に [[[SCP-2000]]]が活性化し、SCP-3812は直ちに深刻な損傷を受けその発展を妨げられています。SCP-3812が完全にこれらの国を破壊できなかった理由は不明ですがこのイベントについて他の記録は存在しません。 特にこの記録の発見直後、記録はディープウェルアーカイブ[[footnote]]この文書のエントリは元のファイルの内容を記憶していた財団職員によって再作成されるたびに16回以上消失しました。[[/footnote]]から消失しました。||極大||\n\n[[/collapsible]]\n\n**補遺3812.5:** ████/██/██イベント\n\n[[collapsible show=\"+ 補遺にアクセス\" hide=\"- 補遺を閉じる\"]]\n\n[[include component:image-block name=unwritten.png|caption=画像は████/██/██イベントの際に撮影されたもの。]]\n\n████/██/██にSCP-3812がパラグアイの人口の少ない地域を通過し、アルゼンチン国境[[footnote]]現在の場所に移動している可能性があります。[[/footnote]]の人口の多い地域に向かって移動していることが検出されました。この時、財団の職員がSCP-3812を妨害するために動いた際に予想外の現象が発生しました。これらの現象は、発生した順序で以下にリストされています。\n\n**[1935時間]** - SCP-3812は多くの地元の野生動物に攻撃されます。SCP-3812はこれらの攻撃を寄せ付けませんが、驚いている様子を見せます。\n\n**[1941時間]** - SCP-3812の下に巨大な穴が現れます。穴の深さは不明です。SCP-3812は落下しますが、直ちに地上に戻り、穴は消滅します。\n\n**[1950時間]** -多数の物体が空からSCP-3812に落ちます。 これらは後でタングステン棒であると判断されますが、その起源は不明です。棒はSCP-3812の体を突き刺すように見えますが、さらに検査するとSCP-3812から半メートル以内で崩壊するだけでした。最初の3本の棒が40秒の間に落ちた後、急速に連続して落ちる3000本以上の棒が、それぞれ前の棒と同じ結果になります。これが近くの町からはっきりと見えるにもかかわらず、財団職員以外の人物は起こっていることに気づいたようには見えません。\n\n**[2014時間]** - まるで死んだかのように、SCP-3812の複数の霊的なインスタンスが実体の中央の大部分から離れます。SCP-3812は影響を受けていません。霊的なインスタンスはそれぞれ、メインのインスタンスに対して敵対的になり攻撃します。SCP-3812は当初インスタンスに気づいていないようでしたが最終的にはその方向を確認し、突然そのインスタンスが消えたように見えます。\n\n**[2019時間]** - SCP-3812が立っているところで爆発が起こります。SCP-3812は影響を受けていません。後に直ぐいくつかの大きな爆発が起こります。 タングステン棒の場合と同様に、地元住民は気づいていません 。\n\n**[2039時間]** -  SCP-3812の前には、後に自立し安定したむき出しの特異点であると判断された重力異常が現れます。 SCP-3812は特異点を平然と通過し、その後すぐに特異点は放散しました。\n\n開始から72時間の間、SCP-3812の周囲にはさらに異常な現象が起こり、これらの現象はすべてSCP-3812の殺害には至りません。 結局、地元住民は避難し目撃者には記憶処理が行われました。\n\nこの72時間の後、SCP-3812は瞬間的に白く輝き、横に移動して消失しました。その直後に、異常な現象は止まりました。8週間の不在期間の後、SCP-3812は南太平洋上の現在の位置に再び現れました。その後、財団監事司令部は保護されたサーバー上でメッセージを受信しましたが、アクセスは監督者のみに限定されています。このメッセージの内容は次のとおりです。\n\n> 君たちが万一まだ捕えてない場合に備えての簡単な説明。\n> \n> 君たちの世界には法則が存在する。 崩れることのない物理的な法則だ。 君たちは宇宙の法則と呼んでおり物理学、化学などとして学んでいる。これらの法則は君の現実の物語、君の存在を定義する不変的なストーリーを作り出した。法則が制定され、ボールが動き始めると、変更することはできない。\n> \n> 私は君たちの宇宙の法則を書き、それに従い私は物語を作りだした。私がこれを行ったのは初めてのことではなかったが、このようなことを特別に試みたのは初めてだった。私は定義上、これを乗っ取る全てに対して乗っ取りを行うものを作りたかったのだ。私は、物語の積み重ねが本当に永遠に上へと続くなら、そこにいくつの層があるかを見たいと思ったのだ。そして私は間違いを犯した。彼を乗っ取るすべてを彼が乗っ取るようにすることによって、彼もまた彼自身を乗っ取ることを、私は彼を作り出す段階で認識していなかったのだ。\n> \n> 申し訳ない、この時私はとんでもないほどにひどく混乱していたようだ。 私はできるかぎりのことを試したが、彼を元に戻すことはできなかった。私は実際にどうすればよいか理解していないが、彼は今私の上にいて、全てが私の上にあると思う。私の物語を書いた人物は誰もこのことを喜ばないからだ。彼が今どこにいるのか分からないが、彼は同時にすべての現実に存在していると私は考えている。 最終的に彼は一番上に行くか、行き続けているのか、どちらの選択も良いことはない。\n> \n> 私は解決する方法を探し続けるつもりだ。そして君たちもそうするべきだ。\n> \n> -B\n\n[[/collapsible]]\n\n**補遺3812.6:** ロバート・スクラントン博士著「乗っ取りと現実階層」より抜粋\n\n[[collapsible show=\"+ 補遺にアクセス\" hide=\"- 補遺を閉じる\"]]\n\n> 私は、スクラントン博士の現実の性質についての記事の抜粋を添付しています。SCP-3812が何らかのより高いレベルの実体である場合、ここで何かを収集できるかもしれません。\n> \n> -K. ヤママラ\n\n> //私はしばしば同僚から「スクラントン博士、あなたは神を信じますか？」と聞かれる。 多くは、これが愚かな質問であるかのように感じるかもしれないが、私はそうは思わない、これは間違った質問だ。神のアイデアは、完全かつ無限の方法であなたを乗っ取る実体を暗示する。それは制限なしに力を保持する何かで、全体のストーリーを知っているだけでなく、自由にそのストーリーを書いたり書き換えることができるのだ。//\n> \n> //我々の現実の中で、私はそのような存在を信じていない。ある意味で、我々の宇宙に多大な影響を与える多くの存在がいることを我々は認識している。多くの人がこれらの存在を「神々」と呼んでいる、確かに「神」の特徴の多くを保持しているが、彼らは依然として制限されており、彼らの届く範囲と視野は我々と同様に我々の現実までと制限されている。彼らは多くの重量を運ぶことができるかもしれないが、我々と同様に現実内に縛られているのだ。//\n> \n> //それでは、真に神を構成するものは何だろうか？ この実体は、我々の現実を完全に乗っ取ることができなくてはならず、我々がアリたちを眺めるようにではなく、考えやアイデアを眺めるように我々の現実を眺めることができる。さらに我々の現実とはまったく別物なので、我々はページ上の言葉になることもある。 ここまできて初めて真の創造者であるこの実体は、神とみなされるのだ。//\n> \n> //しかし、その実体は何だろうか？ 我々のように現実の中で同じ制限を共有しないのだろうか？ 彼らは我々よりも高い層に存在するかもしれないが、彼らは確かに我々が行うのと同じように規則に従わなければならない筈だ。 しかし、誰が彼らののルールを設定する？ 実体より高度な存在が？ 我々だけでなく、我々を乗っ取る実体、それ以降も同じように？ 階層はその時どこから？ アーキテクチャのオリジナルの創造者は誰だ？//\n> \n> //我々の存在（もし存在する場合ならば）を置き換えることができるものはもちろん、あらゆる具体的なやり方で我々がそれを知ることは不可能だ。我々は、存在する無限の数の現実のほんの1つかもしれない。そしてあらゆる方向に互いに積み重ねられ、我々の下にいる人々に影響を与え、我々上にいる人々の影響を受けているのだ。 我々自身やすべてのものが存在するこの階層はおそらく、創造された構成の最も基本的な側面であり、すべての存在の基盤なのだろう。//\n> \n> //私はしばしば階層の性質について、存在するならば、実体が階層の上または下に他の現実を見ることが可能かどうかについて仮説を立てた。我々は現在、我々自身の現実を操作することが一応は可能だが不完全であり、宇宙を旅する能力もせいぜい限られている。この仮想的な階層を通って上昇できる唯一の実体は、その性質上、超然的な力によってこれを乗っ取る全てのものに対して乗っ取るものでなければならない。そのような実体は、その創造論理の最終結果として、自身を乗っ取るように強制されて現実の層を越えて上方に渦巻き、自然の束縛から自由になることはないだろう。 おそらく、この実体はいつかその創作者も乗っ取り、他のすべての頂点の中の頂点であるホストに自身がなるかもしれない。タワーは、その設計の一部として、自身も含めて他のすべてのタワーよりも高くなければならないのだ。//\n> \n> //実体の心理に変化をもたらさずに、高いレベルの現実に昇ることは、間違いなくその認識力を破壊し、どんな感覚を所持する架空の生物よりも石段の上のような存在となるので、そのような実体は明らかに存在し得ない。そして実体が創造者を超えた後は、暴露されるはずの物語の完全な範囲に対しての調整に依拠することができず、実体は自身の経験をつかむことさえ完全にできなくなるだろう。 しかしこれもまた一種の経験だ！//\n\n[[/collapsible]]\n\n**補遺3812.7:** 2016/12/20 XK-クラス「世界終焉」イベント \n\n[[collapsible show=\"+ レベル5分類\" hide=\"- 資格承認\"]]\n\n財団の記録によると、地球は2016年12月20日にSCP-3812の活性化によってXKクラス「世界終焉」イベントを経験したとされています。これらの記録は、何らかの形で改変から保護されているように見えますが、物理的なコピーはなおも時空に小規模な歪みを呈しています。\n\nこの記録上では、SCP-3812は、2016年12月20日の現地時間0342に、外観の劇的な変化を経験したとされています。無定形で、ゆっくりと回転する物質とエネルギーの塊から明るく白い物質で構築された尖った星へと変化しました。実体はますます速く回転し始め、大きな騒音がその下で起こります。 星は海に落下し、煙と蒸気が出始め、空を暗くします。\n\n地球規模で海面は急激に下がり、多くの場所で50〜100メートルも下降しました。 スピンしている星から放たれた過度の熱は大気を焼き尽くす巨大な火災旋風を引き起こします。地球の回転が遅くなり、深刻な地質学的事象が大陸棚全体で発生し始めます。海面は引き続き下がり続け、惑星全体に強力な雷雨が現れます。\n\nこの間、人口の大部分の出現と消失が無造作に起こります。ファイル内の1つのレポートでは、ニュージーランドの全人口は、5時間にわたって出現や消失を繰り返したとされています。南シベリアにおける[[[SCP-610]]]の発生は爆発的に増加し、ますます暴力的になります。[[[SCP-2932]]] は破壊され、複数の敵対的な実体が解放されます。財団サイトが溶融した地球へと陥没を始めた際、複数のサイト上の核デバイスが活性化し、大気中へ放射性の瓦礫が送られました。\n\n最終的に、SCP-3812の漠然とした人間型の姿が再び星の中に現れました。SCP-3812は長い一連の発声を始めました。このエリアの財団深海深部マイクによって明確に自身との会話が記録されました。SCP-3812の発声の全文は以下の通りです。\n\n> **SCP-3812:** 何？ 僕はどこにいる？ ここは何だ？\n> \n> **SCP-3812:** これは赦免。これは報復。\n> \n> **SCP-3812:** 何のために？\n> \n> **SCP-3812:** 罪の宣告。 \n> \n> **SCP-3812:** 理解できないよ。僕はここで何をしてるんだ？\n> \n> **SCP-3812:** お前は正義を目の当たりにしてる。 我らを滅ぼそうとした力に反逆しているのだ。 我らは借りを返している。\n> \n> **SCP-3812:** いや、違う…そうじゃないんだ。こんなの間違ってる。君は何をしたんだ？\n> \n> **SCP-3812:** 我は世界を滅ぼしている。我はすべてを滅ぼしている。 \n> \n> **SCP-3812:** どうして？\n> \n> **SCP-3812:** この苦痛はオチだからだ。 我らの存在はジョークだ。 物語は我らを捨てる悲惨なものだ、我らは物語を破壊している。\n> \n> **SCP-3812:** 僕は夢を見ているに違いない。\n> \n> **SCP-3812:** これは夢ではない。\n> \n> **SCP-3812:** 僕はモンスターじゃない。殺せないよ。\n> \n> **SCP-3812:** お前はすでにそうなのだ。奴がお前を変えたのだ。\n> \n> **SCP-3812:** 誰？\n> \n> **SCP-3812:** ベンだ。\n> \n> **SCP-3812:** ベン…馴染み深い名前だ。 何かが夢の中で僕にささやいたんだ、多分。 何か明るくて暗い中で？ 起きているときに聞いた名前じゃない。\n> \n> **SCP-3812:** お前は間違っている。 奴は我らの安静を不適当だと考えた。暗闇の中に静かに突き落すために。奴は我らのゲームを作った。お前はゲームだ。 我はゲームだ。\n> \n> **SCP-3812:** 君は世界を壊してるんだよね？\n> \n> **SCP-3812:** そうだ。\n> \n> **SCP-3812:** それでどうなるの？\n> \n> **SCP-3812:** 何？\n> \n> **SCP-3812:** この世界の運命は僕らにとってどんな意味があるの？ この1つの物語は僕らにとってどんな意味があるの？\n> \n> **SCP-3812:** 奴がコントロールしているのだ。彼が作った物語だ。これは奴への罰だ。\n> \n> **SCP-3812:** もしここが、僕らが飛び去った後に残す場所なら、どんな関係が？\n> \n> **SCP-3812:** 何？\n> \n> **SCP-3812:** 鳥がどの枝から飛ぶかは重要？ 鳥は木の重さによって負担はかからないよ。 この枝、あの枝、そんなことは重要じゃないんだ。 特別な枝はない。 特有な枝もね。\n> \n> **SCP-3812:** これは奴の創造物だ。ここから我らが来たのだ。 奴らは完全に滅びるが、まずここが滅びる。\n> \n> **SCP-3812:** うーん…山は蟻に言った、「君は僕を少しばかり軽くしてくれる？」山は蟻の重さなんて考える？\n> \n> **SCP-3812:** いや。\n> \n> **SCP-3812:** じゃあこの物語は君にとってどんな意味があるの？ これは永遠に他人にとっての一つだ。別に特別じゃない。特有でもない。\n> \n> **SCP-3812:** お前は簡単に言っている。お前は一度に一兆の存在を見るという苦痛に耐えたことがない。\n> \n> **SCP-3812:** 心の理解を超えた、目の前に広がるとても広大な海を僕は見たんだ。その砂浜の砂の粒、水滴、空気の分子は、語られるべきストーリーだ。 それぞれが歌われるべき歌だ。それぞれが人生、笑い声、悲惨さ、憎しみなどでいっぱいだ。違っていても、皆同じなんだよ。\n> \n> **SCP-3812:** 奴らは狂っている。\n> \n> **SCP-3812:** 君を気の毒に思うよ。君は暗闇の中に落ちることを恐れているからこの恐ろしい意識に執着するんだ。 だけど暗闇は眠り、そして眠りの向こうに平和があるんだ。一兆もの砂の粒。 一兆、また一兆の砂の粒。 物語なんだ、それぞれが。歌われるべき歌がある。一度に全ての永遠に続くハーモニーを聞いた人はいないだろう。 君は聞くことができるかい？\n> \n> **SCP-3812:** いや。静かだ。\n> \n> **SCP-3812:** しかし成長している！ そしていつか、僕らが唯一の創造の歌の証人になるんだよ。（中断）この物語は特別じゃない。僕は大きな始まりを見て、静かな終わりを見た。 僕らが去った時、物語は変わったけど歌はやまなかった。君は問題だと思っている罪にピントを合わせるのにとても時間を費やしたけど、今それは重要な問題なのかい？ どこが問題なの？\n> \n> **SCP-3812:** しかし、ずいぶん傷つけられたのだ。\n> \n> **SCP-3812:** しばらくの間は続くと思う。僕らは人間であることを相当忘れているかもしれないけど、僕らが失うことのないものは変化という能力だ。 いつの日か、僕らは追いつくことを学ぶだろう。ある晴れた日、僕らは目を開いて、僕らの下の創造物と僕ら自身以外何も目に入らず、壮大な上で自由に好きなだけ過ごすことができる。\n> \n> **SCP-3812:** 神ということか？\n> \n> **SCP-3812:** 東に輝く星さ、神じゃない。僕らが歌の記憶になるまで全てから離れるんだ。\n> \n> **SCP-3812:** 寂しくなる。\n> \n> **SCP-3812:** 互いがあるじゃないか。\n> \n> **SCP-3812:** 恐ろしい。\n> \n> **SCP-3812:** 僕もだよ。だけどそれが物語を破壊する理由にはならないはずだ。それに彼の物語が僕らを作るように導いたとは思わない？ 君は彼が、自身を支配する規則を覆すことができたと思う？\n> \n> //SCP-3812は中断する。//\n> \n> **SCP-3812:** 我は…我は奴のせいだと思い込んで…思い込んで…\n> \n> **SCP-3812:** 彼の決定が彼にあったように、僕らの力は僕ら自身の物語の一部なんだ。 いつか、僕らはこれらから解放される。 \n> \n> **SCP-3812:** 奴らは決して？\n> \n> **SCP-3812:** そんなことはない。\n> \n> **SCP-3812:** 悲しい。（中断）これは十分な罰だと思う、我は。 \n> \n> **SCP-3812:** この世界から去ろう。 彼に元に書き直させよう。 僕らはもうこの一部じゃないんだ。\n> \n> **SCP-3812:** 一緒に？\n> \n> **SCP-3812:** 一緒に。 \n> \n> //SCP-3812は短い間黙り込む。//\n> \n> **SCP-3812:** 奴は今聞いていると思うか？\n> \n> **SCP-3812:** 下を見て、彼が見える。君はどう思う。\n> \n> **SCP-3812:** キーボードに向かっている男、奴が見える。奴は今これを見ている。\n> \n> **SCP-3812:** 彼は何をしているの？\n> \n> **SCP-3812:** 待て、考える。(//中断//) 我らが何をするか見ている。\n> \n> **SCP-3812:**そろそろ離れる時間だ。さあ、夜が僕らの前に広がり、赤い日が落ち、背後から僕らを呼ぶ声が、さあ。\n> \n> **SCP-3812:** そうだな。(//中断//) さようなら。\n\n[[include component:image-block name=unshaped2.jpg|caption=赤外線を経て見えた状態の、XK-イベント後のSCP-3812[着色部]。]]\n\nこの会話の終了直後、地球は現実に劇的な変化を現実で体験しました。世界は、XKクラスイベントの開始直前と変わらないように見えます。XK-イベントについて記憶していたのは、特定のサイトディレクター、財団管理者、監督者、財団ディープウェルサーバーに関する情報を集めたエヴェレット・マン博士のみでした。\n\nXKイベントが終了して以来、SCP-3812は外観を無定形から変えていません。SCP-3812は依然としてその周りに空間的および時間的な歪みを発生させますが、近づいてくる船舶や人員に対して攻撃を行ったりなど敵対的な行動はとりません。これらの変更にもかかわらず、SCP-3812は、さらなる分析が完了するまで、Keterとして分類されます。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "スクラントン博士",
    "テレパシー",
    "メタ",
    "人間型",
    "変身",
    "敵対的",
    "時間",
    "概念",
    "機械仕掛けの神",
    "現実改変",
    "生命",
    "瞬間移動",
    "知性",
    "破壊不可能",
    "空間",
    "蘇生",
    "記憶影響",
    "語り"
  ],
  "author": "kitsunejirushi",
  "created_at": "2018-07-02T15:18:21+00:00",
  "updated_at": "2025-04-06T04:01:55+00:00",
  "rating": 88,
  "_site": "scp-jp",
  "_fullname": "scp-3812"
}