{
  "title": "SCP 5214-The clone that stalks.",
  "content": "[[size x-large]]Special Containment Procedures[[/size]]\n     DO NOT STARE INTO MIRROR. Bring mirror into a 2 room cell, walls made of osmium. Terminate employees that stare into the mirror. Class-D that stare into mirror must stay in the second room until the SCP manifests. Do not break mirror, or have 2 people look into the mirror before manifestation.\n[[size x-large]]Activation[[/size]]\nClass-D must stare into the mirror. When you stare into mirror, SCP-5214-1 begins to manifest. It looks exactly like the victim. SCP will then stalk victim until the victim's inevitable death. Anyone else who tries to stop the clone will be considered victim. If the SCP escapes it's cell, let it go to it's victim.\n[[size x-large]]Description[[/size]]\n     The best description of the mirror is a talisman. When you look into it, SCP-5214-1 will begin to manifest. Each manifestation has a chance of a mutation. All manifestations have one identical mutation. They bleed grey goo. \n     The manifestation is invincible to every attack, except if you cut him into 2 pieces. Do not aggravate SCP until it becomes dangerous. Mutations are like a spectrum, each one special in it's own way. When it kills the victim(s), it's arms grow long, getting thinner and paler, it's fingers become into spikes with jagged points. It grabs onto the Victim, unhinges it's jaw, and consumes them whole. The loudest scream recorded was 150 dB\n     It knows where it's victim is at all time. When it's victim is dead, there are 2 possibilities, first one is that it returns to the mirror, and gets absorbed into it. The second possibility is that it lives until the victim's death if it didn't look into mirror, acting like the victim. When it dies, a small hand mirror is where it dies, also, it dies by turning into a black smoke that rearranges itself into a hand mirror. This hand mirror is the next stage of the scp.\n     When you look into it, it shows you in a different timeline. If you break the mirror, black steam will emit from the cracks of the mirror, and the mirror disintegrates. The smoke will go to whoever broke the mirror, and possess them. Signs of possession includes faster decay, paler skin, more hostile behavior. So don't break the mirror.    \n     Attempts to break the original mirror results in death, as it is unbreakable. If you shoot the mirror, the bullet bounces back with the original amount of energy. The mirror is also a portal to a dimension that is forever growing. The dimension is known as SCP 4378, but the is no description of it for now. This mirror sparked the idea of another scp for the  SCP foundation.\n[[size x-large]]Mirror origin[[/size]]\nBack in the days of ancient greece, the greek gods existed. The gods all died when Kronos  revived and killed them. Kronos got a nickname from the early humans, which is the scarlet king. Kronos was sealed in another dimension, until he breaks free. When he does, it will be considered an end of world scenario.\n     The mirror was made in Ancient Greece. The person who made it was blessed by Hephaestus. When kronos started gaining power, the creator of the mirror made the mirror to help the gods, but when it was needed, it was lost. When kronos beat the gods, he killed the mirror's creator. When he hit the mirror full force, the mirror sent him to another dimension.\n     It is said the manifestations are a form of revenge and angst from Kronos. Many people left offerings for kronos, and some were accepted. It is said that if you survive the mirror's attack, and look back into it, you will see kronos staring back. If you look in it for a third time, kronos will give you a scar, a reminder of the dangers of that very mirror. For people that looked in it for a fourth time, they will be pulled into the dimension kronos is stuck in.\n[[size xx-large]]Test logs[[/size]]\nTEST LOG 1\nResearcher\n\"Look into the mirror\"\nClass-D would look into the mirror for a bit\nResearcher\n\"Go to the other room\"\n10 minutes would pass, and the class-d would pull itself out of the mirror, than kill the original mirror\nResults\nClass-D looks in mirror, goes to other room, gets killed by manifestation\nTEST LOG 2\nResearcher\n\"Use the ax to hit the mirror\"\nClass-D\n\"What will this prove\"\nResearcher\n\"...\"\nThe class-D would sigh, and then take a horizontal(left-right) swing, and when he hits the mirror, the Class-D's head would fall.\nResults\nMirror didn't break, yet the Class-D did.\n[[size xx-large]]Incident logs[[/size]]\nAPRIL 9th, 2006\nSPECIAL CONTAINMENT PROCEDURES:\nSimple concrete room.\nRESEARCHER:\nEthan\nLOG:\nEthan would have the Class-D look into the mirror, wait for 2 minutes. The researcher would sigh, and consider it a failed experiment. When the manifesting was done, the SCP broke through the concrete wall, like it was an every-day task. MTF would shoot the scp, to no avail. The SCP would then go on a rampage.\nRESULTS\n2,561.5 deaths(The .5 is someone who was dead for a few days, as their organs completely failed, but they came to life after 1 day)\n3,215 injuries\nA terminated employee.\nJULY 6th, 2018\nSPECIAL CONTAINMENT PROCEDURES\n  2 room cell, walls made of osmium.\nRESEARCHER\nKelly\nLOG:\nEvery instruction was correct, 10 minutes passed. and no manifestation occured. Test ended. The next 3 Class-D brought in had no manifestation, but got the same disease, unknown to mankind.\nSYMPTOMS\nFever\nCough\nSneeze\nJaundiced eyes and skin\nDysentery\nSchizophrenia.\nThe disease was cured, and samples were shown, it was the Class-d's face from the first experiment. The cell was cleared by MTF, which used fire to kill the manifestation.\nRESULTS\n1 death\n5 injuries\n4 people with trauma\nNew procedures for manifestation fails\n[[size xx-large]]After word[[/size]]\nThis was made from me being bored, so I joined this site, and the sandbox. I made this with some other tweaks. The original item number was 212, but since the improver was popular, I changed it to this item number. This story wasn't planned, but it still came to be.\n[[size xx-large]]Section ratings[[/size]]\nSpecial Containment procedures\n[[>]]\n[[module Rate]]\n[[/>]]\nActivation\n[[>]]\n[[module Rate]]\n[[/>]]\nDescription\n[[>]]\n[[module Rate]]\n[[/>]]\nMirror origin\n[[>]]\n[[module Rate]]\n[[/>]]\nTest logs\n[[>]]\n[[module Rate]]\n[[/>]]\nIncident logs\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\nThats the end, folks",
  "tags": [
    "deletion-range"
  ],
  "author": "moldytoiletpaper",
  "created_at": "2025-04-18T17:34:02+00:00",
  "updated_at": "2025-04-20T11:32:26+00:00",
  "rating": -10,
  "_site": "scp-wiki",
  "_fullname": "scp-8162"
}