{
  "title": "Operation MAGNOLIA",
  "content": "[[=]]\n------------------------\n+ **Part III**\n++ **1962**\n------------------------\n[[/=]]\n\nBlack waves break over the bow of a ship out of Vladivostok. It is twelve minutes past midnight and the storm howls with blood and thunder. Six men fight the tearing wind and the gnashing cold and the night’s icy sea; Hardship has made them desperate, and desperation has made them brave. \n\nThese defectors cling to a promise: Take this ship, take this cargo, take this route into the storm. You will have your way out, but you will have only one night to do it. There will be no second chance. He was KGB or GRU, they were all certain of that, but his honesty had been sufficiently proven. The desperate and brave often find themselves with odd bedfellows.\n\nIn three hours these six men will encounter a commercial fishing ship out of Hokkaido. They will give her captain the phrase their benefactor gave them, and in a brief and mostly silent exchange they and their cargo will be taken aboard and the ship out of Vladivostok will be sacrificed to the gods of sea and storm.\n\nThe captain will send a brief encrypted radio message to the United States Air Force facility at Camp Chitose. The day after tomorrow they will arrive at Misawa, and the cargo will be handed off to a granite-faced man named Bowe. The six defectors will be rewarded handsomely to remember this only as a brief miracle intruding on their lives. They will accept it without complaint.\n\nBut that is tomorrow, and tomorrow’s tomorrow. Tonight, the Sea of Japan demands all that they can give.\n\nDown in the hold, in wooden crates packed with straw, everything that could be looted from the dig site waits to be catalogued. Jewelry. Weapons. Metalwork. Pottery. Precious stones. Rings, amulets, blades, torcs, necklaces, vessels. The possessions of the dead.\n\nThe largest crate contains a coffin of dark grey stone. Scenes of triumphant conquest march along Its flanks and lid; enemies scatter before the graven armies of an empire long dead to memory. Within the tomb, a withered corpse lies still and silent. These brittle bones and mummified leather are all that remains of Aveshal, Butcher of the West. \n\nWar-Prince, they called him, and First Sword of the Dhamaughr-kòm. He was conqueror of the savage peoples, breaker of the Machine God, slayer of the Fiery One. Pre-eminent among corpse-makers. For ten thousand years and more he has laid in this bed of stone, his body uncorrupted by decay and his spirit undimmed by dissipation. He is denied oblivion.\n\nIn the darkness, he dreams.\n\nDeath sits cross-legged in the guise of an old woman, her skin blackened as if by fire, her eyes of gold, her white hair like bundled straw. A board and its colored stones between them, the game half-won.\n\nA forest path, sunlight through the trees. Drying tears pricking on his cheeks. The impression of a broad brown face and thick black beard towering above him. A deep, gentle voice.\n\n“Do not be ashamed by tears. A man who does not grieve at death has given up his heart, and he will become a demon if he does not win it back. Your uncle goes forth to join our ancestors, as all men do. We who live must grieve and keep living, and in living we might turn this hurt into compassion, and compassion into wisdom. This my father taught me long ago, and I give it to you now so that you may give it to your sons”\n\nAn axe in his hand. A flashing black blade. Steaming entrails in the blood-muddied snow. The old man, grey and weakened by many long and fruitful years, clutches at his spilled guts, gasping.\n\n“My son, my beloved son, do you not recognize me?”\n\nA flickering firepit. His brother Tègwa curses his name with mead-heavy breath and something in his fist. The crunch of bone as the stone cracks open his left parietal. The fever of twelve days, the heat and the sickness and his mother clutching his hand as the wise woman tries again to pour medicine past his lips.\n\nGreat Udannu strides out into the killing field, their armor agleam, their sword aflame, their voice booming with the authority of the heavens themselves. Student and master, set against each other. \n\nThe sun rises red above the killing fields. Smoke darkens the sky. The shape of the universe reveals itself. Blind and mindless mechanisms feed the dead to the dying, onward to the last shuddering breath.\n\nNgatûk of the Two Trees, he who was called the Bison for his strength and Sky-Hearted for his compassion, he who slew the monstrous Odonganda, he who trained with the Bright One, he who led his people well in the footsteps of his father, he who was the greatest warrior among mortal men to have ever walked the earth in that or any age, lies dead in the cargo hold of a ship out of Vladivostok.\n\nThe shadow of his mind, adrift in the storm-tossed sea of red thought and red dream, dimly aches for home.\n\n> The success of Operation PARAPET cemented Bowe’s prominence within the Foundation: SCP-076 and an accompanying trove of Daevite grave goods were smuggled out of Mongolia  under the noses of three communist governments without a single shot fired. The cost in bribes and burned US spies was staggering, but Bowe came out of it as the Foundation’s kingmaker for the next decade; de jure Director of Operations, de facto administrator-apparent. Under his oversight, the Foundation transformed into the //sub velamine// powerhouse of the Cold War. He received no meaningful resistance when he proposed the formation of Omega-7.\n\n[[=]]\n**<< [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/1| Previous]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia-hub| Hub]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/3| Next]]] >>**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Djoric",
  "created_at": "2025-03-05T23:43:39+00:00",
  "updated_at": "2025-04-06T19:54:07+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:operation-magnolia-2"
}