{
  "title": "色は芽生えど",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:new-age pink=a | hidetitle=a]]\n\n[[module CSS]]\n:root {\n  --header-title: \"Type Purple\";\n  --header-subtitle: \"Roses and Cigarette Smoke\";\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** 色は芽生えど\n**著者:** ©︎[[*user EianSakashiba]]\n**作成年:** 2024\n \n----\n//[[[author:EianSakashiba|More by this author]]]//\n[[include credit:end]]\n\nむかしむかしの、そのまたむかし。とおいとおい、ばしょのこと。\n\n男がいた。男は優しいと言われれば優しい印象だし、だからといって人らしい欠点が1もないかと言われればそんなことはない、言ってしまえば「人らしい人」だった。\n\n男が最も人らしい人だという根拠は、周囲の環境にも理由があった。男は「ヒトガタ」であり、[http://scp-jp.wikidot.com/goc-supplemental-threat-entities ヒトガタには様々な色があった。]神に等しき黒、身体より欠落したベージ、妖しき術に溺れた青、現実を歪める緑、亡霊と化した藍紫、肉体を無理やり再起する灰、肉と鉄が融和せし藍、再生の赤、侵入と増殖の銀、他と同義に耐え切れない白、変態する黄、当時の色はこれが全種類だった。\n\n色にはそれぞれ力があった。ヒトガタは色の力を、自身の優越を肥やすために使った。力で相手をねじ伏せるという行為は頭を使わず、誰の目から見ても分かりやすく、順位付けにこれほど分かりやすい手段はなかった。また、力を使いたくないヒトガタも、力への返答には力しかない事を力によって理解させられた。力を使わないヒトガタはみな死んでいったので、ヒトガタは力を使う人間であるという事実が残った。己の色がそれぞれを塗りつぶし、まるでそこには最初からその色しかなかったように鮮やかだった。\n\n男は力を使いたくなかった。男は赤色だった。[http://scp-jp.wikidot.com/goc-supplemental-qandq 再生の赤とは、溢れ出る力の暴走の産物であった。]力を他者にぶつける踏ん切りがつかず、自身の肉体という殻を治し中に引きこもる。赤のヒトガタはそういうヒトガタだったから、力を使いたくないヒトガタの代表だった。\n\nだが男の再生は、他の赤色よりも群を抜いていた。男の体を元に戻しても、力の暴走が齎す再生が止まることはなかった。筋肉は鉄のように厚く大きく生え、目は虫のように小さく多く生え、爪は獣のように鋭く長く生え、足は大木のように強く太く生える。男の再生は男をそのように変えるものだった。他のヒトガタがいかなる力を行使しても男は塗りつぶされることがなく、ただ大きく生え育った殻の内側で引きこもるだけだった。男は自身の醜い殻が生えることのないよう、常に自分の体を傷つけて、再生が追い付かないようにした。他のヒトガタが他者に、力の誇示のために振るう色を、男は自分自身に、殻を破るために振るっていた。\n\nそうしていたある時、男は女に会った。女は青色であり、薔薇のようだった。男は、青色の薔薇が本来この世に存在しない珍しいものであることを知っていた。女は常に自分の周りに[[span class=\"ruby\"]]棘[[span class=\"rt\"]]いばら[[/span]][[/span]]を張っていた。近づこうとするヒトガタを傷つけるためだった。それは誰かから教えられたのか、自然とそうするようになったのかは分からないが、珍しい青色の薔薇に触れようとする脅威から自分を守るためであった。\n\n青い女はその時、緑色のヒトガタに襲われていた。男は女を守る側に付き、緑色のヒトガタを追い払おうとした。ずっと自分だけを守ろうと生きてきた男には、女が自分と同じように自分を守りたい、周囲の誰もが自分に触れたくないがために色を塗りつぶそうとしていたことが分かった。臆病な自分に投影し罪滅ぼしをしたかったのかは不明だが、男は自分の体で初めて誰かを傷つけた。\n\n緑がその場から逃げ去り、男は慌てながら女が傷ついていないか確認しようとした。赤い体に青い棘が食い込んだ。女は言った。\n\n「やめなさい、痛いんでしょう。なぜ他人に関わろうとして、無闇に傷を作ろうとするの」\n\n男は過剰に再生した体からゆっくり戻り、自傷の跡を剥き出しにしながら笑って答えた。\n\n「いいんです、僕は最初から傷だらけだから。だからあなたも、自分が無意識に他人を拒否したから傷ついたんだろう、なんて考えなくていいんです。だってほら、どれがあなたのつけた傷か僕にはわからないから。ああ、自分でつけた傷跡が初めて役に立った気がするなあ。僕は傷つくことに慣れているから」\n\nこれが、赤色と青色の最初の出会いだった。\n\n-----\n\n男と女は次第に仲良くなっていった。ある時は話し合い、ある時は訓練の相手になり、そうして2人はある行動をするようになった。自分たちのように力を行使することを嫌うヒトガタを、好戦的なヒトガタから守る、英雄のような行為だった。男の過剰な再生による真っ赤な全身は非常に強力な力を有していた。男はこの過剰な赤を忌み嫌い、自傷により意図的に避けていたので、ここまで自分の体が力を行使することに適しているのを知らなかった。\n\n女の青は他対象に対して棘を張ることは出来たが、男の赤は他人を再生することが出来ず、自対象のみの色であった。男は助けられたヒトガタや女から気にしなくていいと言われたが、それでも無力な自分に対して、力を行使したくないのにそれしか出来ない自分に対して自責の念が強まっていった。\n\nある日、女が死んだ。体は黒色に塗りつぶされていた。\n\n黒は神の片割れ、あくまでもヒトガタのままで力を振るう他の色とは違い、ヒトガタを辞めて神に迫る脅威を持っていた。黒の前では他の色は、ただ塗りつぶされるしかなかった。\n\n男は呆然と、女の肉体であった汚い黒色に手を伸ばして、そのまま動かなかった。悲しいほどに、悔しいほどに、泣くほどに、目の前の光景は男の心に深い傷を負わせていた。かつて、女と初めて会った時、「僕は傷つくことに慣れている」と笑って言ったことを思い出す。慣れている？笑わせるな。その強がりが本当なら、なぜ僕は泣いている。なぜこの心の傷が生み出す痛みに耐え切れない。死ね、死んでしまえ。僕が代わりに死ねばよかったんだ。\n\nトラウマが生む自責の念に耐え切れず、男がうつむいたまま動かないでいると、つう、と何かが頬を撫でる感覚があった。それは、青色の棘であった。女の肉体は黒く染め上げられてしまったが、その棘だけは青いままだった。\n\n男は目を見開いて、涙を止められないまま頬の棘に触れた。男の手と頬に切り傷が出来ているのを感じ取ったのか、青い棘は離れようとしたが男の手が離さなかった。男は泣きながら笑った。\n\n「大丈夫、大丈夫だよ。僕に触れてくれてありがとう。傷つけることを恐れないでくれて、僕を慰めようとしてくれてありがとう」\n\n「この心の傷は決して無くさない。君を亡くした僕だけの、心の傷だ」\n\n青い棘が赤い全身を包んだ。これが紫色の興りである。\n\n-----\n\n青を取り込んで、赤から紫になった男は敵を討つことにした。紫色の力は特異なものだった。男は力の誇示に負けて、死にかけているヒトガタを訪ねまわった。道端に倒れ、血を出しすぎて、今にも死んでしまいそうなヒトガタに、男は決まって差し出すものがあった。\n\nそれは青い薔薇の花びらを細かく刻み、紙に包んだもので「煙草」といった。男が死にかけのヒトガタに煙草を渡し、相手がそれを取ってくれた場合、男はそれを口に咥えるよう身振り手振りで表現する。相手がそれを口に咥えたのなら、男は煙草の先端に火をつける。青い薔薇の煙草に赤い火が点火されることで、相手は紫の煙を吐き出す。するとどうなるか。\n\n相手はそこから消え、男に傍立つように移動する。それには負傷の痕も見受けられない。最も近い表現で男の傀儡となった、と言うのががしっくりくるが、傀儡には自由意思があるように見受けられ、時には従順に、時には渋々男の命令に従った。男本人はそうなったヒトガタを「メバエ」になった、と表現した。\n\n男本人の体にも変化があった。過剰な再生による怪物化を起こさなくなった、力の制御ができるようになったのである。男は標準なヒトガタの大きさのまま力を振るうようになった。再生速度は以前より大きく向上し、男は相手の攻撃を避けることなく、体で受けながら攻撃を続ける方法を取るようになった。傷ついてもまた治す、目の前の相手に力を見せつけるため。そのうち男が再生する時、切断面から紫の棘が触手のように生えるようになった。その棘が男の血肉になるような再生方法になった時、男はいびつな笑みを浮かべた。\n\n男の言うことを聞く「メバエ」と男自身の力の増幅、紫の力の特異性は神に近しい黒すら無視できないほどになっていた。男が半神に挑んだ際、「メバエ」の数は100を超えていた。男が起き上がれないほどに消耗した半神にとどめを刺そうとした時、半神の口から出たのは命乞いではなかった。\n\n「お前は何をしたか分かっているのか。余は神に迫るものだぞ。神に背くということは、お前の行いは正義ではない、悪であるということだ」\n\n「悪でいい」\n\n「なんだと」\n\n「あの日、彼女の棘に触れた日から僕自身の行いに善悪を決めることはなくなった。僕は、僕が行くべき道だけを行く。それでもお前が僕を、紫を悪だというのなら、勝手に言っていればいい」\n\n-----\n\nこうして、紫による黒神殺しはなされた。男はその後も「メバエ」を増やし始めた。神殺しで有名になった煙草の噂を聞いて、死の間際でも拒否するヒトガタも現れた。そうした相手には男は強要することはなかった。男が外套を翻せば、薔薇と共に「メバエ」がどこからともなく現れる。紫という色は間違いなく、殺傷を伴う戦闘に特化した色だった。\n\nある日、男が死んだ。力によって殺されたのか、寿命なのかは不明であった。\n\n死ぬのまではいい。男は藍紫色でも灰色でもない、死を受け入れられるヒトガタであることは分かっていた。だが男の死体から「メバエ」が全員、一斉に溢れ出した。男が死んだことでヒトガタたちは「メバエ」から解放された。解放されたヒトガタはなぜあんなに男の言うことを従順に聞いていたのか不思議がりながらも、再び殺し合いを始めた。\n\nしかし、そこでもまた困惑が起こった。かつて「メバエ」だったヒトガタの色が変わっていた。妖しき術も現実を歪める術も使えず、その代わりヒトガタ1人に1つずつ、自由に使役できる存在が確認された。エーテルという自らの殻を世界に投射したものである。\n\nこれが現在伝わっている紫の力であり、男の紫の力は「始まりのパープル」「始祖の紫」と言われ特別視されている。あくまでも遠い昔の一節であり、男が本当に紫だったのか、別の色だったのか確かめる術はない。\n\nだが、今でもこういう噂がある。苛烈な運命を歩む覚悟があるもの、その死の間際に男のような形をした幻影が現れる。その幻影はお前に煙草を1本勧めるだろう。もしお前が幻影の手を取り煙草を受け取るのなら、その煙草は弔いではなく、苛烈な運命への入り口であると。",
  "tags": [
    "_イベント4",
    "jp",
    "tale",
    "ジョンドゥコン24"
  ],
  "author": "EianSakashiba",
  "created_at": "2024-03-16T14:57:33+00:00",
  "updated_at": "2024-03-16T15:26:42+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "first-type-purple"
}