{
  "title": "SCP-1232",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=victim.jpg|caption=かつてV.I.ノヴォサドフ二等兵だった、第2段階にあるSCP-1232-1の男性個体|width=200px]]\n\n**アイテム番号:** SCP-1232\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1232の標本は生物研究サイト-21の低温保管室に保管されなければなりません。 --SCP-1232に関する実験は許可されていますが、供給が限られるため事前に2/1232クリアランスの研究者による実験提案の承認が必要です。--\n//1963年12月3日現在、安価で効果的にSCP-1232を複製するためのプロセスが考案されています (文書 1232-ロー参照)。以降、実験の提案はSCP財団請求ガイドラインのC 1-7およびH 1-5節に沿った通常の条件を満たしているかの承認のみが必要です。ミフニャ博士がこの節の文責です。//\nSCP-1232の主要部への試験が要求された場合、1ヶ月を大幅に超え、試験に参加するDクラス職員は通常の月毎の解雇の対象外となります。\nSCP-1232の高温耐性のため、SCP-1232に汚染されたと疑われるあらゆる物品は、通常の滅菌手段として、1モル濃度の水酸化ナトリウム水溶液に浸した後、重力置換式の高圧釜内でセ氏121度で30分間加熱して除染しなければなりません。(承認された手続きの完全なリストは文書1232-シグマを参照してくださいここの記述は適切ではありません。)SCP-1232の標本を扱う職員は文書1232-シグマに概形の書かれた基準で作成されたレベルA危険物質防護服を使用しなければなりません。\n\n第1段階にあるSCP-1232-1の個体は一般人の中で識別するのが難しいため、多くの場合通常の兆候が進行すると仮定し、既知のSCP-1232-1の個体と関係して働かせることで識別する方法を推奨します。この段階では、生殖器官の除去により症状の進行が停止するようで、残りの症状はほとんどの三環系抗うつ薬によって治療可能です。\n\n第2段階にあるSCP-1232-1の個体は生理現象の崩壊が拡大するために治療不能です。さらに、治療したとしても、社会への再復帰は危ういものとなるでしょう。そのため、これらは安楽死させるか、死亡するまで放置し火葬しなければなりません。\n\n\n**説明:** --SCP-1232はノヴォサドフ症候群と呼ばれる症状をもたらすことが可能な未知のタンパク質の混合物の呼称です。それの依拠する仕組みは現時点ではほとんど解明されていません。--  \n\n//SCP-1232はノヴォサドフ症候群と呼ばれる症状をもたらすことが可能な数種のミスフォールドした[編集済]タンパク質 (プリオン) の混合物の呼称です。正確な発動メカニズムは不明で、孤立した組成のプリオンあるいは人間の被験体一部への投薬は、効果が観察できず、症候群の兆候と弱い関係のある症状をもたらすだけです。//\n\nSCP-1232は熱処理単体では容易には変容せず、およそ15秒程度の間ならセ氏232度まで耐えることができ、基本的な薬品、好ましいのは常態の水酸化ナトリウム、水酸化カリウム、あるいは水酸化カルシウムで、これらの内少なくとも1つとともに加熱することが有効であることが分かっています。\n\nノヴォサドフ症候群は人体内に十分な量のSCP-1232が侵入することで発生する漸進的に発展する症状です。約50マイクログラムの静脈投与により、Dクラス被験者の50%が発症するに十分であるようです。\n\n症状の発症は2つの段階に分けられます。\n**第1段階**は被験者の体内にSCP-1232を投与してから約1~3週間に始まり、被験者 (SCP-1232-1と呼称) はおざなりで憂うつな状態になります。実証 (例: 陰茎のプレスチモグラフィのデータ)にも裏付けられた主観的評価によれば、性的刺激の顕著な減退が示されます。興味深いのは、不相応な数のケースで、化学的に減退を引き起こさせた対照群との比較では食欲は変わらないままである傾向があり、SCP-1232-1はこの段階では体重が増加、多くは期間中10~15キログラム超増加する傾向にあることです。この段階では、はっきりした生理的な変化は男性には現れません[[footnote]]この段階の最後には、SCP-1232-1の約22%が発汗によってSCP-1232を放出します。[[/footnote]]。女性の場合、液体の代わりに[編集済]。この段階は6~8ヶ月の間続く傾向にあります。\n\n**第2段階**の症状は突然の食欲喪失、体温の上昇、不眠症、男性ホルモン分泌の増加によって判明します。この症状の間、SCP-1232-1は態度が主観的に向上することが報告されます。この時点で、顕著な量のSCP-1232が尿に存在し、SCP-1232-1の他の体液にも含まれる可能性があります。加えて、女性被験者の月経サイクルは乱され、無数の卵が成熟し、子宮内膜が厚くなります。被験者の約3%が重度の子宮内膜症を引き起こします。\n\nたいていはそれから5日間に、SCP-1232-1の性的欲求は回復し増加し、被験者たちの行動を特徴づけます。男性個体の場合は、この時期の終わりまで生存本能を圧倒します[[footnote]]SCP-1232-1は性的な肉体関係を通してSCP-1232を伝播することができます。実験環境下ではおよそ25%のケースで成功する傾向にあります。[[/footnote]]。いずれのジェンダーの個体でも、適合する人間と交尾する試みに積極的になり、それが不可能ならば、しばしば動物あるいあ非動物の物体を相手に決めます。男性個体は、睡眠と栄養不足による疲労や、過剰なテストステロン値による免疫系の失調の複合的原因で2~4日間以上後に死亡する傾向にあります。女性個体は3つのグループに分類できます。受精が発生するか、全くない個体は男性個体と同じ理由で死亡する傾向にあります。\n\n受精が発生した場合、男性ホルモン値は下落し、SCP-1232-1の行動はその後数日で通常の緩慢さになる傾向にあります。結果、進行は受精した卵子の生き残りに依存します。卵巣は標準的な胚と比較しておよそ3倍の速さで成長するようです。95%までの被験者では、生き残った卵子の数は20を超え、被験者はそのような妊娠の最初の1ヶ月で合併症により死亡するようです。残る5%の被験者は、加速した妊娠過程の最後の2ヶ月目で胎盤が[データ削除]嚢です。このような胎児たちを体外で育て続けるのは可能であり、一度母体の外に出ると、成長ペースは緩やかに同じ時期にある胎児と同じペースにまで減速します。この方法で育てられた幼児には対照群との有意な差異は見られません。\n\n**回収記録:** SCP-1232は、ドイツ民主共和国 (東ドイツ) 国内に所在する、後に発見された秘密施設[[footnote]]当時、財団職員は施設の正確な位置や内情を特定できませんでした。施設が空であり、GRU\"P\"部局の職員によって取り壊される1955年██月██日に施設が、当時IGファルベン・コングロマリットの一部だったバイエルの医薬品部門に属していたことが明らかになった後、データが得られました（補遺1232-1を参照してください）。[[/footnote]]の解体に参加したソ連兵の集団にいた V.I.ノヴォサドフ二等兵の体液にのみ、その数ヶ月後の1954年██月██日に存在しました。ノヴォサドフ二等兵は職場放棄と略奪を行い、その結果として2週間にわたってポーランド人民共和国内のソ連軍基地近隣の███████ 村において37件の強姦と男色を犯したことを認めました。エージェント・ゴロヴァノフ[[footnote]]彼の働きに対して死後財団金星勲章が授章されました。[[/footnote]]はソ連軍内に通信技師として潜入を続け、体組織の標本と検死報告書のコピーを入手することができました。この事件はエージェント・ゴロヴァノフの死亡 (個人ファイル1934-13-IPGを参照してください) により明らかになりましたが、ノヴォサドフの犠牲となった生存者は全て彼の処刑後およそ2ヶ月後に失踪しています。\n\n**補遺1232-1:** 1944年██月██日ソビエト当局から傍受した通信のコピー\n>  日付:1944/██/██\n>  宛先: ター・ミール博士[[footnote]]訳注: Fritz ter Meer は実在の人物で、人体実験を行ったナチの戦争犯罪人としてニュルンベルクで裁かれた人物のようです。[[/footnote]]\n>  送信: マイツィガー博士\n> フリッツ、 我々の████████ の計画について省でもう一度話す必要がある。私は昨日またしてもベルゲルにどやされた。どうやら奴らは母体の股から飛び出しショベルかライフルを握ることを期待しているようだが、我々は減速を修正することもできず、他の問題もまるでだめだろう。ちくしょう、あれを機能させさえすれば、多ければ4倍は早くできるのだが。私は[編集済]、昨日の空襲で我々の物資の半分は悪魔のケツの中てことさ。さらに悪い事に、クラウスは[編集済]を監視していて、知るように合成プロセスのできの良い方の半分はあいつ独りの手柄ってことだ。いずれにしろ、まだ[編集済]で働いているイルザにどうやって挨拶を送りに行くか書いておく。他にどうしろと?我々があの赤い豚野郎をまた追い出して数日休みが取れるようになり次第、列車に飛び乗って来るよ。\n> //神は我らと共に。//\n> マルティン",
  "tags": [
    "en",
    "gru-p-部局",
    "safe",
    "scp",
    "伝染性",
    "生殖",
    "生物学",
    "生物災害",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-16T15:56:34+00:00",
  "updated_at": "2024-06-14T15:40:36+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1232"
}