{
  "title": "Blood In The Water",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-gf-alt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThe ground was soft and wet. A gentle breeze touched the brush surrounding the small piles of rubble. The clearing was deserted, possibly left for years. The sun bounced off of bits of crumpled metal as it slowly doused itself in the green pine needles. The trees were thick around the clearing, protecting it from some unseen or unknown beast.\n\nA stronger gust of wind ran through the clearing, rustling the leaves. The soft dirt started to stir, as though a snake was slithering in the barely-sprouting grass. Suddenly, it was silent. The wind stilled and nothing dared to move. Time stood still. An eerie feeling dripped from the stagnant air. Sound was muted and any color started to bleach.\n\nAfter a minute, a loud, low-pitched scream came as a hand shot from under the earth and rubble. It grasped at the small blades of grass, ripping some out in the process. Another hand came shortly after the first. Anguished howls came from the man as he slowly pulled himself out of what was meant to be his final tomb. He sported a ragged suit, and many bruises and scrapes. His face was worn and dirty. Mud covered his body.\n\nHe looked around, staring at the mess that was once Site-200. He scowled. He clearly had a plan, but was at a loss for what to do next. He had expected the Site to still be there. //Not an issue.// One less Site he had to deal with. It explained the commotion, all those years ago. He laughed, starting through the woods.\n\n“Of course.” His voice was hoarse.\n\n\nHe knew where he was going, but wasn't sure it would still be there. He knew they wouldn’t accept him back, probably lock him up with the rest of the anomalies. After all, he'd been gone for almost forty years. He hadn’t changed one bit, hadn't gotten older anyway. He'd been biding his time, waiting for something, anything to change. He didn’t care what it was, it just needed to be enough for his plan to be set in motion.\n\nAfter all, why be gone forty years with nothing to show for it? Time was slow down there. It ebbed and flowed, but seemed like centuries longer than had actually passed. He finally had it. A plan that would finally solve everything. Every corrupt idea, every bad choice, every evil action would be held to account. He knew what he needed, and he had a list.\n\nThe Foundation wouldn’t get off easy this time. He'd tried the easy way, trying to steer them in the right direction, and yet they wouldn’t budge. It was high time someone finally ended their reign, their hypocrisy.\n\nHe knew he needed like-minded people and he knew he could get them, though he feared the Foundation would end his plan before it began. He needed to be cautious, but that shouldn’t be too difficult. They were quick to act on threats they //knew// of. The idea was to be stealthy. No one knowing what was coming next, save for close allies - of which, potentially, there was an overabundance of. The world that knew the Foundation was getting sick of it. Their terroristic campaign across the Earth would come to a close.\n\nHe slicked back his dirty hair. This would be easy. Possibly //too// easy.\n\n----\n\nHe opened the wooden door to the cabin. Bowe was somewhat surprised it was still here after four decades. It was abandoned, dirty, and rotten; that didn’t matter to him. All he needed was a pair of clothes, his uniform, and a shower. Everything was where he had left it, one of the benefits of living in a remote area.\n\nHe opened the dilapidated door. The house had a stench to it, something he wasn’t unfamiliar with from his past. He shuddered, continuing down the hall, every now and then hitting a creaking floorboard. Thoughts were flooding his mind, though they were mostly inadequate and useless. He knew what he was going to say, he knew who he was going for, and he knew quite well what he was going to do.\n\nBowe had a way of moving, slinking even. It was soft and gentle, as though the floor wasn’t being touched at all. He looked at himself in the mirror; a somewhat scraped-up, dirty man stared back. He was surprised how young he still looked. He took a wet towel and wiped down his face. Cleaning himself would be the easy part of this venture. He went the whole nine yards, prepared like it was Sunday, uniform and all.\n\nWalking back out, he grabbed a pencil and a scrap of paper. He knew who he wanted. He would need to put in some research time, but he was sure their basic principles had stayed the same.\n\n----\n\n> \n> [http://www.scpwiki.com/tuftos-proposal Church of the Scarlet King]\n> \n> * See Scarlet King\n> * A little weird\n> * Might kill everyone\n> \n> [http://scp-wiki.wikidot.com/church-of-the-broken-god-hub Church of MEKHANE]\n> \n> * Old\n> * Does their own thing\n> * Dislikes the Church of the Scarlet King?\n> \n> [http://scp-wiki.wikidot.com/dr-wondertainment-hub Dr. Wondertainment]\n> \n> * Wants anomalies to be used for childlike wonder\n> * Thinks everyone should have access to anomalies\n> * Not entirely into conflict\n> \n> [http://scp-wiki.wikidot.com/scp-001-o5 The Factory]\n> \n> * Real? \n>  \n> [http://scp-wiki.wikidot.com/chaos-insurgency-hub Chaos Insurgency]\n> * Boweists\n> * Branched off from the Foundation\n> * Most likely allies\n> \n\n----\n\nHe felt confident in reaching out to the Churches; he doubted either would turn down the opportunity to get back at the Jailors, as the Serpent's Hand would say.\n\n“Goodbye, and good riddance.” He smirked, grabbing the piece of paper and shoving it into his uniform before straightening his tie.\n\n[[=]]\n**| [http://www.scpwiki.com/resurrection-old-foes-hub Old Foes Hub] | [[[Footage Recovered From a Private Server]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=CelesteKara]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-god",
    "canon2020",
    "chaos-insurgency",
    "dr-wondertainment",
    "factory",
    "general-bowe",
    "mystery",
    "old-foes",
    "resurrection",
    "scarlet-king",
    "tale"
  ],
  "author": "KaraKatt",
  "created_at": "2020-09-17T04:08:53+00:00",
  "updated_at": "2024-09-11T20:01:07+00:00",
  "rating": 120,
  "_site": "scp-wiki",
  "_fullname": "blood-in-the-water"
}