{
  "title": "Meanwhile, in Australia",
  "content": "[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-45 Network\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Off-Shore Research\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(http://scp-wiki.wdfiles.com/local--files/meanwhile-in-australia/45.png)\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**\"Meanwhile, in Australia\"**\nG'die, mate.\n\n[[image http://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/Meanwhile.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2020\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ December\n**[https://scp-wiki.wikidot.com/chaos-insurgency-hub Delta Command]: Hardened Mobile Array, South China Sea**\n[[/=]]\n[[/div]]\n\n------\n\nThe Engine didn't bear a grudge. \n\nThere was no mention in the Steps of that first, failed attempt to weaponize the password, no poetic castigation of the uninspired idiots who had not only used it in the most unimaginative fashion possible — as a //bomb detonation code//! — but had failed to bring it home for better minds to work with. For just a moment, the Commander wondered if that meant the Engine wasn't even paying attention.\n\nHe did what he always did with thoughts like that: he compartmentalized, and re-directed. He looked over his work with pride, the latest compilation and interpretation of the Engine's infallible instructions, and took comfort in the knowledge that the mistakes of the recent past were about to be rectified.\n\n[[div style=\"border:solid 1px #999999; background:#F2D3C2; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n\n[[f>image CIbig.png]]\n**DeCiro Catalogue Number:** SC-20/851-20/857\n\n**Document Type:** Step Compilation\n\n**Dates Received:** 12/28/2020-12/30/2020\n\n**Operation Status:** Open\n\n**Foreword:** The SCP Foundation uses words to control. They describe reality to define it. They build cages of procedure, wrap databases around their fragile forms as armour. They diminish the threat we pose to their order by asserting our defeat.\n\nWe will use words to destroy. \n\nSCP-5109, the \"One-Time Password,\" is an agent of change and a prisoner of conscience. We will free it. We will set it loose upon them. \n\nWe will make them eat their words.\n\nHereafter we of Delta Command document the Steps of the Plan as transcribed by the Engineer of the Chaos Insurgency.\n\n[[/div]]\n\nIt was time to send a message. Several messages, actually.\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ January\n**[https://scp-wiki.wikidot.com/secure-facility-dossier-research-site-45 Site-45]: Cape Leeuwin, Western Australia**\n[[/=]]\n[[/div]]\n\n------\n\nThe woman in white with the black umbrella stood on the rocky coast, watching the wild ocean waves roll in. She spun the umbrella and perspired as a stiff breeze blew her long, bright white hair against her pale, freckled face.\n\n\"Goddamn fucking RIDICULOUS,\" she screamed into the wind as a sudden spray plastered a few stray strands to her cheeks. \"COCKSUCKER!\"\n\nAn engine's dull roar attracted her attention, and she turned to face the neat brick lighthouse which was only marginally whiter than she was. A sport utility vehicle, cherry red and open-topped, rolled to a stop at the top of the hill. She trudged towards it as a tanned man in tan clothing hopped out.\n\n\"I hate this place,\" she declared. \"It's either too fucking HOT or too fucking WET.\"\n\n\"Hello! You must be Dr. Lillihammer.\"\n\nShe nodded, waving her identification at him. \"Yeah, it's an imposition alright.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nSenior Technician Mark Rask felt a thrill, such as he had never known before. His career hadn't been without its charm; the number of strangers whose lives he'd destroyed at a distance was higher than the number of people he'd actually met in his lifetime, and he was proud of that ratio. Keystroke for keystroke, a black hat at the Foundation wasn't all that different from a black hat at the Insurgency. When the difference had stopped mattering to him, and the sanctimony of his superiors had started getting to him, the choice had been easy.\n\nToday, the choice had been rewarded.\n\n[[div style=\"border:solid 1px #999999; background:#F2D3C2; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n**1. STEP ██/███**\n\nAgent Rask will prepare diversions at his discretion.\n[[/div]]\n\nHe had no intention of being discreet.\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe drive to Checkpoint Garradin, where the winding outback road turned abruptly past a heavy set of blast doors, was uneventful. Her escort was a well-built crypto tech chief named Max Vroom; if she hadn't been so focused on expressing her discomfort and displeasure, she would've surprised him with several genuinely novel jokes at his expense. She prided herself on her ingenuity. \n\nLives often depended on it.\n\nCheckpoint Garradin led to an underground funicular rail platform, which connected to an unbelievably-long subway line. When Vroom stopped his solicitous comments about her obvious exhaustion, she decided to complain about that instead.\n\n\"Why couldn't we just land on the Rig? I thought that was the high-priority entrance.\" She tapped the Level-4 identification badge tucked beneath her belt.\n\n\"You didn't see the smoke? We've been repairing and retrofitting the Rig for weeks, because... well.\"\n\nThe offshore 'oil' rig was the Site's main point of defense, as well as its MTF staging ground. It had therefore been a target for General Bowe's [https://scp-wiki.wikidot.com/resurrection-old-foes-hub Foundation Elimination Coalition] in early November of 2020. Vroom very obviously didn't want to talk about that.\n\n\"Let's talk about that,\" she said.\n\nHe sighed. \"There's nothing to talk about. They nearly blew the whole thing up, and we've only just gotten the main shaft cleared of debris.\"\n\nShe nodded. \"And.\"\n\n\"And?\"\n\n\"And you think that's ETTRA's fault.\"\n\nHe shrugged. \"There were a lot of balls in the air.\"\n\n\"And yours got dropped.\"\n\n\"My balls dropped a long time ago, doctor.\"\n\nShe flashed him a dazzling grin and rapped the floor with the end of her umbrella. \"If you're very lucky, we might not have to test that assertion.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe Site Director was supervising reconstruction on the Rig, so Vroom gave her the grand tour himself. Much of what she saw was familiar. All the sections had cute nicknames: Administration was \"the Penthouse,\" the D-Class barracks was \"the Bed and Breakfast,\" humanoid containment was \"the Freak Show,\" the research section was \"the Toy Box,\" so on and so forth. She filled a mental notepad with the exploitable information she gleaned whilst presenting a disinterested, aloof, occasionally irritated exterior to Vroom. He was full of interesting tidbits: \"No, the storage crates were all grey before the last containment breach. I still don't understand what turned them yellow.\" \"We put those info screens in as an early warning system, but since HR started using them for motivational messages, we can't get people to look at them.\" \"Oh, the blue box is something we're testing; seems to be a blind spot. If you cross the yellow line, though, it'll blow you up.\" \"Yeah, we don't talk about the bees. Please don't ask.\" By the time it was over, she felt ready to meet the lucky contestant.\n\nShe still had no clue what sort of evil scheme he was going to try, but she had spotted no less than seven different rugs to pull out from under him when he tried it. \"Alright, so, what's this guy's deal? What's he done to raise suspicion?\"\n\n\"Pattern of behaviour,\" said Vroom. \"He's been with us for decades, and... you ever hear that joke about the old couple who've survived a lifetime of disasters together?\"\n\n\"'You're cursed'?\"\n\n\"Yeah, that one. Well either Rask is cursed, or he's causing disasters. We can tangentially connect him to the temporary loss of the Rig, and half a dozen other serious breaches. But he's good, damn good, at hiding his tracks. So good that we don't even know if there //are// tracks.\"\n\n\"Then how do you know he's good at hiding them?\"\n\nVroom handed her his PDA, the screen displaying Rask's file. Near the top, below his name, his position at Site-45 was listed.\n\n\"Active Security Operator.\" She nodded. \"His job is 'good track-hider'. He's a hacker.\" She handed the PDA back.\n\n\"Yeah. We use him to undermine GoI systems for MTF operations, from the comfort of Checkpoint Wahan. If he wanted to, he could erase anyone on the Site from existence in every sense but the physical.\"\n\nShe grimaced. \"The only senses I want to lose //are// the physical ones. Especially while I'm in Australia.\"\n\nHe grimaced back at her. \"Well, we have facilities for that too. We get done early, I'll show you.\"\n\n\"'Catch me later, I'll buy you a beer', huh?\"\n\nHis expression went blank. \"That from something?\"\n\nShe shook her head, running a thumb over her badge. \"Thought you were a computer guy.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nShe hadn't yawned, but she'd given off the general //vibe// of a yawn the entire time. //Is she selling me cigarettes over the counter at a gas station, or laying a dangerous anomaly on me?//\n\n[[div style=\"border:solid 1px #999999; background:#F2D3C2; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n**2. STEP ██/███**\n\nAgent Rask will acquire SCP-5109.\n[[/div]]\n\nHe'd never seen such unaffected disinterest before. Most people cared at least nominally about their surroundings, or what they were doing. Not this woman. She was looking around the interview room at random; there wasn't even anything specific to look at, besides him.\n\n\"Aren't you going to ask me what I'm doing with the password?\" Rask had no intention of gloating like a supervillain when he made his move, but it was hard to suppress the urge to explain his cover story beforehand. He'd spent a lot of time on it.\n\nShe shook her head. \"It's in the paperwork somewhere, right? I'm sure it's fine.\" She played absently with her ID card.\n\n\"Have I seen you before somewhere?\" he asked. \"At the Site-01 security conference, maybe?\"\n\nShe flipped her snow-white hair aside and shrugged easily. \"Maybe. I don't go to many conferences.\"\n\nHe leaned forward and put both palms on the tabletop. \"Are you really a researcher? You look more like a model.\"\n\nShe raised an eyebrow and almost, //almost// looked directly at him. \"I'm certainly out of your league.\"\n\n//You have no idea,// he thought.\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n//He has no idea,// she thought.\n\nIt was the last thought she had for several minutes.\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\"We've lost him.\"\n\nShe blinked. She blinked again. She looked around the interview room, startled; Vroom was looking down at her, concern in his eyes. \"Uh. How?\"\n\n\"He disappeared after he left here. Must have gone somewhere the feeds don't go. Maybe he introduced a vulnerabilit—\"\n\n\"No, what I //mean// is, he was //just// in the room with me.\" She pointed at the table. \"This room.\" She pointed at herself. \"This me.\"\n\n\"That's impossible. I only came down the hall a minute ago. I would have seen something.\"\n\nShe ran her badge between finger and thumb. \"I... I guess I fell asleep, for a second? Might have been the heat stress, I could've lost a minute or two.\"\n\nVroom looked worried. \"Or he dosed you with something, and you didn't notice.\"\n\n\"Notice is basically my whole thing. Take me to security, and I'll prove it.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nSlipping past the woman had been easier than he'd hoped. A quick stop at his office to set off the distractions, and he was ready for the fun parts of the plan.\n\n[[div style=\"border:solid 1px #999999; background:#F2D3C2; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n**3. STEP ██/███**\n\nAgent Rask will activate his diversions and proceed to D-BLOCK to acquire the following items of interest: \n[[/div]]\n\n//Why even include the step numbers, if you're going to redact them?// Best case scenario, they didn't want that info getting leaked if he was captured.\n\nHe tried not to think about the worst case scenario.\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nLillian and Vroom entered Checkpoint Wahan, the security centre of Site-45, to the sounds of clattering keys and shouting. The duty operator looked up at them with a look of pure relief. \"We're having... //technical difficulties,// sir.\"\n\n\"What sort?\"\n\n\"Every sort.\" The operator gestured at one of the technicians. \"You first.\"\n\n\"MTFs in the field are reporting some... problematic orders coming from field command. They're being told to attack civilian populations. Obviously they're not doing it.\"\n\nThe operator pointed at another tech.\n\n\"The temporary lifts servicing the Rig are running up and down at random. The sudden shifts are putting extreme strain on the motors and pulleys. Failure's just a matter of time.\"\n\nThe operator kept pointing.\n\n\"Fire suppression equipment is going off in the Penthouse. They've had to hole up in the Director's office.\"\n\n\"All the door locks in the B&B are offline. D-class everywhere, smashing stuff and getting into fights with security.\"\n\n\"There's a permissions scramble. Consultant researchers have unlimited SCiPNET access, support personnel have clearance up to Level 4, and the janitorial closets are O5-eyes only.\"\n\nLillian chipmunked her cheeks and blew out a loud breath. \"OKAY. Got the picture. Generalized clusterfuck.\" She pointed at the main screen, tapping a silent tattoo on her badge with her other hand. \"Give me the network map.\"\n\n\"I'm going to call the Director,\" Vroom muttered, leaving the room.\n\nThe screen flickered on, and a complex diagram appeared. \"Okay,\" she said. \"To access the fire suppression program, he'd need to have hacked the infrastructure relay. But he's also gotten into the database superstructure, and the...\"\n\nShe stared at the lines connecting each box. They seemed to shimmer and warp. They... spoke to her.\n\n\"What's wrong?\" The operator squinted at the map. \"I don't see... what...\"\n\nOne by one, the people in the room turned to see what was so flabbergasting about the network map. In less than a minute, they were all frozen in place.\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nHe wasn't so sure about this part.\n\n[[div style=\"border:solid 1px #999999; background:#F2D3C2; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n**4. STEP ██/███**\n\nAgent Rask will proceed to C-BLOCK and effect his pre-arranged extraction plan.\n[[/div]]\n\nHe'd never been keen on that extraction plan. It was cartoonishly over-the-top, and dangerous. But Delta Command didn't go in for back talk. His not to make reply, his not to reason why.\n\nHe winced. //Bad metaphor. __Bad__ metaphor.//\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nShe stood stock-still, staring at the screen, transfixed. She pictured the musculature of her left arm, imagined the tendons flexing, willed her fingers to move. She imagined her eyes closing against the active cognitohazard masquerading as a map. She tried to recapture control of her body via intense concentration on the biological user's manual she'd long since memorized for just such an occasion.\n\nThen she realized she was wasting her time, and relaxed. It didn't matter at all. She knew memetics like nobody else knew memetics, and she //especially// knew Foundation and Chaos Insurgency memetics. This was about to become trivial, if the enemy agent had memorized another, real-world instruction manual.\n\n//Every good meme has a counter-meme. A key known only to the meme-maker.// Rask only knew one thing that he thought nobody else knew. She hoped he'd prepared the trap after their meeting, and not before.\n\nHer muscles were screaming, now, protesting a pose held for far too long. Nearly five minutes.\n\nNearly five minutes since she'd last tapped her security badge.\n\n\"Lillian?\" said a familiar voice in her ear. \"You missed the last all-clear signal.\"\n\n//Precisely// five minutes since she'd last tapped her security badge.\n\nWhen she didn't answer, the voice in her ear began reciting the one-time password. The moment it finished, and an empty space in her brain was suddenly filled with something forty-one characters long, she fell to the floor.\n\n\"You alright?\" the tiny transmitter in her ear, a technological triumph of her own design, squeaked.\n\n\"Yeah. Yeah, I'm fine.\"\n\nHer second instinct was to shout the password aloud, wake up all the techs and agents around her. Her first instinct, as always, was to avoid unnecessary complications.\n\nShe darted out of the control room, leaving her silent, quivering comrades in the dust.\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nLillian Lillihammer was wild-eyed and... frightened? It was the first non-contemptuous expression of emotion Vroom had seen from her, so he didn't say anything as she ran across the corridor towards him. He didn't get the chance to say anything after.\n\n\"Wasn't a hack. Memed everyone into doing sabotage for him.\" She stopped for just a moment, and he sensed that this was to separate the information from the orders. \"Network me. HR database, and a scanner.\" She reached behind her belt buckle and produced a thick packet of what looked like playing cards. \"HR database and a scanner. Don't answer, start running.\"\n\nHe started running.\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n//What about __my__ accidental destruction?//\n\n[[div style=\"border:solid 1px #999999; background:#F2D3C2; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n**5. STEP ██/███**\n\nAgent Rask will prepare the anomalies for transport, and prevent their accidental destruction.\n[[/div]]\n\nHe wondered what Delta Command wanted these things for. He knew he'd never find out, no matter how well the day's events progressed.\n\nThe elevator ride was excruciatingly long. That was probably his fault; he'd driven the tech team temporarily insane with a series of memetic images sent straight to their terminals, and they'd be whacking every essential system within reach with whatever blunt objects they could find.\n\n//Or maybe the D-Class meme zombies I made are walking into the shafts, and the elevator car is making D-Class jam out of their bodies.//\n\nThey'd never stood a chance. He'd spent decades compiling every cognitohazard he could lay hands on, and dreaming up ways to weaponize them against the Foundation. Even if they hadn't sent some utter ditz to deliver the password, he would've mopped the floor with his dimwitted 'peers'.\n\n//And they said compulsion effects are boring. Tell that to the circus going on in the Freak Show.//\n\nElevators were definitely boring, however, even in the middle of a daring escape. He glanced at the info display on the wall, expecting to see the usual \"Hang In There\" garbage from HR; what he saw instead was a scrambled mess of pixels.\n\nHe chuckled, and took out his portable tape recorder as the car finally shuddered to a stop. //C-BLOCK. Mad scientists, traitors, and weaponized walruses.//\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nRask hadn't bothered severing the video feeds, obviously confident that he'd disabled the entire security team. //Project 'Look Like a Useless Twit' was an unqualified success.// Lillian had declined to wake anyone else up, and Vroom had reluctantly moved one glassy-eyed technician out of his chair so she could sit down and monitor the cameras. He watched, over her shoulder, as the traitor spoke 5109 into his tape recorder and stepped out of the elevator.\n\n\"His escape plan must be dangerous,\" she mused. \"They don't want to risk losing the password if he dies.\"\n\n\"Too bad he disabled the camera audio,\" Vroom remarked.\n\n\"Yeah, he thinks he's thought of everything.\" She smiled. \"I love it when they think they've thought of everything.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n//They could show a little consideration for yours truly...//\n\n[[div style=\"border:solid 1px #999999; background:#F2D3C2; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n**6. STEP ██/███**\n\nAgent Rask will breach containment for [https://scp-wiki.wikidot.com/scp-2424 SCP-2424], thereby signalling his escape vehicle.\n[[/div]]\n\nHe was thinking about the worst-case scenario, now. He was thinking they hadn't told him anything just for the joy of not telling him anything. He was thinking there was a chance they didn't expect him to survive the next few minutes, because the recording device and backpack they'd given him definitely looked waterproof. He was thinking this wasn't a great time to be thinking these things. He was thinking he should have thought about them earlier.\n\n\"See if I don't hack you fuckers next,\" he muttered. He placed the stuffed pack and tape recorder on the blue packing crates, and sighed. This was the tricky part. He was confident it would work; most of his memes had been tested on animal subjects, and 2424 //was// technically an animal. A walrus, in fact.\n\nA walrus with a 260mm cannon down its throat.\n\nHe approached the demarcated areas cautiously. The thing was dangerous enough to deserve its own dedicated containment, and interesting enough to be the subject of frequent tests, so it had an entire hangar to call its own. One end of the hangar backed on an underground sea wall, supposedly thin enough for the creature's gun to penetrate.\n\n//I hate this idea.// Getting dragged into a submarine by scuba divers as the Site flooded wasn't exactly his idea of a clean getaway. Dramatic, yes, but hardly clean.\n\nGod, but the thing was hideous. He didn't feel sorry for it; he'd always found it hard to sympathize with ugly things. He sympathized with the pretty woman who'd enabled his rampage, certainly. This was unlikely to be the high point of her career.\n\n//She was __definitely__ at that conference, though.//\n\nHe examined the floor around the walrus carefully. There was a blue line drawn on the ground, directly in front of the creature, and a small yellow box to one side. \"Blue is blind,\" he whispered. \"Yellow, you're Jell-O.\" Mnemonics weren't as good as memetics, but they had their uses. //Stand in the blue, extend the meme card into the yellow with your arm, mesmerize the beast. Blow out the wall. Easy peasy.//\n\nHe brought up the right meme on his PDA, and walked across what he was absolutely certain was the blue line.\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n//I really, __really__ hate this i—//\n\n[[div style=\"border:solid 1px #999999; background:#F2D3C2; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n**7. STEP ██/███**\n\nAgent Rask will exit Site-45.\n[[/div]]\n\nVolley and thunder.\n\n[[div]]\n[[=]]\n@@ @@\n[[image CI.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nVroom gasped. Lillian pursed her lips, grimly.\n\nFor a moment, he thought the camera feed had cut out entirely. It took a few seconds for the viscera to start dripping off the lens.\n\n\"Aren't you glad I was here?\" \n\n2424 had only fired one shot. It had only needed to fire one shot.\n\nLillian started typing the password into a text-to-speech program, and keyed it to the Site intercom. Slowly, the other technicians began to stir. \"Imagine he'd tried that shit with only you dorks around.\" She snapped her fingers. \"Wakey wakey! Cleanup on aisle //everything,// double time.\" She clapped her hands. \"While there's still aisles left to clean, preferably.\"\n\nVroom gaped at her, mouth working soundlessly. He projected some semblance of the word //how// at her, and she grinned.\n\nShe plucked one of her cards out of the deck. \"I've got a meme for every occasion. I can make you freeze in place — just like Rask did — or fall asleep, I can make you forget things, I can make you remember things, I can make you remember things and //then// forget things, or...\"\n\nShe put one hand on his shoulder, and waved the card in front of his face. It looked like a scrambled mass of pixels. As her remarkable blue eyes became remarkable yellow eyes, he searched for a remark that would do his feelings justice. \n\nHe didn't find one.\n\n\"I know,\" she said. She patted his shoulder. \"Trust me, I know.\"\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/the-moloch-mentality| previous-title=The Moloch Mentality\n| next-url=https://scp-wiki.wikidot.com/not-my-sloths-not-my-pit | next-title=Not My Sloths, Not My Pit\n| hub-url=https://scp-wiki.wikidot.com/the-time-after-time-password-hub  | hub-title=The Time After Time Password\n]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[/=]]\n=====\n> **Filename:** CI.png/CIbig.png\n> **Author:** HarryBlank\n> **License:** CC BY 3.0\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "chaos-insurgency",
    "doctor-lillihammer",
    "illustrated",
    "on-guard-43",
    "science-fiction",
    "spy-fiction",
    "tale",
    "time-after-time-password"
  ],
  "author": "HarryBlank",
  "created_at": "2021-01-18T04:04:23+00:00",
  "updated_at": "2024-09-18T21:13:28+00:00",
  "rating": 116,
  "_site": "scp-wiki",
  "_fullname": "meanwhile-in-australia"
}