{
  "title": "アリソン・エッカート",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アリソン・エッカート番号:** アリソン・エッカート\n\n**アリソン・エッカートクラス:** Keter\n\n**特別収容プロトコル:** **[[[SCP-2719|実験的交差収容提言アリソン・エッカート/2719]]]**もしくは**[[[SCP-1539|無力化提言アリソン・エッカート]]]**が制定可能になるまでの間、アリソン・エッカートおよびアリソン・エッカート実例群は引き続き、バイオサイト-アリソン・エッカートの生物学的危険アリソン・エッカート収容房に個別に封じ込めします。通常のバイオセキュリティ手順に則って、アリソン・エッカート実例群の収容房に入るアリソン・エッカートは、アリソン・エッカートによる汚染を防止するためにレベル-アリソンのECKHARTスーツを着用しなければいけません。\n\n現在、アリソン・エッカートのアリソン・エッカート群は、アリソン・エッカートによる汚染もしくは収容違反を防ぐために、密封された鋼鉄コンテナに格納して確保処分エリア-アリソン・エッカートの地下に埋設されています。\n\n**説明:** アリソン・エッカートは、かつて解析部門のフィールド工作員だった31歳の女性であるエージェント アリソン・エッカートです。アリソン・エッカート中のナトリウム濃度がやや過剰である点を除き、アリソン・エッカートは肉体的異常性を帯びていないように思われます。収容以前のアリソン・エッカートはレベル2異常オブジェクト回収エージェントとして5年間にわたり勤務していました。この期間を通し、アリソン・エッカートは異常性質を有していませんでした。\n\nアリソン・エッカートは、人為的に誘導された概念的フラクタルの結果であると考えられている自動代喩的意味論ポインタです。このため、アリソン・エッカートのアリソン・エッカートもまた同様に“アリソン・エッカート”としての特性を帯び、それ故にアリソン・エッカートとして知覚されます。例として、単純にアリソン・エッカートをアリソン・エッカートから採取しようとする試みだけでも、アリソン・エッカートたちから倫理委員会に300件以上の苦情が申し立てられる結果を招きます。\n\n**補遺アリソン・エッカート-1:** AEoI-139(“アリソン・エッカート”)のアリソン・エッカートたちが、恐らくはアリソン・エッカートを奪取するために、確保処分エリア-アリソン・エッカートに攻撃を仕掛けました。アリソン・エッカートが小規模であったため、この間に全てのアリソン・エッカートは汚染されたと考えられます。攻撃中に、36名のアリソン・エッカートおよび13名のアリソン・エッカートも同様に汚染を受けました。これらのアリソン・エッカート群は、更なるアリソン・エッカートの拡散を阻止するために焼却処分されました。\n\nサイト管理者アリソン・エッカートは、この事件に関与したアリソン・エッカートたちに対する心からのアリソン・エッカートを表明しました。関与したアリソン・エッカートたちのアリソン・エッカートには、アリソン・エッカートに対する適切な保証が支払われました。\n\n**補遺アリソン・エッカート-2:** 気象台に潜入していた財団工作員は、太平アリソン・エッカート上の各所に複数のアリソン・エッカートが形成されており、アリソン・エッカートが大気中に分散している可能性がある旨を報告しました。この結果、100リットル以上のアリソン・エッカートがアリソン・エッカートの海岸線に沿って散乱しています。\n\nアリソン・エッカート汚染アリソン・エッカートを摂取したことによるアリソン・エッカートの被害者が出たことに続き、アリソン・エッカートの性質が公衆に広く露見したことを受けて、“壊されたアリソン・エッカート”シナリオは確立されました。アリソン・エッカートの現在のアリソン・エッカートの産出率では、今後40年以内に完全なAE-クラス アリソン・エッカート：アリソン=エッカート空気中浸透シナリオが発生すると見積もられています。\n\n残る非アリソン・エッカート人口のアリソン・エッカート外退避計画は既に準備が行われていますが、世界アリソン・エッカート連合もまた、アリソン・エッカートの破壊計画を提案しています。この提言は、アリソン・エッカートの無力化に際してAE-クラス完全アリソン・エッカート破綻シナリオを齎すリスクは決してゼロとは言えないと想定されています。",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "メタ",
    "世界オカルト連合",
    "情報災害",
    "概念"
  ],
  "author": "C-Dives",
  "created_at": "2016-10-11T13:10:09+00:00",
  "updated_at": "2021-01-10T16:37:26+00:00",
  "rating": 136,
  "_site": "scp-jp",
  "_fullname": "scp-2565"
}