{
  "title": "潜入星光",
  "content": "罗斯托姆！甜蜜的罗斯托姆！\n\n它的居民走遍了西部遗迹，把它欢乐的故事传颂到各地。罗斯托姆！商人们对它了如指掌，那崩解破碎的石质陀螺仪正源源不断地向太空中流出花岗岩，他们就在那里与那些无需呼吸的居民们交易星之鱼和马戏团的焰火。\n\n罗斯托姆悬停在奇异的轨道上，高悬在太阳系平面之上。它的形状在飘浮的圆环上不停移动、变幻无常，居民们每天都在重新绘制地图。它是谁建造的，没有人知道——可是又有谁在乎呢？它自古以来就已存在，并且还将永远存在，至少直到铁锈穿透钢铁的骨架、石头翻滚着落入黑暗之前会是如此。\n\n城镇的居民是无息者，从几英里外就可以看到他们长长的肢体和脊椎形的头颅，乘着黄金的翅膀在太空站间跳跃。他们是天生精力充沛的杂技演员，每天都带着铬制的鱼叉，坐在自己设计的古怪船舰里朝着星之鱼射击。那些古怪的半破损的船舰，任何凡人用起来都会发疯。但无息者会嘲笑凡人，用一种奇怪、刺耳的哄笑声，嘲笑他们柔软的白色太空服和无用的圆形头盔。\n\n罗斯托姆是永恒的，是去往无处之地的途中某处的一座哨站，停于无所谓国家与时间的空中，那里一切皆为永恒，那里历史已然终结。\n\n-----\n\n不过，在罗斯托姆，最好的时光是即将成年的日子。\n\n遗迹中的那些小小的天空鱼——天鳟鱼、高鲑鱼——这些什么都不是，只是无息者从天空的废渣里刨出来的残羹冷炙。它们在太空中游弋，无知无觉也无人知晓，小小的心智几乎无法感知到所处的环境已经发生了变化。地球上早已消失的海洋与夜的黑漆——两者之间又究竟有什么实质的区别？\n\n于是它们继续向前游，但每一条又梦着，秘密而遥远地，梦着自己的表亲。梦着那些硕大的利维坦，亦即商人口中的*奥索-马西拉玛*。那天空的巨鱼，硕大无朋而独一无二，没有两条是一模一样的，它们像巨像一样大步越过天空。它们庞大无比，无可想象地庞大，吞咽下恒星、飞掠过星系。\n\n无息者爱它们。几个月就会有一条路过，没有人知道为什么。就好像罗斯托姆是一个熟悉的航标，是它们的枢纽，像鱼饵一样诱惑着它们。它们从不吃下它的太阳，不过又有哪条鱼会想吃这样一颗半灭的恒星呢？它微弱的红光几乎从不能为这个空间站带来一场黎明。不，它们要吃更大的星星，要消化它们，要在自身腹中的巨大熔炉里将它们焚为灰烬。\n\n恰巧，为了成人，无息者需要证明自己。他们必须证明自己理解了永生的含义、能够承受一切困难，可以随心所欲地重塑自我。\n\n他们必须在一条巨鱼的背上着陆。然后，他们必须朝着太阳跳跃下去。\n\n-----\n\n参孙很无聊。他坐在一条长长的黑色悬崖的边缘，悬崖则嵌在其中一个圆环的边缘。遗忘在他眼前扭曲着消失，而天空则围绕着罗斯托姆继续着漫长、缓慢的旋转。\n\n他很无聊。他十七岁了！为什么他的生日偏偏要在上一条巨鱼离开三天后才到？他想成年！他想像亚佩、马克和其他所有人那样，在舰船之间来回跳跃，用巨大的鱼叉捕猎梭子鱼。\n\n然而，他还在这里，只能在悬崖边上晃着双腿。他想知道重塑是什么感觉。他经常看见母亲这么做——在夜里落得太远，或被愤怒的天鲨带走，却还是重新在他面前出现，完好无损的样子。她说这疼得要命。可他不相信。\n\n他望着那颗太阳。那不是真正的太阳，和内部世界的那些太阳不一样。那是一个破损的东西，暗红色的，发着怒，每天都在把越来越多的自己朝外喷吐而出。他想离开这里，飞到其他地方，感觉夜晚擦着脸颊掠过，然后潜入比这颗更大的太阳……\n\n人类，操着他们古怪的语言，穿着奇异的服装，永远无法理解他知道的事情。他会飞，飞得又快又猛，冲入火焰之中！而且他会活下来，就像什么都没有发生过一样！他是参孙，阿玛利亚的儿子，霍尔登的儿子，在他最迅猛的年纪、最机敏灵活的——\n\n一道闪光。那是什么？他一开始以为是更多的星光，黯淡地反射着尘土和废墟。但随后它动了，产生了形状。它一定还在那么、那么远的地方……\n\n“它来了。”他大声喊叫着，迅速爬起来向家里跑去，“巨鱼来了！”\n\n-----\n\n火炬的光焰明亮。十二名年轻人骄傲地昂首立在陀螺仪边上，周身是咏唱、焰火和盛宴开席。\n\n阿玛利亚很是烦忧。参孙没有在意。\n\n“没关系，妈妈，真的，就——我会没事的！”\n\n阿玛利亚叹了口气。她是一名优秀的渔人，尽力供养着家庭。当然，作为永生者，她也不需要供养太多，但这是原则问题。\n\n她把他的头脊抚平到脑后，微笑了一下。“你知道你不是//一定//要这么做，是吧？”但参孙只是含着怒瞪了她一眼。\n\n很快，十二个人摇摇晃晃地站了起来，来到陀螺仪边缘。参孙看着这排人。队伍里有阿亚，面容沉静而坚毅；科马克，大汗淋漓地悄悄咬着嘴唇，和往常一样作出一副漫不经心的样子；霍施坦因，伸展着手臂，热切地期待着……\n\n他转身，向下望去。它就在那儿，以不可思议的速度从他们下方游过；明亮的蓝色鱼鳞和大陆一样大，而眼球则是世界的大小。它的鱼鳍在摆动，动作幅度从这里看去很小，可在下方却是巨大。\n\n环绕着巨鱼周身的蓝色光泽是它的大气层，从那无数次航行中收集到的奇异气体。它看着就像一把庞大的匕首，刀锋尖锐的边缘发出怪异的嗡鸣。参孙并不需要空气，但他很高兴大气层在那里。\n\n他深吸一口气。他们估算着，在如此距离之下，要花上五分钟才能降落到鱼的背上。其他人已经开始了。他眯起眼睛，把头脊拂到一边，然后一跃而下。\n\n-----\n\n在他贯穿大气层时，虚空在他身边一遍又一遍地涌起，大气在他耳边鸣响得灼热。他可以接受这一切。无息者曾跃入过燃烧的火山；他们曾在参宿四与俄瑞斯忒斯之间的狭窄道路上疾驰。他是他们中的一员，今晚也不会让他的祖先们失望。\n\n他靠近时，鱼鳞闪烁着蓝光与红光，不停变幻扭曲着。渐渐地，它们变得庞大、炫目，几乎遮蔽了他的视线。他的世界很快就只剩了一片蓝色的鱼鳞，一开始好像要把自身卷起，随后就变得简单、静止下来。微末的细节开始放大：那是山脊、沟壑、洞穴与山脉。其中一片上生长着有红有黑的苔藓；可以看到小小的动物穿越过溪流。\n\n他换了个姿势，张开双臂、展开滑翔翼，将气流向后推去，向前俯冲而下。他大笑着，渐渐放慢速度，优雅地着陆在冰冷的地面上。\n\n天空黑暗，但有空气——他可能不会去呼吸，但他感觉到了它的存在，脸庞与眼睛上传来的寒意。他发出一声巨大的欢呼，抬头凝望着星空，看它们变幻不息。鱼在游动。\n\n四周的风景满是崎岖不平的岩石和山丘。不时有片片蓝色的鱼鳞跃出，但上面积累的庞大的空间物质已经在各处创造出了峭壁、泥土和植被。一只四耳野兔从岩石后跳了出来，抽了抽鼻子，朝着他走过去，好奇又天真的模样。他笑了，在开阔的地面上躺下，把头枕在野草繁茂的土堆上。\n\n其他人现在也该着陆了；他们远在几块大陆之外，在重鳞叠嶂的彼方。这里可以拼凑出完整的历史。也许他们已经这样做过了。他想到了罗斯托姆的马赛克，它们鲜艳的颜色和古怪的形状。带着黄色帽子的人，对称而宽敞的厅堂。没有人真正在意究竟是谁制造了它们，但有时候，在黑夜之中，会有人开始好奇。会有人轻声低语……\n\n他叹息一声，低头靠着土堆，开始做梦。\n\n-----\n\n梦是蓝色的。一切都是蓝色的。参孙从未见过海洋，但他在海中游着，让海水冲刷着自己，感觉到了它的全部。一切都是蓝色的、冻结的，海浪在上方温柔地拍打。他让手臂伸开，身体下坠，缓慢地沉入黑暗中去。\n\n一条鱼，蓝金相间，在他身边游过。他想抓住他，但没能如愿。它说话了。\n\n“你为什么想跳到太阳中去？”\n\n参孙不太确定。“因为我们都这样做。我们跃入太阳，然后重获新生。”\n\n“你是怎么知道的？”\n\n“我见过这种事情发生。我见过我的朋友们，还有我的母亲，一次又一次地再造自我。”\n\n“你又怎么知道他们仍然是你的朋友？你怎么知道那还是你的母亲？”\n\n参孙没有回答。日光此时感觉更遥远了。\n\n那条鱼在他面前盘旋，双眼反复扫视，直直地盯着他。“我记得你的城市。我记得它的一切。”\n\n水面突然分开，参孙再次见到了罗斯托姆，完整而美丽。它覆盖着一千种颜色，船舰在那里来来往往，快速而自由地旋转着。一个巨大的黑色雕塑悬挂在它的上方，形状是星星的样子。\n\n“我记得帝国，那个曾经存在的国家。我记得它雄伟的宫殿，悬挂在空中最大的星星之上。我记得皇帝最宠爱的仆从，记得贸易中心，记得我兄弟们度过的漫漫长夜，记得就连我们也要跪倒在他的脚下的时候。”\n\n“我记得叛乱。我记得王国的陷落，燃烧的船舰和红黑色的十字军。我记得仆从起义的口号，每个人都宣誓他们宁愿跃入太阳都不要继续被奴役。我记得……”\n\n可是没有用。鱼尖叫了一声，图像消散了，漆黑的海水再度环绕着参孙，一遍又一遍地涌上，支配着他，穿透了他的皮肤、他的骨骼、他的心脏——\n\n-----\n\n参孙醒来。他不记得梦了。那条大鱼在咆哮，那声音能燃烧天空，将土地从他身下掀起。鱼鳞上的斑纹闪烁着紫色和深红色的光芒。\n\n上方悬着太阳，它燃尽一半的红色火焰烘烤着苔藓和草坪。野兔不见了，躲进了某个黑暗的峡谷。但参孙是无息者，他不在意热量，尽管它烤焦了他的肉体，撕裂了他的皮肤。\n\n他想知道这样会不会疼。他想知道这样会有多疼。他可以感觉到自己的身体在瓦解，看见它再度变得完整，在光明中、在黑暗里扭曲、旋转。\n\n他是个渺小的存在，有着翅膀、脊骨和漆黑的双眼，抬头盯住那火焰。他想知道，朦胧地怀疑着，回来的会是他还是别的什么东西。不同的什么东西。\n\n鱼的吼叫声让他全身颤抖。太阳很快就要过去了。若是错失了这次，就再也没有机会了。他紧紧握住拳头，向上望了望，踌躇着。\n\n他感觉自己向前跃去，但再也不能想起原因。",
  "tags": [
    "wanderers",
    "仪式",
    "异界",
    "散文",
    "第三人称",
    "记载",
    "配区一"
  ],
  "author": "Esperanza_Cai",
  "created_at": "2024-06-01T09:08:31+00:00",
  "updated_at": "2024-06-01T09:16:00+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:into-starlight"
}