{
  "title": "SCP-933",
  "content": "[[include info:start]]\n**SCP-933:** 덕트 테이프\n**저자:** [[*user Lat Ware]]          \n**원작:** http://www.scp-wiki.net/scp-933\n**역자:** [[*user blackmagpie]]\n[[include info:end]]\n\n**일련번호:** SCP-933\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-933-02와 SCP-933-01의 영향을 받은 모든 피험자는 전자 부품을 제거한 표준 인공물 격납 장치에 격리해야 한다. SCP-933-02와 피험자를 경비하는 모든 경비 인원은 돌격 소총, 고구경 부무장, 연소 시간 20분 이상의 3등급 마그네슘 조명탄, 보호용 고글을 장비해야 한다.\n\nSCP-933-02 또는 영향받은 피험자가 탈출했을 경우 모든 인원은 조명탄을 터트린 다음 보호용 고글을 착용해야 한다. 이때 격리 복구를 위해 총력을 투입할 것을 승인한다.\n\nSCP-933-01은 SCP-933-02 및 영향받은 피험자와 동일한 방법으로 경비한다. SCP-933-02와 피험자는 항상 SCP-933-01의 위치를 알고 해당 위치를 향해 움직인다. 어떻게 해당 경로를 알아내는지는 불명이다.\n\n**설명:** SCP-933-01은 겉으로는 위험해 보이지 않는 덕트 테이프다. SCP-933-01의 영향을 받지 않은 인원은 개체를 뜯어낼 수 없다.\n\nSCP-933-02는 얼굴의 이목구비가 전혀 없는, 망토를 두른 남자처럼 생긴 개체다. SCP-933-01의 영향을 받은 모든 피험자도 같은 모습을 보여주지만, 몸은 영향을 받기 전과 같은 모습으로 나타난다.\n\nSCP-933-01의 영향을 받은 모든 피험자는 SCP-933-02와 똑같은 행동을 취하지만, SCP-933-02와 같은 가공할 힘이나 회복력은 가지고 있지 않다. 피험자는 일반인을 살해할 때와 별 다를 바 없는 힘으로도 처리되었다. 사건-933-004에서, SCP-933-02는 57개의 총상을 입고서야 항거불능이 되었으며, 238일 후 회복되었다.\n\nSCP-933-02는 SCP-933-01을 가지고 있을 때 인식 가능한 범위에서 가장 가까운 대상을 목표로 삼는다. SCP-933-02가 대상을 정하면 SCP-933-01을 뜯어서 대상의 눈이나 귀, 코 또는 입 위에 붙인다. 이때 특별한 순서는 없다. 그런 다음 얼굴 위의 SCP-933-01을 떼어내 얼굴의 이목구비를 완전히 제거한다. 부검 결과 피해 정도가 상당하며 본래 이목구비가 있어야 하는 부분은 뼈와 살로 완전히 채워져 있었다. SCP-933-02는 정지되거나 모든 이목구비를 제거할 때까지 해당 작업을 계속 진행하며, 이때 이목구비가 제거당한 대상은 다른 영향받은 피험체와 동일하게 취급된다.\n\nSCP-933-01에 의해 피해를 받은 대상은 SCP-933-01을 획득해야 한다는 강한 충동을 경험하게 된다. 이 충동은 알 수 없는 메커니즘으로 대상이 장거리에서도 SCP-933-01을 찾아낼 수 있게 만든다.\n\n이유는 불명이나 SCP-933-02는 100lm의 광원으로부터 1m 이내에 있는 생물을 인식할 수 없다. 해당 범위는 광원의 밝기에 따라 증가한다.\n\nSCP-933-02가 주변에 있는 경우 주변 전자제품이 고장 난다. 해당 능력의 범위는 전등의 전원이 내려가는 것부터 전자식 자물쇠가 잠기지 않는 등 다양하다. 해당 능력의 한계는 알 수 없다.\n\nSCP-933-02는 어떠한 인원에게도 직접적으로 해를 끼친 적이 없으며, 해당 인원의 무기를 파괴한 다음 SCP-933-01을 사용하는 것을 선호한다.\n\n**부록:**\n\n이목구비가 일부만 사라진 피해자는 절대로 SCP-933-01과 접촉해서는 안 된다. 해당 인원은 즉시 다른 시설로 전임되어야 한다. 이목구비가 일부만 사라진 채로 시설에 남은 피해자들은 SCP-933-01을 손에 넣을 수만 있다면 본인들의 이목구비를 되찾을 수 있을 것이라는 생각에 사로잡혔다. 현재 모든 사례 중에서는 피험자의 남은 이목구비도 완전히 제거된 경우만 존재할 뿐이다.\n\n**사건-933-002 발생 후 ████████ 요원의 면담 기록**:\n \n> <기록 시작>\n> \n> //██████ 박사가 ████████ 요원과의 면담을 위해 방에 입장함.//\n> \n> ██████ 박사: 기분은 좀 어떤가, ████████?\n> \n> ████████ 요원: 거기 누구죠?\n> \n> ██████ 박사: 날세, ██████\n> \n> ████████ 요원: 아. 다시 보... 듣게 돼서 반갑네요. 제 기분이 어떨 거 같아요? 전 제 망할 눈을 잃어버렸다고요! 전 이제 689나 비슷한 좆같은 걸 경비하러 가게 되겠죠.\n> \n> ██████ 박사: 미안하네. 하지만 자네도 여기 일이 어떻게 돌아가는지 알잖나.\n> \n> ████████ 요원: 네, 네. 우리가 써먹을 곳이 있는한, 어딘가에 써먹겠죠. 하지만 이건 그것보다 더 안 좋아요. 제가 정확한 사격을 위해 투자한 시간을 다 잃어버린 것 보다 더 안 좋아요. 거기다 정말 절 미치게 하는 건 아무도 저랑 얘기하려고 하질 않는다고요.\n> \n> ██████ 박사: 내가 자네랑 얘기하고 있잖나.\n> \n> ████████ 요원: 그래야죠. 박사님이 보고서를 쓰니깐요. 눈을 잃어버린 그 시점부터 저는 사람이 아니게 된 거 같아요. \n> \n> ██████ 박사: 난 진지하다네. 내가 지금까지 자네를 만나러 오지 않은 이유는 오직 이 망할 서류 작업 때문이야. 우린 여전히 매주 금요일마다 ███████████에 갈 거네. 자네는 선글라스를 써야 하겠지만 말이야.\n> \n> ████████ 요원: 분명 그러겠죠.\n> \n> //긴 침묵이 흐름.//\n> \n> ████████ 요원: 박사님, 제가 그 테이프에 대해 생각을 해봤는데요. 그게 제 눈을 가져간 거잖아요. 그러면 거기에 아직 제 눈이 붙어 있을 거고요. 맞죠? 만약에, 제가 그걸 손에 넣을 수만 있다면, 제 눈을 다시 찾을수 있을 거에요.\n> \n> ██████ 박사: 다른 사람은 사용할 수 없지만, 내가 전화 몇 통 돌려서 할 수 있는 일이 있는지 알아보겠네.\n> \n> ████████ 요원: 감사합니다.\n> \n> <기록 종료>\n\n(녹취록 종료)",
  "tags": [
    "en",
    "scp",
    "강박",
    "변형",
    "유클리드",
    "인간형",
    "인공물"
  ],
  "author": "Kkachi",
  "created_at": "2019-10-29T16:16:09+00:00",
  "updated_at": "2023-11-14T07:38:10+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-933"
}