{
  "title": "SCP-1940",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1940\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1940実体が収容外で発見された場合、その時点で販売されている全ての製品は、財団の資金で購入することになっています。この時の費用は、後でフォームCrayEx-D/1940-Bを利用して返還請求が可能です。購入した商品は直ちに破壊し、財団の施設には残しません。\n\nSCP-1940実体1つが標準的なヒト型生物収容室に収容され、こちらから提供する商品を販売することが許可されます。SCP-1940-1が商品(SCP-1940-2)を一つも買ってもらえない事に疑いや苦痛の徴候を示した場合、SCP-1940-2実例を1つ購入し、適切に処分します。SCP-1940の価格設定方式のため、全ての実験は低価格商品を対象として行われます。実験に携わるDクラス職員には、全オブジェクトを購入するのに十分な資金を提供しなければなりません。SCP-1940の影響に関する事案の詳細については、インシデントレポート1940-GT24を参照してください。\n\n**説明:** SCP-1940は、囲い[[footnote]]ここで言う”囲い（enclosure）”とは、様々な形状の開口部を介してアクセス可能な、囲われた状態の屋内空間を指します。ここにはドア・食器棚などの家具類・箱なども含まれます。[[/footnote]]の内部に営利企業が出現する異常現象です。これらの店舗は室内の家具を、電化製品・カーペットやタイル・壁紙などのアイテムも含めて、店の商品であるかのように販売します。全ての商品を展示するのに十分な大きさの陳列棚も同様に出現します。問題の部屋が陳列用のアイテムに比べて小さすぎる場合、これらの異常に作製された物品はより小さなサイズに縮小されます。しかしこれは、以前から室内にあった物には影響を及ぼしません。\n\nSCP-1940-1は、SCP-1940の影響を受けた室内に顕現するヒト型実体であり、カウンター裏のレジに立っている状態で出現します。SCP-1940-1個体の性別と見た目は様々であり、通常20-50歳の間です。会話中、SCP-1940-1は店舗の現在のレジ係であると自称します。また、SCP-1940-1はSCP-1940内にある全アイテムの購入を受け入れ、地元の法定通貨、あるいはその地域にある普通の店が受け付けるであろう有効なクレジットカード・デビッドカードでの支払いに応じます。\n\nSCP-1940-1は顕現する以前からSCP-1940に雇用されていると主張し、店舗が数年前から地所の所有権を有している旨を宣言する書類を生成できます。SCP-1940-1は、SCP-1940が属する囲いは本来「ライト・クーリエ・エンタープライズ」が購入したものであると主張します。SCP-1940-1は傷つけることが可能ですが、これはSCP-1940-1の別な個体を出現させるだけに終わります。SCP-1940-1は無期限に顕現し続けますが、攻撃者に対しては慈悲を嘆願し始めます。\n\nSCP-1940実体は、内部の全製品が購入されると消失します。SCP-1940から購入した全ての製品はSCP-1940-2となり、異常効果を獲得します。SCP-1940-2は、囲いの内部に放置されると、6時間かけて新たなSCP-1940実体を発生させます。どのようにSCP-1940が発達するか観察するための監視の試みは、全ての監視装置がSCP-1940の商品と化す事によって失敗しています。記録されているデータは、SCP-1940-1が機器を発見してSCP-1940-2に変換する前にスイッチを切っている事を示していますが、SCP-1940-1は尋問を受けてもこれを否定します。\n\n**事案1940-A:** SCP-1940-2の異常性質が発見される以前、エージェント█████は許可無く製品を1つ購入していました。その後、SCP-1940実体がエージェント█████の靴下の引出し内部で発生しているのが発見されました。エージェント█████を同伴したミル博士による、SCP-1940-1への質疑のオーディオログは以下の通りです。\n\n> **回答者:** SCP-1940-1\n>  \n> **質問者:** ミル博士\n>  \n> **<記録開始、午後█:██>**\n>  \n> **ミル博士:** SCP-1940-1、どうやってこの靴下の引き出しの中に入ったのですか?\n> \n> **SCP-1940-1:** [SCP-1940-1は笑顔で手を振る。] お早うございます、お客様！ライト・クーリエ・エンタープライズによる世紀の店へようこそ！この素晴しい品々のご購入をご希望ですか? こちらに見事な靴下が幾つかございましてね… [極小サイズが原因で、靴下を片方持ち上げようとしたSCP-1940-1は倒れ込む。]\n> \n> **ミル博士:** …ライト・クーリエ・エンタープライズ?\n> \n> **SCP-1940-1:** [ぶつぶつ言いながら立ち上がる] 我が世界最大の企業でございます、お客様！我々はお客様が想像し得る全ての物を販売いたします、そしてお客様自身もここに就職が可能なのです！何かと生き辛いこの御時勢に、なんと時給1.25ドルですぞ！\n> \n> **ミル博士:** それはエージェント█████の靴下であって、貴方のではないと思うんですが。\n> \n> **SCP-1940-1:** [SCP-1940-1は靴下を魅力的な商品に見せるべく、寝袋として使用してみる] 何と言いますか、最初に此処にいたのは私だと確信しておりますのでね。見つけた者勝ちでございますよ。納得できないと仰るのであれば、書類もここにありますが。[微小な紙片を持ち出す]\n> \n> **ミル博士:** うーん、どうも実際には正当な商品とは思えませんね。それでは ―\n> \n> **SCP-1940-1:** お、お待ちください！お願いします、私には育てなきゃいけない子供が！今クビにされたら困るんです、ホントに！見てください、えー、靴下だけではありません！こちらの愛らしい[編集済]、エージェント█████様の特製品でございます！在庫は4つしかございません、買うなら今！\n> \n> **<記録終了、午後█:██]>**\n> \n> [エージェント█████は怒りを爆発させ、SCP-1940を含む引出しを引っ繰り返した後に抑制された。SCP-1940-1は内部で発見され、靴下がクッションとして機能したために無傷であった。無力化は何事もなく進行した。]\n**補遺1940-B:** 要注意団体「ライト・クーリエ・エンタープライズ」についての詳細な文書は、[[[SCP-1920]]]、[[[SCP-1740]]]、[[[SCP-2395]]]、[[[SCP-2940]]]を参照のこと。発生のパターン、および推測される動機や能力についてはミル博士まで。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ライト・クーリエ・エンタープライズ",
    "人間型",
    "伝染性",
    "外部エントロピー",
    "知性",
    "貨幣"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T17:39:42+00:00",
  "updated_at": "2024-02-21T12:28:43+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1940"
}