{
  "title": "何故変わろうとしないのか？",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n結局、それはミーム的なものだった。\n\n全てはヴァン博士が財団から解雇されたことから始まった。私は学士号を取得し、優秀な成績からリクルートされて以来、ヴァン博士と共に5年にわたって働いた。彼は感じのいい男だった。ユーモアがあり、冷静さを失なわず、熱心に働く。それは、どうだろう、…10年？20年？前まで続いた。\n\n彼は自分の机の中にある石の影響下にあると主張した。仕事への興味と革新的なことへの意志力を失わせる石、先延ばし石だ。マギーと私はそれをジョークだと考えた。ヴァン博士が私たちを怖がらせるため架空のSCPを作り出すのは初めてではなかったからだ。私たちはいかなる調査も行わなかった。いったいどうやって存在しないジョークを調査できるっていうんだ？ジョークは石自体と同じく数日のうちに忘れ去られた。私がその石を思い出すことはかなり後まで無かった。\n\nヴァン博士はそれまでの彼なら決してしないようなミスをし始めた。こちらでは本が間違った場所に置かれ、あちらではビーカーがひっくり返され、それらすべてをヴァン博士は手を軽く振ってかたづけた。結局、彼は年を取ったということだろう。そして間に合わせのレポートが提出され、会議への欠席が続き、全体的に仕事が行われなくなった。彼の権限は剥奪され、地位は引き下げられたが、誰も原因を聞いてみる事さえしなかった。私は彼が職を失わないよう尽力した。たとえ性格が変わろうとも、彼が私の良き師であり、最初に懇意になった尊敬すべき研究者であるのに変わりはない。しかし最大限の努力にもかかわらず、私は彼をここに残すようO5を説得することができなかった。\n\n彼はオフィスの荷をまとめる事さえせず、ドアに「次の人のために」と書いたメモだけを残してでていった。残されたものは財団のあちこちに散らばり、大部分は何処へ行ったのか追跡できない。しかし、ガンツ博士が死んだときと同じように、O5が彼のすべての持ち物を点検したことを私は知っている。私は時々ヴァン博士を訪ね、今日まで財団に務め続けているが、博士が去って以来どうにも仕事に身が入らないでいる。\n\n新しい調査員がヴァン博士の持ち物を発掘している最中に長い間忘れられていた石を見つけた。たとえクラスやナンバーが割り振られていないとしても、それは厳密にはSCPだった。無能な研究員たちにはその異常な性質が見いだせず、石は処分され、財団はより重要なものに取り掛かった。誰がたった4行のレポートつきのうす汚い石を気にするか、ということだ。誰も気にしない。石は財団の他のガラクタと共に脇に放られた。\n\nすぐに小さな問題が次々と噴き出してきた。一週間もあれば届くと思われていた荷物が飛行機の遅延により半月もかかって到着し、番組のエピソードは人員不足のため一か月遅れになった。また6か月で完成する予定の高速道路は工期が数年引き延ばされた。しかし誰も気が付かなかった、すべて普通の範囲内のことだったからだ。人間はミスをするものだ。そう、私たちはみな誤りやすいものだ。さほど大きな問題でもなかった。\n\n退職の数年前、財団がカオス・インサージェンシーと同種の秘密主義で過激な集団の下から、オリジナルの先延ばし石とそれに伴う数百もの同一の石を取り戻したことを知った。その集団は適当に処分された後の石を入手していたのだ。連中は石の特性の源を突き止め、同様の石を大量に製造した。そして他の活動家たちのグループに売った。彼らは密かにこれらの石を国連総会やG20の会合、APECからNATOに至る主要な組織のすべての会議に仕込み始めていた。ステルス飛行機は真夜中に飛び、薄く広がる先延ばsの雰囲気に包まれた市民や点在する都市の上空を通過した。主要な各国の重要人物たちを弱らせ、民主主義を打ち倒そうとする企てだった。しかし世界は依然として日々続いており、人類が正気を失うことは無かった。指導者たちは過激主義者たちと平和を維持し続け、石が自分たちに勝利をもたらすと信じていた者たちはまたもや失望することとなった。石には即時的な効果がなかったため、過激主義者たちはすぐに敵を打ち倒す他の手段に向き直った。\n\n石の影は残り、すべての人間の生活に浸透していき、誰も予測しない影響をもたらした。\n\n世間の人々はありふれた気にくわない物事について愚痴をこぼしたが、ただどうでもいいという理由からそれを改善するために立ち上がろうとはしなかった。いつでも責めるべきものは居たし、それはまた別の機会にすればいい。請求書が通るには何年もかかり、建物を建てるのには何十年もかかるようになった。しかし未だに、それを正そうとするほど気にしている人は一人もいなかった。まもなく活動家たちは関心の喪失により分裂し、労働組合は権利のために戦う意思を失い解散した。議会の選挙は続いていたが、そこにはもはや通すべき予算案は無く、議論するべき問題もなく、解決すべき対立もなかった。戦争は両陣営の兵士が戦いの原動力としていた情熱と愛国心を失うことで終結した。復興を開始するため、人類をもう一度自らの足によって立たせるために、O5評議会はこの現象の拡大を防ごうとしたが、どれほど努力しようと、エージェントと研究員はミッションを数年に渡って引き延ばすだけだった。\n\n私たちは絶滅してはいない。単純に進歩への意欲を失っただけだ。\n\nみんなただ…気にしていないだけだ、私が思うに。申し分ない人生だった。何故変わろうとしないのか？\n\n先延ばしにできるからさ。",
  "tags": [
    "en",
    "tale",
    "ヴァン博士",
    "注目の翻訳記事"
  ],
  "author": "kotarou611",
  "created_at": "2016-03-19T01:04:55+00:00",
  "updated_at": "2021-01-10T16:23:48+00:00",
  "rating": 70,
  "_site": "scp-jp",
  "_fullname": "why-change"
}