{
  "title": "바꿔서 뭐하겠나?",
  "content": "[[include info:start]]\n**바꿔서 뭐하겠나?** \n**저자:** [[*user Joreth]]\n**원작:** http://www.scpwiki.com/why-change\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n결국 그건 밈이었다.\n\n이 모든 것은 뱅 박사가 재단에서 쫓겨나는 것으로 시작했다. 난 학위를 딴지 5년 후에 우수학생이여서 재단에서 뽑아갔고 뱅 박사와 일을 시작하게 되었다. 그는 멋진 사람이었다. 유머도 있지만 항상 냉정함을 잃지 않았고, 정말 열심히 일했다. 이런 식으로 계속되었다... 뭐, 10? 20년 전까지는?\n\n그는 자신이 책상 위의 돌의 효과 아래 놓여있다고 주장했다. 사람들에게 일의 흥미를 잃게 하고, 혁신을 위한 의지력을 잃게 하는 돌이라고. 미루는 돌. 매기와 나는 농담이라고 생각했다- 뱅 박사가 우리를 겁주기 위해 공상의 SCP를 지어낸게 이번이 처음이 아니었으니까. 그 돌에 관해 아무런 연구도 하지 않았다. 하긴, 어떻게 존재하지도 않는 농담을 연구할 수 있겠는가? 농담은 며칠 후에 그 돌과 같이 잊혀졌다. 나는 수년 후까지 그 돌을 기억하지 못할 것이었다.\n\n뱅 박사는 절대로 하지 않던 실수를 하기 시작했다. 여기에는 잘못 둔 책, 저기에는 거꾸로 놓인 비커, 손 한번 내젓는 것으로 모두 설명이 되었다. 어차피 그는 늙었으니까. 그리고는 늦은 보고서들, 빠진 회의들, 통상적인 일처리의 부족함이 쏟아져내렸다. 그는 힘을 빼앗겼고, 강등되었으나 그 누구도 이유가 무엇인지 물어볼 엄두를 내지 못했다. 난 그가 해고되지 않도록 노력했다. 어쨌든 그는 내 멘토였고, 처음 봤던 때부터 존경받는 연구원이었다. 하지만 내 노력에도 불구하고 그를 해고하지 않도록 O5를 설득할 수는 없었다.\n\n심지어 그는 사무실을 정리하지도 않았고, 그저 문에 \"다음 사람을 위해\"라는 메모를 남겨놓고 방치했다. 그의 물건은 재단내에서 돌고 돌았다. 대부분이 어디로 갔는지는 잊어버렸지만, O5가 그가 남긴 물건을 찾고 있을거라는 것은 알고 있었다. 간즈 박사가 죽었을때 그랬던 것처럼. 난 뱅 박사를 가끔 찾아뵈었고, 이날까지 재단에서 일하고 있지만 내 마음은 뱅 박사가 떠난후로 예전같지 않았다.\n\n새로온 연구원이 뱅 박사의 물건을 파헤치던 도중 잊혀진지 오래인 돌을 발견했다. 그건 엄밀히 따지자면 SCP이다. 비록 등급이나 번호가 지정되지는 않았지만. 무능한 연구원은 돌에서 그 어떤 변칙적인 능력도 찾아내지 못했고 그냥 버려버렸다. 재단은 더 중요한 문제로 넘어갔다. 하긴, 누가 4줄짜리 보고서의 거무칙칙한 돌에 신경을 쓰겠는가? 돌은 다른 재단 쓰레기와 함께 옆에 버려졌다.\n\n곧 작은 문제들이 일어나기 시작했다. 일주일 안에 도착할 예정이었던 배달이 줄어든 비행기편 때문에 반 달정도 걸려 도착했다. 프로그램의 한 회차가 인원 부족 때문에 수개월 후로 미뤄졌다. 6개월만에 지을 예정이었던 고속도로는 몇 년씩이나 질질 끌었다. 하지만 아무도 눈치채지 못했다. 모두 보통의 범주내였다. 하긴, 어떤 인간이 실수를 전혀 하지 않겠는가? 결국 우린 모두 실수투성이인 셈이다. 어쨌든 별로 큰 문제는 아니었으니까.\n\n은퇴하기 몇년 전 나는 재단이 그 돌을 혼돈의 반란과 유사한 비밀 극단주의자 조직에서 그와 똑같은 돌 수백개와 함께 회수했다는 것을 배웠다. 그 조직은 실패한 처분 후에 돌을 손에 넣었다. 그들은 돌의 능력의 원천을 찾았고, 돌을 대량 생산했다. 그리고는 다른 사회운동가들에게 팔아넘겼고, 그 운동가들은 은밀이 그 돌들을 UN 의회, G20 회담, APEC에서 NATO까지 거대조직이 들어가는 회담이라면 모두 심어놓았다. 한밤중에 스텔스기가 도시 위를 날아다니며 갈아놓은 미루를 얇게 뿌려놓았다. 주요 세계 활동가들을 약화시키고 민주주의를 끌어내리려는 시도였다. 하루하루 세계는 계속되었고 인류는 스스로를 유지해나갔다. 지도자들은 극단주의자들과의 평화를 유지했으며 한때 그 돌이 승리를 가져올 것이라고 믿던 자들은 다시 한번 실망했다. 즉각적인 효과도 없었고, 극단주의자들은 그들의 적을 끌어내리기 위한 다른 방법으로 곧 돌아섰다.\n\n돌의 그림자는 남아서 맴돌았고, 아무도 예견하지 못한 효과를 발휘하며 모든 사람들의 삶속으로 스며들었다.\n\n주변의 모든 사람들은 일반적인 게으름에 대해 불평했지만, 그것에 대항하기에는 너무 무관심했다. 항상 탓할 수 있는 다른 누군가가 있었고, 그렇게 할 수 있는 다른 때가 있었다. 법안은 통과되기까지 수년이 걸렸고, 건물들은 지어지기까지 수세기가 걸렸다. 그리고 아직도 그것을 고칠 정도로 신경쓰는 사람은 없는 듯 했다. 곧 활동가 조직들은 흥미의 부재로 인해 흩어졌다. 노동 조합은 권리를 위해 싸울 의지가 있는 사람이 없었기에 해산되었다. 국회의원들은 아직도 뽑혔으나 통과시킬 법안이 없었고, 토론할 문제가 없었으며, 해결할 분쟁이 없었다. 전쟁은 양측의 병사들이 그들을 여기까지 이끌어 온 열정과 애국심을 잃었기에 모두 끝나버렸다. O5 평의회는 이 현상의 확산을 막으려 했고, 회수를 시작하려 했고, 인류가 다시 제 발로 일어서게 하려고 했으나 그들이 아무리 노력해도 요원들과 연구원들은 단지 임무를 몇년 동안이나 질질 끌고 있었을 뿐이었다.\n\n우리는 죽어나간 것이 아니다. 단순히 발전할 의지를 잃었을 뿐이다.\n\n모두가 그냥... 신경쓰지 않은 것 같다. 삶은 충분히 좋았다. 바꿔서 뭐하겠나?\n\n항상 나중이 있는데 말이야.",
  "tags": [
    "en",
    "뱅-박사",
    "이야기",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2013-08-31T15:22:53+00:00",
  "updated_at": "2020-11-29T17:26:10+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "why-change"
}