{
  "title": "SCP-1079-RU",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1079-RU\n\n**オブジェクトクラス:** safe\n\n**特別収容プロトコル:** SCP-1079-RUは、タイル張りの広い部屋に収容され、部屋の中央に排水口があります。オブジェクトを使用するたび、室内を洗浄してください。\n\n収容室は、[データ削除済み]にある強化格納庫に配置されています。\n\n室内には、人工呼吸器や輸血装置などの必要な救急用具とツールのほか、エリア██の管理者全員への供給に必要な輸血用血液と[データ削除済み]が保管されている必要があります。医師班、アクセスレベル3の武装警備員の分離、セキュリティクリアランスレベル4の1人の職員が、施設で常に勤務している必要があります。\n\nエリア██と[データ削除済み]の管理官からの血液サンプルは、[データ削除済み]に保存し、毎月更新する必要があります。\n\nSCP-1079-RUにアクセスするには、少なくとも2人のO5から書面による許可を与えられている必要があります。\n\n**説明:** SCP-1079-RUは、肥大した腹部を有する大柄な肥満者であり、蓮のポーズで座っています。対象には、髪と性器が存在しません。オブジェクトの手は、身体に直接取り付けられた黒い金属の金具によって体に沿って固定されています。SCP-1079-RUの膨れた腹部に沿って、未知の黒い金属でできた、上から下に開く大きなもち手とスライダーを持つ垂直のジッパーがあります。時たま顔に「稲妻」が走り、存在しない唇や歯の実体を置き換えます。眼窩の中には1から██のローマ数字の刻まれた黒色の金属リングが通っています。X線検査によれば、リングが頭蓋骨の中を通り、頭蓋骨全体を占めている[データ削除済み]を連想させるデバイスに接続されていることが判明しました。額の中央にはIIIという刺青が入っています。中央の記号「I」には、[データ削除済み]ルーブルの硬貨を投入するための穴があります。\n\nSCP-1079-RUの特性は、腹部にある「ポケット」へ人を転送する能力にあります。この作業には3分かかります。その後、できるだけ早く腹部の留め具を開け、SCP-1079-RUの溜まった血液を詰まらせないように「とりだし」てください。その後、蘇生処置を行い、第2陽性の血液4lをSCP-1079-RUに輸血する必要があります。\n\nこのプロセスを有効にするには、額の中央の穴に硬貨を投入し、口が開き、その舌が突き出るようにする必要があります。それから、移送する必要がある被験者の血液（3滴で十分です）をSCP-1079-RUを与える必要があります。この際、血液を通って伝播する病気が対象に感染する危険はありません。この手順の後、クリック音が発生し、眼窩を通過するリングが、Iマークに再び戻るまでゆっくり回転し始め、被験者が「移送された」ことを示します。 \n\n移送プロセスは苦痛を伴うものです。SCP-1079-RUを起動してから█秒後に移送された人の体が最初の位置に出現します。熱探知機でSCP-1079-RUの腹部を撮影すると、転送されたものがそのままオブジェクトの中に「再構築」されることが分かります。被験者はすでに血に溢れている腹の中に転送され、このようなテレポートを経験したショックによって溺れる可能性があります。\n\n**補遺1079-█:**\n\nSCP-1079-RUを使って人を誘拐したテロ集団の制圧中に見つかった広告小冊子:\n\n> ミート･サーカスからのお買い上げ心より感謝申し上げます！\n> 商品番号3：「怠け者バウンティハンター」\n> あなたは裕福ではあるものの、独り身であったりしませんか？あなたがモラルに厳しいせいで、人々があなたから遠ざかっていたりしませんか？そこで、この化け物の出番です。\n> この怪物はあなたのすべての問題に対する解決策です。\n> 硬貨を入れ、少しの血を与えれば、子供たちは夕食の時間には家に帰ってきます。\n> ピザや[データ破損]の配送のスピードを上げるためには使用しないでください。\n> 新しいカーペットの費用が[データ破損]。\n> たとえ[データ破損]、本当にやめてください。\n> \n> 警告：手動操作は[データ破損]でのみ行ってください。 \n> \n> よろしくおねがいします。あなたのFl[データ破損]より。",
  "tags": [
    "ru",
    "safe",
    "scp",
    "ミート・サーカス",
    "人間型",
    "瞬間移動"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-09-17T11:26:59+00:00",
  "updated_at": "2021-01-10T17:16:48+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "scp-1079-ru"
}