{
  "title": "The Heart of Mekhane 3",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n##black|**You are currently viewing story 2 of 6.**##\n\n##black|**[http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/1 <<] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/1 1] | 2 | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/3 3] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/4 4] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/5 5] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/6 6] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/3 >>]**##\n[[/=]]\n[[/div]]\n\n[[=]]\n[[size 150%]]\n**Holy Hymn to the Heart of Mekhane**\n[[/size]]\n//dated to approx. 1700 BCE, trans. from Hittite Cuneiform, A. Sprague//\n[[/=]]\n\nI have seen it all, and I will tell you of its story,\nFor knowledge was never meant to be hidden.\nI will tell you of the three sons of ben Adam,\nUndying and remnants of the Antediluvian times\nwhen men and monster walked upon the land\nin forests old, on streets of gleaming stone.\n\nOf the Heart that rests still now in the Depths,\nBroken and Fractured but no less Divine, and\nof the third Son who came to late understanding.\n\nYet not too late to make things right.\n\nIt was ben Adam who dug in the loamy dirt,\ngranting purchase to the remaining seedling\nof bronze and the holiest of leaves, letting it\ngrow with reverence and worship as its ever\nnourishment, the trunk made strong by the\ndevotion of ben Adam's youngest son, Seth.\n\nElder sons had gone to ruin already,\nseeking knowledge forbidden to man, finding\ndanger beyond the Garden that Seth kept.\n\nSecret.\n\nSafe.\n\nWhile Ab-Leshal raged and Qayin remembered, it\nwas Seth who kept the Tree watered and apart\nfrom those who he feared would fall to chaos\nif they were to gain its knowledge.\n\nFor Flesh is weak, and prone to destruction.\n\nEvery night, Seth went to the Garden to tend to\nthe Tree, the memory of before the Flood kept\nalive in its metallic roots as surely as so much\nelse had been lost to the time, to the waters.\n\nHail! Son of ben Adam, keeping the Garden in\nits safety, the ichor of the river preserving Her\nlife after the fracturing of Her body.\n\nThe ground itself remembers Her even now,\nand weeps.\n\n------\n\nSeth held himself and the Knowledge of the\nTree apart from even his own kin, for he knew\nthe burden of its knowledge was great. He had\nwatched it destroy his brothers, to change Hevel\nfrom defender to adversary, Qayin sundered and\ncursed with knowledge too heavy for a man alone\nto bear. Yet Seth continued to conceal the Garden.\n\nOne man, alone.\n\nBut one day, Seth's grandson followed him to the\nGarden, and soon all of the son of ben Adam's\nkin knew of its secrets and how for so long he\nalone had known.\n\n\"You told us of its destruction!\" they wailed, for\nthe man had lied to them.\n\n\"You hid its Truth from us, and we might yet\nlive eternal, without fear!\" they wept, for they\nhad been deceived.\n\n\"Let us have the Tree!\" they cried, for they\neven now cried out to Her broken body for the\ndivine they thought never to reclaim.\n\nYet Seth said no and returned to the Garden,\ndemanding they cease their pleading. For he\nknew what the knowledge would bring, what\nhad happened in the Garden to ruin the souls\nof his kin.\n\nEven now the fires were sung of in tales around\nthe campfires, the destruction his brothers had\nleft in their wake.\n\nSeth alone would bear the burden, the temptation.\n\nYet it would not always be so.\n\n------\n\nFor generation after generation, they came to\nthe Gates of the Garden, pleading with Seth,\nson of ben Adam for some small knowledge to\nbring them closer to Her, though they did not\nyet know the name of who they sought.\n\nAnd Seth, succored by the Tree, no longer\nrequiring to sleep or to drink or to fill his belly\nimparted what he felt safe to tell his family,\nfor the blessing of the wisdom was upon him\nand though he told them to hide this knowledge\naway, they did not.\n\nFor knowledge was never meant to be hidden.\n\nThey came, seeking Her by so many names;\nto find Hakhama, Sophia, Mekhane, but he turned\nthem all away, lest they fall to the same fate that\nhis people had, so long before.\n\nYet She could not be called forever and not answer.\n\nFor the first time in an age, Seth found himself grow\ntired, and against the trunk of the Tree he had so\nvigilantly protected for so many years he slept.\nIn that dream, She stood before him, in full Splendor.\n\nUnbroken. Unbowed. Whole.\n\n\"My child, those who come to seek me, why do you\nturn them away?\" Her voice echoed with compassion\nand stilled anger, for she was disappointed in him,\nand where he knelt before her, Seth trembled.\n\n\"Do you not know that this Gift was to be Given? To\nprotect those who fall to the Flesh, so they may find\ncomfort and succor? You fear that the knowledge will\nbe too much for them, yet is it for you?\"\n\nSeth's voice quavered, for he understood the hubris\nthat had been rooted in protection had harmed those\nthat She loved, and he had failed Her.\n\nBut the Great Voice was not unkind, and she knew\nthat the errors of Seth were rooted in the Curse of\nthe Flesh, not his soul. She took pity upon his prone\nand abject form, and once again bestowed Her blessing.\n\nHe began to change from within, metal replacing the\nprimitive decay in order to preserve her child.\n\n\"Behold.\"\n\nWhen he awoke, the Tree, previously without blemish\nor etching, now housed a font which the Divine ichor\nnow could flow and Seth, at last, understood.\n\n------\n\nAnd thus began the worship of our Broken God, She\nwho gave Seth the ichor to preserve us, Her most\nprecious children from the curse of the Flesh.\nHe healed those who cried out to the Tree in need,\nhealing the sick and peace to those without rest.\n\nThrough the miraculous sap of the Tree, with time\nHer children began to change, some fearful of the\nmechanisms which replaced their weakened and\nfrail flesh, others grateful as the strength of the Tree\nbecame manifest on their skin.\n\nSeth brought assurance to Her children that this\nwas the true Gift. Not to hide knowledge out of the\nfear of its danger, but to improve each life through\nHer divine mechanisms, to create the most perfect\nmachine, mankind designed as a united Whole.\n\nAnd thus, they became as the Anvil which they\nonce had thought to reforge Her shattered body,\ntheir faith the Hammer to bring witness to her power.\n\n{{**Hail Hakhama! Hail Sophia! Hail Mekhane!**}}\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n##black|**You are currently viewing story 2 of 6.**##\n\n##black|**[http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/1 <<] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/1 1] | 2 | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/3 3] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/4 4] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/5 5] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/6 6] | [http://scp-wiki.wikidot.com/the-heart-of-mekhane/offset/3 >>]**##\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Fortanono",
  "created_at": "2023-06-05T22:42:58+00:00",
  "updated_at": "2023-06-06T04:34:40+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:heart-of-mekhane-2"
}