{
  "title": "SCP-1754-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1754-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:**SCP-1754-JPは、サイト-██の異常物理現象観察室において厳重に管理されています。観察室の周囲半径50m以内への生物の立ち入りは禁止され、物理的または電子的な観察は遠隔操作によってのみ許可されています。対象は肉眼では確認できないため、赤外線、超音波、および量子干渉計などの特殊機器を通じてのみ観察が可能です。\n\nSCP-1754-JPの発生が確認された場合、周囲の区域は直ちに隔離され、対象の発生エリアを中心に強制的に静寂空間を作り出す「サイレンス・プロトコル」が発動されます。このプロトコルにより、対象が引き起こす異常現象が外部へ拡散するのを防ぐことが可能です。また、SCP-1754-JPの消失現象が発生したエリアは、消失後少なくとも72時間は継続的な監視下に置かれることが義務付けられています。\n\n**説明:**SCP-1754-JPは、不規則な間隔で空間の一部を消失させる「空間欠落現象」です。発生時、対象空間内の物体、物質、生物は一切の前触れなく「消失」し、残された物質や痕跡も存在しません。対象は物理的に完全に消失するだけでなく、その消失時には音や光、電磁波など、あらゆる観測データも一切確認されない点が特異です。\n\nSCP-1754-JPの消失現象が発生する範囲は非常に多様で、直径数センチメートルから10メートル以上にわたる範囲が一度に消失することがあります。これまでの観察データでは、SCP-1754-JPが発生する場所や時間には特定の法則性がないことが判明しており、完全にランダムに発生していると考えられています。しかし、最近のデータ解析により、対象の発生頻度が年々増加している傾向が見られ、将来的な大規模災害のリスクが懸念されています。\n\n**実験記録-1754-JP**\n\n**実験-1754-JP-1**\n> **対象:** Dクラス職員D-3412\n> **実験目的:** SCP-1754-JPの発生時における人体への影響調査\n> **結果:**D-3412はSCP-1754-JPが発生する予測エリア内に配置され、観察を続けていたが、約15秒後に突如として消失。音や光の変化は一切確認されなかった。消失後、D-3412の姿やその痕跡は一切観測されず、遠隔モニタリング装置にも何ら異常な反応はなかった。消失後のエリアには特段の異常は確認されず、D-3412はそのまま再出現することはなかった。\n\n**実験-1754-JP-5**\n> **対象:** 遠隔操作ロボットアームR-04\n> **実験目的:** SCP-1754-JPによる物質の部分消失現象の確認\n> **結果:**ロボットアームR-04の先端部分がSCP-1754-JPの発生エリアに侵入した直後、アームの一部が消失。消失した部分は正確に境界線で切り取られたかのように欠落しており、周囲の空気や物質には一切の影響を及ぼさなかった。この結果から、SCP-1754-JPの消失現象は極めて選択的に作用し、空間的な断絶が起きることが示唆される。\n\n**実験-1754-JP-9**\n> **対象:** 生物 (ラット)\n> **実験目的:** SCP-1754-JPによる生物の部分消失現象の確認\n> **結果:**ラットをSCP-1754-JPの発生予測地点に配置。消失現象が発生し、ラットの前肢と頭部が消失。消失した部分には血液や筋繊維が露出している状態でありながら、痛覚を感じる反応は見られなかった。ラットはその後も約5分間生存していたが、最終的に消失現象の影響で全身が消失した。この実験により、SCP-1754-JPが生物の一部を消失させることも可能であることが確認された。\n\n**補遺-1754-JP-7:**\n> 近年、SCP-1754-JPの発生頻度が増加していることが判明しており、202█年以降、年々その数が増加傾向にある。特に、特定の周期性が見られる可能性が示唆されており、研究チームはこのパターンを基に、今後の発生予測モデルを構築しつつある。しかし、SCP-1754-JPの発生が止まる兆しはなく、最悪の場合、対象の発生範囲が広がり続けることで、世界規模の消失現象が発生する可能性も否定できない。\n\n**補遺-1754-JP-12:**\n> [DATA EXPUNGED]の際、SCP-1754-JPが突然拡大し、サイト内の異常物保管エリア全体が消失。これにより、当該エリアに保管されていた複数の異常オブジェクトも同時に失われ、財団の大規模な調査が行われたが、回収や再確認は不可能とされた。この事態により、SCP-1754-JPのオブジェクトクラスの再評価が議論されている。\n\n**終了報告書:**\n> SCP-1754-JPの消失現象に関する調査は現在も続いているが、未だそのメカニズムや根本原因は解明されていない。財団は、さらなる研究と実験を通じて、SCP-1754-JPの発生を制御する手段を模索している。しかし、現時点ではその可能性は低く、対象の発生頻度や規模が増加するにつれて、財団の対応能力を超える脅威となることが懸念されている。全サイトに対し、SCP-1754-JPの発生兆候を常時監視し、必要に応じた迅速な対応を求める。",
  "tags": [],
  "author": "Romasima412112214",
  "created_at": "2024-09-14T03:15:41+00:00",
  "updated_at": "2024-09-21T08:56:11+00:00",
  "rating": -21,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1754-jp"
}