{
  "title": "SCP-970-KO",
  "content": "[[include :scpko:theme:navla-style]]\n[[include info:start]]\n**SCP-970-KO:** 성격은 운명이다\n**작가:** [[*user LR0725]]\n\n**이미지 정보:**\n> **이름:** spark.jpg\n> **원본:** https://commons.wikimedia.org/wiki/File:StaticElectricityRadiographycFilm.jpg\n> **저작자:** J3D3\n> **라이선스:** CC BY-SA 3.0\n\n> **이름:** pill.jpg\n> **원본:** https://commons.wikimedia.org/wiki/File:%C5%BDivo%C4%8Di%C5%A1n%C3%A9_uhl%C3%AD_(Carbocit).jpg\n> **저작자:** Honza Groh (Jagro)\n> **라이선스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[include component:image-block\n|name=spark.jpg\n|caption=SCP-970-KO-1의 한 예. 영상 촬영 중 의도치 않게 일어난 전기 스파크라는 역정보를 퍼뜨려 위장함.\n|width=240px\n|clear=true\n]]\n\n**일련번호:** SCP-970-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** 현재까지 확보한 SCP-970-KO는 [[[secure-facility-dossier-site-145k|제145K기지]]] 안전 등급 변칙 물품 보관함에 격리한다. SCP-970-KO의 수량은 한정되어 있으므로 관련 연구는 제한 중이다.\n\nSCP-970-KO-1이 촬영된 X선 또는 CT 영상은 삭제 조치하거나, 완전한 삭제가 불가능하다면 영상 기기 오류나 촬영 중 발생한 전기 스파크라는 역정보를 퍼뜨려 변칙성을 은폐한다.\n\nSCP-970-KO로 인한 인격 변화를 복구할 방법은 알려지지 않았으나, 이러한 방법을 규명하는 것은 격리에 도움이 되지 않는다 판단되므로 관련 연구는 이루어지지 않고 있다.\n\n[[include component:image-block\n|name=pill.jpg\n|caption=PoI-1660의 집에서 회수한 SCP-970-KO.\n|width=240px\n|clear=true\n]]\n**설명:** SCP-970-KO는 제조사를 알 수 없는 원형의 흑색 알약이다.\n\nSCP-970-KO를 복용한 인간의 머리 부위를 X선을 이용해 촬영했을 때 특징적인 병변이 관찰되며 이를 SCP-970-KO-1로 지정한다. SCP-970-KO-1은 중심부의 타원형 병변에서 시작하여, 주로 전두엽 방향으로 가지를 뻗어 침범한다.\n\nSCP-970-KO-1이 나타난 사람들은 공통적으로 병변 발생 전후에 원인불명의 중대한 성격 변화가 발생한다. 환자들의 상세한 정보를 획득하여 조사한 결과 이러한 성격 변화는 모두 긍정적인 방향으로 일어났다. 대표적인 예시로는 각종 인격장애의 개선, 좋지 못한 과거의 기억 망각 또는 약화, 정신적 외상 완화가 있다.\n\nSCP-970-KO는 특별히 병적인 증상을 일으키지 않으며 SCP-970-KO-1이 발견된 사례 수 역시 20여 개 정도로 아주 희귀했으므로, 촬영자가 SCP-970-KO-1을 단순한 기기 및 촬영 과정의 문제로 간주해 재단이 그 변칙성을 제대로 인지하지 못했다. 그러던 중 민간 대학병원에 의사로 잠입해 있던 재단 소속 연구원이 SCP-970-KO-1을 각기 다른 환자한테서 두 차례 발견하고, 변칙성을 의심해 재단에 보고했다. 그 덕에 SCP-970-KO-1의 존재가 재단에게 처음 알려졌다.\n\nSCP-970-KO-1 발현 환자들의 공통점을 수소문하던 중, 이들이 모두 지인에게서 정체불명의 약물을 양도받아 복용했다는 점이 포착되었다. 약물을 건넨 지인을 추적하여 해당 인물이 약사 신분인 임주영(55세, 이하 PoI-1660)인 것을 알아냈고, 즉시 기동특무부대를 파견해 PoI-1660의 자택을 급습했다.\n\n신상 조사 결과 PoI-1660의 남편은 이미 8년 전 사망한 상태였고, 남은 가족은 오직 23세 아들뿐이었다. 자택에서 발견된 SCP-970-KO 수십 알, PoI-1660, PoI-1660의 아들은 모두 가장 가까운 기지인 제145K기지로 이송했다.\n\n아래는 PoI-1660과 실시한 면담 기록이다.\n\n> **면담 기록 970-KO**\n> \n> **면담자:** 의료부 이성준 박사\n> **면담 대상:** PoI-1660\n> **면담 일시:** 2024년 7월 7일\n> ----\n> **<기록 시작>**\n> \n> **이성준 박사:** 네, 그럼. 취조 시작하겠습니다. 성함이 임 주 영, 맞으십니까?\n> \n> **PoI-1660:** 다 알면서 뭘 물어요? 본론으로 바로 들어가세요.\n> \n> //[이성준 박사가 한숨을 푹 쉬더니 PoI-1660을 째려본다. PoI-1660은 실없이 웃더니 어깨만 으쓱해 보일 뿐이다.]//\n> \n> **PoI-1660:** 요컨대 빙빙 돌아가지 말자 이거죠. 재단 사람들인 걸 내가 모를까봐 그러나. 이 바닥에서 내가 몇 년을 굴렀는데요.\n> \n> **이성준 박사:** 초상약학자로서 말입니까?\n> \n> **PoI-1660:** 네, 뭐 그렇죠.\n> \n> //[이성준 박사는 PoI-1660의 눈을 빤히 바라보다가, 책상 서랍에서 SCP-970-KO가 든 통을 꺼내 PoI-1660 앞에 내려놓는다. PoI-1660의 시선이 한순간 떨린다.]//\n> \n> //[연이어 박사는 PoI-1660의 신상명세가 적힌 서류를 꺼내, 눈으로 한 차례 훑어본다.]//\n> \n> **이성준 박사:** 본론은 당연히 이겁니다. 이 알약 말입니다. \"어떻게 만들었냐\" 같은 질문은 아무 의미가 없으니 관두겠습니다. 그쪽 말마따나 당신은 꽤 이름 있는 초상약학자였던 모양이니까 말입니다. 궁금한 건 '왜 이런 걸 만들었는지'입니다.\n> \n> **PoI-1660:** 왜긴요? 설마 그 약을 찾아낼 때까지 약효도 모르고 있었나요?\n> \n> **이성준 박사:** 물론 알아냈죠. 성격도 좋아지고 트라우마도 어느 정도 사라진다라… 당신한테도 쉬운 일은 아니었을 것 같은데요.\n> \n> //[이전까지와 다르게 PoI-1660이 침묵을 고수한다.]//\n> \n> **이성준 박사:** 아니, 어쩌면 쉬운 일이었을지도 모르겠네요. 그렇지 않습니까?\n> \n> //[박사의 목소리에 약간의 노기가 서린다. 면담을 참관 중이던 다른 의료부 인원이, 박사가 끼고 있는 이어폰으로 진정할 것을 당부한다. 박사는 한 차례 심호흡한 뒤 PoI-1660 쪽으로 턱을 치켜올려 답변을 재촉한다.]//\n> \n> **PoI-1660:** ……언제 눈치챘죠?\n> \n> **이성준 박사:** 약물 분석 돌려보고 나서요. 저도 의료부에서 구른 짬이 있습니다. 이런 간단한 성분 갖고 복잡한 인격을 재구성한다니, 초상약학이고 뭐고 안되는 건 안되는 겁니다. 임수영 씨, 당신, 쉽게 쉽게 일을 해결하려고 했군요?\n> \n> //[박사가 약통에서 SCP-970-KO 한 알을 꺼내 손바닥 위에 올려놓는다.]//\n> \n> **이성준 박사:** 이거, 이 겉과 속이 둘 다 시커먼 이 약, 인격을 고치는 게 아니고 망가뜨리는 거 아닙니까? 약을 먹고 생긴 병변이 전두엽을 침범한다는 사실, 당신 방에 있던 서적들의 내용, 복용한 환자들 중 유년기 특정 기억이 삭제된 경우가 다수 있었단 점까지.\n> \n> //[PoI-1660은 아무 반응이 없다.]//\n> \n> **이성준 박사:** 전전두엽절개술에 관한 해묵은 옛 시대 문헌들을 꽤나 유심히 찾아보셨던 것 같은데, 약물로 그 효과를 대신하려 했습니까?\n> \n> //[PoI-1660은 여전히 아무 반응이 없다.]//\n> \n> **이성준 박사:** 이미 쌓아 올린 층을 유지하면서 전체 건물을 완전히 다른 모습으로 바꾸는 건 아주 어렵죠. 하지만 통째로 무너뜨린 뒤에, 다시 지으면 아예 다른 건물을 만드는 것은 훨씬 쉽지 않겠습니까?\n> \n> **PoI-1660:** …그게 잘못된 건가요?\n> \n> **이성준 박사:** 뭐라고요?\n> \n> **PoI-1660:** 반사회적 인격장애. 잘 알고 계시지요? 의료부 소속이라 하셨으니.\n> \n> **이성준 박사:** 제 전문과는 아니지만, 얼추 알고는 있습니다. 아드님이 진단 받으셨더군요.\n> \n> **PoI-1660:** 그래요. 엄밀하지는 않지만, 흔히들 사이코패스라 부르는 병 말이에요. 초등학생 때부터 애가 좀 별나단 소리는 많이 들었지만 그 나이 땐 다 그러는 거지 하고 대수롭지 않게 생각했어요. 멍청하게도…\n> \n> //[PoI-1660이 여러 번 기침을 하느라 잠시 말을 잇지 못한다.]//\n> \n> **PoI-1660:** 아이가 이미 선을 넘었다는 걸 알게 됐을 때는 많이 늦은 뒤였어요. 고등학생쯤 되니 제 말은 전혀 들어먹지도 않았고, 결국 성인이 되어서는 인격장애 진단을 받았지요. 저는 후회하고 또 후회했죠. 인격장애 치료를 시작했지만, 아시다시피 인격장애의 치료 성적은 좋은 편이 아니지요.\n> \n> **이성준 박사:** 이미 한 사람의 인격이 온전히 굳어진 뒤니까요. 본인이 이상하다고 아예 생각하지 못하는 경우도 많다고 들었습니다.\n> \n> **PoI-1660:** 그래요. 그러니… 잘못된 건 뒤늦게나마 바로잡아주는 게 부모의 도리 아니겠어요? 멋진 비유였어요. 건물을 통째로 해체하고 다시 짓는다, 였던가요?\n> \n> //[박사는 잠시 멍한 표정을 짓다가, 이내 얼굴을 일그러뜨린다. 참관 중인 의료부 인원이 재차 진정하라고 촉구하나 박사는 진정하지 못한다.]//\n> \n> **이성준 박사:** 자식이 그쪽 소유물인가! 당신이 그러고도 이 분야에 몸담은 사람이야?\n> \n> **PoI-1660:** 인격장애라고 이름까지 붙여서 질병이라 해놓고, 그걸 치료했더니 대뜸 욕을 하시네요?\n> \n> **이성준 박사:** 당신이 한 건 치료가 아니야, 인격 말살이지. 그저 본인 다루기 편하게 순종적인 사람으로 만든 것뿐이고!\n> \n> **PoI-1660:** 믿어주시지 못하니 안타깝네요. 그저 선의였을 뿐이에요. 다른 어머님들한테 약을 드린 것도, 그저 그런 자식들을 데리고 사는 게 안타까웠을 뿐- 큽, 컥!\n> \n> //[PoI-1660이 양 손으로 목을 움켜잡고 뒤로 나동그라진다. 격하게 온몸이 떨리다가 이내 축 늘어진다.]//\n> \n> **이성준 박사:** 무슨- 의료반!\n> \n> //[박사가 급히 책상 밑 호출 버튼을 누른다. PoI-1660이 가쁜 숨을 몰아쉬다 다시 입을 연다.]//\n> \n> **PoI-1660:** 재단에 그냥 순순히 잡혀올 리가 없잖아요? 어차피 잡혀온 뒤에 정보만 털어내고 기억은 지운 뒤에- 내 아들도 잡아놓겠지요? 그럴 바엔 내 손으로…\n> \n> **이성준 박사:** 잠깐, 그 말은… 이런 미친 새끼가, 망할!\n> \n> //[PoI-1660이 끅끅 웃더니 이윽고 움직이지 않게 된다. 이성준 박사는 급히 면담실을 뛰어나간다.]//\n> \n> **<기록 종료>**\n\n면담 도중 사망한 PoI-1660을 제145K기지 법의학과에서 부검한 결과 직접적인 사인은 지효성 독극물 섭취에 의한 호흡근 마비였다. 한편 다른 곳에서 면담을 진행하던 PoI-1660의 아들도 동일한 증상을 나타내며 사망했으며, 부검 결과도 대동소이했다. \n\n면담 이전에 이미 PoI-1660은 아들과 동반자살을 기획했던 것으로 추정되며, 따라서 이 건에 대해 이성준 박사의 책임은 없다고 결론이 내려졌다. 박사는 참관인의 지시에 따르지 않고 부적절하게 격앙된 태도를 보인 건에 대해서만 가벼운 징계 처분이 결정되었다.\n\nPoI-1660에게 SCP-970-KO를 받아 복용했던 다른 사람들은 재단의 위장 단체인 병원에서 추적관찰 중에 있다. 특기할 만한 변칙성은 발현하지 않은 것으로 보이며, 복용자들의 성격이 긍정적으로 변화해 오히려 주변에서 이들의 평판은 복용 전보다 대체로 나아졌다.",
  "tags": [
    "145k-협력사",
    "2024-멘토&멘티",
    "ko",
    "scp",
    "안전",
    "의약학",
    "정신조작"
  ],
  "author": "LR0725",
  "created_at": "2024-07-07T14:40:33+00:00",
  "updated_at": "2024-11-13T10:13:48+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-970-ko"
}