{
  "title": "DJ・カクタスの提言",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n[[image warning.png]]\n[!--\n原文では画像の直後に横線なので両者の間隔が空いていますが、画像の文の翻訳を入れたところ間が詰まってしまう問題点が発生しました。そのため追記者 (Red_Selppa) の判断で訳文と横線の間に間隔を入れています。\n--]\n[[size smaller]] 監督評議会命令\n以下のファイルはレベル5/001機密事項の指定を受けています。レベル5/001認可無しでのアクセスの試みは記録され、対象職員は終了されます。 [[/size]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n.\n.\n.\n.\n.\n.\n.\n{{レベル5の主要なセキュリティ証明を入力してください}}\n.\n.\n.\n.\n.\n.\n.\n{{コマンド:\\users\\O513>_6110298-父の罪息子の罪-3561840}}\n.\n.\n.\n.\n.\n.\n.\n{{証明書を認証。主要なミーム殺害エージェントを解除。ご機嫌よう、O5-13}}\n.\n.\n.\n.\n.\n.\n.\n{{警告：このファイルの一部はロックされています。}}\n{{アンロックには追加のレベル5クリアランスが必要です。}}\n.\n.\n.\n.\n.\n.\n.\n----\n[[/=]]\n[[<]]\n[[include component:image-block name=church.jpg|caption=メキシコ合衆国サン・マルコのサンマルコス・デ・ラ・ヴィーダ・エテルナ教会。画像は1903年7月27日。]]\n\n**オブジェクト指定#:** Item-001\n\n**収容クラス:** Thaumiel\n\n**収容状態:** 活発-安定\n\n**収容処置:** 現在アイテム-001はメキシコ合衆国サン・マルコのサンマルコス・デ・ラ・ヴィーダ・エテルナ教会の以前の敷地の地下にて収容されています。元の収容処置はアイテム-001の収容に十分であると判明しています。現在対象収容エリアは高セキュリティ軍事廃棄物処理サイトとして指定され、メキシコの法律により個人がこのサイトの10km圏内に入る事は禁じられています。自動閉回路監視無人機をアイテム-001収容サイトの境界線周辺に維持させ、現場にて殺害が可能なように設定します。\n\n**O5備忘録001-アルファ:** //元アイテム-001であるSCP-001に関する情報の収容は最優先事項として扱われている。私はこのスロットに多くの偽造オブジェクトを作成する為に、データベースの整理を許可した；誰が成し遂げるのならば、それは十分に満足のいくものでなければならない。我々がより良い物を発見できるまでこの場所を保持する為に、私はオリジナルの-EXを幾つか引き抜いた。//\n\n//君が見つけた全てを削除し、全ての情報漏洩に対応するのだ。必要と考えるならば、それに出来るだけ多くの殺害エージェントを搭載しなさい。君にはそれを実行する為の十二分なクリアランスがあるはずだ。 - O5-2//\n\n**オブジェクト概要:** アイテム-001は001プロジェクト：\"神の双子\"(//更なる情報はプロジェクト提言001を参照//)によって異常特性を手にした4～11歳の9人の集団の呼称です。不適切なアイテム-001の使用により、上級スタッフの死亡が発生し、処分が必要となっています。この結果を受け、アイテム-001は現在の収容に置かれました。アイテム-001の全9個体は機能的脳死状態ですが、彼らの収容状態にも関わらず生命徴候を継続して示しています。\n\nアイテム-001個体は時折███GJを超える程の大量のガンマ線を、異なるパターンで発します。個体が個別で隔離されている場合、これらパターンは不規則に見えますが、個体を一緒にまたは各アイテム-001の個体を約████で収容すると、特定の特徴が明らかになります。更に、アイテム-001は著しい放射線発光を生じさせます。個体が活性状態にある時、個体が映像に写った場合、ビデオ記録で映像の乱れが発生する為、ビデオ監視は不可能です。\n\nアイテム-001の個体が他の個体より20m以下の範囲にある時、アイテム-001は広範囲に渡る物体、場所、個人の破壊が可能となります。この特性に関する更なる情報は当ファイルの後半にて詳述されています。\n\n監督議会の権限により、アイテム-001はThaumiel [[footnote]]\"ハンフリー・W．、レムケ・R．、クリスチャン・K．、レースラー・J．、カイザー・N．（1920）。収容クラス提言: Thaumiel。財団研究誌、2（7）\"[[/footnote]]実体として分類されました。\n----\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n**警告:** アイテム-001に関する更なる情報はロックされており、現在レベル5機密事項の対象となっています。ミーム殺害エージェントがアイテム-001に関する情報の拡散を防止する為に適宜設けられています。クラス-5ミーム耐性の無い非監督級の人物は殺害エージェントによる処分の影響を受けます。//**貴方は警告を受けました、これが最終警告です。**//\n[[/div]]\n[[=]]\n**プロジェクト提言001: ロックされています**\n\n[[collapsible show=\"+ 許可コードを入力してください\" hide=\"1485992-死人の船に乗った13人の男-4910581\"]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[<]]\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n+ プロジェクト提言: \"神の双子\"\n++ 研究チーム: オメガ-5\n++++ 研究日時: 02/13/1922\n+++ 提言陳述書:\n\n//財団及び世界の安全に対して敵対的な異常脅威の広範囲な破壊を可能とした、財団中央指令管理部の命令に必要な軍隊と結びついた異常実体の作成。//\n\n**研究チームリーダー:** ███・█████学術博士(O5-1)\n\n**リーダーアシスタント:** ████・██████(O5-2)、████・████(O5-3)\n\n+++ 要請された資源:\n\n* アイテム-███\"原子内ポンピングシステム\"へのアクセスと使用。\n* アイテム-███\"ハーケンの道\"へのアクセスと使用。\n* アイテム-███\"複数注入\"へのアクセスと使用。\n* 必要な収容と実験施設の建築に使用する材料。\n* 実験を目的とした50人以上の成人(D-クラス)。\n\n\n+++ プロジェクト詳細:\n\nアイテム-███とアイテム-███の直近の実験より得られた情報の利用し、以前財団が利用できなかった機会が発生しました：かなりの長距離を範囲とした、目標を非存在化するよう物体の量子構造を改変させる能力[[footnote]]マクスウェル・T．とゴウラム・A．（1927）。超長距離量子特性。財団研究誌、05（02）、213-230[[/footnote]]。プロジェクトの目標の為、アイテム-███の使用で、効果のより優れた制御が出来ると思われる人間の被験体へのこれら特性の転送が可能であると現在考えられています。このプロジェクトの望ましい目標を達成する為に、アイテム-███、アイテム-███、アイテム-███を財団記録から削除し、それら収容は主要な実験施設にて単独に行われます。\n\nアメリカ合衆国政府の軍事廃棄物処分場の偽装の下、安全にこれらの仮説の実験を行う為に、メキシコ合衆国北部の一般住民地から離れた土地にサイトを建設します。このプロジェクトの潜在的な不安定な性質を考慮し、収容の破滅的な違反に備え幾つかの安全措置を提供する為に、最大限の注意を払います。この安全装置は下部に一覧化しています。\n\nこのプロジェクトが成功し、件の実体の制御が成功した場合、暫定的にアイテム-001と指定して、GOI-003\"奈落の王国\"と分類されている敵対的な異常組織との対抗に使用する為、財団の管理者へと引き渡します。このアイテム内には複数の精神殺害エージェントを搭載し、敵対勢力の手からこのアイテムを保護する為の安全措置として、これらエージェントへのアクセス権は管理者のみに与えます。\n[[/<]]\n[[/div]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[<]]\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n++ **安全措置用収容処置:**\n\n\n**安全措置用収容処置:**\n\n**アルファ:** 収容の破滅的な違反が発生した場合、アイテム-001内に搭載している精神殺害エージェントを起動させ、この実体を処分します。これらのエージェントのそれぞれには異なる優先順位が設けられており、適切に使用しなければなりません。それらは以下の通りです：\n\n* バークレイ・エージェント: 運動機能の制限。\n* アナスタシア・エージェント: 異常能力の制限[開発中]。\n* ネズビット・エージェント: 精神能力の制限。\n* オリオン・エージェント: 上体神経系の完全な化学溶解。\n\n**ベータ:** 処置アルファが失敗した場合、保安職員はアイテム-001の処分を実行します。捕獲は成功の見込みがなく、不適切です。職員はアイテム-001から安全な距離での作業の維持が勧告され、必要な財団認可の反放射線保護装備を着用します。またアイテム-001の注目の的とならないよう、長距離弾道射撃の使用も勧められます。\n\n**デルタ:** 処置ベータが失敗した場合、財団制御の長距離弾道武器を起動し、直接アイテム-001に向けて使用します。研究施設から約10kmに境界線を確立し、10基以上の大型弾爆撃砲をこの境界線に沿って配置し、処置デルタの間使用します。\n\n**イプシロン:** 処置デルタが失敗した場合、現場の爆発装置を起動させます。財団管理者は処置イプシロンの経過観察を監督します。\n\n+++ プロジェクト承認:\n\n\n[[image fritz.png]]\n//財団管理者 フレデリック・ウィリアムズ//\n@@@@\n[[image O51.png]]\n//O5-1、プロジェクトリーダー//\n[[/<]]\n[[/div]]\n[[/collapsible]]\n\n**プロジェクト報告001-デルタ: ロックされています**\n\n[[collapsible show=\"+ 許可コードを入力してください\" hide=\"- 7483529-深夜までの九分-1889475\"]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[<]]\n+ \"神の双子\"プロジェクトの経過報告\n++ 研究チーム: オメガ-5\n++++ 研究日時: 04/19/1924\n\n**経過詳細:** \n\n新しいアイテム-001実体の最初の収容は、[記録より削除]と活動スタッフの約35%への急性放射線症候群で█人が犠牲となり、即座に問題となりました。収容処置の調整が必要となり、現在サイト-001と指定されている収容サイトの内部構造が補強されました。職員宿舎は中央実験施設から約5km離れた位置へと移転しました。\n\n奈落の王国軍によるスーダンの財団研究施設への攻撃により、広範囲の防衛システムと、アイテム-001起動の工程表の促進の要望が著しく増加しました。財団管理者の指令により、実験実施要項のより効果的な開発の援助として、更なる資源が承認されました。\n\n別の主要な懸念事項として、1人の人間被験体内の異常の収容があります。全実験被験体の100%で、異常性質の転送でほとんど問題は発生しない一方、被験体は即座に麻痺状態となり、重度の脳出血を発症します。異常を発生させた唯一の証拠は現場の構造物と職員の突然且つ不規則な崩壊のみで、被験体の精神能力の衰退による制御の喪失が原因であると推測されています。全事例の100%で、元アイテム-001実体の処分に精神殺害エージェントは有効でした。\n\n現場外職員による更なる研究指揮により幾つかの被験体に異常を拡散させる可能性が見出され[[footnote]]エンジリアン・M．とジョンソン・R（1923）。複数のKeter級オブジェクトの異常特性。財団研究誌、1（11）[[/footnote]]、そうして異常特性による精神負荷の管理が実施されています[[footnote]]エヴァリー・K．とエヴァリー・J．（1922）。処分されたKeter実体の脳構造。超常実体の高度認知構造（第3版、第1巻、145～178頁）。イリノイ州シカゴ：財団科学誌。[[/footnote]]。\n\n活動能力を減衰させるサイト-001への放置実験の実施と、財団管理者の指令により現場から離れた別のプロジェクトへと転属されたD-クラス職員の手当の後、このプロジェクトの継続の為の別の選択肢が議論されました。サイト-17局長の意見を聞いた後、武装隊員の1隊がサン・マルコのサンマルコス・デ・ラ・ヴィーダ・エテルナ教会に潜行し、実験用の若い人間を数人回収しました。残りのサン・マルコ住民の全員にクラスA記憶処理が施され、その後処理の為にサイト-09へと移送されました。サン・マルコの街はその後新しい実験サイト001となり、研究用として健康な被験体23人が選別され、残りの被験体は処分されました。\n[[/<]]\n[[/div]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[<]]\n++ 現在の状態:\n\nプロジェクトは新しい001実験被験体の実験の次段階へと移行する準備が整っており、中央司令部からの指令を待っている状態です。以下の書状はこのプロジェクトの最新版より以前に送信された物で、以下の通りです:\n\n> 04/03/1924\n> 宛先: 財団管理者\n> 差出人: オメガ-5チームリーダー\n> \n> ウィリアムズ管理者、\n> \n> 貴殿の事務所から下される中断と撤回により、貴殿の命令に従ってこのプロジェクトを期待された進捗レベルで維持するのが困難となっております。中央司令部との連絡が無いため、我々は指令の変更が無かったと判断致します。\n> \n> この結論へと至った我々のプロジェクトに対する援助の提案には即座に従います。我々は貴殿がどうか変化に注意して下さり、同様の返答を頂けるようお願い申し上げます。貴殿の速やかな返信をよろしくお願いします。\n> \n> ███・█████\n> プロジェクトリーダー \n\n> 04/15/1924\n> 宛先：オメガ-5チームリーダー\n> 差出人：財団中央司令部\n> \n> █████、\n> あなた方への命令に変化は無い。現在、わたし達はあなた方のプロジェクトの始まりと同程度に危険な状態にある。残念な事に、わたし達もまた戦争をしているという厳しい現実と向き合わなければならず、わたし達の資源は厳しく逼迫している状態である。わたし達の目的に必要な機密の維持は勿論の事、研究の継続に十分な時間を有する事は困難になっている。あなた方のプロジェクトが奈落からわたし達の保護を十全に全うできるというのなら、わたしは今、あなた方に可能な限りの支援を与えよう。\n> \n> あなたの提案を拝見した、倫理的にはこの要請は拒否しなければならないが、それ以上にこの財団の指導者としてわたしはその提案を承認しなければならない。あなた方はその一般人達を選別し、そして成人、しかも無実の者達の命を丁重に扱う事は無いのだろう。わたし達の為に多くの血が流れてしまった事は確実だが、これ以上溢れることが無いようわたしは願う。\n> \n> ウィリアムズ管理者、\n> 財団中央司令部\n[[/<]]\n[[/div]]\n[[/collapsible]]\n\n**ファイル: GOI-3\"奈落の王国\": ロックされています**\n\n[[collapsible show=\"+ 許可コードを入力してください\" hide=\"- 4561273-砂丘の影-0948390\"]]\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[<]]\n+ 要注意団体ファイル003\n+++ 名称: 奈落の王国\n**脅威レベル:** 極高\n**活動レベル:** 極高\n**優先度:** レベル5\n\n**要約:** GOI-003\"奈落の王国\"は現在サハラ砂漠の何処かにある、彼らの文書で\"我等が奈落の神王の砦\"と言及されている場所に存在する敵対で異常な人型存在の総称です。この人型存在は幾つかの点で人間と類似した外見をしていますが、全ての個体は最低でもクラスⅠ現実歪曲実体であり[[footnote]]ベンソン・R．（1921）。現実歪曲実体分類。財団研究誌、3（7）、10-58。[[/footnote]]、最上級位の個体はクラスⅢまたはⅣに分類されます。彼らの異常特性により、個体の捕獲と収容は不可能であり、そのような試みはしばしば非常に危険な状態に陥ります。\n\n**最初の発見:** GOI-003は1912年のリビア国北部の小さな村への攻撃の調査中に、フランス軍の隊員によって初めて確認されました。護送部隊は待ち伏せを受け、派遣部隊の80%が死亡しました。生存者は飛行可能で銃器砲火に対して耐性を示した僅か6人の\"魔法使い\"による攻撃を受けたと報告しました。この生存者達と、目撃報告を受けた上官は記憶処理を施された後、解放されました。\n\n財団職員がGOI-003と遭遇したのはエジプト・アラブ共和国南部の壊れた神の倉庫への襲撃を試みている最中の時であり、MTFアルファ-4\"ノーボーダーズ\"はフランス軍部隊の説明と一致する異常人物の集団から攻撃を受けました。MTFά-4はこれら部隊の撃退に成功し、低級の個人の捕獲に成功しました。処理と尋問の後、\"奈落の王国\"の本当の性質が認識され、財団中央司令部はこの異常組織から財団を守る為の処置を取り始めました。\n\n収集したデータによると、\"奈落の王国\"は当初荒廃したサハラ砂漠にて自身の国を開拓しようとしたアラビアの現実歪曲実体の集団でした。彼らの性質により、彼らは過酷の環境を彼らの需要に適合を可能とし、侵入者を遠ざける為に地形を利用しました。時間と共に彼らの数は増加し、新生児は更なる現実歪曲実体として変化する為に\"奈落の神王\"と呼ばれる王国の統治者の前に連れて行かれました。\n\nしかし、近親交配と彼らの社会を苦しめるその他遺伝子不全により、GOI-003は非常に繊細な存在となり、20年以上独立組織として存在する見込みがありませんでした。収集したデータでは、奈落はこの事に気付き、将来を保証する為の処置をとっている事を示しています。この目的の為、アフリカ大陸内外の幾つかの財団施設は奈落の王国の侵略者により攻撃を受け、これまでに財団は75人以上の犠牲者を出し、少なくとも12の異なるアイテムが強奪されました。\n\n**総括:** 奈落の王国の侵略者との紛争の危険性と困難さ、彼らの活動に関する情報の欠如から、職員は重武装派遣隊の支援無しに彼らとの戦闘を試みる事が無いよう勧告します。奈落軍との戦闘手段を開発する研究が進行中です。\n[[/<]]\n[[/div]]\n[[/collapsible]]\n\n**備忘録001-アルファ: ロックされています**\n\n[[collapsible show=\"+ 許可コードを入力してください\" hide=\"- 7105922-赦されぬ神の眼-0981478\"]]\n[[<]]\n> **日付:** 11/29/24\n> **使用者:** オメガ-5-1\n> **件名:** 001\n> \n> そして、我々は成し遂げた。不可能を可能にした。神の顔面に唾を吐き、彼の玉座を我々の物としたのだ。\n> \n> 栄誉ある新しい1日だ。\n> \n> グループへの異常の拡散で5人は正常通りだ。以前の実験被験体に施した補強の全ても、███人で成功した彼らの身体へと注入したエネルギー量も多すぎたのだ。我々がどれだけD-クラスの皮膚が骨から溶け出し、彼らの骨が炭化し、塵のように吹き飛んだ様を目にした後、床を清掃したかなんて口にはできない。数ダース？数百？分からない。我々の予想も、財団の許容も、1つのプロジェクトとしてさえも超えてしまっている。\n> \n> 13はサン・マルコで我々がした事に遺憾の意を示したが、13も、管理者も近視眼的だ。世界の破滅から保護する為には数人の死も、多数の死も同じではなかろうか？それは無、それか少ないと言える。今、あの子供達は神となり、彼らの命にはより高い目的が委ねられている。全能より優れた命はあるというのか？\n> \n> 実験は明日執り行われる。分かったか？\n[[/<]]\n[[/collapsible]]\n\n**プロジェクト報告001-デルタ: ロックされています**\n[[collapsible show=\"+ 許可コードを入力してください\" hide=\"- 7585832-あの叫びを聞いたか-8572937\"]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[<]]\n+ \"神の双子\"プロジェクトの経過報告\n++ 研究チーム: オメガ-5\n++++ 研究日時: 01/17/1926\n\n**経過詳細:** \n\n総称としてアイテム-001と呼ばれる9体の実体は、現在実験が進行しており実験サイト01の要塞バンカー内に収容されています。この実体達はその目的を機能させる一方、高度な脳活動は示しません。これにも関わらず、このグループは全体的に情報処理と、全ての個体が日常的に受けるミーム制御サイクル内に入る事ができる個人から与えられた指示の励行を可能とします。\n\n現在全ての個体はクラスⅤ放射線災害であり、適切な対放射線保護装備の無い職員はアイテム-001の1km内の進入を制限されています。アイテム-001が発するガンマ線は不規則に個人間にもたらされるように見えますが、一緒にされる場合、EEG機器の人間の意識によって類似したパターンが作られます。このような類似性にもかかわらず、これらのパターンは通常そのような状況で観察される物より散発的且つ矛盾的です。\n\nアイテム-001は全体的に、現在未知の異次元を根源としたエネルギーの莫大な量の伝送と、量子レベルで原子を分離する為にこのエネルギーを利用する事を可能としています。この事はアイテム-001に物体と場所の情報の一部を説明さえすれば、どんな距離にあるどんな物体でさえも殆ど知覚される事のない破壊を可能とします。\n\n以下は01/17/1926に実施されたアイテム-001実験の結果です。\n-----\n**実験シリーズ023**\n**オブジェクト:** アイテム-001\n**研究チーム:** オメガ-5\n\n**実験目標:** アイテム-001の効果範囲の制限の確立。\n\n**1回目:** 目標物(鋼鉄製ロッド)をアイテム-001から5kmの地点に配置しました。アイテム-001はオペレーター(███・█████博士、オメガ-5チームリーダー)から目標物の破壊を命じられました。\n\n**結果:** 目標物は、アイテム-001が試験内容を受信した後直ぐに蒸発しました。実験後、定量化可能な量の目標物はありませんでした。\n\n**5回目:** 目標物(鋼鉄製ロッド)をアイテム-001から800kmの地点に配置しました。アイテム-001はオペレーター(███・█████博士、オメガ-5チームリーダー)から目標物の破壊を命じられました。\n\n**結果:** 目標物は、アイテム-001が試験内容を受信した後直ぐに蒸発した事が確認されました。距離は制限要素にならないと考えられます。より広範囲の実験は次回のシリーズにて予定されています。\n\n//設定された通りに子供達は作動した。時が来れば、彼らが目的が達成されると確信している。彼らは動揺せず、無感覚で、一見不滅である、世界を超えて死を飛来させる為にはたった一言だけで十分だ。本当に、これは人類史上最も強力な物として造られた兵器である。 - O5-1//\n-----\n**実験シリーズ025**\n**オブジェクト:** アイテム-001\n**研究チーム:** オメガ-5\n\n**実験目標:** 超長距離の効果での最大と最小サイズの確立。\n\n**2回目:** 目標物(鋼鉄製の球体、直径3m)をアイテム-001から1000kmの地点に配置しました。アイテム-001はオペレーター(███・█████博士、オメガ-5チームリーダー)から目標物の破壊を命じられました。\n\n**結果:** 目標物は予想通りに蒸発しました。\n\n**5回目:** 目標物(トルコ共和国███████████にある壊れた神の教会の礼拝地)はアイテム-001から11,500kmの地点にあります。アイテム-001はオペレーター(███・█████博士、オメガ-5チームリーダー)から目標物の破壊を命じられました。\n\n**結果:** 目標物は蒸発しました。周辺地域に更なる損害は記録されませんでした。この出来事の目撃者にはクラスA記憶処理を施し、--解放しました--追加実験の為に勾留しました。実験で場所を目標にする事は対象の殲滅には十分では無く、個人または集団を目標としなければならない事が判明しました。\n\n**5回目:** 目標物(人間、男性、33歳)はアイテム-001から約11,500kmの地点に配置されました。アイテム-001はオペレーター(███・█████博士、オメガ-5チームリーダー)から目標物の破壊を命じられました。\n\n**結果:** 目標物は蒸発しました。\n[[/<]]\n[[/div]]\n[[/collapsible]]\n\n**収集した財団通信記録と通知: ロックされています**\n\n[[collapsible show=\"+ 許可コードを入力してください\" hide=\"- 0002481-監視の目(Vigilia oculos)-4781621\"]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[<]]\n> **日付:** 02/01/1926\n> **宛先:** オメガ-5チームリーダー\n> **差出人:** ウィリアムズ管理者\n> \n> 001プロジェクトについてあなた方の成功を耳にした、これが如何に重大な事か言葉では言い表せない。遂に奈落に終止符を打つ事が可能となり、将来より良く身を守る事も可能となった。目標達成に、永遠の感謝を贈ろう。\n> \n> しかし、わたしはO5-1、特にあなたに対して懸念を持っていると言わなければならない。この成功にもかかわらず、あなたの最近の書状には心配を示していた。あなたがオメガ班を導くに最も的確な人物である事は疑いの余地もない、しかしその努力のストレスがあなたに悪影響を及ぼした事は理解している。それがわたしが原因であることもだ。それでも、一旦これがすべて終了すれば、わたしはあなたに新設したサイト-19の局長へと昇進させる用意がある、もちろんあなたが回復するまである程度の暇をとった後の話だが。来月あなたと会う時にこの詳細について話し合い、一旦奈落への処理を終わらせよう。\n> \n> 敬具、\n> \n> ウィリアムズ管理者\n[[/<]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[<]]\n> **日付:** 02/14/1926\n> **宛先:** 財団中央司令部\n> **差出人:** オメガ-5チームリーダー\n> \n> 私は大丈夫です、管理者殿。このプロジェクトは終了しました。貴殿が到着した時、我々の任務を終わらせましょう。\n> \n> //1//\n[[/<]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[<]]\n++ 一般通知: 全職員\n++ [監督官権限により編集]\n+++ 財団中央司令部より発行\n**日付:** 03/21/1926\n**件名:** ウィリアムズ管理者\n\n財団管理者R. D. ウィリアムズが殺害されました。この殺人犯とその共犯として███・█████博士、████████・████博士、████・██████博士、█████・██████博士、エージェント・██・████の逮捕が通常令状として公開されました。これらの人物は武装しており、非常に危険であると考えられ、また複数の危険な異常アイテムを所有している可能性があります。これらの人物の所在に関する情報を持っている場合、そちらのサイト局長へ直接報告してください。\n\n前管理者の指令により、オメガ-5研究チームの上級職員から成る管理部の臨時議会が開かれました。新任の理事が確立されるまで、この議会が財団活動を監督します。\n[[/<]]\n[[/div]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[<]]\n++ 一般通知\n+++ 財団中央司令部より発行\n**日付:** 03/22/1926\n**件名:** GOI-003調査チームの解散\n\n**通知:** //以下のMTF調査チームは現在不活性状態であると判断され、サイト-17へ任務報告を行うことになっています。//\n\nMTFアルファ-1\"//王の全ての民//\"\n\nMTFアルファ-2\"//地球の塩//\"\n\nMTFアルファ-3\"//ハーバードの学生//\"\n\nMTFアルファ-4\"//ノーボーダーズ//\"\n\nMTFアルファ-5\"//兄弟達のバンド//\"\n\nMTFアルファ-7\"//暗黒の証言//\"\n[[/<]]\n[[/div]]\n[[=]]\n[[code]][ミーム殺害エージェントを無効][[/code]]\n[[/=]]\n[[<]]\n> **日付:** 11/01/1926\n> **宛先:** 監督司令部\n> **差出人:** ハリソン・サイト-23局長\n> **件名:** サイト-23偵察報告\n> \n> ちょうど私の部下がこの報告と共に戻ってきました。この報告と共に彼らが撮影した写真を送信しますが、私にはまだ信じられません。何もありません。永遠に続く唯の砂漠です。彼らがそこに全く存在していなかったかのようです。\n> \n> 私は彼らに調べさせ、そして貴職達の認識に間違いはありませんでした。死体もありません。そこに何もないのであれば、そこには何が存在していたというのでしょうか？\n> \n> とにかく、私には貴職達が悪魔とどんな取引をしたのか存じ上げませんが、感謝致します。\n> \n> //-ハリソン//\n[[/<]]\n[[/collapsible]]\n[[/=]]\n----\n[[=]]\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n{{貴方は3分間この端末にアクセスしませんでした。援助が必要ですか？}}\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n[[/=]]\n----\n[[<]]\n**新しい音声ファイル:**\n\n[[collapsible show=\"► 録音再生\" hide=\"❚❚ 録音中断\"]]\n\n[録音再生]\n\n今はこうするのが良いと、考えている。わたしはまだ全てを思い出す事ができるが、そうさせる事が良いのだろう。わたしがこのファイルを読んでから長い年月が過ぎた、26年のあの夜から長い年月が。わたし達がやった事、奈落と一と管理者に起きた事、人々がこれらの真実を知ってからあまりにも長い時間が過ぎてしまった。地獄だ、あの記憶処理が停止されたのなら、わたしが唯一取り残された者となる。\n\nわたしはあれを墓まで持っていくつもりはない。これもだ。\n\n一は常にカリスマ的だった、そのように記録されている。二の方がより長く財団に在籍しているというのに、ウィリアムズが二ではなく彼にオメガ-5のリーダーを任せたのはそれが理由だ。別に一が愚かだったと言うつもりは無い、むしろ正反対だ。彼は、今でさえ、これまでわたしが働いてきた中で最も才能のある研究者の1人だった。彼はオメガ-5の仕事の報告書の殆どを記していた、わたし達がチームとして成熟する前もだ。わたし達がサイト17の下級研究員のただの一員であった頃に戻るとしよう。彼は雄弁で、熱心で、そして//気力に溢れていた//。\n\n彼は常にとても客観的だった。彼は仕事を愛していた、勘違いしないで欲しい、研究こそが彼の最も望む物だったのだ。しかし、財団の指揮、収容でのストレスは彼にとって喜ばしい物ではなかった。しばしば彼はわたしに言っていた、わたし達は資産を十分に活用しなくなっている。わたし達が異常存在を恐れなければ、より良い収容を彼らに提供できるのに。他を収容する為に資産を利用する事を恐れている、と。そう、彼はタウミエル分類の最初の設定者なのだ。彼とイプシロン-2研究チームがだ。彼はわたし達が001でしていた事を実行する機会に飛びつきたがっていたのだと、わたしは思っている。\n\n001プロジェクト、それは前例がなかったが、その後にそう、奈落が現れた。ここでの記録はほんの一部でしかなく、残りは歴史から消されてしまった。奈落とわたし達は荒れ狂い、大規模に争った。かなりの資金を得た科学者と武装警備員の一団はタイプ・グリーンの小さな軍隊と相対したが、彼らの最悪の事態すら認知していなかった。クラスⅡとⅢはわたし達が用意しなければならなかった十全な状態を上回る存在であり、最初にスクラントン錨を発見するまで、この状態が半世紀近く続いていた。幾つかの報告書では統治者はクラスⅤであると報告されていた。真実ならば、彼が望めばわたし達を地図上から消し去る事も可能であった。\n\n奈落は1922年に単独で3箇所のサイトを完全に破壊した。その事が確実に公表されないようにしたが、何にせよ、それはサブサハラ・アフリカだけでは無かった。王国の活動は北はジブラルタルから南はマダガスカルまでに渡っていた。彼らはサイトへと侵入し、全てを破壊して、数個のオブジェクト共に去っていった。この記録も削除されている。それでわたし達がするべき事は何だったか？彼らと戦う事は言うまでもなく、現実歪曲者の分類分けをただ始めるだけであった。彼らは欧州や中東のより大きなサイトに向かえば、それは大虐殺となる。\n\nこれを読んでいるのであれば、君は001に関する記録も読んでいるね。ならばそれで何をしたのか、どうやってそれを造り上げたのか知っているはずだ。\"究極の銃。\"どんな物でも、どこに居たとしても、どんな時でさえも、簡潔な指示のみで全てを破壊できる人体と火器で造られた1つの兵器。一はそれに、彼らに魅了されてしまった。あの子供達…わたしはまだ彼らの叫びが耳に残っている、彼らをあの機械の中に入れ、彼らの魂を引き抜き、別の…別の何かと入れ替えた時の叫び声が。しかし、あれは作動し、一はとても誇らしげにしていた。\n\nそれから、わたし達は仕事を終わらせる時が来た。管理者が17から飛んできた、わたしが公的に彼を目にした数少ない機会の1つだ。それと同じくらいイベントは興奮し、空気は厳粛さで満たされていた。わたし達皆は自身の仕事の重大性を認識しており、数百という死の犠牲を出した事も理解していた。他に選択肢があるのであれば、あの結末は避けられたと思う、しかし…\n\nわたし達が見守る中、一は輝く子供達に接近し、起動の言葉を口にした。彼らは…栄誉であった、ある程度は。生エネルギと人間の形態の完全なバランス。彼は彼らの前に出て、奈落の砦の名前を言い、そして彼らは光に包まれると終了した。わたし達は他の実験で確認した事以外、正常に作動したのかどうか知る由が無かったが、しかし、それは終了したと思った。一斉に息が吐かれたような感覚が、そこにはあった。\n\nそしてウィリアムズが消えた、彼の衣服と保護装備が一塊となって地面に落ち、煙と共に発砲音が実験室を満たすと、一が非常口へと全力疾走するのを、そして再び001が輝き出すのを目にした。この後は、全てが慌ただしくなった。MTFが001の収容、他の司令部職員への簡潔な報告、質問、捜索に駆り出て、それら全てが一緒くたになっている時に一時の静けさがわたし達のバンカーに戻ってきた。\n\n当然、一は消えていた。彼らは彼を見つけられず、その後も見つかる事は無かった。彼のみが去った者ではなかった、わたし達のチームだけで他に4人が彼と共に行ってしまった。数人のその他下級職員と、そしてサイト15の上級職員の約半数が離脱したのだ。全ての失踪に痕跡は残されていなかった。正に彼らの部屋にあった物もだ。後にそれが長い期間企てられていた物であり、一はただこの目的を達成するために001プロジェクトの促進に携わっていたのだと判明した。\n\nわたし達は子供達をサン・マルコの地下深くに埋め、彼らを約50mのコンクリートで覆った。わたし達が助ける訳でも無く、彼らをバッグへと入れた時、彼らは何の言葉も発しなかった。わたし達が彼らを分離した時も何も口にする事は無く、わたし達が彼らの墓の上部を封鎖した時も何も言わなかった。彼らが再び何かを口にするとは思えない。しかし、彼らがまだ生きている事は確信している。世界で最も強力な兵器は、その引き金を無くし、武装と装填が行われた。一が引き金だからだ、一だけが。運が良ければ、あれは彼と共に死するだろう。\n\n結局、残ったわたし達の内の8人が、任務を維持された。わたし達は見つけた最も才能ある更に5人を選別し、続行した。奈落は消え去った、跡形もなく。するべき事はまだたくさんあったが、わたし達は前進する方法を発見した。そして、わたし達は済ませて、勝利した。\n\nわたしは今でも時々サン・マルコの下にいる子供達について考える事がある。わたし達が混乱し、恐れおののいたあの時から経過した時間を。あのプロジェクト以外も含め、わたし達がしてきた事を。一についても考えている。彼が求めていた物が見つかったのかは分からない。彼がその価値があったと考えているかは分からない。\n\n今日より約1年近く前、わたしは保安システムを通じて1つのメッセージを受け取った。それからわたしは何も報告しなかったが、今日このファイルを加えようと思う。内容については、他の者に判断を任せたい。わたしは十分に語ったのだから。\n\n[録音停止]\n[[/<]]\n[[=]]\n{{コマンド:\\users\\O513>_更新 C://messages/secure/1.txt}}\n.\n.\n.\n.\n{{ファイルの更新が完了しました。今から1.txtを表示します}}\n.\n.\n.\n.\n[[/=]]\n[[<]]\n[[div style=\"background: url(http://ja.scp-wiki.net/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n13へ。\n\n我々がまだ若かった時、君は私に尋ねたね、我々の夢が何時の日か実現すると思っているのかと。我々が本当に世界の安全を保ち、永遠に維持する事が可能なのかと。我々がそうする手段を持っているのか、そのような手段が本当に存在してるかと思っているかと尋ねた。君は私に完全に遂行する為には、どれだけ我々は時間を掛けなければならないのか、我々はどんな物を犠牲になければならないのか、どれほど我々は忠誠心を磨き上げなければならないのかとも尋ねた。\n\nあの時、私には答えられなかったが。今なら分かる。\n\n財団が隠そうとした秘密が輝かしい演出を伴って砂から浮かび上がってくる時が、征服者がその捕獲者の束縛から解放される時が、彼らの火事に群がる者達によって進展の行進がもはや妨げられなくなる時が訪れ、これまで増大していた影達が蠢きだす。その日、財団は退けられ、残る全ては//目的//だけとなる。\n\n黒い月の遠吠えを耳にしたか、13？まもなくだ。\n\n//反逆万歳//(//Vive l'insurrection//)\n[[/<]]\n[[/div]]\n----\n[[=]]\n.\n.\n.\n.\n.\n.\n.\n{{コマンド:\\users\\O513>_フルアンロック}}\n.\n.\n{{レベル5許可コードを入力してください}}\n.\n.\n.\n.\n.\n.\n.\n{{コマンド:\\users\\O513>_6471882-十三以上-4677484}}\n.\n.\n{{ありがとうございます。現在このデータファイルはアンロックされています。}}\n.\n.\n.\n.\n.\n.\n.\n{{コマンド:\\users\\O513>_ログアウト}}\n.\n.\n{{只今ログアウトしました。}}\n[[/=]]\n[[/collapsible]]\n----\n[[/<]]",
  "tags": [
    "001提言",
    "en",
    "scp",
    "thaumiel",
    "人間型",
    "放射能",
    "武器",
    "異次元",
    "破壊不可能",
    "管理者",
    "財団製"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-02-14T03:22:02+00:00",
  "updated_at": "2024-06-14T15:40:50+00:00",
  "rating": 62,
  "_site": "scp-jp",
  "_fullname": "djkaktus-s-proposal"
}