{
  "title": "SCP-7804",
  "content": "[[include :scp-wiki-cn:theme:paperstack]]\n[[div class=\"logo\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/theme%3Apaperstack/lgtrans.png]]\n[[/div]]\n\n[[div style=\"opacity: 0; pointer-events: none;\"]]\n[[module rate]]\n[[/div]]\n\n[[div class=\"header-container-ex\"]]\n[[div class=\"header-info\"]]\n[[div class=\"header-info-flex\"]]\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**项目编号：**##[[/size]]\n\n[[size 220%]]**7804**[[/size]]\n[[/div]]\n\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**项目等级：**##[[/size]]\n\n[[size 220%]]**KETER**[[/size]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=500\n|float=true/false\n|align=right\n|width=300px\n|url=http://scpdsandbox.wikidot.com/local--files/newskip/radiomast\n|add-caption=true\n|caption={{图1.1:}} SCP-7804\n]]\n\n**特殊收容措施：**因地处偏远，不必控制SCP-7804的信号传输。始终维持方圆五公里警戒范围。公众不得进入该区域。 (CS-3 “私有财产”)\n\n每日使用卫星图像和无人机航拍对 SCP-7804 周边五公里警戒区进行观察。 部分任务需要受训特工现场勘查或干预。因接近 SCP-7804 的人员存在风险，应尽可能避免执行此类任务。特工需要确认以下环境效应的存在并记录任何重大异常。详细观察内容请参考附录 A。下面提供简要列表：\n\n星期一：核实野生动物尸体的存在。记录死亡动物的种类、数量和死亡密度。请注意尸体是否被啃食以及以何种方式被啃食。如果SCP-7804内出现尸体，或者该地区发生降水，请立即向收容小组报告。\n\n星期二：观察分为两部分。早晨：确认花卉的快速出现。记录动物的位置和密度及所有异常行为。允许进行最小程度的互动以评估恐惧反应[[footnote]]**译注：**动物在面对威胁时的本能反应，包括逃跑、冻结（即停止移动）、或攻击等行为。[[/footnote]] 。在广播结束之后，必须对非本土物种离开SCP-7804范围的迹象进行追踪和记录。\n\n夜晚：观察天体运动并记录星体的异常排列。重点关注红/橙型运动或星象，并详细记录其排列模式。已知天体运动模式参见附图。如果在观测的任一阶段出现降水，请立即向收容小组报告。\n\n星期三：记录环境湿度和盐度。除了记录不寻常物种的出现外，还需注意本地野生动植物的变异情况。如果可能，应捕获基因偏异物种，或不择手段予以销毁。捕获的物种应被记录并焚烧。记录云层是否存在、其颜色及其高度，并在降水发生时迅速报告。\n\n星期四：记录地形变化，并判断地质材质是否源于外太空。核实违背自然规律的地质结构、液态物质的化学属性或非正常的生物增长的存在。观察应远程进行，因为直接接触该地形可能会导致其性质转移。降水虽然外观上并无异常特性，但仍应被视为异常且高度危险。\n\n星期五：一旦SCP-7804内部发生电力故障，防火团队应随时待命，准备控制火势。如果出现火焰，观察员应记录火焰的颜色和温度。团队必须使用干粉灭火系统（碳酸钠和磷酸一铵）确保灭火效果。即便发生降水，也无法扑灭火焰。\n\n星期六：记录自然及人工反射面的反射率。记录野生动物对于反射面的非典型反应。新形成的反射面应被及时记录，并采取措施阻隔。在任何情况下，避免与反射面中图像直接眼神交流。预计全天风速及周围湿度将逐渐增高。若出现早于预期的降水现象，也应予以记录。\n\n星期日：禁止进入SCP-7804。周日不进行任何观察活动。人员应将周日用于个人项目，不得执行任何与SCP-7804相关的工作任务，巡逻边界除外。任何试图在周日离开SCP-7804的个体应被清除。预计会有降水，无需报告。\n\n**描述：**SCP-7804是一发射塔式天线，由一家未知的电信公司运营（见下），建造时间不详。塔由钢管构成，高度为53.34米。分析表明，这座塔最初以红白相间的条纹涂装，但因长期暴露于外界环境而腐蚀，已经变为黑色。它持续以150.6 kHz的长波频率传输信号，覆盖范围大约2000公里，无论是否有人存在都会持续运作。\n\nSCP-7804经过改造，已安装了与原有无线电发射塔设计不匹配的电子与模拟设备。改造物包括使用//Sequoioideae//[[footnote]]**译注：**红杉亚科[[/footnote]]树皮绝缘的RG-59/U同轴电缆、涂覆防腐血红蛋白的加载线圈，以及通过铜缆连接至SCP-7804的七个地下棺材（均为空），等等。更多改装细节参见附录。虽然这些设备的确切用途和功能未知，但据推测这些改动可能有助于SCP-7804获取并“转换”来自异常源的广播信号。\n\n塔的基座设有一方便人类长期驻留的操作亭。在被发现时，亭子上挂着一把挂锁，上附一张便条：“注意：已征用 - 建筑违反1977年地震规范和0918号超自然规范。莫杀戮。”\n\n操作亭内配备的铺位和生活便利设施已严重损坏。亭内存在人类居住过的证据——罐头食品、水壶、毯子等，以及亭内控制台旁一具坐姿端正的人类骨骼遗骸。一副耳机与其颅骨融为一体，在发现时正播放SCP-7804的广播音频。本控制台并非广播的来源；其与信号塔直接相连，并通过不可理解的过程捕捉、精炼并传输音频。被发现时，终端上附有以下便条：\n\n> {{D, 我尽力了。只要有信号输入，布道就会重复播放。维持现状，我们能没事儿很久。也许是火焰让我这么说的？如果你想关掉它，别。你做不到。莫杀戮。相信我，通过收音机听这些狗屁，你还能调低音量，总比像老家那种直接在脑海里有回响的东西要好。也不用担心电力，那个我已经搞定了。}}\n> \n> {{日后再见,}}\n> \n> {{J.}}\n> \n> {{附言：假如你不是我们的一员，而是搞大冒险来了这里，那就周日再来吧，看看他们吹的是怎么一回事儿。}}\n\n该操作亭以及信号塔并未连接到任何电源，但仍然能够运作。回收的文件显示SCP-7804由黑山通讯公司（Black Mountain Transmitting Co.）负责维护和操作，该公司声称其通过一系列广播塔为北美85%的区域提供高质量的无线电服务。除了SCP-7804外，没有任何证据支持这一说法。\n\n操作亭内有一扇高大的红木门，上面装饰着比亭子或塔更为古老的复杂黄铜工艺。门上雕刻着“**{{聚合}}**”二字。门已经风化，部分受损。锁已失效，显示出多次加固的痕迹。门打开后，通向一个朴素的储藏室（存在变量。见下）。\n \nSCP-7804按照时间表进行广播。每次播放的内容根据星期几而有所不同。每周的广播内容是相同的。内容概括见下，或联系档案部获取每次广播的详细副本。\n\n> **星期一：**广播于当地时间早上6:00开始。女性声音以以下信息问候听众：\n> \n> {{早上好。今日是一。雨将至。现在虽然干燥，但在广播的第七天将会下雨。众神正为我们的聚会做准备。在此之前，让我们向新时代的七位致敬。每天都收听，第七天聚会。跟随雨水，你将知道升华时刻何时到来。我们将此次广播献给血腥之狮Khaulamezia[无法辨识]。他是众神之王。我们的暴力和自然秩序之神。请让我们的谦卑满足他的饥渴。让森林的肉体安抚你，哄你入眠。让我们的骨头和血液充盈。你在梦中看到了吗？昨夜他杀了那只鸟。他杀了它，但没有吃掉它。为什么？肉体是纯净的，但我们不是。今天的艺术家是Wet Velvet Goat，歌曲名为“你永远不会明白”。}}\n> \n> 广播播放两分钟的白噪声，随后是持续十六小时的环境音乐。这段音乐的声音波动流畅，每隔半小时，还会加入不同频率和强度的乐器音轨。\n> \n> 音乐播放至十一小时时，音轨被低沉的喉音所掩盖，广播的质量开始下降。最终，一支高音木管乐器的声音穿透了混乱的噪音。乐器开始时快速而复杂，为掩盖不和谐音而渐强，直到所有其他声音全部消失。随后，木管乐器奏乐逐渐单调，最终停留在一个单一的音调上，并持续到曲目结束。广播以祈祷结束：\n> \n> {{[无法辨识]血腥之狮Khaulamezia如是说。[无法辨识]并为之雀跃吧。他接受我们的谦卑，他将再次入眠。我们将以进食他的荣耀，注意我们的举止。[无法辨识，一群声音的合唱]。谦卑为上，晚安。}}\n\n> **星期二：**广播于当地时间早上6:00开始。女性声音以以下信息问候听众：\n> \n> {{早上好。今日是二。雨降至，不是今天，但时日已近。庇护柴薪免受天空之雨，保护孩子干燥安然无恙。清晨，献给宁静，献给梦境中闪烁的玫瑰Piercea。玫瑰如今盛开在幽暗的天空下，草地平坦。唯有玫瑰是光，点亮寂静，赋予我们心灵的平静。带来宁静，慰藉心房。当你跌入深渊，寻找，落入玫瑰之光。你的骨头不会断裂，你的火焰不会熄灭。尽情享受清晨的阳光。}}\n> \n> 音频播放着一段未经编辑的自然声景录音，持续八小时。鸟鸣和昆虫的声音清晰可闻，偶尔还能听到哺乳动物的声音。确认的物种包括黑头莺//（Sylvia atricapilla）//、家猫头鹰//（Strix aluco）//、北隼//（Accipiter gentilis）//、森林蟋蟀//（Nemobius sylvestris）//、欧洲小鹿//（Capreolus capreolus）//、浣熊//（Procyon lotor）//等（详见附录的物种列表和说明）。动物的叫声在录音期间不断增加，声音也逐渐变大。在录音持续到七小时五十分钟时，所有动物叫声停止。可以听到远处的雷声，雨开始落下。音频突然切换至白噪音。\n> \n> 女性声音重新出现，带来以下信息。\n> \n> {{清晨变成黄昏，而我们必须相信，理解，感谢。这样它就无法伤害我们。黄昏献给星辰大蜂。向上看，云层散开，你现在可以看到它。红色和橙色的斑点每个周期都变得越来越大、越来越锐利。它终将到达我们这里，并用毒液刺伤大地。咬啃、啃食、筑巢，直到我们只剩薄皮。星星不会撒谎，所有的神都知道。这将会发生。但不是今天。很长一段时间内都不会。黄昏只是末日的提醒，[[[scp-7614|Beshult]]]。向上看，记住，观察，微笑，因为它仍然遥远，很遥远。}}\n> \n>播放一群女性声音的合唱音频，叠加了不同步的合成音调。合唱团反复演唱两个音调，一个高音和一个低音。音调与合唱团保持一致，但听起来与声音明显分离。男性声音加入替换了合成音调，变得越来越大声和更具侵略性。合成音调重新出现，以音量和力量来反映男性声音。女性声音变得听不见。合成音调压倒了男性声音，直到它们也完全消失。合成音调保持了数小时的强度和音量，直到突然切换到揭示了几乎察觉不到的嗡嗡声的音轨。女性声音以祈祷结束广播：\n> \n> {{玫瑰Piercea和星辰大蜂。我们感谢全能神，让我们能够与玫瑰而不是与星辰共存。然而，当我们为我们的子孙将要继承的世界而哭泣时，我们要向星辰表示敬意。无论神灵如何可怕，所有的全能神都必须受到尊敬。这是钟声的意志。我们必须尊重这一点。不要忘记，晚安。}}\n\n> **星期三：**广播于当地时间早上6:00开始。女性声音以以下信息问候听众：\n> \n> {{早上好。今日是三。乌云密布。当巨大的变革离我们愈发接近，不要忘记我们的起源。想象一下我们诞生的景象。那些黑色的悬崖。你看到了吗？现在向下，进入白雾之中。看它散去，被风吹散。啊，绿色的大海，我现在看到了。看到了怪物的尾巴和蠕动的鱼群，看它们互相撕扯，看它们为了生存而战斗。回忆祖先诞生在生命汤里的时候吧。盐清洁皮肤。让我们更加强大。这次广播献给[[[scp-7900|原始海洋]]]。我们从鲸鱼的口中出生，也将回归鲸鱼的口中。大海会将我们带回。一切都将回归，重新完整。下一首歌曲是，Dogfish演唱的无题。}}\n> \n> 音频主体为颤动的低音，伴有更高的合成音调。 噪音有节奏地出现, 背景有沉重的吉他和钹的碰撞。一种沉闷的、高音的响铃声渐渐增强，然后逐渐消失。吉他和鼓声渐弱，然后渐强。人声加入，但强烈的低音使得歌词难以辨识。声音激烈但不清晰。声音在呼喊，无法分辨是痛苦还是喜悦。人声渐弱，合成音调更响。 音频以低音结束。\n> \n>女性声音以祈祷结束广播：\n> \n> {{无始，便无终。没有时间感，不能欢迎新神。让神在盐水中战斗，死去。他们会变得强大，带领我们进入新时代。期待伟大的融合。期待吧，晚安。}}\n\n> **星期四：**广播于当地时间早上6:00开始。女性声音以以下信息问候听众：\n> \n> {{早上好。今日是四。比昨天更冷。地平线上有黑暗。呼唤声越来越近。我们在眨眼间瞥见了它者。我们所见的世界是它的反面。[[[scp-7470|Mailumar]]]，月亮和行星合而为一。它的身体来自地外。它的岩石奇异伤眼，它扭曲并嘲弄感官，颜色令人不悦。它的尘埃不记得人类的苦难。它的水有毒，浓厚且油腻。它的生命卑鄙，奇怪的鱼和更奇怪的东西，高大且扭曲。然而在其中，我们看到了过去、现在和未来。看到未来，看到了所有可能性。今天的广播献给它者，Mailumar。我们派遣大使去与那些不存在且永远不可能存在的事物交涉。我们希望它者见证我们。现在请听来自使者的信息，标题为“人类”。}}\n> \n> 曲目以低音开头，人类的口哨声点缀其中。随后鼓声加入，紧接着是人声。\n> \n> {{白岩高速 \n> 宇宙疆域\n> 听她低语\n>在黄昏降临\n> 和黎明到来之时\n> 呼唤她\n> 独一无二的她}}\n> \n> {{现在出发\n> 旋即归来}}\n> \n> {{你永远不会明白}}\n> \n>音轨停止播放并开始倒放。尽管失真，歌词仍然可辨识。\n> \n> {{白岩高速\n> 终末疆域\n> 太妃般延展\n> 她等着我们\n> 我们尝试，她便微笑\n> 空间无垠 \n> 时间是否足够？}}\n> \n> {{现在出发\n> 她呼唤着我}}\n> \n> {{现在出发\n> 旋即归来}}\n> \n> 女性声音以一段祈祷结束广播：\n> \n> {{它者耐心等待着我们。我们向Mailumar星表示感谢。让她靠近，让我们能听到她的低语。我们祈祷自己的身体有朝一日能为旅程做好准备。祝福大使们。让他们凯旋而归，心情愉快。愿人类进化如常。愿这一切无痛。准备好，晚安。}}\n\n> **星期五：**广播于当地时间早上6:00开始。女性声音以以下信息问候听众：\n> \n> {{早上好。今日是五。乌云密布，天色愈发昏暗。内心有所躁动。本次广播致敬于[[[SCP-8900|无尽之火、至高无上的知识]]]，那吞噬万物者。愿它温暖我们的躯体与心灵，却不将我们蚕食。我们将信仰托付于你，炽烈之焰，证明你的能力。愿此次献祭足以表达我们的虔诚。我们自愿献身于你。}}\n> \n> 音频转换为木柴在火中爆裂的声音，并以低沉的音量持续了相当长的时间。突然，多个源头的咳嗽声转变为尖叫。慌乱和躁动的声音接踵而至。数个物体掉落并被摔碎。墙壁上的敲击声和求救声此起彼伏。随后是巨大的低吟，爆炸声。广播戛然而止，随即一股机械音警告观众当前遭遇技术障碍。当日广播遂告暂停。\n\n> **星期六：**广播于当地时间早上6:00开始。女性声音以以下信息问候听众：\n> \n> {{早上好。今日是六。雾气自树梢滚落，宛若不祥之语。趁云层尚未遮蔽天空、将雨水倾注入喉前，沐浴在天光之下。本日广播献给自我，这是自省和反思的一天，是审判之日。清点你的羊群和孩子们，磨利斧头，整顿事务。午夜钟声响起，一切将被原谅。在深夜的走廊上行走，走向你的镜子，凝视它。手指划过脸庞的轮廓，牢记它的每一处。感受岁月与过错，但不要过分关注细节。你必须记住，那不是你的脸。镜子虽显真相，却也扭曲现实。它以此为乐。它召唤，你则笑以应对。接下来的这首歌，为你而作。}}\n> \n> 音频内容因人而异。听众一致认为这种声音自然且非常私人，仿佛是从听众体内录制而来。听众一致认为，声音的内容虽然熟悉，但不知为何令人不安。许多人回忆起他们年轻时的一个梦境，在这个梦中，他们在深夜醒来，听到另一个房间有爱人的声音；但当他们去查看时却被一面大镜子吸引，发现自己的倒影对他们满溢仇恨。\n> \n> 女性声音以一段祈祷结束广播:\n> \n> {{我们希望那条讯息能够启迪心灵。自省之路虽重要，却也布满艰辛。镜子提供了观照不见之物的机会，但切勿被其征服。它招唤你时，记得它在说谎，对你怀有敌意。记得笑一笑。微笑吧，晚安。}}\n\n> **星期日：**广播于当地时间早上6:00开始。枯叶被雨滴轻柔地拍打着。风穿过针叶。空气冰冷，感官变得敏锐。女性声音以以下信息问候听众：\n> {{门扉已开。众神的圣餐要开始了。 一支队伍，一视同仁。 本次广播献给钟声的呼唤。在将我们联系在一起的永恒之线中，显出新时代的降临。}}\n> \n> 教堂的钟声为七位神敲响了七次。早晨仍旧黑暗，但队伍已排得很长。快点收拾，希望还不晚。每个人都想出去，而周日的时间总是那么短暂。人性如此，你早已清楚。\n> \n> {{音轨转换为手持录像设备的镜头。摄影师和同事们一起位于一座山的山脚下。这是SCP-7804门后的第一次记录探险。摄影师紧张，相机在颤抖。}}\n> \n> 你用手遮住头顶，排队的时候你不想被雨淋湿。至少要一个小时后才轮到你。雨洗刷下隐秘好像要逐渐显现。有些东西还是让它们永远沉睡为好。你还记得祷告的方式吗？问候语是什么？拍手，鞠躬，拍手，鞠躬。在进入之前先练习一下。七天的祷告就为了这一刻。不要做错了。\n> \n> {{摄影师到达SCP-7804的底部。他们围着它走了一圈。雨下得很大，而且雾很大。亭里透出光亮。摄影师走进了寺庙。}}\n> \n> 向前走。自你上次进入以来，大厅似乎变得更加宽敞了。看来信仰生机勃勃。细腻复杂的雕刻刻画在抛光的白色大理石上，讲述着你的人民的故事——旧的死亡和新的到来。七尊雕像。狮子。玫瑰与星辰。鲸鱼。行星。火焰。镜子。钟声。它们期待地凝视着，你向每一个都致以问候。拍手，鞠躬，拍手，鞠躬。队伍绵延向前，穿过祭坛和祈祷室，直至蜿蜒楼梯的脚下，门扉敞开，似在招唤。耀眼的光芒吞噬了所有进入者。他们的眼睛和嘴巴张开，接纳一切。你从未见过门后的世界，但你知道，那正是每个人所期待的。你感觉不到雨水下落。轮到你了。\n> \n> {{亭内[[footnote]]**译注**：此处不再是operating booth而为observation booth，疑为作者笔误。[[/footnote]] 除了椅子上的骨架外空无一人，它微微地抽搐。发射器开启，接收着信号。钟声一次次敲响，每敲一次就将两地的边界削弱一分。摄影师僵硬地停住。声音同时从后方和下方传来。他们转身面对门。红木门下方，光线划过地面。摄影师既紧张又充满恐惧地靠近。**聚合**。他们扭动门把，推门而开。门吱嘎作响，如同千年的低语，将秘密泄露给摄像机的镜头。那是一条由腐烂木头和古老泥土构成的楼梯，通往深处。电灯照亮了通向地心的路径。从下方传来哀嚎声。他们对着麦克风说话，但只有静电声。信号被某个更大的东西所遮蔽。摄影师开始下降。}}\n> \n>你在这里待了这么久。泥土浸湿了你的毛孔，填满了你的肺。你想要呼吸。你需要呼吸。即使经过了这么长时间，皮肤上的重量感仍然未曾消失。你望向身后。无数人的轮廓映衬在刺眼的光线下，他们眼中的期待那么刺眼。你向前看。无数的人不断攀登。随着你越来越高，底下神殿的大理石楼梯变成了木头。七位新神的面孔漠然地从明亮的深渊中凝视下来。白色逐渐被黑暗取代，你四面被泥土包围。灯光在头顶摇摆，被前面的人轻轻碰触。钟声从远处回荡。\n> \n> {{摄影师小心翼翼地下降。四周有动静。光线柔和地移动，阴影交错重叠。他们聚精会神地倾听，捕捉到了一种声音。音乐？不，是低吟。无词，带着绝望。紧接着是另一种声音。脚步声。访客临近。也许，他们才是真正的居民？是路过，还是归来？大门已开。这是第七天，所有人都前来见证。}}\n> \n> {{人形随钟声响起而扬升。他们逐个掠过摄影师并展露微笑。口中掉落泥土，浸湿的衬衫滴落水珠。他们的眼睛浑浊，皮肤上布满孔洞。他们说，这是一个奇迹，是重生。他们几乎不敢相信自己的祈祷得到了回应。}}\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7803]]] | SCP-7804 | [[[SCP-7805]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Its a Bad Idea\n]]\n> **文件名：**radiomast\n> **图像名：**File:Radio Mast on Glessal Hill - geograph.org.uk - 4320040.jpg\n> **图像作者：**Billy McCrorie\n> **授权协议：**CC-BY-2.0\n> **来源链接：** https://commons.wikimedia.org/wiki/File:Radio_Mast_on_Glessal_Hill_-_geograph.org.uk_-_4320040.jpg\n> **衍生自：** https://commons.wikimedia.org/wiki/File:Radio_Mast_on_Glessal_Hill_-_geograph.org.uk_-_4320040.jpg\n> **备注：**将原图编辑为黑白版本。\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "keter",
    "scp",
    "人造物品",
    "动物",
    "变形",
    "地质",
    "宗教",
    "尸体",
    "建筑",
    "星际",
    "植物",
    "气象",
    "液体",
    "火",
    "观察影响",
    "通讯"
  ],
  "author": "Nastyarrow",
  "created_at": "2024-02-22T07:41:57+00:00",
  "updated_at": "2024-11-15T12:42:27+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-7804"
}