{
  "title": "SCP-1824",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=il_fullxfull.370939586_g0kj%281%29.jpg|caption=[編集済み]におけるSCP-1824]]\n\n\n**アイテム番号:** SCP-1824\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** （拡大状態より前に）SCP-1824を早期発見することが、依然としてこの現象の封じ込めにおける最優先事項のままとなっています。職員はアメリカ経済を監視しなければならず、また有意な局地的不況であればどのようなものでも調査しなければなりません。\n\n財団の車両群はSCP-1824に対し脆弱な地域を巡回し、その地域内の全ての垂直な外壁面に関する広範囲な写真データを入手しなければなりません。さらにFBIやNSAと同様に、オンライン地図作成エージェントにより利用される類似画像プログラムが活用され情報集積に加えられなければなりません。SCP-1824に適合する図柄を探し出し識別する能力を持つ図形解析プログラムによって、この情報は処理されることになっています。\n\nSCP-1824が発見されたならば、財団は生物もしくは化学汚染地域としてSCP-1824-1を指定することになっており、次いで地域内に住む全ての人々を避難させることになっています。その現象が終息するまで財団管理下の仮設住宅に、避難させた人々を住まわせることになっています。SCP-1824が拡大状態に入り全員の避難が達成されていない場合は、この作業を促進するためガス配管網の爆発が装われます。SCP-1824の極めて公衆的な性質のため、標準的マスコミ情報規制手続きが適用されます。\n\n**説明:** SCP-1824は赤、黒、白のスプレー式塗料からなる落書き風の図柄を明示する現象です。SCP-1824はこれまでのところ、アメリカ本土の人口密度が14000人/km^^2^^以上の都市部においてのみ最初の出現を行っています。落書きは常に、建物1階の垂直な面もしくは非常に垂直に近い面に現れます。SCP-1824によって生み出される図柄は、人の形をした翼を持つ女性・1m×1m以上の大きさという特徴が一貫しています。落書きを消去もしくは覆い隠しても、SCP-1824の効果を妨害もしくは変化させることは出来ません。\n\nSCP-1824の効果範囲内（この地域を以降、SCP-1824-1と呼びます。また初期半径は約50メートルです。）に居住している人々は、景気と自分達の経済状況に対し悲観的な態度を示すようになります。この効果は結果として必然的に経済的停滞を生じさせ、SCP-1824-1内の経済を着実に悪化させます。このため、言及した地域内の犯罪率は増加し、生活水準は低下します。\n\nSCP-1824が最初に出現してから約45～47日の期間の後に、その現象は24時間毎に2～3mずつSCP-1824-1の効果範囲を増加させ始めます（よってこれを「拡大状態」とします）。この状態は拡大した地域に同じ図柄の落書きが追加出現することが特徴です。この範囲増大は人口密度が7,000/km^^2^^以上の全有効領域が影響を受けるまで続きます。SCP-1824が人口密度が7,000/km^^2^^未満の地域に拡大できるようには思われません。しかし一度出現すれば、地域の人口が十分に減少するまでSCP-1824-1内にSCP-1824は存続します。\n\nSCP-1824-1内に完全に人間の住んでいる気配がなくなった場合にのみ、SCP-1824の各個別の出現は抑えられるように思われます。SCP-1824が同時に複数出現を起こすことは観察されていません。またSCP-1824の発生は約14～23ヶ月間隔で起こります。\n\n**補遺[1824-001]:** 追加資料\n\n[[collapsible show=\"+ 文書-SCP-1824-P（クリアランス4/1824が必要）\" hide=\"- 文書-SCP-1824-P（クリアランス4/1824が必要）\"]]\n\n以下の書類はO5の権限により、財団の一般記録から抹消されました。\n\n**アイテム番号:** SCP-███\n\n**オブジェクトクラス:** --Safe-- Neutralized\n\n**特別収容プロトコル:** --SCP-███は現在、サイト19にある標準人型生物収容室に住まわされています。標準的な人型生物への給餌法が維持されなければなりません。SCP-███-1は標準収容ロッカー内で保管されます。SCP-███またはSCP-███-1との接触にはレベル3以上の研究者の承認が必要です。--\n\nSCP-███は現在無力化されており、積極的な封じ込め手続きを行う必要はありません。\n\n**説明:** 198█年、███の███ ████ ████から回収された後にサイト19に移動されました。SCP-███は白人人型生物であり、身長は1.8m、質量は78kgです。おおよそ56～59歳のように見え、肩まで伸びた白髪を有しています。対象の服装は損傷を受けた衣類とぼろきれの取り合わせであり、それらは主に綿と皮から成ります。その外見は生活状態が苦しいものであったという強い証拠となっていますが、これは概してSCP-███の感じがよく心優しい気質とは対照的です。SCP-███は通常、苛立ったり癇癪を起こしたりすることなく財団職員との対話を行い、職員の指図におおむね協力的です。対象はしばしば自身の解放を要求しますが、その場合でも攻撃的な態度になることはありません。SCP-███-1と引き離されている場合は、SCP-███はいかなる異常な特性も示しません。\n\nSCP-███-1は製造元・型番不明でありラベルの無いスプレー式塗料の灰色の缶です。物体の外側を開ける・破損させる試みはすべて失敗に終わっていますが、現在のところ破壊不可能なのかどうかははっきりしていません。SCP-███-1はSCP-███以外の誰が使用しても適切には機能しません。SCP-███により使用された場合、そのスプレー式塗料は見たところ容量が無限であるように思われ、また赤、黒、白の3色を生み出すことが知られています。SCP-███はSCP-███-1を用いて、人の形をした羽を持つ女性が特徴的な図柄を作り出します。また通常はそれらは公共の場の垂直な面に作り出されます。\n\nSCP-███がそのような図柄を作り出すためにSCP-███-1の使用を行えば、SCP-███を取り囲む不確定の地域（現在半径約50mと考えられている）は、SCP-███の主要な異常効果の影響を受けることになります。この地域内に居住しているすべての人々は、それぞれの経済状況に関わらず不自然に幸福な出来事を経験することになります。対象者は一貫して前向きになり、結果として金融的な事業を行ったり職業を掴んだりする好機となりますが、この異常効果の正確な働きは文章によるしっかりとした説明は行われていないままです。図柄を消去もしくは覆い隠すことでこの現象は終了することが確認されています。\n\n**補遺[███-001]:** インタビュー記録\n\n> **質問者:** ブライアン・アンボロー博士（Dr. Brian Anborough）\n> \n> **回答者:** SCP-███\n> \n> **序:** 3度目のインタビュー\n> \n> **<198█/██/██、午後4:43、ログ開始>**\n> \n> **SCP-███:** 解放しては頂けませんか？\n> \n> **アンボロー博士:** 申し訳ございませんが出来ません。\n> \n> **SCP-███:** 残念です。\n> \n> **アンボロー博士:** SCP-███、これまであなたは生まれについての質問に答えることを断ってこられましたが、何か詳しくお話されたいことはございませんか？\n> \n> **SCP-███:** 興味深いものは何もございません。\n> \n> **アンボロー博士:** 名前でさえも？\n> \n> **SCP-███:** あなたのお名前は？\n> \n> **アンボロー博士:** ブライアンです。\n> \n> **SCP-███:** 良い名ですね。名前とは人を構成する文字であるのと同様に、その人そのものを表すものです。\n> \n> **アンボロー博士:** ご家族については？\n> \n> **SCP-███:** ……はい、母が。\n> \n> **アンボロー博士:** ご兄弟はいませんか？お子様は？\n> \n> **SCP-███:** おりません。あなたは？\n> \n> **アンボロー博士:** 息子が1人。\n> \n> **SCP-███:** それは素晴らしいですね。彼はどのような？\n> \n> **アンボロー博士:** あいつは[罵倒を削除]厄介者です。あなたのお母様はどこに？\n> \n> **SCP-███:** ……上に。\n> \n> **アンボロー博士:** 他に何か付け加えることはありませんか？\n> \n> **SCP-███:** 彼女は傷つけられていました。大いに。世界が彼女を傷つけていました。彼女は辛うじて私たちが食べていけるだけの食料以上のものは決して持つことができませんでした。彼女はとても長い間、世界に対して憤慨していました。しかし私が母に許すように求め、そして彼女はそうすると言ってくれました……私のために。\n> 彼女は私のためなら何でもしてくれました。彼女の代わりに許すことができるように、彼女は死ぬ前に私にそれを与えてくれました。\n> \n> **アンボロー博士:** それとは？SCP-███-1ですか？\n> \n> **SCP-███:** はい。\n> \n> **アンボロー博士:** 誰を許すのですか？\n> \n> **SCP-███:** 皆です。\n> \n> **<198█/██/██、午後4:47、ログ終了>**\n\n **補遺[███-002]:** 無力化に関する記録\n\n198█/██/██の午前7:28、SCP-███の封じ込め違反中にSCP-███は財団職員によって誤って殺害されました。ブライアン・アンボロー博士は同事件中に殺害されました。SCP-███の死の5時間以内にその死体は崩壊し、後にはSCP-███-1の図柄の1つに類似したまだらなスプレー塗料が残されました。詳しく述べると、その絵は肩まで伸びた黒い髪と翼を持つ人の形をした男性像でした。事件の後、SCP-███-1は異常な特性を示すことがなくなり、破壊されました。よってNeutralizedに再クラス分類されました。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "人間型",
    "外部エントロピー",
    "未収容",
    "生命",
    "知性",
    "精神影響",
    "芸術"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-24T11:22:13+00:00",
  "updated_at": "2024-02-21T12:28:44+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1824"
}