{
  "title": "SCP-7273",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[module css]]\n.anom-bar-container.esoteric .text-part > .main-class::before,\n.anom-bar-container.esoteric .danger-diamond > .top-icon::before {\n    background-color: rgba(var(--swatch-menubg-dark-color, 66, 66, 72),0.15);\n}\n[[/module]]\n\n[[module css]]\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em; \n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #55AA55;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#222200;\n    border: 3px solid #AAAA55;\n    color: #DDDD77;\n}\n[[/module]]\n\n[[module css]]\n.danger-diamond a {\n    color: rgba(0,0,0,0) !important;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module css]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px #77CC77}\n[[/module]]\n[[div class=\"danke agent\"]]\nWelcome, Director Malatesta. You have (1) new message.\n\n| **VIEW MESSAGE**\n[[/div]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Director C. Malatesta, Site-72\n**From:** Head Researcher D. Chen, Parazoology\n**Subject:** Re:Re: SCP-7273 containment operation\n**Date/Time:** 2023/07/14, 07:24:01 CEST\n[[/div]]\n------\nJust debriefed the Deep Feeders and I’ve updated the log. I’m afraid Il Fabbro’s perception filters don’t work on the jellies. They just melted into the reef, leaving behind three dead mining company executives and a very confused yacht crew.\n\nI got another very pissed off call from our friends at the GOC, too, telling us to stay out of their way. I just hope we can get this thing contained before they do something stupid.\n[[/div]]\n[[div class=\"danke agent\"]]\nThere is (1) file attached to this message: __SCP-7273-iteration8.scp__. \nView file, or reply to message?\n\n| **VIEW FILE**\n[[/div]]\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7273\n|clearance= 3\n|container-class= esoteric\n|secondary-class= uncontained\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/calibri-s-mega-cool-art-page-it-s-mostly-just-icons-but-what/Uncontained.svg\n|disruption-class= vlam\n|risk-class= critical\n]]\n\n[[module css]]\n.anom-bar-container.esoteric .text-part > .main-class::before,\n.anom-bar-container.esoteric .danger-diamond > .top-icon::before {\n    background-color: rgba(var(--swatch-menubg-dark-color, 66, 66, 72),0.15);\n}\n[[/module]]\n\n------\n----\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Site-72[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Carla Malatesta[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dario Chen[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]MTF Gamma-6[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[include component:image-block\n| name= redjellyfish.png\n| caption= A singular instance of SCP-7273, unknowingly photographed by a tourist off the coast of Civitavecchia, Italy.]]\n\n**Special Containment Procedures:** As of 2023/07/14, SCP-7273 has yet to be successfully contained.\n\nMTF Gamma-6 (\"Deep Feeders\") along with other units specializing in the tracking, capture and transport of anomalous oceanic life is currently engaged to that end. If successful, SCP-7273 is to be transported to the Department of Parazoology at Site-72 on Isola de Montecristo, Italy.\n\nDue to the high-profile nature of SCP-7273's apparent targets and the conflicting interests of the Global Occult Coalition, all containment operations are to be given the highest organizational priority by order of O5 Command.\n\n**Description:** SCP-7273 is a large swarm of //Carybdea marsupialis//, a venomous species of box jellyfish native to the Mediterranean Sea. The exact number of box jellyfish in the swarm is unknown.\n\nThe physical differences between instances of SCP-7273 and baseline //C. marsupialis// box jellyfish include:\n* reddish coloration, with an opaque rather than translucent bell;\n* a more powerful and painful venom;\n* an anomalous effect on memory and perception;\n* the ability to conjoin together to form large shapes such as tentacles or spheroids;\n* sensory organs that can detect, record and transmit sound and radio waves.\nThrough presently unclear methods, SCP-7273 is able to determine the location of its targeted prey, (hereafter designated as SCP-7273-A), make their way to their location, and do everything in their power to obtain and consume them.\n\nIn order to be targeted as prey, SCP-7273-A instances must possess the following qualities:\n* be presently in or on water craft currently located in the Mediterranean Sea;[[footnote]]Currently, SCP-7273-A instances have been attacked as far west as Málaga, Spain and as far east as Rhodes, Greece.[[/footnote]]\n* have a net worth, legally declared or otherwise, exceeding $1 billion USD;\n* have obtained that wealth through the exploitation of natural resources, either inherited or directly.[[footnote]]//NOTE: This last point may be redundant given the previous quality, will make a final decision in the next revision. - D. Chen//[[/footnote]]\nIndividuals present that are disqualified from being SCP-7273-A instances survive the attack unharmed and have no memory of the event.\n\n[[include component:image-block\n| name= superyacht.png\n| caption= Superyacht //Aurelius//, after its seizure by the Foundation.]]\n\n**Discovery:** On 2023/07/12, Foundation assets within the Italian government reported a large amount of speculation on the whereabouts of billionaire oil tycoon and former politician Aurelio Strabiconi. After a brief investigation, it was determined that Strabiconi was last seen aboard his superyacht, the //Aurelius//, which had departed Civitavecchia on a week-long cruise of the Tyrrhenian Sea. \n\nHowever, the //Aurelius// had since returned to port on schedule, and no crew or passengers apart from Strabiconi himself were missing. Upon interrogation, the superyacht's crew were unable to remember specific details. Security footage on board was obtained and examined, and SCP-7273 was subsequently identified and given classification.[[footnote]]See Addendum 7273.1.[[/footnote]]\n\nFollowing the investigation, the crew and passengers of the //Aurelius// were administered amnestics, and the media and government were given the cover story that Strabiconi died of cardiac arrest in his bed shortly after returning from the trip.\n\nGiven the nature of the anomaly, the Department of Parazoology at Site-72 requested the assistance of MTF Gamma-6 to assist in tracking and containment, and they were deployed to the Tyrrhenian Sea. Efforts to contain SCP-7273 are ongoing.\n\n------\n\n**Addendum 7273.1:** __//Aurelius// Security Footage Transcript__\n[[div class=\"blockquote\"]]\n**<BEGIN TRANSCRIPTION>**\n__//Aurelius// aft jacuzzi deck security camera__\n\n[SCP-7273-A1[[footnote]]Aurelio Strabiconi (age 76). Net worth: ~$9 billion USD.[[/footnote]] is relaxing in the jacuzzi, his back to the yacht's stern and the railing. His eyes are closed, hidden underneath dark sunglasses. A yacht crew steward places a large glass of champagne on the edge of the jacuzzi step. SCP-7273-A1 opens his eyes.]\n\n**SCP-7273-A1:** //Finalmente, cazzo.// (About fucking time.)\n\n**Steward:** //Ci scusiamo per l'attesa, signore.// (Sorry for the wait, sir.)\n\n[SCP-7273-A1 raises a finger, face turning red. Just then, another voice, speaking English, is heard just off the ship's stern, slightly garbled and distorted.]\n\n**Unknown Voice[[footnote]]Audio investigations would determine that it was the recorded voice of Swedish climate activist Greta Thunberg.[[/footnote]]:** People are suffering. People are dying. Entire ecosystems are collapsing.\n\n[The yacht steward nods her head in a slight bow, appearing to not have heard the other voice. She turns around, as if to leave.]\n\n**SCP-7273-A1:** //Che cosa? Mi consenta-// (What? Excuse me-)\n\n**Unknown Voice:** We are in the beginning of a mass extinction, and all you can talk about is money-\n\n[SCP-7273-A1 turns around, just in time to see SCP-7273 rising above the edge of the stern, coalesced together into a tentacle made of hundreds of box jellyfish, their stingers exposed.]\n\n**SCP-7273-A1:** //Che cazzo!?// (What the fuck!?)\n\n**Unknown Voice:** -and fairytales of eternal economic growth.\n\n[The SCP-7273 tentacle wraps around SCP-7273-A1 and lifts him into the air. One of his thrashing legs kicks over the champagne glass, which smashes on the deck flooring. The steward turns around and sees the broken glass.]\n\n**Steward:** //Non si preoccupi, ripulirò io per lei, signore.// (Don't worry, I'll clean that up for you, sir.)\n\n**SCP-7273-A1:** (incoherent screaming)\n\n**Unknown Voice:** How dare you!\n\n[SCP-7273-A1 is completely subsumed into the tentacle, still thrashing. SCP-7273 withdraws the tentacle from the deck, and splashing can be heard as it returns to the water. After several seconds, a red mass can be seen swimming away to port. The steward returns soon after with a dustpan and brush to clean up the glass, and appears to have taken no notice.]\n\n**Steward:** (under her breath) //Sempre a ripulire dopo di lei, signore.// (Always cleaning up after you, sir.)\n[[/div]]\n\n------\n\n**Addendum 7273.1:** __SCP-7273 Containment Status Logs__\n\n[[div class=\"blockquote\"]]\n**2023/07/13, 0730 CEST**:\nSuperyacht //Mode 7// returned to Saint-Tropez, France and was boarded by MTF Gamma-6. Missing passengers investigated and classified as SCP-7273-A2 through SCP-7273-A6.[[footnote]]American tech billionaire Everett Lark (65); his shipping heiress wife Sofia Lagarde (45); and their three adult cryptocurrency-linked sons Tucker (24), Carlton (22), and Slade Lark (20). Combined net worth: ~$219 billion USD.[[/footnote]]\n[[/div]]\n[[div class=\"blockquote\"]]\n**2023/07/13, 0930 CEST**:\nThe Department of Financial Esoterica, in conjunction with insurers [[[scp-6987|Goldbaker-Reinz]]], informed Foundation administration that any further disappearances of this type could have a detrimental effect on the global economy. O5 Command escalated containment priority of SCP-7273 and assigned four more task forces to assist MTF Gamma-6.\n[[/div]]\n[[div class=\"blockquote\"]]\n**2023/07/13, 1130 CEST**:\nMTF Gamma-6 located superyacht //150 Acres Per Minute// anchored off the coast of Málaga, Spain, under attack by SCP-7273. Containment was unsuccessful, and the half-digested remains of SCP-7273-A7[[footnote]]Brazilian logging tycoon Eduardo Aríete (61). Net worth ~$4.2 billion USD.[[/footnote]] were identified and classified.\n[[/div]] \n[[div class=\"blockquote\"]]\n**2023/07/13, 1630 CEST**:\nFoundation assets were made aware that the Global Occult Coalition had begun deploying PHYSICS Strike Teams at the direct request of three GOC member organizations.[[footnote]]The Vanguard Group, PepsiCo, Inc., and the Walt Disney Company.[[/footnote]]\n[[/div]] \n[[div class=\"blockquote\"]]\n**2023/07/13, 2130 CEST**:\nMTF Gamma-6 reports a near-firefight with a PHYSICS Strike Team who had already arrived at an attack site near Rhodes, Greece; situation was defused but crew of the vessel in question were forcibly detained and interrogated by the Strike Team.\n[[/div]] \n[[div class=\"blockquote\"]]\n**2023/07/14, 0700 CEST**:\nMTF Gamma-6 and associated task forces, outfitted with new equipment by Parazoology on Site-72, narrowly fail to contain SCP-7273 near Civitavecchia, Italy. Identification and classification of SCP-7273-A instances in progress.\n[[/div]]\n\n------\n\n[[div class=\"danke agent\"]]\nWill that be all, Director Malatesta?\n\n| **LOG OUT**\n\nLogging you out...\n[[/div]]\n\n-----------------\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"You have new messages. Open system? (10h3m since last access)\" hide=\"Cancel?\"]]\n[[<]]\n\n[[div class=\"danke agent\"]]\nGood afternoon, Director Malatesta. You have (2) new messages.\n\n| **VIEW MESSAGE**\n[[/div]]\n\n###77CC77|**NEW MESSAGE 1**##\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Director C. Malatesta, Site-72\n**From:** Head Researcher D. Chen, Parazoology\n**Subject:** Re:SCP-7273 file update\n**Date/Time:** 2023/07/14, 17:25:02 CEST\n[[/div]]\n------\nThose bastards. It's all confirmed, such as it is. We now have a different kind of mess on our hands.\nI've just been sent the new file from RAISA.\nRemind me never to fuck with the House of Mouse.\n[[/div]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7273\n|clearance= 4\n|container-class= safe\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= critical\n]]\n\n[[module css]]\n.anom-bar-container.esoteric .text-part > .main-class::before,\n.anom-bar-container.esoteric .danger-diamond > .top-icon::before {\n    background-color: rgba(var(--swatch-menubg-dark-color, 66, 66, 72),0.15);\n}\n[[/module]]\n\n------\n\n[[include component:image-block\n| name= deadreef.png\n| caption= Drone footage at the edge of SCP-7273.]]\n\n**Special Containment Procedures:** The zone that comprises SCP-7273 has been designated as an ecological research zone by the Italian government in order to discourage tourists and fishing. Foundation assets based nearby in Modica are to remotely monitor the site and request assistance from available MTFs if unauthorized access is obtained or if there are any anomalous changes to its boundaries.\n\n**Description:** SCP-7273 is the designation given to approximately 12 square miles of the Mediterranean Sea off the southern coast of Sicily.[[footnote]]The zone is centered around 36°41'40.3\"N 14°46'17.7\"E.[[/footnote]] It is a zone inimicable to life; any living organism that enters its radius immediately dies and enters a state of rapid decay.\n\n**Discovery:** On 2023/07/14 at 11:03 CEST, while MTF Gamma-9 \"Deep Feeders\" were tracking the previous iteration of SCP-7273, MTFC Callaghan notified containment operation command at Site-72 that SCP-7273 had suddenly altered course and was en route to intercept a Global Occult Coalition PHYSICS Strike Team. Calculating that they would not be able to intervene, Site-72 ordered the MTF to halt and deploy a long-range nautical recon camera drone.\n[[div class=\"blockquote\"]]\n**<<TRANSCRIPT BEGINS>>**\n__Foundation MTF recon drone 3GC39-21R__\n\n[Nightvision activated. GOC recon vessel comes to a complete stop. Ten individuals identified on board: vessel pilot, eight armed PHYSICS Strike Team personnel in Black Suits, and one possible GOC-aligned thaumaturge in black robes and hood. SCP-7273 swarm is dead ahead of GOC vessel and accelerating. It is emitting an audible transmission.]\n\n**SCP-7273:[[footnote]]Voice identified as a recorded speech by United States Senator Bernie Sanders.[[/footnote]]** In the past, a series of climate disasters like these might have seemed like a silly plot in a bad movie about the apocalypse. Unfortunately, however, this is not a movie.\n\n[The thaumaturge stands, walks to an open prepared space towards the bow of the vessel and draws a [[[scp-5768|casting pattern]]] on it in black ink.[[footnote]]Pattern resembles one large circle partially intersected by two smaller circles at 30 degrees and 330 degrees clockwise respectively.[[/footnote]]]\n\n**SCP-7273:** We will see more floods, more rising sea levels, more extreme weather disturbances, more ocean acidification...\n\n[SCP-7273 forms a single tentacle that reaches forward, up out of the water, venom delivery limbs at full attention. The thaumaturge reaches out and removes a glove to display a wrinkled, liver-spotted hand for it to touch.]\n\n**SCP-7273:** ...think about what they will say when they look you in the eyes and ask, why did you allow this to happen?\n\n[Contact. There is a brief thrashing in the water from the furthest extremities of SCP-7273, before the entire mass freezes in place and turns dark. The tentacle touching the hand of the thaumaturge crumbles immediately into dust, which spreads into the water at an alarming rate.]\n\n**SCP-7273:** (repeating, getting fainter) ...why did you allow this to happen...\n\n[The thaumaturge stands a little straighter, turns around, and removes his hood, revealing an imposing face with an aquiline nose and thin moustache, his skin now smooth and youthful. He gives a signal to the GOC vessel crew, and they start up the engines in full reverse.]\n\n[The water around the rapidly decaying remains of SCP-7273 turns black and opaque, and dead fish begin to float to the surface. Just as the GOC vessel begins to move, the thaumaturge appears to look directly into the drone camera. He winks.]\n\n**Thaumaturge:** It's kind of fun to do the impossible.\n\n[A dead starfish bubbles up from the surface and obscures the drone camera lens.]\n\n**<TRANSCRIPT ENDS>**\n[[/div]]\n\n------\n###77CC77|**NEW MESSAGE 2**##\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Director C. Malatesta, Site-72\n**From:** Head Researcher D. Chen, Parazoology\n**Subject:** Oh dear.\n**Date/Time:** 2023/07/14, 17:27:02 CEST\n[[/div]]\n------\nDirector, we may need a new file again.\nI've just seen live Instagram footage of some billionaire's beach party being torn apart by coconut crabs, as well as some YouTube video just uploaded of a North Sea vanity expedition being rammed by the largest pod of orcas I've ever seen. \n\nWe've re-mobilized the MTFs. Looks like the rest of the ocean just joined the union.\n[[/div]]\n-----------------\n[[footnoteblock]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n-----------------\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7272]]] | SCP-7273 | [[[SCP-7274]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** redjellyfish.jpg\n> **Name:** Carybdea marsupialis in Civitavecchia (Italy)\n> **Author:** Alessandro Sabucci\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://commons.wikimedia.org/w/index.php?curid=50450072]\n> **Additional Notes:** Cropped, edited to change color of subject to red\n\n> **Filename:** superyacht.jpg\n> **Name:** Princess olga.JPG\n> **Author:** Abxbay\n> **License:** CC BY-SA 3.0 Unported\n> **Source Link:** [https://upload.wikimedia.org/wikipedia/commons/f/f6/Princess_olga.JPG]\n> **Additional Notes:** Cropped, edited to remove visible name\n\n> **Filename:** deadreef.jpg\n> **Name:** Dead Corals\n> **Author:** prilfish\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/37707866@N00/5122082306]\n> **Additional Notes:** Cropped, edited to shift hue monochrome\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "animal",
    "aquatic",
    "global-occult-coalition",
    "location",
    "safe",
    "scp"
  ],
  "author": "Esperion",
  "created_at": "2023-07-27T01:13:06+00:00",
  "updated_at": "2023-10-12T17:34:07+00:00",
  "rating": 65,
  "_site": "scp-wiki",
  "_fullname": "scp-7273"
}