{
  "title": "SCP-1994",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[!--[[include :scp-wiki:component:bhl-dark-sidebar]]--]\n[[include :scp-wiki:component:info-ayers\n|lang=jp[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-1994[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=\n\n= **SCP-1994** - //[[span class=\"ruby\"]]腐敗[[span class=\"rt\"]]Rot[[/span]][[/span]]//\n\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n#page-content .info-container {\n    --link-color: rgb(var(--swatch-text-general));\n}\n\n#page-content .info-container .translation_block {\n    display: none;\n}\n\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    --wght: 800;\n    content: \"djkaktus\";\n    color: #FFFFFF;\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n}\n[[/module]]\n@@@@\n@@@@\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=toothhand.jpg|caption=成長段階のSCP-1994-2、イェルコフ医師の医療記録より。]]\n\n**アイテム番号:** SCP-1994\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** \n* 回収された全てのSCP-1994-1単位量は、サイト93の最上級セキュリティ収容ロッカーにて収容されます。SCP-1994-1は現在未収容と考えられています。[[footnote]]サイト93は現在15の小瓶相当のSCP-1994-1を収容していますが、その多くは未回収であると考えられ、ロシア連邦軍参謀本部情報総局\"P\"部局（GRU-P）の手にある可能性も想定されています。[[/footnote]]\n* 回収された全てのSCP-1994-2実体は、サイト93の最上級セキュリティ収容ロッカーにて収容されます。ロッカーの外部には高容積洗浄塔が設置され、週に2回の交換を要します。ロッカーを出入りする人物は、汚染の可能性を防ぐためにハズマット装備の着用が義務付けられます。\n* 回収されたSCP-1944-3個体の残存はサイト93の高セキュリティー人型収容房にて管理されます。発見された全てのSCP-1994-3個体は収容及び観察の為にサイト93に移送されます。必要な措置と判断された場合、SCP-1994-3個体の絶命を防ぐ目的での生命維持装置の適用が行われます。房の外部には高容積洗浄塔が設置され、週に2回の交換を要します。ロッカーを出入りする人物は、汚染の可能性を防ぐためにハズマット装備の着用が義務付けられます。\n* 加えて、モスクワ周辺の財団監視部門はSCP-1994の発生の兆候を探ります。機動部隊タウ-13（\"口内検査\"）はSCP-1994発生事案の鎮圧を委託されるとともに、ラズミン・イェルコフ医師に関連する情報の収集を補助する任にあります。\n\n**説明:** SCP-1994はラズミン・イェルコフ医師の歯科研究所より発見された異常現象の総称です。\n\n//付記: 以下の書簡はイェルコフ医師の研究所より発見されたものです。テキストは原語のロシア語より翻訳されています。//\n[[collapsible show=\"+ 文書閲覧\" hide=\"- 文書を隠す\"]]\n> イェルコフ博士、\n> \n> 我が友よ、ごきげんよう。今取り掛かっている仕事に関して私が以前に送った書簡を君が既に受け取っていることを望む。もしそうでなく、まだドミートリとも話していないのなら、改めて私の意図を伝えさせてもらいたい。\n> \n> 私の業務は基本的に最も裕福なクライアントらを対象とするものだ。過去15年に亘って、私が行ってきた仕事はモスクワの整形歯科における模範例だった。クライアントらは私が与えることのできる処置に大変満足しており、被せ物に用いる金も、ブリッジの安定性も、磁器の清潔さも良い評判を得ている。これは、君も既に知っていることと思う。\n> \n> しかしながら、ここ数か月においてクライアントの一部がモノの見た目に対して不満を示すようになった。彼らは言う、「グリゴリー先生、あなたの仕事の質にケチをつけることなんてできません。ただ私達は、材料の品質があなたの処置の足を引っ張っているように感じているのです。詰め物も被せ物も綺麗なものですが、完璧ではありません。私たちは改善を要求します。」\n> \n> 君が理解してくれるであろうように、私はこれに狼狽している。私は自分の成した仕事に関して自負を持つのみならず、用いる材料の価値も誇りとしている。しかし悲しいかな、クライアントの要望には同意はせざるを得ない。いかに軟磁器を太陽の如く輝くように磨けど、神の作り給うた自然美には勝てないのだ。私は、他のどの歯科医も手にしたことの無い材料が必要だという結論に至った。ヒトの歯が必要なのだ。\n> \n> 調達方法の問題にはただちに行きついた。モスクワの通りを探せば靴や粥のために歯を差し出してくれる貧民は多く見つかるだろうが、歯が使えるものではない。それは往々にしてひどく蝕まれていて、歪で、どこかが欠けているものだ。ヒトの歯には違いないが、クライアントの要望には応えられないのだ。\n> \n> そこで私は君に頼みたい。君の野望や実験室で起こした奇跡の数々に関してはドミートリから聞いている。この案件に関して私から出せない額は無いが、如何せん時間が不足している。クライアントらが私と同等の技術を主張する他の歯科医に移りはしないだろうかと、心配でならない。実際に行える奴はいないとしても、素人がどう考えるかは分からないだろう？\n> \n> 返信を期待している。私には歯が必要なのだ、イェルコフ。君が届けてくれるよう祈っている。\n> \n> 御健勝を、\n> グリゴリー\n[[/collapsible]]\n\n* SCP-1994-1は1958年にイェルコフ医師によって開発された血清[[footnote]]訳注：血液の抽出物よりはむしろ、体液由来の薬物の意と思われる。[[/footnote]]です。SCP-1994-1の化学分析は対立する結果を示しており、一部のサンプルはモノフルオロリン酸ナトリウムを高濃度で含む一方、ヘキサフルオロケイ酸を含むサンプルや、他の非特異な化学構造を含むサンプルが見られます。その化学組成に反して、SCP-1994-1は口腔環境の外部における上顎/下顎的歯構造の発生を誘因する目的で作成されたと考えられています（文書1994-1参照）。\n\n* SCP-1994-2は、SCP-1994-1の服用により口腔外に発生した、ヒトの歯を模した石灰質の構造です。一見したところSCP-1994-2はヒトの歯と同一ですが、歯の基本構造の多くを欠きます。SCP-1994-2には象牙質も歯髄も存在しません。従って、SCP-1994-2実体は純粋なエナメル質の固形物であるように観察されます。特筆すべき点として、SCP-1994-2には極めて齲蝕[[footnote]]訳注：細菌由来の酸による歯の欠損。俗に言う虫歯。[[/footnote]]を受けやすいという性質があります（文書1994-4参照）。腐食に伴いSCP-1994-2は細かな白色粉末[[footnote]]粉末はSCP-1994-1同様の特異な化学組成を持ちます。[[/footnote]]を放出し、それらは吸引されることで感染を引き起こします。\n\n[[include component:image-block name=toothhand2.jpg|caption=ケラチン質より発生するSCP-1994-2、イェルコフ医師の医療記録より。]]\n\n* SCP-1994-3はSCP-1994-1の注射を受けた、あるいはSCP-1994-2由来の粉子に暴露したヒトを指します。これら注射の意図は、イェルコフ氏の日誌にて詳述されています（文書1994-2参照）。SCP-1994-1の暴露を受けた対象は以下に示す５つのステージ進行を経験します：\n\n> **1.) 暴露初期:** 対象はSCP-1994-1の注射あるいはSCP-1994-2由来の粉末に暴露します。対象（SCP-1994-3）は約2週間に亘り明白な感染兆候を見せませんが、内部で生理学的細胞変化を受けます。人体の各所からカルシウムの排出が始まり、免疫反応及び生体維持に関係する細胞小器官が\"再構成\"され、エナメル質の生産が可能になります。\n\n> **2.) 突出:** 皮膚下における平均２週間の成長の後、SCP-1994-2は嚢胞に包まれた状態で皮膚を隆起させます。これら\"突出\"は関節を起点として生じ、後に頭・首・背・股間部に拡大します。SCP-1994-3個体はこれらに触れる際に痛みを感じる為、あらゆる除去の試みに対して抵抗します。[[footnote]]この反応がSCP-1994-2の発生を促す為のSCP-1994-1の特性であるのか、単に生じる痛みの大きさに由来するのかは不明です。[[/footnote]]SCP-1994-2群の成長と拡大はSCP-1994-3個体の代謝活動の低下と相関を示します。\n\n> **3.) 成熟と被覆化:** 暴露から約5週間が経過した時点で、SCP-1994-2を有する嚢胞が開裂し、内部から成人の歯が現れます。歯が露出するに至った時点で、SCP-1994-3の皮膚組織との癒着は固定的であり、外科的な手段でのみ除去可能です。[[footnote]]除去されたSCP-1994-2に代わる実体が後に発生する為、永続的な除去には至りません。[[/footnote]]加えて、この段階の症状は発生範囲の急速な拡大からも特徴付けられます。SCP-1994-2の成熟に伴い発生点は末端部の全てを覆い、口蓋・内耳・肛門・性器等のより柔な組織においても見られるようになります。\n\n> **4.) 齲蝕:** 平均して8週間の被覆化の末、SCP-1994-3個体の全身はSCP-1994-2の層で覆われた状態になります。しかし、成熟より程なくして[[footnote]]3~5日の間[[/footnote]]SCP-1994-2の表面全体に亘って齲蝕病変の進行が始まります。SCP-1994-2において、通常の齲蝕の原因となる酸分泌性細菌の繁殖は確認されない為、腐食の進行原理は不明です。SCP-1994-2実体[[footnote]]この時点で総数は数千に及ぶ[[/footnote]]の齲蝕の進行は速やかであり、最長でも7日以内に欠損が全体的に見られる状態になります。この間、SCP-1994-2より白色の粉子が放出され、空気中を漂います。粉子の除去は従来の空気洗浄技術で除去可能なことが示されています。\n\n> **5.) 終期:** SCP-1994-2の発生と成熟の過程が完了したのち、SCP-1994-3の身体は腐食物で完全に覆われた状態になり、対象は終期に入ります。膨大な量の腐食組織と弱体化した免疫機構、栄養摂取能力の欠如により、対象は概して腐食の完了から２週間後に死亡します。残存するSCP-1994-2粒子の除去の為、SCP-1994-3の遺体は焼却されなければなりません。\n\n**発見:** SCP-1994の全体は、1959年に財団エージェントとソ連の████████地域におけるGRU-P工作員との協力の下で発見されました。回収に際して、9体のSCP-1994-3個体が発見され、うち7体は症状の進行により既に死亡・2体は齲蝕の段階にありました。イェルコフ医師は発見されませんでしたが、膨大な資料と日誌が回収されました。\n\n襲撃の結果として、5名の財団エージェントと3名のGRU-P工作員が空気中のSCP-1994-2粒子に暴露しました。感染の影響が確認された後、以上の人員はSCP-1994-3に指定され、サイト93における実験の対象となりました。\n\n回収された研究資料の精査に際して、多くのSCP-1994-2・SCP-1994-1実体が不明な場所に移送されていたことが発覚しました。\n\n-----\n\n**研究ファイル・文書:** 以下の文書はイェルコフ医師の研究所の襲撃の際に回収されたものです。\n\n**文書1994-1: ラズミン・イェルコフ医師の日誌**\n[[collapsible show=\"+ ファイル閲覧\" hide=\"- ファイルを閉じる\"]]\n\n**03/15/56**\n長年に渡る私の歯科医としての施術歴において、今日ほどに記念碑的な課題に出会ったことは無い。私の友人であるグリゴリー医師が、完全な人間の歯を作る方法について聞いてきたのだ。死体から抜いたものでもなく、磨いた磁器でもなく、本物のヒトのエナメル質だ。私は過去に数々の傑作を作り上げてきたが、このようなものは初めてだ。この日誌は私の偉大な栄光か、無残な敗北のいずれかの証明となるだろう。何にせよ、この目先の課題を無視すること等出来ない。\n\n**05/10/56**\n本日は、ノヴォシビルスクの施術師と話す機会を得た。彼の言うには\"歯の妖精達\"と交流を持つある人物がいるらしく、その人物と接触することを勧められた。彼はその無名の人物との関係性については述べなかったが、進歩には違いない。私はこれから東に向かい、望ましくはその男を見つけて現状の目標について相談しようと思う。\n\n**06/02/56**\n実に仰天させられた一日であった。本日私は世界に魔法が存在することを発見し、妖精らの実在に直面した。\n\n本日私は知人の医師の紹介の或る無名の男と会い、私たちは座って小一時間程口腔薬剤について会話を交わした。男の言うことには、彼は戦時中に医師として従軍していて、醜悪な状態と化した仲間の治療を試みる過程で黒魔術に転向したらしい。彼は道すがら妖精達と出会い、捕獲することに成功したという。この妖精、彼は\"イザベラ\"と呼んでいたが、妖精語の習得を補助してくれたことに加えて個人的な助手でもある。このイザベラを通じて医師は妖精の生態や、妖精達がヒトの骨からエナメルを引き出し自身の栄養とする過程に触れたのだ。\n\n無理からぬことに私はこれらの主張を最初は訝しみ、戸惑いを隠せなかった。私は妖精の実在を証明するものは無いかと尋ね、彼の作業所に連れられた。\n\n立ち入った私が直面したのは少なくとも50を超える妖精達で、無名の男と共存していた。彼は妖精達の補助の元で口腔環境の理解を深めているそうで、さらなる難題にも取り組んでいるという。「実に不思議なことだ」と私は感じた、「この男は運んでくれたものを使えば医師として名を連ねることも出来るだろう」と。これらの妖精を研究に用いればまずグリゴリー医師の要求には応えられるだろう。\n\n男は私を一晩預かることを許した、そして明日の我々はさらにこの魔法の生物について知ることになるだろう。\n\n**06/03/56**\n男を殺した。妖精らの一部を研究の為に買い付ける私の提案を彼は退け、力で奪い取ることにも抵抗した。彼は神聖な神話生物の保存の必要性を説いていた。残念ながら、私はお伽話に費やす時間も忍耐も無いのだ。私は武器を引き出し、心臓に弾丸を打ち込み、30余りの検体を集めた。自分の研究所に戻り次第、あらためて妖精の研究について記す。\n\n**10/19/56**\n[[include component:image-block name=black_butterfly1.jpg|caption=イェルコフ医師の日誌より復元された画像。広い範囲での焼失が見られる。]]\n> **分類:** 104 -「[[[SCP-478|歯の妖精]]]」\n> \n> **体長:** 6.35 cm\n> \n> **重量:** 0.08 g\n> \n> **色:** 黒／白\n> \n> **外観:** 視覚的には通常の蝶と見受けられる。外観は不定で、中和状態でのみ完全に安定化する。この状態で最も取り扱いが容易。詳細な観察は人間的要素を明らかにする（手と腕、足、単純な顔）。\n> \n> **魔法的性質:** ヒトの消化管で繁殖し、基本的な要素を含むヒトの歯を生成する。しかし基本的に宿主に致命的である[付記：これは試験前に伝える必要がある]。小さい生き物でありながら非常に強靭。痛みへの耐性も高い。唐突に終了する。解剖検体を同封。歯を生成する仕組みは不明。フッ化ナトリウムの作用が機構と関係していると考えられる。\n> \n> **結論:** 検体は道のいくつかの化学物質を含み、これらは口腔環境で予想外の反応をしめす。さらなる研究の為にこれらを分離した。以前の16の検体と異なり、切開開始時点で終了しなかった。\n\n**11/20/56**\n私はやり遂げたようだ。104の特異な生理反応とモノフルオロリン酸ナトリウム及びヘキサフルオロケイ酸との相互作用を理解することで、その効果を一般的な真菌類を通して再現することが出来た。これはそれ自体が超常的だが、完成品には未だ遠い。真菌は本物のヒトの歯を作るのに必要なカルシウムの生産が不能で、その段階まで成長させる必要がある。年末には、ヒト用の血清を準備することを予定している。\n[[/collapsible]]\n\n**文書1994-2: 人体実験001**\n[[collapsible show=\"+ ファイル閲覧\" hide=\"- ファイルを隠す\"]]\n> **指定:** 001\n> \n> **年齢:** 8才\n> \n> **身長:** 131 cm\n> \n> **体重:** 30 kg\n> \n> **性別:** 女\n> \n> **前書:** モスクワの貧民キャンプから回収。健康状態は標準。風邪の症状があるが、実験結果には影響しないと考えられる。被験者は麻酔を行うには貧弱に過ぎる模様。\n> \n> **実験記録: 01/13/57開始**\n> \n> **血清#:** 001\n> \n> **1日目:** 被験者は器具に固定され、20mlの#001を服用させる。目立った変化は無し。\n> \n> **2日目:** 目立った変化は無し。\n> \n> **4日目:** 目立った変化は無し。\n> \n> **7日目:** 被験者が腹部の痛みを訴える。目立った変化は無し。\n> \n> **11日目:** 息切れが激しく、腹部の痛みを訴える。散発的な意識喪失。Ｘ線撮影は左肺より下に大質量を示す。\n> \n> **13日目:** 被験者が死亡\n> \n> **解剖記録:** 左腹部において大きな石灰質の物体を摘出。死亡時の大量出血の原因となる。\n> \n> **実験結果記録:** 実験より有用なデータが得られた。ヒトの細胞組織がエナメル質に変換されうることが発見された；次なる課題は生成物を形作ることである。\n[[/collapsible]]\n\n**文書1994-3: 人体実験004**\n[[collapsible show=\"+ ファイル閲覧\" hide=\"- ファイルを隠す\"]]\n[[include component:image-block name=toothtray.jpg|caption=ファイル1994-3より復元された画像。]]\n> **指定:** 004\n> \n> **年齢:** 28才\n> \n> **身長:** 183 cm\n> \n> **体重:** 108 kg\n> \n> **性別:** 男\n> \n> **前書:** 軍の医療施設より回収。戦闘で右腕の大半を失っている。健康状態は良好。移送過程で多量の鎮静剤を要した。\n> \n> **実験記録: 05/27/57開始**\n> \n> **血清#:** 012\n> \n> **1日目** 被験者は器具に固定され、20mlの#012を服用させる。意識の回復と共に敵意をあらわにする。目立った変化は無し。\n> \n> **3日目:** 被験者が器具からの脱出を試みる。鎮静剤を投与した。今後はロボトミー施術の必要も考えられる。\n> \n> **8日目:** 皮膚下に嚢胞が出現。被験者はかゆみと痛みを訴える。Ｘ線撮影は末端部における石灰質の成長を示す。これは予想通りである。\n> \n> **15日目:** 嚢胞が皮膚を突出。出血は処理された。被験者は質問に対して反応の意思を見せない。会話記録付属。\n\n> **会話記録:** 被験者004\n> \n> **Y:** 今の感覚について説明してもらえますか？\n> \n> **P:** 死ね\n> \n> **Y:** 不快感の生じる場所を指摘できますか？\n> \n> **P:** 死ね\n> \n> **Y:** これではあなたの為にならないことを分かっていますか？\n> \n> **P:** ...\n> \n> **Y:** それで良し。さて、嚢胞は現在瞼で成長していますが、いつからそこで痛みを感じていたか教えてもらえますか？\n> \n> **記録終了**\n\n> **25日目:** 予想より早く嚢胞の開裂が始まる。二次感染の防止が困難となっている。被験者の免疫は著しく弱まり、実験器具はクリーンルームに移動した。被験者は質問や検査に反応しない。\n> \n> **29日目:** 被験者が死亡\n> \n> **解剖記録:** 被験者は呼吸器の全般的な崩壊に伴い死亡。内臓の一部が有意な腐敗を見せており、異なる原因によるものと考えられる。未成熟の歯実体を複数摘出することに成功。要件を満たしておらず、目的の達成には適さない。喜ばしいことに、進行は以前の実験より速い。血清の調整をなお要する。\n[[/collapsible]]\n\n**文書1994-4: 人体実験019**\n[[collapsible show=\"+ ファイル閲覧\" hide=\"- ファイルを隠す\"]]\n> **指定:** 019\n> \n> **年齢:** 16才\n> \n> **身長:** 164 cm\n> \n> **体重:** 63 kg\n> \n> **性別:** 女\n> \n> **前書:** アメリカのビジネスマン、カイル・シュレーダー氏の娘。家族歴に病気や遺伝子異常の無い被験者の必要があった。$260万の金額で購入。支払いはグリゴリー医師が行った。被験者は最高の健康状態にあり、病気の兆候を見せない。実験にこれ以上無く適している。\n> \n> **実験記録: 09/15/58開始**\n> \n> **血清#:** 113\n> \n> **1日目:** 被験者を器具に固定。被験者は鎮静から回復した後も、一日の大半を無反応に過ごす。\n> \n> **9日目:** 被験者は皮膚の下での違和感を訴える。Ｘ線撮影は両腕、両足、背筋にかけて石灰質の堆積を示す。\n> \n> **14日目:** 嚢胞による突出が始まる。被験者は質問や検査への反応を望まない。鎮静剤と血清の負の相互作用が考えられる為、鎮静の投与は行われない。\n> \n> **23日目:** 長く配列した嚢胞が身体全体に亘って出現。現在は首から頭にかけて伸びている。肛門部位の柔組織においても嚢胞の出現を確認。\n> \n> **24日目:** 被験者は心停止に至るが、蘇生に成功。被験者の精神状態の不安定の為にロボトミー施術を行い、今後の事案発生を防ぐ。\n> \n> **30日目:** 皮膚組織の約87%が嚢胞に覆われる。開裂は未だ始まっておらず、Ｘ線撮影は予想通りの歯の成長を示した。\n> \n> **36日目:** 偉大な成功の日である！最初の嚢胞が開裂し、完全な人間のエナメル質が表れた。被験者からの除去は外科的摘出を要するが、術後処理によって免疫的無防備状態の可能性を減らした。グリゴリー医師や同僚らの必要分に応じて、追加の被験者にも血清の投与を行う。\n> \n> **実験結果記録:** 被験者は続く#113実験においても良好な安定状態を6週間に亘って維持した。摘出された歯実体はグリゴリー医師と他の7名の歯科医に送付し、確認を得る。実験結果の全体は、援助者の賛意の元で発行する予定である。\n[[/collapsible]]\n\n**文書1994-5: 日付無し**\n[[collapsible show=\"+ ファイル閲覧\" hide=\"- ファイルを隠す\"]]\n[[include component:image-block name=teeth.jpg|caption=ファイル1994-5より復元された画像。]]\n> 実験初期におけるサンプルに導入した真菌要素だが、最新の血清における妖精由来の特異物質とは不良な反応を見せている。身体全体における歯の成長は私の意図通りだが、成長は急速に表層全体の齲蝕へと転じるようだ。加えて、腐食の進行に伴って細かな白い霧が欠損部から発生しているのが観察された。私自身はこの新たな特異性質から身を守ることが出来たものの、020、021、023、025に関してはそうもいかなかった。現在のところ、#113の投与を行っていないにも関わらず全員が嚢胞成長の兆候を見せている。\n> \n> しかしこれは些細な失敗に過ぎない。この研究所は使えなくなったが、また新たな施設で研究を続けるつもりである。ところで、グリゴリー医師からの返信が途絶えているのだが、送った検体に満足していることを願うばかりである。これにてプロジェクトの第一段階の成功と呼ぶこととしたい。\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "伝染性",
    "化学",
    "歯",
    "生物災害",
    "真菌類",
    "空中",
    "自己複製"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-31T01:09:24+00:00",
  "updated_at": "2024-02-21T12:32:49+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-1994"
}