{
  "title": "SCP-955",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-955\n\n**オブジェクトクラス:** Safe\n\n[[include component:image-block name=955-New.jpg|caption=SCP-955の1個体、コネティカット州の████████学校の教室で回収。]]\n\n**特別収容プロトコル:** SCP-955は屋外に設立された、鋼鉄のついたてのある犬舎に収容してください。この犬舎には天井を施し、また、床はコンクリート製にし、十分な排水設備を設置してください。ついたての金網は若い個体を収容するのに十分であるようにしてください。また、ついたてには防錆剤を施しておき、定期的に損傷の点検を行ってください。犬舎はSCP-955が運動するのに十分な広さであるようにしてください。SCP-955のストレスを減らすため、耐久性のあるゴムやプラスチックでできた、様々な種類の動物用の玩具を犬舎に入れることが推奨されています。SCP-955には毎日、1から4リットルのフルクトース溶液を餌として与え、また、綺麗で新鮮な水を自由に飲めるようにしてください。\n\n犬舎のある領域を訪れる際は防錆保護衣服を着用することと、意図せずSCP-955を脅かすような行動をとったり驚かせたりするのを避けるようにすることが勧告されています。サイト-34の監視員たちは、静かな音楽の録音や子供たちの笑い声の録音を再生すると、そこに収容されたSCP-955の不安を減じることに効果的であると報告しています。SCP-955が苦しみ始めた場合、保護衣服に損傷がないか確認した後、SCP-955にゆっくりと近づいて肉体的な接触を図ってください。SCP-955の上胸部や甲皮を優しくなでるとSCP-955をなだめることができると分かっています。\n\n**説明:** SCP-955は節足動物に似た、北アメリカの温和な地域に土着の陸棲の生物です。SCP-955の体長は平均で20から200cmで、深海魚に似た外見の球根型の頭部、多数の歯の生えた、鞭節に似た器官に囲まれている大きな口、頭部のてっぺんにある2つの目、目の間にある触角に似た単一の大きな器官、後頭部付近のひれに似た突出部、長くて体節のある、多数の脚が目立つ体制が特徴的です。若いSCP-955は薄い灰色をしていますが、成熟したSCP-955は黄褐色から黒色をしています。\n\nSCP-955は驚いたときや脅威を感じたとき、金切り声を上げながら頭部や胸部を地面から離し、口や突出部からどろどろとした粘着性のある臭い腐食性の粘液を幾つかの方向へ放出し、その後に逃げたり地面に穴を掘ったりしようとします。成熟したSCP-955は数メートル先の距離にまで粘液を噴出することができます。粘液は金属やほとんどの有機的な物質 (SCP-955以外の生物の体組織を含む) に対して腐食性を示します。粘液には神経毒が含まれており、この毒の効果により防護なしで皮膚が粘液に接触すると激しい痛みを引き起こします。\n\nSCP-955にはおよそ子犬に匹敵する程度の知性があると見られています。SCP-955は好奇心旺盛で、高い社会性をもち、遊び好きで、鮮やかな色や高調の音声、砂糖に関心をもつ性質があります。今までに確認された、SCP-955が生息地からある特定の場所へ寄り集まったという事例が23例存在しますが、これらの事例は1匹以上のSCP-955が1名以上の人間に遭遇したときに発生しました。典型として、このような事例は森が多くて人が住んでいる地域や運動場、校庭、または同じように肉体的に活動的な人間がしばしば訪れる場所で発生しています。SCP-955は人間の活動や香気で引きつけられると、顔面の器官をのたくらせたり、ひれをばたつかせたり、うなるような音やしーっという音を出したりしながら、すばやく人間に近寄ります。捕獲したSCP-955の行動を研究したところ、このときに出す音は、興奮していることや、人間と友好的に交流したり遊んだりしたいという欲求を抱いていることを示していると判明しています。SCP-955と遭遇した人間がSCP-955を恐れたり乱暴に振る舞ったりすると、SCP-955は上述の威嚇反応を示します。\n\n犬や7歳未満の児童は、SCP-955に粘液を放出された経験が無ければ、SCP-955が出現したり何らかの行動をとったりすることを概して恐れたり脅威に思ったりすることがないようです。不都合な出来事を経験することなくSCP-955と交流したことのある数名の児童に、SCP-955を説明したり、その絵を描いたりするように頼んだところ、児童は一貫してSCP-955を「かわいい」または「綿毛のよう」と表現しました。[[footnote]]パテル博士は、SCP-955には幼い児童に対して、一類として、成長した児童や成人とは異なったように認識をさせる効力をもつ可能性があると推測しています。[[/footnote]]幼い児童は特にSCP-955との交流を楽しむことが観察されています。それにはしばしばSCP-955と密接な肉体的接触を続けたり、手で触れたりすることを含みます。本記事中の写真に撮影された個体は、他の数匹の個体とともに、コネティカット州の████████学校の幼稚園の生徒が遭遇したものです。生徒たちはこれらの個体を「のらむしさんとその赤ちゃん」と呼称し、学校の施設に持ち込みました。生徒たちが遭遇した個体は数日の間、その施設にとどまっていましたが、その後に生徒と成人の教員複数名と遭遇し、心に傷を残す結末に至りました。\n\nSCP-955の自然生息地での食性は不明ですが、SCP-955が肉食性である証拠はありません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "毒性",
    "精神影響",
    "腐食",
    "視覚"
  ],
  "author": "csshow",
  "created_at": "2015-09-11T18:11:18+00:00",
  "updated_at": "2024-02-21T12:28:54+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-955"
}