{
  "title": "관찰 기록 709",
  "content": "[[include info:start]]\n**관찰 기록 709** \n**원작:** http://www.scp-wiki.net/observation-log-709\n**저자:** [[*user Whitewings]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n[[[SCP-709]]] 내에서의 관찰 기록\n\n이름, 날짜, 관찰 시작 시각, 관찰 기간을 기입해주십시오.\n\n**이름:** 탈모어 요원\n**일자:** 2009년 4월 1일\n**시각:** 23:15 경.\n**기간:** 약 20분.\n**관찰된 것:** 벙어리 장갑과 부츠를 신은 채 눈밭에서 노니는 라쿤 한 가족. 눈을 뭉쳐서 던지고, 라쿤 모양 눈사람을 만들기도 하는 등, 통상의 겨울철 놀이에 몰두함.\n\n**이름:** 톰슨 요원\n**일자:** 2009년 6월 1일\n**시각:** 19:30\n**기간:** 23분 \n**관찰된 것:** 곰, 사슴, 늑대, 새, 양, 라쿤, 다람쥐 (모두 직립보행을 하고 있었음) 따위의 야생동물 여러 종이 현대식 자동화 무기와 미래식 레이저포 몇 개를 이용한 전쟁에 열중함.\n\n**이름:** █████ 박사\n**일자:** ████년 1월 8일\n**시각:** 12:00\n**기간:** 30분 \n**관찰된 것:**  \n# 관찰 도중, 4발달린 거대한 나무 비스무리한 생물이 지나감. 몇 차례 \"나뭇가지들\"을 흔드며, [데이터 말소]하는 것으로 보였음.\n# 흉곽의 일부로 여겨지는 글라이더형 날개를 단, 독사를 닮은 거대한 도마뱀.\n# 카멜레온의 혀와 유사한 혀를 가졌고, 흉곽의 중간 쯤에 팔이 두 쌍씩 달린 회색곰 가족.\n# 관찰 결과, [데이터 말소]. 인식 정도가 매우 낮으며, 대상의 신체적 능력은 웬만한 상호 작용의 여지를 차단케 한다.\n\n**이름:** 캐리언트루퍼 요원\n**일자:** 2009년 10월 7일\n**시각:** 09:10 경.\n**기간:** 약 50분.\n**관찰 결과:** 파라사울로푸스 무리를 사냥하는 벨로키랍토르 무리. 고기를 도축할 용도로 흑요석 칼을 사용하며, 남은 고기를 저장하는 용도로 가방과 유사한 용기를 들고다님. 놈들은 파라사울로푸스를 도축한 후에 현장을 벗어남. 놈들이 떠난 직후, 확인되지 않은 작은 공룡 무리가 사체로 달려가 여남은 것들을 먹어치움.\n\n**이름:** 헌터 요원과 비디오 카메라\n**일자:** 2009년 5월 17일\n**시각:** 17:10 경.\n**기간:** 약 45분\n**관찰 결과:** [요원] 제일 먼저, 흔들목마를 타고 날아가는 아이가 \"조그맣고 다정감있는 새떼\"로 보이는 것들에게 쫒기고 있는 것이 목격됨. 새들은 그 어떤 토착 종들과도 일치하지 않았음. 그것들이 날아가자, 나무 몇 그루가 쓰러지는 것이 포착되었는데, 나무가 쓰러지는 것을 암시하는 그 어떤 소리도 들리지 않았음. 끝으로, 조랑말 크기의 \"미니어처 코끼리\" 한 무리가 지나갔다.\n\n[카메라] 카메라에는 아무것도 녹화가 되지 않았음. 좀더 자세히 말하자면, 숲에서 나는 일반적인 소리가 동반된 하나의 정지 화면(적어도 새 2마리가 중앙에 날아다니고는 있음)이 기록되었음.\n\n**이름:** 라이트 박사\n**일자:** 2009년 8월 10일\n**시각:** 8:30 \n**기간:** 약 60분.\n**관찰 결과:** 가지각색의 크기와 모양을 한 단일 생물체가 물줄기 근처에서 나타나, 얼마간 동안 인간의 진화 과정을 재현함. 고대 양서류의 모습을 시작으로, 다리, 팔, 모피, 치아가 자라나고 직립 보행을 하기 시작했으며, 막대기를 도구로서 사용하게 됨. 해당 생물체가 현대의 인간 단계에 도달하고도, 대략 5분 동안 진화(손가락과 발가락이 더 길어지고 눈도 커지는 한편, 신장은 줄어듬)를 계속한 끝에, 돌연 \"매우 잽싸고 엄청 거대한 [[[SCP-682]]]\"에게 잡아먹힘.\n라이트 박사는 약간의 불안감을 내비침과 동시에, 해당 과정에 대해 \"과학적으로 대단히 흥미로웠으며, 그 광경을 녹화했어야 했다\"고 평함.\n\n**이름:** 가르시아 박사\n**일자:** 2010년 11월 11일\n**시각:** 14:45 \n**기간:** 약 25분.\n**관찰 결과:** 주변이 어느 유체(████████████████████을 기반으로 한 액화 메탄으로 구성된 것으로 추정)로 이루어진 홍수로 물에 잠겨, 그 수심이 관찰 지점의 고도를 아득히 뛰어넘음. \"바다\"의 수면이나 바닥면 모두 관찰이 불가했으며, 조도 또한 매우 낮았음. 관찰 기간 동안, 길이 40 미터가 넘는 만타가오리를 닮은 발광 생물 한 무리가 지나감.\n\n**이름:** 포 요원\n**일자:** 2012년 3월 20일\n**시각:** 17:40\n**기간:** 약 15분\n**관찰 결과:** 이상하게 왜곡된 거대한 사람 얼굴이 관찰점 바로 위에 나타남. 대상은 수 분 동안 요원을 빤히 보더니 [데이터 말소]. 잔존물에서 사람을 닮은 생물들이 여럿 생겨났는데, 그것들 모두 관찰자를 알아보는 듯 했음.\n\n**이름:** 체스노코프 박사\n**일자:** 2012년 5월 15일\n**시각:** 12:12\n**기간:** 약 38분.\n**관찰 결과**: 수컷 침팬지(//Pan troglodytes//) 하나가 아래와 같은 것들을 든 채, 관찰 지점 기준으로 남서쪽에서 나타남.\n* 왼손에는 투명 빨대에 보라색 액체가 비치는 █████ █████ 상표 스무디음료 컵.\n* 입으로는 별 특징없는 스마트폰.\n* 오른팔에는 소설책 █████████.\n\n침팬지는 나무쪽으로 가, 나뭇가지를 타고 약 30 미터 거리를 두면서 관찰자 눈높이에까지 올라간 뒤, 가지에 걸터앉음. 그 후로 줄곧, 침팬지는 스무디를 홀짝이고 스마트폰을 만지작거리기도 하며 책을 보는 데에 열중했음. 이는 대상이 다시 일어나서 아래로 기어내려가, 왔던 방향으로 되돌아가기 전까지 37분 동안 지속되었음.\n\n**이름:** 카론 연구원\n**일자:** 2012년 6월 5일\n**시각:** 11:32\n**기간:** 약 23분.\n**관찰 결과:** 미어캣(//Suricata suricatta//) 다섯 마리가 \"quad-runners[[footnote]] 스즈키 사에서 제조한 사륜구동 오토바이 시리즈 ㅡ 역주 [[/footnote]]\"와 유사한 사륜구동 차량 여럿을 타고 있었음. 놈들은 모두 뒷면 중앙에 후광이 있는 거대한 태양이 그려져있고 그 주위에 \"Sun Angels[[footnote]] 미국의 유명 폭주족 조직 Hell's Angels의 패러디 ㅡ 역주 [[/footnote]]\"라는 문자를 수놓은 가죽 조끼를 입고있었음. 놈들은 알아들을 수 없는 울음 소리와 짖는 소리를 내며, 무언가를 찾아다니는 듯 했음. 10분쯤 지나자, 놈들이 커다란 원 대형으로 모여, 자기 차량에서 내린 뒤에 원 안쪽으로 움직이기 시작함. 원 대형의 지름이 25 미터 정도가 되자, 수풀 중앙에서 무언가가 튀어올라 그곳을 빠져나가려 함. 주위를 둘러보고 자신이 포위당했음을 깨닫고는, 최후의 발악을 하려함. 중앙에 있던 생물은 늑대 인간처럼 생겼음. 5인조가 가까이 다가와 긴 발톱으로 늑대 개체의 몸체를 뜯어내어, 이윽고 무리 중 하나가 늑대의 머리를 하늘 높이 들어보임으로서 승리감을 표출함.\n카론 연구원은 눈에 띄게 동요하며, \"저 //꼴//을 보고 난 뒤로 라이온킹은 절대 볼 수 없을거 같다.\"라는 말을 남김.\n\n**이름:** 자라 박사\n**일자:** 2012년 4월 10일\n**시각:** 11:17\n**기간:** 약 45분.\n**관찰 결과:** 식생,,植生,,은 아무것도 변하지 않았음. 동물상은 서쪽에서 느릿하게 걸어오는 매우 큰 말 한 마리를 제외하곤 보이지 않음. 어두컴컴한 주위 풍경은 말이 적어도 크기가 20 킬로미터고 높이가 5 킬로미터라는 것을 시사해줌.\n\n**이름:** 포드 연구원\n**일자:** 2012년 12월 10일\n**시각:** 13:13\n**기간:** 약 10분.\n**관찰 결과:** 포드 연구원은 오두막을 나오면서 대단히 혼란스러워하는 모습을 보였음. 그는 벌목꾼 복장을 한 사내 4명이 통나무 주위에 모여있는게 보였다고 설명함. 그들 중 누구도 이렇다할 얼굴 특징을 갖추지 못했음. 개중 한명은 황동으로 만들어진 것으로 보이는 트럼펫을 들고와, 취구부,,吹口部,, 옆부분을 쥐고 있었음. 다른 한명은 양손으로 농구공을 드리블하고 있었음. 또 다른 한명은 비둘기를 닮은 회색 새가 들어있는 새장을 들고 있었음. 남은 한명은 땅콩버터병과 플라스틱 칼을 들고 통나무에 버터를 바르고 있었음. 포드 연구원은 10분 내리 동안 통나무에다 버터를 발랐는데도 땅콩버터병이 전혀 줄어드는 것으로 보이지 않음을 이상하게 여겼음. 이는 심리 검사의 사유로서 받아들여지지 않은 대신, 용인 가능한 변수로서 기록되었음.\n\n**이름:** 검스 박사\n**일자:** 2013년 5월 27일\n**시각:** 14:35\n**기간:** 약 42분.\n**관찰 결과:** 장수말벌(//Vespa mandarinia//)과 유사한 곤충떼가 불에 그슬린 미확인 포유류 사체를 먹고있는 것이 관찰되었음. 10분쯤 뒤, 아까 그 포유류와 동일한, 외견상 불이 붙은 채로 직립보행하는 바다악어(//Crocodylus porosus//)를 닮은 포유류가 시야에 나타남. 직립보행 악어는 근처 나무에서 낮은 높이에 있는 나뭇가지들을 꺾어서 조악한 플루트 비스무리한 것을 조각함. 20분 후, 대상은 임시변통으로 제작한 플루트를 연주했으나, 곧 말벌떼가 단 5초만에 연주가 불능할 정도의 발작을 야기시켜 동작을 멈추게 만들었음. 해당 포유류는 조직적으로 뭉개지기 시작했으며 여남은 관찰 기간 동안 말벌떼가 사체를 섭취하였음.\n\n**이름:** 킹 박사\n**일자:** 2015년 1월 17일\n**시각:** 12:15\n**기간:** 약 5분\n**관찰 결과:** 킹 박사는 거짓말 안보태고 들어간지 딱 5분만에 뛰쳐나옴. 더구나, 그는 자신이 본 것을 설명하기 위해 진정할 시간을 가져야했음. 바깥을 보자마자, 숲 전체가 오두막 턱밑까지 모두 사과씨로 가득차기 시작했다함. 그 시점에서, 그는 시험을 진행하는 것을 단념함.",
  "tags": [
    "en",
    "공동작업",
    "보충"
  ],
  "author": "MGPedersen",
  "created_at": "2016-02-03T15:49:28+00:00",
  "updated_at": "2020-10-06T11:18:34+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "observation-log-709"
}