{
  "title": "SCP-2069",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2069\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 回収された全てのSCP-2069実体は、必須生物及びミーム災害の審査と検疫処置が完了した後、エリア-29の再利用倉庫に保管されます。SCP-2069実体から得られた複写とデータは財団研究データベースと直接SCP-2069にアクセスすることで利用でき、認証には最低1人のレベル3上級研究員の許可が必要です。\n\n**説明:** SCP-2069は2000-04-08から2001-03-02の11ヶ月の間オーストラリアの[編集済]の浜辺で打ち上げられて発見された、異次元が起源と推測される2,308個の不活性な物体の収集物です。\n\n機動部隊シグマ-8(\"浜辺の収集人\")が動員され、SCP-2069の実体の可能性がある物体の回収を命じられました；このような物体の発生は2001年末に突然減少するまで定期的に数を増やしていきました。最終的に機動部隊シグマ-8は最後のSCP-2069実体を確認した18ヶ月後の2002-09-01に任を解かれ、解散しました。\n\nSCP-2069の実体と確認された物体の完全なカタログはエリア-29中央データベースへ要請することで利用可能です。\n\n**付録2069-01:** 顕著なSCP-2069実体\n\n**項目:** SCP-2069-3 -- SCP-2069-97\n**回収日:** 2000-04-18 -- 2000-04-21\n**概要:** おそらく人間ではない存在が製造元と推測される、未知の複数の自立式追跡無人機の断片です。無人機に取り付けられた道具は採掘と建設が主な用途である事、類似した構成要素の分析結果は無人機が自動組立機によって大量生産された物である事を示していると推測されます。損害した構成要素は小銃、爆発、車両搭載の武器からの砲火を受けた跡と一致します。\n\n**項目:** SCP-2069-198 -- SCP-2069-267\n**回収日:** 2000-04-23 -- 2000-04-25\n**概要:** シコルスキーUH-60Lブラックホーク・ヘリコプターの残骸です。残骸の分析により財団活動向けに改造されたものであることが示されましたが、シリアル番号は財団登録の物とは一致しませんでした。外郭のマークはこのヘリコプターがイージスという名前の組織に使用されていたことが示されています。残骸はエンジン出力の破滅的損失を受けて墜落した跡と一致しました。エンジンハウジングの分析は集中した、高強度のレーザー兵器に晒された事による高温蒸発の痕跡を示します。\n\n**項目:** SCP-2069-466 -- SCP-2069-508\n**回収日:** 2000-05-13 -- 2000-05-18\n**概要:** SCP-2069-3 -- SCP-2069-97と類似した製造元で、複数の自立式の複合型/追跡型を掛け合わせた無人機の断片です。実体の相違点として武装化、外郭装甲、高口径の電磁コイルガンが見られます。これら実体から得られる構成要素も非常に異なる光学とセンサーを示し、探鉱、採掘と対照的に高速移動の目標の捕獲、追跡に集中します。これら断片に与えられた損害は殆ど軍事兵器の痕跡と一致しますが、いくつかの実体には1992-1997年の財団と世界オカルト連合の共同研究計画で開発された実験兵器である[編集済]と[編集済]の露出による痕跡と一致しています。\n\n**項目:** SCP-2069-821 -- SCP-2069-908\n**回収日:** 2000-05-29 -- 2000-06-02\n**概要:** [編集済]に拠点を置く機動部隊シグマ-9(\"ヴァルキリー\")が使用していたマークが付いたマクダネル・ダグラスF-15Eストライクイーグル戦闘機の残骸です；しかし標準財団マークの代わりに、イージスのエンブレムが存在します。残骸の分析で損害は高速のコイルガンの弾と衝突して戦闘機右翼が崩壊した物である事が明らかになりました。\n\n**項目:** SCP-2069-1112 -- SCP-2069-1308\n**回収日:** 2000-06-02 -- 2000-06-17\n**概要:** U.S.S.//エイブラハム・リンカーン//(CVN-72)と推測される//ニミッツ//級超大型空母の一部残骸で、同様にイージスによって徴用されていました。分析により船体は船尾に高強度のレーザー兵器による破滅的な一撃を受ける前に、複数の非破滅的な空中からのコイルガンの弾を受けていることが示されました。\n\n**項目:** SCP-2069-1403 -- SCP-2069-1499\n**回収日:** 2001-06-19 -- 2001-06-22\n**概要:** 人間ではない存在が製造元で大型の自立式空中無人機と推測される断片です。無人機はラムジェットに類似した設計の高推進力エンジンを動力とし、電磁コイルガンと高出力レーザー砲台を装備しています。最も顕著な点として、複数の断片は損害がSCP-███への露出または同型の兵器に由来する物である事が示されました。\n\n**項目:** SCP-2069-2088\n**回収日:** 2001-02-27\n**概要:** 損害を受けた財団標準の現地配給のラップトップコンピュータです。機器は水害を受けて不能になっていましたが、ハードドライブは無傷で回収されました。\n**研究班メモ:** 回収データの複写は付録2069-02を参照してください。\n\n**項目:** SCP-2069-2283 -- SCP-2069-2308\n**回収日:** 2001-02-28 -- 2001-03-02\n**概要:** ボーイングE-3セントリー早期警戒管制機の残骸です。回収データは航空機が未知の組織イージスに再利用される前は当初世界オカルト連合が活用していたことを示していると推測されます。残骸は未知の起源、出力の高エネルギー事象に晒されたことによる部分的な融解が見られます。\n**研究班メモ:** 回収されたフライトレコーダのデータの複写は付録2069-03を参照してください。\n\n**付録2069-02:** SCP-2069-2088から回収されたデータ\n> 映像記録の断片の複写-- 2000-01-02 09：01：18アメリカ東部\n> \n> (正体不明の女性アナウンサー)：[…]SETIより地球外の知的生命体の存在が確認されました。公式声明によると、遠距離望遠鏡は元旦の朝に複数の明るい光を検知し、現在それは私達の太陽系の端にある1ダースの巨大な物体が排出した高エネルギーエンジンであると推測しています。声明では、これら物体は相当な速度で移動しているが、私達の方へまっすぐ向かうために急速に速度を落としていると報告しました。\n> \n> (正体不明の科学者)：現時点において、我々は太陽系を航行する正体不明の宇宙船であると推測しています。これまでの観察から、少なくとも1ダース存在し、どの深宇宙探査機の大きさや質量とも一致しないことを示しています。分析を続け[解析不能]\n> \n> [複写終了]\n\n> 映像記録の断片の複写 -- 2000-02-03 17：48：01アメリカ東部\n> \n> (正体不明の男性アナウンサー)：[…]声明から1ヶ月も経っているにもかかわらず、地球外の訪問者が敵対的であった場合に備えた計画が存在するのかについて、政府から正式な発表がありません。SETIとNASAから公表された新しいデータはこれら物体が当初は光速の20%に近い速度で航行しており、相当な技術的動力と能力を所有している可能性があることを示しています。試算では、船の減速率は彼らを6週間以内で地球軌道に入ることができるということを明らかにします。\n> \n> 一方、市民の不安は世界中で断続的に湧き出ており、最新のレポートでは[解析不能]\n> \n> [複写終了]\n\n> 映像記録の断片の複写 -- 2000-02-04 05：11：33アメリカ東部\n> \n> (正体不明の女性アナウンサー)：[…]速報です、私達は…そう、私達はちょうど今朝の午前5時頃に東海岸で何らかの大きな爆発または衝突事件が実際に発生したことを確認しました。情報が錯綜していますが、私達はアメリカで確認しました。地質調査ではこれがニューヨーク市の近くに集中しているとしていますが…誰も事件地域の近くに近寄ることができません…\n> \n> (映像が震え、映像が技術的困難オーバーレイに変わる前に叫び声が聞こえます)\n> \n> (約37分映像が停止します)\n> \n> (正体不明の女性アナウンサー)：私達…私達はちょうどメリーランド州の近くで別の事件の報告を受けました…東海岸の巨大地震による混乱の様子が報告され、巨大な雲のような煙が…ワシントン州から向かってきます…ああ、なんてこと…\n> \n> [複写終了]\n\n> 映像記録の断片の複写 -- 2000-02-04 18：22：19グリニッジ標準時(ロシア語の翻訳)\n> \n> (正体不明の男性アナウンサー)：[…]がアメリカと環太平洋地域、全ての人口中心地にて12回以上の衝突し、8時間を超えて…現時点で私達は全てのアメリカ関係者との接触を失いました…多くの暴動と混乱が報告され、人々はできるだけ早く街から避難しようとしています…軍職員の報告はありません…\n> \n> (休止)\n> \n> ちょうど今東京が襲われたとの報告が…\n> \n> [複写終了]\n\n> 映像記録の断片の複写 -- 2000-02-05 02：53：52グリニッジ標準時\n> \n> (正体不明の男性アナウンサー)：[…]2番目の衝突がドイツで…現在、チューリッヒより東の地域から何の信号も得られません…ここロンドンでは街は混乱に襲われ…可能な限り、我々は報道を続けます…\n> \n> (静止)\n> \n> (正体不明の男性アナウンサー)：[…]ちょうど大きな振動を感じ、現在非常に近くに存在していることが想像できます、おそらくパリでしょうか…こちらBBCワールドサービス、本日はこれまで。幸運を。\n> \n> [複写終了]\n\n> 回収文書\n> \n> 2001年、2月27日\n> \n> 眠れねえ、ああクソッタレが、こうする以外他に良い方法がわからず、今これを打ち込んでいる。何かの奇跡で俺たちがこの夜を乗り越えられたなら、いつか子供たちとかにこれを読ませてやりたい。もし出来なかったとしたら、そんなことは重要じゃないな。\n> \n> どっから始まったのか？奴らはまず俺たちを襲撃した、徹底的に。明らかに、奴らは速度を落とす前に相対論を打ち破るような車両を発射した。奴らはエンジン排出を明るくすることで俺たちの望遠鏡から車両を見えなくした、おそらくそれは黒く塗られいずれにせよ超低温だった。十分に惑星を周り、全ての都市の存在を確認できるよう16時間以上掛けて襲撃できるように車両をずらした。俺たちが奴らの襲来に気づいた時は、すでに遅すぎた；警報を出す前にはもうニューヨークは90Mtのクレーターになっていた。\n> \n> おそらく人間を目標としていたのだろう、徹底的に人類を殲滅しようと試みていた。多分奴らは十分な弾と質量を持っていなかったのだろう、それか俺たちがどう動くのか全く理解していなかったのか。いずれにしろ、大部分の主要サイトといくつかのNORADのような基地を一箇所にまとめて、なんとか手を取り合うのが唯一の方法だった。勿論、既に人口の半分が死亡、瀕死の状態に対する慰めなんかじゃない。\n> \n> 殆どの政府は一掃されて瓦解し、唯一俺たち財団と連合が対抗できる存在となった。俺たちはできるだけ多くの火を消し、それから協力し合い、残った世界中の軍隊を集めて全員でこの事態を切り抜けることを唯一の方法だと決定した。宇宙船が地球に到着するまでのたった2ヶ月間、共に守ってくれる者を探すだけの時間はなかった。\n> \n> だけどやってやった、俺たちはこの期間で出来るだけの武器を備えた。宇宙人共が軌道に着いたんで、俺たちは穴に隠れ、じっと待った。奴らは俺たちの生に対する執着心を計算していなかったんだろう、それか大きな脅威と戦うために俺たちが協力する前に互いに敵対することを期待していたのか。なんにせよ、着陸前に、奴らは軌道からこちらに攻撃すらしなかった。奴らが持ってきた12程の船のうち、半分はオーストラリアに着陸し -- おそらく最も被害の少ない大陸 -- そして工作を始めた。\n> \n> その時こそ俺たちの反撃の始まりだった。\n> \n> 俺たちは奴らに向けて所有していた半分以上の核兵器を一斉に発射した。そのほとんどは届かなかった；ほとんどは目標に到着する前にレーザーや弾、それによくわからない何かで撃ち落とされたが、とにかく気をそらすことに成功した。奴らが銃でミサイルを追跡している間、俺たちが隠していた弾頭は軌道上にいる奴らの船を蒸発、不能にさせ、奴らの優位を取った。それから、全ての船、飛行機、戦車を動員し、地上に残った奴らの船を攻撃した。\n> \n> ほとんど効果があった。数千の物体を一掃し、奴らがすべてドローンであると分かった。以前誰かが俺に言ったことがある、人間を何処かの星に送ることは不可能だ、なぜなら数千年の時を過ごすほどの食料と水の確保など出来ず、長期間冷凍されて生き残れるはずがないからだと。唯一他の太陽系に向かう方法があるとするならば、卵子と胎児、そして到着した時に俺たちの子孫を生き返らせるロボット以外は何も持っていかないのだと。\n> \n> 何とか奴らの2つの基地とワーカードローンのほとんどを一掃して、あのクソどもに重大な損害を与えることができた。担当ロボットは俺たちが予測以上に脅威であると理解したのだろう、本当の軍事力を俺たちの惑星から材料を集めて造り始めた。一晩中、俺たちはバグやクローラーからスパイダータンクやガンシップと戦った。\n> \n> 俺たちはよく戦った。俺たちは皆//本当に//よく戦った、しかし、宇宙人が俺たちよりも遥かに先進的であること、現在厳しい状況であることを常に理解していた。俺たちは重大な犠牲を出すようになり、航空支援はミサイルと弾頭が尽き始めた。ウエは実験的な技術と武装化したスキップを改造した物の使用の開始を決定したが、俺たちがより多くの資源、備蓄を引き上げる以上に、奴らのドローンは報復としてより俺たちを殺せるよう設計されていった。毎日、俺たちは善人を亡くしていったが、機械たちはパーツを再利用しより強力になって戻ってきた。\n> \n> いつかの感謝祭前後に、機械たちは俺たちの通信の妨害に成功した；インテリ共は急いで修復したが、撤退した時には、マイクと俺だけが最初の部隊から取り残された。クリスマスが過ぎた頃には、俺たちは再動員された、しかし…何人かの補充員はかろうじてかつては人間であったと言える状態だった。何とか新年を過ごせた頃、地上の物とは別の船が着陸し、そこからは宙に浮いた殺人機が現れ、俺たちはもう一度撤退しなければなくなった。\n> \n> 明日残った者全てで攻撃を仕掛けるつもりだ。決して自棄になったわけじゃない；ウエの何やら本当にでかい計画に隊員たちからの不満や噂はあるが、もう俺は何も知りたくない、ホセとトムが最初に死んだあとに何をしたのか見てしまった後では。俺たちは勝たなければならない、失敗しようとも何も残さない、大きな犠牲を払ってでも。\n> \n> -- 機動部隊オメガ-23、PFC・エヴァン・ウィンターズ\n\n**付録2069-03:** SCP-2069-2287から回収されたデータ(E-3セントリーのフライトレコーダ)\n\n> [複写開始]\n> \n> [静止]\n> \n> (無線)：[解読不能]繰り返す、すべての[解読不能]最低限の安全距離まで後退せよ。\n> \n> (無線)：輸送機に問題なし。すべての残りの航空機は、退避せよ！\n> \n> (無線)：NOVA爆発まで30秒。\n> \n> (無線)：リーパー三三に着弾…維持できません！\n> \n> (無線)：[解読不能]、バーナーを起動させろ[解読不能]\n> \n> (副操縦士)：火がつきました！\n> \n> (無線)：NOVAまで20秒。\n> \n> (無線)：リーパー三一に着弾、維持 --\n> \n> (副操縦士)：エンジン3、4消失！\n> \n> (機械の故障音、乗員が叫ぶ)\n> \n> (操縦士)：機体の制御を失っている……\n> \n> (無線)：NOVAまで10…9…\n> \n> (操縦士)：メイデイ、メイデイ、メイデイ。オラクル2墜落、繰り返す、オラクル2墜落。\n> \n> (無線)：…5…4…\n> \n> (操縦士)：光栄でした、皆さん。\n> \n> (無線)：…2…1…NOVA爆 -- [静止]\n> \n> [複写終了]",
  "tags": [
    "2000",
    "en",
    "safe",
    "scp",
    "世界オカルト連合",
    "地球外",
    "武器",
    "異次元",
    "軍事"
  ],
  "author": "KirisakiMarie",
  "created_at": "2015-02-03T17:48:57+00:00",
  "updated_at": "2021-01-10T16:02:16+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "scp-2069"
}