{
  "title": "神の名において",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nいたずら好きなトリックスターにして偉大な陰謀家であるイカロス・シャープは歩きより、アルト・クレフの間抜け面に正面から撃ち込んだ。彼-今はマシューであることを選んでいた-は致命傷から血がまき散らされ、クレフの後ろの壁に大きく飛び散ったのを見て下品ににやりと笑った。彼は喜んだが、すぐに左からの声を聞いた。\n\n「青二才」\n\n彼はくるりと回ってクレフの顔に浮かんだ冷笑を見、そしてそのまま、ショットガンが爆発して彼の頭を撃った。\n\n-----\n\nいたずら好きなトリックスターにして偉大な陰謀家であるイカロス・シャープは歩きより-このときは複製されたおとりを無視していた-体をひねって左に発砲し、壁にまっすぐ用意した銃弾を撃ち込んだ。彼の眼は見開かれ、こめかみに突きつけられたショットガンの銃口を見た。彼は無様に転がった。\n\n彼は上を向き、前をじっと見つめた。このときはクレフが正面に立っていた。\n\n「青二才」\n\nショットガンはまた彼の頭をきれいに撃ち抜いた。\n\n-----\n\nいたずら好きなトリックスターにして偉大な陰謀家であるイカロス・シャープはドアを蹴り開け、手榴弾を投げつけて左へ避けた。爆発はオフィスを吹き飛ばし、直ちに中から轟音が聞こえてきた。マシューは足をそろえると前のめりによろめき、机にある黒焦げの死体は無視して、素早く入り口と出口をチェックした。死体は明らかにおとりだった。\n\n突然、死体の手が持ち上がり、銃弾を彼のひざに撃ち込んだ。一瞬後、死体は横に降り、クレフが立ち上がってショットガンを構えた。\n\nマシューはためいきをついた。「くそった-」ショットガン。彼の頭。シンプルな算数だ、本当に。\n\n-----\n\nシャープはマシンガンを用意してきた。彼は手榴弾のピンを抜き、ドアを蹴り開け、投げ入れた。爆発が起き、轟音がついてきた。彼は頷いた。とうとうそれがやってきているように感じられた。\n\n彼は部屋に飛び込み、至る所に銃弾をばらまいた。壁、机、黒焦げの死体、ファイリングキャビネット-クソッタレなファイリングキャビネット-そして広い、汚されたガラス窓、あらゆるところに弾丸を浴びせた。\n\n汚されたガラス窓？\n\n彼はより注意深く部屋を見た。これは...これはクレフのオフィスじゃない。まったくクレフのオフィスではない。\n\n「青二才、」声が言った。\n\n彼は振り向き、ショットガンがやってくる前にかろうじて手を上げ中指を半分ほど突き立てた。\n\n-----\n\n彼は正しいオフィスか、6通りの方法で確かめた。彼は爆発物を注意深く置き、廊下に向き直った。彼は静かに部屋に忍び込み、エアダクトを作動させ、彼のやり方を始めた。\n\n彼は通気孔を廊下からクレフのオフィスまで繋ぎ、ライフルで爆発物を作動させるボタンを押した。\n\n数分後、クレフが騒々しくずたぼろになりながらオフィスからよろめいて出てきた。彼の腕は出血しているようだった。シャープはクレフの頭に照準を合わせ、トリガーを引いた。\n\nクレフの頭は爆ぜた。マシューは露骨ににやりと笑った。\n\nここだ。私たちが行くところ。これだ。\n\n彼は3回か4回行った。全ての回で、成功した。彼は...有頂天になった。\n\n----\n\nいたずら好きなトリックスターにして偉大な陰謀家であるイカロス・シャープはマシューの顔と爆発物の用意、廊下から横の部屋に入ろうと歩いているという設定で世界に滑り落ちた。マシューはポジションをシャッフルし、ライフルを肩に担ぐようになった。彼は深呼吸し、ボタンを押した。\n\nマシューに向けて爆発した火の玉がまっすぐ飛んできて、彼の肉は焼け彼はダクトのてっぺんに投げつけられた。\n\n彼は次の階まで飛び上がり、天井に打ち付けられ、そこで落下し始めた。彼はダクトのあるところまで続く、二階ぶち抜きで開いた穴に落下し、最後にベルトコンベヤーに落ちた。\n\n彼が凭れると同時にベルトがスタートした。見た面は彼の頭と背中を叩く分離器のようだった。横たわった彼の背中を上手く焦がそうとするかのように沸騰した油が流れ、彼の唇から絶叫が運ばれたが素早く抑えられた。そこにチョコレートソースが注がれたからだ。一瞬後、スプリンクルスが彼の体中に散らばった。素早い熱風がそれを乾かした。\n\nコンベヤーが止まるとともに彼はたじろぎうめいた。彼は姿勢を直し、そこから転がり落ちるとあたりを見回した。何百という銃が鳴る音が部屋中で木霊した。\n\n「なんとも愚かなやつだ、お前は、」クレフが集合させたサイト19のセキュリティスタッフの間を歩きながら言った。「ドーナツ製造機がサイトに気づかれずに入る最善の方法だと本当に思ったのか？」\n\n彼の最後の思考、銃弾ではない悲劇的な証拠が覆いスプリンクルスが鉛によって穴だらけになる前のものは、どうやってクレフが彼の下に爆発物を直ちに設置することが出来たのかだった。どうやって彼はあの爆発を準備したんだろう。ドーナツマシーンも。ここにいた人々全部も。\n\nどうやって。まさか神の名のもとに？\n\nしかし皮肉な結末に彼が直面する前に、銃弾が直撃し、そして彼は死んだ。\n\n[[=]]\n**<< | [[[lolFoundation Hub Page| ハブ]]] | >>**\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "たのしいざいだん"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-08T22:11:47+00:00",
  "updated_at": "2021-01-10T16:26:33+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "in-god-s-name"
}