{
  "title": "SCP-8049",
  "content": "[[module CSS]]\n.gay {\n  animation-name: rainbow;\n  animation-duration: 24s;\n  animation-iteration-count: infinite;\n  filter: drop-shadow(3px 3px 0 black);\n}\n\n@keyframes rainbow {\n  0% {\n    color: red;\n  }\n\n  14% {\n    color: orange;\n  }\n\n  28% {\n    color: yellow;\n  }\n\n  42% {\n    color: lime;\n  }\n\n  56% {\n    color: cyan;\n  }\n\n  70% {\n    color: blue;\n  }\n\n  85% {\n    color: violet;\n  }\n\n  100% {\n    color: red;\n  }\n}\n[[/module]]\n\n=====\n[[include component:preview\ntext=SUBTITLE: WELCOME TO THE PLAYERS, GAME.]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:frownstyle]]\n[[include :scp-wiki:component:betterfootnotes]]\n\n[[div]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class= integrated\n|containment-image= https://scp-wiki.wdfiles.com/local--files/plaguepjp/integrated1.png\n|containment-color= 0,135,189\n|inc-neutralized-layout = --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8049\n|clearance= 1\n|container-class= integrated\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-one= 255,211,0\n|inc-clearance= --]]]\n\n[[/div]]\n\n**Special Containment Procedures:** As SCP-8049 is fully integrated with the Foundation in the form of MTF Sigma-68 (\"The CorpseBallers\"), no containment is necessary.\n\n**Description:** SCP-8049 is a game played exclusively between alternate timeline or dimension versions of the SCP Foundation.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] Similar normalcy organizations, such as the [https://scp-wiki.wikidot.com/scp-8399 Control Institution], the [http://scp-int.wikidot.com/k-s-g-hub Zhujihui] and on one occasion, The Shark Punching Centre, have been noted to play. [[/span]] The game is played in 3 versus 3 matches, or 5 versus 5.\n\nAll matches are played in Interdimensional Area-66, which is a facility located outside of the universe, similar to the Wanderer's Library. It is accessible through a Way in the upper peninsula of Michigan, in the form of a door with a human shaped indent.\n\nThe game is played between two teams, each having one torso on their side. The torso cannot be stolen from a team. In the middle of the arena, there is a head, two arms, and two legs. The team with the most complete corpse after five minutes will win.\n\nEvery six months, the corpseball team of every universe will be transported to compete in a tournament. Though the rules may vary slightly in each timeline, the tournament only has two rules. The corpse must be assembled by hand, and it cannot be altered in any way by thaumaturgy, ontokinesis, or reality-bending. Any death or injuries will be reversed upon the conclusion of the match.\n\nSCP-8049 appears to alter documentation of itself, resulting in the addition of episode numbers and titles, and arrangement of documentation in a narratively satisfying manner.\n\n**Addendum 8049.1:** THE PANDORA TOURNAMENT\n\nOn 8/14/24, a message was sent to every iteration of the SCP Foundation. It is attached below.\n\n[[div class=\"blockquote\"]]\nWELCOME, SCP FOUNDATION OR NORMALCY ORGANIZATION OF THIS UNIVERSE.\n\nIF YOU HAVE RECEIVED THIS MESSAGE, YOU HAVE BEEN CHOSEN TO PLAY IN\n\n[[div style=\"font-size: 48px; width: 100%; text-align: center;\" class=\"gay\"]]\n**THE PANDORA TOURNAMENT**\n[[/div]]\n\nUPON COMPLETION OF THE TOURNAMENT TOO COOL TO LIST THE NAME OF TWICE IN THIS DOCUMENT, THE VICTOR WILL BE REWARDED WITH\n\n[[div style=\"font-size: 24px; width: 100%; text-align: center;\" class=\"gay\"]]\n**THE RULEBOOK**\n[[/div]]\n\nWHATEVER TEAM POSSESSES\n\n[[div style=\"font-size: 12px; width: 100%; text-align: center;\" class=\"gay\"]]\nTHE RULEBOOK\n[[/div]]\n\nWILL RULE THE SPORT AND BE UNBEATABLE.\n\nYOU HAVE UNTIL 10/15/24 TO PREPARE YOUR TEAMS.\n\nSEE YOU THEN.\n\n[[size 80%]] CORPSEBALL™© The PANDORA TOURNAMENT Arc™© is sponsored by Goldbaker-Reinz, your choice of healthcare and insurance in this crazy multiverse. [[/size]]\n[[/div]]\n\n**Addendum 8049.2:** The PANDORA TOURNAMENT Recruitment Process\n\nFollowing the message sent in Addendum 8049.1, a special team was formed. Using various narrative measuring devices, the members of the team were selected from a catalogue of traditional \"underdogs\". The Department of Narrativistics has faith that utilizing certain tropes will increase the odds of victory.\n\nCurrently, the roster consists of:\n* Doctor Francis Own, Head Researcher of the Department of Applied Horology.\n* Dr. Dino Draws, Junior Researcher of the Department of Geology.\n* Leon O'Sullivan, Assistant Director of Site-32, Thaumaturgy Consultant.\nOrganized into the 419th iteration of MTF Sigma-68.\n\n**Addendum 8049.3:** GAME ONE of The PANDORA TOURNAMENT Arc™©\n\n[[div class=\"blockquote\"]]\n**TEAM IN PLAY:**\n\nSigma-68, \"The CorpseBallers\" (UNIVERSE 110), vs Epsilon-25, \"Losing Streak\" (UNIVERSE B1145).\n\n**SIGMA-68:** Dr. Francis Own (Blood Alcohol Content Over 0.06%), Dr. Dino Draws (Strongest Physically), Leon O'Sullivan (Thaumaturgist)\n\n**EPSILON-25:** Sir Saylor Moto (Walrusman), D-644 (Thaumaturgist), Dr. Shippin Arsehowl (Has A Stomach Ache)\n\n**SETTING:** Begins in a pre-game arena with MTF Sigma-68 and Epsilon-25 conversing.\n\n-----\n\n**OWN:** So... Uhm. Hello.\n\n**ARSEHOWL:** Are you nervous?\n\n**OWN:** Fuck yes I am. They put me on a team and tell me I need to win this thing so we can win tournaments forever. That's a big fuckin' ask. AND they take away my booze. How do they expect me to work like this?\n\n**ARSEHOWL:** Must be rough to have so much placed on you without your consent.\n\n**OWN:** It is. It really, really is.\n\n**ARSEHOWL:** Not like I'd know anything about that.\n\n**OWN:** ... Right. Uh. I've gotta go, uh, Doctor.\n\n(//Own walks away, walking toward Draws and O'Sullivan.//)\n\n**OWN:** Who the fuck are these people?\n\n**DRAWS:** I dunno. I was chatting a little bit with one of them. The jumpsuit. He was a bit of a jerk 'fore he skedaddled off to talk with the walrus guy.\n\n(//O'Sullivan is staring blankly at the wall.//)\n\n**OWN:** O'Sullivan.\n\n(//Pause.//)\n\n**DRAWS:** Leeeeoooon.\n\n(//He snaps back to attention.//)\n\n**O'SULLIVAN:** Yeah?\n\n**OWN:** Cool. You're here.\n\n**O'SULLIVAN:** Mhm.\n\n**OWN:** Can you stop my hangover? My head is killing me.\n\n**O'SULLIVAN:** I don't want to do too much thaumaturgy beforehand.\n\n**OWN:** Why not? If you don't help the team, it's gonna be a bit hard to //not// get chewed out by the big guys when we get back.\n\n**O'SULLIVAN:** The more EVE you use, the less stable the backlash. I thought you would understand the basics, being a head researcher.\n\n**OWN:** It's not my area of expertise! I literally keep the clocks running!\n\n**DRAWS:** Wellllllll. You guys excited?\n\n**OWN / O'SULLIVAN:** No.\n\n**DRAWS:** ... bizarring.\n\n**OWN:** What?\n\n**DRAWS:** Don't even stress. We just have to win!\n\n**O'SULLIVAN:** You're damn optimistic.\n\n**DRAWS:** I can fly. So. I can mosey on over to the middle, take the corpse parts, and bring it to our end. Easy!\n\n**OWN:** Great idea. I don't have to do anything.\n\n**O'SULLIVAN:** (//Harshly.//) Own.\n\n**OWN:** I'll do my best, but I can't really promise anything. My arms are like noodles.\n\n**DRAWS:** You two dopes can keep arguing. I'm gonna meet the D-Class they have over there.\n\n**OWN:** Watch out for an Arsehowl.\n\n(//Pause.//)\n\n**O'SULLIVAN:** Have fun, Draws.\n\n(//The sound of scraping against metal can be heard, as the SCP-8049 arena is formed. It is a flat concrete space. MTF Sigma-68 and Epsilon-25 are placed on opposite ends, each with one torso on their end. In the middle, there sit two arms, two legs, and a head.//)\n\n**OWN:** Looks like it's time to start the game.\n\n**O'SULLIVAN:** Yeah.\n\n**DRAWS:** Yerp.\n\n**O'SULLIVAN:** You can meet them while we play.\n\n(//A gun goes off, signaling the start of the game. Around the arena, glass is formed, and things that look like people appear to fill the audience.//)\n\n(//Dr. Arsehowl charges, trying to grab the head placed in the middle. O'Sullivan raises his hand, a torrent of stark blue fire engulfing her. When the smoke clears, only ash remains. Audience hoots.//)\n\n**O'SULLIVAN:** Get the parts, Draws.\n\n**DRAWS:** Aye-aye!\n\n(//Fi flies, picking up the head and an arm.//)\n\n**O'SULLIVAN:** It's good they don't have a thaumaturgist. I wore myself pretty thin--\n\n(//D-644 snaps her fingers, the concrete of the room twisting, as a stone spike impales Francis Own through the shoulder.//)\n\n**OWN:** Well, fuck me.\n\n(//Two more spikes skewer his stomach. O'Sullivan raises an emerald-colored barrier of energy around Draws, sweat forming on his brow.//)\n\n(//Sir Moto meanders toward the middle, grabbing an arm and the remaining two legs. Draws attaches the head and arm to fir team's torso. Fi rockets through the air toward Moto in an attempt to snatch him off the ground. The two collide, and Moto topples over.//)\n\n**MOTO:** AHOY! GET YE HANDS OFF ME, YE SCUM OF THE SKY!\n\n**DRAWS:** WELL! (//Pause.//) FUCK YOU TOO! (//Fi takes fir cane, beginning to hit Moto over the head with it.//)\n\n**MOTO:** FIRE, LASSIE!\n\n(//O'Sullivan pants, D-644 sending a firebolt toward Draws' wing. O'Sullivan and D-644 both manage to exercise some control over the firebolt, stopping it mid-path.//)\n\n**O'SULLIVAN:** DRAWS! RUN!\n\n(//Fi looks at the magical fight, fir barrier slowly dissolving as O'Sullivan focuses on wrestling the firebolt, and manages to snatch one of the legs from Moto.//)\n\n**D-644:** Let go, old man! Let! Go!\n\n(//D-644 pushes, the bolt inching towards closer and closer to the evacuating Draws. O'Sullivan, using the last of his strength, diverts it from its path. The firebolt hits him instead, and he falls.//)\n\n(//Draws uses this time to attach the leg, securing their victory with 3/5 of the limbs.//)\n\n(//All dead and harmed players are healed. Most sit up and pant.//)\n\n**DRAWS:** Holy shit! We did it!\n\n**OWN:** You let me fucking die!!!\n\n**O'SULLIVAN:** It's not like you did anything to really fight against the spike once it was in you. Or to make it worth saving you.\n\n**OWN:** Do you know what being dead is like?!\n\n**O'SULLIVAN:** Dunno. Tell me.\n\n**OWN:** A surprising amount of men, actually.\n\n(//Pause.//)\n\n**DRAWS:** //... bizarring.//\n\n(//Pause.//)\n\n**O'SULLIVAN:** Yeah. Uhm. We did it.\n\n(//The opposing team disappears in a flash of blue light.//)\n\n(//Pause.//)\n\n**OWN:** I hope you two fucking--\n\n(//The footage ends.//)\n[[/div]]\n\n**Addendum 8049.4:** Interdimensional Area-66 Footage\n\n[[div class=\"blockquote\"]]\n**PRESENT:** Emily.aic[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] An .aic designed to train Corpseball teams between matches, with her speech capacities built off a Large Language Model for cost-efficiency. [[/span]], Interdimensional Area-66 Director Blade Young\n\n-----\n\n**YOUNG:** Emily, status report.\n\n**EMILY.AIC:** stat tits\n\n(//An audible sigh.//)\n\n**YOUNG:** Emily, who is currently in the training facility?\n\n**EMILY.AIC:** alcohol, liberal, irish\n\n**YOUNG:** Them? Really?\n\n**EMILY.AIC:** middle key there was italian\n\n**YOUNG:** I can't believe it. The //prophecy// might be coming true.\n\n**EMILY.AIC:** queer\n\n**YOUNG:** We've got to get you upgraded. Can you pull up documents about The Corpseball Prophet?\n\n**EMILY.AIC:** nah cant find im gonna jacking\n\n**YOUNG:** Fine. I'll do it myself. Can't even get good help these days.\n\n(//Director Young pulls out a scroll, unfolding it to reveal a crudely drawn image of three people.//)\n\n**YOUNG:** This is the prophecy, Emily. This is the fate of the Pandora Tournament. Three heroes will claim the Corpseball Rules, and forever be the victors. But it //can't// be these three! According to legend, if //The Dead Three// claim these scrolls, Corpseball will be changed forever. //The Dead Three// are... Well, we don't know, but we sure damn know one of them is a weird dinosaur guy. The scrolls make this clear.\n\n**EMILY.AIC:** cock\n\n**YOUNG:** Now I just need to know what to do. What. Shall. We. Do.\n\n**EMILY.AIC:** Shoot them.\n\n**YOUNG:** Hmmm... no. I can't. People can't know I'm doing this-- That would ruin my reputation! But Corpseball changing would ruin my shot at running this place, I hate learning new things.\n\n**EMILY.AIC:** bizzaring\n\n**YOUNG:** Who even said that??? It's not a fucking word! Whatever. Whatever. You're doing great, Emily.\n\n**EMILY.AIC:** blow me bbygirl\n\n**YOUNG:** Now... Make sure that team... (//Mutters, flipping through a list.//) Sigma-68. Them. Make sure they don't get the best training they can.\n\n**EMILY.AIC:** ill castrate bc they are real fr whole whores\n[[/div]]\n\n**Addendum 8049.5:** GAME TWO OF THE PANDORA TOURNAMENT\n\n[[div class=\"blockquote\"]]\nTEAM IN PLAY:\n\nSigma-68, \"The CorpseBallers\" (UNIVERSE 110), vs Icarus-01, \"HUBRIS INCARNATE\" (Universe 4755-AD-J)\n\n**SIGMA-68:** Dr. Francis Own (Blood Alcohol Content Over 0.06%), Dr. Dino Draws (Strongest Physically), Leon O'Sullivan (Thaumaturgist)\n\n **ICARUS-01:** **##red|[DATA CORRUTPED]##**\n\n**SETTING:** Begins pre-game with Dr. Own, Dr. Draws, and Assistant Director O'Sullivan.\n\n-----\n\n**DRAWS:** Well, that was lovely.\n\n**OWN:** Did //not// expect to get such a nice room.\n\n**O'SULLIVAN:** Yeah. I guess you're right there. Don't expect this next team to be any easier, you know.\n\n**OWN:** Yeah, yeah. Stakes get higher and all. Really though, what could be worse than those last guys? One of them was a //pirate.//\n\n**DRAWS:** ... Do you have something against pirates?\n\n**OWN:** They're freaks. No pirate has ever felt the touch of a woman. Or a man, for the record.\n\n(//Footsteps can be faintly heard.//)\n\n**O'SULLIVAN:** Shush.\n\n**OWN:** Don't tell me to shut--\n\n**O'SULLIVAN:** Shut //up// Own.\n\n**MCDOCTORATE:** Hey.\n\n**O'SULLIVAN:** ... Who are you?\n\n**MCDOCTORATE:** Dr. McDoctorate. I //WOULD// like to introduce myself in a more proper fashion, but, you know. Curse on my name and all.\n\n(//Draws' eyes widen, as fi unblinkingly stares at McDoctorate.//)\n\n(//Pause.//)\n\n**OWN:** Is... is Draws okay?\n\n**O'SULLIVAN:** I have no idea.\n\n**MCDOCTORATE:** Sorry about all of this, I didn't necessarily have a choice in being drafted into the game, and I'd really rather prefer not to be completely obliterated from existence if I have a choice in the matter, you know?\n\n**OWN:** Huh?\n\n(//A gun goes off, signaling the start of the game. Around the arena, glass is formed. Things of many shapes and sizes fill the audience, cheering and bleating and mooing and oinking.//)\n\n(//The concrete walls fall away to reveal two large machines. [https://scp-wiki.wikidot.com/scp-6820 One is a large icosahedron], rotating and being continually struck with red sparks of red electricity. The other is a [https://scp-wiki.wikidot.com/scp-6747 complicated series of mechanisms], emanating a constant source of narrative potential.//)\n\n**DRAWS:** Oh.\n\n**O'SULLIVAN:** For God's sake.\n\n**OWN:** Hey! Look! We can still win--\n\n(//Own moves in front of the team, as each team's torso manifests. Two arms and two legs appear in the middle, and he speaks.//)\n\n**OWN:** With the power of teamwork, or whatever the kids are talking about, we can--\n\n(//SCP-6820 erases Draws, O'Sullivan, and Own from existence.//)\n\n(//Five minutes of McDoctorate meandering to collect the limbs from the center follow.//)\n[[/div]]\n\nAfter the game, MTF Sigma-68 was moved to the Loser's Bracket. The winner of the Loser's Bracket will get another chance at winning the tournament.\n\n[[=]]\n{{AS TENSIONS BEGIN TO BROIL OVER, YOU'RE ALL LEFT WITH ONE QUESTION.}}\n\n{{WILL SIGMA-68 BE ABLE TO FIGHT THEIR WAY OUT OF THE LOSER'S BRACKET?}}\n\n{{NOBODY KNOWS. YOU'LL HAVE TO TUNE INTO THE NEXT EPISODE OF--}}\n\n[[div style=\"font-size: 24px; width: 100%; text-align: center;\" class=\"gay\"]]\n**CORPSEBALL: THE PANDORA TOURNAMENT ARC™©**\n[[/div]]\n[[/=]]",
  "tags": [
    "absurdism",
    "cadaver",
    "comedy",
    "doctor-mcdoctorate",
    "esoteric-class",
    "game",
    "hard-to-destroy-reptile",
    "metafiction",
    "phenomenon",
    "reanimation",
    "reviewers-spotlight",
    "scp",
    "sport"
  ],
  "author": "DoctorLilithSophia",
  "created_at": "2024-11-01T12:49:41+00:00",
  "updated_at": "2025-04-03T22:33:32+00:00",
  "rating": 47,
  "_site": "scp-wiki",
  "_fullname": "scp-8049"
}