{
  "title": "SCP-1993",
  "content": "[[include info:start]]\n**SCP-1993:** 너의 다리\n**저자:** [[*user eskobar]]          \n**원작:** http://www.scp-wiki.net/scp-1993\n**역자:** [[*user fissh]]\n[[include info:end]]\n\n**일련번호:** SCP-1993\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1993은 5m x 5m x 3m로 이루어진 표준 격리실의 음성 인식 금고에 들어있어야 한다. 규정대로라면 격리실은 주변 격리실과 양방향 통신이 가능해야하지만, 해당 격리실 내부의 시각적 정보는 절대로 다른 장소에 노출되어선 안되며 이는 직접적 노출에 국한되는 것이 아니라 전자적인 정보도 포함한다. 추가로, 실험 전에 격리실 내부에는 수술대 및 멸균 처리된 수술도구가 구비되어야 한다. 실험이 진행되는 동안, 외부에 위치한 연구원이 음성 인식을 통해 금고의 잠금을 해제하고, --한명의-- D계급 인원이 격리실 내부로 들어간 뒤에 모든 문은 닫히게 된다. D계급이건 아니건 SCP-1993과 직접적으로 접촉하는 것은 허가되지 않으며, SCP-1993을 운반할 때에는 반드시 대상이 금고에 들어있는 채로 옮겨야 한다. SCP-1993에 관한 영상 기록은 절대로 만들어져선 안되며, 대상과 관련된 기록이 발견될 경우 즉시 해당 기록을 폐기처리 해야한다.\n\n**설명:** SCP-1993은 사람의 오른쪽 다리이며, 무릎 바로 위부터 시작해 슬개골 쪽으로 절단된 모습이다. 다리에 관한 조사에서, 발목 바깥쪽에 작은 문신이 존재하는 것이 발견되었다. 문신은 바늘이 남동쪽을 가리키고 있는 나침반의 모습을 하고 있었다. 관찰 결과, SCP-1993은 보통의 잘린 다리와 비슷한 수준의 부패속도를 보인다.\n\nSCP-1993을 시각적으로 관찰하게 된 인간은 SCP-1993을 과거에 어떤 일로 인해 모조품으로 대체되었던 자신의 원래 다리라고 확신하게 된다.[[footnote]][[[SCP-1311]]]의 생존자들은 이 효과에 면역이다.[[/footnote]] 영향을 받은 인원은 어떻게, 언제, 어떤 상황에서 자신의 다리가 제거되었는지는 설명하지 못했지만, SCP-1993에 노출된 인원의 망상을 바로잡는 것은 불가능했다. SCP-1993과의 물리적 접촉이 가능할 경우, 해당 인원은 자신의 무릎 아래쪽 다리를 잘라낼 방법을 찾게 된다. 문서화된 사건들을 보면, 사람들은 지혈대를 대고 금속 조각이나 유리 파편, 또는 자신의 이빨을 사용하여 자신의 피부, 근육, 힘줄을 자르고 슬개골을 적출하며, 다리를 유지하는데에 필요한 모든 힘줄과 전방 십자인대를 잘라낸다.\n\n대상에 영향을 받은 인원들은 주변에 사용 가능한 모든 물품들을 이용해 SCP-1993을 자신의 몸에 접합하려 한다. 그러나, 외과 접합수술의 복잡성으로 인해, 대상의 효과에 영향을 받은 인원들은 스테이플러나 접착성 물질 등을 통해 다리를 되는대로 붙이려 한다. SCP-1993에 노출된 인원들은 이러한 절단 및 접합 과정에서 오는 과다출혈, 쇼크, 접합시킨 다리로 걷기 등등의 복합적인 상황들로부터 비롯된 사망에 이를 수 있는 엄청난 고통들을 무시하거나 정신적으로 억압하게 된다. 해당 인원이 접합 직후 살아남는다고 하더라도, 접합과정에서 박테리아에 감염되거나 다리 조직이 괴사하기 때문에, 즉각적인 의료적 조치가 취해지지 않는다면 죽음에 이를 수 있다.\n\n실험 결과에 따르면, SCP-1993의 다른 변칙적인 효과로 인해, 새롭게 잘린 다리가 존재한다면 대상은 평범한 다리로 변하게 된다. 정확한 변화의 시점은 밝혀내지 못했으나, SCP-1993의 효과로 인해 잘려진 다리가 존재한다면 SCP-1993에는 더이상 아무런 변칙적 효과도 남아있지 않게되며, 남아있는 다리가 SCP-1993으로 변화한다. 모든 제거된 개체에는 발목부분에 나침반 모양의 문신이 생겨나게 된다.\n\n**부록 1993-A:** 실험 기록\n\n**실험:** 1993-2\n**실험대상:** D-65451, D-85165\n**제공된 물품:** 표준 수술 도구 (소독된 겸자, 메스, 그릇, 수돗물)\n**설명:** D-65451은 지시에 따라 격리실에 들어가 SCP-1993과 접촉함. 대상은 숨이 턱 막히는 듯한 소리를 냈으며, 거듭된 질문에도 자신이 지금 무엇을 보고있는지 설명하지 못하고 대답을 거부함. D-65451이 격리실로 들어간지 약 20분 뒤에, 큰 충돌음과 함께 중얼대는 소리와 액체가 뚝뚝 떨어지는 소리가 들림. D-85615는 SCP-1993의 격리실에서 D-65451을 데리고 나오라는 지시를 받음. D-85165가 지시받은 대로 격리실로 들어감. D-85165가 격리실로 들어간 지 약 23분정도가 지난 후, 고통스러워 하는 소리와 삐걱대는 소리, 마지막으로 정확히 판별할 수 없는 금속성의 큰 소리가 반복적으로 들림. D-85165가 D-65451을 격리실에서 끌고 나왔으며, 대상은 과다출혈로 인해 정신을 잃은 상태였고, D-65451의 넓적다리가 잘려져나간 부분에는 SCP-1993이 접합되어있었음. D-85615는 자신의 다리를 잘라내고 D-65451의 다리로 대체한 상태였으며, 다리는 Black and Decker 사의 스테이플러로 연결되어있었음.\n**주석:** 어떤 스테이플러도 실험 장소에 반입될 수 없었다. 이후 실험에선 실험 인원의 몸 수색을 더 철저하게 할 것이 요구된다.\n\n**실험:** 1993-6\n**실험대상:** D-1951, D-8923, D-2678, D-1864\n**제공된 물품:** 표준 수술 도구, 이전 실험과 동일.\n**설명:** 4명의 D계급 인원 모두 별다른 어려움없이 SCP-1993과 접촉함. 대상과의 접촉 이후에, 4명 모두 음성으로 된 지시에 대답하지 않거나 요청을 무시함. 이후 20분간 주먹질로 추정되는 소리와, 주로 끙끙대는 소리, 액체가 뚝뚝 떨어지는 소리, 헐떡이는 소리와 함께 “내꺼야” 와 “내놔” 라고 중얼대는 소리가 들림. 녹음이 시작된 지 26분째에 비명소리가 시작되었고, 비명소리는 3분간 이어지다가 2분간 비는 듯한 소리가 들린 뒤 30초 동안 무언가 분출되는 소리가 난 후 조용해짐. 이후 끙끙대는 소리와 액체가 떨어지는 소리가 18분간 들렸고, 이후 45초간 알 수 없는 소리가 들림. 3분 뒤에 D-8923이 이전에 SCP-1993이었던 것과 함께 격리실을 빠져나옴(접착 테이프를 통해 연결되어 있었음). DNA검사 결과 다리의 원래 주인은 D-51684였던 것으로 밝혀짐.\n**주석:** 어떤 접착 테이프도 실험 장소에 반입될 수 없었다. 이후의 실험은 무기한 연기됨.",
  "tags": [
    "en",
    "scp",
    "기억조작",
    "시각",
    "신체말단",
    "유클리드",
    "인식재해",
    "정신조작"
  ],
  "author": "Fissh",
  "created_at": "2015-04-03T06:14:47+00:00",
  "updated_at": "2024-12-08T21:44:20+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-1993"
}