{
  "title": "Recon and Revelations",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**⏪[[[http://www.scp-wiki.net/the-outback-sends-its-regards|The Outback Sends Its Regards]]] | ◀️[[[http://www.scp-wiki.net/domino-effect|Domino Effect ]]]** \n\n\n\"No,\" Agent Olguin conceded. \"No, it's not great. Last known location: Middle of Nowhere. Presumed heading: Away.\" He dropped his copy of the briefing back onto the conference table. \"Shoot, that ain't nothing to go on.\"\n\nBishop's morning had been up-and-down thus far. As soon as he'd arrived at Site-297, Director Isabel explained that she had arranged for a field operative - one Agent James Olguin - to assist him in tracking the escaped detainee. Bishop was meant to find his new colleague waiting in the station's conference room, which would serve as their workspace for the time.\n\nBishop ended up being the one waiting. And when the agent did get there, the introduction was limited to 'Hello', 'How are you?', and 'Let's get down to reading'. The two had then sat in silence until Olguin was caught up and were now evaluating their prospects for this mission.\n\n\"Well, we know it's got to do with [[[SCP-3502]]].\"\n\n\"The kangaroos, eh?\"\n\n//If you'd actually read the briefing instead of just skimming...//\n\nBishop sighed and confirmed, \"Yes. The kangaroos.\"\n\n\"Alright, that's a start.\" Olguin rubbed his chin thoughtfully. \"But we would need info on them: where they've been spotted, where the signs are, dates and times they've been active...\"\n\n//Oh, so just everything that Containment Technicians and Researchers have been recording for over a year now?//\n\n\"We do have that information.\"\n\n\"Oh.\" Olguin paused a beat before adding, \"Well, good then.\"\n\n\"We just have to go pull up the archived files on the computer -\"\n\n\"And you can print all that stuff off?\"\n\n\"Well yeah, but -\" Bishop wondered why they would do that, instead of reading the data directly on the screen.\n\n\"Great. I'll let you get to it then.\" Olguin pushed away from the conference table and stood up.\n\n\"Huh? What about you?\"\n\n\"Y'all are still shortstaffed here after that incident. Hannah has me pulling some guard duty while I'm here.\"\n\n//Hannah?//\n\n\"Director Isabel?\"\n\n\"Yeah - probably just up at the desk, watching monitors. So I'll catch up with you in a bit.\" Olguin left the room before Bishop could muster another response.\n\n-----\n\nBishop had papers organized in stacks across the table of the conference room when Olguin finally strolled back in, hours later. He had acquired a can of Coke during his time away. \"So,\" he asked between casual sips, \"how's this coming along?\"\n\nBishop gestured in exasperation toward everything he had assembled: individual incident reports, detailed testing logs, spreadsheets summarizing weeks and months of data, graphs indicating trendlines over time - all cross-collated by dates and categories. His eye narrowed at Olguin's cola.\n\nOlguin picked up on that and explained that he'd just had lunch. \"Why, have you been in here this whole time?\" Bishop compared the clock on the wall to his own watch and was unhappy to find that, aside from trips to the printer and back, he had been indeed. \"Oh! Well... sorry, pal. Go get after a bite to eat; leave this with me for a bit.\"\n\nBishop gladly obliged.\n\n-----\n\nBishop was stunned when he returned to the conference room; he thought displays like this were just for television characters with big conspiracy theories. Pens, highlighters, and thumbtacks - all in assorted colours - could have been scrounged up from around the office... But where could the coloured string have come from in the short time he'd been gone?\n\nOlguin, without taking his eyes off the chart-sized map spread across the corkboard, spoke over his shoulder: \"Ah, you're back; great timing. I didn't want to shuffle everything around too much, but I couldn't find this missing guy's file on the table there.\"\n\n\"Well it's in our briefing folders.\"\n\n\"We have a summary profile in the brief.\" Olguin traced his hand down a gridline and placed a pin where it intersected a road. \"I mean his full profile - all the background stuff.\"\n\n\"This is pretty much my first real day back after the medical leave.\" Bishop thought back to the last time he had handled the actual paperwork. He grimaced at the memory. \"It's in my office, maybe. I'll go have a look.\"\n\n-----\n\nBishop's office was on the western side of the building. The setting sun beamed between the slats of the shades, casting a glare off his computer's screen. He rose from his seat and turned to adjust the blinds; when he turned back, Agent Oulgin stood just across the desk.\n\n\"Need any help?\"\n\n\"Jesus!\" Bishop startled. \"Don't sneak up on me, man.\"\n\n\"Oh,\" Oulgin shrugged. \"Alright, sorry. So, help with something?\"\n\n\"Well, it doesn't look like anybody put that folder in my office for me,\" said Bishop as he sat back down. \"I was going to just re-print a copy, but there's an issue with file corruption...\" He tapped at his keyboard.\n\n\"Did you turn it off and on again?\"\n\n\"The computer,\" - Bishop clenched his jaw - \"works fine. It's the file that's corrupted.\"\n\n\"Oh.\" Oulgin glanced around the room. After a moment he offered, \"Maybe it'll be quicker if I go ask Hannah where the -\"\n\n\"No!\" Bishop stopped him there. It was an extreme circumstance, but he still didn't want to go to her and say he had mislaid the paperwork. \"I'll ask Amir later. He probably filed them somewhere.\"\n\nOulgin tilted his head. \"Okay. Sure. We can work with what we've got for now.\"\n\n\n-----\n\n...\n\n-----\n\n\"A-ha!\"\n\nThe sudden outburst snapped Bishop out of a daze. It was as loud and expressive as his partner had been all week.\n\nOlguin leapt up and strode to the map display, where he began removing certain pins according to a calendar printout in his other hand. \"So, looking at the whole picture it seems pretty random,\" he muttered, more to himself than anyone else. \"But if we focus just on this timeframe...\"\n\n\"What are you thinking?\"\n\n\"Well,\" Olguin replied, \"if we ignore the incidents that happened before last summer, and highlight just the ones between then and now...\" He trailed off again, glancing between another sheet of paper and his latest handiwork.\n\n\"Then what?\" Bishop caught himself sounding more impatient than he'd intended.\n\n\"So, the yellow pins are these more recent incidents,\" Olguin explained. \"The red pins are showing the places where they've been found bringing the stuff they steal. And the green strings are for the GPS signals, when they've been trackable.\"\n\n//I'm not colourblind, you dope! Get to the point!//\n\n\"Now, this cluster of yellows,\" - an orange highlighter scrawled a border around one group of the pins - \"that's from this past month.\" Another circle was made for the month prior, and for the one preceding that. \"Do you see it?\"\n\nBishop tilted his head, squinted. \"They're ... moving?\"\n\n\"Expanding,\" Olguin clarified. \"Westward, towards the Site here.\"\n\nBishop's eye widened. Now it was clear: apart from some overlap, like links in a chain, each month's activity was shifting to the left of the previous month. \"We've gotta tell Isabel!\"\n\n\"Tell her what? None of this gives us anything on the guy we're actually looking for.\" Olguin had a point. The task at hand was to locate the loose POI. \"But, if we're going to find him with these kangaroos, then we've got someplace to start now.\"\n\nBishop thought back on the hours spent so far, poring over data and drawing lines across maps.\n\n//I thought we started days ago. And just what are we going to do now? Drive out that way with binoculars, look at kangaroos until we spot one that's actually a big bug-eyed bearded man?//\n\n\"How will w-\" Bishop began to ask, but Oulgin predicted the question and had his answer ready.\n\n\"I have a Ford Focus.\"\n\nAlmost predicted.\n\n-----\n\nThe plan agreed upon was to set out at dawn the following day, before the afternoon heat would become unbearable. Bishop was tired of being the first one into work and then waiting for his partner, but to his surprise Agent Oulgin was already in the parking lot outside Site-297, leaning on the door of a large SUV.\n\n\"Where's the Focus?\"\n\n\"I've already had two big coffees, mate,\" Oulgin yawned. \"This is as focused as I'll get.\" Chuckling at his own attempt at humour, Oulgin explained that he had reconsidered the terrain they might be covering today. \"Thought some four-wheel drive might come in handy. Hannah made a call, and I was able to borrow this from that other Site's motor pool for the day.\"\n\nWith their packed lunches, spare water bottles, and a tote full of other supplies tucked in the backseat, they pulled out onto the road and started heading east. Bishop finally decided to broach a subject which had been nagging at him. \"So... you and the Director are on a first-name basis?\" This morning wasn't the first time he'd noticed it.\n\n\"Oh. Right - not in line with 'proper decorum', is it?\" Oulgin smiled. \"Old habit, I suppose. We actually worked quite a few of the same assignments, back when we were both just rookies.\"\n\n//This low-rent field agent and my Site Director started their Foundation careers at the same time?//\n\n\"And she's in charge of a whole project now?\"\n\n\"One ambitious lady. I could see it then too. Always eager to get on the highest-profile assignments, wanting those missions they hand out medals for.\" After a beat he added, \"But then you're not supposed to show them to most people, so who knows what the point even is.\" Olguin looked like he might have more to say on the subject, but instead he suggested they put on some music.\n\nThe two men found unexpected common ground as Bishop rifled through the centre console and listed their options: Soft pass on Midnight Oil, they agreed; hard no to Air Supply; both were disappointed at a complete lack of Kevin Bloody Wilson. Ultimately they settled on INXS as the best way to wake themselves up. Bishop mused on his situation - suddenly being away from the labs and out doing fieldwork - while Michael Hutchence sang of a New Sensation.\n\n-----\n\nAs they drove on, Bishop regularly compared the vehicle's GPS display with a printed map folded in his lap. \"Hey, slow down a bit here, okay?\"\n\n\"What? I'm hardly going the speed limit.\"\n\n\"3052 affects any driven vehicles which do not decrease their speed as they pass the signs,\" Bishop recited.\n\n\"So if I were going twenty over the limit and I slow down to ten over, that's fine; but staying at the limit is a problem? That's dumb.\"\n\n\"It doesn't matter what you think is dumb,\" Bishop snapped. \"That's how the anomaly works! We've studied it for months, run tons of tests, and that's the conclusion! Now slow down before -\"\n\nA blur of black-and-yellow flashing by his window only just registered in Bishop's field of view.\n\n\"Oh,\" Olguin glanced in the rearview mirror. \"That was one of those signs, wasn't it?\"\n\n\"Yeah,\" Bishop sighed, \"it was...\"\n\nThe pain was dull, yet intense. How many times had civilians described this experience to him before being amesticised and cut loose? And still the strange crushing feeling was nothing like he could have imagined. Darkness bled through Bishop's vision, until all was black.\n\n\n**◀️[[[http://www.scp-wiki.net/domino-effect|Domino Effect ]]]**\n\n[[include :scp-wiki:component:license-box\n|author=Boogey_Man23 and TheManhattenProject]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "co-authored",
    "tale"
  ],
  "author": "TheManhattenProject",
  "created_at": "2020-04-28T03:04:58+00:00",
  "updated_at": "2022-08-25T12:46:05+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "recon-and-revelations"
}