{
  "title": "Diogene_s' 8k fanart page",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:cosmonaut]]\n\nHello, this is Diogene_s speaking. As of the day of posting this page, I've read 63 entries to the 8000 contest. Most of them are amazing, and I aim to draw fanart of as many of those as I can before burnout kills me. I hope you enjoy them and you check the entries themselves out.\n\n@@ @@\n\n[[tabview]]\n[[tab The Seal of Approval]]\n[[image Ilustracio%CC%81n%20plague%208kon%202.jpg]]\n\n@@ @@\nThe well-deserved winner of 8kon, [[[SCP-8000 | The Seal of Approval]]] by [[*user PlaguePJP]] deeply explores the length of this one seal's tail. Oh, and Paul Lague is also there, I guess. \n[[/tab]]\n[[tab Touching Eternity]]\n[[image https://scp-wiki.wdfiles.com/local--files/art%3Adiogene-s-8k-fanart-page/Ilustracion%20ORI%208K.jpg]]\n\n@@ @@\nThis is fanart for [[*user OriTiefling]]'s entry: [[[oris-proposal |Touching Eternity]]]; an early favourite of mine in this contest. The scene I chose to draw is one of the earliest ones in the article to avoid spoiling any wayward readers that come across this page before reading the article itself. \n[[/tab]]\n[[tab The House of all our gods]]\n[[image https://scp-wiki.wdfiles.com/local--files/art%3Adiogene-s-8k-fanart-page/Ilustracion%20Djoric%208k.jpg]]\n\n@@ @@\nThese are assorted doodles of various elements in [[[SCP-8225 |The House of All Our Gods]]]. There's a lot of things going on in this one, and a lot of cool imagery.\n[[/tab]]\n[[tab Wigglebert the Great]]\n[[image https://scp-wiki.wdfiles.com/local--files/art%3Adiogene-s-8k-fanart-page/Ilustracion%20indy-para%208k.jpg]]\n\n@@ @@\n[[[SCP-8012 |The Hero's Journey (Ft. Wigglebert the Great)]]], by [[*user IndustryStandard]] and [[*user ParallelPotatoes]] is one of the cutest articles in the wiki. And Wigglebert is extremely charming. I hope the authors forgive me for the extremely low effort fanart of Wigglebert.\n[[/tab]]\n\n[[tab In the Court of the Dragon]]\n[[image Ilustracio%CC%81n%20balth%208k-2.jpg]]\n\n@@ @@\n[[[SCP-8700 |In the Court of the Dragon]]], by [[*user Dr Balthazaar]], a lot of things happen. Including a tapidly mutating guy lifting a forklift over his head to use it as a weapon. And for some reason, I needed to draw that.\n[[/tab]]\n\n[[tab The Birch Knight]]\n[[image ilustracion%20nico-peppers%208k.jpg]]\n\n@@ @@\n[[[SCP-8400 |The Birch Knight and the Game of the Three Chestnuts]]] is a wonderful story, and it's great. It has a muscled knight made out of birch wood. And Daleport! What else can you ask for? Go read it.\n[[/tab]]\n\n[[tab Hall of the Empresses]]\n[[image Ilustracio%CC%81n%20lapis%208k.jpg]]\n\n@@ @@\nThis is inspired by [[[scp-8600 |SCP-8600]]] by [[*user Miss Lapis]] which is an awesome exploration of a lot of themes. Just go read it. And remember that the empresses are great and Robert Bumaro sucks.\n[[/tab]]\n\n[[tab Feeding the Trolls]]\n[[image Ilustracion%20Dune%208k.jpg]]\n\n@@ @@\n[[[scp-8999 |And they're never satisfied.]]].\n[[/tab]]\n\n[[tab The Wondrous Wedding of William Wallace Wettle (WIP)]]\n[[image https://scp-wiki.wdfiles.com/local--files/art%3Adiogene-s-8k-fanart-page/ilustracion%20Lizwiz%208k.jpg]]\n\n@@ @@\n[[[SCP-8889 |The Wondrous Wedding of William Wallace Wettle]]] by [[*user LizardWizard]]. As such, it's still unfinished because I have to colour it. But I felt like including it to fill out a bit of the roster of entries I already fanarted.\n[[/tab]]\n[[tab Eight-Ball (WIP)]]\n[[image Ilustracion%20Places4%208k%20Lineart.jpg]]\n\n@@ @@\n[[[SCP-8888 |Eight Ball]]] by Place's Four is a wild ride. And I just had to draw the heist team. Sadly, I still haven't been able to color them, but I will. Soon™. For now, here's the lineart of their portraits.\n[[/tab]]\n[[tab One to Rule them All]]\n[[image https://scp-wiki.wdfiles.com/local--files/art%3Adiogene-s-8k-fanart-page/VNP-8000%20poster.jpg]]\n\n@@ @@\nIs it considered in bad faith to put a poster for an 8kcon entry you collabed in making in a fanart page? I wouldn't say so. So, here we have this poster I made as a means of promoting [[[SCP-8050 |One to Rule Them All]]], by the wonderful [[*user WarriorofChaos]], [[*user UNCGriffin]], [[*user Damian Thorne]] and (the least wonderful of them all, I guess) me, [[*user Diogene_s]]. \n[[/tab]]\n[[/tabview]]\n\n@@ @@\n\n\n[[div class=\"cloudbox\"]]\nOriginally, my intent was to read every single submission to the SCP-8000 contest and make fanart of every single one of them. It was supposedly going to be a challenge between me and IndustryStandard and the format was going to be very different. The thing is, I'm not sure I'll be able to do finish this challenge, or even finish doing fanart of all of the ones that deserve it, because this is a bad time of the year for uni students. Plus, I'm liable to get burntout, and experts have told me that getting that is considered to be \"a bad move\". \n\nBut, at least, I'm going to try. Thus, this page will be getting small updates from time to time with more fanart. Also, don't forget to check out [[[https://scp-wiki.wikidot.com/art:diogene-s-art-page |my actual art page]]]. Thank you!\n[[/div]]\n\n@@ @@",
  "tags": [
    "artwork",
    "cel-shaded",
    "sketched"
  ],
  "author": "Diogene_s",
  "created_at": "2024-03-08T18:01:50+00:00",
  "updated_at": "2025-02-13T08:12:10+00:00",
  "rating": 53,
  "_site": "scp-wiki",
  "_fullname": "art:diogene-s-8k-fanart-page"
}