{
  "title": "ミイラの奇妙な物理学講座",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[module CSS]]\n\ndiv#page-title::after {\n  content: \"by Ecronak\";\n  font-size: 40%;\n  color: #888;\n  background: none;\n}\n\ndiv#page-title {\n  border-bottom: 1px solid #000;\n  padding-bottom: 0.2em;\n}\n\n[[/module]]\n\n[[include :scp-jp:theme:penumbra]]\n\n虚空は暗闇の凪いだ海の上に[http://scp-jp.wikidot.com/scp-2006 ロボ]を浮かび上がらせた。彼が目を開けたときも、彼は静かに夢を漂うままだった。\n\n\nたくさんの声が彼を取り囲むが、どれも遠く聞こえない。\n\n\n特に考えず、彼はそのうちの一つに近づく。すると突然、暗闇の中の彼の思考に、ある会話が現れた。\n\n\n「それを知る必要はありません。」厳格で、冷ややかな声がした。「あれはシェイプシフターです。その中でも特に強力、おそらく[http://scp-jp.wikidot.com/scp-239 239]よりも強いでしょう。もしくは[http://scp-jp.wikidot.com/scp-138 アベル]よりも強力かもしれません。」\n\n\n「馬鹿言うな」もう一つの声が言った。彼は強く歯ぎしりしている男の声が聞こえた。「彼は//シェイプシフター//だよ、ギアーズ。彼が財団にもたらすことのできることを想像してみろ。サムサラの誰かを模倣してみろ。稼働中のサイトに核攻撃できる様子を考えてみろ。サイト‐13で実験して、失ったクソッタレ共を全部取り戻すようO5に提言する。それが俺たちのやるべきことじゃねえのか。」\n\n\n「それで、あなたはそのサイトまでの道中に出現する全てのモンスターを脅かさないよう、あれを説得できるとでも？」初めに聞いた声が返した。「あれがアノマリーとして持っている文字通りの使命は、人々を脅かすことです。現在、私たちはあれに嘘をつくことで緩和しています。私たちの真に恐れるものが大きすぎることに気づいたとき、XKを引き起こす可能性があることを忘れてはいけないでしょう。」\n\n\n「じゃあ彼を誰かとタッグにでもさせられないか？」2つ目の声がイライラして言い始めた。「博士でもいい。工作員でもいい。あいつと意気投合できる奴なら誰でもいいさ。」\n\n\n「それでもし、そのタッグが本当に恐れているものがばれたらどうしますか？ それは変形を繰り返し、より多くの人を、//本当に//より多くの人を怖がらせるでしょう。そして彼らが再び話せば、それは再び//変形//し、変形できる新しい682がサイトを練り歩く様子を見られるでしょう。目に見える人すべてを怖がらせ、偶発的に大混乱をもたらすでしょう。」彼は一旦言葉を止め、息を吸う。「つまり、危険すぎます。ヴァシリエヴィッチ博士。」\n\n\n「じゃあ恐怖の話をやめさせれば--」\n\n\n「恐怖をコントロールすることなんて不可能ですよ、ヴァシリエヴィッチ博士。彼が人類の恐怖について学ぶのは時間の問題です。避けようがない。彼が恐怖を学べば彼はそれに変形し、私たちを//真に//怖がらせるに違いありません。」\n\n\nその時、ロボは体が浮かび上がる感覚を覚えた。瞬間、2人の声が加わり話し始めた。一人は優しくも、張り詰めた声だ。もう一人の声はしわがれ、//とても年老いていたが//、こちらもまた緊張している。\n\n\n「彼女は私のことが好きなんです、博士。彼女は私の言うことは聞いてくれるのよ、だからお願い。彼女と話させて。彼女はただの少女で、私は叔母よ。」\n\n\n「実の叔母ではないよ、トロンデハイム博士。君は実の叔母じゃない。確保対象の収容前のあなたとの関係と、収容後に君が彼女に接触できるかどうかは何の関係もない。」\n\n\n「このクソ野郎なんなのよ！ あなたにも娘がいる、そうでしょう？ 胸に手を当てて考えてみなさいよ。彼女とシギーは同じ状況にいるのよ、それはあなたにも分かるはず。」\n\n\n「166はこの話と関係ない、博士。この話し合いで重要なのは239が危険で、彼女は無力化されなければならないという事だ。でも君は私が永久に無力化しようという提言をしたときに反対した。妥協点を見つけるべきじゃないのか。」\n\n\n「妥協だって？！」彼はテーブルの上に拳がおろされる音を聞き、それは虚空の中まで響き渡った。「あなたは彼女がサンタクソロースを召喚しちゃったからという理由だけでその子供を昏睡状態にさせるの？ 第一そのスキップは今は収容されてるわ。今その少女には何の脅威もない。」\n\n\n「だが彼女がさらに//危険//なアノマリー達を創り出す可能性は無視するにはその脅威は大きすぎるね。評議会もそれは認識している。私たちは何度も何度も、三日前の、//うたた寝//していた彼女がDクラスがいないよう寝言を言った時の様子を見ただろう。呪文を設定することは彼女を制限するには十分でない。それを認識しろ。彼女は強力だ。//非常に//強力だ。」\n\n\n「いいえ。そんなのはデタラメ。これはデタラメで、あなたもそれはクソ程分かっているわ、ドクターアルト、クソ、クレフ。」\n\n\n「口調を抑えたほうがいい、トロンデハイム博士。」\n\n\n「いいえ、抑えないわ。あなたが提言したことは残酷で、それをあなたは分かっている。」\n\n\n「財団は冷酷だが残酷ではないんだろ、博士。」\n\n\n「財団はそうでも、あなたは確実にそうじゃない。」\n\n\n「感情が抑えられてないよ。落ち着けよ。」\n\n\n「あの少女は人生のほとんどをサイト118で費やしたのよ。彼女は草一本も見たことがないし、他の子どもと話したこともない！ 彼女の年齢の他のスキップは、庭で少なくとも数時間は、他の子どもたちと遊んで子供時代を過ごせた。//彼女//にはそれすら与えられていない！」\n\n\n「必要な措置だ。まるでそうじゃないみたいに演じ--」\n\n\n何かが木に当たる音が彼に聞こえた。恐らくガベルの音だ。「静粛に！」三つ目の声が轟き、二人は衝撃で黙る。「評議会とサイトはこの……//議論//を十分見てきました。」その声は怒りと同じくらいの失望を含みつつ、最後の言葉を放った。「私たちはクレフ博士の二つ目の提言に従います。SCP-239は無力化され、昏睡状態に移行させます。」\n\n\n一つ目の声が反対を始める。「どうして--」\n\n\n「最終決定です、トロンデハイム博士。」\n\n\n彼が夢の中を漂う感触が終わると、突然部屋中に[http://scp-jp.wikidot.com/scp-239## ずっと若い声]が鳴り響いた。\n\n\n「それって何の剣なの？ いい感じにしなっていて、とてもカッコイイ。」\n\n\n機械的な声が答える。「静かにしてください、239。私はあなたの折れた腕を治療しています。じっとしててください。」\n\n「どうしてそんな呼び方するの？ 若い声で尋ねた。「239」 彼女はその言葉を舌の上で転がすように言った。「にー、さん、きゅーーー」彼女は笑った。「まるで博士の一人みたいに言うのね」\n\n\nロボの周りに暗闇が戻る。彼は広い部屋の簡易ベッドに自分が横たわって、周りをランタンが照らしていることに気が付いた。もう一つの簡易ベッドはたき火を囲むように置いているが、本当に簡素なものだった--彼の前にある曲がった剣と隅にいる目のない獣の巨大な死体を除いては。\n\n\n彼は布が固く結ばれる音を聞く。「うわっ--」少女は苦しそうにうなっている。「痛いわ！」\n\n\nもう少しだけ目を開けると、二人の人影が見えた--一人はテーブルに座り、もう一人は、もっと背が高く、処置を終えると彼は彼女の腕から手をどけた。\n\n\n「ちゃんと治すには一時的な痛みが必要だと、ファラオも言っていました。きっと元通りになりますよ、239。」その人影は立ち止まり、ロボの方に振り向く。「おや、どうやら私たちの客人がお目覚めになったみたいですよ。」\n\n\n彼が先ほどまで話していたと思った、小さいほうの人影は、慎重にテーブルから身を乗り出し、彼に駆け寄りハグをした。\n\n\nロボは本能的に彼女から離れようとしたが、そのとき一瞬で全ての記憶が蘇った。\n\n\n//シギーがいて……//\n//化け物が来て……//\n//彼女が地面に転んで……//\n\n\n彼は彼女の折れた腕を目で追い、すぐにロボは彼の足元へ飛びだした。\n\n\n「シギー、大丈夫？」彼女の肩に手を置き、目を見合わせる。「ひとりぼっちにしてごめんよ。僕は本当に大バカ者で--」\n\n\nシギーは微笑んだが、何かが……欠けているような感じがした。「[http://scp-jp.wikidot.com/scp-138 セトさん]が助けてくれたの。」\n\n\nロボは彼女から目をそらす。「セトさん……？」\n\n\n背が高く、茶色い肌をした男が、彼の前に姿を現そうと歩み出た。ほとんど死体のような見た目だ。顔だけでも数えきれないほどの傷があり、体全体をみればさらに数えきれないほどの傷がある。そのどれもが致命傷だろう。ストラップのついた装置が、彼の喉のぽっかりと空いた傷のちょうど下の首回りにきつく結ばれている。そこから伸びるワイヤーは、彼の頭部の左側にあるイヤホンに繋がっていた。\n\n\nロボは彼が言葉を発し、ささやき声がボロボロの口から出てくると、首周りの装置から機械的な音声が出た。\n\n\n\n「私の醜さは気にしないでください、SCP-2006。私の名前はSCP-138、もしくはその少女の呼びたい名前というものに基づくと……」彼が目を丸くすると、ロボはその目の一方がガラス質で、もう一方が透明であることに気が付いた。「//セト。//まるで私がそう呼ばれたがってるたいですね。」\n\n\n\nシギーは微笑む。「あら、かわいい名前よ。そんなしかめっ面しないで。」彼女は親指を彼に向けて突き出し、ロボに耳打ちするようなふりをした。「//彼はね、不死なのよ。//」\n\n\n「私は顔にシカはついていません、239。恐らく私は正確にその言葉を解釈していないかもしれませんが、もしあなたが言葉通りに言っているならば、私の顔は口の突き出た毛むくじゃらの顔などではないと反論しましょう。」彼はため息をついた。「そして、ええ、あなたが耳打ちしたことを聞きとれました。それは正しいです。常々望んでいるにもかかわらず、私は死ぬことができません。」\n\n\nシギーはセトに親指を突き出す。彼女は笑いながら話した。「こんな風に彼は面白いのよ。どうして面白いのかは分からないけどね。」\n\n\nロボはヘルメットの下から微笑む。「僕もどうしてかは分からないや。」彼はセトを見る。「モンスターから僕たちを助けてくれて、ありがとね」\n\n\nセトはロボのベッドの隣にある椅子に腰かけた。「いえ、お気になさらず。ですが、あなたたちは注意する必要があります。このフロアに939は大量にいますし、あなたの彼らを怖がらせようとする試みは無謀としか言いようがありません。」彼は目を細める。「私はなぜあなたがそのような愚行を行ったのかは分かっています。しかし、今後そのように獣を脅かす行為は控えていただきたい。自分のため、そうでなければ彼女の為に。」\n\n\n彼は頭を掻いた。「そのことについては本当にごめん。僕はその--」\n\n\n「怖がらせればすべてが解決するとでも思いましたか？ とても幼稚ですよ、2006。恐怖とは反応であり、//行動//は触媒なのですよ。」彼は頭を死体に向ける。「そして、939のような獣の行動は、あなたたち恐怖という反応の触媒となるのですよ。」\n\n\nロボは以前まで異質に感じていた感情を感じ、直ぐに表面化した。それは反感だった。\n\n\n「あなたの甘さがあなたの経験のなさを表しています、2006。」彼は立ち上がった。「あなたたち二人組は、もう一方が何ができるかを知っていますか？」\n\n\nロボとシギーは視線を交わした。彼らの回答は同じである。「いいえ？」\n\n\nセトは首を振る。「……そうですか。では気にしないでください。」\n\n\nシギーは活気づいた。「そんなに詳しいなら、教えてくれないかしら。あなたは魔法使いなの？」\n\nセトは一瞬立ち止まる。「いいえ、私は--」彼は言いよどんだ。「//はい//、私はヘカの熟練の使い手です。私が魔法についてよく知っているのは、このためです。」\n\n\nシギーは息をのむ。「本当に？」彼女は歩み寄る。「どんなことを知ってるの？」\n\n\n少しの間、セトは目を細めて、ため息をついた。「私は多くのことを知っていて、もしあなたが望めば教えることができます。このサイトとその中の全てのことについて、私は教えられますよ。」\n\n彼は直後、聞こえないよう自分自身につぶやいたが、拡声器が「//あなたたちが生き残れるようにね……//」と流してしまった。\n\n\n「そしておそらく……」彼はシギーを見る。「//呪文//、ファラオの土地から受け継がれてきたものも教えられます。」\n\n\nシギーは再び、より長く息をのむ。彼女の驚きは分かりやすいものだった。「本当に？」\n\n\n「ええ。ですがまずは、いくつか重要なレッスンを。」\n\n\n彼は空中に人差し指を出し、長方形を描いた。\n\n\n「このサイトはサイト-118と呼ばれています。24の階層があり、全て地下にあります。あなたたちはここから出たい、そうでしょう？」\n\n\nシギーは熱心にうなずいた。ロボは反応しなかったが、警戒を続けていた。\n\n\n「ここらか出るにあたって、あなたたちは階層を移動することになるでしょう。簡単なことではありません。ダイダロスはラビリントスを迷路として作り上げましたが、それは想像上のお話でした。」\n\n\nシギーは首を傾げた。「迷路？ ラビリントス？ それってヘラクレスのおとぎ話だっけ？」\n\n\n「テセウスですね。」彼は傷から痰を取り出して喉をきれいにした。「やがて、ラビリントスは私の知らないうちに財団に作られ、今日のあなたたちのいるサイトに作り替えられました。」\n\n\nロボは腕を組む。「んん？ では、あなたはどうやってそれを知ったのですか？」\n\n\nセトは苛立ちと焦りの表情を彼に向ける。「なぜなら、幸運にも私はここに関する情報の載った全ての書類を--」彼は言い止め、シギーを見て、ため息をついた。「なぜなら、私が偉大な魔法使いだからです。」\n\n\nシギーは興奮して拍手した。「すごいわ！ 私そんな魔法が使いたいわ！」\n\n\nセトは彼女に微笑む。「ええ、きっとできますよ、魔女っ子さん。」\n\n\n彼は続けた。「通常は、ラビリントスの異常性と非現実性に対応するため多くのエレベーターが設置されていますが、現在それは使えません。他の階層に移動するには徒歩しか方法はありません。」\n\n\n\n「それはどのくらいかかるんだい？」ロボはひいきめに言った。\n\n\nセトはまっすぐに彼を見つめた。「進むべき全ての道順を知ったうえで、最速で可能な方法で、ですか？ 二年かかります。」\n\n\nロボは驚きの深い息を吸った。\n\n\n「もしくはあなたのペースで、どこに行けばいいか全く知らない状態で、ですか？ 六年です。これが最速です。」\n\n\nロボは瞬きした。「ろ、六年？」\n\n\nシギーは指で数えた。「私が八歳だとしたら、出るころには……」彼女は見上げる。「あら。私はずいぶん大きくなっちゃうね。」\n\n\nセトは自分の腰に手を当てる。そうすると、傷の1つから血が噴き出した。「これは私がまだ彼ら、彼らというのはここの職員のことですが、その彼らとここにいた時に聞いたことです。そのため、多くの生存者が様々な階層に居住地を作っています。」\n\n\nかれは二人を見た。「彼らには気を付けてください。彼らの殆どはあなたが思っているよりも敵対的で、私たちのような化け物が逃げ出すことを容認しないでしょう。」\n\n\n「//生存者//がいるって？」シギーは目を見開いて言った。「彼らの中には博士もいるの？ 女の子の博士はいる？」\n\n\n「ええ、彼らの殆どは博士です。」\n\n「じゃあ私たちは彼らに会わなきゃ！ ラナを見つけなきゃ！」\n\n\nロボは唇を噛む。「それは無理だと思うよ、シギー--」\n\n\nセトは話し始めた。「彼女に偶然出会うなんてことがない限り、それは不可能でしょう。彼女はあなたたち二人を視界に入れただけで殺そうとするような居住区に生活しているでしょうから。彼女を見つけることに関しては諦めることが最上の選択ですよ、少女。」\n\n\nシギーは俯く。「でも--」\n\nセトの表情は、初めから厳しいものであったが、明るくなった。「でも、試してみることはできます。」\n\n\nシギーの顔に少し幸せそうな表情が戻る。「試せるの？」\n\n\nセトが答える前に、ロボが口をはさんだ。「もちろん試してみることはできるさ、シギー。どっちみちここから出るのに時間はかかるからね、」彼は死体のような男を見る。「そうだろう、セト？」\n\n\n「その通りです。あなたたちなら可能です。」彼はため息をついた。「しかし誰かを信用してはいけません。あなたに危害を加えたいと思っているような、救いようのない、//キャラクター//がいます。」彼の目は後ろのドアをうろうろと見ていた。\n\n\n「そんなやつら私が倒せちゃうわ！」シギーはそういって、飛び起きた。「私は魔女よ！」\n\n\nセトは諦めたように微笑んだ。「でもあなたは強力な呪文を知らない、そうですよね？」\n\n\nシギーは首を振る。「ええ。光を付ける呪文と、帽子と杖を召喚する呪文だけだわ。」\n\n\n「まあ、」彼は身を乗り出し、後ろに振り返ってシギーを見た。「今から、いくつか呪文を学ぶことにしましょう。」\n\n\n彼はドラマの中の魔法使いように、演技ぶって手を空中に挙げた。「地下に埋もれた王国の土、ナイル川の偉大な都市より、私はあなたに呪文--//『ヘカト』//を教えます。」彼が発した言葉は拡声器を通じて単調で平坦に聞こえたが、シギーはひたすらに高揚した。\n\n\n「私の後に繰り返してください。」彼は壁にある湾曲した鎌型の剣を指さす。「この呪文はその剣を召喚できます。」彼は目を閉じ、機械的な声で「ヘカト・コペッシュ！」と叫んだ。\n\n\n「ヘカット・クロペッシュ！」シギーは繰り返す。\n\n\n突如、セトが指さしたものと同じ鎌状の剣が彼女の手に現れた。それはシギーの大きさに合うようになっており、簡単に持ち上げることができた。\n\n\n「わあ！」彼女は叫び、剣を振り回した。「これはすごいわ！」\n\n\n「これがヘカの力です。」\n\n\nそのときシギーはちょっと止まり、セトの手を見た。「待って、あなたも魔法使いなのに、どうして手ににクロペッシュを持っていないの？」\n\n\nセトはヘッドライトに照らされたシカのように彼女を見つめる。「それは--」彼は少し、言いよどんだ。もう少し言いよどんで、「それは、私が……年老いたからです。あなたは才能に溢れていますから、私よりもうまくやれるのですよ。」\n\n\n彼女は自分の手を見つめる。「まあ。私はあなたよりうまくできるってこと？」\n\n\n「はい。あなたは強力な少女ですよ、シギー。」\n\n\nその瞬間、シギーは世界で一番幸せになったように感じた。彼女は誇らしげに微笑んだ。\n\n\nロボは少女の純粋な喜びに思わず微笑んだ。\n\n\n「何かが欲しい時は、ぜひこの呪文を使うといいでしょう。もし食べ物が欲しいなら、『ヘカト・フード！』と言うとよいです。」\n\n\nシギーは微笑む。「ヘカト・フード！」\n\n\n一瞬で、足元にチーズボールの袋が現れた。\n\n\n「ヘカト・ウォーター！」\n\n\nボトルに入った水が彼女の前に現れた。\n\n\n「ヘカト・テディベア！」\n\n\nテディベアが彼女の目に現れた。\n\n\n「ヘカト--」\n\n\nセトは両手を前に伸ばした。「ちょっと、待ちなさい。まだ授業は終わっていませんよ！」\n\n\nシギーは目を満月のように広げ、彼を見上げる。「他にも何か教えてくれるの？」\n\n\n「二つあります:エイマックスとケーファです。」彼は再び振り向き、彼女を見る。「エイマックスは『燃焼』。あなたの思い通りに火の球や炎の爆発を創り出せます。ケーファは『殴打』。まるであなたが彼らを殴ったように、人を後ろに吹き飛ばせます。」\n\n\n彼は腕を組む。「やってみましょう。」彼は微笑んだ。「私たちにではないですよ。何か試してみるためのものを召喚しましょう。」\n\n\nシギーは立ち上がり、集中した。そして、繰り出した。\n\n\n「ヘカト・ビッグテディベア！」\n\n\n瞬間、彼女の目の前に、ロボの倍の大きさのテディベアが現れ部屋を埋めた。\n\n\nセトは目を見開いた。ロボは息を忘れるほど驚いた。\n\nそして、シギーは解き放った。\n\n\n「エイーマックス！」彼女が叫ぶと、突然手から炎が噴き出し、テディベアの前面が燃え上がった。\n\n\n「ケーファ！」彼女が言った瞬間、見えない力がテディベアを激しく叩き、頭が壁にぶつかった。//ドガン！//という音とともに壁が少しくぼんだ。\n\n\nシギーは嬉しそうに声を張り上げた。\n\n\n「エイーマックス！」火の球がテディベアの頭に衝突し、テディベアが爆発した。\n\n\n「ケーファ！」続いてパンチがテディベアを部屋の反対側に吹き飛ばした。\n\n\n「エイーマックス！」テディベアの胴は爆発して、詰め物と焦げた生地になった。\n\n\n「ケーファ！」壁が倒れ始めた。\n\n\nセトは彼女に近寄った。「239、お願いですが--」\n\n\n「エイーマックス！」テディベアの腕全体が燃え尽きた。\n\n\nロボ彼女を抑えようとする。「シギー、僕はそこまで--」\n\n\n「ケーファ！」\n\n\n大きな//ドッカン！//という音とともに焼き焦がされたテディベアは壁ごと吹っ飛び反対側の廊下に激突した。\n\n\n\nシギーは嬉しそうに笑う。「すっごーーい！」彼女は歓声を揚げた。\n\n\nセトはショックで沈黙した。「シギー--」\n\n\n「セトさん、見てた？ 見てくれたかしら？」\n\n\nセトはうなずく。「ええ、ええ。ちゃんと見ましたよ。しかし、あなたは使用を制限する必要がありますね。」彼は目を閉じ、解決策を模索して思考をめぐらせた。「疲れていませんか？」\n\n\nシギーは首を傾げた。「疲れたか？ 疲れていないわ。」\n\n\n「まあ……」彼は短い間に数回瞬いた。「まあ、きっと疲れていますよ。短い間にそんなに多くの魔法を使うと疲労は避けられないので、しばらくあなたは呪文の使用をやめて休む必要があります。」\n\n\nちょうど、シギーはあくびをした。\n\n\nセトの目は驚いて目を見開き、話し続けた。「ほら、分かりますか？」彼は言いよどみ、考えを固めてみた。「分かりますか？ あなたは疲れていますよ！ 呪文の詠唱のし過ぎで疲れているのです。」\n\n\nロボは反論した。「知らないけど、彼女は長い間--」\n\n\n「あなたはとても疲れているのですよ、シギー、すぐ止めなければいけません。また後で呪文は使えますよ。」\n\n\nシギーはあくびをしながら、床によろめいた。「そうみたいだね。」\n\n\nセトは膝をついて彼女の高さに合わせた。「眠るといいでしょう、シギー。一時間で起き上がれるようになりますよ。よくやりました。」\n\n\n「おやすみなさーい……」シギーは目を閉じ、ぼんやりと話した。\n\n\nロボはセトを見た。\n\n\n「あれはいったいなんだったんだい？」\n\n\nセトはため息をついた。「彼女の力だよ。彼女は強力だ。//とても//強力すぎるんだ。」\n\n\nロボには何かと聞き覚えのある言葉だった。「強力って……どのように？」\n\n\n「まあ、彼女は--」\n\n\n突然、ドアからノックがする。\n\n\nくぐもった声が向こう側からした。「おい、セト？ そこにいるのか？」\n\n\nセトは凍り付く。そして、彼は答えた。「すぐに行きます、ウルダ！ すぐに行きますから！」\n\n\nロボはささやいた。「あれは誰だい？」\n\n\nセトは答えつつ、ドアに移動して鍵を開けた。「彼は、あなたたちを連れだしてくれる人です。彼がここにいる理由は--」\n\n\n背の高い、厳格な男が入ってきて、セトを通り過ぎた。彼は汚れた白衣を着て、黒い帽子で目を隠していた。両手はコートのポケットに突っ込んでいたが、ロボの目を引いたのはトゲでくりぬかれたような、鋭い頬とやせ細った顔だった。\n\n\n「ロボ、私の同行者であるカレフ・ウルダ博士に会ってください。」\n\n\n博士は微笑み、ヘルメットを被ったロボと彼の冷たい青い目を合わせる。その目は大きな氷河、風景から隠された氷山、彼の支配する何百回も凍り付いた地獄のような色だった。\n\n\n「ここには誰がいるんだ、138？」彼は言うと、ロボに視線を向ける。「お客様かい？」\n\n\n「何人か、939に襲われているのを見つけました。彼らは仲間です。」\n\n\n彼の目はロボの目の中を見つめた。\n\n\n「そうか。」\n\n\n\nそれから彼はロボから離れ、廊下にいるテディベアを見た。\n\n\n「けっこう、強力なお客様みたいだね。」彼は笑った。妙に暖かく、奇妙な暖かさだった。\n\n\nロボは笑いつつ、背筋が寒くなるのを感じた。ロボは人生で二度目の恐怖を感じた。\n\n\n彼の目にシギーの寝姿が留まり、彼の声が固くなった。\n\n\n**「確かに、これはとても強力なお客様だね。」**\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n------------\n[[=]]\n\nシギーとロボモンキーの冒険\nアーカイブ1: ひどい目覚め\n\n« [http://scp-jp.wikidot.com/siggy-and-robomonkey-and-the-beast-that-screams  死んだ(かもしれない)人々の不気味な声が聞こえ始めた時] | ミイラの奇妙な物理学講座 | [http://scp-jp.wikidot.com/siggy-and-robomonkey-and-the-deadly-doctor  突然現れた博士にシギーはべったり] »\n\n\n[[/=]]\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "ギアーズ博士",
    "クレフ博士",
    "シガーロス"
  ],
  "author": "KABOOM1103",
  "created_at": "2023-03-20T09:47:36+00:00",
  "updated_at": "2023-04-14T13:01:00+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "siggy-and-robomonkey-and-the-dead-mummy-walking"
}