{
  "title": "What's The Deal?",
  "content": "[[module css]]\n#page-title { display: none; }\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n\n= **<< [[[SCP-4844|SCP-4844 - Last Man Standing]]] | What's The Deal? |  [[[Clash of the Cosmic Comedians]]] >>**\n\n----\n\n> **Previously...**\n> \n> The villain known as **[[[SCP-4844|Tim Allen]]]** has transcended the limits of mortality. \n> \n> Each day he is fatigued by the mundane trappings of his existence. With each passing minute, he becomes less patient, less content to wait for the comeback he believes he deserves. His mental break is inevitable and fast-approaching.\n>  \n> The noble **SCP Foundation** has a plan to deal with him, but it is rife with risk and dicey decisions. Their pursuit to protect the world has led them to the lap of the one man who just might be able to defeat their foe... but has the Foundation finally bitten off more than they can chew?\n> \n> Find out in...\n\n@@@@\n@@@@\n\n= [[size 40px]]**###901|WHAT'S THE DEAL?##**[[/size]]\n\n@@@@\n@@@@\n\n----\n\nThe man sat cross-legged upon a velvet cushion. The silk veils that surrounded him flavoured the light that streamed in through the windows, transforming it into a mottled rainbow.\n\nHis eyes were closed. His mind was clear. His pager was going off.\n\nThat last one was new. He cracked open a wizened eye and glanced around. It was vibrating in a pattern of three pulses -- the emergency signal. Behind him, the door to his study squeaked as it swung inwards.\n\n\"Sir?\" A familiar voice called, stricken with worry. It was his assistant. \"There are men outside looking for you.\"\n\nHe nodded. \"Did they mention who sent them?\"\n\n\"They said it was the Foundation, sir.\"\n\nThe man took a deep breath, then at last opened his eyes. \"So,\" he said, \"the day has finally come.\"\n\n\"They want us to come with them. They have a minivan waiting outside, but they won't tell me why-\"\n\nHis posture stiffened. \"A minivan?\"\n\n\"Yes.\"\n\nHe spun around on his pillow to face her. \"I don't get minivans. You put 'mini' in front of a word, it's supposed to be small. Mini donuts. Mini fridge. Mini golf. But a minivan is still basically just a van. Don't even get me started on Minneapo-\"\n\n\"Mr. Seinfeld,\" she interjected. \"They said this was a matter of utmost urgency.\"\n\nJerry Seinfeld coughed into his elbow. \"You're right. I'll save it for the car ride.\"\n\n----\n\nLike most comedians, Jerry Seinfeld was pretty into black magic. \n\nGood comedians are constantly crossing barriers, circumventing expectations, saying out loud what others would whisper. They're breaking the rules of society, so while they're at it, why not break the rules of nature too?\n\nAfter reaching that point, most of them peter out fairly quickly. Maybe their magical mentor turned out to be a scam artist, or their spellbooks were forged. Perhaps they concluded that they just didn't have the aptitude for magic or, god forbid, that magic didn't exist at all.\n\nBut, as anyone will tell you, comedy requires commitment. If you have what it takes to be one of the best comedians in the world, you probably have what it takes to become a mystical master of the seventh circle, too. The skillsets are surprisingly similar.\n\nJerry Seinfeld wasn't quite on the level of Merlin, but his skills were ample. Most crowds don't need more than some magical sedation and mild telepathy to really get them going, and it was in those subtle arts that Seinfeld excelled. \n\nHe also specialized in advanced levitation, but that was rarely relevant to his stand-up routines.\n\n----\n\nSeinfeld put his elbows on the conference table and steepled his fingers. \"Let me get this straight.\"\n\nThe table was surrounded by Foundation bureaucrats. Two dozen pairs of beady eyes were trained on Jerry Seinfeld. At the head of the table Director Blake, a woman in a labcoat, beckoned to him. \"By all means, go ahead.\"\n\nSeinfeld cleared his throat. \"You want me to assassinate Tim Allen.\"\n\nShe nodded. \"Reductionist, but true.\"\n\n\"And you cannot do this on your own.\"\n\n\"Well,\" she sighed, \"we've been busy putting out some exceptionally large fires. I don't suppose you've turned on the news?\"\n\n\"I was meditating in my study before your goons showed up.\"\n\n\"Here,\" Blake said as she passed a thick pile of photos across the table. He flipped through. They were movie stills from what must have been hundreds of different films. His gaze rested on one picture -- a still from //Pulp Fiction// showing the gentleman gangsters Vincent and Jules posing as they point their guns past the camera.\n\nSeinfeld squinted. That wasn't Samuel L. Jackson's face looking back from beneath that iconic afro. It was Tim Allen.\n\nHe gasped. \"Dear God. He's finally discovered Photoshop.\"\n\nNo-one laughed. \"These aren't just stills,\" Blake elaborated. \"The movies are changed all the way through to account for Tim Allen's presence. He's forced his way into hundreds of classic films. And the changes have shown up in every single copy on Earth.\"\n\n\"So, not Photoshop.\"\n\nHe was ignored. \"We're passing it off as absurdist cyberterrorism, but that excuse has more holes than swiss cheese. What's important right now is preventing Tim Allen from doing any further damage. You're the best shot we have.\"\n\n\"Because the ancient rock told you so?\"\n\nShe shrugged. \"It's a lead. As far as we know, he has no weaknesses. There are no better plans than this. We have to get you into shape.\"\n\nSeinfeld frowned. \"What kind of shape?\"\n\n\"With all due respect, Mr. Seinfeld, even with your magic powers, there's no way you could beat Tim Allen in a fight. We're going to pour all the science we have into making you stronger. Then you might stand a chance.\"\n\n\"//Might//? You're gonna throw me out in front of a demigod because an ancient rock told you I'd get in a fistfight with Santa Claus?\"\n\nShe smiled. \"Reductionist, but true.\"\n\n----\n\n//**Test One: Baseline**//\n\n//Seinfeld stood in an empty hangar, facing a boxing sandbag hanging from a metal stand.//\n\n//He struck it as rapidly as he could. He pushed out magic in time with his punches, thaumic shockwaves sending the bag swinging more than his aged fists could ever manage.//\n\n//A solid blow sent the stand back several feet. He raised his fists into the air, and giant, ghostly hands gripped the sandbag. He levitated it off the ground and tossed it. It landed on its side with a thud, ten feet away.//\n\n//The researchers behind him murmured. Improvements could be made.//\n\n----\n\nThe clasps hissed as they squeezed shut around Seinfeld's wrists. He winced. \n\n\"This is hardly sporting,\" he pouted. \"You can't restrain me //before// you say what you're gonna do to me.\"\n\nThe surgical bench reclined automatically. Director Blake was barely looking at him as masked doctors entered the operating room single-file. \"We're not trying to be sporting. We're being smart. If you don't know what we're doing, there's less chance you'll run before we can restrain you.\"\n\nSeinfeld's eyes went wide. \"That's terrifying! Why would you say that?\"\n\nShe laughed. \"Because it was funny. Relax. This is an experimental procedure, but the principles are well-founded.\"\n\n\"Well, now that you've instilled me with such glowing confidence, how could I possibly be afraid?\"\n\n\"Quite easily, it seems. Just know that this is the procedure that'll give you the best shot at beating Tim Allen.\"\n\nThe doctors had wheeled in a cart with a cylindrical contraption, about the size and shape of Seinfeld's fist. It was smooth, light blue, and slightly glowing.\n\nSeinfeld shook in his bindings. \"What are you going to do with that?\"\n\nBlake ignored him. \"Tim Allen's only real flaw is that he's //too// powerful. He can't do anything without spilling raw, reality-bending energy into the space around him. This device will let you capture some of that and redirect it back at him. Whatever he does to you, you'll be able to do to him, at about forty percent efficiency.\"\n\n\"//Forty percent//? How do I make up for the other sixty?\"\n\n\"Improvise.\"\n\n\"No good plan ever includes 'improvise' as a step!\"\n\nShe shrugged. \"I never said our plan was good, just that it was the only one we have.\"\n\nSeinfeld whimpered. \"Is it too late to back out?\"\n\nIt was.\n\n----\n//**Test Two: Basic Combat**//\n\n//Seinfeld approached the sandbag once more. This time, he had been instructed to stay at a distance.//\n\n//He spun his hands in a rhythmic cycle. Ghostly, intangible figures coalesced around the sandbag. As they pummeled it from every angle, their features grew more defined: not just nameless spirits, but a dozen George Costanzas, ready to fight.//\n\n//Seinfeld drew his hands back. The spirits coalesced into a single George with a baseball bat. He wound up a swing and let it go. It hit the sandbag with a colossal **thwack**.//\n\n//When the dust settled, the sandbag was on the other side of the hangar. It had left a dent in the wall.//\n\n//The researchers chittered among themselves. George gave Jerry a high-five, then vanished.//\n\n----\n\nSeinfeld squirmed on the operating table. \"What is it now? I thought I was done.\"\n\nDirector Blake shook her head. \"No. That was just the //first// procedure. Next we're improving your perception. Tim Allen can go supersonic in the blink of an eye; if you want to be able to track him, we're going to need to at least double your visual acuity.\"\n\n\"Oh. If I can see twice as much, that means I can produce twice as much comedy.\"\n\n\"Right. Sure, Jerry.\" She pat him on the shoulder.\n\n----\n\n//**Test Three: Urban Assault**//\n\n//Seinfeld sat in the dark. Ahead was a secure compound, a mock-up assassination scenario ready to be put into action.//\n\n//He focused his attention on the massive, reinforced door. Even from here, he could see its every imperfection, every weakness. He focused his energy at the centre and let the magic overlap with itself until a potent singularity formed.// \n\n//A spectral Kramer burst through the bunker door. In an instant, half the compound was blasted into dust.//\n\n//This time, the onlookers cheered for him.//\n\n----\n\nHe woke with a start. \"Ghng. Another procedure?\"\n\n\"Oh, no,\" Blake said. She was sitting next to his bed. \"We're working on your protective suit. Any thoughts on the design?\"\n\n\"If I get to choose, just make Superman's suit. Obviously.\"\n\nBlake twisted her mouth. \"We'd rather not. There are some serious trademarks involved there and we already have more than enough to deal with.\"\n\n\"Well, why not just copy the suit, and then say that it's a different suit because instead of the S standing for Superman, it stands for Seinfeld.\"\n\n\"That's not how trademarks work, and even if it were, we would not do that.\"\n\nSeinfeld sighed. \"Compromises, compromises.\"\n\n----\n\n//**Test Four: Massive Threat Neutralization**//\n\n//This time they had reserved an abandoned parking lot just for him. A mock army was set up, hundreds of simulated soldiers standing in rows, with their guns trained on Seinfeld. He just smiled.//\n\n//From his mind, he conjured his ideal being -- a lion the size of a house, with the talons of a hawk, the scales of a snake, the wings of a dragon, and the head of American comedian and dear friend Larry David.//\n\n//Larry David unleashed his acidic breath, and within moments the entire army was reduced to a corroded puddle.//\n\n//Jerry didn't need to hear their reaction. He knew he was ready.//\n\n----\n\nHe picked at the sleeves of his skintight suit. His silhouette was unflattering and bore exactly no resemblance to Superman's. He felt queasy looking down at his own body. He had no idea how the doctors had rearranged his insides, but it certainly didn't feel good.\n\nHe was surrounded by men and women in labcoats, who were in turn surrounded by heavily-armed guards.\n\nSeinfeld turned to Blake. \"Are we sure he's gonna show up?\"\n\nShe nodded. \"We left an ultimatum on the official website for 2006's //Zoom//. No-one other than Tim Allen would see that message.\"\n\nHe nodded. \"Okay, okay. Feeling good.\" He jumped in place. The building shook slightly, as the elevator below him started to push him upwards. \"Time to fulfil the prophecy and kick Tim Allen's ass.\"\n\n\"Well, technically,\" Blake called after him, \"You're just prophesized to //fight// him. Winning was not mentioned.\"\n\n\"Wait, what?\" He crouched by the side, but the elevator had already reached the roof, and Blake was long-gone.\n\nHe looked around. The roof was barren. The building was alone in the middle of a plain, specifically chosen to minimize collateral damage. There was only one thing he could make out, a silhouette against the orange sky. The spectre of Tim Allen.\n\nJerry waved. \"Hi, Tim.\"\n\nHe floated down, only a few metres above the roof's surface. \"Greetings, Jerry,\" he boomed. \"I have long awaited this meeting.\"\n\nJerry focused on his own weight. He levitated upwards until he was finally hovering eye to eye with the mad god. \"Yeah, it's a big day and all. So, we're gonna fight, right?\"\n\n\"Yes,\" said Tim Allen. \"Just as the prophecy foretold.\"\n\n\"Okay, good.\" Jerry nodded. \"So, do you want to strike first, or should-\"\n\nTim Allen became a blur. He tackled Seinfeld and flew upwards, carrying both of them into the clouds. The only evidence of their departure was the thin line of black smoke that marked their flight path.\n\nInside the building, Blake and the other researchers stared out the window, silent.\n\nA younger researcher by her side finally spoke. \"Director Blake, do you ever get the feeling that God does exist, and He hates us?\"\n\nShe sighed. \"Oh, every few minutes or so. You'll get used to it.\" She clapped a hand on his shoulder. \"Trust me.\"\n\n----\n\n= **TO BE CONCLUDED**\n\n----\n\n= **<< [[[SCP-4844|SCP-4844 - Last Man Standing]]] | What's The Deal? | [[[Clash of the Cosmic Comedians]]] >>**\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_pulp-fiction",
    "jam-con2019",
    "tale"
  ],
  "author": "TyGently",
  "created_at": "2019-03-12T06:17:25+00:00",
  "updated_at": "2022-09-16T16:44:47+00:00",
  "rating": 77,
  "_site": "scp-wiki",
  "_fullname": "what-s-the-deal"
}