{
  "title": "SCP-509",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-509\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-509-AおよびSCP-509-Bは、その動かすことが出来ない性質から、双方が現地にて収容されることになっています。双方とも非常線によって隔離され、あらゆる一般人は遠ざけられます。研究とメンテナンス以外の目的で、その生死を問わず、人間と豚がいずれかの構造物へ入ることは許可されません。活性化から4分以内と不活性状態の間ならば、人員はSCP-509-AおよびSCP-509-Bに安全に入り、退出することが可能でしょう。\n\n試験後、SCP-509-Bより収容された全ての生きた人員は、レベル0の要員として訓練を受け、最小のセキュリティ要員として割り当てられることになっています。人員は、SCP-509-Aからの煙の吸入が、健康上の危険をもたらすことを警告され、また、試験中及び試験直後には、対微粒子マスクの着用が推奨されます。\n\n**説明:** SCP-509は、似通っており、恐らくはリンクした異常性を持つ2つの構造体からなる集合的収容対象です。SCP-509-Aはオレゴン州ガストンに位置する木製のサウナです。遠隔操作により活性化された時、対象は電熱器サウナとして正常に作動します。対象は加熱された表面に水を滴らせることにより、蒸気を生産します。現地の記録は、SCP-509-Aが1987年に建設され、1995年の封じ込め直前まで異常な特性を顕わにしなかったことを示しています。\n\n人間によって使用された時、SCP-509-Aは蒸気の代わりに、煙の雲を生成します。煙はこの時点では何ら異常を示しませんが、生成される手段は不明瞭です。およそ6分間に渡る煙の生成後、SCP-509-Aは活性化状態に入ります。そして内側に置かれた追跡装置は、活性化の間、機能を喪失します。SCP-509-Aの内部への侵入の試みは、この段階で不可能となります(実験509の記録を参照)。\n\n155分に渡る活性化の後、SCP-509-Aはその不活性状態へと移行し、この段階では非常に濃密な煙で満たされています。活性化状態のSCP-509-A中にいた全ての人間は、構造内に存在せず、等しい数の燻製処理されたブタの死骸へと置き換わっています。これらの死骸は異常な特性を示しません。\n\nSCP-509-Bは、フランス北部のエダン近郊に位置するレンガ造りの燻製小屋です。対象はSCP-509-Aと同様の異常な特性を示します。同じく1995年まで正常に機能していたSCP-509-Bは、1750年前後に構築されたと考えられています。\n\n1体、もしくはそれ以上の清潔かつ燻製処理されていないブタの死骸がSCP-509-Bに入れられた場合は常に、対象は煙を生成せず、その代り、蒸気を生産します。ブタの死骸が追加され終えてから6分後、SCP-509-Bの内部はSCP-509-Aと同様の状態で、侵入不能となります。12分後、SCP-509-Bは不活性状態へと戻ります。\n\n活性化の際に存在するどのようなブタの死骸も、生きた人間へと置き換えられます。これらの人間は流暢な英語を話し、たった今までサウナにいたと主張します。身体的な検査では、サウナでおよそ20分過ごした際に見られるものと同様の脱水症状が見られる以外に、何ら異常な性質は見られませんでした。尋問では、これらの人物は、標準的な範囲内での現実的知識を示しますが、SCP-509-Bから収容される以前の生活の記憶を持っていません。また、この手段によって収容された人物に関する記録は見つかっていません。\n\n**実験記録509:**\n> **実験509-005:**\n> **日付:** 9/21/1995\n> **調査主任:** サミュエル・チョウ博士\n> **経過:** D-35475は、活性化してから15分後にSCP-509-A に入るように命じられました。被験者は、彼がドアを開けることができなかった為、蝶番からドアを外すための道具を与えてほしいと報告しました。研究スタッフからの手助けもあり、D-35475はドアを除去することができました。本来のものではなく、SCP-509-Aの内部はその外観より本質的に大きな空の無塵室となっていました。D-35475は、SCP-509-Aに入ることを命じられました。そうするとすぐに、彼は対象が大量のブタで埋まっていると報告しました。外部からの観察との間に見られたこの矛盾に関して質問された時、D-35475はブタを目にしたわけではないが、ブタの確かな存在を知覚したのだと答えました。\n> \n> **実験509-017:**\n> **日付:** 4/04/1996\n> **調査主任:** サミュエル・チヨウ博士およびアレグサンダー・ベジョー博士\n> **経過:** SCP-509-AおよびSCP-509-Bは同時に活性化されました。活性化の30分後に、D-35475はSCP-509-Aに、D-31161はSCP-509-Bに入るよう、それぞれ命じられました。予想通りに、双方が無塵室を見たと報告しました。しかしながら、D-35475はブタが収容されているとは認識せず、また、D-31161は人間が収容されているとも認識しませんでした。確かな識別は不可能でしたが、互いに動きが一致する、遠く、ぼやけた姿が見えるとそれぞれが報告しました。このぼやけた姿に近づくための双方の試みは、同様に効果がないと分かりました。\n> \n> **実験509-036:**\n> **日付:** 1/20/1999\n> **研究主任:** アレグサンダー・ベジョー博士\n> **経過:** D-35574はSCP-509-Aが活性化されている状態でその中に入りましたが、通常と異なり、ブタの存在を知覚しませんでした。D-35574の報告を受け、映像記録が確認されました。SCP-509-AおよびSCP-509-Bの平行テストの間に観察されたものと同様の遠く、ぼやけた人影が確認されました。この日、SCP-509-Bでのいかなる試験も予定されていなかったにも関わらず、です。計画された試験は中止されました。SCP-509-Aからの回収の後、一連の医学的検査によって、D-35574が、既知のどのような種類とも一致しない感染力の強いデング熱の一種に感染していることが明らかなりました。\n> \n> **実験509-043:**\n> **日付:** 3/8/1999\n> **研究主任:** エヴァン・グリーン博士\n> **経過:** 生きているブタがSCP-509-Aに入れられた後、対象は活性化されました。SCP-509-Aは蒸気でも煙でもない、エアロゾル化された汚染除去流体で満たされ始めました。6分後から40分間、内部への侵入は不可能になりました。非活性化段階で、ブタは防護服で身を包んだ死亡している人間の男性と置き換わりました。その遺体は全身にくまなく重度の火傷を示していました。胴体部は切り開かれており、肝臓と心臓を除く、全ての器官が除去されていました。異常な出来事はSCP-509-Bでは報告されませんでした。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "動物",
    "変容",
    "構造",
    "空間",
    "食物"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-21T06:32:06+00:00",
  "updated_at": "2024-02-21T12:32:29+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-509"
}