{
  "title": "SCP-743",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-176-19y6/choco.jpg|caption=流動状態のSCP-743、[データ削除]の解雇のため準備された]]\n\n**アイテム番号:** SCP-743\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-743の収容区域には予定されたD-クラス人員を除いて誰も進入してはいけません。SCP-743の収容区域で実行されなければならないあらゆる活動はロボットの遠隔操作によってなされなければなりません。\n\n1.5m×75cm×75cmで厚さ5cmのカーバイド鋼を使用したレベル4の容器にSCP-743は保管されることになっています。この容器は高硬度の金属によって裏打ちされた10m×10mのレベル4セーフルームに保管されます。容器内には冗長性をもたせたセンサーが常に連結されています。セーフルーム内の多数のセンサーが、容器に起こるいかなる変化も監視します。最低でも二人の職員が常に詰めている制御室に、すべてのセンサーからの映像と音声、データフィードバックが中継されます。SCP-743のいかなる異常や攻撃的兆候もレベル4クリアランスの職員にすぐさま報告されなければなりません。\n\n24人のD-クラス職員のための住宅（Housing Unit-743、HU-743と略される）がSCP-743の収容区域に隣接して建造されなければなりません。各月で解雇される予定のD-クラス職員は、HU-743に必要な人数を満たす分だけ補充されなければなりません。例えば、8人のD-クラス職員しかHU-743にいないならば、16人のD-クラス職員がHU-743にすぐに転属されることになっています。収容違反が起きた場合、HU-743内のすべてのD-クラス職員はSCP-743と接触させることになっています。Keterクラスの再収容プロトコルが適用されます。\n\n2日置きにHU-743に割り当てられたD-クラス職員が生きたままで食物の載せられたプレートと共にSCP-743のセーフルーム内に監禁されます。この時SCP-743の収容容器は遠隔操作により解錠され、開けられます。このD-クラス職員はSCP-743からの液体を含む食物をできるだけ食べることを推奨されます。いかなることが起こったとしてもSCP-743の収容区域からD-クラス職員を出すことは許可されません。\n\n緊急プロトコルを受けた時を除いて、SCP-743はO-5の承認なしでは輸送されません。輸送の際は、最少8人のレベル-4セキュリティ職員と、最少8人のHU-743からのD-クラス職員が同行しなければなりません。20██/██/██現在、SCP-743は武装遺物収容エリア-02の収容別棟Delta内に保管されます。\n\n**説明:** SCP-743はステンレス製の高さ112cm(44インチ)、幅47cm(18.5インチ)、重さ35kg(77ポンド)のチョコレート・ファウンテンです。SCP-743の土台の上には「Sephra」(チョコレート・ファウンテンを専門に制作している会社)のロゴがレーザーでエッチングされているように見えます。SCP-743は完全に新品――すなわち、完璧に綺麗で、よく磨かれていて、傷一つ無い――のように見えます。SCP-743はその部品(土台、ボート錐、シリンダー、段と冠)に分解することが出来ます。標準的な検査ではこれらの部品は少しも変わった特徴を発見できません。\n\nSCP-743が組み立てられる時、SCP-743はいくつかの異なる性質を見せます。\n\n1.休止状態：SCP-743は見た目には活動を示しません。\n\n2.流動状態：標準的なチョコレート噴水――すなわち熱いチョコレート味のダークブラウンの液体が冠内部から段の上へ、段の上から下へ、そして土台へ流れる――のように動くように、SCP-743は見えます。この液体は高品質のダークチョコレートに味も香りもそっくりであり、特に香りは\"非常に魅力的\"というほどではないものの魅惑的です。この液体をたくさん摂取した者は暖かさと幸福感を感じます。この液体は多くの栄養素、特に糖分とアミノ酸をより多く含むものの、それらは一般的なダークチョコレートで見つかる多くの物質と同じことを化学分析は示しています。液体の流れは原料として液体チョコレートやその他のものが補給されていようといまいと、その影響を受けません。\n\n3.摂食状態：半正則の間隔で、有機物が近くに存在するときに、小さい茶色のアリのような実体的存在がSCP-743の頂上部からどっと流れ出てきます。数百万単位のこれらの「アリ」は有機的な動物、植物、それから菌類に群がり、顎でそれらを少しづつ噛みとって、SCP-743の内部へとかけらを持っていきます。SCP-743は生死にかかわらずあらゆる動物(特に液体を飲み込んだ)と植物、真菌と多少処理された動植物――綿や革製品、紙のような――を噛みとっていきますが、特に生きた人間を好むようです。これらのアリは███kmもの距離を行き来して、死体をSCP-743に持ち帰ることが知られています。\n\n4.狩猟状態：十分な有機物を直ぐに摂食できないときは、SCP-743の頂上部から異なる種類の節足動物のような実体が現れ始めます。これらは多くの場合で既知の節足動物、特に昆虫類とクモ形綱に似た外見を持っていますが、いかなる節足動物や他の動物の既知の種にも似ていない生物も多く混じっています。これらの、常にSCP-743に流れる液体そっくりの茶色をした節足動物は特定の行動を専門とします。これまでに観察されている節足動物の種類は以下の通りです。\n* 斥候、観察と調査を行う、小さく翅のある昆虫。\n* 鋼とチタンを含む大部分の物質に孔を開けることができる昆虫。個体の寿命はごく短く、僅かな穴を開けられるに過ぎませんが、SCP-743からの終わりが無いような供給によって大穴を貫通させます。\t\n* [[[SCP-2031]]]に似た、より大きくて攻撃的な、獲物を追い詰めるための昆虫と蜘蛛。これらもまた、個体としては単に鬱陶しい虫ケラ以外の何物でもありませんが、SCP-743は数十億単位、[データ削除]することに十分な数の個体を生産します。\n\n5.維持状態：SCP-743は自身の綺麗な状態を維持するために節足動物を使用します。これらの節足動物は単にSCP-743を磨き上げるだけでなく、凹みや傷、欠けを修繕し、SCP-743が分解された場合に組み立て直すことすら行います。SCP-743は床に取り付けられなくてもチョコレートを流し出す事ができ、また自身の位置を自由に変えることが出来ます。\n\nSCP-743から出てくる節足動物は一般的な節足動物よりかなり強靭ですが、手強い存在ではありません。重いトランクでそのような節足動物の一匹を押しつぶせば、それを「殺す」ことは簡単に行えます。その場合、節足動物はSCP-743から流れる液体の一滴や溜まりになって、いい香りを残してすばやく蒸発します。しかし、SCP-743から出現する節足動物と単独で遭遇することはほとんどありません。\n\n節足動物たちがどうやってお互いにコミュニケーションを行っているのかはわかっていませんが、彼らはたとえ単独であっても集団の意識にしたがって行動するようです。(もしあるとして)いったい誰が、あるいは何がこれらの節足動物を支配しているのか、SCP-743の内部に持っていかれる有機物がどこにいくのか、SCP-743が無限に液体や節足動物を流し出すことができるのか、液体がどこから来るのかは一切不明です。\n\nSCP-743は簡単に壊せるように見えますが、SCP-743は傷を直すために、また防衛のために節足動物を使うため、恐ろしいほどに破壊しづらいです。SCP-743を破壊する手段として[データ削除]が想定されますが、SCP-743の異常な特徴と防衛機構による損害のため、SCP-743の破壊はO-5の認可が下りない限り実行されません。\n\n**補遺：**「その性質のため、SCP-743の能力の源を探る調査はまるで芳しくない。誰も食べられること無くそれに近づくことはできず、我々の装置は現れる虫ケラによって2、3分かそこらでみじん切りにされるし、中身を見たとしても褐色しか見えないからだ。加えて、我々の知る限り最速の気相分析装置よりも素早く、液体は蒸発してしまう。我々が知っている唯一の事と言ったら、743がとても危険ということだけだ。我々は743の虫どもの流れが際限なく押し寄せることを知っている。本気を出したなら、我々の収容方法を破ることが可能だと、私は思っている。743は見たところ生きた人間を食わせることでおとなしくなるようだ。どうせ解雇されるD-クラスの一部を与えるべきだと、私は提案する。一石二鳥だ」-ランバート博士\n\n//提案「チョコレートによる死刑」O5-██承認―20██/██/██//",
  "tags": [
    "en",
    "keter",
    "scp",
    "異次元",
    "肉食",
    "自己修復",
    "食物"
  ],
  "author": "tokage-otoko",
  "created_at": "2013-11-10T16:20:06+00:00",
  "updated_at": "2024-04-27T11:25:19+00:00",
  "rating": 41,
  "_site": "scp-jp",
  "_fullname": "scp-743"
}