{
  "title": "SCP-5429",
  "content": "[[include :scp-wiki:component:ratio-bar base=--]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> The following file depicts a recently discovered anomaly, and therefore may have inconsistencies and/or a lack of information.\n@@ @@\n\n**Item #:** SCP-5429\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-5429 is held in a standard humanoid chamber. \n\nAn investigation into the nature of SCP-5429 is underway.\n\n**Description:** SCP-5429 is former Senior Researcher Jason Vatili of Site-72's Alchemy Department Wing. Theoretically, when a portion of SCP-5429 is dismembered, a new growth will appear as if the injury never occurred. This effect is yet to be directly observed and thus can not be confirmed as of writing.\n\nNotably, a buildup of flesh can be seen bulging from around SCP-5429's shoulder and upper arm. Though it was once a prominent researcher, it is now barely capable of advanced thought nor is it able to hold conversations. SCP-5429 is unable to recall any of its memories prior to 17/03/2021[[footnote]]The day that SCP-5429 was discovered and contained.[[/footnote]].\n\n**Addendum:** //Discovery and Containment//\n\nPrior to discovery, an unrelated containment breach occurred at Site-72. Though the anomaly was a Safe Class and there were no deaths, minor structural damage led to SCP-5429's left arm being dismembered from its body.  Emergency surgery to reattach the arm was unsuccessful.\n\nThe dismembered limb was placed in cold storage per SCP-5429's request, which was to be used for any containment procedures requiring human flesh.\n\nThe following day, however, SCP-5429 returned to Site-72 with both arms intact. SCP-5429 was immediately detained and moved to the Safe Containment Sector. Investigation of SCP-5429's residence took place shortly thereafter. Blood, mucus and torn organ tissue had been spread throughout the home. Furniture and belongings were discovered in a state of disarray.\n\nAt the same time, the limb was reported missing from cold storage. The following message was found scratched from within its freezer unit:\n\n> [[=]]\n> {{arm back you -- one only. space no two -- bye}}\n> [[/=]]\n\nThe limb is yet to be located.\n\n[[=]]\n{{[*https://scp-wiki.wikidot.com/sketchythoughts-author-page More by this author]}}\n[[/=]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5428]]] | SCP-5429 | [[[SCP-5430]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "extremity",
    "humanoid",
    "safe",
    "scp",
    "self-repairing"
  ],
  "author": "SketchyTh0ughts",
  "created_at": "2021-08-29T10:04:42+00:00",
  "updated_at": "2022-10-22T16:23:51+00:00",
  "rating": 48,
  "_site": "scp-wiki",
  "_fullname": "scp-5429"
}