{
  "title": "源",
  "content": "[[include :scp-wiki-cn:theme:aces-and-eights]]\n[[module css]]\n#header{\n    background: url(null)\n}\n#header:before{\ndisplay:block;\nposition: absolute;\nwidth: 100px;\nheight: 100px;\ntop: 15%;\nleft:2%;\nz-index: -1;\ncontent: \"\";\nbackground:url(https://scpsandboxcn.wikidot.com/local--files/the-opera/yixuehui);\nbackground-repeat: no-repeat;\nbackground-size: 100px 99px;\nbackground-position: 0px 0px 0px;\nz-index: -20;\n}\n \n#content-wrap {z-index: 2;}\n#header h1 a::before {\n    font-family: 'Noto Serif SC', serif;\n    font-weight: 600;\n    content: \"異學會\";\n    color: #000000;\n    padding-bottom: 50px;\n}\n \n#header h2 span {\n    font-size: 130%;\n    color: transparent;\n    text-shadow: none;\n}\n#header h2 span::before {\n    font-family: 'Noto Serif SC', serif;\n    content: \"控魔物 收奇物 護蒼生\";\n    font-weight: 600;\n    color: #000000;\n    padding: 0px 0px 00px;\n}\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**[[size 200%]]在[[/size]]**那太古之时，世界宛若以苍穹为盖，以大地为炉，孕育灵气的同时，也酝酿着生生不息的奇迹。\n\n微风吹过，树叶晃动，大地颤抖，空中的飞鸟被惊动，拼了命地四散飞离。树林蒸腾而上的雾气被宽大的脚掌荡开——一道巍峨庞大、泛着耀眼白光的巨大身影正缓缓前行。那巨人看不清面容，没有明确的五官，也看不清身体的细节，唯一可见的是其手拖行一把收敛不住凌厉气息的十字利剑，在葱郁林海上划出了一道深深沟壑。淡淡的灵气夹杂着些许墨色在其周身荡漾，那利剑周围的空间也是被那凌厉之气划出道道淡淡的黑线，那好似海啸中的浪潮一般的气息令得苍穹都是有些止不住的变色。\n\n而巨人脚下，依稀可见林海中翻腾着一群面目不同的生物，时不时发出阵阵怪啸。\n\n“酆舷…”那巨人似是到了目的地，停下了脚步，散发出浑厚的阵阵玄妙音波，音波所及之处，生灵脑海中皆是能够感觉其想表达的含义:“你我二族本是同根同源，皆是灵气的产物，何不各退一步？你不必如此赶尽杀绝，只要划分一块地域让魔族繁衍生息，再将你那异学会里我的同胞们放了，我魔族之后再也不会给人族造成麻烦，如何？”\n\n魔族，顾名思义，是魔气的产物，魔气源于灵气，是一种变异分支，在自然的酝酿与创造下构成了魔物，林林总总聚集起来被称为了魔族。这些魔物往往具有着破坏性或是潜在的毁灭能力，但也不是绝对。而且，除了破坏力之外，不论是外形还是力量或是形态都再也没了共同点。\n\n总而言之，人族净化吸纳灵气化为元气开辟气府以铸就修为，获得力量和与苍天的共鸣，而魔物本就是魔气促就，靠的是本源魔气对天地灵气的感染与不提纯的鲸吞进行修炼。\n\n顺着巨人的面孔朝向望去，方才见到在其对面的半空中有一道身着金纹黑袍的人影静静如枪般伫立，看那颇有几分气概与潇洒的有些黝黑的脸庞，可以推算出他年纪还算年轻，但奇异的是，他有着一头微微卷曲的白发。此时的他一脸肃然，剑眉下深沉的眼眸中噙着一抹凝重。想必他就是那巨人口中所谓的酆舷吧。\n\n那人影身后下方的林海簇拥着一座古朴巍峨的残破大殿，大殿的匾额散发着淡淡古老的气息，其上勾勒着三个苍劲有力的大字：异学会。\n\n眼前的酆舷正是这异学会的掌管者，这是为了庇护亿万生灵方才成立的组织。\n\n这些年来，异学会一直致力于追捕种种魔物，就如眼前的巨人一样。他们将无法抑制的魔物集中力量处理，但更多的是去找寻和研究克制的方法，将它们掌控在异学会中，不得外出祸害。除了魔物，还有一种与其类似的自然的产物名为“奇物”，二者共称为异物。但奇物与魔物不同的是，奇物尽管具有种种特殊能力与效果，但往往并不具备极强的攻击性，二者也由此得以区分。不论是魔物还是奇物，都是异学会试图掌控的目标，所有被发现的异物都会被标号记载在一本“异物录”上，内容不仅包含发现的时间地点、作用表现，还有异学会针对其研究得出的控制方法等等。\n\n放眼这座大殿周围，天上地上密密麻麻地站着许多人影，却安静地出奇——无一人敢打扰这天地巅峰般的二位的遥遥对峙。而他们本身，也与那藏匿在葱郁下的奇异生物形成了一种对峙。\n\n“魔物与我人族怎能相提并论？固然，我们确实从某些角度来说有些相似，但尔等魔族魔物却是魔气演化而成，不仅对我族有着不小威胁，有的魔物甚至连灵智都不曾具备。魔气铸魔族，魔族产魔气，魔气染天地，灵气与魔气互不相容甚至相克，魔族人族必将殊途。”那被称为酆舷的男子沉声道，炯炯双目凝视着巨人的面孔，眼中隐隐有着金光流动。\n\n“而且，这些年里，你们对我族的侵害案例可还少么？魔气本就无法被彻底控制，若放任你等发展，必然会对我族以及天下生灵造成种种威胁！哪怕就算你等最后心怀悔恨试图悬梁勒马，在早已发育壮大的魔气驱使下，必然横生种种变故。既然如此，我何不将尔等本就不算生灵的产物清除？守门者，为了苍生，我必须这么做。”\n\n“可笑！”好似梵音的音波再度扩散：“弱肉强食本就自然法则，你不过是怕我魔族做了这苍天之主！说的好听，要什么天下安乐，威严公正，为了天下苍生，我们就不是苍天下的生灵了么？你若除去了我魔族，接下来不就是你人族当立？你又有何办法让这苍天恒久安乐？人非圣贤，孰能无过，你若当这主，一样会侵犯到与你不同道的生灵，那你若不当这主，哪日诞生了更为强大的存在，依然还是那强者为尊，如此往复，不过是今日这般局面！苍天本就不该有规则！既然本就是死局，何必如此？”\n\n那酆舷微微一怔，却并未显得慌乱，深邃的双眼中依旧是古井无波，随后缓缓开口道：“不错，你所言不差…但我并没有那意愿掌管天下，我不是为了大义，更不是为了这片苍天，我只不过是想护我人族生生不息。魔族，必然会成为阻碍我愿望的最大变数。哪怕你我井水不犯河水，又怎么可担保以后？你身为魔物，自然更清楚魔气的可怕之处。所以今日，你也是清楚的很，你我二人…必有一战。”\n\n一语作罢，二人也是陷入了短暂的沉默。\n\n“来吧…多说无益，我倒想看看，你如今的实力比起当时封印我时，又有多少长进！”\n\n“唰！！”\n\n上一瞬依然威严屹立的巨人在下一刻已然猛地抽出那把十字利剑，周围的空间顿时被划开道道足有手臂粗细的漆黑裂口，而千丈宽的白色剑芒在瞬息间便是距离酆舷不足数十米！\n\n“好快！”\n\n酆舷面色微变，心中一惊时手中结印变动，磅礴的乳白色元气自身体中滚滚涌出，最终在面前凝聚了一面光滑似镜的元气盾。\n\n“噗呲！”\n\n就好似冰雪触水融化，当剑芒劈砍到那元气盾之时，摧枯拉朽的毁灭并没有来临，取代而之的是剑芒上光芒的减弱。如此僵持只持续了数息时间便是双双消散而去。\n\n袖袍挥动间，稀薄的元气盾化为细流入体，回收了一些力量。而在那之后，酆舷的手印又是猛然一变！\n\n“可敢接我一招试试！”\n\n狂风鼓动衣袍，酆舷双目中神采奕奕，望向作势再度凝聚攻击的守门者，强大的元气涌动，狂热的战意与自信涌上双目——\n\n“玄元决…”\n\n翻飞手印一凝，酆舷身后隐隐有着两道庞大虚影正在迅速凝形，随后修长的双手遥遥向守门者挥动而去：\n\n“九霞神游！”\n\n“咚——————”\n\n古老而悠扬的钟声陡然在这片天地间响彻而起，宛如有着魔力一般动人心魄，随后，那一金一蓝的虚影随着钟声迅速凝实，化作两道流光向着守门者掠去。\n\n“哞————！！”\n\n“唳————！！”\n\n洪亮的兽鸣响起，引得人族诸位纷纷变色。\n\n“那是…异学会长老曾提及的…大鲲与大鹏？莫非，是酆舷会长将那异物录里记载的，那含有一丝残魂的鲲鹏钟给炼化了？”不少见多识广者认出了那两道光影，正是鲲鹏！\n\n金鹏展开数百米长的巨翼，双翼下遍布玄奥的符文。蓝鲲则是扭动着庞大身躯，张开了巨嘴，嘴中也是布满了种种难以解读的符文。\n\n双翼一扇，身躯一动，金鹏的攻击如迅雷直至。当下，守门者也是不敢怠慢，利剑划出道道剑花，乒乓交错间将那鲲鹏的攻势尽数挡下。\n\n“哼！”\n\n远处的酆舷见攻势被拦，右脚一跺，身形便是留下道道残影，朝着守门者的面门掠去，滔天元气喷涌，随后在右手上凝为一把绚丽多彩的唐刀，在守门者被鲲鹏牵制间，闪掠于其头顶，高举右手，划过虚空，带着绚烂刺眼的七色光辉，狠狠怒劈而下。\n\n守门者感受到额前的劲风，双臂发力，爆起魔气，一下震退鲲鹏，上移利剑，将七彩能量抵挡下。\n\n一击未得手，酆舷也暴起乳白色的元气，再度整顿攻势，一人一鲲一鹏，交替轮番进攻，雨点般的攻势让守门者将利剑挥舞到了极致，白色利剑在周身化为了无形的防护罩，让酆舷三位没有丝毫可乘之机。\n\n双手利剑挥舞，精神高度集中，化解眼前的逼迫的同时，守门者也在飞速思考，寻着机会一举反击，而这个机会，正在眼下来到！\n\n“刷啦！”\n\n又是一剑挡下，挥出的利剑顺势插进地面，从林海中挖出了一团黑乎乎的东西——是在地上的那些魔族魔物！\n\n剑势未减，直接果断顺势用剑风将带起的魔物送出，直射向酆舷等。魔物咆哮飞跃，向前扑去，魔气凝聚的道道匹练射出，守门者则是趁此机会果断退后，身体表面分泌出许多的白色粒子，相互交汇，化作涓涓细流缠在利剑上，随后不顾那些魔物的死活，向缠斗中的酆舷劈砍出了一道波动剧烈的光刃剑气。\n\n酆舷在看到光刃的瞬间，眼神一凛，暴退数百米，一抹手中的七彩唐刀，刀刃迅速变长，像鞭一般迎上光刃。但是，异变突生——接触的瞬间光刃竟直接破碎，碎片绕过酆舷，再度提速，向前暴略！\n\n“什么？！”\n\n酆舷愣神了一瞬，旋即立马反应过来：守门者的目标不是他！\n\n当下，七彩唐刀随着酆舷人影闪动而挥舞，噼里啪啦地斩碎那些碎片，可最终，依然难保漏网之鱼，有两块重重地击在鲲鹏之上，两道虚影最终承受不住，一阵哀鸣后便消失了。\n\n意料中碎片的停止并没有结束，反而继续有目的性地向前飞去。到了这个节骨眼，酆舷才终于明白守门者这一击的目的，刚想追赶，面前却有拳印将至，只得被动接下。\n\n也正是这么一瞬的耽搁，那些碎片直直飞射入异学会中，碎了这大殿一半。木屑飞射，尘土飞溅，烟雾弥漫中，一道凄厉的怪啸响彻天际，大殿缺口处开始涌出大量黑影，有的形似石像、有的宛若骷髅、还有的似是巨蜥……是异学会中收容的魔物！\n\n“雕像…耻者…魔蜥…疫医……好，好你个守门者！”\n\n酆舷怒从中来，七彩唐刀一分两半，融化成七彩的能量覆盖于双手，而后挥动双拳向前发动起了猛烈的攻势，道道拳印接踵而至，守门者再度陷入被动的局面…\n\n可是，下方的人族就好不到哪里去了，涌出的魔物中，有一道灰色的瘦影，本是双面捂脸凄惨哀嚎，但未持续多久就张开了蒲扇般的双爪，发了疯一般地在人族与魔族之间穿梭，所过之处如蝗虫过境，鸡犬不留。\n\n其他魔物也各各身怀绝技，一时间，下方的人族顿时落入下风，只能负偶抵抗…\n\n“你这混账！”酆舷大怒，浑身乳白色的暴气化为了七彩之色，瞳色也有些许变化，手上强劲的能量不断变换形态，有时为拳，有时为掌，有时为刀，一一劈打在守门者的身上。\n\n“酆舷，莫急，我可还准备了一份大礼…”尽管身处下风，守门者却不显慌张，慢慢道。\n\n“破晓！”\n\n原本多云的苍穹，云层缓缓向两边散去，云朵之间的裂缝刚刚出现时，就有一缕璀璨得几近红色的日光倾洒，随后愈发扩大。\n\n“这是…”\n\n日光所及，万物似乎都在产生玄异的变化，当第一缕日光照射在两名人族强者时，恐怖的事发生了——两人接触的部分瞬间融化在一起，甚至还在慢慢与环境中的植物交融，不过是片刻，就几乎成了一摊肉泥！\n\n酆舷顿时瞳孔猛缩，大喝：“快！每个人用元气护体！倾尽全力地护体！千万不要被这日光直接照射到了！”\n\n深浅不一的元气暴起，人族每个人都调动起了元气护体，但是要掌控护体的元气，便难以分心认真去战斗，不少强者直接露出了破绽，命丧黄泉。失去了生命的身体元气消散，身体马上开始了融化…\n\n听得惨叫不绝于耳，酆舷见着眼前混乱不堪的局面，眼瞳中的凝重与刚升起的决心愈发加重。\n\n“终归还是走到了这一步啊…”\n\n在破晓日光的照耀下，人族用尽体内气力方才能堪堪自保，自顾不暇时还要防备着发疯一般的魔物的无差别屠杀，功力不济者唯有死路一条，此番场面说是生灵涂炭一点也不为过。\n\n短短半柱香时间，人族死伤无数，魔物与奇物也有不少被毁，生离死别在这片地带的个个角落上演。\n\n“啪！”\n\n酆舷眼中的淡淡悲戚逐渐转化为一种坚毅，待得心念落下，他双手猛地合十，双掌接触的瞬间，他全身上下的毛孔中开始钻出熊熊金色的火焰，三息后便是蔟蔟火焰相连，将酆舷全身上下包裹，只能透过火焰粗窥到酆舷的面容。\n\n远处的守门者、遍地的魔物、死死咬牙苦撑的人类，都是在这一瞬感受到了半空中节节攀升的气息，当下无不变色，向着那道金色身影望去…\n\n相较其他人而言，守门者离酆舷最近，对那股水涨船高的气息的感受最为直观，刚开始的他觉察到酆舷的实力时不过是肢体紧绷，感到一些棘手，但紧接着，那气息的上涨减缓，停顿一弹指后，陡然厚积薄发，顷刻间如喷涌的喷泉似突破了一层无形的桎梏，滚滚气浪向四周咆哮着扩散奔走！人族各位见到酆舷焕发神力，无一不喜，无一不再度焕发神采，欢呼声连天响起，震耳欲聋，魔物的攻势一时竟被鼓舞士气后的人族所拦下，再没有起了那摧枯拉朽之效。\n\n恐怖的威压最先向着守门者发难，无形的压力从头而至，就像无形的大手笼下，感到威压的守门者竟不由自主地向后退了数步！此时他发出的声波不复以往的沉稳平淡，而是夹杂了一丝慌乱！\n\n“你！你突破到那个境界了？怎么可能？！我努力数百年有余仍在原地踏步，你怎可能捷足先登？！秘法？是秘法！你必然是使用了秘法！”\n\n“呵…”酆舷轻舒一口气，右手五指曲动，感受着流淌在身体内的磅礴力量和沸腾的元气，轻声自语：“哪有那么容易突破…半只脚踏入了罢了。如今的我，拼尽全力自燃也不过半神，只可惜，等不到踏出最后一步的时候了…”\n\n“守门者，我一直有个疑问，你魔族有碍万物生辉，而灵气纯澈有魂，乃苍天所生，具苍天之意，怎会轻易化为魔气，祸害苍生？”\n\n“如今我到了这般境界方才隐隐有所感应，灵气变异，魔气凝物，是非本天之神所控，天下之神，并不是无上之神，神之上亦有神，真神插足，方使得你们诞生。”\n\n此语一出，惊起四座，不论是魔族还是人族，皆一片哗然，他们普遍认为一旦登神便是造极超然，可谁知，神之上居然有着真神？那九天之外究竟为何物？有着灵智的魔物与奇物露出了一些沉吟之色，它们实则也并不清楚自己何从，仿佛生于混沌或是虚无。\n\n话音落下，酆舷缓缓举起双手，虚抱天空，如至高的圣上熠熠生辉，无数条金色火焰咒文自身上各处中钻出——\n\n“我今以半神＇酆神＇之名，奉苍天之命，以我身，以我魂，以我意志为祭，天地为证，圣火为印，封印你等千年万载！纵使灰飞烟灭，吾心亦无悔！”\n\n“为慰那苍天之怨！”\n\n“为扶这天下万灵！”\n@@@@\n**[[size 150%]]“肆虐魔族，给我——”[[/size]]**\n\n[[=]]\n[[image https://scpsandboxcn.wikidot.com/local--files/the-opera/feng]]\n[[/=]]\n\n酆舷双掌猛然化柔和为刚劲，对着前方虚压而去！与此同时，道道咒文宛若有灵，自动追踪着各个魔物，直至将其牢牢束缚，压下地面，就连那破晓之“日”都未曾放过，咒文在云间的缺口处形成了巨网，拦截了日光，又分化出更为细小的咒文锁链自云中爬入，缠绕住了它的本体。\n\n魔物被控，人族各位也是听到了空中的大喝，刹那间便明白了酆舷带来的希冀的代价。\n\n“酆神大义！”\n\n“酆神佑我人族，我等不胜感激！”\n\n“天不亡我啊！天不亡我！人族出了个酆神！”\n\n不论是年长或年幼的人族，不论他们是否身怀傲骨，在此时皆是对着金光四溢的身影跪俯而下，道道携带着意志的元气自他们体内自发涌出，与金色火焰汇聚，化作它们的养料，助酆舷完成最后的壮举。\n\n“守门者！你也随他们去吧！”\n\n酆舷双手一收，左手握住右腕，右手双指狠狠遥遥点出，于是更多的金色咒文涌出，汇入与守门者缠斗的咒文条，咒文发威，逐渐将守门者压入了下风。守门者也是明白了大势已去，一刀斩破眼前的百道锁链，还不待得它们重新凝聚便是向前发了疯般的突破，身上轰地腾起灰白色的火焰，竟与酆舷身上的金火有些相似——它也是要自燃！\n\n眼下的局面，酆舷势不可挡，只有以命搏命才有可能撼动，只要封印操纵者受了大干扰，那未完成的封印自然土崩瓦解，封印失败，酆舷遭受了反噬，必然将会是强弩之末，举手投足便可解决。而人族没了酆舷坐镇，魔物在这场种族斗争持久战中取得绝对上风也将只是时间问题。\n\n而就在守门者气息紊乱，火焰燃起时，酆舷双指再度发力：“给我破！”，金光乍现，一颗金色咒文球化作流光撞击在了守门者的胸膛上，生生使它停下了脚步，体内本就紊乱的元气更是虚浮四散，好不容易下定决心燃起的自燃之火也是熄灭而去。这一停顿，直接给了封印大阵可乘之机，密密麻麻的咒文铺天盖地扑去，将守门者缠绕镇压。\n\n“好你个酆舷！我魔族能兴起一时，便能兴起一世！只要这天气还有灵气与魔气，魔气便能源源不断地感染蔓延，你能压我一时，那千万年后呢？你还能指望人族在这千年再出一个你这样的天才不成？待我们破封之时，举族进攻，你人族终将湮灭！”守门者在被彻底镇压前怒喝道，随后便是被咒文完全封印，逐渐沉入地面。\n\n豆大的汗水一滴滴落下，封印天下魔物让酆舷消耗极大，若不是自燃引动神力，恐怕连守门者都难以封印，但尽管如此，他的面庞也是爬上皱纹，好像瞬间苍老了数十岁。他听到守门者的咆哮，没有一丝慌乱，只有一抹决绝——“弟子们，到我这里来！”\n\n“师父！！”\n\n十三位少年少女的身影飞上半空，不少弟子更是早已忍不住红了眼圈，一名领头的少年凌空跪下，哭喊着；“都是弟子不孝，未能早日成神，为师父减轻负担…若是我等再勤奋刻苦修炼一点，再努力一些，再废寝忘食一些……”所有弟子全都扑通一声单膝跪下，深深垂头，眼泪扑簌簌地滴落。\n\n“闭嘴！”酆舷剑眉一竖，用从未有过的严肃语气呵斥道：“哭哭啼啼像什么样子！为师还有任务交予你等，可敢接命？”\n\n“请师父吩咐！”\n\n“好！如今这苍天下唯有你十三人天赋超绝，实力过人，都是百年难遇的天才，若是联手，与守门者都可一战，恐怕不论是现在还是未来，都只有你们还能有希望完成我未做完的事…”\n\n“接下来，我将引燃天地灵气，让这世间至少千年都无法恢复今日的灵气浓厚程度。没有了灵气为辅料，新的魔气将不可能在此期间诞生，封印的魔物没有外援，也难以破封，破封后没了魔气支援和新的同党，实力受损，也难翻起什么大浪，到时逐个击破便可，但代价便是人族的后裔也会失去修炼的主料。所以，我将送你们十三人进入千年轮回，千年后，投胎至有灵之物上，因你们早已身魂相融，故修为也尚存，等到封印松动时，你们便出手，完成今日未完成之事，不论是否赶尽杀绝，都要将世间魔物彻底控制！”\n\n“弟子领命！”十三人齐齐抱拳，对着酆舷行了大礼。\n\n“那师父你呢？”为首的大弟子问道。\n\n“我？一旦自燃便不可逆，燃尽便是灰飞烟灭，再无翻身之日。”酆舷说完见到几位弟子又是红了眼眶时，接着道：“不过也并非完全无望，若是有着大机缘，我倒也可能转世超生…莫要难过，若想报答我，便为人族尽心尽力，完成我的嘱托！现在，让老师，送你们最后一程！”\n\n酆舷灵魂力量与元气相融，覆盖上右手，手刃划过虚空，出现了一道裂口，裂口内黑白两色相互缠绵，散发着轮回之意，随后右手一翻，一卷如玉的卷轴出现在其右手并迅速融化入酆舷的食指，被其点入领头少年的眉心。\n\n“莫弈，收好这异物录，这上面有着关于全天下魔物奇物的最详细记载，让它助你们一臂之力！弟子们，莫要忘记为师所说的话！都可还记得异学会的宗旨？”\n\n“控魔物，收奇物，护苍生！”他们齐声大喝道。\n\n“好！那便入了这轮回，坚守本心，感悟轮回之意，便能超度转生。在里面，灵魂经过轮回的洗礼，你们同样能获得许多益处。去吧！”\n\n“弟子受教！师父教诲之恩，弟子没齿难忘！”\n\n十三位少年少女忍住了泪，转身步入那空间裂缝中，在大弟子经过酆舷时，一道游若细丝的声音由元气包裹进入莫弈耳中：“记住…找到神。”\n\n莫弈一怔，与酆舷对视，却只见到酆舷严肃的面庞，这时他突然明白了师父所指，眼中的茫然之色消退，缓缓点头，而后沉重地跟在师弟师妹后步入了轮回。\n\n“师父，弟子必将完成您所交代之事！”莫弈对着酆舷的背影恭声大喊。\n\n随着空间缓缓闭合，酆舷淡出他们的视野时，他也是有了动作，天地灵气被引动，向着酆舷体内蹿去…\n\n\"苍天之意，乾坤之灵，请受我之令！我将以赤子之心，引燃这无尽的灵气，魔物止步，魔气退散！圣火之下生灵的种子将破土而出，魔氛的阴影将被岁月遗忘！”\n\n“此火一燃，千年之内，魔气难以复生，苍生将得以安宁！以今日之燃为界，守护我天下苍生！\"\n\n“让我化为火种，最后一现昙花，直至光阴荏苒，岁月沧桑，成为永恒之传说，铭刻于时间之长河！”\n\n大喝如惊雷滚滚奔腾扩散开，酆舷语罢，以双手为引，身边灵气如泉水轻流，片刻后猛然膨胀，变为粗壮的激流，自下向上发起了冲击，那灵气泉水触及酆舷后都是化为朵朵白金焰花，汇聚成通天的火焰升腾而起。\n\n火焰最中央，由于透支，酆舷的身躯都是变得有些透明了。但尽管如此，依旧死死咬牙，源源不断释放元气，助火势蔓延。\n\n天遂人愿，以酆舷为圆心，无温的火势迅速扩散开，飘散于天地的灵气一旦接触，都是微微颤抖后噗地一声化作彩色火焰飘散，紧接着又引动下一簇灵气。此时的人间宛如火海，白金七彩火焰交织绽放，绚丽而灿烂，那些参天大树、灵气四溢的灵药、冒着七彩蒸汽的溪流等，火海经过后都是萎靡、干涸了下来，变成了不足几十米的树木、普通的药材、不起眼的小溪等等…万物丧灵。\n\n一柱香时间后，火海几乎将这片天下跑了个遍，天地间灵气到了一种极其稀薄的地步，恐怕没有万年真无法恢复。\n\n火海少了灵气为辅，逐渐淡化，最中央的白金火源也慢慢萎靡了下来，直到最后尽数消散，却不见了火焰中心的人影…\n\n焚天烈焰锁魔踪，燃尽残躯镇九重。\n一炬风雷焚孽海，灰飞笑傲震苍穹。\n\n魔族被镇，火焰熄灭，酆神消散。\n\n人族众人依旧长跪不起，毫无怨言。\n\n辽阔的天地，此时只剩下微风吹过时，树叶的沙沙作响。\n\n万物静赖，仿若恒古如此。\n\n------\n\n“怎么样，小伊，这个故事好不好听？”一位头发灰白的男子坐躺在一把老藤椅上，问着面前的小孩。\n\n“爸爸，这个故事是真的么？”小伊托着腮，眨巴着大眼睛问道。\n\n“哎哟，这可是好久好久以前的传说了，具体到底是不是这样子，也没有人知道咯。”\n\n“可是爸爸，酆舷不是还有十三个弟子嘛？他们现在在哪里呀？魔族会回来吗？”\n\n“他们呀，听说…”那男子故作神秘，直起身子，凑近了小伊，小伊也是配合地竖起了耳朵：“他们在好久之前就来到这儿了，还秘密地建立了一个神秘的组织，在暗中保护大家呢！”\n\n“真的吗爸爸？那那么多妖魔鬼怪和神奇的东西呢？我怎么一个都没看到过呀？”\n\n“呵呵，你忘了他们有着异物录了吗？他们自会推算魔物什么时候解除封印，然后选出合适的方法悄悄地处理掉，当然啦，其实你可能也看到过魔物。”\n\n“啊？”小伊瞪大了眼睛，愣住了。\n\n“记得前几天电视上的新闻吗？那不明生物很可能就是魔物之一噢，只是应该是那几位弟子马上就去现场解决掉了，所以没有伤害到大家。”\n\n“真的吗？他们真厉害！”\n\n“所以啊，不要害怕！现在好多奇闻异事，怪物啊，神奇的现象啊，纷纷出现，其实都是远古的封印松动，它们以现代人眼中的＇异常＇的形式再度出现在了人类的视野里。莫弈他们几个现在也不是吃素的，虽然可能早已不叫这个名字了，但是本事都还存在，这么多年都在按照那异物录挨个把魔族抓起来呢！”\n\n听到这里，小伊有些出神，似乎在想象那些奇幻画面。\n\n“爸爸，那现在还有那些有神功的人吗？”\n\n“嚯，这倒是个好问题呢！虽然天地灵气稀薄，修炼的方法也失传了，但是还是有那些天资卓越的人隐隐能感应到灵气的存在，也摸索到了一些修炼的门道，只是手法比较粗浅而已。”\n\n“而这些人么，早也不叫修炼者了噢，现在都改了名儿，好像是叫什么……奇术师？”\n\n小伊聚精会神地听着，有些憧憬那个水面下的奇妙世界。\n\n“爸爸，酆舷最后转世成功了吗？他有没有再遇到他的弟子们呀？”\n\n“这个问题嘛…”那男人刚躺下的身子又是直了起来，压低了声音凑近了小伊的耳朵：“他搞不好就在你身边噢…他就是——”\n\n小伊愕然，痴痴地等待下文——\n\n“好了！今天的故事时间结束！下次再跟你讲！”\n\n“哎呀！！爸爸——！！”",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "Dr Roger_F_XL",
  "created_at": "2025-03-07T03:23:27+00:00",
  "updated_at": "2025-03-16T16:46:50+00:00",
  "rating": 18,
  "_site": "scp-wiki-cn",
  "_fullname": "origin"
}