{
  "title": "SCP-156",
  "content": "[[include info:start]]\n**SCP-156:** 부활시키는 석류\n**저자:** [[*user Oresthin]]\n**원작:** [http://www.scp-wiki.net/SCP-156 SCP-156]\n**역자:** [[*user lanlanmag]]\n**재번역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n**일련번호:** SCP-156\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-156은 실험 도중이 아니라면 냉장 보관 장치 19c에 보관한다. SCP-156의 영향을 받은 피험자는 피험자의 안전을 위해 구속하고 감시한다. 별도로 실험 한도가 제시되지 않는 한, 영향받은 피험자는 9월 21일부터 3월 21일까지 안전 보관 장치에 보관한다. 두 보관 시설은 감시 카메라로 감시한다. SCP-156에 배정된 D계급 인원의 처분과 부검은 3월 21일 이후로 연기한다. D계급 인원을 제외한 모든 인원은 3등급 직원의 인가 없이 SCP-156을 섭취할 수 없다.\n\n**설명:** SCP-156은 정확히 181개의 석류 가종피이다. 개체의 수는 일정하다. 개체 중 하나가 섭취되거나 파괴되면, 그 즉시 인접한 가종피 더미 중 가장 큰 더미에 새로운 가종피가 나타나 대체된다. 그렇지 않다면, 개체를 자유롭게 이동시킬 수 있다. 더미와 분리되면 (즉, 하나의 개체가 다른 어떤 개체와도 맞닿아있지 않다면) 그 개체는 정상적으로 부패하고, 이후 새로운 개체가 나타난다. 모든 개체를 동시에 파괴하면, 181개의 개체 전부가 가종피가 파괴된 장소 중 무작위로 하나에 재출현한다. 초고속 카메라를 이용해 개체가 파괴되고 새로운 개체가 출현하는 시간 간격을 측정하려는 시도는 모두 실패했다.\n\n3월 21일에서 9월 20일 사이에 SCP-156을 섭취하면, 피험자는 9월 21일 정오에 갑작스럽게 모든 생명 활동이 정지하기 전까진 어떤 영향받은 징후를 보이지 않는다. 9월 21일 이후에 섭취했을 때에도 유사한 영향이 즉시 나타난다. 의학적으로 사망한 상태지만, 피험자의 사후 검사는 사인을 밝혀내지 못했다. 원래 존재하던 질환을 제외하면 피험자는 완벽하게 건강하다. \"죽은\" 동안 피험자는 고문 받는 것과 일치하는 타박상과 자상을 입지만, 어떤 부패의 징후도 보이지 않는다. 모두가 그런 것은 아니지만 상당수의 피험자가 그러한 부상을 입으며 어떤 피험자가 입는지를 예측할 수 있는 신뢰성 있는 방법은 발견되지 않았다. 영향받은 피험자는 3월 21일 정오에 생명 활동이 재개되기 전까지 휴면 상태에 머무른다. 피험자는 이 기간 동안을 거의 기억해내지 못한다. 대부분의 피험자는 죽은 것으로 보이는 동안 시간이 지나갔음을 전혀 인지하지 못하지만, 일부는 창백한 백인 남성과 시든 석류 나무가 생각난다고 주장했다.\n\n피험자는 다른 원인으로 죽지 않는 이상 매년 9월과 3월의 21에 죽고 부활하는 것을 반복한다. 오직 SCP-156를 섭취한 것이 원인으로 사망했을 경우에만 부활한다.\n\n한 번 죽음-부활 주기를 겪은 뒤엔, 죽음-부활 주기를 인지하지 못했다고 해도 9월 21일이 다가올수록 상당한 정신적 고통과 편집증을 나타낸다. 또한 피험자가 SCP-156을 섭취하기 이전에는 위험 추구 성향을 보였다고 해도, 본인에게 가해질 수 있는 모든 종류의 위험이나 위험을 감수하는 것을 회피하는 것에 극도로 긴 시간을 투자한다. 다수의 죽음/부활 주기를 겪으면, 이런 정신적 증상은 점점 심해진다. 동시에 휴면 기간 동안 피험자가 고통을 받는 신체적 증상의 강도 또한 심해진다. 결과적으로, 신체적 상처는 화상, 자상(刺傷)과 유사해진다. 다수의 피험자는 3~5번 부활한 이후 개나 죽은 식물에 공포증을 보인다. SCP-156에 의해 몇 차례 사망한 후, 다수의 피험자의 눈 조직은 괴사를 겪었다. 이 조직은 나머지 신체와 함께 부활하지 않았다. 보통 10회 이상 부활한 뒤엔 생명 활동의 부활은 계속 일어나지만, 피험자는 의식을 되찾지 못하고 혼수상태에 빠진다. 죽음과 부활은 이 단계에서도 매년 계속된다.\n\nSCP-156는 그리스 ████████에서 ██명의 사람이 19██년 9월 21일 겉보기에 별다른 이유 없이 사망한 사건 이후 재단의 주목을 끌었다. 이듬해 봄, 지상의 납골당에 매장된 몇몇 사망자가 돌아왔다는 지역의 보고가 있었던 뒤 관여하였다. 이들에게 질문한 결과 모두 A█████ K█████의 집에서 열린 파티에 참석했다고 대답했다. A█████ K█████은 매장됐고 이후 관 내부에서 질식사한 상태로 발견됐다. SCP-156은 이 집에서 발견됐고, 사건 발생 이후 6개월이 지난 상태지만 신선한 상태였다. D-E15624를 첫 번째 실험 대상으로써 19██년 8월 ██일 D계급 인원에 대한 실험이 시행되었고 19██ 9월 2█일에 사망하고 부검이 실시되었다. 사인은 발견되지 않았다. 피험자는 감시 하에 보관됐다. 19██년 3월 2█일, 피험자는 부검 도중 몸이 심각하게 손상됐음에도 불구하고 뇌 활동을 보이고, 심장이 뛰기 시작했다. 직후 D-E15624는 의식을 회복하지 못하고 사망했다. 가종피는 SCP 지위가 부여되었고, 장기적 실험이 지시됐다.",
  "tags": [
    "en",
    "scp",
    "소생",
    "식물",
    "유클리드",
    "음식",
    "자가복제",
    "정신조작"
  ],
  "author": "lanlanmag",
  "created_at": "2015-04-12T10:17:39+00:00",
  "updated_at": "2025-01-04T07:06:33+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-156"
}