{
  "title": "捕风",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n一\n\n赵客并不叫赵客，他的本名无人知晓。鉴于他是北方人，这个称呼的含义也就显而易见。出于某种原因，我们一见如故。认识赵客的具体时间，我已经记不清了，但我仍记得第一次见到赵客时天空清澈，我们坐在他的办公室里交谈。那天赵客向我说起一件往事。\n\n“五年前，也就是二零二三年五月十八号。我遇到了一个女孩。”\n\n我察觉到一点不对劲，因为眼下还没到五月，我觉得他是口误，于是善意地提醒了他。\n\n“五年前应该是一八年。”\n\n“不，是二三年。”赵客笑了笑，“一八年是十年前了。”\n\n赵客的语气坚定，让我难以怀疑。于是我点了点头。赵客顿了一下，继续说下去。\n\n五年前，也就是二零二三年五月十八日，赵客的生活发生了意外。晚饭后散步是赵客长久以来的习惯，这种习惯此前从未在他的生活中扬起波澜。但那天，平静被打破了。在旧城区的一条林荫道行走时，一个白衣女孩不知从何处闪出，迎着赵客站定了。赵客在些许惊愕中对上了女孩的目光。那是一个年轻而清秀的女孩，她娴静的气质让赵客不禁出神了。在短短几秒的相视里，他并没有感到陌生人应有的冷漠，而是恋人般的心照不宣。赵客没有看清女孩是怎样飘然走到他身边的。女孩的眼波流转，请求和赵客一同散步。她柔软而飘逸的神情让赵客难以拒绝。他在恍惚间答应了，可他什么都没弄明白。\n\n起初两人只是安静地走着。赵客回顾刚才的事，觉得既蹊跷又自然。但他的经验并不足以给出合理的解释。因此当他沉浸于各种猜想时，并没有意识到路线已经悄然偏移了。女孩恰在此时抛出了一个话头，于是两人天南海北地聊了起来。聊天的气氛颇为放松，而女孩不时流露的狡黠表情则让赵客略生好感。赵客注意到女孩的面容并不像他以为的那样柔婉，而是生气勃勃。女孩告诉他，她第一眼就看出了他的身份。赵客正欲开口，女孩又微笑着说，她也是基金会的员工。并表示不会过问他的工作。女孩善解人意的态度让赵客放下了戒备。于是他完全投入交谈之中了。那晚分别时，女孩约定明天仍在相同时间地点见面。赵客欣然应允。而当他准备原路返回时，竟发现自己走到了一片陌生的区域。\n\n第二天女孩果然如约而至。随后的事一如昨日。从此两人每天都在傍晚见面了。他们在老城区葳蕤的街道间边走边聊，默契地不提各自的信息。这样的日子持续了两个月，直到七月十八日。那天赵客发现女孩的神情与往日似有不同，而那一领白衣依然纤尘不染。赵客久违地生出了一种喜忧参半的心情。于是在话题的间隙，赵客小心翼翼地提出了问题。女孩的回答让赵客惊喜。我为你准备了一份礼物，但是我忘记带了。女孩莞尔一笑，我给你画了一张画像。我想你会喜欢的。女孩的双眸深如秋水，清澈而柔软，对了，我还不知道你的名字呢，女孩说，我也会把我的真名告诉你的。赵客的脸莫名有些发热，他没有拒绝女孩的请求。女孩认真地重复了一遍他的名字，然后拈开一缕头发，我叫安涟，安宁的安，涟漪的涟。赵客觉得这个名字既生动又贴切，于是此后的交谈在他的印象中也好像漂浮在清水上了。\n\n那天快要分别时。女孩告诉赵客，以后她要变忙了，恐怕不能再每天相见了。女孩报出了自己的站点，希望赵客有时间能来找她。赵客想起那个站点的保密权限很高，自己未必能进得去。他刚想这么说，却发现女孩的双眼早已是含情脉脉了。你是个守约的人，你一定会来找我的，对吗？赵客凝视着女孩，深吸了一口气，我从不失约，我一定会来的。\n\n以后的日子晴光艳好，女孩果然不再出现了。赵客发现和女孩相处的两个月里，他已经走遍了所有熟悉的路。无论走到哪里，女孩的身影总是挥之不去。一天，当赵客再次走到初见女孩的林荫道时，他不禁举目望向道路的尽头，心里一片寂寥。\n\n赵客没有忘记诺言。一个周六的早晨，他来到了女孩的站点。令他惊讶的是，无论是前台、人事部还是数据库，都表现出对女孩名字的茫然，抱歉，赵研究员，我们站点确实没有一位叫安涟的职员，您还是去别的站点咨询吧。\n\n回到站点的路上，一种悠远的的怅惘占据了赵客的内心。当他坐回自己的办公桌前时，他才回过神来，好似黄粱一梦。\n\n\n二\n\n二零二三年五月十八日傍晚，我与往常一样离开站点散步。我的终点总是老城区。老城区的生活气息让我感到亲切。那是一个平静的傍晚，树荫从街道两旁投下，行人和单车不时往来，温燠的晚风则带着夏天的预示。我是如此熟悉于这些景象，这种熟悉的感觉使我的心境无比平静。\n\n我的平静并没有持续很久。在我来到老城区时，我忽然萌生出一个莫名的念头：今天也许会发生些什么。这个念头来得毫无预兆，我停下脚步环顾四周，却没有发现任何异常。在我漫步于一条林荫道时，一个白衣女孩不知从何处闪出来，在我面前站住了。那是一个年轻而清秀的女孩，她娴静的气质让我有些出神。她在片刻的相视后走到我身边，请求与我一同散步。女孩婉转的神情使我难以拒绝。起初我们都没有说话，刚才的事让我感到既莫名其妙又顺理成章。我在几分钟的思考后意识到应该说些什么，女孩恰在此时抛出一个话头，于是我们天南海北地聊了起来。女孩文雅而又活泼的言行让我心生好感。那天分别时，女孩约定明天仍在相同时间地点见面，我欣然应允。而当我准备原路返回时，却发现自己走到了一片陌生的区域。\n\n在我与女孩同行几天后，一位同事引起了我的注意。此前我并不认识他，但那天他却让我感到十分亲切。当他走进一间办公室时，我认出那是赵客的办公室，于是我也走了进去。办公室里只有他一人，赵客不知踪迹。他抬起头平静地看着我，目光中有一种邀请的意味。我在他对面坐下，向他讲述了女孩的事。他听后并没有表现出怀疑，而是给人以坚信不疑之感。他说话时带着些北方口音。\n\n“你刚才说的，很像我五年前一件往事的开头。”\n\n五年前，他说，也就是二零二三年五月十八日。他在散步时遇见了一个女孩。此后他们每天都一同散步，直到七月十八日。那天女孩告诉他，她为他画了一副画像，但是忘记带了。女孩又说以后也许不能每天相见了，希望他有时间去找她。而他前往那个站点询问时，却得知女孩早已去世。\n\n最后他说：“那女孩有个好听的名字，叫安涟。”\n　　\n三\n\n二零二三年七月十八日以后的一个周末，我如约来到女孩的站点。前台对我的到来似乎早有预料。她告诉我安涟已经调至一个保密站点。但她给我留下了一张画像。那是一张铅笔画，画上的人物和我相像，却又有所不同。\n\n快要回到站点时，我看见了他。于是我再次跟踪了他，直到他走进赵客的办公室。我推门而入。令我惊讶的是，只有赵客一个人在，而他不见踪影。\n\n办公室里天光清澈，我恍惚了一瞬。赵客对我手上的画像颇感兴趣，于是我递给了他。\n\n“五年前也有一个女孩给我画过画像，可惜我最后没有拿到。”\n\n这时我才想起刚才为何恍惚。因为赵客让我想起了画像，画像上的人此刻就坐在我对面。",
  "tags": [
    "2024噤声短文竞赛",
    "原创",
    "故事"
  ],
  "author": "Think cyan",
  "created_at": "2024-05-12T08:45:44+00:00",
  "updated_at": "2025-03-30T12:44:02+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "catch-wind"
}