{
  "title": "Project Proposal 2018-145: \"Drinking With the Jocks\"",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**Name:** Valerie Sinclaire\n\n**Title:** Drinking With the Jocks\n\n**Material Requirements:**\n* a banana (already in my possession)\n* two tangerines (already in my possession)\n* one halved papaya (already in my possession)\n* two bowls\n* a table\n* two actors, one male, one female\n\n\n**Abstract:** The piece is a performance, meant to last three minutes and to be repeated every half hour. The performance will go as follows:\n\n* The actors will approach the table with a bowl of fruit in hand. The male will carry the banana and tangerines, the female the halved papaya.\n* The female actor will attempt to place her bowl on the table, but will be intercepted by the male actor.\n* The male actor will knock the bowl off the woman's hands and berate her.\n* The female actor will exit the performance area as the male actor sets his fruits on the table and proclaims that his duty as a man is done.\n* The male actor will exit the performance area.\n\n**Intent:** Food is a universal human experience. \n\nIt is something anyone from any corner of the globe, from any walk of life, young and old, can understand. We share it amongst ourselves, coming together to partake in the bounty which we have gathered. It brings together strangers and family alike.\n\nFamily. \n\n\nMy father was a very traditional man's man. He insisted my mother stay home to raise the children and cook while he was out working. He insisted it was a man's job to put food on the table. It was something he was adamant about. But there were days when there was no food to be put on the table. My dad's income alone simply wasn't enough. But still, he refused to let my mother work.\n\nI started doubting my masculinity around the same time I turned 16. My dad made me get a job at the same factory as him around then. He said it would put hair on my chest, help me understand what a man's duty was. The factory was full of men just like him. All of them working to put food on the table. As is a man's duty.\n\nWhen I was 18 he shipped me off to a trade school, just like him. I was forced to learn plumbing to appease my father. After all, what's a man with no marketable skills? Surely not one who can put food on the table. As is a man's duty.\n\nBut I failed as a man, in more ways than one. I still think I got the gist of my dad's lesson, though. \n\nWith this piece, I am merely performing a man's duty.\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image awcy.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n'Drinking With the Jocks- Valerie Sinclaire, 2014\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n> **Response:** Drinking With the Jocks\n> \n> I do not understand why you submitted this to my gallery. This isn't anart. This is just you sorting out your daddy problems. We've all got daddy problems, that's why we're fucking anartists. But at least most of us are able to come up with something that's actually presentable in the gallery.\n> \n> If you're going to keep proposing basic crap like this, take it to Art Basel next time.\n> \n> - The Critic\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:wikimodule |normal= --]]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** awcy.png\t\n> **Author:** [[*user Uncle Nicolini]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/project-proposal-2018-145 SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_are-we-cool-yet",
    "_cc",
    "_delicious",
    "_licensebox",
    "are-we-cool-yet",
    "goi-format",
    "jam-con2020",
    "lgbtq",
    "slice-of-life",
    "the-critic"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2020-03-11T17:20:19+00:00",
  "updated_at": "2024-10-17T20:38:43+00:00",
  "rating": 91,
  "_site": "scp-wiki",
  "_fullname": "project-proposal-2018-145"
}