{
  "title": "SCP-1971-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1971-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1971-JP群は研究のためにサイト-81██の低脅威物品用ロッカーに保管されます。SCP-1971-JP、及びそれらにより完成された構造体を用いた実験はレベル3以上の職員に許可されます。\n\n**説明:**  SCP-1971-JPは適切な手順で組み立てることで一つ、または複数の構造体を完成させることが可能であると考えられる部品の総称です。SCP-1971-JPは未知の技術と素材で出来ており、組み立てた場合、装甲服、二輪バイク、用途不明のタブレット端末などを完成させることが可能と見られています。\n\n下記はSCP-1971-JPの一部を組み合わせることで完成することの出来た物品の一部の説明です。\n\n||~ 物品||~ 説明||\n|| 未知の物質により構成されるゴーグル付きヘッドギア。|| Dクラス職員に装着させたところ、電子機器の各種パラメーターを閲覧することが可能であると判明。またDクラスから構造体を取り外すことは不可能となった。||\n|| 未知の物質により構成されるグローブ。|| Dクラス職員に装着させたところ、██Nの握力を出すことが可能であると判明。ヘッドギア同様、取り外しは不可能。||\n|| 未知の合金により構成されるハンマー。|| 現在までに異常性は確認されていない。||\n\nSCP-1971-JPはGoI-5869(\"ゲーマーズ・アゲインスト・ウィード\")のメンバーであるコーラム・ヒグビー(PoI-6942)の拘留を行うために接触した際に発見され、PoI-6942の拘留と同時に収容されました。PoI-6942は財団にインターネット上でのハンドルネームである\"8a55fAc3\"として知られており、[[[SCP-1014-JP]]]の制作の関与などを疑われていました。対象はアナーティストやGAWメンバーに共通する低レベルの現実改変能力を確認されています。\n\n**補遺1:** 以下はPoI-6942へのインタビューの抜粋です。\n\n> **インタビュアー:** 阿木研究員\n> \n> **付記:** 実際のインタビューは英語で行われているが、記録では日本語に翻訳される。翻訳のされていない記録はレベル3研究員に申請することで閲覧可能。\n> \n> **<記録開始>**\n> \n> **インタビュアー:** それでですが、あなたの持っていた小さなパーツたちについてお聞きしたいです。\n> \n> **PoI-6942:** ああ、ハハッ、それって、ヒーローの小道具のことか。愉快だね。\n> \n> **インタビュアー:** この種々の物品はどういうものですか？\n> \n> **PoI-6942:** えーっと、どこから話そうかな。俺はヒーロー物が好きだったんだ。うん、マーベルのコミックなんかよく読んでたね。あれらはあれらで面白いんだけど、俺が今一番ハマってるのは仮面ライダーなんだ。あのシリーズはとってもイカしてるね。アギトは特にお気に入りなんだけど、あんたも見たことあるかい？\n> \n> **インタビュアー:** 話を戻してください。\n> \n> **PoI-6942:** ああ、わかったよ。まあ、俺は仮面ライダーを気に入ってたのさ。それで日本に来たんだ。日本に来てからも色々と面白いことをやったよ。さっき話してたミスター・非検閲もその一つだね。日本にはやっぱり仮面ライダーのグッズやイベントがいっぱいあるし、俺はますますヒーローに憧れを持つようになったんだ。うん、俺はヒーローにいつだってなりたかったんだ。\n> \n> **インタビュアー:** そのこととあなたの周りの現象に何の関わりがあるのですか？\n> \n> **PoI-6942:** 俺はヒーローになるためにパーツを作ることにしたのさ。ちょっと複雑なモンでも俺なら作れるのさ。\n> \n> **インタビュアー:** なぜ、パーツごとでバラバラに生産しているのですか？あなたは異常な能力を持ったヒューマノイドを作ることが可能です。アーマーやバイクなども全てそのまま作れば良いじゃないですか。\n> \n> **PoI-6942:** ん、それは...... まあ力も精神力もいるんだよ！こういうのはやったことのあるやつにしかわからないもんだ、そうだろ？\n> \n> **インタビュアー:** なるほど。あなたの考えているヒーローというものは何か他のものに影響を受けただとか、そういったことはありませんか？\n> \n> **PoI-6942:** ああ、うん、無いよ。オリジナルだよ。少なくとも、仮面ライダーとは違う。うん、オリジナルだ。\n> \n> **インタビュアー:** あなたは自身がヒーローになるためにこれらの物品を制作していたと仰りましたが、あなたがそれらの物品を組み立てるようなことはしていませんでしたね。\n> \n> **PoI-6942:** ん、そうかな。\n> \n> **インタビュアー:** それらのパーツを組み立てる手順をあなたは把握していますか？\n> \n> **PoI-6942:** し、知ってるさ。わかってるよ。俺にはできる。\n> \n> **<記録終了>**\n> \n\n**補遺2:** 2017/██/██に東京都██区の市営公園にて、血痕の付着した既知のSCP-1971-JP実例と多くの共通性を持った物品が発見されました。血痕はDNA鑑定により██区在住の██氏のものであると判明しました。また後の研究により、発見された物品はバイクのフレーム部分に当たるSCP-1971-JPであることが特定されました。\n\n発見された現場での監視カメラには、PoI-6942がSCP-1971-JPを用いて██氏を殴打している映像が記録されていました。また後の調査により、██氏はPoI-6942との接触の直前に強姦を行なっていたことが確認されています。\n\n以下は、PoI-6942への発見されたSCP-1971-JPに関してのインタビューです。\n\n> **インタビュアー:** 阿木研究員\n> \n> **<記録開始>**\n> \n> **インタビュアー:** おはようございます。今日もお話を伺いたいことがありまして。ご協力をお願いします。\n> \n> **PoI-6942:** ああ、いいよ。\n> \n> **インタビュアー:** 今日、あなたに質問したいのはこちらのことなのですが。 [発見されたSCP-1971-JPの写真を差し出す]\n> \n> **PoI-6942:** うんと、これは何だ？ ......こいつは、こいつはどこで見つけたんだ？\n> \n> **インタビュアー:** 東京都の██区です。\n> \n> **PoI-6942:** ああ...... そいつはわからないね。何も言うことはないよ。\n> \n> **インタビュアー:** なるほど。しかし、このパーツが発見された現場の監視カメラに......\n> \n> **PoI-6942:** わかった！認めるさ。俺はあの男を殴った。ああ、もう俺を罰してくれないか？\n> \n> **インタビュアー:** それには及びません。何故、そのようなことをしたのですか？\n> \n> **PoI-6942:** こいつも正直に言わねえとダメだよな？\n> \n> **インタビュアー:** もちろんです。\n> \n> **PoI-6942:** うん、そんなに難しい話ではないんだ。俺は持ってきた、いや、作ったやつ、ヒーローのアレだ、そいつを仲間内に自慢してたんだ。正確に言えば、そのための動画を撮っていたんだけどね。その帰りであの男が女の人をレイプしているのを見つけたんだ。あの変態覆面野郎は俺に気づいて逃げてったんだ。うん、それで俺は追っかけた。だって、俺はヒーローだからね、そうだろ？それで俺は公園でやっと追いついた。本当はヒーローのシューズ的な何かを履いてればもっと速かったかもしんないけど、その時はまだ作ってなかったんだ。あとは監視カメラの通りだよ。\n> \n> **インタビュアー:** どうしてパーツを目立たないところに隠そうと思ったのですか？\n> \n> **PoI-6942:** そんなん、人として最低なことをやったからに決まってるだろ？実際、あれは警察にでも任せれば良かったんだ。彼らだって、いや、彼らみたいなことをやる人たちこそがヒーローだと思うよ。\n> \n> **<記録終了>**\n\n\n**補遺3:** 2017/██/██にPoI-6942の拘留用セルに別の人型実体(PoI-7352と指定)が出現しました。PoI-7352の出現と同時に拘留用セルは外部から進入することが不可能になり、これはPoI-7352が消失するまで続きました。PoI-7352はスーツを着用した日本人男性でしたが、その容姿は財団のデータベースに登録されたどの人物とも一致しませんでした。\n\n以下はその際の映像記録です。\n\n> **付記:**  実際のインタビューは英語で行われているが、記録では日本語に翻訳される。翻訳のされていない記録はレベル3研究員に申請することで閲覧可能。\n> \n> **<記録開始>**\n> \n> [PoI-7352が収容室に出現する]\n> \n> **PoI-6942:** うわ！え、あんた、誰？\n> \n> **PoI-7352:** 初めまして。私はこういう者です。 [PoI-6942に対して名刺を差し出す]\n> \n> **PoI-6942:** \"Hyper Electric Rescue Organization\"...... おい、本気で言ってんのかよ？\n> \n> **PoI-7352:** 心当たりはあるようですね。\n> \n> **PoI-6942:** いや、盗んだのは悪く思ってる。ちょっと、面白いことをやろうと思ってただけなんだ。頼む、許してくれ。\n> \n> **PoI-7352:** 申し訳有りませんが、そうも行かなくてですね。あなたからしたら玩具を盗む感覚かもしれませんが、私たちからしたら真剣な問題です。商売道具が奪われているのですよ。\n> \n> **PoI-6942:** 俺はどうすればいいんだ？\n> \n> **PoI-7352:** 法務部を呼びたいところですが、あなたの力はとても興味深い。私たちのサーバーに侵入し、時間をかけてとはいえ遠隔の物を自身の下に転送できるなんて素晴らしい力です。私たちの下で働いてみてはいかがでしょうか？\n> \n> **PoI-6942:** ヒーローになれるのか？\n> \n> **PoI-7352:** その可能性もあるかもしれないですね。\n> \n> **PoI-6942:** どんなヒーローがいるんだ？実際のところ、俺は日本語がわからないから、あんたらのページに書いてあることはよくわからなかった。\n> \n> **PoI-7352:** こちらに資料があります。 \n> \n> [PoI-7352は資料を取り出し、PoI-6942はそれを読む]\n> \n> **PoI-6942:** おお、これはクールなデザインだね。アギトにも似てる。ああ、これは消防士がテーマなのか。いいね。アメリカで消防士になるってのはヒーローになるのとイコールなんだ。\n> \n> **PoI-7352:** それはいいことですね。\n> \n> **PoI-6942:** ああ、とってもいいよ。ああ、ん？これっておかしくないか？\n> \n> **PoI-7352:** 何がです？\n> \n> **PoI-6942:** だって、火を消すためって言っても、こんな二酸化炭素を大量に出したら中にいる人は死んじまうだろ？ああ、特に子供だ。こんなんは人助けなんかじゃないよ。\n> \n> **PoI-7352:** しかし、これが一番効率よく救助を行える方法です。\n> \n> **PoI-6942:** 馬鹿げてるね。あんたらはヒーローなんかじゃないよ。\n> \n> **PoI-7352:** なるほど。それなら仕方ありませんね。あなたの家族、もしくはご友人に損害を補填してもらわねば。\n> \n> **PoI-6942:** ああ、クソ...... あんたらは本物の悪魔だ。\n> \n> **PoI-7352:** どうしますか？\n> \n> **PoI-6942:** クソ、わかったよ。働くよ。ヒーローになればいいんだろ。\n> \n> **PoI-7352:** ありがとうございます。 [PoI-7352は監視カメラに顔を向ける] 財団のみなさん、あなたたちも私どもの資産を多く奪っていらっしゃいますね。それにほとんどを損なっている。覚悟すべきです。ちょうど良いことに、あなた方は我々から見ても興味深い物をたくさん持っていらっしゃる。それらで補填してもらっても構わないのですよ？いいですか。人類を恐怖から守るのは私たちです。\n> \n> **<記録終了>**\n> \n> **終了記録:** PoI-7352の最後の発言の後、映像が一瞬歪み、その後、PoI-7352とPoI-6942は姿を消しました。映像記録の内容からPoI-7352はGoI-4586(\"超電救助隊HERO\")の構成員の一人であると考えられています。PoI-6942とGoI-4586の所在は現在も調査中です。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "ゲーマーズアゲインストウィード",
    "武器",
    "衣類",
    "超電救助隊hero"
  ],
  "author": "EFU",
  "created_at": "2017-07-20T07:35:06+00:00",
  "updated_at": "2021-08-29T16:23:05+00:00",
  "rating": 74,
  "_site": "scp-jp",
  "_fullname": "scp-1971-jp"
}