{
  "title": "下一站",
  "content": "[[module css]]\n@import url('https://scp-wiki-cn.wikidot.com/buried-hub/code/1');\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n下一站\n**作者：**[[*user MScarlet]]，[[[scarlet-s-personnel-file|點此觀看我寫的其他作品]]]\n[[[hidden-tale-hub|怪談競賽]]]第一階段投稿，核心意象為「通勤」\n\n內容警告：內文含有獵奇及自殺相關描寫\n\n------\n**圖片授權：**\n> **原始来源：** https://scpsandboxcn.wdfiles.com/local--files/mscarlet/KwunTongLine.jpg\n> **原作者：** 本人，即[[*user MScarlet]]拍攝並進行修改\n> **授权协议：** CC-BY-SA 3.0\n[[include :scp-wiki-cn:credit:end]]\n[[include :scp-wiki-cn:component:info-cw]]\n\n\n//請勿靠近車門......//\n在千遍一律的三語廣播聲中，我及時在長椅上找到個位子坐下，免卻了往後半小時的久站之苦。從九龍塘上車，一路坐到終點站調景嶺，短短半小時的地鐵旅途，也是上班的必經之路。\n[[include :scp-sandbox-3:image-zoom name=https://scpsandboxcn.wdfiles.com/local--files/mscarlet/KwunTongLine.jpg|caption=重複再重複，使得其他的車站都失去了名字及意義。|width=300px|align=right]]\n有位就坐著，沒位就站著，這是我一天裡最自由的時間，沒有之一。\n\n呼啊的打了個哈欠，今天好像忘了刷牙了，口氣有點難頂。\n\n------\n\n//下一站，樂富......//\n\n我掏出手機開始刷起論壇來，日常區平平無奇、情感區日常吵架、遊戲區打得火熱。忠誠於不同群體的虛擬數據捉對撕殺，點點液體彷彿從手機殼裡滲出，滴答滴答的落到地上。\n\n隨手掏出紙巾擦了擦，紅的，淡淡的猩氣使我嘴角上揚，心裡喜樂富足。\n\n------\n\n//下一站，黃大仙......//\n\n突然尖銳的嗤笑聲打斷了我的思緒，扭頭望去，一只獐頭鼠目的傢伙捧著手機嘎嘎亂笑，跟他身上那整齊的西裝一起形成一副滑稽的畫面。\n\n「喂老兄，在看啥呢這麼樂？」我問著話探頭窺探，手機上播放著一段影片那是一副人山人海的畫面，大伙都捧著香燭，搖搖晃晃的朝著遠處的寺廟緩緩行進。\n\n「沒禮貌的東西，叫我老鼬！」他白了我一眼，尖聲尖氣的說道：\n\n「我在笑他們，去拜這沒卵用的東西，結果什麼都不會改變，還白花了錢，這不搞笑嘛！」\n\n「求心安嘛，但如果一成不變的話，心再安也沒用啊！」我打著哈應道，所以我老早就不再求神拜佛了。\n\n這傢伙似乎是在這個站下車的樣子，沒聊兩句就起身離去了；他站起身時我多看了他一眼，什麼嘛，這不是一人高的黃皮耗子嘛，裝模作樣是嚇誰還是騙誰呢？\n\n------\n\n//下一站，鑽石山......//\n\n鑽石山是個大站，我趕緊縮到長椅一側以免跟其他人擠在一起，手機點出遊戲程式準備清日常。\n\n這是一款以合成主題的遊戲，玩法是把收集到的東西組合成等級更高的東西，剛好遊戲開了個活動，要玩家一路點擊礦脈收集礦石，最後合成出大寶石換取獎勵。\n\n於是我一路對畫面中的礦山點啊點啊點，礦石填滿了畫面就將它們划拉成更高級的石頭，了無盡頭。\n\n說起來鑽石山也不愧是大站，大量的乘客擠進車廂裡，沒一會車廂就變成一罐沙丁魚罐頭似的，儘管已經盡量縮在一旁，但周身仍然彷彿遭到千斤重壓一般，偏偏新上車的乘客都是大嗓子，說話叮叮噹噹的，吵鬧又熱烘，眼前不時閃過幾塊破布和排骨披皮，我只能勉力一邊抓住手機不摔飛，一邊對著畫面猛點輸出。\n\n------\n\n//下一站，彩虹......//\n\n萬幸的是，下一個車站到了，下了一大批乘客，車廂也逐漸靜了下來，手上的遊戲也跳出提示說體力耗盡，還貼心提供一整列的體力恢復方法，當然，全都要收費的。\n\n望了眼畫面，都點到手指酸了，離合成出最高級的彩虹寶鑽還有一大段距離，不買體力或者禮包根本趕不及合成出來，看的我一翻白眼：哪次不是這樣的？\n\n收起手機，我稍轉身子看著身後車窗，這條線路的車窗並非全是擺設，強光從車廂窗外映入眼睛，列車行駛出隧道，映入眼簾的是——\n\n------\n\n//下一站，九龍灣......//\n\n......一副見鬼似的光景。\n\n九條長到看不到盡頭的條狀生物，在昏黃但耀眼的的陽光底下圍攻一頭光溜溜的，樸素到不像一只生物的巨人，只見那只巨人抓起一條往旁邊一摔，就倒下一片建築物；又抓起一條一甩，一條街道就這樣變成一塊蕃茄醬薄餅。\n\n剩下那七條不知啥的玩意將巨人五花大綁起來，眼見那巨人一邊打著滾朝正在減速進站的車廂滾來，其他的乘客慌了，急忙往前段的車廂跑；我也慌了，罵咧著也跟著往前跑—要是它們打著架把列車砸了，那今天上班鐵遲到了！\n\n這時那只巨人又扯下一條，順手一甩，一根超長的漆黑圓柱體直接打著橫摔在架於高空的車站上。它的一部份啪的一聲摔在最尾段的車廂上，一路往列車的前端滾去，所經之處鐵屑及血肉四濺。\n\n和車上剩餘的乘客一起擠在最前的一卡車廂，我的心也不禁砰砰急跳—這破地鐵咋還不開車？\n\n條狀物以摧枯拉朽之勢滾將過來，視野迅速被漆黑及巨響填滿，然後隨著一聲廣播，一切歸於平靜——\n\n------\n\n//下一站，牛頭角......//\n\n睜開眼睛，我還是坐在列車最後段的長椅上，窗外天色蔚藍，街道建築原好無缺；列車正減速駛入下一個車站，周圍的乘客也是之前他剛剛跟著走的那一批，至於原本在幾條街外的那九條長條狀生物和巨人，也完全不見蹤影\n\n「什麼嘛，原來是作夢啊？」我掏出印有紅色水漬的紙巾，輕擦頭上的冷汗。\n\n「兄台，你臉色很差啊？要不要叫大夫？」這時一道低沉的聲音在耳邊響起，我扭頭一望，一個男人坐在我身旁，從那碩大的牛頭上我能讀出他的擔憂之情。\n\n------\n\n//下一站，觀塘......//\n\n「沒事，睡眠不足，這幾天早八晚十，都沒睡過好覺。」我輕輕擺手，謝過這位仁兄的好意。\n\n「嗨呀，睡眠不足是大敵啊，你該多點休息的——或者壓根不需要？哈哈。」牛頭老兄朝著我打哈哈，又問道：\n\n「對了兄台，你吊頸嶺下車？」\n\n「雖然之後要轉車的，但是在總站下車的話確實是調景嶺吧，你怎知道的？」\n\n「猜的。順帶一提我在下個站下車。」牛頭老兄又一個哈哈打過去。\n\n「你就坐一個站？」\n\n「我公務員，你別管。」\n\n列車靠站了，頂著牛頭的老兄站起身來，跟我說道：\n\n「進隧道之後沒回頭路了，要下車的話趁現在。」\n\n「別了，趕著上班呢。」\n\n「是嗎？那我走了，之後路有點斜，抓緊扶手，別摔倒了。」\n\n「行行行，掰掰掰掰。」\n\n我隨意朝他揮了揮手，看著他消失在上下車的人潮之中。\n\n------\n\n//下一站，藍田......//\n\n從下一個站起，剩餘的路程都是在隧道裡度過，隨著窗外的景色迅速被漆黑填滿，車廂內光鮮的裝修也跟著褪去，露出底下血鏽斑斑的破爛模樣，腳下喀吱喀吱的，一抬腳能拉出一條黏稠的血肉來。\n\n列車的角度往下傾斜，往地底的車站開去，在看見遠處一名乘客不小心摔倒在地，無聲無息地融入地面的血肉之中後，我下意識抓住長椅旁的扶手——牛頭老兄說的話還是靠譜的。\n\n列車靠站後，洪水從各車門湧入車廂，半小腿高的水流把地面洗刷一遍，但同時也送進一批肥碩的乘客來，他們個個都腫脹到氣球似的，陣陣腐臭撲鼻而來，燻的我頭昏腦漲起來，相信這些「氣球」破掉的風景肯定是畫美不看。\n\n很想下車，但車外一片澤國根本沒有下腳的地方——牛頭老兄是真的靠譜，已經回不了頭了。\n\n------\n//下一站，油塘......//\n\n列車繼續往下開去，車廂內的溫度逐漸焦灼起來，新來的乘客們身上的氣味在高溫下變得更濃烈了，加上高溫的夾擊，我那昏沈的腦袋近乎無法思考。\n\n這次從打開的車門走進來的，是一個個燃燒中的火人——與其說走進來，不如是爬進來。他們身上燃燒著的不只是自己的血肉，還有一身的熱油。\n\n於是上個站的乘客們一個接一個地沸騰，然後就是爆炸，一下子腐水與肉碎亂飛，濺到火人身上又引發更大的爆炸，一時間車廂內火光四起，而我則無處可躲。\n\n------\n//下一站，調景嶺......//\n\n//列車已到達終點站，請所有乘客落車......//\n\n然後我又驚醒過來，列車已經平穩駛進總站，周圍的乘客紛紛走出車廂，而我也在這個奇妙的噩夢中醒將過來。\n\n每天的睡眠時間根本不夠用，在地鐵上的那點睡眠時間同樣珍貴，怎可能是一天裡最自由的時間呢？根本就沒有這玩意。\n\n我打了個呵欠，口中的氣味似曾相識，像夢中那些氣球人散發出來的氣味，而當我起身走出車廂後，映入眼中的光景讓我直接僵在原地——\n\n那不是車站月台，而是一座由階梯組成的山丘，陰雲滿佈的天上垂下一個個繩結，之前下車的乘客們一個個走到不同的繩結面前，將它套在自己脖子上。隨後繩結收緊上升，繩下人肢體亂抖，最終沒了動靜，化成流淌著黃白之物的肉塊。\n\n一條條被繩吊的肉塊，組成了階梯之山的繩索森林。\n\n我小心避過地上的穢物，讓開一棵棵「樹」，踏上了山頂，眺望不見盡頭的繩索森林。\n\n一條繩結懸在我面前，高度剛剛好。\n\n也是呢，早就沒有回頭路了，總比上班強吧。\n\n於是我把繩結套在脖子上，飛升到旅途的盡頭。",
  "tags": [
    "2024怪谈竞赛",
    "_ms",
    "creepypasta",
    "原创",
    "故事",
    "精品"
  ],
  "author": "MScarlet",
  "created_at": "2024-03-15T18:26:28+00:00",
  "updated_at": "2025-02-14T19:18:11+00:00",
  "rating": 149,
  "_site": "scp-wiki-cn",
  "_fullname": "next-station"
}