{
  "title": "神罰　Part2",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n前回の //ネクサス//:\n[[[Nexus-1-1|神罰　Part1]]]\n[[/=]]\n\n落ちている。クロエは完全にパニックに陥っていてどれくらい落ち続けていたのかわからなかったが、いずれにせよその時間は長すぎて衝撃で死なずにはいられないものだった。だから簡単に落下が//止まって//彼女はいっそう驚いた。彼女は底に辿り着いたが、ただその余剰エネルギーが早めに終わりにしようと決めただけに思えた。それはありがたいことにクロエの体がぺしゃんこになるのを防いでくれた。\n彼女がこの情報を処理するのに約10秒かかった。彼女の顔はぼんやりとしていたが、その潜在意識は周囲を調べて発見したことを報告していた。。\n彼女はまだ自分が暗闇の中にいると判断したが、ほんの少しだけここには光が満ちていた。そして壁があった。見たところリベットで留められた金属製の壁のようだ。彼女は自分が大体2メートルくらいの高さのコンテナの中にいるのだと思った。\nクロエは観察されているように感じて辺りを見回した。そうして彼女は2つのことに気が付いた。1つは、今ある光がどこから来ているのかということ。2つは、彼女がここに一人きりだというわけではなかったということ。\nだが彼女はもう一人の同席者が//何//なのかわからなかった。\n彼女の脳は、約5メートルほどの髭を生やした男が前に立っている、より具体的には屈んで跪いているということを納得させようとした。彼は長く黒いローブを着ていた。彼の目は全て銀色で、大きなビー玉のようだった。それは彼女の心で見た//はず//のものであった。彼女の目は少し異なる視界を持っていた。例えばクロエにとって、相手が自分の目の前か部屋のどこかにいるのかを言うことはできなかった。彼が正面を向いているのか、あるいは彼の手足が何本かでさえも彼女はわからなかった。おまけに彼はあまりにも//リアル//に見えた。人々は彼の存在を文字通り味わうことになった。クロエはその男が自分よりもリアルに見えるという事実を部分的にしか処理できなかった。さらに彼は内から外へと輝いていた…\nその見知らぬ人物は悲しげな様子で彼女を見つめた。彼は憂鬱そうに見えた。\n「えー…ハロー?」\n男は感情を示さなかった。しかし彼は手を差し出すとクロエの鼻を注意深く小突いた。\nどういうわけか彼女に静電気が充填された。\n彼女の髪は四方八方に乱暴にはね始めた。クロエはどうすればいいか分からなかったが、少なくとも今は男は笑顔になった。\n彼女は家に帰りたかった…\n「ここはどこですか?」\n巨人は頭を傾げた。それから何かを言った。クロエはその言語を知らなかったのだが、与えられた情報を理解できない理由がもう1つあった。彼女はただ彼の言葉を耳だけで聞いたわけではなかった。その声の振動で彼女の全身は震え、頭がすぐさま爆発してしまいそうだった。\nだがミキサーに彼女の脳を押し込もうとするその声をよそに、彼女は気が付いた。巨人は、あるいは彼が何であろうが、終わりにいた。彼は死の淵立っていたのだ。だが彼は話を止めてくれるのか?\n突然コンテナに動きがあった。彼女の背後の壁が上昇し、灰色の普段着を着た男が現れた。そして彼はライフルを運んでいた。\nクロエと同じく彼はこの遭遇に驚いたが、彼だけがいち早く正気に戻るとクロエの知らない言語で何かを叫んだ。彼女があからさまに望み通りの反応を示さなかったので、銃を持った男は自分の肩越しに何かを叫び、彼の他に男4人と女1人がさらに現れた。全員同じような服を着て彼のように武装していた。ジーンズとクロエの読めない文字がプリントされた白いシャツを着た女性はクロエを捕まえようと続いてコンテナの中に入ったが、巨人が見た目にはゆっくりとした動きで彼女を押し倒した。\n男たちの方から幅のあるうなり声が聞こえ、まるで全ての壁が滑らかな海面であるかのように急にコンテナを輝く波が通り抜けていった。巨大な生物が幅のある力強い声で叫んでいた。クロエの足の力が抜けるほどの大声だ。彼女が膝をついた時、溜まっていた静電気が激しく流れ出た。\nうなり声が簡単には消えないせいでクロエの注意力はそれにほとんど払われていたため、その間に女がクロエの手を掴み、立たせて女の側に引き寄せるのは簡単だった。グループの他の者と同様にその女は巨人が暴れたことによる影響が少ないようには見えなかった。\nクロエの後ろでコンテナが閉じられると悲嘆の声は静かになった。とはいえ彼女は引きずられてはいたが、もう今では耳鳴りは止んでいたのでついに周囲を調べる機会を得ていた。\n彼女がいたコンテナは、あらゆる形と大きさの輝くワイヤーや管、パイプから本物の森につながっていた。そしてそれらは地面の中へと消えていた。その全体ここで組み立てられるより先に他のものから部品が作られたかのようだった。クロエは何故このコネクタが内側から見えなかったのか無意識に不思議に思った。彼女が今しがた引っ張り込まれた部屋は、褪せた灰色の円柱状で確実に10メートルの高さがあるものであった。中央に装置がなければ、きっとそこでは何の問題もなく50人の男たちがバレエレッスンをすることができただろう。\nクロエは今のところショック状態で、まだ状況を中途半端に理性的に考えていた。粗いコンクリートの床と素足が擦れて次第に痛みを感じるようになってきたので、彼女を掴んでいる鉄のような握力に対して抵抗を試みた。しかし女が彼女を近くに引き寄せ、腰にぶら下げた望遠鏡を意味ありげな表情で叩いたので、彼女はすぐこの試みを止めた。クロエは震えて急いで頷いた。だが少なくとも彼女は自分で歩くことは許されていた。\n白衣の男がちょうど薄い灰色でほとんど明かりがない廊下を通っている軍隊の前に歩み出た。クロエは引っ張られたことに恐怖の金切り声を上げ、その新顔へと提示された。\n彼は科学者のようだった。彼は眼鏡をかけ、もつれた白髪で小さなあごひげをしていた。クロエの知らない言語で再び口論が続いた。会話の中では彼女と今連れてこられた部屋が繰り返し指し示されていた。同伴者によって更に彼女が追いやられたことでその口論の全てが終わった。最終的にはドアの前で止まると、低い軋んだ音を立ててそれが開かれた。\nそのドアの後ろにはクロエが独房と認識して恐怖を覚えたものがあった。洗面台と蓋のないトイレ、椅子、机とベッドだ。そしてクロエは優しい力で部屋の中へと入れられ、彼女の後ろでドアがロックされた。 \n彼女が起こったことを処理して、どうやら困ったことになっているらしいと認識するまで暫くかかった。何故ここに来たのかさえもわからなかった。このクソ小冊子! クロエがただ靴を失くしたことを受け入れただけで、この全ては起こらなかっただろうに! だがしかし、当然彼女は自分の欲望に溺れなければならなかった! 彼女は捕まった。二度と家に帰れないだろう…\nクロエは堰を切ったように泣き出した。\n\n白衣を着た2人の男が1階下の小便器で出会った。彼らの間では多少の会話が交わされていたが、そのせいでトイレのドアに黒い染みができているのに両者とも気が付いていなかった。そして染みは広がり、1秒後にそのドアが完全に黒で染まった。彼らは2本の手がどうやって彼らを掴んだのかもわからなかった。\nだが彼らはどうやっていきなり黒に引きずり込まれたかには気が付いた。\n\n暫くした後に同じ黒が掃除用具入れのドア近くに現れた。白衣を着た2人がそこから現れた。その内の1人は直方体の装置を手に持っていた。\n「うん、私たちは左に行かなきゃね…」\n\n彼女は自分がどれほどの間泣いていたのかわからなかったが、突然の「軋み」が彼女に訪問者を知らせた。それは先ほど会った研究員だった。彼は折り畳み椅子を持って来ており、警備員のような人物と一緒にやって来るとすぐにクロエをテーブルに押しやって椅子に座らせた。彼はたくさん話したが、クロエは彼の言っていることがわからなかった。彼女がわかるまで、彼は様々な言語を試していた。\n「ええと、私はそれを理解できませんよ?」彼女は彼を助けようとした。\n男は困惑して両眉をひそめた。それから彼は警備員に何事か呟くと、警備員はテーザー銃に恐ろしいほど似た装置を引き出した。恐怖で麻痺したクロエに向かって無頓着に彼は歩みを進めた…\n「キィー」\n「ゴンッ!」\n「キィー」\n警備員はすぐに身を翻すとその騒音の原因を探したが、彼が唯一見ることができたのは今にも自分の顔面に触れそうな拳だけだった。この拳は白衣とシャツ、靴と黒いジーンズを身につけた茶髪の男のもので、彼はすぐに警備員を追い詰めると、床の上に倒れた彼を気絶するまで殴った。それをしている間の彼は20年にわたって営業をしてきた豚屠殺業者に固有のストイシズムを示していた。\n「ディーン、彼を殺さないで。それか少なくとも半殺しくらいにして」\nクロエは今起こったことのせいで未だに困惑しながら、科学者を携帯用フライパンで鎮圧した2人目の新顔を見つめた。\nそれがクロエの救世主であることは明らかだったが、救世主という存在をそんな風に彼女は想像したことがなかった。\n世界には多くのブロンドジョークがある。クロエが思うように全てが不当なものであったが、この若い女性にはその全てが当てはまるような印象を持った。彼女は白衣も着ていたが、その下にタイトな青いズボンをはいていた。彼女の青いシャツと黒いスニーカーにしても同じことが言えた。そして彼女は今にもテレビに出演することを期待しているかのように、そういった風にめかしこんでいるようだった。「ディーン」は彼女に歩み寄るとただ理解できない何かだけを呟いて、無表情にクロエをじろじろ見た。彼は恐らくその大きさと広い十字のような背中のせいで威圧的に見えた。\nその間に女性は調理道具を肩にかけた大きな黒い女性用ハンドバッグに詰めた。論理的には収まることはできないが、フライパンは完全に収まった。それからその中の辺りをくまなく探して、最終的には電卓くらいの大きさと形をした装置を引っ張り出した。この装置はオンになるとガイガーカウンターのような音を発した。\n「やった!」それから彼女は歓声を上げ、にんまり笑って挨拶しようと手を伸ばした。\n「失礼、私の名前はエリです」\n上の空でクロエは握手をした。全てが彼女にとって早すぎた…\n「それで君は?」\n「クロエ・ヴィンター」クロエは現状に再び追いつくことができる前に言った。\n「君に会えて嬉しいです」エリは返答すると親指で彼女の連れを指した。「ついでにそこにいるのはディーンです」\n「ハロー」ディーンは素っ気なく答えた。\nクロエの脳はようやく通常の動作速度に戻ると、彼女に幾つかの重要な質問をするのが適切だと考えた。\n「待って、ちょっと待ってください、貴方は誰ですか? それでここで何をしているんですか?」\n「えっと、誰かって言うと、私たちは観光客ですね」まるでクロエが天気について会話を始めたかのようにエリは説明した。「それで私たちがここにいるのは、誰かがここで厄介なポータルジャンプをしたからですね。そして私はその方法を知りたいのです」\n彼女はクロエにこの言葉を放ってウインクした。\n「ポータルジャンプ?」\n「そう。見たところ魔法の性質ですね。私の見積もりが正しかったら、君がとにかくどこかに出てこれたのはラッキーでした。それとも運が悪いのか…」\n「一体ここはどこなんですか?」\n「君は別の宇宙に放り出されたんです。[[[goi2015-saiga|犀賀派]]]の施設に直接ね。あれは世界の自称救世主で、後でもっと詳しく説明します。とにかく君のポータルの現実性が低すぎて―」\n「もう1つの宇宙!? 並行世界とかそんな感じのもの?」\nエリは正しい単語を少しの間探しているようだったが、見つからなかった。\n「えー、そうね」彼女は答えた。\nクロエは胃がむかむかした。\n「それで…私は帰れるの?」\n女性の顔は明るいままだった。\n「ちゃんとね。私は君を連れ戻します。結局のところ君は間違ってここに呼ばれたって聞きました。でも私たちはその前にまだ何かをやらなきゃいけないみたい」\n「え、それは何を?」\n「君がポータルジャンプを失敗しただけだったら、私は君に気が付かなかったでしょうね。そんなことはいつも起こっているし。君がここに到着してたった今立ち往生している時に、この宇宙の時空間の構造に途轍もない変動がありました。それを証明するのが一番でしょう」\n入り口のドアの前に黒い点が現れ、広がり、一瞬にしてドアの全領域を黒く染めた。\n「それは私たちネクサスへの入り口です」エリは説明した。「まず簡単にそれを超高度な宇宙船だと思ってください。それを通って私たちはここに来たんです。歩いて通り抜けてみて」\n「通り抜ける?」クロエは疑わし気に尋ねた。\nディーンはその手をはっきりと黒に差し込んだ。両手は抵抗なくその中に沈んだ。\nクロエは諦めて肩をすくめた。本当にどちらにしても狂っていた。彼女は立ち上がってポータルに近寄った。\n黒からおよそ0.5メートルの距離で、彼女は抑えつけられるようなものを感じた。その力はポータルに近づこうとするにつれて指数関数的に強くなった。彼女と入口が同一の2つの磁極であるように相互に反発していた。彼女が試しに飛び込んでみると、即座に後ろへ押し出された。\n「これは何?」クロエは尋ねた。\n「君の時空間の位置はこの宇宙上に固定されました」エリは言った。「それは、君がこの宇宙を去ることができないってことを意味しています。それをするには多大なエネルギーが必要です。君のポータルジャンプだけじゃそれはできないのだけれど、到着した後にここで何かありました?」\nクロエは彼女がどうやってあの男に荒々しく箱の中に連れてこられたかを思い出した。彼はそのエネルギーを持っていない…\n「とても大きな男の人が私に触れた時に、私に静電気を溜めました。それはどうですか?」\nエリは眉を吊り上げて笑った。\n「ああ、はい。量子の総量とひも理論は関係するけれど、静電気はその男が非常にだらしないってことを表していますね。彼について説明してもらえます?」\n「彼は大体5メートルくらいの大きさで、奇妙な機械の中に入れられていました」\n女性はこの情報から何かを得ようとしながら眉をひそめた。\n「なら、道を尋ねる必要があるでしょうね」彼女はついに言った。「ディーン、インテリを起こすわ。クロエ、これを持っていてください」\nこの言葉と共にエリはクロエに、小さくて灰色のワッペンのようなものを渡した。\n「それはリサイクル可能翻訳ステッカーです」エリは説明した。「ここの人たちの言葉と文章を理解して、コミュニケーションをとれるようにしてくれます。好きな方の耳の後ろに貼ってください」\n「そんなことが?」クロエは驚いて言葉を漏らした。\n「すぐ未来でね。私は未来由来のたくさんのもの、タイムマシンとかを持っています。今はそれを貼っていてください」\nクロエはするように言われたことをした。突然彼女はディーンが加減しながら暴力を用いて研究員から引き出していた泣き声から実際の情報をふるい分けることができるようになった。\n「殴るのを止めてくれ!」\n「オーケー」ディーンは素っ気なく言うと、ベッドにいる男を掴み上げて直立の姿勢をとらせた。\n「ハロー!」エリはまるで道で旧友に出会ったかのように挨拶をした。「質問していいですか?」\n「何を?」男は震えた。\n「ほら、私たちは大きな誤解をしているの。貴方たちがここに閉じ込めているモノはこの女の子には関係がないんだけど、それはこの宇宙に間違いなく彼女を固定したの。それが何で、どこにあるのか教えてくれませんか?」\n彼女はそう言いながらまるで観光客が地元の人に道を尋ねるかのような表情を作った。\n「俺がやるべきか? お前は誰で―」ディーンが意味ありげな表情で自由な方の拳を上げると、科学者はビクッと動いた。\n「わかった、わかりました! 話します! 彼は二階の110F号室にいます!」\nエリは再び眉を吊り上げた。クロエは眉だけで感情を表現するにはたくさん練習する必要があると気が付いた。\n「本当ですか?」\n彼女は自分のカバンの中をひっかき回して探すと、ついにその中からビー玉以下の大きさの黒い球体を取り出した。研究員が何とか反応することができるより先に、彼女は慣れた動きで物体を彼の開かれた口に弾き飛ばした。\n「貴方がたった今飲み込んだものはマイクロ爆弾です」エリは説明した。「貴方が星の反対側にいたとしても、私はこれを遠隔操作で爆発させることができます。どんな状況下でそれが爆発するのか、説明する必要はないと私は信じていますよ。貴方は利口な脳みそを持っている、でしょう?」\n彼女は表情を加虐的に見せるための、眉の扱いに関する長年の練習を再び証明した。クロエはエリが眉オリンピックがあるところから来たのかと思わず不思議に思った。\n研究員はこの顔が暗示することが読み取れたため急いで頷いた。\n「それで、貴方が言ったことは本当ですか?」\n研究員はまた急いで頷いた。\n「さて、貴方が私が今まで見てきた一番の弱虫の1人なのか、心理ゲームで非常に上手くいっているかのどっちかですね。今はどっちでもいいか。まだ私は知らないのですが、//何//が私の小さな友達をここに閉じ込めているんですか? さあ、教えてくれますか?」\n「それはクーだ!」それは拳銃から放たれたかのようだった。\n「クー?」エリはおうむ返しすると次第にイラつきを見せた。「どのクーですか? それが最も一般的な名前の宇宙があります!」\n「クー神だ!」\n彼女は目を大きくした。\n「『破壊者クー』と同じ?」\n研究員は頷いて肯定した。エリとディーンは目線を交換した。女性の瞳に見える不気味な魅力のようなものをクロエは思った。\n「それは興味深い…その方法は尋ねませんが、どうして貴方たちは彼を捕まえたんですか?」\n「彼が兵器だからだ。我々は他の現実の破壊のための兵器を操作するために彼の力を使いたい。抑止力としてだ。だから誰も侵略なんて考えて―」\n「それは貴方たちの組織では//とても//典型的なことですね」エリはイラついた、呆れた眼差しで彼を遮った。「ディーン、彼を殴って気絶させておいて、私たちは行くわ。彼らは私が監視カメラにループを挿入したことをすぐに気づくでしょ。ああ、それは素晴らしい。」\nくすくす笑って彼女が部屋から出て行くと、ディーンは適度な力と最小限の騒音で言われた通りにした。そしてクロエのもとへと移動した。\n「いつもこんな感じなんですか?」彼女は質問した。\n「ああ、残念ながら。彼女は冒険のために生きている」それは諦めているような答えに聞こえた。\nディーンは彼女の手首を掴んでドアの方へと引っ張った。彼の手は固く感じた。\nクロエは彼の手を解こうとした。\n「あの! 私は自分で歩けます!」\n「ここでは違う」ディーンは一向に握力を緩めずに否定した。「もしお前が自由に歩き回れば、混乱を引き込むだけだ。だがお前が研究員に連れて行かれれば…」\n「わかりました」\nエリは再びドアに頭を突っ込んだ。彼女はクリスマスプレゼントを開けるのを待ちきれなかった子供と同じような顔をしていた。\n「ねぇ、貴方たちは何を待っているの? ここの犀賀派はずっと盲目ではないでしょう」\n溜息をついてクロエは動き始めた。彼女はここで何をしているのかわからなかったが、ここで留まっているよりマシだと何かが彼女に囁いていた。歩きながら彼女はまだ室内にいる動かない意識のない研究員にもう一度心配そうに目を向けた。\n「教えて、本当に爆弾を取り外したの?」彼女はエリに尋ねた。\n「何ですか? いいえ、あれは原料ガラス。ブラフなの」エリは答えると邪悪に笑った。\nクロエは思わず自問した。本当にマシなのだろうか…\n\n[[=]]\n次回の//ネクサス//:\n[[[Nexus-1-3|神罰　Part3]]]\n[[/=]]",
  "tags": [
    "de",
    "nexus",
    "tale",
    "犀賀派"
  ],
  "author": "Mas_kera_de",
  "created_at": "2019-08-16T11:51:44+00:00",
  "updated_at": "2021-01-10T17:41:42+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "nexus-1-2"
}