{
  "title": "SCP-368",
  "content": "[[include info:start]]\n**SCP-368:** 종이학\n**원작:** http://www.scp-wiki.net/scp-368\n**저자:** [[*user Eberstrom]]\n**역자:** [[*user Asalain]]\n[[include info:end]]\n\n**일련번호:** SCP-368\n\n**등급**: 안전\n\n**특수 격리 절차**: SCP-368은 현재 아무런 격리 절차도 필요하지 않다. 대상은 평범한 조류와 동일한 운동 방식과 습성을 보이지만 대상과 대상의 어떤 사본(부록 참조)들도 현재 보관되고 있는 사무실을 떠나고 싶어 하는 모습은 보이지 않고 있다.\n\n**설명:** SCP-368은 화려한 문양의 빳빳한 종이로 접힌 움직이는 종이학이다. 대상은 자기 마음대로 자리를 잡고 앉아 날개를 정리하는가 하면 이곳저곳을 날아다니기도 하고 몸을 다듬기도 하며 이따금씩 사무용품 근처에 그럴듯한 둥지를 틀기도 한다. 길들여진 조류와 유사하게 인간의 손길에는 다정하게 반응한다. 대상의 태도는 전반적으로 우호적이며 재단 내 여러 직원들의 어깨에 내려앉는 모습도 수차례 관찰되었다. 대상은 영양분이 필요하지는 않지만 밤이면 머리를 날개를 파묻는 모습으로 \"잠을 자는 듯한 행동\"을 취한다. SCP-368은 자신을 포획하거나 격리하려는 시도에는 마치 피포식자처럼 반응하며 고도로 집중적인 격리 시도조차 상당히 민첩하고 지능적으로 따돌림으로서 대상의 물리적 특성에 대한 연구는 매번 실패했다. SCP-368이 어떻게 비행하며 안정적인 비행을 유지하는지는 아직까지 분명하지 않다.\n\n**회수 기록:** SCP-368은 19██년 일본의 한 사무실 건물에서 발견되었다. 상기한 건물에서 근무하던 ███ ████(현재 재단에 고용된 [14-1158])은 사무용품으로 가득 찬 벽장 속에서 대상을 발견했고, 14-1158은 SCP-368을 확보하기 위해 대상의 신뢰를 얻는데 성공했다. 14-1158의 정신 감정 결과 그녀는 재단에서 채용해도 좋을만큼 안정적이고 예리한 심리 상태를 가진 것으로 나타났다.\n     \n**SCP 교차실험 시 주의사항:** 접촉할 시 서로 겁먹을 것이 분명하므로 SCP-368을 [[[SCP-529]]]나 [[[SCP-530]]]와는 서로 격리시켜 놓기를 권장한다.\n\n**부록 0-22:** 제15연구지구에서 보관중이던 SCP-368은 20██년 ██월 ██일 평소와는 다른 행동을 보이기 시작했다. 대상은 인간과의 교류, 몸 다듬기, 놀기 등 일반적인 습성을 띄는 대신 복사기(일련번호 ██████████) 위를 맴돌며 재단 직원이 다가올 때 마다 \"펴졌다\". █████ ██████ 박사([19-1425])는 SCP-368을 복사기에 넣어 복사했고, 사본에는 대상과 같은 문양이 다른 색조로 인쇄되었고 곧바로 원본과 같은 모양으로 접혔다. SCP-368과 새 표본(SCP-368α로 칭함)은 다시 평소와 같은 습성을 보였다. 그 후 SCP-368은 2~4년을 주기로 이와 비슷한 행동을 보이는 반면, 사본에게서는 그런 행동이 관찰되지 않고 있다. O█ 감독관은 처음에는 어떤 직원에게도 SCP-368의 번식을 도우는 것을 허용하지 않았고 █████ ██████ 박사는 이 일로 징계를 받았지만, 제15연구지구의 직원들의 사기가 눈에 띄게 높다는 점을 감안하여 결국 다른 시설에도 SCP-368의 사본이 배치되었다.",
  "tags": [
    "en",
    "scp",
    "새",
    "안전",
    "예술",
    "인공물",
    "자가복제"
  ],
  "author": "Asalain",
  "created_at": "2013-10-23T08:53:27+00:00",
  "updated_at": "2025-02-22T10:16:56+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-368"
}