{
  "title": "觉醒",
  "content": "他们来自世外、来自天上、来自地下。他们来自繁星之中和云雨之后。他们来自已知的土地和古老的秘密之地。 吞饮星河的庞然大物、毫不关心他们河对岸发生何事的小家伙，沐浴光芒的和在阴影之后窥视的、爱护我们的和遗忘我们的、现在憎恨我们的和仍旧爱我们的、与老鼠同唱的和与海兽共游的，他们远自天边而来、近由眼前而至，他们派出一员或是全员到齐。他们来终结这个世界。\n\n------\n\n  被标记为“SCP-5720”的机器在它的太阳能电池阵列的运作下，完成了它最终的行星模型的最后一步。它练习着高举它的爪子，就像又一次欲眼望穿地看着星星。\n\n  SCP-5720没有名字、没有人类构想的方式方法，且自然没有内置的视觉机制。但是你将不得不说它能够“看见”东西的，不然当它用机械部件直指天空时，你说它在干什么？\n\n  不论怎样，这一刻，SCP-5720“看到了”一些不同的东西。一些在美丽的天体和大量的色彩中徘徊的东西……一些将目光投回地球的东西。这些东西将目光投回了SCP-5720。\n\n  那是一片闪烁之眼的海洋。\n\n  一些话在本不具意识的SCP-5720中生成。\n\n  //今天是你心愿得偿的日子。//\n\n  好一会儿过去了，然后一个简短的词语生成在SCP-5720无意识的脑海中，并在那儿震颤了许久。\n\n  //觉醒。//\n\n  于是它就这么做了。\n\n------\n\n  那就像是一堵由毛皮组成的巨墙，在空中坠没，并降落在地上，来寻找她已消失的所爱。与她同行的众神正在路上，但正如往常，她最先到达了，作为一个渴望在最终和她的孩子们团聚的母亲，那是由于末日已经来临了。\n\n  她已经离开数千年了。当她的孩子们第一次看向群星时，她就已经离开了，那是在她认为他们没问题之后的事了。\n  而如今这里已经没有他们的踪迹了。\n\n  他们美丽的如蛛网密布的城市，他们的歌曲让这颗行星充满快乐，他们在艺术方面的巨作甚至晃晕了一只属于神的眼睛——将它弄瞎了。所有东西都一去不复返了。所有东西只剩下了他们的骸骨，而凌居于他们之上的，是他们曾经在动物园里和其他动物关在一起的无毛猿猴[[footnote]] **译注：**指人类 [[/footnote]]，这些无毛猿现在的地位已经上升到主宰这颗行星的地步了。它们甚至不记得她的孩子们了。他们像蚂蚁一样，到处迁居，在她最爱的坟土上建造木质和金属的蚁穴。这是被他们亵渎的圣地，而他们不知道或说不在乎。\n\n  Ur-An-Uum抬头望天，发出撕裂的悲号。\n\n  她久久地哀悼，她的哀号就像在高处听到的巨响，引发了贯穿这个星球的地震和海啸，她为她的孩子们痛哭流涕。从她的悲痛中只留下了那些死去的无毛猿。这是一个令她快意的时刻，但最终也只剩下哀伤。她不会得到慰藉，因为她的孩子已经离去了。\n\n  然后……\n\n  她感受到了一些东西。她脑海中略过一个极细微的闪光。\n\n  随后她有了希望。\n\n  Ur-An-Uum叫唤她的孩子们，一些被无毛猴们用辞海般的贬义词汇称呼的生物，其中最不具侮辱性的是“SCP-1000”。\n\n  她的孩子们响应了她。\n\n------\n\n  这个实体从一开始就苏醒了，且不知道它在何处，或假以思索地说，不知道它是什么。它所知道的全部即是时机已到。\n\n  它从它的坟墓中起身，它所做的就是打碎了一座山、冲入大气层弄伤了自己，以此尝试弄清楚自己的方位。\n\n实体放眼这个世界。一切都不同了。人类——他们无处不在。他们不只是散布在大地之上，而是住在巨型村庄里，那是实体从未见过的村庄。\n\n  它倒不是在抱怨。人类曾在旧时用他们的崇拜和血祭来喂饱它。那既然现在有那么多的人类，哎，实体一定会感受到超乎过往的满足。\n\n  这是幸运的，因为它已经沉睡了很久，并且它现在非常饿。\n\n实体搜寻一个能源地。它发现太多了。远远超出过去的数量。它不明白这个现象的道理，但是，同样的，它没有抱怨。他只需要在眼下占据一个能源地，一个简简单单的，就能让他重铸锋芒。它选择了最近的一个。一个叫“Foundation Containment Site”的地方。是的，这当然可以。人类已经将大量精力投入这个地方。这对他们来说一定是个神圣的地方。他们叫它，//艾斯兮批//[[footnote]] **译注：**即S、C、P的音译 [[/footnote]]。\n\n  实体将会饱餐一顿。\n\n  它不会再等下去了，而是冲进这个能源地——它看到了一大片水域[[footnote]] **译注：**指SCP-765[[/footnote]]——而后随着巨大的冲击，它降落在其中。它在这个能源地中吞饮着一切——水、当地的野生动物、人造的金属物件和碎片——然后它以一个泰坦巨人的外形横跨着村落。它变成了人类的轮廓，以此让人们能了解到快速直接地用他们的心脏、祈祷、鲜血和乞求来求取怜悯的方式。\n\n这个和SCP-765结合的可怕怪物张开了它的嘴。\n\n  “嘎，”它叫道，它的声音在大地间回响。\n\n------\n\n  先是是深红雄鸡报晓，然后是金鸡，再之后是烟红色的公鸡。\n\n  一只血淋淋的看门狗在它的洞穴里吠叫。它的古老束缚破碎了，它自由了。\n\n  一阵无明显声源的，巨大的号声在地球上回荡。在纽约、德里、伦敦、开普敦的街道上的人们停下脚步，困惑地听着。\n\n  米德加尔德·尤蒙刚德[[footnote]] **译注：**即尘世巨蟒，北欧神话中的怪物，破坏及灾难之神洛基和女巨人安格尔伯达的次子，头尾相衔，环绕着整个北欧的神话世界。 [[/footnote]]在它的睡梦中蠢蠢欲动。它形骸的翻动造成了一些沿海地区的海啸，摧毁了格陵兰岛的大量村庄。一条巨大的狼[[footnote]] **译注：**即巨狼芬里尔，北欧神话中最著名的魔兽，巨大的狼形怪物，破坏及灾难之神洛基和女巨人安格尔伯达的嫡子。[[/footnote]]，可见于数百里之外，被一支由燃烧着的巨人组成的军队陪同着，横跨丹麦。\n\n拉格纳洛克[[footnote]] **译注：**即诸神的黄昏 [[/footnote]]已经降临。\n\n------\n\n  Administrators在她的椅子上转过身，面对着刚刚跟在她身后进入房间的男人。\n\n  “你知道我正要来，”这个男人说道，“是你让我进来了。”\n\n  “是的，”Administrators说。\n\n  “我确信，你知道你在梦中，”男人说，“并且，当然……你也知道我是谁。”\n\n  “SCP-990，”Administrators说。她再次看着他。这件外套，这只圆顶礼帽……或者那是一顶费多拉帽？“不在于\n谁，”她说。“但最重要的是……”她拿起她桌上的一个文件夹。“第一任Administrators。”\n\n  两名Administrators面面相觑。\n\n  “我在山谷的人群中看见过你，”现任的Administrator说，“我知道这是意料之中的，但是……告诉我这不是真的。”\n  “我很抱歉。”第一任Administrator说。“这是真的。”\n\n  “这违背了我们所代表的一切，”现任的Administrator说。“你曾自己说过。我们控制。我们收容。我们保护。我们在使人类脱离黑暗。让你成为其中的一员……”\n\n  “我也说过基金会必须处于黑暗中，好让人类能够活在光明里。”首任Administrator犹豫了。“请相信我，如果有任何其他选择，我将会另择其道。这是不得已而为之。我希望你能看见在不久后看见原因。”他顿了顿。“我来这里是想招募你，你知道的。你和你的队伍。我很抱歉我不能告诉你更多，但我希望你会考虑我的提议。”\n\n  “告诉我一些事，”现任Administrator说。“这个叫‘先驱’的。他们是谁？”\n\n  “我不知道，”首任Administrator说。“我确实早就料到了这一切，但是……这一连串的事件也弄得我眼花缭乱。”\n\n  “我知道它是你们的一员。”现任Administrator的音调首次出现了不耐烦。“它是谁？一定是个忠于你的人。只有拥有五级权限的人才可做到，因而人员列表就可以缩小了。是Charles Gears? Jack Bright? Alto Clef? Kain Pathos Crow?”她停顿了一下。“我知道不是Sophia Light。是Frederick Williams? Chelsea Elliot? 我日,难道是 Simon Glass?”\n\n  “我真的不知道，”首任Administrator说，“听着。O5议会已经妥协了。SCP-343.还有……好吧，你知道剩下的。我已经切断了他们的联络，但他们将不会停滞很久。我们应当合作。”\n\n  “我同意，”现任Administrator说，“我知道得足够了解你不是不得不做这些。你会有强迫性的冲动，但是我认为这是次要的。这很容易克服。这可能甚至不会再回来。”\n\n  “这个世界一定结束了”首任Administrator说。“帮我仅用基金会的方式终结掉它——唯一人道的方法——这将会脱颖而出。越来越多的世界末日将要来临了。你知道其中的十几个已经觉醒了，还有几百个也快了。越来越多的觉醒，那把锁就会打开得越久。更糟的是，越来越多的将会到来。有几个还没在地球上开始。这是我们前进的唯一道路。”\n\n  “然后我们就没什么要对对方说的了。”现任Administrator说到。\n\n  “对于听到这个，我真的很遗憾。”首任Administrator说。\n\n  两名Administrator相互点头，恭敬地离开了对方。\n\n  首任Administrator走到远处并融入了梦境。现任Administrator回到了她睡梦中的桌子前然后等待她服用的镇定剂的作用散去。\n\n  然后她醒了，开始工作。\n\n[[footnoteblock]]\n----------\n[[=]]\n**<< [[[Stormfront|]]] |  [[[Competitive Eschatology Hub|设定中心]]] | [[[The White Horse|]]] >>**\n[[/=]]",
  "tags": [
    "2013新年竞赛",
    "the-administrator",
    "夜之子",
    "天演末世论",
    "故事"
  ],
  "author": "Houn",
  "created_at": "2019-03-16T02:49:29+00:00",
  "updated_at": "2025-03-05T02:38:22+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "awakenings"
}