{
  "title": "The Widows",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:crocker-theme]]\n\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module css]]\n:root {\n    --header-title:\"Orlando\";\n    --header-subtitle:\"An Extended Biography\";\n    --logo-image: url(\"https://scp-sandbox-3.wdfiles.com/local--files/queerlando-theme/quill_shadow.png\");\n}\n\n#header h1 a:before {\n    font-size: clamp(3rem, 24vw, 6rem);\n}\n\n#header h2 span::before {\n    font-size: 1.3em;\n    padding-top: 0.5em;\n    margin-left: -0.5em;\n    text-shadow: 0.125rem 0.125rem 0 rgb(79 79 79);\n}\n[[/module]]\n====\n[[include component:preview\ntext=\nThe Woes of Immortal Love.\n]]\n=====\n\n[[=]]\n**ðŸ•°ï¸ Word Count: 4.2k Words ðŸ•°ï¸**\n[[/=]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\nIf one were to undergo defining loss, it would be described as the failure to keep someone or something close to you, whether temporary or permanent. A general truth of life is that loss will always be inevitable and in some way you will eventually lose everything by it being taken, faded, or gone at the moment of your death. Loss will always happen.\n\nIf one were to undergo defining immortality, it would be described as the quality of being immortal, or to be exempt from any form of death or decline over a stretch of time infinitely bearing.\n\nIf one were to undergo defining a widow, she would be described as a woman who has lost her spouse and is as of yet to remarry, a woman who grieves over the loss, spending their life remembering their husband - dedicating much of it to their memory.\n\nThese three words in their definition possess a quality that intertwines them so, as an immortal will inevitably see loss, a widow has seen loss, and loss will generally surround their lives. Any person of reason would avoid marriage or romance in the event of immortality - the simple truth being that they will eventually lose who they love, making it only a matter of reasonability to avoid such inevitabilities.\n\nIf one were to undergo defining a fool, she would be described as a person lacking judgement or any type of common reason.\n\n[[=]]\n...\n[[/=]]\n\n\"May I ask, are you from England?\"\n\n\"Yes, how could you tell?\"\n\n\"Your accent.\"\n\n\"Ah.\"\n\n\"Did you enjoy your travels here?\"\n\n\"I must say I did.\"\n\nNow a particular fact of parties is that they are a great place to make acquaintance with peers - even if you are only just briefly visiting a different country. Orlando knew this fact all too well, spending years worth of time over the centuries attending, climbing the social ladder. In America, a particular interest overwhelemd - that of the film industry, prompting Orlando to spend her night at the house of a man who owned a film company - a man who was throwing the party to celebrate his wife becoming pregnant with his secondborn child.\n\n\"So why did you make your trip over here to America?\"\n\nIn an instant, before she could compose herself and reply, Orlando sipped from her glass, a cool wine filling it. The bar had been endless, and Orlando was determined to take every advantage of the infinity she could.\n\n\"Merely travelling with not much else to occupy.\"\n\nThe woman sitting across the bar outstretched her hand, scratches and uneven lines appeared on the top of her nails as if they were bitten - adorning a sequin dress colored a deep shade of violet, gemstones embroidered throughout.\n\n\"Edith Carroway.\"\n\nWith a motion, Orlando welcomed Edith's hand.\n\n\"Orlando.\"\n\n\"Have you not a last name?\"\n\n\"Not one I have used in a time recent.\"\n\n\"Very well.\"\n\nThe hours had dragged along as the party initiated, Orlando frequently looking at a clock to see only an hour having passed. Last she checked, it was not yet midnight - plenty early. She evaded a glance at the clock because she wished to look at Edith.\n\n\"Are you married, Edith?\"\n\nShe holds up her hand, showcasing a ring.\n\n\"For how many years?\"\n\n\"I earnestly can hardly remember.\"\n\n\"What does he do?\"\n\n\"Journalism.\"\n\n\"Journalism?\"\n\n\"Yes.\"\n\n\"Why, I know a journalist from England. I believe he moved to America recently - well, a few years ago.\"\n\n\"Huh.\"\n\n\"Where can you say you are from, Edith?\"\n\n\"Where I live is near, just a few blocks away, but where I was born was a small property due north in New Hampshire. The town of Hickory, if you've ever heard of it.\"\n\n\"I can not say I have.\"\n\n\"Barely a few hundred houses. Mostly manors and big estates, with a small town center that has the government buildings and whatnot. Stores and restaurants, as well.\"\n\n\"I'll have to see if I can travel up there some time. \"\n\nBefore the conversation continued, Edith released an abhorrent set of coughs, noticed by seldom anyone but the bartender and Orlando.\n\n\"Are you alright, Edith?\"\n\n\"I'm fine. I'm- it is just a sore throat, I will get better.\"\n\n\"Alright.\"\n\nThe bartender poured a glass of water, giving it to Edith with the entire process not producing a word. He sliced a lemon and gave it to Edith for her to optionally squeeze.\n\n\"Thank you.\"\n\nOrlando counted silently, the number of glasses she had pilfered from the free, immortal supply of booze -- 6 empty wine glasses, much like the one that lay before her. She stared at the reflections in the glass, as if there was a secret within the emptiness; that void was broken, when Edith stood and leaned against her chair.\n\n\"I'm going to find fresh air to breathe, if you would like to join me.\"\n\n\"If you would not mind my acquaintance, I would care to attend.\"\n\nThus, the pair left the manor to the courtyard, finding solitude among bushes and hedges to walk across the cool breeze of the night. The courtyard stretched far and wide across the property, only illuminated by a handful of lanterns scattered in rarity across it. Orlando and Edith finally took their seats in front of a fountain, the wooden bench providing a view of the water as it flowed.\n\n\"So what caused you to move away from Hickory?\"\n\n\"My husband wanted us to move away from a small town and go down here, toward New York and Boston where he could much more easily find work.\"\n\n\"I don't suppose your husband is around here, is he?\"\n\n\"No. My husband is dead.\"\n\nThen cold, a blistering cold overwhelmed and rushed Orlando in her very seat, a cold alien to the cold of the night and rather coming from within - some sort of cold both sharp and smothering. As you see, Orlando had married a man, one Marmaduke Bonthrop Shelmerdine in only nineteen-twenty-eight, a union doomed to be short lived as it ended in nineteen-thirty.\n\n\"I'm sorry to hear that.\"\n\n\"Hunting in Montana, I believe he was. Trying to find a bear to shoot and bring home with him among his other trophies, thought it would place him above his peers, I suppose -- only to pass from the bear as it charged him.\"\n\n\"I'm so, so sorry to hear that.\"\n\n\"It's fine.\"\n\n...\n\n\"My husband passed just four years ago.\"\n\n\"Oh?\"\n\n\"He was a sailor on his route to Gibraltar for whatever reason he had, only to be caught in a storm off the coast of France in the Bay of Biscay.\"\n\n\"I'm terribly sorry to hear that.\"\n\n\"It's fine, I suppose.\"\n\n\"What was he like?\"\n\n\"He was a great man - perhaps the only man who I may be able to love, although he never much considered himself a man, never saw much point in adhering to it.\"\n\n\"My husband seems to be quite the opposite. Much more of a man bent to prove his strength, through hunting, or fishing, or gambling until he could win at it all.\"\n\n\"How long were you and he married?\"\n\n\"From the very moment I turned sixteen.\"\n\n\"And how old may you be now, Edith?\"\n\n\"Thirty-eight.\"\n\n\"And it was arranged.\"\n\n\"Naturally, that it was.\"\n\nEdith stood, reaching out her arm once again which Orlando now embraced with but no hesitation at all.\n\n\"Would you mind heading back to my manor with me?\"\n\n\"You said it was close?\"\n\n\"I believe I did.\"\n\n\"Then I suppose it would be best to head back to your abode.\"\n\n\"Excellent.\"\n\n[[=]]\n...\n[[/=]]\n\nEdith's manor could only be described as a contradiction, somehow both empty and full of life, huge and yet able to be traversed in an instant, lined with grey bricks and brown wood despite feeling like a home - it was truly a puzzle to comprehend. Yet such curiosity left Orlando the second Edith produced a bottle of wine from her cellar.\n\n\"Red wine. Would you like a glass?\"\n\n\"Absolutely.\"\n\nA glass was poured, first for Orlando and then Edith, letting Orlando to bring the glass to her mouth and enjoy the seventh drink of the night. The wine tasted much more... it can be left at that, really, it tasted much more - it tasted much warmer, much sweeter, much more soothing than anything she had drank before in the night.\n\n\"Where is the wine from?\"\n\n\"Not an earthly clue.\"\n\n\"And its age?\"\n\n\"Still not an earthly clue.\"\n\n\"Hah.\"\n\nEdith finished her glass with haste, pouring her second before Orlando had even finished but three sips of her first.\n\n\"How long are you in America?\"\n\n\"About a week more.\"\n\n\"Only a week?\"\n\n\"I've been here for three, already - travelling around the nation.\"\n\n\"Ah.\"\n\n\"I was hoping to head to a university in Boston tomorrow, to talk with the scholars and potentially learn about film.\"\n\n\"About film, you say?\"\n\n\"I've watched cinema shipped in from your country and have found much interest in it.\"\n\n\"I believe there is a talkie coming on in town tomorrow, if you'd be chanced to see it with me.\"\n\n\"I wouldn't mind.\"\n\n\"Set the date, then!\"\n\nAn hour passed, Orlando taking whatever little sips she did out of her glass until it emptied, upon which she decided not to take another. It is a truth of immortality, and the ensuing properties of it, that it was difficult for Orlando to get too seriously intoxicated, or at least at a level beyond self-control. Part of why Orlando had abused the free bar as much as she did was exactly so she could have a moment of intoxication without much cost to bear with it.\n\n\"It is rather late, wouldn't you say Orlando?\"\n\n\"What time is it?\"\n\n\"Two in the morning.\"\n\n\"Ah.\"\n\n\"I suppose it is time I should be heading away to bed.\"\n\n\"Where would you like me to rest?\"\n\n\"Wherever you see fit to, honestly.\"\n\nEdith arose, a slight stumble in her step before she caught her stride, being assisted by Orlando to her feet.\n\n\"Thank you.\"\n\n\"Of course.\"\n\nEdith stared into Orlando's face, acknowledging every detail of it and looking with wide eyes.\n\n\"Edith?\"\n\nFrom her seeming trance, Edith awoke and opened her mouth - clearly planning to state something yet unable to find the words. Instead, she moved forward and kissed Orlando, who's eyes opened in a shock. The kiss soon ended, but Edith's embrace didn't, especially after it was met in return by Orlando's.\n\nOnly a minute passed as Edith brought Orlando to her room,  bringing her under the sheets and embracing her tightly.\n\nAnd they embraced throughout the night.\n\n\n[[=]]\n...\n[[/=]]\n\n\"Oh, I've just been thrilled to finally go to one of these as it is shown. I don't think I've the chance to see one of them before.\"\n\n\"Is this your first time seeing a talkie?\"\n\n\"Yes! Is it yours?\"\n\n\"Yes.\"\n\nIt in fact, was not Orlando's first talkie - it was not even within her first thirty as she had seen a great many in England, part of why she was so fascinated with the film industry in America. No real purpose or effect came from letting Edith know such a tidbit, so she chose to avoid it at the time.\n\n\"Come, now, we'll be late!\"\n\nEdith grabbed Orlando's hand and pulled her along, along to the theater to see the movie - //King Kong.// Hardly but a moment passed after the pair entered their seating before the movie began, Edith enthralled by the presence of sound and video simultaneously and Orlando captured by the process behind it; the story it told. The theater was dark, dim, and in all ways devoid of light - making it next to impossible for wandering eyes to land upon a specific detail aside from the movie. So the pair took advantage, holding hands close and leaning across the other.\n\nWhen illumination roared across the theater at the movies end, they were quick to forget the truth - pursuing the act of them being simple acquaintances, an act so pursued going into dinner and a walk along the riverbed. And, as all acts tend to be, was a performance that neither Orlando nor Edith believed true.\n\nAlthough specifics may have ranged or in some way varied in details, the days that followed held an overall sort of loose consistency to them. Most among said consistencies was that, at each day's end, Orlando and Edith would retreat into Edith's manor and bedsheets to laugh the nights away.\n\nOn one particular day, Orlando rummaged through closets and storage and discovered a gramophone. That night, upon a return from a social call, Edith met a house filled with jazz and jubilation - and at the center of it all, Orlando.\n\n[[=]]\n...\n[[/=]]\n\n\"I don't suppose we could schedule you coming over to England one time.\"\n\n\"I would love to, but- ocean travel is hardly something I believe myself suited for.\"\n\n\"Ah.\"\n\n\"I am surprised you still find yourself suitable for it considering...\"\n\n\"I have little to worry about on the seas.\"\n\n\"Of course.\"\n\nEdith rolled over in bed, her back turned away from Orlando - who saw her arms cross as she couldn't look at her.\n\n\"Are you alright?\"\n\n\"No.\"\n\n\"Why-\"\n\n\"Are you about to ask me that?\"\n\n\"...\"\n\n\"I don't want you to leave.\"\n\n\"I don't want to leave.\"\n\n\"I understand why, but-\"\n\nA sigh left Edith's lips.\n\n\"You promise that you will return, one day?\"\n\n\"I will.\"\n\n\"One day soon?\"\n\n\"I'll try to be back within the year.\"\n\n\"I see.\"\n\nAnd yet, Edith didn't turn, Orlando only stared at her back as she remained stagnant.\n\n\"Edith-\"\n\n\"Yes?\"\n\n\"I'm four-hundred years old.\"\n\n...\n\n\"What?\"\n\n\"I'm not able to die?'\n\n\"I-\"\n\nEdith shot up, moving her head to look at Orlando who joined her - staring with a serious tone.\n\n\"How?\"\n\n\"I don't know. I believe I was cursed somewhere around Constantinople.\"\n\n\"Constantinople?\"\n\n\"I mean- Istanbul, I believe it is called now.\"\n\n\"Why were you an ambassador.\"\n\n\"I was a former ambassador.\"\n\n\"Oh.\"\n\n\"I don't think I can die, or age, really. I've been like this for the past few hundred years.\"\n\nA silence emanated, before it was pierced by a warm laugh - not one of mockery exactly, but rather born of disbelief.\n\n\"Please tell me that was a joke.\"\n\n\"It wasn't.\"\n\nThe laughter continued, although slower.\n\n\"Come now, really? You're some kind of immortal person, are you?\"\n\nOrlando nodded and looked down at her knees. The laughter came to a halt.\n\n\"You are being serious?\"\n\n\"I am.\"\n\n\"You were born in the sixteen-hundreds.\"\n\n\"Yes.\"\n\n\"And you haven't aged a day in all that while?\"\n\n\"I have. And yet, my body seems to be unaware of such a fact.\"\n\n\"Oh.\"\n\n\"I'm really sorry that I haven't told you yet. You can look at documents and news reports from centuries past, if you would like me to bring them with me when I next embark.\"\n\n\"No, no, I'll take what you're saying.\"\n\n\"Okay.\"\n\nThen a silence came and rang out across the room.\n\n\"But that means - you're immortal...\"\n\n\"Yes.\"\n\n\"And no matter what - what happens... You'll outlive me.\"\n\n...\n\nOrlando placed Edith in a hug - a gentle one meant to slowly wrap Edith in a somber embrace as she pondered.\n\n[[=]]\n...\n[[/=]]\n\n\n[[div class=\"blockquote\"]]\n\nDearest Orlando,\n\n##transparent|..........##May this letter find you better than I, for I have so much to tell you of the past month. What happened is important and, is in likelihood, the last important event of greater recency.\n\n##transparent|..........##On the third I was struck by a fever, one minor and that I thought would be gone within days - so I made tomato soup and hoped to have it pass. Indeed, it did pass and I regained minorities of strength, but nothing close to what I had previously had - and whatever strength I have left I fear is soon to near its peak, then be gone. To this, I have placed much thought. As for a response from my doctor? I have simply been given aspirin and told to rest. My condition has not exactly gotten much worse as of the prior few days, but I do not feel myself greatly better. In a scenario quite unfortunate, it is likely I am on my deathbed.\n\nIf you are able to come to America to pay me visit soon, I would appreciate the visit.\n\n[[>]]\n-Edith\n//The Twelfth of May,//\n//One-Thousand-Nine-Hundred-and-Forty-Nine//\n[[/>]]\n\n\n\n[[/div]]\n\n[[=]]\n...\n[[/=]]\n[[>]]\n**Knock**\n\n**Knock**\n\n**Knock**\n\n**Knock**\n\n**Knock**\n[[/>]]\nNo response arrived at the door. Orlando resigned to wait for but a few moments until she would try again, knowing that it was a large abode and it could take minutes to traverse - minutes which soon passed and left behind no response, prompting her to try again.\n[[>]]\n**Knock**\n[[/>]]\n[[=]]\n**Kno-**\n[[/=]]\n\"Orlando-\"\n\nShe stood frail, having lost so much weight she was being reduced to the bones and whatever skin she had left - all to be paid little matter as Orlando dove onto her form, wrapping Edith in a hug.\n\n\"Are you okay?\"\n\n\"I'm well.\"\n\n\"Do you need food? I can help-\"\n\n\"I'm well, thank you. Come in.\"\n\nAll Orlando had packed was a single suitcase containing all clothing, products of hygiene, and whatever else minimum she would need. It was an easy job of bringing the bag in and sitting across from Edith.\n\n\"How were your travels?\"\n\n\"Good. I flew on an aeroplane for the first time.\"\n\n\"An airplane, you say?\"\n\n\"I will admit I much prefer sailing.\"\n\n\"Perhaps you should take a zeppelin next?\"\n\n\"After the Hindenburg? Hardly!\"\n\nThat same warm laughter left Edith, filling the room and embracing an Orlando who couldn't help but smile along until the moment the laughter ceased - returning the same emotions as before.\n\n\"Do you feel better from when you wrote the letter?\"\n\n\"No.\"\n\n\"Do you feel worse?\"\n\nFor but a moment, Edith's breath hitched.\n\n\"I don't think I'll live until the end of the week.\"\n\nOne could imagine the bearing weight of a continent - all of the rock, earth, metal, and nature you could fit into it, how much it must feel and weigh - and then promptly know that Orlando felt such a weight crash into her lungs.\n\n\"You-\"\n\n\"I'm sorry.\"\n\n\"No, no. Don't- don't be. Is it the doctor? Are they not treating you?\"\n\n\"They started the other day.\"\n\n\"Okay, then! I'll try to organize a more permanent care for the moment - so we can help make sure you have somebody trained to-\"\n\n\"Orlando...\"\n\n\"What?\"\n\n\"I don't think there's much they could do, if they cared to try.\"\n\n\"But-\"\n\n\"Remember Hickory? Where I grew up?\"\n\n\"Yes-\"\n\n\"I wish to embark back there tomorrow.\"\n\n\"We can't do that-\"\n\n\"We can, yes, very much we can.\"\n\n\"If your health is already poor, travels will make it worse!\"\n\n\"I know.\"\n\nEdith looked around.\n\n\"I was going to travel soon, anyway, I merely held out until the hope you arrived diminished - which I'm glad it didn't. It is getting rather late, so I will head to bed, you are free to join me. Tomorrow I will leave, and you will also be free to join me.\n\nWith a motion, she stood and left to her bedroom, her coughs ringing through the house.\n\n[[=]]\n...\n[[/=]]\n\n\"I'm glad you are accompanying me.\"\n\n\"Of course.\"\n\n\"You do know that it means much, a lot.\"\n\n\"Edith-\"\n\n\"Yes?\"\n\n\"It isn't too late to turn around. To get bedrest to beat this.\"\n\n\"I know.\"\n\nThey parked, the speed of which knocking Orlando about - but not deterring Edith in the slightest while she left the car, leaving Orlando to rush and hurry while Edith looked around the lakefront for a clearing in the bushes. Under the impression that Edith had simply wanted a picnic in the woods, Orlando had brought a basket and blanket.\n\nThus a chase began, lasting from mid day until the sun set - Edith running around with such an energy that Orlando had never seen. And she ran - ran through the forest taking not a breath or moment to talk to Orlando, leaving the lovers in silence while they bolted after each other.\n\nThen they stopped at a certain clearing atop a cliff, giving a full view of the lake - Marigold Lake, a lake filled with docks, yachts, and hundreds of beachgoers, not exactly as Orlando had imagined it.\n\n\"Orlando, we made it.\"\n\n\"Made it where?\"\n\n\"Here.\"\n\nShe gestured, bringing Orlando closer to the cliff's edge where she helped Orlando set up the picnic.\n\n\"I used to hike out here a lot every summer - always taking a few hours to do, but I'd arrive here just in time for the sun to set or rise. It was always beautiful.\"\n\nEdith looked down upon the swarms of people occupying the lake.\n\n\"I don't remember there being all but one or two people at the lake last time I was here, although.\"\n\nOrlando strained to open a wine bottle, popping it and producing two glasses - one for each.\n\n\"I'm sorry it isn't like it was.\"\n\n\"No, no, no, it is good - more people get to enjoy the lake in ways they want to, that I shouldn't dictate.\"\n\n\"When was the last time you were here?\"\n\n\"The day before my wedding, when I hiked down here for serenity - hoping to have a few hours to relax before it all...\"\n\n\"Went down?\"\n\n\"Yeah.\"\n\n\"What was it like?\"\n\n\"It was utterly beautiful.\"\n\n\"Did your husband ever come out with you?''\n\n\"Thomas never cared enough to even consider doing such a ridiculous thing.\"\n\n\"Ah.\"\n\n\"Did I ever tell you about how - on the day we got married, just hours after we tied the knot, he left to go eat steak while I had to be driven to his home by his mother?\"\n\n\"I don't believe you told me that.\"\n\n\"Well I just did, didn't I?\"\n\nEdith yawned, laying down on Orlando's lap and staring ahead - whatever little sunlight there was quickly fading with its source, the sun slowly dripping down and dipping below until it faded into the horizon, leaving a darkness behind.\n\n\"I'm really sorry Orlando.\"\n\n\"For what?\"\n\n\"That I'm not going to make it.\"\n\n\"You're going to get better. This- this was good for you, to get you some fresh air.\"\n\n\"Oh, no, no, you were right - this is absolutely not good for my health.\"\n\nEdith laughed that same warm laugh, only to be tainted by a nasty cough that lasted a minute while Orlando could only watch and hold Edith up as it passed.\n\n\"Maybe no more wine for me tonight.\"\n\n\"Maybe not.\"\n\nOrlando put the bottle away, not sipping its contents.\n\n\"There is still a good chance you recover, people have gotten better from worse.\"\n\n\"But if I don't-\"\n\n\"Let's not talk about that right now.\"\n\n\"But if I don't, I want to have a conversation about it. Not right now if you don't want to, but later tonight.\"\n\n\"Let's have it later tonight.\"\n\n\"Alright.\"\n\n[[=]]\n...\n[[/=]]\n\nThey moved through the woods and bushes, arriving at a second clearing much similar to the first one - it overlooked a great part of the lake, docks and boats seen in it, just rather at opposite ends.\n\n\"That is a very neat thing about this spot - you can easily see both the sun rise and set.\"\n\n\"Huh.\"\n\nThey sat, Orlando grabbing the blanket and wrapping it around the two of them for warmth in the morning hours as light peaked out from the horizon.\n\n\"Do we want to have that talk?\"\n\nOrlando sighed.\n\n\"When else would we?\"\n\nEdith coughed.\n\n\"I don't think I'll make it past the next two or so days. I would really, really love to. But I don't think it is likely.\"\n\n\"Yeah...\"\n\n\"You're undying, correct?\"\n\n\"Yes.\"\n\n\"You experienced this with Shel, before?\"\n\n\"Yes.\"\n\n\"Then I know you can get through this. You just have to be-\"\n\n\"Be strong?\"\n\n\"Yes.\"\n\n\"How?\"\n\n\"I-\"\n\n\"I love you, I love everything about you. I can't fathom the idea of losing you. I don't- I've known you longer than I knew Shel. We've spent fifteen years seeing each other.\"\n\nTears burst from Orlando's face, soon to be met with Edith's.\n\n\"I don't want you to leave.\"\n\n\"I don't want to leave.\"\n\n\"I don't want you to die.\"\n\n\"I don't want to die.\"\n\n\"I don't want to be broken.\"\n\n\"I don't want you to be broken.\"\n\n\"But it's going to happen, isn't it?\"\n\n\"It will - and I need you to be able to put yourself back together after that.\"\n\n\"I don't want to have to fix myself.\"\n\nThey embraced, wrapping each other in a warm hug and looking ahead to the dawn as the sun rose.\n\n\"I'm not ready to lose you.\"\n\n\"We weren't ready to lose our husbands, but we did. It's not something to really be controlled.\"\n\nThe bottom of the sun left the ground, now floating in the sky.\n\n\"It's going to be okay. I love you.\"\n\n\"I love you, Edith, oh God - I really, really love you.\"\n\nNeither really had much of an earthly clue of what the day held.\n\n[[=]]\n\nÂ« [[[Devotedly Yours]]] | **The Widows** | [[[https://scp-wiki.wikidot.com/natureduty|The Nature of Duty / The Duty of Nature]]] Â»\n\n[[/=]]\n\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "forgotten-memories",
    "lgbtq",
    "period-piece",
    "publicdomaincon2025",
    "romance",
    "slice-of-life",
    "tale"
  ],
  "author": "VapidPoem",
  "created_at": "2025-02-23T20:08:54+00:00",
  "updated_at": "2025-03-31T00:46:58+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "the-widows"
}