{
  "title": "SCP-1931",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=TigerHead.jpg|caption=████████氏によってアップロードされたネットオークション時のSCP-1931の画像]]\n\n\n**アイテム番号:** SCP-1931\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 劣化を防ぐために、保管サイト41にある温度と湿度が調整された収容室においてSCP-1931は保管されることになっています。職員の間で血液感染性の伝染病が広まることを防ぐために、人体実験が必要な場合はDクラス職員を使用するならばSCP-1931の異常効果を用いても構いません。\n\n**説明:** SCP-1931は成熟したメスの//Panthera tigris tigris//（ベンガルトラ）の頭部であり、剥製にされ保存されています。多数の傷跡がSCP-1931の顔に存在し、他の動物によって負わされたものだということが断定されています。頭部の底面にある創傷にはタールが塗付されており、これは元の所有者によって行われたものと推測されています。//[[[herman-fuller-hub|「ハーマン・フラーの不気味サーカス所有物」]]]//という文字のある銅製の小さな飾り板がタールの中に埋め込まれています。主なものとしては毛皮の色の塗り直しなど、SCP-1931は何度か修繕されているように思われます。しかしながらこの動物の死後、何らかの方法で歯が改造されたということを指し示すものはありません。機械式の蝶番がSCP-1931の顎に取り付けられており、顎が自由に開閉できるようになっています。\n\nSCP-1931の牙により何らかの傷を受けた生物は生死の状態に関わらず、負わされた損傷の度合に比例した高度で浮遊し始めます。しかしながら正確な割合は事例ごとに変化するように思われ、未だ確定されていません。軽傷を負わされた被検体は通常は地上から0.5mから3mの間の高度で浮かぶ一方で、重度の身体的外傷を負わされた被検体は10km/hを超える速さで成層圏の高度まで上昇する、という結果が準備実験から示されました。所定の高度で浮遊した時点で任意の手段で推進力を与えられた場合、影響を受けた被検体は横方向に進むことが出来るようになります。SCP-1931が被検体に与えた影響は、最初に傷を受けてから30時間から35時間の間に消え、それにより被検体は自然落下と一致する速度で降下します。\n\nシャーマン（Sherman）・████████という名前の男がネットオークションサイトで出品を行った際の2013/03/14に、財団の諜報機関がSCP-1931を発見しました。出品者は空飛ぶ力を与えることが出来る品だと謳っていました。████████氏の証言によると、彼は物置の土台を掘っていた時にSCP-1931を発見し、同時に見つけられた他の品々からその異常な効果を学びました（付録SCP-1931-DOC参照）。彼には記憶処理が施され、SCP-1931は無事に回収されました。当初、SCP-1931は絹で当て物をされたガラスケースの中から発見され、またガラスケース内には鋼鉄製の骨壺も収められていました。同時に回収された骨壺の中には保存処理されていない状態の、頭部のないベンガルトラの死体があり、それはSCP-1931のものであると確認されました。また死体の両前足は雑に切断されていることが見て取れました。外見から判断すると左足は金属線で再接着されており、右足は完全に見当たりませんでした[[footnote]][[[SCP-1884 | SCP-1884-B]]]の付属物だと推測される（SCP-1931-DOC-B10参照）。[[/footnote]]。\n\n**補足SCP-1931-DOC:** SCP-1931の死体に加えて、その墓からはいくつかの品々が回収されました。SCP-1931-DOC-Aは、若い子牛に飛び掛かる存命中のSCP-1931が描かれた宣伝用イラスト内で見つけられた、文章の写しです。SCP-1931-DOC-Bは、バーナード・クロフォード氏（Mr. Bernard Crawford）が所有していた革表紙の記録日誌から抜粋された、SCP-1931に関する一連の記録事項です。SCP-1931-DOC-CはSCP-1931の骨壺の近くに埋められていた小さな木の箱の中身を一覧にした資料です。\n\n\n[[collapsible show=\"+ SCP-1931-DOC-A\" hide=\"- SCP-1931-DOC-A\"]]\n[[=]]\n> +++ //ハーマン・フラーの不気味サーカス//\n> — 堂々、上演 —\n> ++ **奇跡のトラ、アメリア**\n> +++ 「空飛ぶ噛みつき」を持つ動物に会いに来てださい\n> \n> +++ **//1日限り//**\n> +++ 今週土曜日、[編集済]郡催事会場で！\n> 午後5時前に来られた方には**風船の動物**をプレゼント！\n[[/=]]\n[[/collapsible]]\n\n\n[[collapsible show=\"+ SCP-1931-DOC-B\" hide=\"- SCP-1931-DOC-B\"]]\n\n||~ SCP-1931-DOC-B1||\n> 1931-02-24\n> \n> 昨日の晩、ジェニー（Jenny）は彼女にとって最初の子供たちを出産した。子供らの一匹は生き延びることが出来なかったが、他の3匹は健康に見える。\n> けれども、一番小さな子は、いまだに私の心を困惑させる。昨夜床について確かに夢を見ていたが、それでも、私が起きた後も夢が続いている。私がトラたちの周りで過ごすようになって以来、このような何かを一度も見たことも聞いたこともない。それは異様で、そしてどこか恐ろしい。けれども、私はこの子を神からの大いなる賜物として見守ることを選んだ。彼女は世界中で唯一の存在で、演芸分野の同業者間で私を名声と富へと導くチケットになってくれるだろうと、とても強く感じている。私は彼女をアメリア・イアハート（Amelia Earhart）と名付けた。2年前に信じられないような素晴らしい大西洋横断飛行を成し遂げたパイロットにあやかっている。言ってみるならば、両者とも飛ぶことに関する特別な能力を持っているように思われるので、この名付けは相応しいように思われる。彼女が乳離れすれば出来るだけ早く訓練を始めよう。\n\n||~ SCP-1931-DOC-B2||\n> 1933-04-19\n> \n> アメリアは群を抜いて知的で愛情深いことが判明し続けている。特異な能力以上に、彼女は自身が一般的な役者として並外れていること示し、ついでに言えば兄弟たちや―私が出会ってきた他のすべてのトラたちよりも一貫して優秀であった。マルコ・ブロス（Marco Bros）における観客は大幅に増えてきた。彼女を私の演目に組み入れてからは、なお次々と給料が良くなってきた。アメリアのために新鮮なサーモンを買う目的で資金の余裕分をを注ぎ込んでいる。彼女の食料にそれが最適であるように思われ、また彼女の毛並にとって良いことを教えられているためだ。\n\n||~ SCP-1931-DOC-B3||\n> 1935-02-24\n> \n> 私の運勢は日に日に良くなっている。今朝、ハーマン・フラーという名の紳士が家に訪れに来て、彼のアメリカでの巡業サーカスに加入しないかと勧誘してきた。私がすでにマルコ・ブロス・サーカスで雇われているということを告げると、彼は現在の給料の4倍払うこと並びに個人的に私の旅費全額を負担することを申し出た。どうしてそのような申し出を断ることが出来ただろうか？私は辞表を書いたし、明日の朝には当然提出するだろう。唯一の懸念事項は、アメリアや他のトラたちが海外への渡航でどう扱われるかということだ。\n\n||~ SCP-1931-DOC-B4||\n> 1935-05-03\n>  \n> 私たちがハーマン・フラーのサーカスに来てから今で3日目だ。アメリアと彼女の家族たちはすでに、ここにいる他の動物たちの何匹かと友達になった。私はそれほど早くは慣れていない。マルコ・ブロスと比べればこの一座は驚くほど巨大で、ここでの体験は少し圧倒されるなんてものどころじゃない。ここにいる他の役者の多くは、どんな理にも適わないような奇妙な才能を持っている。ある意味このおかけで退屈はしない。だが私は、アメリアが世界でただ一匹のスターから、単なる月並みの「魔法の動物」になってしまうかのように感じざるを得ない。だが私たちが抱える問題の中で最悪なものは、「奇人の巣窟」（Den of Freaks）から2つ離れたテントに私たちが位置していることだ。この配置は非常に居心地が悪いが、私と動物たちから遠く離れている限りは万事問題ないはずだ。\n> それでも、私たちが体験したことの大体は好ましいものだった。役者たちの全体的な態度は感じが良く、皆、私の動物たちにとても感心していた。特にアメリアに対しては。また団長が、演技を行って金を稼ぐことに加えて「風船の動物」を売って収入を補うのはどうか、という素晴らしい提案をしてくれた。迷い猫と迷い犬に空飛ぶキスが与えられ、紐で結びつけられた。少々気味が悪く私の趣味ではないが、常連客は気に入っているように思われる。私の運勢は日に日に良くなっている。\n\n||~ SCP-1931-DOC-B5||\n> 1935-09-22\n>  \n> 私たちの演技のために団長が愉快な新しいフィナーレを考案してくれた。極めて慎重に次々と、たくさんの道化師たちに噛みつき、大テントの壁を跳ね回らせるというものだ。彼らはそのことについて驚くほどこだわらなかった。彼らの体には未だ多量の英国人の血が流れているはずだと考えたい。\n\n||~ SCP-1931-DOC-B6||\n> 1937-10-13\n> \n>  今日、若者が私に近づいてきて、風船を空に放したら何が起こるのか尋ねてきた。私は知らないと答えた。音を立てて破裂して、地球に落ちくるということをこんな状況で言ってしまうのは、とりわけ気持ち悪いと思われるだろうから。\n\n||~ SCP-1931-DOC-B7||\n> 1938-02-24\n>  \n> ユーリ（Yuri）が他のトラたちの世話をしてくれている間に、アメリアと私はイギリスへ戻る休暇の準備を行った。彼女の種族にとってエセックスは実際には母国ではないことは分かっているが、それでも生まれた地を再び訪ねることは楽しいと感じるのではないかと思っている。\n\n||~ SCP-1931-DOC-B8||\n> (//日付はない//)\n>  \n> 夢にも思わなかったことよりも陰鬱な、このサーカスの一面を見てしまった。もし私が野獣に囲まれた状況で眠っていなかったら、最悪の事態を恐れただろうに。\n\n||~ SCP-1931-DOC-B9||\n> 1949-08-06\n> \n> またしても団長はアメリアと私に好ましからざる一行の世話を頼んできた。今夜は特に風が強かったし、今頃はもうあの女がスウェーデンへの道半ばを漂っていたとしても驚きはしない。私はそれが厄介な処分の方法であることを認めるだろうが、少なくとそれは私たちが片付けなくてもよい厄介事だ。\n\n||~ SCP-1931-DOC-B10||\n> 1953-11-10\n> \n> 私たちの演技は―もう駄目だ！私の最愛の―手が！それなのに私たちのどちらにも同情の言葉はない。忌々しい奇人どもめ！あの地獄のような物体がアメリアの右脚半分を切り落とした。そして奇人どもがアメリアのほうが先に仕掛けたと言い、皆はそれを信じている。ひどく非難されるべき皆は逆さの顔を持つ男を恐れているので、あの奇人に私たちの体の上を歩き回らせたのだ！奇人の巣窟と奇人変人パレードは解雇すべきで、現実的な技術と知性を必要とする演技にこだわるべきだと、私は前から団長にずっと伝えていた。私は何度も何度もそう言った。そして今は忌まわしい手相占い師が娘の足を戦利品として身に着けている！ああそうだ、ここでは私たちはみな少しおかしい。しかしあの生物たちは人間ですらない。とりわけあの怪物は。道化師の家に泊まらなければいけないほど状況は悪い。今、私たちは奇人どもが見せ掛けのなりを捨て、私たちの手足や頭を切り落とすことを恐れなければならない。私たちが初めてここに来て以来どうして坂道を転げ落ちるようなことになってしまったのか、そのことが堪らない恥辱だ。\n>  \n\n||~ SCP-1931-DOC-B11||\n> 1955-02-24\n> \n> こんな呪われた場所はもうたくさんだ！以前はこのサーカスにあったのかもしれないうわべだけの品格も、礼儀も、秩序も何もかもとっくに無くなっている。悪臭のする、不愉快な態度の、ひどく不揃いな歯並びの小鬼の怪物クン（Monstro-Boy）[[footnote]]現在SCP-████に指定されている役者、デイビッド・ローゼンフェルド（David Rosenfeld）に関連している可能性あり。[[/footnote]]は身の程を弁えずアメリアに手をかけた。そして私がやつを元の場所に戻すと団長が私を厳しく非難してきた！逆さの顔を持つ男の影響が広がってきていることは知っていたが、団長でさえ彼の言いなりになっているとは夢にも思っていなかった。もはやこのようなプロ意識の欠如には耐えることが出来ない。必要な手段があれば出来るだけ早く、他の場所に動物たちを連れて行きたい。\n\n||~ SCP-1931-DOC-B12||\n> 1955-02-09\n> \n> 計画は変更された。アメリアは病気だ。あの不潔な奇人から何らかの恐ろしい病気をうつされ、今や死期が近い。\n> もし彼女を失えば、これが必ず私の遺書となるだろうと断言する。\n\n||~ SCP-1931-DOC-B13||\n> 1955-03-13\n> \n> アメリアを3日前に失った。読みやすい字を書くことができる程度には十分にしらふになっただけだ。私は彼女に本物の適切な教会葬をあげるべきだと強く主張したが、団長は彼女の死体を自分の所有物にすると言い張った。彼はアメリアの頭を保存し、悪魔のような風船の動物を大衆に与えるために使い続けている。私は彼女の死体を埋めることだけを許可された。\n> 怒りも悲しみも今はない。ただ義務感があるだけだ。私には自殺はできず、この果てしなく呪われた場所に他の動物たちを残していくこともできない。しかも、アメリアと私が始めた仕事は彼女の名前で続けられていく。\n\n||~ SCP-1931-DOC-B14||\n> 1964-07-27\n> \n> 少々時間が掛かったが、天罰はついに下された。怪物クンは殺人者として公正に晒し者となった。奴は、事実としては奴を取り押さえた人々を殺害してはいなかったのだが、私には重要なことではない。最も良かった点は奴の評判が地に落ちた一方で、私の評判は潔白なままだったということだ。奴に同情を示していたサーカスの人々でさえも、奴のうすら馬鹿な兄弟であるジェイコブを非難している。私から興味を無くした人がたった1人だけだったということはない。\n> 故に、私はアメリアの頭を珍品テントから持ち出し、彼女の残りの遺体とともに埋葬することに、この機会を利用するつもりだ。彼女はついに眠りにつくことが出来る。仕事は完了し、侮辱は終了だ。\n> \n> 逆さの顔を持つ男から私の秘密を隠し通しておくことはこれ以上長くは出来ない。お前の前足を借りなければならないことは詫びる。しかしお前の手で私たちの仕事を終わらせることは相応しいように思われる。私の人生は間もなく終わるが、せめて天国でお前や他の動物たちと再会できるだろう。お互いのためにこれを墓に、愛しのアメリア。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1931-DOC-C\" hide=\"- SCP-1931-DOC-C\"]]\n> * 大きな羽毛入りの枕。対象は明らかな腐敗の兆候と爪を持つ動物による重度の損傷を見せている。\n> \n> * 革、鋼、木からなる人口装具の足。\n> \n> * 重度に劣化した硬いゴム製の球。しかしながらSCP-1931による歯痕は未だ目視可能。\n> \n> * 様々な年齢、人種、性別の人間27名のものである右第一趾[[footnote]]足の最内の指、すなわち「親指（big toe）」[[/footnote]]の残骸を収容した黄麻布のずだ袋。\n> \n> * 浮遊する、切断された猫の尻尾に結び付けられた紐を持つ、若い男が写るセピア色の写真。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ネコ",
    "ハーマン・フラー",
    "動物",
    "注目の翻訳記事"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T16:41:08+00:00",
  "updated_at": "2024-02-21T12:29:37+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1931"
}