{
  "title": "Iris Dark Girls Night: The Beginning of a Wonderful Friendship",
  "content": "[[include :scp-wiki:theme:mcd]]\n\n[[include info:start]]\n**Articel:** Iris Dark Girls Night: The Beginning of a Wonderful Friendship\n**Original:** Iris Dark Girls Night: Der Anfang einer Wunderbaren Freundschaft.\n**Author:** [[*user Einer von Rabe]]\n**Translator:** [[*user Einer von Rabe]]\n\nThe character Iris Dark and Skitter Marshall are the property of [[*user Randomini]].\n\nPictures:\nMs Mirabilis is [https://commons.wikimedia.org/wiki/Category:Lzzy_Hale?uselang=de#/media/File:2019_RiP_Halestorm_-_Lzzy_Hale_-_by_2eight_-_8SC9979.jpg this]\nAlba is form the GoI-Hub\nAnd Iris Dark is form [[[rainbow-crapitalism|More Like Rainbow Crapitalism]]]\n[[include info:end]]\n\nMs Mirabilis, owner of the autonomous/automobile [*http://scp-int.wikidot.com/goi-1995-de-das-wunderkabinett Wunderkabinett] Shop, looked very critically at [*/skitter-marshall Skitter Marshall].\n\n@@  @@\"Are you sure, Herr Marshall, that I am the right person to talk to about this?\"\n\n@@  @@\"Oh, dear Ms Mirabilis, you are indeed the right person for such a delicate mission.\"\n\n@@  @@\"Schmeichel, Schmeichel, gleich rinnt Ihnen der Speichel…[[footnote]]__Author's Note:__ This rhymes, so a literal translation would be strange. Here is a possible translation: \"Sweetheart, sweetheart, your standards about to drop hard…\" [[/footnote]] How could you even reach me?\"\n\nSkitter put on the most conceited and self-absorbed smile that a Briton of just twenty-six could put on. Mirabilis rolled her eyes in proportion.\n\n@@  @@\"We have our ways and means. ... What do you do?\"\n\nMirabilis had started swiping around on her old mobile phone, clearly not seriously paying attention to the answer.\n\n@@  @@\"Checking that I haven't blocked all your numbers and accounts on Social Media,\" but she stopped, sighed and turned her gaze to Skitter, \"What exactly do I have to do with Frau Dark again?\"\n\n@@  @@\"As I have been explaining to you for the last twelve and a half minutes, my respected Business Partner is a little, shall we say, overworked.\"\n\n@@  @@\"She writes [*/the-only-difference-between-martyrdom-and-suicide Void-Screams drunk as a skunk], that's what you're saying. I'm surprised I could smell the cheap luxury whisky.\"\n\nSkitter closed his eyes and inhaled sharply, as if it were his and not Iris's misstep. Pity for the young ultra-rich arose very briefly in Mirabilis.\n\n@@  @@\"Why doesn't she just watch animal videos and eat caviar ice covered in gold leaf? Or whatever else you snobs do as an analogy.\"\n\nSkitter couldn't suppress the urge to correct: \"Caviar ice doesn't really taste good and it's a shame about the gold leaf. But I digress. Even such a well-greased machine of capitalism has to look after its employees.\"\n\n@@  @@\"Especially when she acts in public like …\", Mirabilis didn't get to finish her spiteful sideswipe.\n\n@@  @@\"THEREFORE, I suggest that you, //my dear// Ms Mirabilis, spend some time with Iris Dark and thereby distract my Business Partner.\"\n\n@@  @@\"And what should I do specifically?\"\n\n@@  @@\n[[div style=\"display:block; background: purple; width:100%; height:3px; box-shadow: 2.5px 2.5px 2px pink ; \"]]\n[[/div]]\n@@  @@\n\n[*/iris-dark Iris] reluctantly followed the woman who had introduced herself as Ms Mirabilis. She allowed little resistance on Iris' part, holding her wrist in a vice-like, yet maternal grip. It should be noted that it was the wrist of Iris' mechanical arm. Understandably, this did not sit well with her at all.\n\n@@  @@\"Please explain to me what you intend to do.\"\n\n@@  @@\"Fräulein Dark. Do you really want to ruin the joy of being surprised?\"\n\nIris was tempted to reply with 'Yes. I like to be in control!' but decided that might sound a bit defiant.\n\nAn orange [[[http://scp-int.wikidot.com/scp-116-de|Trabant]]] was parked outside the club of the London Lounge of Marshall, Carter, and Dark Ltd. Mirabilis' grip loosened and she ran to the car. The doors popped open of their own accord and Mirabilis made a gesture for Iris to get in.\nIris' resistance grew and it would have taken little and she would have simply gone back into the building behind her.\nThe door slammed shut while everyone fastened their seatbelts.\n\n@@  @@\"Don't look so grumpy, Fräulein Dark. You get back to counting coins quickly enough.\"\n\nIris looked at Mirabilis in confusion with a heavily furrowed brow.\n\n@@  @@\"Is that your image of the super-rich?\"\n\n@@  @@\"Sure, like Dagobert Duck.\"\n\nThe response was even more confusion on the part of the British woman.\n\n@@  @@\"Oh, right. Scrooge McDuck it is in English. My mistake.\"\n\n@@  @@\"I'll ignore the fact that the character's name is Scrooge. I don't handle such huge amounts of cash.\"\n\n@@  @@\"I was afraid you would wave 10,000 CHF notes around.\"\n\n@@  @@\"Don't worry. [*/masks-monsters-merchants Mr Carter already does it], so I don't have to do it too. Apart from all the 'leftovers' on paper money.\"\n\nThe two women shuddered in sync, to their own surprise.\n\n@@  @@\"We have something in common, that is a good start.\"\n\n@@  @@\n[[div style=\"display:block; background: purple; width:100%; height:3px; box-shadow: 2.5px 2.5px 2px pink ; \"]]\n[[/div]]\n@@  @@\n\nWith a soft bang, [*/black-queen-hub Alba] closed the car door.\n\n@@  @@\"Hi, you two,\" the Black Queen greeted the two in a friendly manner.\n\n@@  @@\"Hi, Alba\"\n\nAlba looked at Iris, who was staring at the Chinese woman in a bit of shock with her eyes widened and her mouth open, before asking, \"I take it she's Iris Dark from McD?\"\n\n@@  @@\"Yep, M-CD.\"\n\n@@  @@\"You look like me!\" Iris blurted out.\n\n@@  @@\"I thought so too,\" Mirabilis agreed.\n\n@@  @@\"I don't think so,\" Alba opined, \"And I'm used to being in the same room with at least one double of myself.\"\n\nIris studied her supposed double with increasing doubt.\n\n@@  @@\"Now that I look at you more closely, My Dear, you no longer look so much like me.\"\n\n@@  @@\"You don't have to be so formal with me after you've been so casual with me. And it may be memetic or something. Where are we going now?\"\n\n@@  @@\n[[div style=\"display:block; background: purple; width:100%; height:3px; box-shadow: 2.5px 2.5px 2px pink ; \"]]\n[[/div]]\n@@  @@\n\nMirabilis spread out the oversized picnic blanket and immediately began to conjure up one set of cutlery and food after another from the wicker basket, which looked suspiciously multidimensional. When she had finished, she patted the cloth motherly for Alba and Iris to sit to her left and right.\nThe two ladies were unsure where a seemingly normal and boring picnic would lead. Admittedly, they had a dreamlike view of [http://scp-int.wikidot.com/system:page-tags/tag/sky-and-earth#pages airships] flying by, which in this reality were considered something commonplace after an attempt by the SCP Foundation to bring a vehicle company under its control had backfired more than a little.\n\nMirabilis pressed a richly decorated porcelain cup into Iris' hand. \n\n@@  @@\"Do you like tea, Fräulein Dark?\"\n\n@@  @@\"Don't you have anything stronger …?\"\n\n@@  @@\"Ha ha, nein. Herr Marshall specifically asked me not to give you whisky. But I've been told that my mate tea pulls really well.\"\n\nIris eyed the caffeinated brown drink suspiciously. It reminded her of [*/scp-5579 Bubble Tea] for some reason. She giggled a little at this before turning her attention back to Mirabilis.\n\n@@  @@\"I was thinking more of wine. I would really like a deep blue Avalon, from 990, with a white bread roasted by a //draconus domesticus//.\"\n\n@@  @@\"Oh, a foodie!“, Mirabilis nodded in awe, \"I haven't been to a fancy restaurant in a long time. Do you think I could eat at your //[*/kaiju-caviar-ocn39-t5fg6-7hjl2 Pretty Penny]// chain sometime?\"\n\nAlba grew more and more restless the longer the three of them ate sandwiches and drank tea with milk, until the Black Queen did ask, \"Are we waiting for something?\"\nMirabilis paused in the middle of her sip of tea, almost causing her to pour it over her dress. \n\n@@  @@\"What do you mean?\", the witch coughed.\n\n@@  @@\"Normally you or your iterations are not so well-behaved. I remind you what we did last time! Even if it ended weird …\"\n\nMirabilis circulated her tea in the cup. \n\n@@  @@ \"Well, I already had some plans,\" it was coming from her, \"plans where we get a few others together and have a massive fête.\" \n\nWithout explaining further, she drank her tea again.\n\n@@  @@\"And?\", Alba picked up.\n\nMirabilis was hesitant again. \n\n@@  @@\"I want to be a good hostess and not mess it up right away by scaring Mrs Dark away.\"\n\nAlba and Mirabilis then looked at Iris to hear her opinion. Now it was the businesswoman who squirmed.\n\n@@  @@\"How much worse than what I'm doing with [*/dread-circuses-hub Lolly] can it be?\"\n\nShe instantly regretted her question as mischievous smiles appeared on the faces of her extraordinary companions.\n\n@@  @@\"Then let's not wait a moment more!\"\n\nMirabilis jumped up, only to drop down again.\n\n@@  @@\"Let's finish the tea first and fold the blanket nicely.\"\n\n@@  @@\n[[div style=\"display:block; background: purple; width:100%; height:3px; box-shadow: 2.5px 2.5px 2px pink ; \"]]\n[[/div]]\n\n= [[size 120%]]**##purple|__Epilogue##**__[[/size]]\n\n[[include :scp-wiki:component:void-post\n|profile-pic=http://scp-wiki-de.wdfiles.com/local--files/iris-dark-girls-night-1/Mirabilis\n|username=Ms Mirabilis\n|handle=purpurnehexe\n|void-msg= Day 1 of [[span class=\"vactivity\"]] #WomenWeekWithFriendinnen[[/span]]  with [[span class=\"vactivity\"]] ⁂irisdark[[/span]] and [[span class=\"vactivity\"]] ⁂blackqueen42CH[[/span]]! \nAre you hyped‽\nP. S. This is not a troll account! Otherwise I would demand money from [[span class=\"vactivity\"]]⁂mcd[[/span]].\nP. P. S. Are expenses considered as bribery?\n|echoes= 20\n|hums= 50.5\n|time-and-date=18:32 - 8. März 2013\n]]\n\n[[include :scp-wiki:component:void-post\n|profile-pic=http://scp-wiki.wdfiles.com/local--files/groups-of-interest/bql.png\n|username= Alba Chao\n|handle=blackqueen42CH\n|void-msg= Yeah [[span class=\"vactivity\"]] #WomenWeekWithFriendinnen[[/span]].\nP. S. It's \"Friends\", but it's too late. The hype train is steaming.\n|echoes= 569\n|hums= 1247\n|time-and-date=6:35 PM - March 8 2013\n]]\n\n[[include :scp-wiki:component:void-post\n|profile-pic=http://scp-wiki.wdfiles.com/local--files/rainbow-crapitalism/irisdark.jpg\n|username=Iris Dark\n|handle= irisdark\n|void-msg= Ah, how embarrassing … I hope this at least improves my public image …\n|echoes= 12\n|hums= 7\n|time-and-date=6:41 PM - March 8 2013\n]]\n\n@@  @@\n[[div style=\"display:block; background: purple; width:100%; height:3px; box-shadow: 2.5px 2.5px 2px pink ; \"]]\n[[/div]]\n[[=]]\n> **[# Portal Page] |  [*/iris-dark-girls-night-2 Further] >>**\n[[/=]]\n\n[[footnoteblock]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Mirabilis\n> **Name:** 2019 RiP Halestorm - Lzzy Hale - by 2eight - 8SC9979.jpg\n> **Author:** Stefan Brending\n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:2019_RiP_Halestorm_-_Lzzy_Hale_-_by_2eight_-_8SC9979.jpg?uselang=en Wikimedia Commons]\n\n> **Filename:** bql.png\n> **Author:** [[*user Oboebandgeek99]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/groups-of-interest SCP Foundation Wiki]\n\n> **Filename:** irisdark.jpg\n> **Name:** SF (15034693491).jpg\n> **Author:** Christopher Michel\n> **License:** CC BY 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:SF_(15034693491).jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_de",
    "_licensebox",
    "black-queen",
    "international",
    "iris-dark",
    "marshall-carter-and-dark",
    "skitter-marshall",
    "tale"
  ],
  "author": "Einer von Rabe",
  "created_at": "2021-03-08T05:07:14+00:00",
  "updated_at": "2024-12-15T12:15:24+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "iris-dark-girls-night-1"
}