{
  "title": "SCP-1612-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1612-JP - メサイア・コンプレックス\n**著者:** [[*user karasuva]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n**アイテム番号:** SCP-1612-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1612-JPの出現が確認された際はフィールドエージェントが即座に回収に向かってください。回収の際、付近の住民には記憶処理を行ってください。一般社会には不審な郵便物が送付された際に即座に通報するように喚起し、発見率を高めてください。回収したSCP-1612-JPは綿密な調査、鑑識を行った後劣化を防ぐために専用のケースに各種別に保存してください。\n\n**説明:** SCP-1612-JPはランダムな民家に送付される書簡です。切手や消印は確認されておらず、便箋には指紋も付着していません。筆跡の鑑定による個人の特定も現在まで成されていません。封筒、便箋は一般に購入が容易なものであり、インクに関しても一般に流通しているボールペンに使用されたものであることが特定されています。送付されるSCP-1612-JPの内容は、以下の内容を順番に繰り返しています。これらをSCP-1612-JP-1、SCP-1612-JP-2、SCP-1612-JP-3、SCP-1612-JP-4、SCP-1612-JP-5、SCP-1612-JP-6、SCP-1612-JP-7として、保存、変化を記録していますが、これまでに大きな変化はありません。SCP-1612-JP-1が送付された民家には、その後SCP-1612-JP-2、SCP-1612-JP-3、SCP-1612-JP-4、SCP-1612-JP-5、SCP-1612-JP-6、SCP-1612-JP-7が断続的に送付されます。その後一定の期間を空け、別の民家にSCP-1612-JP-1が送付されます。以下がそれぞれ送付された内容です\n\n[[collapsible show=\"+ 各書簡の内容表示\" hide=\"- 閉じる\"]]\n\n**SCP-1612-JP-1**\n> ██へ。僕が君をあの不浄なる地から救ってから日にちを、指追って数えているけれど、考えれば考えるほどに恥ずかしくなってしまう。朴念仁と自負している僕があんなに歯の浮くせりふを吐くなんて！！生まれてこの方原稿用紙とキャンバスにしか向かってこなかったんだから、もしかして声が震えていたかもしれないけど許しておくれ。ああそうだ、僕が斡旋した職場はどうだい？気に入っている？何かあったらすぐさま便りをくれると嬉しいよ。又書きます\n\n**SCP-1612-JP-2**\n> ██へ。この前のお返事とても嬉しかったです。そちらもどうやら大変そうではありますが、一生懸命やっているようでよかった、何にせよあの閉めきった、コンクリートの匣のようなところよりはずっと佳い場所だと信じているから。鋭意努力してくれると嬉しいよ。僕は最近出世しそうです。しそうですというのも何か変ですが、わかるものはわかるのです。ただしかし僕はどうしてもこれに気が乗らないのです。というのも、この社会では上に上がれば上がるほど人間ではなくなっていく気がしていて。兎に角、人であろうと思っています。又書きます\n\n**SCP-1612-JP-3**\n> ██へ。暗いお話になっちゃったことはごめんね。ここで訂正させていただきます。ただそれでも出世は断ることにしました。上司は目を丸くしていましたが、仕方ありません。私は殿上から人を見下すよりも数多の働き蟻と心中したいのです。また暗くなってしまったね、ごめんなさい。最近あった良いことと言えば、いいカフェを見つけました。コーヒーなどは高くなりがちですが、少しくらい奮発してもあなたと行きたいな。又書きます\n\n**SCP-1612-JP-4**\n> ██へ。短いお手紙でしたが、僕がどんな癒やされたことか！そちらもそちらで悩んでいることがあるようだ。ただそれでも苦難に負けちゃいけないよ。弱音を吐くと気の抜けた風船みたいに潰れてしまうからね。僕だってあの手紙を書いたあとはどうにも調子が悪くなった。お互い二人三脚で頑張っていこうね。今日のところは短いですがごめんなさい。又かきます\n\n**SCP-1612-JP-5**\n> ██へ。どうやらやめたいという打診が合ったようですね。なにかあったのでしょうか？僕が見繕った職場がそこまで合わなかったのでしょうか。どうして僕に相談してくれなかったのでしょうか。なんにせよ、担当者に話を通しておいたので良かったです。こうして知ることができたのだからね。良ければカフェでお話でもしませんか。たいへんな誤解があったのかもしれない。お互いの間に秘密はできるだけなくしたいと考えています。どうか早いお返事がほしいな。又書きます。\n\n\n**SCP-1612-JP-6**\n> ██へ。今日は少し憤っています。仕事をやめたそうですね。僕が紹介した部屋も引き払われているのを見ました。どうしてそんなことをするのかな。悲しいです。僕に相談してくれればもっと良い結果になったでしょうに。又書きます\n\n**SCP-1612-JP-7**\n> ██へ。僕も仕事をやめました。仕事を並行してやるのはどうにも時間と熱意を消費してしまうから。貯金は十分あるし、あなたを探すことに決めました。あなたがひとりでどこに行っても、迷子になるのはわかっていたことでしょう。泥濘に足を取られ、氷雨に打たれるような生活をまた繰り返すだろうから。君にそういう日々を決して送らせないと誓ったことを忘れたわけではないでしょう。僕の手を握って歩けばいいのです。それだけであなたはきっと幸せです。僕も幸せだ。だから今回は赦します。いつまでだって赦します。だからどうか、またお返事をくださいな。きっと又書きます\n\n[[/collapsible]]\n\n\n\n**補遺:** SCP-1612-JP-7が送付されてからSCP-1612-JP-1が送付されるまでには平均して2年程度の期間が空いていましたが、最後に確認されたものは1██日短縮しており、財団はその期間の法則性に関しても調査を進めています。",
  "tags": [],
  "author": "karasuva",
  "created_at": "2024-09-28T13:34:07+00:00",
  "updated_at": "2024-10-03T10:21:01+00:00",
  "rating": -8,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1612-jp-2"
}