{
  "title": "ストレージレベルB8から発見された転写",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「では、始めよう。」\n\n「ええ、落ち着いてください、落ち着いて。紳士淑女の皆様、私は規則に乗っ取ってこの会合を開きました。」\n\n「働くばかりで遊ばない...」\n\n「我々みなが生き残るためです。いいですか？ありがとう。先の制御理論は失敗しています。またです。それは願ったようにはさっさと消えてくれず、目前の未来に深刻な問題を提示するでしょう。私は皆様に、コロネル・マーシャルが要求された自己犠牲の精神を欠いていたことを発端する物事を説明しようと-」\n\n「ええ、あなたは私たちにそう言いました。それで？」\n\n「そうです。彼の後援者の直接的な正体は未だ調査中ですが、彼は収奪した資源を単純な利益に利用しているようです。動揺させるようですが、これは影響の低い結果のうちの1つです。前回の失敗を考慮すると、-」\n\n「サー、意見はもっともですが、新しいメンバーには我々の過去の...足跡を知らない者もいるでしょう。」\n\n「...そうですね。徹底的な歴史は逆効果になるでしょうから、現在進行中の問題の要約を話すのが適切でしょう。我々の外部制御理論は2つの基礎、公共と個人により弱められました。いいですか？」\n\n//何秒か沈黙し、うなり声が続く//\n\n「我々の最新かつもっとも長期間運用された理論はいくつかの古い理論を土台にしています。近代理論の欠点を再検討された後に制定されたそれは、より直接的で単純な方針はより効果的だという信念を伴っていました。」\n\n//クリック//\n\n「最初の立ち上げはとても前途有望でした。そして直感的な性質と少人数チームの直接的なかかわり合いは例外的な流動性と反応を見せました。ですが、それは急速に...複雑になりました。直接的なかかわり合いは-」\n\n「英語で話してください、お願いしますから。」\n\n「...我々はあまりにも少数の手に大きすぎる力を与えました。そして、集中はある種の...あー...横断受粉問題を産み出しました、言い換えます。」\n\n//クリック//\n\n「キリストの母です。」\n\n「私はそう思いませんが、そう言った者はいます。はい、これは'蛇の手'と自称するチームの背後の現在の力だと推論されています。これは自覚的なものですが、それが精神的支配の形をとるのか、単純に狂信的な魅力なのかは不明です。これは通常の時系列の相の外に存在するようですので、したがって我々は所在地を特定することが出来ません。」\n\n//クリック//\n\n「ある主の文書やアイテムは公的な場から消滅したようです。これは-」\n\n「ここで何を見ているんだ？ライデッカーが立っているように-」\n\n「はい。彼は...'宗教的覚醒'を経験し、崇拝するカルトを芽生えさせようと試みているようです。それは大部分は我々の鎮圧努力によって迅速に失敗させられましたが、このイデオロギーの種は生じたままです。これらのほとんどはメキシコシティの近くに根付いていますが、比較的小規模なまま古びた時計仕掛けの装置の周りに集中しています。ですが、蛇の手の分派の副産物はより厳格で少数精鋭のチームを設立しています。」\n\n//クリック//\n\n「これらの男女は世界中の様々な機関から選ばれました。FBI、KGB、MI5\t、憲兵隊、全員がもっとも優れた人々、トップクラスの才能から抜擢されました。このグループはあらゆるアノマラスアイテムの活動を制御し鎮圧することを任命されました。彼らはあらゆる超自然的相互作用に対する'ゼロ容認'態度を教えられ、前任の蛇の手のような堕落する問題を...予防することが望まれていました。最初の1年後...採用された人材の選択に誤りがあったことが明白になりました。」\n\n//クリック//\n\n「ああ...8月事件ですね、でしょう？」\n\n「はい、そうです。1年の作戦後、8月19日、世界オカルト連合はヴェールプロトコルで不安定になった南アフリカでの武装行動に従事しました。何日間か延長した武装行動で、800人もの目撃者が職員とアノマラスアイテムを観測しました。調査によると、この行動の背後で、GOCはアイテムよりも自身の行動のほうが正常性へのリスクが少ないと感じたと推論されます。事件は多大な代償とともに鎮圧され、GOCは公的に手出ししないよう命じられました。」\n\n//クリック//\n\n「しかし、多くのGOCのチームが、人間性の防衛は今や秘密会議の命令によってではない義務だと感じていました。彼らは従わなくなり、これを離れました...より恐ろしいものとなって。彼らは今彼らの最初の形と同じ機能を持っていますが、独立した軍事組織を伴っています。新しいGOCは様々な国家と超常関係者の小規模な集団に助力と命令をも与えています。」\n\n「ええ、悪くなっていますね、でしょう？いいたいのは、彼らは始めから終わりまでそうではなかったということです。」\n\n「多少はそれが真実でしょう。しかしながら、彼らのゼロ容認態度は今あらゆるアノマラスアイテムと活動の根絶へと焦点を当ててきています。彼らは再検討プロセスや、実験研究部門を持っていません...ただ発見し、根絶するのです。」\n\n//クリック//\n\n「この太った男は-」\n\n「そしてこれが我々のもっとも最近の失敗です。コロネル・マーシャル、GOCの最初期メンバーの1人は、新しい収容理論を先導するために抜擢されました。この写真は中央記録ビルが簒奪と上書きをされ、同時にマーシャルが失踪するその直前に撮られたものです。我々は全体の損害を知ることは決してありませんが、しばしば盗まれた文書の量とともにそれを感じます。現在は彼はパートナーたちを発見し、プランを彼が強奪したものを金融的な進出のために利用しています。」\n\n//クリック//\n\n「これはカーター博士、彼の最初のパートナーです。彼についても十分判明していませんが、しかしながら彼はここ数年ロンドンの上流階級の主要な有力者として存在し、その財産に限りはないように見えます。」\n\n//クリック//\n\n「こ...これはなんですか？」\n\n「ミスター・ダークです。我々はこの個人について何も知りません。彼はあらゆる、そしてすべての調査から逃れています。彼は市民権や出生記録を持たず、この男についての書類は存在しません。我々は彼が人間であると想定していますが、それを確認することさえ出来ていません。いくつかの断片的な記録によれば、彼は娯楽産業のどこかに存在しています。この事業での彼の役割はいまだ不明です。次に移りましょう。」\n\n//小さなプツンという音に続いて何分間かの沈黙、そして紙がカサカサいう音//\n\n「これらのファイルは我々の最新収容理論について述べています。アメリカ政府が初期段階の収容チームを形成しており、現在調査中です。我々はこのグループに資金提供と助力をし、方向性と成長を導いてやり、最終的に自立させることを目標にするのを提案します。大きな焦点は収容と孤立です。実際に収容エリア外との相互作用は大きく限定され、大規模な官僚機構が独立性とそれぞれの組織の孤立を保ち、巨大な資源は外部への働きかけと監視に限られるでしょう。」\n\n「これは長く持ちそうですね、でしょう？自立性は最善のシナリオを導くでしょう。」\n\n「そうです、そしてこれの代償は小さく限られます。全体の孤立性、隔離性、そして個々の焦点が限られ、巨大な軍事機構が解体されていることは、粗暴や堕落を招くイベントを最小限に抑えるでしょう。」\n\n「...申し分なく見えますが、名前の問題があります。」\n\n「...名前ですか、サー？」\n\n「ええ。'特別収容局'の響きは...高慢すぎます。高慢な名前を与えると、与えられた者は高慢な理想を抱き始めます。これは人類と全体的な現実の安全とセキュリティのためのものです。名前は自己犠牲と献身の精神を写すものにすべきです。」\n\n「...はい...サー、何かお勧めのものはありますか？」\n\n「単純で、曖昧で...最小限のものを。」\n\n「...例えば？」\n\n「...そうですね...財団？」",
  "tags": [
    "en",
    "mc&d",
    "tale",
    "カオス・インサージェンシー",
    "世界オカルト連合",
    "壊れた神の教会",
    "蛇の手"
  ],
  "author": "suzu ",
  "created_at": "2017-05-21T23:31:10+00:00",
  "updated_at": "2021-04-23T09:24:13+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "transcript-found-on-storage-level-b-8"
}