{
  "title": "그래도 우리 다시는 잊지 말자",
  "content": "[[include info:start]]\n**작자:** [[*user poi damgi]]\n[[include info:end]]\n\n\n눈이 내리고 있었다.\n\n윤성재는 북방의 싸라기눈을 창 너머로 바라보고 있었다. 눈이라는 것은 순진무구하게도 인간의 마음에 따라 내리는 법이 없다. 그럼에도 눈이 내리는 것을 성재는 참 좋아하였다. 얼마나 좋아하였느냐면, 눈이 오는 날에 산보를 나가 병약한 몸에 열병을 앓은 적도 있었다.\n\n그 열병이 낫고 나면 겨울이 지나버리는 일도 있었으므로 윤성재에게는 눈이라는 것이 참으로 각별했던 것이다. 그리고 눈이 오는 날이면 곁에 이금희라는 소녀도 있었다. 계절의 아름다움을 빗대자면 불가능이 없을 것 같은 그 소녀는 특히 겨울의 날리는 눈을 닮아 있었다.\n\n이금희와 헤어지고 거의 칠십 년. 몇 년 전 부산에서 그 조우한, 자신을 원수로 삼은 귀신과 싸우면서 성재는 생각했다. 금희가 보고 싶다고. 하지만 더 나아가서 미래로 향하지 않으면 안 된다고. 인간적으로 존재할 필요가 있다고.\n\n성재는 지금껏, 심야클럽 인사부장 직을 하면서 그런 것들을 골똘히 생각해왔다. 그러나 아직 한 가지는 완전히 해내지 못했다. 이금희처럼 누군가와 허물 없는 관계가 될 수 있을까. 서로 말을 놓을 수 있는 상대가 생기긴 할까. 성재는 확신하지 못한다.\n\n큰 싸움이 벌어졌을 때 믿을 수 있는 사람은 있다. 혹은 자신보다 지금 오사카에서의 여정을 더 잘 해낼 수 있으리라고 믿는 사람도 있다. 외교부장 유서진이 그 하나였다. 유서진은 윤성재가 가장 믿는 사람이었으므로.\n\n그러나 둘은 친구 관계라 할 수는 없었다. 둘의 나이 차 같은 것을 넘어서서 조직의 행정에 있어 길항하는 관계였으니까.\n\n눈발이 거세졌다. 성재는 눈을 내리감는다. 결국 언젠가의 일이었고... 다시 성재는 눈을 뜬다. 여름 오사카 북부의 길목에서.\n\n\"그래서 저택을 어떻게 찾아?\"\n\n\"그건 생각 안 해 봤는데...\"\n\n\"항상 이런 식이지? 어쨌든 오늘 중에는...\"\n\n\"근데, 그... 나 아침밥 좀 먹어도 돼?\"\n\n나나와 켄지가 투닥거리는 소릴 들으며 성재는 빙그레 미소를 지었다. 어쨌거나 살의가 없는 가벼운 다툼은 성재로 하여금 적당히 안심되는 분위기를 만들어냈다. 아직까지는 목숨이 위험할 일 같은 건 누구에게도 없을 테니까. 가장 큰 문제가 아침밥이라는 게 얼마나 소중한 일인지 모른다.\n\n타코야끼 가게 앞에 잰걸음으로 달려간 츠키시마를 뒤로하고, 사토는 조용히 윤성재 곁에 붙어 걸었다. 그리곤 유례없이 꽁한 표정을 지으며 중얼거렸다.\n\n\"저 사람은 항상 저랬거든요. 이해해주세요.\"\n\n\"혹시 하나만 여쭤도 되겠습니까?\"\n\n\"뭔데요?\"\n\n\"혹시 두 분이 왜 헤어지셨는지...... 무례했네요. 죄송합니다.\"\n\n사토 나나의 눈이 커졌다. 그러다가 다시 가늘어졌다. 성재는 그의 안색을 살폈다. 도리어 일러바칠 곳이 생겨서 꽤 개운하다는 듯이 눈웃음을 슬며시 짓고 있었다.\n\n\"저 인간이 먼저 찼거든요.\"\n\n\"뭐라고요?\"\n\n\"자기만 늙어서 헤어지는 게 무섭느니 어쩌니. 대판 싸웠었죠. 이네에서.\"\n\n\"아.\"\n\n윤성재는 고개를 끄떡였다. 성재 자신이 유서진이나 다른 이들과 살아가는 시간대가 다르듯 둘 역시 보는 세계가 전혀 다른 것은 당연할지도 몰랐다. 사토는 짜증이 난다는 얼굴로 푸념했다.\n\n\"바보 아니예요? 뭐가 무섭다는 건지.\"\n\n\"......심하게 싸우신 건 아니었죠?\"\n\n\"이네 쪽에 //귀신 들린 집이// 하나 생기긴 했는데... 지금은 없어요. 걱정하지 마세요. 인사부장님.\"\n\n성재는 잠시 미간을 짚었다. 때마침 김이 모락모락 나는 타코야끼 상자를 들고 츠키시마가 다시 달려왔다. 사토는 정색했다.\n\n\"죄송해요. 배가 고파서...\"\n\n\"괜찮습니다.\"\n\n그들은 지금 목적지가 있는 것이 아니었다. 유령 저택을 찾아 돌아다니기를 몇 시간째 하고 있었던 것이다. 다행히도 안개처럼 깔렸으리라 예상했던 영선 결계는 보이지 않았으나, 반대로 저택도 보이지 않았다. 츠키시마가 인발 술법으로 「헨젤과 그레텔」 내지 산악회마냥 돌아다닌 곳마다 감시 주술을 심어 놓곤 있었지만 걸려드는 것은 없었다.\n\n\"......어떻게 하죠?\"\n\n나나는 양볼 가득 타코야끼를 우물거리는 츠키시마를 흘겨보며 말했다. 성재 본인 역시 알 수 없었다. 정보통조차도 헤메이고 있는 것에 더해서 이 부근 도시에는 알 만한 사람도 없었기 때문이었다. 셋은 마치 콘크리트 미로를 헤메는 기분이 되었다.\n\n\"혹시, 공중을 볼 수 있는 주문 같은 건 없나요?\"\n\n\"없어요.\"\n\n츠키시마가 한숨을 쉬었다. 그의 설명으로 말하자면, 츠키시마 켄지의 기적술은 새김으로서 발동하는 인발술이라는 것이다. 플라스틱 칼을 통해서 기적술을 흘려 넣어 새기면 어느 정도의 마술을 쓸 수는 있어도 그 한계는 지독하게 뚜렷하다는 것이 부연 설명이었다.\n\n즉, 셋은 완전히 끝에 몰린 상황이었다.\n\n\"그러니까..... 제 생각은 오히려 밤이 와야 뭐라도 해볼 수 있을 것 같거든요.\"\n\n츠키시마는 말했다. 둘 역시 동감이었다. 흐린 밤에 나타난다는 귀신 저택은 애초에 낮에는 존재하지 않을지도 모르므로. 그러나, 밤까지 기다리기에는 낮이 더욱 유리했다. 잠을 자지 않은 츠키시마는 체력 면에서 점점 불리해질 것이고, 유령에게는 불쾌한 시간대인 한낮에 역병신을 방문하는 것이 츠키시마가 아군으로 있는 삼인조에겐 유리한 것이었다.\n\n\"글쎄요. 음...\"\n\n성재는 고민했다. 이제껏 적으로서 자신을 대하는 이들이 자신을 찾아온 적은 있었다. 쫓아온 적이 더 많았지만 말이다. 그러나 찾아 나선 것은 간만이었다. 그리하여 결국 길을 잃어버리게 되었으나, 성재에게는 구십 년의 감이 있었다. 어떻게든 떠올린다면.\n\n그때, 츠키시마의 가방이 파르르 떨렸다. 자세히 보니 그것은 플라스틱 도신이 떨고 있는 것이었다.\n\n\"뭔가 걸렸는데요.\"\n\n남자는 고개를 갸웃했다.\n\n\"유령은 아니고, 기분 더러운 기색인데... 어디서 봤더라. 그러니까......\"\n\n\"설마.\"\n\n사토가 끼어들었다. 그 말에 생각이 났던지, 츠키시마는 입술을 깨물었다.\n\n\"오행결사가 어느 쪽으로 가고 있어요.\"\n\n\n세계 오컬트 연합의 가맹조직 오행결사, 이 조를 이끌고 있는 조장 \"난새\"는 단검을 품에 안고 걸었다. 그는 눈살을 찌푸렸다. 윤성재. 한반도의 초상위협 KTE-4231-시안-요루 \"야간학도병\"이 직접 일본에 도달할 줄은, 그조차 예상하지 못한 것이었다.\n\nGOC의 기술력은 이미 인류를 추월해 있었다. 기적술 베리타스 드론이 교외 공원에서 알 수 없는 공간의 뒤틀림을 이미 인지한 후였다. 그것은 다시 촬영해보니, 정원까지 딸린 일본식의 고즈넉한 저택이었다. 웃음이 나왔다. 이런 초상위협은 처음이었으므로.\n\n그는 벌써 2번째, 바닥의 푸르스름한 점을 밟고 지나치고 있었다. 평소라면 눈치챘겠지만 그의 조는 거물을 눈앞에 두고 있었다. 사악하고 흉물스런 역병신. 그로서도 이야기만 들었지 처음이었다.\n\n공원은 이미 오행결사 조가 포위하고 있었다. 그러한 절호의 기회에 들떴는지 \"난새\"는 오늘 벌써 3번째의 실수를 저질렀다. 그것은 자신을 따라붙고 있는, 벽과 지면 사이의 틈을 조용히 기어드는 푸른 선을 보지 못한 것이었다.\n\n셋은 \"길'의 좁은 틈을 가로지르고 있었다.\n\n\"이것밖에 답이 없었어. 진짜.\"\n\n차원을 잇는 길은, 폭이 1미터 될까말까 했다. 문제는 높이도 그 정도였다는 것이다. 셋은 길에 인발을 꽂아 넣은 츠키시마를 필두로 하여 사토가 그와 부담스러울 정도로 붙어 있었다. 윤성재는 조금 떨어져서 걸었다. 셋은 사실상 차원의 뒤틀림 사이를 기어가고 있었던 셈이다.\n\n\"알아. 더 해명하지 마. 소리 울려.\"\n\n\"그래...\"\n\n본래 요즈음 오사카 북쪽 도시의 길들이 적은지, 아니면 이미 오행결사가 퇴로를 싹 파괴했던지 열 수 있는 것은 이것뿐이었다. 츠키시마는 잠망경마냥 슬쩍 지면의 모습을 보고는 다시 걷기 시작했다. 힘에 부치고 있었다.\n\n\"......오행결사가 그 애를 죽여버리면 어쩌지.\"\n\n\"내가 알기로는, 살아 있는 인간은... 안으로 못 들어선댔는데.\"\n\n\"무기는 통할지도 모르겠습니다.\"\n\n셋은 한 마디씩 하면서 공원을 향해 서서히 다가가고 있었다. 한편, 땅 위. \"난새\"는 예리한 단검을 꺼냈다. 이 공원 일대에 귀기가 가득한, 어찌 보면 소름끼치는 원념이 포진하고 있었다. 그는 침을 꿀꺽 삼켰다. 그리고 천천히, 주황빛이 이글거리는 단검으로 결계를 베었다. 그리고 외친다.\n\n\"오행 일점을 잡아 악귀를 찌르고.\"\n\n때린다. 단검의 끝이 결계를 때렸다. 쇠가 부딪히는 듯한 날카로운 소리가 귀까지 때렸다. 단검에 새겨진 불제(祓除)가 시뻘건 빛을 토했다. 남자는 이를 악물었다.\n\n\"괴이한 것의 목을 치며.\"\n\n남자는 다시 찔러넣었다. 결계가 이글거렸다. 열기가 덮쳤다. 그것은 여름의 열기를 능가했다. 썩어가는 주검이나 쓰러진 고목의 미지근한 열기가 되었다가, 열대 어느 가혹한 모기 떼가 웅웅거리는 강둑의 온도가 되었다. 그리고 병자가 앓는 열병이 되었다. 모든 부정을 제하듯 남자는 눈을 부릅떴다.\n\n\"독룡을 죽게 하리라!\"\n\n베었다. 결계가 찢겨나가면서 열이 그를 덮쳤다. 그는 수신호를 보냈다. 대여섯 명의 요원들이 저마다 무기를 빼어 들고 자세를 잡았다. 다음 순간 역병 귀신이 튀어나올지도 몰랐다. 그러나 그들은 오행결사. 다음에 마귀가 나올지 뱀이 나올지 닥치는 대로 싸울 준비가 되어 있었다.\n\n그러나 무엇도 나오지 않았다. 열기, 단지 그뿐. 그것만이 여름의 더위 속에 엉겨 붙으며 배배 꼬이고 있었던 것이다.\n\n\"......제길.\"\n\n\"난새\"는 찢겨진 결계 너머 보이는 저택을 응시했다. 아지랑이 같은 것이 일렁이고 있었다. 무엇도 달리 보이지 않았다. 그가 발을 내딛는 순간, 아지랑이가 밝은 보랏빛으로 물들었다. 그가 다급히 뒤를 돌았다.\n\n함정이다. 아니, 함정이 아니다. 그 자체가 거미줄이었던 것이다. 무엇을 숨기랴, 하면서 단지 서 있던 것에 눈을 감고 뛰어든 것이었다. 남자는 쉰 목소리로 외쳤다.\n\n\"떨어져라!\"\n\n보랏빛 기운이 그의 발부터 휘감았다. 붉은 발진이 그를 덮쳤다. 피부를 타고 발진이 마구잡이로 돋아났고, 열이 그 뒤를 따랐다. 남자는 거꾸러졌다. 거친 열이 전신을 쥐어뜯으면서 근육통이 일었다. 움직일 수 없는 지경이었다. 그는 멀리로 이동하는 요원들을 보았다. 그리고 모든 남은 힘을 담아 저택으로 단검을 던졌다.\n\n깨지는 소리가 울렸다.\n\n\"무서워요.\"\n\n저택 뒷마당. 쇼코는 웅크려서 머리를 감싼 채 떨고 있었다. 하얀 팔에 주황색 폭발의 빛과 소리가 드리웠다 사라졌다. 어린애처럼 떠는 쇼코를 흘겨보는 이가 있었다. 하얀 옷을 입은 남자였다. 그에게는 습격자인 오행결사나, 자신 옆에서 떨고 있는 소녀나 다 하등한 생물이라는 듯. 그는 웃었다.\n\n\"쇼코. 네가 저지른 일 아니니.\"\n\n\"그... 하지만, 그게요... 선생님이 시키신...\"\n\n\"사람들을 앓게 하라고 했지 누가 들키라든.\"\n\n\"잘못했어요.\"\n\n남자는 소매를 펄럭였다. 이미, 이 저택 속 공기는 질병의 저주와 역병의 숨으로 가득 차 있다. 풀려난다면 또 모르지만 경솔히 발을 들여놓는 인간은 몇십 초 내로 죽을 것이었다. 발진이 나고, 기침을 하다 열이 나게 된다. 가래가 끓어 숨을 쉴 수 없어진다. 그러다 죽는다. 간단하게.\n\n\"......쇼코. 일어나렴. 역병신이잖니.\"\n\n사내가 싱긋 웃었다. 공기가 몰아치자 저택의 낡은 마루가 삐걱이면서, 낄낄대듯이, 요동쳤다. 쇼코가 무기력하게 일어섰다. 지겹다는 듯. 짜증이 난다는 듯. 질린다는 듯. 여전히, 그 무엇과도 감히 어울리지 못하는 탁하고 어두운 정신머리만을 휘감은 채로 생각하고 있다.\n\n부채를 펼친 사내의 하얀 얼굴이 귀살스럽게 번뜩였다. 그 순간 남자는 꼭 어느 가부키의 배우나 된 듯한 하얀 얼굴을 하고서, 게다 나막신 소리를 울리다가 소리 없이 이미 저편에 서 있었다. 바깥에서는 요란한 소리가 났다. 오행결사가 싸움을 준비하는 듯 했다.\n\n쇼코가 그를 따라 천천히 걸어갔다. 피의 제전이 될 것이었다.\n\n\"......당신에게 짐까지는 되기 싫으니까.\"\n\n속삭인다.\n\n바깥으로는 열풍이 뱀떼처럼 퍼져오르고 있었다. 이미 정신을 잃었을 \"난새\"의 위로 퍼지는 독에 오행결사는 제각기 대응하고 있었다. 한 여자가 진검을 꽂자 차가운 바람이 일었고, 한쪽에 새겨진 마방진은 독기를 흘려보냈다. 침묵 속 대치가 이어지고 있었다. 서로의 목덜미를 노리는 두 편의 짐승처럼.\n\n\"......일났네요.\"\n\n츠키시마는 차마 다시 길을 열지 못했다. 이미 독기가 지표면 위에 소용돌이치고 있었음이다. 오행결사가 이미 시민들을 대피시킨 모양이었지만 상황은 셋의 예측과는 너무나도 별개로 흘러가고 있었다. 성재는 가슴에 손을 얹었다. 계획의 계획의 계획까지 세워야 했다. 성공할 수 있을까.\n\n\"역병신은 분명 둘이예요. 그 하얀 옷을 입은 놈이 하나, 여자애가 하나.\"\n\n\"골치 아픈데.\"\n\n츠키시마는 한숨을 내쉬었다.\n\n\".......나나, 윤 씨. 부탁드릴게요. 먼저 나가셔서 제압이라도 하셔야 할 것 같거든요.\"\n\n\"그러죠. 감사합니다. 츠키시마 씨.\"\n\n\"별말씀을. 나중에 뵐게요.\"\n\n푸른 빛이 번쩍이고, 두 유령은 공중으로 치솟았다. 그리고는 두 발의 유성처럼 흩어졌다. 저택으로 날아든 것은 사토 나나였다. 성재는 그 위, 망자에게 병을 일으키지는 못할 저주의 위로 솟구쳤다. 언젠가 보았던 솔개처럼 비상하면서 몇 차례 나타났다. 그리고 사라졌다.\n\n작전을 세우기에도 촉박한 틈이었다. 공중의 윤성재는, 당황한 오행결사 요원들의 시선을 느꼈다. 역병신이 아니라는 것은 알고 있는지 이쪽으론 포격이나 주술이 다가오지 않았다. 성재는 손을 쥐었다가, 팔을 일순간 뻗으며 펼쳤다. 냉기가 공중으로 몰아치면서 저주의 흐름을 흩어 놓았다.\n\n하지만 윤성재는 귀신이다. 음양사나, 치유사나, 신을 모시는 것이 아니다. 음기와 음기의 충돌으로는 원인을 제거할 수 없었다. 그저 시간을 벌 뿐. 그는 부적을 귀에 대고 외쳤다.\n\n\"사토 씨. 상대는 둘이에요.\"\n\n\"알고 있어요.\"\n\n\"오행결사랑 힘을 합쳐서...\"\n\n성재는 주머니에 왼손을 올렸다. 찌릿한, 불온한 느낌이 느껴졌다.\n\n\"하나만 붙잡아둬요.\"\n\n\"...어느 쪽을 붙잡아야할지 모르겠어요. 그리고... 잡을 수 있을지도.\"\n\n\"제가 갈게요.\"\n\n눈을 감았다. 마치 어떤 송곳이 종이 여러 장을 일제히 궤뚫듯이, 몇 번을 순간이동하여 저택 앞으로 도달했다. 사토 나나 역시 영력을 총동원하여 지맥 위로 폴터가이스트 현상까지 일으키고 있었다. 공기가 미친 듯이 뒤흔들렸다.\n\n\"저택을 아예 분리하지 않는 이상... 퍼져나오는 건... 못 막겠는데요.\"\n\n사토가 지친 듯이 읊조렸다. 성재 역시 냉기를 더해 주었으나, 깨진 틈 새 저택으로부터 흘러 나오는 독기에는 역부족이었다. 성재는 멀리 있을 누군가와 시선을 교환하고는 등을 돌려 제각기 주술을 펼친 오행결사에게 외쳤다.\n\n\"저는 심야클럽의 윤성재입니다.\"\n\n최대한, 아는 모든 일본어를 끌어모아.\n\n\"이 사건은 저희가 신속히 해결하겠습니다. 시민들의 안전을 지켜 주십시오.\"\n\n그리고 신호.\n\n성재는 박수를 쳤다.\n\n공원에 그여 놓았던 푸른 선이, 고개를 들었다. 그리고 일어났다. 총알처럼 날아올랐다. 그 순간 사토 나나와 윤성재는 순식간에 저택 안으로 들어갔다. 푸른 선은 뒤를 따랐다. 그리고는 찢겨나간 구멍을, 재봉질하듯이 메워 버렸다. 마침내 마방진 같은 인발이 생기기 직전-- 또 하나의 그림자가 틈새로 뛰어들어갔다. 그 후, 도장처럼 인발이 찍혔다.\n\n편지를 봉하듯이. 이제 이 너머는 비밀이라는 듯이. 당신들에게 일어날 일이 아니라는 것처럼. 문이 닫혔다. 오행결사 일당은 멍하니 그 모습을 바라보다가, 쓰러진 이를 일으켰다. 문은 닫혔지만 독기는 남아 있다. \"난새\"는 죽을 힘을 짜내 입을 열었다.\n\n\"......퍼져나가는 저주를 불제해. 그리고 대기하면서... 지원이 올 때까지... 기다려.\"\n\n그는 정신을 잃었다. 그리고 직전 생각해냈다. 윤성재, 무엇을 하고 있느냐고. 그리고 정확히 무엇이 일어나고 있느냐고. 그럼에도 문은 열려주지 않는다.\n\n오사카 유령저택 점령전, 개시.\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n= **[[[aoi-sangoshou-006|]]] << | [[[aoi-sangoshou|]]] | >> [[[aoi-sangoshou-008|]]]**",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-02-17T03:09:38+00:00",
  "updated_at": "2025-02-17T03:11:44+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "aoi-sangoshou-007"
}