{
  "title": "世界の裏で嵐を起こして",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 世界の裏で嵐を起こして\n**著者:** [[*user CRC-601]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n「俺……ですか」\n\n「他に誰がいるってんだよ」\n\n「いや、2人でどうにかしようって話なのかと」\n\n「見てみろ。戦えると思うか？俺が」\n\n「胸張って言うことじゃ──あんた体うっすいな。戦えなさそう」\n\nここは財団に放棄された。今この壁の向こうにいるであろう化け物どもはこのサイトだけじゃなく、世界各国を埋め尽くしている切迫した脅威。\n\n俺は一端の研究員で、こいつは偶然破られた壁から這い出してきた人型オブジェクト。対話ができる相手なのが幸いだった。それもその筈、奴は機動部隊員として財団に従事しながら収容される、特別扱いの連中の一人だ。尚更、戦力差は歴然だった。\n\n「抗うのはいいですけど。あんたの頼みで戦うつもりもない」\n\n「はあ。そいつはまたなんで？」\n\n「俺はもう、財団に返済しなくていいんですよ」\n\nその[http://scp-jp.wikidot.com/orientation-for-delinquent-and-repayer \"家賃滞納者\"]の半身は紫に染まっていた。逃げ込んだ部屋で一息つく俺とは反対側の左腕は、鬼のそれのようにアンバランスに筋肉が隆起していて、左目の上から小さな角が生えている。\n\n「さっさとこんなとこ出ていきますよ。財団のことは好きでしたけど、俺を縛るものはもうないんで。最後に外の世界を見に行って、どっかその辺で死にます」\n\n「はは。お前みたいなのが外出て大丈夫なのか？……新しい化け物が出てきたっつって、余計混乱させるだろ」\n\n「俺は人間です。こう見えて」\n\n座り込む彼は自らの左腕を背中側に引き寄せる。角度的に俺から隠れたのを見て、それを敵意ナシの意思なのだろうと受け取った。\n\n「最後ぐらい、人間でいたいでしょ」\n\n……それか、彼なりの後ろめたさ。その言葉は力強く、自分に言い聞かせるようで。\n\n家賃滞納者が発足されてからずいぶん経つ。俺は今まで、奴らと関わるタイミングはあまりなかったのだが……思っていたより悪い噂は流れてこなかったと思う。むしろこの異色の腕を持つこいつは、戦闘力の高さと仕事への誠実さが、方々で評価されているのを聞いていた。\n\nそんな彼の繊細さを知って、俺の中では尚更覚悟が決まっていく。\n\n「なら、尚更だ。お前、財団に恩義とか感じたりしてないのか？最後に俺に協力してくれよ」\n\n「言ったでしょ、そんなことする意味がないんですよ。財団は、世界は、もう元に戻らない。俺はもうここにいる意味がない。あんただってそうでしょ」\n\n俺は立ち上がってこの半人外を見下ろす。俺の体が紫色の左腕に貫かれていないのを見ると、あくまでこいつにあるのは敵意や反発心じゃなくて、諦観なんだと悟った。\n\n「そうかな？諦めるのは早いぞ。どんなに小さなことでもいいから行動を起こすんだ。それが現状を打破する足がかりになる。俺はこれからこのサイトの地下室に行く。倉庫も資料もあるからな。お前には、その道のりの間、あいつらを食い止めていてほしいんだ」\n\n「……なんであんたのためになんか」\n\n\n今まで数々の危機を退けてきたのに、こうも世界は簡単に崩壊するのだという諦観。いままで財団のために戦ったことは無駄だったじゃないかなんて、俺も少しは思った。\n\n巻き込んで申し訳ない。お前との出会いに義理を感じているのは自分勝手な俺だけかもしれない。でも俺は最後の一人だろうと異常に抗うために戦う。その為に、ここにいるんじゃないか。\n\n「ここにいる意味が無いって言ったって、奴らがいる間はどこにも行けずに死ぬだけだ。俺たち財団が守るのは、俺たちの居場所だ。世界の全てと戦わなきゃいけない今、俺はお前が戻ってくる場所を用意して待ってやる」\n\n「そんなこと……本当にできるんですか」\n\n「戻ってこなくたっていい。ただ、俺たちは紛うことなくお前の味方で、見た目だけは化け物のお前に居場所を与えられる。この世界で唯一な。死にたくないんだろ？」\n\n立ち上がった彼は俺の横をすり抜けて、部屋の扉に手をかけた。俺たち2人を認知したらしい化け物たちが、扉越しに恐喝するような音を立てる。\n\n「……俺は人よりちょっと体が丈夫なだけです。期待しないでくださいよ」\n\n「それだけだったとしたら今日まで生きてないだろ。自信持ちな」\n\n毛破られたドアに多数の人型実体が押しつぶされる。巨大な左腕によって、眼前に押し寄せる化け物が振り払われていく。奴らの叫び声に埋め尽くされる廊下を1歩ずつ、1歩ずつ進んでいった。\n\n@@ @@\n\n[[=]]\n\n✵\n\n[[/=]]\n\n@@ @@\n\nいつのまにか夢を見ていた。\n\n倒しても倒してもキリなく押し寄せる化け物。武器は俺の巨大な左腕1本のみ。今まで鍛えた体力も既に底を尽きていて──今は「生き延びたい」の一心で抗っている状態だった。\n\n自分の中で何かが切れて、俺の背中は廊下の上から動かなくなった。依然として化け物の猛攻は終わらない。俺の頭を蹴り飛ばし、皮膚を切り裂き、体に爪と牙を立てる。こんな状況でもまだ意識は残っているのが憎かった。体の上の臨場感溢れる地獄絵図を見ている気力もないほどに、俺は酷い眠気に襲われていた。\n\nふと気がつくと、先刻の研究員が俺の足元に立っていた。先程までの怪物たちはどこにもいない。微塵も脈絡のない場面転換のおかげで、俺はこの光景が幻そのものなのだとやっと理解した。\n\n何かの血で真っ赤になった白衣を着たそいつは、しゃがんで俺の顔を覗きこんでくる。\n\n「……お前の居場所、俺が取り戻してやるからな」\n\nそれは俺に向けた言葉なんかじゃなくまるで独り言のようで、これから死地へ赴く戦士の決意のようにも聞こえた。一人でどこかに逃げておきながら夢の中では啖呵を切る、会ったばかりのちぐはぐな男に、俺は息をついた。\n\n\n@@ @@\n\n[[=]]\n\n✵\n\n[[/=]]\n\n@@ @@\n\n\nどうしてだか、俺はきれいさっぱり片付いた廊下で目を覚まし、先程のアレが夢だったことに気づいた。どれくらい眠っていたんだろう。身を起こすときの全身の痛みによって徐々に思考が冴えていく。\n\n俺はあの研究員と2人で廊下を進み、向かう先まで彼を送り届けた後は、俺は1人で生きていくつもりだった。もう機動部隊員じゃない俺には、誰かの力を借りたり、敵対者のことを傷つけたりする権利なんかない。そんな相手はもういない。\n\n終わりゆく世界の中で、今まで見ることができなかった外の景色を見ながらひっそりと最後の時を迎えようとしていた。でもそんな考えは、絶えず押し寄せる化け物の大群によって阻止されたんだ。\n\nおぼろげな意識の中で見たあの夢は走馬灯か何かで、目が覚めたここはあの世なんじゃないかと思ったが、心地よささえ感じる苦しさが、俺に生を実感させる。俺は死なず、化け物たちは消え、世界は終わらなかった。あいつは、あの研究員はどうしたのだろう。右手で頭を抑えながらふらついて立ち上がると、力を預けていた背後の壁が動いた。\n\n[http://scp-jp.wikidot.com/meshiochislash-s-proposal 地下室]だった。\n\n\n\n@@ @@\n\n\n鍵が馬鹿になっていたのか、誰かが閉め忘れたのか。その誰かっていうのはあいつなんじゃないか？そんな直感を抱えながら、地下室への扉をくぐって、俺は階段を明かりもつけずに下っていく。肌寒い部屋の中の椅子に人影があったのを見つけて、俺は電灯をつけた。\n\nその影の正体は、先程まで行動を共にしていた、あの職員の死体だった。\n\n後頭部に痛ましい大穴が空いている。だらんとした両腕とその足元に、一丁の銃。誰がどう見てもこの場所で、一人が自殺を謀ったことがわかる。\n\nこいつはなんでこの土壇場に一人で死んでるんだ？何が起きていたのか全く想像もつかないまま、俺はこの隠し部屋について探ろうとした。口数の多さに反して実は内心で絶望しているような、そんな表情は見せていなかったと思う。自信気なあの顔は、秘密──いや、秘策を隠しているかのようで。\n\nその時、机の上にとあるメモが置かれていたのが目に入った。知り合ったばかりの男だ。筆跡なんか見たことない。しかしそれが、つい先ほどに書かれたばかりの新しい筆跡であることは、素人目に見てもわかった。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n\n@@ @@\n\n//帰ってきてくれてありがとう。//\n\n@@ @@\n\n[[/=]]\n\n[[/div]]\n\n@@ @@\n\n嵐が過ぎた後のように、一匹残らずどこかに片付けられたサイト内の化け物。ギリギリ命を落とさずに生きている俺。崩れていた廊下の扉や壁はさっぱり元に戻っていて、地上の方からはサイレンのような音が響いてくる。この現実のすべてと、この財団職員の死が、関係ないことだなんて俺には思えない。\n\n……夢じゃなかったのかな。\n\n俺が取り戻したのは、生きていく場所だけじゃない。生きていく意味。終わらなかった世界で俺はなにか、あいつの覚悟を受け取った気がした。やっぱり、嬉しかった。俺はもう少し、財団の仲間として生きていけるみたいだ。\n\nほどなくして、階段から職員と機動部隊員たちが降りて来る。\n\n俺は敵意がないことを示すため、両手をあげた。",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "ジョンドゥコン24",
    "極夜灯"
  ],
  "author": "CRC-601",
  "created_at": "2024-02-28T16:03:02+00:00",
  "updated_at": "2024-02-29T12:38:07+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "butterfly-dreaming-effect"
}