{
  "title": "SCP-2631",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2631\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 4基のSCP-2631-A実体は、それらから500メートル先行する軌道上にある財団保有の衛星群\"クルシフォーム・スネアー\"によって監視されています。さらに太陽系内の亜高速物体についての報告を受けるため、JPL[[footnote]]訳注: NASAのジェット推進研究所。主に太陽系内天体のための探査機等に関する研究・開発を実施している。[[/footnote]]監視プログラムが利用されています。\n* クルシフォーム・スネアーがSCP-2631-Aの活動の変化を観測する。\n* \"惑星破砕要請\"と推定される信号に70%以上合致する信号が検出される。\n* 監視プログラムによって、亜高速物体が検出される。\n上記のいずれかが確認された場合、O5司令部へ直ちに通知され、クルシフォーム・スネアーは自動的に武装し、機動部隊シグマ-31(\"ダモクレスの盾\")が臨戦態勢に就きます。以後、O5司令部の裁量によって指令99-Tripurantakaが随時実行される可能性があります。この態勢はO5司令部から緊急事態解除宣言が発せられるまで継続されます。\n\n[[collapsible show=\"+ F99-Tripurantaka/3クリアランスを持つ職員限定\" hide=\"- 99-Tripurantaka/3クリアランス承認\"]]\n認証された指令99-Tripurantakaの受領に伴い、以下の手順が実行される必要があります。\n# クルシフォーム・スネアー管制部は、各衛星に\"破壊\"指令を送信します。\n# 1～4基のクルシフォーム・スネアーはそれぞれが担当するSCP-2631-Aと衝突し、搭載している核弾頭を起爆します。\n# 機動部隊∑-31所属の航空資産が緊急発進し、大気中に投下されたオブジェクトの迎撃及びAIM-26C戦術核ミサイルによる地上落下前の破壊に着手します。\n# 機動部隊∑-31地上班が落下地点と思わしきポイントに展開され、指揮官が必要と認める場合にはMk54 SADM携帯式戦術核弾頭が使用されます。\n# 財団広域警報は即時起こり得るXKあるいはNKクラス世界終焉シナリオの警告を発します。この警報は全ての協力組織、通常緊急チャンネルを介して世界オカルト連合、バックドア緊急チャンネルを介してカオス・インサージェンシーへと伝えられます。\n# 99-Tripurantakaに組み込まれた全てのサイト管理官及びKeterクラス異常存在の収容チームは封じ込めを破棄し、任務を遂行します。\n[[/collapsible]]\n\nクルシフォーム・スネアー4基の正体偽装は機動部隊ガンマ-5(\"燻製ニシンの虚偽\")によって確立され、維持されています。事案2631-1987Aに類似するニュートリノ活動に関する報告を受けるため、超新星早期警報システム(SNEWS)が利用されています。このシステムの警報を受けた後、機動部隊プサイ-10(\"マズローの動機付け\")を伴う社会学オブザーバーはその後に起きる説明の付かない認知現象の増加を監視します。\n\n**説明:** SCP-2631は4基の天体(SCP-2631-A-1からA-4に指定されます。)に関連する現象の総称です。これらは静止軌道上90度ごとにあり、地球を取り囲んでいます。\n\nSCP-2631-Aは地球外起源の人工衛星です。これらは個々の特徴を持たず、直径4メートルの黒い球形をしています。また、光を歪曲することで、2km圏外からの電磁気的センサーに対し不可視になる起点不明の力場に包まれています。事案2631-2008A以後、衛星は外装を開き、内部の積載物を地球大気中へ投下できることが知られています。衛星群は狭光束マイクロ波通信[[footnote]]波長1.5-2.5mm,周波数139.6-150.2Ghz[[/footnote]]の送信・受信能を有し、カイパーベルト内の未知の実体との通信を行っています。事案2631-1987A中、衛星機が未知の原因からニュートリノ源として作用すると同時に、世界中で人間の神経認知異常の中期的かつ明らかな誘発が見られました。また、これら衛星は地球、そしておそらく太陽系全体に及ぶ広域センサー監視機能を有していると推測されます。\n\nSCP-2631の最初の発見は、1977年にある信号がビッグイヤー電波望遠鏡[[footnote]]訳注: 地球外知的生命体探査（SETI）計画に用いられていた電波望遠鏡。1977年にはWow! シグナルと呼ばれる地球外知的生命のものと思われた信号が観測された。[[/footnote]]にて偶然傍受された際に為されました。その後の財団による秘密調査はやがて1986年に衛星機の位置を突き止め、1993年には財団宇宙飛行士による物理的検査が行われました。発見以前において、衛星機がいつから現在の位置にあったのかは分かっていません。\n \n**補遺:**\n[[collapsible show=\"+ 事案2631-1987A\" hide=\"- 事案2631-1987A\"]]\n1983年2月23日、カミオカンデⅡとバクサンニュートリノ観測所が超新星1987Aと関連するニュートリノ流束を記録しました。その3時間前、モンブラン観測所の液体シンチレーターとエリア-179所在の財団ニュートリノ観測所は超新星1987Aとは関係のない流束を検出しました。この流束の発生元はSCP-2631-Aであることが判明しており、おそらくは超新星から目をそらさせるため頃合いを見計らって放出されたものです。この妨害の後、間もなく[[[SCP-2001]]]事件の発生率が164％上昇し、1年以上の間平均値に戻ることはありませんでした。\n[[/collapsible]]\n\n[[collapsible show=\"+ 事案2631-2008A\" hide=\"- 事案2631-2008A\"]]\n2008年10月25日、SCP-███が部分的な収容違反を起こしました。(SCP-███ケースファイルを参照)その一分以内に、SCP-2631-A各基の外装が開き、地球大気中への116個のオブジェクト投下が観測されました。これらのオブジェクトはレーダーに映り、投下直後の幅は約10cmでしたが、大気中では5mの\"パラシュート\"を展開していました。各物体は地表へのソフトランディングを行い、その後SCP-███が首尾よく再収容された後に明らかに自己崩壊しました。これら物体の残骸は炭素90％、シリコン6％、ガリウム2％、窒素2％、並びに微量のリチウム、金、ヨウ素、イリジウム、テルルから構成されていました。散らばった残滓(平均質量2kg)の密度が一定であると仮定するなら、着陸時と比べ2倍以上の原材料を内包していることになります。電子顕微鏡分析によれば、残滓はナノ/ピコメートルスケール構造の複雑な断片や大量の微粒子グラフェン粉末を含んでいます。\n\nこの物質のコンピュータモデル再現により、それが一部自己崩壊したドレクスラー万能アセンブラ[[footnote]]ナノテクノロジーの先駆者であるK・エリック・ドレクスラーが提唱した多目的型分子スケールドライナノマシン。[[/footnote]]の残骸である可能性が非常に高い(p>0.26)[[footnote]]この物質構造が偶然に生成される確率はp<0.0015です。[[/footnote]]ことが判明しました。収集された全物質は現在エリア-105のレベルV自己複製物体格納容器にて保管されており、まったく不活性状態のままです。\n\nまた収容違反から一分も経過しない内に、SCP-2631-A-1から太陽系外縁部に向けた狭光束信号の送信が検出されました。9時間12分後、信号が送られた方向の太陽からおよそ35AU離れた点で、強く青方偏移した推定ピーク速度0.2cの物体が観測されました。SCP-███が首尾よく再収容された後、SCP-2631-A-1は二度目の送信を行いました。5時間16分後、亜光速物体は太陽からおよそ18AU離れた点で軌道を変えました。14時間後、物体は地球軌道を横切った後に消失しました。もしこの物体が進路を変えずに加速し続けていれば、二度目の送信の12.5時間後に地球との衝突[[footnote]]凡その質量と速度に基づけば、地球衝突時に放出されるエネルギーは地球の重力結合エネルギーを大幅に超過し、XK-世界終焉シナリオがもたらされます。[[/footnote]]がもたらされたでしょう。\n\n二度目の送信が検出されてから13分後、以前の信号に比べ遥かに広帯域(139.6-170.8 Ghz)で伝送されたより複雑な第三の信号が傍受されました。この信号は540秒の間続きました。16-Qbit量子暗号解読と[データ抹消済]研究から得られた情報を介しての翻訳によって、その一部は正常に復号化されています。\n\n> 僥倖なる報告\n> 包括的即時是正処置の必要性を確認。\n> 対象指定6,376のコンディションタイプ[翻訳不能]がタイプ[翻訳不能]指定6376-4315より生じている。\n> 再構築処理を実行。\n> 破壊フェイルセーフを実行。\n> 音楽制作者による是正処置の進行を確認。\n> 音楽制作者による処置は成功。対象6,376は無力化。\n> 是正処置の中止。\n> この一件は僥倖の兆しである。対象6,376の破壊は惜しい。\n> 音楽制作者の死滅/変容は痛ましい。実験は有望な結果となった。\n[[/collapsible]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "地球外",
    "球体",
    "衛星",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T15:57:33+00:00",
  "updated_at": "2023-02-17T10:22:14+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "scp-2631"
}