{
  "title": "Dan Neil's Trick-Or-Treat of 2010 (An \"Anomalous Objects\" Halloween Special)",
  "content": "[[include :scp-wiki:theme:halloween]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Zhun_AO]]\nDan Neil's Trick-Or-Treat of 2010 (An \"Anomalous Objects\" Halloween Special)\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\"Aww… look at the little horns… look at the floppy ears… and look at that doggy snout with the tiny fang! Oooh… he’s sooooo cute! Dan-Dan, please stay still while Mommy takes a picture,\" Dan’s Mom said as she brought up her camera.\n\n//SNAP!//\n\n6-year-old Dan Neil swung his pillowcase over his shoulder and lifted his chest high.\n\n\"My name is Dan E. Neil, and I am ready to get some candy!\" Dan declared.\n\n\"Ah-ah-ah—before you rush out the door, what are the trick-or-treating rules?\" Dan’s Dad asked.\n\n\"Be nice to our neighbours, don’t take candy from strangers and don’t get into a suspicious van.\"\n\n\"That’s right!\" Dan’s Mom said. \"This year Daddy and I cannot join you to walk door to door, because one of us needs to take care of your baby brother, while the other has to be ready to give candy to the other trick-or-treaters.\"\n\n\"Can’t he go out to trick-or-treat like the other kids? It’s his first Halloween,\" Dan wined.\n\n\"Say that last part again, but slower.\" Dan’s Dad said.\n\n\"It is his… first… Halloween. //Ohhhh.// He has not heard of trick-or-treating yet!\"\n\nDan’s Mom facepalmed and laughed. \"Dan-Dan, your baby brother is too young to trick-or-treat, he cannot even eat candy because it is solid food.\"\n\n\"Okay,\" Dan walked over to the shoe rack. He found his sneakers next to a mini American flag pole, so after he took his sneakers he made a quick salute to the flag, just for fun.\n\n\"Dan, one more rule,\" Dan’s Mom said as Dan slipped his sneakers on. \"Don’t stray far from home. Stay within this street, where I can keep an eye on you from the window.\"\n\n\"But Mom, I wanna go exploring our neighbourhood.\"\n\n\"No sweetheart, you cannot walk past our street alone. There are dangerous strangers out there. Meanwhile, we know everybody within this street, do we not? Please, just for this year… Stay. Within. The street.\"\n\n\"I will Mom.\" Dan gave his Mom a big hug.\n\n\"Hey, save some hugs for Dad too.\" Dan gave his Dad a hug too.\n\nDan opened the door and stepped outside. His Mom and Dad stood at the door and waved goodbye. Dan waved back. \"Bye Mom and Dad! Love you!\"\n\nDan ran out into the street. The neighbours went all out that year.\n\nThe jack-o'-lantern lamp posts lit the streets in warm orange and were complemented by the many pumpkins along the footpaths with wide smiles carved into them. Cut-outs of bats and black cats hung from long overhead strings. The chuckles and squeals of fellow children from about the neighbourhood mixed well with crunchy footsteps among the red and yellow leaves on the footpaths.\n\nAmong the kids walking up and down the street, Dan saw many costumed kids of different shapes and sizes.\n\nThere was an Egyptian mummy wrapped in long strips of yellowing paper walking with a werewolf completely covered with grey fur. There was a group of grey-green zombies and white-purple vampires trying to out-scare each other. There was also a witch, an alien, a Frankenstein and quite a boxy robot walking down the street somewhere.\n\nDan went to the middle of the road and did a twirl. He took in all the warming lights and the cheerful voices.\n\nDan thought, //this is the best moment of my life, but something is missing…//\n\nDan stopped twirling and stood still. He looked around. Everyone here was not going out trick-or-treating alone. They did it in pairs, threes, and other numbers of groups. Dan realised that even though he was surrounded by lots of people who wanted to trick-or-treat just like him, no one was doing it with him.\n\nDan was alone.\n\nHe looked down and hugged his pillowcase, wondering if there was a way out of his loneliness.\n\nThen he looked to the sky and closed his eyes. A gentle breeze embraced him as he put his hands together.\n\nDan sang softly:\n\n//\"Oh God if you can hear me…\nI feel a little lonely…\nI wish for some company…\nyes please, that would be lovely…\"//\n\n\"BOO!\"\n\n\"YEEK!\" Dan screamed. He realised that a girl decided to sneak behind him while he was singing and give him a nasty scare.\n\nDan turned to look at the girl. She was wearing a white dress that had a torn and tattered translucent outer layer and a solid inner layer. She also wore a blouse with long flowing sleeves, and a small, white backpack to match. On her head, she wore a paper bag that was completely white, save for the three uneven blotches of black that made up two eyes and a wide, smiling mouth. The girl also had black hair that came out from the bag and was long enough to reach her shoulders.\n\nThe girl pulled her paper bag off her head and made a wide grin.\n\n\"Hello! I am //Sarah the Ghost Girl… oooohhh//... but you can call me Sarah.\n\n\"Kid, you are lucky because I choose you, out of everyone here to offer a chance to be my partner tonight!\"\n\n\"Umm, I—my name’s Dan Neil.\"\n\n\"Ah, Daniel! So Daniel, do you want to be my partner for tonight’s Halloween?\"\n\nSarah put out her right hand. Dan held his hands close to his chest, still in shock.\n\n\"Please say yes,\" Sarah lowered her voice, \"I don’t want to go alone.\"\n\nWhen Dan heard this, he felt a spark of confidence in his chest. He eagerly raised his right hand and put it in Sarah’s. \"Just call me Dan.\"\n\nSarah put her left hand firmly over Dan’s hand and she shook with both hands. Back to the same intensity as before, Sarah spoke loudly, \"Great, let’s go!\"\n\nDan and Sarah went door to door asking for candy. Every time the two said \"Trick or treat!\" the adults at the door would say things like \"Aww so cute…\" or \"They’re adorable…\". Dan managed to get complimented by a guy in a full-body monkey suit, a lady in a witch robe and pointy witch hat, and someone in a big lizard or dinosaur costume. All of them gave the two plenty of candy.\n\n\"Wow, I’ve got like two handfuls of candy in my pillowcase, and we have only visited five houses! About eight more houses left to go!\" Dan said cheerfully.\n\n\"Actually, I think we have enough candy. I think we should stop trick-or-treating,\" Sarah replied.\n\n\"Wait, Sarah what do you mean? We haven’t visited all the houses yet.\"\n\n\"Yeah, but I don't want to carry too much candy with me. It could weigh me down while I go on my adventure.\"\n\n\"Adventure?\"\n\n\"Yeah. There’s an old complex on the edge of the suburbs, and I want to go //exploring// there. Do you want to come with me, Dan?\"\n\nDan thought about it for a minute. He pondered over his Mom’s last instructions from just before he left…\n\n\"If I come with you, does that mean that I would //not// be walking past our street alone?\"\n\n\"Well… you wouldn’t be alone, why?\"\n\n\"I’ll come.\"\n\n------\n\nOn the far edges of the suburban neighbourhood was a large complex of blocky buildings which was surrounded by a long metal fence. There were no windows on most of the buildings, but Dan could see faint lights where there were.\n\n\"I thought you said this place was old and abandoned. Why are there lights on?\" Dan asked.\n\n\"I only said it’s old, and it’s //definitely// not abandoned—my dad works there,\" Sarah replied. \"Every day he takes me to school on the back seat of his giant bike—\"\n\n\"Woah, a motorbike?\"\n\n\"No, just a big pedal bike. I once asked him why he would take a longer route around my school instead of turning the bike around to go home after dropping me off. He said that he wasn’t going home, he was going straight to work. Then I asked him where he worked. He said…\" Sarah trailed off.\n\n\"He said… what?\" Dan tilted his head to one side.\n\n\"Some nonsense about birds. Whenever I ask my dad about his job, he always talks about something else. So, I've started an //investigation// into my father's job. I call it //Operation: Orange Canary//.\"\n\n\"Ooh, cool!\"\n\nSarah started walking along the fence with both hands behind her back. \"I couldn’t follow my dad when I had to go to school, thus I’ve managed to track my dad down to this site by asking numerous people around the neighbourhood to keep watch of a 39-year-old man wearing grey jeans and a blue shirt on a bicycle and to note in which direction he was going.\n\n\"It was tough, but eventually I’ve determined that all the witness reports quite literally pointed to this far-out complex that belongs to the company…\" Sarah extended her arm and pointed to a big sign on the side of the fence.\n\n\"...Safety Cushion Pillows LTD?\" Dan read aloud.\n\n\"Huzzah! We have finally found the place where my dad works! Operation: Orange Canary is a success!\" Sarah exclaimed as she threw both fists in the air. \"Three cheers for us! Hip-hip hoo—\"\n\n\"Wait,\" Dan interjected. \"That’s it?\"\n\n\"Well, yeah.\"\n\n\"But what is Safety Cushion Pillows LTD?\"\n\n\"Some kind of pillow-slash-cushion-making company, duh.\"\n\n\"Is there such a thing as a safety pillow?\"\n\n\"Well, yeah! A safety pillow is… a pillow… meant for safety!\"\n\nDan and Sarah looked at each other for a few seconds, awkwardly waiting for each other to speak.\n\n\"//Okay// Dan, you have a point. We still don’t know what this company does or what my dad’s role in it is. Let’s look around for clues.\"\n\nDan and Sarah walked along the metal fence for a short while, trying to get different angles of the buildings within the complex. About three minutes after turning a corner of the fence and walking on grass, Dan spotted a break in the metal fence.\n\n\"Look!\" Dan pointed. The two took a closer look. \"It looks like a triangle, am I right?\"\n\n\"Yes, Dan. It is a triangle, but more importantly, it is a hole. Seems like someone made two diagonal cuts to the fence to make it.\" Sarah’s eyes followed the straight edge of the hole to the ground, where she saw patches of dirt in the grass showing. The further away from the hole, the larger the patches of dirt there were until the patches became a clear path. Sarah slowly looked up as her eyes followed the path into a dark forest.\n\nSarah turned back to the hole. \"Dan, stop! What are you doing?\"\n\nDan stood still and tensed up, having half gone through the hole. \"Are we not going to enter the complex to find out more about your father’s job?\"\n\n\"Com’on get out of there!\" Sarah pulled Dan away from the hole in the fence and back to the outside of the complex. \"If we enter the complex, we will get caught by some guards and learn nothing. Look, there is a dirt path starting from this hole that leads into those trees. If we follow this trail, we might learn something very, very interesting.\"\n\nDan took a glance at the dark forest. \"Are you saying that we should walk into that //creepy,// ##yellow|//spooky//##//, deep, dark forest?//\" He asked with a quavering voice.\n\n\"Fret not, ‘cause I brought…\" Sarah took off her backpack, unzipped it and took out a large, blocky yellow brick that had a black handle, a red switch and a white lens on one end. \"I brought a flashlight.\"\n\n------\n\nDan and Sarah’s feet pattered on the dirt path as they trod under the cumulated shadows of tree leaves and branches, which were pierced only by the beam of light from Sarah’s flashlight.\n\nIt had been a while since they left the comforts of the suburbs, and Dan was starting to have a second opinion on the effectiveness of flashlights in dark places. Sarah’s flashlight seemed to make the surroundings //darker// rather than brighter, especially in places where Sarah did not shine its narrow beam of light upon.\n\nDan was not holding his pillowcase anymore but was clutching the handle of Sarah’s backpack with his left hand while keeping his right hand close to his chest.\n\nSuddenly, Dan thought he saw a small pair of glowing circles from within the darkness. They looked like they were large pairs of eyes from afar. His eyes widened as he tried to take a better look into the black void.\n\nThere it was!\n\n\"sArAH~\" Dan pointed at the pair of glowing eyes and gripped Sarah’s bag tighter.\n\nSarah promptly flicked her flashlight towards that direction. The beam showed a squirrel on the side of a nearby tree trunk, looking squarely at her. The squirrel quickly ran up the tree and disappeared. Dan let out a small sigh as he loosened his grip a little.\n\nSarah huffed a puff of air out of her nose. \"Dan,\" she whispered, \"It’ll be handy if you didn’t sound the alarm at every animal or tree branch.\"\n\n\"I didn’t know they were just animals or tree branches. It’s hard to see into the dark.\"\n\n\"Well, good thing I brought a flashlight.\" Then the beam of light flickered and went out.\n\nBlinded by the pitch-black darkness, Dan wined with unease while Sarah gave a few slaps to the flashlight to try and turn it back on, which it didn’t.\n\n\"Dan, stay calm. Even though the flashlight broke, we still have moonlight. Our eyes should be able to adjust to the low light level right around… now.\" Sarah’s white backpack and dress faded into Dan’s vision. He could now see his right hand as he moved his fingers around.\n\n\"Dan, keep holding on to my backpack. I see a place we can rest for a bit. We are going there.\" Sarah slowly trodded towards the moonlight while leading Dan behind, like a car pulling a trailer.\n\nSarah and Dan sat down under a large tree. The tree grew taller than the others and its roots spread out further, spacing it away from the other trees. Above Sarah and Dan was a large opening in the thick canopy that allowed the moonlight to shine on them.\n\n\"Sa-Sa-Sarah. Lemme see the flashlight.\" After Sarah passed the bulky flashlight to Dan, Dan lifted it to his eyes, flipped it around and flicked the switch as hard as he could. The flashlight was dead.\n\n\"Ohh~ why did the flashlight break~\" Dan wined. He passed it back to Sarah.\n\n\"You know, this was a gift from my Dad. He said it was a souvenir from work. I wondered why he was allowed to take home a piece of company property, and now I know why—this thing’s faulty.\" Sarah sighed and put down her backpack. She put the flashlight back into the bag and withdrew Dan’s pillowcase. \"Wanna eat your candy?\" Sarah asked.\n\n\"Yeah.\" Dan held his pillowcase with his left hand and reached in with his right. Dan took out a handful of candy. \"Want one?\"\n\n\"Sure. I'll have this red one.\" Sarah took a red sweet.\n\nDan poured the remaining candy back into his pillowcase, save for one piece, and put the pillowcase on his lap.\n\n\"Mine's orange.\" Dan unwrapped his small orange sweet and popped it into his mouth.\n\n\"Um… Sarah?\"\n\n\"Yeah?\"\n\n\"My parents and I know all of our neighbours within our street, but I don't recognise you. Do you happen to be from another street that's not the one we did trick-or-treating in?\"\n\n\"Oh, no, I live on that street. It's just that I don't really make an effort to make friends.\"\n\n\"Maybe we know your dad. What's his name?\"\n\n\"His name… is… oh gosh. I don't know my dad's name!\" Sarah put her hand to her forehead in a facepalm. \"Though, my surname is Hill.\"\n\n\"Mmm. Sarah Hill.\"\n\n\"Yeah.\"\n\n\"My neighbours call my mom and dad Mrs and Mr Neil.\"\n\n\"Wait, Neil is your surname?\"\n\n\"Yeah. My full name is Dan E. Neil. People often mistake my name for ‘Daniel’.\"\n\n\"... wow.\"\n\nThe two sat there, keeping quiet and sucking on their sweets until they were finished. It was kind of quiet.\n\nDan absent-mindedly tilted his head back and looked at the sky. His eyes widened again, but instead of fear, this time they were filled with intense passion.\n\n\"What—what are those in the sky!?\" Dan exclaimed.\n\n\"Hmm?\" Sarah looked up at the sky. \"Oooooh.\"\n\nScattered across the deep-indigo sky were hundreds and hundreds of sparking points made of pure white light shimmering in and out of existence. Some lights shone so intently that white spikes emerged from their centre.\n\n\"Those are stars, Dan.\"\n\n\"Real, actual stars?\" Dan’s eye twinkled as the starlight reflected off his iris. \"They… are… wonderful…\"\n\nDan leaned just a little towards Sarah and rested his head on her shoulder, never taking his gaze off the stars. Sarah rested her head on Dan’s in return.\n\n\"I was worried that… we would not make it out of the forest for the rest of the night, at first… But now… being here…\" Dan let out a wide-mouthed yawn. \"...it would be awesome if we could stay here… forever.\"\n\nDan wiped away a tear from his eye with a finger, and Sarah saw it. In response, she spoke gently into Dan’s ear, \"Oh Dan-Neil… your such a crybaby…\"\n\nAnd they sat there. Together. For a long time…\n\n…\n\nRIIIIIIIIING~\n\nDan opened his eyes slowly. He was lying on his back, on a bed in a room. Bright, yellow sunlight from a nearby window filled the room and gave everything in it a yellow glow.\n\n\"Dad? Mom?\"\n\nQuick, and increasingly louder footsteps rushed to the door. Dan’s Mom opened the door.\n\n\"Dan-Dan. You’re awake. Are you feeling okay?\"\n\n\"Where’s Dad?\"\n\n\"Dad went to work.\"\n\n\"To work? Wait, what’s the time?\"\n\n\"It’s 9.30 am. Dan-Dan, are you feeling okay? Last night Officer Bradley and Officer Clarence took you home, and you were out cold. They said that they found you unconscious on the side of the road //outside our street//.\"\n\n\"Sarah—what happened to her? The last thing I remember is I was looking at the stars in the forest with her.\"\n\n\"You were in a forest!? Dan! I told you to stay within our street—\"\n\n\"I know, but I thought I would be safe with Sarah!\"\n\n\"Who’s this Sarah?\"\n\n\"S—Sarah Hill. She’s a girl a little bigger than me. She lives in our street with her dad, Mr Hill—\"\n\n\"There’s no one with the surname ‘Hill’ in our neighbourhood, Dan!\"\n\nDan fell silent. There was a brief pause.\n\n\"Did… did I dream it all?\"\n\n\"Oh, Dan-Dan~\" Dan’s Mom crouched down and wrapped her arms around him. \"All that matters is that you are here, and you are safe.\"\n\nShe let go of him and took a step back. \"You’re still wearing your Halloween costume. Here, let me help you take this mask off…\"\n\n------\n\n15-year-old Dan Neil took a sip from a paper cup and let out a long sigh.\n\nIt was almost exactly nine years since that fateful day. Now he was in his classroom at school, where they were celebrating the school’s bi-semester \"Big Breakfast\". Six tables were gathered at the centre of the classroom while all the chairs and the other tables were moved to the sides of the class. The centre tables were set with various goodies like sandwiches, biscuits, noodles and fizzy drinks on top. There were also several orange-and-black party streamers on the ceiling and paper cut-outs of pumpkins stuck to the walls. This term’s Big Breakfast coincidentally fell in October, so the class chair decided that the decorations would be Halloween-themed.\n\nMany of Dan’s classmates had gathered around him and were looking at him, listening silently.\n\n\"After all that, I have never trick-or-treated ever again… because later that year we moved from America to here and nobody celebrates trick-or-treat in this country.\"\n\nDan’s classmates broke out into whispers, and then into applause.\n\n\"That was epic. Great Halloween tale,\" one girl said.\n\n\"That wasn’t a tale. It really happened!\" Dan replied.\n\n\"The //best// part was //when it was all a dream,//\" said another student before he burst out laughing.\n\n\"It wasn’t a dream, Avious. It was real!\"\n\n\"Hey Zhun, do you think that Dan told a good Halloween tale?\" Avious turned to a boy sitting in a corner by himself, facing away from the crowd. He was chewing away at his peanut butter sandwich.\n\nZhun stopped chewing and turned his head a little towards Avious, barely showing the side of his face.\n\n\"That wasn’t a great tale!\" Yet another student stepped up, this one wearing his dark grey jacket. \"The ending was horrible!\"\n\n\"Hey shut up Jack! No one—\"\n\n\"My name’s not Jack, it’s Jun Jie, and just hear me out a bit! Okay, so Dan said that he met a girl while trick-or-treating and he went into the forest with her right? Then suddenly he is back inside his house, on his bed, and the girl he met never existed! //Ooooooh// ##yellow|//spoooookeeey//##//!// We wanted a Halloween tale, not some cheap romance story with a stupid twist at the end! Not to mention the…\"\n\nAs Jun Jie kept ranting and the class quickly started a frenzied argument, Dan took his cup and poured the rest of the drink into his mouth. Then he set down the cup, stood up, walked past Zhun and went out the classroom door.\n\nDan stood in the open corridor and leaned on the metal railing. He looked out to the sky and watched the clouds slowly drift across the blue. His eyes twinkled as he recounted the only time he got to see those stars.\n\n\"It was real… real good… wasn’t it?\" Dan whispered to himself.\n\nDan heard footsteps from behind. He doubled back to his friend standing behind him.\n\n\"Oh, hey Zhun.\" Dan turned back to look at the sky.\n\nZhun watched silently.\n\n\"Um… Zhun, I was thinking… when Sarah and I sat under the tree that night, and I saw those wonderful stars, it was one of the happiest moments of my life…\" Dan’s voice sounded strange… kind of wobbly.\n\nDan started making a weird sniffing noise that Zhun didn’t recognize, and was breathing sharp, short breaths. Zhun furrowed his eyebrows.\n\n\"If that was the happiest moment of my life…\nthen…\nthen…\"\n\nDan slowly turned around. Teardrops were swelling from his eyes and trickling down his cheeks.\n\nDan burst out, crying. He threw himself onto Zhun and hugged him tightly.\n\n\"Why do I feel this waaaaayyy~\" Dan cried over Zhun’s shoulder.\n\nZhun could only stand there and be still. He lifted his arms, but he did not know what to do with them. Some classmates went out of the classroom to see what was all the commotion but stopped in their tracks when they saw it.\n\n\"What exactly happened that night?!\" Dan cried out to the heavens.\n\n------\n\n\nAnd they sat there. Together. For a long time…\n\n…\n\nuntil a dark figure approached in front of them.\n\n[[html]]\n<style>\n.therealizer {\n  color:gray;\n  text-align: center;\n  font-family: 'Spectral';\n  font-style: italic;\n}\n</style>\n\n<p class=\"therealizer\">\"Greetings…\"</p>\n[[/html]]\n\nDan and Sarah stopped looking at the sky and they both recoiled back in surprise. Sarah promptly stood up and firmly planted her two feet shoulder-width apart. She put her hands on her hips and faced the intruding stranger.\n\n\"Who are you, what do you want?\" Sarah barked.\n\nThe dark figure then spoke in a clear, echoing whisper:\n\n[[html]]\n<style>\n.therealizer {\n  color:gray;\n  text-align: center;\n  font-family: 'Spectral';\n  font-style: italic;\n}\n</style>\n\n<p class=\"therealizer\">\"The people speak to me 'The Realizer'…<br>I seek only to fulfil the wishes of individuals whom stumble upon mine path…\"</p>\n[[/html]]\n\n\"So the dirt path is yours. Do you work in the complex? If so, you should know that we never entered it and trespassed.\"\n\nDan’s eyes darted between Sarah and the mysterious silhouette from within the shadows. While trembling in his sneakers, he also wondered if Sarah was lying or if she was technically correct.\n\n[[html]]\n<style>\n.therealizer {\n  color:gray;\n  text-align: center;\n  font-family: 'Spectral';\n  font-style: italic;\n}\n</style>\n\n<p class=\"therealizer\">\"Men hast attempted to lock me away within the wretched place, and hast done so for years upon years…<br>Tonight I decided that shall not be the case, just for this special night…\"</p>\n[[/html]]\n\nThe Realizer walked slowly out of the shadows. The moonlight reflected off his ragged cloak, which swayed in the wind, and a large hood covered the face, hiding it in its own shadow. The Realizer kept walking as he approached Sarah menacingly.\n\nSarah moved her right foot forward and turned her left foot to her left. She bent her knees and raised her hands in a defensive stance.\n\n\"Stay back! I’ve got a knife! A real one!\" With a just flick of her wrist, Sarah somehow produced a stubby knife from her long, flowing sleeves. Dan gaped in awe.\n\n[[html]]\n<style>\n.therealizer {\n  color:gray;\n  text-align: center;\n  font-family: 'Spectral';\n  font-style: italic;\n}\n</style>\n\n<p class=\"therealizer\">\"I receive thou are dressed as the common depiction of a ghost, and thou hast found mine path.<br>\nDoth thou wish to become a true ghost?\"</p>\n[[/html]]\n\n\"Well, that depends: how would you turn me into a ghost? By ending my life?\" Sarah spoke cheekily. \"If so, I’ll pass—\"\n\nThe Realizer rushed at Sarah and lifted her up by the throat, grabbing her with an emaciated left hand. He pinned her against the trunk of the large tree that she was sitting under just minutes ago.\n\nDan let out a loud shriek. Sarah battered the dark figure’s arm with her toy knife, but it was no use. She pulled at the cloak’s sleeve, causing it to tear. Underneath the sleeve, the arm of The Realizer consisted of no flesh, no blood, just pale yellow bones.\n\nSarah mustered her strength into one last futile strike, then her arms and legs went limp and her hand let go of the toy knife. Dan saw it fall, bounce off the tree roots and land flat on the ground.\n\n\"Saraaaah!\" Dan screamed.\n\nThere was a moment of silence as The Realizer gently lowered Sarah’s body onto the ground. He settled it in a crude sitting position, leaning back onto the tree trunk. Then he took a step back.\n\nDan rushed over to Sarah’s body and kneeled down. He opened his mouth, but no words came out.\n\nSuddenly, Sarah’s body produced a white glow. Then the glow itself moved. The white glow floated out of the limp body and came to a stop in front of it. It was in the shape of Sarah.\n\nDan rubbed his eyes. Here was Sarah, as an apparition. Her dress and long sleeves were rippled in a gentle breeze. Her skin and hair were now just as white as her dress, and all translucent.\n\nSarah opened her eyes. She bent down and twisted around as she looked at herself in disbelief.\n\n\"I… I am a //real ghost girl!//\" Sarah shouted with glee.\n\nThen, Sarah the Ghost Girl shot upwards and ascended into the sky.\n\n\"No, don’t go!\" Dan cried as he reached his hands upwards, trying to catch Sarah even though she was very much out of his reach.\n\nSarah’s joyful cheers echoed as she did loop-de-loops in the air. Both her ghost and her voice faded into the distance until Dan could neither see nor hear her anymore.\n\n[[html]]\n<style>\n.therealizer {\n  color:gray;\n  text-align: center;\n  font-family: 'Spectral';\n  font-style: italic;\n}\n</style>\n\n<p class=\"therealizer\">\"Her wish hast become… realized.\"</p>\n[[/html]]\n\nThe Realizer turned towards Dan and raised his index finger from his boney left hand at Dan. Dan put his hands close to his chest. His knees knocked together and he trembled.\n\n[[html]]\n<style>\n.therealizer {\n  color:gray;\n  text-align: center;\n  font-family: 'Spectral';\n  font-style: italic;\n}\n</style>\n\n<p class=\"therealizer\">\"Thou too hast found mine path. What is't, now that thou would to become realized?\"</p>\n[[/html]]\n\n\"Wh-wh-what?\" Dan stuttered.\n\n[[html]]\n<style>\n.therealizer {\n  color:gray;\n  text-align: center;\n  font-family: 'Spectral';\n  font-style: italic;\n}\n</style>\n\n<p class=\"therealizer\">\"Truly say to what creature thou hast dressed yourself as…\"</p>\n[[/html]]\n\nWhen Dan refused to say a word, The Realizer bent down to take a closer look at Dan.\n\n[[html]]\n<style>\n.therealizer {\n  color:gray;\n  text-align: center;\n  font-family: 'Spectral';\n  font-style: italic;\n}\n</style>\n\n<p class=\"therealizer\">\"Dropped ears… a snout… horns…<br>\nwould I were not fooled, thou are dressed as a mere goat…\"\n</p>\n[[/html]]\n\nDan let out a whine and started sobbing. \"I made my Halloween costume by mixing and matching different add-ons //*sniff*// until I found something that I liked //*sniff*// instead of buying a whole costume. I just wanted to try something different this year~\" Dan then let out a long moan, with a few sniffs in between.\n\n[[html]]\n<style>\n.therealizer {\n  color:gray;\n  text-align: center;\n  font-family: 'Spectral';\n  font-style: italic;\n}\n</style>\n\n<p class=\"therealizer\">\"If that is the case… I shall bestow upon thou a divine form of mine choice…<br>\nwouldst thou prefer that?\"\n</p>\n[[/html]]\n\n\"Waaaaa~ I don't //*sniff*// wanna //*sniff*// dieeeee~\"\n\nDespite Dan’s response, The Realizer spread out his arms and hands, then he swung them at the sides of Dan’s head.\n\nBefore they touched Dan, however, a man in a lab coat ran in from nowhere and swooped up Dan. He carried him in his arms and carried him into the forest.\n\nSeveral more men, these in tactical gear, emerged from the shadows all around the large tree, surrounding The Realizer, carrying long rifles with green lights on them. They opened fire on The Realizer, barraging him with many green lasers.\n\nFinally, now that The Realizer was stunned, they threw a silver orb covered in concentric green patterns, which produced a rhythmic beeping. The beeping got faster and faster until the silver orb exploded into green flames.\n\nThe flames consumed The Realizer whole and burnt his cloak to ashes, revealing a filthy, hollow skeleton. The skeleton raised its arms to the sky as if crying for a plea from the heavens, before collapsing into a pile of bones as the flames dissipated.\n\nDan watched from within the forest the demise of The Realizer, next to the man in the lab coat.\n\n\"Are you okay?\" asked the man.\n\"Ye-yeah. But Sarah—\"\n\n\"Sarah!?\" the man exclaimed. Then he stood up and ran back towards the large tree.\n\nWhen Dan walked out back under the moonlight, he saw several of the men in tactical gear hauling in a large, metal box to the pile of bones. White smoke emerged from the box when they opened it. The men proceeded to place the bones inside the box piece by piece.\n\n\"The skeletal remains are secure. Do you copy?\" one of the men said.\n\nMeanwhile, a short distance away, the man in the lab coat stood in front of Sarah’s body. Dan ran over to him as the man’s knees gave way and he fell to the ground, kneeling.\n\n\"Sarah…\" the man picked up Sarah’s arm and pressed his fingers on her wrist. \"Oh God, no, please no…\"\n\nDan looked at the man’s face. He wasn’t crying, but by his frown and squinting eyes, he was surely holding back some tears.\n\nThen, Dan put two and two together.\n\n\"Are you… Sarah’s Dad?\" Dan spoke, softly.\n\nThe man nodded his head. Dan patted Sarah’s Dad on his shoulder and put his head down.\n\n\"I’m sorry. She wanted to find out where you worked, but then we got distracted and followed a path into the forest. Then we met the skeleton monster, and the skeleton monster choked Sarah until her ghost fell out. Now she’s gone.\" Dan sniffed as more tears streamed down his cheeks.\n\nSarah’s dad turned to Dan and saw his tears.\n\n\"What is your name, son?\"\n\n\"Dan E. Neil.\"\n\n\"Ah, Dan-Dan.\" Sarah’s Dad put one hand under Dan’s chin. \"I’ll send you back to your parents, safe and sound. By then, you'll have nothing to worry about.\"\n\nThen he reached into his breast pocket and produced a syringe. With the hand under Dan’s chin firmly grasping his head, Dan couldn’t move as Sarah’s Dad squirted the air out of the syringe. Before he knew it, the man already jabbed the needle into the left of his neck.\n\nThe man pressed the plunger, and Dan’s iris shrunk to a dot.\n\n------\n\nDan Neil’s brawling gradually subsided. He undid his grasp on Zhun’s body and stepped back. Despite this, Zhun remained stuck in an arm-raised position, petrified.\n\n\"I… sorry I… didn’t mean to do that,\" Dan spoke calmly. \n\n\"Maybe… maybe it isn’t so bad that I don’t know why I ended up in bed, or whether any of that stuff actually happened. Perhaps it’s for the better that I forgot everything after I sat there with Sarah, under the stars… I’m… going back to class.\"\n\nDan walked past Zhun and went into the classroom, leaving Zhun just standing there.\n\nZhun broke out of the stance and panted as bent down and put his hands on his knees for support. He tilted his head up and stared into the distance with crazed eyes.\n\nZhun then held his breath and rubbed his left hand over his neck. He stopped at the left of his neck, and pressed his index finger on a spot.\n\nIt was the exact same place where Dan was injected.\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "adventure",
    "halloween",
    "halloweencon2022",
    "mystery",
    "school",
    "tale"
  ],
  "author": "Zhun_AO",
  "created_at": "2022-10-24T16:42:52+00:00",
  "updated_at": "2024-11-02T17:35:36+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "dan-neil-s-trick-or-treat-of-2010"
}