{
  "title": "SCP-662",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-662\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-662は、実験利用時、及びその他特殊な活動時を除き、赤いベルベットラインの入ったケースに収められ、███████に位置する23C貴重品保管ロッカーに保管されることになっています。アイテム自体を扱うのは容易で、未知の脅威を引き起こしません。しかしながら、引き起こされる効果はSCPの扱い方によっては非常に有用で強力です。\n\n**説明:** SCP-662は高さ4cm、周囲2cmの小さな銀製のハンドベルです。ベルの振鈴装置は失われています。ベルの内側には\"永久に私のもの(Forever Mine) – S.J.W.\"と読める、銀でエッジングが施された銘が刻まれています。ベルは傷に繊細です。しかし、そのもの自体の安全性を考慮すれば、破壊は不要に思われます。非常に純度の高い銀製であり、錆を生じさせない為には定期的に研磨する必要があります。\n\nベルを振れば、柔らかなチャイムの音を聞くことができます。（しかしながら、ベルから生じる音ではありません。）英国出身を自称するデーズと名乗る、短めの拵えの良い服を着た白人の執事が、視線から外れた間近に、大抵の場合角の辺りから現れます。デーズ氏はベルを鳴らした者のフルネームを適切な敬称で呼び、仰せ付けを受け付けます。彼がどのようにして個人名を知り得たのか、そしてその目的は何なのかは不明です。詳細はインタビュー・ログ[[[662-L1]]]を参照してください。\n\nデーズ氏の与えられる大部分の合理的な要求は満足の行く結果になります。しかし、彼のできることには限界があります。彼は非常に複雑なアイテム、例えば、車、贅沢な家、プライベートジェット等を提供することはできません。彼の退出を許可し、視線から離れ戻ってきた時、複雑ではなく小さなアイテムを提供することができます。例えば、ハムサンドイッチ、一杯のアイスティー、より高価なものとして、キャビア、金塊を提供することができます。執事がベルを押した者に提供することが出来たアイテムで顕著なものは補遺662-A1で見つけられるかもしれません。\n\nデーズ氏は単純な作業をこなすこともできます。例えば、洗車、食事の支度、風呂洗いなどです。執事に対する要求として、不道理、又は不可能であれば、彼はその事情をベルを鳴らした者に丁寧に答え、代わりの要求を受け入れ、可能であれば実行するでしょう。\n\n執事は見る限りは、不都合な行動に対する耐性はありません。試験で、彼は負傷又は死亡したことがあります。観察外でも同様に負傷又は死亡したように思われることもあります。ベルによって復帰した時、彼のすべての負傷は消え去り、手入れの施されたユニフォームを美しく着て、次のオーダーに応じる準備ができています。\n\n彼が実行できる仕事と限度、そのより詳細な説明は前記のインタビュー・ログ662-L1で参照できます。レベル2以上の職員は彼の自己治癒能力、及びベルの能力に関連したテストログにアクセスできます。”姿が見えない”時のデーズ氏を捕獲する試みは失敗に終わりました。彼に気づかれない場所に機材を用いても失敗に終わりました。\n\n**補遺**\n\n**662-A1:** アイテムと作業の要求結果\n\n**アイテム:**\n\n-考えられる殆ど全ての種類のサンドイッチ。人肉をランチミートとして要求したところ丁寧にお断りされました。\n\n-飲み物、サンドイッチと同様に考えられる殆ど全ての種類。人血を要求したところ断られました。しかし、豚の血は即座に提供しました。豚の血には温かみが残っていました。\n\n-純度99.98パーセントの金塊 (デーズ氏は99.14パーセントの純金を提供し、要求に正確に応えられなかったことをお詫びしました。)\n\n-純度99.24パーセントの銀塊\n\n-核爆弾 （慇懃にお断りされました。）\n\n-現在の米軍使用のハンドグレネード、試験において、期待通りの仕事をしてくれました。\n\n-青い1963年のコルべット・コンバーチブル (礼儀正しくお断りされました。)\n\n-モノポリー、最初の試用ではデーズ氏が勝利しました。\n\n-ファルベルジェのエッグ (うやうやしくお断りされました。)[[span style=\"color:gray;\"]][訳注:ピーター・カール・ファベルジェのことか？インペリアル・イースター・エッグ(貴金属で装飾されたイースター・エッグ)で有名なロシアの宝石商][[/span]]\n\n-SCP-███ (手厚くお断りされました。)\n\n-摘みたてのバラの花束\n\n-野生の\"ternbusty\"の花束 (丁重にお断りされました。\"ternbusty\"という花はどういった種類の花なのか知られていません。)\n\n**作業:**\n\n-マース博士の車の洗車: ほとんどパーフェクトでした。\n\n-レベル█の█████████がカフェテリアの一日相当分まで蓄積してきた食器の洗浄: 平均水準を遥かに超えた仕事をしてくれました。\n\n-マース博士の髪のトリミング: デーズは優れた理髪師では無いと判明しました。\n\n-マース博士の洗濯場での洗濯: タスク後、\"バッチシだ\"とマース博士は評価しました。\n\n-オサマ・ビン・ラディンの暗殺: 懇ろにお断りされました。デーズ氏によると、ビンラディンはあまりに厳重にガードされていて、詳細を報告できないとのことでした。\n\n-部屋の向こうにいるD-クラス一個人の暗殺: 惨たらしく正確にバックナイフを喉元に用いて仕留めました。\n\n//注: マース博士の所持品に関する更なるテストは、レベルO5管理者の承認なしでは禁止されています。あなたは警告されました、マース博士。 - O5-█//\n\n**インタビューログ**\n\n[[[662-L1]]]\n\n**追加記録:**\n\nSCP-662は米国 █████, ██,で、些細な墓荒しと泥棒の所有物として発見されました。ベルが質屋の店員によって偶然に\"鳴らされた\"時、SCP-662は前述の街の質屋で泥棒に売られるところでした。デーズ氏はカウンター後ろの保管庫から現れて、店員に挨拶をしました。店員は2人の男性に襲われようとしていると思い込み、過剰に行動を起こし、カウンターの下から、銃身を短く切った散弾銃をどうにか掴むことが出来ました。デーズ氏は店員に致命傷を負わされ、その場で死亡しました。\n\n泥棒は逃走しましたが、周辺の町の一週間にわたる捜索の後に、財団エージェントにより確保されました。尋問時に、彼はベルを██████████████████の墓の箱から見つけたと供述しました。上述の街の郊外に墓は位置していました。彼はD-クラス人員に割り当てのため移送され、その後SCP-███の試験中に非業の死を遂げました。\n\nベルは、犯行後、地元のモルグにデーズ氏の遺体が輸送されるまでの間、財団の権限下にありませんでした。モルグから遺体が消失した後、SCP-███のアウトブレイクの可能性、又は未知の壊死を蘇生させる原因を調査するため、エージェントを派遣しました。\n\n█████巡査部長によってベルが取り扱われた後、デーズ氏は地方警察隊のケースファイル保管庫に再び現れました。彼は即座に逮捕され、再度現れてから3時間後に、エージェント███████がFBI調査官を装い、勾留中の彼を連行しました。手錠をかけられたデーズ氏が再び姿を消した時、エージェントはベル自体に何か関連があり、ベルが解決の糸口と直感し、後の実験で彼の直感は証明されました。さらなる実験のため、ベルは███████へ輸送されました。ベルとデーズ氏の効果を発見したという事件に欠けているものを発見し適切に取り扱った功績から、エージェント███████は財団に正式に表彰され、\"称賛の\"銘板を授与されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "瞬間移動",
    "道具"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T08:24:43+00:00",
  "updated_at": "2024-02-21T12:31:35+00:00",
  "rating": 86,
  "_site": "scp-jp",
  "_fullname": "scp-662"
}