{
  "title": "SCP-3288",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3288\n\n**オブジェクトクラス:** --Euclid-- Keter\n\n**特別収容プロトコル:** 20体以上30体以下のSCP-3288人口がヒト型生物収容サイト-282に維持されます。各SCP-3288は独立した収容ユニットに収容されます -- SCP-3288同士の接触を必要とする行動研究は万全の注意を払って実施しなければいけません。SCP-3288は遭遇し次第終了し、有害廃棄物プロトコルに従って処分します。\n\nSCP-3288の蔓延に対しては徹底的な破壊ないし収容を行うことが不可欠です。1体の未収容のSCP-3288個体は、遅くとも来世紀中にSK-クラス支配シフトシナリオを誘発する可能性があります。\n\n**説明:** SCP-3288は高い捕食性を有するヒト属(//Homo//)の一種、或いは亜種です([[span class=\"ruby\"]]“ホモ・アントロポファグス”[[span class=\"rt\"]]//Homo anthropophagus//[[/span]][[/span]]と指定)。SCP-3288は基底人種と明確に異なる数多くの異常な特徴や挙動を示します。最も一般的な差異には以下が含まれます。\n\n* 極度の過剰歯[[footnote]]余分な歯が生えている状態、または通常の数に加えて生えた歯そのもの。[[/footnote]]および巨大歯[[footnote]]異常に巨大な歯が生えている状態。[[/footnote]]。SCP-3288個体の歯は正常な永久歯の6倍の大きさがあり、全6列の歯列に60本以上が不規則に生えている。このため、顎は基底人種よりも遥かに巨大である(下記参照)。\n* 著しい下顎前突症[[footnote]]下顎が上顎よりも前方に突出し、潜在的に容貌を歪める遺伝的障害。顎のしゃくれと不正咬合を生じる。[[/footnote]]\n* 顔面の様々な非対称性\n* 腕のクモ状肢症[[footnote]]四肢が非常に長い状態。[[/footnote]]。SCP-3288個体の腕は通常、同じ身長の基底人種の2倍以上の長さに達する。\n* クモ指症[[footnote]]手足の指が、掌や足底弓と比較して異常に長く細い状態。[[/footnote]]および多指症[[footnote]]手足の指が過剰に存在する先天的な身体異常。[[/footnote]]\n* 脊柱後弯症[[footnote]]脊柱が頸部・胸部・仙骨の領域で異常に大きく湾曲している状態。俗に“背むし”とも呼ばれる。[[/footnote]]\n* 極度に痩せ衰えた容貌と相反する異常な膂力\n* アルビニズム\n* 優れた低光度環境視力[[footnote]]SCP-3288個体の目には網膜のすぐ後ろの組織の層である輝板(//tapetum lucidum//)が存在する。これは網膜を通して可視光線を反射し、光受容体が受け入れることが可能な光を増加させる。[[/footnote]]および虹彩異色症(より具体的には完全異色症)[[footnote]]完全異色症(//Complete heterochromia//)とは、両目の虹彩がそれぞれ違う色である状態を指す。[[/footnote]]。目は非常に反射性を有しており、色合いは青・赤・紫・黄色などが存在する。\n* 二足歩行と四足歩行の両方に対する依存 \n* 異常に急速な身体の成長および発達。妊娠期間は2～3週間であり、性成熟は16～20ヶ月以内に達成される。\n* ゴットシャル-ガートナー症候群[[footnote]]表皮がエナメル質の層を発達させる稀な疾患。この物質はひび割れや位置ずれを起こしやすく、苦痛を引き起こすが、罹患者は依然として移動が可能である。[[/footnote]]。主に手と指において発症。\n* 全身性脱毛症[[footnote]]眉毛や睫毛なども含め、全身の毛が失われる疾患。[[/footnote]]\n* 極度の羞明。日光に直接曝露すると身体的・心理的ダメージを負う。\n* 主に誇大妄想と悪性自己愛を特徴とする精神的な不安定性\n* 生物学的・心理的要因による人肉食への依存\n\nこれらの異常性は主として、特定の劣性ないし有害な形質 -- 特に不妊症、乳幼児死亡率の増加、免疫機能の喪失に関連するもの -- の増加を生じることなく過剰な近親交配が行われてきた結果によるものです。前述した有害形質は表出しないばかりか逆に増幅され、結果的にSCP-3288は長寿命・病気への耐性強化・異常に高い妊孕性を獲得しています。\n\n財団はウィーンにおける説明の付かない失踪事件の調査中にSCP-3288の存在を把握しました。これらの事件は下水道の穴やアクセス用トンネルに近接した場所で発生しており、主に売春婦・監督者のいない子供・渡り労働者・酔っ払い・その他体調の優れない人物など、人口集団の中でも脆弱な層を狙ったものでした。\n\n多数の未解決失踪事件が異常なものか否かを確かめるため、エージェント シリル・ノヴァクとダイアナ・フィスカーがウィーンに派遣されました。法執行機関や政府関係者とのインタビューにより、犠牲者3名の遺体が回収されてはいたものの、さらなるパニックを引き起こす懸念があるため一般には公開されていなかったことが判明しました。これらの遺体は速やかに押収され、グラーツのヒト型生物収容サイト-282に移送されました。\n\n検死解剖を行ったフェリックス・ガートナー博士は、遺体(死体A[[footnote]]死体Aは上半身(腹部中央で切断)と辛うじて付いている頭部(顔は判別不能)から成る。両腕と胴体の下半分は犯行現場から発見されず。死因: 失血。[[/footnote]]、死体B[[footnote]]死体Bは内臓を引き出され、胸郭に破壊的外傷を負っていた(開胸)。胴体内の全ての内臓は、相当量の肉とともに失われていた。死因: 外傷性心停止(TCA)。[[/footnote]]、死体C[[footnote]]死体Cはほぼ粉砕された骨と体液の山同然の状態だった。死因: 不明。[[/footnote]])のいずれも人間の攻撃者に対応する傷害を示さないことに留意し、それらをハイエナの攻撃による犠牲者と比較しました。ガートナー博士は、残っている傷害は全て歯・爪・肉体的暴力の組み合わせによるものという結論を下しました。異常な大きさ(正常な永久歯の6倍)と数(6つの異なる列に不均一に分布した60本以上の歯)にも拘らず、歯形は人間のそれと一致することが確認されました。更なる分析は、歯型の中に、攻撃者が複数存在したことを示唆する特異なパターンがあることを明らかにしました。\n\nこれらの死を招いた実体群は異常なものと分類され、SCP-3288の指定が割り当てられました。機動部隊シグマ-6(“ヘルシンガーズ”)が、記録上の失踪者数が最も多い地区であるレオポルトシュタット地区を秘密裏にパトロールする任務を命じられました。隊員はSCP-3288を追跡ダーツで攻撃し、致死的武力の行使を控えるように指示を受けていました。\n\n**フィールドログ:**\n\n[[collapsible show=\"SCP-3288-L1\" hide=\"アクセス承認\"]]\n \n**フィールドログ01:** 1988/10/06\n\n12名のMTFシグマ-6隊員が18:00にレオポルトシュタット地区のパトロールを行い、他10名が既知の下水道穴とアクセストンネルを自由に見渡せる位置で監視を継続した。00:21、隊員Σ-6(12)およびΣ-6(09)はドナウ運河[[footnote]]ドナウ運河はかつてのドナウ川支流であり、1598年以来、ウィーン市内を流れる水路として整備されている。[[/footnote]]の近くでくぐもった叫び声を聞いたと報告し、応援を要請しながら問題の調査に向かった。\n\n支援部隊は初期要請から3分後に到着し、両隊員の惨殺死体と、半ば捕食された現地民間人1名の死体を発見した。Σ-6(12)の斬首死体はドナウ運河から引き揚げられた -- 彼の頭部は発見されなかったが、首に残る傷痕はそれが一噛みで切断／破壊されたことを示唆するものだった。血液と内臓を引きずった痕跡を辿ったところ、腰部分で二つに裂かれたΣ-6(09)の死体が見つかった -- 彼は負傷によって死亡する前に這って路地へ逃げ込んだと思われる。\n\nΣ-6(09)がSCP-3288個体を追跡ダーツで狙撃するという主目的を達成したため、ミッションは人命損失にも拘らず成功と見做された。実体は下水道に逃亡し、その移動は信号が薄れてホーフブルグ宮殿[[footnote]]ホーフブルグ宮殿はオーストリアのウィーン中心部にある元・宮殿である。13世紀に建造されて以降、数世紀にわたって拡張されたこの宮殿はハプスブルク王朝の権力の座であり、現在はオーストリア連邦大統領の公邸 兼 職場の役目を果たしている。[[/footnote]]の地下の何処かで完全に途絶えるまで追跡された。信号の質は漸進的に低下し続けたため、装置はウィーンの下水道が本来位置している場所よりも遥かに深くへ運ばれたと考えられる。\n[[/collapsible]]\n\n[[collapsible show=\"SCP-3288-L2\" hide=\"アクセス承認\"]]\n\n**フィールドログ02**: 1988/10/07\n\n19世紀半ばに構築されたウィーンの下水道は、カタコンベ・放棄されたワインセラー・地下河川を含む地底トンネルの大規模なネットワークの一部である。MTFシグマ-6の隊員らは5人編成の4チームに分かれた -- 3組は下水道を調査し、1組は待機状態を保つ。追跡されたSCP-3288の最後の既知の位置を三角測量していた財団は、逃亡および民間人との接触の可能性を最小限に抑えることを望んでいた。この類のミッションでは、隊員が脅威を確保・収容することが望ましいとされるものの、致死的な武力が彼らの裁量で行使される場合もある。\n\n09:00、MTFシグマ-6隊員らは何事も無く目的地に到着したが、当初は何ら重要な物を発見できなかった。数時間の調査の後、Σ-6(04)は人骨が腰までの深さの水の中を漂っているのに遭遇した。当該エリアのより詳細な分析において多数の緩く積まれたレンガを発見。これらを除去すると、壁にハプスブルグ家の紋章が刻み込まれている記録上に無い地下室が発見された。\n\n室内には24架の石棺があり、恐らくはハプスブルク家に属する地下墓地であったにも拘らず、創造の記録は存在しなかった。室内の彫像は主に、目をベールで覆った女性が唇の前に指を1本立てている様子を描写したものである。墓地は入り組んでおり、埋葬された者の地位を反映したものではあったが、どのような人物が埋葬されたかを示唆するものは無かった。石棺を開けたところ、300人以上の、全て深刻かつ致死的と思しき奇形を示す幼児の骨格が発見された。\n\n本来の入口には明らかに破壊された跡があり、階段は砕かれて土に埋もれていた。廊下の遠端には青銅でできた蔵の扉があったが、一見して分かるような開放手段が無く、適切な設備無しでは侵入できなかった。扉にはハプスブルグ家の紋章があり、“Ad puritatem sanguinis”(“血の清らかさの為”)という文句が刻印されていた。機動部隊シグマ-6隊員は突入チームの到着までその場で待機するよう指示された。財団エージェントはホーフブルグ宮殿からの一時的な避難と、市内全ての下水道アクセスポイントの封鎖を組織した。\n[[/collapsible]]\n\n[[collapsible show=\"SCP-3288-L3\" hide=\"アクセス承認\"]]\n\n**フィールドログ03**: 1988/10/08\n\nMTFシグマ-6はシフトを組み、夜を徹して蔵の扉を開ける試みを繰り返した。12:00、地上での避難が完了し、侵入チームがシグマ-6の下に到着。青銅の門は約2時間かけて酸素燃料型溶断トーチで切断され、複雑なメカニズム(慣習的なアクセス手段に関連すると思われる)を経由して螺旋階段に繋がっていたことが明らかになった。\n\n8名編成の部隊(各隊員は懐中電灯を取り付けたM16ライフル、ヘビータクティカルアーマー、ヘルメット搭載型ライブ音声/映像記録機器を装備)が階段を降りたが、隊員らは地下推定65mを移動していたため、無線通信の質は次第に低下していった。赤いグラウンドフレア(発煙筒)が定期的に点灯・廃棄されることで退路は明確になっている。\n\n隊員らが辿り着いた階段の底は、巧みな造りの大理石の床・カーペット・白塗りの壁や天井によって地下墓地が改装された、灰色の石造りの広間であった。広間はホーフブルグ宮殿の一角であるスイス宮殿と建築学的に同一であり、18世紀の描写に非常に類似していると共に、同時代に人気のあった後期バロック様式/初期ロココ様式を反映していることが確認された。この場所(SCP-3288-1Aと指定)には様々な彫刻やコリント式の柱があり、壁には絵画や裂けたタペストリーが飾られていた。どのような芸術媒体かに関係なく、全ての描かれている人間からは顔部分が失われていた。\n\n隊員らは空気に腐敗した肉や汗とは異なる臭いがあると報告した。床と壁は血液らしき物で変色していた(染みの大半は極めて古いように見受けられた)。\n\n南東の廊下を通って、隊員らはホーフブルグ宮殿の宮廷図書館に対応すると思われるSCP-3288-1の一室に入った。SCP-3288-1の当該区画とホーフブルク宮殿の注目すべき違いの一つに、未だ機能性を保っている18世紀の研究室の存在が挙げられる。部隊の中で唯一ドイツ語とラテン語の両方に精通しているΣ-6(07)は、錬金術・生物学・オカルトに関連する文書を発見した。\n\n装飾的な書き物机とそれに付随する玉座が部屋の遠端に位置していた。机には取引や契約に関する文書と私的な日誌が収められていた。これらの文書類はオカルト科学関連の資料と共に収集され、フィールド司令部へ送られた。詳細は//SCP-3288-1:回収文書//のサブセクションを参照のこと。\n\n隊員らは舞踏室およびオペラホールへ到着し、強い悪臭が立ち込めていると述べた。香水の香りも着目されたものの、それは殆ど腐敗臭を隠す役目を果たしていなかった。このエリアには多数の楽器(竪琴・ハープシコード・バイオリンなど)があり、それらは全て最近使用された痕跡があった。室内にはレフェクトリー・テーブル[[footnote]]宴会やご馳走に使用される非常に細長いテーブル。[[/footnote]]が幾つかあった -- この舞踏室は明らかにダイニングホールを兼ねていたと思われる。テーブル上には、様々な程度に腐敗した人間の死体と料理があった。\n\n鐘が唐突に鳴り始め、近くのパイプオルガンが自動演奏を開始。約3分間の不協和音による演奏の後、SCP-3288-1は再び静かになった。この静寂は間もなくして、複数の扉が軋みながら開く音と、数を増す足音によって破られた。隊員らは身を隠して防御態勢を取ることが可能な場所に隠れ、懐中電灯を消すように指示された。7名は問題なくオペラホールのカーテンの裏に隠れたが、Σ-6(18)は人骨の山に躓き、ハープシコードの陰に避難することを余儀なくされた。\n\nΣ-6(01)は舞台幕の端から遮られることなく舞踏室全体を観察可能だった。舞踏室の大扉が開いた際の映像には、よろめきながら歩く人物たちの手の中でランタンの薄明りが揺れている様子が映っている。より詳細な分析は、これらの人物たち(SCP-3288)が18世紀の宮廷人の衣服を着ていることを示す。後に続く者ほど服装はますます(痛んではいたが)豪奢になっていった。全ての衣装は様々な色合いの赤を含んでおり、白い肌・白磁の仮装舞踏会用仮面・髪粉をまぶした鬘とは強い対照を呈していた。\n\n他に遅れて、矮躯のSCP-3288が2体入室。片方は錆びたトランペットを吹き、もう片方は赤地に黒で双頭の鷲が雑に描かれている旗を持って旗手を務めていた。トランペット奏者は何かしらの告知をしたようだが、発言内容はしわがれ声のために曖昧である。\n\nトランペット奏者と旗手は速やかに横に退いたが、足が発育不全であるため、引下がりながら転倒した。この時点で舞踏室には数百体のSCP-3288がいるように見受けられる。Σ-6(01)は無音救難信号を作動させ、大規模支援を要請した。全てのSCP-3288は跪き、頭を下げた。\n\n1体の異常なほど肥満したSCP-3288個体が、他のSCP-3288によって担がれている大型の強化セダンチェア[[footnote]]セダンチェアは一人掛けに適した椅子または窓付きキャビンで構成されており、椅子の横にある張り出しに通された横木を使って2人以上の人力で輸送される。[[/footnote]]で入室。この病的に太った個体(SCP-3288-アルファと指定)は、様々な布地を単一の衣装として身体に合うよう縫い合わせた、格調高い仕上がりのパッチワークを着用していた。対象は外見的に拷問器具に似通った王冠を被って -- 頭に嵌まるには小さすぎるが、肉の過成長によってその場に食い込ませて -- いた。仮装用の仮面に代えて、対象は赤い布地で顔を覆っていた。\n\n大型の鉄の釜がSCP-3288-アルファのテーブルに運ばれたが、この容器は自発的に振動しているように見受けられた。矮躯のSCP-3288がSCP-3288-アルファの肩に上って、目が露出しない程度に赤いベールを持ち上げ、2体目の矮躯個体は釜の蓋を外した。SCP-3288-アルファは匂いを嗅いだ後、釜を持ち上げて、内容物を異常に巨大な口および食道に流し込んだ。食事の一部が身をよじって逃げ出した事により、釜の内部には深刻な奇形を示す生きた幼児が入っていたことが明らかになった。\n\n他のSCP-3288個体群は仮面を外し、旺盛な熱意を以て宴会を始めた。1体の並外れて長身な個体がハープシコードに接近し、その後ろのΣ-6(18)を捕獲。対象はΣ-6(18)の頭を掴んで持ち上げたが、仲間のSCP-3288に警告しようとはしなかった。代わりに対象は自身の顎を外し、速やかにΣ-6(18)を足側から喉に押し込んだ。Σ-6(18)の悲鳴は宴会の雑音と不協和音の演奏に紛れて聞き付けられなかった。\n\n集まりはやがて乱交の様相を呈し、SCP-3288個体群は外見上の年齢・性別の区別なく姦通と暴力に従事し始めた(同意の有無を問わず)。この最中に爆発が発生し、SCP-3288に多数の死傷者が出た。上述の苦境を生き残ったΣ-6(18)が爆破装置を(恐らくは努力と考慮を経て)起動し、多数の敵対的実体を終了／無力化するために自爆したものと考えられる。\n\n生き残りのSCP-3288の間にはパニックが広がった。MTFシグマ-6はこの機会に乗じ、3-メチルフェンタニルを使用してSCP-3288を無意識に陥れた。増援が到着した時点で生存中の個体は確保され、ヒト型生物収容サイト-282に収容された。その巨体のため、SCP-3288-アルファの移送には特殊なクレーンの使用と、直接SCP-3288-1を地上に接続するシャフトの作成が必要だった。SCP-3288-アルファ(並びに全ての関連文書や物品群)の除去後、SCP-3288-1はセメントで埋め立てられた。\n[[/collapsible]]\n----------\n\n[[collapsible show=\"SCP-3288-アルファ: インタビューログ (1988/10/10)\" hide=\"アクセス承認\"]]\n\n> **回答者:** SCP-3288-アルファ\n> \n> **質問者:** トビアス・モーザー博士\n> \n> **序:** 肥満体(1632kg)かつ移動能力を欠いている(萎縮した脚は完全に痕跡器官化している)ものの、対象は危険な存在と見做されており、接近する際には十分な注意が必要とされる。対象は盲目であり、読み書きが不可能。空の眼窩の内壁は、外側に向かって器官脱出が起こるほどに押し出されている。\n> \n> 対象はオーストリアドイツ語に堪能であり、[[span class=\"ruby\"]]シェーンブルン系ドイツ語[[span class=\"rt\"]]//Schönbrunner Deutsch//[[/span]][[/span]] -- 皇室であるハプスブルク家とオーストリア・ハンガリーの貴族によって話されていた社会方言 -- を好んで使用する。対象は裸の状態で拘束のうえ口枷を嵌められており、敵対行為を防止し協力姿勢を確保するために電極が取り付けられている。\n> \n> **<記録開始>**\n> \n> **トビアス・モーザー博士**: こんにちは。まず初めに名前から聞かせてもらおうか。君の協力は任意ではない。\n> \n> **SCP-3288-アルファ**: 肉が話すことを望むと？ 話しかけられてもおらぬというのに口を利くとは！ 肉… 肉めは我らを嘲っておるのか？ この香り… [喉を鳴らす] …心が躍る。 [対象は拘束を振りほどこうとし、唾液が口枷からこぼれる]\n> \n> **トビアス・モーザー博士**: 今言ったように君の協力は任意ではない。 [モーザー博士が電極を起動させ、対象は身をすくめて唸る]\n> \n> **SCP-3288-アルファ**: [しわがれ声] 馬鹿な！ 肉が我が身を傷付けるなど！ 肉が服従しないなどという事があるのか？\n> \n> **トビアス・モーザー博士**: 回答したまえ。 [モーザー博士が再び電極を起動させる]\n> \n> **SCP-3288-アルファ**: [対象は影響を受けていないように見える] これがお前の望む遊び方か？ 我らは屈せぬぞ。我らは支配する！ 我らはお前をその腸がこぼれ落ちるまで犯す！ お前とその下賤な親類どもを貪ってくれるわ！ お前の魔術で我らを害することができるとでも思うか？ [低い含み笑い] 我らの血は純粋だ。我らの血には活力がある。\n> \n> **トビアス・モーザー博士**: [保安職員に向き直る] すまないが、対象を照らしてはもらえないかな？ この暗い部屋では物がよく見えないんだ。 [保安職員が従い、対象に約32000ルーメンの光を照射する]\n> \n> **SCP-3288-アルファ**: [対象が叫び、激しく震える] 止せ！ 止めろ！ 止めろ！ 降伏だ！ 火が！ 魂を炎が焼き焦がす！\n> \n> **トビアス・モーザー博士**: [保安職員に] もう十分だ。良し。光への過敏さは移送中に気付いていた。目が無いというのに著しい羞明を示している。書き留めておくとしよう。では教えてくれ。君の名前は？\n> \n> **SCP-3288-アルファ**: 天威の者、大帝マクシミリアン -- オーストリア国王にして、ハプスブルグ家の家長である。 [対象は宮廷風のお辞儀を試みる] 長らく余所者を待遇してこなかったのでな。私の無骨なやり方には目を瞑ってくれ -- お前は明らかに優れた生物であり、それを自ら強く主張している。我らの身はお前の一存でどうとでもせよ。客人は我らの肉を味わうのが望みか？ 或いは化膿した傷口を犯すつもりかね？\n> \n> **トビアス・モーザー博士**: [後ずさる] 冗談じゃない！ どうしてお前は… [モーザー博士が深呼吸をする] いいや。その必要は無い。我々の習俗は大幅に異なっているようだ。これは訊いておきたいが、君は生まれつき盲目なのか、それとも事故で失明したのか？\n> \n> **SCP-3288-アルファ**: ああ。だがまだ社交辞令が終わっておらぬ、それにお前は我らを不利な立場に置いておるぞ。名を何と言う、余所者？ お前はドイツ語を流暢に話すが、訛りには遠方の奇妙な響きがある[[footnote]]“自分はまだSCP-3288-1の内部にいるとSCP-3288-アルファが思い込んでいる可能性は十分考えられる。” -- モーザー博士[[/footnote]]。\n> \n> **トビアス・モーザー博士**: 私は、あー、[[span class=\"ruby\"]]財団[[span class=\"rt\"]]ファウンデーション[[/span]][[/span]]のトビアス・モーザー王だ[[footnote]]“あからさまな嘘を吐いたが、対象者の妄想に調子を合わせてやる方が生産的だろうと考えたのだ。” -- モーザー博士[[/footnote]]。\n> \n> **SCP-3288-アルファ**: 王！ そう、そうだな、勿論だ。それで全て得心が行く。貴人だと察してはいた。公爵あたりかと思い込んでいたがな。信じられるか？ 公爵とは！ だが確かにお前は単なる公爵よりはるかに強いことを証明してみせた[[footnote]]“どうやらSCP-3288は王侯貴族の階級制度を体力と結びつけているらしい。皮肉なことに、SCP-3288-アルファは自らの不動性によって自力で獲物を狩ることができなくなっていた。” -- モーザー博士[[/footnote]]。その“フォンダイシュン”とやらについても聞き知っておる -- 素晴らしい土地と人々に恵まれた、数多くのチーズとワインで知られる国であるそうだな。私の目、我が高貴なる真の目に関して言えば… [喉を鳴らす音] 悲しいかな、我らはある宴会を催しておったのだが、私の目はこの腹に対して大きすぎたようだ！[[footnote]]訳注: “one's eyes are bigger than one's stomach”(目が腹より大きい)という表現は、“食べきれない量を食べようとする”ことを指す。[[/footnote]] この言い回しをこれまで聞いたことはあるか？ 実に陽気ではないか…\n> \n> しかし、そうだな -- 食事か。その食事は多すぎた。周りは無論注意してきたとも。「ああ皇帝陛下、どうか貴方様のために私たちに肉を切らせてください」、だが否だ！ 私は王だぞ！ 皇帝だ！ 私はそれを丸呑みしてやりたかった！ 全てを貪り尽くす！ そして、そう -- 私の目、私の目は眼窩から前に弾け出しおった。収まりきらずにな！ ハッ、ハッ、ハッ。フン。どうせ大した役には立っておらなんだ。それで、あのぶらぶらと垂れ下がった眼球は、そう、そうとも、勿論だとも、この王者に相応しき喉を転げ落ちていった。永遠に失われた。惜しいとも思わぬ。\n> \n> **トビアス・モーザー博士**: 成程。うむ。なかなか大した逸話だった。君の宮廷とハプスブルグ家について教えてくれ。\n> \n> **SCP-3288-アルファ**: 我らは同じ高貴な血を引く者なのだ。しかし一部は… [対象は左手を腹の上に置く] …他の者たちよりも一層高貴である。我らの血統は純粋だ -- 余所者に穢されていない。\n> \n> **トビアス・モーザー博士**: これは訊いておかねばならないが、何故、人を食べる？\n> \n> **SCP-3288-アルファ**: 人は食わぬ。下民を食うのだ。望ましくない物を食う。生きるに値せぬ命を喰らう。それが貴族の本質であろう。他に何が考えられる？\n> \n> **トビアス・モーザー博士**: 了解した。私は一旦これで失礼する。すぐにまた話す機会を設けよう。\n> \n> **SCP-3288-アルファ**: そうか。不在の間は、モーザー王よ、お前の事を考えるとしよう -- 幾度も幾度も。楽しみにしている… [鼻を鳴らす] お前の風味を味わう時をな。実に愉快だ。実に美味い。\n> \n> **<記録終了>**\n> \n> **結:** 対象の妄想に付き合うことでより多くの情報を得られるかもしれないが、それがどの程度真実であるかを測るのは困難である。しかしながら、DNA分析はSCP-3288-アルファが実際にハプスブルグ家の系統であることを示しており、これは現在までのところ全てのSCP-3288に当て嵌まる。\n[[/collapsible]]\n\n数多くの重要文書がSCP-3288-1から回収され、財団がSCP-3288をより良く理解する助けとなりました。以下の抜粋は原文のドイツ語から翻訳され、時系列順に並べられています。脚注は文書を当時の歴史的・文化的背景の枠組みに収めるために設けられています。\n\n[[collapsible show=\"レオポルト1世の日誌より抜粋\" hide=\"アクセス承認\"]]\n\n[[include component:image-block name=https://i.imgur.com/P8jaTJu.jpg|caption=レオポルト1世、グイド・カニャッチ画(1657-1658)]]\n\nレオポルト1世(レオポルト・イグナーツ・ヨーゼフ・バルタザール・フェリシアン; 1640年6月9日 – 1705年5月5日)は神聖ローマ皇帝であり、ハンガリー、クロアチア、ボヘミアの国王でもあった人物です。一般に文化人と見做されている彼は、天文学・錬金術・初期の科学への関心で知られていました。\n\n> 1700年11月10日\n> \n> そしてカルロス[[footnote]]スペイン国王カルロス2世(1661年11月6日 – 1700年11月1日)への言及。恐らくは代々的な近親婚の結果として、カルロス2世は肉体的・精神的に虚弱であり、不妊症だった。異父・異母兄弟の死により、彼はスペイン・ハプスブルク家最後の男子であった。彼の検死解剖を行った医師は、彼の身体が“一滴の血も含んでおらず、心臓は干した胡椒の実ほどの大きさで、肺は腐食し、腸は腐敗して壊疽にかかっており、一つしかない精巣は石炭ほどに黒く、頭には水が詰まっていた”と述べている。[[/footnote]]の死を以て、イベリアにおける私たちの高貴な血統は途絶えた。私は正当な地位を取り戻す。私の申し出は妥当であり、拒絶されるべきではない。既に聴く者を酔わせるような戦太鼓の響きが聞こえる。\n> \n> しかし彼の病、彼の呪いは大いに懸念される。何代にもわたって穢されずにいる私たちの血の清らかさにも拘らず、カルロスは幼子の心を持つ病身の獣だった。私もまた病弱な若者だった。\n> \n> だが私の精神は今以て冴えたままだ。私の王朝が狂気と奇形に屈する前に、この祝福を活用しなければ。\n\n> 1701年8月4日\n> \n> イエズス会の有用性は使い果たされている。不本意ではあるが、私は所謂“忌まわしき”科学の知識を持つ者たちを探すことにした。偉大でもあり恐ろしくもある、禁じられた謎を探求する学者たち。\n> \n> そして私は、闇を知る者を見つけ出した。類い稀な女、殆ど魅惑的とも言える美女だ。外見よりも年を経ており、私がようやく把握し始めたばかりの事柄について、百年に及ぶ生涯での経験を語っている。彼女は野生の生き物だ -- 異教徒の全てを生きながらに体現している。\n> \n> 私は彼女の世界では余所者に過ぎない。\n> \n> そして私は恐れている。\n\n> 1701年10月22日\n> \n> 彼女は、私への教育はするが、その対価として指導がいつ完了するかは自分で指定すると言う。奇妙な要求ではあるが、彼女が現在求めているのは私が取引の責任を果たすことのみだ。私にはこの世の誰よりも多くの権力と富がある -- 支払いは難しくない。\n> \n> 我が由緒ある家系の没落を見過ごすことはできない。\n> \n> しかし、私の研究室はそのような仕事には適していない。労務者たちを雇って新たな場所の建設を開始した。何処か、おべっか使いの廷臣どもの詮索好きな目から離れた場所が必要だ。\n\n> 1701年12月19日\n> \n> 私への指導は、困難ではあるが、順調に進歩している。宇宙の本質 -- 肉体の道 -- その全てに辻褄が合い始めている！ 私の目は今や開かれ、斯くも明瞭に見えている。\n> \n> 私は一族からこの呪いを祓う。精髄は柔軟だ -- 変化の対象だ。\n> \n> しかし、ある一片の動きは別の物を動かし -- しばしば予測できない変質を招く。私の現在の実験は、神の被造物の中で最も単純な生き物を用いている。主に齧歯類と昆虫だ。私は生きた怪物を形成してしまった -- その顔付きだけで最も断固たる精神さえ両断してしまいそうな生物を。\n\n> 1702年2月8日\n> \n> 新たな研究室の建設は円滑に進んでいる。今後3ヶ月以内に完了するだろう。装置がダマスカスから届いた -- [[span class=\"ruby\"]]回教徒[[span class=\"rt\"]]モハメディアン[[/span]][[/span]]に何かしら一つ知っている事柄があるとするならば、それはオカルト科学だ。\n> \n> 大抵の場合、我が教師は、私に干渉せず思うように行動させている。彼女は夜しか姿を現さないが、何処からやって来るのかは分からない。気ままに来ては去ってゆくし、従僕たちは彼女の存在自体に気付いていないらしい。\n\n> 1702年3月27日\n> \n> 新たな研究室が予定より早めに完成した。労務者たちが装置を据え付けさえすれば、実験を次の段階に進めることができる。だが新鮮な材料が要る、虫や小動物では最早十分ではない。まだ私自身の血で実験する気にはならないが、きっと別の手段があるはずだ。\n> \n> 労務者たちは秘密を保つと誓ったが、夢の中で私は裏切りを見た。あのような干渉を許せる段階はとうに過ぎ去っている。これが教会に露見すれば全ての破滅となるだろう。あの夢は予兆だ、迅速に対処しなければいずれ私を呑み込んでしまう。\n> \n> 何をすべきかは分かっている。 \n\n> 1702年4月15日\n> \n> 我が教師は私の予想よりも理解を示さない。今や彼女の異端の心さえも、私を見る目付きの嫌悪感と侮蔑を和らげようとしない。\n> \n> 私はやらなければならない事をやったまでだ。家族のために -- 私たちの血の清らかさのために -- 我が選ばれし血統の不滅のために！ この魔女はどうしたら私の負担を分かってくれるのだろうか？\n> \n> 彼女は明日、支払いを取りに戻ると誓った。私はこれを果たすだろう。私はまだ約束を守る男だ。\n\n> 1702年4月16日\n> \n> 彼女が火炙りにされるのを見守った。\n> \n> 彼女の魔術は衛兵を数多殺したが、最後には捕えられ、教会へと運ばれた。私の証言を聞いた狂信者たちは、惨めな雌犬が火に掛けられるのを熱心に見たがっていた。この手のやり口が流行遅れであるのは分かっていたので、処刑は闇の中で密かに執り行った。\n> \n> 私ならば彼女に土地を与えることも、[https://ja.wikipedia.org/wiki/%E3%83%9E%E3%83%AB%E3%82%AF%E3%82%B9%E3%83%BB%E3%83%AA%E3%82%AD%E3%83%8B%E3%82%A6%E3%82%B9%E3%83%BB%E3%82%AF%E3%83%A9%E3%83%83%E3%82%B9%E3%82%B9 クラッスス]ほどの富豪にしてやることもできたものを！ あの邪悪な化け物は自分を賢い輩だとでも考えていたのだろう。彼女は自分の助力が無ければ私に一族は守れないと言った、そして私に治世を終わらせ、全ての称号と功績を破壊し、土地と富を民衆に明け渡せと求めた -- そうだ、要求をしたのだ！ 彼女は私が自ら統治する王国を、帝国を、無秩序に陥れると本気で信じたのか？ 偽りなく、あの女は狂っていた。しかし今となっては灰と燃え殻しか残っていない。\n> \n> そして私は偉業に再び取り組むことができる。もう彼女の倫理面での剛直さに縛られはしない。\n> \n> 為すべきことは数多くある。\n\n[[/collapsible]]\n\nレオポルト1世による後半の記述は徐々に熱狂的かつ判読困難になり、1705年に死亡するまで精神状態の悪化が続いたことを示唆しています。彼は最後には成功を収めたと見られ、一族の血統に異常な遺伝子を組み込むことによって(意図しない結果ではあるものの)SCP-3288を創造しました。この遺伝子はヒトDNAに、近親交配に関連する特定の有害形質への耐性を付与します。\n\nハプスブルグ家は近親婚の実践を継続し、突然変異の発生を加速させました。重大な奇形を示す者たちは一般社会から隠蔽され、ハプスブルグ家ゆかりの君主たちはやがて彼らを住まわせるための広大な地下蔵を作りました。地下蔵に居住するハプスブルグ家の一族は繁殖を続け、最終的には(全く新しい変異の発生可能性を高めるのと引き換えに)生殖率を大幅に増大させる突然変異を発展させました。\n\n基底人種と密接に似通った姿の者たちが地上に留まっていた一方で、地下の住人たちは地底生活に適応しました。DNA分析は、血縁関係が年月を経てますます込み入ったものとなり、親子や兄弟姉妹の間の近親相姦が19世紀までにSCP-3288の間では当たり前になったことを示しています。\n\nハプスブルク家の君主たちは、地下蔵に住む親族たちに、地上と同じ程度に贅沢なライフスタイルを提供するべく尽力したようです。文書記録は食料・ワイン・娯楽の安定供給があったことを示します -- 時間と共にこれらの要求は奇矯[[footnote]]私設動物園のためのエキゾチックな動物など。[[/footnote]]かつ異様なもの[[footnote]]“発酵させた娼婦の小便、一樽”[[/footnote]]に、そしてやがては下劣な内容[[footnote]]“肥え太らせた子供”と拷問具の要求など。[[/footnote]]に変わりました。全ての証拠はこれらの要求が満たされたことを示唆します。SCP-3288がどれだけ長く外部支援を受けずに生存してきたのかは不明です。ある文書は、1738年の腺ペスト大流行が相当量の“飼料”の供給に繋がったことを暗示しています。\n\n特異性の高い文書の一つには、SCP-3288-1に類似する地下蔵のリストが含まれていました。財団はこの情報を利用してSCP-3288の巣を発見・無力化していますが、文書自体がカビ関連の被害によって半ば判読不能であるという懸念事項があります。これは、地下蔵の少なくとも半数が発見不可能であり、引き続き一般社会への深刻な脅威を呈し続けることを意味します。\n\n**補遺 2016/09/23:** 暴力的な性的暴行や食人行為の報告件数が中央ヨーロッパ全域で増大しています。これら暴行事件の緊密な分析を通して、財団はSCP-3288が暴力の原因であると結論付けました。事案の広範囲な性質から、複数の発見されていないSCP-3288地下蔵が破られた恐れがあります。\n\n1体のSCP-3288個体が最近になってドイツの“黒い森”で捕獲されました。放棄された狩猟小屋までMTFシグマ-6によって追跡された当該個体は成功裏に確保・収容され、隊員側は軽傷者を出すに留まりました。9名の拘束された女性が小屋の地下から発見されました -- まだ生存していたのは1名のみであり、他の遺体は腹部が裂けて部分的に貪られていました[[footnote]]検死解剖は、死体が内側から消費されたことを示します。[[/footnote]]。\n\n生存者は不潔かつ栄養不良の状態で、大きく脹れた下腹部が目に見えて脈動していました。女性は隊員たちに向かって叫び、様々な罵倒や宗教的嘆願に交えて“こいつらを[彼女の]中から出して”ほしいと訴えました。彼女はヘリコプターで緊急搬送されましたが、離陸から約5分後、ヘリコプターは唐突に墜落しました。回収されたフライトレコーダーの転写は以下の通りです。\n\n> 20:31:57| //女性が叫んでいる。発言内容は不明瞭。// \n> 20:32:09| 男性の声: 「[不明瞭]中から出血してるぞ！」\n> 20:32:34| 女性の声: 「大変、モルヒネを投与して！」\n> 20:32:37| 男性の声: 「もうやったよ！ 畜生！ 今手術するしかない！」\n> 20:32:42| 男性の声: 「あれは一体何だ？」\n> 20:32:45| 女性の声: 「貴方が切開したの？ 死にかけてるじゃない」\n> 20:32:48| 男性の声: 「クソッ！ 見えたか？ 何かまるで[不明瞭]」\n> 20:32:50| 女性の声: 「何か出て来るわ」 [背景の叫び声が止む]\n> 20:32:54| 男性の声: 「大変だ -- 今すぐ殺せ！ 奴ら[不明瞭]引き裂いてる」\n> 20:32:55| //複数の新生児の泣き声が聞こえる。//\n> 20:32:51| 男性の声: 「取ってくれ！ こいつらを俺から取ってくれ！」 [銃声]\n> 20:32:53| //幼児の鳴き声が大人の悲鳴と混ざり合っている。//\n> 20:33:04| //通信途絶まで叫び声が継続。//\n\n捕獲されたSCP-3288個体は尋問されました。転写は以下の折り畳みで閲覧可能です。\n\n[[collapsible show=\"SCP-3288-6971: インタビューログ (2016/09/24)\" hide=\"アクセス承認\"]]\n\n> **回答者:** SCP-3288-6971\n> \n> **質問者:** エリザベート・ヴァルガ博士\n> \n> **序:** 対象は拘束のうえ口枷を嵌められており、収容室には強化尋問のための設備が整えられている。状況の深刻さを踏まえ、職員はあらゆる可能な情報抽出の手段を講じることが奨励されている。インタビューはドイツ語で行われた。\n> \n> **<記録開始>**\n> \n> **エリザベート・ヴァルガ博士:** 他にも犠牲者はいるの？ 彼女たちは何処にいる？\n> \n> **SCP-3288-6971:** [歯を噛み鳴らす音を立て、笑い始める]\n> \n> **エリザベート・ヴァルガ博士:** 時間を掛けてはいられないのよ。ライトを点けてちょうだい。 [保安職員が従い、対象に約32000ルーメンの光を照射する]\n> \n> **SCP-3288-6971:** [対象が悲鳴を上げる] この惨めな娼婦めが！ 貴様の目と頭蓋を抉--\n> \n> **エリザベート・ヴァルガ博士:** 締め具を回して。\n> \n> **SCP-3288-6971:** [対象が悲鳴を上げ続けている。骨が折れ始める]\n> \n> **エリザベート・ヴァルガ博士:** 全て白状しなさい。\n> \n> **SCP-3288-6971:** 降伏する！ 降伏する！ 交渉を！\n> \n> **エリザベート・ヴァルガ博士:** 知っていることを全て話して。\n> \n> **SCP-3288-6971:** [対象が震える] 器について知るのが望みか？ 私は公爵に過ぎんぞ！ 女王だ！[[footnote]]“女王”は恐らく、SCP-3288-アルファがSCP-3288-1を支配していたように、当該個体の巣を統治しているSCP-3288個体であると思われる。[[/footnote]] 女王を求めているのだろう！\n> \n> **エリザベート・ヴァルガ博士:** その“器”について聞かせなさい。今。\n> \n> **SCP-3288-6971:** 私たちはただ、私たち自身の物を求めただけだ -- 王の神聖なる権利を以て！\n> \n> **エリザベート・ヴァルガ博士:** 貴方がレイプした女性たちは…\n> \n> **SCP-3288-6971:** 女王だ！ 時は来たとあの方は申された。一千年にわたって私たちの血は清らかだった。余所者の穢れとは無縁だった。\n> \n> **エリザベート・ヴァルガ博士:** 何故それが変わったの？ 何故今になって？\n> \n> **SCP-3288-6971:** 私たちの血は！ 今では強くなった。とても強く。哀れな下賤の血を凌駕するほどに。私たちの系譜は決して死に絶えはせぬ。決して薄れはせぬ。私たちはお前たちを最後の一人までも犯す。私たちの血統は途絶えはせぬのだ、いやいやいや… それは全てと成る。これは私たちからの贈り物だ。私たちの祝福だ。\n> \n> **エリザベート・ヴァルガ博士:** どういう意味？\n> \n> **SCP-3288-6971:** 柔和な者は強くなる。運尽き果てし者は選ばれし者となる。\n> \n> 分からないのか？ 強欲が慈善を貪り、無慈悲が平和を荒廃させ、姦淫が貞節を犯す時が来るのだよ。\n> \n> 私たちはこの世界を私たちと同じく完全にする。私たちはいずれ皆が貴族になる。\n> \n> そして、私たちの王朝は不滅となるだろう。\n> \n> **<記録終了>**\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "捕食",
    "生殖",
    "生物学",
    "肉食",
    "遺伝子"
  ],
  "author": "C-Dives",
  "created_at": "2017-12-01T19:07:49+00:00",
  "updated_at": "2024-06-14T15:41:18+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "scp-3288"
}