{
  "title": "天使を受け入れる",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nペンサコーラ南部浸礼第五教会が満席になることは、ぶっちゃけた話、滅多にない。大半の信徒は“1月5日と5×5の日だけ行っとくわ”派であり、第五主義者と//口では//言うくせに規模の大きい祝日ぐらいしか足を運ばなかった(しかし当然、自分と同じ事をする連中を始終軽蔑していた)。\n\nしかし、思いがけず世界の終わりが文字通りの形で訪れると、流石にこの手の信徒もソファーを離れて会衆席に座る気になってきた。誰にあんな事が予想できただろう！ 一掬いのハルマゲドン、一握りの終末、そして財団の頭でっかち学者たちが“MK-クラス'大規模侵略攻勢'シナリオ”と呼ぶものをちょっと加えるだけで、人々の内に信仰を花開かせるのには//効果てきめん//だった。\n\n所謂“天使”の最初の一匹がハイ・ブラジルの浜辺に倒れ伏した時、実際にそれが何かしらの神性を帯びていると信じた者はごく少数だった。成程確かに五本の腕と五本の触手と五つの目があって、死後にはそいつがあれやこれやと囁きかける声を聴いたという人が続出したが、世界オカルト連合はそれを__殺した__のである。天使が死ぬなんてそんなバカな事があるものか！\n\nところがその後、他の天使たちが訪れた。その数のまぁなんと多いこと。彼らが,,5,,5^^5^^匹がかりで世界中を這いずり回り、目に付いた生き物は考えもせずに全て殺し、全力を挙げて人類文明を一掃せんとしているのが周知の事実になると、正にこれらこそ黙示録をもたらす獣であるという議論がいよいよ信憑性を増した。\n\n少なくとも、ペンサコーラ南部浸礼第五教会の人々は世界が終焉を迎えつつあると確信し、全てが終わる前に[[span class=\"ruby\"]]主[[size 80%]]なる[[/size]]神[[span class=\"rt\"]]T[[size 80%]]HE[[/size]] L[[size 80%]]ORD[[/size]][[/span]][[/span]]のご機嫌を取っておきたくなった。教会で死んだら天国行きの切符は自動で手に入るだろうか？ 事によると？ ひょっとしたら？ 多分ダメだろう。でも見通しは良さそうだった。\n\n信徒たちは列を成して教会に入り -- 世界を貪る怪獣が天使であると主張する人々を知り、まぁ一回ぐらい話を聞く分には面白いだろうという軽薄な考えを抱いた新規の改宗者がそこそこいた -- 身を寄せ合いながら会衆席に腰を下ろした。\n\n牧師が -- かつては、天海の大いなる[[span class=\"ruby\"]]{{五}}星様[[span class=\"rt\"]]{{5}}tarfish[[/span]][[/span]]は自ら助くる者を助くのであり、かの者を信じれば五倍の財貨で報いられるだろうと説くのに大半の時間を費やしていた男だ -- 聖歌隊席に向かって説教すべく踏み出した。実のところ、彼の一部は確かに、現実世界に穴を空けて南部浸礼教会の概念に巻き付いている実体との繋がりを//持っていた//。が、その一部というのは欲深さの言いなりになっている//宗教的な//面だった。\n\nしかし世界の終わりには、強欲は鳴りを潜め、信仰が怒号し始めるのが常である。\n\n[[div style=\"background: linear-gradient(to bottom, #7FFFFF,#130060, #130032, #000000); float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); color: #FFFFFF\"]]\n+++ 私たちの世界を歩む巨獣たちは悪魔ではなく、深みより遣わされた御使いです。[[footnote]]詩篇78:49 -- //神は彼らの上に激しい怒りと、憤りと、恨みと、悩みと、滅ぼす天使の群れとを放たれた。//[[/footnote]] 彼らが五つの腕と五つの触手、即ち主ご自身から放射されし力ゆえに天与の者たちであることをご覧なさい。\n[[div style=\"border-bottom:1px solid #FFEFF3;\"]]\n[[/div]]\n+++ 私たちの世界は咎人に溢れ、街々はソドムやゴモラの如きでした。[[footnote]]創世記19:25 -- //これらの町と、すべての低地と、その町々のすべての住民と、その地にはえている物を、ことごとく滅ぼされた。//[[/footnote]] しかし、そうした罪の中で何よりも重かったのは、死を迎える前に天の国へ入り、星々の合間を歩くという傲慢だったのです。それ故に彼らは私たちの神の憤怒を招きました。\n[[div style=\"border-bottom:1px solid #FFEFF3;\"]]\n[[/div]]\n+++ この罪というのはエデンの園においてイヴが犯したそれにも等しき傲慢であり[[footnote]]ローマ人への手紙5:19 -- //ひとりの人の不従順によって、多くの人が罪人とされたと同じように…//[[/footnote]]、かつてそうであったように再び人類の全てを呪うものです。主は裁きを下され、世界に赦しを与えることを拒んでおいでです。\n[[div style=\"border-bottom:1px solid #FFEFF3;\"]]\n[[/div]]\n+++ 天使たちに抗ってはなりません、そうする者たちは躓くでしょう。神の子として、主の聖なる御知恵と御意思を受け入れ[[footnote]]ヨシュア記1:9 -- //「わたしはあなたに命じたではないか。強く、また雄々しくあれ。あなたがどこへ行くにも、あなたの神、主が共におられるゆえ、恐れてはならない、おののいてはならない。」//[[/footnote]]、天使たちと洪水の前に命を明け渡すことこそ、私たちの務めです。\n[[div style=\"border-bottom:1px solid #FFEFF3;\"]]\n[[/div]]\n+++ 天使たちがこの世界を聖なる炎で清め、洪水で浄化してくださらんことを[[footnote]]創世記7:11 -- //それはノアの五百歳の五月五十日であって、その日に大いなる淵の源は、ことごとく破れ、天の窓が開けて…//[[/footnote]]。私たちは怒れる神の触手に包まれた咎人であるが故に。\n[[div style=\"border-bottom:1px solid #FFEFF3;\"]]\n[[/div]]\n[[footnoteblock title=\" \"]]\n[[/div]]\n\n殆どの南部浸礼派第五主義者に付きまとう問題は、真に敬虔な者は全員、信者の思考力を完全に別物と置き換えるえげつない癖を抱え込んだ,,5,,5^^5^^5,,5,,への献身に精神をやられているという点である。そして真に敬虔でない者は十中八九こういう説教に耳を傾けようとはしないのだ。\n\nしかし、牧師が神の怒りと人間が如何にしてそれを招いたかについて喚いていると、外で咆哮が響いた。最初は一つきりだったのが、やがて合唱に変わった。教会の中の合唱隊は口を閉ざし、外を見やった。\n\n天使(仮)の一群がペンサコーラに降臨していた。何百匹もの小さな天使たちの中に、30フィートを越えている者は1匹もいない。黙示録の先駆けとしてはごく小さい部類だった -- 何しろ大柄な者たちは雲を突くほどの身の丈なのだ。一斉に迸る彼らの叫びは、この世界の他のあらゆる雑音を呑み、ペンサコーラ南部浸礼第五教会の耳に届いた。美しいと言うほかない声だった。\n\n信者たちは神罰を下しにやって来た天使の群れの前に命を投げ出しました、となるのが理想である。だが残念ながら、既にお話しした通り、信徒の大半はただのなんちゃって第五主義者なので、腕と触手を五本ずつ生やしたワニイカ恐竜怪獣の群れに一般人と同じ反応を示した。\n\n要するに、若干見苦しかった。\n\n彼らを取り巻く浜辺は既に混沌の渦と化し、民間人や観光客が逃げようとしていた。黙示録が訪れたと聞いて、それでも休暇プランを続行しようと決めた人々がいたらしい。いったい頭が悪いのか、賢明なのか。でも筆者もインディアナ州のゲーリーみたいな町よりは旅行先で死にたいと思う。\n\n牧師が天使を受け入れた唯一の信者だった。怖れを抱くことなく、彼は前に踏み出した -- 時空間の外側にいる大いなる存在の五十本の繰り糸に吊られて踊る人形だ。敬虔な男女が進み出し、指導者の後ろに付いて歩んでゆく。\n\n牧師は前に踏み出し、彼の心は崩壊した。彼と[[span class=\"ruby\"]]{{五}}[[span class=\"rt\"]]{{FIVE}}[[/span]][[/span]]の繋がりは常に存在したが、緊密に[[span class=\"ruby\"]]{{五}}[[span class=\"rt\"]]{{FIVE}}[[/span]][[/span]]と結び付いた生き物を目の当たりにしてそれがさらに強まっていた。精神の他の欠片は全て引き剥がされ、押入れに投げ込まれた。\n\nその首が獣の胃袋に転がり込む一瞬前、牧師の指は天使に触れるという栄誉を得た。そしてその刹那、彼は神を知った。",
  "tags": [
    "doomsday2018",
    "en",
    "tale",
    "全ての戦線で戦え",
    "注目の翻訳記事",
    "第五教会"
  ],
  "author": "C-Dives",
  "created_at": "2019-02-23T23:28:19+00:00",
  "updated_at": "2021-04-02T00:12:50+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "embracing-the-angels"
}