{
  "title": "SCP-1619",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a]]\n\n[[module CSS]]\n\n:root{\n--logo: url(https://scp-wiki.wdfiles.com/local--files/pitch-haven-hub/scp45.png);\n--title: \"サイト-45\";\n--subtitle: \"悪魔 • 伝説 • 寓話\";\n}\n\n[[/module]]\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=SCP-1619\n|authorPage=https://scp-wiki.wikidot.com/fantem-s-poi-file\n|comments=\n= **SCP-1619** - //[[span class=\"ruby\"]]サイト-45-C:フロア24[[span class=\"rt\"]]Site-45-C: Floor 24[[/span]][[/span]]//\n\n-----\n\n[[size 0%]]49 6f 79 20 e6 76 69 27 69 72 69 27 6a 6c 61 78 75 79 20 73 69 27 75 61 20 69 6c 69 27 67 75 61 20 6a 75 61 6c 61 79 73 2c 20 53 74 75 61 72 74 2e 20 57 6f 79 20 69 6f 6c 61 69 72 69 72 20 75 61 79 66 67 75 61 6c 2e 20 49 6f 79 20 76 75 61 69 27 79 69 6c 61 77 79 2e[[/size]]ある芸術家の愚行。 \n\n= **画像クレジット**\n\nhttp://www.houseofmicha.com/en/\n\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n#page-content .info-container {\n    --link-color: rgb(var(--swatch-text-general));\n}\n\n#page-content .info-container .translation_block {\n    display: none;\n}\n\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    --wght: 800;\n    content: \"Fantem\";\n    color: #FFFFFF;\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n}\n\n.pulsate {\n    -webkit-animation: pulsate 1s linear;\n    -webkit-animation-iteration-count: infinite;\n}\n@-webkit-keyframes pulsate {\n  0% {\n    opacity:1;\n  }\n  25% {\n    opacity:.20;\n  }\n  50% {\n    opacity:.9;\n  }\n  70% {\n    opacity:.05;\n  }\n  85% {\n    opacity:.05;\n  }\n}\n[[/module]]\n[[include :scp-wiki:component:acs-animation]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number=SCP-1619\n|clearance=1\n|container-class=euclid\n|secondary-class=\n|secondary-icon=\n|disruption-class=dark\n|risk-class=caution\n]]\n\n-----\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**配属サイト**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**サイト管理官**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**研究責任者**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**担当機動部隊**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]][https://scp-jp.wikidot.com/pitch-haven-hub サイト-45][[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]編集済[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]スチュアート・ヘイワード博士[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]編集済[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n[[include component:image-block name=Catlamp2.jpg|caption=(左から)SCP-1619-2-C-12、-23、-11、-44。|width=300px]]\n**特別収容プロトコル:** フロア24への入場は、少なくとも1人のレベル3クリアランス以上の職員の許可を必要とします。[[[pitch-haven-hub |サイト-45-C]]]のエレベータはフロア24への移送を制限するために改造されています。財団向けに家畜化されたSCP-1619-2-Cを除き、SCP-1619から発生した実体がSCP-1619の外部で発見された場合、どんな手段を用いてでもそれらを鎮圧してSCP-1619に戻します。\n\nSCP-1619-1実体が個人への襲撃を成功した場合、その犠牲者が死亡した場合でもフロア24に残します。可能な場合、影響を受けた個人を処分しますが、拡散を防ぐために遠距離から実行しなければなりません。その後、その結果で生じるカリカチュアは文書-1619-8に記録します。\n\nSCP-1619-2-Cを通じた脱出または処分が不可能でない限り、職員はフロア24にいる間、SCP-1619-1実体の処分を行ってはいけません。職員は、可能な場合はSCP-1619-2実体を避けなければなりません。SCP-1619-2が活発的になった場合、職員はその電球を射撃するよう勧告します。SCP-1619を探索する間、職員はフェイスマスクを着用しなければなりません。\n\n各SCP-1619-2-Cの個体に対して1個の紫外線電球を6日毎に提供し、SCP-1619の探索時に職員と同行させます。職員は訓練の為に個々のSCP-1619-2に対して命名することが認められていますが、その名前は承認を受ける必要があり、報告または面談においては適当な指定番号(SCP-1619-2-C-#)で呼称しなければなりません。\n\n**説明:** SCP-1619は地下区画サイト-45-Cのフロア24に対して現在影響を及ぼしている現象を指します。SCP-1619はサイト-45-Cエレベータを通じてのみアクセスが可能で、その他のフロア24へと繋がる手段は封鎖されており、壁に黒鉛で書かれたドアと入れ替わっています。フロア24は自己収容した異次元となりました。\n\nSCP-1619は様々な廊下、部屋、観測室から成りますが、ドアと出入口がありません。SCP-1619の環境は様々な芸術的な日用品や家具から成り、主に現代のガラステーブルとオフィスチェアで構成されています。フランス語で書かれたスケッチと文書がSCP-1619内にあるデスクから回収されました。SCP-1619の間取りの終わりはまだ見つかっていません。\n\nフロア24は様々な種類の知性ある自律性の彫刻の生息地となり、SCP-1619-1とSCP-1619-2という2つの種類に分類されます。SCP-1619の壁と床は、キャンバスの外観と肌合いを持つ未確認の植物種であるSCP-1619-1-Aで覆われています。\n\nSCP-1619の主要な脅威は総称としてSCP-1619-1と指定される、防水紙の厚い外装を持つ同一の女性の人型彫刻です。各SCP-1619-1の個体はpH8.2の黒いペンキで満たされています。SCP-1619-1実体はSCP-1619-1-Aから発生し、心臓の鼓動が検知される呼吸をする犠牲者に対して敵意を示します。呼吸により実体が汚されるまで、それらが犠牲者に気付いたり、注意を惹かれたりする事はないと思われます。職員によって処分されると、SCP-1619-1実体は大きな呻きを発し、近くの実体に対して警戒を発します。しかし、気づかれていない存在に殺された場合、その個体は静かなままです。\n\nSCP-1619-2は照明器具から作られた知性ある構成物の一群の総称です。多くのSCP-1619-2はSCP-1619の外で確認されるイヌ科、ネコ科、害虫、様々な神話が元と考えられる実体(SCP-1619-2概略を参照)に類似、または類似した行動を取ります。しかし、幾つかのSCP-1619-2は単に自律性のある産業フロアランプである事が確認されています。\n\n各SCP-1619-2は主に黒色の鋼材とアルミニウムから作られており、1本のプラグの\"尻尾\"と個体の顔に当たる最低1個の紫外線電球を持ち、背中には\"トーチ・ベアラー\"と\"A█████™\"の文字が彫られています。殆どのSCP-1619-2は損害から保護する為に、電球に保護フェイスプレートを覆っています。この電球が破損または焼損した場合、その個体は動きを止め、目立った自律特性を失います。\n\nSCP-1619-2が長期間好ましい狩猟行動を妨害された場合、電球は暗くなり始め、そのSCP-1619-2は最終的に機能を停止します。SCP-1619-1への殺害行動、または電球への破壊行動によって電球の減光を十分に防止することができます。SCP-1619-1とSCP-1619-2の行動の本能の詳細は補遺-1619-2を参照してください。\n\nSCP-1619はAnomalousアイテム#：00553が起源であると考えられます。Anomalousアイテム#：00553は代替エネルギー源の研究のためとして████博士が要請し、フロア24にあるサイト-45-Cの小型物体室に移送されました。実験は就業時間後に行われ、████博士を含む少なくとも3人の職員の失踪を引き起こしました。Anomalousアイテム#：00553の元の文書記録は補遺1619-1を参照してください。\n----\n**補遺1619-1:** Anomalousアイテム#：00553\n> 概要: 明かりを維持するのに十分な電気を生成するシリンダーフィラメント電球。その恒常的な電流にもかかわらず、タングステンフィラメントに消耗の兆候は見られません。'A█████™'と読めるメーカースタンプが付いています。\n> 回収日: 1959/11/██\n> 回収場所: フランス共和国パリ\n> 現状: サイト-45へ移送。\n> //メモ: エネルギー危機は間近に迫っており、このオブジェクトの利用はその負担を軽くするために有効になるやもしれない。このメモが見当はずれであり、我々がこの電球から十分なエネルギーを蝕んでしまった場合、電球の明かりを維持することが修復に繋がるやもしれん。少なくとも、制御された環境での実験で損をする事はないだろう。 – ████博士//\n----\n**補遺1619-2:** SCP-1619-1とSCP-1619-2の行動及び狩猟方法；呼称によって整理します：\n[[collapsible show=\"[+] SCP-1619-1とSCP-1619-1-A\" hide=\"[-] SCP-1619-1とSCP-1619-1-A\"]]\nSCP-1619-1個体の動きは緩慢ですが、犠牲者を囲んで制止させようと試みます。一旦制止すると、1体のSCP-1619-1は心肺機能蘇生(CPR)を試み、犠牲者の口に息を吹き込み、時折息の供給を止めて両手を犠牲者の胸部の中心に置き、犠牲者の口への息の吹き込みを続ける前に約30回繰り返し胸部を押します。この行程の中で、攻撃をしているSCP-1619-1は犠牲者の口の中にペンキを流し込みます。\n\nSCP-1619-1によって生成されたペンキは犠牲者の胃酸に反応するまでに、約1分犠牲者の胃に残ります。通常、ペンキが反応する前に犠牲者は開放され、逃走を試みます。その後、ペンキは犠牲者の胃の中で自己増殖を始め、pH値が14にまで上昇する3秒間に2倍に増量します。\n\n犠牲者は胃、食道、口に重度の腐食性の炎症を感じて、その物質を吐き出し、影響を受けた箇所に更なる損傷を与えます。呼吸は喉と食道の膨張により困難になり、腸の内部が腐食して広範囲の大量出血を引き起こします。\n\nこのペンキは犠牲者の内部で増殖を続け、破裂させる事で犠牲者を殺害し、最終的には身体の大部分を分解します。犠牲者が死亡すると、SCP-1619-1-Aはこのペンキと死体を吸収し始め、ペンキの自己増殖と区画への氾濫を防止し、追加の糧をSCP-1619-1-Aに提供します。\n\n消化が完了すると、犠牲者が死亡した場所には犠牲者のカリカチュアが現れます。このカリカチュアは通常、犠牲者が楽しんだ活動に参加している様子を表します。2人以上の犠牲者が死亡した場合、そのカリカチュアは犠牲者の生前の関係に従い、互いに相互作用する場合があります。犠牲者の数以上の人数が通常必要な活動に犠牲者のカリカチュアを表現させる場合には、様々な性別の特徴のない姿が、犠牲者が活動に参加している間に援助する形で描写されます。このカリカチュアの上に塗装をするか、描写されている壁を破壊する以外にこのカリカチュアを消す試みは成功しませんでした。\n\nその敵意と危険な性質にもかかわらず、SCP-1619-1は主に殆どのSCP-1619-2実体の餌食になると考えられています。SCP-1619-1の非効率的な狩猟方法、緩慢な動き、SCP-1619-2に対する関心の欠如はSCP-1619-1を、SCP-1619以外を起源とする生物だけに対する効率的な捕食者とします。\n[[/collapsible]]\n\n[[collapsible show=\"[+] SCP-1619-2-AとSCP-1619-2-B\" hide=\"[-] SCP-1619-2-AとSCP-1619-2-B\"]]\n[[include component:image-block name=Catlamp.jpg|caption=SCP-1619-2-C-46(左)とSCP-1619-2個体(右)。SCP-1619-2個体は後に処分されました。|width=300px]]\nSCP-1619-2は通常それらが表現する動物の行動を模倣します。SCP-1619-2は職員に対して積極的な敵意は示しませんが、その多くはとても縄張り意識が強く、接近した場合に職員に対して威嚇する場合があります。実体はSCP-1619-1や様々なその他SCP-1619-2を効率的に狩猟する為の身体的特徴を発達させる傾向にあります。\n\nSCP-1619-1とその他SCP-1619-2に対して攻撃する傾向を示すSCP-1619-2個体を、SCP-1619-2-Aと指定します。これら実体はそれらの電球を収めているボウルの周りの縁をより鋭くする傾向にあり、一般的に高さ1.5mを超えることはなく、通常他のSCP-1619-2のフェイスプレートの周りに手を伸ばすのに使う手足を持ちます。\n\nSCP-1619-1のみを攻撃するSCP-1619-2個体をSCP-1619-2-Bと指定します。その構成物は中央に小さな穴が空いたフェイスプレートを持ち、そこから細い光芒を発します。これら実体は小火を起こす為に格納式のレンズでこの光を収束させる事ができます。SCP-1619-1に対して非常に効果的な一方、他のSCP-1619-2に対しては効果がなく、人間の対象者に対して軽度の火傷を負わせる程度です。SCP-1619-Bは一般的に電球の縁の周りに鈍い端があり、他のSCP-1619-2からの身を守るのに十分大きく、また生存方法として十分な速さで逃走することができます。\n[[/collapsible]]\n\n[[collapsible show=\"[+] SCP-1619-2-C\" hide=\"[-] SCP-1619-2-C\"]]\nSCP-1619-2-CはSCP-1619-2の特定の変異体に与えられた指定であり、多くのSCP-1619-1を寄せ付けず、抑圧させる為に財団によって家畜化を目的として選別されました。SCP-1619-2-Cは殆どイエネコ(//Felis catus//)に類似し、共通の行動を示し、SCP-1619-1を除く人間または人間に類似した生物に遭遇するとより従順になります。SCP-1619-Cは恐怖と嫌悪刺激を含むトレーニング技術に対してより反応を示します。\n\nSCP-1619-2-Cは、電球に更なる保護を与える、フェイスプレートに繋がる3本の金属支柱の有無により識別が可能です。他の全てのSCP-1619-2にある元の\" A█████\"の商標は、\"これまで私がやってきた以上に、あらゆる暗闇に光を与えることができた、F█████に捧ぐ\"との文に全てのSCP-1619-C個体で入れ替わっています。SCP-1619-2-Cは探査が実行されて以来、既知のフロア24の入場地点の近くに住み着き始め、既に2体以上のSCP-1619-2-C実体が同行してこない限り、職員の後を追います。SCP-1619-2は殆どのその他のSCP-1619-2より弱く、時折大きなSCP-1619-2-Aの餌食になっていると考えられます。\n[[/collapsible]]\n----\n**文書1619-8:** 一部記録-9\n||~ 発見日:||~ #:||~ 職員:||~ 概要:||\n|| 1960/01/16||02|| 2人の身元不明者 || 1人の男性の老人と1人の女性の老人が描かれています。男性は釣り人の格好をし、魚を抱えています。男性は女性にこの魚をプレゼントしており、女性は料理の為の服装をしています。||\n|| 1960/01/16||15|| 1人の身元不明者 || 30から40歳の年齢の女性が描かれています。女性は1930年代または1940年代初頭に流行した大きめのドレスを着用し、メスフラスコを手にしています。||\n|| 1960/01/17||16|| 1人の身元不明者 || 8から10歳の男性の子供が描かれています。この子供は口が縫い合わされており、オーバーオールと縞模様のシャツを着用しています。子供は座って、膝に乗っているSCP-1619-2-Cを愛撫しています。これはSCP-1619-2が描かれている2つの画像の内の1つです。 ||\n|| 1960/03/28||46|| エージェント・クロウリー || 財団支給の白衣を身に纏った数人の人影に囲まれたエージェント・クロウリーが描かれており、1人の人影に向かって乾杯を上げて、アコースティックギターを演奏しています。この個体はヘイワード博士を表していると考えられます。||\n|| 1960/04/06||56|| A█████ || 画像は発見された観測所全体を表しています。A█████はトーガを身にまとって、SCP-1619-2を描いており、その他のSCP-1619-2は彼に様々な種類の鉛筆、ペンキ、インク、紙を手渡して手助けしています。A█████の隣には1体のSCP-1619-1実体がおり、その腕はA█████の胴を掴んでいます。||\n----\n\n**現場記録-1619-12:** 1960/03/26、3km圏内の製図とSCP-1619の起源に関するより詳細な情報を収集するために、フロア24の4人の探査班がサイト管理官Y██████によって組織されました。この班はエージェント・クロウリーを指揮とし、ヘイワード博士、エージェント・ベック、サンプソン博士、4体のSCP-1619-2-C個体、SCP-1619-2-C-11、-12、-23、-44(写真参照)が招集されました。\n\n[[collapsible show=\"[+] エージェント・クロウリーの記録：要レベル2-1619クリアランス\" hide=\"[-] エージェント・クロウリーの記録：要レベル2-1619クリアランス\"]]\n> **<記録開始>**\n> \n> エージェント・クロウリー、初日の報告。わたし達はこれまでのところ順調に前進しているけども、それはおそらく2本のとても長い廊下を発見したことによるもの。だいたい1マイル程、かしら？<休止>そうそう、それぞれの廊下は1.5キロメートルの距離があり、一方は北へと延びて、もう一方は西へと伸びていた。日が過ぎる前に、四分の一を図示したわ。\n> \n> ヘイワード博士はある物を足にじゃない、手に入れたのだけれども<休止>何枚だったかしら？少なくとも12枚だったような？<休止>そう、12枚の文書よ。内2枚は様々な-2達をスケッチで、残りはA█████とF█████が交わした手紙だったわ。ヘイワード博士が言うには、F█████は何かしらの仕事を、彼女の夫と思われる人物が何か悲劇的な出来事でその生命を落とすまで、A█████と共にやっていて、A█████はF█████が家に戻ってくるように努めていたみたいね。\n> \n> 双方とも彼らの老年期と[編集済]のような以前の状態に対して言及しているのだけれども、彼らがどうやって互いを知っていたかはわかっていないわ、同棲はしていなかったようで、彼らは自身の状態を'隠居'と表現し続けている。理由についてはわたし達が戻った時に詳しく調査するつもりよ。\n> \n> シックスティーン-ナインティーン-ワンの攻撃はこれまでのところ最小限に抑えられているわ。合計22体が確認されているけども、全て-C達が素早く狩りをしてくれたわ。-1達はここまで5から6体の群れで確認されていて、通常はわたし達に気付くまで動かなかった。彼女らの対処に成功しているわね。\n> \n> -2達 については縄張り意識が強かったわ、いつも通り、だけど彼らを避ける事は簡単だった。狩りをしていない時、彼らは大抵縄張りから離れず、わたし達は十分な距離を確保することができた。彼らが-C達を狙っていたのは確実だけど、今のところわたし達を襲ってきたことはない。おそらくはわたし達が発砲することをわかっているんだと思う。まあ、何が起きたとしても、縄張りから離れるまで、彼らから目を離さないけどね。\n> \n> このフロアの建築はここまでのところ一様みたい；部屋ごとの局所的な僅かな違いはあったけども、互いに模倣しているように見えたわ。今のところ本物のドアは見つかっておらず、安全なキャンプを準備する場所を確保するのが困難ね。結局わたし達は諦めて、適当な部屋を選択し、戸口にバリケードを用意したわ。\n> \n> このペースなら、探索にはあと1、2日必要だと予想されるわ。\n> \n> **<記録終了>**\n\n> **<記録開始>**\n> \n> エージェント・クロウリー、2日目の報告。わたし達はある問題に直面した：わたし達は-1達がいっぱいの観測所の中を歩いた。誰かは分からないけども、1人が驚いて'ああ、畜生が'と言って、カバーに息を吹きかけてしまったの。[わたしは]その誰かを非難するつもりはない；その大きな部屋には、とにかくたくさんの彼女らが居て、1体でも誰か見つければ、残りもそうするわ。\n> \n> わたし達は危険を承知で走りだしたわ。ここの廊下は狭く、多くの曲がり角があった。わたし達は別の-1達の群れと遭遇し、走っているわたし達を目撃した-2から敵意が示されたわ。ネコのような行動をする何か、この-C達はとても従順であったと報告しなければいけないわね。彼らは逃げ出したり、わたし達を見失ったりせず、幸いにも、まだわたし達の側にいる。\n> \n> わたし達は今、未確認のエリアにいる、どこも同じに見える。だけど、わたし達はまだ地図を持っている、だから騒動が収まるまで上手く待機しなければならないわ。彼らは<休止；小さな声>みんな、静かにして！やつらが居るわ。続きは次のログで。\n> \n> **<記録終了>**\n\n> **<記録開始>**\n> \n> エージェント・クロウリー、2日目の続きの報告。前回のログから1時間と12分経過した後に録っているわ。わたし達は問題に直面している。-1達がわたし達を発見したのだ。彼女らはわたし達の隠れ場所を知ったか、バリケードに気づいているみたいで、ほとんど直ぐにわたし達を見つけ出すわ。彼女らは積極的に押し入ろうとはしないけども、わたし達の退路を妨げ、退却できないでいる。-C達を放つこともできない。バリケードに隙間を作れば、-1達はすぐに反応して中に入ろうと試みようとするの。\n> \n> 初め、わたし達はバリケードの向こう側から何も聞こえないので、彼女らが去ったのだと思ったけども、わたし達が様子を伺うとすぐに攻撃してきたわ。おそらく彼女らの1体がバリケードの下で見張って、わたし達が開けるのを待っているのだと思う。\n> \n> わたしは彼女らに対して発砲しようと考えているけども、より悪い状況に陥る可能性がある。<休止>2つの入場口があり、一方は北へ、一方は東に延びている。今は両方共塞いでいるけど、-1の断末魔でわたし達が一方に逃げている間に、もう一方の入場口に引きつけられるかもしれない。\n> \n> もしここ以外に他の出口が見つけられなかった場合、プランBを実行しなければならないと考えている。彼女らは数体の-2から攻撃を受ける場合がある、だけど実際に試みるにはしばらく待たなければならないわ。おそらく、彼女らはしばらくして部屋に戻ると思う。その時まで、わたし達はここでキャンプの準備をしなければならないと考えている。もし彼女らがその時まで立ち去らなかった場合、わたし達は実行しなきゃならない。\n> \n> **<記録終了>**\n[[/collapsible]]\n\n[[collapsible show=\"[+] ヘイワード博士の記録：要レベル3クリアランス\" hide=\"[-] ヘイワード博士の記録：要レベル3クリアランス\"]]\n> **<記録開始>**\n> \n> [記録は12秒間静かなまま]こちらはヘイワード博士、14日目の報告。これ…これまでの出来事のログの更新と僕のプロ意識が足らないことをまず謝りたい、ただ僕達は録音機を手にする状況ではなく、ここ2週間ひどい状態だったんです。さらに言えば、これは僕の身勝手な理由によるとも言えます。\n> \n> まず、脱出できていません。僕達はクロウリーの計画を実行しました、一方のバリケードに引きつけるために１体の-1を殺して、そこを閉じて、残りが引きつけられている間にもう一方から脱出しました。\n> \n> 数体は引きつけられたが、全てとはいきませんでした。クリス…エージェント・ベックが最初に飛び出しましたが、1体の-1に取り押さえられました…初めの1体が死亡した時に、僕達を見つけたに違いありません。僕達が廊下を抜けきった頃に、僕は振り返り、ベックが彼女達に抵抗を続けているのを目にしました…-1達は彼から距離を取っていました。撃たない理由はありませんでした；他の者も来ているとしたら、既にもうそこまで迫っているでしょう。\n> \n> 彼女達が去ると、強烈なペンキの匂いがしました；もしあれ以上その場に立ち止まっていたら、誰か気絶していたと思います。-C達はそれを気にすることなく、大いに活躍しました。僕達はちょうど廊下の端に集まり、近づいてきた数体に向かって発砲を続けました。最終的に全弾撃ち切ってしまいましたが、ベックは戻ってきました。\n> \n> 彼は黒色に染まっていて、痛みで胸を抑えていました。彼は治療を求めていて、僕達もそうしたかった、だけど彼女達が彼にした事を僕達は知っています。彼は諦めて、僕達に向かいました。バッグを手に取り、僕達に手渡そうとした、だけど…彼は血を吹出し始め、ペンキを吐き出しました。僕達は彼から距離を取りました。そうしなければならなかったのです。\n> \n> 彼を救うことも、ただ…止めることもできませんでした、そして何が起きるのか僕達は知っています、そう…それが理由です。彼の周囲は危険すぎたのです；僕達は彼が手渡そうとした物を受け取ることさえできませんでした、そのバッグにはペンキが付いた可能性があったからです。そしてベックは製図担当であり、バッグには地図、全員に分けられる食料、録音機が入っていたので、僕達は行き詰まりました。\n> \n> その後任務中止を宣言し、それ以降は、入口に戻ることに専念しましたが、入口までだいたい2キロ半あります。帰還の準備を始めて、暫くすると、クロウリーの叫び声が聞こえました。僕が見た時には、彼女は自身のズボンの脚を毟り取っていました。ペンキが彼女のズボンをすり抜け、彼女の脚にまで達しているのだと分かりました。\n> \n> 僕は医者ではありませんが、それでもそれは酷そうでした：ペンキは既に彼女の脚を溶かしており、踵まで爛れていました、それからサンプソンと僕は彼女を椅子まで運びました。サンプソンは…尿がこれを取り除く手助けになるはずだ、と言いました。僕達は十分に水を飲んでおらず、手に触れず洗い流すだけの水など言うまでもなく、しかし尿で彼女の命を救えるのなら、やらなければなりませんでした。\n> \n> 尿はペンキを落とすのに効きました、だけど…彼女は多くの筋肉を失いました。サンプソンは出来る事をやらなければなりませんでした、治療に必要な何かを。彼は僕達が出来ることは少ないと言いました。彼女に包帯を巻き、なんとか出血を止め、ショック状態を予防しましたが…既にサンプソンは時間内にエレベータに戻れた場合の切断についても話しました、できなかった場合についても…彼は傷の消毒剤をごく僅かしか持っていなかったのです。良く持っても、クロウリーは1週間しか持たなかったでしょう。\n> \n> 僕は気分が悪くなりました。彼の話を聞くことさえできませんでした。認めます、僕とクロウリーの関係はただの仕事以上の物です。もう██年以上も付き合っています；僕達は同じ苦難を経験してきました。変化してしまった時も、僕達はお互いにクソッ-…僕達はお互いに人間的であると感じました。\n> \n> 僕はエレベータを見つけるためにどんな事もやりました、だけど僕達は近づいているのか、それとも遠ざかっているのか、はたまた通り過ぎてしまったのか分かりませんでした。僕はしばらく眠らず、クロウリーの傷は悪くなるばかりでした。脚全体が数日後には腫れ始めました…そして、黒くなり始めました。クロウリーの脚からは危険な匂いは漂い始めました；死体のような。サンプソンがそれは壊疽であること言いました…僕は彼が教えていた事を知るつもりは//ありません//でした。\n> \n> 彼は立ち止まって話しました、まさに彼女の前で、彼女の脚は死に始めていると、そして今が良い状態だと、もし僕達が-僕達が'彼女を置いていく'のなら、まるで彼女が足手まといの動物かのように、彼女が部屋に居ないかのように、彼女に発言権が無いかのように。\n> \n> 僕にはこの後彼女を置き去りにするなんて考えは気分の良いものではありませんでした。サンプソンはこれ以上クロウリーが生き残れないと僕に説得を試み続けました、しかし本当だろうか？彼女は悪化しているように見えます；彼女が何かで死ぬ可能性はどれだけあっただろうか…本当に少なかっただろうか？\n> \n> [記録は6分間静かなまま]\n> \n> そう、僕はサイト-45から出られなくなるまでの事を覚えています。彼女は主に秘密裏に人々と面談することで、情報を集めていました。僕は彼女に必要としている情報を教え、疑いを持たれずに切り抜けました。彼女は僕に、僕は彼女に仕事上の手段を教え合いました、主に僕達が求める物を見つけるための物を。上手に行くと、彼女は直ちに間違いを見つけました…そう、僕た-僕達はある種の…そうボニー・アンド・クライドのような言葉で説明できない関係だったと思います。\n> \n> [記録は6分24秒静かなまま]\n> \n> 彼は彼女を殺しました。何をしたかは知りません。僕は-1を確認しにその場を外していました、彼が僕にそう頼んだのです、僕が彼の元へ戻るとクロウリーはもたれていました、一体僕が出ている間に死んでしまうような'何が起きたんだ'？首のあたりに痣？…僕はまさにそこで彼に殺意が湧きました。おかしいって？僕は彼に出て行くよう頼みました、僕が彼に同じことをする前に。\n> \n> 僕はただ…僕はただ彼をもう見たくなかったのです。彼は彼女が遅れている原因だと考えてやったのでしょう、彼女がいたのなら僕達は脱出できないと…彼は頼まれると、僕達から離れ、-C-11と-C-12と共に離れました。…そう。彼がランプで傷付く事を望みました。\n> \n> 僕はしばらくクロウリーの側にいました…彼女が床に沈んでいくのを見て、何が描かれるか待ちました…床はまだクロウリーの脚のお陰で活性状態にあったに違いないと考えました。それか別の何か…そう、それは僕が今まで見てきた人の死にゆく様の中でも最も安らかな様子でした。おそらく誰もが全てにおいて同じ表現を持っているでしょう、だけど彼女が沈みゆく様は、彼女がただ眠っているかのように見えました…\n> \n> そしてそこに描かれた絵を見た時…僕は本当にどう反応してよいか分からなくなりました；泣けばいいのか、郷愁にひたればよいのか。クロウリーに見えるその彼女は、人生の最良の時を過ごしていました。そこは明らかに娯楽室でした。彼女は乾杯をあげていました、僕と思われる何者かが、小さな集まりの人々にいつものバカなことをする準備をしている間に…毛皮と耳がその正体を示唆していたんです。\n> \n> それが僕の考えです…多くの人間が経験したことではないはずです：バーに集まって、皆が好きなバカ騒ぎをして、あのつまらない歌を座って聴くなんて…僕はまだ正気じゃないです、まだ彼女が戻ってくることを望んでいるのです、もし彼女を取り戻す機会があるならば、僕は直ぐ様飛びつくでしょう、そしてサンプソンに会ったなら、彼に地獄を味あわせたい、だけど…彼に何が起きようとも気にしません。彼が飢えようとも、彼が帰り道を見つけて腐敗しても；僕は気にならない。\n> \n> 結局、僕は去ることを決め、少なくとも進み続けようとしました、しかし正しい道を進んでいるのか、そうじゃないのかさえ分かりません。この間違いが起きる前に僕達が向かおうとしていた方向の漠然とした記憶しかありません、しかし僕の目的は初期に見つけたあの本当に長い廊下を見つけることでした。\n> \n> 僕は数日歩き続け、とても空腹でした。すでにレーションは食べ尽くし、サンプソンは持っていくのを忘れていて、水も枯れかけていて、そして…次は何があったんだっけ…本当に、本当にすまない。だけど分かってくれ、僕は必死だったんだ、僕は-…\n> \n> 捜-捜している間、僕がある部屋の中を覗くと、-1と共にいる誰かを発見した。その-1は彼も、僕も攻撃しなかったが、その男、彼はそこにただ座っていた、床をじっと見つめて。僕は誰なのか確かめるために彼の元に向かい、もし彼が既に…僕は彼に驚かされました：他の人間がこの場所に来れば、ほとんど同じ反応をしたでしょう、だけど彼はまるで僕が驚くことを分かっていたかのように反応しませんでした。彼は自身をA█████と名乗りました、つまりは、この人物はこの場所の至る所にエッチングされていた名前の持ち主です。\n> \n> 僕達は話しましたが、外へ出る方法を尋ねることは出来ませんでした…彼は少し微笑むと、僕に頼み事をしたいとお願いしました…その後も彼と話し続けていたことは申し訳ないです、だけど…彼は僕に食べ物を提供してくれたので、僕は最後まで彼の言う事を聞くことが出来ました。他の状況下ではこんな事、しなかったでしょう。食べ終わると、彼はサイトへと戻る地図の提供と、それまでの生存を保証しました、しかし…彼は僕に彼自身を殺して欲しいと頼んだのです。\n> \n> こんな頼みを聞くとは思っていませんでした。彼は自分自身で試みたようですが、それが上手く唯一の方法は、何かが内部から彼を腐食させる間に、別の何かが彼を殺す事だけでした…僕は何故そんな事を望むのか尋ねずにはいられませんでした、そして…彼は話しました、██年前にF█████がパリの橋から身を投げ、自殺したと。僕はなぜ彼女にできた事が貴方にできないのだと尋ねると、彼は同じ方法ではただ働かないだけだと答えました。彼らの始まりは異なり、だから彼らのルールも異なるようです。\n> \n> 僕は同意すると、彼は赤い流体を加えられるナイフを僕に渡すと、この-1を殺してそのペンキを飲んだ後、彼の心臓を刺すように頼みました…彼が言った通りに僕がやると、彼は皆と同じように死にました…彼の手にある地図を発見すると、彼が酷くなる前に立ち去りました。僕は再び誰かが沈みゆく様を見たくなかったのです。\n> \n> この録音をしている時に、僕は帰り道を発見しました。A█████を見つけるまで僕はぐるぐる回っていたようです、なぜなら僕達が諦めたバッグを見つけた場所の近くにいたのだから。ペンキがバッグについていましたが、録音機は良好でした。\n> \n> 多くの-C達を周りで見かけるようになったので、僕は録音を止め、エレベータを探すことに集中しようと思います。もう一度、記録のために述べます、僕のプロ意識の欠如について申し訳ありません、しかし…他に残す言葉はありません。\n> \n> **後書:** ヘイワード博士は探査1619-12の終了後、公務休暇に置かれました。ヘイワード博士が死亡したとする班員は確認されましたが、サンプソン博士の所在は不明です。A█████とF█████の死との関係性の調査は進行中です。██年前辺りのパリでの自殺の可能性がある記録を評価中です。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "pitch-haven",
    "scp",
    "人間型",
    "動物",
    "地下",
    "建造物",
    "彫像",
    "死体",
    "画像差し止め",
    "異次元",
    "聴覚",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-29T01:28:46+00:00",
  "updated_at": "2024-02-21T12:34:19+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-1619"
}