{
  "title": "SCP-119-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=08.jpg|caption=//そのコンクリートの檻で、\nSCP-119-FRは憧れ、\n彼が食いしん坊なせいで、\n文学に休息はない。//|width=250px]]\n\n君に、このオブジェクトがSCP-119-FRと名付けられることを宣言しよう！\n//-オーギュスト・アングラ博士、A.D.2015//\n\n------\n\n**驚異レベルの下ごしらえ :**\n\n-新鮮な卵を手に取る。 (3ヶ)\n-ボウル(1ヶ)の縁の上に卵を割る\n-卵の心臓を抑えて白身だけを流し出す(例えば、木製のスプーンを使って)\n\nこれだけ！もう君の手元には黄色しかないぞ[[span style=\"color:yellow\"]]●[[/span]]！\n\n------\n\n//オブジェクトクラスは確かにそこに、報告書の一番上のアイテム番号のすぐ下に、きちんといました。読者はモニターに近づくに連れて、眉をひそませマウスを手でカチカチと震わせ、ある言葉を目に入れました:// Euclid。\n\n------\n\n**特別収容プロトコルのつかいかた :** アーティファクトの源泉をサイト-12のミームアーティファクト貯蔵庫に保管します。5m x 5m x 5mの部屋がオススメです。異常性の影響は一切無力化されていませんので、汚染された文書が発見された場合、付嘱する紙面の焼却やコンピューターファイルの削除による破壊をすると良いでしょう。子供の手の届く範囲に放置しないでください。\n\n------\n\n「しかしどうやってSCP-119-FRを正確に定義するのですか？教えてください、アングラ博士。」メルボルン博士はメガネを持ち上げて尋ねました。\n\n「非常に的確な質問だ。」彼女の友人は答えました。「ご存知の通り、SCP-119-FRはレーモン・クノーの作品集\"文体練習[[footnote]] 訳注:\"Exercices de Style\"「バスに乗っているとき、首が長く奇妙な帽子をかぶった男ともう一人の乗客との口論を目撃する。2時間後に、同じ人物がサン・ラザール駅前で友人から『オーバーコートにもう一つボタンをつけるべきだ』と助言されているのを見かける。」という1つのストーリーを99通りの異なる文体で描いた小説。[[/footnote]]\"の写本だ。1982年版の正確な物で、保存状態も非常に良好。この書籍が一つの物語を99の異なる語り口で綴るのと同じような影響が、4m以内に近づく過ちを犯した全てのテキスト、もしくはテキストブロックに適用される。」\n\n「嘘でしょう！？」\n\n「私はそんなこと言わないさ。ただし、このように文書の形式がばかばかしい物に変えられてしまうのに、土台は無傷のまま基本的な情報が保持される点には注意するべきだね。」\n\n「ですが、これは財団の文書化に対する脅威ではありませんか！？我々は、科学的で厳格な文体を保つ必要があります…」\n\n「その通り。」アングラ博士は遮りました。「汚染された文書そのものがこの文学的ウイルスのキャリアに変わり、近くの文書に次々と伝達させていくものだからタチが悪い。収容自体は適切に行われているが、コイツは常に影響を及ぼすからEuclid住まいのままさ。」\n\n「これが引き起こす可能性のある被害は計り知れません！」\n\n「ああ。君に、去年の7月17日、モンペリエの地元警察へ潜入した我々のエージェントによって発見された書店での恐怖を想像させてあげよう。まさに大虐殺さ。アシモフは広告パンフレットになってしまったよ。」\n\n「私たちの物よりも、嘆かわしい世界です。」\n\n「君に反論できればよかったのだがね…」\n\n------\n\n**補遺-1 :** アングラ博士、38歳、独しん、チャプター。反かつ動的。悪い影響、SCP-119-FRに。お願い。少ないかい議。テストちゅうし。ヌル値まで。順々に。ぜん職員が必要なチャプタ。文しょ。お染。汚染の痕跡が見られる場合。発見。決して触れないでください。破壊の為44 578 993 15まで連絡。緊急。",
  "tags": [
    "500語未満コンテスト",
    "euclid",
    "fr",
    "scp",
    "メタ",
    "伝染性",
    "変容",
    "未収容",
    "自己複製",
    "語り",
    "黄"
  ],
  "author": "Hutu-nohito",
  "created_at": "2018-09-10T06:03:55+00:00",
  "updated_at": "2021-08-29T16:39:47+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-119-fr"
}