{
  "title": "SCP-FRA93-062",
  "content": "[[include theme:quand-le-soleil-se-couche\n| sous-titre=于屏幕一角]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n**原标题：**SCP-FRA93-062 - Vidéoparasite\n**原作者：**[[user Cauchynambour]]\n**原作发布日期：**04/03/2024\n**图片来源：**Montage par Cauchynambour à partir de [https://commons.wikimedia.org/wiki/File:Joan_Vila_Dilm%C3%A9_%28CCTV%29.jpg CCTV] et de [https://www.pexels.com/photo/close-up-shot-of-a-cockroach-6526933/ cafard] sous CC-BY-SA 3.0\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n**部门标识码：**SCP-FRA93\n\n**项目编号：**062\n\n**危险类型：**生物 / 机密\n\n**威胁等级：**●●●\n\n**收容措施：**录有SCP-FRA93-062视频监控图像的硬盘须与其余硬盘分开，并在外壳底部标上黄色圆点。于受感染系统的其中一个摄像头出现SCP-FRA93-062实例之时，须立即封锁摄像头所对房间。若房间有人，须尽快将其带离房间，不要让其直接进入摄像头视野范围。受害者在最终死亡前大约有1至2分钟的时间离开。若受感染监控摄像系统为私人安置，或是摄像头可被移动，则应将所有受感染摄像头放置并对准一空房间内，该房间最好已被锁闭。否则，应考虑于一分钟内销毁对准无法锁闭或离开之房间的摄像头。迄今为止，防止SCP-FRA93-062造成破坏的唯一方法为使用摄像头图像观察最初实例之出现。禁止直接传输受感染设备的图像，但可进行截屏拍照或无线捕捉，而不会产生有害副作用。\n\n**局域收容措施：**由于可进行收容的人员岗位有限且唯一，FRA93部门目前仅部分采用了局域收容措施。警报系统现已升级，增加了受感染摄像头存放室的人工启动装置，FRA91与FRA75部门的匿名成员常会定期破坏未受保护的摄像头。为建立一处摄像头收容系统，从整个系统中清除062；同时也为更好地管理分部库存，最好能有一名负责安保的人员处理此类事项。欢迎于HR部门工作的成员提供帮助。\n\n还应指出的是，尽管收容措施中未包括这一点，但我个人建议服用安眠药与/或进行心理咨询，因为在观察监控过程中看到活人死亡的风险极高。\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/themedemensonge2/IMG_5857.jpeg|caption=一被062感染的图像实例，已通过数码摄影无效化。|width=500px]]\n\n**描述：**062指向一种类似蟑螂的昆虫，体型无法确定，且仅于闭路电视录像中出现，我在下文中将以“视频寄生虫”指代。目前，该昆虫仅于安装在93省奥奈丛林区Teracom公司总部核心的摄像头中被发现。在已安装的36台摄像头中，目前有21台受到感染，其中7台已被我用各种破坏手段（断开连接、喷漆、以适当角度遮挡摄像机及模糊镜头）弄坏。事实证明，此类破坏方式有效地防止了更多视频寄生虫的出现，但由于摄像头常被Teracom公司的安保负责人替换，因此破坏须定期重复。\n\n只要接触到先前已被感染的设备、硬盘、计算机甚至电网，摄像头即会被感染。受感染或构成受感染网络之组成部分的硬盘会发出类似于蟑螂飞行时发出的嗡鸣，而并非典型的刮擦声，且其嗡鸣频率与硬盘工作频率成正比。尽管工作正常，使用此类硬盘的行为并不明智；且在并无与网络隔离之硬件对其进行测试的情况下，须于夜晚期间将其从原来的系统分离保存。若未感染硬盘的存储空间不足，可以用其存储已确认受感染之摄像机的图像。\n\n令人惊讶的是，整个摄像机系统并非即刻受到感染：不仅寄生虫似乎潜伏期极长，且于无活体经过摄像机视野范围之情况下，亦未有发现新的视频寄生虫实例。基于该点及下文所述之工作模式，“062会被活物吸引”的假设应当是成立的。亦应指出的是，062似乎为室内物种，因其仅会于摄像头被置于室内时才会出现。\n\n在夜间的某个随机时刻，少量视频寄生虫（少于5只）会出现于受感染摄像头的相应屏幕上。自此时始，若有活物进入了摄像头视野范围，屏幕上的生物数量即会呈指数级增长（特征值不稳定，但平均在每秒15只左右），直至完全覆盖屏幕。该过程持续1至2分钟，偶尔仅需几秒。一旦该过程开始，整个房间（至少有部分处于摄像头监控下）即会成为危险区域。当062实例下方已看不到原始画面的任何一个像素时，图像会冻结15至30秒，视频寄生虫随即迅速离开屏幕，露出完全空无一人的房间。现场没有发现任何受害者。\n\n由于此类摄像头的特性，几乎所有的062受害者均为窃贼或非法占居者，使得警方于“日间忘却”期间的工作展开尤其困难。因此，警方现暂未查获任何监控设备，此类情况可能会成为062现身于至少整个巴黎大区范围的理想温床。幸运的是，SCP-FRA75部门下的一名成员现为巴黎的一名警察督察，其已将Teracom公司置于个人监控调查范围，以避免此类问题的发生。\n\n__更新：__2005年11月29日，第22处摄像头受感染，其监控范围覆盖了Teracom安保岗哨的门禁对讲机处。一名女性，我认出来她是Mourad Mirigha[[footnote]]谨慎起见，此处使用化名。[[/footnote]]的妻子，显然极为惊慌地按响了门铃。监控很快被062覆盖，她并未逃跑，坚持要我为她开门。远程遥控开门装置当时处于损坏状态。不过我仍然听见了来自房间内的对讲机内容。由于现无法测试音频材料的受感染程度，以下附上音频转录。\n\n[[div class=\"blockquote\"]]\n\n//[麦克风内嗡鸣]//\n\n救救我！救命啊，求求你开开门！救命，它们全在我皮肤下爬着，感觉它们正在咬我的舌头，求你快开门！它们全在我皮肤眼眶鼻腔血管里面它们爬着扭动着成群地往上窜我呕出来看不到地上看不到皮肤虫子到处都//[麦克风内嗡鸣]//\n\n[[/div]]",
  "tags": [
    "fr",
    "故事",
    "日暮",
    "日暮scp"
  ],
  "author": "MensongeGeant",
  "created_at": "2024-05-22T10:57:57+00:00",
  "updated_at": "2025-02-14T00:39:03+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-fra93-062"
}