{
  "title": "SCP-4358",
  "content": "[[include component:scp-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=loverslane.png| caption=A pathway to SCP-4358 pre-containment.]]\n\n\n**Item #:** SCP-4358\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** The land comprising SCP-4358 has been purchased through Foundation shell corporations and is currently camouflaged as a power substation within the Iseult Park metroparks. SCP-4358 is surrounded with a barbed wire fence and inspected on a daily basis by containment officers. Only individuals maintaining a successful long-distance romantic relationship are stationed to contain SCP-4358. Containment officers will engage in mandatory monthly couple's therapy. Cessation of this relationship will result in a transfer without punitive action being taken.\n\nAll incidents involving SCP-4358-ADAM and SCP-4358-EVE can be obfuscated through Protocol Parker-Barrow. SCP-4358-ADAM and SCP-4358-EVE instances are held for a full day then released.\n\n**Description:** SCP-4358 is a former lover's lane[[footnote]]An area in which couples congregate to engage in amorous activities. These areas are mostly used by teenagers or those engaging in relationships that were considered taboo at the time, e.g. of a homosexual nature.[[/footnote]] in Iseult Park, Ohio. Any two persons in a romantic relationship who enter SCP-4358 will have their bodies each taken over by two entities, designated SCP-4358-ADAM and SCP-4358-EVE. This possession lasts for a period of sixteen hours. There is no upward limit to the number of instances that can exist at one time. Knowledge and experience is shared among the respective entities. SCP-4358-ADAM and SCP-4358-EVE show no regard for the gender of the bodies they inhabit.\n\nShawnee myth and accounts from early settlers suggests that SCP-4358 may have been active for upwards of four hundred years.\n\nSCP-4358-ADAM exhibits acute kleptomania and aggressive posturing. It will steal jewelry, knives, perfume, and automobiles, as well as express hostility toward entities other than SCP-4358-EVE. However, these outbursts are largely performative and rarely result in harm. This suggests that the goal is to impress or otherwise curry favor with SCP-4358-EVE.\n\nThe psychological profile of SCP-4358-EVE suggests an advanced adrenaline addiction, which SCP-4358-ADAM consistently fulfills. SCP-4358-EVE will often use objects stolen by SCP-4358-ADAM to engage in acts of vandalism, including defacing storefronts, driving through mailboxes, and shredding tires.\n\nOnce sixteen hours have passed, subjects show an inability to recall any events that occurred while under control. Both SCP-4358-EVE and SCP-4358-ADAM recall their actions across multiple instances.\n\n**Interview ADAM-21:**\n\n> //This was the twenty-first interview taken with an instance of SCP-4358-ADAM undertaken by Head Researcher Elliot Darcy with instance SCP-4358-ADAM-21. SCP-4358-ADAM-21 was a 40-year-old African American female.//\n> \n> **Darcy:** This is Dr. Elliot Darcy. I am currently present with the twenty-first instance of SCP-4358-ADAM—\n> \n> **ADAM-21:** I have noted that I would prefer to be -EVE before. Did Eve not offer Adam the apple after biting it herself? So did I lead my love toward a life of being an outlaw. I am the instigator.\n> \n> **Darcy:** It's just a designation routinely given to two entities such as yourself. They make it easier to differentiate the both of you in speech and writing. There's no need to fret.\n> \n> **ADAM-21:** I register complaint nonetheless.\n> \n> **Darcy:** Noted. I don't mean to offend you. Time is very precious to you. I understand that. Time with my wife is very precious to me, too.\n> \n> **ADAM-21:** Is she beautiful?\n> \n> **Darcy:** I think so.\n> \n> **ADAM-21:** Her beauty surely pales in comparison to that of my dearest. You seem a cuckold. An impotent cuckold.\n> \n> **Darcy:** Actually, I'd like to hear about -EVE. Do you think you could tell me the story of your relationship when you were living?\n> \n> **ADAM-21:** Have we ceased to be and no one told me?\n> \n> **Darcy:** When you had your original bodies.\n> \n> **ADAM-21:** I was a man, a warrior, indebted to a great lord. A man to whom I pledged my sword and my soul. He was a cruel man. I did his every command. From something lowly, I came to be his closest bodyguard. I alone was given the positions closest to my lord, trusted above all to save him should all others fail.\n> \n> **Darcy:** And -EVE?\n> \n> **ADAM-21:** I think then she was a woman. A maiden dedicated to my lord's lady wife. And she was beautiful. The first time I saw her in court, I dropped my spear. I wanted nothing more than to be hers. But I was dedicated to my lord. It was not mine to take a wife and an heir.\n> \n> **Darcy:** How did you know this was reciprocated?\n> \n> **ADAM-21:** She came to me one night. I stood outside the chamber door, as the king wished to fornicate—\n> \n> **Darcy:** He was a king?\n> \n> **ADAM-21:** A lord can be a kind of king. It matters not. She came to the door. And she pressed herself against me. And I loved her, against the wooden chamber door. It covered my ass in splinter, but I was hers.\n> \n> **Darcy:** And then what happened?\n> \n> **ADAM-21:** There was a ring. A great ring with a great ruby inlaid. I was a fool. But in a fit of passion, I stole from my lord and gave it to my love. She took it, and we were as close as man and wife could be. We needed no priest, no officiant. We had a ring.\n> \n> **Darcy:** And your lord king found out?\n> \n> **ADAM-21:** How was I to know that it was the nation's seal? Matters of jewelry never interested me. And we were drawn and quartered. That was how we came here. I've told you this before.\n> \n> **Darcy:** Before you told me that you were a handmaid who stole from her lady.\n> \n> **ADAM-21:** Yes.\n> \n> **Darcy:** So which was it?\n> \n> **ADAM-21:** I don't think it matters.\n> \n> **Darcy:** Did you know that presenting a ring to the person you want to marry is a purely modern practice?\n> \n> **ADAM-21:** No, but that's interesting. <//Points to Dr. Darcy's ring.//> Your wife gave that to you?\n> \n> **Darcy:** I proposed to her. I suppose we bought my ring together.\n> \n> **ADAM-21:** The ring is shit compared to ours.\n> \n> **Darcy:** -ADAM, how do you suppose a couple from some kind of nonspecific European kingdom came to Ohio?\n> \n> **ADAM-21:** I never said European.\n> \n> **Darcy:** Do you think it's interesting that you believe you and -EVE to be tragic lovers from the Medieval era in a town called Iseult Park? Have you read the story Tristan and Isolde, -ADAM? Do you think maybe one of the people whose minds you went into knew the story?\n> \n> **ADAM-21:** The story is the same even if what you say is true. I would do anything for her. I'm the fuck-up. And if I gotta keep fuckin' giving her shit maybe then I can equal one one-billionth of the bullshit she's gotta deal with from me.\n> \n> **Darcy:** I'm sorry, -ADAM.\n> \n> **ADAM-21:** It's the same either way.  Now let me go back. Unlike you, I intend to make my wife happy. If you would like, you could invite your wife, and we could perhaps give your bodies something close to passion.\n> \n> **Darcy:** Okay. That's fine. We can meet again at another time.\n> \n> //End of interview.//\n\n**Interview EVE-22:**\n\n> //This was the twenty-second interview taken with an instance of SCP-4358-EVE undertaken by Head Researcher Elliot Darcy with instance SCP-4358-EVE-22. SCP-4358-EVE-22 was a 37-year-old Hispanic female.//\n> \n> **Darcy:** This is Dr. Elliot Darcy. I am currently present with the twenty-second instance of SCP-4358-EVE created while in Foundation custody.\n> \n> **EVE-22:** Alright, let's hurry this up.\n> \n> **Darcy:** You sound irritated, -EVE.\n> \n> **EVE-22:** I'd rather be back with the big lug than talking to you, doctor. You want me to tell you how I met them, don't you?\n> \n> **Darcy:** -ADAM told you about our interview.\n> \n> **EVE-22:** We don't have secrets.\n> \n> **Darcy:** Please tell me how you two met.\n> \n> **EVE-22:** It was—gosh! time is funny, ain't it?—the thirties? Maybe the fifties. I think, I think I was the star quarterback, and she was, what's it called? A bad girl. Like, I don't know. A greaser, maybe. She wasn't like anyone I ever knew. People weren't like she was back then. She stole. And she swore. And she smoked and drank. I'd never met a girl like that. Never met anyone like that. I loved it.\n> \n> **Darcy:** And it ends in tragedy?\n> \n> **EVE-22:** Nah. We're still together. Just a little blip, toots. Our parents didn't like us seeing each other. Well, mine didn't. I can't imagine hers cared. The principal got involved, even. I remember, he took us one at a time. She told me, she said all he did was yell at her. Say she was polluting a good man. He practically begged me not to be influenced by her, to keep on my path of being a good Christian boy.\n> \n> **Darcy:** And then what?\n> \n> **EVE-22:** That day, we stole the principal's car. Well, she did. I remember we went on, well, a little rampage. We had fun. Egged the sheriff's house. Slashed the principal's tires. But, we got in a car accident. I didn't really know how to drive so good. And we died. Boom. That's about it.\n> \n> **Darcy:** How do you reconcile the fact that you two seem to have been here for centuries with this story?\n> \n> **EVE-22:** Love's timeless, you idiot.\n> \n> **Darcy:** I've actually looked up the history of this place. There have been plenty of car accidents involving teenagers, but none were fatal.\n> \n> **EVE-22:** Sounds about right.\n> \n> **Darcy:** So your story would be false then.\n> \n> **EVE-22:** Nah.\n> \n> **Darcy:** How do you figure that?\n> \n> **EVE-22:** It's exactly what happened. I fucked up. And now we're stuck here.\n> \n> **Darcy:** You believe you're the cause of the anomaly?\n> \n> **EVE-22:** I think I'm the reason they can't go on. I'm the one who was changed. I'm the one who's nothing without them. It makes sense if I'm the fuck-up, right? So, I owe it to them. I owe it to them to love them as much as I can, forever. If my love keeps them here, you know, shouldn't I be serious in it? Shouldn't I take responsibility?\n> \n> **Darcy:** -ADAM has said similar things to me, -EVE.\n> \n> **EVE-22:** Sounds like them alright. But it's stupid. I love them. But they're so stupid. It's all my fault, all of this. Sometimes, it's good to go body to body. But, the time. Sometimes it's so long when we're not together. When we're locked away.\n> \n> **Darcy:** You've never spoken of this.\n> \n> **EVE-22:** You've never asked.\n> \n> **Darcy:** Where are you when you're not experiencing your love through another couple?\n> \n> **EVE-22:** Nowhere. Nothing.\n> \n> **Darcy:** Are you alright, -EVE?\n> \n> **EVE-22:** I wanna go back. You give us such little time.\n> \n> **Darcy:** It's expensive for us to provide suitable individuals. Consider transportation costs.\n> \n> **EVE-22:** I'm done. Let me leave, you bitch. Don't steal all of the little time you give me.\n> \n> **Darcy:** That's fine, -EVE. We'll speak another time. Thank you.\n> \n> //End interview.//\n\n**Addendum 4358:** Due to the considerable cost associated with allowing SCP-4358-ADAM and SCP-4358-EVE to continue their relationship, containment procedures have been changed under orders of Head Researcher Darcy. An objection by the Ethics Committee was overruled in a 8-5 vote by O5 Command.\n\nContainment procedures have been modified.\n\n**Incident 4358-2:** Two containment officers were found to have become instances of SCP-4358-ADAM and SCP-4358-EVE. They were found to have been involved in a romantic relationship, going against containment procedures. The containment officers claimed to have mutual infatuation with each other without any consummation. They have been penalized and reassigned.\n\nContainment procedures have been modified to the current version.\n\n**Incident 4358-4:** During a routine inspection, Head Researcher Darcy's wedding ring was lost. The wedding ring was found in the nest of two mourning doves (//Zenaida macroura//).  Further observation of the region surrounding SCP-4358 has revealed multiple instances of aberrant courtship behavior manifesting in local wildlife. \n\nContainment procedures are to be rewritten immediately.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4357]]] | SCP-4358 | [[[SCP-4359]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "empathic",
    "ethics-committee",
    "euclid",
    "historical",
    "intangible",
    "location",
    "sapient",
    "scp"
  ],
  "author": "kinchtheknifeblade",
  "created_at": "2019-10-07T18:52:11+00:00",
  "updated_at": "2022-10-06T13:09:08+00:00",
  "rating": 145,
  "_site": "scp-wiki",
  "_fullname": "scp-4358"
}