{
  "title": "SCP-3127",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n##red|注意: あなたが閲覧中のファイルは旧版です。現在の収容プロトコルと概要は更新ログを参照してください。##\n[[/=]]\n\n**アイテム番号:** SCP-3127\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現時点でサイト-43にいるSCP-3127は5m×5m×5mのチャンバーに収容され、栄養チャート3127-1に従って1日2回の食事が与えられます。SCP-3127の収容チャンバーは常に保安職員2名の警護下に置かれます。収容を容易にするため、SCP-3127の精神衛生状態は現地のセラピストから監視されます。\n\nSCP-3127は、実験以外では如何なる職員とも物理的に接触することが認められません。\n\n**説明:** SCP-3127は、かつてイリノイ州██████の住人だった、ジェシカ・ランバートという名の19歳の女性です。SCP-3127は同年代の人物と比較して異常な肉体的特性を示さず、収容に伴う軽度のストレスを除いては健全な精神状態にあります。\n\nSCP-3127が別な人間と物理的に接触すると、その人物は接触時のSCP-3127と同じ感情状態になります。影響者はその後、20～30分間、前述した状態以外の感情を抱くことが不可能になります。この感情状態が薄れた後は、永続的な効果は影響者に残らないようです。\n\nSCP-3127は、超能力を持つと主張して連絡を取ってきた少女に関するFBI異常事件課のやり取りを財団エージェントが傍受した後に収容されました。これらの報告はUIUによってデマとして片付けられましたが、既に当該地域内にいた財団エージェントらは独自の捜査で主張を確証し、後にSCP-3127を収容下に移送しました。██████在住の家族と友人にはクラスB記憶処理が施され、SCP-3127が自動車事故で死亡したと信じるように誘導されました。\n\n**補遺3127-1:** 2015/11/19、クロステスト目的でSCP-3127を複数の異常物品に曝露させる承認が降りました。これらの実験中に予想外の結果は生じなかったため、記録は重要性の低い資料として保管されています。完全版のログはサイト-43アーカイブ部門の要請に応じて閲覧可能です。\n\n**補遺3127-2:** 2016/12/10、SCP-3127は監督スタッフに体調不良を訴えた後、事前に妊娠の兆候を全く示していなかったにも拘らず、生きた雌の子豚を出産しました。緊急手術中に起こした合併症のため、SCP-3127は出産過程で死亡しました。生まれた子豚もまた異常性を見せており、現在分類待ちです。\n\n**更新ログ:**\n\n[[collapsible show=\"更新 2016/12/18\" hide=\"閉じる\"]]\n\n**アイテム番号:** SCP-3127\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3127は5m×5m×5mのチャンバーに収容され、栄養チャート3127-1に従って1日2回の食事が与えられます。SCP-3127の収容チャンバーは常に保安職員2名の警護下に置かれます。\n\nSCP-3127は、実験以外では如何なる職員とも物理的に接触することが認められません。\n\n**説明:** SCP-3127は、知性ある雌の子豚です。SCP-3127はジェシカ・ランバートの声を使った発話が可能ですが、ジェシカ・ランバートについての知識は無いと主張します。SCP-3127は、1827年からやって来たイギリス貴族の“公爵夫人イザベラ三世”を自称しています。同時代の歴史上にそのような人物の記録は存在せず、SCP-3127の虚偽または妄想であることが示唆されています。\n\nSCP-3127と物理的に接触したあらゆる人物は即座に、ジェシカ・ランバートの声で発話が可能な雌の子豚に変化します。この状態の影響者は、変身以前の自己に関する記憶が無いと主張します。変身状態は50～60分間続きますが、いったん影響者が本来の姿に戻った後は、永続的な副作用は残らないようです。\n\n**補遺3127-1:** 2016/12/29、SCP-3127の定期的な医療分析で、脳に腫瘍のような成長部位が発見されました。続く24時間で、この部位は急速に拡大し、SCP-3127の頭蓋骨から飛び出して対象を死に至らしめました。その後、成長部位は19歳のジェシカ・ランバートの肉体へと変形し、1時間かけて生理学を人間のそれへと完全に変化させました。この新たなSCP-3127反復の完全な分析が終わるまで、当ファイルの更新は保留されています。\n\n[[/collapsible]]\n\n[[collapsible show=\"更新 2017/01/02\" hide=\"閉じる\"]]\n\n**アイテム番号:** SCP-3127\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3127は5m×5m×5mのチャンバーに収容され、栄養チャート3127-1に従って1日2回の食事が与えられます。SCP-3127の収容チャンバーは常に保安職員2名の警護下に置かれます。収容を容易にするため、SCP-3127の精神衛生状態は現地のセラピストから監視されます。\n\nSCP-3127は、実験以外では如何なる職員とも物理的に接触することが認められません。SCP-3127が最初に体調不良の兆候を示した時点で、監督スタッフは差し迫ったモッカス・イベントに備えなければいけません。\n\n**説明:** 本稿執筆現在のSCP-3127は、故 ジェシカ・ランバートと同一の19歳女性の外見をしたヒト型実体です。SCP-3127はジェシカ・ランバートについての事前知識は無いと主張し、1827年からやって来たイザベラ・スタンフォードという養豚家を自称しています。\n\n内臓の代わりに、SCP-3127の身体には、体形や大きさの様々な、表面的に家畜ブタに類似する生物が多数収められています。分析でこれらの生物は実際には臓器の役目を果たさないと確認されたにも拘らず、SCP-3127は不快感や健康問題を示しておらず、何らかの副次的な異常性で自らを生かし続けていることが示唆されています。身体の異常性を通知されたSCP-3127は殆ど懸念を示さず、自分の身体は常にこのような状態だったと主張しました。加えて、SCP-3127は食事、水分、睡眠を必要としないように見受けられます。\n\nSCP-3127が別な人間と物理的に接触すると、その人物の内臓は即座に、SCP-3127の身体のそれと同じブタ型の生物群へと置換されます。SCP-3127は自らの副次異常性を接触した人物と共有しないため、この現象は必然的に影響者の死を招きます。影響者の内臓と入れ替わったブタ型生物群は2～3分後に死亡します。\n\nSCP-3127反復が関与した過去の事案を踏まえて、SCP-3127は近い将来に新たな異常生物を産み落としてから死亡すると予想されています。今後、これらの現象は“モッカス・イベント”と呼称される予定です。過度の精神的ストレスを引き起こすのを避けるため、研究スタッフはこの可能性をSCP-3127から秘匿するべきと決定されています。\n\n**補遺3127-1:** 予想通り、2017/01/11、SCP-3127は最初のSCP-3127と同じような体調不良を報告しました。スタッフはこれに伴い、差し迫ったモッカス・イベントに備えました。1時間後、SCP-3127は体内の全てのブタ型生物を口から嘔吐した後、死亡しました。ブタ型生物群は互いに融合して、1頭の異常に巨大な雌のブタへと合体しました。この新たなSCP-3127反復の完全な分析が終わるまで、当ファイルの更新は保留されています。\n[[/collapsible]]\n\n[[collapsible show=\"更新 2017/01/14\" hide=\"閉じる\"]]\n\n**アイテム番号:** SCP-3127\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3127は5m×5m×5mのチャンバーに収容され、栄養チャート3127-1に従って1日2回の食事が与えられます。SCP-3127に割り当てられた全てのスタッフは、対象と交流する際、常にノイズキャンセリング・ヘッドホンを着用しなければいけません。SCP-3127の収容チャンバーは常に保安職員2名の警護下に置かれます。\n\nSCP-3127が最初に体調不良の兆候、または通常の行動からの変化を示した時点で、監督スタッフは差し迫ったモッカス・イベントに備えなければいけません。\n\n**説明:** SCP-3127は、知性ある異常に巨大な雌のブタであり、当初SCP-3127に指定されていた実体であるジェシカ・ランバート(享年19歳)の声で発話が可能です。SCP-3127は自分がジェシカ・ランバートの死体であると信じており、しばしば既に死んでいると主張して埋葬を要求します。\n\n内臓の代わりに、SCP-3127の身体にはミニサイズのジェシカ・ランバートに類似する生物が多数収められており、これらは絶えず叫び声を上げています。分析でこれらの生物は実際には臓器の役目を果たさないと確認されたにも拘らず、SCP-3127は不快感や健康問題を示しません。身体の異常性を通知されたSCP-3127は殆ど懸念を示さず、自分は既に死んでいるので体調には全く関心が無いと主張しました。加えて、SCP-3127は食事、水分、睡眠を必要としないように見受けられます。\n\nSCP-3127の内臓の叫び声を聞いたあらゆる人物は即座に、自分もまたジェシカ・ランバートの死体であると思い込み、SCP-3127の行動を真似て埋葬を要求し始めます。SCP-3127の影響を逆転させる既知の手段はありません。\n\nSCP-3127反復が関与した過去の事案を踏まえて、SCP-3127は近い将来にモッカス・イベントを経験し、新たなSCP-3127個体を産み落としてから死亡すると予想されています。\n\n**補遺3127-1:** 2017/01/29、SCP-3127の全ての内臓は同時に体内から逃走を試み、その過程でSCP-3127の腹部を突き破り殺害しました。体外への脱出を生き残った内臓は1体のみでしたが、3分後に突然の心臓発作を起こしました。他全ての内臓は死後間もなく腐敗して原料物質に変わりました。\n\n無傷の内臓は、その後3日かけて巨大化し、家畜ブタとジェシカ・ランバート(享年19歳)の交雑種を思わせる生物の形状へ変化しました。この過程の終了時、生物は自発的に蘇生し、収容チャンバー内を歩き回り始めました。ファイルの更新は保留されています。\n[[/collapsible]]\n\n[[collapsible show=\"更新 2017/02/02\" hide=\"閉じる\"]]\n\n**アイテム番号:** SCP-3127\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3127は5m×5m×5mのチャンバーに収容され、栄養チャート3127-1に従って1日2回の食事が与えられます。SCP-3127には常に口枷を嵌めます。追加の予防措置として、SCP-3127に割り当てられた全てのスタッフは、対象と交流する際、常にノイズキャンセリング・ヘッドホンを着用しなければいけません。SCP-3127の収容チャンバーは常に保安職員2名の警護下に置かれます。\n\nSCP-3127が最初に体調不良の兆候を示した時点で、監督スタッフは差し迫ったモッカス・イベントに備えなければいけません。\n\n**説明:** SCP-3127は、家畜ブタとジェシカ・ランバート(享年19歳)の交雑種を思わせる姿のヒト型実体です。表現力の豊かなハンドジェスチャーを複数回にわたってスタッフに示していることから、SCP-3127は知性体だと考えられますが、絶えず叫び声を上げているために発話が不可能です。\n\nSCP-3127の叫び声を聞いたあらゆる人物は、仮にその声がくぐもっていたり不明瞭であったとしても、即座に19歳のジェシカ・ランバートと同じ姿の死体に変化します。これらの死体の分析は、人間の外見にも拘らず、遺伝的には家畜ブタと同一であることを示しています。\n\n実施された非言語的インタビューによると、SCP-3127は自分がジェシカ・ランバートであると信じており、本来の身体が死亡して以降は数々の悪夢にうなされていたと主張しています。SCP-3127は自らの発声を制御できないようですが、それにも拘らず、頻繁に叫び声を抑え込むか、何らかの形で不明瞭にしようと試みています。\n\nSCP-3127は更なるモッカス・イベントの見通しに対して激しい苦悩を表明し、担当職員に事象発生の阻止を試みることを要請しています。このための研究は現在進行中です。\n\n**補遺3127-1:** 2017/02/13、SCP-3127は以下の書面によるメッセージを研究スタッフに提出しました。\n\n> どうかこれを読んで書いてあることを実行してほしい、ただ“考慮します”と言うだけじゃなくて。これはあなたたちのせいだ。あなたたちはちょっとした変な物といくつか実験をすると言って何も起きなくて今の私はブタの化け物であなたたちはただ観察してクリップボードにそれを書き留めているだけじゃないか。くたばれ。\n> \n> ごめんなさい。お願いします、どうかお願いです、何とかしてください。私はもう白分[原文ママ]が自分じゃないような気がするし、それが間違っているかどうかさえ分からない。時々私は自分がブタじゃないことを忘れる。\n> \n> 私を助けて\n\n**補遺3127-2:** 更なるモッカス・イベントを防ぐ努力の一環として広範な実験を行うため、SCP-3127は速やかに研究基地33へ移送されなければいけません。\n\n[[/collapsible]]\n\n[[collapsible show=\"現在の更新内容\" hide=\"閉じる\"]]\n\n**アイテム番号:** SCP-3127 \n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3127は現在、サイト-18から数km離れた場所にある収容壕41の防音チャンバーに収容されています。SCP-3127に割り当てられた全てのスタッフは、常にノイズキャンセリング・ヘッドホンを着用しなければいけません。SCP-3127に由来する全てのメッセージは観察担当の職員によって書き起こされます。\n\nその数が制御不可能になるのを阻止するため、SCP-3127に汚染された全ての生物は終了して焼却処分します。研究者は更なるモッカス・イベントの阻止に向けて全力を挙げます。\n\n**説明:** SCP-3127は、かつて研究基地33の名称で知られていた施設です。この施設は、当初SCP-3127に指定されていた異常実体 -- ジェシカ・ランバートという名の19歳の女性 -- が到着した2017/02/21に、大きさを維持したまま1頭の家畜ブタに変化しました。その異常な大きさにも拘らず、遺伝子学的な検査でSCP-3127と非異常性の家畜ブタの間に差異は確認されていません。SCP-3127は食事、水分、睡眠の必要性を示さず、物理的刺激で促されない限りは移動しません。\n\n出現した瞬間以来、SCP-3127は断続的にジェシカ・ランバートの声で叫ぶ様子が観察されています。SCP-3127の叫び声を聞いたあらゆる生きた動物は即座に、家畜ブタとジェシカ・ランバートの交雑種を思わせる生物に変化します。これらの生物には一般的な家畜ブタと同程度の知性があるように思われ、それに基づいて行動します。\n\nSCP-3127の叫び声のパターン分析は、発声間のギャップが一貫しており、モールス符号(最初のSCP-3127が限定的な知識を有していた意思疎通手段)に翻訳できることを示しています。現在まで、SCP-3127はこの方法で以下のメッセージのみを伝達しています。\n\n> わたしはとこ[原文ママ]にいるの\n\n> これをとめて\n\n> ブウ\n\n**補遺3127-1:** モッカス・イベントが現在進行中です。更新は保留されています。\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "変容",
    "生命",
    "生物学",
    "異常事件課",
    "知性",
    "精神影響",
    "聴覚",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2018-04-23T14:12:45+00:00",
  "updated_at": "2024-02-21T12:28:17+00:00",
  "rating": 183,
  "_site": "scp-jp",
  "_fullname": "scp-3127"
}