{
  "title": "SCP-2264",
  "content": "[[include theme:black-highlighter-theme]]\n[[include info:start]]\n**SCP-2264:** 알라가다 궁정에서\n**저자:** [[*user metaphysician]]          \n**원작:** http://www.scp-wiki.net/scp-2264\n**역자:** [[*user fissh]]\n[[include info:end]]\n[[include component:image-block name=http://scpko.wdfiles.com/local--files/scp-2264/SCP-2264-1.JPG|caption=런던탑 마틴타워.]]\n\n**일련번호:** SCP-2264\n\n**등급:** 안전\n\n**특수 격리 절차:** 불가피하게도, SCP-2264-A가 공공장소에 위치해 있기 때문에, 대상의 보안 절차는 변칙성이 나타나는 문으로 민간인이 접근하는 것을 막는 데에 중점을 둔다. 재단은 영국 정부와의 협력을 통해 SCP-2264-A의 존재를 은폐하고 있다. 현재 대상에 입장할 수 있는 유일한 방법은 SCP-2264-A의 숨겨진 통로를 이용하는 것이다. SCP-2264-A가 위치한 방의 원래 문은 밀폐되어 있으며, 허가를 받은 인원만이 SCP-2264-A로 접근할 수 있다. SCP-2264-B의 정신적 중독 위협 탓에 정보원들은 매달마다 재발령 및 교체된다.\n\n**설명:** SCP-2264-A는 런던탑[[footnote]]영국 여왕의 궁전이자 요새로 유명하다.[[/footnote]]의 일부인 마틴타워의 숨겨진 지하실에 있는 철문이다. 해당 문은 평범한 방법을 통해선 열리지 않으며, 매우 복잡한 과정을 수행한 뒤에 문을 열 수 있다. SCP-2264-A에는 정화기, 증류기, 도가니 등의 연금술 도구로 구성된 복잡한 장치가 부착되어 있다.\n\n[[include component:image-block name=http://scpko.wdfiles.com/local--files/scp-2264/SCP-2264-2.jpg|caption=제9대 노섬벌랜드 백작 헨리 퍼시.]]\n\n숨겨진 지하실에서 발견된 일지에 의하면, SCP-2264-A[[footnote]] 해당 문서에서는 SCP-2264-A를 주로 야누스의 문,,Janus Gate,,으로 지칭하고 있었다. 야누스는 고대 로마의 신들 중 시작과 변화의 신으로, 문과 대문, 문간, 통로를 상징한다. [[/footnote]]는 영국 귀족이자, 연금술사, 런던탑 장기수였던 헨리 퍼시 제9대 노섬벌랜드 백작(Henry Percy, 9th Earl of Northumberland. 1564년 4월 27일 생-1632년 11월 5일 몰)에 의해 만들어진 것으로 보인다. 그는 감옥에 수감되어 있었지만, 그의 권력은 계속해서 유지되었으며, 책이나 연구 물품의 반입이 허용되는 등 편안한 수감 생활을 보냈다고 한다. 그는 생전에 그가 방대한 양의 장서를 가지고 있었고, 과학과 초자연적인 것에 대해 지대한 관심을 보였기 때문에 다른 사람들에게 마법사 백작이라는 이름으로 알려져 있었다.\n\n유명한 연금술사이자 엘리자베스 여왕 때의 궁정 점성술사였던 존 디(John Dee)를 비롯한 헨리 퍼시의 주변 사람들이 SCP-2264-A의 제작에 연루되었을 가능성이 있다. 헨리 퍼시가 가입했었을 것으로 추정되는 야간학파(The School of Night)[[footnote]] 과학, 철학, 종교와 같은 학문을 다루던 비밀 결사단체. 그 당시 해당 단체의 회원들은 무신론자라는 의심을 받고 있었으며, 그와 동시에 불한당들로 여겨졌을 뿐만 아니라 반역 및 폭동을 일으키려 했다는 혐의를 받고 있었다. [[/footnote]]의 구성원들도 대상에 연루되었을 수 있다.\n\n\n **마법사 백작 헨리 퍼시의 일지**:\n> \n> 분해(nigredo):\n> 우리는 송과선에서 갓 뽑아낸 영혼의 어두운 밤과 마주할 것이다. 불로써 그 안에 그림자를 불러일으킨다.\n> \n> 순결(albedo):\n> 세척을 통해 불순물을 물러가게 한다. - 비는 모든 죄를 씻어내고 엘리시움을 위한 영혼을 준비한다. 분열은 조화의 엄격함으로 인한 것이 아니라, 서로 반대되는 두 법칙에 의한 것이고, 이는 후에 대립물의 공동체로 굳어질 것이다.\n> \n> 황화(citrinitas):\n> 승리는 달의 의식이 황화되는 것과 일치한다. 하얀 것은 새벽에 항복하고, 여행하는 등불이 달을 죽인다.\n> \n> 적열(rubedo):\n> 붉은색은 그가 우리 대신 낙관적인 희생으로 장치에 굴복한다는 것을 암시한다.\n\n재단의 연금술사가 해당 일지에 대해 분석하였다. 그 결과, 일지의 지시사항들은 가상의 물체인 현자의 돌을 만들기 위한 4가지 과정인 마그눔 오푸스//,,magnum opus,,// 과정과 거의 유사한 것으로 나타났다. 해당 지시사항을 따라해본 결과 [편집됨][[footnote]] 해당 정보에 대한 요청은 연금학부에 문의하시오. [[/footnote]] \n\n현재까지 대상의 정확한 작동 원리는 밝혀지지 않았으나, SCP-2264-A는 상기한 지시사항들을 수행하는 것에 반응하며, 이후 문의 잠금이 해제되며 열리고, SCP-2264-B로의 접근이 가능해진다.\n\nSCP-2264-B는 외부차원에 존재하는, 지구상의 어떤 도시와도 일치하지 않는 도시이다. SCP-2264-B에 있던 물건을 SCP-2264-A를 통해 가지고 나오려 할 경우, 해당 물체는 비물질화된다. 후에 이러한 물체들이 비물질화 전에 대상이 원래 위치하던 위치로 돌아가 있는 것이 발견되었다.\n\nSCP-2264-B에 들어갔던 인원들의 보고에 따르면 개인의 소지품은 모두 사라지며, 옷은 다른 옷으로 바뀌게 된다. 새로 생겨나는 옷은 베네치아 사육제의 가장무도회 복장과 유사하며, 그 의복 역시 SCP-2264-B에서 나올 때 사라진다. SCP-2264-B 내부에 있는 동안에는 가면을 벗을 수 없으나, 다른 의상들은 옷을 착용한 사람이 원할 시 벗을 수 있다. SCP-2264-B에 거주하는 사람들은 대부분 비슷한 옷과 장신구를 착용하고 있다. 요원들은 그들의 의복에서 유기 물질과 같은 것이 나타난다고 보고했으며, 대부분은 해당 유기 물질이 \"키틴질\"과 비슷하다고 했다. SCP-2264-B의 거주자들은 대부분 인간과 비슷한 외형을 하고 있으며, 이후 SCP-2264-1로 지칭한다.\n\n대상의 내부에 있는 하늘은 노란빛이 나며, 어떠한 별자리와도 일치하지 않는 검은색의 별들이 무수히 많이 존재한다. 건물들은 하나의 물질을 깎아서 만든 것 같은 외형을 가지고 있다. SCP-2264-B 내부에서는 관찰되는 색깔은 검은색, 흰색, 노란색, 그리고 빨간색뿐이다. 건물들의 구조는 비유클리드 기하학을 따르며, 일반적인 중력법칙이 적용되지 않는다.[[footnote]] 이는 도시 내부의 다수의 중력 우물에 의한 것으로 추정되나 정확한 측정이 불가능하다. [[/footnote]] 이로 인해 종종 거주자들이 계단을 거꾸로 올라가는 것이 관찰되지만, 그들이 딛고 있는 지점의 원래 중력을 고려한다면, 그들은 똑바로 걷고 있는 것이다.\n\n묘사에 따르면, 도시에서는 \"곰팡이가 핀 말라붙은 꽃\"이나 \"오래된 책과 비슷한\" 냄새가 난다고 한다. 도시의 실제 크기를 측정하는 것은 어려웠으나, 해당 도시는 검은 바다에 둘러싸인 섬에 위치하고 있으며, 바다를 이루고 있는 액체의 정확한 성분은 알려져있지 않으나 물 보다는 점성이 강한 것으로 나타났다.\n\nSCP-2264-B를 탐사하는 동안, 요원들은 계속해서 몽롱한 상태를 보였으며, 이로 인해 시간이나 현재 자신의 위치를 가늠하는 것을 어려워했다. SCP-2264-B는 꿈 같은 것이 아니라 실재하는 존재인 것 같지만, 자각몽을 경험한 적이 있는 사람이 그렇지 않은 사람보다 대상의 내부에서 더 뛰어난 자제력을 보였으며, 다른 사람보다 내부의 세부사항들을 좀 더 자세히 기억할 수 있었다. 대상에 배정된 요원들이 SCP-2264-B에 대해 심리적 중독 증상을 보일 수 있기 때문에, 한 달에 한번 새로운 인원으로 교체된다. 처음에 대상을 탐사하려고 했던 시도는 자신이 뭘 보고 있는지 정확히 설명하는 것을 어려워했던 여덟 명의 인원이 무단 이탈하는 결과를 낳았다.\n\n[[collapsible show=\"+ ████/██/██ 탐사 기록: 칼릭스토 나르바에스 박사 (1차 시도)\" hide=\"- 접근 허용됨\"]]\n\n\n> SCP-2264-B가 일으키는 최면으로 인해, 대부분의 인원들은 대상을 꿈이나 환각으로 여기게 되며, 이로 인해 우리는 신빙성있는 정보를 얻는데 실패했다. 그래서 자각몽을 꾼 적이 있고 환각유발제를 사용해본 적이 있는 사람인 내가(칼릭스토 나르바에스 박사,,Dr. Calixto Narváez,,), 해당 임무에 배정되었다. 내 동료들은 대부분 대상의 변칙성, 특히 궁궐의 매력적이고 퇴폐적인 쾌락에 굴복하고 말았다.\n> \n> 그것들은 나를 유혹했지만, 나는 다른 사람들의 황홀한 잔치에 참여하지 않았다. 나는 SCP-2264-B에 다시 들어갔을 때, 과거의 동료들에게 정보를 얻어내려 했으나 그들은 이미 현실 세계와 관련된 어떤 것도 기억하고 있지 않았다. 그들은 자세한 것을 보길 원하지 않는 것 같았다. 만약 자신이 꿈을 조종할 수 있게 된다면, 하늘을 날아다니거나 별을 만지고 올 거라고 하는 사람들은 모두 거짓말쟁이다. 대부분의 사람들은 성적 쾌락이 가져다주는 황홀한 망상에 굴복하고 말았다.\n>\n> 다시 말하지만, 이것은 꿈이 아니다, 하지만 다른 사람들이 왜 이 둘의 차이를 인식하지 못하는 지에 대해선 알 수 있을 것 같다. 나는 이슬람 암살교단,,Hassassins,,의 전설에서, 암살단장이 사람들을 약물에 중독시켜 자기 성으로 끌고간 것에 대해 떠올렸다. 세상 그 어떤 낙원과도 비교할 수 없는 행복의 정원 - 그 사람들은 자신이 신의 선택을 받았다고 믿었다. SCP-2264-B는 이와 비슷한 방식으로 동작하지만, 나는 이게 대상의 특성에 영향을 끼쳤다고 생각하진 않는다. 나는 대상이 함정과 같은 것이라고 생각한다. 대상은 그저 우리가 사는 곳의 물리적 규칙이 적용되지 않는, 기준 현실의 바깥에 존재하는 도시일 뿐이다(사실, 이렇게 거대한 도시는 한번도 본 적이 없지만).\n> \n> 나는 SCP-2264-B를 탐사하는 동안 이러한 점들을 찾아냈다.\n> \n> 1. 모든 언어의 해석 - 대부분의 요원들은 거주자들이 하는 말이 영어로 들린다고 했으며, 나에게는 그 말이 내 모국어인 에스파냐어로 들렸다. 심지어, 내 팀원들이 나에게 직접 말을 거는 것들도 모두 에스파냐어로 들렸다. 나는 이러한 현상이 쓰여진 언어에도 적용된다는 것을 밝혀냈지만, 쓰여진 언어의 해석은 완전하지 않았다.\n> \n> 처음에 관찰했을 때, 쓰여진 글자들은 대부분 곡선들로 이루어진 이상한 문양의 모습을 하고 있었다. 해당 문양을 계속해서 관찰하면, 문양은 점점 흐려지게 되고, 해석된 형태의 문장이 새로 나타난다. 하지만, 이러한 현상에는 한계가 있는 것으로 추정되며, SCP-2264-B의 언어 중 관찰자의 모국어에 똑같은 단어가 없는 경우 변하지 않는 것으로 보인다. 글자들은 종이를 넘어갈 수 있으며, 이를 오래 쳐다볼 경우 관찰자에게 심각한 현기증과 두통을 유발한다.\n> \n> 2. SCP-2264-B의 실제 이름은 알라가다(Alagadda)[[footnote]] 그 의미는 아직까지 밝혀지지 않음.[[/footnote]]이고, Nevermeant와 경계를 마주하고 있는 것으로 보인다. 나는 나처럼 학자고, 그쪽 세계의 사람이 아니었던 쿨마나스 출신 권사(勸士, Wandsman of Kul-Manas)라는 이들에게서 많은 정보를 얻을 수 있었다. 그들은 부리가 달린 마스크를 쓰고 있었고, 등의 튀어나온 부분을 가리기 위해 정교한 생김새의 로브를 착용하고 있었다. 그들의 손은 갈고리 모양의 검은 비늘로 덮여있었다(파충류보단 조류에 가까웠음). 그들은 나에게 다중우주의 지도를 보여주었으며, 그 지도의 우주들은 끝없는 나선의 층으로 이루어져 있었다. 지금 그걸 다시 떠올리는 것만으로도 현기증이 날 것 같다.\n> \n>  이런 것들과 상관 없이, 나는 나와 같은 지적 수준을 가진 생물을 발견했다는 것이 기뻤다. 나는 그들이 조사한 것에 대한 모든 것을 물어봤다. 나는 그들에게 \"이러한 현상들의 근본적인 원인이 무엇이냐\"고 물었고, 나는 뭔가 좀 더 긴 대답을 기대했지만, 그들은 그냥 \"원래 그랬습니다.\"라고 말했다.\n> \n> \n> 3. 설명에 따르면, SCP-2264-B 내부의 개체들 사이에는 어떠한 위계 질서가 존재하는데, 그들 중 우리 재단에 위험한 수준의 현실 왜곡을 일으킬 수 있는 개체가 존재한다고 한다. 쿨마나스의 권사는 그것들이 우리들의 세계에 관심을 가질 수 있으므로, 그것들에게 접근해서는 안된다고 했다.\n> \n> SCP-2264-B 내부에는 4명의 가면을 쓴 대부가 존재한다(혹은 존재했다).\n> \n> 고뇌의 가면을 쓴 흑대부\n> 근면의 가면을 쓴 백대부\n> 혐오의 가면을 쓴 황대부\n> 유희의 가면을 쓴 적대부\n> \n> 가면대부들은 과거 알라가다 국왕의 최고자문역들이었다고 한다. 그들은 나에게 그 자들의 이름에 속아서는 안 된다고 계속해서 경고했으며, 가면의 대부들은 이름과 상관없이 모두 서로가 끔찍한 만큼 끔찍하다고 했다. 나는 고뇌의 가면대부를 제외한 다른 가면대부들을 멀찍이서 본 적이 있다. 그들이 말하기를, 흑대부는 과거 일어났던 정치적 투쟁(발생 원인은 불명이다. 애초에 원인이 존재하는지조차도 불확실하다)의 희생자들로, 끔찍한 차원의 후미에 던져졌다고 한다. 하지만 그들이 다시 돌아오는 것은 시간 문제일 것이라고 했다.\n> \n> 권사들 중 한 명이 말하길, 도시의 음흉한 화려함 이면에는 무시무시한 진실이 숨어져 있다고 했는데, 그는 그것을 말로 설명하기 어려워했다. 법사들은 대부분의 외부인들이 알라가다의 국왕에게서 요긴한 것을 구하기 위해 온다고 했다. 그들은 그 왕이라는 존재에 대해 더 이상 말하기를 거부했으며, 또한 알라가다의 대사 역시 피해야 한다고 충고하고 정중하게 내 곁을 떠났다.\n> \n> 나는 다시 돌아가 이에 대해 보고하기로 결정했고, 다른 사람들(가면을 쓴 사람들 사이에서 몸부림치고 있던 사람들을 데려왔다)과 함께 우리가 처음에 들어왔던 문을 통해 현실 세계로 돌아왔다. 나는 SCP-2264-B가 수없이 많은 다중 우주들 간의 차원적 결합점이라고 생각한다. SCP-2264-B에서 열리는 모든 문은 SCP-2264-A와 연결되어 있었다. 만약 SCP-2264-A와 같은 다른 문들이 발견된다면, 아마 지금은 막혀있을 것이다.\n\n칼릭스토 나르바에스 박사는 그가 작전 도중 보였던 결단력에 대해 칭찬을 받았다. 박사에 대한 심리 검사는 박사가 가까운 시일내에 SCP-2264-B에 다시 들어가도 괜찮음을 나타냈지만, 박사는 다음 보고서에선 좀 더 전문적인 용어를 사용할 것을 지시받았다. 이후 대상의 탐사에 참여하는 요원들은 의식의 변성상태 중(수면 등) 두정엽의 활동이 평소보다 높지는 않은 지에 대해 계속해서 점검을 받아야 한다.\n\n\"쿨마나스의 권사\"들은 현재 SCP-2264-2로 지정되었으며, 그들에게서 유용한 정보를 얻어낼 수 있을 것으로 보인다. \"알라가다의 가면대부\"들은 SCP-2264-3으로 지정되었다.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ ████/██/██ 탐사 기록: 칼릭스토 나르바에스 박사 (2차 시도)\" hide=\"- 접근 허용됨\"]]\n\n> 나는 우리가 알라가다에서 믿을 수 있고 언제나 만날 수 있는 유일한 개체는 SCP-2264-2 뿐이라고 생각한다. SCP-2264-2는 도시에 있는 수천, 수백만의 사람들 중, SCP-2264-B에, 특히 궁궐 도서관에 대한 학문적 관심을 가지고 있는 유일한 개체들이다.\n> \n> 도서관의 책들은 정말 놀라웠고, 적어도 내가 보기에는 무한한 양을 가지고 있는 것처럼 보였다(방의 끝이 보이지 않았으며, 수평으로 길게 복도가 뻗어있었다). 나는 크롬웰 요원,,Agent Cromwell,,과 유 박사,,Dr. Yu,,와 함께 끝이 없어보이는 건물 안에서 SCP-2264-2를 찾아다녔다. 나는 가던 중에 몇 가지 마법서와 주문서를 자세히 관찰했으나, 그 낯선 기호들은 해석할 수 없었다(지구의 말로는 해석할 수 없는 것으로 추정된다).\n> \n> 우리가 SCP-2264-2를 발견했을 때, 그들은 전과 마찬가지로 우리를 정중하게 대해줬고, 우리에게 안부를 물었다. 나는 그들에게 더 알아낸 것이 없느냐고 물었고, 내 기억에 따르면 그들이 말했던 것은 다음과 같다.\n> \n> “알라가다의 대사가 곧 아뒤툼,,Adytum,,에서 돌아올 것이고, 이곳에 피바람이 불 것입니다, 최대한 빨리 이곳을 떠나세요. 저도 이곳을 떠날 것입니다.”\n> \n> 나는 그들이 나에게 경고를 해준 것에 대해 감사를 표했고, 우리가 이곳에 오래 머무르지 않을 예정이라는 것을 알려줬다. 나는 그들에게 아뒤툼이 무엇인지에 대해 물었다. 그들은 이렇게 답했다.\n> \n> “끔찍한 사람들로 채워져 있는 끔찍한 도시입니다. 아뒤툼의 위대한 카르시스트,,Grand Karcist of Adytum,,는 알라가다의 목매달린 왕,,Hanged King of Alagadda,,에 대적할 만큼 공포스러운 어떤 고대의 존재의 목적을 위해 움직입니다. 까깍! (SCP-2264-2는 까마귀와 다를 것 없는 소리를 냈다) 그들에 대해선 말해선 안됩니다. 여기선 안 됩니다.”\n> \n> 나는 그들에 관해 더 많은 정보를 얻기 위해서 그들(SCP-2264-2)에게 그들이 어디서 왔는지에 대해 물었다. 그들은 이렇게 답했다.\n> \n> \"나는 쿨마나스 출신 권사입니다. 당신이 알다시피, 학자지요. 나는 별의 평면을 걷는 이이고, 천상의 바다를 항해하는 이이며, 차원의 깊은 동굴을 탐험하는 이입니다.\"\n> \n> SCP-2264-2는 우리의 \"아우라(aura)\"에 관한 것을 언급했다. 그들은 이런 아우라가 다중우주에서 잘 관찰되지 않지만, SCP-2264-B에 오기 전 몇 번 경험한 적이 있다고 했다. 그들이 아우라를 느꼈던 대상은 다음과 같다.\n> \n> “욕망과 검은 야망을 쫓아온 런던의 불사의 상인이 있었습니다. 그리고 낯선 땅 이방인이 있었죠. 그 자는 자신이 어디에 있는지도 몰랐고, 주변 상황에 대해 두려워하고 있었습니다. 나는 그들이 어떻게 우연히 알라가다로 올 수 있었는지도 모르겠고, 사실 그런 일이 가능했으리라고도 믿지 않습니다. 내가 돌아가라고 말하기도 전에 사라져버렸습니다. 그냥 눈 깜짝할 새에 사라져버렸어요.”\n> \n> 그들은 대화 중 계속해서 아뒤툼의 \"카르시스트,,Karcist,,\"와 \"클라비가르,,Claviger,,\"를 언급했으며, 그것들을 \"부패와 양수의 악취\"라고 표현했다. 그들은 우리가 가지고 있는 \"아우라\"가 과거 그 사람들의 것과 비슷하다고 했으며, SCP-2264-2는 \"이웃 차원\"의 사람을 감지하는 능력을 가지고 있는 것으로 추정된다. SCP-2264-2는 갑자기 머리를 완전히 한 바퀴 돌린 뒤(올빼미처럼) 깍깍거렸고, 이렇게 말했다.\n> \n> “알라가다의 대사가 돌아온 것이 느껴집니다. 당신도, 나도 어서 이곳을 떠나야해요. 도망치시오. 지체할 시간이 없습니다. 어쩌면 당신과는 먼 미래에 다시 만날지도 모르겠군요.”\n> \n> SCP-2264-2는 가장 가까이에 있는 문으로 나갔다. 우리가 열려고 하자 문은 조금도 움직이지 않았지만, 그 문은 SCP-2264-2가 온 차원과 연결되어있는 것으로 추정된다. 우리는 도서관을 빠져나와, 빠르게 도망쳤다(다른 사람이 우리가 뛰는 것에 대해 관심갖지 않기를 바랐다). 우리는 잠기지 않은 문을 발견했고, 그 문을 열어 원래의 우주로 돌아왔다. 우리는 대사나 그들의 국왕이라는 것들을 한번도 본 적이 없지만, 왜인지 그들을 찾아나서지 않는 것이 좋다는 느낌이 들었다.\n\n대상과 직접 조우한 적은 없지만, 알라가다의 대사와, 알라가다의 국왕은 각각 SCP-2264-4와 SCP-2264-5로 지정되었다.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 해당 정보는 4등급 이상의 인원만이 열람 가능함\" hide=\"- 접근 허용됨\"]]\n\nO5 평의회가 SCP-2264-B의 내부에 기동특무부대 프사이-9 (\"심연을 보는 자\")를 파견하는 것에 관한 진행했던 찬반 투표에서 10명이 찬성하고 3명이 반대했다. 파견의 주 목적은 SCP-2264-4와 SCP-2264-5의 위치를 알아내고, 그들이 인류, 지구, 그리고 우리의 차원에 끼칠 위험성에 대해 알아내는 것이었다. 백병전과 초자연 대응 전략(COS)에 관해 훈련을 받은 12명의 요원이 ████년 ██월 ██일 오전 8시에 SCP-2264-A를 통해 대상에 진입했다.\n\n한 명의 요원만이 생환했으며, 나머지는 죽었거나 구출 불가능한 상태로 간주된다.\n\n> **면담 대상:** 알렉산더 파파도풀로스,,Alexander Papadopoulos,, 요원\n> \n> **면담자:** 락스미 나랑 박사,,Dr. Laxmi Narang,,\n> \n> **서문:** 파파도풀로스 요원은 SCP-2264 출구에서 심각한 상처를 입은 상태로 발견되었으며, 우리가 요원을 발견한 직후 그는 기절했다. 신체검사 결과, 몸의 대부분의 뼈가 골절되어 있었으며, 몸의 내부에 광범위한 출혈이 발견되었다. 3주간의 입원치료 뒤, 파파도풀로스 요원은 면담을 할 수 있을 만큼 건강을 회복했다.\n> \n> **<면담 시작>**\n> \n> **락스미 나랑 박사:** 힘드신 건 알겠지만 기억나는 것을 되는대로 말해주시기 바랍니다.\n> \n> **알렉산더 파파도풀로스 요원:** 도시는 놀라웠습니다. 사령부는 우리에게 할 수 있는 최대한의 준비를 갖춰 주었지만, 말로는 실제를 반영할 수 없죠. 우리는 모두 17세기 가면무도회의 할리퀸 같은 모습이 되어버렸습니다. 모든 사람들이 조금씩 다르긴 했지만요. 아무리 세게 떼어내려 해도 가면을 떼어낼 수가 없었습니다. 우리는 임무를 완료할 것을 명령받았지만, 임무의 세부 지시 사항은 너무도 모호했습니다. \n> \n> **락스미 나랑 박사:** 모호했다구요?\n> \n> **알렉산더 파파도풀로스 요원:** SCP-2264-4 와 -5를 찾고, 그들의 위험성을 알아내라. 우리는 그것들이 SCP-2264에 중요한 역할을 하고 있다는 건 알고 있었지만, 어떻게 생겼는지, 어떻게 해야 그들에게 갈 수 있는지 아무것도 알지 못했으니 말입니다.\n> \n> **락스미 나랑 박사:** 계속 하세요.\n> \n> **알렉산더 파파도풀로스 요원:** 아. 네. 우리는 궁궐을 찾았습니다. 궁궐을 찾는 데는 오랜 시간이 걸리지 않았습니다. 사실 실제로 거기서 얼마나 시간이 지났는지는 몰랐지만. 그 도시에, 특히 궁궐 내부에는 사람들이 정말 많았지만, 우리 세계의 사람들처럼 바빠보이진 않았습니다. 정확히 표현할 수는 없는데 뭔가 다른 점이 있었습니다. 딱히 중요한 건 아닙니다.\n> \n> 모든 것들이 좀 흐려보였습니다. 주변에 보이는 모든 것들이 꿈의 논리를 따르는 것 같았죠.\n> \n> **락스미 나랑 박사:** 꿈의 논리요?\n> \n> **알렉산더 파파도풀로스 요원:** 예, 그러니까 제 말은. 물론 그게 실제로 꿈은 아니었던 것 같지만. 저한테 그걸 증명할 흉터도 남아있으니까 말이죠. 그건 진짜였지만, 박사님은 꿈을 꿀 때 세부적인 내용들이 어떻게 변해버리는지 아십니까? 어딘가에 도착했는데, 거기가 어딘지 생각이 안 난 적 없으십니까? 거기가 그랬습니다. 제가 기억나는 건 가면 무도회의 노래와 춤...오, 또 그들이 성관계를 하고 있던 것도 기억나네요. 물론, 모든 사람들은 가면을 쓰고 있었습니다. 모든 사람이 가면으로 얼굴을 장식하고 있었어요. 나체의 사람들을 보는 것은 우리가 그들의 옷이 얼마나 정교한지에 대해 집중할 수 있도록 해줬습니다. 그들의 피부는 도자기 같았죠. 그들이라 함이 원래 그곳에 있던 사람들을 말하는 거라는 건 아시겠죠. 그 뭐냐, SCP-2264-1 말입니다. 그런데, 그들을 오랫동안 바라볼수록, 진짜 사람의 수가 점점 줄어들었습니다. 어떤 사람은 팔다리가 너무 많이 달려 있고, 어떤 사람은 뱀처럼 아예 없고, 내가 어렸을 적 읽었던 오래된 판타지 만화책에 나오는 괴물들이랑 비슷하게 생겼었습니다.\n> \n>  죄송합니다. 말이 헛나갔군요. 기억하려다 보니까 머리가 좀 아파서 말입니다. [산만해짐] 팔이랑 다리가 안 움직이는데. 어떻게 된 겁니까?\n> \n> **락스미 나랑 박사:** 약물치료의 부작용 때문에 마비가 온 걸 겁니다. 질문에 집중하세요.\n> \n> **알렉산더 파파도풀로스 요원:** 뭐. 그렇다면야. 나는 마허,,Maher,, 요원을 어떤 여성에게서 떼어냈었습니다. 그를 공격했던 건 아니었지만, 사실 정반대였죠. 그를 비난할 수는 없습니다. 그녀는 모든 면에서 완벽한 여자였어요. 촉수만 없었다면 말이죠.\n> \n> 아무튼, 우리 12명은 함께 붙어다녔습니다. 그것들하고 아무런 상관이 없는 것처럼 행동하는 건 정말 어려웠습니다. 아무튼, 우리는 궁궐을 돌아다녔는데, 그곳의 구조는 미로 같았습니다. 솔직히, 우리가 미노타우로스의 미궁 같은 거에 들어가도 놀라지 않았으리라고 생각합니다. 우리는 대부분의 시간을 계단을 내려가는 데 보냈습니다. 우리가 점점 더 깊게...들어갔던 게 생각이 납니다.\n> \n> 그리고 나서, 우리가 바닥에 도착했다고 생각했을 때, 우리는 우리가 다시 바깥에 나온 줄 알았습니다. 그곳은 우리가 SCP-2264-B에 처음 들어왔을 때 봤던 풍경과 완전히 일치했죠. 젠장, 우리는 모두 저 멀리 궁궐이 있는 것을 볼 수 있었습니다.\n> \n> 그러나 무언가가 달랐습니다. 모든 것은 어두웠고, 색깔이 없었습니다. 마찬가지로, 우리 눈에 보이던 것들은 전부 회색의 흐릿한 불빛들뿐이었습니다. 거리는 온통 비어있었고 건물들은... 파괴? 예. 모든 도시가 오래전에 버려진 곳 같았습니다. 우리 발 소리 말고는 아무것도 들리지 않는, 황량하고 조용한 곳이었죠.\n> \n> 우리는 다시 궁전으로 들어갔습니다. 건물의 모든 구조는 우리가 전에 봤던 것과 똑같았습니다.\n> \n> 그 이후로, 우리한테 어떤 속삭임 같은 게 들리기 시작했습니다. 내가 한 번도 들어본 적 없는 언어로 되어있었죠. 나는 그 소리가 내 귀 속으로 들어와서 뇌를 관통하는 걸 느낄 수 있었...\n> \n> 우리는... [말을 주저함, 눈가에 눈물이 맺혀 있는 게 보임]\n> \n> **락스미 나랑 박사:** 계속해주시기 바랍니다.\n> \n> **알렉산더 파파도풀로스 요원:** 우리는 서로를 죽였습니다.\n> \n> **락스미 나랑 박사:** ...뭐라구요?\n> \n> **알렉산더 파파도풀로스 요원:** 그러고 싶진 않았지만 다른 선택이 없었습니다. 알라가다의 대사, 그놈이 우리를 찾아버렸단 말입니다. 그 놈은 얼굴도, 입도, 코도, 눈도 없었습니다. 아마 피부에 달라붙는 옷과... 하이힐? 그런 것들을 입고 있었던 것 같습니다. 처음엔 옷이나 신발처럼 보였지만... 그것들은 그 놈의 몸이었습니다. 그 놈의 살은 검은색이었습니다. 키가 컸고, 유연했고, 양성적이었고, 또.. 또...\n> \n> **락스미 나랑 박사:** 부탁합니다, 정보가 중요해요. 진정하세요. 아니면 우리는 당신을...\n> \n> **알렉산더 파파도풀로스 요원:** [말을 끊으며] 그건 아주 당당하게 서있었습니다. 오만을 내뿜고 있었죠. 나는 그놈의 말을 이해할 수 없었지만, 그놈이 내뱉는 말 하나하나가 자기 도취의 독으로 가득 차있다는 건 알 수 있었습니다. 그놈은 입이 있어야 할 위치로 손을 가져간 다음에... 웃고 또 웃고... 그리고 우리는 그놈의 유희를 위해 서로를 죽였습니다.\n> \n> 뼈는 산산조각 나고, 살과 장기는 파열됐죠. 그놈의 유희를 위해서, 우리는 우리의 몸과 정신을 훼손했습니다. 그리고 그 동안, 우리는 비명을 지르며 빌었지만, 우리의 입에선 어떤 말도 나오지 않았습니다. 미안하다, 미안하다 말하려고 했지만... 그들의 눈은 자비를 구하며 용서를 빌고 있었습니다.\n> \n> 그리고 마지막에, 저만이 살아남았습니다. 제 주변엔 저와 함께 휘말렸던 친구들과 동료들의 시체가 있었죠. 이제야 이해가 됩니다. 대사는 증인과, 그놈의 메세지를 전달할 사람이 필요했던 겁니다. 당신한테 이걸 말하기 위해서... 그리고... [또 다시 침묵함]\n> \n> **락스미 나랑 박사:** 계속해주시기 바랍니다.\n> \n> **알렉산더 파파도풀로스 요원:** 누군가 완전히 부서진 내 몸을 끌고 가는 걸 천장이 움직이는 것을 통해 느낄 수 있었습니다. 우리가 도착한 뒤에 왕좌 앞으로 가기 전, 그들은 나를 일으켜세웠고, 나를 붙잡았습니다. 난 거기서 왕을 봤습니다. 그것은 그 장소에서 움직이지 않았고, 그것의 시체처럼 생긴 손과 목의 주변에는 신성한 종복들이 있었습니다. 그것의 얼굴은 무언가에 가려져 있었습니다.\n> \n> 주변에 작은 악마 같은 괴물들이, 그것의 씰룩거리는 몸을 어루만지고 있었습니다. 다른 괴물들은 밧줄에 단단히 묶여있었죠. 왕이 몸을 떨었고, 창백한 촉수가 그것의 누더기 대례복 속에서 나오는 것을 봤습니다. 얼굴을 가리고 있던 것이 사라지고 내가 그걸 봤을 때... [어조가 확연히 바뀜] 나는 죽고 싶었습니다. 그런 짓을 하고 살 수는 없어요. 날 죽여주세요. 이걸 끝내주세요. 내 다리가 느껴지지 않아요. 내 팔이 느껴지지 않아요. 이건 안돼요. 이건 안된다구요. 제발, 부탁해요...\n> \n> **락스미 나랑 박사:** 내가 그런 부탁을 들어줄 수 없다는 것은 당신도 잘 알고 있지 않습니까. 당신이 본 것을 말해주세요.\n> \n> **알렉산더 파파도풀로스 요원:** [무미건조하게] 신의 모양을 한 구멍. 황량한 고립과 타락하고 실패한 창조물. 죽은 별의 긴 빛이 보이리라. 너의 존재는 죽어가는 신의 비명의 울림에 지나지 않는다. 보이지 않는 지배. 너를 감싸고 있다. 그리고 너를 올가미처럼 묶고 있다.\n> \n> **<면담 종료>**\n\nSCP-2264에 관한 탐사는 추후 공지가 있을 때까지 중단된다. 자신을 죽여달라는 해당 요원의 요청은 모두 거부되었다. 대상이 극심한 고통을 호소하고 있기 때문에, 양 팔과 다리의 절단 수술이 필요하며, 현재 대상은 생명유지 장치가 없다면 대부분의 신체 기능을 사용할 수 없다. 그는 현재 보호를 위해 구속 조치되어 있으며(그의 사지가 없고, 그가 계속해서 자살 시도를 하기 때문이다), 그에게서 얻을 수 있는 SCP-2264-와 관련된 모든 정보를 알아내야 한다. 그가 SCP-2264-4와 SCP-2264-5와 조우했기 때문에 현재 그는 격리되어 있고, 변칙성이 나타나는지에 대해 지속적으로 관찰해야 한다. 파파도풀로스 요원이 물과 음식을 거부했기 때문에, 영양공급관이 사용된다.\n\n[[/collapsible]]\n\n**부록:** SCP-2264는 ████년 ██월 ██일 경, 마틴 타워 보수 과정에서 우연히 발견되었다. 영국 왕좌부대리인은 거기서 발견된 제9대 노섬벌랜드 백작 헨리 퍼시와 관련된 문서를 보아 변칙성이 있을 것이라고 추정된다는 전언을 재단 측에 전달했다. 노섬벌랜드 백작의 기록물들 사이에서 부치지 않은 편지 하나가 발견되었으며, 수신인은 유명 시인이자 극작가였던 크리스토퍼 말로(Christopher Marlowe)였다. 편지의 날짜는 크리스토퍼 말로가 의문사한 1593년 5월 30일이었다.\n\n[[collapsible show=\"+ 문서 2264-0037\" hide=\"- 접근 허용됨\"]]\n\n\n\n[[include component:image-block name=http://scpko.wdfiles.com/local--files/scp-2264/SCP-2264-3.jpg|caption=크리스토퍼 말로.]]\n\n> 내 유일한 벗이여, 이 편지가 너무 늦지 않게 도착하면 좋겠구만.\n> \n> 자네는 내가 지은 야누스의 문에 대해 비판을 했었지. 나의 작품이 잔인하고, 바보 같으며 과학을 무시한다고 말이야. 부디 내 오만을 용서해주게.\n> \n> 악마에게 시달렸던 사람은 자네고, 나는 장님에 불과했지. 내가 자네에게 다른 평범한 것들을 보여줬지만, 자네는 나에게 자네의 아름다운 마음의 잿더미를 감싸고 있는 비밀스러운 어둠을 볼 수 있게 해줬지. 나는 장님이었지만 이제 깨달았다네.\n> \n> 나는 자네가 그 저주받은 극본[[footnote]]\"여기서 언급된 극본은 [[[SCP-701]]]을 일컫는 것으로 보인다. 대본을 연구하여 알라가다에 대한 정보를 더 얻어낼 필요가 있다.\" - 은키루 디아와라(Nkiru Diawara) 박사[[/footnote]]을 태워 재로 만들어 줬으면 좋겠네. 자네의 후원자들은 부패하고 더러워. 해서는 안되는 일이 있는 걸세. 대사는 다른 사람에 그랬던 것처럼 자네를 이용할 거야. 나는 야누스의 문을 봉쇄했고, 깨달은 자들만이 그곳으로 들어갈 수 있네. 깨달은 자들은 내가 보지 못했던 것을 볼 지혜를 가지고 있고, 끔찍한 왕을 쓰러뜨릴 힘을 가지고 있을 거야.\n> \n> 빌어먹을 피의 도시, 끔찍한 도시와 과거, 수도 없이 일어났던 범죄들. 극본을 태우고, 사악한 후원자들을 뿌리치고, 그 광기로부터 벗어나게. 밤,,the night,,으로 다시 돌아온다면, 우리는 언제나 기꺼이 자네를 환영할 걸세.\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Metaphysician]]\n=====\n> **Filename:** 750px-London_martin_tower_08.03.2013_12-41-27.JPG\n> **Name:** London martin tower 08.03.2013 12-41-27.JPG\n> **Author:** Dirk Ingo Franke\n> **License:** CC BY 3.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:London_martin_tower_08.03.2013_12-41-27.JPG|Wikimedia]]]\n\n> **Filename:** Henry_Percy-9th_Earl_of_Northumberland.jpg\n> **Name:** Henry Percy-9th Earl of Northumberland.jpg\n> **Author:** Anthony van Dyck\n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Henry_Percy-9th_Earl_of_Northumberland.jpg|Wikimedia]]]\n\n> **Filename:** 389px-Marlowe-Portrait-1585.jpg\n> **Name:** Christopher Marlowe.jpg\n> **Author:** N/A\n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Christopher_Marlowe.jpg|Wikimedia]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "권사단",
    "목매달린-왕",
    "사르킥",
    "안전",
    "알라가다",
    "역사적",
    "외부차원",
    "인공물",
    "통로",
    "특집"
  ],
  "author": "Fissh",
  "created_at": "2015-05-04T15:45:38+00:00",
  "updated_at": "2025-01-05T13:32:03+00:00",
  "rating": 29,
  "_site": "scpko",
  "_fullname": "scp-2264"
}