{
  "title": "倫理委員会の物語: 財団がロボットの軍隊を欲する5つの理由",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=image http://scp-wiki.wdfiles.com/local--files/the-foundation-wants-a-robot-army/conferenceroom.png]]\n\n水曜の午後が最適だった。その日がその週でコルデア・ロイヤル・ホテルの会議室を借りれる唯一の日であり、あるメンバーにとっては仕事に穴を空けずに遠くから移動できる日であり、またあるメンバーにとってはチアリーディングの練習のない日であった。\n\nその午後はカラリとしていて、雲は晴れて青い空が顕になっていた。ホテルのデザインはプロの仕事を伺わせる厳格さと鋭い幾何学だった。バイオレット・メスムルはエグゼクティブ・カンファレンス・ルームに立っていた。彼女の毛根からは灰色が這い上がり、化粧の層を通して年齢が顔をのぞかせ始めていた。彼女は濃い茶色の目が車が入っていくのを見下ろしていた。エージェントがボーイに退出するように言い、二人が外へ出た。彼女のイヤーピースから声がした。「マイケルズとヤングが到着しました。」\n\n彼女らはすぐに会議室に表れた。痩せたヤングがまず入ってきた。ブロンドの髪は団子にまとめられ、自然現象に化粧を施されていた。眠れない夜がアイシャドウとなり、疲労は顔に刻まれていた。彼女が席につき、髪を短く刈った兵士であるマイケルズが続いた。彼はスプリングのジャケットを着ており、アビエイターのサングラスを折りたたんでポケットに滑り込ませ、ヤングの隣に座った。イヤーピースにもう一度通信があった。「イが来ました。キムは欠席です。」\n\nイ・ソユンが表れたが、すでに別の会議に出席しているようだった — 入室しながら、電話を耳に当て、誰かと朝鮮語で激しく会話していた。彼女は背が低く、髪は長く、眼鏡をかけており、討論が続く間更に興奮していくようだった。さらなる、やや困惑した声の通信があった。「グリーンが到着しました。」\n\n会議室の開かれたドアに立つ少女は、ドーズ私立学校の色と一致するプリーツスカート、ジャケット、ネクタイを身に着けていた。彼女の赤い髪はポニーテールに結ばれ、緑の目は輝いていた。彼女は部屋に入りながら、困惑した人々の視線に、か細く毒を孕む姿に乗せた無垢な笑顔を返した。グリーンの名札にはカサンドラとも書かれ、メスムルのファイルには五つを下らない名前が記されていた。彼女は席に付き、テーブルの下にバックパックを滑り込ませ、水のボトルと2つのピンクの錠剤をテーブルに置き、背もたれに深くもたれ、笑顔を浮かべて他のものを見回した。\n\nイの電話が終わり、警備員がドアをロックし、配置に付き、メスムルがテーブルの上座に座った。録音機器が彼女の前にセットされ、彼女は手を伸ばして録音ボタンを押した。\n\n> [[=]]\n> **ΩKシナリオ解決法についての倫理委員会の要注意団体との交渉**\n> [[/=]]\n> \n> <**ログ開始**>\n> \n> //バイオレット・メスムル博士が咳払いをして話し始める。//\n> \n> **メスムル:** 会議に出席していただき感謝します。特にヤング博士、ΩKに関するいくつかの計画に取り組んでいるなか、感謝します。\n> \n> **ヤング:** 恐縮ですメスムル博士。\n> \n> **マイケルズ:** お招きいただきありがとうございます。\n> \n> //メスムル博士は座り直し、ブリーフケースを取り出す。それを開けながら、話し続ける。//\n> \n> **メスムル:** お互い、馴染みない方もいらっしゃるでしょうから、紹介をしましょう。私は[[[populated-control-led|バイオレット・メスムル博士]]]、倫理委員会のメンバーです。\n> \n> //メスムル博士はヤング博士を指し示す。//\n> \n> **メスムル:** こちらはエミリー・ヤング博士。ΩKシナリオでの傑出した研究者です。ΩKについては皆よく知っているでしょう？\n> \n> **ヤング:** ありがとうございます。私はΩKに関しては、[[[SCP-3984]]]という名前のもとで研究を続けてきました。長期的な解決策を確立することが私の最大の目的です。\n> \n> //メスムル博士は頷き、ブリーフケースから何枚かの紙を取り出して会話を続ける。//\n> \n> **メスムル:** では、テーブルの端の、サイバネティック強化をされた方はエリック・マイケルズ大尉。叙勲もされている退役軍人で、最初に……[[[In The Clutches Of Life|ΩKの影響を受けた]]]方の一人です。少なくとも、我々の記録によれば。\n> \n> **マイケルズ:** 私はそんな重要人物じゃありませんよ。ここへは護衛として —\n> \n> **グリーン:** — 私は皆と同じ程度にはギリシア文字に慣れているけど、あなたが今おっしゃったその素敵な用語を、我々部外者のために解りやすくしてくないかしら？\n> \n> //メスムル博士は小さく溜息をつき、ブリーフケースから更に数枚の紙片を取り出す。彼女はグリーンに向く。//\n> \n> **メスムル:** ええ、あなたも[[[societal census programme|社会人口調査プログラム]]]をご覧になってご存知かと思いますが、ΩKは私達がそれとともに生きることを強いられているシナリオの名前です。例の不死の件？とでも言いましょうか。私が言っていることをご理解いただけるかと思います。\n> \n> //メスムル博士は全員に向き直る。//\n> \n> **メスムル:** 今割り込まれたのはグレゴリー・グリーン、もっとも、今は別の名前で通っているみたいですけど。彼らはプロメテウス研究所からの[[[surgical-identity-perpetuation|全身移植]]]のスポークスパーソンです。\n> \n> **グリーン:** もう何年も\"グリーン\"とは呼ばれていないわ。キャシーがいいわ。今その名前に慣れようとしているところなの。\n> \n> //グリーンは笑みを浮かべ、返答を待つ。誰も返答しない。//\n> \n> **グリーン:** ところで、あなた方の多くが私達の顧客リストに載っているみたいね。ということは、私の監督するサービスを皆さんよくご存知でしょう？\n> \n> **ヤング:** ええ、私は……その処置を受けました。\n> \n> //メスムル博士はグリーンにコメントを続けさせず、紹介を続ける。//\n> \n> **メスムル:** そして最後に、マーシャル・カーター＆ダークからの代表もお迎えしています。ミズ・イ・ソユンです。ミスター・キム・ジスが来られるはずだったのですが。\n> \n> //イ・ソユンはメモを取り出し、読みはじめる。//\n> \n> **ソユン:** イ・ソユンは製品、[[[Hypnotraline|ヒプノトラリン]]]に関して、一切の合意を締結することができない。彼女はマーシャル・カーター＆ダークの代表として一切の陳述をすることはできない。イ・ソユンの発言は意見として捉えられなくてはならない。\n> \n> //ソユンはメモをしまう。//\n> \n> **ソユン:** ジス氏は英語を話せないためここには出席しません。\n> \n> **マイケルズ:** 中指立てるのも同然の外交をよこしたのは驚きじゃないな。 //（ソユンに向かって）//責めてるわけじゃないぞ。\n> \n> **ヤング:** 適切とは思えないわね。\n> \n> **メスムル:** 無礼なことはやめなさい、大尉。\n> \n> **グリーン:** 悪くないわ。ここでマッシー・カーティー＆ディッキーの新製品を分解調査しても構わないってことね。\n> \n> **ヤング:** 頼むわ、ここは真面目な話をするところよ。\n> \n> **マイケルズ:** 私が悪かった。何かが得られないかと思ったんだ。下っ端に文句を言いたかったわけじゃない。\n> \n> //マイケルズはメスムル博士に睨まれて黙る。//\n> \n> **マイケルズ:** やめますよ。\n> \n> //メスムル博士は紙を伸ばし、最初のページを読み始める。//\n> \n> **メスムル:** 今日のこの会議はプロメテウス研究所//と//マーシャル・カーター＆ダーク社の双方の、不本意な不死性への……長期的な解決策に関する、議論を呼ぶ、非倫理的な行為について扱います。\n> \n> **メスムル:** ヤング博士とマイケルズ大尉は専門家と市民双方の視点から代替の解決法を提示するために出席しています。\n> \n> **ソユン:** 「議論を呼び、非倫理的な」？それは — それはこの人身売買商人で虐殺者の連中よ。\n> \n> //ミズ・ソユンはグリーンを指差す。//\n> \n> **グリーン:** 頼むわ、ミスター・マイケルズ以外は皆きちんとした女性のはずよ。\n> \n> **マイケルズ:** ああ、彼は別の人間の皮を被ってるからな。あなた達は人々に逃れられない悪夢を与えている。私達はこれら両方を終わらせる方法を作り出したいと思っている。私達の……通常の方法は実際にはうまく行かなかったので、取引をしたいと思っていた。\n> \n> **ソユン:** 念押ししなくてはいけないようですが、私はもはやヒプノトラリンの宣伝、流通に関しては責任も、実際に影響を与える権限もありません。\n> \n> **ヤング:** ではお言葉ですが、ミズ・ソユン、なぜあなたはここにいるのですか？\n> \n> //メスムル博士は出席者に2枚の紙を手渡す。そこにはマーシャル・カーター＆ダークの事業計画の潜在的な誤謬が書かれている。//\n> \n> **メスムル:** ヒプノトラリンと、その競合密造業者に関していくらかの情報をお見せしたいと思います。競合者が失敗することによってMC&Dが利益を得ることは明白ですが、そのことは永遠の命の安全な代替品と死に最も近い同等品により多くの人がアクセスできることを意味する一方で、粗悪な製品を使った結果、何らかの苦しみに満ちた形で肉体に捕らえられた数百万の人々は依然としてそのままでもあることも意味します。このことは老人や疾病のある方々を何らかの形で回復させることのできないまま放置させるのみならず、\"生きた\"人々に比べて、さらなる重荷となることも意味します。\n> \n> //ヤング博士は文書に軽く目を通す。//\n> \n> **ヤング:** ああ、ファック。私はこのことに気づいていなかった。\n> \n> **ソユン:** ええ、私は気づいていました。ヒプノトラリンがキム・ジスの管轄になっていなかったら、これに言及していたでしょう。私が担当していた頃は製造能力のある競合者はいませんでした。\n> \n> **ヤング:** その人達はどうなるか予想はあるの？目覚めることはあるのかしら？\n> \n> **ソユン:** その情報を明かすことはできません。\n> \n> **メスムル:** いまお配りしたファイルを見てください。長期的に、それらの競合者の製品を使った場合の様々な転帰の詳細があります。もちろん、最も有名な欠陥は永続的な睡眠時無呼吸ですが、他にも夢遊病……そこから目覚めることがないと考えれば、更に危険なものであるとおわかりでしょう。そしてもちろん、昏睡というより、永続的な植物状態というべきものもあります。\n> \n> **メスムル:** 医薬品の欠陥は製薬業界では十分にありふれたものですが、これらの欠陥の頻度と程度はこれらの薬物を購入し使用した人々だけでなく、被害者の家族が世話をしにくくなっていく中で、その重荷を軽減しなくてはならない社会全体にとっても、有害なものです。\n> \n> **ヤング:** これは……これは大変ね。\n> \n> **ソユン:** 経済の問題です。\n> \n> **ヤング:** ミズ・ソユン、所有権が移るまでは、競合者はいなかったと言いましたね？それは関係があるのですか？\n> \n> **ソユン:** この会話は録音されています。私は経営の変化を必要としている競合者がいるところでマーケティング戦略を明かすことはできません。\n> \n> **ヤング:** もはやそういう場合ではないと思いますが。\n> \n> **グリーン:** 平壌がそう望むなら、私は耳に指を入れておくけど。\n> \n> **マイケルズ:** だそうだ、中指外交官。\n> \n> **ヤング:** どちらが中指かわからないわ。\n> \n> **ソユン:** これは選挙の討論パフォーマンスでも、予め録音されたメッセージでもありません。プロメテウス研究所のサービスの市場競争力に影響するような行動は、ヒプノトラリンのそれにも影響します。この製品はあらゆる外的要因の変化に非常に脆弱です。\n> \n> //メスムル博士はホチキス止めの紙をテーブルの人々に差し出す。//\n> \n> **メスムル:** この件が何にせよ、ミズ・ソユン、あなたの会社は更に倫理的な解決策を持っていると推測できます。にもかかわらず、売上のために、非倫理的な行動にコミットしている。\n> \n> //メスムル博士は更にプロメテウス研究所が全身移植に伴う様々なプロセスについて解説した文書のコピーを配布する。//\n> \n> **メスムル:** 皆さんに[[[ii-tab-po-c-h20-qhs-prn-pain|誘拐と対象の準備、脳の廃棄、特定の顧客への肉体の供給源についての欺瞞情報の流布]]]に着目していただきたい。その文書の残りを読めば明白だと思います。\n> \n> **グリーン:** これは誘拐じゃないわ。\n> \n> //出席者が読み進める間沈黙が流れる。//\n> \n> **マイケルズ:** //（小声で）//ジョイスがこれを受け入れてるのがまだ信じられないよ。\n> \n> **ヤング:** 失礼ながらマイケルズ大尉、あなたはここにいるなかで……このものを避けるために\"強化\"をしている唯一の人物よ。私は1989年生まれで、そして今は、ええと2130年？例の手術を受けて//いない//人は手を上げて。\n> \n> //マイケルズ大尉のみが手を挙げる。//\n> \n> **マイケルズ:** 驚いたことじゃない。失望はするがね。\n> \n> **ヤング:** もし[[span class=\"ruby\"]]全身移植[[span class=\"rt\"]]FBT[[/span]][[/span]]がなかったら私達の殆どが死んでいるというわけね。いいえ、死ぬのではなくて、もっと悪い、眠りのような、おそらく。\n> \n> **メスムル:** 私自身も研究を続けるためにしなくてはならなかったことを恥ずかしく思います。ただ移植は一度きりだったことは誇りです。\n> \n> **グリーン:** ええ、それが何？次は飲料水メーカーでも裁判にかける？\n> \n> //メスムル博士はグリーンへ向き、睨みつける。//\n> \n> **メスムル:** あなたはボトルの水と人の命を比較するのですか？\n> \n> **グリーン:** いいえ、私はボトルの水と使い捨ての命を比較してるのよ。私達が手術のために使う人達に何が起こっていると思う？答えは何も起きていない、よ。毎月何千もの人々が臓器移植や、奴隷制等々のために地上から刈り取られてるわ。彼らは始まりから搾取されていて、未来も同じように搾取されているわ。これはとてもフェアよ。じゃあ、生き続けようとする意志のある私達が腐ったミイラになっていく一方で、ただ彼らを廃棄物にしていくのかしら？\n> \n> **マイケルズ:** それは彼らが選んだことじゃない。銀のスプーンを咥えて生まれてきたものには想像できないのかも知れんが。\n> \n> **グリーン:**  見て、あなたの名前はヤングさんだったかしら？あなたのファイルを出させてもらうわ。あなたの今の……お召し物が何処から来たか、正確に教えてあげられるわ。ちょっと待ってね。\n> \n> **ヤング:** 18歳の少女の皮を被った小金持ちの大人の男が。\n> \n> **グリーン:** //[[span class=\"ruby\"]]クレイジーな人生はいかが[[span class=\"rt\"]]La vida loca[[/span]][[/span]]//？\n> \n> **ヤング:** 生殖器に飽きた以上の理由ができたらにするわ。\n> \n> **グリーン:** ああ、あったわ。ヤング。あなたはリトアニアの路上から連れてこられたわ。あなたの体は劇場で育って、トイレの個室で体を拭いていたわ。あなたは踵を鳴らしてダンスして、逆さにした帽子に小銭をもらって、そしてあなたの両親は……ああ、驚きだわ……亡くなっている。今、その体は輝かしい財団で素晴らしい仕事をして、健康で、精力的で、そしてうんたらかんたら……。もし私達がそれを取得していなかったら、それはもう一つ蛆の巣が増えただけのことだわ、遅かれ早かれね。生ける肥料は路上から掬われて泥に埋められていたでしょうね。あなたはどうか知らないけど、私はこの産業をリサイクル業だと思っているわ。\n> \n> //ヤング博士は聞こえるようにえずく。//\n> \n> **グリーン:** もし興味があるなら、他の方のファイルもあるけれど？\n> \n> **メスムル:** 我々はこのようなことのために集まったのでは//ありません//。お願いします。\n> \n> **グリーン:** あなたはとっても正しいわ。私達は何かをしないとね。そしてプロメテウス研究所はそれについていくらかのお金が欲しいわね。\n> \n> **ソユン:** 何ですって？\n> \n> **マイケルズ:** そう言うだろうと思ってたよ。\n> \n> **メスムル:** 本気で私達が資源を供給するとは思っていないでしょう？あなた方がこの問題に人道的な解決策を概ね見出さない限り、財団はあなたの会社に出資することはありません。\n> \n> //メスムル博士はソユン氏の方を向く。//\n> \n> **メスムル:** あなたの会社に対してもです。上の方に伝えてくださいますか？\n> \n> **ソユン:** わかりました。\n> \n> //ソユン氏は電話を取り出し、メッセージを送信する。//\n> \n> **ソユン:** 返信が来たらお伝えします。\n> \n> **グリーン:** つまり、あなた達が、私達みんなが使っているこのサービスについて問題にしているのは、廃棄についてってことね。いいわ、じゃあ余りの脳を宇宙に打ち上げましょうか？最初から議題には上がってたけど、それは高すぎるのよ。\n> \n> **ヤング:** 生きた人たちを宇宙に浮かべるというの？それに何の利点があるの？\n> \n> **マイケルズ:** それは — 海抜二十万フィートに隠したからと言って問題が解決したわけじゃないだろう。埋め立てたからと言って、彼らはまだそこにいて、苦しんでいる。\n> \n> **ソユン:** マーシャル・カーター＆ダークは補助金と引き換えに特定の競合者に対し対策を取る意志があります。\n> \n> **ヤング:** それは今送られてきたメッセージ？\n> \n> **ソユン:** ええ、でなければもっと曖昧にしていました。\n> \n> **グリーン:** 400で引き受けるわよ、ジム[[footnote]]訳注: 新技術についてこれない旧世代を意味するスラング。[[/footnote]]。賄賂を渡したからってマクドナルドの人たちはドラッグの流通経路を明かしてくれたりはしないわよ[[footnote]]訳注: マクドナルドの製品に違法薬物が使われれている、従業員が薬物の販売経路になっているなどの都市伝説を踏まえた例え話と思われる。[[/footnote]]。廃棄物の問題なら、成層圏に打ち上げて大きなジェリーリングを作ろうって話をしたんじゃないわ。私が言ってるのは太陽に打ち込めってことよ。\n> \n> **ヤング:** 太陽へ？人間を太陽へ投げ込めって、本気で言っているの？\n> \n> **グリーン:** こだわりがあるのなら、火星を無料の新物件にしてもいいわ。\n> \n> **マイケルズ:** 彼らは//まだ生きている//って言ったのを聞いていなかったのか？\n> \n> **ヤング:** 資格情報が戻ってから、私が……去ってからマイケルズ博士が3984にしたことをチェックしたのですが — \n> \n> //メスムル博士はテーブルに拳を叩きつけ、衝撃でブリーフケーズが閉じる。//\n> \n> **メスムル:** 皆バカバカしいアイデアについて論じるためにここに来たのですか？それとも私に**実際の**アイデアを提案させてくださるのですか？\n> \n> **ヤング:** すみませんメスムル博士。ただグリーンが、彼……彼女がどれほどバカバカしいかを言いたくて。\n> \n> //メスムルはため息を付き、ヤングに続けるように促す。//\n> \n> **ヤング:** マイケルズ博士は何が起こるかを確かめるために脳を燃やそうとしました — 何も起こりませんでした。脳は分解しましたが、すべての細胞はまだ生きています。そして我々には、それらの動物がまだ意識を保っているのかどうか知る術はありません。太陽は何も解決しないでしょう。\n> \n> //メスムル博士は全員を睨む。彼女は鼻筋を摘む。//\n> \n> **メスムル:** 全能の神よ、あなた方は全員百歳以上なのにまだ子供みたいに振る舞って……\n> \n> //メスムル博士は手を戻す。//\n> \n> **ヤング:** 申し訳ありません。\n> \n> **グリーン:** じゃあ、論理的には — \n> \n> **マイケルズ:** グリーンに構うな。子供じゃないんだから。\n> \n> **メスムル:** ヤング博士、私は個人的には脳の焼却に関するあなたの発見は知っていますが、実は、マイケルズ大尉をこの会議に彼を連れてきた二つ目の理由は、//彼こそ//がわたし達の探す解決策だからです。\n> \n> //メスムル博士はエリック・マイケルズに身振りする。//\n> \n> **マイケルズ:** 実際に見せなくてはなりませんか？\n> \n> //メスムル博士は頷く。//\n> \n> //エリックはシャツを脱ぎ、サイバネティック装備を見せる。//\n> \n> **メスムル:** マイケルズ大尉のサイバネティック・インプラントは彼の健康を保つだけでなく、過去一世紀に渡って、ΩK以前の基準での健康を保ってきました。プロメテウス研究所とマーシャル・カーター＆ダーク双方からの適切な出資と研究があれば、これは更に複雑な臓器と身体部位へ、あるいは脳を内包して、任意にシャットオフできるアンドロイドの外骨格にさえも、拡張できるでしょう。もしあなた方がその気ならば、あなた方の製品を組み合わせたものとして。\n> \n> //ソユンは立ち上がり、部屋の隅で電話をする。//\n> \n> **ヤング:** マイケルズ大尉、あなたのその、長期的な状態の見通しはどうなの？\n> \n> **ヤング:** 長期的というのは、本当に長期のことよ。\n> \n> **マイケルズ:** パーツは劣化するが、それは交換すればいい。それ以上のことは知らない。ただドクターが言ったとおりにするだけだ。\n> \n> **グリーン:** どんな種類のアンドロイドについて話しているのかしら？ただ思考がうまいだけのロボットなのか、あるいは通常の人間と区別のつかない肉々しいものなのか。\n> \n> **メスムル:** それは完全に予算によりますね。理想的には、最低構成でも酸素を必要としない外骨格です。これは人口増問題にも助けになります。人間がこれまでは居住できなかったところ、例えば海洋などに住めるようになることを意味します。\n> \n> **ヤング:** それを//全員に//する金属が地球にあるかどうかすらもわからないわ。食料や水も足りてないのよ。\n> \n> //イ・ソユンがテーブルに戻り、電話を表を上にして置く。//\n> \n> **ソユン:** ジス氏が聞いています。続けてください。\n> \n> **マイケルズ:** オウ、我々はついに時間をかけるに値するようになったというわけだ。\n> \n> **メスムル:** //（片言の朝鮮語で）//ミスター・ジス、光栄です。出席いただきありがとうございます。\n> \n> **ジス:** //（英語で）//会話を続けてください、財団の皆さん。\n> \n> **メスムル:** あなたが出席されなかったのは言葉の壁のためだと聞きましたが。\n> \n> //メスムル博士はソユン氏を侮蔑的に見る。//\n> \n> **メスムル:** ともかく、提案は単にプロメテウス研究所とあなた方の得意とするものを合わせて欲しいということです。人類全体を対象とした脳を内包できるアンドロイドの開発。市場は必然的にそういった製品だけでなく、それが劣化するに従いアップグレードと交換も必要とするでしょう。電話と同じようにです。あなたがマーケティングに長けているのは知っています。これは我々の需要の双方の良い妥協点であると思います。そしてあなたの懸念については、ヤング博士……\n> \n> //メスムル博士は電話を取り出し、タップし始める。//\n> \n> **メスムル:** あなたにこの計画に割り当てられる資源の用途の試案についてのeメールを送ります。これは今の所、外部からさらなる予算を獲得するまでは財団内部の機密です。\n> \n> **ヤング:** 承知しました。\n> \n> **グリーン:** 私は朝鮮のお友達とは話せないけど、正直に言って、私はマーケティングには詳しくないわ。私の専門はサービスのクオリティよ。もしあなた達が私にそのちっぽけなアンドロイドのプロジェクトのカスタムと精度を担当させたいと思うなら、それを上に伝えるわ。でもそれが全てよ。\n> \n> **ヤング:** \"精度\"はキーワードになるわ、いいわね、//キャシー//。\n> \n> **グリーン:** \"カスタム\"も同じくらい重いわ。\n> \n> **マイケルズ:** //（ヤングへ）//彼がこの先百年生きられるつもりでいるとは思えないな。\n> \n> **ヤング:** //（返答して）//何も考えてないだけよ。\n> \n> **グリーン:** そして自分はもっと特別なものだと思うような人が出てきた場合には、わたし達は最初の人たちより更に多くのリピーターを得られるでしょうね。\n> \n> **メスムル:** カスタム化の話をするのは今はまだ早いでしょう。人間に見えるようにすることは、現在では特定の行動、歩行とか、食事のようなものをできるようにすることより優先度が低いです。それらの行動の殆どは明らかに不要ですが、人々が舌が腐っても胃が破裂しても食事を好むことを考えると、これらを追加機能として盛り込むことは適切と思えます。\n> \n> //メスムル博士は止まり、グリーンを見る。再び話し始める前にため息をつく。//\n> \n> **メスムル:** しかしながら……精度は我々がコミットすべきで、当初の予想を超えた大規模な予算を獲得すべき点となるかもしれません。\n> \n> **ヤング:** 私達がこれを商品化するためにはいくらかの人間らしさを備えさせなくてはなくてはならないと、私も認めざるを得ませんね。\n> \n> **グリーン:** 「いくらかの」？ターミネーターが性交してるところなんて見たくないわ — イメージさせてくれてありがとう、変人さんたち。//もし//あなた方がプロメテウス研究所にこの事業の美的な面を任せてくれるなら、私はそれを上に伝えるし、推奨だってするわ。\n> \n> **ヤング:** 「美的な面」の定義は？正確には何を含むのかしら？\n> \n> **グリーン:** 皮膚、髪、目、舌、爪、そういうものよ。\n> \n> **ヤング:** その爪を東ヨーロッパから取ってくるんじゃないならいいけど。\n> \n> **グリーン:** 面白いわね。それはリトアニア人としての発言かしら？それとも人道主義者として？\n> \n> **ヤング:** この、下衆 —\n> \n> **グリーン:**  — 勿論ノーよ、合成品で、でも本物そっくりになるでしょうね。理想的には。\n> \n> **メスムル:** コストはどれくらいかかると思いますか？必要な資金の大部分は出資されたものです。テストと製造は比較的小さなものになっています。\n> \n> **グリーン:** ちょっと待ってちょっと待って。その前に、頭が二つあるけどずっと黙ってるモノの言うことを聞きたいわ。\n> \n> **ソユン:** //（朝鮮語で、電話に向かって）//この質問はあなたへのものです。私ではありません。\n> \n> **ジス:** //（朝鮮語で）//やりたくはないね。//（通話を切る）//\n> \n> **ソユン:** イエスだそうです。\n> \n> **メスムル:** 私がある程度朝鮮語ができるとわかっているはずですよね？「やりたくない」みたいな基本的な朝鮮語のフレーズを理解されるとはとっさに思わなかったのですか？\n> \n> **ソユン:** キムはヒプノトラリンの責任者なだけです。あの製品はすぐに不振になりかねませんからね。私のほうが彼より賢く、適任で、安定しています。あなたのアイデアを彼の給与グレードより上へと伝えます。彼が私にしているように。後々これに関して返答があるでしょう。\n> \n> **マイケルズ:** ハッ、くるくる回る中指と話してるとは思わなかった。今度は自分のボスに向いている。\n> \n> **メスムル:** いいでしょう、これは本当に嬉しい驚きです。あなたがこれをする資格があるのは確かなのですか？ミズ・ソユン？\n> \n> **ソユン:** 私はミスター・ジスを好きではありません。彼が八百万の人々にしたことも、もし彼らがまだ生きているなら。私が宣伝文句を書けるなら、喜んでやります。\n> \n> **ソユン:** 資格は必要ありません。私にはさらに、可能ならば少ない支出で、優れたパワーポイントを作る技術でオファーできる安定的な商品があります。\n> \n> //グリーンはゆっくりと拍手する。//\n> \n> **メスムル:** ヤング博士、マイケルズ大尉、この問題に対して他の提案はありますか？それとも同意ですか？\n> \n> **マイケルズ:** 科学的プロジェクトに関してはその子供にやらせればいいと思いますね。ですが彼女にはいくらかの、私達の監督が必要でしょう。\n> \n> **ヤング:** これはこれまでに提案された中で、完全におぞましいわけではない唯一のものです。投票をしますか？\n> \n> **メスムル:** 他の方が、同じくらい魅力的な提案を持って来れるのでない限りは。\n> \n> **ヤング:** 私が言える限り、ロボットか太陽かということね。\n> \n> **グリーン:** 私はどちらでも構わないともう言ったはずよ。皆に配られたこの生命は実際、まあ面白い方よ。これを確実なものとしましょう。\n> \n> **ソユン:** それほど長くはかからないでしょう。これをやっている間に突然の変化がないことを祈ります。\n> \n> **メスムル:** もしこれ以上質問がないなら、投票にかけてもよいでしょうか？\n> \n> **ヤング:** 賛成。\n> \n> **メスムル:** 私も賛成に入れます。マイケルズ大尉、ミズ・ソユン、キャシーはどうしますか？\n> \n> **マイケルズ:** 賛成です。\n> \n> **ソユン:** 私はマーシャル・カーター＆ダークを代表できないので。権限ある立場に戻ったら賛成をメールで送ります。\n> \n> **グリーン:** 明日は学校だしもうクタクタよ。賛成。誰にデザインを任せるかを忘れないでね。私達もお金を出すんだから。\n> \n> **マイケルズ:** 私にそれを後悔させたがってるように聞こえるな。\n> \n> **メスムル:** 全会一致ですね。予想より早く会議は終わったみたいですね。夜に予定がある人もいたはずですから、都合が良いでしょう。解散にしますか、それとも何か言うことがある方がいらっしゃいますか？\n> \n> **ヤング:** グリーン、//実際//に……学校に通っているわけではないのよね？\n> \n> **グリーン:** ヘイ、//[[span class=\"ruby\"]]人生はクレイジー[[span class=\"rt\"]]la vida loca[[/span]][[/span]]//。\n> \n> **マイケルズ:** 今は//[[span class=\"ruby\"]]人生[[span class=\"rt\"]]la vida[[/span]][[/span]]//を修復しないとな。\n> \n> <**ログ終了**>\n\n五人全員は会議室を静かに出た。イとキャシーが最初にロビーへのエレベーターに乗り、互いに笑みを浮かべた。一人はもう一人より騒々しく気取っていたが、そもそもティーンエージャーというものはおとなしいものではないであろう。残りの三人が二台目のエレベーターに乗った。エリックとエミリーはバイオレットに駐車場で別れを告げ、彼らの車へと歩いた。\n「空港へ戻るのでいいかな？」エリックが運転席に乗り込みながら言った。\n\n「いいえ、まだよ。まずは少し西へ行かないとならないわ。」\n\n「本当？なぜ？帰りの便はあと数時間だよ。」\n\n「わかってるわ。どうせ時間はたっぷりある。あなたの姉に見せるものを約束しているの。あなたも一緒に来たいだろうと思って。これはいくつかのルールを破ることになるわ。でもその場所はしばらく放棄されている。」\n\n「待って、ジョイスがここに飛んでくるってことかい？」\n\nヤングはゆっくりと頷いた。「飛行機代の価値は充分あることよ。」\n\n「なるほど、そういうことなら時間を取ろう。」\n\n「いいわ。」エミリーはアドレスを打ち込み始めた。エリックは駐車場を抜け出し、左折して一方通行の道に入った。\n\n「で、どこへ行くんだい？」\n\n「あなたの兄に会いに。」\n\nエリックは信号で止まりながら混乱してエミリーを見た。「彼の墓は州二つ分は向こうにあるよ。知ってるよね？」\n\n「墓の話じゃないわエリック。私は身体について話している。」\n\nエリックは黙り込んだ。言葉を飲み込むために数秒をかけた。それから疑問が洪水のように湧き出した。なぜ身体がここにあるのか？ここで見るべきものとは何なのか？トニーに何が起きたのか？\n\nもしかしたら、自分は知りたくないのかもしれないと思った。だがヤングは彼に選択肢を与えなかった。\n\n「信号が青になっているわよ。」\n\n「ああ、そうだな。」エリックはペダルを踏み、そして車はサイト-2718へと走った。\n\n@@ @@\n\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/with-the-reaper-on-retirement | previous-title=隠遁した死神と共に |\n  next-url=/scp-3448 | next-title=SCP-3448 |\n  hub-url=/end-of-death-hub | hub-title=死の終焉ハブ |\n]]",
  "tags": [
    "doomsday2018",
    "en",
    "mc&d",
    "tale",
    "プロメテウス",
    "倫理委員会",
    "共著",
    "死の終焉"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-10-31T04:25:31+00:00",
  "updated_at": "2021-01-10T17:20:27+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "the-foundation-wants-a-robot-army"
}