{
  "title": "SCP-2308",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 記録・情報保安管理局より通達 \n\nこの文書は発見・分類に先立って既に無力化していた異常存在について記述しています。この記録は**RAISA-3010** (\"無力化済み異常存在の文書アーカイブ\")に基づき、歴史的および科学的な参照のために維持されています。\n\n[[/=]]\n[[/div]]\n\n\n**アイテム番号:** SCP-2308\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** N/A\n\n**説明:** SCP-2308はアルゴ・オートモーティブ社[[footnote]]アルゴ・オートモーティブ(旧名プロメテウス・オートモバイル・グループ)は、プロメテウス研究所の子会社です。1998年にプロメテウス・コングロマリットが崩壊したことを受けて独立しました。[[/footnote]]によって、1999年から2009年にかけて製造され、1998年から2008年にかけて販売されていた高性能の民生自動車の製造ラインです。SCP-2308モデルの自動車そのものには、販売された翌年になってから製造が行われたという一点を除き、異常な特性がありませんでした。\n\n現時点では未特定の時間的異常を用いて、アルゴ・オートモーティブは時間的自己投資ループ[[footnote]]将来的な資産を過去における開発資金として用いることを含む、超常経済的投資戦略。プロメテウス研究所が1980年から1992年にかけて超常兵器開発プログラムへの資金供給のために採用していた戦略が最も顕著な例です。冷戦の終結によるループの破綻は、プロメテウス・コングロマリットの崩壊要因の一つです。[[/footnote]]を構築していました。これにより、その時点では非異常な技術を使用して製造された自動車は一年前の過去へと送り込まれ、最先端かつ高性能の乗用車として販売されました。これらの売り上げによって得られた利益は、まさに販売されたばかりの車を製造・開発するための資金として用いられたのです。\n\nアルゴ・オートモーティブはこの戦略によって多大な利益を得ていましたが、それは2008年の世界金融危機までのことでした。自動車需要の暴落に直面したアルゴ・オートモーティブは、未来から送られてきた2009年モデルを販売することが出来ず、従って問題の2009年モデルを将来的に製造開発するための資金を達成できないという事態に陥りました。これにも拘らず、アルゴ・オートモーティブは時間的パラドックスの発生を阻止するために当該モデルの製造を開始しました。同社は必要とされる車両を全て製造し、過去へ送り込むことに成功しましたが、この努力によって破産を余儀なくされました。\n\n財団は2010年、アルゴ・オートモーティブの元・製造担当者が数名フロント企業に雇われ、同社の借金清算手続きが行われている中でSCP-2308の存在を知りました。関与した時間的自己投資ループの全範囲を特定し、潜在的に発生した可能性のあるパラドックスを識別するための調査が直ちに開始されました。\n\n調査の結果、このループは比較的に言って自己完結型であると判明し、識別可能なパラドックスはありませんでした[[footnote]]これがアルゴ・オートモーティブによる予防措置のためか、別な時間軸上に存在する財団によってパラドックスが無力化されたのかは不明です。[[/footnote]]。しかし、SCP-2308の製造に使用された時間的異常存在は発見されませんでした ― 清算手続きよりも前に、秘密裏に未知の買い手に売却されたと考えられています。発見の努力は進行中です。",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "プロメテウス",
    "乗り物",
    "未来",
    "第三法則"
  ],
  "author": "C-Dives",
  "created_at": "2016-04-11T13:20:27+00:00",
  "updated_at": "2021-01-10T16:26:52+00:00",
  "rating": 56,
  "_site": "scp-jp",
  "_fullname": "scp-2308"
}