{
  "title": "SCP-1453",
  "content": "[[include info:start]]\n**SCP-1453:** 단백석의 증거\n**저자:** [[*user hornby]]          \n**원작:** http://www.scp-wiki.net/scp-1453\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1453\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1453은 이중으로 잠금장치가 된 표준형 보안격리금고에 보관한다. 어떤 상황에서도 모든 인원은 SCP-1453을 건드려서는 안 되며, 위험물질 방호복을 착용했을 때도 마찬가지다. SCP-1453을 어쩔 수 없이 옮겨야 할 때는 로봇 장비를 이용해야 한다. SCP-1453과 관련된 모든 연구는 영상녹화로 기록되어야 한다.\n\n재단에 고용되어 있는 사람으로서 SCP-1453 관련 작업에 종사했던 사람이  확인되지 않은 중대 범죄행위(재단 내부 사규에 따른 것이든 외부 관할법에 의한 것이든)를 고발당할 경우, 재단 율사들은 범죄사실에 관련된 증거와 SCP-1453 관련 보안기록을 모두 검토해야 한다. 피고발인과 SCP-1453의 접촉이 일어났을 경우, 특정 수단이 조치되어야 한다. 문제의 범행이 재단 내부에서 일어났다면, 이것이 범행에 관한 소문과 유효한 증거로 인정될 수 있다. 문제의 범행을 저리하는 권한이 재단 외부 사법기관에 있다면, 재판 결과에 따라 대처한다. 유죄가 선고될 경우 그 신변을 재단에서 인수한다. 그리고 재단 내부 사문회를 열어 외부 사법부와 같은 법적 기준에 따라 선입견 없는 재심을 치른다. 이 때 피고발인의 SCP-1453 접촉 여부는 또한 증거로 사용된다.\n\n**설명:** SCP-1453은 윤이 나게 잘린 검은 화단백석이다. 그 크기는 길이 약 3 센티미터, 너비 약 2 센티미터, 두께 약 1 센티미터다. \n\nSCP-1453을 건드린 사람은 자신의 평판 및 공동체에서의 입지를 파괴할 수 있는 심각한 범죄 혐의의 고발을 당하게 된다. 이 고발은 SCP-1453을 건드리고 1주일에서 6개월 이내에 발생한다. 건드렸을 때로부터 고발이 발생할 때까지의 시간간격은 무작위적인 것 같다. 원래 SCP-1453은 그것을 소유하고 있는 사람 또는 단체에게 영향을 미치는 것으로 생각되었으나, 현재 밝혀진 바에 따르면 단순히 접촉한 사람에게 영향을 미친다. 또한 SCP-1453으로 인해 두 번 이상 고발당한 사람은 알려져 있지 않다.\n\nSCP-1453과 관련된 사건의 원고측은 언제나 예외없이 제3자 증언, 증거물, 서류기록, 설명증거 등 보강증거를 가지고 나온다. 이 증거들이 어떻게 생겨난 것인지, 또 어떤 경위로 원고가 그것들을 소유하게 되는지에 관해서는 현재로서 전혀 밝혀져 있지 않다. 언제나 원고는 피고와 어떤 식으로든 관계가 있던 사람이나, 그 관계가 무엇인지(친구, 동료, 배우자, 가족 등)는 사건마다 다르다. 피고와 이전에 가졌던 관계 여하에 상관없이 모든 원고들은 진정성이 있으며, 그들에게 유리한 증언을 해 줄 증인들이 있다. 피고들은 모두 무고함을 주장하며 이 역시 마찬가지로 진정성이 있다.\n\nSCP-1453의 존재가 증거로 고려되지 않을 경우, 사법 또는 행정 절차에서 피고가 유죄를 선고받는 빈도가 SCP-1453과 무관한 유사 사건들에 비해 15 퍼센트 더 높았다. 이것이 통계적 변칙인지 또는 SCP-1453이 법적절차의 공정성에 영향을 미치는 것인지 여부는 밝혀져 있지 않다.\n\n현재로서 SCP-1453을 건드린 사람에 대해 행해지는 //모든// 혐의주장이 이 SCP의 효과로 인한 거짓 혐의인지, 또는 그 사람이 고발된 내용의 범죄를 실제로 저질렀는지 여부를 분간하기는 매우 어렵다. 다만 SCP-1453을 현재 관리하고 있거나 또는 지난 6개월 이내에 건드린 적이 있는 사람에 대해 제기된 고발들 중 SCP-1453의 존재를 고려했을 경우에도 혐의가 성립하는 경우는 없었다는 것이 재단이 아는 한에서 최선의 결론이라고 할 수 있다.\n\nSCP-1453은 늦어도 기원전 3세기부터 존재해온 것으로 생각되지만, 20██년에야 재단의 손에 들어왔다.\n\n**부록: SCP-1453 관련 고발 내용**\n//이하 목록은 SCP-1453을 건드렸던 사람들이 고발당한 죄목들을 열거한 것이다. 이 모든 죄목들은 각 피고들의 상황에 따라 피고의 평판과 입지를 파괴할 수 있었음을 주지할 것.//\n* 부패\n* 신성모독\n* 성희롱\n* 성폭력\n* 근친상간\n* 남색\n* 구타\n* 폭행\n* 유괴\n* 배교\n* 강간\n* 마술\n* 모살\n* 표절\n* 반역\n* 재단 격리절차 파기 야기\n* [데이터 말소]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "감정이입",
    "안전",
    "인식재해",
    "장신구",
    "촉각"
  ],
  "author": "Salamander724",
  "created_at": "2019-07-24T22:35:52+00:00",
  "updated_at": "2024-11-26T22:33:13+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-1453"
}