{
  "title": "射击训练",
  "content": "一只苍蝇从空中缓缓地降下，最后轻轻地，慢慢地降落到了塑像的鼻尖上，它小心翼翼地环视了周边的环境，以防被伺机而动的捕猎者一口吞下。在确定了周围的一切都是那么的美好之后，它决定打理一下自己，它不停地摩擦着它的前肢，清除着头部以及身体上多余的尘土，它那经过千年的进化所得来的身体机能赋予了它在这方面那超凡的效率。\n\n如要要是这个小东西能够进行一丁点儿的思考，或者仅仅是能够听见，它也能够稍稍想一下那声诡异的、尖锐的呼啸声代表着什么。显然，这些都是不可能的，它对将要发生的一切一无所知，它仍沉浸在他那天真的小幸福中。\n\n那尊塑像瞬间被炸得四分五裂，只留下了一个浅浅的弹坑，以及漫天飞溅的石块，碎陶和沙尘，以及那只死得透彻的小苍蝇。\n\n“射得漂亮啊Ice。”从射击点向命中区域眺望而去，Kain咕哝道。\n\n“Sophia[[footnote]] **译注：**此处的Sophia非指Sophia Light博士，而是Kain的养女。 [[/footnote]]，都得了多少分了？”\n\n“您的23分对他的20分，爸爸。”站在他旁边的那名面色苍白的小姑娘这样回答道，她正兴致勃勃地观看着眼前的景象。\n\n“什么，已经这么接近了，不过我想我们彼此都清楚拥有着更精良的机械的那个人是谁。”狗博士轻声地笑着表示道，他将驾驶舱稍稍前倾，使他的头能够轻轻地靠在“蛋行者”的铜质肩膀上。\n\n“如果我也可以用我的装备的话……”Iceberg说道，同时全身都摊进了Sophia身边的折叠躺椅中，一个大型的，并且极其复杂的远程遥控装置被他稳稳握在手中。\n\n“如果让你用上你全部的装备，这个靶场会被你变成一个巨大的核爆残骸。”Kain打断了Iceberg的发言，他那毛茸茸的脸蛋拧做一团，可以想象这是他试图做出的皱眉的表情。\n\n这个被提及的射击场原本是一个沙尘漫天的小型的山谷，其中放置有许多大型的诡异塑像，它们独具风格的造型展现出了一个个妖怪生物的风貌，同时也布满了巨大的弹坑。这个射击场通常用于测试武器型的SCP物品，而当其闲置时，则变成供高权限的休假状态中的工作人员进行公平竞赛的场所。\n\n狗博士瞟了一眼正午的太阳，这时阳光正携着火浪正毫不留情地舔舐着大地。\n\n“那么下一发我选那个目标呢？”\n\n“我建议选您的最左边300英尺外那尊长得超像682的东西。”Sophia提供着建议，手指遥遥指向了远方。\n\nKain顺着小姑娘的手指所指的方向看去，发现了一尊蹲坐在岩石突出部的其丑无比的塑像，它正恶意十足地瞪视着前方。\n\n“这还真够远的，不过我想这姑娘[[footnote]] **译注：**指蛋行者，[[[SCP-244-ARC]]]。 [[/footnote]]肯定能让我一发命中。”，他满怀自信地说道，轻轻拍了拍座下的机器。\n\n顷刻间，蛋行者的左肩出现了一尊款式奇特的炮塔，笔直地指向天空，不知在瞄准何物。随后Kain开始自言自语，含糊不清地咕哝着譬如风的阻力，命中角度这些词句，武器在被收回前，一阵轰鸣向天际抛射出了一发炮弹，然后径直向目标坠去，炮弹所绽开的绿色颜料蘑菇云堪堪溅射到了塑像上。\n\n“24比20。”Sophia宣布了比分。\n\n这时，他们的身后突然传来一阵模糊不清的警报声。\n\nKain顺着风支起了耳朵。\n\n“听上去像是代号黄色-Delta-二-九十。”\n\nIceberg皱了皱眉，鄙视地看着狗博士。\n\n“不不不，这是代号橙色-Lambda-三-五十。”\n\n“事实上，那是代号蓝色-Alpha-一-十。”女孩背对着他们，终结了他们无端的猜测。\n\n两位男士又仔细地听了几分钟之后，只能耸耸肩表示接受。\n\n“反正也不关我事啦，我现在在休假呢。我也不知道红色以下的代号代表了些什么东西。”Kain嘀咕道。这时蛋行者用它的前肢从其底架的一个隔间中取出了两个冰镇过的酒瓶。\n\n“再来一瓶？”\n\n“啊……当然，求之不得。”Iceberg同意道，一把接住被抛过来的酒瓶，瓶身上还结着一层薄薄的寒霜。\n\n“那么现在我们瞄准哪儿？”\n\n“唔……“\n\n“要不就那只在那儿呆头呆脑的蠢蜥蜴[[footnote]] **译注：**[[[decomm:SCP-226-D|SCP-226-D]]] [[/footnote]]吧？”Kain插了一句，他指向一只正蹲坐在附近一块岩石上的体型硕长的爬行类生物。\n\nIceberg耸了耸肩，开始把弄他手中的遥控器。\n\n“可以啊。”\n\n万箭齐发，博士身前的小型机器人向空中齐射了数枚导弹，在空气中发着尖锐的啸声向目标疾驰而去。\n\n在导弹即将命中目标前的那一瞬间，这三人被惊呆了，这只蜥蜴转过头来望向他们，比它的容貌更为惊悚的事情发生了。\n\n接下来，它，以及它方圆数米内，所有的东西，全都，被化成了炽热的岩浆。\n\n三个人目瞪口呆。\n\n“它……它刚才、刚才动了吧？”Iceberg有点踌躇。\n\n“是的。是的，它的确动了。”Sophia确认了他们没有看错。\n\n他们壮着胆子慢慢地走近了目标之前所在的地方，检查了那些已经迅速冷却了下来的残迹。\n\n“呃，我想，我大概知道警报为什么会响了……”Kain小声嘀咕起来。\n\n“你觉得，他还回得来么？”Ice问道，他正用一支小木棍对着那堆残骸戳来戳去。\n\nKain摇摇头。\n\n“说不好吧。”\n\n“不过我觉得这还可以多给你算上两分，Ice，你可还差我一分。”他兴致勃勃地说道，然后转身回到了射击区。",
  "tags": [
    "故事"
  ],
  "author": null,
  "created_at": "2017-05-22T05:50:39+00:00",
  "updated_at": "2017-05-22T06:02:03+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "target-practice"
}