{
  "title": "Department of Miscommunications Hub",
  "content": "[[include theme:black-highlighter-theme]]\n[[module css]]\n:root {\n    --logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/domc-hub/DoMC_Final.png\");\n    --header-title: \"DoMC\";\n    --header-subtitle: \"Solving Communications Problems\";\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n----\n\n[[collapsible show=\"Ah, Dr. Forkley. Please, come in.\" hide=\"Ah, Dr. Forkley. Please, come in. Take a seat. I'd like you to be comfortable.\"]]\n\nSo, you're probably wondering why I've asked you to come in here today. It-\n\nYes, but please don't interrupt. It's because of your recent departmental request. I'm sure you remember?\n\nYou requested a modest budget and a small number of personnel in order to form an experimental department dedicated to... let me find it... Ah, yes. '//The investigation and containment of linguistically challenging anomalies//'. Ring any bells?\n\nI'm glad, I'm glad. Well, to be quite honest, I have my concerns about whether this department is necessary, given that we already have the Memetics Division and Department of Linguistics, and they've been doing a reasonable job of it for most of our history. But that's not really for me to say. Not my decision to make. Not my department, as it were. Ha ha. I've always been on the conservative side when it comes to new initiatives like these, and I daresay I've been proven wrong in the past. No, Dr. Forkley you're not here because you submitted this request.\n\n...Do you know //why// you're here?\n\nGo on, take a guess.\n\nNo? Fine. It's because, Forkley, you've submitted identical requests before. Three times, in fact. All denied, and all marked as a first attempt. Submitted to different groups and different people, apparently-\n\nPlease don't try to explain. The Overseers are very much aware of your motives. Database tampering is a very serious offence; you've damaged critical records here, //apparently// under the impression that the Council //wouldn't notice//. A very silly thing to do, wouldn't you agree? Very very silly.\n\nOh, for God's sake calm down. You're not being fired, and you're certainly not being terminated.\n\nNo.\n\nThe Foundation is not in the habit of dismissing its senior staff at the drop of a hat.\n\n...Before I go on, I'd like you to remember that this wasn't my idea. If it were up to me, you'd have been busted down to record keeping. But, in their //fathomless// wisdom, the Overseers have decided... well, please Dr. Forkley. See for yourself.\n\nYes. Four-thousand personnel, three regional headquarters, and a suite of registered anomalies to get you started. I believe the Council is currently discussing the details of a task force, but you didn't hear that from me. You'll start work Monday, and they want initial reports the following week.\n\nTimes are changing, Forkley. Who knows? Maybe they thought the Department's time had finally come, in this new age full of new ideas and cutting-edge research. Or maybe, maybe they just wanted to watch you squirm. It's a big responsibility, but, thankfully, you asked for it.\n\nWelcome to the Department of Miscommunications, Dr. Forkley, and congratulations. I'm sure you'll be //very// busy.\n\n[[/collapsible]]\n\n----\n\n[[tabview]]\n[[tab Overview]]\n\n+++ What is the Department of Miscommunications?\n\nFounded by Dr. Eli Forkley, the Department of Miscommunications (DoMC) is a specialist division within the SCP Foundation, dealing with the following:\n* Anomalies that manipulate language and communication in such a way as to be difficult to [[[SCP-4467|accurately describe]]].\n* Anomalies that do the above in a way that makes them difficult to [[[SCP-4352|accurately contain]]].\n* Anomalies that don't do those things, but [[[SCP-4517|appear to do so to the uninformed observer]]].\n* The creation and maintenance of technologies, both linguistic and [[[SCP-4098|physical]]], which aid in the above.\n* Exploring and regulating the nebulous cross-disciplinary space between the fields of memetics, linguistics, antimemetics, counterconceptuals, metaphysics, analytics, para- and exo-linguistics, and database management.\nIt is small by the standards of most departments, but extremely up-and-coming. They're ostensibly the folks who deal with anomalies like [[[SCP-426]]] (I Am A Toaster); if it's tricky to talk about and document, they figure out ways to subvert it and pin it to paper.\n\n+++ What //isn't// the Department of Miscommunications?\n\nThe DoMC is //not// a division dealing with antimemetics. I cannot stress this strongly enough. [[[SCP-4773|SCP-4773-2]]] should be proof enough for anyone; when they //do// get their hands on them, they're grossly underqualified and horrendously out of their depth. As a general rule, they don't handle well things that hurt your brain on the //inside//. Words are one thing, thoughts are another. [[[SCP-4288]]] is a good example of the outlier case, where the two are combined -- look to it for a sense of what exactly 'fits'. Generally speaking, unless a clerical error or some other departmental mixup happens, non-communicatory perception-altering and memory-erasing anomalies should be kept as far off the table as possible.\n\n[[/tab]]\n[[tab Guide to writing]]\n\nSo, you want to write something involving the Department of Miscommunications? Great! Here's some things you should remember:\n\n+++ 1) Keep it original\nThe point of the DoMC, and arguably one of its greatest appeals, is that it's a challenge not just to come up with, but to write. We don't need a dozen identical format screws with the DoMC shoehorned into each. Break people's expectations over your knee and then push the envelope so hard it goes supersonic. If your format screw alone is carrying the article, it should be the best damn format screw the site's ever seen. Otherwise, try to do something clever or interesting while you're at it -- we're supposed to be writers, after all.\n\n+++ 2) Keep it sensible\nThese are not people with unlimited resources. They can't erase the memories of a country, or convince everyone to start speaking Latin instead of English. If something big needs doing, it should be handled as such: this is a pretty down-to-Earth and realistic group so-far (surprisingly, given their subject matter), and I'd rather it stay that way.\n\nOf course, if you have an excellent idea for a universe-annihilating infohazard or a new meaning of life, it's your prerogative as a writer; just don't be surprised when everything else adheres to a different set of rules and ideas.\n\n+++ 3) Keep it consistent\n...to a certain degree, anyway. This is part GoI, part series, part canon, and consistent creation is a big part of that. Writing in other canons or settings is fine -- we can make a new section under the database tab if and when that happens -- but try to exist in //a// canon. Try not to write a scip where you explicitly contradict another article in what, for want of a better word, is the 'baseline' DoMC universe. That said, all rules are arbitrary, and nothing's set in stone. Good writing trumps all.\n\n+++ 4) Keep it weird\nThis is a big one. The biggest, perhaps. In DoMC articles, things should be going on behind the scenes. There should be bigger things at play, or smaller things at work. Information should be hidden, or unavailable entirely. No matter the tone, no matter the themes, the DoMC revolves around mystery and revelation; whether or not you pull the curtain back is up to you, but there should always be a curtain in the first place. Or several curtains, or an intricately woven network of hundreds of curtains all misleading the reader away from the //real// curtain, which lies at the centre of the curtain-web like some kind of terrible spider-god of obfuscation. As with everything here, it's really up to you.\n\n[[/tab]]\n[[tab DoMC database]]\n\n> __**[[[SCP-3246]]]**__ -- __**Nyctophobia: Blind Rapture**__\n> \n> \"//Do not go outside at night.//\"\n> \n> Written by [[user Henzoid]].\n\n> __**[[[SCP-3955|███-3955]]]**__ -- __**Eight Notes**__\n> \n> \"##red|This one is Mister Measure. I call him that because he measures all the notes to see just what kind of notes they are, so clean. So clean Mister Measure.##\"\n> \n> Written by [[user Henzoid]].\n\n> __**[[[SCP-4098]]]**__ -- __**S-C-P, easy as 19-3-16!**__\n> \n> \"//Site-94's containment personnel sucked, crazy phenomenon started, couple people slain, created prototype, situation corrected promptly.//\"\n> \n> Written by [[user Henzoid]] and [[user Westrin]].\n\n> __**[[[SCP-4288]]]**__ -- __**Your Dirty Little Secret**__\n> \n> \"//A first-hand retelling of something terrible. Try not to worry about it.//\"\n> \n> Written by [[user Stormbreath]].\n\n> __**[[[SCP-4352]]]**__ -- __**Storytime**__\n> \n> \"//We weren't the first to do this job. Others came before us, and they were good at what they did.//\"\n> \n> Written by [[user Henzoid]] and [[user Tanhony]].\n\n> __**[[[SCP-4380 |SCP-001]]]**__ -- __**First and Foremost**__\n> \n> \"//Be first, while god is second.//\"\n> \n> Written by [[user Felixou]]\n\n> __**[[[SCP-4428|Dr. Michaels]]]**__ -- __**Dr. Michaels is not in Danger**__\n> \n> \"//We tried our best with this one, and despite everything... well, it's not over yet, I suppose. Hang in there, Jeremy.//\"\n> \n> Written by [[user Lt Flops]] and [[user Henzoid]].\n\n> __**[[[SCP-4467]]]**__ -- __**Oh, I Get It Now**__\n> \n> \"//Our brightest moment. A triumph of linguistic engineering to subvert and overcome a particularly tricky anomaly.//\"\n> \n> Written by [[user DarkStuff]].\n\n> __**[[[SCP-4473]]]**__ -- __**You Make Me Feel Like**__\n>  \n> \"//Let go of the context; it all trickles away eventually.//\"\n> \n> Written by [[user Tanhony]].\n\n> __**[[[SCP-4517]]]**__ -- __**Not Very 𝒩**__\n> \n> \"//A thing that's nothing except its objective quantities, and a hyper-subjective quality turned objectively objective. Just another day at the office.//\"\n> \n> Written by [[user MaliceAforethought]].\n\n> __**[[[SCP-4773|SCP-4773-2]]]**__ -- __**@@             @@ and a stuffed bear**__\n> \n> \"//We fucked up, and fucked up bad. We're not trained for [[[antimemetics-division-hub|this sort of thing]]].//\"\n> \n> Written by [[user MaliceAforethought]] and [[user Henzoid]].\n\n> __**[[[SCP-5034]]]**__ -- __**The Meat Angels**__\n> \n> \"//A bowl of marbles with certain linguistically anomalous properties.//\"[[footnote]]//Excerpt from public safety broadcast.//[[/footnote]]\n> \n> Written by [[user Tanhony]].\n\n> __**[[[SCP-5242|FILE]]]**__ -- __**##blue|SCP-INTEGER##**__\n> \n> \"//A self-abstracting ##blue|HAZARD COMPLEX##. ##red|NOTHING MORE##.//\"\n> \n> Written by Placeholder McD\n\n> __**[[[SCP-5558|𝒫]]]**__ -- __**𝒫 and the Little Party**__\n> \n> \"//There, there, 𝒫. Everything is going to be alright.//\"\n> \n> Written by [[user Henzoid]].\n\n> __**[[[SCP-5790]]]**__ -- __**[DATA KILLED]**__\n> \n> \"//This is not the garden.//\"\n> \n> Written by [[user MaliceAforethought]].\n\n> __**[[[SCP-5861]]]**__ -- __**Foxing**__\n> \n> \"//I can't really talk about it here. That's kinda the point.//\"\n> \n> Written by [[user Billith]].\n\n> __**[[[SCP-6470]]]**__ -- __**Omnipresent**__\n> \n> \"//6. Continue learning, working and living normally. You may continue to pretend that nothing is by your side.//\"\n> \n> Written by [[user Cryer Walker]] and [[user tetsusquared]].\n\n> __**[[[SCP-7413]]]**__ -- __**Rhizomatic Serial Killer**__\n> \n> \"//Several calls were made to the police precinct of northern ████████, ██████, USA, in which a low, androgynous voice stated \"there is a killer on the loose\" before hanging up.//\"\n> \n> Written by [[user FLOORBOARDS]].\n\n+++ International Database\n\n> __**[*http://scp-int.wikidot.com/scp-cn-2989 SCP-CN-2989]**__ -- __**DEMONSTRATION OF THE PRECENCE**__\n> \n> \"//Result: The object has been contained to the Department of Miscommunications.//\"\n> \n> Written and translated by [[user Etinjat]].\n\n> __**[*http://scp-int.wikidot.com/scp-2434-jp SCP-2434-JP]**__ -- __**A Kettle**__\n> \n> \"//**##red|__Use of the product for purposes other than its intended usage will cause unpredictable harm to the user.__##**//\"\n> \n> Written by [[user Karathh]]. Translated by [[user C-Dives]].\n\n> __**[[[scp-zh-024|Experimental Log of Containment Chamber ZH-S12-E-024]]]**__\n> \n> \"//GIVE ME BACK TO ME//\"\n> \n> Written by [[user AbyssDream]]. Translated by [[user Mang Gwan]].\n\n> __**[*http://scp-int.wikidot.com/scp-cn-2991 SCP-CN-2991]**__ -- __**Why disbelieve ye in the revelations of Anormaly, when ye  bear witness**__\n> \n> \"//The cognition of Anormaly comes from reading text.//\"\n> \n> Written and translated by [[user Etinjat]].\n\n> __**[[[SCP-ZH-220]]]**__ -- __**H.K.'s Everhome**__\n> \n> \"//Despite SCP-ZH-220 having undergone several ownership transfers, Haren Kolva still holds ownership of SCP-ZH-220 and the associated land.//\"\n> \n> Written by [[user ting129]]. Translated by [[user Mang Gwan]].\n\n> __**[*http://scp-int.wikidot.com/scp-3228-jp SCP-3288-JP]**__ -- __**draft(4)**__\n> \n> \"//The following document file was saved as a draft of a formal report.//\"\n> \n> Written by [[user dr-toraya]]. Translated by [[user C-Dives]].\n\n[[/tab]]\n[[tab Departmental Records]]\n\n> __**[[[On Proper Miscommunication]]]**__\n> \n> \"//If people say they haven't heard of us, start laughing along to the joke. If they're laughing at the name, they're less likely to look into funny business.//\"\n> \n> Written by Anonymous.\n\n\n[[/tab]]\n[[tab FAQ]]\n\nNo questions yet! Post in the discussion page or message [[*user MaliceAforethought]] if you want to ask something.\n\n[[/tab]]\n[[/tabview]]\n\n----\n\n[[footnoteblock]]\n\n----\n\n//[[size .75em]]Ánmes änmes vëlents relless rell. The standard DoMC heading was designed by [[user DarkStuff]], and the logo was made initially by [[user hawkguyy]] and reworked by [[user jackalrelated]]. Both are entirely free to use under the site's CC-By-SA license. Relless haā ueɒly lI toï and sao not śfurre plotąte.[[/size]]//",
  "tags": [
    "hub",
    "miscommunications"
  ],
  "author": "MaliceAforethought",
  "created_at": "2020-03-21T23:49:30+00:00",
  "updated_at": "2024-12-05T14:48:55+00:00",
  "rating": 167,
  "_site": "scp-wiki",
  "_fullname": "domc-hub"
}