{
  "title": "SCP-2065",
  "content": "[[include component:info-ayers\n|lang=jp[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-2065[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/dr-cimmerian-s-personnel-file[!-- link to your author page --]\n|comments=\n\n前にも言いましたが、私はボディホラーのskipに耐えられないので、それを克服するために（そしてほんの少しでも理解が深まるかもと思い）自分でやってみようと思いました。\n\nIRCで手伝ってくれた何人かの方々に特別に感謝します。\n\n]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n[[/module]]\n[[module css]]\n#side-bar {\n    background: rgb(var(--white-monochrome));\n}\n\n#side-bar div.menu-item a, #side-bar div.menu-item .text {\n    color: rgb(var(--black-monochrome));\n}\n\n#side-bar>div:nth-child(5) {\n    background-color: rgba(var(--dark-accent),0.25)!important;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2065\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在、既知のSCP-2065のコピー14部は全て財団の管理下にあります。これらは[http://ja.scp-wiki.net/secure-facility-dossier-site-88 サイト-88]の26階にある高価値品封じ込め金庫に保管してください。現在、SCP-2065に関する研究は禁止されています。いかなる状況下でもSCP-2065の複製を作成してはなりません。\n\n財団の保護下にある全てのSCP-2065-1実体は、個別に標準ヒト型生物封じ込めセルに収容されます。いかなる状況下でも、いずれかのSCP-2065-1実体がSCP-2065の作用におけるステージ3に進行することがあってはなりません。何らかの理由でいずれかのSCP-2065-1実体が1日摂取カロリーの維持に失敗した場合、SCP-2065プロジェクト管理者に報告してください。\n\nいかなるSCP-2065-1実体も、進行中の実験以外でSCP-2065の作用におけるステージ2または3に進行していることが判明したならば直ちに終了されます。終了時には、SCP-2065-1に伴う全ての死体も同様に焼却すべきです。\n\n**説明:** SCP-2065はクリスチャン・ポールマンによる「何を食べても……痩せる方法！」と題された本です。SCP-2065の9-23ページを一部でも読んだ個人はSCP-2065-1実体に変換されます。SCP-2065の他のページの内容は、多くの「流行りのダイエット法」に表面上似たものです[[footnote]]「アトキンスダイエット法」との複数の類似点が確認されており、いくつかのページはその本から直接抜き出したもののようです。[[/footnote]]。本の指示に従うことによるダイエット効果はほとんど、もしくは全くありません（むしろ体重を増やす結果となることが観察されています）。SCP-2065-1実体において、SCP-2065の作用は3段階を経て進行します。\n\n作用の第一段階では、SCP-2065-1実体は自身の体重を維持するために追加で4600キロカロリーが必要となります。追加のカロリー摂取量が維持されたならば、SCP-2065-1実体はこれ以上の異常作用を受けることはありません。この異常に関連して増加したカロリー摂取量は、SCP-2065-1実体に対して現在の体重を維持する以外の影響を与えません。摂取した食物の体積と排便量の測定から、追加の質量はSCP-2065-1実体の消化管を通過していないことが示されています。観測は試みられていますが、この追加質量の行方は特定されていません。\n\nSCP-2065-1実体が追加のカロリー摂取によって体重を維持しなかった場合、作用の第二段階が開始されます。SCP-2065による体重減少は、まず個々のSCP-2065-1実体の脂肪組織を標的とすると思われます。しかし脂肪が消費され尽くした後も、体内器官を消費することによってSCP-2065の作用による体重減少は継続します。SCP-2065-1実体の表皮と、頭部に位置するほとんどの器官はこの作用を受けないままです。\n\nこの段階において、器官が消費されるにつれSCP-2065-1実体は運動能力を失い、器官の消失に関連して予想される問題を経験します。第二段階にある実体は、臓器の消失にもかかわらず死亡することはありません（脳の破壊による終了はある程度成功を収めています）。この段階の個人に対する苦痛軽減の手段として鎮痛剤は僅かな効果しかありません。これは、血流の通る臓器の大多数が退縮することによるもののようです。\n\nSCP-2065-1実体の内部構造が完全に消費されると、実体は作用の第三段階に入ります。現在のところ理解されていない手段によって、残された皮膚は独立して動くことが可能となります。この動きには起立、着座、跳躍などが含まれます。さらに、頭蓋に位置する器官（残された全ての骨格を含む）は影響を受けていない個人に比べ顕著に伸縮可能になります。\n\n通常、第三段階のSCP-2065-1実体は生きた人間に対し敵対的です。実体の以前の活動レベルと同等のものに加え、追加で14,000キロカロリー相当の栄養を供給することで攻撃性を十分に管理可能なレベルにまで下げられると判明しています。第三段階のSCP-2065-1実体は終了が困難であると判明しており、実体を恒久的に終了するにはほとんどの場合に高熱に曝すことが必要となります。\n\n**ステージ3のSCP-2065-1実体の行動:**\n\n> ステージ3の-1実体は顕著な隠密行動能力を持ち、筋肉の欠如から予測されるものを遥かに上回る身体能力を有します。実体は生命を持った存在と持っていない存在を区別できるようで、双方が存在する場合は全ての死体や生命のない食物を消費した後に、生きた個体を殺害して消費します。\n> \n> その攻撃的性質を抑制するのに十分なカロリーが与えられていない場合、実体は捕食行動を開始します。これらの実体は変換以前の個人が持っていた知識を有し続けるようで、扉を開閉することが示され、また最低でも1件の事例では立ち入り禁止区画への侵入のためにキーパッドを操作できました。\n> \n> ステージ3の-1実体は、まず個人の頭部を標的として攻撃を開始します。実体は犠牲者の口から気道に無理矢理侵入することによって窒息させます。攻撃の成功後に実体は犠牲者から体を引き抜き、大型のヘビに見られるものと類似したプロセスを経て（再び犠牲者の頭部から）消費し始めます。\n> \n> 実体は、予想されるより遥かに大きな胴回の犠牲者を消費する能力を示します。これはどのような手段によるものか十分に理解されていない組織の伸展により達成されますが、人体全体を呑み込むのに十分なものです。消化プロセスは、ステージ2の実体で発生する体内臓器の消費と同様の方法で発生します。しかしステージ2の実体と異なり、しばしばこのプロセスの後に未消化物は残りません。\n\n[[collapsible show=\"+ 2065-5事件記録\" hide=\"事件記録を隠す\"]]\n\n> SCP-2065-1実体に関する現在の手順が確立される以前には、財団は実験のために多数のステージ3実体を保持していました。ある定期的給餌の際に、1体の実体が収容区画から消失していることが発見されました。\n> \n> サイトは完全に封鎖されたにもかかわらず、実体は数日間回収されませんでした。この実体は最終的に、複数の施錠された扉（少なくとも1箇所でキーパッド入力が必要）を隔てたニコラス・ミラーのオフィスで発見されました。\n> \n> この実体は数分の間に複数人の職員を捕食していました。膨れ上がった実体を区画から移動させることが困難であったため、その異常特性による質量の減少を監視し、その後に捕獲が行われることとなりました。\n> \n> しかし、以前に知られていたステージ3実体の挙動と異なり、この実体は数時間が経過しても体積を減少させませんでした。実体をその場での焼却により終了させる決定が下された直後、対象は複数のSCP-2065-1実体を吐き出し始めました。全ての実体は直ちにスタッフを押さえ込んで捕食しようとしましたが、対応チームにより動きを封じられました。\n> \n> 全ての死体は焼却され、SCP-2065-1実体の封じ込め手順はこの事件を反映したものに更新されました。\n[[/collapsible]]\n\n[[collapsible show=\"+ 回収と補足的記録\" hide=\"記録を隠す\"]]\n\n//SCP-2065の初期回収は2009年12月3日に行われました。クリスチャン・ポールマンのアパートは散らかり、打ち捨てられたような状態でした。寝室からは強い腐臭が漂っていましたが、遺体は発見されませんでした。14部のSCP-2065は全てベッド内で発見され、表紙を下にして雑な人型に並べられていました。ベッドの横で発見された日記には異常特性は見られませんでした。日記内の関連する記述を以下に示します。//\n\n> それで、ピアソン医師は、俺の考えをこの日記に書き留めておくのがいいだろうと言っていた。薬を貰い続けられるなら何だってやってやる。俺には特に悪いところはない。数週間前にちょっとした症状が出ただけだ。本当にそれだけだ。それで全部だ。\n\n> OK。ピアソンは俺に、アマンダ「のことを話すように」仕向けている。まるで俺が彼女に興味があるかのように。俺が彼女を気にかけていたならば、まず真っ先に彼女を見捨てただろう。基本的に、彼女はいつも俺を出し抜いてくる。タクシー運転手とファックしたいらしい。好きにすればいい。\n> \n> もう仕事を辞めて家に帰りたい。今日、ピアソンは俺に病名を付けた。何とかという病気の典型的な事例なんだとさ。誰の助けにもなったことがないような病名だ。薬は効いている。\n\n> 仕事は忌々しいほど退屈だ。笑顔で客の前に立って、「コーヒーをお持ちしました。お客様」と言って隣の奴のところに移動するだけだ。俺達は笑顔という仮面を身に着けて、まるで彼らを気にかけているかのように振る舞う。何の意味もない。そうする必要があるなら、俺は一日中そのように振る舞うことだってできる。\n> \n> ピアソンはただのカモだ。俺の助けになっているという考えに囚われ続けているから、何にも気付いていない。奴は何か深い意味があると思っている言葉で診察を締めくくり、また薬を出す。とんだ間抜け野郎だ。\n\n> 今日の仕事中にアマンダが入ってきた。驚いた顔をしていた。俺は笑顔を作ってコーヒーを渡し、昔のことについて少し話さえもした。そして、彼女はまた俺の下から去っていった。ピアソンがこれを聞いたら喜んで、多分俺が良くなってきたと考えるだろう。\n> \n> あたかも俺が異常だったかのように。俺の役立たずの保険は、これ以上の診察に金を出さないそうだ。どのみちあいつらは俺の頭の中で何が起こっているかなんて知りはしない。\n\n> 仕事には出られない。だが……奴らは納得していない。俺はもう、がらんどうの笑顔を投げかけることも、がらんどうの言葉をかけることも、がらんどうの人間でいることもできない。\n\n> 何も食べられない。立ち上がるのがやっとだ。ただ休みたい。体調が良い日も悪い日もある。昨日、大家が家賃の催促に来たような気がする。もう数ヶ月にもなる。ただ休みたい。\n\n> もう孤独でいたくない。俺は体裁を繕ったのに。正々堂々行動したのに。皮膚の下に何かがあるように装ったのに。彼女は、俺が自身を薄く引き延ばしていることを見抜き、俺がどんな人間だったか知って去っていった。あんな奴は絶叫しながら死ねばいいんだ。俺はただ本当の人間でありたい。\n> \n> 俺にその埋め合わせはできない。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミーム",
    "メキシコ湾",
    "変容",
    "文書",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-10T07:18:52+00:00",
  "updated_at": "2023-01-20T10:55:57+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2065"
}