{
  "title": "オリンピア",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nその施設をぺたぺたと歩いたとき、教授は懐かしい冷たいリノリウムの床を感じた。長い時間が経っていたが、すべてが彼の覚えていた通りだった。エントランスホールは家具と装飾的な要素なしで同じに見えた。彼は初日にここへ来たときのことをまだ覚えていた。興奮して、計画のために働く準備が出来ていた。物事は彼の望んだようにはいかなかったが、彼は出来る限りのことをした。初めの頃、彼らは財団をより強靱に出来るという希望に満ちていた。彼らはアノマラスのクロステストの先端に、それまで許されていなかった先端に立っていた。\n\n//アンダース将軍は新しい管理官がセキュリティチェックを通過したのを見て笑いを隠そうとした。まったくもって、人間ぶった犬がこのようなプロジェクトに関わるなんて馬鹿げていた。それが頭のいい犬だとしても。アンダースは肩を竦め、彼が要求した文書の再検討に戻った。Dクラスの調達、アノマラスの再設置申し込み...プロジェクトに関わるより重要な事項が彼のスケジュールに控えていた。//\n\n教授がそこをさまよい、すべてのドアのサインを読みとりながら進んでいると、研究棟の屋根が彼の頭上に堂々と現れた。ウェーナー...彼は76に失った。ジェイコブ...彼は78年に去った。いくつかの空っぽのオフィスは、様々な理由で名義が変わったものだった。まだ、その部屋たちはここでいい働きをしていた。ここは歴史が作られた場所だった。\n\n//構成要素の計画、これは仕事の中で一番退屈な部分だ。被験体の健康、年齢、体重そして...とにかく退屈だ。彼は組み立てられる被験体たちを分解したことすらなかった。彼がやることは数えて、切って、繰り返すだけだ。彼は宿題を続けるときに手袋を拭った。彼がそれについて考えている間、彼らは本当により強力な鎮痛剤を被験体たちに送るべきだった。//\n\n教授は古いDクラスの共同寝室の気配に気づいて怯んだ。頭を振り、彼はペースを速めた。Dクラスは財団を強靱にするという理由で科学的な目的のために使われただけだった。なにも間違いはなかった。何人かの人々は彼を浪費を許したこと、それを止めなかったことで批判するだろう。それは彼の過ちですらないのに...アンダースがDクラスに命じたのだ。だからそれは将軍の過ちだった。アンダースは計画から異動させられ、だから非難が彼に向いた。\n\n//男は彼の上に吊された巨大な計器を見た。それらは薄暗い光の中で輝き、銅の光沢といくつかの輝く鋭い形が闇の中にあった。歯車の固まりの何かが低いうなり声を放ち始め、彼の手首の拘束もきつくなり始めた。鈍い痛みが彼の背中にとどき、ゆっくりと背骨を上っていったとき彼は息を吸い込んだ。それは苦しく、何か鋭く焼けた鉄の固まりが彼の背中をずるずると移動しているようだった。それは停止したり引っ張り降ろされたりするのを数秒おきに繰り返すようだった。彼の首までそれは続き、彼は鋭い痛みを頭蓋の底に感じた。すぐに、医者たちは彼の様子を見にやってきて、彼が不適切に配置された構成要素だとみなすと、他の被験体を見に行った。//\n\nドアの後ろには、かつての試験チェンバーが繋がっていた。ほとんどの実験室と装備は、それらの古さが現在の財団の試験に適していないという理由で部屋に残されていた。教授は真鍮の絡繰りが散りばめられた、あらゆる種類の生物学的試験を実行出来る壮大な導管を通りすぎた。排水管は壁とすべてのドアの天井に突き出し、ドアはみな滑らかな鉄で出来ていた。彼はそれらの中を、毎日の退屈な試験の仕事を思いだしながら、ある部屋を探して歩いた。\n\n//アランは158の正面に体を置き、最適な手段の手続きをした。彼はのろのろと制御チェンバーに戻り、機械が動くのを見ていた。最初の日、死刑囚の魂を取り上げることはすばらしくカッコイイことに思えたが、いまではその栄光は薄らいでいた。これは本当に退屈な仕事だった。ボタンを押す、魂を取り上げる。ボタンを押す、魂を別のやつに移す。彼は計画のための魂を扱ってすらいなかった。これらは試験用の魂だ。ハハ、こんな仕事を彼は夢見たのではなかっただろう。\"魂抽出のプロフェッショナル\"。//\n\nすぐに、試験チェンバーは収容チェンバーに取って代わられた。プロトタイプたちはここに留められたまま、資源をそれぞれ浪費していた。成功したプロトタイプはごく少数の上に、それらのオブジェクトが出来ることよりもそれぞれの欠点の方が彼らに教えてくれることが少しばかり多かった。ときどき教訓は高くついたが、彼らはいつも新しいことを学んだ。コンクリートの箱と鉄の廊下の無限に思える連なりの終わりに、素朴な木のドアがあった。ケインはそれを押した。\n\n//彼は彼女との最後の日を、キャッチボールをして過ごした。彼女は彼とそうやって遊ぶのがいつも大好きで、彼女が投げたものを彼が取ってくる度に笑っていた。2人は遊ぶのをやめ、代わりにリノリウムの床に座って休むことにした。彼の頭をくしゃくしゃにしながら、2人は一緒に休んだ。守衛たちが来たとき、彼女は行くのを拒んだ。他の者たちのように、終了されたり忘れられたりしたくなかったのだ。彼は彼女に大丈夫だよと言った。彼らは君が僕と一緒に行く前に、メディカルチェックを君にしてもらうだけなんだよ、と。彼女は彼を信じた。//\n\n> ████/7/19、オリンピアプロジェクトに関連するすべての活動が中止されました。評議会はそれが資源の浪費であると考え、計画への支援を永久に取りやめ、計画に配置されていた職員たちを代替サイトに移しました。計画が明確な結果を欠いていたにも関わらず、何故これほど長く続けられたのかについて、計画管理者への審問が行われる予定です。プロトタイプとその他の備品は終了される予定です。",
  "tags": [
    "en",
    "olympia",
    "tale"
  ],
  "author": "amamiel",
  "created_at": "2016-10-02T15:08:22+00:00",
  "updated_at": "2021-01-10T16:36:58+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "olympia"
}