{
  "title": "Fragment: Multi-Goddess Drifting 2",
  "content": "[[module css]]\n:root { --body-font: 'Noto Sans Cuneiform', 'Inter', 'Arial', sans-serif; \n  --header-height: clamp(10rem,55vmin,40rem);\n  --header-image: url(\"https://scp-wiki.wikidot.com/local--files/seas-of-orcadia-hub/Bleep_train.png\");\n  --footer-image: url(\"https://scp-wiki.wikidot.com/local--files/seas-of-orcadia-hub/Artemis.png\");\n}\n\n#footer, #extrac-div-1, #extrac-div-1 span {\n    background-image: var(--footer-image);\n    background-size: 100vmax;\n    background-attachment: fixed;\n    background-position: bottom;\n    height: clamp(10rem,55vmin,30rem);\n    background-repeat: no-repeat;\n}\n\n#extra-div-1 {\n    background-position: top;\n}\n[[/module]]\n\n[[=]]\n[[span style=\"font-family: Grenze Gotisch; font-size: 1.25rem\"]]Three Minutes before Impact[[/span]]\n[[/=]]\n \n\"//To establish our relationship, we need a show of force. Hit them where it hurts, stop critical items from reaching their research facilities.//\"\n\nThe tracks scream as two heavily armored locomotives stream down iron rails. Watchful turrets affirm each other with green signals as the trains rip into the open light, disturbing a rare, cloudless alpine sky to announce their presence to the world. The checkpoint a ways away awaits with bated breath as their whistles break even more peaceful silence.\n \nA hatch opens on the back of a car closer to the front of the troop train, and two heavily armed GOC strike-team operatives climb out and walk across the top of the car, making their way over toward one of the flatbeds.\n \n\"Don't you think this is all just overkill?\" the soldier on the right asks. \"Four trips in five months, and not a single incident. Not even an attempt. After Salzburg, even Moreso.\"\n \n\"If it works, it works, Jacques,\" the second soldier responds. They climb down a ladder and stop on the flatbed car. Jacques rests her rifle on her shoulder. \"Overkill is relative. Would you say that discouraging a Foundation assault is overkill? What about the gearheads?\"\n \n\"Foundation doesn't attack us to start with. Too busy obsessing over maintaining their principled 'normalcy' and refusing to use the paranormal to snuff out threats in the name of 'studying' it. And the gearheads? Don't make me laugh.\"\n\n\"Fine, the Hand then.\"\n \n\"The Hand couldn't take a low-security transport convoy. The wizards just run around like a chicken with its head cut off, and we just turkey shoot them like they deserve. Or line them up against a wall. Again, it's all overkill, Ralphael.\"\n \n\"There's no winning with you.\" Ralphael scans the valley below, before pivoting back towards looking up at the mountains. \n \nThe trains both pass out of the more wooded sections of the track and out into the open mountainside. With a flickering hiss, a burst of light ripples out around the trains, and up into the sky.\n \n\"What the hell is that!\"\n \n\"Mag-\" Jacques chokes on her words, a bullet flexing through the weak point in her armor in the center of her neck, severing her windpipe and spinal cord. She crumbles like a ragdoll.\n \n\"Jacques!\" Ralphael breaks for the alarm switch halfway across the car. A bullet rips through his kneecap, causing him to fall forward just short of the switch. At the very last second, he extends his rifle and uses the front grips to catch the lever of the alarm and pull it down. Using his free hand, he stops his downward trajectory, preventing a faceplant.\n \nKlaxons blare. Turrets swerve and start to pump projectiles towards the mountainside.\n \n\"Jacques, no.\" Ralphael stares at his patrol partner, limp and bleeding out on the bed of the car.\n \nHis chest thrusts forwards, lifting into the air. Steel bursts through his chest plate in a shower of crimson, as he lets out a rattling cry of surprise. In the moments before shock fully sets in, he looks up. Blood flecks on his lips, the blade twists, mangling his internal organs as his eyes meet yellow sclera. A hand, covered in fingerless gloves, ending in sharp claw-like nails, silences his final cry for help. Cold metal of a pistol presses against his skull.\n \n\"Με θυμάσαι, ρε πούστη. Σου έλειψα?\"\n\n----\n\n[[=]]\n[[span style=\"font-family: Grenze Gotisch; font-size: 1.25rem\"]]Impact.[[/span]]\n[[/=]]\n\n//My connection in the GOC provided intelligence on garrisons along the route, and the area you'll meet the least resistance is in the Swiss Alps.// \n\nChaos and noise rattles the metal above where M is working under the first checkpoint.\n\n\"Carissa, what's going on? The checkpoint is going crazy.\" Her fingers drag across the surface, layering blood on the underside of the hammered steel. The source? A fool, caught in the trees, drunkenly stumbling about looking for a spot to pee. [[span style=\"color:purple\"]]//Imbeciles are far too relaxed and carefree. Drunk on mead and wine.//[[/span]] The body hangs from one of the support struts, blood dripping into a pail as she and it float under the platform. Her hands stop when a response doesn't come right away, a pang of tightness rising in her chest.\n\n\"I played with my food a little too much. Clever bastard used his rifle grip to pull the alarm lever. Sorry babe, we're going loud.\"\n\nM sighs, closing her eyes. \"Better make sure they do not decouple the trains. I can see the engines rounding the track now, they will be on me in about a minute.\"\n\n\"Well, I better get busy then.\"\n\nM finishes embedding the glyphs; shaking her head at the immediate abandonment of stealth. The trains loom larger by the second, explosive rattles of the turrets slamming into the mountainside where her partner had been only a few minutes before. \"Idiots will cause an avalanche.\"\n\nSatisfied with her work, she hurriedly drops out from under the scaffolding, onto the snow. Flicking a few fingers she rises up again as light congeals at her fingertips, her robes flowing out behind her as the censer emerges in her free hand, dripping thick smog from within.\n\nSharp squeals of steam split the air. M pulls the strings. Glyphs sear into the metal along the flowing tracks of blood. \"Now, do us all a favor, and die.\" A sharp backwards jerk of the hand followed by flicking. Thick, astral spikes tear from the ground, the chains to which they are attached rattling like chattering teeth as they streak skywad. A dozen operatives impaled instantly, rocketing skyward. Glass windows in the control booth splatter; showers of maroon obfuscating the interior. \n\nThunder rips by. The shining steel of both trains smashing through the metal stop gates of the checkpoint barrier; not even bothering to slow down.\n \n-----\n\n[[=]]\n[[span style=\"font-family: Grenze Gotisch; font-size: 1.25rem\"]]Impact.[[/span]]\n[[/=]]\n\n\"//Your target is two trains, one a heavily armed and armored troop transport, the other a heavily armored cargo transport.//\" \n\nM's voice rings clearly in Carissa's head, coming through the glyph embedded earring. \"Carissa, what's going on? The checkpoint is going crazy.\"\n\nCarissa fires the pistol pressed to the man's skull, killing the operative instantly with a fantastic spray of scarlet and brain matter. \"I played with my food a little too much. Clever bastard used his rifle grip to pull the alarm lever. Sorry babe, we're going loud.\"\n \n\"Better make sure they do not decouple the trains. I can see the engines rounding the track now, they will be on me in about a minute.\"\n \n\"Well, I better get busy then.\" Carissa pivots on one heel, just in time to see a door to the armored car behind rip open. She tears the machete out of the guard's dead body, which tumbles off the side of the car, its fate beneath the wheels lost to the roar of moving steel.\n\nMultiple guards pour out, the first few spinning magi-tech batons. Several more with lightning rifles strut out confidently behind the first few. The other car door opens, and a similar contingent of guards flank her.\n \n\"Well, well, well, look what we have here folks. Seems a stowaway kitty has wandered onboard.\" The ranking guard twirls their baton. The rest of the operatives laugh, flicking on the power-supplies for their weaponry. \"About time someone was dumb enough to fuck with us.\"\n \nCarissa surveys her opponents, doing mental math. \"Hello boys, girls, and anyone in-between or beyond. How are we doing today?\" Carissa sneers, twirling the machete blade in one hand, pistol spinning in the other. \"How do you want to play this, one at a time into the meat-grinder, or are we going to have a bit of fun?\"\n \nThe ranking guard laughs and makes a gesture. \"Oh, the only ones who are going to have fun are us, I assure you. Before we start, who are you with? The stats boys are going to have fun adding you to the tally.\"\n \n\"Your Mom, I took her out to dinner, serenaded her in the moonlight, and then //fucked// her all night long.\"\n \n\"Ahahahaha, look at this one, she thinks she's funny!\" The ranking guard stops laughing. \"Kill her.\"\n \nOne of the operatives rushes her. His baton flicks out to strike. She slides to the right of the guard's wild swing, kicks out, catching his shin and sends him airborne. He vanishes over the side of the car, impacting the other train in a shower of blood and fabric. Using the momentum of the motion, Carissa throws the machete overhand, the blade whipping through the air, and embedding itself in the face of a guard aiming down their rifle to shoot, killing them instantly.\n\nShe pivots, spinning on one foot, and raises the pistol, firing three shots. Two bounce off guards harmlessly. [[span style=\"color:red\"]]//Bulletproof vests and an anti-teleportation field that reaches this far huh? Wild.//[[/span]] The third finds its mark in a weak joint along the neck, showering a stream of blood as the guard goes down choking. The dozen or so remaining operatives hesitate. In that hesitation, something cracks in the distance, lights blazing on the mountainside, followed by a spectacular light show.\n\n\"C'mon! I'm just warming up.\" She twirls the pistol as she pulls another out of its holster on her belt. \"If you want to kill me, you gotta bring a bit more oomf.\"\n \nThe car rattles as a larger guard emerges from the rear car, wielding a mini-gun style lightning para-weapon. Two operatives with different colored armor, wielding magi-tech blades, trot out onto the flatbed car next to them.\n \n\"Now that's more like it!\" Carissa twirls one pistol, and holds out a hand. The machete dematerializes, and reappears in the air where her tail wraps around the handle. \"Let's fucking dance.\"\n \n-----\n\nM twirls her censer as a four-man strike squad circles her, batons flickering.\n\nOne leaps forward, straight into the spikes of a sideways swing, ripping apart his skull and flinging him away. She twirls, the chain of the censer wrapping the baton of the second op, a flick of the fingers, a burst of lightning from below as she yanks. A step to the side, the baton twirling through the air and embedding itself in the chest of the third op. A quick motion with the free hand, a spinning green glyph catching the head of the final op's baton. \n\n\"Stupid fucking witch, you're going to die out here,\" the man growls at her. \n\n\"No man can kill me.\" She flicks the censer, the chain wrapping around his neck, forcing him to drop the baton. A step. A quick kick to the gut. Upward motion of the free hand. Choking screams drowned by a storm of blood as a rapidly rising spell flays him apart into meaty chunks. A few seconds tick by before she spits on his remains, and turns to look down the track.\n\n\"Second checkpoint is down.\" \n\n\"Great job, having fun?\" Screams of pain and frustration echo through the sympathetic link.\n \n\"Not as much fun as you are, apparently.\"\n \nCarissa's cackle comes through the other end. \"It's like Christmas.\"\n \n\"Be mindful of the acoustic amplification of the mountains and tunnels, lover.\" M lands back in the snow, and spins, smashing a guard’s head, frowning. \"Hmmm, there may be more guards about than anticipated. Watch for stray shooters.\"\n\n-------\n\n\"//The GOC has new, state of the art lightning-based para-rifles, and para-tech batons designed to disable and kill mages, so you'll need to be careful.//\"\n\n\"Head is on a swivel babe. Get to the next checkpoint.\" Carissa flips back and away from the wild swings of a baton. She fires the last shots in the clip of each pistol mid flip, bouncing off the armor of the soldiers as they press the attack. A baton slips by as Carissa twirls aside, using the momentum of the spin to slam the butt of one pistol into a guard's face, shattering their helmet, and sending them careening over the side of the train.\n \nShe throws each pistol like a blade, one at a time, as two more guards rush her; smashing through their faceplates and close lining them into careening slides that send them rocketing over the sides. Bloody mist is all that remains as they evaporate against the steel of the other train.\n\nThe rifle guards and mini-gunner let loose, the other baton operatives taking cover to wait for an opportunity. Lightning flecked projectiles blitz through the air, ravaging the steel floor of the car and train behind Carissa as she's pushed back, shielding her core with her arms.\n\nGrimacing from the relentless barrage, projectiles lancing through her flesh, Carissa turns and runs perpendicular to the line of fire--, towards one side of the semi-circle that’s tightening around her. Grunting in pain, she dashes, and slides beneath a thrown piece of jagged metal-, despite several rounds ripping through her suit, into her flesh, and right back out again.\n\nThe nearest rifleman tries to backpedal away as she bears down on him, but he's not fast enough. She slams the palm of her hand into his face, claws shattering the material of his helmet with pure force. Screams ring in her ears, disorienting her for a fraction of a second before she snarls, and uses her momentum to fling the man off the train, his shape vanishing in an ugly shower of blood and viscera. His rifle bounces off the metal with a clunk, arcing through the air. \n\nShe rolls, projectiles whizzing overhead where she was a second before, springing she runs up the wall of the train car before her, flips back, dives, twirls, and curls into a perfect roll. Her body hits the ground, springing back up, and whips her hand out towards the rifle. It vanishes and reappears, strapped to her back, as she shifts into a dead sprint, abandoning the machete by letting it drop onto the car. Clenching of the fists, she activates some hidden switch embedded in her gloves. Center of gravity flickers, magic circuits inside the suit burning to life. She leaps, legs pumping in midair as she spins against gravities influence. Magnetic grips flick on in her boots, catching on the metal as she defies gravity, landing horizontally on the side of the cargo train. \n\nUnclasping two holsters, not a second is wasted as she ducks, rolls, and jukes rifle and mini-gun barrages. Out of the holsters come a pair of uzis, fingers immediately flying to the triggers as she points and blasts at her opponents on the other train. Curses stream out of her mouth; the majority of her shots simply bounce off the surface of their armor. \n\n\"//The cargo train will have some sort of grounding shields to prevent entry through anomalous means. It's doubtful that you'll be able to materialize on it directly, so you'll likely have to teleport onto the troop transport or slip on at one of the stops.// \n\n\"Motherfucking anti-teleportation field, right.\"\n\n\"M, we need to destroy the shielding on the cargo train, make sure no one can get it. It's strong enough that I can't teleport projectiles even when they're over the fucking troop train.\"\n\n\"I'll leave it to you lover, I'm a bit busy.\"\n\nAn explosion ripples in the distance, the third checkpoint going up in smoke and flame.\n\n\"On it, I just need to clean up the trash.\" Empty uzi magazines fall and vanish into the mayhem of speeding steel below, ejected by their owners. She yeets the uzis into the air, the weapons arcing over the troop train, momentarily distracting her opponents. Carissa leaps, finding the edge of the field of the cargo train, and vanishes. She reappears over one of the rifle operatives, grasping the top of his head. //Crack// goes the neck, snapping with the spinning momentum of her previous flip. Twirling on the man’s head like a breakdancer, she contorts her whole body, kicking one, two, and then three operatives into the air. Shoving the dead man down, leveraging herself up, she twirls into the atmosphere, flicking two new magazines from her belt on an upward trajectory. They arc up, as Carissa vanishes, only for her to rematerialize and grab the uzis. A swift motion, the magazines click perfectly into place. Rounds fly in precise bursts from the automatic weapons into the cracked armor of the riflemen, shattering the damaged material and spraying blood and flesh into the snow, as they tumble away towards the ground, smashing into a passing rock outcropping.\n\nCarissa tumbles in the air, vanishes, and appears again tens of meters above the train. A repositioned thumb, the flick of a switch, and the uzis light up with brilliant thaumic fluorescence. Carissa orients herself, head pointing towards the ground, and she spins, gods above does she fucking spin, uzis held out and pointing horizontally as she fires madly until the guns are dry. The bullets twirl in the air, glowing and streaking before arcing down slowly towards the car below. Three rifleman watch mesmerized. All at once every bullet streaks down and detonates in a brilliant lightshow of magic discharge, incinerating the hapless operatives before they know what's happened. \n\nCarissa vanishes again, and rematerializes with the stolen lightning rifle drawn and opens up.  Pinpoint accurate shots mow down the surprised baton-wielders before they grasp the hopelessness of the situation. She lands back on the car, turns, and takes multiple shots from the minigun to the torso, as the loud echoes of distant explosions assault her sensitive ears, disorienting her again. Blood trickles from the ear canals and mouth; riddled like a pincushion, tears in her suit repairing themselves after each bullet passes through.\n \nShe staggers backwards as the minigun pumps her full of hostile magic, before falling into a kneel. [[span style=\"color:red\"]]//Fuck that's bad.//[[/span]] Her eyes fall shut, consciousness vanishes. Mini-gun pauses his assault as Carissa falls forward, hitting the surface of the car with a heavy thunk and lays still.\n \n\"Carissa? Carissa, what's going on?\"\n \nWalking carefully forward, minigun approaches, flanked by the sword operatives. Another rippling explosion cracks in the distance, drawing their attention away for but a moment. It’s a moment too long. When they look back, Carissa's body is gone. Steam whistles crack the air, and the gaping maw of a vicious alpine tunnel is upon them, all plunged into dark.\n \nMinigun turns to try and see what's going on, only to find the barrel of a high-capacity sniper rifle pressed snugly to the bottom of his chin.\n \n\"You know, that thing really fucking hurts?\" The rifle discharges, briefly lighting up the dark of the tunnel, as the sword operatives whirl back around. \"But so does my fucking rifle.\" Meek overhead lights of the tunnel occasionally light up the car as they pass beneath them. \n\nCarissa twirls the rifle. Commotion fills the brief darkness. Another light, Carissa using the rifle like a club, the sickening crack of a skull filling the air with the impact, followed by the ugly wet crunch of someone being crushed beneath moving wheels. Another light, the last remaining guard searching, Carissa materializing from the shadows behind them as the black sets back in.\n \nTearing flesh, screams of pain, and then wet gurgling fill the blackness. Another light, the guard lays limp on the floor in a pool of her own blood, Carissa flicking blood from her claws as she picks up the magi-tech sword.\n\nShe glares at the carnage of bodies on the car. \"Some of us aren't going to lie down and let you burn the magic world to the ground. Remember that in your next life assholes.\" \n \nHer eyes dart across the tunnel to a second set of double rails as M's voice buzzes in her ear. \"Carissa?\"\n \n\"I'm good, just took a few more bullets than anticipated. Did you know that lightning fucking hurts?\"\n \n\"Thank the gods.\"\n \n\"What have those fuckers ever done for us. M, when we swept the route, did you see a second set of rail lines?\"\n \n\"No, I didn't.\" A commotion comes through the connection, followed by a 'whap' as someone on the other end screams horribly. \"A fair few more of these book burners than I expected. Why do you ask?\"\n \n\"I'm looking at a second pair of rail lines, and I've got a bad feeling about them,\" Carissa says with a small hiss.\n \n\"Worry about it when it becomes an issue. Remember, we are on a timetable, my love.\"\n \n\"Yep, haven't fucking forgotten, about to clean up the troop transport and plant the explosives.\"\n \n\"I have cleared up to the third checkpoint, you're coming up on the second detonation point, keep me apprised.\"\n \n\"Got it.\" Carissa spins the sword and moves into the turret cars. Screams ripple from turret to turret as she methodically works her way down the train.\n \n-----\n \n\"Now remember, this is the Argos Express! We're the premier transport service for high threat anomalous items. We are the elite, trained to guard these high value anomalies. They are destined to be harnessed by the Coalition to develop new Anomalous tech.\" A burly man in armor paces the length of the troop car, speaking in tones echoing a drill Sergeant. \"Our duty is to protect the world from the threat of the anomalous. You are required to do your duty to the letter, remove anomalous threats be they objects or persons! Never forget this duty! Never show empathy to a wizard who was about to blow your head off seconds before. They certainly will not show it to you!\"\n \n\"Every time there's a drill, I swear the Sargent just gets going on and on.\" A taller guard says to a shorter guard who pulls down a shiny lightning rifle.\n \n\"You sure this one is a drill? The turrets were firing when we were outside the tunnel,\" the short guard asks, pulling back the lever on the weapon.\n \n\"Who the hell would be dumb enough to attack a heavy cargo transport train?\" the taller guard asks incredulously. \"It's probably just some village full of alpine witches lobbing shots downhill, target practice. You'd have to be suicidal to directly assault the train.\"\n \n\"Unfortunately for both of you, I'm only mildly suicidal.\" The whole car freezes as an unfamiliar face pokes through the connector door, holding it slightly open. \"I've got some bad news lads and lasses; you picked a bad week to be book burners.\" The woman with blood-red catears tosses something cylindrical into the center of the car, and slams the door shut.\n \n\"Oh fuc--\"\n \nThe whole car goes up as the thaumic explosive detonates, igniting a chain reaction.\n \n-----\n \nCarissa books it, slicing the connectors between the rest of the train and the soon to be bombs she's just primed. She slams the decoupling lever to release the back three cars of the train. The whole tunnel shakes with the compressed shockwave, three burning hulks of twisting metal tumbling behind the train as the roof starts to collapse in a wave that keeps coming\n \n\"Ooops, may have overdone that, fuck me!\" She turns and books it, with every step more roof falls, as she watches the cracks spread in the roof above. Sprinting, she ducks and rolls into one of the armored cars, leaping over the bloodied and dying forms of GOC operatives, she runs. Out one car, skirting the shadow of a falling shard as it bounces off the connector and tumbles into the maelstrom of steel below, back into another car, rinse and repeat. Every step, every additional second more and more rock falls, more of the tunnel roof sags beneath the increasing weight of a whole motherfucking mountain. She bursts out onto the bloodied flatbed car closest to the front, diving forward and out of the way of a particularly sharp piece of ceiling. Legs pumping across the space, dodges a large chunk of rock that comes down, rolling away from another, blipping out of and back into existence to avoid four more before she finally reaches the first car of the troop train. \n\nShe bursts through the door, metal launching before her and sheering apart one of three guards with the poor luck of being in the way. Two guards remain in front. A flick of the wrist; slicing through the first's throat, a sweep of the legs, knocking the second into the air, a pivoting elbow slam to the gut forcing the woman to release her rifle, and a horizontal stab with the machete, impaling her through the heart. Carissa drives forward, carrying the guard's dying body with her. She slams the guard against the car wall; right at the connecting point to the engine compartment.\n \nA prompt kick smashes through the portal. She jerks the machete free of the dying guard and moves inside; all the while the roar of the collapsing tunnel grows louder behind, adding a sense of urgency to the task ahead. The engineer crew stares at her blood-stained form, looking between the dripping machete and her face. A moment of tension passes as the collapsing tunnel roars behind them.\n\nAnd then someone decides to be a fucking idiot. \n\nAn engineer rushes her, shovel swinging as he screams.\n \nShe ducks the first swing, catching the second between two fingers. \"Really? A shovel?\"\n \n\"Fuck you serpent sucker!\" The engineer pulls out a pistol, and loses his arm for the trouble, screaming as blood pours onto the engine floor as he collapses. He squirms in agony. Carissa flicks the machete clean, looking up at the other Engineers where they are frozen in place. She places a boot on the screaming engineer, pressing into his diaphragm to silence him.\n \n\"Alright, anyone else?\" She lets a beat pass. \"No? Good, now here is what's going to happen, I don't kill unarmed non-combatants. Oh yeah I see the look on your face, surprised there's no about play huh? Nobody does anything stupid, you all get to go home to your families, got it?\"\n \nThe engineers nod in dumb understanding.\n \n\"Good. Now, you're going to set the train to run full steam on autopilot.\" She waits. They stare at her dumbly. \"Well, what the fuck are you waiting for, the whole fucking mountain is coming down behind us! Go, get to it! When you're done, find a place to bail. I don't give a fuck where, and if I get even an inkling that one of you is about to  do something dumb, you'll come out worse than this fucker.\" She kicks the screaming, bleeding man. The engineers scramble out of their chairs and fall into obeying her commands.\n \nCarissa turns, with a flourish of her tail, and strides back out as the train speeds up, pulling away from the collapsing roof of the tunnel. She touches her ear, as she vanishes, and then reappears on top of one of the turreted cars as both trains stream out into sunlight.\n \n\"M, I've secured the troop car. Just need to clear the carg--\" Carissa's voice stops abruptly as her eyes widen. \"What the fuck!?\"\n \n-----\n\n//That segment of the route is closest to the destination, and the GOC appears to think, once they're in the Swiss Alps, they're home free. That's how you know they're still new to the game.//\"\n\nM twirls the flail, lashing out at a book-burner in white camo. Their skull shatters from the force, blood staining the snow as she uses two fingers on her other hand, rotating a shielding glyph that absorbs the magic discharge from a continuous stream of rifles. She twists and flicks the fingers, and the glyph surges, rippling through the snow, spinning rapidly as it grows, faster and faster. It shears straight through the guard tower and all its occupants, stripping them of flesh and support. The whole thing hangs in the air for a moment, like a cartoon, before the whole structure comes down.\n \n\"Hmph. Least defended segment of track was certainly underselling the extent of defenses hidden by clever use of terrain, Moose.\" M makes a dramatic motion, and the checkpoint platform bursts in a pulse of astral lightning.\n \nShe pivots on her heels, flail smashing into an operative’s chest, as he tries, and fails quite badly, to be sneaky. She cavitates the hapless book burner's abdomen. Their rifle flies through the air, and down the side of the mountain.\n \n\"M, I've secured the troop car. Just need to clear the carg--\" M presses a finger to her earring glyph, looking in the direction of the tunnel around a mile away, her other hand flicking a new glyph into the air, telescoping her eyesight. \"What the fuck?\"\n \nM's free hand pulls away, as she makes a motion, a trap ripping spikes of earth up as two more sneaking guards are impaled, splattering blood up in the air, and then back down like a geyser.\n \n\"Oh. That is quite bad. Carissa, I am going to man one of their turrets.\"\n \n\"Appreciated babe, but I think we're going to need more than just a turret!\"\n \n-----\n \nAs the train exits the tunnel, part of the mountainside bursts open, wooden shards pinwheeling through the air like an eighteen-wheeler being thrown by an F5 tornado. A huge, armored locomotive, embedded with multiple large turrets, roars out of the mountainside, steam screaming from its smoke stack as it stretches across the double tracks with four sets of wheels.\n \nShrieking splits through the air from the colossal vehicle's steam-whistle.\n \n\"You've got to be fucking kidding me!\" Carissa throws her machete away, reaching out as a silver sheen spreads from her fingertips. Out and out, they grow, and her hand vanishes inside. After a moment, she pulls out a bright and gleaming thaumic bow that drowns out all other nearby magic, other than the signatures coming from the cargo train.\n \nOne of the turrets lowers its barrels and lines up. \"Shit!\" The thick thwump and boom of a very very big gun firing, rips through the air. Carissa drops prone behind a turret;  a Chevrolet Bel-Air sized shell whips by, vanishing somewhere over the mountainside as the track curves ahead.\n \n\"Oh, that is quite bad. Carissa, I am going to man one of their turrets.\"\n \n\"Appreciated babe, but I think we're going to need more than just a turret!\" Carissa yells over the roar of the encroaching engine. Lying flat on her stomach, cupping one ear as the noise strains her hearing.\n \nThe thwomp and roar of a gun firing in the distance rips through the air, followed by the crack-boom of a shell exploding. Carissa peaks up over the turret she's hiding behind, a huge bank of snow sweeping across the tracks, accompanied by a huge cloud of smoke.\n \n\"Holy shit, that worked?\" Bright red lights illuminate the cloud of snow, mist and smoke, as the monstrous locomotive emerges, standing proudly before her like a demon immune to holy-water stands before a priest; completely untouched by M's shell. “Shit nevermind! M, blow the detonation point!”\n\nNo response comes from the other end.\n\nThe turrets on the hell-engine rotate, and fire up into the mountains, high explosives bursting as metal shards ripple through the sky from the impact.\n \n\"Fucking hells! M!\" Carissa cranes her neck in desperation, a sudden pit dropping in her gut.\n \nSeveral moments of stunned disbelief pass by. \n\nSilence reigns over their sympathic connection. \n\nFor a few agonizing seconds, the inevitable looms. \n\nShe's lost M, and there's not a damn thing she can do.\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\nAnd then the silence breaks. \"I am out, no need to panic.\" Carissa sucks in air, almost yelling with relief.\n \n\"Thank the fucking gods! I've got no idea how to fucking deal with this! It's too big and too heavily armored.\" Carissa shouts above the roar. \"They'd rather destroy both trains than let us have one!\"\n \n\"They've blocked the tracks ahead of you at checkpoint five, steel lined concrete barriers, at least 20 meters high.\"\n \n\"Great, as if I didn't have enough problems.\"\n \n\"Also, lots of guns.\"\n \n\"Do they have a Christmas tree too?\"\n \n\"A what?\"\n \n\"American tradition, I'll show you later. Can you do anything about the checkpoint?\"\n \n\"I am a bit busy with an entire strike team. Sorry love, you will need to find an alternative plan.\"\n \nCarissa chews her bottom lip. \"Arty, I'm going to need some help for this one.\"\n \n[[span style=\"color:green\"]]//Oh? Need some help do you kitty cat?//[[/span]]\n \n\"I don't have time for your bullshit, can you help me or not?\"\n \n[[span style=\"color:green\"]]//Well, not when you ask like that.//[[/span]]\n \nCarissa snarls, ears pressing to her head as another shell whips overhead. The roar of the demon-train grows louder, and closer with every second, its shadow falling over her. \"Please, will you help me?\"\n \n[[span style=\"color:green\"]]//So close to the--//[[/span]]\n \nThe steam whistle blares, momentarily stunning Carissa, as blood trickles out of her ears. \"Quite literally do not have time for this Arty!\"\n \n[[span style=\"color:green\"]]//Tsk. This will cost you some driving time, my kitty.//[[/span]]\n \n\"Fine, whatever!\" Carissa growls, pressing hands to her ears as the steam whistle rips through the air again.\n \n[[span style=\"color:green\"]]//Excellent. You really should learn how to do this on your own now. Now follow my th--//[[/span]]\n \nCarissa's breathing slows, time seems to trickle down to a standstill as her eyes open, silver and green fire sweeping over her irises as all of reality unfolds before her. The fabric is laid out like a malleable grid, able to be shaped, twisted, and turned at the touch of a finger, at the directed urge of a thought. She rises, standing fully on the car, bow grasped in her fingers, turning to face the demonic shape of the nightmare engine in the rear. An effortless motion pivots her towards the fifth checkpoint and its bristling barrier in the front.\n \nA smirk rises across her lips, both hers and yet not hers, the tinges of something far older than anything within a hundred miles leaking into reality as her influence grows. She reaches one hand towards the monster-locomotive, and closes her fingers together, thumb pressed to forefinger. [[span style=\"color:green\"]]\"Time for a little game of repositioning.\"[[/span]] A mixture of two voices pour from Carissa's lips. \n\nShe snaps her fingers. \n\nThe demon-locomotive ripples, reality shifting around its confines. It starts as a trickle, and then a full-on flood as it fragments, and tears apart at the molecular level, metal, flesh, rubber, plastic, and fabric atomizing in a cloud of dust that flows all around her and begins to reform on the track in front of their trains.\n \n[[span style=\"color:green\"]]\"Is that really all you wanted, kitten? There are so many interesting combinations you could have tried. Oh wait, here’s something fun.\"[[/span]] Carissa points in the direction of several large defensive emplacements, just now coming into view, turrets and defensive fortifications hidden by a rocky outcropping. She raises the bow, and for a moment, her whole body seems to stretch and grow, swelling to impossible heights, a titan in her own right as her hair flames green, a crown of deer antlers rising around her skull, tail and ears vanishing as she ontologically becomes what she is. What she has been for more than five thousand years. Her fingers draw the string back to full taut. A flaming thick green arrow materializes, and then morphs, reality rippling as a brand-new train pieces together against the string. She looses, the engine and its tanker cars full of petrol flickering off the notch several feet, before stalling in mid-air practically frozen like everything else. A flutter of the eyelids, and she returns to person size, body returned to its preternatural feline shape. The fusion of souls known as Carissa, raises her hand and snaps again.\n \nTime rockets forward, both trains screaming down the tracks as collective yells of alarm rise from the checkpoint ahead.\n \nWhat happens when a supposedly immovable object meets a definitely unstoppable force? Inertia wins. The demon-locomotive slams into the steel-plated concrete, ripping through it in a shower of metal, concrete, and explosive sparks. The checkpoint shatters beneath the sudden impact, turrets crushed and showered in concrete, guards and whole strike teams flung into the air like ragdolls, and then showered with bursts of glyphic magic that light up the whole fucking sky.\n\nThe newly minted train floating above where Carissa stands rockets through the air and slams into the defensive fortifications like a cruise missile saying “Hello!” to its intended target. The gasoline tankers ignite on impact, showering the sky with a cataclysmic explosion that rocks both the cargo and troop train so hard, it would have normally sent Carissa flying. \n \nCarissa arcs her arm down through the air, slamming her fist against the metal of the train car as a shimmering bubble of distortion ripples out and consumes both trains. Concrete and metal shards shower down and slide off the surface of this mighty distortion, falling down into the snow or tumbling off the sides of the mountain.\n \nThe screeching remnants of the demon-locomotive rocket forward, sudden uneven weight distribution forcing the whole thing to derail and flip off the side of the mountain as the track ahead curves beneath its wheels.\n \nExplosions and shattering metal echo through the mountains as the whole thing vanishes into mist.\n \n\"Cheers kitty. I'll let you finish before I come calling for my payment.\"\n \nCarissa shivers, releasing the bubble as the green and silver fades from her eyes.\n \nA hand rests on her shoulder. M steps off a glowing glyph, arriving by her side. \"Well done, Carissa.\"\n \n\"You can thank Arty in a bit; she did the work.\" Carissa sucks in breath and stands. \"We're not done yet. Still gotta clear the cargo train. Explosives are set.\"\n \n\"Then let us not waste any time.\"\n \n-----\n \nThe guards aboard the cargo train cannot believe their misfortune. They can only watch as the Jason Express tumbles down the cliffs into the abyss of mountain mist. \n\nNow they are preparing for the worst.\n \n\"Remember, stand your ground. We're the last line of defense.\"\n\n\"Sir!\" The engineer says in alarm. \"The troop train has been decoupled!\" The other train pulls away at max steam, streaming off towards their destination.\n \n\"Go, go! They're onboard. Keep your eyes open and don't give them an inch.\"\n \n----\n \n\"//The troop transport is escorting the cargo-train along a long route from Constantinople. Multiple stops in Greece and the Balkans, picking up a series of extremely powerful artifacts.//\"\n\nOf course, not giving an inch was easier said than done against their opponents. Carissa drops down the hatch, advancing along the narrow corridor around cargo boxes, the thwump of M's magic audible up on top of the train as she snipes at any strike-teams still out in the snow.\n \nCarissa pivots around a corner, bow drawn, only to have it knocked aside as a guard parries her arrow, pressing the magi-tech baton inwards and striking her chest. An unpleasant shock writhes through Carissa's limbs, as she rolls back, disoriented by the sudden magic discharge. The guard rests the baton on their arm, holding their ground.\n \nCarissa squirms on the ground for a moment, shaking off the shock, before she picks herself up off the floor. \"That shit sucks.\"\n \n\"Yeah well, you picked the wrong train to rob.\"\n \nThe catgirl picks up her bow and taps it on the floor as it stiffens into a staff. \"Well then, c'mon, let’s see what you've got.\" The guard stands her ground. Carissa shifts and hop runs forward, the butt of the staff jabbing. The guard perries. A second guard appears in the cramped confines, rushing to try and jab Carissa with her back turned. She spins the staff, blocking the first guard's counter-thrust, an arrow appearing in her hand as she stabs it through the second guard's skull, sending them to the floor, already dead.\n \nThe first guard side-steps Carissa's second thrust, pressing up and jabbing her in the ribs with a flame burst. Carissa slams into the box, thrown by the force of the thrust, yelping as the fire eats into her torso. She kicks the guard away, staff morphing back into a bow as she fires an arrow at two guards filing in through the door to the car. Both crumple to the floor dead as the arrow cuts straight through them. She bats away the first guard's renewed thrust, draws an arrow, shoots them in the leg. They scream, and Carissa ends their suffering with two shots to the skull.\n \nBreathing heavy, she takes a second to try and recover, only for the door to open again. A quick draw, two shafts launched, one after another. Two bodies hit the floor, the last guards on the train.\n \nWhen no one else comes through the door she slumps against a box. \"I'm so fucking done with this mission.\"\n \nShe waits, breathing heavy for several more seconds while the healing factor starts stitching up her stomach.\nCupping her rapidly healing abdomen, she starts to limp-walk towards the door, only to stop. One of the box lids has come ajar in the chaos, and she bats it aside, sending it flying further back into the car as she peeks over the edge. \n \n\"You've gotta be shitting me.\" Carissa reaches down inside. A moment later, she  pulls an apple from within the box, gold in color and radiating ridiculous amounts of Astral energy.\n \n-----\n\nM shatters a glyph over the head of a strike team attempting to pull alongside the train in a motorized vehicle, burning ash and lava raining on their heads as they veer off, and flip in a fantastic aerial spin and explode somewhere out of sight. \n\n\"I've cleared the engine compartment M, going to prepare us to stop, so might wanna brace yourself.\" \n\n\"Good, we ca--\" M stops midsentence, looking ahead as they round a corner. A great bridge is visible in the distance, arcing the gap between two mountainsides over a narrow valley. That isn't what makes her stop, it's the breach in the track, the rail line destroyed by saboteurs  who clearly detonated her contingency to try to stop them reaching Geneva. She can't see the troop train, so obviously the final detonation point was used too late to stop that, but it was about to be a huge problem for them. They were moving too quickly, and there wouldn't be enough room to stop. \n\n\"Carissa we have a problem.\" \n\n\"Fuck, I see it.\" \n\n-----\n\nCarissa looks out the narrow windows in the engine at the gigantic problem ahead, before moving back to the primary engineer seat. She vaults it and takes a cursory look at the controls before jamming the throttle up to max. \n\n\"I'm going to try something. Worst case scenario this doesn't work and I teleport the whole motherfucking train out.\"\n\n\"What? What are you going to do.\"  \n\n\"Some crazy American, during the Obskuracorp op, told me that it's possible to jump trains if you angle to land a certain way.\"\n\n\"What!? Carissa that's insane! Impossible.\" \n\n\"Well, hate to break it to you babe, but I've always been a little insane.\" \n\n\"Carissa!\"\n\n-----\n \n\"Carissa!\" M exclaims, and staggers as the train surges forward, speeding up. She works quickly with her fingers, arcing out a glyph of stabilization, and a glyph of anchoring, bracing for the approaching inevitibility of something incredibly fucking stupid. \n\nOr incredibly fucking awesome depending on your perspective. \n\n\"Choo choo motherfucker!\" Carissa roars through their connection. \n\nThe engine hits the bent rail ties, forced up by the heat and energy of the detonation contingency. Time seems to slow down as the locomotive goes airborne, metal screaming and groaning, arcing through the air like fucking Evel Knievel jumping the Grand Canyon on his motorcycle.\n\nOne by one each train car leaves the tracks, arcing through the air as the Locomotive twists and wobbles, turning to the side. \n\n[[span style=\"color:purple\"]]//We're not going to make it.//[[/span]] M thinks. \n\n-----\n\n[[span style=\"color:red\"]]//This is fucking awesome!//[[/span]] Carissa rides the wave of g-forces pressing her into the seat as she makes a motherfucking train fly. [[span style=\"color:red\"]]//We're going to fucking do it!//[[/span]]\n\n----\n\n[[span style=\"color:purple\"]]//We are going to die.//[[/span]]\n\nM braces for a bloody, horrible end. Ironic, after five thousand years together, they would meet their fate in the middle of fucking nowhere in some mountains while jumping a fucking train over a gap in a mountain valley. \n\nThe locomotive comes down, wheels connecting with the rail ties on both segments of track, metal and sparks screaming with the impact. \n\n-----\n\n\"I fucking did it!\" Carissa roars as she's jostled by the impact of landing, each subsequent car that lands further shaking the locomotive. She cranks the steam whistle in triumph. \"MULTI-TRACK DRIFTING! Fuck I wish there were some way to record and replay this forever!\" \n\nShe slams the brakes as soon as the final car lands, utterly enthralled with her own vehicle operating skills.\n\n-----\nM opens her eyes, marveling over how not dead they are as she looks around. \n\nHer jaw hangs slightly open at the sight of the locomotive gliding down the tracks, sideways, wheels on both sets of rails.\n\nThe train's brakes squeal, activating as the last car lands firmly back between the rail ties. She has to brace herself; the sudden stopping force jostling her legs.\n \nShe pivots for a few minutes, surveying their surroundings, on edge for any potential lingering threats as the fast moving train continues to brake, a task made surprisingly more difficult by the multi-track status.\n\nA hatch nearby opens, M pointing two fingers at the ladderway, only to lower them as Carissa hauls herself up onto the roof. \"Hey,\" She manages, voice sagging with exhaustion. \"How about fucking that, huh?\"\n \n\"Here.\" M pulls a vial off her belt and tosses it to Carissa. Her huntress catches it and immediately unplugs the cork; chugging it down. She shakes her head, blowing raspberries with her lips as the concoction worms through her. \"Unbelievable Carissa. Not in a million years... never do that again.\" \n \n\"Oh come on, you fucking loved every second of it and you know it! That's the most alive I've felt in decades!\" She half gags as the taste finally reaches her brain. \"Does it always have to taste that nasty?\"\n \n\"Love, I prioritize function over form.\"\n \nCarissa grunts in response, and then drops to one knee in a kneel, and fires off two quick arrows in succession. Snow-camo'd GOC strike troopers crumble into crimson puddles in the snow as her hair and tail whip in the wind from the slowing down train.\n\nShe pulls another arrow out as insurance, before handing M a piece of paper. \"Cargo manifest.\"\n \nM scans the text on the page. \"Eris's Apples... these items are all Greek artifacts of substantial power.\"\n \n\"Mhmmm. Some Mesopotamian in there too. Nasty stuff.\"\n \n\"Not a pantheon I want to mess with.\" M folds the paper and tucks it away in her robes, looking at a timekeeping glyph on her wrist. \"Our runaway troop train should be hitting its destination right about...\" M flicks her fingers, pulling on unseen magic strings trailing off into the distance. A ball of fire and smoke rips up in the distance, then an even bigger ball of fire and dust. It takes about thirty seconds for the sound to reach them, a thunderous boom that vibrates them and the train; all followed by a substantial breeze. \"I would say our job is done. A plan well executed.\"\n \n\"Ha,\" Carissa says with a sigh. \"A plan well improvised.\"\n \n\"We both came out alive.\"\n \n[[span style=\"color:green\"]]\"Mhmmm you both certainly did! Though It's my turn for a bit.\"[[/span]] Carissa's voice changes slightly, as she tilts her head back to look at M, silver and green, overtaking Carissa's yellow. Arty's tail flicks happily back and forth.\n\nM shifts and rubs her temples. \"I figured that is what she had to do. I would appreciate it if you would simply show her how to do it next time?\" She pauses. \"And if you are going to choose now to call in that debt, you must behave.\"\n \n[[span style=\"color:green\"]]\"Me? Misbehave? Oh, you wound me, M. Don't worry, I'll be on my best behavior.\"[[/span]]\n \n\"Good. Now would you mind taking us and the cargo to the Library, before the book burners return with reinforcements?\"\n \n[[span style=\"color:green\"]]\"Anything for my disciple's lover.\"[[/span]] 'Arty' says cheekily, as if she also didn't occasionally participate. She raises her hand and snaps a finger.\n \n-----\n \n[[=]]\n[[span style=\"font-family: Grenze Gotisch; font-size: 1.25rem\"]]The Library[[/span]]\n[[/=]]\n\nTilda D. Moose walks among the shelves lost in thought. The new connection points they're establishing in the name of the Hand's cause were fascinating. A woman who could teleport anything and/or everything she wanted to with very few restrictions, and an arch-mage of unparalleled skill.\n \nOf course these are the least fascinating parts of her acquaintances. The real fun is trying to figure out who or what they really are. The mystery of the hour that would take time and a great deal of patience to unravel.\n \nSo now they simply wander the shelves, plucking new books to glean while they wait for news on the success or failure of their mission.\n \nWhen that news comes, it comes in an unusual form. A massive uproar a few sections over, snapping Moose out of their reverie. With hurried steps, they jog past multiple attendants, out into what had been a much more open sitting area. It is no longer so open.\n \nA full, armored train sits in the middle of the Library, nestled delicately around shelves and seating arrangements. M stands atop a car, rubbing her temples, as Carissa Decimus perches on the edge, waving at Moose as she kicks her feet in the air.\n \nMoose's look of abject disbelief fades into a growing grin. //This is the beginning of a beautiful relationship.//\n\n-----\n\n\"Fuck off Decimus, you expect me to believe you're a motherfucking reality bender? We've been up against you too many times and you've never fucking used it. Bullshit, absolute bullshit.\" Jane barks out, laughing. \n\n\"That's a stretch by all conceivable measures Decimus.\" Silus takes a swig of his drink skeptically. \n\n\"Look, I'm just that good. I don't know what to tell you.\" Carissa rocks in the chair, before taking another swig of her drink. \n\n\"C'mon then. Lets hear your realistic version.\" Wong gestures. \n\n\"Alright, but I'm telling you now, it's a bit more boring. Instead of starting things off by shooting, we went for a quiet entry...\" \n\n[[=]]\n++ [https://scp-wiki.wikidot.com/Multi-Goddess-Drifting/offset/2 Tell them about the Realistic Truth.]\n[[/=]]\n\n[[=]]\n++ [https://scp-wiki.wikidot.com/Multi-Goddess-Drifting/offset/3 You've told all you have to tell.]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "DrBleep",
  "created_at": "2024-11-26T18:01:07+00:00",
  "updated_at": "2025-01-02T18:31:02+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:multi-goddess-drifting-2"
}