{
  "title": "SCP-896",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-896\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 公に広く周知されているため、SCP-896の物理的収容は不可能です。しかしながら、SCP-896の特異な性質は財団の努力と████ █████(SCP-896の公開・ホスティングを行っている企業)の協力によって大幅に無力化されました。\n\nSCP-896のオリジナルのコードをホストしているサーバはサイト-15に保管されます。5台の標準的なデスクトップコンピュータがSCP-896-1をインストールされた状態で前述のサーバに接続されています。SCP-896をインターネットやサイト-15の全てのネットワークに接続することは許可されませんが、物理メディアを用いて定期的に修正パッチが追加されます。\n\n--SCP-896の使用を希望する職員は2人のレベル4管理者の許可を得ることが義務付けられています。--財団職員は別途通知があるまでSCP-896を使用することを禁止されます。財団の貴重なデータが損なわれる可能性があるため、レベル4以上のいかなる職員もSCP-896の使用を禁止されます。SCP-896に使用されたクラス-D職員は必ずSCP-896の影響について定期的な観察を受けなくてはならず、収容手順はセキュリティ違反が発生しないよう個別に調整されなくてはなりません。 \n\n**説明:** SCP-896は一般に████ █ ████として知られるオンラインロールプレイングゲームです。一般に公開されているSCP-896のバージョンは特異な効果を示しません。しかしながら、███ ████によって開発されたオリジナルのコードは████ █ ████のSCPとしての分類を満たす効果を示します。\n\nSCP-896は通常のオンラインロールプレイングゲームと同様に機能します。オンラインロールプレイングゲームのシステムや用語に詳しくない場合は財団のものではない一般の論説を参照してください。\n\nSCP-896の異常な振る舞いは、ユーザーがキャラクタ作成時にユーザー自身の姓と名をアバター名として使用した場合にのみ現れます。これが発生した場合、ユーザはキャラクターに『刷り込まれ』ます。刷り込まれると、アバターのステータスについてのいかなる変更もユーザーに直接影響を生じるようになります。この現象がどのようにして発生するかは十分に理解されていません。現在の仮説では、SCP-896はユーザーに強力な『肉体を上回る精神力』を与え、それによって彼らの肉体や環境を変化させているものと考えられています。\n\nユーザーの能力に影響を与えるステータスには6つの種類があります。ゲーム中でステータスを上昇させると、ユーザーの対応する身体的・精神的特性が増強します。しかしながら、ある1つのステータスが他の全てのステータスよりも15パーセント上回った場合、ユーザーの他のすべての身体的特性は悪化します。ゲーム中のステータスと実際の能力との対応関係は以下に示されます。\n\n__体力 (STR)__:  自明です。アバターの体力が上昇すると、ユーザーの体力も上昇します。\n__素早さ (AGI)__:  高い素早さのアバターのユーザーは高い身体動作の正確さとコントロールを示しました。この長所によって、求められる動作を技術や正確性を犠牲にすること無く高速で行うことができるようになります。\n__スタミナ (STA)__:  スタミナの上昇はユーザーに食事や睡眠無しで持久する能力に効果を示し、身体耐久性を高め、疾病や物理的ダメージに対する耐性さえ与えます。\n__カリスマ (CHR)__:  カリスマは人間に対する深い理解をユーザーに与え、それを利用して他人を自身の望み通りに操る能力を与えます。\n__知力 (INT)__:  高い知力の値によって、ユーザーに情報保持力と問題解決能力の増強が与えられます。\n__賢さ (WIS)__:  ユーザーに状況と人々への深い理解能力を与え、最良の問題解決策を発見する力を与えます。『最良の問題解決策』が被験者の道徳・倫理的優先度に基づくものである点に留意すべきです。\n\n\n**回収ログ:** SCP-896の効果はベータテスト中に初めて発見されました。MTF ミュー-4の定期的な監視によって効果について詳細に記述された社内メールが傍受され、速やかなSCP-896の確保が行われました。SCP-896は既に一般大衆によって公開が期待されており、ゆえにプロジェクトの隠蔽は選択されませんでした。SCP-896は特異な振る舞いが発現しないよう十分なコードの改変をなされた上で一般に公開されました。旧版のベータコードは直ちに修正され、SCP-896は事実上収容されました。\n\n**実験ログ SCP-896-A:** \nコンピュータゲームに対する知識、財団の指示への順応性、および平均以下の身体・精神的特性を持つという条件から、5人のクラス-D職員が試験のために選抜されました。各クラス-Dはグループ内で特定の1つのステータスを試験する目的で役割を割り当てられました。読解を容易にするため、D-896-aからD-896-eはこれ以降より以下に示す役割名によって言及されます。\n\n__D-896-a__:  ナイト - スタミナに特化したキャラクター。\n__D-896-b__:  バーサーカー - 体力に特化したキャラクター。\n__D-896-c__:  クレリック - 賢さに特化したキャラクター。\n__D-896-d__:  魔法使い - 知性に特化したキャラクター。\n__D-896-f__:  吟遊詩人 - カリスマに特化したキャラクター。\n  \n\n\n[[collapsible show=\"実験ログ SCP-896-A3933:\" hide=\"実験ログ SCP-896-A:\"]]\n**実験に関する注記:** 5人のクラス-D職員がキャラクターに刷り込まれた。被験者らはその後█時間の間ゲームをプレイした。異常な振る舞いや能力は確認されていない。\n**キャラクターのステータス:** [編集済]\n**結果:** 全ての被験者に対して基準の能力を計測するために対照試験を実施した。本日の期間において、全ての被験者は我々のデータセットに対してステータス的に関連するいかなる能力の上昇も見せなかった。しかしながら、キャラクターの経験値が少ない場合においてステータスの増加は最小である。\n[[/collapsible]]\n\n\n[[collapsible show=\"実験ログ SCP-896-A3936:\" hide=\"実験ログ SCP-896-A:\"]]\n**実験に関する注記:** 被験者は1週間ゲームをプレイした。被験者たちは良く協調し、マジカルアイテムを求めてSCP-896のより危険なエリアの探索を始めた。\n**キャラクターのステータス:** [編集済]\n**結果:** ナイトおよびバーサーカーの被験者が能力の改善を示した。ナイトはルームランナーでの全力疾走を2分長く行うことが可能となり、苦痛への耐性の増強を示した。バーサーカーはより筋肉質な体格となり、重量物持ち上げの試験成績が対照ケースに比べ9パーセント上昇した。吟遊詩人の能力は想定通り定量化が困難であった。クレリックは研究者に対して、SCP/人間実験の倫理性および目的に関する高度に整理された論理的な討論を実施した。被験者らのキャラクターのステータスは15パーセント到達点に近づいており、我々はその結果をすぐに得ることを予測している。\n[[/collapsible]]\n\n\n[[collapsible show=\"実験ログ SCP-896-A3939:\" hide=\"実験ログ SCP-896-A:\"]]\n**実験に関する注記:** 被験者は2週間ゲームをプレイした。バーサーカーはキーボードとマウスを握って破壊した。当該の被験者には鋼鉄製の特性キーボードが支給された。全ての被験者はいかなる状況においても吟遊詩人の決断に従うようになり、実際に吟遊詩人が要求するか/有用であるかを問わず全てのマジカルアイテムを彼に提供し始めた。\n**キャラクターのステータス:** [編集済]\n**結果:** バーサーカーに対して大幅に増強した体力の制御のために素早さのステータスを上昇させるよう指示がなされた。吟遊詩人に対しては他の被験者の集中を犠牲とした自己権威増強を防ぐべく、試験中の発話の禁止がなされた。魔法使いの知能はサヴァン症候群レベルのものとなった。\n\n\n一方で、身体的ステータスに特化した被験者の知能指数は急落した。吟遊詩人、クレリック、魔法使いの活動能力は著しく低下し、2週間前と比較して20%の筋肉重量を喪失した。\n[[/collapsible]]\n\n\n[[collapsible show=\"実験ログ SCP-896-A3945:\" hide=\"実験ログ SCP-896-A:\"]]\n**実験に関する注記:** バーサーカーとナイトがマジックアイテムを得るのは誰であるべきかという事で口論を起こし、暴力的な争いへ発展した。バーサーカーは保安要員によって鎮圧される前にナイトを収容室の壁へ向けて投げ飛ばした。コンクリート壁に著しい損傷が与えられたにも関わらず、ナイトは負傷しなかった。\n**キャラクターのステータス:** [編集済]\n**結果:** バーサーカーはテイザー銃を用いることによって容易に鎮圧された。身体的に屈強ではあるものの、より大きな堅牢性や耐久性は無かった。ナイトはそのまさに逆となる。ダメージや苦痛に対しては高い耐性を持つものの、対照試験では力の向上は見られていない。バーサーカーに対しては試験の順守を促すため財団標準の電気ショック首輪の装着が行われた。\n\n全被験者の精神的能力は低下した。魔法使いはほぼ完璧な記憶回想能力を持っているものの、知識の実用能力はほぼ皆無である。僅かな論理の跳躍や創造的思考は彼の能力では扱えないようだ。クレリックの長期記憶能力は極めて限定的であり、解決策を導き出すためには問題の側面すべてを要約して伝えられなければならない。クレリックと魔法使いは両者とも車椅子を必要とし、食事の摂取に補助を必要としている。\n\nナイトの表皮は極めて硬度を増したが弾力を完全に失った。試験中に動作する余地を与えるべく、関節まわりの切開が試験5時間前にダイヤモンド刃ジグソーを用いて行われることになった。切創は時間と共に再生し、ナイトは明らかに処置による苦痛を感じていなかった。実験の利便のためにナイトの素早さを増加させることを推奨する。\n\nバーサーカーの筋肉の成長は皮膚の弾力をはるかに凌ぐものであるため、頻繁な皮膚移植を必要とする。\n[[/collapsible]]\n\n\n[[collapsible show=\"実験ログ SCP-896-A3947:\" hide=\"実験ログ SCP-896-A:\"]]\n**実験に関する注記:** 吟遊詩人は本日をもって処分された。財団研究員█████が試験の継続のために吟遊詩人のアバターをプレイするよう選ばれた。\n**キャラクターのステータス:** [編集済]\n**結果:** 吟遊詩人の収容セルに割り当てられた警備員がロックを解除し、吟遊詩人が収容違反を起こした。警備員は数週間に渡って吟遊詩人に食事を供給しており、定期的に吟遊詩人のボディランゲージや振る舞いに曝露していた。吟遊詩人を解放した理由を質問した際、警備員は『毎日毎日あの哀れな男を見てきた、あいつが可哀想になったんだ。』と供述した。吟遊詩人はカフェテリアへ進入し、財団職員にステーキとストロベリーアイスクリームを作るよう仕向けた。食後、彼は睡眠のために自身のセルへと戻った。司令部は吟遊詩人の断続的に発展する能力がSCP-896に対して予見されるいかなる脅威をも上回るものであると認定し、処分命令を発令した。\n\nクレリックは記憶の喪失に対処するため知力ステータスの増加を行う許可を研究者に求めた。彼の要求は暫定的に承認された。この時点において被験者のほぼ全員がいかなる行動を実施する場合においてもクレリックの指導を必要とした。\n\nバーサーカーは身体能力の成長の停滞期に至ったと見られる。彼はSCP-896のステータスの成長の継続にも関わらずもはや筋力や敏捷性の増強が体験できない旨を主張している。試験結果を偽っている可能性を想定し、更なる保安施策の追加を要求する。\n\n全被験者が言語能力を急速に喪失しているゆえに被験者との意思疎通の困難さが増大している点に留意すべきである。\n[[/collapsible]]\n\n\n[[collapsible show=\"実験ログ SCP-896-A3990:\" hide=\"実験ログ SCP-896-A:\"]]\n**実験に関する注記:** 全被験者の収容違反が発生。3人の被験者が処分された。試験は中止となった。\n**キャラクターのステータス:** [編集済]\n**結果:** 財団の保安要員によって収容セルへの連行が行われていた時、バーサーカーがショック首輪を取り除き█人の警備員を殺害した。彼の腕力とスピードは予想をはるかに上回るものであった。バーサーカーは他の被験者の解放に移った。魔法使いとバーサーカーはSCP-896収容セルに戻った。ナイトは留まり財団職員の再収容の確立の阻止を試みた。ナイトは█人の財団職員を10分間阻止した。標準支給の火器はナイトに傷を与えられなかった。ナイトは最終的に収容セルに押し込まれ、20分にわたる窒息によって処分された。医療器具が彼の皮膚を貫くことが出来なかったため、解剖は行われなかった。\n\nSCP-896の収容セルに到達した魔法使いはバーサーカーにセルの開放を指示した。バーサーカーは財団保安ドアをヒンジから引きはがした後に死亡した。検屍の結果によると財団保安ドアを引き剥がすために必要な力が彼の█本の骨を粉砕し、脊椎を3箇所切断したことが判明した。バーサーカーはドアを引き剥がすのに十分な力を引き出すことが出来たものの、彼の体はドアの重量やニュートンの第3法則による効果を凌ぐことが出来なかった。\n\n魔法使いがSCP-896の収容セルに侵入しゲームにアクセスした。彼は7分をかけてSCP-896のソースコードを判読し、彼のキャラクターのステータスを含む16進数コードを編集した。自身のステータスを許容範囲内で最大に編集した後、魔法使いは収容区画から消失した。現在に至るまで、魔法使いやその痕跡は発見されていない。SCP-896内の魔法使いのアカウント情報を確認したところ、研究者が『ユーザーはハッキングを行ったことによりBANされました』と簡潔に記されたカスタマーサービス通知を発見した。\n\nクレリックは脱走し、その行方は現在まで判明していない。このような脱走を行うためのモチベーションや計画性は他の被験者には欠けているため、クレリックが脱走を首謀したと考えられる。█████研究員もまた行方不明である。収容違反によって引き起こされた混乱に乗じて、クレリックは█████研究員の助けによってSCP-█を利用しSCP-█を脱出に用いたと考えられている。\n[[/collapsible]] \n\n\n\n**実験ログ SCP-896-B:**\nレベル3研究員である████博士が自身の能力を増強するべくSCP-896を過剰を避けて用いました。████博士は負の効果を避けるべく各ステータスを均等に増加しました。████博士は53歳であり健康的な状態にあり、SCP-896の利用当初と比較して7パーセントの筋力と知能指数の向上が見られました。████博士は20██年の感謝祭の週末の間に『ゲームマラソン』を行うことを決め、SCP-896を約█時間継続してプレイした後に死亡しました。検屍の結果重度の関節炎、早期発症型のアルツハイマー病、白内障、そして複数の腫瘍の進行が確認されました。検屍官は████博士の死因を老衰と結論付けざるをえませんでした。財団職員によるSCP-896の使用は、レベル上げと加齢効果の相互関係が理解されるまで停止となります。",
  "tags": [
    "en",
    "safe",
    "scp",
    "オンライン",
    "ゲーム",
    "コンピュータ",
    "変容"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-21T02:35:17+00:00",
  "updated_at": "2021-08-29T16:41:35+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-896"
}