{
  "title": "SCP-1110",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-1110\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 機動部隊ガンマ-5(\"燻製ニシンの虚偽\")はSCP-1110が前回発現した地点から半径72km以内の全警察無線を監視し、警察へSCP-1110の活動を報告する可能性がある無線を検出し、スクランブルをかけます。こうした無線を検出し停止した後、ガンマ-5部隊は隠蔽プロトコル7にしたがって現地警察に対して偽装した発信源を報告し、SCP-1110が映るすべての映像を押収します。発生したあらゆる金銭的損失は財団の資産で補填します。損失を補填するための特別口座が個人銀行に作成され、MTFチームのリーダーに提供されています。\n\n特別機動部隊MTFガンマ-5（ガンマ-5-STF-7「金庫修理人\"Reservoir Repairmen\"）は民間の警備会社（セキュリティコープ・プロフェッショナル）に偽装してSCP-1110が前回発現した地点の近隣区域に存在する銀行の警備を管理するために設立され、イベントが発生した際はSCP-1110の映像を破壊し、可能ならば調停を試みる任務を負っています。\n\n**説明:** SCP-1110はアメリカ合衆国████████████の銀行や貨幣保管所といった金融機関周辺地域において、19██年以降に製造されたビデオカメラにのみ発生する連続的現象です。現在まで██例のSCP-1110の発現が確認されており、SCP-1110の関与が疑われる未確認事例は█例から██例に及びます。その内の少なくとも1件は通常の銀行強盗と同じ施設で同時に発生し、損失額の確認が不可能でした。映像監視システムが存在しない金融機関における原因不明の金銭的損失もこの未確認事例に含まれています。\n\n典型的なSCP-1110の発現において、暗色の布で顔を隠した2名の人型存在（SCP-1110-1とSCP-1110-2に分類）がビデオ映像の中で銃を脅すように振り回し、攻撃的なボディーランゲージを示しながら金融機関へ侵入してきます。SCP-1110-1とSCP-1110-2は大抵の場合において暗色の衣類を着用しており、SCP-1110-1のグレーのフードとSCP-1110-2の骸骨のようなマスクで判別できます。2名は概して窓口係へ接近し、現金を出すように身振りで示します。この時映像内の窓口係は要求に従う様子を見せ、頭の上へ手を上げ、慎重に現金を手渡します。SCP-1110-1がブリーフケースへその現金を入れている間、SCP-1110-2が窓口係へ銃を突きつけて脅迫する姿勢を保ちます。█████～█████████の額の現金を手渡されると、SCP-1110-1はブリーフケースを閉じてからSCP-1110-2に向かって頷き、建物から逃走します。\n\nこれらの実体と現象は映像の中にのみ発生する点に注意してください。SCP-1110を録画した映像の期間中、銀行の業務は平常通り開始します。SCP-1110のイベントの間に現場にいた窓口係、利用客、および財団職員はSCP-1110-1とSCP-1110-2の存在を全く知覚できず、映像内で物理的な攻撃を受けた、または［データ抹消］10-a）の場合も同様であると見られています。SCP-1110の発現後、ビデオ映像中に奪われたものとおよそ同等の金額が発現場所から失われます。\n\n発現の最中に実体がその他の物品を盗んだ場合も同一の現象が確認され、SCP-1110-2が銀行の利用客に腕時計を要求して奪った事例などが記録されています。発現後、この利用客は財団のインタビューに対して彼の時計が腕にあることと、映像内で取り外された瞬間と同じ時間で停止していることをコメントしました。\n\n**補遺-1110-a:** //19██/█/█、SCP-1110の映像内で窓口係が要求に抵抗する様子が見られ、その後SCP-1110-2によって銃撃されました。事件後、他の銀行従業員の再調査により［データ抹消］が判明しました。//\n\n**補遺-1110-b:** //そうだ、私はSCP-1110の現状の収容プロトコルがMTFガンマ-5の偶発的干渉によって犯罪を合法としてしまう危険性、警察へ通報されないままにしてしまう危険性を孕んでいることに気が付いている。こうしたリスクの全てはSCP-1110が一般に認知される事態を防ぎ、収容を維持するために受け入れざるを得ないものであると私は諸君に保証する。-MTF司令官████//\n\n**補遺-1110-c:** //████/█/█、金融機関に隣接した小型有料駐車場の防犯カメラがSCP-1110の映像を捉えました。映像中、建物から徒歩で逃走してきたSCP-1110-1とSCP-1110-2は有料駐車場に停車した配達車両に乗り込みました。この車両は有料駐車場の支払いログに記録されておらず、また料金徴収所を操作する従業員も目撃していませんでした。そして映像内において、この車両は体格が確認できない白人男性によって運転されていました。映像を回収したエージェントが車両に書かれたロゴは[編集済]と著しい類似性が見られる点を指摘したため、現在何らかの関係性が存在する可能性を調査中です。SCP-1110の収容プロトコルに基づいてMTF-G-5-STF-7の監視下にある金融機関内部と駐車エリアを撮影する防犯カメラシステムへ改良を加えようという提案がなされ、MTF司令官████がこれを審査中です。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "念力",
    "録音録画"
  ],
  "author": "KirisakiMarie",
  "created_at": "2015-01-18T11:06:55+00:00",
  "updated_at": "2021-08-29T16:45:06+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1110"
}