{
  "title": "UIUファイル: 1952-003",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=image logo.png]]\n\n[[tabview]]\n[[Tab 第一次報告]]\n= //連邦記録法に則り、以下に電子コピーを掲載//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIUファイル 1952-003:** コードネーム:\"ローバー\"[[/size]]\n**概要:** 現在、国内の社会主義者たちの管理下にある。対象は大規模な爆発の民間通報の後、ユタ州で発見された。初期チームは膨大な量の放射線によって殺害されたが、特別捜査官によって回収された。対象は捕獲後すぐ、奪取された。現在の所在は不明。\n[[/div]]\n[[/tab]]\n[[tab 容疑者の概要/能力]]\n\n**名前:** N/A\n\n**変則性相互参照:** 動物、犬、放射性、ソビエト連邦\n\n**身体的特徴:** 対象は注目すべき識別できる特徴の無いテリアに似た陸生の犬である。\n\n||~ 性別 ||~ 身長 ||~ 体重/体格 ||~ 人種 ||~ 毛 ||~ 目 ||~ 特徴的属性 ||\n|| オス || 18インチ || 13.23ポンド、小柄 || N/A || 茶色/白 || 茶色 || 激しい放射線、首輪||\n\n**能力:** 対象はそれ自身に対する悪影響なしで莫大な量の電離放射線を生み出すことが可能である。対象が充足的、または陽気な状態である間は最小限の排出であり恐怖、または攻撃的である間は最大限の排出となるため、この能力は対象の精神状態に関係があると見られる。\n\n**目的/動機:** 不明/生存\n\n**活動規範:** 容疑者は非常に気が変わりやすく、ストレスに対して自身の異常効果で反応する。\n\n**行動:** 一般的な犬としての振る舞いをするが、刺激された際に莫大な量の放射線を放出する。拘留の際に証明されたように、これを意図的に使うことが出来るようにはみえない。\n[[/tab]]\n[[tab 証拠品]]\n\n**A: 白い毛の一本のサンプル:** 検疫中に対象から落とされた。いかなる放射線も放出しない。\n\n**B: 金属の残骸:** 対象が回収された宇宙船の残骸。それは試料採取の試みに抵抗を見せた未知の合金で構成されている。ソ連の国旗の紋章が刻印されている。\n\n**C: 写真:** 最初の墜落の場所を調査している捜査官(対象の動物により殉職)、および対象の動物と接触しているソビエトのエージェントと思しき未知の第三者集団を写している三枚の写真。\n> [[=image UIU_1952-003-c3.png]]\n[[/tab]]\n\n[[tab 捜査局記録]]\n\n**現状:** 捜査官によって捕獲されたが遺失した。現在の所在は不明。1955/8/11、ワシントン・DCで最後の目撃をされた。再捕獲のために非致死的な部隊が認可され、現在の保有者に対して致死的な部隊が認可された。対象は敵対勢力の中にあると確信されている。\n\n**量刑:** 動物は罪に問うことができないので該当なし。しかしながら、対象の特性は捜査官の集団の数人の死を引き起こし、長官はこれに関して容認できない治安低下とみなした。もし容認される場合、罪が犯されたユタ州の条例に従って殺人罪が適用されるであろう。\n\n**量刑手続き:** 無期限拘留\n\n**UIU活動記録:** 未確認の対象がユタ州のザイオン国立公園にぎっしりと積み込まれた動物を運んでいる時に最初の接触がされた。UIU捜査官は12時間以内に現場に到着し、同時にその場の安全を確保した。遠隔地であるため、民間人の接触は最小限であった。捜査官は対象に接触し調査をするために地元の土建業者と自然保護官に援助を要請した。接触が起きて30分後、対象の動物は致死的な放射線を示し始め土建業者の液状化を引き起こし、捜査官は液状化物への表面的な観測を中止することを余儀なくされた。これが単に放射線のためであったかは知られていない。\n\n52/3/3: 相当量の航空偵察の後、現場で写真を撮っていた死亡した土建業者の協力で、捜査官は対象の動物の位置を特定し回収することができた。回収後、捜査官は対象を刺激しないように指導され、安全に対象を収容した。その監禁のための責務を引き継いだUIU職員によって管理されるFBI施設に入れられた。長官は対象の動物の利用と潜在的に兵器となりうることに感心を持った。\n\n52/4/10: 巡回警備隊が割れた窓を記録した後、妨害が侵入の可能性に関しての報告がされた。捜査官は対象の動物がセルから脱走し、監視室は高レベルの放射線があったことを発見した。同位体分離運動は現在進行中である。捜査官は対象の動物の発見に割り当てられ、警備は強化された。長官は全ての捜査官に彼らの活動のために極秘権限を与えた。\n\n**対象の動物に接触が行われる場合、刺激、もしくは身体接触を行なってはならない。全ての国民を避難させ、非致死的な方法で対象を無力化させよ。対象の動物を公言してはならない。公言を行なった場合、あなたは死に、あなたの同胞たる米国民の安住を損なうであろう。**\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "_異常事件課",
    "en",
    "goi-format",
    "goi2014",
    "異常事件課"
  ],
  "author": "EFU",
  "created_at": "2017-09-03T09:14:06+00:00",
  "updated_at": "2021-09-08T15:19:51+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "uiu-file-1952-003"
}