{
  "title": "スペイン政府 次元穴探検公社を設立",
  "content": "[[module CSS]]\n@import url(\"//pseudo-scp-jp.wikidot.com/koigarezaki-newspaper-s-theme/code/1\");\n\n.dlink a{\n    text-decoration: underline;\n    color: inherit;\n}\n.serif-block{\n    display: inline-block;\n    border: dotted 3px #444;\n    background:#fff;\n    margin-left: auto;\n    margin-right: auto;\n    width: auto;\n    padding:10px;\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** スペイン政府 次元穴探検公社を設立\n**著者:** ©︎[[*user Mishary]], [[*user Tenten_518]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include :incbox:koigare-header\n|param=35\n|category=kokusai\n|image=穴.jpg\n|title=スペイン政府 次元穴探検公社を設立\n|titlesize=130%\n|date=2020/6/2 20:30\n|by=撮影: スペイン陸軍\n]]\n[[span style=\"line-height:1;\"]][[size 250%]]**スペイン次元穴探検公社が設立 国内産業育成計画への一歩か**[[/size]][[/span]]　[[size\n50%]]##C0C0C0|__恋昏崎ニュースエージェンシー__##[[/size]]\n@@ @@\n1日、スペインの首都マドリードで「スペイン次元穴探検公社(La Corporación Española de Exploración de Agujeros Dimensionales, CESEXAD)」の設立式典が行われた。4月2日に可決された「次元穴探索推進法」の施行によるもの。\n\n式典にはCESEXAD初代会長レオン・トゥリーナ・イリアルテ氏、国民統合党(PPU)党首タシト・ケサダ・ノリエガ首相、スペイン社会労働党(PSOE)党首トマサ・マルケス・トルレス議員、女王レオノール1世などの政府要人や協賛超常企業の重鎮が参列した。\n@@ @@\n[[collapsible show=\"･･･続きを読む\" hide=\" \"]]\n[[div class=\"dlink\"]]\n++ **CESEXAD設立までの経緯**\n\n2015年に発生した[[[otter-al-ajillo|スペイン神格存在出現事件]]]はスペイン軍・伝承部族義勇連合によって収束したものの、4500万人以上が[[[soya-one-artwork-01|形質変異]]]の影響を受け、死者行方不明者は140万人以上にのぼった。事件に際する災禍は既存インフラを破壊し、多額の経済的損失をもたらした。事件終結後も社会的混乱により一時期は内戦の勃発も危惧されていたが、幸いにも戦禍が発生することは無かった。\n\n復興の中で注目を集める分野の一つが、「次元穴」の利用だ。スペイン北部に計15個が存在するこの次元穴は[[[deer-college-hub|ディア大学]]]の研究チームによると、神格存在が定期的な休眠に使用するために生成されたものと推測されており、異界へのポータルとなっているため埋め立てることが難しい。特に[[[plus-ultra-on-2020-08-13|バルセロナ・フォアラッシュ爆発事件]]]で生成された「バルセロナの次元穴」と第二次マドリード防衛戦で生成された「アルカラ・デ・エナーレスの次元穴」は再開発事業の足枷となっていた。転機となったのは2017年2月、スペイン陸軍による「ウエスカの次元穴」の探索だ。調査隊は次元穴の深度とその先に存在する異界の探査において未知の金属物質を発見・回収した。マドリード・コンプルテンセ大学の研究チームはこの金属が[[[scp-148|テレキル合金]]]と真逆の性質、すなわち生物の超感覚的な精神影響特性を増幅させる能力を持つことを報告し、パラテクノロジー業界や奇跡学業界を驚かせた。叙事詩「[https://ja.wikipedia.org/wiki/%E3%82%8F%E3%81%8C%E3%82%B7%E3%83%83%E3%83%89%E3%81%AE%E6%AD%8C わがシッドの歌]」において[https://ja.wikipedia.org/wiki/%E3%82%A8%E3%83%AB%E3%83%BB%E3%82%B7%E3%83%83%E3%83%89 エル・シッド]が所持していた剣「[https://ja.wikipedia.org/wiki/%E3%83%86%E3%82%A3%E3%82%BD%E3%83%BC%E3%83%8A ティソーナ]」の名から「ティソナイト」と名付けられたこの金属は、新たな技術発展の重要素材として注目を浴びている。\n\nその後も[https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%AF%E3%82%B7%E3%82%AA%E3%83%8A アクシオナ社]や[[[prometheus-labs-hub|プロメテウス・ラボ]]]など民間の調査チームによって、次元穴からは透過する放射線を全て赤外線に変換する金属物質「ソリウム」や軽量・高剛性・放射線遮断を合わせ持つ金属物質「サザンカロイ」など、多数の特異な性質を持つ金属物質が相次いで発見されている。金属物質以外にも「スペインワイバーン」「バルセロナペンギン」「ギルルムク・ドゥルガガル」「[[[scp-972-jp|ツノガワリシカ]]]」などの新種生物、温帯地域での大量生産が期待される「ウエスカカカオ」、寒冷地帯に自生する「ログローニョ米」、複数の超常疾患への治療に有効とされる成分が多量に含まれる「テルエルトウガラシ」など、複数の動植物も発見されている。これらの超常資源の採掘・採取と輸出によってスペイン経済は数年ぶりの回復傾向に転じたが、依然として外資系超常企業による経済支援に頼る状態が続いている。次元穴探索産業も国外企業の寡占状態にあり、アクシオナ社などごく一部を除き国内企業の参画は進んでいなかった。このような状況を背景として、自国企業の次元穴産業への進出の援助、超常資源の輸出管理、国有の次元穴探索企業の設立などを目的として次元穴探索推進法は成立した。ディア大学のヘルムフリート・フーヴァー教授は「次元穴法の施行とCESEXADの設立は、スペインの経済状況を打破し、同国政府の『国内産業育成計画』の第一歩となることを期待しているものではないか」と述べている。\n\n++ **CESEXADの事業内容とは**\n\n[[include component:image-block\n|name=CESEXAD.png\n|width=200px\n|align=light\n|clear=true\n|caption=▲CESEXAD公式ロゴ\n]]\n\nスペイン政府の「第3次景気回復プロジェクト」の計画書によると、CESEXADの事業内容は前述した自国企業の次元穴産業への進出の援助や超常資源の輸出管理のみならず、自国企業への超常資源の分配、ソリウムによる新発電事業、超常資源を使用した復興事業、超常資源輸出によるインフラ再編資金の取得、次元穴内部の生態・地理調査、次元穴内探検前線基地都市の設置など多岐に渡る。最大の目的とされるのが失業者への雇用先の提供だ。神格存在出現事件から5年を経て回復傾向にあるものの、依然として高い失業率が社会問題となっている。CESEXAD初代会長に就任したレオン・トゥリーナ・イリアルテ氏は設立式典でのスピーチにおいて以下のように述べた。\n\n[[div class=\"serif-block\"]]\n\n皆さん、本日この場にお集まり頂きありがとうございます。\n\n2015年から5年間、我が国はスペイン神格存在出現事件による神災、[http://scp-jp.wikidot.com/system:page-tags/tag/%E5%A4%8F%E9%B3%A5%E6%80%9D%E6%83%B3%E9%80%A3%E7%9B%9F ナツドリズム]過激派による超常テロ、[[[the-f|二大陸正常回帰事件]]]など多数の災難に見舞われてきました。幾度の争乱で疲弊し、未来への希望が未だ見えない日々が続いていることだと思います。\n\nだが、それは本日で終わりとなるでしょう。次元穴には敵対的な生命体が生息しており、険しい地形や厳しい自然環境のため危険もありますが、希望も存在しています。幻想的な生物、不可思議な物質、新たな食糧などの資源は停滞していた我が国の経済を僅かながらも潤し、復興への助けとなっています。我が国主体で探検を推し進めれば経済状況を2015年以前にまで回復させることもできるでしょう。CESEXADはそのための組織であります。\n\nしかし、問題もあります。そう、人材不足という問題です。早期設立を目指したため、そして事業の多岐さにより恥ずかしながら予定人員数を達成できていません。そこで国民の皆さんに呼び掛けがあります。\n\n来たれ、探検者。来たれ、CESEXADに。\n\nCESEXADは国民による助けを必要としています。当スピーチの終了を持って各自治州・各県・各ムニシピオ役所に人員募集窓口が開設される他、人員募集のためのウェブページも開設される予定です。もちろん強制ではありません。職業選択の自由を尊重しています。\n\nそのことを聞いた上でCESEXADに入ることを決めたのでしたら、私たちは君たちを歓迎します。そして、共にこの国の夜明けを見ましょう。更なる前進のために。\n\n[[/div]]\n@@ @@\n++ **次元穴探検関係者たちの様々な声**\nCESEXAD設立に関して同公社や民間グループの探検隊員やフリーで活動する探検家、その他次元穴探検に関わる人たちから様々な声が寄せられている。その声は我々の取材活動においても多く聞かれた。以下に恋昏崎ニュースエージェンシーの記事に記載許可を出してくれた次元穴探検関係者の声を載せていく。\n\n[[div class=\"serif-block\"]]\n我々にとって、待ち望んでいた日です。\n\n世界各地で開始しつつある異常次元探索の嚆矢としてスペインの次元穴探索事業が独自の成功を収めることは、本分野における先進的地位をもたらし更なる利益と発展を導くことでしょう。\n\n多様な資源の見込まれるこの産業により深く携わることができることを光栄に思います。\n[[>]]\n**フアン・マヌエル・フェルナンデス (43)**\n**ヒュマノ男性**\n**アクシオナ社異常次元事業部門長**\n[[/>]]\n[[/div]]\n@@ @@\n[[div class=\"serif-block\"]]\n過剰に我が国の内情を悪しく喚きたて、無遠慮の批判を浴びせているような方々は現代の[https://ja.wikipedia.org/wiki/黒い伝説 黒い伝説]を作ろうとしているにすぎません。災禍の産物である次元穴を被災者たる我々がなんとか用いようとするところに、労せず権益だけ主張しようとするのはジョークとしても形無しでしょう。\n\n我が国の将来を考えれば最善に近い選択です。\n\n[[>]]\n**フロレンシオ・フィエルロ・アルバレス (50)**\n**ヌートリア男性**\n**スペイン下院議員**\n[[/>]]\n[[/div]]\n@@ @@\n[[div class=\"serif-block\"]]\n\n私は見ての通り人型の狐のような姿をしている奇蹄病患者でも珍しい全身変異者です。[http://scp-jp.wikidot.com/system:page-tags/tag/%E6%97%A5%E5%A5%89%E4%B8%80%E6%97%8F#pages 父]から受け継いだ「高い自然治癒力」のお陰で命を落とさずに済みましたが、奇蹄病事件後の日本における反AFC感情の高まりはご存知ですよね？ その状況を危惧した両親、特に[[[informe-sobre-la-sociedad-antares|アンタレス協会]]]の横浜同胞団の一員だった母の助けでマドリード同胞団に預けられることになり……形質変異ですか？ ああ、奇蹄病で遺伝子改変もされていたみたいで神災による形質変異を受けることはありませんでした。\n\n長々と話すのもなんなので本題に入りますが、次元穴探検推薦法の制定に関して私の「各国ネクサスにおける超常企業関連法の相違点に関する論文」が参考文献の1つとして記載されたことは驚きでした。当該論文を執筆していた当時は修羅場の最中だったので、今でも実感が湧かないですね。ただ、私の論文がスペインにおける黄金時代到来への近道、その道標となり得るというのでしたら嬉しいことです。\n\n[[>]]\n**日奉山吹 (21)**\n**日本人AFC男性**\n**[[[manna-charitable-foundation-hub|マナ]]]欧州大学マドリード分校法学部学生**\n[[/>]]\n[[/div]]\n@@ @@\n[[div class=\"serif-block\"]]\n国外大企業に押しのけられていた我々のような中小企業にとっては、非常に嬉しい機会です。次元穴は混乱の続くこの国家を支えうる大きな翼です。翼の操縦をいつまでも他人任せにはしてはいられません。今こそ我々がスペイン社会の将来を担う一翼の操り手となるべきと考えています。\n\nその一端を担えることは幸いです。\n[[>]]\n**マヌエル・マドリデホス・エスパルガロ (32)**\n**ヌートリア男性**\n**エスパルガロ探検交易社社長**\n[[/>]]\n[[/div]]\n@@ @@\n[[div class=\"serif-block\"]]\nスペインという国は[[[r-sinano-chuo-co-jp-2038-05-18-1730hk1|実父]]]に捨てられ、実母から殺されそうになったせいで凍り付いた私の心を溶かしてくれた第2の故郷です。もしも、あるスペイン人夫妻……今の両親に拾われていなかったら、私は[[[reg-profile-s11443617|悪の道]]]に進んでいたかもしれません。\n\nだからこそ、神格存在出現で絶望に陥ったこの国を救いたいという者たちによって設立されたCESEXADの探検隊員として恥ずかしくないように行動していきたいと思っています。\n\n[[>]]\n**トマリギ・イサナギ・チュエカ・エンリケ (17)**\n**ヌートリア女性**\n**CESEXADフランシスコ探検隊隊員**\n[[/>]]\n[[/div]]\n@@ @@\n[[div class=\"serif-block\"]]\n\n父がCESEXADの初代会長に就任したと発表された時、私はとても驚きました。\n\nCESEXAD設立構想に関わっていたのは知っていましたが、まさか会長になるなんて思っていませんでした。ええ、あなたが聞きたいのは「なぜCESEXADに入らないのか」ですよね？ 実は空軍に[http://scp-jp.wikidot.com/system:page-tags/tag/%E3%82%A2%E3%83%92%E3%83%BC%E3%82%B8%E3%83%A7#pages 好意を抱いている相手]が居るのですが、父は彼に不信感を持っているみたいで、私は「彼も被害者だ」と反論したけど聞き入れられずに……まぁ、喧嘩別れというものです。そういうことなので父が会長を勤めているCESEXADに入社することに抵抗がありますね。\n\nですが、CESEXAD設立に関しては偉業と思っていますし、我が国の強みとなることも期待しています。\n\n[[>]]\n**ルシア・トゥリーナ・ラエル (19)**\n**ヌートリア女性**\n**個人次元穴探検家**\n[[/>]]\n[[/div]]\n@@ @@\n++ **CESEXAD設立に反発する声も**\n一方、CESEXAD設立に関して批判の声も出ている。欧州連合(EU)からは「超常資源の独占と軍事転用の可能性がある」と指摘がなされた。プロメテウスや[[[marshall-carter-and-dark-hub|MC&D]]]、[[[beyond-entropy-hub|エンゲルベルト]]]など一部の外資系超常企業からも反発の声が上がっている他、二大陸正常回帰事件でのスペイン人(ヒュマノ)転移者を中心とするエスパノルヒュマノ評議会は「ヌートリア至上主義の現れだ」として批判した。\n\n環境面からの批判も根強い。マナ欧州大学のオデッセアス・テオドロポロス教授は、異次元物質・生物が地球環境へ与える影響に対し警鐘を与えてきた。「これまで存在しなかった物質や生物を持ち出す事は、現実性の崩壊や生態系の破壊をもたらしかねません。最悪の場合待ち受けているのは[[[scp-2046|現実の終焉]]]と[[[scp-1009|異種]]]による[[[scp-4000|征服]]]です。その影響を過小評価した異次元産業の拡大は、破滅への突進でしかありません。我々は外来種問題に学ぶべきです」\n\n一部のスペイン人、特にヌートリアたちからも危惧する声が出ている。家族への資金援助のために民間超常軍事会社[[[cobweb-international-hub|コブウェブ・インターナショナル]]]で警備員として働くベルナルド・トレド・トルエバ氏は「未だに国外企業の経済援助に頼っている状態にも関わらず、それらを敵に回す次元穴法は自殺行為なのではないか。もっと無難な方法があった筈だ」と語った。また、マドリード・コンプルテンセ大学のミランダ・サリナス・リオハス教授は以下の危惧を語った。「スペイン南部の復興が進んでいない状態での次元穴産業の推進は、[[[verano-de-2035-espana|南北の経済格差の拡大をもたらし、社会的不安にも陥るだけでなく、当該地域のヌートリアとヒュマノの分断が進む可能性]]]があります。南部復興の目処が立つまではCESEXAD設立は待つべきです」\n\n特に反発の声が大きいとされるのが財団内の「スペイン収容推進派」とされる派閥だ。スペイン収容推進派は2015年の神格存在出現事件においてイベリア半島封鎖計画を打ち立てた集団が母体となっており、同じ財団職員であっても形質変異したという理由で不当な解雇を宣告する、スペイン人(主にヌートリア)への不当な拘束・監禁行為などの主権侵害を繰り返すなど、スペインへの敵対的行動を続けている。スペイン収容推進派は今回の設立式典に関して「自国至上主義的な行動は慎んでもらいたい」と内政干渉的な声明を出している。なお、財団内の「スペイン関係修復派」という派閥からスペインとの関係修復を望む声も出ているが、これが利権を握りたいがための工作活動であることは間違いないだろう。\n\n一方で[[[serpent-s-hand-hub|蛇の手]]]や[[[caecus-c-hub|カエクス・カーネリアナ・コレクティブ]]]などのパラヒューマン権利保証活動組織、ギリシャや[[[scp-1483|第三南極帝国]]]、[[[sadahiko-s-homepage-html|幻島同盟]]]などの超常国家は今回の件を「スペイン復興への一歩」になるとして肯定的な反応を示している他、[http://scp-jp.wikidot.com/groups-of-interest-jp#ttt TTT社]や[http://scp-jp.wikidot.com/groups-of-interest-jp#tohei_hi 東弊重工]などの一部外資系超常企業はCESEXAD設立に関して協賛している。依然として苦しい状況にあるスペインだが、どうやら敵ばかりではなさそうだ。【柳瀬 実・ジョナサンR】\n[[/div]]\n[[/collapsible]]\n@@ @@\n@@ @@\n@@ @@\n------\n**【新着記事】**\n[# 対馬山中違法建築物爆発事件 鉄錆の果実教団のアジトと判明]\n[# 2015年財団内集団アノハラ過失致死傷事件の逃亡犯35名を拘束 INTERPOL発表]\n[# 南シナ海戦争講和条約締結にサミオマリエ共和国ニーフォ=ママナ復興大臣が声明「次は無いと思え」]\n[# 日本国防軍が対超常特殊部隊を設立 名称は「自衛隊」]\n[# 「UIU -異常事件課- シーズン7」が放送延期 原因はGOCの言い掛かり]\n\n**【あなたにオススメ】**\n[# 新たなパラスポーツの流行か スシブレードに熱狂する子供たち]\n[# コモリザメ連邦とサメ殴りセンターが講和条約に署名 4年間の停戦期間に幕]\n[# AWCYがまたも無断で文化財修復 スペイン文化保全協会激怒]\n[# TTTアパレル・スペイン支社に独立の兆し 商法登録「ロパトリア」]\n[# 「我々は関与していない」CI元幹部がバレアレス海奇跡論弾頭遺棄問題を語る]\n@@ @@\n------\n[[div class=\"dlink\"]]\n[[image 広末シャープ.jpg width=\"300px\"]]\n[[include :incbox:koigare-hirosue\n|header=false\n|width=175px\n|fontsize=75%\n|image=サマンサ.jpg\n|text=**▲広末・G・サマンサ　ディア大学歴史・社会科学部卒後、恋昏崎ニュースエージェンシーに入社。実は先月まで個人用Twitterアカウントを持っていなかった。**\n]]\n\n本記事でも伝えた通り、CESEXAD設立はスペイン経済の回復ならびに情勢安定化を促進させることを期待されているものです。スペイン政府が推し進めている国内産業育成計画は外資系企業による経済支援の脱却を目的としている他、超常資源に頼らない独自産業の開発も目的としているとされています。しかし、安価な労働力をスペインから確保していた欧州各国企業や一部外資系超常企業にとって今回の国内産業育成計画の一歩となるCESEXAD設立は認められないものでした。\n\n軍事転用の危険性への指摘は昨年発生した「パリ＝シャルル・ド・ゴール空港奇跡術乱射事件」でティソナイト製奇跡術ロッドが使用されていた事などによるものでしょう。パリ＝シャルル・ド・ゴール空港には奇跡術テロの防止のため[[[grant-request-for-the-telekinetic-alloy|ソーマトキル合金]]]による反奇跡術力場が構築されていましたが、その力場とティソナイトにより増幅された精神波が反発し合い、対消滅による小規模な奇跡論的バックラッシュを発生させました。この結果として死者134人、負傷者261人という大惨事となったのです。この事件でテレキル合金・ソーマトキル合金とティソナイトの接触が危険であることが一般社会にも認知されました。また、容疑者とされる人物が神格存在出現事件での帰還兵だったことから一時期はスペインに疑惑の目が向けられていました。EUはパラヒューマン主体国家となったスペインを警戒しており、スペイン側もその対応に反発しているため、EUとスペインの対立は今後も続くと思われます。\n\nそしてこの対立構造を煽っているのが他ならぬ財団です。財団は神格存在出現事件においてイベリア半島封鎖計画を立案し事実上スペインを見捨てただけなく、EUへの情報操作工作で反スペイン・反パラヒューマン感情を植え付けたのです。幸いにもイベリア半島封鎖計画はパラヒューマン人権団体や伝承部族義勇連合の抵抗により実行されることはありませんでした。しかし、依然としてスペインの「収容」や超常資源の独占を諦めていない財団は今後も敵対的工作を止めることが無いでしょう。私たちはその野望を阻止するためにも財団、特にスペイン収容推進派の悪行を引き続き報道していくつもりです。【広末・G・サマンサ】\n@@ @@\n@@ @@\n@@ @@\n[[/div]]\n------\n++ 広告\n\n[[include component:image-block\n|name=車.jpg\n|width=300px\n|align=left\n|clear=true\n|caption=[/soya-001-logo-art-02 トキワ・サンダーボルト]\n小型大容量バッテリー搭載 快適な走行を\n[[span style=\"color:gray\"]]トキワ自動車[[/span]]]]\n\n[[include component:image-block\n|name=ケバブ.jpg\n|width=300px\n|align=center\n|clear=true\n|caption=[/scp-190-de 新規オープン！]\nトール渾身のドネルケバブ専門チェーン店が日本上陸！\n[[span style=\"color:gray\"]]ターキッシュ・ヴァルハラ 大阪駅前店[[/span]]]]",
  "tags": [
    "1998",
    "_恋昏崎新聞社",
    "caecus-c",
    "goi-format",
    "jp",
    "mc&d",
    "ttt社",
    "アンタレス協会",
    "エントロピーを越えて",
    "コブウェブ・インターナショナル",
    "サミオマリエ",
    "ディア大学",
    "プロメテウス",
    "マナによる慈善財団",
    "共著",
    "咬冴隊員",
    "夏鳥思想連盟",
    "幻島同盟",
    "広末サマンサ",
    "恋昏崎新聞社",
    "日奉一族",
    "東弊重工",
    "蛇の手"
  ],
  "author": "Tenten_518",
  "created_at": "2020-12-07T11:45:12+00:00",
  "updated_at": "2021-09-08T15:12:17+00:00",
  "rating": 52,
  "_site": "scp-jp",
  "_fullname": "koigarezaki-news-20200602-1998ver"
}