{
  "title": "キャプテン・カービィの提言",
  "content": "[[include info:start]]\n**キャプテン・カービィの提言**: O5-13\n\n> 我々はただの人間だ。\n\n**Author:** [[*user Captain Kirby]]\n[[=]]\n+++++ SCPs\n[[/=]]\n[[module ListPages created_by=\"Captain Kirby\" order=\"rating desc\" separate=\"no\" tags=\"+scp +en\" perPage=\"250\" prependLine=\"||~ SCP Number ||~ Rating ||\"]]\n|| %%title_linked%% || %%rating%% ||\n[[/module]]\n[[=]]\n+++++ Tales\n[[/=]]\n[[module ListPages created_by=\"Captain Kirby\" order=\"rating desc\" separate=\"no\" tags=\"tale +en\" perPage=\"250\" prependLine=\"||~ Title ||~ Rating ||\"]]\n|| %%title_linked%% || %%rating%% ||\n[[/module]]\n[[=]]\n+++++ GOIフォーマット\n[[/=]]\n[[module ListPages created_by=\"Captain Kirby\" order=\"rating desc\" separate=\"no\" tags=\"goi-format\" perPage=\"250\" prependLine=\"||~ Title ||~ Rating ||\"]]\n|| %%title_linked%% || %%rating%% ||\n[[/module]]\n[[include info:more]]\n++++ You may also like:\n\n**[[[wjs-proposal |WJSの提言]]]** - 正常性 by [[*User WrongJohnSilver]]\n \n> もし君がこのオブジェクトがそれが属していないここにあるのか不思議に思うなら、二つのことを覚えておくことが重要だ。\n> \n> 第一に、SCP-001のスロットはO5評議会によって、彼らが重要と考えることのために用意されていること。\n> \n> 第二に、「[[span class=\"ruby\"]]コンセンサスの取れた現実[[span class=\"rt\"]]consensus reality[[/span]][[/span]]」とは、単に評議会のコンセンサスであるということ。\n\n**[[[tanhony-s-proposal |タンホニーの提言]]]** - 死せる者たち by [[*User Tanhony]]\n\n> SCP-001は、概念的に普遍的な死の過程と融合した84歳の男性です。\n\n[[include info:end]]\n\n\n**アイテム番号:** SCP-001\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-001は、他の財団サイトに類似して見える特殊な改装を受けた収容施設に収容しなくてはいけません。この施設と既存のサイトの主な相違点は、監督評議会全員のための居住設備を備えていることです。これはSCP-001の収容の性質を偽装するためです。加えて、施設の全ての部屋はセキュリティカメラを備えなくてはなりません[[footnote]]倫理委員会の命令により、トイレと個人居室は除きます。[[/footnote]]。施設はまた、SCP-001が収容を違反した場合に爆破される、3重のフェイルセーフを備えた核弾頭を備えなくてはなりません。このサイトはサイト-01と名付けられます。\n\nO5評議会のメンバーの1人は、記憶強化剤を含む処方を受けなくてはなりません。この処方を受けている人物（以降、アーキビストと呼称します）は、SCP-001に関して集められたすべての情報、およびSCP-001についての記録に値する出来事のすべてを日誌に記録しなくてはなりません。個々のアーキビストとしての任期の終わりに、SCP-001の収容状況を評価し、このファイルをアップデートするための特別なO5会議を招集しなくてはなりません。任期は最大でも4ヶ月ですが、アーキビストは記憶強化処置の副作用が重症になりすぎる前に、これより早く辞任すべきです。\n\n本稿執筆時点で、アーキビストとしての役割をこなすための記憶強化剤に適切な耐性のあるO5メンバーはO5-1、O5-8およびO5-12のみです。\n\nO5評議会のメンバー（SCP-001も含む）は、MTFアルファ-1（\"レッド・ライト・ハンド\"）の認可された随行なしにサイト-01を離れてはなりません。この文書へのアクセスはO5評議会の非異常性のメンバーに限られ、ミーム殺害エージェントにより守られねばなりません。\n\n**説明:** SCP-001はO5-13として知られる実体です。SCP-001の正確な性質はいまだに不明です。SCP-001がどのようにしてO5-13の地位に就いたのかはいまだに調査中です。現在、SCP-001への理解が不十分であることから、SCP-001がその収容を認知しない状態を保たねばならないと考えられています。\n\nSCP-001はラテンアメリカ系の、身長1.9mの男性の外見を取っていることが知られています。これがSCP-001の真の姿なのか、変装なのかはいまだに調査中です。\n\nSCP-001はCaesar事案以降、異常と分類されています。Caesar事案の詳細はO5評議会による調査中ですが、以下のイベントがCaesar事案の結果であると理解されています:\n\n* O5-13以外のO5評議会メンバーの死。\n* 前サイト-01の破壊。\n* Caesar事案以前のSCP-001に関するすべての文書（もし存在したとするならば）の喪失。\n\nまた、SCP-001が、その異常性の発揮によりCaesar事案を引き起こしたとも考えられています。Caesarイベントについての情報は不足していますが、これらの特性のひとつは、未確定ながら反ミーム特性であると考えられています。\n\n本稿執筆時点で、SCP-001の調査は以下のように指揮されています。:\n\n||~ メンバー割当て ||~ 任務 ||\n|| O5-1, O5-8, O5-12 || 調査結果の統合 ||\n|| O5-4, O5-7, O5-10 || SCP-001の起源の特定 ||\n|| O5-2, O5-6, O5-9 || Caesar事案の調査 ||\n|| O5-3, O5-5, O5-11 || SCP-001の異常性の特定 ||\n\n[[collapsible show=\"+ SCP-001会議#1\" hide=\"- SCP-001会議#1\"]]\n\n**O5-1による開会の辞:**\n\n> **O5-1:** こんにちは皆さん。なぜ今日はここに13がいないのか不思議に思ってることだと思う。それについては後で述べるが、まずは君たち全員が今までに気づいているであろうことを公的に言わせてもらいたいと思う。君たちと1週間かそこら話していて気づいたが、我々全員は評議会に殆ど同時に着任している。全員だ、13を除いて。実際、13が君たちのオリエンテーションを担当したのだろう？\n> \n> //評議会メンバーは頷く。//\n> \n> **O5-2:** 僕だけじゃなかったと知って安心したよ。前任の2が説明してくれると思っていた。\n> \n> **O5-1:** そうだな。実際、私は13に聞いてみたが、彼は多くを語るのを拒否した。もちろん、彼は知らないと主張したが、信じられないな。それで、管理者にメッセージを送った。\n> \n> **O5-6:** 通じたのか？\n> \n> **O5-11:** 彼の所在は完全に隠されているんじゃなかったのか？あるいは存在自体がフェイクなのかもしれん。\n> \n> **O5-1:** しばらく前に、前任の1と話したことがある。彼は管理者に送る希望リストの話をしていた。少し調べて、北極にメールを送った、そして返信があった。\n> \n> **O5-4:** それだけで解決するとは思えないな。\n> \n> **O5-1:** そのとおりだ、それ以外にも色々ある。だが、どういう手順かはまたの機会に話そう。返信の話に戻ると、予想したとおり、前任のO5たちが皆同時に引退したというわけじゃなかった。殺されたんだ。実際、この建物は元のサイト-01ですらない。そいつは破壊された。ここがどこかはわかっているだろう？\n> \n> **O5-3:** つまり、O5評議会はほぼ全滅し、サイト-01は消滅し、何故かそれについて何も記録にないってことか。\n> \n> **O5-2:** そして怪しい人物が1人。\n> \n> **O5-1:** O5-13をSCP-001プロジェクトのひとつに指定したい。もちろん、これは彼からは秘密にしなくてはならないが、同時に何が、どのように起こったか、何故O5-13が唯一の生き残りなのかが明らかになるまでこの一連の事件を調査しなくてはならない。\n \n**会議議事録:** 以下が会議で議論されたその他の議題の概要です。\n\n* 現在の収容プロトコルの作成。\n* O5メンバーを必要な役割に割り当て。\n* O5-1を最初のアーキビストに割り当て。\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ SCP-001会議#2\" hide=\"- SCP-001会議#2\"]]\n\n**Caesar事案アップデート:** サイト-01に関する、地理的な位置などの情報の不足により、誰が（もし存在したとして）事案を生き延びたのかを突き止めることは困難です。Caesar事案の翌週に現在の部署に配置された多数の職員が、彼らは元々サイト-01に勤務していたと考えられたため、インタビューされました。\n\n残念ながら、生存者と確認されたすべての職員はイベントについての記憶を殆ど、あるいは全く持っていませんでした。以下はそのようなインタビューの書き起こしの一つです。全ての書き起こしのコピーは現在のアーキビストに問い合わせてください。\n\n> __生存者インタビューの書き起こし__\n> \n> **前書:** 以下のインタビューは保安された電話回線を通じて行われていた。インタビュワーは特定されることを避けるため通常の音声変換を用いた。インタビュー対象は、インタビュワーの身元を知らされていなかった。\n> \n> **インタビュワー:** O5-2\n> \n> **インタビュー対象:** ヘンリー・ポリック博士\n> \n> -----\n> \n> **ポリック:** ハロー？\n> \n> **O5-2:** ハイ、今から少し話をしてもいいかい？\n> \n> **ポリック:** ああ、3時からと聞いていました。声がおかしいようですが？\n> \n> **O5-2:** これは私の部署の通常のプロトコルだよ。\n> \n> **ポリック:** オーケー…\n> \n> **O5-2:** それでは、今年の5月13日のイベントについて、君にいくつか質問がある。\n> \n> **ポリック:** すみません、その……ちゃんと覚えているかどうか自信がありません。数ヶ月ほど前のことです。\n> \n> **O5-2:** 印象に残ることだったと思うけど？君が異動するすぐ前の話だよ。\n> \n> **ポリック:** ああクソ、そうでした！ええ、ええ……\n> \n> **O5-2:** なぜ異動することになったか覚えているかい？\n> \n> **ポリック:** ええ、収容違反が以前のサイトであって。それで私は酷くやられて、でも詳細はあまり良くわからないのです。おそらく機密か何かです。\n> \n> **O5-2:** どのサイトで働いていたのかはわかるかい？\n> \n> **ポリック:** サイト-5です[[footnote]]サイト-5は存在しません。[[/footnote]]。\n> \n> **O5-2:** オーライ、わかった。収容違反について他に覚えていることは？\n> \n> **ポリック:** 申し訳ありませんが、これ以上は。何か記憶処理のようなものが私に施されたのでしょう。あるいは私が記憶を封じようとしているのかも。\n> \n> **O5-2:** わかった。時間をとらせたね。\n\n\n**起源アップデート:** 以下は会議における起源チームの状況レポート及び、関連する彼らの調査で回収された物品についての書き起こしです。\n\n> __会議の書き起こしの抜粋__\n> \n> **O5-9:** しかしこれが誰かわからなかったら繋がりがわからないわ。\n> \n> **O5-11:** あるいはこれが//何か//です。\n> \n> **O5-1:** どちらにせよ、アノマリーの起源に関するアップデートへと移ったほうがいいんじゃないか。\n> \n> //O5-10はO5-4とO5-7を見る。O5-7は頭を振って少し震える//\n> \n> **O5-4:** 10、殆どの情報は君が持っているだろう？\n> \n> **O5-10:** ええ、私から話します。我々は手始めに、最も有り得そうなところから調査をはじめました。我々はO5-13が評議会に招かれた経緯を記している文書をデーターベース上で探しました。\n> \n> **O5-2:** 消されたんじゃなかったのかい？\n> \n> **O5-10:** 素晴らしいことに、そうではありませんでした。言うなれば、恐ろしく古い版のO5職員書類が……\n> \n> **O5-4:** 10……\n> \n> **O5-10:** ……まだO5-13についてのセクションを含んでいました。もしそれが改ざんされていたならば、編集履歴が消されているので見つけられなかったでしょう。\n> \n> **O5-8:** つまり、不正確な可能性は100%ではなく99％ということか。\n> \n> **O5-4:** あるいは13は他のO5メンバーについての何かを隠したかったのか。\n> \n> **O5-10:** しかしながら、これが正確だと想定するならば、書類によると、以前の評議会は13が実際にアノマリーであると理解していたことになります。\n\n> __O5-13職員書類__\n> \n> **身体的特徴:** 男性、ラテンアメリカ系。50代後半。一般的でない特徴はなし。\n> \n> **加入投票:** 賛成12、反対0。\n> \n> **評議会での役割:** O5-13の異常存在との特別なコネクションは、他の評議会メンバーには考えられない視野を与えている。正常性確認会議は11名で定数となる一方、O5-13の出席なしでの会議は行ってはならない。\n\n**異常特性測定:**\n\n\n||~ 観測された特性 ||~ 方法 ||~ 結果  ||~ 基準内 ||\n|| 外見 || 対面での観察 || 定常的に上記の通りの人型をとる[[footnote]]実体を同時に観察している複数の人間が、違った観察結果を報告することに反します。[[/footnote]] || Yes ||\n|| 温度  || IRセキュリティカメラ || 37.3 °C || Yes ||\n|| 骨格構造 || X線セキュリティカメラ || Homo Sapiens Sapiensに類似 || Yes ||\n|| 実体性 || 対面での観察 || 無生物との接触、生物との接触ともに実体性を示した。|| Yes ||\n|| 意図的に引き起こされた感情 || 対面での観察及び自己申告 || 弱い恐怖、および好奇心 || Yes[[footnote]] 反応は自然なものであると判断された [[/footnote]] ||\n\n**以前の評議会に関してのO5-01の声明:** O5-1はアーキビストとしての記録をつけ、O5評議会と先代のO5-01との接触について議論しました。以下が会議の書き起こしです:\n\n> **O5-11:** 以前の評議会について何も推定できない。彼らが13に関して何をしたのか、あるいは何を知らなかったのか。全く完全に、彼らからメッセージを受け取るときはいつも仲介を介していた、eメールでさえ。\n> \n> **O5-6:** 1は実際、以前の評議会の何人かと対面して話したことがあると言ってなかったか？\n> \n> //全員O5-1を向く。//\n> \n> **O5-1:** その通りだ。だが先代のO5-1と一度話したことがあるだけだ。\n> \n> **O5-11:** 何について？\n> \n> **O5-1:** サイト管理官に昇進した後のことだった。最初のブリーフィングは通常先代のサイト管理官から行われるが……そう、彼は収容違反で死亡したのだ。それが私の昇進の理由だった。O5-01が私のブリーフィングに選ばれた。\n> \n> **O5-6:** では、話題の大部分はサイト-23の詳細についてだったのか？\n> \n> **O5-1:** 大部分は。だが最初に彼は奇妙なことを質問した。「どんなクソ穴から君は逃げて、この地獄のような仕事を続けていられるんだ？」私は意味がわからなかったので質問を返し、彼は答えた。「我々は皆違ったところがおかしくなってる。私は首から下で、君は頭だ。」彼は寿命を伸ばすために体に施された修正の話題に移った。その後、アノマリーの収容はどのように行われるべきかについての哲学について話し、その後サイト-23に関するブリーフィングに入った。\n> \n> **O5-11:** では、彼は13については何も言っていなかったのか？\n> \n> **O5-1:** 言わなかった。だが彼が他の評議会メンバーについて話すとき、特に落ち着かなさは感じなかった。だがこれは現在の13の任命以前だった可能性もある。これは9年前なのでな。\n\n**会議の概要:** 以下は会議で話し合われたことで、上には書いていないことの概要です。\n\n* 更に綿密なモニタリングを可能とする収容プロトコルの修正についての議論。これは後に倫理委員会により、プライバシーの懸念で投票にかけられました[[footnote]]委員会のメンバーはSCP-001については知らされていませんでした。[[/footnote]]。\n* 各サブグループへの次の行動の指示。\n * Caesar事案チーム：前サイト-01の位置の特定。\n * SCP-001起源チーム：要注意団体との繋がりの可能性の調査。\n * 異常特性チーム：SCP-001分析の新たな手法。\n* O5-8をアーキビストに指定。\n\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ SCP-001会議#3\" hide=\"- SCP-001会議#3\"]]\n\n[[div class=\"content-panel standalone series\"]]\n[[=]]\n++++ O5-8からの覚書\n\n会議#3は複数のメンバーが激しいやり取りのため会議を中座し、定数を割り込んだため、短縮された。我々はこの時点に至るまでのすべての議題とともに、メンバー間の緊張を和らげるための努力を記録した。しかし、このことはまた、ここに収録された情報はアップロードされる前に全ての評議会メンバーにより適切に吟味されていないことを意味し、保全上の意味では我々は誤っていることとなる。完全な議事録が必要な場合には、現在のアーキビストに問い合わせてほしい。\n\n[[/=]]\n[[/div]]\n\n**Caesar事案アップデート:**\n\n[[include component:image-block-quoted name=Site01Map.png | caption=グリーンランドの地図上に示されたサイト-01の位置]]\n\n> __前サイト-01調査レポート__\n> \n> **位置:** //前サイト-01（以降サイト-01-Pと呼称）は財団のデータベースのどこにも記録されていない。よって、我々はCaesar事案から発生したであろう説明のつかない現象が5月13日に起きていないかを調べることに着手した。その日に起こった現象の多くは既知のアノマリーに起因するものだったが、ひとつだけ説明不可能なものがあった。//\n> \n> //6.6ローカルマグニチュードの地震がグリーンランド沿岸の無人島から発生した。グリーンランドは氷河に起因する地震が発生することで知られているが、これらは一般に5.5ローカルマグニチュード前後であり、夏に多く発生する。空中からの調査により、島はこれが実際にサイト-01-Pの場所であることを明らかにした。//\n> \n> **探索:** //サイト-01-P周辺地域の空中写真は、そこが完全に破壊されていることを示した。元来の構造ので無事なものは殆どなかった。//\n> \n> //加えて、同じ飛行機から行われた計測では、当該地域は核の灰が降った地域に似たレベルの放射線を放出していることが判明した。これらのことおよび、ローカルマグニチュードの計測から示される爆心地であることから、サイト-01-PはCaesar事案の一部としてサイト核弾頭を起爆したことが明らかとなった。//\n> \n> //4人のエージェントのチームがサイト-01-Pの残骸の探索のために選出された。このチームはHazmatスーツ、SCRAMBLEギア、および多数の測定機器を装備していた。残念ながら、チームはサイトに到達できなかった。島に上陸すると、チームはGOCの代表者に接近され、地域を明け渡すように要求された。GOCは初期の写真には映らない隠蔽された基地を設置していた。//\n> \n> //さらなる調査により、サイト-01-P周囲の地域の支配に関してこれまでにコンタクトを受けたO5メンバーはO5-13であることが判明した。このことは、我々の調査に対する疑念を引き起こす恐れがあることから、O5-13には問い合わせられなかった。//  \n\n**起源アップデート:** 起源調査チームは、財団データベースは改ざんされているため、SCP-001に関する情報を要注意団体から取得しようと試みました。以下がその結果の要旨です。:\n\n\n||~ 要注意団体 ||~ 特筆すべき情報 ||~ 結果 ||\n|| 世界オカルト連合 || O5-13をアジア系の背の低い女性として描写した。飾り立てた杖をついていたとした。 || O5の情報セキュリティーポリシーと一致。 ||\n|| マナによる慈善財団 || O5-13をラテンアメリカ系の目立たない男性として描写。  || 曖昧さは2013の替え玉プロトコルと一致。 ||\n|| マーシャル・カーター&ダーク株式会社 || O5-13をラテンアメリカ系の目立たない男性として描写した。さらなる情報の手がかりを掴んでいる。O5評議会メンバーに関しての一般的な情報を入手している。 || 曖昧さは2013の替え玉プロトコルと一致したが、O5情報セキュリティポリシーとは不一致。 ||\n|| 異常事件課 || O5-13をアジア系の背の低い女性として描写した。飾り立てた杖をついていたとした。 || O5の情報セキュリティーポリシーと一致。 ||\n\n**早期延期:** 起源チームの調査結果を審議中に、以下の会話が発生しました。後のためにここに記録します。\n\n> **O5-1:** すまないが４、マーシャル・カーター＆ダークとの取引に関してもっと詳細を説明する必要があると思うのだが？\n> \n> **O5-4:** どういうことですか？\n> \n> **O5-1:** 君は取引したと書いてあるぞ。これは記録に残すべき重要なことだ。そして我々の一般的な情報保安として、我々はどの情報が交換されたのかを正確に知る必要がある。\n> \n> **O5-4:** ええ、それはそのとおりですね。申し訳ない、レポートにはその部分は書いていませんでした。\n> \n> **O5-10:** 私の記憶では、7がマーシャル・カーター＆ダークの諜報担当だったはずよ。\n> \n> **O5-1:** ああ、7、詳しく説明してくれるか？\n> \n> //O5-7はO5-1を見て、唾を飲み込む。//\n> \n> **O5-11:** これに関してはルールは厳しいぞ。そもそも何故情報を渡したのか？\n> \n> **O5-3:** 11の言うことももっともだ。我々は輸送経路上にスパイを配置しているのではなかったか？\n> \n> //O5-7は頷き、持ち物に目を通しはじめる。//\n> \n> **O5-3:** どんな情報を彼らに渡したのかだけでも言えないのか？\n> \n> //O5-7は止まり、少し考え込み、評議会全員に手振りする。//\n> \n> **O5-11:** 待て、君は//我々//の情報を渡したのか?\n> \n> //O5-7は頭を振り、再び止まり、そして頷き肯定する。彼女は指を上げ、ファイルを見ることに戻る。//\n> \n> **O5-11:** だがそれは──いや、信じられない。どんな状況であっても、我々は我々の情報を知らせてはならない。以前の評議会が世に知られ、そして殺されたと考えてみろ。世界中のカルトが我が世の春となっただろうな。\n> \n> **O5-4:** 彼女が実際に重要なことを言ったとは思えませんが？\n> \n> **O5-11:** そう思うか？あの商人どもとは一回か二回取引したことがあるだけだが、奴らは物の見方を知っているぞ。特に情報についてはな。\n> \n> //O5-7は人差し指を上げ、ファイルを見続ける。//\n> \n> **O5-11:** この話を無視するつもりか？我々が干上がるまでこのままにするつもりか？\n> \n> **O5-8:** 11、落ち着け。\n> \n> **O5-11:** 皆待っているんだぞ。//［ため息とともに］//口のきけないビッチが。\n> \n> //O5-7はO5-11を見る、そしてファイルを投げ出し、持ち物をまとめて部屋を出ていく。//\n> \n> **O5-11:** 責められるのは耐えられないというわけか。\n> \n> **O5-1:** 11、これが終わったら話があるぞ。\n> \n> **O5-11:** 今からでいいぞ。オフィスにいる。\n> \n> //O5-11は部屋を出ていく。//\n> \n> **O5-4:** 8、私は7を見てくる。馬鹿なことをしないように。\n> \n> **O5-8:** わかった。これで定数を下回ったと思うが、いずれにせよこの会議は破綻していただろう。1、12と私は次のアップデートを作成する。このSCP-001会議は終了する。\n\n**情報セキュリティの懸念に関するアップデート:**\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[==]]\n\n公式に会議が終了してから、O5-7はマーシャル・カーター＆ダークと交換した情報の要旨を発表した。この情報は古くなったO5書類から出典されたものだった。現在のところ、これが当該要注意団体に受け入れられた理由は、彼らが以前にO5評議会に関して集めた情報を確認するためだったと考えられている。交換の一部として、我々はSCP-001のさらなる情報がどこで得られるかのヒントを得た。\n\nO5-7は後に、彼女が会議を去ったのはただこの情報の詳細を記述したファイルを所持していなかったため、取ってくるためだったと記述した声明を発表した。O5-7はセキュリティ上の懸念から、翻訳者を必要としないと主張した。彼女とO5-1の間で、コミュニケーション上の問題を軽減するための議論が予定されている。O5-11は正式な謝罪を発表した。\n\n私はこれが内紛の終りとなることを望んでいる。我々はともに働いており、そのため信頼関係が全てのメンバー間で構築されることが必要である。エイブラハム・リンカーンは言った、「分かれたる家は立つこと能わず。」\n\n//-O5-8//\n\n[[/==]]\n[[/div]]\n\n\n**会議要旨:** 以下は、会議中／後に議論された項目で、上述されていないものの要旨です。\n\n* 各サブグループへの次の行動の指示。\n * Caesar事案チーム: 生存者の可能性のあるものへの再度の調査。\n * SCP-001起源チーム: マーシャル・カーター＆ダークからもたらされたヒントの追求。\n * 異常特性チーム: SCP-001に対するさらなる試験を考案\n* O5-12を次のアーキビストに指名。\n\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ SCP-001会議#4\" hide=\"- SCP-001会議#4\"]]\n\n**Caesar事案アップデート:**\n\n> __会議の書き起こしの抜粋__\n> \n> **O5-12:** 2、君のチームから始めてくれないか？\n> \n> **O5-2:** ああ、僕らにはいくつか良い進展があったよ。\n> \n> **O5-8:** 会議をいい報告から始めるのは良いことだ。\n> \n> **O5-2:** 皆さんは前回の会議で、4人の生存者がいると報告されたことを覚えていると思うけど、僕らは彼らと接触することに立ち返り、更に……念入りなインタビューをした。更に強い手法や、嘘発見試験、心拍モニター、あらゆることをね。\n> \n> **O5-3:** 文書化したものはあるか？\n> \n> **O5-2:** 文書化はしたけど、結果から言うと、最初のインタビューと変わらなかったね。\n> \n> **O5-9:** つまり、彼らは純粋に覚えていないと確認できたわけね。\n> \n> **O5-11:** 13の反ミーム特性はどれほどのものなのか？\n> \n> **O5-2:** そこだよ。完全にはわかっていない。見てくれ、2回目のインタビューで、僕らは彼らの頭の中の何が障害されているのかを見るために、物理的な検査といくつかの試験を行った。そして僕らは、彼ら全員が微小な傷を首の側面に負っていることを発見した。ちょうど記憶処理剤を注入するところだね。\n> \n> **O5-8:** 君が何を言いたいかはわかるが、我々は記憶処理剤をそこそこ頻繁に使っているだろう？前回の会議は基本的には我々がどれほど情報安全を重視しているかを長くかけて念押ししたようなものだった。\n> \n> **O5-2:** そのとおり、だけど誰がそれを、どの程度の量使ったのか、経口なのか注射なのか、等々の記録は詳細につけられている。ところがその「生存者」の誰かが注射型の記憶処理剤を投与されたかどうかを調べると、結果は全てノーだった。\n> \n> **O5-6:** 私も勝手ながらレッド・ライト・ハンドをチェックさせてもらった。部隊全員に注射痕があった。彼らの記憶を消すことなど滅多に無いだろう。\n> \n> **O5-2:** 何が起きたにせよ……我々自身が隠蔽したのだろうね。\n> \n> **O5-1:** 君の言う「我々自身」というのは──\n> \n> **O5-2:** あ、いや、僕はただ財団のことを言っただけだ。もし僕らが実際に関与していたとしたら、ここにいる全員に傷跡があるはずだ。だけど6、9、そして僕には確実に傷跡はない。だから僕は、僕らには投与されていないと思う。これは全か無かの問題だろうし。\n> \n> **O5-12:** いい仕事だ。8が記憶処理部門に問い合わせる必要がありそうだな。\n> \n> **O5-8:** 待て待て。すまんが、まだ話の詳細は辻褄が合っていないと思うぞ。注射されたと言ったな？\n> \n> **O5-2:** ええ。\n> \n> **O5-8:** そこだ、私が飲み込めないのは。我々が注射を用いていたのは、10年かそこら前だったか？静脈を外す可能性があるということで、我々は錠剤に移行した。さらに、私はCaesarイベント後の記憶処理剤の在庫をチェックした。我々の通常の使用量からの変化はなかった。\n> \n> **O5-6:** 記録が消されたのでは？13が何をしたにせよ、彼は痕跡を消すのに長けている。何も変化してないように見えるだろう。\n> \n> **O5-8:** そうとは思えないな。まだ注射型の記憶処理剤を使っている所はどこか知っているだろう？GOCだ。\n> \n> **O5-12:** UNのお友達とまた会談を設ける必要がありそうだな。\n\n**起源アップデート:** MTFアルファ-1のメンバーがO5-7がマーシャル・カーター＆ダークと交換した情報のフォローアップに起用されました。\n\n> __SCP-001起源インタビューの書き起こし__\n> \n> **前書** 以下のインタビューは、O5評議会メンバーの代理としてのMTFアルファ-1のメンバーにより、対面で行われた。\n> \n> **インタビュワー:** エージェント・テニソン、MTFアルファ-1（\"レッド・ライト・ハンド\"）\n> \n> **インタビュー対象:** 不明（PoI-001と呼称）\n> \n> -----\n> \n> **テニソン:** ハロー。\n> \n> **PoI-001:** ハロー。全く、今日はひどい天気だな。どんより曇っているが、雨はない。\n> \n> **テニソン:** 君はマスクをかぶった男について何かを知っていると聞いたが？\n> \n> **PoI-001:** マスクの男？いや、マスクはしていなかったな。だが誰のことを言っているのかはわかるぞ。会ったのは5月のことだった。\n> \n> **テニソン:** 2人で何を話したんだ？\n> \n> **PoI-001:** 驚くべきことに、それほど多くのことではないよ。ただその男に会いたかっただけだ。彼は私が情報を持っていると聞かされていた。それだけで人は動くんだ、面白いだろう？\n> \n> **テニソン:** つまり、何も我々に役立つことはなかったと。\n> \n> **PoI-001:** //何も//言うつもりじゃなかったよ。例えば、それがその月の13日のことだった、みたいにね。\n> \n> **テニソン:** //［ノートを取り始める］//他には？\n> \n> **PoI-001:** あとはそうだな、彼は1人で来て、でも帰るときは1人じゃなかった。\n> \n> **テニソン:** どういう意味だ？\n> \n> **PoI-001:** 人の集団が来た。UIUじゃないかな？彼らは来て、彼を連れて行った。我々2人に驚いたようだった。もっとも、私もそこから逃げ出せたのに驚いたがね。\n> \n> **テニソン:** 彼の外見は？\n> \n> **PoI-001:** ヒスパニック系だな。60代半ば？それほど特徴はなかったな。\n> \n> **テニソン:** そうか……他には？\n> \n> **PoI-001:** 勿論、まだあるぞ。だがもう一つだけだ。元々彼らと会うのは私が考えたことじゃない。私のコネのひとつから伝わってきた話だったのさ。\n> \n> **テニソン:** コネ？どんなコネだ？\n> \n> **PoI-001:** ダメだね、ここまでだ。\n> \n> **テニソン:** 最低でも名前は聞かなきゃならん。\n> \n> **PoI-001:** 名前？ここまで話せば、名前ってのはただ人が名乗るだけのものじゃないとわかってるはずだ。更に、私は特別な所は何もない人間だ。\n\n**異常特性の測定:** 以下は会議における異常特性調査チームのプレゼンテーションの書き起こしです。結果は書き起こしにまとめられていますが、さらなる詳細なレポートへのアクセスには申請が必要です。\n\n> __会議の書き起こしの抜粋__\n> \n> **O5-3:** オーケー……では、私の測定の記録は行き渡ったな。今から説明するが、それほど洞察に満ちたものではない。\n> \n> **O5-10:** 糸口が多すぎてどこから始めたらよいかわからなかったという話？\n> \n> **O5-5:** 実際には逆だ。何もない。放射線、ヒューム、電波周波数に関しては何も異常ではない。13はほとんど印象的なまでに普通だ。\n> \n> **O5-2:** 僕らが間違ったやり方で進んでいるのではないと言えるのかい？つまり、僕らは皆過去何らかのアノマリーに、何かの定量化をしてきた経験があるだろう？そして一般に、アノマリーというものは何らかのルールに従うものではない、そうだろう？\n> \n> **O5-3:** 私もそこが気になっていた。彼がこれを我々から完全に隠していたことが不可解ではあるが。\n> \n> **O5-5:** もう一つ選択肢があるかもしれない──間違った木を調べているだけでなく、そもそも間違った森にいるという。\n> \n> **O5-4:** 彼は最初から異常ではないという意味か？\n> \n> **O5-3:** そうかもしれないし、我々は神を相手にしているのかもしれない。そしてその神は我々よりもよく財団を知っている。\n> \n> **O5-1:** 非異常性であるという可能性について論じよう。そうでなかった場合に、我々にできることがそう多くあるとも思えんからな。\n> \n> **O5-9:** そうだとするならば、彼はインサージェンシーの送り込んだスパイという可能性があるわね。\n> \n> **O5-11:** あるいは蛇の手か。\n> \n> **O5-3:** いや、蛇の手ではないな。彼らはこういう工作は行わない。\n> \n> **O5-2:** では第五教会の狂信者か。\n> \n> **O5-9:** それも同じでしょう。\n> \n> **O5-1:** では他の何かか。我々はすでにGOCやUIUがこれに関与しているのを見ている。\n> \n> **O5-10:** 悪いけど、私には一人の反乱者がサイトの核弾頭を地球の反対側から爆破できるとは思えないな。これまでの情報が正しいとしてな。\n> \n> **O5-3:** 我々にもできるとは思えない。彼が我々の替え玉と話していたように聞こえる。\n> \n> **O5-5:** 彼の異常な能力は替え玉を作れることなのかもしれない。\n> \n> **O5-11:** だとして、それに対し何ができるんだ？\n> \n> **O5-12:** すまんが、連絡役と会いながら13が暗殺を行えるかどうかの議論に戻らせてほしい。私には連絡役が実際に13と会っていたように思えてきている。\n> \n> **O5-5:** つまり、君は地球の反対側からサイト-01を空高く吹き飛ばせると信じるのか？god theory[[footnote]]訳注：Bernard Haischが著書で著した、神が世界そのものとなったという世界観。また人間は神の断片であるとともに、精神は神の超常的な能力がこの世に顕現することを防ぐフィルターであり、自閉症やサヴァン症候群患者はフィルターが壊れているために超常的な能力を見せる事があると主張している。[[/footnote]]が本当ならばそれを見ることもできるだろうがな。\n> \n> **O5-12:** いや、私は彼に協力者がいたと考えている。あるいは複数か。追加の監視カメラを設置する申請が倫理委員会に却下されたのを覚えているだろう？\n> \n> **O5-6:** 彼らと話すことはできたのか？\n> \n> **O5-12:** 話した。私はホアン氏に、説明を求めるため会った。彼は拒絶し、この件は私のセキュリティクリアランスより上の事項だと言った。\n> \n> **O5-11:** セキュリティクリアランスが上？君も評議会の一員だ。ただ「あなたの権限外の事項です」なんて話はありえない。頼むぞ、君は倫理委員会を運営してるんだぞ！\n> \n> **O5-12:** それは正確ではない。私は倫理委員会に責任を持っているわけではない。私はそれとのO5としての連絡役だ。様々な件において、バイアスを防ぐために組織を分ける必要がある。\n> \n> **O5-1:** つまり、君は13は倫理委員会側の人間だと考えているのか？\n> \n> **O5-3:** それが我々のセキュリティクリアランス以上だというのなら、あるいは管理者か。\n> \n> **O5-12:** あるいはその両方か。誰が背後にいるにせよ、我々が彼のプライベートを見るのをどうしても阻止したいのだろうな。\n> \n> **O5-11:** 完全な身体検査が許可されなくてはならない。彼はおそらくはベースラインだ。検査によりそれが確信できるだろう。\n> \n> **O5-2:** ああ、しかしもし僕らが間違っており、\"god theory\"が正しかったら、彼は僕らのケツを空高く舞い上げるだろうね、前の評議会のようにね。\n> \n> **O5-1:** ここで一旦閉会しよう。次回の評議会ミーテイングを疑念無しで迎えるための準備に十分な時間がある。我々の調査をさらに拡大する必要があるぞ。次回の会議前に、私は13と話す機会を設けたい。だがそれはそれが第二のCaesar事案をもたらさないと考えた場合のみだ。これに反対意見はあるか？\n> \n> //評議会は黙ったままである。//\n> \n> **O5-1:** ではこの会議はここで終わる。\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"セキュリティ証明を入力してください:\" hide=\"セキュリティ証明を入力してください: ************ 承認されました。ようこそ、O5-13。(1)件のメッセージがあります。\"]]\n\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[==]]\n\nハロー、13、\n\n君が仲間の評議会が何をしているか、監視を怠っていないのはわかっている。彼らは我々双方にとって望ましくないほど近くに来ているが、驚くことではない。十分に賢い者たちを集めれば、君の予想を超えることもあるだろう。\n\nおそらく君はこれがすぐに終わってくれることを望んでいるだろう。これまでのことはすまない。これは明らかに我々が君を評議会に招いたときには計画にはなかったことだ。だが、もう少しだけ我々のやり方に付き合ってくれると嬉しい。私は君のお仲間が彼らの前任者に何が起きたかをもう少しで知ろうとしていると確信しているし、AIのファイン＆ジョンソンに5月13日をもう1回クリーンアップするように指示したくはない。彼らの頭にCaesar事案のことが入るのは考えるのも嫌だ。いまでもGOCとUIUのことが頭にちらついているのだからね。\n\nだけど彼らが君に近づき、状況について君に問い詰めるなら、むしろ君が直接的な答えを知っているほうがいいと思う。それに、記憶より文書のほうがより説得力があるだろう。\n\nここに「Caesar事案」前のO5の会議の書き起こしを添付した。これはサイト-01がステージ3収容違反プロトコルの一環として実施した最後のバックアップの一部だ。もし誰かがこのバックアップはどこに保存されていたのか聞いてきたら、私が君に話したのと同じことを話してくれ──それは君のクリアランスより上だ。\n\n//──管理者//\n\n[[/==]]\n[[/div]]\n\n> //O5-1はO5評議会会議室にいる。彼は前にしたラップトップ型コンピューターを使って作業しており、その脇にはコーヒーのカップがある。//\n> \n> **コンピューター:** アクセス許可。セッションは5分で自動的にシャットダウンされます。\n> \n> **O5-1:** //［独り言で］//このメッセージは消せないんだよな。ファック。\n> \n> //2分が経過し、O5-13以外の残りの評議会メンバーが部屋に入る。O5-1はすでにおり、O5-13はいない。//\n> \n> **O5-1:** みんな来たか。よし、誰にも欠席してほしくなかったんだ。\n> \n> **O5-4:** 1、これは何のための集まりだ？君が一通り仕事に慣れたばかりというのはわかるが、緊急会議は本当に緊急のときにしか招集されるべきではない。\n> \n> **O5-1:** ああ、勿論緊急事態さ。\n> \n> **O5-8:** じゃあ言ってくれ、収容違反か？XK級の問題か？\n> \n> **O5-1:** いや、2の権限を超える問題がひとつあった。内部の問題があったということだ。\n> \n> //O5-1はコーヒーに手を伸ばす。//\n> \n> **O5-1:** 君たちのうち一人が、私がこれを実際に飲むと思っていたな？\n> \n> **O5-11:** 砂糖が足りなかったのか？\n> \n> **O5-1:** いや、ヒ素が多すぎる。\n> \n> **コンピューター:** セッションは3分で自動的にシャットダウンされます。\n> \n> **O5-8:** //［コンピューターへ身振りする］//これはうるさいと思わないか？\n> \n> **O5-1:** 鬱陶しいが、我慢できなくはない。\n> \n> **O5-4:** 待て、待て。我々のうち誰かがコーヒーに毒を盛ったということか？\n> \n> **O5-1:** とぼけるなよ、ますます怪しいぞ。お前らが全員俺のケツを埋めたいと思ってるのはわかってる。\n> \n> **O5-5:** 1、落ち着いてくれ。我々は皆違いがあるが──\n> \n> **O5-1:** だけど何だ？お前らの誰かが俺を殺ろうとしたのはこれが最初じゃない。俺の輸送車に侵入しようとした奴がいることもわかっている。\n> \n> **O5-5:** 侵入？彼はただ代理として──\n> \n> **O5-7:** 無駄よ5、彼はもうまともに考えられないわ。\n> \n> **O5-1:** ああそうかい？首を伸ばしてマーシャルのケツを舐めてキャビアを食おうとしたのは誰だったかな？\n> \n> **O5-7:** あなたは私が財団を売ったと思っているの？\n> \n> **O5-1:** 違う、違うよ。俺はお前ら全員が財団を売ったと、あるいは自分の利益のためとか何かクソみたいなことをしていると思っている。お前らは全員腰抜けだ。昔は「筋の通らないものがあったら、ケージに入れておけ」、今は「そいつを測定しよう、調べよう、何がわかるか明らかにしよう、そして誰にも害をなさないと明らかにしよう」だ。そいつは収容じゃない。そいつはただ無駄に座って、一般人が見つけないことを祈ってるだけだ。神よ、我らはペットシェルターへアウトソースし始めてるぞ！\n> \n> **O5-4:** 問題があるならば、落ち着いて、我々のスタンスと問題点を考え直せばいい。\n> \n> **O5-1:** それじゃ何もクソは変わらない。お前らの半分は誰かの言いなりで、あとの半分は自分がセルに入ったほうがいいほどイカれてる。\n> \n> **O5-7:** 若さの泉を飲むことを勧めたのはあなたでしょう？\n> \n> **O5-1:** そうだ、7、その通り。俺はお前らと同じくらいベースラインから外れている。アノマリーがこの組織を動かしているなんて呪われている。10は図書館から魔術を学んだ。俺は8が存在していることを記憶するために調合した薬を飲まなきゃならん。\n> \n> **コンピューター:** セッションは2分で自動的にシャットダウンされます。\n> \n> **O5-1:** //［コンピューターへ］//黙れクソ！\n> \n> **O5-10:** 話がそれているわ。あなたは誰かが毒を盛ろうとしたと言った。13ではないの？彼はここに来てすらいない。\n> \n> **O5-1:** それは俺が何者でもないと会わせるために送ったからだ。\n> \n> **O5-10:** 何故？\n> \n> **O5-1:** 俺が信頼できるのは彼だけだからだ。彼だけがこの会話をする必要がない唯一のものだ。このクソ評議会で唯一の普通の人間だ。俺たちは彼をストリートから拾って、「これはおかしくないか？」と聞くようにした。俺は子宮から出てきてからの全てをモニターできる奴を気に病んだりはしない。お前らクソ──俺はお前ら全員がここに来る前に何をしていたか知らない。俺が知っているのはお前ら全員が俺を殺すチャンスを伺ってる忌々しい異常なクソだってことだけだ。\n> \n> **O5-4:** 1、落ち着いてくれ。\n> \n> **コンピューター:** セッションは1分で自動的にシャットダウンされます。\n> \n> **O5-1:** そして知っているか？俺たちはいつだってアノマリーの収容には努力は惜しまなかった。今、評議会にはそいつが12人いる。\n> \n> **O5-12:** 1！\n> \n> **O5-1:** 何だ？\n> \n> **O5-12:** セッションをすぐに閉じろ！滅茶苦茶にうるさい。\n> \n> **O5-1:** ああ……そうだな。すぐに終わらせなくては。もうすることはない。\n> \n> //O5-1はコンピューターの操作を続ける。//\n> \n> **O5-1:** お前らのような人間をやめた奴らを収容すること以外にはな。\n> \n> **コンピューター:** 緊急事態ステージ3収容違反プロトコルが活性化されました。核弾頭があと5秒で爆破……\n\n[[/collapsible]]",
  "tags": [
    "001提言",
    "en",
    "euclid",
    "scp",
    "世界オカルト連合",
    "人間型",
    "何者でもない",
    "反ミーム",
    "生命",
    "画像差し止め",
    "異常事件課",
    "知性",
    "管理者"
  ],
  "author": "YS_GPCR",
  "created_at": "2019-11-17T04:21:48+00:00",
  "updated_at": "2024-02-21T12:28:03+00:00",
  "rating": 68,
  "_site": "scp-jp",
  "_fullname": "captain-kirby-s-proposal"
}