{
  "title": "커비 대위의 제안",
  "content": "[[include info:start]]\n+* SCP-001: Captain Kirby's Proposal\n**원작:** http://www.scpwiki.com/captain-kirby-s-proposal \n**저자:** [[*user Captain Kirby]]\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/captain-kirby-s-proposal/001pic.png | caption=SCP-001]]\n\n**일련번호:** SCP-001\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-001은 특별히 개조한, 다른 재단 기지와 비슷하게 생긴 격리 시설에 구금한다. 해당 시설과 기존 기지들의 주요한 차이점은 감독관 평의회 전 인원을 수용하는 주거 환경을 갖추는 것이다. 이는 SCP-001 격리의 성질을 위장하는 조치이다. 더불어 전 시설의 모든 방[[footnote]]윤리위원회 명령에 따라 화장실과 개인공간은 제외되었다.[[/footnote]]에는 감시 카메라를 설치한다. 또한 비상용 핵탄두 3기를 기지에 설치하여 SCP-001이 격리 실패를 일으키는 경우에 폭파힌다. 이 기지를 제01기지로 한다.\n\nO5 평의회 위원 1인은 기억제 요법을 처방받고 있어야 한다. 요법을 진행 중인 자 (이하 \"기록관\",,Archivist,,) 는 일지를 작성하여 SCP-001에 관련된 모든 정보 및 SCP-001에 관계되는 모든 중요한 사건들을 기록한다. 기록관은 자신의 임기가 만료될 즈음에 특별 O5 회의를 소집하여 SCP-001 격리의 상태를 점검하고 본 파일을 갱신한다. 기록관의 임기는 1회당 최대 4개월으로 하되, 기억제 요법의 부작용이 지나치게 강렬해진다면 더 일찍 사임할 수 있다.\n\n현재 작성 시점에 기록관을 맡아도 될 만큼 기억제에 저항력을 지닌 O5 위원은 O5-1, O5-8, O5-12이다.\n\nO5 평의회의 어떠한 위원이라도 (그리고 SCP-001도) MTF 알파-1 (\"붉은 오른손\") 이 승인하고 이들을 동반하지 않는다면 제01기지를 나설 수 없다. 이 문서의 접근 권한은 O5 평의회의 비변칙적 위원으로 제한하며 또한 이는 밈 살해 인자로 보호된다.\n\n**설명:** SCP-001은 O5-13으로 알려져 있는 개체이다. SCP-001의 정확한 본성은 불명이다. SCP-001이 어떻게 O5-13이라는 직위를 차지하게 되었는지는 아직 조사 중이다. 현재 SCP-001에 관련하여 밝혀진 바가 부족한 관계로, SCP-001이 자신이 격리 중임을 모르도록 할 필요가 있으리라고 생각된다.\n\nSCP-001은 키 1.9m의 남미계 남성의 모습을 갖춘 것으로 알려져 있다. 이것이 SCP-001의 진짜 모습인지, 아니면 변장한 것인지는 아직도 조사 중이다.\n\nSCP-001은 시저 사건(Caesar Incident) 이후로 변칙성을 띠는 것으로 분류되었다. 시저 사건의 자세한 내용은 O5 평의회가 여전히 조사 중이나, 이하의 사건들은 시저 사건으로 말미암아 발생했다고 여겨진다.\n\n* O5-13을 제외하고 전 O5 평의회 위원들 전원이 사망하였다.\n* 전(前) 제01기지가 파괴되었다.\n* 시저 사건 이전의 SCP-001 관련 문서 일체가, 애초에 존재했음을 전제로, 모두 상실되었다.\n\n또한 SCP-001은 자신의 변칙성을 발휘하여 시저 사건을 일으킨 것으로 여겨진다. 시저 사건 관련 정보가 부족한 관계로 현재는 대상의 변칙성 중에 하나가 항밈성을 띤다고 생각되나, 아직은 확인되지 않았다.\n\n현재 작성 시점에 SCP-001 조사 작업은 이하와 같이 할당되었다.\n\n||~ 배정자 ||~ 임무 ||\n|| O5-1, O5-8, O5-12 || 조사 결과 취합 ||\n|| O5-4, O5-7, O5-10 || SCP-001의 기원 파악 ||\n|| O5-2, O5-6, O5-9 || 시저 사건 조사 ||\n|| O5-3, O5-5, O5-11 || SCP-001의 변칙성 파악 ||\n\n[[collapsible show=\"+ SCP-001 회의 #1\" hide=\"- SCP-001 회의 #1\"]]\n\n**O5-1 개회사:**\n\n> **O5-1:** 안녕 여러분. 오늘 이 자리에 13이 왜 없는지 다들 궁금하겠지. 설명해줄 테지만 그 전에, 여러분도 이제 다들 알아챘을 그 문제를 공식적으로 언급하고 싶어. 지난주에 여러분하고 이야기를 나눠 보고서 나는, 우리 모두가 거의 똑같은 시점에 평의회 위원으로 취임했다는 사실을 알아차렸어. 우리 모두 다, 13만 빼고. 아무래도 13이 여러분 오리엔테이션을 진행했겠지.\n> \n> //위원들이 고개를 끄덕인다.//\n> \n> **O5-2:** 나 혼자만 그런 게 아니었다니 다행이야. 전임 2가 맡아서 해주는 줄 알았는데.\n> \n> **O5-1:** 그렇겠지. 사실 이 이야기를 13한테 했는데, 별다른 대답을 하려 하지 않았어. 잘 모르는 일이라고 그러긴 했는데, 믿음직한 소리가 아냐. 그래서 내가 관리자한테 연락해 봤어.\n> \n> **O5-6:** 관리자랑 연락하는 사이였던 거야?\n> \n> **O5-11:** 이제는 완전히 잠수 타버린 줄 알았는데. 아니면 가상의 존재였거나.\n> \n> **O5-1:** 전번에 내가 전임 1이랑 말을 섞어본 적 있었어. 관리자한테 보내고 싶은 희망사항 목록 이야기를 하더라고. 그래서 조금 뒤져보고 북극으로 편지 한 통을 보냈더니, 답장이 돌아왔어.\n> \n> **O5-4:** 꼴랑 그걸로 충분하다니, 그럴 리가 없는데.\n> \n> **O5-1:** 그건 맞아, 갖은 작업들이 더 필요하지만 그 과정 이야기는 다음에 할게. 어쨌든 답장을 봤어. 짐작했겠지만 전임 O5들 열두 명은 동시에 은퇴했던 게 아냐. 살해당했지. 사실 이 건물조차 원래 제01기지가 아냐. 그곳도 파괴됐어. 이제 상황 파악이 좀 될 거야.\n> \n> **O5-3:** 흠, 지금 전임 O5 평의회는 몰살당하고, 제01기지는 사라지고, 왜인지 그 내용들이 기록에 안 남아 있단 말이지.\n> \n> **O5-2:** 용의자는 한 명뿐이고.\n> \n> **O5-1:** O5-13을 SCP-001 프로젝트의 하나로 지정하려 해. 물론 이 사실을 본인한테는 비밀로 할 테지만, 이 모든 환난들을 우리는 꼭 밝혀내야 해. 무슨 일이 있었는지, 어떻게 발생했는지, 왜 O5-13 혼자만이 살아남았는지 알아낼 때까지.\n \n**회의록:** 이하는 회의 중에 추가로 논의한 항목들의 개요이다.\n\n* 현 격리 절차 생성\n* 각 O5 위원들을 필요한 역할에 배정\n* O5-1을 초대 기록관으로 선임\n\n[[/collapsible]]\n@@@@ \n[[collapsible show=\"+ SCP-001 회의 #2\" hide=\"- SCP-001 회의 #2\"]]\n\n**시저 사건 업데이트:** 제01기지 관련 정보가 부족하고 지리적 위치도 알려지지 않은 관계로, 해당 사건의 생존자는 누구인지, 또는 생존자가 존재하는지 밝혀내기가 어려웠다. 현재의 부서로 시저 사건 직후의 주에 이임된 인원 몇 명을, 원래 제01기지에서 일하고 있었을 가능성을 감안하여 골라 면담을 진행했다.\n\n안타깝게도 생존자로 지목된 인원들은 해당 사건을 별달리 기억하지 못했다. 이하는 해당 면담들 중에 하나의 녹취록이다. 녹취록 전체 내용을 보려면 현 기록관에게 연락할 것.\n\n> __생존자 면담 녹취록__\n> \n> **서론:** 이하의 면담은 보안 전화선을 거쳐 진행했다. 면담자는 자신의 정체가 밝혀지지 않도록 표준형 음성변조장치를 이용했다. 면담 대상에게는 면담자의 신분을 알리지 않았다.\n> \n> **면담자:** O5-2\n> \n> **면담 대상:** 헨리 폴릭,,Henry Pollick,, 박사\n> \n> -----\n> \n> **폴릭:** 여보세요?\n> \n> **O5-2:** 안녕하세요, 지금쯤 짤막하게 전화드리기로 했었는데요?\n> \n> **폴릭:** 아, 세 시에 전화하신다던 그분이시네. 목소리가 왜 그래요?\n> \n> **O5-2:** 저희 부서 표준 절차가 있어 가지고요.\n> \n> **폴릭:** 아하...\n> \n> **O5-2:** 아무튼 몇 가지 여쭈어 보고 싶은 게 있어서요, 올해 5월 13일에 일어난 사건에 대해서 기억하시는 게 있는지.\n> \n> **폴릭:** 미안해요, 음... 그렇게 잘 기억이 안 나네요. 벌써 몇 달 지난 일이니까.\n> \n> **O5-2:** 조금 특별한 시점인 것 같아서요. 이임하시기 직전이었잖아요.\n> \n> **폴릭:** 아 씨, 맞다! 네 네...\n> \n> **O5-2:** 어떻게 이임하시게 됐는지 기억하세요?\n> \n> **폴릭:** 네. 옛날 기지에서 격리 실패가 발생했어요. 아주 저를 조질 뻔하긴 했는데, 자세하게는 많이 몰라요. 아마 기밀 처리되거나 해서 그렇겠는데.\n> \n> **O5-2:** 직전에 일하시던 기지가 어디였죠?\n> \n> **폴릭:** 제5기지요.[[footnote]]제5기지는 존재하지 않음[[/footnote]]\n> \n> **O5-2:** 알겠습니다. 그러면, 격리 실패에 대해서 기억나는 건 있으세요?\n> \n> **폴릭:** 미안해요, 잘 모르겠네요. 아무래도 어떻게 항밈이 작용해서 그렇게 되었나봐요. 아니면 벌써 기억이 다 막혀버렸거나.\n> \n> **O5-2:** 알겠습니다, 시간 내주셔서 고마워요.\n\n**기원 업데이트:** 이하는 기원 팀이 회의에서 밝힌 상태 보고 및 조사 과정에서 회수한 유의미한 정보 등의 녹취록이다.\n\n> __회의 녹취록 발췌__\n> \n> **O5-9:** 하지만 관련성은 아무것도 확증 못하잖아, 그게 어떤 사람인지 모르면!\n> \n> **O5-11:** 아님 어떤 //것인지//.\n> \n> **O5-1:** 말이 나와서 말인데, 이제 대상의 기원 업데이트 내용으로 넘어가야 할 것 같아.\n> \n> //O5-10이 O5-4와 O5-7을 바라본다. O5-7이 고개를 젓고 살짝 몸서리친다.//\n> \n> **O5-4:** 정보는 네가 가장 많이 처리했을 거야, 10. \n> \n> **O5-10:** 그렇다면야 내가 할게. 우리 조사는 다들 으레 출발하는 데서 시작했어. 맨 처음부터. 맨 먼저 데이터베이스 상에서 O5-13이 위원회로 들어온 내력을 담은 문서부터 찾아봤지.\n> \n> **O5-2:** 물론 다 지워졌겠지?\n> \n> **O5-10:** 흥미롭게도, 그렇지 않았어. O5 인물 기록 서류는, 물론 참 착잡하게도 이제는 다 옛날 정보겠지만—\n> \n> **O5-4:** 10...\n> \n> **O5-10:** ...아직 O5-13 부분이 남아 있어. 이미 조작을 거쳤는지까지 분간하진 못했어, 편집 이력은 다 지워져 있었거든.\n> \n> **O5-8:** 그럼 정확하지 않을 확률이 99%라는 말이네, 100%가 아닌.\n> \n> **O5-4:** 아니면 13이 다른 O5들에 관련해서 숨기고 싶은 게 있었다거나.\n> \n> **O5-10:** 하지만 만약 기록 서류가 //정확하다고// 친다면, 이 서류에서는 전임 위원회에서 13이 변칙개체라는 사실을 알고 있었던 걸로 보여.\n\n> __O5-13 개인 기록 서류__\n> \n> **신체 설명:** 남성. 남미계. 50대 후반. 외관 특이사항 없음.\n> \n> **취임 투표:** 찬성 12표. 반대 0표.\n> \n> **승인 목적:** O5-13은 변칙성에 대하여 특별한 위치에 있으므로 다른 평의회 위원들이 생각하지 못할 관점을 제시할 수 있다. 정상성 확인,,Normalcy Confirmation,, 회의의 정족수를 만족하려면 11인이 필요하나, O5-13이 불참한다면 해당 회의는 진행하지 못한다.\n\n**변칙성 측정:**\n\n\n||~ 확인한 성질 ||~ 방법 ||~ 결과 ||~ 기준계 부합 ||\n|| 외모 || 직접 관찰 || 항상 위에 서술된 바와 똑같은 인간형 개체의 모습을 취함[[footnote]]다른 인원들이 대상을 동시에 관찰하면서 서로 다른 관찰 결과를 내놓았던 바는 없다.[[/footnote]] || Yes ||\n|| 체온  || 적외선 감시 카메라 || 37.3 °C || Yes ||\n|| 골격 구조 || X선 감시 카메라 || Homo Sapiens Sapiens와 같음 || Yes || \n|| 형체성 || 직접 관찰 || 무생물, 생물 접촉 시 모두 형체성을 나타냈다. || Yes ||\n|| 감정 상태 유도 || 직접 관찰 및 자기보고 || 가벼운 두려움, 호기심 || Yes[[footnote]] 대상의 반응은 자연스럽게 유발된 것으로 밝혀졌다. [[/footnote]] ||\n\n**전 평의회 관련 O5-1의 진술:** O5-1은 자신이 전임 O5-1과 대화한 내용을 기록관 일지에 작성 및 현 O5 평의회와 논의하였다. 이하는 회의 녹취록에서 발췌한 내용이다.\n\n> **O5-11:** 전임 평의회를 가지고 섣부르게 추측할 순 없어. 13의 뭘 알고 뭘 몰랐는지 하나도 모르잖아. 아니 그곳에서 나한테 보낸 메시지는 다 누구를 거쳐서 왔다니까. 더구나 이메일까지.\n> \n> **O5-6:** 사실 나, 1이 전에 전임 평의회 누구랑 직접 말 섞어봤던 걸로 알아.\n> \n> //전원 O5-1에게 고개를 돌린다.//\n> \n> **O5-1:** 사실이야. 하지만 전임 O5-1이랑 딱 한 번 이야기해 봤을 뿐이야.\n> \n> **O5-11:** 뭐 때문에?\n> \n> **O5-1:** 기지 이사관으로 승진하고 나서 일이야. 최초 브리핑은 대개 상례로 전임 이사관이 하는 건데... 뭐 격리 실패 사태 때문에 죽어버렸지, 그래서 내가 승진당한 거지만. O5-1이 대신 브리핑을 하겠다고 나섰어.\n> \n> **O5-6:** 그럼 대개는 제23기지 사정에 관련된 내용이었겠네?\n> \n> **O5-1:** 대개 그렇지. 그런데 맨 처음에 뭔가 특이한 질문을 하나 받았어. \"당최 어떤 짓을 겪었다가 오셨길래 이 참혹한 자리를 맡을 가치 있는 자리라고 생각하셨던 겁니까?\" 무슨 뜻인지 되물어 보니까 이렇게 대답했지. \"우리 모두 각자식으로 망했습니다. 저는 목 아래로 망했고요. 당신은 그나마 머릿속만 망했네요.\" 그리고는 자기 몸이 수명 연장시키려고 어떤 개조를 받았는지 이야기를 했어. 그 다음으로는 변칙개체 격리 방법에 어떤 철학이 필요할지 이야기를 하다가, 이윽고 다시 제23기지 브리핑으로 돌아왔지.\n> \n> **O5-11:** 그럼 13 이야기를 했던 건 아니네.\n> \n> **O5-1:** 안 했지. 그런데 다른 평의회 위원들 이야기를 할 때 무슨 꺼림칙한 기색 같은 게 보이진 않았어. 뭐 그때가 지금 13 취임 전의 일이라서 그럴지도 몰라, 9년 전이었으니까.\n\n**회의록:** 이하는 회의 중에 논의한 항목 중 위 발췌본에 없는 항목들의 개요이다.\n\n* 감시가 더 삼엄하게 이루어지도록 격리 절차를 조정하는 방안. 해당 안은 이후 사생활 침해를 이유로 윤리위원회에서 거부하였다[[footnote]]해당 위원들에게는 SCP-001의 상황을 알린 적 없다.[[/footnote]].\n* 각 팀의 다음 활동 논의\n * 시저 사건 팀: 이전 제01기지 위치 파악\n * SCP-001 기원 팀: 요주의단체가 관련되었을 가능성 파악\n * 변칙성 팀: SCP-001을 분석할 새로운 방안\n* O5-8을 기록관으로 선임\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ SCP-001 회의 #3\" hide=\"- SCP-001 회의 #3\"]]\n\n[[div class=\"content-panel standalone series\"]]\n[[=]]\n++++ O5-8 공지\n\n회의 #3은 언쟁이 격심해지다가 도중에 일부 위원들이 회의장을 퇴장하며 정족수를 만족하지 못해 끊어졌다. 해당 시점까지 다루었던 자료들, 그리고 의원들 사이의 긴장을 해소하고자 하였던 활동 등을 이하에 기록했다. 그러나 이 때문에 이하의 정보는 업로드 이전에 평의회 전원이 검토한 것이 아닌 관계로, 최대한 보수적인 자세로 취합하였다. 자료 전체를 열람하려면 현 기록관에게 연락할 것.\n \n[[/=]]\n[[/div]]\n\n**시저 사건 업데이트:**\n\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/captain-kirby-s-proposal/Site01Map.png | caption=그린란드의 제01기지 위치, 동그라미로 표시]]\n\n> __이전 제01기지 조사 보고__\n> \n> **장소:** //이전 제01기지 (이 보고서의 목적상, 이하 \"제01-P기지\")의 지리적 위치는 재단 데이터베이스의 어떤 곳에도 남아 있지 않다. 이 때문에 우리는 수색의 범위를 넓혀, 5월 13일에 발생한 현상 중에 설명되지 않았으나 시저 사건 때문에 일어났을 법한 것을 찾아봤다. 그날 발생했던 특이한 사건 대다수는 벌써 알려진 변칙개체에서 말미암은 것으로 보였으나, 설명되지 않는 사건이 하나 있었다.//\n> \n> //리히터 규모 6.6의 지진이 그린란드 연해의 무인도에서 발생한 바 있었다. 그린란드도 빙하 지진이 일어나는 곳이었지만 대개 리히터 규모는 5.5 안팎인데다가 여름에 더 잦다. 섬 전체를 공중 시찰한 결과, 이곳이 제01-P기지가 있던 곳으로 밝혀졌다.//\n> \n> **탐사:** //제01-P기지 주위 지역을 공중 촬영한 결과, 이 기지는 완전히 붕괴되어 있었다. 원래 있던 건물 중에 멀쩡한 곳은 거의 없었다.//\n> \n> //더불어 같은 항공기에서 측량한 바로는 해당 구역이 발산하는 방사선은 핵폭발 낙진의 수준에 맞먹었다. 이 사실들과 리히터 규모 측정으로 파악한 진원지로 미루어, 제01-P기지는 시저 사건의 도중에 기지 내 핵탄두를 폭파한 것으로 추정된다.//\n> \n> //요원 4명 팀이 선발되어 제01-P기지의 잔해를 탐사하러 떠났다. 해당 팀은 방호복과 SCRAMBLE 기어, 다양한 측정 장비 등을 구비했다. 그러나 해당 팀은 기지가 있는 곳까지 다다르지 못했는데, 섬에 착륙하자마자 GOC 대리인들이 다가와 자기들의 부지를 떠나라고 요구했기 때문이다. GOC는 앞서 촬영한 사진에 미처 잡히지 않았던 전초기지를 섬에 하나 두고 있었다.//\n> \n> //추가 조사 결과 O5 평의회 위원 중에서 제01-P기지 주변 지역을 GOC가 점거했다는 사실을 이전부터 알았던 자는 O5-13뿐이었다. 우리의 조사 행동을 의심할 수도 있으므로 이를 O5-13에게 제시하지는 않았다.//  \n\n**기원 업데이트:** 기원 조사팀은 재단 데이터베이스가 이미 조작된 관계로 요주의단체들에게 SCP-001 관련 정보를 회수하고자 시도하였다. 이하는 각 결과의 개요이다.\n\n||~ 요주의단체 ||~ 중요 정보 ||~ 결과 ||\n|| 세계 오컬트 연합 || O5-13을 키 작은 아시아계 여성으로 묘사. 화려한 지팡이를 가지고 있다고 한다. || O5 정보보안 정책에 부합 ||\n|| 만나 자선재단 || O5-13을 평범한 남미계 남성으로 묘사. || 모호한 정도가 2013년 대역(Body Double) 프로토콜과 일치 ||\n|| (유) 마셜, 카터 & 다크 || O5-13을 평범한 남미계 남성으로 묘사. 추가 정보를 파악할 실마리가 있다. O5 평의회 관련 일반적 정보를 보유. || 모호한 정도가 2013년 대역 프로토콜과 일치 / O5 정보보안 정책에 부합하지 않음 ||\n|| 특이사건반 || O5-13을 키 작은 아시아계 여성으로 묘사. 화려한 지팡이를 가지고 있다고 한다. || O5 정보보안 정책에 부합 ||\n\n**중도 산회:** 이하는 기원 팀의 조사 결과를 살펴보던 중 불거진 대화 내용이다. 후대에 검토 가능하도록 기록되었다.\n\n> **O5-1:** 잠깐만, 4. 마셜 카터 다크 쪽이랑 정보를 교환했다는 내용은 설명이 조금 더 필요하겠어.\n> \n> **O5-4:** 뭐 때문에?\n> \n> **O5-1:** 너희가 정보를 교환했다고 나오잖아. 기록 차원에서도 우리 일반 정보보안 정책으로 봐도 우리가 어떤 정보를 교환했는지는 다 알아야지.\n> \n> **O5-4:** 아, 그럴 수밖에 없네. 미안, 이 보고서에 그 부분을 내가 써놓지는 않아서.\n> \n> **O5-10:** 내 기억대로라면 마셜 카터 다크 쪽 정찰은 7이 담당한 걸로 아는데.\n> \n> **O5-1:** 그렇다면 7, 설명해 주겠어?\n> \n> //O5-7이 O5-1을 바라보고 침을 꿀꺽 삼킨다.//\n> \n> **O5-11:** 저기, 이 문제는 규정을 좀 빡빡하게 준수해야 하거든. 애초에 뭘 넘겨주기로 했던 이유는 뭐야?\n> \n> **O5-3:** 11이 맞는 말 했어. 수송로에 스파이 몇 명 심어져 들어가 있지 않았어?\n> \n> //O5-7이 고개를 끄덕이고, 자기 물건을 뒤져보기 시작한다.//\n> \n> **O5-3:** 어떤 종류의 정보였는지라도 말부터 해주면 안돼?\n> \n> //O5-7이 멈칫하고 잠시 생각했다가, 위원회 전체를 둘러 손짓한다.//\n> \n> **O5-11:** 뭐라고, //우리에// 대한 정보를 넘겨줬다는 거야?\n> \n> //O5-7이 고개를 저었다가 또 멈칫하고, 이윽고 고개를 끄덕인다. 그리고 손가락 하나를 치켜들었다가, 다시 가져온 파일들을 뒤적거린다.//\n> \n> **O5-11:** 이게 무슨— 안돼. 이건 말이 안돼. 상황이 어쨌건 우리 정보를 누구한테 넘겨줬다니. 이전 평의회가 떼죽음당했다는 정보가 흘러갔다고 생각해 봐. 전 세계 미친놈들이 동시에 샴페인 터뜨리고 앉았을걸.\n> \n> **O5-4:** 그렇게 진짜 중요한 정보를 넘겨줬을까 싶기는 해.\n> \n> **O5-11:** 아 그러셔? 내가 장사꾼 그놈들은 한두 번밖에 안 만나봤지만 감정평가 능력이 뛰어난 건 안다고. 특히 정보 같은 건.\n> \n> //O5-7이 또 검지를 한 번 들어올렸다가, 계속 파일을 뒤져본다.//\n> \n> **O5-11:** 너 지금 그냥 이 이슈 묻어가려는 거야? 우리보고 곱게 말라죽으라고?\n> \n> **O5-8:** 11, 일단 진정해.\n> \n> **O5-11:** 다 너만 기다리잖아. //[잘 안 들리게]// 멍청한 년이.\n> \n> //O5-7이 O5-11을 쳐다봤다가, 파일을 다시 집어넣는다. 그리고 자기 물건을 챙겨 회의실을 나간다.//\n> \n> **O5-11:** 욕 한 번 먹었다고 도망치는 거 봐봐.\n> \n> **O5-1:** 11, 회의 끝나고 나랑 이야기 좀 해.\n> \n> **O5-11:** 하고 싶으면 지금 해. 내 사무실에서.\n> \n> //O5-11이 회의실을 나간다.//\n> \n> **O5-4:** 8, 내가 7한테 찾아가 볼게. 그렇게 멍청한 짓은 안 했을 거야.\n> \n> **O5-8:** 알았어. 그랬다면 정족수 밑으로 사람이 줄어들어 버리겠지만, 어차피 이번 회의도 다 파토나게 됐으니. 1이랑 12랑 내가 업데이트는 알아서 할게. 이번 SCP-001 회의는 해산.\n\n**정보보안 우려 관련 업데이트:** \n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[==]]\n\n회의가 공식 종료된 이후 O5-7은 자신이 마셜, 카터 & 다크와 교환한 정보의 개요를 배포했다. 해당 정보는 더 이상 유효하지 않은 O5 기록 서류에서 나왔다. 해당 요주의단체가 왜 이 정보를 받아들였는지 설명할 방법은, 현재로서는 자신들이 이전에 모았던 O5 평의회 관련 정보와 일치했다는 데 무게가 실린다. 한편 우리는 교환 중에 SCP-001 관련 정보를 모을 만한 실마리를 확보했으며, 기원팀이 다음 회의 때까지 이를 조사할 예정이다.\n\nO5-7는 이후 진술서를 제출하여, 자신이 회의장을 나간 이유는 그저 자세한 정보를 담은 파일을 가지고 오지 않아 이를 가져오려 그랬던 것이라고 밝혔다. O5-7는 정보보안 우려 때문에 통역사는 이용하지 않겠다고 알렸다. 추후 O5-1이 O5-7과 만나 의사소통 문제를 해소할 방법을 논의할 예정이다. O5-11은 공식 사과를 전달했다.\n\n이것으로 내부 분쟁은 모두 끝났기를 희망한다. 함께 일해 나가는 사이로서 우리는 서로 사이에 완전한 신뢰 관계를 반드시 구축해야 한다. 아브라함 링컨이 말했듯이, \"서로 갈라져 싸우는 가정은 버텨나갈 수 없다.\"\n\n//-O5-8//\n\n[[/==]]\n[[/div]]\n\n\n**회의록:** 이하는 회의 중/이후 논의한 항목 중 위 발췌본에 없는 항목들의 개요이다.\n\n* 각 팀의 다음 활동 논의\n * 시저 사건 팀: 생존자 추정 인물 재조사\n * SCP-001 기원 팀: 마셜, 카터 & 다크 실마리 분석\n * 변칙성 팀: SCP-001 추가 실험 실시 검토\n* O5-12를 기록관으로 선임\n\n[[/collapsible]]\n@@@@ \n[[collapsible show=\"+ SCP-001 회의 #4\" hide=\"- SCP-001 회의 #4\"]]\n\n**시저 사건 업데이트:**\n\n> __회의 녹취록 발췌__\n> \n> **O5-12:** 2, 너희 팀부터 시작해 봐.\n> \n> **O5-2:** 그래, 그렇다면. 이번에는 진전이 좀 잘 나갔어.\n> \n> **O5-8:** 회의를 힘차게 시작할 수 있다면야 좋은 일이지.\n> \n> **O5-2:** 지난번 회의에서 말했던 생존자 네 명 기억나? 그 사람들한테 다시 접촉해서 면담을... 더 철저하게 해 봤어. 더 투철한 테크닉에 거짓말탐지기 검사, 심박 모니터링, 갖은 건 다 동원해서.\n> \n> **O5-3:** 녹취록은 다 땄어?\n> \n> **O5-2:** 땄지만, 놀라지 마. 처음 면담할 때랑 별로 다른 내용이 없었어.\n> \n> **O5-9:** 그러면 진짜로 기억을 못한다고 납득할 수밖에 없겠네.\n> \n> **O5-11:** 13은 대체 항밈 능력이 어디까지인 거야?\n> \n> **O5-2:** 기다려들 봐. 아직 안 끝났어. 2차 면담 작업 중에는 신체검사라든가, 그 사람들 머리를 어떤 게 들쑤시고 갔나 확인하는 시험도 있었어. 그런데 다들 자그마한 흉터가 있더라고. 목 옆에 나 있는. 우리가 기억소거제를 주사하는 그곳이지.\n> \n> **O5-8:** 아니 무슨 말인지 짐작은 가겠는데, 우리야 좀 후하게 기억소거제를 갖다쓰는 사람들이잖아. 지난 회의만 해도 한마디로 우리가 정보보안을 얼마나 챙기는지 다시 확인하는 시간이었어.\n> \n> **O5-2:** 그건 맞지만, 우리는 어떤 약을 누구한테 쓰는지, 얼마나 쓰는지, 알약인지 주사기인지, 기타등등을 다 기록해. 그런데 이 \"생존자들\"이 주사형 기억소거제를 쓴 적 있었는지 찾아보니까, 어떻게 보더라도 다 그런 적 없다는 결론이 나왔어.\n> \n> **O5-6:** 나도 염치 불고하고 붉은 오른손 친구들을 살펴봤어. 전 대원이 다 주사 흉터를 달고 있는데, 얘네들 기억은 우리가 잘 안 지우잖아.\n> \n> **O5-2:** 무슨 일인지 몰라도... 이 사실은 우리가 스스로 은폐한 것 같아.\n> \n> **O5-1:** 설마 그 \"우리\"라고 하는 건—\n> \n> **O5-2:** 아 아니, 재단을 말하는 거야. 진짜로 우리가 연관되었으면 다들 흉터를 달고 있었을 텐데, 6이랑 9랑 나는 그게 없거든. 그러니까 우리가 약을 주사당했다는 이야기는 아니야. 했으면 전부 했든가 아님 아예 안 했겠지.\n> \n> **O5-12:** 잘했어. 이제 8이 기억소거부 쪽으로 이야기를 나눠보면 되겠네.\n> \n> **O5-8:** 잠깐, 잠시만. 아직 이야기 진행이 이해가 안되는 부분이 있어서. 생존자들이 주사를 맞았다고?\n> \n> **O5-2:** 그래. \n> \n> **O5-8:** 아니 바로 그 부분이 수상해. 주사하는 식은 무슨, 10년 전에 썼던 방식 아냐? 혈관을 잘못 찔렀을 때를 생각해서 이제는 다 알약으로 한다고. 그리고 시저 사건 직후 기억소거제 공급 상황을 살펴봤는데, 평소 용량에 견주어서 딱히 달라진 것도 아니었어.\n> \n> **O5-6:** 기록이 틀린 거 아냐? 13이 뭘 했든 간에 자기 행적 은폐하는 데 뛰어난 건 다 봤잖아.\n> \n> **O5-8:** 그렇게 생각하진 않아. 주사형 기억소거제를 //아직도// 쓰는 사람들이 누군지 알아? 바로 GOC야.\n> \n> **O5-12:** UN에서 노는 그 친구들이랑 만나볼 일정을 또 잡아야겠네.\n\n**기원 업데이트:** O5-7이 마셜, 카터 & 다크에게 얻어낸 실마리를 추적하는 임무를 MTF 알파-1 대원이 맡았다.\n\n> __SCP-001 기원 면담 녹취록__\n> \n> **서론:** 이하의 면담은 MTF 알파-1 대원이 O5 평의회 의원 대신 직접 수행했다.\n> \n> **면담자:** 테니슨,,Tennison,, 요원, MTF 알파-1 (\"붉은 오른손\")\n> \n> **면담 대상:** 불명 (이하 PoI-001)\n> \n> -----\n> \n> **테니슨:** 안녕하십니까.\n> \n> **PoI-001:** 안녕하신가. 이것 참, 오늘 날씨 정말 험상궂어. 온통 흐린데 비는 안 오다니.\n> \n> **테니슨:** 가면 속 남자를 아신다고 제가 들었는데요?\n> \n> **PoI-001:** 가면 속? 아냐, 가면을 쓰진 않았지, 하지만 자네가 누굴 말하는진 알겠네. 지난 5월에 그 남자와 만났지.\n> \n> **테니슨:** 무슨 이야기를 하셨죠?\n> \n> **PoI-001:** 놀랍게도 별 이야기 안 했다네. 그냥 한번 만나보고 싶었어. 그 남자도 나한테 정보가 있다는 말을 들었지. 그런 걸로들 이리저리 움직이다니 재미도 있어.\n> \n> **테니슨:** 그럼 저희한테 할 말은 아무것도 없군요.\n> \n> **PoI-001:** //아무것도// 라고 하긴 섭하지. 이를테면 그 남자를 만난 날은 그 달 13일이었어.\n> \n> **테니슨:** //[받아적기 시작]// 또 있습니까?\n> \n> **PoI-001:** 그 남자는 혼자 왔으되, 혼자 돌아가지는 않았다네.\n> \n> **테니슨:** 무슨 뜻입니까?\n> \n> **PoI-001:** 몇 사람이 더 찾아왔지. UIU였으려나? 찾아와서는 그 남자를 데려갔어. 우리 둘 다 정말이지 깜짝 놀랐어. 사실 난 내가 빠져나왔다는 사실 때문에 더 깜짝 놀란다네.\n> \n> **테니슨:** 그 남자는 어떻게 생겼죠?\n> \n> **PoI-001:** 히스패닉이었지. 60대 중반? 딱히 중요해 보이는 건 없었다네.\n> \n> **테니슨:** 그렇군요... 또 있습니까?\n> \n> **PoI-001:** 물론 더 있지. 하지만 하나만 듣고 말게. 그 자리를 주선했던 자는 내가 아니었다네. 하하, 다른 사람 연락으로 내가 그 자리를 넘겨받았지.\n> \n> **테니슨:** 다른 사람 연락요? 누구 연락입니까?\n> \n> **PoI-001:** 아니야, 이쯤 해두세.\n> \n> **테니슨:** 적어도 이름만이라도 알려주십시오.\n> \n> **PoI-001:** 이름이라? 하, 자네도 벌써 알고 살지 않는가, 이름이란 거저 나눠주는 물건이 아니라는 걸. 게다가 난 중요한 사람이라기엔 아무도 아니라네.\n\n**변칙성 측정:** 이하는 회의 중 변칙성 조사 팀이 발표한 내용의 녹취록이다. 개요는 녹취록 속에 모두 있으나, 더 자세한 보고서를 열람하려면 따로 요청하기 바란다.\n\n> __회의 녹취록 발췌__ \n> \n> **O5-3:** 좋아... 모두 측정 보고서를 받았을 텐데, 이제야 말하는 거지만 딱히 갈피 잡히는 구석이 없어.\n> \n> **O5-10:** 실마리가 너무 불거져 나와서 그런 거 아냐?\n> \n> **O5-5:** 정반대야. 아무것도 없어. 방사선, 흄 준위, 무선 주파수, 어떤 수치를 봐도 변칙적이라고 할 만한 게 없어. 13은 아주 놀라우리만치 정상이야.\n> \n> **O5-2:** 지금 이거 맞는 방향으로 가는 거 맞아? 아니 우리 다들 옛날부터 수많은 변칙성들을 정량화하기는 했지만, 가장 큰 규칙은 얘네들이 규칙을 따르지 않는다는 거였잖아?\n> \n> **O5-3:** 그렇게 나도 추측이 들기는 한데, 골치아픈 점은 13이 그냥 우리한테서 싹 숨겨버릴 수도 있다는 거야.\n> \n> **O5-5:** 아니면 이럴 가능성도 있지. 껍질 벗길 나무를 잘못 고른 걸 넘어서 아예 이상한 숲으로 들어온 거야.\n> \n> **O5-4:** 애초에 변칙성이 없었다고 말하려는 거야?\n> \n> **O5-3:** 뭐 그렇거나, 아니면 상대가 진짜 신이거나. 그것도 우리보다 재단을 훨씬 잘 아는 신이겠지.\n> \n> **O5-1:** 비변칙적이라는 쪽을 좀 더 이야기해 보자. 다른 경우 같으면 우리가 앞으로 가능한 일이 아예 없으니까.\n> \n> **O5-9:** 그렇다면 혹시 반란에서 온 첩자일 수도 있다는 말인데.\n> \n> **O5-11:** 아님 뱀의 손이거나.\n> \n> **O5-3:** 아냐, 손은 빼. 그런 식으로 행동하지 않아.\n> \n> **O5-2:** 다섯째 신도일지도 몰라.\n> \n> **O5-9:** 그럴 수도.\n> \n> **O5-1:** 아님 다른 누군가를 끼고 있을지도 모르지. GOC랑 UIU 놈들이 불쑥 튀어나오는 모습을 보자면.\n> \n> **O5-10:** 여러분, 미안한데 우리가 지금까지 얻은 정보들을 모아본다면 첩자 한 명이 지구 반대편에서 기지 내 핵탄두를 터뜨렸다는 것부터 난 못 믿겠어.\n> \n> **O5-3:** 우리 같아도 못할 텐데. 그 남자가 아무래도 13의 대역이랑 이야기한 것 같아.\n> \n> **O5-5:** 혹시 변칙성이 자기 대역을 만들어내는 건 아닐까?\n> \n> **O5-11:** 그럼 그걸로 이제 어떡하란 말이야?\n> \n> **O5-12:** 저기 여러분, 아까 나왔던 그 이야기로 돌아가고 싶은데. 13이 우리가 접촉했던 그자를 찾아가느라고 암살질을 못했다는 거 있잖아. 왜냐면 내 생각엔 그 남자가 진짜로 13을 만난 것 같아졌거든.\n> \n> **O5-5:** 그럼, 13이 지구 반대편에서 하늘 높은 곳으로 제01기지를 날려버렸단 말이야? 아니 진짜 신이라는 가설이 사실이면 나도 믿어주겠다.\n> \n> **O5-12:** 아니, 내 말은 도움의 손길이 있었다는 거야. 적어도 한 남자보다 더 많은 사람이 13을 도와줬다거나. 추가로 감시 카메라를 설치해 달라는 요청이 윤리위원회한테 막힌 거 기억나?\n> \n> **O5-6:** 드디어 말해봤구나?\n> \n> **O5-12:** 말했지. 황,,Huang,,한테 설명을 요구했어. 그것도 거절했는데, 하는 말이 내 보안 등급을 초과하는 일이래.\n> \n> **O5-11:** 보안 등급을 초과해? 평의회 의원이 되어가지고, 너한테 \"관할 바깥에\" 있는 일이 어디 있어. 아니 윤리위원회를 돌리는 사람이 너잖아!\n> \n> **O5-12:** 그렇지만도 않아. 내가 윤리위원회 상급자는 아냐. 그냥 O5 대표인 거지. 오만 경우에 비뚤어지지 않으려면 독립성을 유지해야 하잖아.\n> \n> **O5-1:** 그럼 네 생각에는 13이 윤리위원회랑 결탁한 것 같아?\n> \n> **O5-3:** 아니면 관리자일 수도 있겠지, 네 보안 등급보다 위랬으니까.\n> \n> **O5-12:** 둘 다일 수도. 누가 붙어먹었든, 윤리위는 그놈이 혼자 있는 모습을 우리가 못 보게 굉장히 열과 성을 다하고 있어.\n> \n> **O5-11:** 어떻게 대놓고 통째로 신체검사시킬 기회가 있었으면 좋겠어. 기준계에 부합하는 놈이 맞을지도 모르는데, 그래야지 확인이 될 것 같아.\n> \n> **O5-2:** 그래, 하지만 우리가 틀렸고 그 \"신 가설\"이 맞았다면 그놈은 지난 평의회처럼 우리를 싹 쓸어서 하늘 높은 데로 보내버리겠지.\n> \n> **O5-1:** 오늘은 여기까지 해. 의심 안 사고 다음 회의를 준비하려면 시간이 충분히 필요해. 물론 탐색을 더 깊이 들어갈 필요가 있겠지만. 다음 회의 때까지 13이랑 이야기를 해보려고는 하겠지만, 시저 사건을 또 일으키지 않는다는 보장이 없으면 못할 것 같아. 반대하는 의견 있어?\n> \n> //좌중 말 없다.//\n> \n> **O5-1:** 그럼 이번 회의는 이걸로 해산.\n\n[[/collapsible]]\n@@@@ \n[[collapsible show=\"보안 인증 키 입력:\" hide=\"보안 인증 키 입력: ************ 승인됨. 환영합니다, O5-13. 메시지가 (1) 개 있습니다\"]]\n\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[==]]\n\n안녕하십니까, 13.\n\n평의회 동료들의 진행 상황을 유심히 지켜보고 계시리라 생각합니다. 저희 둘이 바라던 것보다 훨씬 가까운 위치까지 다다랐습니다만, 놀랍지는 않습니다. 똑똑한 사람이 한데 뭉치면 기대치를 훨씬 넘어서기 마련이니까요.\n\n이 상황이 얼른 끝나리라 희망하고 계실 듯합니다. 이런 상황에 끌어들이게 된 것은 유감입니다. 당신을 평의회로 불러올릴 때 이런 일까지 계획했던 적은 없었으니까요. 그러나 우리의 수싸움을 조금만 더 길게 끌어가도록 해 주신다면 저는 감사드리겠습니다. 당신의 동료들이 전임자들에게 무슨 일이 생겼는지 알 준비가 되었는지도 쉽사리 확신하지 못하겠고, 알 피네나 존슨에게 또 한 번 5월 13일을 뒤처리해 달라고 부탁하기도 그렇습니다. 그 머릿속들에서 시저 사건을 벌이자는 생각을 불러일으키고 싶지도 않습니다. GOC도 UIU도 지금대로 제 머리 위를 벌써 충분히 간질인 참입니다.\n\n그러나 그들이 당신에게 접근하고 정면으로 이 상황을 물어오게 된다면, 직접적인 대답을 준비하는 쪽이 좋으리라 생각합니다. 그리고 기억보다는 녹취록이 더 설득력이 있을 겁니다.\n\n\"시저 사건\" 직전에 O5들이 대화한 내용의 녹취록을 아래에 첨부했습니다. 제01기지에서 격리 실패 프로토콜 3단계의 일환으로 최종 백업했던 내용입니다. 백업본이 어디 저장되었는지 누가 묻는다면, 제가 말한 그대로 대답하십시오. 그들의 보안 등급을 초과한다고.\n\n//- 관리자//\n\n[[/==]]\n[[/div]]\n\n> //O5-1이 O5 평의회 회의실에 앉아 있다. 앞에 놓은 노트북 컴퓨터로 작업 중이다. 옆에 커피 한 잔이 놓여 있다.//\n> \n> **컴퓨터:** 접속 승인. 세션이 자동으로 종료되기까지 행동을 명령하실 5분이 남아 있습니다.\n> \n> **O5-1:** //[혼잣말]// 거지같은 리마인더 이거 끄지도 못하고...\n> \n> //2분이 지났을 때, O5-13을 제외한 평의회 의원 전 인원이 들어온다. O5-1은 앉은 채로 있고, O5-13만 보이지 않는다.//\n> \n> **O5-1:** 다 오셨구만! 좋아, 단 한 명도 이 자리에 안 빠지길 바랐지.\n> \n> **O5-4:** 1, 무슨 일이야? 요즘 갑자기 부쩍 힘든 일 많았던 건 알지만, 긴급회의는 진짜 긴급해야 하는 거라고.\n> \n> **O5-1:** 아, 긴급하니까 긴급하게 부른 거야.\n> \n> **O5-8:** 그럼 설명해줘. 격리 실패 사태야? 새로 XK급 위협이 생겼어?\n> \n> **O5-1:** 아니, 그보단 2의 관할 밑의 어떤 문제랄까. 내부적인 이슈가 좀 있어서.\n> \n> //O5-1이 커피를 가리킨다.//\n> \n> **O5-1:** 너희들 자식 중에 누구, 나 이딴 거 잘도 마셔주겠구나 생각하는 사람이 있어.\n> \n> **O5-11:** 누가 설탕 덜 타서 내온 거야?\n> \n> **O5-1:** 아니, 비소를 너무 타서.\n> \n> **컴퓨터:** 세션이 자동으로 종료되기까지 행동을 명령하실 3분이 남아 있습니다.\n> \n> **O5-8:** //[컴퓨터를 가리키며]// 그거 먼저 처리 안하고?\n> \n> **O5-1:** 저 짜증나는 자식 좀만 기다리래 그래.\n> \n> **O5-4:** 잠깐만, 잠깐. 네 말은 우리 중에 누가... 커피로 널 독살하려 한다고.\n> \n> **O5-1:** 아, 너희랑 상관없고 자시고 하는 소리는 집어치워 줘. 너희들 다 나 엿먹이려고 호시탐탐하는 거 다 알거든.\n> \n> **O5-5:** 1, 진정해. 입장 차이란 건 언제나 있지만 그래도—\n> \n> **O5-1:** 그래도 뭐? 너희가 나 조지려고 하려던 거 이번이 처음도 아니잖아. 너희 밑에 애들 중에 누가 내가 탄 차에다 침입한 것도 다 알거든.\n> \n> **O5-5:** 침입해? 그 사람은 그냥 대타로—\n> \n> **O5-7:** 소용없어, 5. 생각을 정상으로 못 하고 있는 상황이야.\n> \n> **O5-1:** 아 그러셔? 머리통을 마셜 궁뎅이에 붙이고 캐비어나 핥아대는 사람이 할 말이야?\n> \n> **O5-7:** 지금 나보고 변절했다고 그러는 거야?\n> \n> **O5-1:** 아니 아니. 너희들 전부 보고 다 변절했다 그러는 거야. 아니면 지 생각만 할 줄 안다고. 다들 골이 물러터졌어. \"말이 되지 않는다면 철창에다 집어넣어\"라던 자식들이. \"재어 보고 들여다보고 뭘 아는지 따져보고 아무도 못 괴롭히게 해야겠다\"라고 지껄이고 있잖아. 그게 무슨 격리야. 멍 때리고 앉아서 민간에서 못 찾게 해주세요 하고 기도하는 거지. 참나, 애완동물 보호소에 아웃소싱이라도 시작했나!\n> \n> **O5-4:** 잠시만. 그게 문제라면 그냥 우리 진정하고 우리 자세를 몇 가지 다시 점검해 보자.\n> \n> **O5-1:** 쓸데없는 소리하지 마. 절반은 다른 놈 엄지에 깔려 살고 절반은 처돌아서 자기 격리실에나 들어가야 할 주제에.\n> \n> **O5-7:** 젊음의 샘물에서 물 떠다 마시자던 놈이 남말하네.\n> \n> **O5-1:** 그래 7, 말 잘 했어. 나도 너희만큼이나 기준계에서 동떨어져 버린 자식이지. 무슨 지랄일까, 변칙개체 때문에 이 조직이 굴러가고 있다니. 10은 도서관에서 마법이나 배워오고. 8이 존재하는 줄 기억하려고 약을 몇 가지나 내가 섞어 처먹었으려나.\n> \n> **컴퓨터:** 세션이 자동으로 종료되기까지 행동을 명령하실 2분이 남아 있습니다.\n> \n> **O5-1:** //[컴퓨터에다]// 닥쳐 이 새끼야!\n> \n> **O5-10:** 딴소리로 새면 어떡해. 누가 너 독살하려고 그랬다며. 13은 어쩌고? 아예 여기 없잖아!\n> \n> **O5-1:** 당연하지, 내가 아무도 아닌 자한테 보냈으니까.\n> \n> **O5-10:** 어째서?\n> \n> **O5-1:** 걔밖에 믿을 수가 없으니까. 이런 얘기 내가 안 할 사람은 13밖에 없어. 이 좋같은 평의회에 정상이라고는 걔뿐이야. 우리가 걔를 길바닥에서 뽑아올려 놓고 막 \"이런 게 이상하다고 생각해?\"라고 물어보고 있었으니까. 사람 뱃속에서 나고 나서 우리가 쭉 주시할 수 있었던 사람 따위 난 전혀 걱정 안돼. 씨발놈들— 여기로 올 때까지 무슨 작당이나 하고 있었는지 난 모르겠다. 내 눈에 너희는 그냥 나 좀 죽이겠다고 눈 빠져라 기회만 찾는 섬뜩한 괴물새끼들이야.\n> \n> **O5-4:** 1, 진정하라니까.\n> \n> **컴퓨터:** 세션이 자동으로 종료되기까지 행동을 명령하실 1분이 남아 있습니다.\n> \n> **O5-1:** 그리고 알아? 변칙개체 격리하는데 우리 그간 너무 물러터졌어. 이제 평의회에 열두 놈이나 생겨버렸네.\n> \n> **O5-12:** 1!\n> \n> **O5-1:** 왜?\n> \n> **O5-12:** 세션! 그것만 좀 끝내. 그것부터 무지 방해되잖아.\n> \n> **O5-1:** 그건... 그래. 이제 끝내야지. 별달리 할 수 있는 짓도 없고.\n> \n> //O5-1이 컴퓨터로 작업을 재개한다.//\n> \n> **O5-1:** 딱 하나, 너희 격리 빼고. 이제 인간도 아닌 삐딱선 탄 새끼들.\n> \n> **컴퓨터:** 긴급 격리 실패 프로토콜 3단계 발동. 곧 핵탄두가 폭발합니다. 5...\n\n[[/collapsible]]\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n=====\n> **파일명:** 001pic.png\n> **저작자:** [[*user Uncle Nicolini]]\n> **라이선스:** CC BY-SA 3.0\n\n> **파일명:** Site01Map.png\n> **저작자:** NordNordWest\n> **라이선스:** CC BY-SA 3.0\n> **출처:** https://commons.wikimedia.org/wiki/File:Greenland_location_map.svg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "001-제안",
    "en",
    "scp",
    "관리자",
    "마셜-카터&다크",
    "만나-자선재단",
    "변칙-사건",
    "생물",
    "세계-오컬트-연합",
    "아무도-아닌-자",
    "유클리드",
    "윤리위원회",
    "인간형",
    "지성",
    "특이사건반",
    "항밈적"
  ],
  "author": "XCninety",
  "created_at": "2021-03-01T22:59:46+00:00",
  "updated_at": "2024-11-17T22:32:54+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "captain-kirby-s-proposal"
}