{
  "title": "SPC-2615",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE CENTRAL INTELLIGENCE COORDINATION AND PROJECTS OPERATION COMMAND OFFICE\n\nSPC-2615 is currently on hiatus due to theft of Subject ERIN GREEN by cross-universal elements. Resumption of SPC-2615 may only commence under either of the following circumstances:\n* --Subject ERIN GREEN is recovered from its current location, should it be deduced and deemed probable to access and recover.-- Location deemed infeasible for recovery.\n* A replacement for Subject ERIN GREEN is acquired, augmented and prepared for deployment.\n\n[[/=]]\n[[/div]] \n \n**Project #:** SPC-2615\n\n**Selachian Pugnātorial Capabilities:** SPC-2615 possesses no capacity for direct combat with Selachian entities. Instead, SPC-2615 may be applied for training agents of the Centre regarding their response against Deviant-Type Selachian entities. This aims to enforce and validate the Centre's mission statement and to increase agents' morale. \n\n**Project Component(s):** SPC-2615 consists of one augmented instance of Subject ERIN GREEN, a specimen of //Infrahomo Aurumphilos//. Latest iteration of Subject ERIN GREEN is male, with a height and mass of 0.9 m and 30 kg respectively. \n\n//I. Aurumphilos// is natively found in subterranean settlements in Ireland, Pan-Celtic Union. Mean height and mass are 1.0 m and 30 kg respectively.  \n\n//I. Aurumphilos// is of interest to the Centre due to the species' anomalous capabilities, namely the generation of hallucinations on humans within field of vision. Field of vision is estimated to be a distance of approximately eight metres. In addition, //I. Aurumphilos// is capable of of manipulating the contents of hallucinations generated. During this process, biological molecules and waste materials manifest along the digestive tract of //I. Aurumphilos//. \n\nAffected parties will experience increased levels of dopamine in their ventromedial prefrontal cortex, usually rendering them more susceptible and accepting to hallucinations generated. They are also capable of interacting with hallucinatory constructs generated by //I. Aurumphilos//. \n\n**Augmentation Summary:** Cognitive and biological functions of Subject ERIN GREEN modified. All hallucinations generated are reprogrammed such that they centre on Deviant-Type Selachian entities. Generation of other types of hallucinations will heighten Subject ERIN GREEN's pain receptors and reduce production of nutrients. On the other hand, dopamine production is increased when it generates hallucinations related to Selachian entities. \n\n**Deployment Record 2615-1:** The following transcript is taken from a field test of SPC-2615.   \n\n> **Interviewee:** Agent Levin\n> \n> **Interviewer:** Dr. Spillberg \n> \n> **<Begin Log>**\n> \n> **Dr. Spillberg:** Agent Levin, I'm Dr. Spillberg. I understand that you have voiced your complaints regarding the Centre's mission statement. \n> \n> **Agent Levin:** Yes, my involvement with the Centre has revealed so much to me. This world is crazy; the laws of physics are breaking down. There are monsters crawling in the shadows of existence, monsters we should stop. And here we are, punching shar-\n> \n> **Dr. Spillberg:** Selachian entities. You took the Centre's oath; you know that word is taboo. \n> \n> **Agent Levin:** Whatever. My point is that we should be focusing on the real threats, not animal cruelty on a superorder of fish. \n> \n> **Dr. Spillberg:** Were you not convinced of the stakes at hand? You have seen SPC-001, right?\n> \n> **Agent Levin:** 001 could be a fake document for all I know, to make us buy the Centre's stand in this. Well, I remain firm to mine – the Centre's wasting everyone's time and resources.\n> \n> **Dr. Spillberg:** Yet you continue to operate under the Centre. Why so? \n> \n> **Agent Levin:** I'm not running away from this. I can't, not after knowing all this. \n> \n> **Dr. Spillberg:** I see. Please excuse me for five minutes. I will be back in a short while. \n> \n> [Dr. Spillberg leaves the interrogation room. SPC-2615 enters the room. Agent Levin is exposed to SPC-2615. Agent Levin begins moving about the room, and make punching gestures. After a duration of ten minutes, SPC-2615 loses consciousness and Agent Levin stops moving. Dr. Spillberg enters the room.]\n> \n> **Dr. Spillberg:** Agent Levin, are you alright? \n> \n> **Agent Levin:** Sharks...\n> \n> **Dr. Spillberg:** Agent, may I remind you of the taboo? \n> \n> **Agent Levin:** But they were breathing fire, and they bursted from every reflection in the mirrors and irises. The Fuck? They can't be mere sha-\n> \n> **Dr. Spillberg:** Agent, shush now! Do you understand? That's why we do not use the colloquial term. These entities have far exceeded the limits of what is deemed normal. The general population usually do not recognise it, but it's out there and it will strike when we least expect it. That's why the Centre stands. \n> \n> **Agent Levin:** Yeah, Selachian entities indeed. But do we have to punch them? I'm not convinced that fists will do the trick. \n> \n> **Dr. Spillberg:** We're not in control; we never were. SPC-001 will not have it any other way. \n> \n> **<End Log>**\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_shark-punching-center",
    "absurdism",
    "goi-format",
    "mtf2016",
    "shark-punching-center"
  ],
  "author": "MrWrong",
  "created_at": "2016-02-15T00:54:14+00:00",
  "updated_at": "2024-10-17T05:08:11+00:00",
  "rating": 59,
  "_site": "scp-wiki",
  "_fullname": "spc-2615"
}