{
  "title": "SCP-620",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-620\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**  SCP-620はそれ自体が直接危険であるとは考えられていません。--SCP-620は現在サイト-██の会計部署に設置されています-- 封じ込め手順は、研究員がSCP-620に曝されることなくその作用を研究可能な環境を作成するために存在しています。\n\nSCP-620は観測エリアとテストエリアを隔てる大きなマジックミラーの上に設置され、吸盤によってマジックミラーに取り付けられます。吸盤が外れた際にはSCP-620が再設置されるまでテストエリアから退避しなければなりません。短時間の接触に危険はないと考えられているため、研究員によるオブジェクトの再設置が許されています。\n\n事件SCP-620-█の後、SCP-620はサイト-██の電源装置に直接接続されています。電源ケーブルに修理が必要な兆候がある場合には、どのようなものであれ即座にサイト-██のメンテナンススタッフに報告しなければなりません。\n\n**説明:** SCP-620は製造会社やモデルの不明なアナログ時計です。SCP-620には製造会社や生産国を示すような印はついていません。文字盤は“スマイル”顔のデザインにならったものとなっています。\n\n電源が入っている時、SCP-620の文字盤を見た観測者は時間が加速する感覚を知覚します。継続的に観察することは必要ではありません。時々目を向ける行為は、継続的に観察した場合と同程度の時間の加速を発生させます。テストセッションの終了時に、被験者たちはどの程度の時間をテストに費やしたと思うか質問されました。SCP-620に接触していた時間に比例して、全ての被験者は短い時間を報告しました。SCP-620に5分以下の間接触していた被験者たちは、比較群と比べて正確さに違いはありませんでした。しかし、接触していた時間が増すにつれて不正確さは比例していきました。ほとんどの被験者がその効果を愉快なものであると経験したため、--士気を向上させる目的でSCP-620はサイト-██の会計部門の壁に設置されました。-- 事件SCP-620-█のため、現在SCP-620を無差別的にさらすことはもはや許可されず、特別な研究エリアに移されました。\n\n知覚された時の加速はSCP-620が機能している間のみ継続します。もしSCP-620の電源が切れたり、何らかの理由により時計の針が止まった場合には、その影響を受けていた全ての被験者は、SCP-620が機能していた時に感じていた時間の加速に比例する分の時間の遅れを経験します。全ての被験者、特に時の加速を感じていたものは、時間の遅れが不愉快なものであると感じ、長時間の接触の後にはほとんどの被験書にとって耐え難いものとなります。SCP-620の電池使用量は変動的で予測不能であるため、ほとんど兆しのないまま電池が切れてしまいます。そのため、現在SCP-620はサイト-██の電源から直接電源供給を受けています。\n\n長時間のSCP-620への接触は電源の有無に関わらず安全ではありません。過去には、継続して24時間の接触をした後、被験者は空腹にもかかわらず食事を拒否するようになり、頻繁に“食べたばかりだ”と述べるようになりました。被験者は自身の記憶力に自信過剰になり、物事を“あたかも昨日起こったかのように”思い出すことが出来ると主張しましたが、計測では記憶力の向上はありませんでした。どれほどの速さで時が過ぎていくのかに気づいた被験者は、慢性的に憂鬱になり、自身の死が間近であると信じるようになりました。止まったSCP-620に対して長期間接触した被験者は急速に極度の退屈を感じ、度々ミラー越しの研究員に対してテストを終了するように懇願しました。\n\n財団の機器が検出できる範囲において、SCP-620が実際の時の流れには全く影響を与えていないということは重要です。時間の加速および遅れは完全に精神的なものです。アナログ時計を知らない被験者や文字盤の読み方を知らない被験者はSCP-620の影響を受けません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "時間",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-31T02:05:36+00:00",
  "updated_at": "2024-02-21T12:34:25+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-620"
}