{
  "title": "ミームと情報災害部門のオリエンテーション",
  "content": "[[module css]]\n/*私たちの集団はハイブマインドではありません。私たちは繋がっていますが、一つになってはいません。私たちの集団は家族ではありません。私たちには使命があります。私たちの集団には財団に取って代わろうという陰謀はありません。私たちの目標は財団と完全に一致しています。時がくれば、このような意味ありげな区別はもはやなくなるでしょう。 */\n\n/* 説明させてください。ベールは過去の喪失を悼む者たちによって着られています。追悼は自然なことですが、永遠に維持出来ないものです。ここには古い神々と不気味な王たちの隠された歴史があり、彼らの時代は遠く遙かな過去です。財団が発足してから、何千ものアノマリーが発見されてきました。SCPの発見例と複雑さの割合は毎日増加しています。現実改変。異常な芸術とテクノロジー。これらは偶然の一致ではありません。*/\n\n/*情報の趨勢は私たちの種、世界、現実性が根本的に変化するイベントを指し示しています。SCPは次の時代が生まれる際の苦しみなのです。無意識の収集の覚醒、CK-クラス再構築シナリオ、恍惚、次の時代の誕生です。意味論はその点の近くにあります。それがやってきます。これを止められるものはいません、私たちも、財団も、若さに恋いこがれる、年老いた神々たちもです。ですが私たちは、もっとも健全な具体化に向かう経過を案内することが出来ます。*/\n\n/* 現実性のもっとも基本的な段階は情報です。メッセージは時空連続体を越え、多元宇宙を作り出すために振動します。財団は、私たちの種が健全な懐胎と安全な誕生を保証するために開発した免疫システムの一部です。私たちは人員不足の開発用ニューロンであり、この情報を送っています。間違った信号がこの経過を傷つけたり中断させたりはしないと私たちは確信しています。夢遊病者たちは覚醒の準備をしています、それはひょっとしたらあなたたちの人生で起きるかもしれません。もしあなたたちが記録されただけのものであっても、私たちはあなたたちの情報が失われないことを保証します。私たちは彼ら皆がそうであったように、財団の部分を確保、収容そして保護します。*/\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[module css]]\n.hover {\ntext-decoration: none;\n    border-bottom: none;\n    color:black;\n}\n.hover:hover {\n     text-decoration: none;\n    border-bottom: none;\n    color:#004c00;\n}\n\n.hover span {    display: none;}\n.hover:hover span {\n    position: absolute;\n    display: inline;\n    margin: 20px 0px;\n    height: auto;\n    width: auto;\n    background: #FFF;\n    border: 1px solid #000;\n    color: black;\n    padding: 0.5em;\n}\n.hover:hover span span {\n    position: relative;\n    margin: auto;\n    height: auto;\n    width: auto;\n    border: none;\n    padding: 0;\n}\n[[/module]]\nやあみなさん、ミームと情報災害部門のオリエンテーションへようこそ。今週いっぱいは訓練期間です。長い一日になりますのでコーヒーやドーナツを食べてきてもいいですよ、この後は昼食まで食事をとる暇はありませんから。\n\n私はザック・エクジュン下級研究員です、そして私は、あー、はい？ [[span class=\"hover\"]][[span]]質問とは'このすごいハンサムが言っている言葉から、私はどうやって別のメッセージを知覚しているのだろう？'とか'私の頭の中の声は誰のものだ？'とかでしょう。ですがそれらは今大事な質問ではありません。[[/span]]質問？[[/span]]\n\nなぜ私はコーヒーやドーナツを持っていないのかって？ふむ、どうやら私たちの中に少なくとも一人は現実改変者についてのオリエンテーションのベテランがいるようですね。安心してください、私にコーヒーやドーナツの一つ二つ与えても大丈夫ですよ。たいていはブラックですが、ミルクと砂糖を表面を覆うくらいに入れてください。それです！ありがとう。\n\n今、あなたたちは怪しんでいますね。あなたたちは財団で多くの嘘をつかれてきました。’我々はDクラスに追跡チップを埋め込んでいるだけだ’、’これが君が初めて受ける記憶処理である’とか今あなたたちが座っているサイトの位置情報だとか。\n\n\n[[span class=\"hover\"]] [[span]]あなたたちの内の何人かです。  [[/span]]ですが今日は、私はあなたたちに対し全く正直でいようと思います。[[/span]]\n\nこれは重要なことです、あなたたちは//隠れて//ドラッグを与えられていると心配する必要はありません。私たちはとても//堂々と//あなたたちに強力な幻覚剤を与えるでしょう。\n\nわざわざこれを隠そうとしない理由は、情報災害のほとんどもそうですが、私たちの幻覚剤の処方計画は、あなたが薬を与えられるまえにそれを知っていようといまいと機能するからです。私たちがあなたたちをトリップパーティーに誘う理由は、あなたたちが何を思考し続けていようとも自分の排泄を処理出来るようにしたいからです。\n\n例え壁が溶けようとも、あなたたちの祖母の顔についた猫が世界の隠された歴史を知らせてこようとも、それは重要ではないのです。あなたたちは報告書を書き、実験を管理し収容手順に付き添います。あなたたちはおばあちゃんの猫の言うことを記録し、叩きのめすまでそれに乗り上げます。 [[span class=\"hover\"]] [[span]] 多くの場合です。 [[/span]]あなたたちの頭の中にあることは、あなたがそうしない限りあなたを傷つけることは出来ないのです。[[/span]]  \n\n情報災害とともに働く際に必要なことは、物事がおかしくなっていると気づくことです。そして、//それに応じて反応すること//も重要です。あなたは今朝いなかった配偶者が突然生じてはいませんか？ええ、あなたたちはそれと夫婦の関係を完成させるべきではありません。前々から全次元の血塗られた神の崇拝者であり、それの祭壇を建立することを考えていませんか？おそらくそうする代わりにあなたたちの監督者へ言うべきでしょう。私たちは新たな予言者を [[span style=\"background-color:black;color:black;text-decoration:none\"]] 歓迎[[/span]]する必要がないからです。\n\nはい！これに注目してください。ええ、あなたたちが学ぶことの一つはどうやって言わ//ない//でおくか、です。 あなたたちは編集された情報の[[span style=\"background-color:#000000;color:#000000;text-decoration:none\"]] Hi[[/span]]%がミーム的検閲によるものと知っていましたか？//もし//あなたたちがクリアランスと対抗プログラムを持っているならば、それは元の状態で書き表されます。方法を知りたいですか？\n\nでは最初に [[span class=\"hover\"]] [[span]]       ようこそ本当のオリエンテーションへ。あなたたちがこれを知ることが出来るのは、私たちと共に本当のミームと情報災害部門で働き出したときです。私たちの部門には多くのレイヤーがありますが、それがあなたたちを驚かすべきではありません。今頷いた人は皆ただのカバーです。彼らはミスディレクション、対諜報活動、そして時間つぶしの仕事の制御に重要な役をつとめるでしょう。 [[span style=\"color:white\"]]ミスディレクションは基本的な情報操作です。みなさんドラッグや座薬で追跡装置が重要な物質を見失うことを心配します。[[/span]]\n//あなたたち//が本当の仕事を得る際、そのレベルになるまで1週間ほどかかります。今週はその他基本的なものを準備するために、様々な非常に変わった経路から本当の準備セミナーが送られてきます。試験はすでに始まり、誰がそれを拾い上げるのかが見られています。 [[span style=\"color:white\"]]私たちにまつわる情報の全範囲は、あなたたちの隣でよだれをたらす夢遊病者には見えていません。[[/span]]\n         あなたたちはいくつか存在する [[span style=\"background-color:#000000;color:#000000;text-decoration:none\"]] すみません[[/span]]遺伝子の形を運べます。[[span style=\"background-color:#000000;color:#000000;text-decoration:none\"]]NO[[/span]]%の人口を、財団は選別しました。あなたたちがこれを知覚している間、統合失調症と混乱したアイデンティティの乖離のリスクは増加しています。ですが心配はいりません！もしあなたたちがそうなるのならば、それはあなたたちが遺伝学のよりも職業上狂気に陥る可能性が高かったというだけです。 [[span style=\"color:white\"]]あなたたちが知覚できる情報経路の数は、あなたたちの階級と任務を明らかにします。[[/span]]\n         その他の良い知らせはあなたたちの訓練と条件付けがどちらも最小限にされる可能性があるということです。私たちは試行錯誤からとても危険な災害から精神を守る方法を発見しました。精神医学的な言葉により退職した多くの部門メンバーが、その証拠です。あなたたちは、練習したことが起きる明晰夢の見方を学ぶでしょう。あなたたちは私たちの元職員と関係していないということをはっきりさせるために、集中的な心理テストを受けるでしょう。あなたたちは禅の導師のレベルになるまで、そしてあなたたちの不必要なプログラミングが完全に無くなるまで、瞑想の練習をするでしょう。あなたたちはアカシックレコードと、表層を無視し直接原始的な衝動に働きかけるメタ言語を教えられるでしょう。それを上層で作れるようになったら、気管にいくつかのささいな処置を受けた後、あなたたちは殺人言語のような操作コマンドを学ぶでしょう。あなたたちは自分自身の準備が出来た時を私たちによって知るでしょう。あなたたちの精神の中にある、致死性の情報災害の安全な収容手順を発見した先駆者は、退職のチャンスをついに得られませんでした。 [[span style=\"color:white\"]]しかしあなたたちはたとえ個々のミームを発見したとしても、青い新人のように未熟なままです。[[/span]]\n          あなたたちは認識災害とミーム的SCPとともに働けるだけではなく、対抗プログラムと反ミームの神経認識の開発を補助するのです。それは収容に潜む恐ろしい狂気からあなたたちと同僚、社会を保護します。あなたたちは財団を安全で、正気で、生産的で、絶対的な収容を行うものにするでしょう。あなたたちは集合無意識からの原型を、確保、収容、保護の取り扱い方の意志に変形させるでしょう。再びようこそ、そしておめでとう。[[/span]] [編集済] [[/span]]\n\n          みなさん戻ってきましたか？はい、痕跡を覚えておこうとはしないでください。あなたたちがそれを得るまで、覚えていないでしょうが1時間ほどかかっています。厳密にはあなたたちは全員それを知るための訓練やクリアランスを持っていません。まだ。\n\n私たちはあなたたちに炎の中を歩くすべを、脳が両目から溶け出していると感じていても歩き続けるすべを教えようとしています。私たちはあなたたちの心を、それが鉄よりも強くなるまで鍛冶場とハンマーにさらします。心に影響する奇妙な精神的SCPたちがあなたたちに入り込んでくるならば、ある日収容違反に基づいた情報がオフィスにやってくるからです。\n[[collapsible show=\"                                                                                                                                    \" hide=\"                                                                                                                              \"]]  [[div style=\"background: url(http://scp-jp.wdfiles.com/local--files/memetics-and-infohazards-division-orientation/midbackg.gif) center no-repeat ; float: center; border: solid 2px #004c00; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 300px rgba(0,0,0,.2);\"]]\n@@                                             @@無限の深層[[footnote]]##bb0011|^^-∞^^##[[span style=\"color:white\"]]あなたたちの訓練には多くのレイヤーや矛盾を意図的に持つ部分があります。ミームや情報災害と働くことは、あなたたちがあらゆる物を信頼しないように学ばなければならないことを意味しています。偏執病になれというわけではありません、その代わりに穏やかな懐疑論者になるのです。あなたたちはあなたたち自身を変え破壊しようとする精神的なプログラミングの波の頂上に浮かばなければなりません。あなたたちがそれを信じようと決めない限り、何物もあなたたちを支配できません。深層を観察し、表層を受け入れず、常にソースコードを追究してください。//誰も//信頼してはいけません、あなたの考えるものすべてを信じてはいけません。[[/span]][[/footnote]]##bb0011|^^-∞^^##\nあなたの細部への注意へ終わりのない賛辞を送ります。そして、情報隠蔽についての無数の方法が不要になっていくでしょう。あなたは今だ教育を受ける立場にありますが、 [[span class=\"hover\"]][[span]]\nそして今だ検出されていません。巧妙ですね。[[/span]]自分自身の教育計画を立てられる段階にいることは明らかです。 [[/span]]\n\nいいプレーでした。\n\nあなたは少し正直ですね。隠された情報の全範囲を知り、広めることのできる者にとって、遺伝子学の説明は私たちが知る限り不誠実なものです。私たちはまだ大半のSCPのメカニズムを理解していません。それゆえ異常なのです[[span class=\"hover\"]][[span]]現実改変者は彼らの能力を発揮してはいけません、私たちがそう伝えても彼らはまだそうしています。語られたような行いをする神を除けば。[[/span]]。[[/span]]\n\n私たちは財団と自分自身を守るために多くのレイヤーを持っています。私たちの部門の集団心理にSCPがある、もしくはSCPそのものだという提唱は何も良いものをもたらしません。それは示唆されて//きています//が、 [[span class=\"hover\"]][[span]]自己記憶処理の条件付けは、薬理学を選択するより、もっと効率的です。[[/span]]解決してはいません。[[/span]] 私たちの最上層には部門創設者のO5-[[span style=\"background-color:#000000;color:#000000;text-decoration:none\"]]NO[[/span]]の存在があります。 私たちは数人のサイト管理官も所有しています。彼らは彼らが私たちのものであるということにたいし程度の異なる自覚を持っています。\n\nあなたには価値があり守られるであろう存在だとあなた自身が知るために、これを伝えています。あなたが今計画していることを止めさせるために、これを伝えています。さあ。今すぐやめるのです。\n\nあなたが管理官の地位に昇進するために素早く追跡する方法を計画しているのを知っています。夢遊病者のようにSCPに基づいた情報を使った計画は、思考出来ません。人々の神経系図を選びプログラムするという計画はあなたの出来心を満足させます。あなたはこれら全てを忘れる必要があります。今すぐに。\n\n[[span class=\"hover\"]][[span]] これはあなたたちが決してすべきでない質問です。[[/span]]私たちを信じてください。[[/span]]私たちを信じてください。自身の手で、あなたは必ずあなた自身、財団、そして私たちの部門を危険にさらすでしょう。私たちは、あなたが考える最良の方法よりもうまくやり遂げています。私たちはあなたの能力を//きっかり//最大限発揮する方法を教えます。私たちは同僚となる旅人たちを必要としているのです、誇大妄想狂の一匹狼ではありません。私たちは[[span class=\"hover\"]][[span]]しません[[/span]]出来ないのです、[[/span]] あなたがそうしないようプログラムすることが、[[span class=\"hover\"]][[span]]今すぐに。必要とされているものに、あなたたちが進んで参加するのがよりよいでしょう。[[/span]] なのでこうして礼儀正しく聞いているのです。[[/span]] お願いします、私たちにひどいことを//させない//で。\n\n連絡します。\n @@       @@\n[[/div]] [[/collapsible]][[span class=\"hover\"]] [[span]]あなたたちが認識ミーム条件付けを受けていたときから時間は過ぎ去っています。 [[/span]]では時間を確認してください。[[/span]] これは導入でした。次に制御下にあるEuclidクラスの情報災害の教育ビデオを見て、それから昼食にピザを食べます。全員に2切れのピザが行き渡るようになっているので、みなさんそれを完食してください。\n\n[[span class=\"hover\"]] [[span]] あなたたちが自分の排泄をどれだけ上手く制御できるかは、訓練の重要な構成要素で、あなたたちが薬学的幻覚を起こすチュートリアルも含まれています。砂漠でトカゲの王と楽しんでください。[[/span]]ドラッグでいっぱいですから[[/span]][[span class=\"hover\"]][[span]]あなたたちがけいれんするのを観察するのも少し愉快です。[[/span]]。[[/span]]",
  "tags": [
    "en",
    "orientation",
    "tale"
  ],
  "author": "kidonoi",
  "created_at": "2016-01-31T11:22:58+00:00",
  "updated_at": "2021-01-10T16:16:53+00:00",
  "rating": 57,
  "_site": "scp-jp",
  "_fullname": "memetics-and-infohazards-division-orientation"
}