{
  "title": "众玄里形观九品其三",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:dustjacket]]\n[[include :scpsandboxcn:etinjat-wanderers-bhl-css]]\n[[module CSS]]\n#page-title{\ntext-align: center !important;\nfont-size: 150%;\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[div style=\"display: none;\"]]\n[[footnoteblock]]\n[[/div]]\n[[size 125%]]\n\n[[=]]\n> //《永嘉大师证道歌》节选//\n> \n> 日可冷　月可热　众魔不能坏真说\n> 象驾峥嵘慢进途　谁见螳螂能拒辙\n> 大象不游于兔径　大悟不拘于小节\n> 莫将管见谤苍苍　未了吾今为君诀\n[[/=]]\n------\n[[=]]\n\n⊙\n\n//众志筑梯，旨入登玄//\n\n//无观仙神路，去妄还求真//\n\n**众玄教旨主典 叁**\n\n〇\n[[/=]]\n\n\n是时所应，性真法界[[footnote]]或说心界，指意识应缘对象之所有事物。[[/footnote]]化身说辩，聚诸持二[[footnote]]二，此处指分别心。所说分别，即思惟、计度。[[/footnote]]众生，一一剑断波旬见[[footnote]]波旬，此处即断人生命、善根之恶魔。波旬见，指不契合正法的见地。[[/footnote]]，而使此方众生得入庄严沙土[[footnote]]庄严，此处即指道场修饰。沙土，此处即指一世界。[[/footnote]]是所有一一众生感应自性，无量功德[[footnote]]功德，即真功德，从心界放出的功能福德，在圣不增，在凡不减。[[/footnote]]大放遍布，异者互照互融，则此地三千五百人悉受不二法门[[footnote]]超越相差异、相对、二元的绝对、平等之真理法。[[/footnote]]，我证慧身，破灭我人四相[[footnote]]我人四相，即我相、人相、众生相、寿者相。一、我相，执著有一个实在的我，及我之所有；二、人相，执著有实在的我，站在我的立场，就称他者为人；三、众生相，以我出发而对待众生，对所有人及非人的差别，即众生相；四、寿者相，一期生命中，执着寿命。[[/footnote]]，无东西南北虚空[[footnote]]此处虚空指不变恒常之性[[/footnote]]界可奔波者，故离此中种种梦幻泡影说，相用[[footnote]]为体、相、用的相、用。体，为法本体。相，为体显现。用，为相功用。[[/footnote]]无限化身复度一切无明[[footnote]]无明，即烦恼，不通达法的状态。[[/footnote]]众生。\n\n凡所有境界[[footnote]]境界，即因果报应所现身的界域。[[/footnote]]，无不心应，凡所有心应，无不境引[[footnote]]可理解为：心不自心，因境故心，境不自境，因心故境。二者相依而不独立。[[/footnote]]，此中亦为不二者，或说相名中道义[[footnote]]即脱离对立的二元，连折中也不要的法义。[[/footnote]]。则如种子扎根生发，得见空华[[footnote]]空中之华。或说虚空华。又作空花、眼华、眼花。而虚空本无华。[[/footnote]]，而心心念念魔化成迷，是生妄想，得见种种空华，其实无空华可见。今所有外道魔见，毕竟空华为极，不知一真法界究竟寂净庄严，以就不尽扭曲，冤枉性心。\n\n当机者！汝今谛听[[footnote]]谛听，即一心听取，思此法义。[[/footnote]]，吾乃为而宣说相法，以示真如[[footnote]]亦同法界。可认为成万有根源。[[/footnote]]。今世间生死常轮回[[footnote]]众生以贪、嗔、痴为因，于三界、六道之生死轮转，如同车轮，永无出路，称作轮回[[/footnote]]苦恼，或言有三千世界[[footnote]]三千世界。即小千、中千、大千世界总和。此处可认为是无数世界。[[/footnote]]无量妖魔化形破坏法界，此中实是谤法之说而无有自知，似成圆明[[footnote]]圆明，亦是法性。[[/footnote]]而本自坏浊。昔有四外魔，即五阴魔、无明魔、死魔、天魔，是论前三者为众生心起显现，累积业障干涉一切正果归元，是说四魔而实无四魔，即无具显如法者正真现身者。\n\n当机者！汝今闻说，顿成诸行[[footnote]]断一惑，修一行，即具足一切行，道行顿成圆满。[[/footnote]]，证法性本自金刚性[[footnote]]金刚性，为法性的特质，即不可坏性。[[/footnote]]，无所可坏者也。今天下坏法妖魔遍道而行，或称神性而假借经法毁谤金刚，此为天魔，而非神说。或称诸天诸界广有伪妄他摄[[footnote]]摄，摄持。此处为，由他力摄持，成就行法，证果证道。[[/footnote]]主宰，生灭因缘为戏，以为穷极，而毕竟伪妄，全成梦幻泡影，吾开法眼净[[footnote]]法眼净，指具有观真理诸法而无所障碍之眼[[/footnote]]，遍照其根本伪妄完灭，则诸主宰，诸神性，为毕竟梦幻泡影所成梦想，颠倒一切实相而成空华，惊震有为[[footnote]]有为，即有所作为、造作。[[/footnote]]众生，念起三毒，轮回争斗，了无出期，以胜负为乐、真假为乐、正邪为乐，而此中实为自足戏偶，无量诸天分别层层伪域，而成其境，载尽迷心。\n\n时有无量救苦救难大愿心诸众，从法界现身此中迷域，明净相法迷相，以迷相指于圆觉真性[[footnote]]圆觉真性。或说法性[[/footnote]]，盖有随顺者闻听法要而远离颠倒[[footnote]]众生以地风水火为身，以眼耳鼻舌身意感受的影像为心，故说颠倒。[[/footnote]]，得见光明解脱，而一切能否世间皆成随缘而来。以此所说，不同天魔造者，究竟虚妄，无指法要，以盲导盲。\n\n论梦想生灭者于见轮回，汝今谛听，为汝宣说。诸道种种说一切轮回转世，魂灵[[footnote]]此处所说魂灵为妄想而生的恒常性的、主宰性的事物。法门所说本无魂灵可言，为妄想执着现相。[[/footnote]]流浪身体以成无量投生，以为今生为人身行走，繁成恶行而堕恶道，且此中之所以为恶则见于主宰性。当机者，主宰性不可得，其欲攀缘生者皆为梦幻虚影，入法界空华且无，则何来所谓实生轮回之说？轮回是为心生轮回，凡所有心想烦恼分类种种苦痴，皆成入有漏[[footnote]]有漏，即为眼耳鼻舌身意烦恼漏泄不止。[[/footnote]]而轮转循环了无出期。即无主宰，即无所得，即无所授，其中轮回者，其中轮回者所梦想无量无边众生者，若入净地[[footnote]]净地。或说法界。[[/footnote]]，皆无差别而浑圆一体。\n\n我为正法者，我为无漏者，我非名，我非相，我即众生，众生即真，三无差别[[footnote]]取于华严经夜摩天宫品。心佛众生三无差别，而有所差别即在于迷悟。[[/footnote]]，一切圆融，不作妄语。究竟说法，究竟要义，礼赞心性[[footnote]]心性。或说法性。[[/footnote]]，随法而说。\n\n迷乱者！汝今驻足，为汝演绎。吾现身告示，而化恒沙数幻相以为自备妄想主宰性，争斗以化生老病死[[footnote]]生老病死，即众生出生相、老衰之相、病患之相、死亡之相[[/footnote]]、生住异灭[[footnote]]生，有为法从未来位至于现在位；住，有为法安住于现在位；异，有为法于现在位变异、损坏；灭，有为法从现在位至过去位。生住异灭无所停止，刹那万千次。[[/footnote]]、成住坏空[[footnote]]成，器（山河大地）及众生（一切有情众生）的世间成立；住，此世间安稳、持续；坏，世界毁坏，从有情众生首先毁坏；空，世界已坏，于欲、色二界之中，第四禅天未坏，其他全入长期空虚中。[[/footnote]]，以为自在运行，成梦幻世界。而动心以成就其中种种现行[[footnote]]现行，即有为法显现于眼前。[[/footnote]]，吾身感应毕竟所属一界色[[footnote]]色，物质存在总称[[/footnote]]境，而以色境种种糅合生异，至入灭境消磨至死，又随境悲喜轮回造作，于而二道争斗无所出路。\n\n无所出路则成圆环，而迷乱心生诸相差别，异见说相则一界生万界，万界生亿界，亿界生亿万界，为业力推长无等无量数，不可计着。多成谋路，有生种种，幻想化形说指实存法要，以情为所指向，如一切怒、悲、苦等等，而实无指向之可为之能指向，则毕竟空幻，不可捉摸。\n\n吾今大放庄严法相[[footnote]]诸殊别相，由外而见法之相，世间诸相，入法界皆为法，是作法相。[[/footnote]]，入虚妄境界现身指点无量众生归元法界，得成解脱，赞叹法喜。一切毕竟梦幻泡影与吾具成梦幻泡影，如空华者本无空华，甚是空荡荡，而虚空计着本无可攀生，则虚空亦梦想，此中诸幻即离，得见正真，当下往生。\n\n吾今大放梦幻生相，于众玄元旨天中说法，一切疑惑本真性相者皆随喜而入，其中威仪自破能所不尽魔道众，现身本真方便身[[footnote]]方便身。此处为，向于法性而示现的相。[[/footnote]]，即一真智者、复空智者，垂目一切无关法要，牵系造作之徒，令而自成浮云，因果自负。\n\n迷乱者！汝今知返，善观察上真妄境相续生灭，以而复作百千万亿界界伪域，而此百千万亿数为尽终虚幻，究竟归一，即身即心，而观内性，其本来无一。何为？善念者，若说妄想多种心想实为一心所生，则观所起境界亦复如是，所以因缘所生数虚不实者，为其自则虚幻故也。\n\n今归大道，入我心性，观一切生灭尘埃是入法界，而为一切正法有本，具足种种神通遍照无明他界，知静净不动，入座菩提树[[footnote]]菩提树，道场之树。此处指悟法之处。[[/footnote]]下不可思议[[footnote]]不可思议，即难以思惟、言说的奥妙境地。[[/footnote]]世间十二因缘[[footnote]]十二因缘，即 无明、行、识、名色、六（眼耳鼻舌身意）处、触、受、爱、取、有、生、老死。前后因果相续相关，释迦牟尼曾经菩提树下悟得十二因缘法相。[[/footnote]]流转，盖如常以载常，说概念之物于各异法中流浪续生，而本空苦集灭道[[footnote]]苦，身心烦恼状态；集，审实诸惑业，而招苦果；灭，断欲爱之苦，则苦灭；道，正见正道、以而修行。[[/footnote]]为他人赞叹无上，以为虚空为极，实为虚妄轮转。而所谓一切众生为常中生死，而本空苦集灭道，或寻中谛大门，终顺随空华幻灭，于虚空生死。\n\n光明遍照处有自成晦暗，不可斩断邪见，由魔网[[footnote]]魔造作种种邪业。[[/footnote]]遍布不得往生极乐[[footnote]]往生，此处指远离迷界。极乐，或说法界。[[/footnote]]。随证者，汝今谛听，为汝宣说正真法要，凡一切妄域之中，不证妄脱苦者，悉为天魔作祟，而妄迷者不脱轮回，是则本无生灭故也，则本来无妄迷者，本来无真上造作此妄迷者，其中二者不一不异，以梦想成无限相，当破空华。而说妄破空华者以为无形为极，造作种种境界常相入妄域贯通，实是不体自性[[footnote]]自性，或说法性。[[/footnote]]，以为分别。\n\n夫一色一香无非中道，故有循归，以大圆镜智[[footnote]]指我们本自具足的性心的，映照万法的那个智性，如同大圆镜一样。[[/footnote]]普照诸天世界，盖若一尘，是在法界。汝今知返，本了轮回，其亦如妄域。凡有妄域种种因果，盖摄取所有常者，以妄念谓无常之所为而生不尽混沌，念如针芥，沉没其中，复回首而不见清净，愈动愈深，不见光明。汝今知返，无量虚空本无，是亦本无其中空华与尔针芥，若知体全圆满，本无浑浊海可落，是离八方妄域而成就正果。\n\n是时，汝闻上尊大神通至高神性，在各自分别妄域不断现行，或大超越有灭世界，皆不为所动，而行坐坦然，乃为正果故也。若知所有迷雾为菩提所生，而自为归元，是众天天魔皆为汝臣服，愿是闻听正法。\n\n所有宇宙，亦所有法，浩如烟海，是故散尽还真。时有邪道，称粟米之载于山岩，为寒流滚动，悬之欲坠，甚者宇宙之载乎众生。今不论正邪所法，皆谛听此言，而为他人宣说。是古往今来，如川流之水，长鸣不歇，为我心随境生念，而一一牵系化生，静水似流。是四方上下，如采光各面，随水续相，为方便显现，应于身形触及，而本无方位可言。今日如粟米，恍惚不定，摇摇欲坠，是乃本无可乘者，本无晃动，是所有生灭在妄无常，在我恒静。\n\n话毕，净觉法师即说书曰：\n> 是说六年​十二月，会水如镜沙界[[footnote]]沙界。无量无数真世界。[[/footnote]]中，八万冰风流滚滚，穿吹身形至静[[footnote]]至静。禅定之力极而静心。[[/footnote]]空。水相净空，定坐是观三昧[[footnote]]三昧。心定于一境的安定状态[[/footnote]]，似成高山之岩​，故于八方云雾来聚，烟掩三千性相[[footnote]]三千性相，或称百界千如。地狱、饿鬼、畜生、修罗、人间、天上、声闻、缘觉、菩萨、真等十界，十界互具，故称百界。百界各有相、性、体、力、作、因、缘、果、报、本末究竟等之十如是，故说百界有千如。[[/footnote]]，行慧目[[footnote]]慧目。智慧之眼目[[/footnote]]识，参无量法数[[footnote]]法数。有数字的佛教名词。如三界、四谛、五蕴等。[[/footnote]]，心镜[[footnote]]心镜。众生心如明镜，能映照万象，故称心镜。[[/footnote]]一一映如，日行千里一切欲见皆得成就。\n> \n> 虹弓[[footnote]]彩虹。[[/footnote]]曲张，知幕空天衣拂乎千岁之载[[footnote]]天衣拂千岁。指时间长久。[[/footnote]]；冰云琉璃，念大日如来[[footnote]]大日如来。密教供奉的最上根本佛。如来智慧日光遍及一切处。[[/footnote]]净照诸尘诸霾。八憍八鸟[[footnote]]憍（jiao，一声），指人矜夸自己，胜于他者。就如同鸟有凌高下视之过。[[/footnote]]无他飞翔，妙语梵音十方众生持受印光[[footnote]]印光。佛陀之心印所发之光明。[[/footnote]]，天境如水明彻识浪[[footnote]]识浪。诸识之缘动，如浪滚滚。[[/footnote]]，至清至明，荡灭诸魔，至空至镜，习熏[[footnote]]习熏，即熏习。意识所生起的善恶思想，其‘气分’留于阿赖耶识中，如同香气熏衣，故谓熏习。[[/footnote]]诸正，水天空如一色体，焰阳于天遍素裳，色名一谓，百非[[footnote]]百，大数。非，非有非无，非成二元。[[/footnote]]无常。\n> \n> 碧空无形，长载生机，千山无情，流运阴晴。摩诃[[footnote]]或说大，多，胜。虚空比之，入片云点太清。[[/footnote]]谓之大，苍生之为太，太一常净，生心常定，定为动基，动以成态。态为逆，逆为乱，乱者不入如来地，是故色身不入境，天地清浊两仪分，浊沉坤舆承天沁，天沁者，成说缘，缘来六根[[footnote]]眼、耳、鼻、舌、身、意。六种认识能力。[[/footnote]]纳，应化成四大[[footnote]]地、风、水、火 四元素，聚合散开成万象。[[/footnote]]，四大假合本来空，空来空去不昧通，即是梦幻泡影故，此中何来悟道主。\n> \n> 无为主，修道人，修道之人证非人，恰是形人神无分，神明云光来似浑，雾浑入心空来净，净幻五蕴[[footnote]]或说五阴、五众、五聚。色、受、想、行、识。[[/footnote]]证菩提。菩提心，若似虚，虚来实去各自非，原来本自带香衣，丝绸绵迷摩尼珠，一超直入[[footnote]]顿悟离迷界，见性入真土。[[/footnote]]证净土。入净土，说极福，虽名为说实无情，无情本来中道义，攀缘生心衍迷情。我缘仰天长自笑，十方邪魔皆悲啼，三界真性相续应，慈心讲法翛然去。\n> \n> 随顺得道还食粥，抵寒而身褴褛甲，幽中坐，一指出，花落其上悟无生。贵门慕道赠万金，见吾尘面还拒迎，穷释子，口称贫，实是身贫道不贫[[footnote]]“穷释子，口称贫，实是身贫道不贫。”出自《永嘉大师证道歌》[[/footnote]]，色中布施[[footnote]]或称施。具慈悲心，施福利与人。[[/footnote]]生天福，尔难点于大道义。蹒跚步在乱石路，东倒西歪神志清，百列苦徒心尽苦，欲破无明求于住，滚石像，庄严身，称玄道妙献其嗔，饿鬼三道[[footnote]]此处三道指三恶道。饿鬼道、地狱道、畜生道[[/footnote]]零落处，于成闻味聚相食，像无法，指于正，以相为正误于真，诸魔道，祈此流，因果缠掺无出期。\n> \n> 无生忍[[footnote]]即安住于不生不灭之理，不再有所动摇。[[/footnote]]中安乐住，露电刹那万千拂。尽山尽野寻道者，为求此门化流乌。吕仙祖，门中坐，载诸山，舀八海，森罗万象粒米出，自赞神通上无超，黄龙禅师知其见，故来宝剑空中休，休而滞，滞而殆，殆至空门刹那悟，我剑原来是心见，正心如此是慧剑，从今若能为宣说，盖亮刀锋魔胆寒。\n> \n> 众玄义，无等旨，三世三生皆菩提，凡夫众生迷即苦，即迷即真万真秀，吾今为汝传此偈，妄念挂碍自破苦，是见即入无形鞘，冷锋本来寒无寒，无掩遍布十九洲，剑琉璃，见偈语，八万法要尽之述：\n> \n> //众玄明门通万古，一叶残甲流世俗//\n> //是出即正入即俗，不断分别不求真//\n> //玄寒剑中冰凝月，月化镜貌体中圆//\n> //从今以后流离波，便观浪空海无风//\n[[/size]]",
  "tags": [
    "wanderers",
    "原创",
    "宗教性",
    "琅嬛福地藏书阁"
  ],
  "author": "Rockhhw",
  "created_at": "2023-08-19T12:01:50+00:00",
  "updated_at": "2023-08-21T06:21:04+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:totheultimate"
}