{
  "title": "SCP-240（記録用:Breath-Powered Flying Machine / 呼吸力飛行機械）",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=|name=240.jpg|caption=初期収容の前、モースム宇宙協会のメンバーに使用されるSCP-240。]]\n\n**アイテム番号:** SCP-240\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-240は[[[*http://ja.scp-wiki.net/secure-facility-dossier-site-77|サイト-77]]]のアーティファクト安全保管施設に保管されます。経年劣化が発生していることと構造的に繊細であることから、SCP-240は湿度と温度が一定に制御された気密容器に収容してください。マウスピースには恒久的な覆いを被せてください。いかなる人物もSCP-240封じ込めチャンバーへの立ち入りは認められません。\n\n**説明:** SCP-240は飛行能力を持つ機械です。使用者が中心に座るための木製の棒、管状の装置に接続されたマウスピース、排気の噴出口が1つ設けられた巨大なキャンバス袋で構成されています。使用者が腰かけることを意図した場所に「モースムの飛行機（Morsum Kite）」という言葉が描かれており、キャンバス袋には「数多の場所より力は来たる（From many, comes might）」という言葉が縫い込まれています。\n\n起動中に使用者がマウスピースに息を吹き込むと、SCP-240は息を吹き込まれた時間の2倍程度の飛行が可能となります。その後、SCP-240は緩やかに降下して最終的に着陸します。地面以外からの離陸は不可能ですが、実験では水面や空気より重い気体の上にも着陸できることが示されました。\n\n使用者の吐出力1ニュートンに対して、SCP-240からは50ニュートンの推力が得られます。ドラムからはニッケル、銅、金、白金、カリ長石、パイロクスフェロ石などの鉱物を含有した粉塵が排出されますが、このドラムはマウスピースや管状の装置と接続されているようには思われません。さらに、SCP-240の使用者はアンモニアや硫黄の味、高温ガスの逆流による肺の重度の不快感を報告することがあります。実験後の医学的検査では、被験者の身体にこれに対応するダメージは見られませんでした。\n\nSCP-240は1927年、占星術専門の研究機関であるモースム宇宙協会の本部にアルコール密造の疑いによる手入れが行われた際に発見されました。作戦中に回収されたメモから、密造はSCP-240の資金調達のために行われたことが示唆されました。SCP-240は建物内で発見され、[[[*http://ja.scp-wiki.net/unusual-incidents-unit-hub|UIU]]]によって証拠品とされていました。その超常的な機能は3年後、証拠品係が何気なくSCP-240に息を吹き込んだところ部屋の反対側まで吹き飛ばされ、鼻と3本の肋骨を骨折したことで初めて発見されました。SCP-240は直ちに財団の管理下に移され、異常性のないレプリカがUIUに引き渡されました。時代背景に加えSCP-240の存在が比較的知られていなかったため、その証言を作り話だとする文書を作成することは難しくありませんでした。\n\n**補遺:** 財団の研究者は光ファイバカメラを用いて、飛行中のSCP-240のマウスピース内を観察することができました。調査過程を通して、カメラには太陽系に非常に類似した宇宙空間の1点からの映像が記録されていました。しかし、地球と月は存在せず、金星を人工衛星と思われる複数の物体が周回していました。全ての天体は非常に高速で移動しており、その速度比はSCP-240の入出力比に近似していました。さらなる実験が進行中です。",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "元記事削除",
    "地球外",
    "改稿",
    "異常事件課",
    "異次元",
    "空中",
    "記述"
  ],
  "author": "TKMs",
  "created_at": "2016-03-24T15:02:07+00:00",
  "updated_at": "2024-05-17T13:00:42+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "old:scp-240"
}