{
  "title": "SCP-3168",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3168\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3168はエリア-12の標準的な無生物オブジェクト収容ロッカーに保管されます。SCP-3168の使用が関与する研究提言はサイト司令部に書面で提出しなければいけません。認可された実験や研究に必要でない限り、SCP-3168-1個体は3歳までに安楽死させます。実験や研究に必要でないSCP-3168-1個体の死骸は焼却処分します。\n\n**説明:** SCP-3168は、ニワトリ(//Gallus gallus domesticus//)の雛に異常な突然変異を誘発する、ロシアの七層入れ子式マトリョーシカ人形です。雌のニワトリ(以下“雌鶏”)がSCP-3168の半径およそ3m以内で交配(または人工授精)し、受精卵を産むと、その受精卵にはSCP-3168-1個体が入っています。この効果は、SCP-3168の外装6個の上半分が取り外され、最も小さな人形が外装6個の下半分に収まっている状態でのみ発現します。SCP-3168の異常な突然変異誘発効果は雌鶏にのみ影響します -- 例として、SCP-3168の効果範囲で雄のニワトリ(以下“雄鶏”)から抽出された精液は、効果範囲外の雌鶏を受精させても異常な雛を生成しません。異常な突然変異誘発は曝露後も持続するものではなく、過去にSCP-3168に曝された雌鶏はその後に異常性の無い雛を産むことが可能です。\n\nSCP-3168-1個体は、ニワトリの脚が生えた歩行性の家に似ている異常生命体です。財団の民俗学者からは、ロシアのバーバ・ヤーガ伝説との類似性が指摘されています。[((bibcite Baba))] 脚部と足部を例外として、この生命体は生物学的な物質ではなく、板・石材・釘などの標準的な建築材質から構成されています。その異常な形状と組成にも拘らず、SCP-3168-1個体は一般的なニワトリのライフサイクルに従い、受精から平均21日後に異常性の無い雛と同じ大きさで孵化します。SCP-3168-1の卵のX線撮影および超音波検査は、授精5日目の時点で早くも微視的な建築材質が存在することを示します。SCP-3168-1の脚の組織サンプルは親のニワトリと遺伝的に一致しており、性比率は約50%です。脚には血液が通っています -- 染料を用いた追跡調査は、心臓の欠落や、両脚の間に建築材質でない接点が存在しないという事実にも拘らず、血液が一方の脚から他方の脚へ循環することを示します。脚は標準的なニワトリの体温を維持するのに十分な率で熱を発生させます。\n\nSCP-3168-1個体は標準的なニワトリの餌と未加工の建築材質の両方を、開けた扉で体内に掃き入れて“食べ”ます。同位体ラベリングは、ニワトリの餌が個体の木工部分のリグニンに変換されることを示します。建築材質は未知のメカニズムによって個体の構造と同化します。これらの建築材質は通常、量的にも物質的にも、構造の組成に説明を付けるには不十分であるという点には注意すべきです(例: アルミニウムの無い環境で孵化した個体でもアルミサイディング外壁を発達させる可能性がある)。これは外部エントロピー的な物質起源の決定的指標です。\n\nSCP-3168-1個体は、過去に雛を育てた経験の無い雌鶏からは15～25%の確率で[((bibcite dep))]、過去に非異常性の雛を育てた経験のある雌鶏からは80～90%の確率で[((bibcite dep))]拒絶されます。\n\nSCP-3168-1個体はその異常な生理学が可能とする範囲で、非異常性の雛および若年期ニワトリの挙動を模倣します。個体は(目や脳の欠如にも拘らず)視覚を有しており、孵化に立ち会った研究者に(鳥類の標準的習性として)刷り込みされます。SCP-3168-1個体はまた、扉や窓を急速に開閉して標準的なニワトリの鳴き声を再現します(しかし、雄個体が時を告げる鳴き声を上げる様子は観察されていません)。\n\nSCP-3168-1個体は約3歳半を迎えるまで非異常なニワトリと同じ率で成長します。3歳半になった時点で、SCP-3168-1個体はニワトリの成長ホルモンの異常な派生形を(そのようなホルモンを分泌する腺が存在しないにも拘らず)産生し始めます。精製された場合、このホルモンは異常でないニワトリと建築構造の外部エントロピー的かつ急激な成長を促します。\n\nSCP-3168-1の生理学構造には幅広い建築様式が存在します。建築様式を決定する要因はまだ解明されていませんが、特定のニワトリの番いを親とするSCP-3168-1個体の75～80%は一貫して同一の様式を示し、残りの個体は様々な様式の組み合わせです。親鶏の品種は関係しないようです。例として、雌鶏3168-F-417が雄鶏3168-M-131と交配した場合、雛は一貫して75%が中二階のある牧場家屋の形をしていますが、同じ雌鶏と雄鶏3168-M-132が交配した場合の雛は一貫して75%が太平洋沿岸風のロッジの形状です -- 前述した3羽の親鳥は全て純血のオーピントン種ニワトリです。個体のうち<4%は本質的に住居ではない建造物であり、コンビニエンスストア、競技場、水濾過施設、カントリーエレベーター、倉庫、映画館、温室、ガレージ、セント・ポール大聖堂、タージ・マハル、ガーナ国会議事堂の正確なレプリカなどが含まれていますが、これらだけに限定されません。多くの構造にはカーペット、配管設備、電気配線が含まれていますが、家具の存在は稀です。同じ親鳥から生まれた個体群の全てのロックは、同一の鍵(または比例的に縮小した鍵のコピー)で開錠可能です。\n\n**事案記録:** 2005年6月、無関係の収容違反によって、研究のためにSCP-3168-1個体の雛6羽が飼育されていたエリア-12の擁壁が崩れました。個体のうち5羽は壁の下敷きとなって死亡しました。しかしながら、壁の欠片が死骸の断片であると誤解された6羽目は、野生環境に逃走していました。2011年12月、問題の個体(最終的に組織サンプルと建築学的一致から特定)は800km離れた場所から、氷結した川に転落して溺死した後に発見されました。体長8.5mでした。\n\n**取得記録:** SCP-3168はマーシャル・カーター&ダーク社の施設への襲撃で回収されました。付随する起源文書は、元GRU-Pエージェントが1998年、賭博で負った債務の免除と引き換えにMC&Dへ当該物品を売却したことを示しています。\n\n[[bibliography title=\"Footnotes\"]]\n: Baba : [[[SCP-352]]]はSCP-3168の存在を知らない様子を見せましたが、それ以上の質問には反応しませんでした。\n: dep : ニワトリの品種によって異なる。\n[[/bibliography]]",
  "tags": [
    "en",
    "gru-p-部局",
    "mc&d",
    "safe",
    "scp",
    "建造物",
    "玩具",
    "生殖",
    "鳥類"
  ],
  "author": "C-Dives",
  "created_at": "2018-09-30T15:05:09+00:00",
  "updated_at": "2021-08-29T16:32:09+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-3168"
}