{
  "title": "Pulse Not Shockable",
  "content": "=====\n[[include component:preview\ntext=\nBoris chooses to save a member of the public. He did not return to a thankful Coalition.\n]]\n=====\n\n[[div style=\"display: none;\"]]\n[[include component:image-block\n| name=thumbnail.png\n| caption=thumbnail\n| width=100%\n| align=center]]\n[[/div]]\n\n[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a]]\n\n[[module css]]\n/*---- IMPORTS ----*/\n@import url('https://fonts.googleapis.com/css2?family=Saira:wght@400;700&display=swap');\n\n/*---- THEME ----*/\n:root {\n  --logo: url(https://scp-wiki.wdfiles.com/local--files/retrieval/dark.png);\n  --header-title:  \"GLOBAL OCCULT COALITION\";\n  --subtitle: \"Humanity's Anchor\";\n  --title-size: 1rem;\n  --subtitle-size: 0.75rem;\n  --basalt-bright-element-color: 118, 185, 232;\n  --basalt-dark-element-color: 94, 114, 128;\n}\n:root {\n    --UI-font-primary: 'Saira';\n    font-size: 110%;\n}\n\nbody {\n    background: url('https://scp-wiki.wdfiles.com/local--files/pulse-not-shockable/pns.png') top center repeat-x;\n    background-size: 150em;\n    background-color: #050505;\n}\n\n[[/module]]\n\n[[module css]]\n\n.email {\nborder: solid 2px #ffffff;\npadding: 1px 15px;\nmargin: 10px;\nbox-shadow: 0 1px 3px rgba(0,0,0,.5)\n}\n\n.tofrom {\nmargin-left: 10px;\nmargin-top: 5px;\npadding: 1px 15px;\nborder-left: solid 3px #0b729e}\n\n[[/module]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/pulse-not-shockable/titletext.png size=500%]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[>]]\n[[module rate]]\n[[/>]]\n\nFlakes of sparks swept past him as he sprinted into a storm of fire. He felt his suit compensate for the significant temperature change by cooling itself, surprising Boris' skin and sending it into a shiver. \n\n\"BORIS!\" a voice shouted in his ears.\n\n\"YEAH, I KNOW!\" he yelled back, his voice muffled by his helmet and broken up by his labored breathing.\n\nHe sprinted, his heart on the precipice of bursting out of his chest as his legs moved at an unhuman pace. //16.8 km/h.// Propelled forward, the soles of his suit dug deep into the blackened dirt, kicking it back high into the air as he leaned his body forward. //25.3 km/h.// The thick fog of smoke parted itself in Boris' wake, swirling into a clearing in the shape of a ravine before quickly collapsing into obscurity again. //31.9 km/h.//\n\nBefore he began to taste blood in his mouth, the SOS beacon started to close in rapidly.\n\nSwiftly, mid-sprint, he made a 180 and leaned forward against his momentum, letting the bottom of his feet slow him down. As he slid to a stop, an injured infantryman in regular military slacks came to view on his left, laying on his back with a respirator attached to his face as another PHYSICS member in a mechanical suit of alien armor unwound his IFAK.\n\nBoris quickly blinked in rapid succession, signaling his White Suit to open his glove compartment. The tips of his fingers were quickly rushed by furious winds, embers striking and stinging them.\n\nHe ignored the unpleasant sensation and pressed his index and middle finger into the wounded soldier's carotid artery.\n\nNothing.\n\nHe pressed harder, second-guessing himself as his doubt mixed with a desperate plea to feel anything underneath this man's skin.\n\nNothing.\n\nHe looked up to his comrade, who returned a nod of confirmation and began CPR.\n\nBoris reached behind his back, blinking in a different rhythm which promptly shot a metal handle into his waiting hand. Swinging the object around, he placed it on the ground, opened the case, and pulled the pads up, letting gravity untangle the wires connecting them.\n\nHe leaned over the man, and his comrade gave space. He placed the pads on the anterior sternum and lateral. Textbook. \n\nQuickly retreating, his comrade resumed, his hands sinking deep into the downed man's chest as Boris worked the AED machine, its screen coming to life. He had to squint to see what it said through the merciless smoke.\n\nText appeared on the screen: \n\n//Pulse Not Shockable.//\n\n\"Keep going,\" Boris signaled to his comrade. He nodded back.\n\nThree minutes later, the text remained the same. \n\n//Pulse Not Shockable.//\n\n\"For fuck sake, Niel, where the hell is my medivac?\" he yelled into his helmet's comms.\n\nNothing but static replied.\n\nThat meant Niel was either dead or so preoccupied that his radio was swarmed with different voices. If it was an equipment malfunction, someone in PTOLEMY would be sent home. \n\n//Pulse Not Shockable.//\n\nHe tapped his hands on the dirt impatiently.\n\n//Pulse Not Shockable.//\n\n\"Here, take a break,\" Boris grunted. He moved to his comrade's side and continued the compressions.\n\n//Pulse Not Shockable.//\n\n\"Come on.\"\n\n//Pulse Not Shockable.//\n\n//\"Typically,\"// the words of his instructor echoed in Boris' head, //\"once five minutes pass, success in resuscitation drops to 50%.\"//\n\n//Pulse Not Shockable.//\n\n//\"And anything beyond thirty minutes is often left to chance, with the odds obviously not being in the patient's favor.\"//\n\n//Pulse Not Shockable.//\n\n//\"This is why rapid response is key in every aspect of our work and is the preliminary stage that sets up the patient's possibility for survival.\"//\n\n//Pulse Not Shockable.//\n\n//\"So, when you get the call, **you better run like hell.**\"//\n\n\"FUCK!\" Boris screamed into his helmet as he pressed down on the man's chest.\n\nApparently, his comrade heard him despite the helmet's insulant nature. \"Here, let's switch,\" he said. And after a brief moment, Boris complied.\n\nScrambling to the AED machine, it read,\n\n//Pulse Not Shockable.//\n\nIt felt as if the smoke began to creep into his helmet underneath, through the imaginary gaps, his mind clouding in frustration and helplessness. \n\nMedivac seemed impossible in these conditions despite the Coalition's best pilots. And they would never risk their skin for someone not their own. He felt he should be on the frontlines where most PHYSICS casualties are likely to occur, rather than saving a stranger who was meant just to be another collateral in an unfortunate scene. It would eventually be passed as a regular wildfire by the media, while its true history would be only engraved in hidden archives.\n\nAny attempts to save this man were a waste of Coalition resources. The time Boris continued to spend here, alongside his comrade, was considered a waste—all of it. From the energy he poured into his sprint, the uncoupling of the AED on his back, the attachment of its pads on this man's chest, the frustration pent up in Boris' tensed shoulders. When he looked up, he could see how his comrade was slowly becoming less and less enthusiastic, clearly eager to jump away, give up, and join his squad so they didn't experience the same fate he was trying to save this man from.\n\nAll of this is a waste.\n\nFrom every single perspiration, his breath is wasted on this stranger. From every meal he ate prior, their calories were seared away and wasted on this stranger. From every dream his rampant mind had conjured, believing that when he would become subject to Death's grapples, he could trust the people he knew by his side to rob Death of its trophy. And this deluded but comfortable possibility—this dream, reminded him why he does this.\n\nWith a surge that could be incomparable to any other, he felt his hand reach to his leg, swayed by the influences of a belief that humanity would save its own when it needed it. And he knew he wasn't the only zealot to this hope.\n\nHe blinked in successions again, and a cylinder shot out of his suit's thigh and into his waiting hand.\n\nHis comrade double-taked Boris, stopping midway. \"What are you doing?\"\n\nBut before he could do anything to stop Boris, he pulled away the cylinder's cap to reveal a needle and swung it down to the man's leg.\n\n//Pulse Shockable.//\n\n-----\n\n[[div class=\"blockquote\"]]\n||~ ARCHIVED EMAIL||\n\n[[div class=\"tofrom\"]]\n**To:** Amelia Shannon (PTOLEMY, Human Resources)\n**From:** Milton (PHYSICS, Strike Team)\n**Subject:** Boris's Potential Court Martial\n[[/div]]\n----\n\nHello Amelia,\n\nForemost, I would like to apologize for the hail of complaints.\n\nBut I would like to thank you for trying to put a nip in the bud against those keyboard warriors.\n\nIf you need help, I can send his CV and tenure history to validate your debate. I don't know if it'll help since I'm no lawyer or litigator or whatever you guys do in the office, but I figure some people going against Boris have some kind of a heart (I hope).\n\nAnyways, email us if you need anything; we'll be happy to oblige.\n\nBest,\nMilton\n\nStrike Team 1293 \"Destiny\"\n//\" For an everlasting future.\"//\n[[/div]]\n\n-----\n\n\"And what did you inject into the patient?\"\n\n\"Lazarus Formula, sir,\" Boris replied.\n\n\"And what does it do?\"\n\n\"It's an odylic treatment meant to increase the chances of autoresuscitation using Vita energy. In this particular case involving Corporal Ming of the Canadian Armed Forces, it instead jumpstarted electrical activity from asystole which enabled me to shock and reset—\"\n\n\"Yes, yes, I'm quite aware,\" Mr. Carter interrupted. \"But I am primarily concerned that you used paranormal resources on a member of the public. Last I checked, odylic research and Vita are properties of the WPO's research department, which revolves around studying and inventing paranormal medicine. If it were a PHYSICS member, I'd be more forgiving. But a civilian? Can you explain why you used critical time in a dangerous situation to save him when others could've used that treatment?\" \n\n//Because nobody thought he was worth saving. You still don't think he is.//\n\n\"I offer no excuse, sir,\" Boris forced, his jaws clenched.\n\nMr. Carter rubbed his temples, obviously bored with having to encounter this problem again. Boris didn't doubt that this man treated this as a tedium.\n\n\"Boris,\" Mr. Carter started, paused, and then continued. \"Concealment supersedes Protection. I know the obligation you feel as a field medic to all walks of life.\"\n\n//No, you don't. You'd rather I let that man die alone on the sidewalk.//\n\n\"Yes, sir,\" Boris replied.\n\n\"But this is excessive. This compound has evidence of lingering in the human body for an extended period of time. I have the research paper here to validate that claim.\" He reached underneath his desk, the muffled sound of papers scuffling playing out.\n\n//Do you have any relatives, Mr. Carter?// Boris imagined asking him.\n\n\"I understand my mistake, sir.\"\n\nMr. Carter nodded dismissively as he sat back upright, laying sheets of paper on the table. \"A Dr. Willow, oncology genomics and specialist in the...\" he trailed off, more enamored by his own findings. \"Weird. Since when did we research cancer? A bit below our pay grade,\" he muttered.\n\n//Do you expect me to save them, sir?// A man of Mr. Carter's caliber would've probably replied, \"No.\" A lie. A politician like him would be skilled in that. Words were cheap, and Boris knew Mr. Carter would turn into an immediate hypocrite upon the infinitesimal sign of danger near the people he cherished. And then suddenly, it'd become permissible for Boris to perform his duty. \n\nThe thought of refusing treatment out of spite tugged dangerously in the dark corners of his mind, and he suddenly wished to see Mr. Carter wear the same devastated face Boris had witnessed time and time again.\n\nThose wide eyes, swirls of conflict plaguing their retinas. A mouth open, ready to speak but incapable. How else could you articulate a hurricane in your mind that felt sorrow and disbelief all at once? And the corners of those eyes. Oh, how it seemed like ship anchors pulled them down. They were the universal prodrome of a soul's destruction.\n\nHow would Mr. Carter look with that expression? Boris pondered. And would it convince Boris that even his people would be worth saving?\n\nIs desperation really the only motivating factor to bring someone's humanity back?\n\n\"Anyways, sorry about that,\" Mr. Carter said, snapping out of his own trance. \"I cannot allow one of our operatives to continue in this fragile field of work with a hero complex. I'm sorry, Boris.\"  He looked to his colleagues who sat at the roundtable with Boris. \"Are we in agreement?\"\n\n\"Aye,\" a high feminine voice said.\n\n//When the time comes, and your people become the collaterals, and the Coalition's deployment becomes a necessity, if I find them with all the resources I have at my disposal, do you expect me to do everything I can to save them?//\n\n\"Aye,\" a digitized voice followed.\n\n//When I have the tip of the spear—everything that human medicine could ever achieve in this present moment, would you want me to use it to save your people?// \n\n\"Aye. Boris, I respect your field of work,\" a low voice echoed, its tone sympathetic, \"but I cannot accept the unauthorized use of Coalition assets.\"\n\n//Will your high expectations falter when it is you we are talking about now and not a \"stranger?\"//\n\n\"The WPO say aye,\" the last person said after a lengthy pause. \n\n//If the people you love were on the line, would your decision today be different?//\n\n\"Aye,\" Mr. Carter finished, avoiding to look Boris in the eyes. \"This caucus is adjourned.\"\n\n//Would I run to save you if I had the chance?//\n\n@@ @@\n\n[[=]]\n\n**PRODROME**\n[[/=]]\n\n[[include :scp-wiki:component:earthworm\n| first=false| last=false| hub=yes\n| previous-url=https://scp-wiki.wikidot.com/retrieval | previous-title=\"Retrieval\"\n| next-url= https://scp-wiki.wikidot.com/heavens-rain | next-title=Heaven's Rain\n| hub-url=https://scp-wiki.wikidot.com/goc-hub-page | hub-title=HELLRAISERS\n]]\n\n[[include :scp-wiki:component:license-box\n|author=Calico]]\n\n> **Filename:** GOC Logo\n> **Author:** [[*user Navla]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/navla-artwork\n\n> **Filename:** pns.png\n> **Author:** Tim Williams\n> **License:**  Creative Commons Attribution 2.0 Generic\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Fires_over_the_Hills_-_Flickr_-_Timm_Williams.jpg\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bleak",
    "global-occult-coalition",
    "military-fiction",
    "tale"
  ],
  "author": "calico_mp3",
  "created_at": "2024-07-17T00:39:24+00:00",
  "updated_at": "2024-09-08T02:49:15+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "pulse-not-shockable"
}