{
  "title": "SCP-838",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-838\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-838が民間人に影響するのを防ぐために、財団エージェントはシカゴの主要新聞社の広告管理部に配属されることになっています。あるいは、同様の目的の為に新聞社からの協力を得るかもしれません。SCP-838と同じ広告は印刷されることがありません。\n\n**説明:** SCP-838はシカゴ近辺の新聞に書かれた求人広告及び、それらによる作用です。提供される仕事は場合によって異なり、特に会計、管理、清掃が含まれています。この広告に反応しなかった場合何の変哲もない広告です。これらの広告を辿る試みは成功しないことがわかりました。\n\nSCP-838に応じた人が次に眠るとき、彼及び彼女はすぐにレム睡眠へと入ります。目覚めるとすぐに、被験者はペルス社(Pellus, Inc)と呼ばれる窓の無い大きなオフィスビルへと面接に行った夢を非常に鮮明に覚えていると報告します。採用されると就職できます。ペルス社に雇われている者は誰でもSCP-838-1の一部だと考えられています。不採用だった場合影響はありません。\n\nSCP-838-1に採用された者がその週に眠るとき、面接を行った場所と同じであろうビルで働く夢を鮮明に報告します。これらの夢では、ペルス社の従業員は完全にSCP-838に応じた人々から構成されているようです。検査で、SCP-838-1として採用された者が眠っている間、夢でいくらかの連続性のあるコミュニケーションが取れることがわかりました。\n\n週末になるとSCP-838-1として採用された者は良い夢を経験します。これらの夢の正確な性質は個人間で大きく変わるものの、ほぼ非常に楽しいものだと報告されています。これはより上位の役職の者が下級の者よりもよりよい夢を報告するようで、1週間の仕事の\"給料\"のようにも見えます。\n\nSCP-838-1として採用された者の\"勤務時間\"と睡眠時間は通常8時間のようです。その為、一日で8時間眠るのを防がれるならば、SCP-838-1として採用された者は\"解雇\"されるかもしれません。被験者は業績不振で同様に解雇されることもあります。SCP-838-1として採用された者が解雇された場合、夢の中でホームレスになることが報告されています。\n\n**インタビュー838-5:**\n> アイゼン博士とD-41157(会計士に就職した)のインタビュー\n> **アイゼン博士:**やあ、D-41157。どのくらいSCP-838-1として採用されてたんだい？\n> **D-41157:**広告を見せられてから5週間だな。\n> **アイゼン博士:**寝ている間、どんな体験をしたんだい？\n> **D-41157:**いまいちな夢だった。ペルス社の会計士だったが、まあそれだけだな。飯が無くてビルから出れない以外は現実と変わらないな。\n> **アイゼン博士:**ビルから出ようとすれば、何か起きるのかい？\n> **D-41157:**いや、できないんだよ。ドアも窓もねえ。1階があるのかどうかもわからねえ。エレベーターもない。\n> **アイゼン博士:**週末はどうだった？\n> **D-41157:**おお、ありゃ最高だぜ。いくつかあるんだが。この前の土曜は5歳の誕生日に恐竜に乗ったときのような最高の日だったよ。ああ、馬鹿馬鹿しいが、あれは最高だった。みんなもそうなんじゃないかな。\n> **アイゼン博士:**どんな会計業務をしていたんだい？ペルスは何をするんだ？\n> **D-41157:**それが、わかんねえんだよ。ペルスは採用した奴を働かせ続けるだけで何もしねえ。けど、わからんでもない。ありゃ、夢のような仕事なんだからな。\n\n**インタビュー838-12:**\n> //アイゼン博士とD-2028(解雇されるように指示された)のインタビュー//\n> **アイゼン博士:** おはよう、D-2028。どれくらいSCP-838-1として採用されてたんだい？\n> **D-2028:** [罵倒] 野郎。 てめえが解雇されるように指示したんだろうがよ。\n> **アイゼン博士:** D-2028、協力してくれ。\n> **D-2028:** なんでだ？なんで協力しなきゃなんねえんだ？俺は現実でもホームレスだったけどな、あそこの有り様に比べりゃそっちのがずっとマシだった。現実じゃネズミはお前を見つけねえし、現実じゃ凍りつくことはねえ。現実だったらひでえ仕事に再就職できんだよ！\n\n**事件838-2:** D-1950はSCP-838の広告に管理職希望と応えて中間管理職として採用されました。6ヵ月後、彼は経営幹部に昇進するつもりで、仕事が多くの新たな権利と責任を負うことになったと研究者に伝えました。次の晩、脳がレム睡眠に入ったものの、D-1950は昏睡状態に陥りました。D-1950は、週末にドーパミンが大分泌される以外注意することはありませんでしたが、翌月から生命維持装置に入れられました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "文書",
    "未収容",
    "睡眠",
    "精神影響"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-25T06:28:05+00:00",
  "updated_at": "2021-01-10T15:54:06+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-838"
}