{
  "title": "SCP-859",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-859\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-859はサイト-██にある厳重収容室の施錠されたコンテナに保管されています。SCP-859はLevel4職員からの許可がない限りコンテナから動かすことはできず、実験もDクラスでのみ実施してください。\n\n**説明:** SCP-859は蜘蛛の巣に覆われた約11cmの未知の暗い物質でできた球状の塊です。SCP-859の感触は柔らかく、蜘蛛の巣はベタつきますが、物質から離れることはありません。\n\n生きている人間の手にSCP-859が置かれると、対象は急性クモ恐怖症に陥り、重度のクモ毒アレルギー反応が現れます。詳細は付録859-1を参照。\n\nSCP-859は[データ削除済]で[データ削除済]の膨張し腐敗した37体の死体とともに発見されました。SCP-859の起源とその正確な効果はまだはっきりしていません。\n\n**付録859-1:**\n\nSCP-859に晒された職員一覧:\n\n**被験者:** エージェント█████████\n**日付:** 20██/██/██\n**晒し方:** 事件はSCP-859の収容中に発生しました。被験者はSCP-859を素手で触るとすぐに叫び声をあげました。質問をするとSCP-859から何百もの有毒なクモが彼の手の上へ這い出てくるのを見たと答えました。一帯にクモの姿はありませんでしたが、被験者は急性クモ恐怖症の症状を見せました。\n**結果:** 20██/██/██、被験者は自身のアパートでオオヒメグモに噛まれて死んでいるのが発見されました。財団の医療記録をみても被験者にクモ毒アレルギーは見られませんでした。\n\n**被験者:** D-47121 - アフリカン・アメリカン男性、31歳、アレルギー無し\n**日付:** 20██/██/██\n**晒し方:** SCP-859を手の上に置くように指示。触れると最初の事件と同様にSCP-859に対してショックと嫌悪感を示しました。被験者は急性クモ恐怖症にかかりました。\n**結果:** その後、被験者に興奮したアシダカグモを見せると激しい抵抗と極度の恐怖を示しました。被験者は噛まれると、重度のアナフィラキシーショックに罹りました。被験者は晒されて1分以内し死亡し、蘇生措置は失敗しました。\n**メモ:** アシダカグモは非常に軽度の毒を持っていますが、大抵は微弱な痛みを感じるだけです。\n\n**被験者:** D-47565 - 白人女性、27歳、アレルギー無し\n**日付:** 20██/██/██\n**晒し方:** SCP-859を手の上に置くように指示。被験者は指示に対して激しく抵抗しました。以前の実験と同様の症状が現れました。\n**結果:** 被験者を拘束し興奮したアシダカグモを見せました。被験者が噛まれると直ぐにエピネフリンを含む救急処置を施しました。医療処置は効果がなく、被験者は晒されて1分位内に死亡しました。\n\n**被験者:** D-47901 - アジア人男性、29歳、アレルギー無し\n**日付:** 20██/██/██\n**晒し方:** SCP-859を手の上に置くように指示。被験者が通常通りの初期症状を示したので、虫が侵入できない厳重隔離室に移動させました。\n**結果:** 被験者は病的にまでにクモに対して恐怖を抱くようになり、隔離して5日経つと最高潮に達し、準緊張病に罹って、部屋の隅で胎児のように身体を丸め、絶えずうわ言を言い\"壁にクモがいっぱいいる\"、\"俺を捕まえに来たんだ\"等とつぶやきます。7日後、被験者は重度のクモ毒アレルギーで死んでいるところを発見されました。隔離室にクモの姿はなく、侵入防止措置も作動した様子もないにもかかわらず、被験者の体には███を超えるクモの噛み傷が残されていました。監視カメラ映像は[データ削除済]。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クモ",
    "外部エントロピー",
    "昆虫",
    "毒性",
    "球体",
    "精神影響",
    "触覚",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-25T06:57:16+00:00",
  "updated_at": "2021-01-10T15:54:10+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-859"
}