{
  "title": "SCP-5628",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item Number:** SCP-5628\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-5628 is held in a standard containment locker in the Clearance Level 3 wing of Site-202. Foundation personnel exposed to SCP-5628 outside of testing are to be informed that they will experience persistent, spectral-class hallucinations. However, these are unlikely to cause harm.\n\nAffected personnel are to be deterred from spending time in direct view of the stratosphere by reasonable means, as such activity may disrupt the research environment. Any affected personnel who claim to have witnessed or been affected by occult summoning rituals involving feathered entities are to receive and study a copy of \"Mind over Metaphysics\"[[footnote]]An in-depth guide to undermining the activity of sub-corporeals, written by Dr. Heathcliffe, the Foundation's leading authority on the subject.[[/footnote]] from the Site-202 archives.\n\n**Description:** SCP-5628 is a 40cm tall stone statue of a Renaissance-style angel, holding a sword, in flight. When viewed directly, the statue will point its sword at the viewer and flap its wings, hovering above the ground. If there are multiple viewers it will point at each in turn and, in the event of a visible exit, it will attempt to leave and seek out more people. How this movement is achieved is unknown. Viewers describe experiencing \"the sensation of flight\" and a feeling of joy and freedom. Following this, they may experience hallucinations of feathered angels or rituals involving such.\n\nIn the event of a containment breach SCP-5628 will attempt to escape by flying away and will defend itself with its sword and wings. However, it cannot fly more than approximately a metre above the ground and its sword, being made of stone, is not particularly effective. Personnel should restrain it and return it to its locker.\n\nThis leads to a mild compulsion to attempt to fly, which increases slightly when in view of the sky. Thus far, only three Foundation personnel - including D-Class - have been injured in attempts to fly as the compulsion is generally not strong enough to overcome self-preservation instincts. Studying and applying the techniques in \"Mind over Metaphysics\" has proven to be successful in over 95% of cases of exposure.\n\nThe number of hallucinations and strength of compulsion appears to suddenly increase every few months, but restudying \"Mind over Metaphysics\" is successful in re-suppressing these phenomena in affected personnel.\n\n[[collapsible show=\"+ CLEARANCE LEVEL 5/SCP-5628-PROJECT-AS319 FORTIFIED MIND REQUIRED\" hide=\"- CLEARANCE ACCEPTED\" hideLocation=\"both\"]]\n**Special Containment Procedures:** Only personnel with clearance 5/SCP-5628-Project-AS319 may view this file or learn about the anomalous nature of this object. The original SCP-5628 is to be kept in a secure opaque anomalous item case inside a secure containment locker. Information surrounding this object and these procedures must be tightly controlled through standard procedures, including when distributed for testing. Site-202 must contain a diverse number of Foundation staff from different backgrounds as per Anomalous Test Standard A93/95002\n\n**Description:** SCP-5628 is a self-help book titled \"Mind over Metaphysics\" ostensibly written by Dr. Heathcliffe, who was found to have no memory of such. This book espouses a number of techniques for keeping oneself free of \"mental and metamental influences of the magical arts\" which have been found to be effective against anomalous compulsions and similar effects, as well as certain non-anomalous compulsive disorders. Anomalous properties persist in edited copies which do not change the techniques. However, when techniques are performed without the context of a self-help book for overcoming compulsions, they have no effect.\n\nThe techniques described in SCP-5628 vary greatly and, according to Foundation neurologists and psychologists, should have little to no effect on the ability to resist compulsions, anomalous or otherwise. Listed techniques include the following:\n* If the compulsion is fire-related, count from 37 to 62.\n* Picture a childhood friend's parent eating an apple.\n* If you are capable, learn to backflip and practice for 7 minutes 30 seconds each day.\n\nIt has been determined that no technique is anomalous in itself and it is not currently believed that the text or the original book is infohazardous, cognitohazardous, or memetic. A number of techniques used in concert are necessary to overcome compulsions, typically including both techniques one is encouraged to practice everyday and techniques used in the moment to respond to compulsive effects. It is not yet clear which techniques, or how many, are strictly necessary or effective - the failures and successes do not appear to correspond strongly to techniques utilised.\n\nSCP-5628 is currently being tested at Site-202 to determine the resistance its techniques cause against increasing levels of anomalous compulsion among a varied level of Foundation staff. Currently, a mildly anomalous statue (AI-24252) with mostly understood and weakened effects is being used to carry out this testing.\n\nThis stage of testing will complete later this year and, if the success rate remains over 90% at the full capabilities of AI-24252, Site-202 will move on to testing against compulsions to direct violence against others. Another Site will be set up to carry out testing on which techniques are strictly necessary, while another will be testing against compulsions created and maintained by anomalous humanoids.\n\n**Researcher's notes:**\n> In 2% of cases where the compulsion is resisted, disciplinary problems have resulted among personnel with three incidents of personnel becoming violently opposed to following regulations, one of which resulting in serious injury following the affected personnel - a researcher - acquiring a combat knife. This took several months to become apparent as such disciplinary problems were considered to be within normal bounds for staff initially, and the pattern did not emerge until testing continued with stronger compulsion effects. Given that the problems seem to worsen with stronger compulsions, I would recommend a full review of research and halting plans for any further research until we can eliminate such issues.\n> [[>]]\n> - Researcher Barnes\n> [[/>]]\n\n> Overruled; the potential for resisting telepathic suggestion in the field outweighs the occasional fight; we can't stop on the basis of one member of staff going postal, even if it would seem to suggest a pattern.\n> [[>]]\n> - Head Researcher Matthews\n> [[/>]]\n[[/collapsible]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5627]]] | SCP-5628 | [[[SCP-5629]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=SharpEmbrace and Tuomey Tombstone]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "airborne",
    "autonomous",
    "co-authored",
    "cognitohazard",
    "compulsion",
    "document",
    "exquisite-corpse2020",
    "foundation-made",
    "hallucination",
    "humanoid",
    "mind-affecting",
    "safe",
    "scp",
    "sculpture",
    "visual"
  ],
  "author": null,
  "created_at": "2020-06-04T18:21:18+00:00",
  "updated_at": "2022-10-01T18:13:49+00:00",
  "rating": 74,
  "_site": "scp-wiki",
  "_fullname": "scp-5628"
}