{
  "title": "SCP-2485",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=LadyKatieBottleresized.jpg|caption=財団による検査後の、タグを取り外されたSCP-2485。|width=200px]]\n\n**アイテム番号:** SCP-2485\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2485はサイト-08の標準収容ロッカーに収容されます。物品検査目的でSCP-2485にアクセスするにはレベル2クリアランスが必要です。SCP-2485に関連する全ての実験はレベル3職員から事前承認を受ける必要があります。\n\n**説明:** SCP-2485は再密封可能なコルクが付随する深緑色のワインボトルです。SCP-2485の底面には、小さなロゴと、//“トゥルー・バッカナル・ファイナー・ワイナリー”//という社名が刻印されています[[footnote]]このような企業の存在は確認されていませんが、更なるSCP-2485実例が生産され続けている可能性があります(補遺2485-4参照)。[[/footnote]]。首周りに結び付けられているタグには、金文字で//“飲み干せ。お前は享楽に値する”//と記されています。\n\n推定容量が375mLであるにも拘らず、SCP-2485には非常に多量の液体を入れることができます[[footnote]]極端な状況下におけるSCP-2485の耐久性の度合いが不明であるため、標準的な異常性の無い瓶に安全に収められない液体での実験は現在推奨されていません。[[/footnote]]。SCP-2485に注入された液体が瓶首の最上部まで到達した場合、例え注入を継続しても溢れません。充填されたSCP-2485の重さの変化は内部の液体の量に関連すると理論上想定されますが、重さの増大率は幾分割り引かれています[[footnote]]実験を基に考えると、SCP-2485に注入された液体が示す重量の差は約1/10です。[[/footnote]]。この結果、SCP-2485は実験的な試みにおいて、平均的な被験者が手で持ち運べなくなるまでに200リットルの蒸留水を内部に収めました。\n\n液体で満たされている状態のSCP-2485に異なる物質を投入すると、SCP-2485は内容物の全量を瓶の口から速やかに排出します。このプロセスは高圧噴水の噴射に似た形式で最大20秒間持続します[[footnote]]現在、噴出物が描く弧の最高記録は1.6m、圧力の最高記録は1200kPaです。[[/footnote]]。以前の液体を完全に排出した後、SCP-2485は空になる前に投入された新たな液体を同じ量だけ再補充します。\n\n人間、以下“対象者”がSCP-2485を手作業で空にしようとすると[[footnote]] どのようにSCP-2485が対象者の意図を識別し、また何を以て“空にする”と定義しているかについての実験が進行中です。[[/footnote]]、SCP-2485は強制効果を発揮し、完全に空になるまでは瓶を手放したくないという衝動を対象者に吹き込みます。この効果の発現時、SCP-2485から液体が注がれる率は、異常性の無い瓶のそれとほぼ同じです。SCP-2485から液体を飲んでいる対象者は約45秒間、もしくは瓶が空になるまでその行動を継続します。これにも拘らず、対象者はこの際に飲んだ量を“ほんの一口”であると見做し、通常は更に飲み続けることを求めます。\n\n**補遺2485-1:** SCP-2485は、異常に大規模かつ局所的な浸水被害を受けているアパートについての通報を財団が傍受した後、イギリスの█████████で回収されました。問題の建造物に到着した回収班シータ-3は、部屋のドアが施錠され、その下から相当量のワインが流れ出していることに着目しました。ドアは破壊され、ワインの流れは裏手にある主寝室まで辿られました。回収チームの突入時、SCP-2485は肥大したS████ W███████の手に握られており、W███████氏は積極的にこれを飲み干そうとしていました。蘇生の試みもむなしく、W███████氏は財団職員の到着後間もなく死亡しました。\n\nW███████氏の電話(補遺2485-2参照)と1枚のメモ(補遺2485-3参照)もまた現場から回収されました。回収班シータ-3はSCP-2485を確保し、ワイン流出の証拠を除去し、隣人と建物に派遣された█████████当局職員にクラスA記憶処理を施しました。外部機関の調査を避けるために配管の故障に関するカバーストーリーが流布されました。\n\n**補遺2485-2:** 以下はW███████氏の電話に記録されていた最後のメッセージの転写であり、SCP-2485と同氏の死に関連すると考えられています。\n\n> よう、S████！ 実は、あー、悪かった… その、何もかも、ホントに。お前が入会したかったのは分かってたけど、俺には手助けのしようが無かったんだ。やっぱり、お前が自己紹介エッセイにワイン醸造騒ぎの黒魔術とか何とかについて書いたのはそんなに良いアイデアじゃなかったんじゃないか。ふと思っただけけどさ。\n> \n> //[沈黙; 約45秒]//\n> \n> 多分… あー、多分俺が悪い。俺はお前のボトルを1本協会に持ち込んだ -- そんな事する気は無かった。俺のボトルみたいに見えたんだ、なぁ、俺のミスはともかくとして、奴らはそれをお気に召した。連中が持ってた他のもんと同程度には。あれは何だったんだ、ピノ・//[記録上では“pinot”を“パイノット”と発音している]//ノワールか？\n> \n> //[再び沈黙; 約45秒]//\n> \n> なぁ、S████、協会なんぞクソくらえってんだよ。俺が入会できてお前ができなかったのはお前がショボいからじゃないんだ、分かるか？ 奴らはマスター・オブ・ワインを気取ることで時間を無駄にして、バカ高いワインを独り占めしてる自惚れ上がったジジイの寄せ集めだ… なぁ、お前はいつだって… いや、忘れてくれ。休暇を楽しんでくるといい。お前のパーティーが恋しいよ。\n\n**補遺2485-3:** 以下のメモはW███████氏の死亡現場で発見されました。送付者に接触する試みは決定的結果を得るに至っていません。\n\n> よう、S████。\n> \n> お前の新居にこれを送る。ボトルを取り戻した。協会の最高級白ワインで満たしてある -- しめて3樽分だ。お前の悩みに対する、残念賞の一種とでも考えてくれ。全部忘れろ[[footnote]] 原文: \"Fuck 'em.\"[[/footnote]]。お前はいつだってマスターだったよ。\n> \n> お前の友、D████。\n\n**補遺2485-4:** S████ W███████の経歴の更なる調査で、スラングムにある同氏所有の別な住居、具体的にはブドウ園と農家の存在が明らかになりました。財団の家宅捜索で、アパートから回収されたメモの約1週間前に書かれたと思われる以下の文書が回収されました。\n\n> //W███████様--//\n> //私どもはあなた様が前回の便りに応じる様子が無い事に気付いております。前述した契約に代えて、私どものエージェントが、あなた様の地下蔵にあった奇抜なボトル数十本と引き換えで必要報酬を提供いたしました。今後のビジネス上の取引について、そしてまたマスター・オブ・ワイン協会の会員権についての議論のためにも、速やかな返答を推奨いたします。//\n> \n> //私どものパトロンの方々に代わって、あなた様のご配慮に感謝するとともに、今後の協力に期待しております。//\n> \n> //改めてご連絡いたします。//\n> //~[[[marshall-carter-and-dark-hub|マーシャル・カーター&ダーク株式会社]]]//\n\n他のSCP-2485実例の存在に関する財団の調査は進行中です。",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "共著",
    "外部エントロピー",
    "容器",
    "強制力",
    "液体"
  ],
  "author": "C-Dives",
  "created_at": "2018-02-10T14:28:32+00:00",
  "updated_at": "2021-01-10T17:03:28+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-2485"
}