{
  "title": "SCP-2109",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2109\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2109に関する情報は概ね自己収容しており、財団による情報抑制を必要としません。\n\n法的文書・医療文書・報道・官僚機関文書におけるSCP-2109関連の不一致を検出するために設計された自動化システムが、潜在的なSCP-2109事案の特定に使用されます。SCP-2109の調査に関わる職員は、問題の一件がSCP-2109事案であるか否かを判定する際、自己判断よりもこのシステムによって生成された結果に従ってください。\n\nSCP-2109事案に関係する全ての録音や映像はSILVER CRESCENTプロトコル[[footnote]]SILVER CRESCENTは、人間の工作員が知覚できない情報を強調表示するために、静止画像の分析を可能にするべく開発された抗・情報災害手法です。更なる詳細は適切なクリアランスを有さない職員には公開されません。[[/footnote]]を介して分析します。SCP-2109事案と確認された場合、調査担当者は故人が所有していた数学関連、もしくは死の直前に取得/構成されていた文書やデータ記憶装置の回収を試みてください。\n\nSCP-2109に関連する文書の格納は、物理的媒体であれデジタル形式であれ、一元的には保管しません。SCP-2109の文書が保管されている全ての場所は、SILVER CRESCENTプロトコルを使用した監視下に置かれます。\n\n**説明:** まず、SCP-2109の知識の大半は直接観察で導かれたものではなく、その発生事案の大部分も推測に過ぎない点に留意してください。\n\nSCP-2109は特定人物の死、彼らの死体、そして彼らの死に関する全ての法的文書に影響を及ぼす現象です。SCP-2109は本質的に情報災害であると疑われています。SCP-2109の影響を受けた全ての事案は自然死と断定されており、学生や学者が関わる傾向がありました。とりわけ数学の特定分野に関与している人物たちが主ですが、これは必ずしも全ての事案に該当しません。\n\n全ての事案において死亡時の状況は完全に認識され、通常であれば死因が自然のものではなく暴力的な性質を帯びていることを示唆するような障害の痕が死体に残されています。にも拘らず、SCP-2109の影響を受けた全ての死亡例は自然死と判断されます。実験において、全ての被験者は死の証拠に直面した時、その明白な証拠を無視して、自然死ないし不慮の事故として事案を一蹴しました。この不一致の理由は不明です ― SCP-2109研究スタッフ間の一般的な総意は、これらの死は現時点で財団が対抗手段を持たない情報災害またはミームの影響を受けているというものです。しかし、SCP-2109事案に関係する人物が死の瞬間に変性異常を起こした可能性、もしくはSCP-2109が財団のミーム解析ソフトウェアの方に定期的にバグを起こしている可能性も検討されています。\n\nSCP-2109の影響を受けた死には、故人が著した文書や、彼らが使用していたコンピュータ/携帯電話/その他のデータ記憶装置の消失や破壊が頻繁に伴っています。\n\nSCP-2109は、IAKOB ― 犯罪に関与する潜在的異常性を識別する目的で法的文書・警察の調書・裁判記録をスキャンするために財団が開発した半知的テキスト解析システム ― による検出に続き発見されました。IAKOBの役割の一部には精神作用とミーム異常の識別が含まれています。\n\n████/██/██、IAKOBはイギリス・シェフィールド出身の数学者であるサイモン・ライス博士の死亡に関する検視官の調査結果と物理的証拠の間に、説明の付かない矛盾を検出しました。IAKOBはライス氏の死体が傷害を受けており、検視官は殺人事件であるという内容に報告を撤回して然るべきという判断を下しました。これらの発見は、当該事案の完全な知識を有する人物たちからは検証されていないものの、他のミーム解析プログラムや事前知識を持たない医療・法律の専門家のブラインドテスト[[footnote]]例として、ライス博士の死と一致する仮定の“証拠”を適切な人物に提示する実験など。この時、説明に合致する実際の事件の存在や、故人/事案発生現場の名前は明かさない。[[/footnote]]による検証では常に、通常の状況下では殺人もしくは自殺の可能性が考慮されるだろうという回答が得られました。\n\nこの最初のSCP-2109事案が特定されて以来、SCP-2109の影響を受けた死亡例は80～150件発生したと考えられています。\n\n**補遺2109-1: SCP-2109の影響を受けた死亡事例の部分的リスト:** \n\n|| **故人:** || **日付と場所:** |||| **死因:**||||\n|| G█████ D███████女史。数学科の大学院生であり、サイモン・ライス博士の関係者 || ████/██/██、イギリス、シェフィールド |||| D████████女史の死因は頸部骨折。2階の窓から首吊り状態で発見され、ロープの片端はベッドの足に結ばれていた。発見時のD████████女史は正体不明の黒い流体に覆われていた。|||||\n|| サイモン・ライス博士。イギリスのシェフィールド大学に勤務する数学者。 || ████/██/██、イギリス、シェフィールド |||| ライス博士は腕・首・腹・顔に数多く残された深い裂傷による失血で死亡。ライス氏の目と舌は現場で発見されていない。検視官は腐肉食性の生物によって持ち去られた可能性を示唆したが、ライス博士の遺体が発見されたのはアパートの室内であり、死亡から発見までの時間は僅か2時間である。||||\n|| C███████ A███氏。学術誌“███████機械学ジャーナル”を手掛ける出版関係者。 || ████/██/██、ニューヨーク州、ニューヨーク || A███氏は窒息で死亡。溶け残ったビニール袋が頭と首で発見された。未知の意味を持つ絵文字が死の直前に上背に刻まれていた。A███氏の遺体は自然発火したように思われる。 ||||\n|| U███ B█████氏。████████大学の数学教授。 || 2008/07/21、カリフォルニア州、██████ |||| B█████氏の心臓は、おそらく診断未確定の医学的状態の結果として、胸から自ら強引に飛び出したと考えられている。結果として生じた傷の周辺の肉は焦げていた。||||\n|| D████ G███████夫人、F████ L█████████氏、R███ K███女史、J███ A████氏。アマチュアの数学愛好家。 || 2008/04/11、世界各地|||| インターネットを主体とする数学愛好家グループのメンバーたち。全員が自宅で、突起物による頭蓋骨への偶発的な打撃と思しきものにより死亡しているのが発見された。明らかにある種の言語もしくはコードを現したシンボルが、故人の露出した皮膚と、遺体周辺の家具や壁に描かれていた。どの事案でも被害者が使用するコンピュータや他のデータ記憶装置が紛失している。||||\n|| S████ C█████博士。SCP-███の出力を分析するために財団が雇った数学者。 || 2010/03/03、[編集済] |||| C█████博士の頭部のみがオフィスで発見された。C█████博士の覚え書きは大量に失われており、彼女が死亡時に研究していた特定の暗号に関する参照が全く発見されてない。この事案の調査は進行中。 ||||\n\n**補遺2109-2:** C█████博士の死とSCP-2109事案としての特定に続き、SILVER CRESCENTプロトコルを用いたサイト-26の監視カメラ映像見直しによって、記録映像に異常なヒト型実体が映り込んでいるのが判明しました。当該実体は身長1.9mで、黒い布と羽根らしきもので作られたローブを着用し、完全に顔を隠す円筒形のヘッドピースを被っていました。実体の手は鳥類のような見た目かつ四本指であり、人間とは思われません。\n\nこの実体はまず2010/02/28の映像にて、サイト-26の一般作業エリアに入場し、SCP-███の出力について議論する財団研究者たちを観察していました。次の2日間、実体は仕事中の数学者を観察し、長時間にわたってオフィス内で動かず立ったままでしたが、やがてC█████博士のみを監視・追跡するようになりました。\n\nこの間、職員は1人として実体の存在を認識/反応しておらず、SILVER CRESCENT方式を取り入れていなかった監視映像の事前審査でも検出されませんでした。2010/03/02の10:51 EST、廊下を進んできた実体にレベル1従業員のE███ B█████氏が道を空ける姿が観察されていますが、広範な尋問の結果B█████氏はこの出来事の記憶を持っておらず、当時は実体の存在を認識してもいなかった事が示されています。\n\n2010/03/02の17:56、C█████博士は[編集済]を後にし、実体がそれに続きます。職員駐車場の監視カメラは、C█████博士がロックを解除した際、実体が助手席に乗り込むのを捉えていました。2010/03/03の02:45、実体は[編集済]に入場して、服の中からC█████博士の切断された頭部を取り出し、彼女のオフィスにある引き出しに入れて去っていくのが記録されました。実体が彼女の死においてどのような役割を果たしたかは不明のままです。また、サイトを移動中の実体が自動セキュリティ・チェックポイントを数多く回避した手法も分かっていません。\n\nこの新たな情報に則り、SCP-2109事案は、他の事案現場にも当該実体が存在したか否かを判定するべく、再検討されることになります。C█████博士が死亡時に取り組んでいた暗号の重要性もまだ不明です。\n\n[編集済]の保安対策はこの事案を踏まえて修正されましたが、これ以降の再発は記録されていません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "反ミーム",
    "情報災害",
    "感覚",
    "未収容",
    "視覚"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T09:27:33+00:00",
  "updated_at": "2021-01-10T16:17:21+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-2109"
}