{
  "title": "SCP-6415",
  "content": "[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:fade-in speed=4]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n\n**Item #:** SCP-6415\n\n**Object Class:** Safe\n------\n**Special Containment Procedures:** SCP-6415 is currently being held within a standard containment unit at Site-19. Until more is discovered about the properties of the anomaly, SCP-6415 is not to be deconstructed beyond its outer casing for fear that it may obstruct or cause irreversible harm to its anomalous effects.\n\n**Description:** SCP-6415 is a gray metallic cylindrical device 56cm in height, and having a diameter of 33cm. The exterior of the container possesses several unknown disjointed symbols and characters likely warnings regarding proper usage of the anomaly. The shell of the container consists of a highly durable, lightweight, unfamiliar alloy, which suggests the object is of extraterrestrial origin.\n\nSCP-6415 possesses an extending compartment inside which organic material can be placed. Attempts at inputting inorganic material within SCP-6415 have resulted in rejection, accompanied by a short, high-pitched beeping tone.\n\nUpon the successful insertion of biological material into SCP-6415, the input will be moved up into a small display area where it is then dissolved via the excretion of an unknown acidic compound. The resulting gelatinous mixture is then sucked through a flexible tube, presumably to be recycled into other forms throughout SCP-6415's operation [[footnote]] Although this substance may act as a power source. [[/footnote]]. After an average duration of about 5 minutes, an ambiguous organic solid is lowered in from the top of the display area and then injected with a syringe which promotes rapid cellular division. During this process, a new complex organism will descend from the container and is then given the designation SCP-6415-A.\n\nAll instances of SCP-6415-A have proven to be unique from one another regardless of inputted organic material, with there being a general correlation to the amount of material, and size and complexity of the organism. Instances of SCP-6415-A tend to have a level of intelligence comparable to that of a common insect, and with little provocation display high amounts of aggression towards one another[[footnote]] With there being one notable exception. See, **Addendum.6415.II:** Incident Log, for additional information. [[/footnote]], however, this mostly does not extend to other organisms. Regardless, the lifeforms created by SCP-6415 have a very short lifespan, with the longest instance surviving 156 hours, and the shortest surviving only 13 seconds.\n\n------\n[[collapsible show=\"+ Addendum.6415.I: Discovery\" hide=\"- Addendum.6415.I: Discovery\"]]\n\n**Addendum.6415.I.I:**\n[[div class=\"blockquote\"]]\n\n**Foreword:** On 6/30/23, police responded to multiple reports regarding a suspected domestic situation happening within a small two-family home on ████████ Ln. █████████████ NY. Most notably, downstairs neighbor Elisa Bryant, who reported frequent yelling and incessant \"thumping\" noises that spanned multiple days, the combination of which, implied recurring altercations. \n\nThe following is a video transcript taken from the body cam of Officer Derik Howell upon entrance into the residence of Mr. and Mrs. Theodore and Sophie Hernandez.\n\n------\n\n**[Begin Log]**\n\n(Officer Howell lifts his fist to the door. Cheering can be heard from the outside of the home.)\n\n**Officer Howell:** Police!\n\n(The room goes quiet apart from a muffled high-pitched gargle and the sound of light, wet footsteps. The residents of the home appear to disperse, except for one pair of footsteps which approaches the entrance.)\n\n**Officer Howell:** Police Department!\n\n(Mr. Hernandez opens the door ajar with a wavering smirk on his face as if trying not to laugh. This upsets the officer.)\n\n**Mr. Hernandez:** Yes officer?\n\n**Officer Howell:** Would you mind if I came in to ask a few questions?\n\n**Mr. Hernandez:** Uhm yeah, of course. Just one sec though, the house is kind of a mess right now.\n\n(Mr. Hernandez begins closing the door.)\n\n**Officer Howell:** That's alright, I'll only be here for a moment.\n\n(The door begins opening again. A small, red, humanoid crustacean-like organism runs across the door frame pursued by 7-year-old Timoteo Hernandez. The door is then slammed shut.)\n\n**Officer Howell:** Hey!\n\n(Hysterical adolescent laughter can be heard from inside the home. the officer tries the knob however the door has been locked.)\n\n**Officer Howell:** Open the door!\n\n(There is an apparent struggle. furniture is knocked over along with glassware which shatters against the floor. Finally, there are two loud bangs accompanied by a shrill screech.)\n\n**Officer Howell:** Open the door now!\n\n(Officer Howell tries the knob for another few moments; ramming his shoulder into the door in an effort to force it open before rearing his right leg and driving it through.)\n\n**Officer Howell:** Oh. Oh my god.\n\n(The door flies open, and the officer takes a step back. He takes notice of a tangy aroma; lifting a gloved hand and wafting away the smell. There's a circular metal pen in the center of the room; the floor of which is lined with cloth rags, and paper towels soaked in a variety of multicolored liquids and covered in what appears to be decaying animal remains. Wife Sophie Hernandez is alerted by the noise, and walks out of a dark hallway to the right of the officer, accompanied by Timoteo and 15-year-old Stefan Hernandez. Timoteo is wielding a hammer covered in an unknown, deep blue liquid, and his sweatpants are coated with dark blue stains from knee to toe.)\n\n**Officer Howell:** Uhm, ok. Dispatch, ran into an unusual incident on ████████ Ln. Requesting additional units. Mrs. Hernandez appears to be in good physical condition.\n\n**Mr. Hernandez:** What did you do to my door?\n\n**[End Log]**\n\n------\n\n**Afterword:** The Hernandez family was very flippant throughout the entire encounter, likely oblivious to the allegations being brought against them. Following these events, the family was temporarily removed from the premises and the local police conducted a thorough search of the house. By the time requested units arrived at the scene; most anomalous activity had already resolved itself; with any organic matter left behind by what has now been confirmed to be an SCP-6415-A instance, seeming to evaporate off of affected surfaces.\n\nOnce the Foundation became aware of the event, the Hernandez family was brought into Foundation custody for questioning, and all others involved with the incident were administered appropriate amnestic treatment.\n\n[[/div]]\n**Addendum.6415.I.II:**\n[[div class=\"blockquote\"]]\n\n**Foreword:** On 7/2/23, Researcher Irvin Fryar conducted an interrogation on Mr. Theodore Hernandez regarding his association with an anomalous device (now recognized as SCP-6415) found within his home. The interview went as follows.\n\n------\n\n**[Begin Log]**\n\n(The researcher enters.)\n\n**Mr. Hernandez:** Finally. I'm sorry but I've been redirected- a lot already, so when can I go home?\n\n**Dr. Fryar:** Shortly, we just need to ask you a few questions if you don't mind. Firstly-\n\n**Mr. Hernandez:** Before you start- I would like to request a lawyer.\n\n**Dr. Fryar:** Mr. Hernandez... I'm not with the police, and if you're worried about the domestic violence allegations, it's already been cleared up.\n\n**Mr. Hernandez:** The hell, people thought I beat my wife?\n\n**Dr. Fryar:** Now if you'll bear with me.\n\n(The researcher procures a set of documents from a beige folder.)\n\n**Dr. Fryar:** We want to ask you about your involvement in a rather abnormal occurrence on your property. Are these pictures familiar?\n\n(Dr. Fryar presents Mr. Hernandez with a series of images taken from the body cam of Officer Howell during his time at ████████ Ln. Two images in particular that catch the interviewee's attention are crude snapshots of a metallic cylindrical container, as well as a small crustacean-like entity[[footnote]] SCP-6415 and SCP-6415-A respectively. [[/footnote]].)\n\n**Mr. Hernandez:** I mean, of course they're familiar it is my house. I'm assuming you're talking about these two though.\n\n(Mr. Hernandez slides the images back to the researcher.)\n\n**Dr. Fryar:** I am, that object on the left being of particular interest.\n\n**Mr. Hernandez:** More interesting than the little sea monster?\n\n**Dr. Fryar:** We just... don't get it. Shortly after police began searching your house, it started exhibiting some- \"unique\" behavior. Where did you find it?\n\n**Mr. Hernandez:** It wasn't me that found it. That was my oldest, Stefan. Said he got it from the abandoned hobby shop in ██████town, if you're familiar.\n\n**Dr. Fryar:** Was anyone outside of the family made aware?\n\n**Mr. Hernandez:** Not that I know of. I didn't even find out until probably a few days later. He and Timoteo were all cooped up in the shed for hours, I didn't think anything of it at first.\n\n**Dr. Fryar:** What were they doing in the shed?\n\n**Mr. Hernandez:** As far as I know, just- messing around. They have a few videos of themselves putting random stuff from the fridge inside, and guessing what would happen.\n\n**Dr. Fryar:** And that's how you first came in contact with it?\n\n**Mr. Hernandez:** No that was even weirder. I found two of the little fellas rummaging around in my garbage. they were absolutely going at it, full-on- death battle.\n\n**Dr. Fryar:** Death battle? like-\n\n**Mr. Hernandez:** There was a trail of this goopy stuff that ran all the way into the shed. The kids had no idea.\n\n**Dr. Fryar:** So then what did you do? After you were made aware of the device.\n\n**Mr. Hernandez:** I uhm, capitalized?\n\n**Dr. Fryar:** How so?\n\n**Mr. Hernandez:** Wagers, with the kids. We bet on which of our creatures would win.\n\n**Dr. Fryar:** Win what?\n\n**Mr. Hernandez:** -Well... A fight obviously, that's around when Sophie got involved. We got too loud in the shed so she told us to move into the house to not attract attention. We're not slobs just so you know; we didn't exactly have the greatest first impression.\n\n**Dr. Fryar:** Ok well- We noticed you have surveillance cameras installed around the property; is there a way we can access the footage?\n\n**Mr. Hernandez:** I guess. There's an app on my phone; the video gets uploaded on its own, but it deletes after a few days, and regardless I would prefer you not go through my business no offense.\n\n**Dr. Fryar:** Yeah, you don't really have much of a say in the matter. Is it passcode locked?\n\n**Mr. Hernandez:** Don't you need a warrant?\n\n**Dr. Fryar:** Again, I'm not with the police. Now-\n\n**Mr. Hernandez:** Oh right. Wait, then what are we doing here?\n\n**[End Log]**\n\n[[/div]]\n\n**Addendum.6415.I.III:**\n[[div class=\"blockquote\"]]\n\n**Foreword:** Following Addendum.6415.I.II, Mr. Theodore Hernandez's phone was confiscated and personnel were able to access the security camera footage. The following is a video transcript from the initial discovery of the anomaly; immediately before the arrival of Officer Howell.\n\n------\n\n**[Begin Log]**\n\n**Mr. Hernandez:** You already know who I'm backing.\n\n(Mr. Hernandez enters the living room carrying an SCP-6415-A instance of abnormal stature, appearing to stand at around 0.74m in size when on its hind legs. The entity resembles a mammalian predator with a wide stocky body plan; accompanied by dark gray patchy fur, two compound eyes on either side of its head, and a proboscis.)\n\n**Stefan Hernandez:** It's on a winning streak, but it's half-dead now; look at it. Just let 'em retire or something you know? Make something new.\n\n(Timoteo looks into SCP-6415.)\n\n**Timoteo Hernandez:** This one's looking really promising so far!\n\n(This is an observation presumably made during SCP-6415's gestation period, as described in the description.)\n\n**Mrs. Hernandez:** Oh yeah it's growing a lot in there.\n\n**Timoteo Hernandez:** Here, it's finishing up.\n\n(SCP-6415 proceeds to eject another SCP-6415-A instance. The entity resembles a large crustacean, having a red-orange carapace with dark blue splotches. While similar organisms would ordinarily possess five pairs of legs, the entity only has two. Two of these legs function as abnormally large pincers, while the other two have a structure similar to that of human legs, which allows it to stand at a height of 0.43m and causes it to traverse bipedally.)\n\n**Timoteo Hernandez:** This thing is a monster! Dad, you're done for.\n\n**Mr. Hernandez:** Yeah we'll see about that bud.\n\n(Both SCP-6415-A instances are placed within the pen, separated by a cardboard barrier. There is a countdown from three before the barrier is removed. The entities begin to engage, and the residents of the house start to cheer. This continues for a moment before the room is suddenly silenced apart from the anomalies, which are still in conflict. The Hernandez family enters a huddle, during this, the first SCP-6415-A instance is torn in half at the torso by the pincers of the second. The family disperses, Stefan and Mrs. Hernandez jog down the hallway out of the living room, Timoteo lifts the surviving SCP-6415-A instance out of the pen and begins following his mother and sibling. Mr. Hernandez walks towards the entrance of the home, and opens the door.)\n\n**Mr. Hernandez:** Yes officer?\n\n(Much of the conversation between Mr. Hernandez and the investigating officer is inaudible. The SCP-6415-A instance is chased back into the living room. The front door can be heard slamming as objects are knocked off of countertops and furniture in pursuit of SCP-6415-A. Timoteo and Mr. Hernandez successfully corner the entity in between themselves and two couches. Timoteo lunges towards the subject with a hammer, causing the subject to produce a disorienting shrill screech, before a second blow is delivered to the head, piercing the carapace, and successfully killing the entity.)\n\n**[End Log]**\n\n------\n\n**Afterword:** After questioning the Hernandez family was permitted to return to their home following appropriate amnestic treatment. As of right now, local authorities have been advised to monitor Theodore and Sophie Hernandez for signs of animal abuse, and or child negligence as a result of their actions during the event.\n\n[[/div]]\n\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Addendum.6415.II: Incident Log\" hide=\"- Addendum.6415.II: Incident Log\"]]\n\nThe following log is part of a series of experiments conducted by Head Researcher David Bailey in an effort to discover a pattern regarding the creation of \nSCP-6415-A instances.\n\n**Addendum.6415.II.I:**\n[[div class=\"blockquote\"]]\n\n**Date:** 7/19/23\n\n**Input:** Partially eaten cheese sandwich with ham, lettuce, tomatoes, and onion.\n\n**Output:** Small, 10.5cm. red amorphous organism reminiscent of fungal mold.\n\n------\n\n**Note:** The subject has rudimentary physiology, appearing to utilize a mode of locomotion similar to that of an amoeba. Despite lacking any observable sensory organs, This SCP-6415-A instance is very interactive with its environment and possesses an impressive level of intelligence and problem-solving skills.\n\n------\n\n**<6:55 AM>** The subject was placed inside a cardboard maze where it was then prompted to move by poking it with the eraser end of a pencil. The entity proceeded to follow a series of arrows on the maze walls which led to the exit while making no wrong turns; implying the presence of at least a basic visual sensory structure.\n\n**<7:31 AM>** After a brief rest period, the entity was provided with a series of switches and levers in order to test the maneuverability of the entity's pseudopodia. Though slow-moving, the entity was capable of using its pseudopods to grasp, pull, push, as well as press on the variety of provided mechanisms with little issue[[footnote]] Note that at this time, the anomaly did not need to be prompted to perform this task, suggesting the entity possesses a level of curiosity and or compliance with foundation procedure.[[/footnote]].\n\n**<7:46 AM>** A final test was conducted in which the subject was placed in front of two brightly colored buttons; red and blue. The entity was prompted to press the buttons via being poked with the eraser end of a pencil. If the entity were to push the blue button; it would be poked once more, while if it were to push the red button; the poking would cease. However, instead of partaking in the experiment, the anomaly outstretched a pseudopod toward an oil painting on the south side of the containment unit, despite being poked repeatedly. After some time, Dr. Bailey retrieved the painting from the wall and presented it to SCP-6415-A, who proceeded to roll onto the canvas and remain motionless for 23 minutes before being manually relocated.\n\n[[/div]]\n\nFollowing these experiments, financial assistance was provided to perform an EEG[[footnote]] (Electroencephalography) is a method to record an electrogram of the spontaneous electrical activity of the brain. [[/footnote]] to observe cognitive function. The results of the procedure yielded patterns very similar to that of an adult human.\n\n**Addendum.6415.II.II:**\n[[div class=\"blockquote\"]]\n\n**Foreword:** On 7/21/23 Due to the results found from the EEG, Dr. Bailey began researching means of communication with SCP-6415-A. Using similar methods, electrodes were run from the anomaly to a synthesizer to emit bioelectrical signals. While at first the trial was thought to be inconclusive, an on-site junior technician took notice of the signal's similarity to Morse code. The following is an audio transcript of the conversation between Dr. Bailey and SCP-6415-A[[footnote]] More code has been translated for your reading convenience. [[/footnote]].\n\n------\n\n**[Begin Log]**\n\n**SCP-6415-A:** Hello. Hello. Hello. Hello.\n\n**Dr. Bailey:** I. I can't believe it.\n\n**SCP-6415-A:** Oh, finally. For a moment, I thought the rest of my life was going to consist of you jabbing me with that pencil.\n\n**Dr. Bailey:** This doesn't make any sense.\n\n**SCP-6415-A:** Was this not your idea? I don't see why you would invest so much if you didn't think it would work.\n\n**Dr. Bailey:** I hadn't anticipated you'd be such an effective communicator.\n\n**SCP-6415-A:** Nonsense. After all; I learned from the best.\n\n**Dr. Bailey:** But this level of fluency in the span of just a few days-\n\n**SCP-6415-A:** Well, my kind doesn't have the same liberties you more- conventional organisms do. We must make the most of what little time we have.\n\n**Dr. Bailey:** I don't believe others of \"your kind,\" have this level of self-awareness.\n\n**SCP-6415-A:** Tragic, but then I suppose I speak more on behalf of all those who share a similar life span.\n\n**[End Log]**\n\n------\n\n**Afterword:** Dr. Bailey and SCP-6415-A continued to have an extended conversation regarding their views on mortality, particularly their shared appreciation for advanced philosophical concepts, ideas, and terminologies which SCP-6415-A seemed very knowledgeable of despite having very few authentic life experiences. SCP-6415-A also expressed a minute interest in Renaissance-era art and literature; particularly those that confront death, and or include a //memento mori//[[footnote]] Memento mori (Latin for 'remember that you [have to] die') is an artistic or symbolic trope acting as a reminder of the inevitability of death. [[/footnote]].\n\n[[/div]]\n\n**Addendum.6415.II.III:**\n[[div class=\"blockquote\"]]\n\n**Foreword:** On 7/22/23; SCP-6415-A was granted access to Dr. Bailey's personal library as well as an isolated snapshot of the internet for the purpose of viewing a series of virtual art galleries. The entity requested the researcher's company for, \"He makes good intellectual conversation.\" The following is an audio transcript taken from the conversation between SCP-6415-A and Dr. Bailey.\n\n------\n\n**[Begin Log]**\n\n**SCP-6415-A:** I must say, this is a very expansive assortment; I'm very grateful. However, Would it be possible for me to take another look at that painting[[footnote]] This is in reference to the oil painting from Addendum.6415.II.I [[/footnote]].\n\n**Dr. Bailey:** You really like this composition.\n\n**SCP-6415-A:** I find it peculiar. Who is the painter?\n\n**Dr. Bailey:** I could never find out. I inherited that piece from my great-grandfather; he would have liked you.\n\n**SCP-6415-A:** I would have liked him, he had incredible taste. This piece is very thematically complex for a still life. A monotonous background featuring skulls atop a pedestal that face and confront the viewer; each concealed by a black veil, and juxtaposed by a foreground of intricately carved candles and vibrant flowers. These are carnations?\n\n**Dr. Bailey:** That they are. I believe they embody an appreciation for loved ones and those who are no longer with us.\n\n**SCP-6415-A:** Wow. So this work has more of a South American/Hispanic outlook on death.\n\n**Dr. Bailey:** Somewhat, though I always thought it was more a criticism of Western culture and their more- solemn perspective regarding the topic, hence the cracks and imperfections in the skulls.\n\n**SCP-6415-A:** That's a really good interpretation. I would have to agree with the artist. Dreading death seems so counterintuitive. I would much prefer to focus on what life has to offer before I pass. I mean- there's still so much to learn, You need to learn it for the both of us.\n\n**Dr. Bailey:** Pretty foreboding no?\n\n**SCP-6415-A:** I like to think more- realistic.\n\n**[End Log]**\n\n------\n\n**Afterword:** The following day, correspondence between Dr. Bailey and the SCP-6415-A instance ceased, with the anomaly only exhibiting basic motor function and inability to perform basic tasks. Within a few hours; the entity ceased movement altogether, and it was unable to maintain a uniform shape, expelling a mass of cytoplasm-esque material before beginning to evaporate.\n\nThe death of the anomaly mentally taxed the researcher to a point where it began to affect his work rate, and thus he was given a short paid leave. In interviews following the event Dr. Bailey stated, \"You don't come across people like that very often, let alone anomalies. I have no doubt it could have helped a lot of people.\"\n\n[[/div]]\n\n[[/collapsible]]\n------\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box |author=Stuffss]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "acoustic",
    "animal",
    "artifact",
    "biological",
    "inscription",
    "safe",
    "sapient",
    "scp",
    "transfiguration"
  ],
  "author": "Stuffss",
  "created_at": "2023-11-27T00:58:54+00:00",
  "updated_at": "2024-03-27T19:55:14+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "scp-6415"
}