{
  "title": "SCP-2737",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n\n++ 警告: ミーム反撃エージェントが作動します\n\n\n[[/=]]\n[[/div]]\n\n[[=image http://upload.wikimedia.org/math/b/e/0/be0bd5b59ed09618db939d03dbd6b22f.png]]\n\n[[=image http://upload.wikimedia.org/math/b/a/a/baac29e9367de9dda6c1e8b9d747defb.png]]\n\n[[=image http://upload.wikimedia.org/math/0/5/a/05abf7dd09241efdce03c5c6194c4bab.png]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n\n++ 接種完了\n\n\n[[/=]]\n[[/div]]\n\n\n\n**アイテム番号:** SCP-2737\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2737関連業務に携わる職員は、毎週カウンターミーム訓練を受けなければいけません。反ミームエージェントがSCP-2737曝露の前と後に適用されます。影響を受けた職員と被験者には記憶処理を施します。過去に影響された人物は再発の兆候が無いかを監視されます。\n\n**説明:** SCP-2737は一匹の死んだヤツメウナギです。死亡しているにも拘らず、SCP-2737は腐敗の影響を受けていません。SCP-2737が入れられている骨壺は西暦およそ100年頃のもので、ローマ風の意匠が施されています。SCP-2737の存在を意識する行為はミーム感染を引き起こします。\n\nミーム感染による症状には以下が挙げられます。\n\n* 共感性の増大(感情面、認知面の両方)[[footnote]] 実験結果は、これが唯一の一貫した効果であることを示唆するものです。 [[/footnote]]\n* 大鬱病性障害\n* 急性のタナトフォビア[[footnote]] 死に対する恐怖症。 [[/footnote]]\n* 弁神論[[footnote]] 神が善であるなら何故この世に悪が存在するかについての議論。 [[/footnote]] (宗教的思考を持つ人物に特有)、不死性、トランスヒューマニズム、エントロピーの存在に関する強迫的な思考。\n* 集団的経験および相互に繋がりを持つ生活に係る信念\n\n鬱病については、主要な異常効果による非異常性の副作用である可能性が疑われています。\n\nSCP-2737は最小限の異常性しか宿していないオブジェクトが収容されている財団の保管サイトで発見されました。問題のオブジェクト(当初はSCP-2737を内包する骨壺の方だと考えられていた)が適切な文書記録上で見つかった際、アーネスト・ビショップ博士はその異常性を再評価して保管庫へ戻すように命じられました。曝露から約2時間後、ビショップ博士は「財団にSCP-████を傷付ける権利は無い」と主張して収容違反を引き起こそうと試みた結果、保安職員によって射殺されました。当日にビショップ博士が扱っていた異常物品はSCP-2737だけだったため、関連性はすぐに確立されました。当該異常物体の性質を理解するため、実験のためのDクラス職員利用が要求され、承認されました。\n\n[[collapsible show=\"+ 実験ログ\" hide=\" アクセス承認\"]]\n\n__**実験01 – 1983/01/24**__\n> **対象:** D-39091 – アジア系女性、23歳。軽窃盗および薬物乱用の前科あり。\n> **手順:** 対象にはSCP-2737の容器が提示された。\n> **結果:** 人格に変化なし。\n> **分析:** 異常性は壺そのものではなく、壺の内容物に根差していると思われる。\n\n__**実験02 - 1983/01/25**__\n> **対象:** D-39091\n> **手順:** 対象はSCP-2737の容器の中を覗いてみるように指示された。\n> **結果:** 対象は指示を遵守し、SCP-2737は「ただの死んだ魚」であると述べた。およそ5分後に対象は泣き始め、人格変化の可能性を把握するために一連の質問を受けた。対象は自身が若い頃に浪費したことによって「もう時間が無い」ことに動揺を示していた。対象はまだ年若く、死に関連する質問が行われなかったにも拘らず、死に対する不安の増大を示した。\n> **分析:** 死んだヤツメウナギはほぼ確実に認識災害のベクターと思われる。更なる研究が必要とされる。壺は完全に非異常性であると証明された。\n\n__**実験03 – 1983/01/27**__\n> **対象:** D-39211\n> **手順:** 対象は“ヤツメウナギは死んだ”という文章が書かれた紙を渡された。文章の書き手はSCP-2737を認識している。\n> **結果:** 対象は当初混乱を示したが、やがて泣き始めた。今何を考えているかを尋ねられると、対象は若い頃に父が死んだこと、にも拘らずそれを今まで一度も適切な形で悲しんだことが無かったことについて述べた。\n> **分析:** SCP-2737は認識災害に加え、ミーム要素を有していることが証明された。\n\n__**実験04 – 1983/01/28**__\n> **対象:** D-39214\n> **手順:** 対象は“ヤツメウナギは死んだ”という文章が書かれた紙を渡された。文章の書き手はSCP-2737を認識していない。\n> **結果:** 対象は異常な反応を示さなかった。\n> **分析:** SCP-2737への言及は、ミーム効果を引き起こすには意図的でなくてはならない。\n\n//簡潔にするため余分なデータは省略済。全てのDクラス職員は同じような人格変化を示した。更なる実験は、この変化が記憶処理によって抑制 ― 恐らくは逆転 ― 可能であることを示唆している。//\n\n__**実験32 – 1983/03/19**__\n> **対象:** D-39320 - 白人女性、44歳。殺人の有罪判決を受けている。\n> **手順:** 対象はSCP-2737に曝露した。\n> **結果:** 対象は泣き始め、人格変化の可能性を把握するために一連の質問を受けた。\n> **分析:** 対象は自身が呈した症状に関する問題についての異常な洞察を示した。更なる詳細はインタビューログを参照。\n\n> **回答者:** D-39320\n> \n> **質問者:** カリスト・ナルバエス博士\n> \n> **序:** 対象へのロールシャッハテストが行われた。SCP-2737への曝露前に行われたテストでの結果は、やや創造性の欠如を示唆するものではあったが、異常ではなかった。\n>  \n> **<記録開始>**\n> \n> **ナルバエス博士:** 何が見える？ [インク染みのカードを見せる]\n> \n> **D-39320:** 死体です[[footnote]] 数分前に死んだ生物を見たばかりであるため、異常な返答とは見做されなかった。[[/footnote]]。\n> \n> **ナルバエス博士:** もう一度。 [2枚目のインク染みのカードを見せる]\n> \n> **D-39320:** 顔です。\n> \n> **ナルバエス博士:** 君が見ているのは誰の顔かね？\n> \n> **D-39320:** 見るのは辛いです。 [目を閉じる] 今もまだ見えます。ナイフが差し込まれるのを感じる。冷たいです。あれの柄を握っていた時のことを思い出しました。刃の方がこれほど冷たかったなんて思わなかった。\n> \n> **ナルバエス博士:** 君は殺人罪で有罪判決を受けているね。それは君の犠牲者かな？\n> \n> **D-39320:** ええ。どうしてあんなことをしたのか分かりません。当時はそれが正しいと感じていました。正当な行いだと。けれどそれは悪い行いでした。死は醜いです。こんなにも醜悪だなんて思わなかった。私には皆の顔が見えます。母さんと父さんの顔も。ジル姉さんの顔も。皆、死んでいます。かつては安らかに死んでいったことを嬉しく思っていましたけれど、そんなことはなかった。もう、やり直すことは出来ないんです。正すことは出来ない。私はもっと皆のためによく振舞うべきだった。苦痛を和らげて、尊厳を持たせてあげるべきだったのに。\n> \n> **ナルバエス博士:** 誰しも永遠に生きられはしない。いずれは皆、死ぬ。\n> \n> **D-39320:** それは正しい事じゃないわ。 [啜り泣く] 私はかつて何も感じていなかった。今と違って、彼らのことが見えていなかったんです。 \n> \n> **ナルバエス博士:** 見えていなかった？ それはどういう意味だ？\n> \n> **D-39320:** どこにでも私は歩いて行きました。その道中に、何匹も虫を踏み殺しました。憎くて殺したんじゃないんです。ただ見えていなかっただけで。目を向けようと考えたことも無かった。ええ。不注意でした。余りにも多くの心を踏みにじってきた。私には時間がまだあるでしょうか？ \n> \n> **ナルバエス博士:** 何の時間かね？\n> \n> **D-39320:** 色々な物を取りこぼしてきました。今度は、その欠片を拾い集めていきたいんです。アリゾナに兄がいるんです。もう9年も話してなくて。私には物事を正すことが出来るでしょうか？\n> \n> **ナルバエス博士:** 私にはそれは答えられんよ。だが、時間は常にあるさ。\n> \n> **D-39320:** いいえ、先生。時間は無いんです。\n>  \n> **<記録終了>**\n\n\n\n\n\n__**実験44 – 1983/04/08**__\n> **対象:** 易 京(ジン・イ)博士\n> **手順:** 対象はSCP-2737に曝露した。異常存在のことを事前に認識し、反ミーム訓練を受けた人物が示す症状の差異を測るための実験。\n> **結果:** 対象は泣き始めたが、以前の例よりも抑制された様子を示していた。対象は人格変化の可能性を把握するために一連の質問を受けた。\n> **分析:** 症状はより深刻な形で発現した。更なる詳細はインタビューログを参照。\n\n> **回答者:** 易 京 博士\n> \n> **質問者:** アルバート・クローネンバーグ博士\n> \n> **序:** 対象へのロールシャッハテストが行われた。SCP-2737への曝露前に行われたテストでの結果は、財団職員として正常なものと見做されている。ナルバエス博士は病気のために実験を実施できず、クローネンバーグ博士が代理を務めていた。\n>  \n> **<記録開始>**\n> \n> \n> **クローネンバーグ博士:** 見えているものを教えてください。[インク染みのカードを見せる]\n> \n> **易博士:** 一人の無神経な男が見える。\n> \n> **クローネンバーグ博士:** あー…成程。では次に…\n> \n> **易博士:** 彼らのことを感じるんだ。彼ら一匹一匹のことを。\n> \n> **クローネンバーグ博士:** すみません、もっと具体的に…\n> \n> **易博士:** [遮る] 自分はただ指示に従っただけ、そうだな？ ただの実験に使う新鮮な素材に過ぎないんだな？ 求める物を見つけ出すまでにどれほど多くの腹を裂いてきた？\n> \n> **クローネンバーグ博士:** インタビューを終了します。自制してください、さもないと警備を呼びます。\n> \n> **易博士:** いったいお前はどれだけ殺してきたんだ、見下げ果てたクソ野郎め！ お前はあいつらを引き裂いたな ― バラバラに！ それがどう機能しているかを探り当てたいというだけで！ くたばれ、クローネンバーグ ― あのモルモットたちと同じように、お前が解剖されるのを見てみたいもんだ！\n> \n> \n> **<記録終了>**\n> \n> **結:** 対象は記憶処理を施され、実験や自身の感情的爆発を覚えていない。これは現在まで、SCP-2737の影響者が憤激を露わにした唯一の事例である。通常の対象者は、暴力的な経歴を持つ人物さえも、SCP-2737曝露によって沈静されている。\n\n__**実験50 – 1983/06/15**__\n> **対象:** カリスト・ナルバエス博士\n> **手順:** SCP-2737曝露に先立ち、短期記憶処理が適用された。対象は広範な反ミーム訓練を受けている。\n> **結果:** 対象の唇は震え始めた。ロールシャッハテストは、人格に明白な変化が及ばない一方で、死に関する思考に没頭していることを示した。\n> **分析:** 更なる詳細はインタビューログを参照。\n\n> **回答者:** カリスト・ナルバエス博士\n> \n> **質問者:** 易 京 博士\n> \n> **序:** 対象へのロールシャッハテストが行われた。SCP-2737への曝露前に行われたテストでの結果は、財団職員として正常なものと見做されている。SCP-2737に係る対象の記憶は抑制されている。\n>  \n> **<記録開始>**\n> \n> \n> **ナルバエス博士:** 始めてくれ、京。いつでも大丈夫だ。\n> \n> **易博士:** そこの壺に、死んだヤツメウナギが入っている。 [SCP-2737の容器を指差す] ちょっとそれを見にいって欲しい。\n> \n> **ナルバエス博士:** いや、君の言うことを信じるとするよ。\n> \n> **易博士:** 何が見える？ [インク染みのカードを見せる]\n> \n> **ナルバエス博士:** 古代の城郭だ。\n> \n> **易博士:** [2枚目のインク染みのカードを見せる]\n> \n> **ナルバエス博士:** 真冬の沼。\n> \n> **易博士:** [3枚目のインク染みのカードを見せる]\n> \n> **ナルバエス博士:** …私がまだ信仰を抱いていた頃を思い出したよ。全ての出来事には理由があるのだと自分に言い聞かせていた。悲劇は私たちに教訓を与えるためにある ― 我々をより良い人間にするためのものだとね。だがそこには未知の世界へ呑まれてゆく恐るべき物事があって、そこから教訓など得られはしない。井戸に捨てられ、決して見つからない子供。友人も家族もなく、沼の底へと沈んでゆく浮浪者。死は友人などではない。\n> \n> \n> そして、そんな風にして、私はまたそこに居る。私はこんな事は思い出したくなかった。そこに戻るのを避けるためなら、なんだってやっただろうに。\n> \n> 彼は死んだ。常に死んでいた。私の父さん。鮮やかに思い出せるよ。父の意志は強かった ― 病はそれよりも強かった。医者は切除手術をした ― 全てを守ろうという虚しい努力のために父を切り刻んだ。片足、片手、成功しなかった。両腕、両脚、それでも病気はまだ広がった。両目と舌 ― 医者はそれさえも取り去ってしまった。\n> \n> 私はかつて父が話してくれた物語を逆に語って聞かせたよ、まだ父に私の言葉が理解できることを願いながらね。黄疸に侵された父の身体の上で、私は祈りを捧げた ― 思い出せる限り全ての聖人に呼びかけたし、そのうちの何人かはでっちあげたとも思う。父に意識はあっただろうか？ 分からない。身動きはしたし、時折叫ぶこともあった。悪夢の中に閉じ込められているように。クソと小便と血で満たされたおまるが部屋のそこら中にあった。医者たちは父に鎮静剤を注射したんだ ― 現実を見定められなくなるのに十分なほどの量を。私は父に苦しんでもらいたくはなかったさ、だが…せめて最後にもう一度だけ、話したかったよ。私たちにはさようならをいう機会さえ無かった。 \n> \n> 恐怖に満ちた数ヶ月を忘れようという努力の中で、私は陽気さを失った。心の中から父を取り除こうとしたんだ。私はビーチへの旅行を思い出したよ。父と一緒にアルハンブラ宮殿を訪れたことも。暖かさと昔話で満ちていた夜も。そして、父の病気がまだ弱かった頃、初めて飲んだワインの一口目の味も。\n> \n> 私はこれを忘れなければならないんだろうな。彼を思い出すことを拒絶していた、かつての私に戻ることになるんだろう。だがそれでも価値はあった。価値はあったんだ。[より多くの涙を流しながら、笑みを浮かべる] 実験プロトコル ― 私の古くからの敵よ、また会ったな ― だがこれほど貴様のことを憎らしく思ったことは、今まで一度も無かったよ。[泣きながら笑い声を上げる]\n> \n> \n> \n> **<記録終了>**\n> \n> **結:** 対象は記憶処理を施され、自身の体験を覚えていない。\n[[/collapsible]]\n\n[[collapsible show=\"+ 補遺\" hide=\" アクセス承認\"]]\n\n1991年、SCP-2737の容器の外装のスキャン撮影が行われ、画像認識ソフトウェアは彫り込みを示唆する微かな跡を検出しました。更なる分析の結果、これはプルタルコスの著作//“動物の知性について”//からの抜粋であることが明らかになりました。碑文はラテン語から以下のように翻訳されました。\n\n> “するとドミティウスは演説者クラッススに言った、「お前は溜め池で飼っていたヤツメウナギが死んだからといって涙を流したような輩ではなかったか」。 ― 「ならば貴方は」、クラッススは彼に返した。「細君を三人まで埋葬しておきながら涙の一つも流さなかったではありませんか」” \n[[/collapsible]]\n\n[[collapsible show=\"+ カリスト・ナルバエス博士の声明：2010/11/29\" hide=\" アクセス承認\"]]\n> もし君がこれを読んでいるのならば、君の治療は既に始まっている。対抗ミーム接種は単に効果が出るのを遅らせて、君がこの文書を読み、今後の経験に対して心の準備をさせるためにある。SCP-2737曝露は心的外傷後ストレス障害、大鬱病性障害、二次的心的外傷後ストレス、並びに全般性不安障害の軽減に対して、心理・薬物療法を凌ぐ効果を上げている。数十年の研究を通して、我々は治療プロセスを微調整してきた。このセッションが終わる頃には、君は負担から解放されたように感じるだろうし、この文書とそれに関連する経験の回想記憶は残らない。\n> \n> メンタルヘルスとその運用に関しては不当な偏見がある。SCP-2737療法を通じて、君は何かを判断されることも分析されることもないし、誰も君自身の人生をどう生きるべきかを説くことは無い。君自身と向き合って考えるか、或いはそれを口に出してみればいい ― 2000年前に死んだ一匹のヤツメウナギが、驚くほど親身に君の話を聞いてくれるはずだ。\n> \n> 今日、君は泣くだろう。嘆くだろう。これまでに喪った全てを思い出すだろう。\n> \n> そして、それを通して、君は癒されていくのだよ。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ミーム",
    "動物",
    "強制力",
    "死体",
    "精神影響"
  ],
  "author": "C-Dives",
  "created_at": "2016-06-17T11:55:19+00:00",
  "updated_at": "2021-07-04T20:56:57+00:00",
  "rating": 152,
  "_site": "scp-jp",
  "_fullname": "scp-2737"
}