{
  "title": "‘智能魔契’（SMR82 / H0EX3 / 4DNV9）",
  "content": "[[include :scp-wiki-cn:theme:mcd]]\n\n||||~ SMR82/H0EX3/4DNV9||\n||~ 状态||销售中||\n||~ 需求||中度||\n||~ 价格||每份合约12000-18000英镑/15600-23400美元||\n||~ 可用性||无限||\n||~ 标识符||智能魔契||\n||~ 描述||智能魔契是指一系列专为处理恶魔实体而设计的智能合约模板。只需将各方的真名和所有其他相关信息输入到智能魔契的合约中，恶魔契约方的履约就会在凡人契约方履约后以奇术方式成为必然。智能魔契非常适用于那些对人和/或神之法则知之甚少的家伙。||\n||||~ Marshall, Carter和Dark, LLP||\n\n||||||||~ 初期报告||\n||~ 作者 || Iris Dark||~ 日期 || 2018年3月1日||\n||~ 关注度||高||~ 标识符|| 智能魔契 ||\n|||||||| 在将我们电子奇术服务器农场的所有bug修复后，我就自然而然地开始思考，除了做[[[the-dark-web-dke79-o2rg5-4jlw6|暗网]]]外，我们还能用它干些什么。我决定用//darkrunes//编写一种匿名的区块链应用，这也是我开发Dark Energy操作系统和Dark Matter软件套装使用的奇术代码语言。 _\n _\n正如我的技术团队都了解的（希望我的多数员工也能知道）那样，区块链是一种分布式数字账本，主要用于比特币等加密货币。虽然我得说我确实动过创造一个替代币玩玩的念头，但挖矿所需的能量会让普通的货币农场瞬间自闭。  _\n _\n转而，我选择制造智能魔契。这种合约的代码运作方式类似于普罗米修斯实验室开发的[[[grant-request-for-utilization-of-electro-thaumic-computers-t |霍夫曼便携电子奇术单元]]]。智能魔契的软件能利用电子奇术硬件模拟出所需的仪式，将凡人，恶魔，及其他大多数智慧实体以协定的条款建立绑定，只要上面写上了他们的真名。 _\n _\n尽管技术上来说这东西可以用来建立凡人与凡人间的合约，但我觉得它最大的应用还是凡人与恶魔之间。恶魔以利用凡人的绝望和信息不对等来获取不公正的优势而臭名昭著，它们迫使凡人在对合约一无所知或懵懵懂懂的情况下匆忙签字，索取巨大的代价，同时却几乎从不给予对等的回报。 _\n _\n而有了智能魔契，一方面凡人能清楚地知道自己要付出什么，能换来什么，另一方面他们也得以与恶魔坐到对等的谈判位置上。录入了所有契约的魔契检查软件会在合约生效前自动检查并标注出所有的潜在错误，矛盾点和漏洞，以及隐藏的不平等条约。 _\n _\n尽管软件是我个人写的，但智能魔契在法律方面遵循A-78xD联合精怪合作体（法律部）标准，征询了来自Hr'asm'Kal（产品开发部副总裁兼地狱联络人）与Darke绅士（高级合伙人，炼金术及神秘学顾问）的意见。精怪合作体的专业水平在人界和地狱位面都有口皆碑，Hr'asm'Kal跟他那边的人也保持着不错的关系，而Darke，曾经真真正正地在谈判桌上把撒旦本尊（严格地说，那是地狱之王，但这不是关键）打得丢盔卸甲，我敢说智能魔契绝对会超出所有人的想象。  _\n _\n由于我对良辰吉日之说还信那么一二，智能魔契将在古罗马历3月15日[[footnote]]译注：The Ides of March是指古罗马历的3月15日又称尤利乌斯•凯撒殉难日，后有认为3月份的月中日是倒霉日的传统。[[/footnote]]正式发售。 _\n _\n ||\n||||~ 文件创建编号：|||| SMR82/H0EX3/4DNV9 ||\n||||||||~ Marshall, Carter和Dark, LLP||\n\n||||||||~ 2018年第二季度销售报告||\n||||||||~ SMR82/H0EX3/4DNV9  ||\n||~ 发件人 || Hr'asm'Kal||~ 收件人 || Iris Dark||\n||||||||  智能魔契销量喜人（数据见附件）。我们甚至见到了回头客，这对于恶魔合约可是稀罕事。  _\n _\n跟预想的一样，没有大佬关注这东西。他们不愿意轻易就交出真名，另外他们上了年纪的思维也不想搞流程数字化。对他们来说，除了写在羊皮纸上，以血为契的合约，其他都是扯淡。 _\n _\n但对于年轻的小家伙，那就是另一说了。他们相当乐意挖掘那些大佬们不屑一顾的客户。智能魔契确保了谁都知道自己在商定什么，能得到什么，而满意的客户才能再次惠顾。 _\n _\n我认为我们大概实际上已经发现了一种可持续的魔鬼血契的商业模式。||\n||||||||~ Marshall, Carter和Dark, LLP||\n\n||||||||~ 事件报告 01 ||\n||||||||~ SMR82/H0EX3/4DNV9 ||\n||~ 作者 || Jim Tully ||~ 日期 || 2018年7月13日 ||\n|||||||| 昨晚格林威治时间3点，服务器农场内突然出现了9英尺的火圈。似乎是一个地狱位面的入口。幸运的是，安全系统检测到了它，服务器自动模拟了驱魔仪式，在有任何东西出来前将其关闭了。 _\n _\n它还激活了灭火系统。 _\n _\n在3-4点间，我记录到了建筑内部和周围不同位置的19个此类通道张开，每个都在数秒内被自动驱除了。从这些通道的显著持久性来看，我只能得出结论，地狱里的什么存在在试图攻击我们。极有可能是因为智能魔契。 _\n _\n我在[[[about deer |鹿学院]]]辅修过恶魔学，所以我知道，如果恶魔没有被召唤，它们只能在特定的时间打开通往我们位面的入口，比如黑色星期五的子夜[[footnote]]译注：the Witching Hour on Friday the thirteenth。Witching Hour被认为是奇事发生之时，Friday the thirteenth即碰上了13号的星期五。[[/footnote]]，原因是我们为那些时段赋予的能量。总的来说，就是以迷信为食的恶魔的至乐之时。 _\n _\n好消息是，我相当确定它们下次能这么闹事的时间是11月1日，万圣夜的3点。这样我们就有时间做准备了，但鉴于这次它们无功而返我猜下次它们来势会更加凶猛。 _\n _\n或许在下次前我们最好能用外交手段摆平这事。||\n||||||||~ Marshall, Carter和Dark, LLP||\n\n||||||||~ 备忘录 01||\n||||||||~ SMR82/H0EX3/4DNV9  ||\n||~ 发件人 || Hr'asm'Kal||~ 收件人 || Iris Dark，所有执行联系人||\n|||||||| 刚刚与某莫名恶魔体交涉完，看上去我们的智能魔契分润走了他的相当一大块第二季度收益。 _\n _\n不光是他。因为我们的发明，许多高序列的堕落者都在跟低等恶魔的商业竞争中节节败退，而且看上去他们已经决定，最好的处理方案不是杀掉那些惹麻烦的恶魔，而是从源头上解决问题。  _\n _\n我收集到的信息表明，在万圣节午夜的袭击中，一支空前强大的万魔诅咒军团将突破我们的奇术防护，将我们的所有财产烧为灰烬，然后把我们所有人，一个不落地拖回地狱。  _\n _\n在你们的日程表上标好注意事项，当天不要安排任何其他重要事情。 ||\n||||||||~ Marshall, Carter和Dark, LLP||\n\n||||||||~ 事件报告 02 ||\n||||||||~ SMR82/H0EX3/4DNV9 ||\n||~ 作者 || Jim Tully ||~ 日期 || 2018年11月1日 ||\n|||||||| 好吧，我们都还活着。 _\n _\n跟你们大多数一样，安全起见昨晚我是在教堂度过的，所以我也不百分百确定从哪里开始。  _\n _\n在Hr'asm'Kal与地狱方面谈判失败后，Dark(e)开始为无可避免的攻击做准备。Dark女士写了一些用于电子奇术计算机模拟的仪式。她声称这与1001个奇术师效力相等，但我也不知道这东西是怎么量化的。由于电子奇术服务器是智能魔契的基础，我们认为地狱来客们会将它们作为目标，将它们转移到了安全仓库。 _\n _\nDarke长老设法弄到了量大到怀疑人生的圣水，里面的Akiva水平是我平生仅见，他让我把它连到灭火系统上。 _\n _\n他就在那，在楼里。我看到他。他跟我说话。真是宛如幻梦。 _\n _\n啊，Darke还有一些圣盐，他用来在关键入口处设置障碍和在主楼层设置盐迷阵。盐晶体非常大，因此不会被圣水冲走。Darke还在楼周围做了一个盐周界，但故意留了一个小缺口当做瓶颈。他说地狱来客们总归会突破周界的，所以最好是用周界来汇集他们的行动路径。 _\n _\nCarter先生，令人意外地与Dark(e)互相有点不对付，他自愿担任狙击手，使用雕刻了驱魔守护栅格的高容量铍青铜子弹。显然，地狱那边在[[[a pound of flesh a piece of meat |悬赏他的项上人头]]]，这让他颇有怨恨。 _\n _\n我们在袭击前撤离了人员和不可替代财产（电子奇术硬件除外），所以当时只有Dark(e)和Carter先生。我一直在复查监控录像，试着还原发生的事情，因为他们谁也没心情给我复述详情。 _\n _\nDark女士在Darke加持过奇术守护的避难室设立了一个指挥中心，以便她协调电子奇术计算机。驱魔更大程度上是技能而不是科学，我们不能相信机器人在这种大规模的非常情况下仍能正确施咒。 _\n _\n昨晚3点钟，某处空间冒出一阵浓雾，包围住了仓库。我猜恶魔是想做些掩护，毕竟任何基金会或联盟的插手都对它们不利。  _\n _\n它们从四面八方的迷雾里走出来，都是肉体形式的（这使他们更难驱除，也能造成更多的物理破坏）。我没数，但我不觉得能有一万。看上去更像是几百个。我们就说有666个吧。 _\n _\n它们开始攻击周界，但无法通过盐。Dark女士在楼里楼外都装备了外质冷光发射器，在头几道防线被突破前就可以开始驱魔。还有扬声器，炸响着某种吟诵。我觉得可能是混沌之声。不管是什么，恶魔很讨厌它。 _\n _\n它们很快就发现了周界的缺口。起初它们看上去犹豫不决，似乎怀疑是陷阱，但吟诵和模拟仪式已经开始伤害它们，它们只能前进或撤退，它们选择前进。 _\n _\n第一个进入仓库的眉心直接吃了颗子弹，在一阵烟雾中消失殆尽。如果你在读这篇文章，Carter先生，你就是位地狱级神枪手。 _\n _\n在Carter的鸦巢和Dark的控制室之间，恶魔在开始的十来分钟被高效地驱除着，但无法避免地，它们的闯入速度渐渐超过了驱除速度。盐迷阵驱使着它们进到能被批量驱除的清理点，但还是不够，于是他们打开了圣水。 _\n _\n跟我想的一样有效。恶魔的皮肤开始冒烟，它们陷入了极大痛苦，但却没有真正瘫痪。  _\n _\n这时Darke双手挥舞着炽热的烙铁冲了出来。 _\n _\n他以超人的速度掠过盐迷阵边缘，利用它们被痛苦分散注意力的优势向它们打出奇术法咒，瞬间驱除，然后在周围恶魔攻击到他之前冲出。而当他的烙铁冷却时，他就消失回到来路再拿一套新鲜出炉的回来。 _\n _\n尽管已经尽了最大努力减小对盐迷阵的干扰，混乱中线条还是被打破了，恶魔开始在仓库里肆虐。它们攻破了Carter的鸦巢，并把他撕成了碎片。幸运的是Dark女士立即模拟了一个仪式把他的灵魂救了出来，不久之后他就可以回到一个新身体里了。  _\n _\n再之后，电子奇术计算机崩溃了。 _\n _\n我们一直知道有这种可能性，所有的仪式都是计算机在模拟，外面的恶魔也还多到足够在午夜结束前打破保护着Dark的结界。我没法从恶魔刺耳的嚎叫中分辨出那些音频的内容，但似乎是Darke绅士在试图说服Dark女士放弃计算机逃跑，可她拒绝了，她们转而去用剩下的一些盐开始画一个九英尺的咒圈。她们对坐着，开始念咒。  _\n _\n我不太清楚她们的这套万福玛利亚仪式是什么情况，但当恶魔们终于打破结界时，这个铸圈爆炸并产生了某种范围动能冲击波，瓦解了楼里楼外所有恶魔体的物理形态，据推测把它们的灵魂统统送回了地狱，一切就此结束了。  _\n _\n最重要的是，我们没有在攻击中永久性损失任何人员，仓库遭到的破坏很容易修复，我们其他的驻地也未遭到入侵。电子奇术计算机已重启，我将监督它们尽快运回伦敦办公室。||\n||||||||~ Marshall, Carter和Dark, LLP||\n \n||||||||~ 备忘录 02||\n||||||||~ SMR82/H0EX3/4DNV9  ||\n||~ 发件人 || Iris Dark||~ 收件人 ||Hr'asm'Kal||\n|||||||| 我就对Tully先生的报告补充几点。 _\n _\n我部署的对地狱个体奇术仿真程式不仅仅是驱魔，还暴露并记录下了每个恶魔在地狱的真名。我很高兴能够报告说，这些信息在服务器崩溃中完好无损，于是我们现在掌握了莫名恶魔体军团里221个存在的真名。 _\n _\n尽管我觉得把这些真名输到智能魔契里，绑定攻击者们听我们的号令是顺理成章的礼尚往来，但我还是更在意对未来攻击的避免。 _\n _\n请让那个莫名恶魔体知道我们掌握的信息，如果他不想让我们滥用，就别再以暴力或其他形式干扰我们的行动。动手的后果就是让他自己的恶魔倒戈，而任何对我们的攻击都可能导致我们掌握更多攻击者的真名。 _\n _\n谢谢。  _\n _\nP.S. 你知道这整件事儿里最奇怪的是什么吗？即使在地狱方面试图给我使绊子后，我仍然宁愿坚持自己的立场而不是学扎克伯格。||\n||||||||~ Marshall, Carter和Dark, LLP||",
  "tags": [
    "_mc&d",
    "goi格式",
    "iris-dark",
    "mc&d",
    "鹿学院"
  ],
  "author": "qjfoidnh",
  "created_at": "2019-06-24T02:09:07+00:00",
  "updated_at": "2020-09-20T02:59:26+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "mcd-smart-hex"
}