{
  "title": "'ダーク・ウェブ' (DKE79/O2RG5/4JLW6)",
  "content": "[[module CSS]]\n@import url(/theme:mcd/code/1);\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n||||~ DKE79/O2RG5/4JLW6||\n||~ 状態 ||貸与中||\n||~ 需要||中||\n||~ 価格||月極登録料 149米ドル/99英ポンド||\n||~ 入手可能性||唯一無二||\n||~ 識別名||ダーク・ウェブ||\n||~ 説明||ダーク・ウェブは超常コミュニティを対象とするクラウドコンピューティング・サービスである。登録者は通常のスマートフォンやパーソナルコンピュータを介して異常なアプリケーションにアクセス可能になる。顧客がマーシャル・カーター&ダーク・ブランドとの間に低俗な関係を結ぶ可能性を避けるため、このサービスはダミー企業によって運営される。ダーク・ウェブは現在、電気-奇跡論サーバーに収容され、ダーク・エネルギー3.0で稼働している。これらのサーバーとの接続は本質的にエーテルに基づいており、機器ではなくユーザーを識別することによってMC&D資産への不正アクセスを防止する。||\n||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n||||||||~ 初期報告書||\n||~ 筆者 || アイリス・ダーク ||~ 日付 || 2017/09/27||\n||~ 重要度||中||~ 識別名||ダーク・ウェブ||\n|||||||| 私がチャン氏と共に不気味サーカスへ仕事で出向いた際、様々な形式の電気通信信号をエーテル波に変換し、またその逆も可能である装置を調べる機会がありました。また、私はこの装置のオペレーターであり、[[span class=\"ruby\"]]念力電話[[span class=\"rt\"]]テレフォネシス[[/span]][[/span]]の達人を自称するゲイリー・ゴーハムという名の男性に質問することができました。 _\n _\n得られた情報を基にして、エスクワイア・ダーケと私は、ゴーハム氏が所有するオリジナル装置の機能性を持つ複製品を作ることに成功しました。第六生命エネルギーの供給源となる生きた人間に接続されている限り、この装置は世界中の何処にでも、そして複数の並行世界との間にさえもエーテル通信を確立できます。 _\n _\n“バッテリー”はマーシャル氏がドナーを得る時と同じ手段で入手しました。  _\n _\nこの装置がダーク・ウェブのクラウドコンピューティング・プロジェクトに関する我々の懸念を解決してくれました。エーテル波を使用すれば、使用者のオーラで身元確認とプロファイリングを両方行うことが可能です。確実なセキュリティを提供できるのみならず、エーテルプロファイリングで登録者を選別し、財団やGOCなどの組織の構成員が我々のサーバーにアクセスすることを防止できるのです。これは間違いなく、特に蛇の手の関係者にとっては大きなセールスポイントになります。我々は看守や焚書者や狂人から彼らが持つ禁断の知識を、非常にリーズナブルな価格で安全に保護できます。 _\n _\nそれほど貴重なサービスなのに対価が安すぎると思っているであろう年配の同僚たちには、情報社会の最も貴重な商品とはデータであるということを思い出して頂きたい。ソーシャルメディアはユーザーに1セントも請求せずとも年間数十億ドルの利益を産みます。例えば、ダーク・ウェブにはユーザーが“道”の場所やアクセス方法を共有できるアプリがあります。我々がかつて喉から手が出るほど熱烈に求めていた情報が、何もせずとも手渡される時代がやって来たのです。何千人もの人々が我々のサーバーに貴重な秘伝をアップロードし、その特権の見返りとして使用料を支払うでしょう。彼らがログオンする時のエーテル情報だけでもお金で買えない価値があります。  _\n _\nダーク・ウェブは10月13日の金曜日に稼働する予定です。 ||\n||||~ 以下のファイルが開かれている:|||| DKE79/O2RG5/4JLW6 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n \n||||||||~ インシデントレポート 01||\n||||||||~ DKE79/O2RG5/4JLW6 ||\n||~ 筆者 ||アザレア・サマーズ ||~ 日付 || 2017/10/20||\n|||||||| ダーク・ウェブは稼働1週目から最高でした！ 登録者は既に数千人規模です！ _\n _\nダークさんの予測通り、蛇の手は本サービスの大ファンです。彼らはWayfinderアプリをとりわけ好んでいますが、図書館にある本のレビューや推奨事項を共有できるBookwormアプリも人気です。しかし最高評価を受けているのは、反異常組織の所在地や活動を通知し、安全な避難所を見つけやすくしているThe Little Sisterアプリです。皆さんもお気を付けて！ _\n _\n勿論、ちょっとした揉め事も起きています。我々のソーシャル・ネットワーク・アプリ上では、既にメックとサークの間で炎上戦争が勃発しました。現時点では、ヘイトスピーチや、マインドレイプ/肉体の強制変形を行うという脅迫に対処するポリシーはありません。今のところ、ユーザーには特定のフォーラムスレッドを避けるようにアドバイスしています。 _\n _\nそれと、ミームハザードをフラグ付けするアルゴリズムはまだ100%効果的でないため、視聴は自己責任で行うべきだとユーザーに通達すべきでしょう。まだ危険なものは投稿されていませんが、AWCY?の誰かが“ペンギンはお前の性癖が嫌”と題された写真を投稿しました。被写体はマンガ調にデザインされた磁器のペンギンで、完全に無表情なのですが、目を合わせると自分の性嗜好を非難されているかのように感じます。ホモフォビアだとか異性愛規範主義だとかコメントが寄せられていますが、実は全く違います -- これはあらゆる性癖を平等に非難するからです。純粋な異性愛者だろうと無性愛者だろうとお構いなく、このペンギンは閲覧者の好みに不快を示すだけです。超常コミュニティからこういう示唆に富む異常芸術が発表されたのを私は嬉しく思いますね！ _\n _\nしかし、ダークさんご本人が何より興奮してらっしゃるのはアーカイブとWiki機能です。我々のWikiであるCryptonomiconは、ユーザーが異常な事物に関する知識をコミュニティと共有することを奨励し、既に数百ページが蓄積されています！ 一方のアーカイブは、表向きはプライベートです。ダークさんは勿論、法務チームにダーク・ウェブの契約条件を曖昧な法律用語で作成させ、登録者のデータを事実上どうにでも扱える権利を我が社に付与しました。 _\n _\n我々がたった1週間でこれだけの成果を上げたという事実に圧倒されています。真面目な話、今まで誰も異常なクラウドコンピューティング・サービスの設立を試みていなかったのには幾分驚きました。きっと今頃アンダーソンは頭を抱えていることでしょう！ _\n _\nこの調子で頑張っていきましょう、皆さん！ _\n||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n||||||||~ インシデントレポート 02||\n||||||||~ DKE79/O2RG5/4JLW6 ||\n||~ 筆者 ||ラマー・ゴードン ||~ 日付 || 10/27/2017||\n|||||||| ダークさんは天才ですね。我々は今や、ダーク・ウェブの登録者一人一人の完全なエーテルプロファイルを掌握しています。人間のオーラの色調、ピッチ、織り方、強度からは多くの事が学び取れます -- 特に、他の手段では言語化できない、その人物の精神的・超常的特質がそうです。我々には他の情報ブローカーとは比べ物にならない力があります。登録者の魂を覗き込む能力。 _\n _\nこれらのプロファイルを競売にかけるために別のダミー企業を設立しました。1セットあたり5~6人分ずつで販売予定です。Hr'asm'Kalも悪魔仲間へのプロファイル売り込みを進めています。悪魔たちは恐らくどんな定命者よりもこの手の情報を愛するでしょうが、彼らの支払い方法を定量化するのは些か困難です。これについては私よりも'Kalの方が詳しいので、彼が大儲けだという限りは信用します。 _\n _\n私の唯一の懸念は、このデータの一部が悪用されて、骨の髄まで絞り取るよりも早く登録者の一部を失うのではないかということです。各プロファイルの最適な販売時期を通知するアルゴリズムをダークさんに書いて頂けないでしょうか？||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n||||||||~ メモ 01||\n||||||||~  DKE79/O2RG5/4JLW6||\n||~ 送信者 || ジム・タリー||~ 受信者 || アイリス・ダーク||\n|||||||| ダーク、問題がある。 _\n _\n俺たちは今、どんな時間帯でも平均して1000本以上のアップリンクを維持している。こいつは多分、例のゴーハムとかいう野郎が扱ってきた通信量の約1000倍だ。その上、サーバーと送受信機に同じEVE動力源を使ってるから、有体に言うとマーシャルよりも早々と“バッテリー”を消耗しちまう。  _\n _\nアンタが予測してるダーク・ウェブの成長率を基に考えると、この方針は継続維持できない。“バッテリー”の調達規模を拡大できなくはないが、長期的には特にリスクが高い。現時点では、代用の動力源を見つけるか、場合によってはエーテル送受信機の完全廃止を勧める。 _\n ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n||||||||~ メモ 02||\n||||||||~ DKE79/O2RG5/4JLW6||\n||~ 送信者 || アイリス・ダーク ||~ 受信者 || ジム・タリー||\n|||||||| 当然ですがエーテル送受信機の廃止は問題外です。あれが提供するエーテルプロファイルは、この事業全体で最も収益性の高い面です。  _\n _\nしかし、EVEの持続可能性に関するあなたの評価は正しい。  _\n _\n幸い、ダーク・ウェブにアップロードされたあらゆるデータをマイニングする中で、解決策を発見できたと思います。現在の問題は、過去の魂吸機が全てそうであったように、あの装置が生物からEVE粒子を吸い上げる過程で急激な細胞劣化を引き起こす点です。しかし、生命はEVEの生成に必須ではありません。ただ意識さえあれば良い。  _\n _\nダーケ氏と私は知的AIの運用可能性を話し合いましたが、我々が有する手段では電気-奇跡論コンピュータを使用しなければその類の実体を作成できませんし、それは常に生成分以上のEVEを消費します。必要なのは無形の意識です -- 有害な影響無しに無制限のEVE粒子を収穫できて、尚且つ確実に収容できる意識。  _\n _\n導き出された結論は[[span class=\"ruby\"]]霊魂縛鎖[[span class=\"rt\"]]ソウル・トラップ[[/span]][[/span]]に封印した人間の精神でした。我々が霊魂縛鎖を作るには、遡及的量子蘇生法を介するのが最も簡易な方法です。この手段は本質的に量子もつれやその他の量子効果を利用し、死体に再び命を吹き込むものです。しかし、これは蘇生対象者の意識を死亡中の肉体に遡及的に拘束するという極めて厄介な副作用を伴います。彼らは自らの死体が激しい痛みを伴って劣化してゆくのを意識し続けます。ですが、ともかく//何かを//意識している限り、彼らは我々が収穫するEVEを生成します。 _\n _\n我々はバッテリーの1人を処刑し、144年後に蘇生するよう手配しました。死体は生前よりも多量のEVE粒子を生成しており、目に見える劣化を示してもいないので、明らかに成功です。全てのバッテリーを処刑して極低温保存容器に保管しました。144年後、我々は彼らを蘇生させ、恐らくはもう一度殺して更に144年間使用するでしょう。  _\n _\nつまり、今後は登録者たちに、ダーク・ウェブが100%再生可能なエネルギーで運営されていると説明できます。良い倫理こそが良いビジネスであるという好例ですね。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||",
  "tags": [
    "_mc&d",
    "en",
    "goi-format",
    "mc&d",
    "アイリス・ダーク",
    "ドレッド&サーカス",
    "注目記事"
  ],
  "author": "C-Dives",
  "created_at": "2019-11-10T13:43:36+00:00",
  "updated_at": "2021-09-08T15:18:55+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "the-dark-web-dke79-o2rg5-4jlw6"
}