{
  "title": "On Seabirds And Sleep",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> We keep the exhibition space open for anyone who wants to use it. We never take anything down: the only person allowed to remove a piece is the one who put it there.\n> \n> Many pieces stay up forever. There's nobody to take them down.\n\n> **We Don't Know Where We Left The Birds**\n> //(T. N. Kumar, 1987, Crayon on Corrugated Iron)//\n> DCAT-E1058\n\n[[=]]\nthe sunset here is that weird palette\nof a huge golden circle on the horizon\nand then the regal blue of tired clouds\nwith spatterings of black inky seabirds\n\nthey crawled out of the desert\n(this is odd for seabirds, yes)\nand screamed pentathol notes\n\nwe took one from the sky by plucking it in midair\nit started leaking when we cut it and the pitch\ndribbled out of the incision and coated us all in\na deep darkness which despite all soap and fire\nnever got free of our cloth or knife or skin.\n[[/=]]\n\n> Oh, yeah. I remember Kumar. Decent enough chap. I was always confused about the crows, though - I mean, he calls them seabirds right at the beginning. I guess he just thought that since the crows were next to the sea, they were seabirds? Whenever I asked him about it, he just shook his head, you know, kind of grimaced a little and walked away.\n> \n> Last I saw him was '92. Did he kill himself? I mean, that's just what I heard, anyway. You'd know better than I would, right?\n[[=]]\nthe pitch stuck to us, an odd\ncombination of resonance and\nresignation caused and caustic\nmeant it was not ever going to\nleave our hands. we had killed\na seabird and you should not\nkill anything which flies if you\ncannot do the trick yourself\n\nit rung in our minds as we bravely leapt into unconsciousness\nbut when we closed our eyes and opened our minds all that we\nsaw was that huge golden circle and regal blue and countless\nblack seabirds being pulled by us down through huge pipes like\nwe were fracking the skies and driving these living thinking\nbeautiful things down into the dirt and caging them in the most\nhorrible of prisons and forcing them into those human simulacra\n\nwe did not get\nas much sleep\nas we should\nhave preferred\nbut none of us\nthought to ever\nsay a word.\n[[/=]]\n> Man, that guy was a ghost. He'd kind of... I dunno, \"shimmer\", I guess you'd call it? He shimmered a bit when the light hit him just right.\n> \n> I mean, obviously the birds were probably metaphors for something, but I'm not sure what.\n\n[[=]]\nwe could not keep our pupils dilated\nbecause the sun was always at the\nedge of our vision and so we tended\nto have to squint even in the night\nfor the glare was not quite blinding\nbut it made the corners of our eyes\nitch like they were being salted by\nmalicious things which hated us for\nperfectly understandable reasons\n\ncorvids make me uncomfortable but\nnot because we killed so many it was\nactually in my childhood when I saw\na crow ram into the side of the wall\nof my grandfather's old shed which\nis actually what I am writing this on\nsince he died in august of last year\nso I tore down the shed and the\nbump that the crow left is almost\nimpossible to see but I can tell\n\nthe crow wriggled and it made me\nsad to see a thing which used to\nbe animate slowly but surely fall\nout of its own mind and into that\nhypothetical great beyond which\neven now I don't think I can quite\nbring myself to believe in because\nwhen that crow died there was\nno soul spirited from the body\n\nwhen the light left its panicked\neyes I knew that it did not go\nanywhere because a candle flame\nsnuffed out does not go to the\nsource of all heat and fire.\n[[/=]]\n\n> It didn't quite constitute an information leak. Out of context, you couldn't deduce anything of a sensitive nature. So no, it wasn't punishable. And as far as I'm aware, it wasn't us that killed him.\n> \n> It was certainly concerning that they took the brain.\n\n[[=]]\n\nof late the\ndreams have changed\na little bit from what they used to\nbe because I no longer go to the sunset and\nthere aren't any birds there only men of iron and steel\nwho are riding on steeds made of copper and formaldehyde and\nthe whole thing just reeks and the stench of arcing\nmakes me want to vomit but I keep my mouth\nshut tight and the contents of my stomach\nram against the inwards facing side\nof my teeth and I coat\nthe graves below\nin digestive\njuice\n\nbut there\nis a way to stop\nthe awful things that\nwe created, because a free crow\nflies higher and further and greater than\nuncountable crows in cages so we, that is, I\nand the rest of the seers of seabirds in sleep went\nto try and save the rest of the dreamspace\nfrom the awful things that the fracking\nof the sky had brought into existence\nthe whole industrial machine could\nbe undone from the core of it if\nonly we could recall that vital\npiece of information which\nfor some reason was the\none thing somehow\nnot etched deep\npitch in our\nheads\n\n-\n\nwe don't know\nwhere we left\nthe birds.\n[[/=]]\n\n> He told me the birds were in Memoriam. I never really understood what he meant by that. But, well, y'know. Poets don't write to be understood.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "poetry",
    "tale"
  ],
  "author": "Randomini",
  "created_at": "2016-02-03T16:05:32+00:00",
  "updated_at": "2022-10-22T17:00:19+00:00",
  "rating": 27,
  "_site": "scp-wiki",
  "_fullname": "on-seabirds-and-sleep"
}