{
  "title": "图书馆中的奶牛",
  "content": "[[include :scp-wiki-cn:credit:start-standalone]]\n**原标题：** Une vache dans la Bibliothèque\n**作者：** [[user Alwaid]]\n**原作发布日期：** 2023.4.30\n[[include :scp-wiki-cn:credit:end-standalone]]\n\nR'qelk正坐在图书馆中，位于夜之花翼侧角落中的一张大阅览桌前，借着住在书架上的[[[wanderers:field-guide-to-the-shelves-volume-one|华灯鲤]]]们散溢着的灯光看书。\n\n突然，一声巨响于他身旁爆发，使他猛地从座位上跳起，以至于书被撞飞起来，撞在一旁的书架上。鲤鱼惊慌失措地四散游逸，R'qelk登时身处于笼罩着整个翼侧的黑暗之中。他一边环顾四周，想看看这巨响由何处而来，一边点亮了了随身携带的小灯，小心翼翼地朝声音的方向走去。\n\n他将一只视觉触角望向书架的角落，看到了一团巨大的黑白色块，离自己只有几米远。它似乎一动不动，站在一张与自己先前所坐的桌子一模一样的桌子上，只不过那桌子已经成了残骸，显然已经被他面前的这怪东西给压碎毁坏。经过一分钟毫无结论的观察后，R'qelk走上前一看，发现这团东西实际上还附有几条肢体（有四条——好奇怪的数量）和一个极长的头部，头上还铺满着大块的毛皮。这显然是一种与自己的世界格格不入的生物，就像他在伟大的知识殿堂里遇到的许多其他生物一样。它显然还没有死去，因为它的大部分肢体都还在有规律地抽搐着。他一边保持着足够的距离，一边将自己的一个听觉附肢靠在了这野兽的皮肤上。那东西的表皮温暖而柔软，它并没有表现出抗拒。在初次犹豫不决的接触后，R'qelk轻拍了几下这只无意识的生物，然后摇晃了几下它的身体，但毫无效果。\n\n他决定向图书管理员寻求帮助，他可能比自己更清楚这个怪东西是何方神圣。\n\n----\n\n“显然，这是种来自地球的生物。一种叫做乳牛的动物，或者更常被称为[[[scp-671-fr|奶牛]]]，”长臂的整理员一边说着，一边走近那只野兽。“至于它是如何出现在图书馆的...那得是另一个故事了。”他叹了口气，耸了耸他众多肩膀中的两个。\n\n“能把桌子砸成这样，它掉下来的速度一定很快，”R'qelk边说边指着那堆木头碎片。\n\n“不过，那上面可没有秘径，”整理员说着，抬头看向高耸的书架上方的黑暗。“或者至少没有那种低到能使这东西安然无恙着地的秘径。它似乎没有受到什么伤害...”\n\n“这会不会是践墙者们开的恶劣玩笑？”\n\n“不，这不是他们的风格。他们比起摔东西对爬墙更感兴趣，对我们而言幸亏如此，对他们来说也一样...啊，它好像已经醒了。”\n\n那生物抬起头，平静地看着周围，然后重新站稳。它慢慢地走近整理员和R'qelk，R'qelk在这只强壮的动物面前，不由地向后退了几小步。这动物饶有兴趣地嗅着自己手中的一本书，然后开始用舌头舔自己的脸。R'qelk仍然目瞪口呆着，而整理员则大笑起来。“至少它并不具有攻击性，只是个巨型食草动物而已。”\n\n“但它不可能留在这，不是吗？”R'qelk说着，擦了擦脸。\n\n“它不是第一只在图书馆定居的小动物，你知道的。虽然我的同事和归案员们可能有不同的意见，但只要它不损害图书馆的完整，损毁书籍或是攻击顾客，就没有理由不能留下——啊不那是绝对不可能的！”他边叫道，边冲下书架，阻止那牛继续撕咬R'qelk手中的书。\n\n----\n\n“归档员，我认为这只生物只能被留在图书馆中，”方才与R'qelk一同发现那奶牛的整理员一边从书架上下来，一边宣告着。\n\nJericho Benalsh叹了口气，回过头去：\n\n“让我猜猜，它在被你们牵着穿过秘径时又一次消失无踪了？”\n\n“是的，已经是第十六次了。我不知道是否还有试第十七次的价值。讲解员们已经受够了在整座图书馆里找奶牛的工作，这苦差事的困难程度好比在一捆干草、我是说特别大的一捆干草中找一根细绣花针。”\n\n“我无法理解这个现象由何导致。你找过能帮忙把它送回原来世界的奇术师了吗？”\n\n“找过了，但无论用什么方法，都丝毫没用。有些奇术师一看到这动物就缴械投降了。他们说不论它是怎么来到这里的，这里今后只能是它的家。”\n\n归档员搔了搔下巴上的胡须。\n\n“全是阴谋诡计。”\n\n“...而它还在试图把握住每一次机会去嚼书，也就是说几乎一刻不停，鉴于我们现在所处的位置正好全放满了书...“\n\n“好的吧。把它安顿在钴伯特翼侧。那边生长的野草应该足够它有好一阵子不会再去碰任何一本典籍了。”\n\n“如你所愿，归档员。”\n\n档案员倒走着攀上了书架。\n\n----\n\n近乎梦正边唱着歌，边完成着她的花冠。\n\n“哟小梦，那花冠准备送给谁？给你的小男友吗？”颠凛冬一边说着，一边笑盈盈地走近她身旁。\n\n“不是啦，你个傻瓜！”她的脸颊变得像她的秀发一样通红，“这花冠是献给我们的小吉祥物的！”\n\n“对哦。我已经有好长一段时间没去看望过她了。你打算马上献给她吗？”\n\n“当然啦。你觉得这花冠怎么样？”她边说边将花冠举在空中。\n\n花冠由点缀着钴伯特翼侧的蓝色和紫色的花朵插成，五彩缤纷。在翼侧中，草覆盖满了整个地板，藤蔓爬上了深蓝色的金属书架。某个高处的大型光球自书架顶投下不断变化的光芒，而与其类似的诸多小球则在大球周围公转着。\n\n“我十分肯定她会喜欢的，她可喜欢吃花了！”颠凛冬捉弄道。\n\n“阿，但我做花冠不是给她吃的！”\n\n“你知道的，她并不是只具有智能的动物，她也并不会把花冠看作一个超级可爱的装饰品，而会把它当作充饥的食物。”\n\n“你只——会破坏气氛！你们这帮男的真是，一天天只考虑实际，一个比一个不懂幻想。”近乎梦抱怨道，“我待会把花冠给她，然后我们就知道她究竟会不会吃掉它了。”\n\n她从制作花冠的阅读桌上站起来，走向翼侧的主室，那里生长着一棵大树，树干粗大，树皮呈金属色，树叶呈靛蓝色。那依偎在树根下，几个月前来到图书馆、引起轰动的那头黑白相间的奶牛正沉思着。翼侧的常客们为她起了个名字，叫Venya，显然是“小小奇迹”或是“双色”的意思，取决于人们如何解释。他们喜欢她安静的陪伴，有时人们会来给她读故事，这只动物来者不拒地静静听着，带着一种近乎梦发现有时近乎于专注的神情。\n\n近乎梦放慢了脚步，小心翼翼地走向Venya，以免惊吓到她，尽管这只动物认出了她来，并用它轻柔的眼眸看着她。\n\n“来这里，我的小吉祥物，来看看我为你做了什么礼物！”她边说边向奶牛展示着花冠。\n\nVenya把脖子伸向花冠，闻了闻。\n\n“如果这还不足以使你成为翼侧最美的动物的话，我就不知道还有什么办法了！”\n\n红发女孩伸手把花冠轻轻放在Venya的头顶上，Venya用眼跟随着她手的动作。这只动物安静地站起来，不停地舔着近乎梦的脸。\n\n“啊啊啊，你把我的脸蹭得好痒！但至少你很喜欢它，而不是把它给吃掉！”被放逐者脸上挂着笑容说道。“看吧，小冬，我跟你说了吧！”\n\n“这很适合她。但我要告诉你，一小时或是一天后，那花冠就会掉到地上，最后落到她的肚中，”颠凛冬边狡猾地笑着边反驳道。\n\n“诶呀我说你真是够啦！”近乎梦边轻声咕哝着，边用拳头轻锤着他。\n\nVenya看着这对争吵的被放逐者，合上了双眸。她的脑海中刚刚似乎掠过了什么，似是一种新的感受，有些许近似于感激之情。\n\n----\n\n“小梦，我把你的书给带过来了！”\n\n“你好啊，Venya。你得知道，这些书不是我的，也不是别人的。你喜欢它们吗？”被放逐者问着，起身从挂在那戴花冠之奶牛颈上的一个马鞍袋里拿出书来，奶牛的皮毛已变成了深蓝色。\n\n“哦，我太喜欢了！得知除了这里以外还有如此之多的事物，这真是太神奇了! 我可能永远无法亲眼看到它们，但没关系，对我来说，仅仅是待在图书馆中就足够了。”\n\n她抬头看向了钴伯特翼侧中央那棵熠熠生辉的大树。\n\n“尤其是这里。”\n\n近乎梦微笑着。\n\n“你真是令我惊讶。毕竟，你就是在这得到知性的。”\n\nVenya回头看向她。\n\n“顺便，我还是不知道该怎样感谢你! 如果不是你的话，我可能现在还会在这里不知疲倦地沉思，看着你读书的样子呢！”\n\n“哦你知道的，我并没做什么大事。这些花朵据称有清心寡欲的功效，但我真的没想到它们会对你的皮毛和你的知性产生如此大的影响。你一定还记得当我们第一次听到你说话时，凛冬脸上挂着的那惊讶神情吧！”\n\n“嘻嘻! 我想我还隐约记得一丝。”\n\nVenya四面张望着。\n\n“话说回来，颠凛冬到底在干什么呢？你们两个几乎总是待在一起争吵着，通常是如此。”\n\n近乎梦突然脸红了。\n\n“哦，我们并没有经常在一起...他要回他自己的世界几天，他很快就会回来的。”\n\n她摆弄着右手上戴着的红宝石戒指。\n\n“很快就会回来，是的。”她最终带着一丝忧郁的语调总结道。\n\n“好吧，原来如此，”Venya回答道，她并未注意到眼前的年轻女孩话语中的不安。“我在想，为什么翼侧要叫‘钴伯特‘这个名字？我在书中找不到关于它的任何记载。”\n\n近乎梦振作起来。\n\n“我想这与书架和植物的颜色有关。但我还从来没有真正研究过。想知道更多的话，你可以去问问[[[wanderers:cobalt-stab|林涅]]]。她是位相当老的女士，有时会经过钴伯特，如果我碰到她的话，我会帮你问问的。她的实际年龄比她看起来的要老得多。”\n\n“好的，谢谢你小梦！”Venya带着欢快的神情说道。“我也会试着独自找出这个问题的答案，但我有些饿了。你能给我讲个故事吗？\n\n“我很乐意。你有没有听过[[[wanderers:les-six-seigneurs-de-la-vallee-de-kai|六位来自凯谷的老爷]]]的故事？”\n\n----\n\n“...在他生命的最后时刻，透过疲惫的面纱，他看见[[[wanderers: de-la-persistance-de-l-ombre|暗影]]]在他上方释放的所有恐惧—”\n\n一阵突如其来的撞击声打断了近乎梦的阅读。一直在听的Venya带着警惕站起身来。\n\n“声音是从那边来的，不是吗？”\n\n“是的。我们去看看吧。”\n\n小梦紧跟在奶牛身后。\n\n两名被放逐者在书架间走来走去，直到他们看到书架角落里散落的木头碎片。\n\n“我好像出现了一丝既视感。”Venya嘀咕道。\n\n她们把头探过书架的拐角处，看到地板上到处都是桌子遗留下来的碎片，其中躺着通体绿色的一团活物。另一个形状奇特的黄色物体已经滚到了一边。\n\n“那到底是个什么东西？”小梦疑惑道。\n\n“我不知道，但它似乎没在动。”Venya低声说道。“或—或许我们应该走近看看？”\n\n“好吧，但我们尽量别发声。”\n\n两个被放逐者蹑手蹑脚地走近了那绿色生物，它原来有几个肢体和一个头颅。\n\n“这是一只...[https://www.youtube.com/watch?v=wf0NldJlI6A 鳄鱼]？”\n\n“一只什么？”Venya疑惑地问道。\n\n“一种生活在沼泽中的、来自地球的食肉动物...但这只似乎...很奇怪？”\n\n“啊它—它在动！” Venya退到了书架后面。\n\n那爬行动物颤抖着，揉了揉自己的头，然后坐起身来。\n\n“哦，我的头好痛...我就知道进行这场仪式是一个超级糟糕的主意。”他抱怨道。\n\n“这就是我觉得它奇怪的地方：鳄鱼是不会坐着身子的！”小梦大声说道，她的话好像有点过于大声了。\n\n这条奇怪的鳄鱼转头面向两名被放逐者，以一种可能会被联想到微笑的方式扭曲着自己的嘴角。尽管还是带着属于爬行动物和肉食动物的野蛮，但却切切实实是一抹微笑。\n\n“太好了。我正找你呢，小奶牛。”",
  "tags": [
    "2023fr十一周年竞赛",
    "fr",
    "wanderers",
    "奥秘动物",
    "散文",
    "记载"
  ],
  "author": "MensongeGeant",
  "created_at": "2023-05-07T12:35:06+00:00",
  "updated_at": "2024-09-18T17:00:06+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:une-vache-dans-la-bibliotheque"
}