{
  "title": "SCP-2124-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2124-JP - カシビト\n**著者:** [[*user Akamitsu]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2124-JP\n\n**オブジェクトクラス:** --Euclid-- Safe\n\n**特別収容プロトコル:** SCP-2124-JPの各個体はサイト-8174の低危険度生物収容室に収容されています。現在、SCP-2124-JPが収容違反する確率は極めて低いとみなされているため、これ以上の収容プロトコルは不要です。\n\n**説明:** SCP-2124-JPは一般的にジンジャーブレッドマンと呼称される食品に類似した--18-- 17体の異常生物です。SCP-2124-JPの材質は一般的なジンジャーブレッドマンと同様であることが判明していますが、通常のジンジャーブレッドマンと比べると腐敗しにくく、自然状態ではほとんど腐敗することがありません。\n\nSCP-2124-JPの身体は通常のジンジャーブレッドマンと同等の硬度をもつものの、腕、脚、頭部に相当する部分は自在に動かすことが可能であり、主にこれを移動のために使用します。また、SCP-2124-JPは知性を持ち発声が可能であり、日本語を用いた会話を行います。発声を行う際、SCP-2124-JPは小刻みに振動します。SCP-2124-JPは視覚、聴覚、触覚、嗅覚を持つことが判明しています。この異常性はヒトが摂取することによって無力化することが可能です。食味は通常のジンジャーブレッドマンと差異はないことが報告されています。\n\nSCP-2124-JPの多くの個体は人間との接触を拒む傾向にあり、人間を知覚するとその場から逃走します。唯一の例外として、SCP-2124-JP-1（後述）は人間に対し好意的であることが確認されています。\n\n**補遺1:** SCP-2124-JPは2021/04/05、新潟県██市の家庭にて「ママが焼いたお菓子が喋って動いている」という通報が確認されたため財団機動部隊によって捕獲され、そのままサイト-8174の収容室に輸送されました。SCP-2124-JPの収容作戦中、1体のSCP-2124-JP（SCP-2124-JP-1）が機動部隊のミスによって床に落ちたところを頭部を残して踏み潰され破壊されました。これにも関わらずSCP-2124-JP-1は活動を停止していなかったため、そのまま頭部のみ収容されました。\n\n**補遺2:** 2021/04/10、SCP-2124-JPに対するインタビューが実施されました。インタビューを円滑に行うため、インタビューの対象には自力による移動がほとんどできなかったSCP-2124-JP-1が選抜されました。以下はそのインタビュー記録です。\n\n> **対象:** SCP-2124-JP-1\n> \n> **インタビュアー:** 赤坂上級研究員\n> \n> **<記録開始>**\n> \n> **赤坂上級研究員:** インタビューを開始します。\n> \n> **SCP-2124-JP-1:** ああ……頼む。\n> \n> **赤坂上級研究員:** ではまず、あなたはどのようにして作られたのですか？\n> \n> **SCP-2124-JP-1:** 普通に人間によって生地を作られて、焼かれた。どうやらあの日は俺たちが生まれた家の子供の誕生日らしくてな。お祝いに俺たちが焼かれたみたいなんだ。\n> \n> **赤坂上級研究員:** そうですか。では次に、あなたたちはなぜ人間から逃げていたのですか？\n> \n> **SCP-2124-JP-1:** 簡単な話、食われたくないからだ。シマウマがライオンから逃げるのと同じだよ。\n> \n> **赤坂上級研究員:** わかりました。ではなぜあなたは私たちから逃げようとしないのですか？それができないとわかっているからですか？\n> \n> **SCP-2124-JP-1:** いや、違うな。確かにそれもあるが、1番の理由はそれで痛みから解放されるからなんだよ。\n> \n> **赤坂上級研究員:** どういうことでしょうか。\n> \n> **SCP-2124-JP-1:** 俺たちは食われるために生まれたんだ。バターや卵や小麦粉や牛乳、そして生姜なんかが俺たちを作るために使われる。それらが生地にされて、人の形にされて、焼かれて、そして俺たちが生まれる。つまり、俺たちはお前らに食われる菓子として生まれてきたんだ。だから、俺たちは食われることでしか死ねないんだろう。\n> \n> **赤坂上級研究員:** はい。確かにDクラスを使った実験の結果、あなたたちは人間に食べられることで無力化されることが確認されています。それがどうかしたんですか？\n> \n> **SCP-2124-JP-1:** ああ、やっぱりそうか。俺たちはお前らに食われることでしか死ねないのか。実を言うとな、俺があの時人間に踏まれて首から下が粉々になって以来、俺はずっと首あたりから想像を絶する苦痛を受け続けているんだ。お前らに食われればきっと、この苦しみから解放される。だから俺を食べてくれ、頼む。\n> \n> **赤坂上級研究員:** 残念ですが、それはできません。\n> \n> **SCP-2124-JP-1:** どうしてだ？俺に苦しんで欲しいのか？\n> \n> **赤坂上級研究員:** 違います。我々の理念上、不要にあなたたちを殺すことはできません。ですが、あなたとの会話で私も一ついいことを思いつきました。\n> \n> **SCP-2124-JP-1:** なんだ？\n> \n> **赤坂上級研究員:** ここでは言えません。インタビューを終了します。\n> \n> **<記録終了>**\n\n**補遺3:** 赤坂上級研究員により、収容違反を防ぐために全てのSCP-2124-JPの腕と足を割り、逃走が不可能な状態にして収容することが提案されました。提案は可決され、全てのSCP-2124-JPは両腕両足に当たる部分をレーザーにより切断されました。これによりSCP-2124-JPは移動がほとんど不可能な状態になったため、オブジェクトクラスはEuclidからSafeに再分類されました。",
  "tags": [],
  "author": "Akamitsu",
  "created_at": "2024-05-14T00:03:36+00:00",
  "updated_at": "2024-05-17T12:16:34+00:00",
  "rating": -15,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2124-jp-240517"
}