{
  "title": "裏面",
  "content": "[[include :teruteru:css-code-page-2]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 裏面\n**著者:** [[*user teruteru_5]]\n**作成年:** 2024\n-----\n//[[[author:teruteru-5|この著者の他の作品]]]//\n[[include :scp-jp:credit:end]]\n\n[[==]]\n[[div class=\"blockquote\"]]\n##red|**karuru**## 2024/09/12（木） 18:37 #2443116\n-----\n俺が住んでいる町で不可解なことが起きている。\n\n俺が今の町に住み始めたのは2年ほど前のことで、その時は変なことなんて何も起きていなかった。でも、最近、どうにも町の様子がおかしいんだ。なんというか、住んでいる人達が、本当は人じゃないのではって思ってしまっている。どうしてそう感じるようになったのか、これから書き記していこうと思う。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##red|**karuru**## 2024/09/12（木） 18:41 #2443116\n-----\nまず、違和感を感じるようになったのは数ヶ月ほど前のことだ。\n\nちょうどその頃から、町外れにある公園に石が置かれるようになっていたんだ。勤務地の関係上、俺は毎日その公園の前を通るんだが、そこを通るたびに置かれている石の数が増えてるんだ。最初は1個だけだったのが、次に見るときには2個に増えててって感じ。最初は誰かがいたずらで置いてるんだろうと思ったんだけど、どうにも違うらしい。\n\n冷静に考えてみると、色々と疑問が浮かんでくるんだ。誰が石を置いたのか、石はどこから持ってきているのか、石を置く理由はなんなのか。俺にはさっぱり見当がつかなかった。むしろ、そういう現象だって思った方が納得できるような気がする。だって理由なく、どこかから石を持ってきて置く人がいるって怖いし。ならいっそ不思議な現象って思う方が怖くないかなって考えたんだ。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##red|**karuru**## 2024/09/12（木） 18:46 #2443116\n-----\nそれで不気味だからしばらくそこを通らないようにした。勤務地に到着する時間は伸びるけど、遠回りして別ルートから行くことにしたんだ。そうすればあの気味悪い石を見なくて済むし。俺が早起きして早めに家を出ればいいだけだから、そこまで苦労はなかった。むしろ生活リズムが整っていいなとか思ってた。\n\nでも、数週間くらい前にたまたま例の公園の前を通る機会があって、その時になんとなく石が増えてるか確認したんだよ。そしたら、前は2個とか3個とかだった石が20個くらい置かれてたんだ。流石の俺もこれはただ事じゃないと思ってさ、思わず写真を撮ったんだよ。今は気味悪くてその写真消しちゃったけどさ、こうやって書き込むなら残した方がよかったのかなって今になって思うよ。\n\nあと、ちょうど石がめちゃくちゃ増えてるのを確認した頃合いから近所の人、というか町の中で人を見かけないようになったんだ。家を見ても電気もついてないし、ずっとカーテン閉めてんの。なんだかみんな死んじゃったみたいで、かなり気味悪かったんだよね。だから隣の家に行って生存確認することにしたんだよ。インターホン押して、ちゃんと出てくるかなって思いながら待ってたんだ。まあ、お隣さんが出てくることはなかったんだけども。\n\nそれでも、なんとなく生きてるんだろうなってのは分かってさ。家の中から物と物がぶつかるような音が聞こえてきたんだよ。なんか硬いものをぶつけてる感じの、明らかに人工的に発生する音だった。だから、なんか事情でもあって出てこれないのかなって。そういう習慣とかは聞いたことなかったけど、俺が知らなかっただけで何かあるのかもしれないし。そうじゃなくても、プライベートな事情の可能性だってあるわけだし。まあとにかく、そこまで詮索はしなかったんだ。詮索するようなことでもないしな。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##red|**karuru**## 2024/09/12（木） 18:56 #2443116\n-----\nまあ、そんな感じでしばらく過ごしてたわけなんだけど、ある時ふっと石のことが気になりだしたんだよ。なんというか好奇心がくすぐられるというか、興味が湧いてきたというか。たまに思い立っていつも通らない道を通るときみたいな感じだったと思う。それで、どうやって石が増えてるか気になったから、公園に監視カメラを設置したんだ。アマゾンとかで売ってる安いやつ。それで、石が増えるタイミングをとらえてやろうかなって思ってさ。でも、設置したのはいいんだけど全く起動しなくて。何個かカメラ用意したんだけど、全部壊れちゃって。\n\nだから、俺が現地に行って石が増える様子を見てやろうと思ったんだ。仕事が終わって家に帰って、懐中電灯とかを持って公園に行ってさ。これなら石が増える様子を見れるだろと思ってたんだけど、なんだか公園に入ると同時にクソ眠くなって、結局石が増える前に公園のベンチの上で寝ちゃうんだよね。まあでも、続けてれば石が増える瞬間とか、誰が持ってきてるかとか分かるかなって思って、しばらく続けることにしたんだよ。\n\nそうして続けて2週間くらい経った頃かな。その日はカフェイン剤を飲んで絶対に起きてやるって気持ちで公園に向かって待機してたんだ。でも結局眠くなって、寝ちゃいそうだなってなった時に変なことが起きたんだよ。\n\n急に変な音がし出して。なんというかコオロギの鳴き声を何重にも重ねた感じの音が公園中に響き出して。で、どこから音が出てるのかなって探ったら、置かれてる石の下だったわけ。もう怖くて、思わず眠気も覚めちゃったんだ。そのうえいつまで経っても音が鳴りやまないから、石をひっくり返してみることにしたんだ。なんとなく、石をひっくり返したら音が鳴りやむかなって思ったんだ。なんでかは分からないけどさ。\n\nそれで石をひっくり返したら、手になんかぬるっとした赤い液体が付いたんですよ。何かなって思って見てみたらどうにも血みたいなやつで。匂い嗅いでないし、本当に血かは分からないけどさ、どうしてもそう思っちゃったんだよ。俺は石をひっくり返したんだけど、音は一切鳴りやまなくて。むしろ、遮るものがなくなったからか一層うるさく感じるようになっちゃって。うるせえなあって思いながら下を見ることにした。\n\nそこには、お隣さんの顔のついたムカデみたいな虫がいたんだ。それも1匹とかじゃなく、100匹くらい。もうまじで意味が分かんなくて、俺は石をその場に投げつけて家に走って帰ることにした。俺を取り巻いてる状況とか存在全てが気持ち悪くて、一刻も早くその場から逃げ出したかったんだ。\n\n家に帰ってからも、耳の中ではあの変な音は反響してた。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##red|**karuru**## 2024/09/12（木） 19:13 #2443116\n-----\nそして今なんだけど、あれから公園に石が置かれることはなくなった。近所に住む人達も普通に見かけるようになったし、なんなら前みたいに話をしたりすることもあるくらいだ。\n\nでも、不可解なことは残ってて。お隣さんが頭に包帯を巻いてるんだ。それだけならなんてことない、それこそ怪我でもしたのかな？程度の考えで済むんだけど、どうにも受け答えが怪しいわけ。包帯について聞くと「誰か大きな人に頭目掛けて石を投げつけられた」っていうんだよ。考えすぎかもしれないけど、これ、この前公園で石を拾った時の俺の動きと関係してね？って思っちゃって。だって、お隣さんの顔がついたムカデに石を投げつけてるし、ムカデからしたら人なんて巨人みたいなものだし。だから、不思議に思っちゃって。\n\nそれだけじゃなくてさ、あれ以降お隣さんはずっと頭に包帯を巻いてるんだけど、その中がもごもごと動いてるんだよな。ムカデの塊がうごめくような、そんな気味の悪い動きでさ。\n[[/div]]\n\n@@@@\n@@@@\n[[/==]]",
  "tags": [],
  "author": "terukami",
  "created_at": "2024-09-12T10:28:28+00:00",
  "updated_at": "2024-09-23T13:32:42+00:00",
  "rating": -8,
  "_site": "scp-jp",
  "_fullname": "deleted:back-side-jp"
}