{
  "title": "SCP-2604-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2604-JP - [[span class=\"ruby\"]]Living Dead[[span class=\"rt\"]]生きている死体[[/span]][[/span]] / [[span class=\"ruby\"]]Dying life[[span class=\"rt\"]]死んでいる命[[/span]][[/span]]\n**著者:** [[*user yzkrt]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block name=https://scp-jp.wdfiles.com/local--files/scp-2627-jp/scp-blank.png|caption=SCP-2604-JPの現在の顔写真の閲覧には申請が必要です]]\n\n**アイテム番号:** SCP-2604-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2604-JPは低脅威人型実体収容房に収容されます。SCP-2604-JPの収容房には可能な限り身体を傷つける物品を設置しないようにしてください。SCP-2604-JPの身体を維持する研究により上記の内容は変更される可能性があります。\n\n**説明:** SCP-2604-JPは20█2/██/██に自殺した真桑友梨佳氏の死体です。--死体は腐敗の兆候を見せていません。--死体の腐敗進行速度は非常に遅く、通常の1/███の速度で腐敗が進行していますが、防腐処理によりその進行を留めることは不可能です。SCP-2604-JPは自律した行動、思考が可能であり、会話によって意思疎通をすることが可能です。\n\nSCP-2604-JPが現在の異常性を獲得したのは20█2/██/██の自殺時ではなく、20█7/██/██の死亡時です。自殺後、SCP-2604-JPは脳死状態になりました。SCP-2604-JPは5年間病院に入院していましたが、快復の見込みがないために家族の意向により延命治療の終了が希望されました。呼吸装置を外し医師から死亡宣告がなされた直後、SCP-2604-JPは異常性を発現しました。死亡状態にあるはずの遺体が動き出したことで、病院が警察機関に通報を行い財団に認知されました。\n\n生前のSCP-2604-JPに関する情報は不自然に消失しており、通っていた学校[[footnote]]SCP-2604-JPは██県私立████高校に通っていた2年生であることが判明しています。[[/footnote]]など外形的な情報は確認できるものの、SCP-2604-JPの交友関係など人柄や人間性に関連する情報はすべて消失しています。また、友人や家族の聞き取りにおいても、「クラスに在籍していたことは記憶しているが、どのような生徒であったかは思い出せない」「娘が学校に通っていたことは思い出せるが、どのような生活を送っていたかは定かではない」などの供述が得られています。財団がSCP-2604-JPを認知したのは死亡後であることから、認識異常がいつごろから発生していたのかは不明です。\n\n> **インタビュー記録SCP-2604-JP.2**\n> \n> **対象:** SCP-2604-JP\n> \n> **インタビュアー:** 白洲博士\n> \n> ----\n> \n> [記録開始]\n> \n> **白洲博士:** では、生前のあなたのことについてお伺いしたいのですが。\n> \n> **SCP-2604-JP:** 生前ですか。自殺前ってことですよね？\n> \n> **白洲博士:** そうです。\n> \n> **SCP-2604-JP:** あはは、正直今も生きているみたいな感じですけどね。でも、うーん。\n> \n> **白洲博士:** どうしましたか？\n> \n> **SCP-2604-JP:** あんまり記憶がないんですよね。自殺する前のこと。\n> \n> **白洲博士:** 記憶がないとはどのような状態でしょうか？例えば、部分的に抜け落ちているとか、完全に消失していて思い出せないなどありますが。\n> \n> **SCP-2604-JP:** そんな大層な話じゃないんです。ただ、何もしていないから覚えていないというか。\n> \n> **白洲博士:** 何もしていないとは？\n> \n> **SCP-2604-JP:** えっと、例えばお休みの日に家でごろごろしていたら、次の日に「昨日何をしていたの？」って聞かれたら困っちゃうじゃないですか。そんな感じです。記憶がないというか、記憶するべきことがないというか。だから何をしていたかあんまり思い出せないんです。\n> \n> **白洲博士:** ……なるほど、確かに私にもそういう経験はあります。しかし、多少は何か記憶に残っていたりしませんか？例えば、テレビの内容や読んだ本の話でも構いません。何か覚えがあるなら話してみてください。\n> \n> **SCP-2604-JP:** あはは、なんだかインタビューって感じじゃないですね。もっとお堅いのを想像していたんですけど。\n> \n> **白洲博士:** そうですね。今日はざっくばらんに、あなたのことを何でも話していただければと。\n> \n> **SCP-2604-JP:** 偉い人がそういうことを言うと逆に怖くなっちゃったりしますよね。 [数秒の沈黙] んー、ごめんなさい。やっぱりあんまり思い出せそうにないです。ニュースを見たのは覚えてるけど、どんな事件があったかは覚えてないみたいな。あ、テレビを見たかも定かじゃないですけど。もしかしたら普通の人はテレビを見るから、私も見たんだろうって思いこんでるだけだったりして。\n> \n> **白洲博士:** それほどですか……本当に何か覚えていることはありませんか？\n> \n> **SCP-2604-JP:** ごめんなさい。私本当に何も覚えてないんですよ。一番大きそうな、自殺しちゃった理由みたいなものも。これぐらいは覚えていてもよさそうですけどね。\n> \n> **白洲博士:** そういったショッキングな出来事は、逆に心身の防衛機能が働いて忘却してしまうということもありますが……とはいえ、何も覚えていないということは珍しいでしょうね。\n> \n> **SCP-2604-JP:** レアケースですね。あはは。先生にとっては笑い事じゃないんでしょうけどね。あ！なんで自分が自殺したのか思いつきました。こんなのはどうですか？\n> \n> **白洲博士:** 思いついた、ですか。なんでしょう？\n> \n> **SCP-2604-JP:** 私、何にも覚えてないって言ったじゃないですか。それが自殺の動機っていうのはどうでしょう？\n> \n> **白洲博士:** それが動機とは？\n> \n> **SCP-2604-JP:** 毎日が退屈でつまらなくて、生きてる心地がしないから、本当に死んでしまおうと思って、それで自殺──なんてのはどうでしょう？結構ありなラインだと思うんですよね。\n> \n> **白洲博士:** ……そういったことを考えるのはあまり感心しません。精神的に不健康ですから。\n> \n> **SCP-2604-JP:** でも、先生たちはそういったことを聞きたかったんじゃないですか？\n> \n> **白洲博士:** それは……\n> \n> **SCP-2604-JP:** あ！じゃあこういうのはどうでしょう？私は実は死ぬまで存在していなくて、死んで初めて存在した、とか。世界五分前仮説ならぬ私五分前仮説です。\n> \n> **白洲博士:** ……まぁ、否定はできませんね。肯定もできませんが。\n> \n> **SCP-2604-JP:** でも、先生みたいな仕事をしてるとそういう物を見ることもあるんじゃないですか？\n> \n> **白洲博士:** それに答えるのは控えましょう。一度その話は脇に置いておきます。\n> \n> [記録終了]\n\nその後、複数回にわたってSCP-2604-JPへのインタビューや、関係者の聴取を行いましたが、有益な情報を得ることができませんでした。\n\n**補遺:** SCP-2604-JPは腐敗が進行していないと考えられていましたが、収容中の検査により、非常に緩やかな速度で腐敗が進行していることが判明しました。財団は腐敗の進行を止める手段を講じましたが、腐敗を止めることはできませんでした。\n\n> **インタビュー記録SCP-2604-JP.5**\n> \n> **対象:** SCP-2604-JP\n> \n> **インタビュアー:** 白洲博士\n> \n> ----\n> \n> [記録開始]\n> \n> **SCP-2604-JP:** 先生、人を人たらしめる物って何でしょうか？\n> \n> **白洲博士:** 哲学的な問いですね。人を人たらしめるもの、ですか。どうして急に？\n> \n> **SCP-2604-JP:** あはは、いやぁ、だってほら、私腐ってきちゃってるじゃないですか。脳も全部なくなっちゃったし。\n> \n> **白洲博士:** ……\n> \n> **SCP-2604-JP:** ほら、人は脳で考えてますけど、私はそれがないのにこうやって考え事出来てるから、どうなんだろうって。 \n> \n> **白洲博士:** ……それは異常性によるとしか言いようがありませんね。一般的には、今言った通り人は脳でものを考えるわけですが。\n> \n> **SCP-2604-JP:** 脳もそうですけど、やっぱり体って水分が多いものから腐っていくんですね。胃とか腸はもう腐ってるんでしたっけ？見えないけど。\n> \n> **SCP-2604-JP:** 先生、例えばですよ？このまま私がどんどん腐っていて、全部バラバラになったら私の意識はどうなるんでしょうか？\n> \n> **白洲博士:** 先ほども言ったように、異常性の働きによるとしか言えません。現時点では不明です。\n> \n> **SCP-2604-JP:** この間、ほら、私の右目が落ちちゃったわけですけど、別に右目に意識が宿ったりとかはしなかったわけじゃないですか。例えば私の体が上下に半分になったとしたら、頭がある方に意識が残りそうですけど。これがもし横半分だったらどうなるのかなーとか。\n> \n> **白洲博士:** あまり想像したくない光景ですね。\n> \n> **SCP-2604-JP:** あはは、正直私もです。でもこれって私にとって切実な問題なので。そういう風に体がどんどんバラバラになったり溶けちゃったりして、ドロドロの液体がちょびっとだけ残った時、私の意識ってどうなるんでしょうかね？\n> \n> **白洲博士:** ……詳しいことは不明です。私が見た中では[http://scp-jp.wikidot.com/scp-248-jp 残滓のような状態になっても意識を残していた実例]等もありますが、これに反するものもありますし、やはり、あなた自身が持つ異常性はどう作用するか、現時点では未知数としか言えないかと。\n> \n> **SCP-2604-JP:** じゃあそういう細かいものもとかも全部なくなっちゃったらどうなるんでしょうね。意識だけが残ったりなんかしちゃったりして。どうなるかわかりませんけど、先生はどう思います？\n> \n> **白洲博士:** ……この話は終わりにしましょう。話していても結論は出ないでしょう。\n> \n> **SCP-2604-JP:** あはは、ごめんなさい。でも、私にとっては言葉通りの死活問題なんですよ。生きるか死ぬかの話なんです。あはは、と言ってももう死んじゃってるわけなんですけど。\n> \n> **白洲博士:** ……\n> \n> **SCP-2604-JP:** この間、「生きてる心地がしないから自殺したんじゃないか」って言ったじゃないですか。あれはでまかせだけど、実際のところ本当にそうなんじゃないかって思うんです。多分あの頃の私は本当につまらない毎日を生きていて、生きてる心地なんか何にもしなくて、それで死んじゃったんじゃないかって思うんです。あはは、記憶がないから全部想像なんですけどね。結局。\n> \n> **白洲博士:** 今のところ、あなたの話は全て想像です。それで悪い方悪い方へと考えていくのは、個人的にはあまり、好きじゃありません。\n> \n> **SCP-2604-JP:** あはは、ごめんなさい。でも、私にとってはそんな悪いことじゃないんですけどね。だって、死んでるような生活を生活をしていた私がやっと生きてる実感を得たってことですから。\n> \n> **SCP-2604-JP:** さっきの話ですけど、もし私が生きる条件があるとしたら、生きてると思うことだったりすると思いませんか？そういうのってどうです？\n> \n> [記録終了]\n\nこのインタビュー後、白洲博士からSCP-2604-JPのメンタルヘルス面談が申請されましたが、異常性に密接にかかわる可能性があるとして、実施は検討中です。\n\n> __**映像記録2604-JP.12**__\n> \n> **付記:** 映像はSCP-2604-JPの収容房で撮影されたものです。\n> \n> ----\n> \n> [抜粋開始]\n> \n> [SCP-2604-JPの収容房に食事が運ばれる]\n> \n> [SCP-2604-JPが食事を受け取り、席に着く。椅子や机の角には衝撃を吸収する緩衝材が取り付けられている]\n> \n> **SCP-2604-JP:** 不思議だよね。死んじゃってもお腹は空くんだから。\n> \n> [SCP-2604-JPがスプーンでスープを口に運ぶ。飲み込んだスープが腹部の穴から零れ出す]\n> \n> **SCP-2604-JP:** あー……、また零しちゃった。食べるのって難しいな。拭いてもらわないとだし、申し訳ないな。\n> \n> **SCP-2604-JP:** 胃も腸もないのにお腹が空くのって変だよね。お腹は残ってるからかな？無くなったら空かなくなるのかな。\n> \n> [SCP-2604-JPが床に目を落とす]\n> \n> **SCP-2604-JP:** 布団も体に擦れて皮膚が壊れるからって持ってかれちゃったからなぁ。まぁ、体が壊れるのは嫌だけど。\n> \n> **SCP-2604-JP:** 正直床で寝ても困らないけど、やっぱり布団で寝たいよね。何となく。\n> \n> [SCP-2604-JPがスプーンを握りなおす]\n> \n> **SCP-2604-JP:** あ、小指、取れちゃった……\n> \n> [SCP-2604-JPが落ちた小指を取り上げる。数秒見つめた後、トレイの隣に置く]\n> \n> **SCP-2604-JP:** うん、大丈夫、まだ持てる。\n> \n> [SCP-2604-JPが親指と薬指でスプーンを握りなおす]\n> \n> **SCP-2604-JP:** まだ持てる。まだ食べれる。まだ美味しい。大丈夫。\n> \n> **SCP-2604-JP:** 大丈夫。まだ生きてる。大丈夫。\n> \n> [SCP-2604-JPが食事を続ける]\n> \n> **SCP-2604-JP:** わ、にんじんが花びらに切ってある。すごい。\n> \n> [抜粋終了]\n\n上記の映像ログ確認後に白洲博士は精神的不調を訴え、SCP-2604-JP担当業務からの離脱を希望しました。これを受け、現在白洲博士は無期限の休職と対話部門の受診を指示されています。\n\n> **インタビュー記録SCP-2604-JP.8**\n> \n> **対象:** SCP-2604-JP\n> \n> **インタビュアー:** 黒崎博士\n> \n> 付記: 黒崎博士は白洲博士の臨時代行としてSCP-2604-JP担当業務に派遣されています。\n> \n> ----\n> \n> [記録開始]\n> \n> [黒崎博士が収容室に入室する]\n> \n> **黒崎博士:** 初めまして。友梨佳さん。\n> \n> **SCP-2604-JP:** 初めまして……どなたですか？\n> \n> **黒崎博士:** 黒崎と言います。今日はあなたのインタビューを行うために参りました。\n> \n> **SCP-2604-JP:** そうですか…… [頬のあった部分に指を当て考え込む] 最近白洲先生は見ないけど、どうしたんですか？いつも会うのは他の人ばかり。\n> \n> **黒崎博士:** 彼女は現在あなたの担当を外れています。\n> \n> **SCP-2604-JP:** それって、どのぐらい？\n> \n> **黒崎博士:** さあ、それは私には。\n> \n> [黒崎博士がSCP-2604-JPの前に座る]\n> \n> **黒崎博士:** 本日は貴方にインタビューを行います。慣れた物でしょうが。もちろん資料は引き継いでいますから前回の内容に続けて──\n> \n> **SCP-2604-JP:** ……どうしようかな。\n> \n> [SCP-2604-JPが椅子を回し黒崎博士に背を向ける]\n> \n> **黒崎博士:** 真桑さん、どうしましたか？\n> \n> **SCP-2604-JP:** 私、先生と仲が良かったからいろんなことをお話したんです。それなのに、急に来た知らない男の人に話せっていうのは、ちょっと、なんかなぁ。\n> \n> **黒崎博士:** [沈黙]\n> \n> **SCP-2604-JP:** 先生が戻ってくるのって、やっぱり時間がかかるんですよね？\n> \n> **黒崎博士:** [逡巡] それはやはり、私には。\n> \n> **SCP-2604-JP:** そうですよね。どうしようかなぁ。\n> \n> [10秒の沈黙]\n> \n> **SCP-2604-JP:** そうだ！今日は先生にビデオメッセージを撮らせてくれませんか？\n> \n> **黒崎博士:** ビデオメッセージ？\n> \n> **SCP-2604-JP:** はい。私、先生にお話ししたいことが色々あって。ずっと溜め込んでいたんです。それを先生のためにお話しさせてください。その中にはきっとあなたたちが聞きたいこともあるだろうし、それでいいですよね？そうじゃないと、私は今後一切のインタビューに応じません。\n> \n> **黒崎博士:** ……少し待ってください。\n> \n> [黒崎博士がインカムを通じて待機している他の職員と協議を行う。協議は約2分間続く]\n> \n> **黒崎博士:** ……分かりました。今日はその要求を呑むことにしましょう。ただし、もちろん内容は我々も確認させていただきます。\n> \n> **SCP-2604-JP:** いいですよ。先生に届けてくれるって約束してくれるなら。\n> \n> [黒崎博士が収容室を出る]\n> \n> [黒崎博士が退出して29秒後、SCP-2604-JPが姿勢を正して話し始める]\n> \n> **SCP-2604-JP:** 先生、見てますか？私です。最近、先生に会えなくてとても寂しいです。先生はいつも私のことを気に掛けてくれたし、よく話し相手になってくれていたから。\n> \n> **SCP-2604-JP:** 話したいことがたくさんあります。今はほとんどこの狭い部屋で毎日を過ごしてるけど、それでも短いインタビューじゃ伝えられないぐらい話したいことがたくさんあるんです。\n> \n> [SCP-2604-JPが鼻歌を歌いながら椅子を揺らす。鼻歌は22秒続く]\n> \n> **SCP-2604-JP:** 最近、夢を見るんです。昔の夢です。私が生きていた頃。あ、もしかしてこれって前世の記憶になるんですかね？もう死んじゃってるわけだし。あはは。\n> \n> **SCP-2604-JP:** 一番見るのは教室の夢です。多分、私が通っていた学校の。その夢はモノクロで──あ、人によって夢に色がついてたりついてなかったりって言うんですけど、これは今の私と関係あるんですかね？まぁいいか。その夢の中で私は学校にいます。そこでは私はずっと一人です。みんなはたのしくおしゃべりしてるけど、私は黙って椅子に座っている。かといって別に本を読んだり寒肥ごとをしたりしているわけじゃなくて、ただぼーっとしているだけ。\n> \n> **SCP-2604-JP:** 誰も私の事なんか気にしていません。別に、透明人間ってわけじゃないから、廊下で肩がぶつかればごめんって言われるし、私もそう返します。ただただ、一人でいるだけ。誰ともかかわらないだけ。それで学校を終える。辛かったり苦しかったりするわけじゃありません。悪いことも何も起きていないし。\n> \n> **SCP-2604-JP:** ほとんどは学校だけど、時々別の場所にいる夢も見ます。例えば、自分の家。その時、夢の中の私はテレビの前に座っています。でも、テレビ番組を見ているわけじゃなくて、ただ単に流れている映像の前に座っているような、そんな感じ。きっと、静かな部屋が物寂しいから付けたんですね。でも、見たいわけじゃないから内容なんて頭に入ってこない。\n> \n> **SCP-2604-JP:** いつだったか、私言いましたよね。毎日退屈だから死んだんじゃないかって。夢から覚めると、ホントにそうなんだなって思うんです。\n> \n> **SCP-2604-JP:** それと比べたら、本当に楽しいんです。今。私、本当に。話し相手がいて、変わり映えはないけど毎日のことをしっかり覚えていて、あとご飯が美味しい──のかはもうわからなくなっちゃいましたけど。おいしそうな食べ物が届いて。あはは。\n> \n> **SCP-2604-JP:** 今は毎日生きてるって感じがします。何にも覚えてない生きてた頃と比べて、何もかもに確かな感覚があるから。先生は無理してないかって心配してましたけど、私は本当に幸せです。\n> \n> **SCP-2604-JP:** だから、また会ったらこういう話をたくさんさせてください。私、先生に話したいことがたくさんあるから。もう歩くのは難しいから、先生の方から来てもらえたらうれしいな。\n> \n> **SCP-2604-JP:** えーっと、じゃあ今日はこんなところで。また続きはあった時にお話しさせてください。\n> \n> **SCP-2604-JP:** それじゃあ先生、またね。\n> \n> [記録終了]\n> \n> **付記:** SCP-2604-JPは本インタビュー後から更なる腐敗速度の低下を見せており、最終的に腐敗が停止するか、腐敗による実体消失に数千年を要する速度になると推定されています。なお、白洲博士の復帰、及び本インタビューの閲覧は今のところ未定です。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "コウプスコウパス",
    "人間型",
    "死体",
    "死後",
    "蘇生"
  ],
  "author": "yzkrt",
  "created_at": "2025-02-27T11:08:52+00:00",
  "updated_at": "2025-03-03T14:34:12+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-2604-jp"
}