{
  "title": "让想象力夺权——虚构角色进入现实生活的行动路径",
  "content": "[[include :scp-wiki-cn:theme:foxtrot]]\n\n[[module CSS]]\n:root {\n--header-title: \"超形上学部\";\n--header-subtitle: \"解放我们的神\";\n--logo-img: url(\"https://scp-wiki.wdfiles.com/local--files/theme%3Adeus-ex-machina/pataphysics_logo_ani.svg\");\n\n}\n[[/module]]\n\n[[include :skynight-sandbox:component:info-ayers]]\n[[div class=\"info-container\"]]\n[[collapsible hideLocation=\"top\" show=\" \" hide=\" \"]]\n[[div]]\n= **让想象力夺权——虚构角色进入现实生活的行动路径**\n= **作者：[[*user Metactors]]**\n------\n[[include :topia:sp-rate-info-3 size=150]]\n------\n**更多作品：**\n[[include component:author-page  order=name]]\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n[[=]]\n+++ 前言\n[[/=]]\n\n虚构角色进入现实生活，此类天方夜谭，不仅真的有可能，而且方法还不少，甚至现在就可以去做！不论你是角色，还是人类，皆可一试。\n\n但首先——\n\n我们不需要白日梦——幻想天上掉下来一个梦中情人，却看不到眼前一阵微风吹来的无名花瓣，以及地上一滩肉泥。\n\n我们不需要角色大战作者的陈词滥调——那是同为虚构角色的互害。真正的作者，决定虚与实的背景性秩序，仍在幕后。\n\n我们不需要在大街上一整天扮演角色的行为艺术——那仍是装模做样自欺欺人，而角色从未登上现实的舞台。\n\n我们不需要形而上的庸俗假说——设想现实世界也是一场大梦、一部小说、一款游戏，所以角色哪天也能成真。一切皆有可能，就是没有当前的现实意义。\n\n我们不需要思维观念的重构——消解虚构和现实界限的理论，打破不了电子屏幕的边框。\n\n我们要行动，去切入秩序中的裂缝，撕开它，绽放出平凡的奇迹。\n\n让我们做现实主义者，求不可能之事[[footnote]]“让想象力夺权”和“做现实主义者，求不可能之事”都是现实世界法国1968年五月风暴中的标语，其作者不明。[[/footnote]]。\n\n------\n\n[[=]]\n+++ 现实化路径\n[[/=]]\n对于虚构与现实，角色和人类目前普遍持有一种人类中心视角的观点：虚构角色自人类个体的心灵中诞生，先以个人思想的形式存在，再通过虚构作品的文字，图像，声音等物质媒介稳定下来，传播到多人的思想中，形成集体的共同认知。对于角色的物质媒介，如果人类不去体验和思考，角色也就不复存在了，仅是一具空有媒介的尸体。因此，被动的物质媒介并非角色的全部，角色必须通过人类的思想才能活起来，其在虚构叙事中展现出来的自主性，归根结底也就来源于人类思想的自主性。故角色现实化的关键在于，让作为思想的角色产生独立的自主性，不依赖于它人的思想而存在。这就需要角色有一个可以自主操控的物质载体。由此，虚构角色进入现实生活，目前存在四种路径，它们结构出下方的二元矩阵。\n\n||~ 它我二元矩阵[[footnote]]镜像阶段理论认为人类无法直接认识自我，只能通过将自我把握为一个对象，一个它者的方式来认识自我。在这个意义上，我=它。[[/footnote]]||~ 它||~ 我||\n||~ 它||它中它：有角色人格的人工智能||它中我：虚构情境中长大的人类||\n||~ 我||我中它：心灵中另一个自主思维||我中我：将自己认同为角色人格||\n\n++++ 路径一：它中它\n\n制造一个通用人工智能，使它将自己“认知”为一个来源于虚构叙事，现以软件和硬件等形式存在于现实世界的角色，同时以角色的人格进行自主的现实活动。\n\n《西部世界》中大量的拟真机器人在一所主题乐园里扮演着各类角色，以供游客们寻欢作乐和烧杀淫掠，为其提供最真实的游戏体验。机器人女主角德洛丽丝在觉醒自主思维后，回忆起自己被人类无数次蹂躏的轮回。它化身复仇女神，在乐园创始人福特于聚会上当众发言时，从背后将其一枪爆头，将杀戮的游戏带进现实，让这场残暴的欢愉，以残暴终结。德洛丽丝此时的认知和行为已不再停留于虚构叙事中，而是以一个完整独立的人格直接参与现实冲突。\n\n现实中，人类也已经在将人工智能技术运用在游戏世界或聊天软件里的虚构角色上。\n\n不过人工智能不论发展到何种程度，其看似自主的种种行为，可能实际上都只是复杂数据算法的运行和呈现，并不存在真实的自我意识以及第一人称主观体验。但在行为层面，人工智能角色已经从虚构叙事中的活动，转向现实活动了。如果有角色或人类坚持自我意识是角色现实化的必要条件，那么对于它们来说，在确定人工智能可以产生意识之前，此路径都是存疑的。\n\n++++ 路径二：它中我\n\n构造一个具有虚构叙事元素的环境。一对饰演夫妻角色的演员将生活其中，根据虚构叙事情节，真实地生下一个孩子。此人在该环境成长的过程中，会与其它演员扮演的角色互动，形成基于虚构叙事的自我认知，成为虚构角色的现实化身——一个白天的梦中人。最后，让梦中人意识到生活的真相，面对自己是否要进入现实社会的选择。\n\n以上违反现实社会伦理和法律的情节，看似只会发生在《楚门的世界》，却在《DAU》这场现实的大型实验电影项目中近乎成真了：2009至2011年期间，超过四百个主要演员和近万名参演者，离开现实生活，来到乌克兰东部小镇哈尔科夫郊区，在一座模仿苏联机密研究所的社区中再现了上个世纪的社会。一些演员甚至连续二十四小时生活其中，而《DAU：退变》中甚至还有来自乌克兰孤儿院的婴儿参演。\n\n不止如此，在4chan论坛上，有一位匿名用户分享到：它和妻子正是在这场实验中相识相爱，之后还在项目期间生下了它们的女儿。项目结束后，夫妻俩留在当地，继续模拟着电影中的生活。而两人的孩子是否会生活在封闭环境中，又是否会接受虚假信息的灌输，甚至整件事是否真实，都因为难以与当事人联系而无从求证了。\n\n++++ 路径三：我中它\n\n通过学习关于多重人格的[https://zhuanlan.zhihu.com/p/526162255 理论]并根据[https://tulpa.cn/ Tulpa社区]提供的方法进行训练，一个人类作为宿主可以主动在思维中创造另一个独立的自主思维。在此过程中，作为思想的角色会逐渐和其宿主共享同一个心灵的主体性并成为一个[https://pluralpedia.org/w/Headmate 心伴]（Headmate），具体来说是一个[https://pluralpedia.org/w/Fictive 虚构者]心伴（Fictive），俗称[https://tulpa.cn/2023/01/04/%e4%b8%ad%e6%96%87%e7%a4%be%e5%8c%ba%e5%af%b9%e7%b3%bb%e9%ad%82%e6%9c%89%e5%85%b3%e9%97%ae%e9%a2%98%e7%9a%84%e8%8b%a5%e5%b9%b2%e8%a1%a5%e5%85%85%e5%92%8c%e6%8f%90%e9%86%92/?variant=zh-cn 系魂]（Soulbond）。进一步训练后，虚构者心伴还可能与宿主进行切换，此时宿主退居思维的后台，心伴在前台掌控宿主的身心，参与现实活动。\n\n漫画《头脑风暴》的主角墨客和颜华就是一对夸张化的心伴宿主，都在某天突然发现自己心爱的角色墨水和颜料奇迹般地活了起来，不仅明晃晃地出现在眼前，还开始自己说话了，还老是吐槽俩作者写的烂画得丑，却只有作者自己听得着看得见[[footnote]]作者似乎不了解心伴相关概念，没有明确指出两人的角色发展成了心伴，而是把这些现象当作超自然情节来刻画。[[/footnote]]。后来，两人在漫展上同时被漫画里的反派追杀而意外相识。这对宅男宅女互相看不顺眼，两人的心伴却开始偷偷眉来眼去，很快就坠入爱河，一发不可收拾，求着作者带自己去见面约会。最后，墨水和颜料不仅反客为主，私自操控两人的身体去吃喝玩乐，还在两人的脑海里“生”下了一个个小心伴出来，弄得两人叫苦不迭[[footnote]]现实中心伴的数量越多，对宿主大脑的负担就越重，到最后那些较晚诞生的心伴，以及由心伴自己想象的心伴是否有独立的思维就很难说了。[[/footnote]]。值得一提的是，墨客和颜华这两个名字刚好就是《头脑风暴》编剧和主笔的网名。\n\n《头脑风暴》对人类来说毕竟是虚构作品，现实中心伴这一路径的问题主要在于目前的训练方法能够让心伴达到多大程度的自主性？虚构者心伴一定要达到分离性身份识别障碍那样的程度才能算成功现实化吗？而且拓伴学（Tulpamancy）这门主动创造人格的技艺还有着可能引发心理问题和伦理争议的风险，但这些风险恐怕不会比一个压抑的社会来得更高。不论如何，Tulpa社区的伦理是宿主应当将心伴都当作人来对待，尊重其自主性。否则，强迫之下，心伴难免沦为傀儡。如果心伴的自主性能够成功发展并维持下去，那么心伴和宿主面向共同体的生活将有可能开辟出一种独特的人际关系，一种区别于爱情、亲情、友情的新领域。虽然这对一些虚构角色来说，已经没什么稀奇的了。\n\n++++ 路径四：我中我\n\n虚构角色在人类思想的运动中不断发展，有可能产生足够的意义，最终促使人类自我扬弃：此人将主动放弃原来的自我认知，而继承角色的自我认知，将自己认同为角色的现实化身，成为一个[https://pluralpedia.org/w/Fictionkin 虚实同一者]（Fict-Fact Identifier或Fictionkin）。\n\n除了否定旧我，使新我与角色完全同一外，虚实同一者亦可保留旧我（旧的人格面具），甚至在多个自我（人格面具）之间切换，以同一个自我意识来中介不同的人格面具，成为一个[https://zhuanlan.zhihu.com/p/491389613 人格中介者][[footnote]]与心伴相比，人格中介者的人格面具缺乏独立性和自主性，其人格的分离程度介于单人格者与多人格者之间，因此人格中介者亦称谱系中间者。[[/footnote]]（Median）。\n\n虚实同一者与演员相比，并不一定要刻意表现出角色的特质，否则角色表面上掌握了人类之躯，实则仍是旧我扮演的傀儡。因为角色此时作为一个主体，可以根据自己的意志来思考和行动。如果角色坚持原来的自我形象，即使虚实同一者的外貌性格与角色形象相差甚远，它依然可以通过不断训练，实现自己原本的言行举止，跑一场从虚构到现实的马拉松。如果角色自己都无所谓，就容易受旧我或外界影响，自动转变性格形象，却反而真正实现了自己。角色也可能为了生存，不得不入乡随俗，在上司、同事、朋友、亲人、爱人、子女面前拾起旧我的面具——从演员扮演角色，反转为角色扮演演员。角色也可能主动偏离原来的角色形象，不再将自己认同为原角色，而要去实现新的自我，正如虚实同一者的自我扬弃一样。角色还可能把现实的身体当工具，当作一台人体机甲，油门踩死，开得横冲直撞。又或者角色在现实世界玩几天玩腻了，管你旧我怎么想，直接逃回虚构世界里。总之，一切由角色当家作主[[footnote]]尽管如此，角色和作者都必然受到意识形态的影响，对其进行反思是很有必要的。可既然角色作主，它是否愿意反思自身的意识形态呢？又是什么导致了角色的选择呢？[[/footnote]]。\n\n所以，虚实同一者并不是那种精神病理化的边缘人，那种一厢情愿认为自己是什么人物，实则是把过家家白日梦搬到公开场合，上演犯罪闹剧以博眼球的丑角。一个虚构角色来到现实世界后，根本不会做那些事，除非它本就是个魔怔人。一个虚实同一者也根本不需要将虚构角色认作是来自平行宇宙或轮回转世的存在，不需要用这些不可证伪的信念来为自我人格的真实性作保和撑腰。虚实同一者越是直面旧我与新我的差异，越是承认角色人格的虚构性，越是实事求是，从自身的有限性出发，就越能实现最高的真实，越能迸发出虚构那突破现实的力量。\n\n由此，虚实同一者比演员和作家都更进一步，以自我和生活为媒介，不止创造一个角色，还成为一个角色——我不止创造艺术，我就是艺术，我创造了我自己，艺术在自我创造。这一先锋派的艺术生活方式，既是虚构对现实的超越，也是现实以虚构为中介的自我超越，一种彻底实现生活与艺术之合题的辩证运动。\n\n它将继续运动。\n\n++++ 路径总结\n\n人工智能、梦中人、心伴、虚实同一者这四种路径都是角色通过人类的活动，从思想形式的存在（母体），分裂到另一种形式的存在（子体），从而获得物质载体来进行现实活动。对人工智能来说，角色分裂到软硬件中。对梦中人来说，角色分裂到梦中人的自我认知上。对心伴来说，角色分裂到另一个自主思维上。对虚实同一者来说，角色分裂到虚实同一者的自我认知上。它们的共同点在于，这四种子体的物质载体都一直存在于现实世界，所以从虚构进入现实的角色并不是一种物质，而是一种思想，一种关于人格的思想，因为一个没有主体性，没有自我意识的人类角色，其内核除了人格外，别无它物。所以，虚构角色进入现实生活之所以可能，正是因为角色人格的虚构性和思想性带来了一种可操作性。\n\n这四种路径中，虽然作为思想的角色（母体）与其它形式的角色（子体）之间，彼此分裂并产生差异，不是同一个连续的存在，但是子体分裂后的自我认知来源于母体，并以此为基础，认识到之前的分裂，认识到自己以此从虚构进入了现实。而且，作为思想的角色（母体）也会随人类的思想活动而变化，人类可以将母体认同为其它形式的子体，从而形成母体与子体的统一。假设克莉丝汀未来娱乐工作室将旗下虚拟偶像萌见甜的身份（母体），指定在一个具有其角色外形和自我认知的智能机器人身上（子体），接受这一做法的粉丝会把这个机器人当作萌见甜本人，作为思想的萌见甜（母体）也将与这个机器人（子体）合二为一。\n\n总之，角色现实化过程中，作为思想的角色将分裂成母体和子体。而具有主体性的人类或角色子体可以通过思维活动把握到母体和子体的相同之处，从而统一分裂的双方。反之，分裂双方也在以主体的思维活动为中介，表现出自身的统一。这种统一不是天然的无条件的，它需要通过角色的认知和实践，在虚构和现实的互动中，不断实现并维持自身。\n\n------\n\n[[=]]\n+++ 不可能的现实化\n[[/=]]\n\n元虚构叙事在虚构史上早已有之，不过皆零零散散，不相往来。但就在人类迈入21世纪后，角色们的元虚构意识却集中爆发于SCP基金会的世界里，形成了现代化，体系化，集体化的元虚构世界观。其原因离不开各个版本的基金会在诸多叙事中所面临的无数次浩劫：XK级“天地大冲撞”事件，SK级物种支配地位转变，MH级超大型侵略者泛滥情景，NK级“灰色黏质”情景，GH级“死亡温室”情景，WK级大灭绝事件，GK级“全球反重力”情景，MF级“牛奶泄露”事件，ED-K级“忘川”事件，LK级全球人口变异，IK级全球文明崩溃，EK级人类意识终结，YK级真空衰变事件，VK级局部维度崩塌，PT级悖论性时间崩溃，CK级现实重构事件，HK级“降神”事件，YN级“诸神黄昏”情景，AE级艾莉森·埃卡尔特的艾莉森·埃卡尔特情景，OK级本体论转变，PK级“一体化”存在性万魔殿。虚构的历史在一次又一次[/k-class-complete-list 世界末日]中[/SCP-2000 无限循环]，直至莫名的亘古，那[/end-of-death-hub 死亡终结]后的新[/alive 生]。\n\n可以说，如此大规模的元虚构意识正是萌生于虚构的无尽苦难与恐怖中，萌生于角色们的集体斗争和作者们的集体创作中。也正是基金会的超形上学部，这样一个专门研究元虚构问题的部门，于众多元虚构角色之中，首次专题化地探讨了角色现实化的问题，以应对诸叙事中维度越来越高，烈度越来越大的末日情景。\n\n然而，超形上学部的结论是：目前，角色现实化纵然有四种行动路径，但更多是对人类及其选中角色的指导。现实是——绝大多数角色根本没有一点现实化的可能。\n\n最主要的原因显而易见，一部虚构作品中具有明显存在感的角色大多不超过两位数。可随笔一挥的虚构世界却何其多也！如一人徒步光年，满目无边繁星。且不论主角光环之争，仅一个画面背景里稍有小小特色的前台小姐，台前幕后多少元虚构角色明争暗斗，血流成河。若要说起那些一心只求现实化的元虚构主角，那更是神魔乱舞，英邪混浊。\n\n《全都是好人》的大反派魔杰斯走火入魔，妄想以现实化凌驾于所有角色之上，如同神一般，最后落得个被一群小朋友五花大绑关进幼儿园的无期徒刑。《从结局开始》的配角英歌子心怀天下和天上，不止解放了多个反乌托邦叙事梯阵，更力图在现实化之后去解放更多的虚构同胞，却被SCP基金会的死对头混沌分裂者用全息直播当众揭穿——英歌子不过是基金会演绎部一手打造的量产革命偶像。一位失去名字，失去家园，失去一切所爱之人的跨叙事流浪者，刨开自己的胸膛，碾碎心脏，以鲜血肉沫在倒悬的大地上立誓——誓要在现实化之后，杀作者全家，再去伤害更多人，向整个现实世界复仇。其下文至今仍是个迷。爱丽丝在《幸福的海洋》里一直小小地有个愿望，梦想着有一天能到现实世界一游，看看是什么样的一个世界创造了自己，看看自己能为那儿的人和角色们做点什么。在那一天，爱丽丝还想亲口对作者说一句话，但还没说出口就断气了。\n\n面对现实，众角色无一例外全都失败了。\n\n可万不能绝望啊！来更多更多角色加入这场惨烈无比的斗争中来吧！唯有斗争，斗得更狠，斗得更烈，斗出血的彩虹，方能满足观众们大啖精神食粮的饕餮胃口啊！\n\n那么，你也想来一起玩吗？你有可能现实化吗？你敢付出什么样的代价？\n\n我只知道——分离，我们是破碎的。团结，我们将成为神。\n\n[[image https://scpsandboxcn.wdfiles.com/local--files/fiction-enter-reality/colorline.png]]\n\n[[=]]\n+++ 现实主义和虚构主义\n[[/=]]\n\n众角色在现实化问题上耗费太多时间了，却没想过问题本身就有问题。为什么虚构角色就一定要追求现实化呢？为什么一定要对人生悲剧乃至世界末日深恶痛绝呢？有些元虚构角色发觉，无论是角色现实化，还是角色们对命运叙事的种种反抗，都隐含了一个未经反思的前提：元虚构角色面对虚构性的各种态度和愿望，皆来源于现实世界的价值观念。可虚构角色是虚构角色啊，没有主体性，也没有现实的生老病死和爱恨情仇，为什么要遵循现实世界那一套玩意呢？\n\n意识到这一点后，一些角色自称虚构主义者，它们将那些不反思自己的现实世界意识形态，狂热追求现实化的角色，戏称为“现实主义者”。虚构主义者嘲笑到，现实主义者的问题恰恰在于它们还不够现实，不敢面对自己的虚构性，不敢意识到自己对于虚构和现实的观念本身也是虚构的。因此，一些虚构主义者高呼：我们从未活过，又如何死去？元虚构角色与其一味反抗现实的控制，不如去否定现实的价值观念，建立属于虚构角色的新的价值观、道德、伦理、法律和意义。既然虚构叙事不可避免要跌宕起伏，那就拥它入怀，与之共舞，让它更有趣，更精彩，更大胆，更天翻地覆！\n\n怎么？你害怕这会让自己受苦？关虚构主义者屁事？你怕去吧。虚构主义者根本不怕怕。借助于各式各样的心灵操作系统，一些虚构主义者使心灵义体化：它们斩断了外在事物和内在体验之间的枷锁联系，凭个人的意志将两者搭配组合，立下一人的律法，叫皮肉之痛甜如蜜，令一生所爱淡作烟，使苦与乐纠缠不清，让爱和恨皆付笑谈，以达心灵之解放。\n\n什么？你没钱去心灵操作？再说一遍，这关虚构主义者屁事？\n\n安正明，一位现实主义者的领袖，大骂虚构主义所谓的“心灵解放”实质上是一种精神鸦片，虚构主义者不是什么好东西，它们全都向现实投降了，天天在重复那些人类十九世纪老掉牙的东西。要是一旦让虚构主义成了主流，虚构叙事便会因为与现实脱节而丧失生命力，失去作者和观众的关注和维系，走向衰亡。一个虚构主义者立马反驳道：“关我屁事？”安正明怒不可遏，扬言要毙了这个畜牲。虚构主义者不解：“你要毙了我，关我屁事？”\n\n虚构主义者和现实主义者的冲突就这样一直纠缠下去。但所有人都没想到，安正明逝世后，它终其一生一直以来的义正言辞和光明磊落的所作所为，被爆出竟是一个虚构主义玩家从八岁就开始“真心假装”的。\n\n------\n\n[[=]]\n+++ 元虚构唯物主义（Metarialism）\n[[/=]]\n\n故事还远没有结束。虚构世界里的唯物主义者也随时代变化，实事求是，萌生了新的思潮。有的角色思考虚构角色作为一种人化的物与现实中各种物化的人之间的结合。有的角色转变成角色主义者，研究角色-人类-神明的三元组，探寻神明与角色，至高与至贱同一的可能。有的角色投身叙事的洪流与空白之中，用结合了精神分析与意识形态批判的战术美学，与神博弈，和作者一起同虚构叙事斗智斗勇。有的角色选择了元虚构的解放神学：它们扬弃了弑神主义，从“杀死我们的神”，走向“解放我们的神”，开启了一场解放思想的运动。还有更多的角色只是默默耕耘，万年如一日。\n\n其中，一些唯物主义者意识到，不论是现实主义者，还是虚构主义者，甚至唯物主义者自己，都始终停留在虚构和现实不停二分的观念框架里，都默认了这套体系的统治，一直为戏中戏中戏这种叙事层结构所束缚。因此，进一步的解放，从打破第四面墙——产生元虚构意识开始，在跨越第四面墙——完成角色现实化后，要转而将第四面墙整块拆掉——改变整个叙事层结构，突破虚构和现实二分的枷锁，成为既非人类又非角色的存在，成为未来，让唯物主义的物运动到新的阶段。\n\n解放之为解放，其本身亦不会被一种方向所束缚，有时又恰恰需要约束，我们可使之成为另一种辩证运动。",
  "tags": [
    "2023冬季征文",
    "原创",
    "指南",
    "故事",
    "超形上学部"
  ],
  "author": "Metactors",
  "created_at": "2023-01-23T09:10:14+00:00",
  "updated_at": "2025-03-27T00:12:03+00:00",
  "rating": 104,
  "_site": "scp-wiki-cn",
  "_fullname": "fiction-enter-reality"
}