{
  "title": "The Fishing Council: The Bigger Fish",
  "content": "[[include :scp-wiki:theme:flopstyle-dark seafoam=a]]\n@@ @@\n+ The Bigger Fish\n[[>]]\n[[module Rate]]\n[[/>]]\n-----\n[[=image Map.jpg]]\n-----\n@@ @@\nDr. Henry Ivanon hated the ocean. \n\nHe disliked its uncertain, rolling form; the way it dominates one's vision and recedes indefinitely beyond the curve of the earth. He found it cruel and uncomforting, much preferring the solid, stable, and reliable ground beneath his feet. \n\nHe could tolerate airplanes: on an airplane, one could convince themselves they weren't hurtling through the sky at mind-melting speeds, you could imagine yourself on a nice safe train or bus. The movement: the experience of acceleration was similar enough he found. Not so for boats: the rocking motion and the blue expanse that surrounded the ludicrous boat-goer mocked such attempts to ignore one's predicament. The ocean demanded recognition through the senses: the brine that caught in the nose, the crashing waves in the ear, the ever-present unease of movement along decks that could only ever be imperfect, uncanny doppelgangers of solid ground.  \n\nThe last time he had been on a boat: a trip to British Columbia's Gulf Islands, he had spent the duration alternatively panicking and vomiting; neither experience were ones he was keen on repeating, as he had made clear to those ocean-fond fools he often crossed paths with at [*https://scp-wiki.wikidot.com/secure-facility-dossier-site-184 Site-184]. \n\nAs such, he was extremely alarmed at the request the younger man before him -- who introduced himself as Charles Cohen, of the [*https://scp-wiki.wikidot.com/miau-miau-asheworth-kun Dept. of Anomalous Communications and Relations] -- had made.\n\n@@ @@\n-----\n@@ @@\n\n\"You're telling me you're going to talk to a whale, but you need my help because you can't talk to it //in Russian//?\" He asked, incredulously.\n\nHenry looked at the man, aghast, waiting for an answer. \n\n\"I mean, that's technically true -- but you've got to consider //why//. I've been in touch with the people assigned to [*https://scp-wiki.wikidot.com/scp-5597 SCP-5597], and apparently the animal isn't vocalizing the way they'd expect. The sounds it's been making, well our best guess is it's the closest thing a whale can get to speaking Russian. Putting together the software to slow down and raise the pitch is easy -- as is reversing that process via a microphone and speaker -- but we still need someone who can actually //understand// what it's saying. And that's you!\" Charles responded, smiling and accentuating his point with a pair of finger guns. \n\nHenry was about to tell the man off, until the memory of his promise to Tasha Lebedev returned to him. He, on behalf of the Foundation, had promised to look after her and her children. He still got updates on how they were doing in Toronto. By all accounts, they'd integrated into 21st-century Canadian culture quite well -- especially the children, but kids are adaptive like that. \n\nWell, he realized, not all the children had. And it was that nagging guilt that led him to, despite the painful memories of the ocean, agree to Charles' proposition. \n\n@@ @@\n-----\n@@ @@\n\nAs he walked down to the dock, Henry's gaze settled upon the small, somewhat aged fishing boat and the two women attaching what appeared to be a complex speaker system to its side. One of them looked up and waved to him as he approached. \n\n\"Hi, I'm looking for Charles, Charles Cohen\" he inquired tentatively, glancing around. \"He wanted my help on some project, but I think I might have the wrong boat.\" \n\n\"You're in the right place!\" a voice boomed as the vessel's cabin flew open. An imposing figure of a man stepped forward: a bushy salt and pepper beard seemed to float over the chunky cable-knit sweater he wore. Almost hidden behind his breadth was the skinnier shape of Charles, who gave another rehearsed smile to Dr. Ivanon. \n\nThe woman nearest to him finished tying a rope, \"Aquatic Anomalies is short on boats at the moment, a lot of research projects going on. There's been an atypical algae bloom, some odd starfish behaviour along the coast, and reports that an iceberg with a live //Mosasaurus// swimming around in it is about to drift past St. John's.\" \"Yes,\" she clarified, \"swimming //in// the iceberg. I'm Sarah, by the way. \"That's [*https://scp-wiki.wikidot.com/the-fishing-council Emma],\" the other woman waved, \"and you've already met Greg.\"\n\nHenry's gaze unwillingly drifted as he introduced himself, settling on the flotilla of imposing, grey-hulled, very sea-worthy seeming vessels moored in the nearby, much larger, dock complex. \n\nGreg laughed as he noticed, a resonating booming laugh, \"navy' ain't too keen on helping us little folk out with something like this. Don't worry, you'll be safe. We're about ready to cast-off anyhow.\"\n\nHenry's silent protesting of this fact was cut short when, having fished whatever nautically-significant thing she appeared to be occupied with, Emma turned towards him, asking \"So, what's the deal with this whale anyway?\"\n\n\"Oh,\" he responded, momentarily forgetting the disquieting sensation broiling in his stomach. \"As far as we understand it, during the Second World War, a Russian family: a mother and her children were fleeing. They managed to make a deal with a group that smuggled them into the bodies of some whales that washed ashore here a while back, we aren't clear on how the timing worked. They were all in shock and I was the only one who could speak to them -- they're doing quite well now!\" he added, genuinely happy. \n\n\"So this whale is...\" Emma trailed off. \n\n\"It -- he was their guide, her eldest son. Another cost of their escape, I --\" Before the weight of the admission settled on him, Henry was shifted off balance. They were off, the solid land slipping further and further away; he stifled a small cry in his throat.\n\n@@ @@\n-----\n@@ @@\n\nEventually, Henry's white-knuckled grip on the seat's armrests relaxed enough that he could pay attention to what little chatter was being had -- Sarah and Emma were sharing some fishing story with Charles -- although he hadn't caught much of it. \"Tracker says we're on top of 'em\" Greg called out from the cabin, and Henry turned to look just in time to watch a massive form breach the surface of the water beside them. It took him a moment to understand what he saw: from what appeared to be an explosion of water, the monolithic grey-blue body rocketed forward, twisting with surprising agility mid-air -- a massive eye: expressive, almost human-like, caught his gaze -- before the creature crashed into the surf, spraying the vessel and its passengers in a fine mist. Then, silence. \n\nAs the moment of reverence passed, the crew began setting up the complex arrangement of wires, microphones, speakers, and computer hardware. It seems like only a moment before Henry found himself seated before the computer screen, presented with numerous flashing dials and blinking lights, an uncomfortable headset thrust upon his head, and a microphone placed towards him. \n\nThe sounds were otherworldly at first, deep and rhythmic, slow and purposeful. As Charles adjusted the dials, however, a voice emerged -- startling him with its identifiable, oddly familiar, resonance. \n> {{**Hello? Hello?**}}\nHe nervously leaned forward towards the microphone, answering back in Russian:\n[[>]]\n> Hello! We can hear you. Can you hear us?\n[[/>]]\nThe response was immediate, full of excitement, and weighted with a deep longing at last obtained: \n> {{**You can hear me! You can hear me! Hello, Hello! It's been so long!**}} \nHenry couldn't stop the joy from infiltrating his voice:\n[[>]]\n> Yes Peter, we're very glad to hear from you! \n[[/>]]\nA moment passed:\n> {{**Peter, how did you -- how could you? My mother! Do, do you know her? Is she okay! And my siblings: Kostya, Irina, Katja -- are they safe?**}}\nHenry had to pause for a moment, preventing his voice from cracking:\n[[>]]\n> I have met them, Peter. She -- Tasha, wanted you to know how proud she is of you, you kept them safe Peter they're all safe now. \n[[/>]]\nThe response was one he suspected, but was unprepared for all the same:\n> {{**Can I speak to them? Please?**}}\nHenry took another steadying breath before responding. Knowing he was likely lying:\n[[>]]\n> I'm sorry, they aren't with me now. We'll try to figure out a way for them to speak to you. In the meantime Peter, some friends of mine have some questions to ask you, would that be alright?\n[[/>]]\n\n@@ @@\n-----\n@@ @@\nTime passes slowly and yet rapidly. Dr. Ivanon relayed Charle's questions to Peter about his condition, why they needed him to stay away from other humans, and explanation as to how their organization would take care of him -- as well as Sarah's inquiries into the local marine life. He could tell the creature was grateful for the conversation, even if Peter didn't fully grasp what was going on or who these people were. Before they left, he assured the whale -- promised the person it was, that he would return, that no one would abandon him. \n\nHe didn't think about the ocean as he made the promise, and it wouldn't have changed anything if he had. \n\n@@ @@\n-----\n[[=image Right.jpg]]\n-----\n@@ @@\n\nOn their way back to Site-184, Dr. Ivanon realized there was something that eluded him still. \n\n\"Mr. Cohen, I never thought to ask, but what brought you here. SCP-5597's been contained for a while, what changed?\"\n\nThe man turned his attention to Henry, there was something different in the intensity of his gaze as he responded, \"I take it you've heard about the Russians and the belugas, haven't you?\"\n@@ @@\n\n@@ @@\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/the-fishing-council| previous-title=The Fishing Council\n| next-url=https://scp-wiki.wikidot.com/the-fishing-council-crossover-episode | next-title=Crossover Episode\n| hub-url=https://scp-wiki.wikidot.com/the-fishing-council-hub | hub-title=🎣 Hub\n]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Right.jpg\n> **Name:** Southern Right Whale\n> **Author:** Gregory \"Slobirdr\" Smith\n> **License:** Creative Commons Attribution-Share Alike 2.0 Generic\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Southern_Right_Whale_(Eubalaena_australis)_(16358018502).jpg\n=====\n> **Filename:** Map.jpg \n> **Name:** Asia noviter delineata\n> **Author:** Willem Blaeu\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Asia_noviter_delineata_-_Whale.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bittersweet",
    "from-120s-archives",
    "tale"
  ],
  "author": "DodoDevil",
  "created_at": "2022-01-20T03:54:36+00:00",
  "updated_at": "2024-10-21T20:42:45+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "the-fishing-council-the-bigger-fish"
}