{
  "title": "SCP-2614",
  "content": "[[include info:start]]\n**SCP-2614:** 난 가끔 자기연민에 빠진 채로 길을 나선다\n**저자:** [[*user bbaztek]]          \n**원작:** http://www.scp-wiki.net/scp-2614\n**역자:** [[*user mgpedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-2614\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2614는 용기 안에다 넣고 자물쇠로 잠근 채 슈미트,,Schmidt,, 박사의 개인 사무실에 보관한다. SCP-2614 연구 요청은 그의 사무실 앞으로 제출한다.\n\n**설명:** SCP-2614는 텔레비전 드라마 《소프라노스》 시즌 5의 DVD 판이다. 디스크 자체는 험하게 사용하여 열화된 탓에 적당히 흠집이 나있는 상태다. 물체에는 그 어떤 제작사 표기도 되어있지 않으나, \"책꽃이\"라는 단어가 전면부의 타이틀 로고를 가린 채로 검정 매직으로 적혀있다.\n\n재생시킬 경우, 한 등장인물이 영화 █████ ██████를 보는 장면에서 어떠한 행동을 취하지 않는 한 SCP-2614는 비변칙적이다. 작동 가능한 그 어떤 리모콘으로든 재생 버튼을 누르면, 시청자는 장치의 방향 패드와 앞으로 이동하는 중앙 버튼을 이용하여 카메라 시점을 조작할 수 있게 된다. 카메라는 자유자재로 움직이며 완벽히 제어 가능하다. 이러한 행동을 취하면, 물체를 꺼내어 이소프로필 알코올로 완전히 청소하지 않는 이상 이전의 비변칙적 상태로 돌아갈 수 없다.\n\n카메라 제어권을 받았다면, 해당 드라마 배경의 시간이 실시간으로 경과하기 시작한다. 다시 말해, 장면이 전환되는 이후에도 등장인물들은 계속 상호작용을 이어가는 모습을 보인다. 빨리감기나 되감기는 사용 불가능하다. 세계관 내 정확한 시간을 시작점부터 따져봤을 때, 사용자는 3일하고도 14시간을 기다려 디메오 패밀리,,DiMeo Family,,의 패거리들이 자주 다니는 것으로 알려진 스트립 클럽으로 카메라를 이동시켜야 다음 순서의 방송 장면으로 넘어갈 수 있다.\n\n시점은 고체를 통과하지 못한다. 소프라노네 집 바깥으로 시점을 조작하면, 이론상 심우주까지 올라가는 것이 가능하지만, 이는 주어진 탐사 시간의 한계로 실현 불가능하다.\n\n이러한 관찰 시점의 이동은 3차원에 한정되어 있지 않는다. 최근 연구에서 메사추세츠주 보스턴으로 카메라를 이동시키는 데 성공했다. 묘사된 세계에는 실제 인물들이 거주하는 여러 개의 도시들이 있다. 그러나 드라마의 사실성에도 불구하고, 드라마 배경에서 주요 등장인물들의 목소리가 또렷이 잘들려오는 것 따위의 드라마 고유의 형식상 효과와 텔레비전 쇼로서의 특징이 지속적으로 나타난다. 그러한 \"메타적 변칙성\"으로 지칭 가능한 효과들은 등장인물들이나 \"행인들\"이 인지하지 못한다.\n\n시점 자체로는 환경을 조작할 수 없지만, 시야 전체에 이미지가 들어찰 때까지 세계관 내 텔레비전이나 컴퓨터 화면으로 시점을 이동시켜서 다른 시각적 매체의 배경으로 진입할 수 있다. 그때부터 그 배경 속 다른 장면으로 카메라를 이동시킬 수 있으며, 어쩌면 같은 방식을 무한히 반복할 수 있다.\n\n연구원들은 이러한 모방 세계들을 완전히 탐사하는 것이 불가능함을 인정하지만, 작업은 계속 시도 중이다. 그러한 수단들은 실존 인물로서 존재하는 배우들 같은, 매체의 부모격 세계와 근본적인 차이점이 생길 가능성이 있기 때문에, 대체된 매체나 정체불명의 매체로 들어가는 것이 가능해진다.\n\n다음은 모방물 세계 탐사와 추가설정 내지 상위설정 기반의 소재라고 할 수 있는 것들 대한 기록 일지다.\n\n[[collapsible show=\"+ 예비 실험\" hide=\"- 클릭하여 숨기기\"]]\n\n**세계:** 《소프라노스》\n**설명:** 효과가 발견된 이래 최초로 기록된 실험. 시점을 소프라노네 거실의 책꽃이쪽으로 움직이자, 선명히 인식가능한 메모가 필기용 메모장에 쓰여있음. 메모엔 \"예술은 인간의 발산이고, 인간은 자연의 발산이며, 신은 예술의 할아버지다.\"라고 쓰여있음.\n\n**세계:** 《소프라노스》\n**설명:** 시점을 시작점에 그대로 둔 채로 정확히 10시간을 보내는데, 그 사이에 토니 소프라노,,Tony Soprano,,가 취침하고나서 오전 7시에 깨어남. 그후에 그는 냉장고에 브랜드 있는 오렌지 주스가 없자 심기 불편해함. 해당 장면은 드라마에 나오지 않음.\n\n**세계:** 《소프라노스》\n**설명:** 2층 욕실에 있는 열린 창문을 통해 시점을 소프라노네 집 바깥으로 움직임. 밤하늘에 구름이 껴있는데, 그 날짜에 해당하는 기상 기록과 일치하지 않음. 시점은 구름을 헤치고나가 원하는 만큼 무한히 위로 올라갈 수 있음.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 원래 세계 및 변경된 속성 기록\" hide=\"- 클릭하여 숨기기\"]]\n\n**세계:** 《소프라노스》\n**설명:** 시점을 소프라노네 욕실에 위치시킴. 등장인물 토니 소프라노가 샤워 도중에 흐느끼는 모습이 포착됨. 이는 원래의 줄거리에선 언급된 바가 없음.\n\n**세계:** 《소프라노스》\n**설명:** 토니 소프라노의 피후견인이자 조카인 등장인물 크리스토퍼 몰티산티,,Christopher Moltisanti,,의 집으로 시점을 옮김. 등장인물이 폭음을 하면서 자신의 삼촌을 향해 불경스런 말을 외치는 모습이 포착됨. 이는 원래의 방송본에선 묘사된 바가 없음.\n\n**세계:** 《오즈의 마법사》\n**설명:** 시점을 동네의 뉴어크 도서관으로 이동시켜 한 아이가 데스크톱 컴퓨터로 보고있는 영화로 옮김. 시점을 동쪽으로 ██일간 이동시킨 끝에 분홍색과 노란색의 우주 공허 지대로 보이는 곳에 도달함.\n\n**세계:** 《백설공주》\n**설명:** 등장인물 도로시의 캔자스주 집에서 덴버의 디즈니 영화사 비공개 상영회 현장으로 시점을 이동시킴. 그후 시점을 위로 올려 충분한 고도까지 도달한 뒤, 영화 속 사건이 벌어지는 동쪽 대륙으로 내려감. 연구원들은 그 대륙에서 한 젊은 남성이 멧돼지를 닮은 생물체와 사투를 벌이는 모습을 포착함. 공주의 계모가 흑마법사였고 그녀의 막내 아들에게 왕위를 물려주기 위해 모략을 꾸미고 있었던 것이 밝혀짐. 해당 세계에 텔레비전이 있을리가 없기 때문에, 실험을 중단하여 처음 세계에서 재개함.\n\n**세계:** 《심슨 가족》\n**설명:** 소프라노의 이웃집에서 발견함. 시점을 스프링필드 쪽으로 향하자, 연구원들은 경쟁 프로그램인 《패밀리 가이》풍의 등장인물들을 발견하였는데, 변칙적인 소프라노스 에피소드의 최초 방영일보다 10년 뒤에 방영된 크로스오버 편에서 나온 인물들로 확인되었다. 프로그램들 각각의 \"만화적 물리 효과\"는 상당한 환경 파괴와 더불어 이따금씩 도시 파괴를 야기하는 것으로 관찰되었다.\n\n**세계:** 《우주가족 젯슨》\n**설명:** 前 디메오 패밀리 보스인 코라도 소프라노,,Corrado Soprano,,의 집에서 발견함. 즉시 시점을 배경의 두꺼운 대기 구름 아래로 하강시킴. 연구원들은 \"잭슨네,,the Jacksons,,\"로 지칭되는 전형적인 1950년대 미국인 가족으로 보이는 집단을 발견했는데, 행성의 독성 대기를 방지하는 접종을 받은 교외의 백인 중산층(WASP) 지역 사회에서 거주하고 있음. 잭슨네 가족 구성원들은 《우주가족 젯슨》과 《고인돌 가족 플린스톤》의 캐릭터 유형과 대강 일치함.\n\n**세계:** 《그리스도 최후의 유혹》\n**설명:** 디메오 패밀리 조직원 바비 바찰레리,,Bobby Baccialeri,,의 집에서 상영되고 있는 것을 발견함. 십자가에 못 박힌 예수가 \"다 이루었도다!,,It is done!,,\"라고 외치고 화면이 흰색으로 반짝이면서 최종신이 끝났는데도 크레딧이 올라가지 않음. 시점을 전진시키라 지시함. 이동 여부를 판단할 수단이 없었기 때문에, 연구원들은 밤 사이에 중앙 버튼에 물체를 올려둘 것을 지시받음. 연구원들이 돌아왔을 때, 시점은 발광하는 어느 여성 인물 앞에서 멈춘 것으로 나타남. [데이터 말소]\n\n**세계:** 《좋은 친구들》\n**설명:** 레이 리오타,,Ray Liotta,, 역의 배우가 연방 당국이 보낸 것인지 아닌지 전전긍긍하고 있는 헬리콥터의 조종석을 시점을 통해 조사할 것을 지시함. 조사 결과, 헬리콥터 조종사는 일반 시민인 것으로 확인됨.\n\n**세계:** 《2001 스페이스 오딧세이》\n**설명:** 어느 연구원 등장인물의 사무실로 진입하여 읽을 수 있는 모든 자료들을 정독한 뒤, 연구원들은 바다에서 아틀란티스를 닮은 문명과 연루된 것으로 추정되는 두 번째 지상 모노리스를 발견할 수 있었음.\n\n**세계:** 《2001 스페이스 오딧세이》\n**설명:** 상기된 실험을 반복하였지만, 시점은 그 유명한 \"스타차일드\" 시퀀스가 진행되는 영화 속으로 진입함. 그 후에 시점을 움직이지 못함. 시각적으로 왜곡된 자연 경관이 소용돌이치며 움직이는 장면이 나타남. [데이터 말소]\n\n**세계:** 《글래디에이터》\n**설명:** 영화에 애정이 깊은 것으로 유명한 어느 등장인물의 집에서 상영되고 있는 것을 발견함. 진입한 뒤, 시점은 초기 기독교 교회들을 보기 위해 안티오크 남부로 움직임. 실제 영화 내에서의 전형적인 로마측 묘사보다 훨씬 정교하고 화려한 교회들의 모습이 실제 세계와 일치함.\n[[/collapsible]]\n\n[[collapsible show=\"+ 대체된 매체 기록\" hide=\"- 클릭하여 숨기기\"]]\n\n**세계:** 소프라노네 텔레비전에서 나오는 영화 \"트로이\"의 예고편\n**설명:** 시점에게 다른 배경으로 들어갈 수 있는 능력이 있음을 발견한 이후, 영화 \"트로이\" 예고편에서 아킬레스가 자기 부하들을 격려하기 위해 소리를 치는 장면으로 카메라를 움직임. 시점이 실제 영화에 진입한 것처럼 장면이 이어짐.\n\n**세계:** 어느 세탁용 세제의 상업 광고\n**설명:** 광고 러닝타임이 단 24초였던지라, 연구원들은 광고 배경의 서쪽에서부터 느린 속도로 전진해오는 \"벽\" 내지는 흰색 공간을 포착함. 연구원들은 도시의 분위기가 점점 폭력적이고 혼돈에 빠진 상태로 변하고 있다고 보고함. 연구원들은 주민으로 보이는 자들이 괴로움에 빠지지 않도록 광고 방송에는 진입하지 않기를 권장받음.\n\n**세계:** 윈도우 데스크톱 컴퓨터의 MP3 시각화 영상\n**셜명:** 시점은 윈도우 미디어 음향 시각화 영상이 틀어진 컴퓨터 화면으로 들어감. 연구원들은 검푸른 공허 지대를 발견했는데 멀리서 움직이는 파형을 알아볼 수 있었음. 시각화 영상을 구성하는 그외의 파형들이 다른 화면에서 틀어지고 있는 것으로 추정됨.\n\n**세계:** 뮤직비디오\n**설명:** 시점은 호화스런 해변 축제에 있는 아티스트들이 출연한 뮤직비디오가 틀어진 컴퓨터 화면으로 들어감. 영상의 형식상 연출 탓에, 배경에는 다양한 색상이 나타남. 시점을 6시간 동안 고정 상태로 둠. 연구원들은 하늘의 색깔이 녹색조의 청록색에서 황적색으로 변하고, 이내 소위 \"스티지언 블루,,Stygian blue,,\"라 불리는 매우 특이한 발광성 감색의 짙은 색조로 바뀌는 것을 포착함.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 극중극 모방물 기록\" hide=\"- 클릭하여 숨기기\"]]\n\n**세계:** 《샌드맨》\n**설명:** 《샌드맨》은 소프라노스 세계관 내에서 매우 유명한 연속극임. 카멜라 소프라노,,Carmela Soprano,,가 친구 및 지인들과 함께 연속극의 향후 줄거리 전개 방향에 대해 논의하는 모습이 포착되나, 이는 원래의 프로그램에선 언급된 바 없음. 연속극은 개심한 카르텔 집행자인 제이미 \"샌드맨\" 구티에레스,,Jamie \"Sandman\" Guiterrez,,가 자신이 투옥된 이후에 자기 가족을 이주시킬 곳을 찾고 자신의 동생들을 마약과 갱단 세력 싸움으로부터 해방시키려는 내용을 다룸. 제이미 구티에레스의 동생이 어느 폐가에서 메스암페타민을 구매하려는 장면에서 진입하자, 연구원들은 어느 헤로인 중독자의 매트리스 침대 근처에서 필기용 메모장을 발견함. 메모에는 \"여기에 신이 없었기에 나는 울었지만, 그분의 그림자를 발견했기에 나는 죽을 수 없었다\"라고 쓰여있음. 연구원들은 처음엔 이것이 영화상의 장치이자 건물의 황폐함을 표상하는 도구라고 생각함.\n\n**세계:** 《캐롤라인, 캐롤라인》\n**설명:** 《캐롤라인, 캐롤라인》은 《샌드맨》 세계관 내에서 장기 방영 중인 텔레비전 드라마로, 《브래디 펀치》 및 《왈가닥 루시》 같은 드라마와 유사한 형식으로 구성됨. 캐롤라인은 석유 재벌과 결혼하여 뉴욕으로 이주한 남부 출신의 미녀로 등장함. 제목과 이름이 동일한 등장인물이 거주하는 아파트 건물의 설정 샷에 진입하자, 배경에는 아무도 없는 것으로 나타남. 연구원들은 도시 일대나 뉴욕주 북부 모두 그 어떤 생명체의 징후도 찾지 못함.\n\n**세계:** 《스네이크바이트》\n**설명:** 《캐롤라인, 캐롤라인》 배경 속 교외의 버려진 집에서 상영되던 슬래셔 영화. 엄니가 달린 미친 농부 살인마가 주인공을 늪지대로 몰아세우던 장면에서 진입함. 시점이 진입하자, 두 등장인물들이 고개를 돌려 시점을 향해 뚫어지게 쳐다보고는 그 이후로 무반응으로 일관함. 모든 등장인물들이 동일한 행동을 보임. 시점은 루이지애나의 늪지대를 벗어나 동네의 영화관으로 향함. 카메라와 마주한 모든 인물들이 카메라의 움직임에 시선을 따라감.\n\n**세계:** ██████\n**설명:** 영화관에서 상영 중이던 로맨스 영화로, 식당에서의 장면이 찍혀있음. 시점이 진입하자, 식당의 불빛이 진홍색으로 바뀜. 세계관 내 모든 불빛도 같은 영향을 받음. 도시엔 아무도 없는 것으로 나타남. 하늘은 별이 하나도 없이 새까만 한편, 사방팔방으로 진홍색 불빛이 지평선에 걸쳐져있는 것이 관찰됨. [데이터 말소]\n\n**세계:** 백색 소음\n**설명:** 이전 배경의 모든 텔레비전들에 백색 소음이 나타나자, 연구원들은 병원 대기실에 있는 화면으로 들어가기로 결정함. 안으로 들어가자, 중앙의 버튼을 눌러도 화면에는 마치 백색 소음의 \"구름\"이나 \"벌판\"에서 시점이 움직이는 것마냥 흑백화면만 나타날 뿐임. 끝내 시점에는 환한 불빛의 복도가 나타남. (첨부 파일 참조) 전진을 제외한 모든 방향으로의 이동이 막힘. 시점을 전진시키자, 화면이 좀더 강렬해져 [데이터 말소].\n\n[[include component:image-block name=2923.jpg|caption=**//형이초학적 하이퍼모델과의 데이터 충돌: DMRG\n전 연구 인력들은 상기된 절차를 재차 반복하지 말 것을 강력히 권고받으며 이를 어길시 처분될 수 있음//**.]]\n\n[[/collapsible]]\n\n@@@@\n@@@@\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=bbaztek]]\n=====\n**Image 1**\n> **Filename:** 2923.jpg\n> **Name:** LAX Hallway\n> **Author:** Jeff Kramer\n> **License:** CC BY 2.0\n> **Source Link:** [https://web.archive.org/web/20190215044918/https://www.flickr.com/photos/jeffk/742235207/ Flickr.com]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "매체",
    "명문",
    "서술",
    "안전"
  ],
  "author": "MGPedersen",
  "created_at": "2021-09-11T08:44:43+00:00",
  "updated_at": "2024-10-03T13:33:12+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-2614"
}