{
  "title": "SCP-1538",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1538\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1538はサイト-23アーカイブスにカタログ化され保管されており、研究管理者からの許可を得た者はアクセスすることができます。書き写されたSCP-1538文書の概要は、サイト-23 ADONISセキュアサブネットワークを通じて利用可能です。\n\n財団地方部門はSCP-1538の形跡があるかをみるために、大田広域市の法執行機関による自殺に関するすべての報告書を秘密裏に監視します。SCP-1538の再出現が発生した場合は、韓国法執行機関内に存在する特殊部隊、国家警察機動部隊Waeによりその後の捜査を財団操作員が執り行うようにします。\n\n探索1538-1の完了に伴い2010年██月██日より、すべての職員および一般市民による漢拏山国立公園内のソグサギム洞窟への立ち入りが禁じられています。長期生態系復元プロジェクトという名目で周囲に警備ラインが維持されています。探索1538-1における初期エントリーポイントの近くで異常な活動が見られた場合は、即座に中リスク収容違反が発生したとみなされ、対応プロトコルが実行されます。\n\n**説明:** SCP-1538は2008年7月29日から2010年2月11日の間に出現した15通の文書であり、関連のない15名により遺書として記されました。その15名の間には何の関係性も無かったことが財団の調査により確かめれているものの、これらの人物が残した遺書の一部には統一された物語があります。すべての場合において、SCP-1538には遺書としてふさわしい個人的な感傷の合間に、特殊な技術的説明文が書かれています。\n\nSCP-1538を記したすべての個人は韓国、大田広域市の周囲80kmに住んでおり、多くは中区に住居を構えていました。2名は儒城区に住んでおり、1名は大田シンサエン精神病院の長期入院患者でした。自殺の原因となった異常要因はないようです：それぞれの場合において法執行記録および個人記録の調査は、経済的困窮、個人間のトラブル、治療されていない精神疾患、その他通常の自殺の原因とされる動機により各個人が自己の命を断つ決断をしたことを示しています。SCP-1538を記した15名には明確な統計的類似性はなく、性別、年齢、職業、社会経済状況、家族背景などのあらゆる観測可能な特徴は様々です。\n\nすべてを合わせたとき、SCP-1538全体(遺書4を除きます)は未知の製造会社の二軸スクリュー押出機(以後SCP-1538-1)の操作に関する技術マニュアルを形成します。遺書4にはこれまで発見されていなかったソグサギム洞窟へのアクセスポイントを示すGPS座標が含まれており、その内部において探索1538-1の間にSCP-1538-1が発見されました。\n\n**補遺1538-1:** SCP-1538のサンプル\n\n> //遺書3は工科高校の教師をしていた43歳女性の████ ██ ████が残したものです。████さんの死体は朝のクラスに来た学生が学校の駐車場の彼女の車の中に発見しました。後に死因は自発的に起こした窒息であるとされました。//\n> \n> actualの列にはプロセスによる実際のデータが表示される。\"set\"の列には温度コントローラとアナログ信号の設定値が示される。デフォルトではそれぞれのゾーン温度の警告値(Hi, HiHi, Lo, LoLo)はHiHiが+15、Hiが+10、Loが-10、LoLoが-15に設定されている。すべての警告値は\n> \n> ごめんなさい。私はこれに耐えられるほど強くない。お願いだからもうこれ以上私に注目しないで\n> \n> アラームの状態に基づいてすべてのパラメータはカラーコード化される。パラメータセルにマウスポインタを置くと、小さなテキストバルーンにそのパラメータが表示される。プロセスのパラメータデータを見るためには主に3つの方法がある。それらは：\n> \n> キムに私が見つかった時の姿のことは言わないで。もう十分に恥は受けた。さようなら。\n> \n> これにより実際のパラメータ値と共に警告値を見ることができ、温度コントロールゾーンの場合は温度設定値が表示される。データストリップが表示されている時にいずれかのパラメータを左クリックをすると、それがデータストリップに表示される。\n\n> //遺書14は22才の男子大学生██████ ████ ██のシャツポケットから見つかりました。██████さんの死体は忠清南道西部の沿岸部の崖の下にあるところをハイカーが発見し、その後回収されました。死体の一部は現地の野生動物により食べられていました。//\n> \n> 僕の行動がここに僕を連れてきた。他の誰でもない。僕は周りの人たちに計り知れないほどの悲しみを起こし、最も僕を信じてくれた人達の名誉を傷つけた。僕は\n> \n> このマニュアルの始めに議論したとおり、アイコンバーの「Add Event」ボタンを使うことでイベントコメントの記録を行なう。またグラフィック画面を左ダブルクリックすることで「User Event Log」ウィンドウが開き、これを使ってイベントコメントの記録を行なうこともできる。そのウィンドウにイベントコメントを追加しOKボタンをクリックすることでイベントページに追加を行なう。注意：イベントは現在の実行時間において記録されるのであり、\n> \n> ここに正式にすべての所持品を母、父、姉に残すことを記す。僕の部屋にあるものに加えて、ムンワロのウリィ銀行に小さな金庫がある。鍵の番号は\n> \n> 可能な限り多くのポリマーを溶かし、ダイに「注入する」ことが重要であるが、素材を混ぜ合わせて調合することも同様に重要である。質良く混ぜ合わせるためには多くの方法がある。ピンをスクリューの計量部の重要な点に置いても良い。スクリューの最後にある溝付の部分は残りの固形ポリマーを混ぜ合わせることと溶かすことの両方を手助けし\n\n> //遺書8は19才の音楽家である█████が、自ら頭に拳銃を撃ち死亡しているのが発見されたホテルの部屋のベッドテーブルの上から回収されました。検死では█████さんが致死量のデメロールと、直前に彼女に処方された抗精神病薬のゾテピン18錠を消化していたことが示されました。//\n> \n> どうしてあの人たちは私のひふをむき続けるの？痛いから止めて。数時間止まらない。助けは来ない、彼が何て言おうと助けは来ない。\n> \n> 良いアイデアは悪いアイデア私にはすごい良いアイデアがある、あの人たちはここにはない物は集められない。こけおどしでもこれ以上に悪くならならないのだから私はやってやる。\n> \n> それでいい人たちが来て私は歌える彼らは歌が好き私達は歌うことを絶対に止めないたとえもうまばたきができなくなってもそして光が輝いて輝いて輝いて。私は歌を知っている私はパーティが好きあらゆる種類あらゆる場所の。私は彼らが私のために書いてくれた曲と私のために書いてくれた曲の2つの曲を知っている。私は歌が好きじゃない。\n> \n> 7. パウダー状になった、あるは半分融合した素材がフラッドフィード[[footnote]]訳注：flood feeding. 恐らく機械上部より素材を継続的に投入していく機構のことだと思います。[[/footnote]]され、穴より押し出される。(a) 一般的にバレル部の温度は平衡が崩れる。リアゾーン(1&2)の温度は通常2つのスクリューのために上昇させる必要があるが、1つのスクリューの場合は下降させる必要がある。\n\n[[collapsible show=\"+ 補遺 1538-2 レベル3クリアランスが必要\" hide=\"- アクセス承認\"]]\n**補遺1538-2 - 探索1538-1 の説明:** 遺書15の回収から6ヶ月後、研究者たちはこれ以上の遺書が現れる可能性は低いと判断しました。遺書4に書かれていたGPS座標の初期調査では、地図に載っていない小さなソグサギム洞窟への入り口が明らかになりました。2010年██月██日、財団職員は探査パーティを組織し、洞窟へのアクセス可能地点をすべて調査し発見したものを記録しました。\n\n3名の研究員、3名のセキュリティ職員、そして2名のD-クラス実験被験者からなる8名のグループが漢拏山国立公園へ派遣されました。D-クラス実験被験者はロープ、ヘルメット、フラッシュライト、洞窟探検用装備、ヘルメット装着用ビデオカメラ、音声通信用ケーブル、そして2日分の非常用食料を装備しました。研究員は洞窟入り口に小さな観測基地を設置し、またセキュリティ職員は周辺を確保し入り口にフェールセーフ装置を設置しました。2010年██月██日の時刻0615、D-クラス被験者たちが探索を開始しました。\n\n洞窟の初期観測は原始洞窟[[footnote]]訳注：primary cave, 洞窟の分類の一種[[/footnote]]、つまり溶岩洞のものと一致しており、これでに記録されたソグサギム洞窟の他の箇所と似ていました。通路の始めの200ｍはおよそ直径3ｍの管状の道が西の方向に伸びており、その後非常に狭くかつ急激な下向きの道となりました。通路は未知の赤暗い懸濁液(slurry)で覆われており、その入り口において不明な種のカブトムシ、ムカデ、クモなどの節足動物の活動が非常に大量に観測されました。D-88127(ビデオカメラを装備)がまず通路に潜りこみ、D-49213が続きました。\n\n被験者たちは洞窟の上記の部分を3時間かけて這い進み、その時には極端に狭い通路のために完全にうつ伏せの状態になっているものと推定されました。推定85ｍを下降した後に、通路は開けた広大な空間につながり、周辺の洞窟で一般に見られるような無数の洞窟内生成物(多くは柱や雨だれ石)が見られました。しかし、被験者たちはその空間の床が磨かれた黒の大理石によって、住居と同じようにタイル張りされていることを観測しました。他に人間の居住や技術を示すものはありませんでした。被験者たちはおよそ30ｍ南西の方向に進み、その床に直径0.75mの穴を見つけました。その空間の外部に別の道がないかを探しましたが何も見つからず、被験者たちは近くの柱にアンカーを取り付けると、ロープを結び穴の中へ降りていきました。\n\n被験者たちは推定25ｍの深さの穴をラペルで降り、小さな部屋に辿り着きました。部屋の床に到着すると、被験者たちは周囲の環境を記録し、壁や床が通路の入り口と同じ懸濁液で覆われていることを記しました。部屋の中央に、被験者たちはコンピュータターミナルの組み込まれた二軸スクリュー押出機と思われるものを発見し、それがSCP-1538文書で説明されたもの(後の報告書でSCP-1538-1と説明されたもの)であると考えられました。SCP-1538-1は一連の自動車バッテリーに接続されており、それが即席の電源として機能しているようでした。その室内に他の人工構造物はありませんでした。\n\n研究員からの指示により、D-49213がコンピュータターミナルに近寄りSCP-1538-1を起動させました。D-88127はその様子をビデオに録画しました。以下はその後に発生した出来事の流れを書き起こしたものです：\n\n> //D-49213がSCP-1538-1の電源を入れる。組み込まれたモニタに起動シーケンスが表示され、それはSCP-1538文書で説明された活動に一致する。画面上のプロンプトに「コマンドを入力」と表示される。//\n> \n> **D-49213:** 初期化を確認。次に何をしたらいい？\n> \n> **研究員エング://** (D-49213のテレコムリンクを通じて)// 「initiate operation 15 mode 3(オペレーション15をモード3で開始)」とターミナルに入力してくれ。\n> \n> **D-49213:** 了解。\n> \n> //D-49213は指示通りにコマンドを入力する。20秒後、「認識できないオペレータが存在します」との応答がスクリーンに表示され、続いて「要求されたデータがありません」という2番めのメッセージが表示される。//\n> \n> **D-49213:** 今度はどうする？\n> \n> **研究員エング:** (背後で複数の職員による不明瞭な会話が聞こえる) うむ、待機してくれ... (さらに背後で複数の職員による会話) プロンプトが「コマンドを入力」に戻るか待ってみてくれ。\n> \n> **D-49213:** きしむようなノイズが出てるぞ。\n> \n> //SCP-1538-1が機械的な動作を開始する。モニタに「シーケンス4を開始中」というメッセージが表示される。//\n> \n> **D-49213:** 何かを始めたぞ、動いてる。何かが出て来る。\n> \n> **研究員エング:** D-88127、出力ポートのビデオを撮ってくれ。\n> \n> //D-88127がSCP-1538-1の排出口にカメラを向ける。カメラのフォーカスが近づくと、SCP-1538-1がこれまでに洞窟内で見られた赤暗い懸濁液に似た物質を、高速の一定の流れで生産するところが映る。物質には歯、骨の断片、表皮組織のかけらなどが混ぜ合わされているように見える。//\n> \n> **D-88127:** これは何だ？\n> \n> **研究員エング:** 撮影を続けてくれ。\n> \n> //SCP-1538-1は入力が見えないにも関わらず、安定して懸濁液の生産を続ける。懸濁液の塊がおよそ2ｍの高さに達したとき、その内部の動きが明らかになり始める。//\n> \n> **D-49213:** 何かが周りで動いているぞ、司令部。\n> \n> **研究員エング:** 撮影を続けるように。\n> \n> //SCP-1538-1の懸濁液の柱の中の動きが続く。さらに45秒後、足があるような構造が懸濁液の柱の中央から現れる。構造の最後には皮膚のはがれた人間の顔[[footnote]]映像の解析ではその顔の特徴は遺書7の著者、████ ████ ████ものとほぼ確実に一致した。[[/footnote]]のようなものが現れる。//\n> \n> **D-88127:** クソッ！クソッ！\n> \n> **研究員エング:** カメラを回し続けるように、88127。\n> \n> //その構造はおよそ4ｍの高さまで垂直に伸び続け、D-88127に向かって動き始める。//\n> \n> **D-49213:** ここから失せやがれ！\n> \n> //カメラが床に落ち、被験者が逃げ出したため映像が途切れる。取り付けられたロープが上昇する音と、D-88127の不明瞭な叫び声、繊維が千切れ不明な液体が床にこぼれる音が聞こえる。//\nD-49213のものと思われる重い呼吸とロープ上昇機の音がその後10分間絶えず聞こえたにも関わらず、映像が途切れた後にテレコムリンクを通じて繰り返し行われた指示にどちらの被験者も応答しませんでした。\n\n時刻1327に、D-49213はSCP-1538-1の上の大理石タイルの部屋に到着したことを伝えました。かすかな、不明瞭な叫び声がD-49213の通信の背後で聞こえました。研究員は繰り返しD-49213に映像が途切れた後の出来事の説明を求めましたが、何の答えも得られませんでした。\n\nD-49213は研究員による直接の指示に従わず、洞窟の入り口へと通路を戻っていきました。時刻1441において、D-49213は彼の後ろの通路から不明なノイズが聞こえることを報告しました。通路がきつく狭いために、D-49213はノイズの源を見て確かめることができませんでしたが、研究員に対して繰り返し追われていると報告しました。\n\n研究員エングはスタッフと協議し、時刻1450に研究管理者のトリリングに連絡しました。研究管理者トリリングによるフェイルセーフ機構起動の指示を受け、セキュリティ職員は洞窟入り口の爆弾を遠隔で起爆させ、入り口を崩壊させ通路へのすべてのアクセスを遮断しました。\n\n時刻1455においてD-49213からのすべての音声通信は途絶えました。　\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地質",
    "場所",
    "文書",
    "機械",
    "語り"
  ],
  "author": "Red_Selppa",
  "created_at": "2017-02-19T01:27:23+00:00",
  "updated_at": "2022-03-07T19:53:19+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-1538"
}