{
  "title": "SCP-1424",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-1424\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-1424 is to be placed in an airtight, 2 x 2 x 2 m cushion-lined containment pen. The area is to be monitored biweekly to confirm the subject's physical condition. Personnel are to equip gas masks when entering the area. The containment cell is to be filtered for gas daily.\n\n**Description:** SCP-1424 appears to be a juvenile dog of the Alaskan Malamute breed. A platinum chain choke collar around its neck reads \"Patches, for my Sweetheart\". Behavior of SCP-1424 is typical of juvenile dogs.\n\nSCP-1424 has a body temperature that ranges between -23 to -18 °C, and continually exudes substantial amounts of ammonia through its tongue and paws, causing a significant health risk to personnel exposed in an unventilated space for a long enough period of time. How this compound is produced from SCP-1424 is not yet known. \n\nSCP-1424 also displays a number of other physical abnormalities:\n\n* SCP-1424 shows no vital signs. Bodily organs are intact although non-functioning. \n\n* SCP-1424 does not react to what would normally cause an organism physical pain.\n\n* SCP-1424's body does not heal from injury. \n\n* SCP-1424 has not been shown to respond to sound, light, or smell, although its motor and vocal abilities do not appear to be inhibited.  \n\n* SCP-1424's eyes do not appear to be functional, as it has been seen colliding with walls occasionally when moving around its containment pen. \n\n* It cannot be ascertained whether or not SCP-1424 sleeps or is simply not moving. \n\nSCP-1424 moves around its containment pen in a predictable pattern each day, only deviating from this repeated behavior when interrupted. When placed into a different cell, SCP-1424 will simply repeat the pattern of movement that was exhibited on its first day present in its new surroundings.\n\nSpecial precautions are to be taken when moving and testing SCP-1424 for preservation purposes. \n\nSCP-1424 was discovered at an animal shelter in Los Angeles, California, following multiple failed euthanasia attempts. Witnesses were administered amnestics and the entity was recovered without incident. Staff at the shelter report the owner being extremely distressed when delivering SCP-1424 to their facility, placing SCP-1424 on the counter and immediately leaving. No additional information on the previous owner was found.\n\n**Autopsy Report 1424-A:** \n\nSpecial precautions were taken during extraction of the contents of the stomach and intestine to prevent unnecessary physical damage to SCP-1424. As expected, SCP-1424 did not react with distress and shows no signs of inhibited movement or vocal ability after the procedure. Contents of stomach were identified to be a chewed but undigested steak, miscellaneous paper material, and one (1) 2.41 CT diamond encrusted ring set in 14k white gold.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-1423]]] | SCP-1424 | [[[SCP-1425]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box\n|author=faminepulse]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "animal",
    "canine",
    "chemical",
    "safe",
    "scp",
    "toxic"
  ],
  "author": null,
  "created_at": "2012-05-05T11:47:20+00:00",
  "updated_at": "2022-10-21T12:04:42+00:00",
  "rating": 277,
  "_site": "scp-wiki",
  "_fullname": "scp-1424"
}