{
  "title": "ワッフル・デート",
  "content": "[[include credit:start]]\n**タイトル:** ワッフル・デート\n**著者:** ©︎[[*user Blaroth]]\n**翻訳:** [[*user Aoicha]]\n**査読協力:** [[*user ccle]] [[*user to2to2]]\n**原記事** [*http://www.scp-wiki.net/waffle-date Waffle Date]\n**作成年:** 2018\n[[include credit:end]]\n\n今日はかつてのワッフル・デイではなかった。\n\n今日は…\n\nクレフにとって最高の日の1つである…\n\nワッフル・デート・デイだったのだ。\n\nクレフの部屋は暗く、依然として散らかったままだった。コンドラキの仕事はもうじき終わるだろうとクレフは知っていたため、急いでいくつか物を拾い上げ、ソファの下や棚に散らかったそれらを詰め込んだ。\n彼はいい仕事をしたと言わんばかりに頷き、全く文字通り、自身の努力を称えて背中を軽く叩いた。\n\n彼の家のリビングの真ん中には、今夜普通のテーブルとして使えるように、天板を高くしたコーヒーテーブルが置かれていた。\n\nそれはプレートと様々なシロップ、灯されたろうそくで飾り立てられていた。恐らくシロップはワッフルの為だけでは無いだろう。\n\nいつものように、定刻通りドアベルが鳴るまでそう長くかからなかった。\n\nクレフは素早く青い花柄のシャツを撫で付け、ドアへと急いだ。勢い良く開いたドアが壁に衝突する。壁には既にドアノブによる穴が空いていた。\n\n「コニー！」\n\n挨拶をしようとしたコンドラキを笑顔で出迎え、両腕でしっかりと抱き締める。\n\n「何だ―おっと。」\n\nワッフルの焼ける匂いがコンドラキの鼻をくすぐる。\n彼はクレフに両腕を回し、ため息をついた。\n\n「全く、もうそんな時間か？いつもよりほんの少し興奮しているかと思ってたんだが。」\n\nクレフは一旦離れると、コンドラキの腕を引っ張りながら後ずさった。\n彼はもう片方の手でコーヒーテーブルを引っ張り出し、コンドラキを床に座らせた。\n\n「ワッフルはもうすぐ焼き上がるぞ。今夜のために特別なものを作ったんだよ。」\n\n「あんたはいっつも余分なモン作ってるだろ…。」\n\nコンドラキは既にキッチンへと急いだクレフに向けて、というよりは独り言のように言った。\n\n「いいや！」\n\nクレフは直ぐに叫び返した。\n\n「特別なものと言っただろ！」\n\n程無くして、飾り付けられたワッフルが飲み口からはみ出たAquafinaラベルのペットボトルを持って、クレフがキッチンから戻ってきた。\n\n「これに関しちゃ心配いらないぜ？何百回も試したんだ。」\n\n彼は恋人の元に駆け寄り、その膝の上に座った。\nそして、ワッフルでいっぱいのペットボトルを近くに据えた。コンドラキは何故クレフがこんなにも情熱的なのか理解しかけていたが、ボトルについてはよく分からなかった。\n\n実際のところ何が起こっているのか考える時間はコンドラキには無かったが、急いでズボンを緩めている膝の上のクレフと共に、ゆっくりとリラックスしながら後ろにもたれた。\n\n「俺は今夜はワッフル・ナイトになるもんだとおもっていたんだがねぇ。」\n\nニヤニヤと笑いながら、コンドラキは後ろで組んだ腕に頭を休ませ、目を閉じた。\n\n軽い'ポンッ'という音に続けて、ペットボトルが捻れる音が部屋を満たす……そして、静寂。\n\n「……クレフ。」\n\nクレフはほとんどショック状態でそれを凝視し、コンドラキの方を見た後、再びそれを見た。\n\n「なんてこった、これじゃあただの安っぽいフレッシュライト[[footnote]]訳注:原文fleshlight、アメリカのオナニー関連商品(アダルトグッズ)のブランド名。[[/footnote]]みてえじゃねえか―」\n\n「なんてこった、がどういう意味かは知らんが―」\n\nコンドラキはきっぱりと言い切り、前を向いて座りなおした。そして彼のペニスが詰まっている、中に甘ったるいワッフルの入ったAquafinaラベルのペットボトルを見下ろした。\n\n「クレフ！」\n\nコンドラキは叫んだ、苦しげに呻きながらペットボトルをつかんで抜こうとしている。\n\n「ええと、用途は分かるだろ、な？その、そいつで心行くまで楽しんで貰いたかったんだが、恐らく、俺は見くびりすぎていたみたいだ、シロップの効果を―」\n\n「クレフ。頼む、タクシーを呼んでくれ。」\n\n敗北のうちに立ち上がったクレフは固定電話を引っ掴んだ。彼は地元のタクシー会社に電話し、出来るだけ早く来るよう注文した。\n\nパンツを履いていないコンドラキと、ズボンがゆるんだままのクレフはマンションの外の歩道に立っていた。冷たい夜のそよ風に全てのものが揺らいでいた。彼らは暖を取るために抱き締め合いながら、道路の出来るだけ近くで待った。\n\n程なくしてタクシーが到着した。クレフは手を挙げ、停車の合図を送る。タクシーは減速し近くまで来たが、片方がペットボトルにペニスを詰まらせている、良い歳した大人二人を視認した途端、スピードを上げて走り出した。\n\n「おい！」\n\nクレフは怒りで吠えた。彼は印象的な速さで走り出し、進路を変更しようと集中していた運転手は恐怖におののいた。\n\nプラスチックがコンクリートを叩く静かな音が、そよ風の中で泣き声のように響いた。\nなんといっても外は寒く…コンドラキのペニスは最早Aquafinaラベルのペットボトルに詰まっていなかった。",
  "tags": [
    "en",
    "tale",
    "アダルト",
    "クレフ博士",
    "コンドラキ博士",
    "ボトルシップ"
  ],
  "author": "Aoicha",
  "created_at": "2019-12-13T11:42:53+00:00",
  "updated_at": "2023-05-14T13:52:05+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "waffle-date"
}