{
  "title": "ウルフ・ホロウ",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"blockquote\"]]\n##3cf|**winternight**## 12/07/16 (月) 03:34:59 #30028654\n----\n\nやぁ。俺の身に最近、ちょっと折り合いを付けづらい事件が降りかかった。それで、助けてほしいというか、せめて俺が育つ中で体験した奇妙なあれこれについての意見を聞かせてもらいたい。よく分からないが、裏で何か薄気味悪い事が起こっているという直感がある。パラウォッチはこの手の話題を扱うサイトの中じゃ最大級だ。\n\nまだ子供の頃、俺の一家は山小屋を構えていた。地名はウルフ・ホロウ。辺鄙な土地柄で、家から車で数時間の場所にあった。家族は何年も前からそこを所有していた。父さんの手に渡るまでに、代々継承されてきた物の1つだった。\n\n俺の一族で父から子へと受け継がれる -- 少なくとも、かつてはそうだった -- もう1つの物が、父さんの昔の仕事だった。俺の家は超一流の犬のブリーダーとして有名だったんだ。飼育場からは品評会の花形犬をどっさり輩出したし、そいつらは必ず国内最高級の犬だと評判になった。\n\n今振り返ってみると、この2つには強い接点があるに違いないんだが、確証は無い。あの山小屋の周りでは幾つか妙な事が起きた。薄気味悪さの先発だ。\n\nまず、山小屋はオオカミの問題を抱えていた。それもデカい問題だ。休暇でそこに行くと、夜な夜な森の近くから遠吠えが聞こえてくるから、嫌でも気に留めざるを得なかった。あそこに棲んでいる群れは大規模に違いなくて、俺はいつもそれを怖がっていた。父さんは全く心配せず、俺たち家族の安全を気遣う素振りさえ見せなかった。\n\nオオカミは一度も山小屋に近付かなかったから、何かしら父さんなりに確信があったんだと思う。俺はよく森の中に入って、いつも森にオオカミがいる証拠を見つけた -- 足跡とか、吼える声を聞いたりとか -- でも、実際に姿を目にしたことは1回も無い。だから俺は専らそこでも普通に過ごし、父さんが心配するなと言う限りはそれを信じた。\n\nもう1つの大きな結び付きは、“父親が犬関係の仕事をしてる家でイヌ科動物が関わる怪奇現象が起きていた”以上に深い。子供時代はあまり深く考えなかった。昔の俺にとってそうだったように、誰しも経験する普通の事だと思っていたんだ。父さんは時々、家族と一緒に、子犬を山小屋に連れていった。それで… よく分からない。\n\n子犬たちが一緒に家に帰ったことはなかった。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##3cf|**winternight**## 12/07/16 (月) 03:37:37 #13735919\n----\n\n[[include component:image-block name=Man_and_dogs.jpg | caption=山小屋の父さん。中央がペッパー。]]\n\nウルフ・ホロウに関して伝えなければいけない最大の物語は、俺自身の飼い犬、ペッパーについてだ。雌のゴールデン・レトリーバー。両親は子犬だったペッパーを、当時まだよちよち歩きの赤ん坊だった俺のために引き取った。最初のうちこそ全部の面倒を見てたわけじゃないが、ペッパーは//俺の//犬だった。弟も姉も自分だけの犬を飼ってたが、ペッパーは俺のだった。\n\n俺は本当に、本当にあの犬を愛していた。\n\n1990年、俺が11歳の時、俺たち一家はペッパーと俺の姉弟の犬を車に乗せて山小屋に行った。この時、子犬はいなかった。いつものように短期休暇を山小屋で過ごすつもりで、1週間そこに泊まる予定になっていた。\n\n到着してから数日間は、ペッパーと一緒に走り回って、とても楽しい時間を過ごした。最初のうち、あの子は俺がハイキングに行こうが釣りに行こうが、その他何をしていようが、片時も俺の傍を離れなかった。俺とペッパーは本当に仲が良かった。誰も断ち切ることのできない絆で結ばれていた。\n\nところが、ペッパーは3日目に失踪した。ある日、山の小道で振り返ったら跡形もなく消えていた。大声で呼びかけても、返事は戻って来なかった。一家総出で何時間も小道を探し回り、その週の滞在期間を通して何度もあの子の名前を呼んだよ。他2匹の犬も捜索に加わったが、何一つ見つからなかった。\n\n最終日、俺たちが出発の準備をし始めるまでは。車に荷物を積んでいると、ペッパーが森の中から飛び出して、俺たちに突進してきた。俺はペッパーに駆け寄って抱きしめた。奇妙だった。あの子は完全に無事で、何処も悪くないように見えた。普段より痩せてもいないし、お腹を空かせた様子も無かった -- まるで誰かが面倒を見ていたように。俺はまたペッパーに出会えたのが嬉しくて泣いていた。\n\nその時、父さんが俺の肩に手を置いて、車に乗れと言った。俺はその場を離れた -- そして離れながら振り向くと、父さんは両手でペッパーの顔を挟んで、その目をじっと見つめていた。ペッパーも父さんを真っ直ぐ見つめ返していた。\n\n俺は車に乗り、それからはもう後ろを見なかった。父さんは数分後にペッパーを連れずに車に乗り、全員無言で家に帰った。俺は何も質問しなかった。\n\nその晩、父さんは俺の部屋に来て、すまなかったと言った。何があったのかは、お前が大きくなるまで一切話すわけにいかないと言った。俺がどういう意味かと訊くと、もう数年待ってほしい、だがすぐにお前にも全て分かるだろうと言った。父さんはそう約束した。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##3cf|**winternight**## 12/07/16 (月) 03:41:17 #53810196\n----\n\n父さんは俺が15歳の時に死んだ。\n\nシェルターが繁殖用に新しい犬、少し年上の雌を迎え入れた時だ。皆の話によれば、その子は今までに暴力的、攻撃的に振る舞ったことが無い大人しい犬だった。父さんはまさにその気質でその子を選んだし、良い取引のように思えた。\n\nある日、父さんが前を通りかかった途端、その犬はいきなりキレた。父さんの喉元に跳びかかって食い破り、ほんの数秒で噛み殺した。シェルターの従業員たちが父さんを引き離し -- その子は他に誰も襲わなかった、父さんだけだ -- できる限り早急に病院に運んだが、もう手遅れだった。父さんは病院に着いた時点で死亡が確認された。\n\n犬は他には誰も襲わず、大人しく座って待っていた。シェルターは何故その子があんな暴れ方をしたのか分からなくて途方に暮れていたが、人を噛んだ犬は全て処分すべしと市の政策で定められていた。大の大人を//殺した//犬？ 当然、市の職員たちはその子を連れて行った。でも検死解剖で原因は見つからなかった。狂犬病でもなければ、これと特定できる神経疾患も、何も無い。全く理由が無かった。\n\n母さんは、父さんの仕事との接点が無くて、事件の後は引き継ぎたいとも思っていなかった。俺や姉弟が大きくなったら後を継ぐことになっていたけれど、父さんは仕事について何一つ教えてくれなかったし、俺たちはすぐさま経営に取り掛かるには若すぎた。経営権を継ぐ前に獣医学の学位を取得するはずで、それは俺たち3人の誰にとっても相当先の話だった。\n\nだから、犬の繁殖業は従業員の1人に売却されて、俺の一族のものではなくなった。それからは何もかも下り坂だったが、長い間ワンマン経営だった中小企業はトップが代わると経営難になりがちだと聞いている。確か、事故から数年で閉鎖されたはずだ。\n\n山小屋に関しては、俺たちは行くのを止めた。あそこは常に父さんの領分だったし、母さんは全体的に見た場合の山小屋を気に入ってはいたが、恐れてもいた。不安を鎮めてくれる父さんがもう居ないんだから猶更だ。それに、キャンプの全てを把握していた父さん抜きでは、俺たちは森で迷っただろう。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##3cf|**winternight**## 12/07/16 (月) 03:45:49 #01823333\n----\n\n母さんは事件以来、何年も山小屋の所有権を握りっぱなしだったのが分かった。母さんが1ヶ月前に死んだ後(癌だ)、結局は姉弟と俺がそこを受け継いだ。全員揃ってまだ売り飛ばされてなかったことに驚いたが、母さんが手放したがらなかった理由も何となく分かる気がする。10年以上放置していただけだとしてもね。\n\nでも、俺たちはそれにすがり続けたくないという結論に達した。一族の伝統だった犬の繁殖はとっくに諦めたし、山小屋の思い出を振り返ってみれば、オオカミやら何やらで不気味な場所という印象があった。山小屋を売って利益を3人で分割するのが最善の案に思えた。\n\n俺の家が山小屋に一番近いので(姉弟は数州離れた土地に引っ越した)、様子見は俺の役目だった。この前の金曜日に車で向かうと、驚いたことに、山小屋は概ねかなり良好な状態だった。痛んではいたが、問題なかった。\n\nオオカミの問題は全く変わっていなかったから、金曜日と土曜日は熟睡できなかった。それでも、昔と同じように、オオカミは山小屋に近寄らなかった。例によって遠吠えは近場から聞こえたけれど、そいつら自身は見えない場所に留まっていた。\n\n最終日、荷造りをして車に積み込んだ後、帰宅する前に、俺は山小屋の傍にある回り小道を散歩しに行った。せいぜい1時間程度の短いハイキングだ。そこは俺のお気に入りの小道で、幼い頃は四六時中歩いてたが、その時まではハイキングをする気分になれなかったんだ。\n\n山小屋を離れたのは多分1時間弱のはずだが、戻った時に見た物が俺を心底震え上がらせた。山小屋の周囲至る所にオオカミの足跡があって、山小屋自体から10フィートほど離れた場所で止まり、円を描いていた。そして、その円の縁に並んでいたのは首輪だった。何百本もの、小さな首輪。子犬用だった。\n\nもう俺はこの時点でクソを漏らしつつあったが、本当にとどめを刺したのは車で待っていた物だ。運転席のサイドミラーに、成犬用の大きな首輪が引っ掛けられていた。見覚えがある気がしたけれど、近寄ってドッグタグを調べるまで何処で見たかを忘れていた。\n\n[[div class=\"blockquote\" style=\"text-align: center;\"]]\n[[span style=\"font-family: serif; font-size: 1.5em;\"]]P E P P E R[[/span]]\n[[/div]]\n\n俺はすぐさま山小屋を離れて家に直行した。今、サイドミラーに掛けてあった首輪を目の前に持っているが、間違いなく、俺が子供の頃にあの子が使っていたのと同じ首輪だ。昔の住所も、両親の昔の電話番号も、全て書いてある。完全に同一だ。\n\n…もう二度とウルフ・ホロウに戻ろうとは思わない。\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "C-Dives",
  "created_at": "2020-07-17T18:22:36+00:00",
  "updated_at": "2021-01-10T18:30:12+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "wolf-hollow"
}