{
  "title": "늑댓골",
  "content": "[!-- Parawatch Theme Includes at Bottom of Page for Crom Compatibility --]\n\n[[include info:start]]\n+* Wolf Hollow\n**원작:** https://scp-wiki.wikidot.com/wolf-hollow\n**저자:** [[*user stormbreath]]\n**역자:** [[*user salamander724]]\n[[include info:end]]\n\n[[div class=\"blockquote\"]]\n##3cf|**winternight**## 07/16/12 (월) 03:34:59 #30028654\n----\n\n안녕. 최근 들어서 뭔가 문제를 겪고 있는데, 이 문제에 관해서 도움이 필요해. 아니면 적어도 내가 어릴 때 일어난 이상한 일에 관해서 여러분 의견이라도 좀 듣고 싶어. 확신은 없긴 한데, 뭔가 음침한 일이 일어나고 있다는 직감이 들거든. 그리고 이런 걸 다루는 사이트 중에 파라워치가 최대 규모잖아.\n\n내가 어렸을 때 우리 가족은 숲 속에 작은 별장을 하나 갖고 있었어. 거기 이름이 늑댓골,,(Wolf Hollow),,이었거든. 다른 게 아무 것도 없는 숲 한가운데에, 집에서 차로 몇 시간은 가야 있는 곳이야. 원래 대대로 내려오는 별장이었는데, 그게 우리 아버지 손에 들어와서 우리 가족 소유가 된 지는 몇 년 안 되었어.\n\n별장 말고도 외에도 우리 집안에 대대로 내려오는 -- 또는 적어도 내려왔던 -- 게 하나 더 있는데, 그게 바로 우리 아버지 직업이야. 우리 집안은 아주 으뜸가는 개 육종사 집안으로 유명했거든. 우리 켄넬에서 배출한 쇼독도 무수하게 많고, 개중에는 전국구 최고급도 있었지.\n\n이 두 가지를 지금 돌이켜 보면, 이 두 가지가 서로 연결되어 있다고, 그것도 아주 강력하게 연관되어 있다고 나는 확신할 수 있어. 확고한 증거는 없지만. 일단 별장 주변에서 몇 가지 이상한 일들이 일어났거든. 이게 그 음침한 일들 중 첫번째.\n\n우선 늑대 문제가 있어. 아주 심각하게. 휴가를 보내러 별장에 갈 때마다 밤이면 주위 숲 속에서 늑대 우는 소리가 들렸어. 아마 그 일대에 사는 늑대 무리는 크기도 컸을 거야. 난 그게 항상 너무 무서웠어. 그런데 아버지는 별로 걱정하는 것 같지 않았는데. 심지어 우리 가족이 어떻게 될지 그런 걱정도 안 하는 것 같더라고.\n\n늑대 발자국이 별장 너무 가까이 찍힌 적은 없었기 때문에, 어느 정도 근거가 있는 자신감이긴 했을 거 같아. 숲에 나갈 때면 항상 늑대 발자국 같은 늑대의 존재증거가 발견되고 늑대 울음소리가 들리고 했는데, 막상 늑대 자체는 한 번도 본 적이 없어. 그래서 나는 대체로 별장에서 정상적으로 행동했고, 무서워할 것 없다는 아버지 말씀을 믿었지.\n\n그리고 또 한 가지 짚이는 건, “우리 아빠가 개 일을 했는데 늑대도 사실 개랑 같은 거고 그 주변에 늑대들이 이상했어요” 수준보다 더 의미심장한 거야. 어릴 때는 별로 깊게 생각해 보지 못하고 그냥 평범한 건줄 알았던 건데. 가족들이 별장에 갈 때 가끔 아버지가 강아지들을 데리고 올 때가 있었는데, 그게 @@...@@ 하 모르겠다.\n\n그 강아지들을 집에 데리고 돌아간 적이 없어.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##3cf|**winternight**## 07/16/12 (월) 03:37:37 #13735919\n----\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/wolf-hollow/pepper.jpg | caption=별장의 아버지. 가운데 있는 개가 페퍼.]]\n\n늑댓골에 관한 개 이야기 중에 가장 중요하게 기억하는 건, 바로 내 반려견 이야기야. 이름은 페퍼,,(Pepper),,고 암컷 골든 리트리버였어. 페퍼가 강아지고 내가 막 걸음마 뗀 아기였을 때 부모님이 페퍼를 데려와서 같이 지냈어. 처음부터 내가 페퍼를 책임지고 기른 건 아니었지만, 결국 //내// 개가 되었지. 남동생과 언니도 각자 자기 개가 한마리씩 있었고, 페퍼는 내 개였어.\n\n나는 페퍼를 정말 정말 사랑했어.\n\n1990년, 내가 11살 때, 페퍼 그리고 동생과 언니의 개들을 데리고 별장에 갔어. 이번에는 어린 강아지들은 데려가지 않았어. 정기적으로 별장에서 1주일 정도 머무는 휴가 일정이었어.\n\n처음 며칠간 나는 페퍼랑 같이 뛰어다니면서 즐거운 시간을 보냈어. 등산을 가건, 낚시를 가건, 뭘 하건 페퍼가 항상 날 따라다녔어. 우리 둘은 정말 잘 맞는 짝꿍이었지. 흔들릴 수 없는 유대감이 있었어.\n\n그런데 3일째 되던 날 페퍼가 사라진 거야. 나는 하루종일 돌아다니며 찾았는데, 페퍼는 흔적도 없이 사라져 버렸어. 힘껏 소리쳐 불렀는데 아무 대답이 없었어. 가족들 모두 나와서 몇 시간 동안 등산로를 돌아다니면서, 이후 남은 휴가기간 내내 찾아다녔어. 다른 개들도 풀어서 수색에 참여했는데, 아무 것도 영영 찾지 못했어.\n\n휴가 마지막 날이 되어서 이제 떠나야 할 때가 되었어. 차에 짐을 싣고 있는데, 숲 속에서 페퍼가 튀어나와 우리 쪽으로 뛰어왔어. 나도 달려가서 페퍼를 붙잡았어. 기묘한 일이었지. 다 괜찮아 보였고, 아무 문제 없는 것 같았어. 살도 전혀 빠지지 않고 배가 고파 보이지도 않았어. 마치 누가 챙겨주기라도 한 것처럼. 나는 페퍼를 다시 찾은 게 행복해서 울었어.\n\n바로 그 때, 아버지가 내 어깨를 붙잡더니 차에 타라고 하셨어. 나는 차로 걸어갔고, 가면서 뒤를 돌아보니 아버지가 페퍼의 머리를 두 손으로 붙잡고 눈을 들여다보고 계셨어. 페퍼는 시선을 마주치며 아버지를 마주보고 있었고.\n\n나는 차에 탔고, 뒤를 다시 돌아보지 않았어. 몇분 뒤 아버지가 페퍼 없이 차에 탔고, 우리는 말없이 집에 왔어. 나는 아무 것도 묻지 않았어.\n\n그날 밤, 아버지가 내 방에 와서 미안하다고 사과했어. 아버지는 내가 좀더 나이를 먹기 전에는 무슨 일이 있었는지 아무 것도 말해줄 수 없다 하셨어. 그게 무슨 뜻이냐고 물었더니, 아버지는 몇년은 더 기다려야 하지만 곧 다 알게 될 거라고 하셨어. 그렇게 약속하셨지.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##3cf|**winternight**## 07/16/12 (월) 03:41:17 #53810196\n----\n\n그런데 아버지는 내가 열다섯살 때 돌아가셨어.\n\n켄넬에 종빈견,,(씨암캐),, 한 마리를 새로 데려왔는데, 좀 늙은 개였어. 모든 기록상 이 개는 아주 얌전하고 평생 어떤 공격성도 보인 적이 없었어. 아버지는 그 점 때문에 그 개를 선택했고, 좋은 거래를 한 것 같았어.\n\n그런데 어느날 아버지가 그 개를 지나쳐서 앞서가자 갑자기 개가 미쳐날뛰며 아버지를 덮쳤어. 튀어올라 목을 물어서 완전히 찢어 놓았지. 아버지는 몇 초만에 치명상을 입었어. 직원들이 아버지와 개를 분리해서 -- 개는 아버지 말고 다른 사람은 아무도 공격하지 않았어 -- 아버지를 최대한 빨리 병원에 데려갔지만, 너무 늦었어. 병원에 도착했을 때 이미 사망했다고 선고를 받았지.\n\n그 개는 다른 사람은 아무도 공격하지 않았고, 그냥 얌전히 앉아 있었어. 도대체 왜 그런 것인지 개를 분양해 준 보호소에서는 설명을 내놓지 못했지만, 경찰에서는 사람을 한 번이라도 문 개는 책임을 져야 한다고 했지. 하물며 성인 남성을 //죽인// 개라면? 그래서 그 개를 살처분했는데, 부검을 해도 아무런 이유을 찾을 수 없었어. 광견병도 아니고, 신경질환도 찾을 수 없었어. 정말 아무 것도, 아무 이유도 없었어.\n\n엄마는 아버지 사업의 동업자가 아니었고, 이런 일을 겪은 뒤 그걸 물려받고 싶어하지도 않았어. 우리 남매들이 어른이 되면 일을 물려받도록 되어 있지만, 아버지는 한 번도 일을 가르쳐 준 적이 없었고, 우리는 너무 어려서 지금부터라도 시작하거나 할 수도 없었지. 최소한 수의학과 학위라도 받고 나서 뭘 해야 하지 않겠어. 하지만 우리 모두 그러기에는 남은 세월이 너무 길었지.\n\n그래서 켄넬은 직원 중 한 명에게 팔렸고, 우리 집안 손을 떠났어. 그 뒤로 사업은 점점 줄어들었대. 원래 중소기업은 주인이 바뀌면 그렇게 기우는 일이 많은가 봐. 한 사람이 오랫동안 전권을 쥐고 운영해온 회사니까. 결국 켄넬은 사고가 발생하고 몇년 뒤에 문을 닫은 것 같아.\n\n그리고 별장에도 더 이상 가지 않게 되었어. 별장은 언제나 아버지 것이었고, 엄마는 별장을 좋아하면서도 좀 무서워했어. 이제 그 걱정을 덜어줄 아버지가 더이상 없으니 큰 문제였지. 게다가 야영에 관해서는 아버지가 모든 걸 다 도맡아 하셨기 때문에, 아버지 없이 남은 가족들만 숲속에 들어가 봤자 길만 잃게 될 거야.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##3cf|**winternight**## 07/16/12 (월) 03:45:49 #01823333\n----\n\n그런데 엄마는 그 별장을 계속 갖고 계셨던 걸로 밝혀졌어. 지난 달에 엄마가 암으로 돌아가시고, 우리 삼남매가 별장을 물려받게 되었어. 우리는 그 별장이 팔리지 않았다는 것 자체가 너무 놀라웠지. 하지만 나는 엄마가 10년 넘게 방치하면서도 남에게 넘겨주고 싶지는 않았다면 그걸 이해할 수 있을 것도 같아.\n\n하지만 우리 삼남매는 그걸 갖고 있지 않기로 했어. 이미 개 육종 가업을 포기한 상황에서 그 별장을 돌이켜 보면 늑대가 들끓는 음침하고 무서운 곳일 뿐이니까. 별장은 팔아먹고 대금은 셋이서 나누는 게 최선의 계획이라고 생각되었어.\n\n별장에 가장 가까이 사는 게 나라서(남동생과 언니는 다른 주로 이사갔어), 별장을 점검하는 건 내 일이 되었어. 해서 지난주 금요일에 차를 몰고 가 봤는데, 놀랍게도 별장이 거의 멀쩡히 보존되어 있는 거야. 좀 낡았을 뿐 전반적으로 상태가 괜찮았어.\n\n늑대들도 변함이 없어서, 금요일에서 토요일로 넘어가는 밤 잠을 이루지 못했어. 하지만 그때와 마찬가지로 늑대가 별장 가까이 나타나는 일은 없었어. 소리는 가까이서 들려왔지만, 보이지 않는 곳에 머물고 시야 닿는 곳엔 출몰하지 않았어.\n\n마지막 날 짐을 싸서 떠나기 직전에 별장 주위를 한바퀴 돌며 하이킹을 했어. 한 시간 남짓 걸린 짧은 하이킹이었어. 이 경로는 내가 어릴 때 가장 좋아했던 등산로였는데, 그전에는 하이킹을 할 짬이 없었거든. 그래서 떠나기 직전에야 한바퀴 돌아보았어.\n\n그렇게 한시간쯤 별장을 떠나 있다가 돌아와 보니, 심장이 철렁했어. 별장 주변이 온통 늑대 발자국으로 덮여 있는데, 발자국이 별장 주위 반경 10 피트 안으로는 들어오지 못하고 원을 그리고 있었어. 그리고 그 원의 가장자리를 따라 개목걸이들이 있었어. 수백 개의 작은 개목걸이. 어린 강아지용.\n\n너무 놀라서 거의 지릴 뻔 했는데, 진짜는 내 차 안에서 날 기다리고 있었어. 운전석 사이드미러에 큰 개목걸이가, 성견용 개목걸이가 걸려 있는 거야. 언뜻 보아도 익숙해 보였는데, 가까이 들여다보고 이름표를 보고 나서야 정체를 알 수 있었어.\n\n[[div class=\"blockquote\" style=\"text-align: center;\"]]\n[[span style=\"font-family: serif; font-size: 1.5em;\"]]P E P P E R[[/span]]\n[[/div]]\n\n나는 냉큼 차를 몰고 집으로 돌아왔어. 차문에 걸려 있던 그 개목걸이가 지금 내 옆에 있는데, 내가 어릴 때 페퍼가 차고 있던 것과 완전히 똑같아. 우리 가족의 옛날 주소, 부모님의 예전 전화번호, 그런 개인정보도 똑같이 쓰여 있어. 모든 게 완전히 똑같이.\n\n@@...@@ 아무래도 나는 두 번 다시 늑댓골로 돌아가지 않을 것 같아.\n[[/div]]\n\n[[include :scpko:theme:creepypasta]]\n[[include :scpko:theme:anon]]\n[[include :scpko:component:toggle-sidebar]]\n\n[[module CSS]]\n#top-bar .open-menu a {\n    color: var(--fg-accent-dark-2);\n    background-color: var( --bg-dark);\n    border-color: var( --fg-accent-dark-2);\n}\n\n.licensebox .collapsible-block-link {\n    color: inherit;\n}\n\n#page-content{\n     font-size: .8rem;\n}\n\ndiv#header h1{\n     background-image: url(https://scpko.wikidot.com/local--files/theme:anon/parawatch-anon.png);\n}\n[[/module]]\n\n[[include :scp-wiki:component:license-box\n|author=stormbreath]]\n=====\n> **파일명:** pepper.jpg\n> **제목:** Man and dogs at Ross Lake Resort, circa 1990 (Item 192762)\n> **제공처:** 시애틀시립기록원,,(Seattle Municipal Archives),,\n> **라이선스:** CC BY 2.0\n> **출처:** [[[https://www.flickr.com/photos/seattlemunicipalarchives/48876285247/|Flickr]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "en",
    "이야기",
    "크리피파스타",
    "파라워치"
  ],
  "author": "Salamander724",
  "created_at": "2024-09-28T17:36:22+00:00",
  "updated_at": "2024-09-28T18:22:34+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "wolf-hollow"
}