{
  "title": "SCP-1874-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1874-JP - 就職\n**著者:** ©︎[[*user bamboon]]\n**作成年:** 2019\n[[include credit:end]]\n[[include component:image-block\n|name=働け\n|caption=　SCP-1874-JPの一部\n]]\n\n**アイテム番号:** SCP-1874-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1874-JPが存在する建築物は周辺に設置された監視カメラによって常に監視されます。建築物への侵入者が確認された場合、周辺に待機しているエージェントを向かわせてください。侵入者はAクラス記憶処理を用いた後解放されます。\n\n担当職員はタンクの内容物の量を1週間に1度確認し、内容物がタンクの容量の5割を超えていることが確認された場合、内容物を焼却処分してください。焼却処分が間に合わなかった場合、周辺の飲食店や園芸店に向かい、SCP-1874-JPによって生産されたと思われるものを全て購入してください。\n\n**説明:** SCP-1874-JPは宮城県██町に存在する建築物[[footnote]] 近隣住民に過去の居住者についてインタビューを行いましたが、情報は一切得られませんでした。 [[/footnote]]の内部に設置された全長約██mの装置です。最上部が開放された状態となっており、そこから複数の刃が確認できます。側面には歯車等の部品が装着されており、下部には2本の管、そしてそれぞれの管の先に大型のタンクが存在しています。これまでにSCP-1874-JPの起動、操作方法を解明する試みが行われていますが成功していません。\n\nSCP-1874-JPは不定期に自動で起動します。SCP-1874-JPが起動してから5分が経過すると、SCP-1874-JPの開放された最上部に人間(以降、被害者と表記)が出現します。この際被害者は元々存在していた場所から消失し、そして出現していることが判明しています。その後出現した被害者はSCP-1874-JP内部の回転する刃によって切り刻まれます。被害者が完全に切り刻まれると刃の回転は停止します。その後、SCP-1874-JPは大きな金属が擦れ合うような音を立てながら振動します。この動作は10分間行われます。この動作が終了すると、SCP-1874-JPの下部の管を伝って被害者の肉がすり潰された状態、骨が粉末状に粉砕された状態でそれぞれ別のタンクへ送られます。[[footnote]] この肉は非常に栄養価が高く、摂取したDクラス職員全員が味覚的に高く評価しています。また、粉末状に粉砕された骨を用いて育てた植物は通常よりも大きく、そして早く成長します。 [[/footnote]]この一連の動作は被害者家族の自宅に設置されているTV、携帯電話等を通して中継されます。この際被害者家族にはこの映像を視聴したくなるような強制力が働きます。[[footnote]] 被害者が後述の筒状の物体に出現するまで中継は続行されます。これ以降この様子が中継されることはありません。 [[/footnote]]この映像を見た人物への記憶処理はいずれも無意味に終わっています。建築物内部には撮影者らしき人物は確認されておらず、どのように撮影、放送しているのかは不明です。\n\nタンクへの貯蔵が完了すると、SCP-1874-JPの付近に存在する不明な物質で構成された透明な筒状の物体の中に被害者が健全な状態で出現します。SCP-1874-JPの最上部に出現した全ての被害者は最終的にこの物体の中に出現します。被害者はこれまでの記憶を全て引き継いでおり、自分をここから出すよう要求しますが、この物体は破壊不可能であり、救出には成功していません。また、被害者は空腹や喉の渇きを訴えますが、何も与えなかった場合でも被害者は問題なく生命活動を続行します。この状態に陥った被害者は再びSCP-1874-JPによって切り刻まれますが、新たな被害者が出現する場合もあるため、必ずしもその対象になる訳ではありません。そのため、ほとんどの被害者は次は自分ではないかという不安から鬱病の兆候を見せます。\n\nSCP-1874-JPのタンクの貯蔵量が限界を迎えそうになると、全ての内容物は消失し、周辺に存在する飲食店、園芸店に食肉、肥料として袋詰めされた状態で販売されます。店員はこれに対して違和感を覚えず、不審に思うこともありません。これらの売り上げによって得られた利益は全て被害者家族の銀行口座に自動的に振り込まれます。\n\nSCP-1874-JPの最上部に出現する被害者の正確な条件は不明ですが、多くの被害者に共通する点として、｢成人済みである｣、｢無職であり、就職の意思がない｣等が存在しています。また、被害者家族に対して、必要に応じてカウンセリング等の心理処置、被害者との面会を行うことが許可されていますが、ほとんどの家族がカウンセリング等の心理処置[[footnote]] この際相談される内容は｢映像を見てから気分が悪くなった｣のようなものがほとんどであり、被害者に対することを相談されたケースは存在しません。 [[/footnote]]のみを要求しており、面会は必要ないと拒否しています。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "機械",
    "死体",
    "自動装置"
  ],
  "author": "bamboon",
  "created_at": "2019-03-19T16:57:34+00:00",
  "updated_at": "2021-01-10T17:31:39+00:00",
  "rating": 64,
  "_site": "scp-jp",
  "_fullname": "scp-1874-jp"
}