{
  "title": "常態",
  "content": "[[include :scp-jp:theme:foxtrot dark=a|vanguard=a]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n室内では誰もが選挙の話をしている。最初から最後まで散々だったというのが大方の意見だ。編集者は、どちらの候補者も気掛かりな問題を抱えていたと言う。“二つの悪のうちの小さい方”というフレーズが繰り返される。どちらが次期大統領なのか、誰も口にしていない。\n\nビルの外の空はスカイブルーで空っぽだ。数台の車が街路を通り過ぎる。歩行者の一団が特大の帽子を被っている。通りすがりの何人かがそれをじろじろと見つめる。曲がり角にはお金をせびる看板を持った男が座っている。\n\nエドワードは画面上のページを見つめている。何年も書き続けてきた物語だ。書き始めた頃と比べても、全く完結に近付いた気がしない。彼は自分の進捗ぶりに満足感を覚えない。もう書いていても楽しくないのだ。書かないともっと気分が悪くなるから取り組んでいるだけである。\n\n今日は全く進んでいない。明日、改めて頑張ろう。\n\n-----\n\n室内では誰もがヴァンガードの話をしている。最初はデマだと思ったというのが大方の意見だ。編集者は、近所に設立された新しいライトハウスについて語る。##green|市民##は、そこに勤める人語を話す犬に会ったと言う。経営者が近頃幸せそうにしていることに、誰も気づいていない。\n\nビルの外の空はスカイブルーで空っぽだ。数台の車が街路を通り過ぎる。タクシーが信号無視の歩行者にクラクションを鳴らす。通りすがりの何人かがそれをじろじろと見つめる。曲がり角には財団を非難する看板を持った男が座っている。\n\nエドワードは画面上のページを見つめている。別な言葉で綴られた別なページだ。書き始めた頃と比べても、全く完結に近付いた気がしない。彼は自分の進捗ぶりに満足感を覚えない。もう書いていても楽しくないのだ。書かないともっと気分が悪くなるから取り組んでいるだけである。\n\n今日は全く進んでいない。明日、改めて頑張ろう。\n\n-----\n室内では誰もが[[span class=\"ruby\"]]情報恐慌[[span class=\"rt\"]]インフォスケア[[/span]][[/span]]の話をしている。ヴァンガードの説明は理解できなかったというのが大方の意見だ。編集者は、##green|市民##のような##green|人々##が大勢、永久にアイデンティティを盗まれたのだと言う。経営者は、それについて話すだけでも影響を受ける可能性があると言う。また同じ事が起きたらどうやって身を守ればいいのか、誰も分かっていない。\n\nビルの外の空はスカイブルーで空っぽだ。数台の車が街路を通り過ぎる。歩行者の一団が金属製の手足や角を生やしている。通りすがりの何人かがそれをじろじろと見つめる。曲がり角には携挙を予告する看板を持った男が座っている。\n\nエドワードは画面上のページを見つめている。別な言葉で綴られた別なページだ。書き始めた頃と比べても、全く完結に近付いた気がしない。彼は自分の進捗ぶりに満足感を覚えない。もう書いていても楽しくないのだ。書かないともっと気分が悪くなるから取り組んでいるだけである。\n\n今日は全く進んでいない。明日、改めて頑張ろう。\n\n-----\n室内では誰もが話をしている。物事は上手くいっているというのが大方の意見だ。編集者は、冷水器の傍らで##green|市民##や妖精と会話している。経営者には8つの目があり、身長は7フィートある。サスカッチが印刷機を蹴りつけていても、誰も気にしない。\n\nビルの外の空はスカイブルーだ。1頭のドラゴンが飛行機を追って飛んでいる。数台の車が街路を通り過ぎる。歩行者の中には樹木もいる。魔法使いの一団が信号を無視する。通りすがりの何人かがそれをじろじろと見つめる。曲がり角には神託を宣伝する看板を持った男が座っている。\n\nエドワードは画面上のページを見つめている。別な言葉で綴られた別なページだ。書き始めた頃と比べても、全く完結に近付いた気がしない。彼は自分の進捗ぶりに満足感を覚えない。もう書いていても楽しくないのだ。書かないともっと気分が悪くなるから取り組んでいるだけである。\n\n今日は全く進んでいない。明日、改めて頑張ろう。",
  "tags": [
    "en",
    "tale",
    "ノー・リターン"
  ],
  "author": "C-Dives",
  "created_at": "2023-03-01T13:54:34+00:00",
  "updated_at": "2023-03-16T13:43:28+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "normalcy"
}