{
  "title": "SCP-2227",
  "content": "[[include component:image-block name=hobost2.jpg|caption=一已证实SCP-2227-1实例，记录于20██年██月██日|width=300px]]\n\n**项目编号：**SCP-2227\n\n**项目等级：**Euclid（视收容情况决定）\n\n**特殊收容措施：**现阶段之收容措施主要限于阻止公众了解SCP-2227。任何与实体相关的报道都应被拦截，实体消失后目击者应接受B级记忆删除。伪装为纽约警察局员工的特工应于SCP-2227-1可能显现的区域值守，监测并记录该SCP-2227-1实体消失前的所有活动。工作人员不应与该实体进行直接接触。\n\n现阶段的收容工作重点为SCP-2227-A，因其已被确信为所有SCP-2227-1的来源。\n\n已生效的收容协议2227-14所述措施如下：\n\n--//被一SCP-2227-1实体占据的区域应以维修名义对公众关闭。关闭期间，机动特遣队Mu-13（“幽灵杀手”）将控制该区域，编号为“A组”的先行员工应依照指示对SCP-2227-A的行动进行视频直播，同时“B组”员工不与其进行直接接触。//--\n\n[[span style=\"color:royalblue\"]]//被指派进行收容的员工应了解SCP-2227-A 的现址（现位于████街的█████ ██████站中）。更多信息请联系项目主管获取。//[[/span]]\n\n[[span style=\"color:royalblue\"]]//临时收容场所应以翻修名义暂对公众关闭。在此期间，机动特遣队Mu-13（“幽灵杀手”）将控制该区域。SCP-2227-A 将被先行员工（编号为“A组”）远程监控，同时次级员工应原地待命（编号为“B组”）。SCP-2227-A 应被收容于临时无形类人实体收容间中。当SCP-2227-1实体显现时B组人员应就地设置额外的此类收容间。//[[/span]]\n\n//A组及B组人员应分别将SCP-2227-A及SCP-2227-1收容于不同收容间中。所有此类实体均应被运至Site-132进行进一步的收容及研究。//\n\n其余人员应负责援助在地铁隧道内发现的、被记录为George █████████先生的实体。更多信息请联系项目主管获取。\n\n\n**描述：** SCP-2227是一显现于纽约都会区多个地铁站的无形类人实体集群。其中每个实体（此处称为SCP-2227-1）的外貌均不同，但大多衣着凌乱且携带黑色背包。它们最易显现于提供特快服务的地铁站，尤其是████街█████ ██████站及████街站中。当对象与SCP-2227-1进行直接接触后，后者将消失。\n\n可通过跟随之实体（下文称SCP-2227-A）来标识此类实例。SCP-2227-A为一约1.7m高，衣着不定的黑色类人实体，只在SCP-2227-1的录像中可见。更多信息需2227/3级权限。\n\nSCP-2227-1实体最初显现于地铁站的旋转栅门附近。在80%的实例中，该实体将跳过栅门或通过紧急通道进入地铁站。成功进入地铁站后SCP-2227-1将进行乞讨。\n\n一段不确定的时间（最短为显现后30分钟，最长为56天）之后该实体将自行前往迎面而来的地铁路径中，一与地铁接触，实体即消失。相同实体将在该站内反复出现。实体似无法离开地铁站；一旦尝试离开它将立即消失并在附近的地铁站内重新出现。\n\n**发现：**异常活动最初发现于20██年██月██日，██████大道站中。一名穿着白衬衫、黑色褶皱裤子，手提公文包，神情悲痛的非裔美国男子出现在站内。他从公文包中取出一张纸——内容后被证实为驱逐通知——盯着看了数秒，随后将之揉皱扔到铁轨上。然后他从钱包中取出一张照片，凝视了约2分钟。该过程中他在抽泣。 \n\n列车进站前不久，这名男子的身体因四肢同时向外伸展而严重变形、扭曲并向内塌陷，随即消失。不久后一外表与该男子相似的类人无形实体在车站内部成形，与一目击者接触后消失。\n\n自被丢弃的纸张及公文包中恢复的信息显示该男子名为George █████████，现居于[已编辑]。尽管存在租约，该地点的房客及房东都对█████████先生的存在一无所知。对█████████先生此前工作单位员工的调查获得了相似的结果。\n\n该事件发生后数周内，多份报告显示相似实体于地铁站内显现，这最终导致了SCP-2227的现行分级。\n\n**附录2227-E-01：**限3级及以上人员查看\n\n[[collapsible show=\"+需要权限验证\" hide=\"-验证通过\"]]\n\nSCP-2227-A的活动与SCP-2227-1无关。SCP-2227-A在地铁站内尾随随机人员并在此过程中产生一似是小型记事本之物及书写工具，并进行书写。此现象已成为一用于分辨新SCP-2227实体的假说。但对这些人的深入研究尚未获得任何重要细节信息。\n\n在SCP-2227-1实体冲向列车前，SCP-2227-A对该事件表现出悲痛及愤怒情绪。录像显示，SCP-2227-A消失前在将SCP-2227-1拉离列车。\n\n数个SCP-2227-1实例体表有瘀痕、划伤及其他轻到中度伤痕。并且近期SCP-2227-1的衣着类似于办公场所常见服饰。在显现期间SCP-2227-A更经常地监视SCP-2227-1，且收取SCP-2227-1获得的钱财或食物。但SCP-2227-1实体对此不知情并将消失的物品视为已遗失。\n\n[[/collapsible]]\n\n**附录2227-E-02：**限3级及以上人员查看\n\n[[collapsible show=\"+需要权限验证\" hide=\"-验证通过\"]]\n\n最近期的有SCP-2227-A显现的事件描述如下：\n\nSCP-2227-A尝试离开█████ ██████站。它做不到；数次尝试均被一不可见力量阻止。不久后两个SCP-2227-1实体在其旁边显现。\n\n两个实体尝试将SCP-2227-A扔出旋转栅门。SCP-2227-A悬浮在栅门上两米左右的空中，表现出悲伤。两个实体成功离开了地铁站，而SCP-2227-A在空中挥动四肢，似在表达敌意。\n\n这两个实体被认为已失去其异常特性；它们与站内其他人的互动也未产生与SCP-2227-1实例一致的效果。其身份后被确定为George █████████及Janet ██████，均已被确认失踪。他们在接受访谈及记忆删除后已被放归社会。\n\n[[/collapsible]]\n\n**附录2227-E-03：**以下为由初级研究员Mark ████████进行的对上述人员的采访（详见附录2227-E-02）。\n\n[[collapsible show=\"+打开访谈记录\" hide=\"-关闭\"]]\n\n> **前言：**以下为对Janet ██████进行的访谈。在此之前██████夫人已被告知拘留原因。访谈之后██████夫人已接受记忆删除并等待被放归社会。\n> \n> **<记录开始>**\n> \n> **研究员：**下午好，██████夫人。接下来我们准备就那天你看到的黑色人形问你几个问题。\n> \n> **██████夫人：**好。\n> \n> **研究员：**能解释一下你怎么发现它的吗？\n> \n> **██████夫人：**是它发现我的。长话短说，我六月份的时候拿回了学位证，但谋生还是个问题。我夜班工作也没了之后，那些东西就开始出现了。\n> \n> **研究员：**重点描述出现的东西。\n> \n> **██████夫人：**有些时候我正等车的时候，我从眼角会看到一个黑色的人形东西。我最开始什么都没想。它通常只在车要进站的时候出现一瞬间。我觉得我得了妄想症。新闻报道了妇女在地铁上遭遇袭击的事件，我觉得我被盯上了。\n> \n> **研究员：**我明白。请继续。\n> \n> **██████夫人：**好。这持续了大概一星期。然后有一天我发现它开始跟着我。我正往地铁站外走，但它开始向我走过来。它几乎是在爬。我什么都没说，加快脚步，但它还跟着我。我觉得应该没人注意到，因为它直接穿过那些人。我最后从地铁站里出来了，它也消失了。\n> \n> 我跟保安说了，但他们说他们什么也没看见。\n> \n> **研究员：**那你什么时候开始接触那个实体的呢？\n> \n> **██████夫人：**几天以后吧。那时候我正从地铁上下来，大概是11点或12点吧。地铁站里没什么人。[停顿]然后它来了。我出站之前它直接出现在我面前了。我也不知道能怎么办。我本来应该跑路，或者尖叫，或者干点儿别的//什么//。可它就在//那儿//，还伸手去抓我。对，是那样。然后我就不在地铁站里了。\n> \n> **研究员：**后来发生什么了？\n> \n> **██████夫人：**我就记得我出现在别的地铁站里，穿着不一样的衣服。那些衣服又松又大，又破又恶心。呃，简直是一团糟。我还拿着个罐头盒。那个黑色人形又出现了，要么给我吃的，要么把我领到别的站点去。我每次一试着接触其他人，就会出现在别的地方。我登上一趟地铁，然后就出现在别的地方。我试着跟其他人说话，又出现在别的地方了。我甚至就连去买块糖也能出现在别的地方。\n> \n> **研究员：** 你在不同地铁站间出现的时候发生过什么别的事儿吗？\n> \n> **██████夫人：**[双肩下垂] 有一次我想过一了百了。我也不知道这到底是怎么回事。我就知道我在一个我跑不出去的地方讨零钱。这一切都是那个//东西//干的。我冲着7号车的车头跳了下去。然后它又出现了。我还没意识到，就发现自己又出现在另外一个地铁站了。 \n> \n> 有一次我准备揍它。我确定我这么干了，但我自己脸上反倒青了一块。我什么也做不了。我不知道到底是怎么了。就算现在我也不知道我在讨零钱的时候究竟发生了什么。\n> \n> **研究员：**能说说你是怎么逃出来的吗？\n> \n> **██████夫人：**我也不晓得。真的。我见到了一个看起来穿得跟我一样破的人，他说他知道怎么才能跑出去。我反应过来之前我们就已经扛着它往栅栏门外面扔了。它卡住了，我们终于可以跑路了。我们跑到街上，高兴得要哭出来了。\n> \n> **研究员：**唔。那结束之前你还有什么要说的吗？\n> \n> **██████夫人：**[停顿]呃。我记得那个人形的东西在笑？我不知道它怎么笑出来的，但它确实在笑。它看起来很难过，然后笑了。它看着我们，我记得我听到了一句“祝你好运”。\n> \n> **<记录结束>**\n\n> **前言：**以下部分选自对George █████████的一次访谈。访谈之前█████████先生已被告知拘留原因。访谈之后█████████先生已接受记忆删除并等待被放归社会。\n> \n> **<记录开始>**\n> \n> **研究员：**能说说在被黑色人形控制的时候你在做什么吗？\n> \n> **█████████先生：**就像我说过的那样。最开始我在地铁上讨零钱。我每天都被困在那些地铁站里，每天都出不来。我也考虑过像Janet一样跳轨，但我知道这不是个办法。我得想个办法逃出去。我觉得要是我能收集更多的零钱，应该就能有办法了。\n> \n> 有一天我意识到这是份工作。那个阴影人，黑家伙，或者随便你们怎么叫他，是我老板。我要是工作得足够卖力，可能，仅仅是可能，我能升个职。\n> \n> 有一天他找到了我，拍了拍我的肩。他指了指地铁站的末端，开始走了，最开始我站在原地没动，他瞪了我一眼。他没有眼睛，但我觉得他在瞪我。于是我就跟了上去。\n> \n> 我们走向地铁站的末端，走进隧道。我也不知道走了多久，但我觉得像是走了好几个小时。最后我们到了一扇门前面。那个人在门前面站了一秒，身子前倾，凑得非常近，就像是要把他最大的秘密说出来一样。然后门就开了，我们走了进去。\n> \n> 我们进去的时候它就像隧道里一样，又暗又臭。但那儿有几个人，就像我和Janet一样。他们的衣服破破烂烂的，好像几星期都没洗过澡一样。我记得他们的眼睛。他们的眼睛总是瞪得很大，非常大。有时候有一个人会消失或者重新出现在这儿，他们回来的时候总是睁大眼睛。他们从来都不动，也不说话，姿势也各不相同。有些人站着，另外一些坐着。有几个看起来似乎正往游泳池里跳。\n> \n> 那个人指了指我，又指了指其他人。他用手指做出这些动作，我觉得他是让我监视他们。所以这就是我的新工作，监视这些人。\n> \n> 我觉得我已经监视他们好几个星期了。可能是好几个月。有一天那个人又来了，让我跟着他。我们没走太远，因为我们还在那个房间里。他指了指墙上的几幅图。有很多图上是这座城市里的各种街道。有几张上是建筑。还有几张是地铁里的人。\n> \n> 他指了指几张地铁里无家可归者的图片。他一直在图片和我们身后的人之间来回指。这告诉我我在监视其他像我一样无家可归的人。然后他强调了这一张图。\n> \n> 图上是一个很像他的深紫色的人形。或者是深蓝色的。他开始在这张图和一张地铁旋转栅栏门的图之间来回指，又指了指另外一张有很多深色人形的图。可能那是他认识的人吧。他瞪了我一会儿，走了。\n> \n> 最开始我也不知道他到底想说什么。但后来我觉得我明白了。我想到了一个计划。我能说说我是怎么遇到Janet的了吗？\n> \n> **研究员：**请吧。\n> \n> **█████████先生：**好。我看着那些人的时候想了几天，意识到那个人形没在附近。人们来来去去，我没有食物也没有水。我看了看周围，走了。我沿着隧道走，进了一个地铁站。那时候已经很晚了，站里没什么人。我走来走去，想找个小摊，或者在垃圾里找点儿东西。但什么也没有。小摊都关了，垃圾也只是垃圾。\n> \n> 最后我发现一个坐在长椅上的无家可归的女人。幸好我找到她了，因为她分给了我半块三明治和一罐可乐。 \n> \n> 过了一段时间，她告诉我说她叫Janet。然后我们就开始谈论目前的处境，她也像我一样给那个黑色人形工作。我把我知道的关于他的一切都告诉了她，并决定最好和她一起逃出去。 \n> \n> 计划是这样的。Janet在车头前面跳下去，她就可以回到那个地方了。我去告诉他我找到了让他辞职或者离开这儿的办法。至少是基于他告诉我的那些东西的办法。他会领着我们，最后我们就可以甩掉他跑路了。\n> \n> 过了一段时间他确实那么干了。他领着我和Janet去了一个地铁站的旋转门，示意我们帮他。我们抬起他，把他扔出旋转门，指望他能像我们准备跑路的时候那样，被传送到别的什么地方去。等到他消失，我们就可以跑了。\n> \n> 这办法确实好使。我们也不知道为什么他卡在了旋转门上。他最开始看起来很烦躁，像鱼一样挣扎着，看着我。 \n> \n> 可能他就只是想混口饭吃，像我们一样。最后一秒他似乎在笑。我觉得我听到他在说什么，但我也不知道他在说什么，因为不久之后我和Janet就跑了。但是无论他说的是什么，我希望是好的。\n> \n> **<记录结束>**\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2226]]] | SCP-2227 | [[[SCP-2228]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "人形生物",
    "传送",
    "无形",
    "智能",
    "视觉性",
    "鬼魂"
  ],
  "author": "Vincent Platinum",
  "created_at": "2020-06-23T04:23:37+00:00",
  "updated_at": "2025-01-30T07:48:50+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-2227"
}