{
  "title": "SCP-1613-KO",
  "content": "[[include :scpko:theme:basalt]]\n[[include :scpko:component:navla]]\n[[include :scpko:component:toggle-sidebar]]\n[[include info:start]]\n**SCP-1613-KO** - Don't Know What to Do\n\n**저자:** [[*user Manas_Ciel]]\n[[include info:end]]\n\n**일련번호:** SCP-1613-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1613-KO 자체를 격리하는 것은 현재까지는 불가능하다. 따라서 현재 재단은 SCP-1613-KO에 영향을 받은 SCP-1613-KO-1 및 SCP-1613-KO-2의 발생에 따른 후속 조치 과정에 집중하며, 이들의 신변이 재단에 확보 또는 그 존재가 알려질 경우, 재단은 이들의 신변을 인수하여 재단이 운영하거나 재단과 협력 관계에 있는 의료 시설에 이들을 입원시킨 뒤, 격리 치료 조치 및 각종 연구를 실시한다. 이때 대외적으로는 '급성상심장애', '타코츠보 심근증 및 정신분열적 증상을 동반한 급성 강박 우울장애' 등의 적절한 역정보를 살포한다.\n\n**설명:** SCP-1613-KO는 이성교제에서 이별을 겪은 인간을 대상으로 하는 만성퇴행성 밈적 현상으로, 본 현상의 발생 기준은 현재까지 불명이다. SCP-1613-KO는 대부분 연애 경험을 처음 겪는 인물에게 나타나며, 종종 2번 이상의 연애 경험자에게도 본 현상이 발생하였다는 보고가 2019년 최초 보고된 이래 소수 존재한다. SCP-1613-KO는 현재까지 보고된 사례들에 따르면 남성보다는 여성의 1차 발현 비율이 높으며[[footnote]]2019년 12월 최초 통합 통계 기준 남성 발현자는 약 13%, 여성 발현자는 약 87%의 수치를 보였으나, 2024년 1월 통합 통계 기준 남성 발현자는 약 44%, 여성 발현자는 약 56%의 수치를 기록하여, 발현자의 성비 차이가 눈에 띄게 줄어들었다.[[/footnote]], 10대 후반 ~ 30대 초반 사이의 나이 대의 인물들에게서 발현되는 것으로 확인되었다. SCP-1613-KO는 앞서 언급된 조건을 충족할 경우 지역이나 문화 등의 외적인 변수에 따른 편차 없이 증상한 동일하게 나타나는 것으로 판단되고 있다. SCP-1613-KO 현상에 영향을 받은 인원[[footnote]]이하 SCP-1613-KO-1[[/footnote]]은 2024년 보고 사례 기준 전체 인원의 약 30% 가량의 인원이 최소 3일에서 최대 431일 이내에 5단계에 이르게 된다.\n\n[[collapsible show=\"부록 1613-KO-가01: 'SCP-1613-KO의 변칙적 증상 단계\" hide=\"닫기\"]]\n\n> **1단계:** 이성교제에서 실연을 겪은 인물이 36시간 이상 이별에 대한 상실감, 우울감, 고독감, 후회와 미련, 자기부정 및 자기비하 등의 부정적인 감정을 느끼거나, 자신에 대한 타인의 시선을 지나치게 의식할 때 1단계 증상이 발현한다.\n> @@ @@\n> 시간의 자연스러운 흐름에 대해 '거슬린다' 내지는 '어색하다' 등의 주관적이고 보편적이지 않은 감각을 느끼기 시작한다.[[footnote]]이인증성 장애의 증상과 유사한 형태를 보이기도 한다.[[/footnote]] 또한 이와 동시에 기존에 느끼고 있던 여러 부정적인 감정들의 강도가 급속도로 높아지기 시작한다. 이 시점부터 SCP-1613-KO의 영향을 받은 인원은 SCP-1613-KO-1로서 간주된다.\n> @@ @@\n> 해당 단계에서 극히 낮은 확률로 SCP-1613-KO-1이 스스로 부정적인 감정을 극복하는 경우, 또는 기억소거제 및 항밈적 약물 등이 동반되는 적절한 조치가 이루어지는 경우 지금까지의 SCP-1613-KO 완치율은 1단계 시점에서는 약 65%에 달한다. 그러나 만약 앞서 언급한 조치 과정이 실패한 경우, 또는 SCP-1613-KO-1이 이별의 대상과 대화, 만남, 소통 등의 접촉을 긍정적인 형태로 이루어내는데 실패하였을 경우 본 증상은 급속도로 악화되기 시작한다.\n> \n> **2단계:** 1단계 증상에서 적절한 조치에 실패했을 경우 새로운 증상이 발현한다.\n> @@ @@\n> SCP-1613-KO-1이 연애 기간 동안 가진 경험에 대한 기억 및 감정들이 비정상적으로 왜곡되기 시작한다. 특히 긍정적인 기억은 마치 우울한 감정 필터가 덧씌워지듯이 기억을 부정적으로 인지하기 시작한다. 시간이 점차 지남에 따라 SCP-1613-KO-1은 연애와 관련된 기억을 떠올리는 것을 거부하거나, 기억 자체를 부정하기 시작한다.[[footnote]]이때 부정하는 기억은 연애와 관련된 사소한 요소들에 대한 기억들까지도 포함한다.[[/footnote]] SCP-1613-KO-1은 이러한 상황에 대해 자신이 무엇을 어떻게 해야하는지 모르는 상황에 대부분 패닉에 빠지며, 이성적인 판단력이 크게 저하되기 시작한다.\n> @@ @@\n>  본 단계부터는 SCP-1613-KO-1 자력으로 SCP-1613-KO 현상에서 벗어나는 것이 불가능하며, 외부의 적절한 개입 조치 없이는 단기간 내에 최종 단계까지 도달한다.\n> \n> **3단계:** SCP-1613-KO 증상 전체 발현 기간 가운데 2단계 증상의 발현 기간 비율이 지금까지의 보고 사례 기준 약 25% 이상 수준으로 장기화될 경우 3단계에 들어섰다고 판단한다.\n> @@ @@\n> SCP-1613-KO-1의 우울감이 자존감의 영역에 영향을 미치기 시작해 자기 자신을 부정 및 비하하는 것이 악화되기 시작한다. 이때 SCP-1613-KO-1은 자신뿐만 아니라 자신 이외의 것들에도 본인의 우울한 감정을 투영하여, 단순히 다른 것들에 비해 자신의 처량함에 대해 토로하는 수준을 넘어서서 현실을 포함한 본인 외적인 요소들을 강하게 부정하기 시작한다. 이때 당사자의 부정은 단순 정신적 수준의 부정부터 물리적, 자기파괴적 행위를 동반하는 적극적인 형태의 부정에 이르기까지 다양한 형태로 나타난다. \n> @@ @@\n> 또한 이 단계에서 SCP-1613-KO-1은 시간의 흐름에 대한 감각을 완전히 상실하게 된다. 1단계에서 겪었던 시간의 흐름에 대한 어색한 감각이 발전하여, 3단계에 진입하였다고 판단된 발현자의 약 99%가 시간의 흐름에 대해 이해 및 인지 자체를 하지 못하게 된다. 이와 같은 증상을 겪는 SCP-1613-KO-1이 만약 혼수 상태에 빠지게 될 경우, 2024년 1월 기준 약 65%의 확률로 5-1단계가 진행되는 것이 확인되었다.\n> @@ @@\n> 3단계까지 증상이 진행될 경우 SCP-1613-KO의 완치율은 평균 10% 이하로 급감한다.\n> \n> **4단계:** 3단계 증상에서 대부분의 SCP-1613-KO-1 인원들이 4단계에 진입한다.\n> @@ @@\n> SCP-1613-KO-1은 이 단계에서 공간 인지 감각을 비롯한 기본적인 수준의 인지능력을 완전히 상실한다. SCP-1613-KO-1은 수차례에 걸쳐서 비명을 지르기 시작한다. 이때 이 비명의 소리 및 그 강도가 점차 극심해지는 경향을 보인다.\n> @@ @@\n> 또한 피부가 눈에 띄게 창백해지는데, 혈액 내 세포들이 파괴되고, 체내 혈액량이 출혈의 유무에 관계없이 감소하며, 혈액 내에서 파괴된 세포들로 이루어진 백색 색소를 포함하는 변칙적인 세포들이 형성되기 시작한다. 낮은 확률로 출혈이 발생할 경우 눈물샘 파괴에서 비롯되는 피눈물로 출혈이 시작되며 최장 48시간 이내에 구공분혈을 동반하는 체내 출혈이 발생한다. 이 경우 SCP-1613-KO-1은 이후 최장 12시간 이내에 사망한다.\n> @@ @@\n> 4단계까지 증상이 진행될 경우 현재까지 보고된 사례 기준 5단계로 진입하는 것을 완전히 막는 것은 불가능하나, 5단계 증상 발현을 지연시키는 것은 가능하다. 2024년 6월 현재까지 보고된 사례 가운데 최장 기록은 106일이다.\n> \n> **5단계:** 당사자가 SCP-1613-KO 현상으로 인해 이를 수 있는 물리적인 최종 단계이다. SCP-1613-KO-1은 물리적으로 아무 것도 할 수 없다. 이 시점에서 SCP-1613-KO-1은 외부의 개입 없이는 스스로 심장 박동을 유지하는 것조차도 버거워 한다. 실질적 뇌사 상태에 준하며, 외부 개입이 있다고 하여도 남은 육체는 오래 버티지 못하고 이내 SCP-1613-KO-1은 사망한다.\n> \n> **5-1단계:** 본 단계는 SCP-1613-KO-1이 3~4단계 사이에 혼수 상태에 빠지거나 5단계에 진입한 뒤, SCP-1613-KO-1과 이성교제 관계에 있었다가 이별한 가장 최근의 대상[[footnote]]이하 SCP-1613-KO-2[[/footnote]]에게 발현된다.\n> @@ @@\n> SCP-1613-KO-2은 SCP-1613-KO에 시달리는 SCP-1613-KO-1의 모습을 꿈 속에서 처음 인지한다. 이때 SCP-1613-KO-1의 모습은 증언에 따라 조금씩의 세부적인 차이는 존재하나, 몇 가지 공통적인 증언이 확인된다.[[footnote]]울고 있음, 의문의 춤사위를 보임, 집착적인 감정이 드러나는 말들을 함, 비명을 지름, 팔이 4~8개까지 늘어난 모습이 나타남, 자신을 계속 붙잡으려고 함, 대상의 부패한 모습을 목격함 등.[[/footnote]] 이와 같은 현상에 대한 대부분의 영역은 현재 명확히 소명되지 않았다.\n> @@ @@\n> 본 증상을 겪는 SCP-1613-KO-2 또한 적극적인 치료가 필요하다. 2024년 1월에 집계한 통계 결과 이들 중 약 90%의 인원이 정신 질환을 겪으며, 약 25%의 인원이 사망하며, 약 2%의 인원이 새로운 SCP-1613-KO-1로 발전하기도 한다는 것이 확인되었다. 치료 과정에는 항밈적 약물 및 기억소거제 처방이 동반된다.\n\n[[/collapsible]]\n\nSCP-1613-KO는 2019년 대한민국 경기도 파주시에서 최초 보고되었으며, 이후 재단의 약 1년여 간의 전세계 단위의 조사 결과 전세계적으로 SCP-1613-KO 발현자는 약 █████명이 있는 것으로 확인되었다. 이 중 약 65%가 아시아 지역에 편중되어서 나타난 것으로 확인되었으며, 뒤를 이어서 북아메리카 약 13%, 유럽 약 11%, 남아메리카 약 8%, 오세아니아 약 2.5%, 아프리카 약 0.5% 순으로 나타났다. 이때 아시아에서 집계된 인구수 가운데 약 50%가 동아시아 지역에 편중되어 나타나는 것이 특이할 만하였다.\n\n2024년 1월에 실시한 통합 통계 조사에서 SCP-1613-KO의 발생 지역 및 세부 위치 등을 고려한 역학 조사를 실시한 결과, 각 SCP-1613-KO-1 및 SCP-1613-KO-2의 거주 지역 및 활동 반경이 일정 수준 이상 공통되는 비율이 전체 보고 건수의 약 33%로 도출되어 SCP-1613-KO는 모종의 경로를 통해 전염되는 특성을 가진 것으로 잠정 파악되었다.\n\n현재 재단은 SCP-1613-KO의 최초 감염 원인 및 감염자를 추적하고 있으며, SCP-1613-KO의 전염 과정 및 원리와 함께 SCP-1613-KO가 이성교제를 통한 우울감을 가진 대상뿐만 아니라 단순 우울장애 혹은 그에 준하는 정신 이상 상태의 대상에게도 유효하게 작용하는지 실험 및 검증 연구를 계획 중에 있다. 해당 연구의 연구 결과에 따라 SCP-1613-KO의 등급 재심의 또한 이루어질 전망이다.\n\n[[footnoteblock]]\n[!-- 각주를 댓글 위에 표시하기 위한 구문입니다. 지우지 마시고 초안은 이 위에 쓰세요.  --]",
  "tags": [
    "ko",
    "scp",
    "기억조작",
    "밈적",
    "생물학",
    "수면",
    "유클리드",
    "전염성"
  ],
  "author": "Manas_Ciel",
  "created_at": "2024-08-23T14:29:34+00:00",
  "updated_at": "2024-12-25T10:56:03+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-1613-ko"
}