{
  "title": "SCP-110-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=scp22.jpg\n|caption=재단이 확보한 SCP-110-KO 개체들]]\n\n**일련번호:** SCP-110-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-110-KO의 개체 수는 알과 유생을 제외하고 100마리 이상 300마리 이하로 유지한다. 만약 개체 수가 300마리 이상으로 늘어나면 임의의 성체를 소각 처분한다. SCP-110-KO의 개체 수를 안정적으로 유지하는 데에 필요한 토마토 개체 수는 15~30그루가량이다. SCP-110-KO는 제66생물격리기지 외부로 반출되어선 안 된다.\n\n**설명:** SCP-110-KO는 거미불가사리과(Ophiolepididae)에 속하는 생물 종으로, 토마토에 기생하며 살아간다. SCP-110-KO는 시간 대부분을 토마토의 줄기 부근에서 유생의 상태로 지낸다. 그러다 토마토가 꽃을 피우게 되면 SCP-110-KO의 유생은 토마토의 생체조직을 조금씩 갉아먹으며 꽃으로 다가가며, 이후 토마토 꽃의 씨방 부근에 자리 잡는다. 이후 SCP-110-KO는 토마토의 열매가 만들어지는 데에 쓰이는 양분 일부를 빨아먹으며 성체로 성장한다. SCP-110-KO의 성체는 대개 3~10개가량의 다리를 가지고 있고 이 다리들은 토마토 열매꼭지를 껍데기 삼아서 자라나기에 외부에서는 평범한 토마토 꼭지로 보인다.\n\n토마토 열매가 완성될 때쯤에 SCP-110-KO 성체는 자가생식을 통해 만들어낸 알을 토마토 열매 내부에 방출한다. SCP-110-KO의 알들은 미약한 자체 이동 능력이 있으며 이를 통해 토마토 열매 내부의 씨앗에 흡착한다. 이후 SCP-110-KO의 알이 붙은 토마토의 씨앗이 발아하게 되면, SCP-110-KO 역시 알에서 부화한 뒤에 발아한 토마토의 내부로 들어가 영양분을 빨아먹으며 성장하게 된다. 알을 낳은 SCP-110-KO 성체는 이후 토마토의 영양관으로부터 양분을 흡수하면서 살아가며, 기생하는 토마토 열매가 떼어내지거나 토마토 자체가 죽으면 얼마 안 가 폐사한다.\n\nSCP-110-KO의 성체는 일반적으로는 외부적인 움직임을 보이지 않으며, 심지어 신체 일부를 잘라내더라도 별다른 반응을 보이지 않는다. 하지만 70°C 이상의 고열에 노출되면 토마토의 열매와 줄기로부터 자신을 떼어낸 뒤에 다리를 꿈틀거리며 열원으로부터 도망치려고 시도한다. SCP-110-KO의 육상 이동 속력은 약 4cm/s이다. SCP-110-KO 성체의 물리적인 힘은 극히 약하며 인간의 피부조차 뚫지 못한다. SCP-110-KO는 다른 거미 불가사리 종들과는 달리 재생력이 거의 존재하지 않아서 생체부위가 잘려 나가더라도 재생하지 못하지만, 생체 절단면에서의 체액 유출이 거의 존재하지 않아서 신체 일부가 잘려 나간 상태에서도 장기간 생존한다.\n\nSCP-110-KO는 체내에 소량의 독소를 품고 있으나 인간에게는 약간의 어지럼증과 구토를 유발하는 수준에 그친다. 해당 독소는 SCP-110-KO의 알에도 들어있기에, SCP-110-KO의 알이 들어있는 토마토를 먹으면 해당 독소를 섭취하게 된다. \n\nSCP-110-KO는 1932년 미국의 [편집됨] 농장에서 발견되었다. 당시 대공황으로 인한 농작물 가격 폭락으로 해당 농장주는 재배한 농작물에 기름을 뿌리고 소각하기로 결정했다. 이후 불이 붙은 일부 토마토 더미에서 대량의 SCP-110-KO 개체들이 기어 나와서 주변으로 퍼져나갔다. 해당 목격자는 놀라서 해당 사건을 지역 신문 회사에 제보했다. 재단은 해당 정보를 입수하고 [편집됨] 농장에서 반경 300km 내의 모든 토마토 개체를 확인하여 SCP-110-KO 15000여 개체를 발견했다. 이후 재단은 전 세계적인 SCP-110-KO의 탐색 작업을 벌였으나 SCP-110-KO는 오직 [편집됨] 농장의 주변에서만 발견되었다. 현재 재단은 관리비 감축을 위해 SCP-110-KO의 개체수를 대폭 낮추어서 관리 중이다.",
  "tags": [
    "_cc",
    "ko",
    "scp",
    "기생성",
    "모방",
    "무척추동물",
    "생물",
    "생식",
    "안전",
    "종"
  ],
  "author": "dem42",
  "created_at": "2016-09-01T13:13:16+00:00",
  "updated_at": "2025-01-20T12:13:56+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-110-ko"
}