{
  "title": "SCP-7206",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**Item #:** SCP-7206\n\n**Object Class:** Neutralized\n\n**Special Containment Procedures:** SCP-7206’s remains have been disposed of through a Foundation waste treatment facility.\n\n**Description:** SCP-7206 is a humanoid reality bender, residing in [REDACTED], United States.\n\nSCP-7206 is capable of transmuting any living being they --directly-- perceive[[footnote]]See Recovery Log[[/footnote]] into almost any mundane material or object desired. SCP-7206 has shown to only be capable of creating items equal to, or smaller than the subject’s original size. Only items produced using SCP-7206’s abilities can be returned to their original state, despite being comparatively smaller.\n\n**Discovery Log:** SCP-7206 displayed no anomalous properties until three months before discovery. It is believed that SCP-7206’s anomalous properties manifested recently, having previously remained dormant. Anomalous activity was not immediately noticed, as SCP-7206 would use their abilities sparingly.\n\nSCP-7206's usage of their abilities occur irregularly, based solely on the needs or whims of SCP-7206 at the time. SCP-7206 has expressed neither distress nor concern towards their new abilities, utilizing them freely on civilians whenever they see fit. Further examination is needed to determine SCP-7206's exact personality file, although sociopathic tendencies are evident.\n\n**Incident Log:** The following is a list of noticeable incidents involving SCP-7206 prior to containment. All footage was recovered from surveillance cameras located in [REDACTED].\n\n> //SCP-7206 waits in-line at a bus stop. The bus arrives, and SCP-7206 steps on.//\n> \n> **Bus driver:** Two-fifty, pal.\n> \n> //SCP-7206 reaches around in their pockets for several seconds, expressing frustration.//\n> \n> **SCP-7206:** Oh for god’s sake. Hang on a sec.\n> \n> //SCP-7206 turns around and looks at the civilian behind them. The person is transmuted into a dollar coin, which SCP-7206 catches in their hand.//\n> \n> **SCP-7206:** Wait, not enough.\n> \n> //SCP-7206 looks to the remaining civilians in line, who all stare in shock. Subjects have little time to react before being transmuted into individual coins. SCP-7206 mutters \"Wait, no.\" and \"Only one?\" to themselves as they do. SCP-7206 counts the coins before handing them to the bus driver, who stares in disbelief.//\n> \n> **SCP-7206:** Here you go. $2.75, right?\n> \n> //SCP-7206 hands the coins to the driver, $3.00 in total. SCP-7206 steps onto the bus and takes a seat. The bus pulls away three minutes later. The driver quietly sobs throughout the entirety of the drive.//\n\n> //SCP-7206 walks through a local park while eating an ice cream cone, which they accidentally drop.//\n> \n> **SCP-7206:** Aww, damn it.\n> \n> //SCP-7206 looks around, noticing a woman and a young boy, the latter of which is licking his own ice cream cone. SCP-7206 approaches the two. The boy is transmuted into an ice-cream cone identical to that which SCP-7206 dropped. SCP-7206 catches the cone, and begins eating it as they walk away. The woman approaches SCP-7206, visibly distraught.//\n> \n> **Woman:** What- What did- What did you just do!? What did you do- Where is he!? WHERE IS HE!? What have you done!?\n> \n> //SCP-7206 looks back at the woman, continuing to lick the ice cream cone. The woman stares directly at the cone, physically gagging as her face turns even redder.//\n> \n> **Woman:** Give him- Change him back!\n> \n> //SCP-7206 stares at the woman as they bite a large chunk out of the ice cream cone.//\n> \n> **SCP-7206:** What?\n> \n> **Woman:** CHANGE HIM BACK!\n> \n> //The woman reaches inside her bag.//\n> \n> **SCP-7206:** Ok! Jeez…\n> \n> //SCP-7206 causally tosses the ice cream cone onto the tarmac path. A second later, the young boy is restored. The woman immediately reaches down and embraces him, hugging him tightly and shaking. SCP-7206 walks off, before transmuting a nearby pigeon into another ice cream cone which they begin eating.//\n> \n> **Note:** Medical examination revealed a noticeable decrease in the child’s brain matter and neural activity following the event.\n\n> //SCP-7206 walks up to a homeless woman taking shelter under a bridge. SCP-7206 smiles, before handing over three pizza boxes to her. The woman looks up at him, clearly set aback, but smiling.//\n> \n> **Homeless woman:** Wow. I… Are you for real?\n> \n> //SCP-7206 looks at her, smiles back, pulls out his phone, and takes a picture of them together. The woman is then transmuted into a cardboard pizza box identical to the other three, and SCP-7206 places it on top of the pile. SCP-7206 walks away.//\n> \n> **Note:** Later investigations revealed that seven homeless people had been reported missing throughout the area.\n \n> //SCP-7206 approaches a bench and sits down. A man sits beside him, reading a newspaper. SCP-7206 looks around and sighs to themselves while fidgeting. After a few minutes, SCP-7206 turns and notices the man. The man transmutes into a soap bubble. SCP-7206 stares at the bubble floating around for a minute, before sighing again and walking away. The bubble floats towards a teenage boy, who pops it and smiles. The boy then reaches the bench and notices the fallen newspaper. He looks around.//\n> \n> **Teenage boy:** Dad?\n\n**Recovery Log:** MTF Lambda-5 (“White Rabbits”) were appointed for the recovery mission of SCP-7206. It was concluded that the best course of action would be to approach SCP-7206 stealthily, subdue them, and restrain the subject while unconscious. Use of excessive force was permitted if necessary.\n\nA Scranton Reality Anchor was placed within range of SCP-7206's apartment. On location personnel watching via agent's body-cam's would be instructed to activate the device upon indication of SCP-7206 becoming hostile. Agents were equipped with compact Realty Harnesses.\n\nThe incident was recorded as follows:\n> //Agents unlock the door to SCP-7206's apartment and quietly enter. SCP-7206 lies alone on a sofa, watching a large television set. Empty wrappers and snack foods litter the carpeted floor. An agent steps on a piece of food, alerting SCP-7206. SCP-7206 turns around and jumps up, glaring at the agents.//\n> \n> **SCP-7206:** Who are!? You pieces of-\n> \n> //SCP-7206 vanishes.//\n> \n> **Post-incident Report:** The exact reason for SCP-7206's transfiguration of itself is unknown. It has been speculated that the reality harnesses prevented SCP-7206's abilities to alter any of the agents, instead defaulting to the sole remaining feasible target, SCP-7206 themselves. Another conclusion suggests that SCP-7206 perceived their own reflection on the vizor of one of the agents, causing them to unwittingly think of themselves while choosing a target.\n> \n> The fecal matter resulting from the transfiguration was collected and later disposed of.\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box |author=Penton]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "humanoid",
    "neutralized",
    "reality-bending",
    "sapient",
    "scp",
    "transfiguration"
  ],
  "author": "Penton",
  "created_at": "2023-06-12T21:34:50+00:00",
  "updated_at": "2024-03-27T19:34:13+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "scp-7206"
}