{
  "title": "The Museum Of Shapes Welcomes You!",
  "content": "[[include :scp-wiki:info:start]]\n**The Museum Of Shapes Welcomes You!**\n**Author:** [[*user Dr Vikki Lost]]\n\nAs [[*user PoufyPoufson]] mentioned they were finished with their shape series, I thought I'd write something to honour the magic. Hope you enjoy <3\n[[include :scp-wiki:info:end]]\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 5px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n[[=]]\n\nWelcome in, Dr. [DATA EXPUNGED]. I didn’t expect to meet you so soon. Oh, around 250 more years, at least. How did you find us? Well, of course you wouldn’t know. If you don’t know knowledge as what you don’t know you won’t find knowing of unknowing, I don’t think you’re quite ready to tour the exhibition. Oh, you understand perfectly? I’m pleased. It’s really just everything.\n\nI'll be your tour guide for today. You can call me The Guide. On the nose? I get that a lot. The Museum of Shapes welcomes you warmly, Dr. [DATA EXPUNGED]. It just reached 24 degrees Celcius on this side. I have to warn you - the East Wing is still theoretical, so the Penrose series will have to wait until the next cycle. If you have trouble making it to our next showing, I’d suggest counting to 377 until you feel it dissolve on your tongue. \n\nYou like the tiling? Ah, the Curator was very pleased with that. We had originally considered a checkered existence, or the ovals, but in the end, the Tritone paradox print just worked too perfectly. Got it all installed by next week! \n\nFollow me, we’ll take the elevator. The stairs breached probability last week, so we’re still getting a handle on them. If you don’t see any workers, just pretend they’re there. \n\nFoundation, hm? Oh, I guessed from the badge. Mx. Thorley was here just the other day, they’re our most regular visitor in this particular hour. Perfect. Floor 7. \n\nWelcome to the Gallery of Solids! I’m afraid we haven’t managed to wrangle in anything beyond 9 dimensions, but most things aren’t conceptually stable enough to display after 7. To your left, you’ll see our collection of Platonic Solids! [*https://scp-wiki.wikidot.com/scp-7575 The Cube][[footnote]] Do not verify without authorisation [[/footnote]] is a particular beauty, recovered from Portsmouth, Wales. Oh, it’s a beautiful city in the summer, especially after last year's tourist boom. Our post-mortem estimate was 450 visitors, though we couldn’t know about all the bodies yet.[[footnote]]Do not verify without authorisation [[/footnote]]\n\nDr. @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ @@ recently came asking after this piece, actually, and looked more than excited to see it. You don’t know who that is? Right, I forget the scaling of your world too often. Whoever designed it truly has the oddest fascination with physical significance. What? We don’t //measure// things, Dr. [DATA EXPUNGED]. We understand their size. It’s quite simple, really.\n\nMoving on, watch your step- right- \n\nNext, this [*https://scp-wiki.wikidot.com/scp-7783/comments/show Tetrahedron] was a favourite of the Curator, before her death in 1953. Oh, don’t look so concerned! She recovered swimmingly, the freshwater has done wonders with her complexion. Where’s the shape? Well, we can’t count on it being visible now, can we. Or real, for that matter. The edges and angles are all congruent, and the faces meet at the vertex, so I don’t know what else you’d call it. Really, I’d expect more open minds. It’s the 21st century! \n\nSeeing as these all are part of your 3-dimensional Euclidean space, I don’t know why you put the Cube as Safe. Semantics, I’m sure. In the words of my colleague, the lovely Geometer, “I eat semantics for breakfast”. You can find that quote on the seventh floor cafe, actually! I’ll take you there next.\n\nUp next, the Octahedron - the dual of the cube, and the one Plato associated so dramatically with air. If you look inside the reflective glass from the right- yes, stand at the tape, so you can see it - the particles inside are //wonderfully// autogenerative. It can only sustain oxygen structures, so anything less is naturally an easy target for dark matter formation. We believe it may be semantically connected to the death cycle of stars, actually! Wouldn’t that be nice? \n\nMoving on, the Icosahedron has recently been replaced with an authentic 1952 poster of James Dean starring in the off-Broadway show “The Metamorphosis”, inspired by Kafka’s classic book. Though, don’t worry, the Geometer inspected it last week and we’re certain this is simply a phase. It wouldn’t be right, having a geometric concept attempt to mimic artistic commentary. We’re hoping that re-introduction of the original dimensions will have it acting like a proper shape in no time. \n\nThe Dodecahedron, which usually would be last, has been recently relocated to a mirror image of your dimension. Some experiment on reimagining the human understanding of Zodiacal patterns. If it goes well, we may be able to flirt with introducing some new concepts to your original reality! How would you feel about a //twelve//-month calendar, instead of the measly 10? Well, I suppose you won’t complain either way. \n\nNow- enough Platonics. On past the Romantic shapes, I’d say, too sentimental for 11:00 in the morning. Oh, don’t worry, the Jetlag won’t be too bad once you return. As long as you follow proper shift procedure. \n\nOh- now this- \n\nThis is quite the beauty. \n\n[*https://scp-wiki.wikidot.com/scp-7793 The Sphere.]\n\nI believe the Curator said She heard about this on Her trip to the Bahamas in 55’, though we didn’t manage to find it until 2014. Actually, I believe this is one of the Seven objects She’s conceptually merged with, though don’t take my word on that. The senesence was a risky choice, but She’s already been bound to Tipler’s Omega point on ten different probability charts. \n\nDr. [DATA EXPUNGED], I’m quite impressed with your studious manner. I admit we’ve gone a good while without a patron who lasted this long. The Curator has been particularly unhappy about that. \n\nThat’s all we have in this wing that you’re conceptually stable enough to see, I’m afraid, though that’s not the end of the floor. The South Wing has some //excellent// polytopes, and I can show you some of our Posthumanist Geometric artwork if you’re… oh, right! I promised we’d take a detour through the cafeteria before we continue our tour through the Museum of Shapes. \n\nJust through this door, then, and careful not to think of any Arthropods when we pass the golden birdcage to your right. Right on! It should be just down the hall. \n\nSo, how do you feel about bagels? \n\n[[/=]]\n[[/div]]\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box |author=Dr Vikki Lost]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "otherworldly",
    "surrealism",
    "tale"
  ],
  "author": "Dr Vikki Lost",
  "created_at": "2023-12-17T18:23:04+00:00",
  "updated_at": "2024-10-11T19:34:09+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "the-museum-of-shapes-welcomes-you"
}