{
  "title": "信号を守りたいだけなのに",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 信号を守りたいだけなのに\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[div style=\"margin-left :  30px ; margin-right : 30px ; font-size:110%\"]]\n\n「赤信号は横断してはいけない」。「青信号が点滅し始めたら横断を始めてはいけない」。誰でも知っている常識。小さいころに教えられ、守らなければすぐに注意された。\n\nわたしは信号無視がどうしても許せなかった。車が見当たらない横断歩道でも、青信号が点滅したなら絶対渡らない。だってそういうルールなんだから。別にわたしだって柔軟性がない頑固な分からず屋っていうわけじゃない。自動車の制限速度違反は皆やってるから逆にしてかないと危ないし、未成年飲酒なんかは自己責任で勝手にすればって感じ。けれど信号無視だけは生理的にムリ。地面が割れようが隕石が降ろうが目の前の歩行者信号が点滅してるならわたしは横断しないと思う。\n\nそれに、他の人がする分には別にどうでもいい。なんであと数秒で青に変わるところを待たずに平然と駆け出していけるのかはホントに疑問だけど、まあとやかくは言ったりしない。残念ながらそっちの方が多数派みたいだし。だからわたし自身が信号を守れればそれでいい。それなのに。\n\n問題は誰かと歩いてるとき。前方の信号が点滅し出して赤に変わりそうになると他の人は駆け出して急いで渡る。わたしは当然信号を遵守して渡らない。すると横断歩道を挟んでわたし一人だけ取り残される形になる。もしくは渡ろうとしないわたしにつられて止まるも、「今行けてたのに」ってなじられる。\n\nただ信号を守ってるだけなのに、まるでわたしがおかしい間違ってるみたいに見られて。また渡れてないってクスクス笑われることもあったし、いい加減にしろよって怒られたこともあった。ゼミの仲間とお昼に行ったらそのまま置いてかれたことも。正しいのはわたしなのに。小さいときは皆ルールを守っていたのに、大人になったらルールを破らなきゃいけないの？\n\n@@@@\n@@@@\n\nみんなが信号を守ってくれないから、わたしは信号の方を変えることにした。遠隔で近くの信号をハッキングして信号の切り替わりを早めたり遅めたりできるシステムを作った。スマホを改造してそこから操作できるよう作ったから、他の人と歩いてても気づかれない。メールでも見てるくらいの感じで行く先の信号を少し早く赤にできる。横断歩道で分断されてきまずい空気になることもなくなり、わたしは安寧の日々を手に入れた。\n\n信号ハックをし始めてから1週間経ったころ、ある日の昼下がりに友達と二人で歩いていて青信号に差し掛かった。けっこう長い間青のままだったからそろそろ点滅を始めそう、と思って少し青信号の時間を伸ばすことにした。閲覧していたニュースアプリを閉じてハッキング用のアプリに切り替える。信号操作はもうお手の物で、スマホをいじるわたしに友達は何も気づいていない。そのまま何ごともなく横断歩道を渡り始めたとき、遠くでチッという舌打ちのような音が聞こえた、ような気がした。そしたら急に持っていたスマホが熱くなって、そして爆発した。\n\n突然の破裂音に、横断歩道の真ん中で血まみれのわたし。交差点は騒然となり、友人はへたり込んで泣き出している。でもそんなことはどうでもよかった。青信号が点滅してるのに体が動かない。このままでは赤になってしまう。痛みと焦りが意識の主導権を奪い合う中、うずくまる私のそばに赤いコートの女の人が近寄ってきて目の前に立った。コートの女はコチラをゴミを見るような目でにらみながら、わたしだけが聞こえる声でぼそりと言った。\n\n「歩きスマホ禁止」\n\nその声を最後にわたしは意識を失った。最後の視界は女のコートで真っ赤だった。\n\n@@@@\n@@@@\n\n気づいたらわたしは病院にいた。どうやら一命はとりとめたよう。入院中に警察の人が来て、爆発はバッテリーが発火したせいだって話してくれた。でもわたしは (信号ハックするためとは言わなかったけど) スマホを色々いじくってるから爆発するようなテキトーなバッテリーは使ってないし、事故の後怪しい女の人を見たって言った。そしたら警察の人、事故原因をバッテリーとすることと、女の人について誰にも話さないことを条件に口止め料を払うって。その額がとんでもないものだったからわたしはそれを受け入れた。\n\nなんで警察がカバーしてるのかわからないけど、きっとあのコートの女がスマホを爆発させた犯人だったんだろうと思う。どうやったのかは知らないけど、きっと魔法なんかを使って。たぶんわたしが信号無視を許せなかったように、あの人は歩きスマホを許せなかったんだろう。それも、わたしより偏執的にだ。もし彼女にいつか会うことがあったら教えてあげたい。大丈夫だよ。もうわたしは歩きスマホはできないから安心して、って。\n\nスマホが熱くなった時、とっさに放り投げたけど爆発の威力は大きくて。落ちたスマホは地面付近で爆発したから特に足がズタズタにやられて、[[span class=\"emph\"]]もも[[/span]]から下が無くなっちゃった。もう車イスがないと外を歩けもしない。ううん、車イスには座っているから歩くっていうのはおかしかったね。\n\nでも車イスになっていいこともあった。わたしといっしょにいると皆ちゃあんと信号を守ってくれる。まさか車イスを押して横断歩道に駆け出す人なんてそうそういないからね。まあ長い横断歩道だと渡り切るのがギリギリになっちゃうのが玉に瑕だけど、もう変な目で見られることはなくなった。青信号だけ渡れる人生、なんて素晴らしいんだろう。\n\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "恐怖コン24"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2024-08-26T15:57:39+00:00",
  "updated_at": "2024-08-31T06:32:59+00:00",
  "rating": 70,
  "_site": "scp-jp",
  "_fullname": "jaywalking"
}