{
  "title": "SCP-2966",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2966\n\n**オブジェクトクラス:** Keter \n\n**特別収容プロトコル:** SCP-2966は前哨基地117にて収容し、いかなる時でも他のSCPオブジェクトと共存させてはなりません。液化フッ化トリウム原子炉は常時稼働させ、SCP-2966格納容器との熱力学的接触によって直接的に熱交換を行わせる必要があります。SCP-2966の使用前には、少なくとも2.04×10^^17^^ジュールの熱エネルギーがSCP-2966格納容器内へ熱力学的に流入可能かどうかを監視機器によって確認します。使用中においては、この熱エネルギー流入の状態が物質消費速度と合致しているかを注意深く監視しておく必要があります。\n\n死傷者発生の危険を最小限に抑えるため、基幹要員を前哨基地117に駐在させます。この機関要員は、液化フッ化トリウム反応炉の維持管理の訓練を受けた職員3人、SCP-2966と反応炉の両状態を監視する研究員4人、前哨基地117が位置する地点の外周25kmを巡回して一般人の立ち入りを阻止する保安要員の4人小隊2組、およびSCP-2966を使用するDクラス職員1人で構成します。\n\nDクラス職員には1日3回、8時間間隔 (8時、16時、24時) でSCP-2966を使用させます。使用の際は、SCP-2966から最低でも10シートを千切って使うように定められています。SCP-2966が使用される速度を適正化するため、使用時の様子は厳重に監視するとともに、使用中は常時Dクラス職員と交信可能な状態を維持してください。SCP-2966が使用される速度の不可避の変化に対応するため、反応炉上に設置された調整弁でエネルギー出力を適宜調節します。SCP-2966の質量は格納容器に取り付けられたスケールを用いて常時監視し、その結果を監視職員に通達します。\n\n万一SCP-2966が臨界期に達した場合に備え、隣接のより大規模な財団施設への避難および連絡のための手段としてジェット機用滑走路を建設することが現在検討されています。\n\n**説明:** SCP-2966は異常な性質を持つ█████ブランドのトイレットペーパー1ロールです。インシデント2966-35Aを起こす結果となった質量減少の試みも空しく、このロールは現時点で平均で約█.█キログラムの質量を保持しています。SCP-2966から千切られたトイレットペーパーのシートは、散在した糞便物質を拭き取る上で非常に効果的であることを除いては異常性を示さず、エネルギー的にも安定となります。SCP-2966のロール部分は壁掛け用器具が付属した鉄製のコンテナ内に格納されているため、ロールの交換や除去を行うことが不可能となっています。格納容器に対する非侵襲的実験では容器内部の鮮明な写真を得ることができていませんが、侵襲的実験はSCP-2966の揮発性により非推奨となっています。加えて、格納容器はSCP-2966と反応炉との間での熱移動を可能にするためのメインヒートシンクとしても機能します。そのため、この熱力学的接続部が損傷を受けるとSCP-2966は臨界期に達する恐れがあります。\n\n端的に言うと、SCP-2966の異常性はトイレットペーパーのロールが無限の長さを持っているという点にあります。████年██月██日に収容を開始して以降、約██kmのトイレットペーパーがSCP-2966から除去されてきました。質量または追加のトイレットペーパーを供給する手段は見つかっていないほか、[編集済]試験により、異なる地点あるいは次元から追加分の紙を一時的に取得することはないと判明しています。この現象が与える影響については十分に解明されているのに対し、SCP-2966がこの現象を起こすメカニズムは完全には明らかになっていません。\n\nSCP-2966は質量/エネルギー保存則に従い、不明な方法を通じて、トイレットペーパーを構成する物質を生成するために周囲からエネルギーを吸収します。SCP-2966の1シートは約3グラムであるため、SCP-2966の1シートを生成するのに約2.04×10^^16^^ジュール、すなわちおよそ65トンのTNTに相当するエネルギーが必要となります[[footnote]]アインシュタインの質量/エネルギー等価性の式E=mc^^2^^に当てはめた場合の値。[[/footnote]]。SCP-2966のロール内には████シート、すなわち[編集済]メガトンのTNTに相当するエネルギーが存在しているものと推定されています。\n\n一度に10枚以上のシートがSCP-2966から千切られた場合、シートが使用されるのとほぼ同じ速度で周囲のエネルギーを吸収します。実験により使用中には周囲の音エネルギーも減少することが判明しているなど、SCP-2966は選好性を示していませんが、吸収されるエネルギーはほとんどの場合で熱エネルギーの形態を取ります。SCP-2966に動力供給を行う外部エネルギー源が存在しない場合、シート1枚を生成する際に必要とされる大量のエネルギー (2.04×10^^16^^ジュール) がその周囲に存在する熱から吸収され、迅速に半径██メートル以内の全物質の温度を絶対零度付近にまで低下させます。この事象はこれまで動力源トラブルの間に2度発生しました。両事例ともに、10シートを千切るための生贄となっていた現地職員が低体温症で即死しました。持続可能な収容方法とは言えませんが、こうした彼らの犠牲によってSCP-2966の臨界が防がれてきました。\n\nSCP-2966は使用されていない場合、最後の使用から//n//分経過した時点で、毎秒e^^(█.██)//n//^^ジュールの速度でそれまでに取得した物質を消費しエネルギーに再変換し始めます。このエネルギーは熱となって周囲に放射されますが、稀にアルファ粒子となって放射されることもあります。特別収容プロトコルにも反映されているように、このエネルギー放射がシート使用によるエネルギー吸収と均衡するまでにおよそ8時間強の時間を要することが分かっています。この再変換の速度は指数関数的に増加するため、SCP-2966は最後に使用されてから約██時間で臨界期に達し、エネルギーの放射速度が急速かつ無限大に増大します。実質的には、この状態に達したSCP-2966は残存質量全てを一瞬でエネルギーに変換することとなります。これはおよそ1x10^^██^^ジュール のエネルギー、すなわち████メガトン分の爆発を発生させると推定されています。[[footnote]]ツァーリ・ボンバで例えると、50メガトン分に相当します。[[/footnote]] 前哨基地117は人里離れた場所に位置していますが、SCP-2966が完全に臨界する事態が起こった場合、財団の体制では対応しきれない程の死傷者が出ると推定されています。\n\nSCP-2966の使用中には、Dクラス職員が時折室温の低下を報告しています。Dクラス職員はまたSCP-2966から千切った紙が非常に心地よく、効果的で強靭であるとも報告します。SCP-2966からシートを千切って、ロールし直した上で財団施設で使用したいという要求は拒否されています。\n\n[[collapsible show=\"+ 2966復旧ログ\" hide=\"- 2966復旧ログ\"]]\nSCP-2966は、財団エージェントがカナダの█████████における異常な気温の低下をアメリカ国立気象局により記録されたデータから察知した後に発見されました。機動部隊シータ-19 (ロケット射手) による後続調査により、その日が温暖な夏日であったにも関わらず、1つの針葉樹林がおよそ1 km^^2^^の領域にわたって凍結していたことが判明しました。機動部隊シータ-19より返されたデータによると、その地域の気温が摂氏約-108度という地球上で自然現象として観測されてきた気温よりずっと低い温度を示していました。この地域が絶対零度に達していなかった点が疑問視されていましたが、調査の結果、SCP-2966が使用され始める数時間前に当該地域が太陽によって温められている時間があったことによるものと判明しました。\n\n機動部隊シータ-19が建物内に突入すると、建物内の全人員が気温低下によって死亡しているのを発見しました。研究者 (以下では███████ ██████████博士と呼称) は、他の数人にデモを見せようとしていたところだったのか、SCP-2966を抱えた状態で発見されました。SCP-2966の影響によって建物内の全電子機器が破損していたため、SCP-2966の作成方法に関するデータは拾得できませんでした。しかしながら、機動部隊シータ-19は███████ ██████████博士のオフィスで彼の所有していた手書きの日誌を発見し、ページが霜で覆われていたものの日誌の一部が判読可能であることに気づきました。文書2966-01を参照してください。 \n\nいくつかの地方自治体が急速な気温の低下を察知していました。カバーストーリー「液体窒素タンク破裂」の流布、およびクラスA記憶処理が実行されました。SCP-2966はセキュリティ境界の確立後の数時間で現地にて調査され、その性質が判明し、首尾よく収容されました。\n[[/collapsible]]\n\n[[collapsible show=\"+ 文書2966-01\" hide=\"- 文書2966-01\"]]\n\n████年██月██日:\n\n今日、我々はトイレットペーパーのテクノロジーにおけるブレイクスルーを起こした。これでもう、誰一人として汚れたケツの燃えるような痛みを感じずに済むのだ！しかも、コイツを応用してティッシュ、もっと言えば紙皿なんかの他の紙製品を作る方法が分かれば、きっと大儲けできる！\n-----\n████年██月██日:\n\nInfiniTPプロジェクトは小さな問題に直面した。真に無限と言えるほどのロールを作れるほど高速にはセルロース繊維を生成することができない。クオタニウムとして知られる半ハフニウムの革新的応用法でなら解決できるかもしれない。非常に希少で高価ではあるが、科学の追求に犠牲は付き物だ！\n\n周りの奴らは私を馬鹿者呼ばわりしているようだが、今日ではたとえ所属部署が違おうと博士号を持つ者なら他者の取り組みを理解できるようになっているべきと思うのだ。もし門外漢でも十分に理解できるような文章が書けるというなら、それこそが良い科学というものだ。私が植物学者だからって誰が気にするんだ？█████博士のクオタニウムについての論文を何としても読み解いてみせる。\n\nメモ: \"クオタニウム\"などと言う物質は存在しません。\n-----\n████年██月██日:\n\n格納容器は完成だ。我々は既に最初の紙を入れたが、格納領域への挿入用のクオタニウム-[編集済]合金ももうすぐ仕上がる。もちろん、ヨタ線が問題となることは分かっているが、フェルミ粒子の対形成を大きく阻害したりはしないはずだ。\n\nメモ: 残りの項目は判読不能です。\n------\n████年██月██日:\n\nフェルミ粒子の対形成におけるエネルギー閾値が、私が算出した値よりもわずかに高いようだ。問題ない。私は現在フェルミ推定を用いた計算をやり直しているところだが、明日には我々が実験を行うのに良い頃合いとなるだろう。もうすぐ、世界は二度とトイレットペーパーを必要としなくなるのだ！\n\nメモ: この項目の後には、手計算で数個の方程式を解いた痕跡が部分的にしか読み取れない形で残っていました。財団の物理学者らによって同一の定数を用いた手計算が行われた結果、██████████博士は計算の初期段階でE=mc^^2^^の式中の2乗の位置を間違えていたという可能性が浮上しました。この間違いによって実値よりもはるかに低いエネルギー値が算出されたために、██████████博士はエネルギーから物質を安全に生成できるという考えを持つに至ったのだと考えられます。\n[[/collapsible]]\n\n[[collapsible show=\"+ インシデント2966-35A\" hide=\"- インシデント2966-35A\"]]\n\n████年██月██日、過剰量のエネルギーを供給している間にSCP-2966のシートを高速除去することで質量の減少が起こるのか確認するため、実験2966-35Aが実施されました。これが原因でSCP-2966は即座に臨界期に達しました。次いで██×10^^██^^ジュールのエネルギー放出が発生し、前哨基地117は破壊され██人の死傷者が出ました。前哨基地117は人里離れた場所に位置していたこともあってか、非財団関係者の死傷者は確認されませんでした。SCP-2966は修復され無傷の状態となり、重量が███グラム減少しました。その後前哨基地117が再建され、収容体制は再度確立されました。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "エントロピー",
    "家電",
    "放射能",
    "温度",
    "熱力学"
  ],
  "author": "nativedance",
  "created_at": "2018-12-31T09:46:30+00:00",
  "updated_at": "2024-06-14T15:41:30+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-2966"
}