{
  "title": "SCP-2389",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\nname=https://upload.wikimedia.org/wikipedia/commons/e/e0/Pica_nuttalli_Lake_San_Antonio.jpg|caption=収容中のSCP-2389\n]]\n**アイテム番号:** SCP-2389\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2389は現在サイト-66に近い森林環境収容房で飼育されており、SCP-2389-1実例の作成に必要な全ての材料が提供されています。保安職員3名が常時SCP-2389の収容域の境界をパトロールし、その他に1名の保安職員がSCP-2389収容房の入口で待機します。\n\n正式な要請を提出し、サイト司令部からの承認を受けた職員のみが2389関連の実験を実施できます。収容房への入場に先立ち、入場を希望する研究員その他の職員からは、以下の物品を全て除去しなくてはいけません。\n* 宝石類\n* 腕時計\n* 電子機器\n* 金の元素を含むオブジェクト\n* 8カラット以上の金元素を含有する可能性が疑われる他全ての物品\nまた、サイト司令部の適切な承認が無い限り、SCP-2389の収容房からは如何なるオブジェクトの持ち出しも許可されません。\n\n収容房に入場する研究者やその他の職員は、実験中は少なくとも1名の保安職員を同伴してください。実施予定の実験の完全なリストを、現場に配置されている全ての保安職員に渡しておく必要があります。このリストからの逸脱は、実験の中断、収容房からの職員の強制退去、サイト司令部の判断によっては正式な懲戒処分の対象となります。許可なくSCP-2389-1実例からオブジェクトを取り出そうと試みた職員は収容房から退出させられ、サイト司令部裁量で正式な懲戒処分が下されます。再度同じ行為を試みた者は、状況に応じて、2389収容房への入場を恒久的に却下、降格、もしくは終了されます。\n\n全SCP-2389-1実例は常にクローズアップ監視映像によって記録されます。新しいSCP-2389-1実例が作成された場合は、対象から1.5m以上離れていない場所に新たに監視カメラを設置します。カメラ映像は2389-1の内容物を明瞭に映し出すものにしなければなりません。\n\n**説明:** SCP-2389は雌のキバシカササギ(//Pica nuttalli//)であり、年齢およそ10歳です。2389は少なくとも8カラットの金を含有する物品を集めることに意欲を見せており、この要件を満たすオブジェクトを発見した場合は全て収集しようとします。\n\nSCP-2389は収集したオブジェクトを貯め込む際、典型的には小枝・枯れ葉・植物の茎などの材質[[footnote]]SCP-2389-1実例の作成に用いられる材質は、SCP-2389が生息している環境下で利用可能なリソースに応じて変化することがあります。[[/footnote]]で作った巣(以下、SCP-2389-1とする)を利用します。約72時間かけて、SCP-2389-1内部の金を含むオブジェクトは液状に融解し、2種類の溶液(一方は液状の純金、もう一方は本来のオブジェクトに含まれていた不純物が液状化したもの)に分離し、最終的には両方ともに固化して固形の塊になります。プロセスが終了すると、SCP-2389は固化した不純物をSCP-2389-1から取り除きます。現在までのところ、SCP-2389-1実例の作成に使われた材質は、SCP-2389-1の異常特性に殆どもしくは全く影響を及ぼしていないことが明らかになっています。SCP-2389-1実例は分子レベルで物質を分解すると考えられていますが、変化過程においてSCP-2389-1内のオブジェクトには温度の変動が記録されていません。現時点では、このプロセスに利用されているエネルギー源は不明です。\n\n全てのSCP-2389-1実例はSCP-2389によって作成される必要があり、SCP-2389は人工的もしくは事前に用意されている巣の利用を拒絶します。一つのSCP-2389-1実例が純金で満たされると、SCP-2389は取得物を貯蔵するために新しいSCP-2389-1実例を作ります。加えて、SCP-2389-1実例に配置される金含有オブジェクトは、SCP-2389によって収集されなければ変化の対象になりません。SCP-2389-1が生成した固形物に対する観察と実験では、異常な特性や特徴は発見されていません。人間・他の鳥・その他の実体によって配置されたオブジェクトは変化しませんでした。\n\n現在、何故SCP-2389が金のオブジェクトに興味を示すのかは分かっていませんが、番いを誘い寄せるための試みであるという仮説が立てられています。この説を確認するため、またSCP-2389の子孫が母鳥に似た特性を示してSCP-2389-1実例を作成可能かどうかを探るために、SCP-2389の収容房に雄のキバシカササギを導入する案が提言されました。実験は現在、サイト司令部の承認待ちです。\n\n**補遺#1:** SCP-2389は、鳥の巣から24カラットの金塊が発見されたという数多くの報告に続き、20██/██/██にカリフォルニア州のサンルイスオビスポで回収されました。SCP-2389は初動調査中に発見され、共にSCP-2389-1実例が有する異常性質も明らかになりました。 エージェントはSCP-2389と全てのSCP-2389-1実例を確保し、サイト-66へ移送することに成功しました。サイト-66近隣の森林地帯に、SCP-2389を飼育するための屋外収容房が構築されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "熱力学",
    "生命",
    "鳥類"
  ],
  "author": "C-Dives",
  "created_at": "2016-06-14T11:17:29+00:00",
  "updated_at": "2024-02-21T12:28:32+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-2389"
}