{
  "title": "SCP-CN-999",
  "content": "[[include credit:start]]\n**タイトル:** SCP-CN-999 - 《展翅高飛：先進的な就職先を探そう》\n**原題:** SCP-CN-999 - 《展翅高飛》\n**著者:** ©︎[[*user MScarlet]]\n**作成年:** 2017\n[[include credit:end]]\n\n[[include component:image-block name=http://scp-jp-sandbox2.wikidot.com/local--files/snoj/cover-jp.png|caption=SCP-CN-999の表紙]]\n\n**アイテム番号:** SCP-CN-999\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在、財団が所有する全てのSCP-CN-999は無力化されています。原本の内容はアーカイブ化され、サイト-CN-71の高機密書庫の中で保管されます。新たに回収されたSCP-CN-999は、サイト-CN-71の高危険度収容区で保管するようにしてください。SCP-CN-999の対する実験は現在凍結されています。新たに発見された原本の内容は適宜アーカイブ化し、整理してください。\n\n[[collapsible show=\"+ セキュリティクリアランスレベル5またはサイト管理官専用\" hide=\"- アクセス許可\"]] 現在、財団のAIが、新入職員の個人資料を自動的にスキャニングしています。個人データがリストCN-999のうち、8項目以上に当てはまる職員は\"C因子保有者\"と見做されます。人事異動時、C因子保有者を文書CN-999-Cに沿った職場に異動させ、機密漏洩のリスクを可能な限り減らすようにしてください。[[/collapsible]]\n\n**説明:** SCP-CN-999は両面刷りで10ページのA4サイズの冊子です。SCP-CN-999の材質は一般的な紙であり、異常性は見られません。表紙には翼を広げて飛び立とうとする1羽のハト(//Columba//)を模した生物のシルエットが印刷されており、表題には《展翅高飛：先進的な就職先を探そう》と書かれています。\n\nSCP-CN-999の内容は、世界中の超常組織についての概要となっています。概要には各組織のロゴが掲載されており、組織の歴史や事業に関する簡潔な紹介が記されています。特筆すべきことに、各概要の最下部には、「募集職種」と記された欄があり、組織の性質に合わせた役職と、求人人数と推測される数字が記載されています。\n\nオブジェクトのガイドである1ページ目を除き、SCP-CN-999の各ページにはそれぞれ5つの超常組織の概要が掲載されており、合計で45の組織が紹介されています。しかし、財団が把握している、いくつかの大規模な要注意団体については掲載されていません。\n\n回収された各SCP-CN-999全てに、1枚のA4判用紙が付属しています（以後、SCP-CN-999-1と呼称）。実験において、SCP-CN-999-1は極めて優秀な防水・防火・防刃性を示しました。SCP-CN-999-1に印刷されたフォーマットには、個人資料を記載する欄と、志望する超常組織と職種を書き込む欄が存在します。\n\n[[include component:image-block name=http://ja.scp-wiki.net/local--files/scp-cn-999/GOIA.png|caption=SCP-CN-999のページサンプル。拡大可]]\n\nSCP-CN-999の異常特性は、SCP-CN-999-1の署名欄に名前が書き込まれることで発現します。この時、SCP-CN-999-1に書かれた筆跡は自動で消失し、裏面の特定の位置に、英語で書かれた時刻と住所が出現します。出現した住所は通常、SCP-CN-999-1の最も近くにある6～8㎡の部屋を示しています。また、時間は通常、署名した時点から30～120分後を示しています。\n\n注意すべき点として、SCP-CN-999-1の異常性は、SCP-CN-999-1に書き込まれた個人資料が正確である場合にしか発現しません。また、SCP-CN-999-1に書き込んだ時点で犯罪者であった場合や、既に就業している場合は、筆跡の消失後、裏面に繁体中国語で「エラー：個人資料不備」または「エラー：定職アリ」とだけ記述され、それ以上の異常性は発現しなくなります。現れた文章は、条件を満たした人物がSCP-CN-999-1に再び署名するまで残り続けます。\n\n正常に署名した人物が指定時間内に目的地の部屋に到着した場合、室内にいる署名者以外の人物は、未知の方法で室外に移動させられ、面接中はいかなる手段でも、室内に干渉することができなくなります。同時に、室内には超常組織の標準的服装を着た、1人の人型実体が出現し、署名者と面談を始めます。実体の外見的特徴と対応は、超常組織内の幹部職員と一致します。室内の監視機器の記録によると、両者の面談は、一般企業の人事採用における面接の形式と類似しています。監視記録を閲覧するには、補遺SCP-CN-999-Aを参照してください。\n\n面接の合否によって、以降の状況は2つのパターンに分かれます：\n* 面接が合格となった場合、署名者は面接官と握手してから3秒後に、失明に至るほどの激しい光に包まれます。発光が収まった時には、署名者と面接官はその場から消失しています。実験後、署名者が希望していた職場で働いているケースが3件確認されていますが、多くの場合、署名者はそのまま行方不明となります。\n* 面接が不合格となった場合、面接官は憤りを示しながら、未知の方法によって、署名者を強制的に室外へ移動させ、面接官は消失します。その後、署名者は二度とSCP-CN-999-1の効果を発現させることができなくなります。\n\n**補遺SCP-CN-A**：SCP-CN-999-1により発生した面接の映像記録\n当補遺は、財団によるSCP-CN-999-1の第4回実験の記録です。この実験において初めて、SCP-CN-999-1による面接が発生しました[[footnote]]過去3回の実験については、署名者の個人資料に不備があったこと、署名者が囚人であるDクラス職員であったこと、署名者が財団職員という身分にあったことから、失敗に終わっていました。[[/footnote]]。\n\n機密漏洩を避けるため、被験者は財団フロント企業\"標準介護企画\"（Standard Caring Project）の香港支店にて、SCP-CN-999-1に署名しました。SCP-CN-999-1の裏面に出現した情報は、15分後に支店内の空き会議室にて面接が行われるというものでした。以下の記録は、被験者が該当する会議室に入った際の様子です。\n\n> **被験者:** D-1851、本名：劉宜隆。スパイ事件に巻き込まれ、国家反逆罪により死刑判決を受ける。その後、財団の標準的な職員募集プロトコルに従い、Dクラス職員となる。実験にあたって、財団は政治コネクションを通して政府に罪を取り消させ、同時に月末の終了措置を免除。彼を自由の身とした。\n> \n> **志望組織:** 連邦捜査局異常事件課（UIU）\n> **志望職種:** 初級捜査官\n> \n> **[記録開始]**\n> \n> //被験者が入室する。画面に1秒間のフリーズが発生。//\n> //画面復帰後、室内で撮影機器を操作していた人員は消失。黒いスーツを着た、UIUのカール・ベルリック上級捜査官と一致する人型実体（以後、面接官と表記）が、室内中央の長机のそばに座っている。//\n> \n> **面接官:**  こんにちは、ミスター・劉。私は行動部の上級捜査官で、人事部の補佐を兼任しています。カールと呼んでください。どうぞ座って。\n> \n> **被験者:**  ハロ…こんにちは、カールさん。\n> \n> //被験者は面接官の向かいの椅子に座った。//\n> \n> **面接官:**  戸惑わなくても良いですよ、劉さん。一介の捜査官として、主要な言語に精通するのは基本ですから。まずは、貴方に一つ簡単な自己紹介をして頂きましょう。\n> \n> **被験者:**  私は劉宜隆、大学で民法を学び、学士として卒業しました。卒業後は、経歴欄に書いてあると思いますが、太平ビスケットファクトリー[[footnote]] 訳注: 『大平餅乾廠』。聖クリスティーナ学院の[http://www.scp-wiki-cn.org/posts/list/27958.page 関係組織]の一つで、食品学部と産学連携を行っている。 [[/footnote]]の法律顧問となり、会社の法律方面での問題にあたっていました。その後…その後…いくつかの小さな偶然が重なって、数ヶ月の間…檻の中にいました。その後、刑務所の職員が、私にこの仕事を斡旋してくれました。…私は法学系の卒業生ですが、軍学校に何年かいたことがあり、今でもトレーニングを続けています。射撃技術については、捜査官として活動するに十分な水準を持っていると自負しています。また、私は中国の民法や刑法に熟知しているので、貴所がこうした法律知識を必要とする際は、お役に立てると思います。私のプロフィールは大体このような感じです。\n> \n> **面接官:**  ふむ…良いでしょう。では私から貴方に、幾つかの質問があります。劉さんには前科があったようですね？国家反逆罪ですが、後に取り消されている…これは興味深い。訳を教えて頂けますか？\n> \n> **被験者:**  あっ…はい。私が以前、法律顧問をしていた時、主に知財関係の問題を処理していました。ですが、あの馬鹿が、新商品…記憶喪失ビスケットの特許問題を、私に処理してほしいと言って…材料配合と生産工程に関する情報を、一切合切よこしてきたんです。更に悪いことに、知らないうちに秘書が仮面を被った人形にすり替わっていて、逃げられていました。それで、私だけが逮捕され、国家反逆の罪を着せられたんです。……小さな企業の社員が、国家反逆罪になるなんて、誰が思うでしょうか？…最近になって、私はようやく、身の潔白が証明され、そして、この仕事を紹介されたんです。ですが、それがアメリカの公務員だとは…私には、彼らの意図がよく分かりません。\n> \n> **面接官:**  どうやら、随分と驚かれたようですね。ご存知の通り、我々は、[[span class=\"ruby\"]]アメリキン合衆国[[span class=\"rt\"]]United State of A Mary King[[/span]][[/span]]の公的組織です。このような特殊な状況でなければ、貴方は面接の機会さえ得られなかったでしょう。我々の組織に加わるということは、アメリキン合衆国のために働くことを意味します。必要とあらば、貴方は祖国の敵とならなければなりません。これでも、貴方は捜査官になることを望みますか？\n> \n> **被験者:**  アメリキン？…はい。私にはもう、退路が残っていません。私がもしこの面接に行かなかったら、また牢屋に連れ戻されて、鉛玉を撃ち込まれていたかもしれません。この有様では、祖国も糞もありゃしませんよ。\n> \n> **面接官:**  我々は他のいかなる組織とも異なります。我々が相対する脅威とは、超常現象や怪異とも言えるものです。貴方が最期にいる場所は、恐ろしい大トカゲの胃袋の中になるかもしれないのです。それでも、問題ありませんか？\n> \n> **被験者:**  //ええ//。怪異といっても、私がビスケット工場で遭遇した怪異よりは、ずっとマシでしょう。\n> \n> **面接官:**  では、決まりですね。異常事件課へようこそ。貴方は採用されました。\n> \n> **被験者:**  えっ…なんだって？これだけで良いんですか？帰って通知を待ったりはしないのですか？\n> \n> **面接官:**  良いんですよ。給料と勤務日時は後ほど決めましょう。//[被験者に向かい、手を伸ばす]//君はもう、我々家族の一員です。歓迎しますよ、ミスター・劉。\n> \n> **面接者:**  カールさん、ありがとうございます。受かるとは思っていなかったので、とても嬉しいです。\n> \n> //面接者は手を伸ばし、面接官と握手する。2人は30万ルクス以上の強烈な光を発し始める。//\n> //3秒後、光と共に、2人は室内から消失した。//\n> \n> **[記録終了]**\n> \n> **付記:** 実験後、財団がUIUに問い合わせた所、新入職員の中に劉宜隆という名を持つ初級捜査官は確認できませんでした。また、UIUの人事ファイルにも、劉宜隆に関する資料は存在しませんでした。カール・ベルリック上級捜査官は、劉宜隆を含む、いかなる人物との面接も行ったことがないと主張しています。\n> \n> 実験中、面接官はUIUについて、「[[span class=\"ruby\"]]アメリキン合衆国[[span class=\"rt\"]]United State of A Mary King[[/span]][[/span]]」の公的機関であると発言しています。発音的な間違いという可能性を排除すると、実験中に出現したカール・ベルリック氏は、高い確率で[[[scp-cn-1997|並行時空]]]より来たものだと推測されます。\n\n[[collapsible show=\"+ セキュリティクリアランスレベル5またはサイト管理官専用\" hide=\"- アクセス許可\"]] \n\n[[include component:image-block name=http://ja.scp-wiki.net/local--files/scp-cn-999/GOIB-4.png|caption=SCP-CN-999の第11頁。機密情報は編集済。拡大可 ]]\n\n**補遺SCP-CN-999-B**：SCP-CN-999の収容後、SCP-CN-999の11ページ目に、財団についての概要が掲載されていることが判明し、注意を引きました。SCP-CN-999-1を用いて、財団を対象にした実験を行った所、3回目の面接において、被験者は採用されました。これを受け、サイト管理官はSCP-CN-999原本中の、財団について言及した全ての箇所について、削除・修正し、隠蔽する命令を下しました。同時に、当報告書を閲覧した職員全員に記憶処理が施され、SCP-CN-999内での財団に関する記憶が取り除かれました。\n\n被験者の情報と財団の人事記録を対比した所、およそ5%の財団職員の個人資料が、被験者の情報と類似しています。彼らは共通して以下の特徴を有しています：\n\n> * 生年月日が1974年1月1日以降\n> * アジア圏で生まれたか、アジア圏に6年以上居住していた\n> * 現住居/過去の住居が香港に所在、または1ヶ月以上の香港旅行の経験がある\n> * 財団において傑出した能力を発揮し、相当の実績を有している\n> * 聖クリスティーナ学院に在籍していた\n\n財団は本件について、聖クリスティーナ学院へ質問状を提出しましたが、学院側からはいかなる回答も得られませんでした。しかし、質問状を提出した翌日、財団が収容している全てのSCP-CN-999-1の異常性が失われ、無力化が確認されました。学院によって類似の刊行物が再度発行され、それを利用した職員が新たに発生する可能性もあることから、SCP-CN-999のオブジェクトクラスは現行のままで維持されることになりました。\n\nC因子保有者を識別するために、被験者の人事記録と上述の特徴は、リストCN-999として纏められています。C因子保有者に関する人事異動の詳細は、文書CN-999-Cを参照してください。\n[[/collapsible]]",
  "tags": [
    "cc",
    "cn",
    "euclid",
    "scp",
    "インターナショナル",
    "サイト-cn-71",
    "文書",
    "注目記事",
    "港城江",
    "異次元"
  ],
  "author": "snoj",
  "created_at": "2017-08-20T04:40:22+00:00",
  "updated_at": "2021-03-16T15:16:36+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "scp-cn-999"
}