{
  "title": "A Josie Holiday",
  "content": "[[include theme:xmas\n|xmas-header= --]\n|xmas-snow= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nI woke up on a fuzzy red blankie from the eldest doctress. I don't know her name but that doesn't matter. She is nice, calm... and apparently gone. I wonder where to...\n \n//**Tick. Tock. [[size 80%]]Tick. Tock.[[/size]] [[size 60%]]Tick. Tock.[[/size]] [[size 40%]]Tick. Tock.[[/size]]**//\n \nI'm getting thirsty, enough of this. //Humph...// Time to snoop around.\n \nI jump down from my tower, on a wooden desk full of papers. Still sleepy, I crawl down on the chair and to the cozy fluffy floor. She calls it a \"carpet\" or something I believe. To me, it is just a big  couch. Not even a good one, I always wake up a bit stiff when I lay down here. Not to mention it tingles my backside.  Anyway, I need to quench my thirst. If I'm lucky someone might give me milk if I'm adorable enough.\n \n//**Tip tap [[size 80%]]tip tap[[/size]] [[size 60%]]tip tap[[/size]] [[size 40%]]tip tap[[/size]]**//\n \nOh? Wait- What is that? White sprinkles are falling down outside. Are those the cold glimmers that make everyone a bit freezy? I can only guess until they let me out. Then again, I like the people and warmth here. Speaking of warmth, I bet that everyone is somewhere getting rid of the chills. I bet they have something to drink there too!\n \n//**Tip tap [[size 80%]]tip tap[[/size]] [[size 60%]]tip tap[[/size]] [[size 40%]]tip tap[[/size]]**//\n \nAh, finally, I found it. The cuaffe- No,  the caffet- //Hmm.// What do they call it again? Ah yes, the cafeteria. The place where the people with the white coats and the orange overalls- No, orange pyjamas come to chow on their food and drink stuff. Speaking of drinks, it's about time I got something.\n\n//**Tip tap [[size 80%]]tip tap[[/size]] [[size 60%]]tip tap[[/size]] [[size 40%]]tip tap[[/size]]**//\n \n\"Aw, that's hot!\"\n\n\"Burned your tongue on the hot chocolate?\"\n\n\"Yeah.\"\n\n\"Just blow it for a few seconds before you take a sip.\"\n\n\"...\"\n\n//Slurp.//\n\n\"You're just going to drink it again?\"\n\n\"But it's so good.\"\n\n\"Really?\"\n\n\"You wouldn't get it, the sweet bitterness of the chocolate, the lightness of the whipped cream, and that oh so gentle glow of satisfaction from the milk spreading as far as my fingertips.\"\n\nDid I hear milk?!\n \n//**Tip tap [[size 80%]]tip tap[[/size]] [[size 60%]]tip tap[[/size]] [[size 40%]]tip tap[[/size]]**//\n\n\"//Hmm.// I still prefer coffee.\"\n\n\"They offer things like soup this time of the year and you get the usual droopy black coffee?\"\n\n\"Yep.\"\n\n//Meow.//\n \n\"Hey, it's Josie.\"\n\nHa, you noticed me! Do you know if I can get something to drink here too? \n\n\"Morning, Josie.\"\n\n//Mreowww.//\n\n\"Let me pick her up for a sec.\"\n\nOh, no.\n\nOh, no.\n\nOh, nonononono.\n\nDamn it, you-\n\n\"You're as cute as ever, Josie.\"\n\n//Purrrrrr.//\n\nWell, your pets are nice I'll give you that.\n\n\"Hey, we should get her some milk.\"\n\nFinally!\n\n\"You also want an excuse to get another cup of chocolate don't you?\"\n\n\"...\"\n\n\"Am I wrong?\"\n\n\"I want some marshmallows too this time.\"\n\n\"//Sigh.// Let's go.\"\n\n//**Click-clack. [[size 80%]]Click-clack.[[/size]] [[size 60%]]Click-clack.[[/size]] [[size 40%]]Click-clack.[[/size]]**//\n\n\"Meow.\"\n\n\"Yeah, enjoy your milk, Josie.\"\n\nThank you, I will.\n\n\"So before I try this chocolate, is it heavy?\"\n\n\"Not really, definitely not as heavy as the eggnog.\"\n\nWhat is eggnog?\n\n\"Wait, they are making eggnog this year?\" \n\n\"Yeah, Horton is. What's wrong with eggnog? It's the holiday season after all.\"\n\n\"Horton is prohibited from making eggnog...\"\n\n\"Wait, what? Why?\"\n\n\"You had vacation last year, right?\"\n\n\"Yes.\"\n\n\"Well, last year Horton made eggnog and then some unfortunate events happened. Ever since then his eggnog is known to be rather infamous, if I may say so.\"\n\n\"Come on, his eggnog can't be that bad.\"\n\n\"Look. //Pause.// You didn't get it from me. But we needed to pull the alarm and seal the whole site last year.\"\n\n\"You are telling me that they needed to seal the site because of eggnog?\"\n\n\"Not so loud. Horton may hear us.\"\n\n\"Did he put something in it? How did he make it?\"\n\n\"I don't know. Hell, I don't even know the usual ingredients of eggnog for God's sake. Listen, since last year's incident, eggnog is considered borderline anomalous.\"\n\n\"What the hell is that term? We are used to classify more difficult things.\"\n\n\"The votes were even okay. Oh, and in my opinion, some anomalies we keep here aren't half as weird as eggnog.\"\n\n//MREOOWWW.//\n \n\"Not you Josie.\"\n\n//Hisssss.//\n\n\"Well, I don't know about you, but I'm going to get Horton out of here.\"\n\n\"I'll lend you a hand.\"\n\n\"Let's go.\"\n\nWell, my milk is gone, I'm out of here.\n \n//**Tip tap [[size 80%]]tip tap[[/size]] [[size 60%]]tip tap[[/size]] [[size 40%]]tip tap[[/size]]**//\n \n[[size 60%]]\"Wait- Oh God! Horton step away from the eggno-\"[[/size]]\n\n//Hmm.// Something smells burnt. And why do I hear screaming? I bet someone burned his tongue on hot coco again.\n\n//**Tip tap [[size 80%]]tip tap[[/size]] [[size 60%]]tip tap[[/size]] [[size 40%]]tip tap[[/size]]**//\n\nNow, where did I come from? I want to go back to my cozy spot. I think I came from the left.\n \n//**Tip tap [[size 80%]]tip tap[[/size]] [[size 60%]]tip tap[[/size]] [[size 40%]]tip tap[[/size]]**//\n\nOkay, I entered the wrong hall. Is it just me or do they all look the same? I guess I'll take another left.\n \n//**Tip tap [[size 80%]]tip tap[[/size]] [[size 60%]]tip tap[[/size]] [[size 40%]]tip tap[[/size]]**//\n \n//Gasp.// What is that? A giant glow tree! It sparkles red and gold. How shiny, those lights, the reflecting spheres... I want to poke one.\n \n//Jingling.//\n\nThis is fun! \n\n//Jingling.//\n\nWait, are those birds up there? I'm going to get one!\n\n//Hmph.// \n\nHa, got you!\n \n\"Uh, can I get some help here? I believe that Josie is climbing the Christmas tree.\"\n\n\"Wait, what?\"\n\n\"She just jumped to one of the dove ornaments.\"\n \nHey, they got fuzzy things in here! This place is my new cozy spot.\n \n\"Is she still in there?\"\n\n\"Yeah, she is playing with some garlands I think.\"\n\n\"Damn, does someone know if we have some catnip left?\"\n\n\"Josie! //Pspsps.// Come down here.\"\n \nYeah, I don't think so. I'm going to take a great nap in here. Perhaps I'll take one too in one of those fancy boxes with lint later. You should get some hot coco or whatever it's called too in the meantime.\n\n\"Come on, Josie.\"\n\nI'll see you when I wake up. Oh, and before I forget it,\n \nMerry Christmas,\n \n[[[http://scp-wiki.wikidot.com/scp-529|Josie]]]\n[[image Paw]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Paw\n> **Name:** Paw-print.svg\n> **Author:** Mistman123\n> **License:** CC. 3.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Paw-print.svg wikimedia commons]\n> **Additional Notes:** rotated the picture\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "art-exchange",
    "tale"
  ],
  "author": "Sirslash47",
  "created_at": "2020-12-29T18:56:39+00:00",
  "updated_at": "2021-03-02T22:18:08+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "a-josie-holiday"
}