{
  "title": "SCP-1427",
  "content": "[[include info:start]]\n**SCP-1427:** 멸망의 기념비\n**저자:** [[*user ophite]]          \n**원작:** http://www.scp-wiki.net/scp-1427\n**역자:** [[*user Salamander724]]\n-----\n> **파일명:** SCP-1427.jpg\n> **출처:** https://commons.wikimedia.org/wiki/File:Ryugyong_Hotel_-_August_27,_2011_(Cropped).jpg\n> **제작자:** Joseph Ferris III\n> **라이센스:** CC BY 2.0\n[[include info:end]]\n\n[[include component:image-block name=SCP-1427.jpg|caption=북한 평양에 위치한 SCP-1427 격리 시설의 외형]]\n\n**일련번호:** SCP-1427\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-1427는 조선인민군(이하 인민군)과 재단의 협력 아래 현지의 ‘류경 격리작전시설’(이하 류경)에 격리되어야 한다. 대상의 효과 때문에, 재단의 인원은 SCP-1427 차단 구역의 반경 130 km 이내 조선민주주의인민공화국(이하 북한)에 접근하거나 대상 자체와 직접 접촉하는 시도가 금지된다. 재단 인원은 북한 현지의 인원에게 원격으로 도움을 제공하도록 한다. 인민군들이 류경에서의 임무 환경이나 자신들의 정부 체제에 대해 가지는 틀리거나 이상한 믿음을 재단 인원이 바로잡아주려는 시도는 어떠한 상황에서도 허락되지 않는다.\n\n독재에 순종적인 인격 특성을 가진 사람은 대상의 전파 송출에 조건부 면역을 나타낸다. 고로 외부 감시 임무를 할당받은 재단 인원은 다음의 심리 테스트 기준을 만족시켜야 한다.\n\n* 표준화 밀그램 준수 항목: 71점 초과\n* 국제 성격 문항집 개방성 항목: 39점 미만\n* 우익 권위주의 독재 복종 항목: 17점 초과\n* 우익 권위주의 인습 존중 항목: 31점 초과\n\n현재 SCP-1427을 보관하기에 적절한 국민을 보유한 국가는 딱 3곳 존재하는데, 다음과 같다. 투르크메니스탄 공화국, 미얀마 연방공화국, 조선민주주의인민공화국(통칭 북한). 이 세 격리 가능 구역 가운데, 북한을 둘러싼 정치적 상황 때문에 북한이 장기간의 격리에 적절한 유일한 정부 체제로 선택되었다. 따라서, 재단은 UN 안전보장이사회 이사국이 북한을 불안정하게 만들거나, 민주주의를 고취시키거나, 정신적으로 적합하지 않은 외국인이 류경 단지 주위 반경 600 미터 이내 적색 구역에 진입하는 허가를 내리지 못하도록 내부 협력자와 제휴한다. 만약 민주화, 체제 불안, 핵전쟁 등의 사건이 발생했을 시 재단은 정부간 연락망을 활용하여 이차적 격리 기지로 적합한 곳으로 대상을 옮겨야 한다.\n\n이차적 격리 기지가 사용 가능한 경우, 일차적 격리 기지와 그 주위 환경은 비핵무기를 이용해 열적으로 정화되어야 한다. 이때 민간인 사상자 발생에 대해서는 상관하지 않는다. 현재 동원 가능한 기술력으로 평양과 그 주변 지역의 열적 초토화할 시, 91% 확률로 격리가 무력화될 확률이 존재한다. 파멸적인 격리 무력화는 EK 등급 사건을 일으킬 것으로 예측되며, 그 결과 대략 215일 안에 모든 인간 개체의 의식이 소멸할 것이다.\n\n**설명:** SCP-1427는 평범하게 생긴 14m x 2m x 2m 베릴륨-청동 합금으로 된 기념비이다. 본래 처음 발견되었을 때는 비활성화된 상태였으나, 현재 대상은 매 7 나노초마다 지향성 전자기 파동을 발산한다. 파동을 교란하거나 방해하여 그 세기를 작게 만들 수는 있지만 대상의 일차적 효과를 아예 제거할 수는 없다. 고로 대상의 전자기적 영향은 일종의 반송파 또는 대상의 일차적 기능에 의한 부작용에 불과하다는 이론이 세워져 있다.\n\n대상의 희생자는 대상에 가까이 있는 20,736(12^^4^^)명의 인간 중 무작위로 선택되는데, 이미 전파의 영향을 받아 그 효과를 나타내는 인간은 제외된다. 대상의 효과는 최대 한도가 따로 없는 것으로 보인다. 대상은 지구의 전리층에 그 신호를 반사시킴으로써 방향을 바꾸어, 가시선 밖의 범위까지 전파 송출이 가능한 것으로 드러났다. 대상이 인간의 의식을 찾아내는 수단과 후술하는 영향의 원인이 되는 기작은 현재로서 밝혀지지 않았다.\n\n이 신호를 받게 된 피험자는 영구적으로 경험 증가 피암시성, 심각한 무의지, 단기 기억 상실증을 나타냈다. 이 효과들은 이차적인 문제이며, 대상의 일차적인 효과는 바로 대뇌 전두엽의 SQ2 신호를 상당량 감소시키는 것이다. SCP-███에 의해 복구된 정보 때문에, 재단의 연구자들은 현재 이 SQ2 시그널의 감소가 피험자의 의식의 결정적 축소 내지 완전한 파괴를 의미한다고 보고 있다. 독재에 순종적인 인격 특성은 전파의 효과에 조건부 면역을 나타낸다. 따라서, 대상의 활성화 이후 격리 절차는 전체주의적 정부가 지배하고 있는 인구 밀도가 높은 지역을 필요로 한다.\n\nSCP-1427는 1938년 1월, 알제리 남동부의 시토 파 수도원에서 이탈리아 특무부대에 의해 발견되었다. 이 당시의 연구 노트에는 조잡한 셈 문자가 양각되어 있는 탄화로듐 껍데기에 대한 언급이 보인다. 그 껍데기는 1944년에 독일 라이프치히로 대상이 옮겨지기 전에 파괴되었거나 이탈리아 연구자들이 분실한 것으로 보인다. 1938년 ~ 1944년, 독일과 이탈리아 정부는 대상을 활성화시키려고 시도했으나, 성공하지 못했다. 제2차 세계 대전의 즉각적 후폭풍 속에서, 대상은 동독일의 관리하에 놓여졌다. 동독일 정부는 대상에 관련된 행동을 기록으로 남겨두지 않았다.\n\n1947년, 동독일 정부는 SCP-1427을 소비에트의 제어하로 넘겼고, 소비에트는 이 물건을 소비에트 연방 첼랴빈스크 주 키시팀으로 옮겼다. 1957년 9월, 소련의 연구자들이 의도적으로 SCP-1427를 활성화시켰다. 대상은 그 주위에 있는 인간들에게 즉각적인 영향력을 발휘하지만, 당시 소비에트 정부의 특성 덕분에 EK 등급 인류 멸망 시나리오는 방지되었다. 영향을 받은 지역을 핵으로 초토화시키고 난 뒤, 소비에트 정부는 정부 간 연락망을 통해 재단과 접촉, 대상은 재단의 관할하에 놓여저 우크라이나 체르니히우 남서쪽의 제67기지로 옮겨졌다. 이 때의 최초 격리 이래, 대상이 다른 곳으로 옮겨진 것은 단 한 번 뿐이다. 1986년, 소비에트 정부의 불안정이 예견되자 대상은 조선민주주의인민공화국으로 옮겨졌다.\n\n얼마 되지 않아, 재단은 류경 격리작전시설의 건설을 권고했고, 1988년에 대상이 그 안에 봉인된 이래 지금에 이르고 있다.\n\n**추가 사항:**\n\n[[collapsible show=\"+ SCP-1427-ETR-3: 윤리위원회의 반대 의견\" hide=\"- SCP-1427-ETR-3: 윤리위원회의 반대 의견\"]]\n> 1991년 12월 5일, 2-4-3 다수결 투표 이후 SCP 재단 윤리위원회의 위원 9명은 SCP-1427의 격리를 달성하기 위해 조선민주주의인민공화국(북한) 정부를 활동적으로 지원할 것을 결정했다. 요컨대, 제한적 지원을 실시했을 때 다음과 같은 이점이 존재함을 다수가 지적했다.\n> \n> * 소비에트 연방의 불안정과 정치적 개방성의 증가로 인해 SCP-1427의 격리에 소련이 더 이상 적절하지 않음이 드러났다.\n> * 북한에서 정치적 불안정이 발생할 경우, 대상은 중화인민공화국 또는 인도네시아 공화국으로 안전하게 이동되어야 한다.\n> * 북한의 폐쇄적 국경선은 외국인을 위험에 노출시킬 확률을 줄여 준다.\n> * 북한은 무역이 제한되어 있기 때문에, 재단의 연락망이 북한 내부의 정치적 상황을 격리에 유용하게 조종하기가 쉽다.\n> \n> 그러나 이상의 명료한 이점에도 불구하고, 윤리위는 제한적 지원에 반대한다.\n> \n> 실험 결과, 완벽한 격리를 하기 위해서 대상에 근접해야 하는 정신적으로 적합한 인간 개체는 12^^4^^명을 초과할 필요가 없다는 것이 드러났다. 그 점을 고려할 때, 2백만 명 이상의 인간을 영구 집권 독재의 비참한 상황하에 내버려 두는 것은 그 인간 개체들에게 용납할 수 없는 비용을 강요하는 행위이다. 1957년 당시 현지에서(즉, 대상을 파기하려는 소비에트의 시도는 완전히 실패했다) 그렇게 조치할 필요성이 분명했음에도 불구하고, 재단은 그날 이래로 대상을 성공적으로 격리하는데 필요한 인원 수의 절반도 되지 않는 9,724명의 D계급 인원을 모집했을 뿐이다. 비록 1957년 당시에는 밝혀지지 않았지만, 필립 짐바르도, 《권위에의 복종》, [데이터 말소]등에 의해, 연구원들이 약간의 개입만으로 실험실 환경에서 충분히 권위주의 사상을 주입할 수 있음이 과학적으로 확인되었다. 그런데도 이 방법을 실행하지 않는다면, 그것은 곧 우리 재단의 파국적인 윤리적 실패를 의미한다.\n> \n>  이것을 검토한 결과, 다수 의견은 필요 범위 내에서의 인공적 독재 실험을 재가하는 것을 실용적·윤리적 이유를 들어 거부했다. 그들은 전 인류의 종말을 막기 위해 소형 전체주의 사회를 만드는 것을 용납할 수 없다고 생각하고 있다. 그러나 그 소형 사회 내에서 윤리적 재앙이 발생하는 것을 방지하기 위하여, 우리는 한가지 명백한 문제를 재가한다. 전체주의 사회의 개인은 그 사회에서 태어나는 운명에 맡겨야 하는 것이지, 특정 반사회적 행동을 통해 선별되어서는 안 된다. 소비에트 연방 및 그 외의 장소에서 최근 발생하는 사건들로 미루어 볼 때, 전체주의 독재는 인간 사회에 필수적인 요소가 아님이 밝혀졌다. 오히려 발전 도중의 한 단계이며 언젠가 사라지게 될 요소이며, 재단은 북한 주민들이 더 나은 사회, 얼마나 더 좋을지는 모르겠지만 더 큰 선(善)을 향해 발전하는 것을 영구히 구속할 권리(또 구속할 의무조차)를 가지고 있지 않다.\n>  \n> SCP-1427을 격리하는 조치가 재단에 비정상적인 도덕적 위험을 야기한다는 것을 다수가 논리적으로 지적하고 있는 반면, 우리가 윤리적 책임을 전 인류 및 북한 지도부와 공유하는 것에 대해 기권 의사를 밝힌 것은 극히 소수에 지나지 않는다. 그러나 우리 재단은 인원 모집 서류에 서명을 하면서, 그 어떤 비용이 들더라도 더 큰 선을 위해 그 책임을 지는 데 동의했다. 우리는 재단 직원으로서의 책임을 포기하는 용납할 수 없는 짓을 저질렀고, 그렇게 함으로써 우리의 등에 짊어지고 있던 책임을 북한의 무고한 사람들에게 강요하게 되었다.\n>  \n> 지금까지 거론한 이유로 인해, 아래 서명한 윤리위원들은 반대 의사를 밝히며, O5 평의회에 이 결정을 상고할 권리를 유보한다. \n> \n> 제9기지 윤리위원회 감독관\n> █████ ████\n> [서명 생략]\n>  \n> 제53기지 윤리위원회 감독관\n> ████ ██████\n> [서명 생략]\n[[/collapsible]]\n[[collapsible show=\"+ SCP-1427-ACR-2: 고고학적 보고 요약\" hide=\"- SCP-1427-ACR-2: 고고학적 보고 요약\"]]\n> **사건 보고서, 위치 타만라세트 공동 매장지, 일자 1993년 4월 21일: FILE WITH SCP-1427**\n> **조사 책임자:** 아즈마간 우스만 박사\n> **프로젝트 등급**: IIA\n> \n> **배경**: SCP-1427에 관한 1991년 12월 5일의 윤리위원회의 보고서에 따라, O5는 SCP-1427을 폐기처분 또는 영구적 비활성화하는 방법을 찾기 위한 연구를 재가했다. B 폐기처분 계획팀의 일환으로, O5는 재단 직원이 홍적세 아프로-아시아 문화군(이하 홍적세 문화군)의 고고학적 유적에 접근하는 것을 금지하는 자동 명령 75128번을 철회했다. 해당 명령이 철회됨에 따라, 기동특무부대 로-293(\"Et Laharog\")는 알제리 타만라세트 시에서 남남서 방향으로 71 km 떨어진, SCP-1427이 만들어진 것으로 추정되는 지점을 추적하여 그 지하를 굴착했다.\n> \n> **논고**: 1967년에 항공 방사선 조사로 발견된 타만라세트 공동매장지는 홍적세 문화군의 변칙 사례로 분류되어 감시되어 왔으며, 총의 형성상의 사소한 문제 때문에 낮은 격리 우선 순위를 할당받았다. 1992년 2월에 이 장소에 도착한 로-293은 이 장소가 아무도 손대지 않은 채 보존되어 있으며 방사성 위험 요소 역시 온전히 남아 있는 것을 발견했다. 심토 지층 분석에서 고수치의 트리니타이트, 팔라듐 107, 우라늄 233, 우라늄 235, 플루토늄 239, 그리고 약 70,000년 전에 있었던 불완전한 핵분열로 인한 방사성 붕괴 산물이 검출되었다. 이 핵분열 실패는 소비에트의 자동 격리 장치 폭파가 실패한 뒤 키시팀 격리 구역에서 채취한 샘플과 유사성을 나타냈다.\n> \n> 유적에는 직경이 약 0.75 km인 폭발 분화구가 한 개 있는데, 어떤 지하 구조물이 존재했을 것으로 생각되는 직사각형의 움푹 꺼진 곳의 중앙에 분화구가 위치해 있다. 굴착 과정에서 토층의 방해로 미루어 보건대, SCP-1427은 이 지하 구조물에 있다가 기원후 1600년을 이전에 이곳에서 사라진 것으로 추측된다. 또한 유적은 SCP-1427이 없어짐을 전후하여 멸망한 것으로 보인다. 유적의 격리는 1967년 이후까지 성공적으로 유지되었다. 유적 중앙 지대에 있었던 것으로 추측되는 대상들 중 SCP-1427을 제외하면, 온전한 상태로 남아 있는 것은 하나도 없다. 다른 홍적세 문화군 유적처럼 온전한 대상, 유물, 문서 자료 등은 뒤에 호모 사피엔스 사피엔스에 의해 조직적으로 파괴된 것으로 보인다. 그 중 단 하나만이 그 크기 또는 내구도로 인해 파괴되지 않았던 것이다.\n> \n> 주변 지역에는 전혀 손대지 않은 지층이 한 개 존재하는데, 이 지층에는 대략 기원전 71000년 ~ 68000년 사이 기간 동안 저밀도 인구가 계속적으로 거주한 흔적이 나타난다. 여기서 발굴된 대상들은 다음 사항을 포함하여, 다른 홍적세 문화군에서 발견된 유물들과 동일한 특성을 나타낸다.\n> \n> * 고농도의 방사능 오염\n> * 유아 사망률이 높았음을 의미하는 패총과 뼈 더미\n> * 고대의 호모 사피엔스 사피엔스에 의한 파손 및 파괴\n> * 주요 구조재로 사용된 베릴륨-청동 합금\n> * 홍적세 문화-셈어의 직선 문자 중 B가 새겨진 대상들\n> \n> 여기서 발굴된 유물들은 호모 사피엔스 이달투와 정체불명의 또다른 사람과(科) 동물이 공존했음을 보여주고 있다. 이 정체불명의 사람과 종은 잠정적으로 호모 사피엔스 데스켄수스(//Homo sapiens descensus//)라고 명명되었다. 보통의 사람과 동물과 비교했을 때, 호모 사피엔스 데스켄수스 화석은 생물 대형화 현상을 보이고 있으며, 다리 뒤측에 기능적 다지증이 나타나 팔다리 하나 당 손발가락이 평균 6개 달려 있다. 호모 사피엔스 데스켄수스의 수컷의 평균 신장은 7 피트 6 인치, 암컷의 평균 신장은 7 피트 2 인치 정도이다. 파편들을 모아 복원해 실시한 두개골 측정 결과 뇌의 부피는 대략 520 ㏄였다. 공존하는 기간동안 호모 사피엔스 이달투의 인구는 계속 증가했지만, 호모 사피엔스 데스켄수스의 인구는 거의 일정했다.\n> \n> 방사능을 함유한 지층 위로는, 호모 사피엔스 이달투 화석은 대략 기원전 63,000년 지층까지 간헐적으로 발견됨에 비해, 호모 사피엔스 데스켄수스 화석은 발견되지 않는다. 대략 기원전 61,000년 쯤에 떠돌아다니던 호모 사피엔스 이달투들이 나타나 홍적세 문화군의 대상들을 발굴하여 철저히 파괴하려고 시도했던 것으로 보이는데, 이 제거 및 파괴 경향은 특히 호모 사피엔스 데스켄수스의 유물에 집중되어 있다. 그 뒤로는 호모 사피엔스 이달투의 유물 일부만 확인되어 있으며, 이 시기에 유물 파괴 운동이 벌어진 이유는 아직까지 밝혀지지 않고 있다.\n> \n> **결론**: SCP-1427이 원래 어떤 목적으로 만들어졌는지는 여전히 알 수 없지만, 그 기능은 호모 사피엔스 데스켄수스가 초기의 호모 사피엔스 사피엔스를 지배한 것과 연관이 있는 것으로 추측된다. 핵공격에 대한 저항성은 홍적세 문화군의 공학자들이 최우선 순위로 둔 과제인 것으로 보인다. 홍적세 문화군에 남아 있는 모든 대상은 중성자 선속에 높은 저항성을 가지도록 만들어졌으며, 그중 대부분은 선사 시대에 핵공격이 있었던 장소에서 발굴되었다. 홍적세 문화군의 유물들은 핵분열을 직접적으로 방해하는 특성이 있기 때문에, 로-239 인원들은 만장일치로 폐기처분이나 분해 시도시 재래식 비핵 무기를 사용해야 한다고 권고한다. 또한 현재 없어진 대상의 껍데기를 찾아내거나 온전하게 남아 있는 홍적세 문화군의 문서 자료를 찾아내 격리하는 데 우선 순위를 두어야 한다고 보고한다.\n[[/collapsible]]",
  "tags": [
    "en",
    "k급-시나리오",
    "scp",
    "명문",
    "윤리위원회",
    "인공물",
    "정신조작",
    "케테르"
  ],
  "author": "Salamander724",
  "created_at": "2012-11-14T12:36:43+00:00",
  "updated_at": "2024-11-26T22:17:07+00:00",
  "rating": 19,
  "_site": "scpko",
  "_fullname": "scp-1427"
}