{
  "title": "SCP-1287",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1287\n\n**オブジェクトクラス:** --Safe-- Neutralized\n\n**特別収容プロトコル:** オブジェクトの移動不可能な性質のため、SCP-1287の周囲にサイト98を建設しました。オブジェクトへの直接接触はDクラス職員にのみ許可されています。\n\n1987/04/16以降、SCP-1287の反応に変化がないかどうか調べるため、2時間ごとにDクラス職員による検査を行ってください。\n\n**説明:** SCP-1287はアメリカワシントン州の████████に存在する、白大理石からなる直方体の構造物です。物体の大きさは、高さ3m、長さ10m、幅1mです。SCP-1287は移動することも、塗料の塗布・表面への彫刻・高速の物体を衝突させるなどあらゆる手段による改変を行うこともできません。不規則な間隔で、行方不明者の名前が物体表面に彫りこまれた形で出現します。現在物体表面上に掘り込まれている人名について、すべてが失踪者もしくは推定死亡者であることが確認されています。SCP-1287上に名前が記載されている人物が発見されたケースはありません。\n\n人間がそれらの名前のうち1つに触れた場合、その被験者はなんらかの声が聞こえたと報告します。同時に2つ以上の名前に触れた場合には、異常な現象は観測されません。発生する現象は接触する人物によってさまざまですが、親愛と同情の念を覚えるという大まかな傾向があります。接触者に対し、声は常に次のようなメッセージを伝えます。「この人の家族にはあなたの助力が必要です。彼らを救うために、あなたの人生を使っていただけますか？」\n\n接触者が音声によって肯定の意を示すと、接触者は触れた名前の持ち主と同じ外見へと速やかに変化します。この状態はSCP-1287-Aに分類されます。この際、名前の持ち主が行方不明になってからの身体的成長も加味した変化が行われます[[footnote]]8年前の失踪当時4歳であった\"Chloe McNaiman\"の名前にD-28342が接触した際、対象は12歳の少女に変化しました。[[/footnote]]。また、触れられた名前は物体上から消失します。SCP-1287-Aは失踪時の出来事を含む行方不明者の記憶と知識を獲得するとともに、その人物の家族や親しい人のもとに帰りたいという強い衝動を覚えます。それを実行に移した場合SCP-1287個体は以前の人格を3ヶ月間で喪失し、最終的には彼ら自身をその行方不明者であると信じるようになります[[footnote]]クラスA・C・D記憶処理を施すことで、これと同じ効果が得られます。しかしクラスB記憶処理はSCP-1287-Aを完全な記憶喪失に陥らせ、変化の際に得た知識も失われます。[[/footnote]]。行方不明者と親しかった人物がSCP-1287-Aと遭遇した場合、その人物は行方不明者がどこにいたかについての関心を顕著に喪失します。これと同様に、SCP-1287-A個体がそれに関する情報を共有することに関しても非常に消極的です。しかし面と向かって強く尋ねられた場合、SCP-1287-Aは行方不明になった人物の情報を漏らすことが多くあります。\n\n//サイト管理者メモ：現在、50名以上のMIA(作戦行動中の行方不明者)となった財団職員の名前がSCP-1287上に刻まれている。よって、この物体はそれら職員が消失した際の状況を知るために用いることが可能であると考えられる。この目的で生成したSCP-1287-A個体は、目的の情報を得た時点で終了すべきである。//\n―サイト管理者 Loman\n\n**補遺-1287-ガンマ：** SCP-1287を財団が収容してから約2ヵ月経過後の1987/04/16、被験者が名前に触れてからの反応に遅延が見られるようになりました。異変の原因を調べるため、さらなる研究を続けます。\n\n**補遺-1287-サイ：** 1987/08/16のおよそ15:00頃、SCP-1287に刻まれていたすべての名前が自発的に消失し、オブジェクトは異常な特性を示さなくなりました。この時点で物体は破壊や改変が可能になり、残存した特性を分析するためサイト53へ移送する際の車両からの滑落事故によって、これが明らかになりました。転落によって物体は砕け、中に収められていた人間男性の死体が発見されました。この男性は、SCP-1287の機能喪失に近い時間に死亡していると推測されました。その後の解剖検査により、タイプレッド、レベル5の現実改変者と同じ神経構造が確認されました。SCP-1287の残骸と男性の死体の双方が、分析のためサイト53に送られました。\n\n**補遺-1287-オメガ：** SCP-1287内部で発見された死体を分析したところ、この男性は脱水と飢餓によって死亡していたことがわかりました。財団職員の調査により、この男性は失踪者探索プログラムへの支援と資金提供を行っていた後援者であり、7年前に死亡していると推定されていた████ ███████であると特定しました。加えて、SCP-1287の残骸を調査したところ、内部に次のようなメッセージが書きこまれているのが確認されました。\n> そう遠くないうちに、私の力は使えなくなるだろう\n> \n> この力が尽きるなんて考えたこともなかった\n> \n> 私は不死身だと思っていた\n> \n> だがそれでもいい、彼らの家族は幸せなのだから\n> \n> 私は、私にできることをした",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "変容",
    "岩石",
    "構造",
    "破壊不可能",
    "記憶影響",
    "記述"
  ],
  "author": "Tanabolta",
  "created_at": "2014-01-19T09:32:39+00:00",
  "updated_at": "2024-02-21T12:33:17+00:00",
  "rating": 85,
  "_site": "scp-jp",
  "_fullname": "scp-1287"
}