{
  "title": "SCP-1319-J",
  "content": "[[module CSS]]\n:root {\n--header-title: \"SCP Foundation\";\n--header-subtitle: \"Secure, contain, protect, yea?\";\n--lgurl: url(https://scp-wiki.wdfiles.com/local--files/theme:calibri-logos/UK%20SCP);\n}\n[[/module]]\n\n \n\n[[>]]\n[[include :scp-wiki:info:start]]\n**SCP-1319-J:** Move Brittania\n**Author:** [[*user JohnDoeMD]]\n**Content Warning:** Large numbers of people dying, mass destruction, and Britain.\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n[[/>]]\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 1319-j\n|clearance= 1\n|container-class= keter\n|secondary-class= \n|secondary-icon= \n|disruption-class= ekhi\n|risk-class= critical\n]]\n\n-----\n\n[[include component:image-block | name=http://scp-wiki.wikidot.com/local--files/scp-1319-j/britainmove | caption=Movement of Britain caused by SCP-1319-J over the past 4 years. | width=50%]]\n\n**Special Containment Procedures:** The Foundation and UN are still attempting to find a way to stop the effects of SCP-1319-J on Britain before it collides with any other countries. No solution has been found as of January 2025. Emergency response teams have been dispatched to Britain to minimize casualties caused by SCP-1319-J-related earthquakes and floods.\n\n**Description:** SCP-1319-J describes an event that began on April 4th, 2022, wherein the island of Britain began to shift from its original position on the Earth's crust and is currently heading due west-southwest, bearing 247 degrees.\n\nDue to the sudden displacement of land caused by SCP-1319-J, multiple floods and earthquakes have occurred in Western Europe and Britain as well as Iceland, Scandinavia, and Greenland. Britain is undergoing daily tremors due to its movement, which have killed ~219,000 so far. Minor earthquakes up to 5.1[[footnote]] As measured by the Richter scale [[/footnote]] were reported in Northern Africa, the United States of America, and Canada, which have caused minimal damage and injuries.\n\nAs of January 2025, Britain is just under 1,700 kilometers from the US East Coast and currently travels 20 kilometers per day. The Foundation has classified this event as a UK-Class Mass Land Relocation event, formally described as \"the movement or alteration of the position of a country or continent.\"\n\nShortly before SCP-1319-J began, King Charles III was moved to a classified location in France. His final words before leaving were:\n> \"In the coming days, even I will be rather puzzled about this country's new direction. However, I'm confident that it is the will of the British people and our government.[[footnote]] Many churches in England began to fear the Rapture was coming after His Majesty said this, though some stayed quiet about this theory when SCP-1319-J began. [[/footnote]]\"\nPrime Minister Starmer took his place and has denied questions regarding this decision.\n\nCivil unrest in England soon followed SCP-1319-J. Looting and rioting began to plague London and Sussex, followed by many small towns. Birmingham seemed to carry on as usual, though affected by tremors.[[footnote]] Birmingham residents reportedly treated SCP-1319-J as \"another long day.\" [[/footnote]] An unusual amount of celebration occurred in Ireland, with many pubs in Dublin running out of liquor. Large celebrations also occurred in Britain shortly after SCP-1319-J began, though 382 partygoers in West Sussex were injured and 199 were killed by earthquakes. All flights to and from Britain have been canceled, as well as any cargo shipments. This has severely disrupted the world's transport and economy, causing the loss of $40,000,000,000,000. Many small riots occurred in Western Europe and North America following this announcement, though dealt with shortly.\n\nMany conspiracy theories have emerged from this event, including the Flat Earth Tilting Theory (a theory where the Flat Earth has tilted downward, causing Britain to slide west.[[footnote]] Some believe that it tilted the other way, making every other country slide east. [[/footnote]]) However, the most commonly accepted one revolves around the new \"Second Sun\" fusion reactor created by BAE Systems, which many believe to be a device to harness outer-dimensional powers for a reason nobody has agreed upon yet. Some think they purposefully incited SCP-1319-J. This theory comes from BAE System's[[footnote]] Weapons manufacturing company primarily located in England [[/footnote]] \"sloppy\" description of the reactor, with \"accidental\" alludes to its \"extradimensional properties,\" usually relying on the quote indicated below from the CEO of BAE Charles Woodburn below to support this theory.\n\n> \"Some people say that this reactor is, um... otherworldly. And we, err... we say that's false. It's really just some fusion. Yep...\"\n\nSite-12, Site-44, and Site-91 have entered a full lockdown following increasingly violent riots and the fading power of the British Government. These sites are currently protected by SAS units. Site-400 has increased security, though not entering lockdown yet.\n\nMobile Task Force Beta-8 \"Beta Eight then Never\" was sent to Britain in 2023 to assess the situation, though nothing was reported. They had investigated the BAE Systems reactor but found no discrepancies. However, one unit reported \"an uneasy feeling of something off hiding in that room.\"\n\nThen-President of the US Joseph Biden addressed the events of SCP-1319-J in May 2022.\n\n> \"I've seen all the talk of England shifting around. I can assure you we are trying to find out what is happening, and when we find out, we will stop what is happening. I've sent my thoughts and prayers to the people of England and Europe and hope this calamity ends soon.\"\n\nPresident Trump also addressed SCP-1319-J during a 2024 campaign rally.\n\n> \"[...]And I hear England is moving, like, really moving. The whole island just inching towards this beautiful, beautiful land. Very concerning. And Biden hasn't done anything about it. Absolutely nothing. Just sitting there, letting England slide up and over here. Classic Biden. And Crooked Kamala won't do anything about it either, I bet. I bet she'll welcome them with open arms. Letting everyone from there come here and take our jobs and homes. Just like in 1776. Just horrible, so horrible. But when I'm in that office I'll do everything I can to get that island away from this country, trust me, folks. England will be sorry it ever came near this country. They'll say 'Oh, Donald, please, forgive us,' and I'll say, 'Just get out. Get out of our beautiful, beautiful land.' It'll be like nothing happened. Absolutely nothing. It'll be like time travel, what I'll do.\"\n\nThe United State's current efforts to slow Britain have included\n* Large steel walls salvaged from container ships\n* Ramming the remaining cargo ships into the side of Britain to change its course away from the US\n* Invoking tidal waves\n* Firing battleship cannons at its shores\n* Depth charges\n* Larger depth charges\n\nSo far, none of these have worked in changing Britain's course. Multiple cities along the East Coast have begun evacuation. East Coast Foundation sites have been undergoing preparations for an inevitable tsunami, including installing flood walls and canals. These sites have decided if a collision happens, all anomalies will be moved inland if possible. New MTF units are currently being trained to contain any loose anomalies following Britain's possible collision with the East Coast. \n\n-----\n> +++ A newer version of this document is available.\n> **Open this version?**\n-----\n[[collapsible hideLocation=\"Both\" show=\"+ Open\" hide=\"- Close\"]]\n-----\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 1319-j\n|clearance= 1\n|container-class= esoteric\n|secondary-class= apollyon\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/apollyon-icon.svg\n|disruption-class= ekhi\n|risk-class= critical\n]]\n\n\n-----\n\n**Special Containment Procedures:** Oversee evacuation efforts across the United States East Coast. Move the North American population inland until SCP-1319-J is neutralized. Have nuclear airstrike units on standby until greenlight is given by the US and British governments. Use confidential underground transport lines to move all anomalies inland. Redesignate this event as an XUK-Class Land At War event.\n\n**Description:** SCP-1319-J describes an event that began on April 4th, 2022, wherein the island of Britain began to shift from its original position on the Earth's crust and stopped moving 30 kilometers away from Boston.\n\nWhat happened after SCP-1319-J was classified as Incident-1319-1-J. This incident denotes the breaking-off of the Wales territory and its collision with the areas surrounding Boston. The collision happened at enough speed that a volcano formed, which immediately erupted and exploded, releasing ~15 kilotons of energy.[[footnote]] Approximately the same amount of energy released by the Little Boy atom bomb. [[/footnote]] This event caused the deaths of ~1,277,000 people and $667 billion USD worth of damage. The event destroyed Site-55 and any remaining anomalies left behind during the prior evacuation. In response, President Trump has reportedly been moved to an undisclosed location in Kansas.[[footnote]] According to the Fox News network, President Trump currently resides in \"a big, happy field where the Sun shines bright and all the pretty flowers are blooming.\" [[/footnote]]\n\nUS Air Force, Navy, and Foundation aerial units were dispatched to enact Project Stone Knapper, an attempt to \"whittle away\" British land to lessen the scale of another collision, however, to avoid casualties, the project was canceled midway through. \n\nAs of February 7th, Mobile Task Force Delta-4 \"Minutemen\" has been sent to Britain to investigate the cause of SCP-1319-J. As of writing this document, the team is currently heading towards the BAE fusion reactor.\n-----\n> ++ EDIT 2-14-29\n-----\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 1319-j\n|clearance= 2\n|container-class= neutralized\n]]\n\n\n**Special Containment Procedures:** As of February 14, 2029, Britain has returned to its original position. No further movement has been documented, though the island is being closely monitored.\n\nDamage to property within the UK and US is under repair. Site-12, Site-44, and Site-91 have exited lockdown; None have reported missing any anomalies.[[footnote]] Site-12 and Site-44 sustained heavy damage, though not enough to destroy them. [[/footnote]] Multiple Mobile Task Forces are on standby to recontain any anomalies reported missing.\n\n**Description:** SCP-1319-J denotes an event wherein the island of Britain moved west from its current position, detached Wales from itself to destroy Boston, Massachusetts, USA, and returned to its usual position.\n\nThe cause of SCP-1319-J has been identified as the apparition of King George III materializing within the BAE Systems headquarters' reactor room, located in London, England. Reportedly, the apparition had taken control of the energy provided by the reactor to incite SCP-1319-J. Two MTF Delta-4 \"Minutemen\" units recorded this interaction with the apparition upon its discovery.\n\n> VIDEO MTF2725\n> -----\n> PERSONS IN VIDEO:\n> * MTF DELTA-4 UNIT **JOWLERY HOGART**\n> * MTF DELTA-4 UNIT **FREDRICK KATHAWAY**\n> * APPARITION OF **KING GEORGE III**\n>\n> **BEGIN VIDEO TRANSCRIPT**\n> -----\n> **JOWLERY:** [unintelligible]... in the reactor room now... very bright... nothing wrong so far... [garbled]\n> \n> **FREDRICK:** Hold on a second... look left.\n> \n> **JOWLERY:** Right, I see it. We see what looks like a proper ghost.\n>  \n> **FREDRICK:** Should we move over to it?\n> \n> **JOWLERY:** Don't know... [unintelligible]... from here.\n> \n> **FREDRICK:** Right. Hello? Apparition near the reactor? Are you able to hear us?\n> \n> **GEORGE:** My word, an intruder! Err... make leave now! Disperse while we work![[footnote]] The \"royal we\" is used by King George III to refer to himself throughout the log. [[/footnote]]\n> \n> **FREDRICK:** Sir, we need to discuss this.\n> \n> **GEORGE:** I fear we may not converse at this moment, for we... we cannot hear but a word you say!\n> \n> **JOWLERY:** Let's move up, shall we?\n> \n> **FREDRICK:** Sounds lovely.\n> \n> //[The MTF make towards **KING GEORGE III**.]//\n> \n> **JOWLERY:** Right, you should hear us now.\n> \n> **GEORGE:** Why, uh... yes! We may hear you now! Speak your say in our excellence.\n> \n> **FREDRICK:** Sir, we need to know who exactly you are.\n> \n> **JOWLERY:** [whispering] He appears quite kingly.\n> \n> **GEORGE:** My word! Surely you know who the //magnificent// King George III is! //Surely// you don't oppose me enough to forget our very name!\n> \n> **FREDRICK:** ...alright then. Well, why are you doing this? Why eradicate the East Coast?\n> \n> **GEORGE:** The preposterous Yankees have clearly gloated their much-undeserved victory over our rule for too long. We need to show those cretins who the true leader of the Colonies are at once!\n> \n> **FREDRICK:** I really should have remembered he was quite [interference] in the noggin.\n> \n> **JOWLERY:** Well, what to do now?\n> \n> **FREDRICK:** Try to get him to return this island to where it belongs.\n> \n> **JOWLERY:** Oh, lovely. I'll try. Your Majesty, if I may have a brief word with you?\n> \n> **GEORGE:** What is it you inquire?\n> \n> **JOWLERY:** Right, we've been thinking, and we, err... we wanted to have a deal.\n> \n> **GEORGE:** Why, this best be a magnificent offering.\n> \n> **JOWLERY:** Yes, your majesty. You see, we've found a way to uh... bring people back from the dead, and we've... brought back people like, er... Fredrick II, George Washington, uh... Charles Fox... \n> \n> **GEORGE:** Those brutish men?! What madman would ever give those buffoons another life?!\n> \n> **JOWLERY:** Listen, your excellence, I've got a good reason! We... we brought them back to, uh... to fix them onto a large bomb that... that we'll send to Philadelphia! Yeah!\n> \n> **GEORGE:** ...Go on.\n> \n> **JOWLERY:** But we can only do this if England is where it usually is, or else, uh... the bomb won't blow up.\n> \n> **GEORGE:** ...Are you sure?\n> \n> **JOWLERY:** Very.\n> \n> **GEORGE:** May we observe this bomb?\n> \n> **JOWLERY:** Err... when you return Britain to its usual place.\n> \n> //[**KING GEORGE III** is silent for a few seconds.]//\n> \n> **GEORGE:** Alright. We trust you are a man of your word. For now, we shall see to the return of England at once.\n> \n> //[**KING GEORGE III** becomes brighter and brighter as the ground begins to tremble. **JOWLERY HOGART** and company subsequently make for the exit and end the recording.]//\n> -----\n> **END OF VIDEO**\n> -----\n\nAfter SCP-1319-J, King Charles III was returned to power in Britain, though he refused to comment on SCP-1319-J nor Incident-1319-1-J. Rioting in Ireland and Europe spiked for 4 days before stopping again.\n\nThe ghost of King George III was transported to Site-91 and neutralized via [REDACTED]. Mobile Task Force Mu-13 \"Ghostbusters\" has been assigned to neutralize King George III if he is ever resurrected.\n-----\n[[include :scp-wiki:component:image-block name=br*tain|caption=Britain pre-SCP-1319-J compared to Britain post-SCP-1319-J.|align=center|width=600px]]\n-----\n[[/collapsible]]\n\n[[footnoteblock]] \n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-12954-J]]] | SCP-1319-J | [[[SCP-1322-J]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** britainmove.gif\n> **Name:** britainmove\n> **Author:** me, flekschas\n> **License:** CC-BY-SA 3.0\n> **Source Link:** https://github.com/flekschas/simple-world-map.git\n> **Additional Notes:** Made in Canva.\n\n> **Filename:** britain1.png, britain2.png\n> **Name:** britain1, britain2\n> **Author:** me and by technicality this Azgaar fellow\n> **License:** CC-BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com//scp-1319-j\n> **Additional Notes:** Edited a heightmap of Britain in Azgaars Fantasy World Generator and screenshotted the 3D preview.\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox"
  ],
  "author": "JohnDoeMD",
  "created_at": "2025-03-08T01:49:19+00:00",
  "updated_at": "2025-04-16T12:49:06+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "scp-1319-j"
}