{
  "title": "SCP-647",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-647\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-647は3m×3mの標準的な生物収容室に収容されます。SCP-647はビデオ映像を通して継続的に監視されます。\n\n週に一度、人間または動物の死体（死後2日未満、解凍済の冷凍保存肉でも可）最低45kg（100ポンド）をSCP-647の内部に配置します。SCP-647の消化サイクルが完了した後、室内はDクラス職員によって清掃されます。以上の給餌と清掃はレベル2職員1名が監督します。あらゆる行動の変化は（文書647FBLを参照）文書647FBLに記録し、HMCL管理者に報告することが義務付けられています。\n\n**説明:** ビデオ映像を通して観察している場合、SCP-647は35cmのブラウン管テレビを収納するために適切な大きさのダンボール箱です。生きている人間（以下被験者）が対象の1.5m以内にいる場合、SCP-647は被験者が容易に中へ入り込める寸法へと変形します。複数の被験者が1.5m以内に居る場合、被験者が最も入りたくなるようなだらしない外見に寸法を調整します。\n\n被験者がSCP-647に入ると、ダンボール箱のフラップが閉鎖し、開けることが不可能になります。実験において、フラップは30knを上回る力に抵抗しました。一旦フラップが閉鎖されるとSCP-647は消化液を分泌します。この体液は哺乳類の胃酸とは性質が違い、外部から被験者をゆっくりと弱める腐食性の化学薬品です。一旦肉体が完全に溶解したのち、SCP-647により液体は吸収され、溶解不能の物質（例:骨、衣類）は排出されます。天然状態では、無機物は本体を覆い隠すもの（例:灌木や草）や低いフェンスを越して排出します。このプロセスはおよそ10分間を要します。\n\nSCP-647は、廃棄物を排出します。この廃棄物は、一般的には機械油に似た液体が混ざったように見える物質です。この油状液体への調査は進行中です。\n\n最後の給餌から時間が経過するにつれ、変形はより複雑さを増します。例としては毛布や新聞紙の一枚（2日後）、食品缶詰（3日後）、アルコール飲料の瓶（5日後）などです。\n\nSCP-647の自然生息地は都市部です。通常、SCP-647は大通りから直接見える路地の角などを選んで擬態します。2度から3度捕食に成功した後、SCP-647は夜間に移動を始めます。この移動はフラップの動作によって行われます。\n\nまたSCP-647は、被験者が自ら内部へ入るのを待つよりも、むしろ被験者を活発に攻撃して捕食することが知られています。攻撃を誘発する行動は以下の通りです。\n\n* SCP-647に損傷を与えようとする（サンプル回収を含む）\n* SCP-647が変化した構成物の一部を取り除こうとする\n* 給餌に7日以上の期間が空いた場合\n\n絶食が8日目になるとSCP-647は移動を試みます。移動を妨害された場合、SCP-647は近くの物体すべて（壁含む）に消化液に類似した腐食液を散布します。そして、それらの組成と質量に応じて15～20分の間溶解させます。\n\nSCP-647は自己修復します。裂け目・破れ目を渡るように繊維の巻きひげが成長し、およそ1時間後にダクト・テープの外見を取ります。そして24時間後に周囲のダンボール紙の表面に適合します。点火されたとき、SCP-647は大きい人間のような悲鳴を上げ、近くに居るあらゆる被験者を攻撃します。その際にSCP-647の表面は［データ抹消］。\n\n**回収時の状況：** 貧困層人口の急激な減少にも関わらず、［編集済］のホームレス保護施設への入所認可数が相関して増加していないという事実が、定期的なデータマイニングによって判明しました。エージェントが調査のために派遣されました。10日間の捜索の後、エージェントは減少の原因が、排水路の暗渠部で捕食行為を行っていたSCP-647であることを発見しました。\n\n**文書647FBL（抜粋）**\n19██/██/██: 死後12時間が経過した死体1つをSCP-647内に配置した。死体は問題なく消費された。\n19██/██/██: 死後12-24時間が経過した研究用ラットの死骸60匹分、総重量50kgをSCP-647内に配置した。死骸はすべて問題なく消費された。\n19██/██/██: 牛ひき肉55kgをSCP-647内に配置した。SCP-647は腐食液で部屋中の物を攻撃しました。\n//注記：一箇所の身体部位のみを与える相似検定を行ったところ、頭部のないネズミと頭部のない遺体では同様の攻撃的行動を取りました。SCP-647は全身が揃った生物を処理する必要がありますが、死後2日未満の死体であれば文句はないようです。－［編集済］博士//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変身",
    "容器",
    "捕食",
    "改稿",
    "肉食",
    "自己修復"
  ],
  "author": "Tanabolta",
  "created_at": "2014-07-12T05:32:17+00:00",
  "updated_at": "2022-07-10T11:46:05+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "scp-647"
}