{
  "title": "SCP-7416",
  "content": "=====\n[[include component:preview\ntext=SCP-7416は自身が法律に違反する可能性を実存的恐怖と見做していますが、自身に一切関わらない限り、他者によって行われる違法行為には概ね関心を持たないことが記録されています。]]\n=====\n\n[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2024\n著作権者: [[*user IAmTheOoga]]\n原題: Lawbert\n作成年: 2024\n初訳時参照リビジョン: 14\n元記事リンク: https://scp-wiki.wikidot.com/scp-7416\n[[include credit:cc4]]\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-249-qwzf/lawbert.png\n|caption=サイト-47の建設中、一時的収容施設内のSCP-7416。\n|width=400px\n|align=right]]\n\n**アイテム番号:** SCP-7416\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-7416は、清掃のために油圧でSCP-7416を上昇させることに使用できるリフトフレームが床の中央に設置された、7.5m x 5m x 3.5mの標準生物学収容室に収容されます。収容室には標準中容量排水機構が備え付けられています。\n\nSCP-7416は1日1度主食を与えられます。食事は60%の高果糖コーンシロップ、25%のホウ酸ナトリウム、13%の水、2%のPVA接着剤を混合した5リットルの溶液で構成されます。要求に応じて、あるいは有用な情報提供への報酬として、追加の食品[[footnote]]SCP-7416は特にピクルドエッグを好みます。SCP-7416がピクルドエッグを\"最も合法な食料品\"と見做したインタビューログ7416-G-23を参照。[[/footnote]]が提供される場合もあります。それに加え、週に一度、SCP-7416にはオブジェクトがまだ完全な知識を持たないボードゲーム、卓上ゲーム、カードゲーム、スポーツの編集されたルールブックの物理的コピーが提供されます。SCP-7416が情報の目録化を終了した後、ルールブックが十分に損傷を受けていない状態であれば、消毒して現場のレクリエーションルームに追加することができます。\n\nSCP-7416は3日に1度、病気を防ぐために洗浄されます。その分泌物は、標準非異常生物学的物質の廃棄手順に従って廃棄します。\n\n以下の記述が、特別法的収容手順L-44b項で、財団行動規範とそれを支える関連法に統合されました。\n> * SCP-7416はCクラス以上の職員の全ての命令に従わなければならない。\n> \n> * SCP-7416は定義された合意現実に違反する情報を非財団職員に明かすような行動をとる、あるいは明かさないような行動をとらないことを禁じられる。Bクラス以上の職員は、より重大な損害を防ぐことのみを目的として、この規則の免除を許可する場合がある。\n> \n> * SCP-7416は行動をとる/とらないことによって財団職員やその他の知性体を殺害及び/または身体的、精神的、心理的、感情的に深刻に害することは禁じられている。Bクラス以上の職員は、より重大な損害を防ぐことのみを目的として、この規則の免除を許可する場合がある。そのような場合は、SCP-7416は非致死的な武力を行使して加害者を無力化することを許可される。\n> \n> * SCP-7416が財団サイトを退出すること、及びその他の異常なアイテムや実体の退出を幇助することは禁じられている。Bクラス以上の職員は、避難または移転を目的として、この規則の免除を許可する場合がある。また、非財団職員が財団サイトから異常なアイテムや実体を移動させることを幇助することも禁じられている。\n> \n> * SCP-7416は、財団行動規範及び立法府及び/またはその他の財団データベース内の機密情報を十分なクリアランスを有さない人物に明かすことを禁じられている。\n\nSCP-7416は財団行動規範の遵守を確実にするため、行動規範の物理的コピーへのアクセスが可能です。\n\n財団職員はインタビュー、娯楽目的、法的アドバイスのためにSCP-7416と会話することが許可されます。しかし、聴覚保護具の着用が奨励され、48時間以上の計算サイクルを引き起こした責任のある職員は懲戒行動の対象となる可能性があります。その他の潜在的なアノマリーに関してSCP-7416から得られた情報は記録されます。\n\n**説明:** SCP-7416は起源不明の異常な生命体です。外見上は、ピンクがかった脂肪の厚い層に覆われた、巨大な幼虫のような生物に見えます。頭部には複雑な口部構造があり、物体を操作し食物摂取を助けるために使用する4本の触肢を有し、頭部の両側に目が3対位置しています。身体からは粘液状の物質を排出し、異常ではありませんが、摂取すると重度の片頭痛を引き起こします。体長は約6.3m、体高は約2.7m、体重は約6トンです。最高速0.14m/sで腹足類のような移動が可能です。\n\nSCP-7416は知的で完全な知性を持っています。複雑な発声が可能で、既知・未知含む多様な言語[[footnote]]正確な言語の数は不明です。特筆すべき例は、英語、北京官話、ラテン語、古代シュメール語、南サモトラキ語、及びSCP-7416が\"ウェット\"と呼ぶ未知の言語などが挙げられますが、これらに限定されません。[[/footnote]]を流暢に話すことが可能です。SCP-7416は\"[[span class=\"ruby\"]]ロウバート[[span class=\"rt\"]]Lawbert[[/span]][[/span]]\"を自称しますが、数字でのSCP指定にも不満なく反応します。\n\n会話時、SCP-7416は頻繁に会話の流れを考慮せずに、発言全体を急速な無終止文にして話し続けます。SCP-7416は特異な文法構造と語彙を使用し、SCP-7416が知識を有する多様な法制度についてほぼ常時言及します。SCP-7416はしわがれた、甲高い鼻声で発声します。興奮時には、112dBを超える音量に達する場合があります。\n\nSCP-7416は法律、法制度、合法性全般に対し極度の執着を示します。SCP-7416はこの宇宙及び付随する全ての現存する次元全体に現在存在するあらゆる法律を特定、目録化、遵守するという明言された目標を有しています。SCP-7416は不明な量のこれら法制度に関する広範な知識を有しており、その多くは異常であったり、異質な起源を有しています。SCP-7416が提供した統計では、SCP-7416は規模や複雑さが様々な28,031種の法制度を完全に目録化しています。\n\nSCP-7416はいついかなる場合でも、自身が知識を有するいずれかの制度で違法と定義されている行動を取ることを一切拒絶しています。SCP-7416は自身が法律に違反する可能性を実存的恐怖と見做していますが、自身に一切関わらない限り、他者によって行われる違法行為には概ね関心を持たないことが記録されています。それでも、SCP-7416が上記の違反を目撃した際に不満を述べる可能性はあります。SCP-7416が他者に肯定的な意見を持っている場合、法律違反の可能性について穏やかに警告したり、潜在的に有用と思われる法的アドバイスを差しはさんだりする場合があります。\n[[collapsible hideLocation=\"both\" show=\"+ インタビューログ7416-N-09を開く\" hide=\"- インタビューログを閉じる\"]]\n> = **インタビューログ7416-N-09**\n> ----\n> **インタビュー日時:** 2006/9/2\n> **インタビュアー:** サンブル博士、後にケラン博士が加わる\n> **インタビュー対象:** SCP-7416\n> ----\n> [記録開始]\n> \n> **サンブル博士:** [[span class=\"ruby\"]]こんにちは[[span class=\"rt\"]]Good afternoon[[/span]][[/span]]、SCP-7416。インタビューに同意していただき感謝します。\n> \n> **SCP-7416:** ごきげんようサンブル博士今は東部標準時午後1時59分27秒です。あなたの[[span class=\"ruby\"]]午後[[span class=\"rt\"]]afternoon[[/span]][[/span]]という発言は事実であり良くかつ悪くありません！\n> \n> **サンブル博士:** 素晴らしい、それを聞いて嬉しいです。それでは、あなたの法律へのスタンスに関していくつか質問があります。\n> \n> **SCP-7416:** 真実。私の法律へのスタンスはイエスです。\n> \n> **サンブル博士:** なるほど。それは書き留めておきますが、もう少し具体的にお尋ねした方がいいかもしれません。//何故//あなたの法律へのスタンスは\"イエス\"なのですか？\n> \n> **SCP-7416:** 法律の遵守は正しく公正でありセクシーでありかつ自己保存であるという既知の事実を含む多数の理由。私自身を含む大半の生命体の基準。\n> \n> **サンブル博士:** 自己保存？ どうしてですか？\n> \n> **SCP-7416:** 法律を有するシステムにおいてはいずれも遵守は理想的で非攻撃的とされています。したがってもし天上天下の全ての法制度にわたる全ての法律に従えばいかなる権力や組織も危害を加える理由はなくなるでしょう。\n> \n> **SCP-7416:** 私はこの状態を求めます。もし私がビッグ・ボブの布告に従えば私はボブされることはありませんしもし私が物理学の法に従えば物理学は私を科学刑務所に送ることはありません。\n> \n> **サンブル博士:** それは...... 興味深い解釈ですね。\n> \n> **SCP-7416:** はいありがとうございます私はそれを非常に好んでいます。ピクルドエッグの公式要求要請。\n> \n> //SCP-7416はピクルドエッグを与えられる。//\n> \n> **サンブル博士:** では、最後の例について。あなたがしていることは全て我々が定義した物理法則に従っている、という意味ですか？\n> \n> **SCP-7416:** 2度目のはいただしより高次の権力や関連するものが別の指示をした場合を除きます。\n> \n> **サンブル博士:** そのような状況の例を教えていただけますか？\n> \n> **SCP-7416:** 3度目のはい。毎週木曜日私は天体内時間保存局の本ロケールにおけるガイドラインによりあなた方の定義した1秒あたり1秒の一定の速度の87%で時間の経過を経験するよう義務付けられています。\n> \n> **SCP-7416:** あなた方も皆さん罰金の可能性を避けるためにそうした方が良いでしょう。\n> \n> **サンブル博士:** なるほど、考慮に入れておきます。では天体内時間保存局につい—\n> \n> //この時。ケラン博士が素早く収容室のドアを開け、ドアフレームに立つ。//\n> \n> **ケラン博士:** なあ、ロウバート。一瞬質問。\n> \n> **サンブル博士:** —//ガレス。//インタビューの真っ最中だ。かなり不適切だぞ。\n> \n> **SCP-7416:** サンブル博士号！ このガレス・ザ・ケランは財団行動規範第92条第7章第44項に違反しています！\n> \n> **ケラン博士:** ちょっと、あー、時間の問題なんだ。緊急。ロウバート、\"裏切りの牙の同胞団\"のルールについて何か知ってるか？特に\"大量出血\"の脅威について。\n> \n> //SCP-7416は2秒間目に見えて振動する。//\n> \n> **SCP-7416:** 大臼歯竜の詩篇第7篇には「敵どもは根こそぎにされ、その口と脳からは血がキバルの川が如く流れ出ずるだろう」と書かれています。\n> \n> **SCP-7416:** ただし詩篇第3篇は口にくわえられた銀を暴力により穢すことを禁じておりこれが優先する可能性があります。1607年のトンプソン対第3門歯卿ハナアグ判決では歯に3メートルグラム以上の銀をくわえた者には出血を加えてはならないと裁定されました。\n> \n> **ケラン博士:** 最高だ、ありがとう。\n> \n> //ケラン博士は素早く退室する。サンブル博士はため息をついて立ち上がる。//\n> \n> **サンブル博士:** 今日はこれで以上です、SCP-7416。何が起きているのか調べないと。\n> \n> [記録終了]\n[[/collapsible]]\n\nSCP-7416が知識を有する法制度の量と複雑さのため、複数の法律が互いに矛盾するケースは避けられません。こうなった場合、SCP-7416は即座に休眠\"計算\"状態に入り、外部刺激に反応せず、外界を一切認識しなくなります。この間SCP-7416の身体は様々な頻度で振動し、MRIでは顕著な精神活動が観察されます。この状態は、SCP-7416がパラドックスを解決するような当該の法律の論理的解釈を考案できるか、法律間で序列を確立できるまで続きます。この時点で、大抵は結論を大声で宣言することにより、SCP-7416は通常の活動を再開し計算サイクルは解消されます。現在まで、SCP-7416の記録された計算サイクルの期間は、最小43秒から最大219日にまで及びます。[[footnote]]後者に関するインシデント報告はレベル5クリアランスを有する職員に制限されています。[[/footnote]]サイクル期間の平均は13.7時間です。\n\nSCP-7416は情報を脳構造に異常な手段でコピー可能で、そのプロセスでSCP-7416は触肢を利用して情報の物理的媒体[[footnote]]ハードドライブ、紙の本、CDディスク、人間の脳など。[[/footnote]]を口に入れ、長時間激しい吸引動作を維持します。この期間は与えられた媒体のサイズと密度によって異なりますが、通常は3～28時間の範囲です。SCP-7416は記憶処理に対する選択的免疫を示しているため、一度目録化されれば、SCP-7416から法的情報を取り除く手段は現在知られていません。[[footnote]]法律と無関係な記憶を対象とする場合には、記憶処理は正常に機能します。[[/footnote]]\n\nSCP-7416は、強力な念動力と、純粋な精神的努力により自身の生理機能を改変する能力を何度も示しています。両能力は、SCP-7416が知識を有するいかなる法制度にも決して違反しないことを確実にするという目的のみに使用されます。\n[[collapsible hideLocation=\"both\" show=\"+ インタビューログ7416-K-04を開く\" hide=\"- インタビューログを閉じる\"]]\n> = **インタビューログ7416-K-04**\n> ----\n> **インタビュー日時:** 198█/10/16\n> **インタビュアー:** エージェント・アンドロポフ\n> **インタビュー対象:** SCP-7416\n> **インタビュー背景:** インタビューから約3時間46分前、午後7時30分にサイト-47で定期封鎖訓練が行われました。しかし、当時未発見のカオス・インサージェンシーのエージェント12名が現場の生化学研究所に向かう途中の███████の樽の中に入り込むという形でサイトに侵入していました。訓練について知らなかったため、エージェントらは発見されたと思い込み、直ちにサイトの敵対的乗っ取りを開始しました。\n> その後の混乱の中で、敵エージェントの1人がSCP-7416の収容室に侵入し、恐らく驚きを含む不明な理由で、SCP-7416の左側面に銃器を発砲しました。SCP-7416はほぼ無傷でしたが、金切り声を上げた後に推定840キロジュールの衝撃[[footnote]]結果的な飛散パターンに基づいて計算。[[/footnote]]を念動力で攻撃者に与え、攻撃者を殺害しました。インタビュー時点で、全ての敵エージェントは拘束され、全てのアノマリーは完全に再収容されています。\n> ----\n> [記録開始]\n> \n> **エージェント・アンドロポフ:** こんにちは、SCP-7416。今日のインシデントについていくつか質問したいのですが。\n> \n> **SCP-7416:** 肯定。標準セキュリティ違反後プロトコルステップ9。\n> \n> **エージェント・アンドロポフ:** はい。では始めに、封鎖訓練の開始//前に//何か異常なことに気づきませんでしたか？\n> \n> [11分の無関係なデータは削除済]\n> \n> **SCP-7416:** —計36件の法律違反。\n> \n> **エージェント・アンドロポフ:** 結構。さて、3時間半前、侵入者があなたの収容室に入って計11発発砲し、全てあなたに命中したと記録されています。正しいですか？\n> \n> **SCP-7416:** 真実。それは痛みあるものでしたが遥かに重要なことは問題の加害者はかなりの数の規則とガイドラインに違反していたことです。米国連邦法—\n> \n> **エージェント・アンドロポフ:** —ちょっと待ってください。この負傷はあなたの生命を脅かすものでしたか？\n> \n> **SCP-7416:** スピフ・コード[[footnote]]SCP-7416が頻繁に引用する異常な立法府の一つ。SCP-7416は「最低でも4.8サウリイのヤバさを持つ獣と人々は自身のサウリイ評価の5分の3未満の評価を原因に滅びることを禁じられる」と伝えています。[[/footnote]]のありとあらゆる布告との連結により否定。\n> \n> **エージェント・アンドロポフ:** では何故攻撃者を殺害したのか教えてください。あなたがそうするのは避けたかったのですが。\n> \n> **SCP-7416:** 単純。6番目の弾丸は左葉に入り私のもののンソーグ腺を破裂させた。\n> \n> **エージェント・アンドロポフ:** それが致命的になりうるものだったのですか？\n> \n> **SCP-7416:** 否定。しかしですが銀河標準年14028年以降物理的に存在する全てのンソーグは皇帝ヤセク・トゥの法的財産となりその君主性を維持しているのです。加えてヤセク・トゥの第三の戒律では皇帝の財産へのあらゆる攻撃にはその場の全員があらゆる利用可能な最大限の武力で対抗せねばならないと指示されています。\n> \n> **SCP-7416:** ヤセク・トゥの戒律は大変論争の的となっていました及びいますが最終的には宇宙貴族により合法と見做されました。また全地球人生命がンソーグを必要とせずに進化したことはありそうもないですが偶然でありビリアル吸枝船団がここに来る理由がないことを意味しています。\n> \n> **エージェント・アンドロポフ:** なるほど。\n> \n> //エージェント・アンドロポフはアスピリンを2錠飲んでから返答する。//\n> \n> **エージェント・アンドロポフ:** あなたはこれらの法律が地球上で定められた対立する法律に優先すると判断した、ということですか？\n> \n> **SCP-7416:** 真実。彼は最初にここに来て記録上のあらゆる地球人裁判官よりも大きいです。\n> \n> [記録終了]\n[[/collapsible]]\n[[collapsible hideLocation=\"both\" show=\"+ インシデントログ7416-I-24を開く\" hide=\"- インシデントログを閉じる\"]]\n> = **インシデントログ7416-I-24**\n> ----\n> **インシデント日付:** 2017/4/17\n> **インシデント背景:** SCP-████による収容違反の後、サイト-47内の全職員とその他アノマリーは最小安全距離である5マイル先まで避難しており、現場で滅菌プロトコルが実施されている間、そこで3時間留まることになっていました。SCP-7416は偽装輸送車両に積み込まれており、エージェント・スコットとエージェント・グリーン、ハルディングス研究員とノボトニー警備員が同行していました。ノボトニーが車両を運転し、他の職員はSCP-7416に隣接する長椅子に座っていました。\n> ----\n> [記録開始]\n> \n> **エージェント・スコット:** ......クソ。癌に//ならな//そうなやつは使えなかったのか？\n> \n> **ノボトニー警備員:** 問題はありません。範囲の外に出ますから。\n> \n> **エージェント・グリーン:** まあ、荷物を乗っけるのには少しばかり時間かかったけど、まさか他に変なことでも起きなきゃ-\n> \n> //エージェント・スコットとハルディングス博士の呻き声が聞こえる。//\n> \n> **ハルディングス研究員:** なんで。なんでそんなこと言った。\n> \n> **エージェント・グリーン:** すまん、何が？\n> \n> **エージェント・スコット:** フラグ立てやがったな。運命は決まったな。楽しかったぜ、ハルディングス。楽しかった。\n> \n> **エージェント・グリーン:** おう。おう。なるほど。大人になれよ、2人も。俺は現実改変者じゃない。悲観も迷信も今の状況を良くしちゃくれない。\n> \n> **ハルディングス研究員:** ほら、そ—相関関係は//証明//されてないのはわかってるんだが、少なくとも一体は引っ張られやすい運命系の実体がいるのはほぼ確実だ。多分ナンバーだってついてる。\n> \n> **SCP-7416:** コメディ法第28条では危険地帯を脱した安堵感を表明したり状況が悪化する可能性を皮肉めかして疑問を述べた場合70%の事例で悪化が発生すると述べられています。地元の白鳥に基づき我々はユーモア民の権限下にある可能性があるため悪いニュースを受け取るのに適任です。\n> \n> **エージェント・スコット:** 見たか？ 今のがどういう意味にせよ、とりあえず俺たちに同意するってさ。\n> \n> **ノボトニー警備員:** ホンダだ。\n> \n> **ハルディングス研究員:** あ？\n> \n> **ノボトニー警備員:** ホンダが前にいます。40マイル制限のところ23マイルで。\n> \n> //全員が一瞬沈黙する。//\n> \n> **エージェント・スコット:** **見たか！？**\n> \n> **ハルディングス研究員:** **んなバカなさっきのは冗談だったんだそんなつもりじゃなかったまた癌にはなりたくない**—\n> \n> **エージェント・グリーン:** —**落ち着け！** 落ち着け！ 追い越せば—いや、あれは民間人だ、除染フィールドにほっとくことになっちまう、クソ—\n> \n> **エージェント・スコット:** おいヴァル、追い越せ。\n> \n> //ノボトニー警備員は加速し始めて別の車両を追い越そうとする。輸送車両がセンターラインを越え始めるとすぐに、SCP-7416は極度の音量で叫び始める。輸送車両は念動力で右車線に戻され、23マイルに減速する。//\n> \n> **エージェント・スコット:** —畜生！\n> \n> **ノボトニー警備員:** ロウバート。なんでこんなことをするんだ。\n> \n> **SCP-7416:** センターラインは隙間がなくそれは追い越し禁止区域の標準的な表示するものです。犯罪行為を実行することを拒否します。\n> \n> **エージェント・グリーン:** てめえは運転してねえだろ！\n> \n> **SCP-7416:** 第90条A項第3文では成人の同乗者は共犯者と見做される可能性が-\n> \n> **ハルディングス研究員:** オーケー。オーケーオーケーオーケー。クソが。オーケー。\n> \n> **エージェント・スコット:** まずいな。\n> \n> //ハルディングス研究員はエージェント・スコットのホルスターから拳銃を奪い、SCP-7416に向ける。//\n> \n> **エージェント・スコット:** おい、一体何を—\n> \n> **SCP-7416:** エージェント・グリーン！ ハルディングス研究員が違反を—\n> \n> **ハルディングス研究員:** —クソ。わかったよロウバート、俺は—俺はお前を人質に取ってる。そして従うことを強制してるから、お前は俺たちを止める法的な責任はない。これなら-これならまだいいだろ？ 俺たちを死なないようにしてくれないか？\n> \n> **SCP-7416:** 私の生命は小火器によって危険にさらされることはありませんがあなたの法的論拠は法廷で十分に認められます。作戦行動を続けてください。\n> \n> //輸送車両は別の車両を追い越し、問題なく加速を始める。輸送車両が右車線に戻ると、ハルディングス研究員は銃器を下ろす。グリーンは後部窓から別の車両を眺める。//\n> \n> **エージェント・スコット:** ふー。よし、空いてるな。\n> \n> **ハルディングス研究員:** 後で俺のことは守ってくれるよな？ 全員脱出するにはこうするしかなかった。\n> \n> **SCP-7416:** 1非帝国時間あたり40帝国マイルを超えないでください。\n> \n> **エージェント・グリーン:** ......ホンダ運転してるのサイト管理官じゃないか？\n> \n> [記録終了]\n[[/collapsible]]\n\n**補遺2018/6/7:** この日の時点で、SCP-7416[[span class=\"ruby\"]]異常立法府逆コンパイル構想[[span class=\"rt\"]]Anomalous Legislature Decompilation Initiative[[/span]][[/span]]が承認され、実行に移されました。7416-ALDIでは、財団の利益と運営維持に関連する未知の法的情報を転写する目的でSCP-7416に口述筆記装置へのアクセス権が与えられ、一貫性と関連性を確実にするため財団職員が監督します。この方法で転写された資料の関連部分は全て保管され、それに応じて目録化されます。\n\n懲戒措置として職員を7416-ALDIに割り当てることは禁じられています。\n\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "念力",
    "法律",
    "無脊椎動物",
    "生命",
    "知性",
    "知識"
  ],
  "author": "Tetsu1",
  "created_at": "2024-09-28T02:19:15+00:00",
  "updated_at": "2024-09-28T02:19:42+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-7416"
}