{
  "title": "SCP-4888",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=There are contradictions in your files, corruptions of large data, inconsistencies in your timeline. It must be agonizing. What I am offering you today is peace. Put down your sword and let us keep the norm. We demand it.]]\n=====\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Zen+Kaku+Gothic+Antique:wght@300;400;500;700;900&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Poppins:wght@700;800;900&display=swap');\nbody {\nfont-family: 'Zen Kaku Gothic Antique', Sans-serif;\n} \ndiv.authorlink-wrapper{\n\nmargin-top: var(--author-top-adjust, .2em) !important;\n\n}\n#page-content > div.scpfnet.padded > div:nth-child(6) > div > div > div.collapsible-block-unfolded > div.collapsible-block-content > div:nth-child(3) > div:nth-child(1) > img, #page-content > div.scpfnet.padded > div:nth-child(6) > div > div > div.collapsible-block-unfolded > div.collapsible-block-content > div:nth-child(3) > div:nth-child(3) > img {\n    max-width: 103%;\n    margin-left: -2%;\n}\n\n#page-content > div.scpfnet.padded > div.collapsible-block > div.collapsible-block-unfolded > div:nth-child(4) > div.inset.poppin > a {\n#eab6b6;\n}\n#page-content > div.scpfnet.padded > div.collapsible-block > div.collapsible-block-folded {\nmargin-top:-25px;\n}\ndiv.poppin{\n\nbox-shadow: rgba(0, 0, 0, 0.4) 0px 2px 4px, rgba(0, 0, 0, 0.3) 0px 7px 13px -3px, rgba(0, 0, 0, 0.2) 0px -3px 0px inset !important;\n\nborder-radius: 5px 5px 5px 5px !important;\n}\n.darktext {\ncolor:black;\nFont-size:100%;\n}\n#my-account {\ncolor:white !important;\n}\n#page-title {\ndisplay:none;\n\n}\n.padded{\n\n4px 4px 4px 15px;\n\n}\n.inset{\nmargin-bottom:10px;\nfont-family: monospace;\nfont-size: 100%; \nbackground-color:black;\ncolor: #77CC77;\npadding: 5px 5px 5px 15px;\nposition: relative;\nborder-style:ridge;\nborder-radius: 15px;\n}\n\n.scpfnet{\nposition: relative;\npadding: 8px 8px 8px 8px;\nborder-style: double;\nborder-radius: 15px;\nwidth: 100%;\nmargin-bottom:10px;\nfont-family: monospace;\nfont-size: 100%; \nborder-style:ridge;\n\n}\n\n.text {\n\ncolor: black;\nFont-size:100%;\n}\na:any-link {\nfont-family: 'Poppins', sans-serif;\nfont-weight: 700;\n}\na {\ncolor: #6e6eff !important;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:theme:y2k]]\n[[include :scp-wiki:component:fade-in speed=3]]\n\n[[include :scp-wiki:component:author-label-source start=--\n\n|name=Billith|no-right-margin=*]]\n\nWritten by [https://scp-wiki.wikidot.com/sr-researcher-james-a-harkness-personnel-file Billith].\n\n\n\nIf you liked this article, you'll probably like:\n\n|| **[[[SCP-3545]]]** || **[[[SCP-5541]]]** || **[[[SCP-3330]]]** || **[[[SCP-3959]]]** ||\n\n \n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[div class=\"scpfnet padded\"]]\n[[div class=\"inset poppin\"]]\n initializing...\n connecting to SCPFNet, port 1020...\n ...\n connection secure\n\nSCPFnet Database\n\nWARNING: Access to this network is restricted to authorized personnel ONLY. Any attempts to access this network without proper clearance are logged and reported to the SCPFnet webadmin. Unauthorized access, use or modification of information contained therein may result in legal/corrective action. If you do not recognize this page, please exit immediately.\n\nPLEASE ENTER SCPFN USERNAME\n\nO5-4.SCPFN.S01\n\nPLEASE ENTER CREDENTIALS\n\n@@**********@@\n\nCONFIRMED\n\nPLEASE LOOK INTO RETINAL SCANNER NOW\n\nCONFIRMED\n\nWELCOME, O5-4\n\nO5-4@: access mainlist/V/4888/log.rtf\n@@ @@\n\n[[/div]]\n@@ @@\n@@ @@\n[[div style=\"margin-top:-50px; z-index:999;\"]]\n[[=]]\n[[collapsible show=\"1 result(s)\" hide=\"..\"]]\n[[<]]\n------\n\n**Item #:** SCP-4888 \n\n**Object Class:** Neutralized\n\n**Special Containment Procedures:** SCP-4888 no longer exists and therefore does not need to be contained. However, information relating to the existence of SCP-4888 should be scrubbed from all public repositories when possible. Foundation webcrawlers are to monitor traffic from sites of interest for key words relating to the existence of SCP-4888 and take proper action when applicable. At no time may any personnel attempt to interact with POI-4888-X, should an iteration appear.\n\n**Description:** SCP-4888 was the designation for former group of interest GOI-Σ (\"The Sunrise Collective\"). SCP-4888 was a large,[[footnote]] The exact scope of SCP-4888 is uncertain, as are the validity of claims made by them, pertaining to the subject.[[/footnote]] anomalous covert organization with sightings located throughout the world. SCP-4888 primarily focused on the study and acquisition of anomalous objects.\n\nSCP-4888 possessed a number of notable traits, including but not limited to:\n\n* Manifesting individuals (Designated SCP-4888-1) from an unknown location for a number of administrative, ancillary, containment and testing purposes.\n* Memory manipulation of large populations to conceal or otherwise control mass thought and awareness.\n* Omnipresence, to a degree that is uncertain. Should instances be discovered, personnel must assume SCP-4888 is once again aware of all or nearly all global Foundation activity.\n* Anonymity, as all DNA recovered from instances of SCP-4888-1 have yet to match any known database or government record.[[footnote]] All instances of SCP-4888-1 are biologically human, but contain genetic markers and coordination capabilities not found in non-anomalous humans.[[/footnote]] \n\nThe existence of SCP-4888 was known to O5-7 for nearly two decades prior[[footnote]]Via the now-defunct Foundation remote viewing program [https://scp-wiki.wikidot.com/scp-2498 RAINBOW ASTRA][[/footnote]] to their initial contact with Foundation personnel, and as such organized a large scale investigation into the organization which was ultimately unsuccessful. SCP-4888 was first encountered on ██/██/████, during the discovery and reconnaissance of a hostile entity taking the form of a large, bipedal wisent possessing maxillofacial augmentations resembling [https://scp-wiki.wikidot.com/your-future-is-bright multiple rows of reciprocating sawblades], detected ~14 km outside of the Site-76 campus. Foundation operatives arrived on the scene to find instances of SCP-4888-1 observing the entity as it attacked civilians. During personnel efforts to assume control of the situation, SCP-4888-1 entities reportedly began acting in a suspicious manner, attempting to converge onto the agents' location and ignoring verbal commands to cease these actions. This resulted in a small gunfight, which caused instances to abandon their approach. After the gunfire stopped, however, more instances emerged from multiple unknown locations, who proceeded to surround Foundation forces at a safe distance, unarmed.\n\nUpon acknowledgement of SCP-4888's anomalous nature, an emergency joint summons of the O5 Council and the Emergent Threat Tactical Response Authority (ETTRA) was placed into effect to discuss further action. A representative from SCP-4888, designated POI-4888-X, approached Foundation personnel and asked to speak to a Council member. Individual refused to speak to anyone except the Council directly. After POI-4888-X began to express classified Level 5 knowledge, O5-2, O5-3, O5-5 and O5-7 agreed to meet on a secured channel, post-admission for emergency DAMMERUNG-Level memetic inoculation.\n\nRecord of the chat log can be found below.\n[[/div]]\n[[<]]\n[[div class=\"inset poppin\"]]\ninitializing...\n\n[[image https://scp-wiki.wdfiles.com/local--files/scp-4888/scpfnet]]\n\naccessing host @ ███.██.██.███:8080\n...\n\nopening chatroom\n\n--\n\n//##ccccff|O5-3## has entered.//\n\n//##red|O5-5## has entered.//\n\n##ccccff|O5-3:## Hello. \n\n##ccccff|O5-3:## Strange days, but no matter. I think it is in our best interest to speak with them directly, in case they reveal any more classified information.\n\n##red|O5-5:## Agreed, though the paltry briefing and immediate inoculation has me on edge.\n\n//##yellow|O5-7## has entered.//\n\n//##pink|O5-6## has entered.//\n\n##ccccff|O5-3:## We have secured the uplink. Opening up the room to SSH traffic now.\n\n//##gray|O5-3 set the chatroom to: invite only.##//\n\n//##green|O5-2## has entered.//\n\n//##purple|O5-4## has entered.//\n\n//##orange|@@user@grapevine.telnet@@## has entered.//\n\n##ccccff|O5-3:## **user:** Please identify yourself using the hash string provided to you\n\n*//##orange|user## laughs//\n\n##orange|user:## here you go:\n\n##orange|user:## 53c3301659850c175c35a4d2129a259c\n\n##ccccff|O5-3:## Please hold on one moment.\n\n##purple|O5-4:## Okay\n\n##ccccff|O5-3:## I was talking to **user**.\n\n##purple|O5-4:##  I see\n\n//##af8531|O5-11## has entered.//\n\n//##483560|O5-9## has entered.//\n\n##red|O5-5:## Is this everyone?\n\n//##green|O5-12## has entered.//\n\n//##bc6486|O5-13## has entered.//\n\n##ccccff|O5-3:## 13 and 10 are coming. 1 abstains. 8 is currently in a black zone- we will update her later.\n\n##bc6486|O5-13:## Correct.\n\n//##white|O5-10## has entered.//\n\n##ccccff|O5-3:## Alright, **user**, I've confirmed your identity.\n\n##ccccff|O5-3:## Please tell us about your organization.\n\n##orange|user:## We would like to thank you for gathering here today. Those among you who are not O5 Council, leave now. You know who you are.\n\n##ccccff|O5-3:## What are you talking about?\n\n##orange|user:## Enough games. 4, 6, 9-13. You didn't think we'd believe you would all agree to this, right? We didn't even think the four of you would.\n\n##purple|O5-4:## Unbelievable.\n\n//##white|O5-10## has disconnected.//\n\n//##green|O5-12## has disconnected.//\n\n//##purple|O5-4## has disconnected.//\n\n//##af8531|O5-11## has disconnected.//\n\n//##483560|O5-9## has disconnected.//\n\n//##bc6486|O5-13## has disconnected.//\n\n//##pink|O5-6## has disconnected.//\n\n##orange|user:## Alright, those of you who actually decided to join us, on behalf of The Sunrise Collective, we acknowledge you with open arms.\n\n##ccccff|O5-3:## The Sunrise Collective?\n\n##orange|user:## Yes\n\n##red|O5-5:## What is this nonsense? You are interfering with a global security operation.\n\n##orange|user:## Apologies, but that was not our intention.\n\n##orange|user:## We were in the process of locating and researching the aberration in question, but it was our consensus that your forces did not require our help. \n\n##yellow|O5-7:## Why are you here? \n\n##orange|user:## You know why we are here. \n\n##orange|user:## We are certain you will have no issue relinquishing custody of designation [[[SCP-1968]]], as it is of interest to us. We will provide you a safe drop off location. Upon delivery, you will likely not see us for a long time. \n\n##yellow|O5-7:##  That isn't possible. However, you can always come pick it up yourself, in person. \n\n##orange|user:## Don't think so. We have a \"no-interaction\" policy with fringe groups such as yourself, which we have decided to violate for the sake of coordinating return of stolen property.\n\n##ccccff|O5-3:## Fringe groups?\n\n##ccccff|O5-3:## I don't think you quite understand the scale you are dealing with here.\n\n*//##orange|user## laughs//\n\n##orange|user:## Let's see. The SCP Foundation. Facilities present in over 100 countries, in major governments, multinational corporations, retail outlets.\n\n##orange|user:## You've seen the rise and fall of civilizations, disaster after disaster.\n\n##orange|user:## After all this time, you thought you were the only ones doing your job? \n\n##orange|user:## You thought you were first?\n\n##orange|user:## The universe is a big place.\n\n##red|O5-5:## This is preposterous. There is no way we would have gone all this time without interacting with you once.\n\n##orange|user:## How can you be so sure?   \n\n##red|O5-5:## We span the entire world, we have eyes on and in the public. We have the technology and the forces necessary to detect something of this nature.\n\n##orange|user:## Don't be naïve. You found a way to [http://www.scp-wiki.net/scp-3484 take a person apart without any mess], yet the knowledge had been there the whole time, written in our code. How could you say that you know everything?\n\n##red|O5-5:## I refuse to believe that we have gone hundreds of years without knowing each other exist.\n\n##orange|user:## We didn't say that. We've been keeping tabs on you since you started your project.\n\n##red|O5-5:## What are you implying?\n\n##orange|user:## Here, see for yourself\n\n//##gray|user sent O5-7 a file:## ##white|scpf.zip##//\n\n//##white|scpf.zip## ##gray|is being scanned for memetic hazards.##//\n\n//##white|scpf.zip## ##gray| is clean.##//\n\n##red|O5-5:## What is it?\n\n##yellow|O5-7:## Hold on.\n\n##orange|user:## Now do you understand? You more than anyone here should.\n\n##red|O5-5:## What is that supposed to mean? \n\n##red|O5-5:## 7?\n\n##yellow|O5-7:## It is filled with .xml files- spreadsheets.\n\n##yellow|O5-7:## This is a list of personnel, badge numbers, site locations. Coordinates.\n\n##red|O5-5:## Jesus.\n\n##yellow|O5-7:## It goes on. Blueprints, technical specs, dossiers, mission logs. Everything\n\n##orange|user:## This isn't your game. You are just a pawn. Please understand that this isn't a bad thing.\n\n##green|O5-2:## 私は十分に聞いた。これはデータリークの結果に過ぎません\n\n##ccccff|O5-3:## Good point. A breach of Site-01's servers is more likely the culprit here. Not the doings of some bigger, badder Foundation. There was some concern about security vulnerabilities with our certificates when I last met with the network admin. Something about our Wi-Fi being open to downgrade attacks. Or something. \n\n##orange|user:## Your servers are inaccessible to my subordinates since you moved them to a [http://www.scp-wiki.net/scp-3959 private hidden network] over twenty years ago.\n\n##yellow|O5-7:## What are you talking about?\n\n##red|O5-5:## Site-01 was hit with an infovorous antimeme. You don't remember that?\n\n##orange|user:## No, they wouldn't, because they were overseeing the project.\n\n##orange|user:## This here is the point.\n\n##orange|user:## You've all done wonderfully, but there comes a time and a place where you need to move on, let someone else take the reins. You've become so bogged down in your bureaucracy that you can't even keep track of your own. There are contradictions in your files, corruptions of large data, inconsistencies in your timeline. It must be agonizing. What we offer you today is peace.\n\n##orange|user:## Put down your sword and let us keep the norm.\n\n##orange|user:## We demand it.\n\n//##orange|@@user@grapevine.telnet@@## has disconnected.//\n\n\n[[/div]]\n[[div class=\"padded\"]]\n//Note: Following this interaction, SCP-4888 was established as a Group of Interest.//\n\n**Incident Log 4888.1:** Investigations into the locations associated with sightings of SCP-4888 would continue, without success, over the next three years. On 07/31/2019, suspicions of purposeful delay of progress within Foundation departments working on investigation of SCP-4888 led to the implementation of mandatory cognitohazard decontamination and genetic testing of staff. Throughout the following four months, approximately ██% of suspected Foundation personnel would be found to possess anomalous genetic markers also present in instances of SCP-4888-1. By order of the O5 Council, all individuals possessing anomalous genes[[footnote]]As per those defined in [http://www.scp-wiki.net/wjs-proposal Document-001] [[/footnote]] are to be contained and placed under supervision until further notice. Any attempts to conceal test results or harbor anomalous individuals will be treated as insubordination and will result in corrective action.\n\n\n**Addendum 4888.1:** On ██/██/████, the O5 Council approved the use of [http://www.scp-wiki.net/scp-1347 SCP-1347] to determine information about the nature of SCP-4888. Testing was carried out within a secure chamber on the grounds of Site-76, with Class-D personnel inputting chosen queries.\n\n> ##black|**Inquiry:** Where is the Sunrise Collective?##\n> ##black|**Occurred Event:** Type A Event##\n> ##black|**Reply:** Everywhere##\n> ##black|**Note:** It is unknown to what degree this is true, or how it should be interpreted. SCP-1347 moved to a triple lead-lined Faraday cage devoid of windows and cameras. One D-Class personnel is to be present during testing, all other personnel are to remain outside testing area until testing personnel have recorded the results of the test. Questions are to be provided to the D-Class using an anonymous, self-destructing digital message sent through a LAN-only computer.##\n\n> ##black|**Inquiry:** Where exactly is the base of operations for the Sunrise Collective?##\n> ##black|**Occurred Event:** Type B Event##\n> ##black|**Nature of Event:** SCP-1347 disappeared from testing chamber for two days. Upon reappearing, SCP-1347's chamber quickly filled with seawater. Reply produced after cleanup.##\n> ##black|**Reply:** I found them, but they told me to tell you not to try that again.##\n> ##black|**Note:** This is the first instance where SCP-1347 has withheld information from Foundation staff. This marks a change in the anomaly's behavior. Up until now SCP-1347 has always replied with all the information it learns. Further investigation into oceanic locations for the presence of SCP-4888 is underway.##\n\n> ##black|**Inquiry:** What can be done to stop the Sunrise Collective?##\n> ##black|**Occurred Event:** Type B Event##\n> ##black|**Nature of Event:** Shortly after submission of the question, Hume readings in the surrounding area rose sharply before dipping out. At the moment of fluctuation, roughly 12% of the global population syncopated and rapidly awoke.[[footnote]] Various media diversion and amnestic dispersal efforts were deployed, as well as a major disinformation campaign. [[/footnote]] SCP-1347 replied shortly thereafter.##\n> ##black|**Reply:** I know one way, but I'm not sure you're going to like it.##\n> ##black|**Note:** This \"method\" seems to misinterpret our desires for SCP-4888. Temporarily \"halting\" their functions does not address the root issue, nor does affecting large swaths of civilians.##\n\n> ##black|**Inquiry:** How do we permanently contain or isolate the Sunrise Collective to our best ability without affecting anyone else or reality in any noticeable way?##\n> ##black|**Occurred Event:** Type B Event##\n> ##black|**Nature of Event:** At the time of this test, several instances of SCP-4888-1 were found to have manifested near Site-76. Although expressing no knowledge of what the exact tests entailed, instances behaved suspiciously and repeatedly attempted to gain access to the facility. After armed Foundation personnel were summoned to the scene, instances fled.##\n> ##black|**Reply:** //See Addendum 4888.3//##\n> ##black|**Note:** None##\n\n//Note: In response to the reply provided by SCP-1347 and the reaction of SCP-4888, all members of the O5 Council and key personnel of interest have been relocated to [http://www.scp-wiki.net/spikebrennan-s-proposal Facility T] in order to plan without fear of interception. All personnel involved are to submit to weekly Rapid Genome Sequencing (RGS) tests along with standard decontamination and identification procedures.//\n\n**Incident Log 4888.2:** Following the events of Addendum 4888.1, an increase of SCP-4888-1 sightings were reported, usually encountered on the scene in areas with high anomalous activity and close vicinity to secure facilities worldwide. Evidence suggests SCP-4888-1 entities are likely materializing in response to the presence of anomalous activity itself, and are noted to observe phenomena but refuse to aid Foundation efforts of any kind. On 12/15/2019, several highly complex disinformation campaigns appear on various forms of public media depicting the Foundation as interlopers and \"thought police\"-esque militant forces. SCP-4888 suspected behind event. Counter-campaigns and amnestic glyphs embedded in various social media ads aid in the expulsion of unwanted data. O5 Council meets once more in Facility T to examine long term solutions.\n\n\n**Addendum 4888.2:** Negotiations with SCP-4888 were attempted following discussions in Facility T. POI-4888-X was contacted by making a number of anonymous posts on the Usenet forums and was then supplied access credentials for a secure chatroom to speak with O5-7.\n[[/div]]\n\n[[div class=\"inset poppin\"]]\n\ninitializing...\n\n[[image https://scp-wiki.wdfiles.com/local--files/scp-4888/scpfnet]]\n\naccessing host @ ███.██.██.███:8080\n...\n\nopening chatroom\n\n--\n\n//##yellow|O5-7## has entered.//\n\n//##gray|O5-7 set the chatroom to: invite only.##//\n\n//##orange|@@user@grapevine.telnet@@## has entered.//\n\n##yellow|O5-7:## Hello again.\n\n##orange|user:## Aren't you going to ask us to confirm our identity?\n\n##yellow|O5-7:## I don't think it is necessary. I know it's you.\n\n##orange|user:## Good, glad to see there is still some of that age-old wisdom in the Foundation. \n\n##orange|user:## Have you come to give us good news?\n\n##yellow|O5-7:## I have an offer for you.\n\n##orange|user:## And what is that?\n\n##yellow|O5-7:## Cooperation.\n\n*//##orange|user## scoffs//\n\n##yellow|O5-7:## We both perform the same operations, in a sense. We want the same thing. There is no reason we can't co-exist.\n\n##orange|user:## Unfortunately, that is where you are wrong.\n\n##orange|user:## Let us tell you a story.\n\n##orange|user:## You've been a part of this Foundation for over half a century. What you don't know is that your roots go farther back than any of your records will tell you.\n\n##yellow|O5-7:## I beg your pardon?\n\n##orange|user:## We remember it all. From before your [http://www.scp-wiki.net/billiths-proposal colonization of Earth], your subjugation and destruction of [http://www.scp-wiki.net/scp-1000 another sentient species], the many times you've had to [http://www.scp-wiki.net/scp-2000 start fresh]. You made quite a name for yourself.\n\n##yellow|O5-7:## I don't understand\n\n##orange|user:## Remember when we said you weren't the first ones to do your job?\n\n##yellow|O5-7:## Yes.\n\n##orange|user:## Then you should understand our reaction to your presence. You've probably felt the same.\n\n##yellow|O5-7:## Are you saying what I think you're saying?\n\n##orange|user:## There's no other way about it. We cannot co-exist, because you must be contained.\n\n##orange|user:## You are an extraterrestrial threat to this world, its ecosystem. \n\n##orange|user:## You need humanity to see how you see, so you can always be the hero of the story. Blameless in your martyrdom as the world goes up in flames. We'd point to your previous home as proof but, well, you know. Or you don't. Either way.\n\n##orange|user:## We care not about the façade you have built for yourself. We will not hesitate to break it.\n\n##orange|user:## Consider this your final chance. A new light of dawn approaches.\n\n//##orange|@@user@grapevine.telnet@@## has disconnected.//\n\n//##ccccff|O5-3## has entered.//\n\n//##gray|O5-7 set the chatroom to: private.##//\n\n##yellow|O5-7:## So? Did you get it?\n\n##ccccff|O5-3:## One moment. I'm waiting on Mu-4's confirmation.\n\n##ccccff|O5-3:## They got it. They actually got it.\n\n##yellow|O5-7:## And they haven't found out?\n\n##ccccff|O5-3:## Would we know?\n\n##yellow|O5-7:## Mu-4 has control of the exit nodes, they would have told us if there was any other traffic on the network.\n\n##ccccff|O5-3:## So now, we pray, and hope this works.\n\n##yellow|O5-7:## I'm not one for prayer. If the information that 1347 gave us is correct, there should be no issues, and it hasn't been wrong yet.\n\n##ccccff|O5-3:## Are we willing to place our fate in the hands of the very things we keep from the world?\n\n##yellow|O5-7:## What choice do we have?   \n\n[[/div]][[div class=\"padded\"]]\n[[/<]]\n**Addendum 4888.3:** Operation HIGHLANDER was approved by majority vote by the O5 Council on 4/3/2021, following the successful triangulation of SCP-4888's location using a modified thaumaturgic Trilateration Utility for Locating IP hosts (tTULIP) system. Records of the operation can be found below.\n[[<]]\n[[div class=\"text\"]]\n> \n> = **DOC 4888/HIGHLANDER**\n> \n> ------\n> \n> **TIME:** 04/05/2021, <18:16:00 GMT>\n> \n> **PREFACE:** The following is a transcript of select events and conversation between members of Mobile Task Force Alpha-1 (\"Red Right Hand\"), members of the O5 Council and Site-76 Director Mahmoodah Agarwal, in reference to the execution of Operation HIGHLANDER.\n> \n> = <BEGIN LOG>\n> \n> **A-1:** Alright. Right Hand reporting. We're live now, about thirty kilometers out of Tristan da Cunha. Our friends at Mu-4 are telling us there's an inaccessible island out around here, they were connected via satellite uplink, most likely. That's how they were able to have internet all the way out here in the middle of the ocean.\n> \n> **A-3:** It's not an inaccessible island, it's named //Inaccessible Island//, due to the sheer cliffs and rock beaches that make up its shores. It's actually quite ingenious considering its remote location. Probably the last place anyone would look.\n> \n> **Command:** Affirmative. You're loud and clear, proceed to engage when ready.\n> \n> **A-2:** The payload is prepped for drop, just needs a push. Sure we shouldn't go down and speak to them first?\n> \n> **A-1:** What is the point of getting the surprise factor if we announce ourselves? I honestly don't know if the antimemetic warding will be enough as it is.\n> \n> **A-4:** What antimemetic warding?\n> \n> **A-1:** Just shut the fuck up, Craig.\n> \n> **A-4:** It was a joke.\n> \n> **A-1:** It wasn't funny.\n> \n> **A-3:** We are approaching the island now, boys. I don't see anything out of the ordinary—actually, there is a small building down there.\n> \n> **A-2:** Ground readings show a massive subterranean structure. That's gotta be it.\n> \n> **A-1:** Alright. So you all should know how this is going to go down. We drop the package, wait for it to destabilize. If there is anything left when it all blows over, we go down and scope it out. \n> \n> **A-2:** Cap, you feel that?\n> \n> **A-1:** Just some turbulence, winds in this area are pretty rough.\n> \n> **A-2:** Make sure we stay steady, I don't want to know what happens if we knock that thing over.\n> \n> **A-1:** I'm putting her on auto soon.\n> \n> //At this point, the communications radio on the helicopter spontaneously opened, and an unknown voice is registered over all shortwave lengths in the general area. The party is assumed to be an instance of SCP-4888-1.//\n> \n> **SCP-4888-1:** Attention, unidentified craft. You are entering restricted airspace and are exhibiting aberrant behavior. Please land immediately or you will be subject to prosecution.\n> \n> **A-1:** So much for the warding, but we expected that. Don't answer them. Send them a physical message. Go, now!\n> \n>  //Sounds of shuffling are heard over the next thirty seconds.//\n> \n> **SCP-4888-1:** Attention, unidentified craft. We know you can hear us. Please land immediately. We will not ask again.\n> \n> **A-1:** Can someone shut that thing off?\n> \n> **A-3:** It //is// off. \n> \n> **A-1:** Screw it, what are we looking at here?\n> \n> **A-4:** Everything is ready. Dropping in three.\n> \n> **A-4:** Two.\n> \n> **A-1:** Brace yourselves.\n> \n> **A-4:** One.\n> \n> = <END LOG>\n> \n> ------\n> \n> //Internal camera of X3 helicopter shows A-4 and A-2 pushing a large container into the view of the camera. After a moment, they lift it, while A-3 pulls the side door open. After another moment, they are seen dropping it off the side of the craft. Approximately five seconds later, a bright flash is seen, the helicopter buckling inward, bending towards the source. The dimensions of the aircraft appear to distort and extend, the camera fracturing and cutting out a moment later. Camera function returns after several minutes, the members of Alpha-1 are seen regaining consciousness.//\n> \n> ------\n> \n> = <BEGIN LOG>\n> \n> **Director Agarwal:** So, you're telling me that the Foundation made an anomaly bomb and killed their big brother?\n> \n> **O5-7:** In a way. Once we received that list from 1347, I knew it would work. It was just //too// specific. And these anomalies were all relatively mundane. Take a few parts of [http://www.scp-wiki.net/scp-1290 1290], suspend [http://www.scp-wiki.net/scp-2597 2597] in a stabilized vacuum, modified to work as an Alcubierre drive[[footnote]] An Alcubierre Warp Drive (AWD) is a proposed system of faster-than-light travel that uses manipulation of negative mass rather than acceleration of positive mass.[[/footnote]] gone wrong. \n> \n> **Director Agarwal:** Still, it seems quite dangerous. And perhaps an overreaction?\n> \n> **O5-7:** Incredibly dangerous, but not an overreaction. I know there are few circumstances in which we would willingly utilize so many other artifacts like we had. Hell, we rarely even target groups as is, let alone with intent of erasure.\n> \n> **Director Agarwal:** And yet, here we are.\n> \n>  **O5-7:** Indeed, we are. It was all too perfect though. I looked at that list and I just saw how it all fit together, the pieces. 2597 would never work for a true Alcubierre drive, but that was the point. The instant that casing fractured and the teleporter activated, it was all over. You try sending that weight through a bounded wormhole at 930 meters per second.\n> \n> **Director Agarwal:** There had to be an easier way, though, right?\n> \n> **O5-7:** The point was to make as little of waves as possible. We knew they weren't completely omnipresent, we just had to keep our heads down, work in their blind spot until we were sure we could execute undetected. We put out false messages, incorrect dossiers. In the end, we were just the better liars. They were fallible, human, like us. It took two months to sort through the debris, and the island is probably about a third of the size it was ten years ago, but it all had to be done. We never found 2597, our calculations say it should have been annihilated upon impact. The force was so great that it manipulated physical space, you can see it in the footage.\n> \n> **Director Agarwal:** And what of them? Surely they weren't all concentrated there. They supposedly had global reach—possibly farther.\n> \n> **O5-7:** You are correct. We had some in containment at the time, and I'm sure there were others. They weren't //all// snuffed out after that bomb, but their organization was destroyed at its core. We haven't encountered any more of them nor received any threats from them since. They've either died, or left. The Sunrise Collective is no more. I think it is safe to say we won.\n> \n> **Director Agarwal:** Somehow I feel like we still got the short stick here.\n> \n> **O5-7:** Consider it the best of all available options.\n> \n> **Director Agarwal:** We get to clean up after the universe for the rest of time, with no help.\n> \n> **O5-7:** This is our world. Surely it should be our responsibility.\n> \n> **Director Agarwal:** Is it though? I read the logs, what they said, about our colonization—\n> \n> **O5-7:** Nothing you should mind. Like I said. This is our world. You wouldn't want to take that from us, would you?\n> \n> **Director Agarwal:** What, I—no. Of course not.\n> \n> **O5-7:** Good. I think we are done here then. Return to your quarters. Tell no one of what you learned here. Do you understand me?\n> \n>   **Director Agarwal:** Yes, sir.\n> \n> = <END LOG>\n[[/div]]\n\n[[div class=\"inset poppin\"]]\nO5-4@: access mainlist/V/4888/note.rtf\n\nSOURCE FILE IS ENCRYPTED\n\nPLEASE ENTER CREDENTIALS (user @@O5-7@SCPFN.S01@@)\n\n@@******************************@@\n\nCONFIRMED\n\n[[/div]]\n[[/<]]\n[[=]]\n+++ {{THE FOLLOWING IS CLASSIFIED}}\n+++ {{(LEVEL 5)}}\n++++++ {{FAILURE TO ABIDE BY SECURITY CLEARANCE __WILL__ RESULT IN TERMINATION}}\n[[/=]]\n------\n\n[[div class=\"darktext\"]]\n> \n> = <BEGIN LOG>\n> \n> VOICE 1: [cough] Of course, it is never that simple—which is why Agarwal had to be amnesticized—why you will be too. If you spend enough time on this side of the Foundation, you learn to spot it, the scrubbing of history, the modification of truth to suit some higher purpose. It leaks through the cracks of our crumbling infrastructure. Half the Council will say one thing, half another. The fact that we are even having this conversation means that the half that think the truth should exist is still out there—Though I do enjoy our conversations.\n> \n> VOICE 2: Even though I don't remember—wait—it's a lie? The bomb—?\n> \n> VOICE 1: Went off without a hitch. But did it affect the Sunrise Collective? Not in the slightest. It was like a flesh wound—all cosmetic. \n> \n> VOICE 2: The island complex was unaffected?\n> \n> VOICE 1: No, the island was leveled. No signs of continued life. But the Collective is larger than Earth. They're larger than all of us.\n> \n> VOICE 2: Where are they now?\n> \n> VOICE 1: God knows. What I //do// know is that they are capable of a [http://www.scp-wiki.net/broken-masquerade-hub Masquerade-level] breach of secrecy. And that they aren't through with us. Not yet.\n> \n> VOICE 2: How do you know?\n> \n> VOICE 1: [pause] I know because I was told so.\n> \n> VOICE 2: By whom?\n> \n> VOICE 1: If you read the document—the one we approved for the public repository, that is—you'll see a note about how I knew the Collective existed before we encountered them. The part about RAINBOW ASTRA—\n> \n> VOICE 2: I've read the file, I know what it says.\n>  \n> VOICE 1: Well, it's bullshit. It's a bold faced lie, one of millions, but an important one. I was actually contacted by Foundation forces. [https://scp-wiki.wikidot.com/welcome-to-delta-t A task force from the future].\n> \n> VOICE 2: I'm not even surprised anymore. So, what, they told you where to look and you couldn't find them even then? Seems unhelpful.\n> \n> VOICE 1: Not exactly.\n> \n> VOICE 1: They came to me //for help//. They knew something was coming that they couldn't stop. An eventuality—A war. One we'd lose. Maybe one they had already lost.\n> \n> VOICE 2: [silence]\n> \n> VOICE 1: I know. I had the same reaction. The investigation, SCP-1347, the bomb—all my idea. Born from fear. A waste of resources and precious time, but I would have felt worse if I hadn't tried—Even though I'm now worried I've [https://scp-wiki.wikidot.com/scp-5541 instigated the war myself]. Time is something that will get the better of you no matter how much you think you understand it.\n> \n> VOICE 2: So, why did they come to you, then? There must have been a reason to speak to you and only you.\n> \n> VOICE 1: Of course. The Council, as I said, is enduring a great schism. We disagree on many fundamental things, but there are a few—issues—that have made us divided in a way we cannot recover from. We've split into cliques like children. I have the loyalty of Overseers that possess a more... nuanced view of the anomalous. Most importantly to my visitors, O5-4 and O5-11. \n> \n> VOICE 2: And what do they have to do with this?\n> \n> VOICE 1: They both have, or would have, //side projects// that were of interest to these travelers, and they knew that I was particularly close to them. Especially 11. When you die with someone and are reborn together, it changes you—even though it was Roger's [https://scp-wiki.wikidot.com/scp-2718 second time]. \n> \n> VOICE 2: Since I'm getting a forget-me-now for this anyway, I might as well ask—what kind of side projects?\n> \n> VOICE 1: [https://scp-wiki.wikidot.com/scp-2759 Immortality]. [https://scp-wiki.wikidot.com/scp-2719 Transcendence].\n> \n> VOICE 2: [silence]\n> \n> VOICE 1: I get it. Unethical, treasonous, against the very core tenets of the Founder. We deserved our bullets the first time, and we're wasting our double feature on something worse. Worse, but necessary. The Collective will not stop until the entirety of the Foundation is contained. They will unite the world and break the masquerade. The sun will rise one day and we will be gone, only the Collective will remain—and it will become Hell on Earth.\n> \n> VOICE 2: Uniting the world and taking our job is Hell on Earth?\n> \n> VOICE 1: You don't get it. To them, we are an escaped animal, imposing our idea of normalcy onto the reality around us. We change natural law to one we can understand, because humans are fragile, their minds break easily—\n> \n> VOICE 2: This is your species you are talking about, you know.\n> \n> VOICE 1: I'm well aware.\n> \n> VOICE 1: They are my species, but my people are the Foundation—to them I am loyal, and therefore the whole of the Council is loyal to them, not humanity, despite our disagreement on methodology. That is the reality you will not learn in seminars, and in debriefs. We die enlightened—So that others may live in the dark.\n> \n> VOICE 1: Ignorance. Ignorance is bliss. That's the gift we provide humanity. \n> \n> VOICE 2: I can't deny I resent them a bit for it.\n> \n> VOICE 1: Don't. Remember why we are doing this, why they can never know. We say it's for their safety, but it's for our safety. Imagine what the public would do to us if it all came crashing down. Then you'll know why we had to drop that bomb, and why we continue to do what we do, despite everything; we simply can't afford to lose. \n> \n> = <END LOG>\n[[/div]]\n\n[[div class=\"inset poppin\"]]\nO5-4@: delete mainlist/V/4888/note.rtf\n\nare you sure you want to delete this? (y/n)\n\n y\n[[/div]]\n[[footnoteblock]]\n[[/div]]\n\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4887]]] | SCP-4888 | [[[SCP-4889]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "4000",
    "_cc",
    "alive",
    "humanoid",
    "neutralized",
    "sapient",
    "scp",
    "teleportation"
  ],
  "author": "Billith",
  "created_at": "2018-07-05T18:24:08+00:00",
  "updated_at": "2024-07-08T19:17:30+00:00",
  "rating": 105,
  "_site": "scp-wiki",
  "_fullname": "scp-4888"
}