{
  "title": "면담 SCP-418/3",
  "content": "[[include info:start]]\n**면담 SCP-418/3** \n**원작:** http://www.scp-wiki.net/interview-scp-418-3\n**저자:** [[*user Foweraker]]\n**역자:** [[*user Fissh]]\n[[include info:end]]\n\n**면담대상자:** [[[SCP-418]]].\n\n**면담자:** 멜로우즈 씨 (나바호어 사용자)와 리 박사(담당 연구원)\n\n추가 참석인원: 재단 보안 인력 3명.\n\n**서문:** 해당 면담은 초기 면담으로부터 세번째로 시도된 면담이었다. 과거 두번의 시도는 SCP-418이 영어를 할 수 없어 실패했다. SCP-418이 의사소통에 사용하는 언어는 나바호어로 밝혀졌다.\n\n면담의 목적은 다음과 같다:\n# SCP-418에 대한 기본적인 정보를 얻어내는 것.\n# SCP-418이 재단에 침입했던 이유를 알아내는 것.\n# SCP-418의 용이한 초기 격리를 위해 대상의 능력에 대해 폭 넓게 이해하는 것.\n\n그당시 SCP-418은 모든 기록에서 임시 언급 규정에 따라 TCP(임시 격리 절차)-AAZ1로 지칭되었다. 이러한 언급들은 현재 모두 SCP-418로 수정되었다.\n\n{{이렇게 표기된 것은 나바호어로 이루어진 대화들을 번역한 것이다.}}\n\n제██기지는 SCP-███ 의 보관 장소로서, SCP-███는 A ~ F로 지정된 다양한 상수도에 일련의 식이보조제들을 첨가할 교대 인력을 필요로 한다.\n\n**<기록 시작>**\n\n//멜로우즈 씨:// 좋아요 박사님, 이제 시작하죠. 직접 질문하시겠습니까, 아니면 제가 할까요?\n\n//리 박사:// 당신을 믿습니다 멜로우즈 씨, 그냥 이 사람이 저한테 답변할 수 있도록 해주세요.\n\n//멜로우즈 씨:// {{안녕하십니까. 제 이름은 멜로우즈입니다. 당신은 나바호어 밖에 하지 못하는 것 같은데, 나는 나바호어를 알아들을 수 있습니다. 나는 당신이 우리에 대해 알고 있는 것과, 당신에게 일어나게 될 일들을 밝혀내야합니다. 알아들으셨습니까?}}\n\n//SCP-418:// {{알았다, 백인.}}\n\n//멜로우즈 씨:// 정말? 흠. {{차라도 드릴까요? 내가 보통 컵을 가지고 다녀서 금방 가져올 수 있는데 말이에요.}} \n\n//SCP-418:// **고개를 젓는다**\n\n//멜로우즈 씨:// {{그럼 어떤거, 커피? 물?}}\n\n//SCP-418:// {{물.}}\n\n//멜로우즈 씨:// 리 박사님, 박사님은 어떤 걸로 하실래요?  박사님도 차 한잔?\n\n//리 박사:// 지금요? 진짜로? 아 뭐, 음, 좋죠.\n\n//멜로우즈 씨:// **재단의 보안 팀원을 가리킴** 차 두잔하고 물 한잔. 우유 잊지 말고. 그냥 평범한거로, D로 주세요. {{자 이제 잡담은 끝내고 당신은 누군지, 왜 당신이 여기에 온건지에 대해 얘기 해봅시다.}}\n\n//SCP-418:// {{나는 웃는 오소리다.}}\n\n//멜로우즈 씨:// 그래. {{그럼 여기엔 왜 오신겁니까?}}\n\n//SCP-418:// {{당신들이 [대화 편집됨]을 가지고 있다. 그건 우리들에게 모욕이다.}}\n\n//멜로우즈 씨:// 그렇구만. 아, 차가 왔군. 박사님 이 사람이 말한거 보니까, SCP-███ 때문에 여기에 온 것 같습니다. {{언제 그걸 처음 배운}}\n\n//리 박사:// 잠시만요. 멜로우즈 씨, 나랑 잠깐 얘기 좀 합시다. 우리가 뽑아왔던 기록 가지고 있습니까? 감사합니다.\n\n//멜로우즈 씨:// {{여기서 기다리세요}}, 뭐 당신이 말했던거랑 정확히 일치하지 않는거라도 있습니까?\n\n**멜로우즈 씨와 리 박사가 나간다. 기록은 17분간 중단되었다.**\n\n**리 박사와 멜로우즈 씨가 돌아온다.**\n\n//멜로우즈 씨:// {{눈치챘습니다.}} \n\n//SCP-418:// {{뭘 눈치챘다는 거냐, 백인?}}\n\n//리 박사:// 연기 그만해. SCP-███ 때문에 여기에 왔다고? 봐. **리 박사가 사진을 집어든다.** 이건 CCTV에서 찍힌 거다. 이건 댁이 갑판의 창문을 통해 그걸 보고 놀라는 장면이 찍혀있는 멋진 사진이지. 너는 그게 여기에 있는지 몰랐어!\n\n//멜로우즈 씨:// 우리는 그걸 보고 이상한 기분이 들었습니다. 그리곤 당신이 말했었던 게 느껴졌죠. {{모욕.}} 당신은 이 단어를 이렇게 말했었죠. 당신이 브루클린에서 온 것 같다는 느낌이 드는군요.\n\n//리 박사:// 댁이 지금까지 물에 손도 안댄 이유가 아마 \"물 D\"라는 말을 듣고 그걸 무슨 약같은 거로 생각해서 그런가본데, 그런거 아니거든.\n\n//멜로우즈 씨:// 그래서 우리는 당신이 시간을 끌고 있는거라고 생각했습니다. 아마 구조를 기대하는 것일 수도 있겠죠. 당신이 지금까지 놀라울정도로 비협조적이었다는 걸 말해드리고 싶네요.\n\n//리 박사:// 솔직히 말하자면, 지금 너한테 얼른 그 짓거리를 끝내는 걸 추천하고 싶어, 아니면 우리가 좀 더 흥미로운 심문을 시작할 거라서 말이야.\n\n//SCP-418:// 알았어요, 알았어. 들켰네. 그래서 [욕설] 어쩌라고? 내가 댁한테 뭘 왜 말해야 되는데?\n\n//리 박사:// 이거 시간을 낭비하게 해서 죄송합니다 멜로우즈 씨. 이만 가보셔도 됩니다. 그가 또 문제를 일으킨다면, 그냥 수단을 바꿔서 추가 심문을 하도록 해야할 것 같네요.\n\n**멜로우즈 씨가 나갔다. 더이상 멜로우즈에게 418에 관한 권한은 필요하지 않으며, 철회되었다.**\n\n//리 박사:// 그래 이 개자식아. 너 지금 나를 아주 [욕설]로 만들었구나. 이제 너는 내가 알고 싶은걸 말하던지, 아니면 말하게 해달라고 빌고 싶게 될 거야.\n\n//SCP-418:// 그래서 나한테 원하는게 뭔데?\n\n//리 박사:// 넌 대체 뭐하는 [욕설]이야? 대체 왜 [욕설] 여기에 온거고, 여기서 무슨 [욕설] 짓거리를 하려는거야?\n\n//SCP-418:// 난 댁한테 내 이름을 말하거나 고용주를 배신하는 짓 같은건 하지 않을거야. 사업에 좋지 않거든. 하지만 내가 뭘 하려는 지가 궁금하다면...\n\n**SCP-418은 리 박사를 덮쳤으며, 후에 대상이 들고 있던 것은 23cm 길이의 대장으로 판명되었다. 대상은 리 박사에게 대장을 던졌으며, 보안 요원에게 재단의 전투 나이프를 휘둘렀다. 약간의 언쟁이 오고갔으며, SCP-418은 재단의 보안 요원에 의해 제압되었다. 이 과정에서 SCP-418은 한명의 경비원을 불구로 만들었으며, 또 다른 경비원 한명의 시력을 영구적으로 손상시켰다. 후에 SCP-418에 배정되는 보안 경비 인력들에게는 날이 있는 무기대신 제압봉이 지급된다. SCP-418은 자신의 대장으로 리 박사의 목을 졸랐으며, 그로인해 박사는 의식을 잃었었다. 리 박사는 이후 보안 요원에 의해 구출된 뒤 의식을 되찾았다.**\n\n**<기록 종료>**\n\n**최종 성명:** 리 박사의 상태가 완전히 회복되었다. SCP-418은 보안 경비원이 물을 가지러 갔을 때 칼을 훔쳤고, 그 칼로 탁자 아래서 자신의 장을 잘라냈던 것으로 추정된다. 이후 SCP-418에 대한 추가 면담은 최소한의 장비가 갖춰진 장소에서 실시된다.\n\n이후 3달 간 대상을 구조하려는 어떠한 시도도 나타나지 않았다. 대상은 자신이 버려졌다는 것을 인식한 뒤에 좀 더 순종적으로 변했으며, 자신의 목표는 ██████ 박사가 보유한 낯뜨거운 자료들을 회수해오는 것이었다고 했다. 대상은 자신의 고용주에 대해서 아는 것이 없으며, 제3자를 통해 명령을 받고 그를 수행했던 것이라고 주장했다. 제3자를 통해 명령을 전달했다는 것과 ██████ 박사의 현재 직책에 따르면, 유한회사 마셜, 카터 & 다크가 대상의 고용주일 가능성이 가장 높다.",
  "tags": [
    "en",
    "면담",
    "보충"
  ],
  "author": "Fissh",
  "created_at": "2015-06-02T13:41:41+00:00",
  "updated_at": "2021-02-20T11:54:32+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "interview-scp-418-3"
}