{
  "title": "뱀과 사다리",
  "content": "[[include info:start]]\n**뱀과 사다리 (Snakes And Ladders)** \n**원작:** http://scp-wiki.wikidot.com/snakes-and-ladders\n**저자:** [[*user Zyn]]\n**역자:** [[*user Nareum]]\n[[include info:end]]\n\n\n많은 사람들이 제19기지를 거쳐 간다.\n\n가장 평범한 이동경로는 연구실에서 실험실로, 식당에 갔다가 다시 연구실로 돌아가는 패턴이다(잠깐 화장실 가는 시간 포함해서). 그중에는 밝은 얼굴로 시작해서 지쳐서 끝나는 사람도 있다. 그중에는 일상적으로 시작해서 미친 짓으로 끝내는 사람도 있다. 그중에는 시체 운반용 가방에 담겨 소독실을 지나, 더는 움직이지 않는 사람도 있었다. \n\n그리고 장소만 움직이는 게 아니라 계급이 움직이는 일도 있다.\n\n-------------------------------\n\n진 키류 연구원이 제19기지에 처음 배정 받았을 때, 진의 오리엔테이션에는 생물학적 변칙개체 격리실 투어와 1층 식당에서의 빠른 식사가 있었다. 이후 진은 기지 내 거주 구역의 한 곳을 배정받았다. 진은 복도에 깔린 공허함과 기지 모든 곳에 존재하는 기계음을 무시하는 법을 배울 수 있으리라 다짐했다. \n\n진은 곧 익숙해지리라 믿었다. 왜냐하면 이제까지 본 작은 변칙개체들 사이에서 나온 목소리가 기억 나지 않는 가이드의 말이 머릿속에 남아 있기 때문이었다. [http://ko.scp-wiki.net/scp-408 SCP-408]은 곧 식사 시간을 봐줄 새 2등급 관리인이 필요하다고 했다. 투어 가이드는 진이 나비를 좋아한다는 걸 기억해 냈다. 그럼 진이 이곳에 적응하고 준비가 되었을 때, 408의 관리 직원이 된다면 최고이지 않을까?\n\n그 때 한 무리의 나비 떼가 자신이 매고 있던 은 펜던트로 변하는 걸 보고, 진은 스스로에게 말했다. 그 2등급이 //자신//이 되겠노라고. 그리고 그 “준비”해야 할 게 뭔지 궁금해 했다.\n\n-------------------------------\n\n1주일 뒤, 진이 입주했다. 진은 평범한 생필품과, 어색함을 피하기 위한 몇 가지 개인적인 물품을 가져왔다. 나비가 그려진 화분과 거기에 심어진 자주 달개비. 오래된 동창이 선물해준 실험용 가운을 입은 테디베어. 여분의 시 습작 노트였다. \n\n기지 내 거주 연구원으로써의 첫 출근의 흥분에 상기된 채, 진은 바로 408의 근무자 명단을 찾아 희망자 리스트에 이름을 적어 넣으면서 환상의 나비와 함께 일하는 걸 상상했다. 같은 날에 진은 경력이 부족하기 때문에 리스트에서 이름을 지웠으며, 지금은 다시 지원하지 말라는 매우 정중하면서 딱딱한 이메일을 받았다.\n\n진은 이메일을 끄고 재단에서 준 노트북을 닫았다. 진은 실험용 가운을 입은 테디베어를 집어 머리 위에 올려놔 균형을 잡으려고 애썼다. 그리고 부루퉁한 채로 30분간 창문 밖을 바라봤다.\n\n경험이 부족함. 다시 지원하지 말 것. //아직은 부족해.//\n\n-------------------------------\n\n다음날, 진은 거주 구역을 급하게 돌아다녔다. 입주하면서 가져온 양말 세 켤래가 갑자기 사라졌기 때문이었다. 일찍 잠자리에 들었던 누군가가 진을 불쌍하게 생각해서 분실물 센터가 있는 곳을 가리켜 주었다. \n\n그 사람이 말한 분실물 센터는 주요 공용 구역의 한 쪽을 차지하고 있는 큰 카드보드지 상자였다. 진은 박스 한 모서리에 나부끼는 얼룩이 묻은 실험용 가운 소매를 의식하면서 조심스럽게 박스를 향해 다가갔다. 왠지 보호용 장갑이 필요할 것 같았다.\n\n진은 양말은 찾지 못했지만, 박스 가운데에서 평범한 종이 표지로 되어있어 눈의 띄지 않게 한 손무의 <손자병법>을 발굴했다. 진은 첫 번째 페이지를 넘겼고, 거기엔 가지런하게 3개의 이름과 날짜가 적혀져 있었다. 가장 최근에 소유한 사람은 거의 30년 전에 중고로 구매했었다.\n\n약간의 망설임 후에, 진은 책을 가져갔다.\n\n<손자병법>을 읽는 것은 진에게 이상한 느낌의 위안감을 주었다. 진은 기지의 다른 사람들에겐 처음 보고, 모르는 놈이고, 사실상 존재하지 않는 사람이었다. 학사 학위와 몇 년간의 대학원 연구 생활만으론 승진이 바로 되지 않는다는 걸 진은 알고 있었다. 책은 다른 사람들이 주지 못할 조언과 안내를 해주었다.\n\n//널 신뢰하지 못하게 하는 이유를 찾아라. 그 이유를 없애버려라.//\n\n진은 이곳에서 기회를 잡으려면 아군이 필요했다. 너의 뒤를 너만큼이나 잘 봐줄 좋은 우군이 필요하기에 잔챙이가 아닌 아군이 필요하다. 너만큼 인지도를 얻으려 발톱을 세우고, 계획을 짜고 설계하면서 비밀스러운 사람은 너의 업적을 자신들의 욕망을 채울 수단으로 생각할 것이다.\n\n진은 여기까진 약속을 지키고, 보답하고, 친구들을 모으면서 혼자서 어떻게든 해왔다. 이건 겨우 앞으로 나아갈 하늘의 새 조각이요, 구름과 별을 만들 새로운 네트워크에 불과했다. \n\n진은 시 노트에 나비를 그리고, “408”이라 적었다. 그리고 괄호를 그려 그 안에 써넣었다. “언젠가.”\n\n-------------------------------\n\n2주도 안 되어서, 진은 첫 번째 실수를 감내해야 했다. 유리로 된 건 갈라지고, 샘플은 쓸모가 없어지고, 여러 시간이 걸린 가치있는 세심한 결과물은 한 번의 실수에 사라져버렸다. 진의 동료들은 이에 대해 크게 반응하지 않았다. 그저 어깨만 으쓱거리곤 진이 변칙적 생물 슬라이드의 잔여물들을 닦도록 내버려 두었을 뿐이었다.\n\n날 싫어하지는 않는다. 진이 걸레와 더러워진 장갑을 버리면서 결론내렸다. 동료들은 진을 호불호를 가릴 정도로 알지는 않는다. 아주 소수의 동료들이 진의 얼굴을 알고, 그보다 더 적은 사람들이 굳이 진의 이름을 외웠다. 왜 이름도 모르는 사람의 실수를 가지고 걱정해야 하나?\n\n진이 조심스럽게 자신의 구역에 돌아왔을 때, 진은 자신의 공책을 무시한 채 책상 반대편에 달아 둔 ‘세계의 상어들‘ 달력을 쳐다봤다. 논리. 진은 //아직은 부족함//의 쓴 맛을 논리를 가지고 흘려보낼 수 있었다. 사실. 분명한 진실. //청상아리는 현존하는 상어 중 가장 빠른 상어이다. 지능이 높고, 9미터 이상 뛰어오를 수 있다...//\n\n일어날 수 있는 일 중 최악이 무엇인가?\n\n//불안정한 샘플이 폭발해버려, 모든 실험실과 연구원들을 오염시키는 것.//\n\n일어날 수 있는 일 중 최악이 무엇인가?\n\n//모두가 죽는 것.//\n\n그 최악이 일어났는가?\n\n//전혀. 일어날 조짐조차 없었다.//\n\n그렇다면 이 일에서 얻을 수 있는 걸 얻어가면 된다.\n\n진은 휴지를 구기고, 눈가를 닦고 나서, 재단 내부 메시지 시스템을 켰다. 그리고 최근에 적힌 메모를 눈으로만 쓱 읽어내려갔다. 진은 실험실의 다른 연구자들의 무관심한 시선을 기억했다. //아군.// 진은 속으로 되뇌었다. //넌 아군이 필요해.//\n\n진은 이틀 전에 발송된 메모를 보았다. 처음으로 연구실에 들어오는 두 명의 1등급 인턴에 대한 정보가 적혀있엇다.\n\n//아무도 이 사람들을 보살피지 않을거야.// 진이 생각했다. //신입들이 사고 칠까봐 거리를 두려 하겠지... 이걸 이용할 수 있어. 내가 사고를 친 유일한 신입이 될 순 없어. 나 혼자만 실망하고, 외롭고, 충분하지 않을 순 없어... 내가 신입이고, 미숙할지는 몰라도, 좋은 멘토는 될 수 있어. 동료로서. 친구로서. 함께 이야기를 나눌 사람으로서. 이곳을 덜 공허하고, 덜 춥게 만드는 사람으로서.// \n\n진은 새로운 신입들에게 메시지를 작성했다.\n\n-------------------------------\n\n다음날 오후, 진은 기지 2층 식당에서 혼자 테이블을 차지하고 있었다. 진이 한 입 베어문 샌드위치들 사이에서 필연적인 실패에 대한 소네트를 적고 있을 때, 누군가(보아하니 상관의 동료였다.)가 진의 반대편에 앉았다.\n\n“이번에 새로 오신 분이라 들었습니다.” 남자가 식판을 내려놓고, 소스통을 열어 샐러드에 듬뿍 뿌리면서 말했다.\n\n진은 눈을 깜빡거렸다. “네.” 진이 말했다. “신참이에요. 만나서 반가워요. 이름이--?”\n\n남자는 이름을 알려줌과 동시에 진이 물어보지 않은 것까지 대답했다. 부서, 보안 인가 등급, 그리고 30분간 개인적인 이야기들을 말했다. 진은 어떻게든 말을 따라가려고 했지만, 남자가 연구실에서 마주한 여러 곤충 독들을 이야기 할 때 즈음엔, 진은 머릿속에서 단서들을 분석하는 데 바빴다.\n\n//최근 데이터에 대해 얘기할 때 머리를 흔들고, 눈썹은 핼쓱해졌고, 커피 잔을 세게 잡는군. 동정하는 듯한 소리를 내주고, 이 주제를 피하는 게 좋겠어... 시험용 프로토타입에 대해서는 자세가 안정되고, 더 많은 제스쳐를 취하는군. 나중에 만났을 때 이 이야기를 꺼내는 게 좋겠어...//\n\n남자가 마침내 정중하게 얘기를 들어주어 감사하다고 하고(//진이 아니라 키류라고 불렀다.//) 자리를 떠났을 때, 진은 방금 작성한 두 행을 지우고 방금 만나 사람에 대해 기억하는 모든 것을 휘갈겨 적었다.\n\n며칠 안 지나서, 노트는 시보다 사람을 더 많이 담게 되었다. 누군가에 대해 어떠한 것이든 알 때마다, 진은 받아 적었다. 이렇게 얼굴을 외우고, 이름을 외우고, 인생을 알아내고, 다음에 만났을 때도 생각하고... 그리고 그들도 //그녀의// 이름을 기억해냈다. 비록 자신을 기억하는 사람 정도로만 알지만. \n\n시간이 걸렸지만, 투자한 가치가 있었다. 모든 사람들과 점심을 먹을 수도 있고, 수다를 떨 수도 있고, 연구실 일이 안 좋게 흘러갈 때, 울분을 터트릴 수도 있었다. 게다가 그 사람들은 자신의 능력을 보증할 수도 있고, 408에 더 가까이 다가가게 할 수도 있고, 근무자를 지원할 때 가산점을 줄 수도 있었다.\n\n기회는 진이 절대 믿지 않는 것이다. 진이 진정으로 원하는 것에 관해서는, 진은 자기 마음대로 속임수를 쓰는 걸 선호했다.\n\n-------------------------------\n\n어쨌든, 진은 연구실 관리인의 눈길을 끌게 되었다. 진은 연구 모임에 참석하게 되었다. 상관은 연구소 변경에 대해 얘기했다. 진은 자신의 의지로 서류 정리 업무로 이직했다. (//그들에게 너의 가치를 보여라. 너의 책임감과 자립성을 보여주어라.//)\n\n새 연구소에서의 첫 날, 진은 다른 연구소 기술자들을 알아갈 다짐을 하고, 변칙적 곤충 표본이 어디에 있는지 궁금해하면서 희망차게 연구실로 들어갔지만... 기술자들은 당황한 시선을 나누더니, 연락이 아직 안 온 거 같다고 중얼거렸다. 그들은 진을 손으로 쓰인 노트와 사건 파일, 그리고 다른 몇십 년 전의 연구 자료가 모여 있는 매우 오래된 기록 보관서로 안내했다. 진은 그곳에서 자료 몇 개를 회수하고, 상태가 심각한 자료들을 어떻게든 하라는 업무를 받았다.\n\n진은 자신의 감정을 애써 담담하게 표현했고, 가져온 실험용 기구들을 치운 다음, 자료를 끌어당겨 일을 시작했다. 문이 닫히고, 진은 혼자 남겨졌다.(//새로 온 사람에게 1초의 시간도 할애하지 않는거야?//) 진은 책장 안에 흐트러진 플라스틱 컵(//어떤 게으름뱅이가 쓰고 제대로 처리를 안 했을 거야, 분명.//) 앞까지 걸어와 컵을 집은 다음, 조심스레 주먹으로 찌그러트렸다.\n\n이건 화가 아니야. 진이 스스로에게 말했다. 그냥 쓰레기를 조금 더 효율적으로 버리려고 한 거야.\n\n그 후 며칠 간, 진은 쌓여있는 연구 자료들의 줄 사이를 슬슬 걸어 다니면서, 기록 보관소에 바로바로 보고하고, 그곳에서 편안해지려고 노력했다. //먼지와 고독은 전략적인 회사를 품위있게 하지.// 진이 두 개의 바인더 사이에 끼인 진단 그래프 한 다발을 끌어당기면 생각했다. 내가 이걸 다 정리했으니까, 여기 사람들은 나에게 //무지// 고마워해야 해, 진이 스스로에게 말했다. 그 때 돌아다니던 의료 증명서가 손을 스쳐 지나가 진은 이를 악물고, 이번 주에만 세 번째로 종이에 베인 상처에 밴드를 붙였다.   \n\n이 기록보관소에 온 사람들은 말을 그렇게 많이 하지 않았기 때문에 진이 이 상황을 어떻게 자기 마음에 들게 바꿀지 생각할 시간은 많았다. 진은 자기에게 주어진 일을 잘했다. 잘했다는 말이 모자랄 정도로 잘했다. 진은 다른 사람이 부러워할 정도로 종이탑들을 뒤지는 데 익숙해질 때까지 책장을 조사하는 연습을 했다. 그리고 다른 사람도 쉽게 할 수 있을 정도의 시스템으로 발전시켰다. 여기에 진을 넣어봤자 이 이상 얻을 것도 없으니, 진을 옮기지 않고는 못 배길 것이다.\n\n일주일이 지났다. 연구실의 기술자들은 진이 오래된 것들을 정리해줘서 매우 간단히 문서를 찾을 수 있게 됐다. 그들은 진에게 짧게 감사하다고 말하고 진을 추운 냉동 보관소로 옮겨줬다. 나아갔네, 진이 스스로에게 말했다. 이제 죽은 벌레들을 관리하고, 다른 사람들이 진이 이 생활에 익숙해졌다고 믿을 때까지 계속해야했다.  \n\n그날 저녁, 진은 공책을 펴고 나비가 그려진 페이지를 펼쳤다. 진은 거기에 다른 나비를 그려 넣고, 날짜를 적은 다음, 한 단어를 적었다. “곧”.\n\n-------------------------------\n\n//군사를 움직일 때는 질풍처럼 날쌔게 하고, 나아가지 않을 때는 숲처럼 고요하게 있고...//\n\n진은 자신이 바로 존경하게 된 사람을 만난 날에 손자가 말한 구절을 되뇌고 있었다.\n\n진이 공용 냉동 보관소에서 보존된 간 슬라이스를(중요한 샘플이 이동 및 통합된 이후로 //7년//동안 잊힌 슬라이스였다.) 정리하고 있을 때, 누군가 진의 이름을 불렀다. “키류, 거기 당신이에요?” 한 남자가 스테인리스 선반 사이로 걸어 나왔다. 그는 키류와 비슷한 나이대로 보였다, 아니면 더 먹었거나. “이렇게 만나게 되어 반갑네요. 생물학 실험실 직원 분들이 당신을 냉장고의 요정이라 부른다는 거 아세요?” \n\n진은 “감정을 드러내지 않는” 표현을 연습하면서 빌어먹도록 많은 이익을 얻었다. 하지만 궁금하기//는// 했다. “전 진이에요. 그리고 요정에 대해선 잘 모르겠네요. 전에 봤을 땐, 마법봉도 없고, 반짝이도 없고, 날개도 없었는데 말이죠.” 진은 마치 날개를 확인 하려는 듯 어깨 너머로 고개를 돌렸다.\n\n남자가 웃었다. “키류 연구원, 바람을 타는 나비처럼 선반들 사이를 날아다니는 사람.” 남자는 근처 선반을 향해 손을 흔들었다. “당신이 주변에 있을 땐 모든 게 마법처럼 정리가 된다더군요, 정작 아무도 당신이 움직인 걸 모르지만.”\n\n진은 저 말 속에 약간의 뼈가 담겨 있는지 궁금했다. 그리고 왜 아무도 자기를 이름으로 불러주지 않는 지도 궁금했지만, 어쨌든 웃음으로 답을 해줬다. //네가 마음에 들지 않아도, 그들에게 무언가를 원하지 않는 한 반박하려 하지 말라.// “제 얘기가 //맞는// 것 같군요.” //계속 집중하라.// “찾으시는 표본이 있으신가요?” \n\n“넵. 황산을 뿜는 머리 세 개 달린 지네와 그 가족들이 어디 있는지 아나요?” 남자는 현미경 슬라이드 모음으로 눈길을 돌렸고, 진은 그를 더 자세히 볼 수 있었다. 큰 키에 단단해 보이는 어깨, 다른 어두운 머리카락과 다르게 약간 화려한 파란색 몇 가닥의 머리카락(//이건 나중에 한 번 물어봐야겠는걸.//) \n\n진은 잠시 멈추고, 기억 속을 뒤져, 5초 만에 지네가 어디 있는지 그에게 말해줬다. 남자는 깊은 인상을 받은 듯 했다. “매우 인상 깊네요, 키류.” 남자는 웃고는 셔츠의 칼라를 긁었다. 그 행동에 실험용 가운 소매의 놓아진 용 모양의 자수가 보였다(//이 사람 바느질도 할 줄 알아?//). “당신이 여길 나가면 다른 연구실 직원들은 어떻게 될까나?”\n\n진이 남자의 주저하는 웃음을 들었을 때(//점심 약속이라도 잡으려는 건가?//), 남자는 팔짱을 끼고(//자수 놓은 걸 숨기는군. 뭔가 켕기는 게 있나?//) 어깨를 으쓱거렸다. “농담이에요. 하지만 연구실에서 당신이 다른 사람들을 훈련시켜야 한다는 얘기가 나오더군요. 당신의 시스템은 다른 데 쓰이기에도 적합해요. 윗분들도 당신 아이디어를 좋아하고요.”\n\n//이 사람은 내가 들을 수 없을 대화에도 접근할 수 있나보군.// 하고 진은 딴생각을 했다. 진은 고개를 끄덕였고, 이번에는 진심으로 웃어주었다. “시스템이 잘 된다면야, 다른 사람이 써준다면 기쁘죠. 말해줘서 고마워요, 이름이...?”\n\n“머서. 리븐 머서입니다. 여기에서 두 층 아래에서 근무하고 있어요.”\n\n거기는 408의 사육에 참여하는 연구실 중 하나다.\n\n“만나서 반가웠어요, 머서 씨. 언젠가 다시 만날 것 같네요.” //분명히 다시 만나게 될 거야.//\n\n진은 머서의 이름을 적지 않았다. 이번에는 공책 없이 기억하려고 했다.\n\n-------------------------------\n\n3일 뒤, 진은 눈이 빛나고 흥분한 실험실 인턴들을 받았다. 그 이후 몇 주 동안 진은 그들에게 냉장고 미로를 돌아다니는 법을 가르쳤고, 인턴 한 명당 얼어붙은 채 잠든 생물들과 기관들이 있는 구역을 하나씩 배정했다. 진은 인턴들에게 상사들에게 말하는 법, 그들이 자신의 직책에 자신감을 가지도록 구슬리는 법, 다른 사람의 도움을 청하는 것의 전문가가 되는 법, 자신만의 위업을 얻으려 노력하는 법을 가르쳤다.\n\n일을 나눔으로써 진은 연구실로 돌아가 표본을 올바른 칸에 넣는 일 대신 표본을 다루는 일도 할 수 있게 되었다. 아직 “SCP-”라 적힌 잠긴 문 뒤에서 일하기엔 아주 멀었지만, 진은 자신만의 인턴들, “냉장고의 요정”이라는 평판, 그리고 친절을 기대할 수 있는 전화번호가 적힌 공책이 있었다. 이 정도면 충분한가?\n\n진은 머서의 속 편한 웃음과 지네를 기억했다.\n\n-------------------------------\n\n냉동실 팀은 일상 업무에 자리를 잡았다. 진은 인턴들을 아침과 오후, 하루에 두 번 보았다. 그 사이의 시간에는 냉동실을 돌아다니면서 보냈다. 어쩔 땐 대학원에서 들었던 끔찍한 과학적 농담을 주고받기도 했다. -- 해부학을 전공한 사람이 //항상// 가장 많은 신음을 뱉었다. 어느 날 가장 수줍음이 많은 인턴이 진에게 팀 회식이 기대된다고 말했고, 진은 교대 시간까지 콧노래를 부르고 다녔다.   \n\n모든 게 편안했다.\n\n어느 날, 점심을 먹고 난 후, 진은 냉동실에 들어왔을 때 비명소리를 들었다. \n\n비명소리를 따라 진은 쏘고 뚫고 무는 표본 선반 사이로 달렸고, 한 인턴이 선반에 널브러져 팔을 잡고 고르지 못한 숨을 쉬는 걸 봤을 때, 그 자리에서 굳어버렸다. 바닥에는 부서진 표본 통 조각 사이를 화려한 줄무늬의 자홍색 전갈이 종종거리며 걸어가고 있었다. \n\n순간 냉동실은 진의 혈관의 맺힌 얼음에 비해 따듯해진 듯 했다. //내가 보고 있는 동안엔 안 된다, 개새꺄...//\n\n진은 근처에 있는 유일한 물건을 집었다. 스테이플러다. 인턴이 있는 곳까지 어떻게든 가려고 하면서, 진은 진정할 때까지 스테이플러를 꽉 움켜쥐었다. 짧은 시간동안, 진은 집게가 짤깍거리고 침이 흔들리는 걸 보았다. \n\n진은 반사적으로 전갈을 후려갈겼다. 진의 오른쪽 신발 끝이 껍질에 닿았고, 전갈은 철제 캐비닛으로 날아갔다. 전갈은 거꾸로 떨어졌고, 진은 발을 최대한 들어 올려 체중을 담아 한 번 밟고, 두 번 밟고, 세 번 짓밟았다.\n\n전갈이 아직도 경련하는 게 보이자, 진은 무서워하면서 스테이플러의 뾰족한 부분을 내리눌렀고, 불안정한 호흡을 하던 인턴은 집게 달린 위협이 축 늘어지자, 호흡에 안정을 되찾았다.\n\n진은 숨을 내뱉고 벽에 기대어 떨면서 무너져 내렸다. 전갈의 내장이 진의 장갑에 묻어있었다. \n\n“이래서 우리가 실험실에서 앞이 막힌 신발을 신는 거야.” 진이 말했다.\n\n진은 이후 무슨 있었는지 기억하지 못했다. 언젠가 그 인턴이 말하길, 자신이 거의 뼈와 살이 분리된 전갈의 시체를 강화 플라스틱 용기에 옮길 때 진이 신경질적인 반응을 보였고, 곧 생물학적 위험 대응 팀이 와서 난장판을 수습했다고 진에게 말했다.\n\n-------------------------------\n\n진은 이후 자신이 파괴한 중요한 샘플과 위급상황에서의 부주의함 그리고 적합한 절차의 무시에 대해 상관에게 길고 모욕적인 쓴 소리를 견뎌야 했다. 진은 보안 요원들에게 일을 맡기고, 인턴은 스스로 살아남게 했어야 했다. 훈련받지 않은 인원은 개입해서는 안됐다. 두 명을 잃느니, 한 명을 잃는 게 나았다.\n\n높으신 분들의 냉담함은 일주일 동안 진의 속을 끓게 만들었다. 확실히 냉동실 입구 한적한 곳에 있는 구급상자면 충분했었다. 게다가 인턴은 위급상황 절차에 대해 훈련을 받았고(한 달 전에 2시간짜리 세미나가 있었다.), 한 삶의 목숨만을 위협하는 격리 실패는 그리 중요치 않은 상황이었다.    \n\n그날 밤, 진은 //손자병법//을 분실물 센터에 돌려놓았다.\n\n확실히 공룡이 탈출한 것과 비교하면 아무것도 아닌 일로 냉동실 인턴이 바로 채워질 리가 없었다. 진은 //자신의// 팀을 붕대와 소독약만 구비된 채 곤경에 빠지도록 내버려두지 않겠다고 결심했다. 진은 모든 구역에 구급상자를 놓는 걸로 만족하지 않고 각각의 선반마다 최적화된 화학 세트를 원했다. 각 선반마다 격리된 독이 있는 절지동물이나 파충류, 폭력적인 포유류 각각의 변칙성에 특화된 세트를.\n\n특수 세트는 설계하고, 승인받고, 제조하는 데 몇 달은 걸렸고, 그 구성물을 모으는 데에도 오랜 시간이 걸렸다. 진은 이런 부가 업무를 하면, 408 관리직에 도전할 수 없다는 걸 알고 있었다. //미쳐버리겠네.// 진이 생각했다.\n\n진의 고조된 감정은 인턴들을 식당에서 내쫒을 정도의 열정과 잘 맞았다. 다음날, 진은 제안서를 적기 시작했다. 제안서는 총 20페이지에, 몇 날 밤을 새면서 만들어야 했지만, 진이 초고를(절지동물 명단, 진이 웃으면서 적어 넣었다.) 놀라워하는 리븐 머서에게 넘겨주자, 드디어 약간의 진전이 있다고 생각했다. 1년이 채 가기도 전에, 기지 내 모든 연구실에 세트가 구비되었다.\n\n그 기간 동안, 진은 리븐의 연구실로 이동해 심화된 실험을 시작했다. 불행히도, 머서는 변칙적 물체 생산에 일이 있어(//내가 따라잡을 동안에 승진을 했네...//) 전근 간 상태였다. 그리고 408의 근무자 명단이 바뀌었다.\n\n진의 새 연구실은 명단에 없었다.\n\n-------------------------------\n\n몇 달이 지났다. 실험과 표본과 분석의 끊임없는 잔상이 틀에 박힌 일상이 되었다. \n\n“키류 연구원?” 진이 모르는 누군가가 진의 뒤에 서있었다. 진이 생물학적 변칙성 실험실에 있고, 위험 물질이 담긴 주사기를 들고 있음에도 놀래켜 순간 의심스러웠지만, 남자는 진을 놀래켰다는 데에 그리 신경 쓰지 않는 것 같았다. \n\n“네?” 진은 주사기를 막고 옆에다 놓았다. 한 달간의 연습 끝에 이 동작은 익숙해졌다. 실험이 중단된 건 그리 익숙하지 않지만.\n\n“당신 그룹이 일하는 걸 지켜봤습니다. 당신의 이전 인턴들이 잘 해주고 있더군요.” 남자는... 뭐라 말하기 힘들었다. 그는 박사이다. 이게 진이 알아낼 수 있는 전부였다. 진은 이런 남자를 만난 기억이 없었다. 이는 둘 중 하나를 의미했다. 막 들어온 신입이거나, 아니면...\n\n진은 몸이 떨리는 걸 참았다. “인턴들이 잘하고 있다니 다행이네요.” 진이 조심스레 수를 던졌다.\n\n남자는 진의 인사를 무시했다. “제 연구실로 오시죠. 메모를 보시고, 소지품도 옮기고, 당신이 애지중지하던 걸 봐줄 사람도 찾으세요. 아, 그리고 보호 장비도 챙겨오세요. 오늘 뇌 해부를 할 생각이거든요. 1시간 뒤에 봅시다, 좀 깨끗한 모습으로.”\n\n-------------------------------\n\n그는 진에게 죽은 현실조정자의 뇌를 해부한다고 말하지 않았다.\n\n진은 1시간 뒤에 눈에 띄게 동요한 모습으로 나왔고, 무슨 일이 일어났는지 되새겨 봤다. 에버렛 만 박사는 간단명료한 사람이었다. 그는 꼼꼼하게 자신이 할 일을 했고, 무서울 정도로 능숙하게 메스를 다뤘으며, 진의 새 상관이었다.\n\n다음날, 진은 현미경으로 뇌 조각을 분석했다. 이어지는 몇 주 동안 복잡한 도표, 스케치, 모형으로 가득 찬 페이지들을 만들어내는 일을 했다. 많은 데이터들이 수정의 가능성을 안고 다가왔다. 만 박사가 약속한 //쓸모 있는// 수정과 //새// 변칙 공학은 완전히 이해되었다. \n\n만 박사와 함께한 시간들은 한때 변칙성을 가진 시체의 비밀스러운 구조에 대한 열성에 가까운 걱정스러웠던 매력이었다. 비록 그의 신념에 약간 이상한 구석이 있어도, 그는 스스로 확신하고 지독하게 그걸 고수했으며, 진은 그걸 부러워했다. 만 박사가 이런 흥분된 상태에 있을 때는 주로 연속된 해부로 생긴 증거들을 실험용 가운에 튀긴 채 돌아다녔는데, 진은 열중해서 그의 이론을 듣고, 한 장 한 장 공책에 채워 넣었다.\n\n6달 동안의 교육이 지나고, 진은 처음으로 자신이 좋아하는 프로젝트를 할 기회를 잡았다. “키류, 전 당신이 지금까지 무엇을 배웠고, 어떤 일을 할 수 있는지 보고 싶군요.” 만 박사가 말했다. “계획서와 그것을 따를 의지를 보여주세요. 10명의 연구원들과 자재를 요청할 권한을 주겠습니다. 자재는 내가 보기에 적절한 것만 승인해 주도록 하죠.” \n\n그날 밤, 진은 나비가 그려진 페이지를 뜯어 내 달력 옆의 벽에다가 테이프로 붙였다.\n\n망설임 없이, 진은 “408”에 가위표를 쳤다.\n\n------\n\n몇 년이 지났다. 그동안 진은 만나는 거의 모든 사람들과 프로젝트에 대한 얘기를 마쳤다. 시작은 실험실에서 무슨 일을 하냐고 묻는 잡담이었지만, 대답에서 느껴지는 열의는 진을 놀라게 했다. 모든 부서의 사람들이 돕겠다고 나섰고, 놀랍게도, 빚을 갚겠다는 진의 말을 거절했다.\n\n//토대는? 2등급, 정규 연구원, 해부 및 생리학 부서. 실험용 가운 주머니에 꽂힌 볼펜의 색깔로 요일을 구별하는 사람. 열성적인 성격. 이전 팀에서 내가 가장 좋아했던 인턴.//\n\n“키류 연구원! 오랜만이에요! 당신 말대로 승진했어요! 기억하세요? 장기 보관소에 배정되어서 절 장기 총독이라고 부르셨잖아요. 와, 그동안 보고 싶었어요. 바보 같았던 벌레 드립도요. 들어와요, 아까 새로운 현실 조정자의 뇌가 들어왔어요.”\n\n//뼈대는? 3등급, 상임 연구원, 생물의료공학 부서. 매니큐어를 칠한 여자. 태평한 성격. 이 사람에게 최근 재단 소식을 듣는 걸 좋아했는데.// \n\n“어, 안녕 류. 진짜 오랜만이다. 한 번 놀러오지, 내 실험실 어딘가에 죽은 408 시체가 있었다니까. 격리실에 있는 것보다 많았어. 아, 그리고 내 생물 의료 공학 기술자들에게 네 시스템을 가르쳐 줘서 고마워, 기록보관소와 냉동고가 몰라보게 깔끔해졌더라고.”\n\n//동력은? 이걸 살아있고, 살아남게 할 방법이 필요해. 4등급, 연구소 관리관, 옆에서 세 번째 부서에서 근무. 안경을 닦을 부드러운 천으로 된 옷을 입고 다니는 나이든 여자. 위엄 있는 모습. 처음 봤을 때부터 그녀를 존경했었지.// \n\n“자, 이 수정은 빛을 휘게 하지. 자네가 원하는 어떤 파형이든 원하는 주파수를 만들 수 있을 거야. 가져가게, 키류. 자네가 보급해준 세트가 지난주에 내 손가락 두 개를 구했거든.” \n\n//의지는? 이게 나아가고, 배우고, 적응하고, 복종하려면 어떻게 해야 하지? 4등급, 연구실 관리관, 연구 및 개발 부. 진행 중인 모든 프로젝트에 관여한 이 신사는 아직 실행 가능한 결과를 내지 못하고 있고, 자신의 세포를 실험에 사용하기도 했지. 생각이 많은 성격. 그는 모든 게 뒤쳐졌을 때의 내 마음을 이해해줬어.//\n\n“여기, 내 연구 기록입니다. 늙은이가 아무렇게나 끼적인 것들이죠. 그걸 최대한 활용해 보세요, 키류 씨. 그리고... 내 말을 들어줘서 고마워요.”\n\n조금씩 조금씩, 부서 하나씩 거치면서, 퍼즐 조각은 맞춰지고, 합쳐지고, 하나가 되어갔다. 진은 자신의 완벽하고, 완전하고, 흠 잡을 데 없는 첫 번째 걸작인 빛의 파장으로 일렁거리고,  현실 조정자의 피질 기둥[[footnote]] https://en.wikipedia.org/wiki/Cortical_column [[/footnote]]의 형태로 정렬되고, 진의 세포와 DNA가 주입된 작은 멋쟁이 나비를 들어올렸다... 진은 나비가 빛나는 날개를 펴고 접는 걸 지켜보고, 나비는 진을 조용히 인식했다. 진이 자신을 여기까지 오게 한 협력들을 회상할 때, 얼굴들과 이름들이 진의 마음속에 스쳐 지나갔다...진은 가치있음을 느꼈다. 의미 있는 일들이다. \n\n준비 됐어.\n\n“안녕,” 진이 말했다.\n\n나비는 더듬이를 기울이더니, 조금씩, 계속해서, 앞다리를 모았다. 한 번 모을 때마다, 한 음절이 흘러나왔다.  \n\n//[http://ko.scp-wiki.net/scp-2332 “안녕, 진.”]//",
  "tags": [
    "en",
    "리븐-머서",
    "만-박사",
    "부활",
    "이야기",
    "진-키류"
  ],
  "author": "Nareum",
  "created_at": "2018-05-30T15:53:59+00:00",
  "updated_at": "2023-03-10T21:38:50+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "snakes-and-ladders"
}