{
  "title": "Marw (The Reincarnated One)",
  "content": "[[include :scp-wiki:theme:dustjacket-sigma]]\n\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"display: none;\"]]\n[[include component:image-block name=http://lafundacionscp.wdfiles.com/local--files/marw-el-reencarnado/marwelreencarnado.png| caption= pa'l crom]]\n[[/div]]\n\n\n[[size 150%]] **Marw (The Reincarnated One)** [[/size]]\n\n[[>]]\n**[[[scp-es-234|SCP-ES-234 or Detective Marw]]] (by the Jailers)**\n\n**[http://scp-int.wikidot.com/perfil-de-la-criatura-marw Marw] (by Wilson's Wildlife Solutions)**\n\n**Nekomata (by Japan during the Edo period)**\n\n**Bastet or Bast (by the ancient Egyptians)**\n\n**Cath Palug (by ancient Celtic tales)**\n\n\n\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Conspectus**\n[[/=]]\n\nA soul in pain that was condemned to be reincarnated from body to body for all eternity, being several cats [[footnote]] Each one cuter than the last. ~//Doroti.I// [[/footnote]] from all over the world carried his name on their backs and with it all their abilities and deformities. From the most incredible abilities to tumors that could only be compared to the flesh of the Karcists. Some of these cats have left their name in history as deities, thieves, monsters, and great librarians. With all this being said, join me to hear the story of the mythical cat Marw.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Illustration**\n[[/=]]\n\n[[=image http://lafundacionscp.wdfiles.com/local--files/marw-el-reencarnado/marwelreencarnadodos.png ]]\n\nIllustration of Marw known as  \"The Original\". [[footnote]] Version 2.0, with magic symbols similar to those used in the original, but adapted for our less resistant members. I take this opportunity to apologize again to Kevin. ~//Maria.N//[[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Knowledge**\n[[/=]]\n\n**Characteristics:** Marws usually look like domestic cats of different breeds, although some unfortunate few may suffer from mutations either by developing tumors in various parts of their body or with missing parts such as paws, ears, eyes, tail[[footnote]]Although there are cases where a Marw has two tails, this would be the only limb or body part that is duplicated.. //~ The Library Cat//[[/footnote]]etc. But there have been miraculous cases where a Marw is born without these despicable deformities or has not developed them.\n\nAll Marws possess the ability to reincarnate once they die, this is due to the side effects of the Daevite rituals used in the original Marw. Each reincarnation, apart from the aforementioned deformities, inherits abilities that are also caused by the rituals used in the Original. Among the abilities that the Marws have inherited include, but are not limited to: transmutation into other animals or humans; the ability to vocalize; use of magic; the command of a higher intellect than that of a human being[[footnote]] I propose to change this part to \"with an intellect highly superior to that of a human with a high IQ.” ~//The Library Cat.// [[/footnote]] [[footnote]]Don't exaggerate either, I mean, if you have that high knowledge you don't seem to use it so often and even less when I beat you at chess.  //~Maria.N//[[/footnote]] [[footnote]]T-those are different circumstances!- //The Library Cat.// [[/footnote]], and in many cases, the ability to change in size.\n\nApart from the aforementioned, all the reincarnations are completely unique from each other, so they all have very unique personalities and ways of acting, although each and every one of them self-identify with the name Marw. [[footnote]]The name Marw comes from a Daevite word meaning \"the one who survives\" or \"the one who did not die\". It was mostly used to refer to soldiers who returned from the battlefield unharmed or those who survive tests of magic as is the case with the original Marw. ~//Maria.N// [[/footnote]] [[footnote]]Believe me this was a big problem during my childhood. My poor mother would always call one and the other would come because unconsciously she could only refer to all of us as Marw. //~The Library Cat// [[/footnote]], this seems to affect even people outside the knowledge of their history, since in one way or another they end up calling them Marw unconsciously. [[footnote]]The aforementioned does not seem to affect the writing, so in order not to blow our minds when we write something about these pussycats we decided to refer to them with nicknames. These can be chosen by members of the Hand or by the Marws. //~Doroti.I//  [[/footnote]]\n\n\n**Nature:** As already mentioned, the behavior of all Marws is different, but the main behaviors of three of the four currently living Marws are as follows:\n\n**\"The Detective\":** He is usually found both outside and inside the Foundation, according to some he acts like a detective in classic black and white movies, is a smoker, action-loving and very charismatic. It seems that every so often he comes out of the Jailers' containment to solve some case.\n\n**\"The Proud Farmer\":**[[footnote]]Oh come on, he's your brother you can give him a nicer alias at least. //~Doroti.I//[[/footnote]][[footnote]]I don't care what any of you say, this name stays. Period. - //The Library Cat.//[[/footnote]] He is in the custody of Wilson's Wildlife Solutions, and seems to only act affectionate with his caretaker, while with other people he acts aggressive and proud. Usually scratches people he doesn't like.\n\n**“The Library Cat”:** She is a recurring visitor to The Wanderer's Library, like the Proud Farmer she shows an arrogant attitude, but at the same time she is a good reading guide, loves to recommend books, and loves it when they ask for her opinion on something. [[footnote]]When I find the one who compared me to that idiot, I'll scratch their whole face off! - //~The Library Cat.//[[/footnote]]\n\n**History and Associated Parties:** The story of the first Marw takes place in the Daevite empire, he was born as a completely normal cat.[[footnote]]Why do you say \"completely normal\", don't you think it will be offensive to other Marws?//~Doroti.I//[[/footnote]] [[footnote]] Doroti, we are cats that don't follow any natural rules, I'm sure the other Marws will understand.  - //~“The Library Cat”.//[[/footnote]], but when he was 5 years old he was imprisoned by an ancient Daevite sorcerer, who had the reputation of experimenting with animals, since then Marw was the victim of terrible experiments, archaic symbols were engraved all over his body, he was used as a blood storage for rituals, and he was even used as a test subject to find a way to counteract Sarkic magic. Despite all these calamities Marw managed to live to the age of 14, the last experiment in which he took part was in a ritual to grant eternal life, which ironically ended up taking his life. That last ritual freed Marw's soul, it allowed him to roam the world to find other bodies to inhabit, every time he entered a newborn cat body all his memories were gone, but his abilities and deformities remained as a kind of parasite.\n\n\nAnd so it was that Marw began his cycle of death and reincarnation over time, sometimes playing a key role in history, at other times being a mere spectator, and several times falling asleep without doing anything. A reincarnation of Marw known as \"The Librarian\" was the first Marw to find the ways and ally himself with the Wanderer's Library.  He convinced several members of the Library to help all the reincarnations of Marw, this mission has been left in the hands of several people who have known the history of this intriguing being, among them members of the Serpent's Hand.\n \nUnfortunately, this mission was overshadowed by a strange event. During the search for Marw's last reincarnation, it was discovered that this time Marw's soul had split into five different bodies, two females and three males. Unfortunately, as soon as this was discovered only the two females could be recovered, while the males had completely disappeared.\n\nSee //Confirmed Reincarnations// for the fate of these five Marws..\n\n**Approach:** It is recommended that you act in a cordial manner with the Marws, and not do anything that would upset a normal cat.\n\nFor \"The Detective\" it is recommended to talk to him about police cases, offer him mental challenges, and try to keep him away from cigarettes. Also, if given the opportunity, try to get him to consider the idea of leaving the Jailers. At the same time, it is recommended that secret Library matters not be discussed in his presence, as he is considered a very skilled and loyal Jailer.   \n\nFor \"The Proud Farmer\" if your assigned handler is not around give him a glass of milk and stay away from him, that will increase the chances that he will not end up scratching you in the face. It is not recommended to pet him, or stare at him, he is very grumpy with most people.   \n\nAnd for \"The Library Cat\" it is recommended that you talk to her about literature, her favorite subjects are psychology and chess strategy books, she also likes to talk about science. She will act calmly as long as you don't bother her with questions or phrases that she might consider silly. [[footnote]]The last part is really necessary.//~Maria.N//[[/footnote]] [[footnote]]Yeah, or do you want everyone to get scratched? I'm just warning of the inevitable.//~\"The Library Cat”//[[/footnote]]\n\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Confirmed Reincarnations** [[footnote]]Only reincarnations that are fully confirmed to be Marw will be considered, let's not make the mistake of considering one of Freyja's cats as a reincarnation, again. The \"Original\" will not be added either, since its complete history has already been told in //History and Associated Groups. ~Maria.N//\n[[/footnote]]\n[[/=]]\n\n \n[[div_ class=\"fancyborder\"]]\n**“Nekomata” (Discovered through reports from Edo Japan):**\n@@ @@\nNekomata lived in Japan during the Edo period, he was known for his cunning and for deceiving several people, some tongues say that he almost fooled a feudal lord, and almost took a large part of the territories of Japan, although this is uncertain. He had a mutation that allowed him to have two tails, he had the ability to change his size and walk on two legs. It is possible that this reincarnation of Marw has also been attributed the name Bakeneko, although it is not known if it is a different reincarnation of Marw or not.\n[[/div]]\n\n@@ @@\n\n[[div_ class=\"fancyborder\"]]\n **“Cath Palug” (Discovered through ancient Celtic folklore):**\n@@ @@\nFrom birth Cath Palug was hapless and persecuted due to his aggressiveness, said to attack people for entertainment or food. His abilities ranged from shape-shifting, the ability to breathe underwater, and the use of magic to a lesser extent. On his back lay large tumors which were slightly hidden by his extensive dark-as-night fur.  His desires for terror ended when one of the brothers of the Library Sir. Arthur of Brittany took his life in the name of his land. This act was debated for several decades, some supported his death, but others argued that the Cath Palug was only a primordial entity that protected the seas and only sought human acceptance.\n\n[[/div]]\n\n@@ @@\n\n[[div_ class=\"fancyborder\"]]\n**“Bastet or Bast”  (Discovered due to ancient Egyptian accounts):**\n@@ @@\nBastet, also called Bast, was an Egyptian cat-headed goddess. She was worshipped because her cats could protect wheat and crops from rodent infestations. This reincarnation of Marw could become a human being and at the same time could change any part of her body to acquire feline or human characteristics at will. There are records that his cult and the Cult of the Green God had an alliance before the latter left Egypt, there are some manuscripts of the cult of the green god that refer to Bastet.\n[[/div]]\n\n@@ @@\n\n[[div_ class=\"fancyborder\"]]\n**“The Librarian”:**\n@@ @@\nThe Librarian was an expert in the study of the arts of magic which led him to find the paths to the Wanderer's Library. During his stay, he was a great translator of books from the Daevite language into Spanish. The latter led him to discover his origin as part of the Marw reincarnations and it was he himself who proposed that some volunteers from the Library help future Marws through the generations. He died at the age of 19, a great loss for all of us. [[footnote]] It was an honor to work by your side, and in your memory, we will fulfill your last wish, we will make sure that all Marws will have a comfortable life from now on. //- Maria.N.// [[/footnote]]\n[[/div]]\n\n@@ @@\n\n[[div_ class=\"fancyborder\"]]\n **“The Library Cat”:**\n@@ @@\nWhen the Library took in the two Marws, \"The Library Cat\" was the only one of the two to remain under the tutelage of the Hand. Since her stay here she has read several of the Library's books, she has also contributed to the Hand's goals. She has a great intellect, can understand several languages perfectly, has no tail, and has a small flesh tumor on one leg. She is usually seen playing chess and interacting with other members of the Hand in a somewhat arrogant manner, and does not seem to be as concerned about her siblings.  [[footnote]] Because it should be, each one was given the chance to come here and they rejected it. Let them live their lives, I don't care. //~The Library Cat//[[/footnote]]\n[[/div]]\n\n@@ @@\n[[div_ class=\"fancyborder\"]]\n**“The Voyager”:**\n@@ @@\nThis Marw was the one who was brought to the Library along with \" The Library Cat\", after a few years of being with the Hand she decided to leave the Library on her own. For some time she was kept track of, but has not been heard from since 2016. It is not known where she may be or if she is still alive, the last place she was recorded was in some caves in Eastern Europe. Any ability she has is unknown, she is missing an eye, she has no tumors on her body.  [[footnote]] I didn't refuse to let her go, honestly I would rather not be with that cat that wouldn't get off my back. //~“The Library Cat”//  [[/footnote]]\n[[/div]]\n\n@@ @@\n \n[[div_ class=\"fancyborder\"]]\n**\"The Detective\":**\n@@ @@\nAs far as is known he was contained by the Jailers and currently works for them. During his time in freedom he was tried to be convinced to join the Library, but he always refused. He was kept under surveillance by one of our members for some time until she was [http://scp-int.wikidot.com/oficina-5-11 discovered] and captured by the Book Burners. His main ability is to have high deductive intellect, this is one of the few reincarnations that does not suffer from any mutation or loss of limbs.  [[footnote]] Oh, oh, oh, remembering this one gives me a headache all the time, he kept saying this is for that, and that was for this, he always ruined the books I found on the street because he deduced the ending before I finished it. But at least now he's distracted. //~“The Library Cat”//  [[/footnote]]\n[[/div]]\n\n@@ @@\n\n [[div_ class=\"fancyborder\"]]\n**\"The Proud Farmer”:**\n@@ @@\nHe was kidnapped with another of his brothers and sold as test subjects for the Merchants, after some time he was able to escape along with an anomaly in the form of a hat that made him change shape depending on the perspective of the person who looked at him. It was believed that one of his anomalous abilities was transmutation, but this was discarded because of the aforementioned; as for his deformities, he does not have any tumors, but he has the least number of limbs, lacking his ears and front legs, he does not have the ability to vocalize, but he understands human language perfectly.  [[footnote]] Cocky, arrogant, thought he was the favorite when mom was still alive, I literally hate everything about that cat, and the worst thing is that now he's being treated like a king he should never have been! //~\"The Library Cat”//[[/footnote]]\n[[/div]]\n \n@@ @@\n \n[[div_ class=\"fancyborder\"]]\n**\"The Fallen”:**\n@@ @@\nHe was kidnapped with another of his siblings and sold as test subjects for the Merchants. He lived to be 4 years old, died at the hands of the Merchants during a failed experiment; his remains are buried in the place where the five current Marws were born.[[footnote]] He was the only one I liked, I remember he always lay next to mom when she was feeling bad. If you took the time to run away, why didn't you take the time to save him? Stupid, arrogant, conceited jerk. //~\"The Library Cat”// [[/footnote]]\n[[/div]]\n \n@@ @@\n\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Doubt**\n[[/=]]\n\nAlthough we are dedicated to gather all the information about Marw hidden among the books, we still don't know exactly what could have caused the Marw's soul to split into five parts, nor do we know if with the death of the \"fallen\" one there is now a new Marw out there somewhere; or if Marw's soul didn't just split into five parts, and if there are more Marws around the world that we haven't found yet. Well, one thing is for sure, I will not allow another Marw to be used as a guinea pig. ~//Maria.N//\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** marwelreencarnado.png\n> **Author:** [[*user Agente Alan]]\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://lafundacionscp.wikidot.com/local--files/marw-el-reencarnado/marwelreencarnado.png\n\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_es",
    "_licensebox",
    "_serpents-hand",
    "daevite",
    "fantasy",
    "goi-format",
    "illustrated",
    "international",
    "marw",
    "mystery",
    "mythological",
    "reviewers-spotlight",
    "serpents-hand",
    "wanderers-library"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2022-08-05T18:02:21+00:00",
  "updated_at": "2024-10-11T19:11:40+00:00",
  "rating": 35,
  "_site": "scp-wiki",
  "_fullname": "marw-el-reencarnado"
}