{
  "title": "SCP-240-JP-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-240-JP-J\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-240-JP-Jはサイト-81██の標準的人型オブジェクト収容施設において、頭髪の減少を促進する各要因から隔離した状態で収容します。定期的なブラッシングと目視による状態確認を行い、異常が認められる場合は担当研究主任に報告してください。いかなる場合であってもSCP-240-JP-Jに危害を加えること、またその容姿を中傷することは禁止されています。\n\n**説明:** SCP-240-JP-Jは限定的な現実改変能力を持つと考えられている0本の頭髪を持つ人型オブジェクトです。体長は165cmであり、通常時は特異性を示しません。SCP-240-JP-Jの特異性は頭髪の脱落時に発生します。SCP-240-JP-Jの頭髪(SCP-240-JP-J-A)が何らかの外的要因で脱落した場合、現実改変能力により脱落した事実を消去し、総本数が減らないよう維持しているものと思われます。しかし現実改変という特性上、観測は非常に困難です。財団による収容以降、実験で4█本、事故で[データ破損]本が脱落していますが、現在の本数は収容当時と同じ0本のままです。\n \nSCP-240-JP-Jは████県████郡の街中に建設された建物の一室で生活している所を発見されました。建物は日本生類創研またはその関連団体の実験施設であるとみられていますが、根拠や証拠はありません。室内の調査の結果、本棚の下の隙間から次の文書が発見されました。\n\n__**回収された文書**__:\n> [検閲済み] 開発資料 21号フォーマット\n> \n> **プロジェクトナンバー:** R1-2-21\n> \n> **管理種別:** パープル - 標準的モンゴロイド種\n> \n> **開発要件:** 災害や外的要因などに起因する毛根の絶滅を回避する生態機能系の開発\n> \n> **開発方針:** 標準的チャバネゴキブリ(//Blattella germanica//)のキチン質を素材とし、事故および成熟その他の外的要因で脱毛した場合に、脱毛した事実を消し去る機能を追加する。\n> \n> **開発結果:** 遺伝的に[検閲済み]の可能性のある個体の両親を交配させ、特性を持った男性に毛髪が0本誕生。うち2本を工具で脱毛したところ、総数は変わらず0本であった。次に2本を他の[検閲済み]の餌として捕食させたところ、頭部の毛髪は0本を維持していた。またシャンプー、日照、酸性雨など原因によらず、頭髪の本数は一定数を維持した。開発は成功。\n> \n> **追記:** 開始から3週間経過、頭部の毛髪は0本を維持しているが、何かがおかしい。一般的に一回の発毛サイクルで発生する頭髪の量としては0本は少ないと思われる。特性を持たせたことによる影響とも考えられるが、誕生時のレポートを書いた担当者は違和感を持たなかったのだろうか？ 今後の研究課題とする。\n\n**補遺1:** SCP-240-JP-JはNeutralizedクラスへの再分類が検討されています。このドキュメントには明らかな冗談が含まれています。財団は少なくとも頭髪を蓄えたSCP-240-JP-Jを確保したはずであり、そうでなければSCP-240-JP-J-Aに関する特別収容プロトコルは存在しません。しかし現実には特別収容プロトコルは存在し、SCP-240-JP-J-A実体は存在しません。SCP-240-JP-Jの担当研究主任として配属されていた職員は、どのような髪型をしていたかを思い出すことができませんでした。以上からSCP-240-JP-Jの真の特性は、SCP-240-JP-J-Aの「抜けた」事実を消去するために「生えた」事実ごと消去する過去改変能力であった、と推測されています。\n\n**補遺2:** 頭髪について悩んでいた研究員がSCP-240-JP-Jに変異したとの報告がありましたが、心神喪失状態で無毛となった頭部にブラッシングをしていたこと以外は異常は見られませんでした。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "ジョーク",
    "人間型",
    "現実改変",
    "遺伝子"
  ],
  "author": "blackey",
  "created_at": "2015-08-05T04:45:21+00:00",
  "updated_at": "2021-03-16T13:37:49+00:00",
  "rating": 202,
  "_site": "scp-jp",
  "_fullname": "scp-240-jp-j"
}