{
  "title": "--01.--",
  "content": "[[include component:jstyles]]\n[[include credit:start]]\n**タイトル:** SCP-2101-JP – @< --01.-- >@\n**著者:** ©︎[[*user Pear_QU]]\n**作成年:** 2020\n[[include credit:end]]\n[[=]]\n入力された附番情報を確認しています…\n[[size 0%]]ミームセキュリティ展開[[/size]]\n閲覧者情報を照合しています…\n[[size 0%]]セキュリティトーン: 今様色[[/size]]\n記録を展開します\n[[size 0%]]御代の栄を 祝ぎ奉る[[/size]]\n待機してください…\n[[size 0%]]メッセージ: 閲覧者はクリアランス制限から視覚的ミームファイル[--1.-- beautiful_harmony]の対抗ミームを所持していません。このため、一部の情報はミーム的に秘匿され、閲覧者がその情報を認識する事はありません。[[/size]]\n[[/=]]\n----\n[[size 0%]]そのために、この附番が為されたのです。[[/size]]\n[[HTML]]\n<div style=\"padding: 10px; margin-bottom: 10px; border: 5px double #333333; background-color: #fff8dc;\">\n<font size=\"2\">一部の情報の閲覧は、セキュリティクリアランス5/2101-JPを所有する職員のみに制限されます。報告書にはミーム的セキュリティコードを介した閲覧制限が実施され、対応クリアランスを有しない職員による閲覧は該当情報に関する視覚的認識災害を誘発します。</size>\n</div>\n[[/HTML]]\n[[size 0%]]はじまりは打ち消されました。[[/size]]\n**アイテム番号:** SCP-2101-JP\n\n**オブジェクトクラス:** Lore\n\n**特別収容プロトコル:** SCP-2101-JPの発生に備え、全ての財団職員に対して定期的な動向・精神状態調査が実施されなければなりません。調査の結果としてSCP-2101-JPへの曝露が判明した場合、若しくは業務中などに突発的なSCP-2101-JPの発生が確認された場合には、担当職員は直ちに曝露者のもとへ急行し、曝露者及び伝播した記録に対する適切な処置を行います。\n\nこの際、伝播した記録の内容に応じて必要であれば曝露者及びその関係者に対する記憶処理が実施されますが、SCP-2101-JPの性質上予期しない機密情報漏洩や情報子汚染が発生する可能性を鑑み、原則として担当職員には高次のミーム耐性(これには対抗ミーム摂取等、後天的なものも含まれます)及び5以上のセキュリティクリアランスを有する人員が充てられます。担当職員はSCP-2101-JP関連業務の着任時に配布される収容手続事項書類を熟読し、対応に当たってください。\n\nSCP-2101-JPにより伝播された全ての記録は、SCP-2101-JP担当職員により附番・管理されます。\n--SCP-2101-JPへの曝露による情報災害の対処法が発見されるまで、SCP-2101-JPに曝露した職員は暫定的に以後の業務内容が制限されます。担当者は必要に応じて財団人事部の指示に従い、業務内容の再編成手続きを行ってください。--\n[1972年4月16日追記]SCP-2101-JP曝露者の増加に伴う業務制限の影響の深刻化に伴い、現在このプロトコルは限定的に凍結されています。第三段階へ移行した曝露者に対してのみ、必要に応じて業務内容の再編成が実行されます。\n\n**説明:** SCP-2101-JPは、日本語話者である財団職員に対して無作為かつ突発的に発生すると考えられている、強迫性障害に類似した情報災害性疾患の総称です。現在その症状は進行度に応じて三段階に分類されていますが、第三段階の症状を発症する例は非常に稀であり、その進行の法則性も発見されていません。また、SCP-2101-JPの齎す症状の進行を記憶処理等によって軽減する試みは全て失敗に終わっており、結果としてSCP-2101-JPへの曝露者は現在も増加を続けています。\n\n以下は、SCP-2101-JPの発生に伴う症状段階の記述です。\n\n__第一段階__\n曝露者に対し、精神的苦痛を伴う過度な情報想起が発生します。その形態は一般にフラッシュバックと呼称される症状に類似していますが、与えられる情報は多くの場合で「以前に体験した記憶」という形態を取らず、しばしば現実との矛盾や空想的描写を伴います。\n\n曝露者はこれらの症状に対して例外なく強い不安感や焦燥感を喚起され、SCP-2101-JPにより与えられた情報の詳細な伝播[[footnote]]筆記や情報媒体への入力行為がその主な方法となります。[[/footnote]]を強迫的に試みます。この行為を意図的に妨害する試みは曝露者に対する著しい精神的苦痛を生じさせ、場合によっては痙攣や自傷行為といった非常に強い心的ストレス反応を引き起こします。但し、情報の伝播が完了した時点で先述の精神的影響は回復します。\n\nこの伝播行為により記録された情報の内容や分量には大きな個人差がありますが、内容は基本的に曝露者の生活や事前知識に依存しています。回収された記録の文字数は数百文字から最大では数万文字前後まで確認されています。\n\n> **__第一段階へ進行した折口研究員の証言__**\n> \n> きっかけとかは、特になかったと思います。仕事してたら急に覚えのない色んな場面とか風景が頭の中に流れ込んできて、もう処理しきれないぐらいの量の色とか言葉が頭の中でぐちゃぐちゃ回って、何か物凄い吐きそうになりました。ゲームとかしてると、光が点滅したり色がぎらぎら変わったりするのを見て気持ち悪くなる事ってあるじゃないですか。あれを思いっきり濃く、きつくした感じです。\n> \n> その時、「どこかに紙はないか」って咄嗟に思ったのを覚えてます。もう頭がパンクしそうなぐらい変な景色でいっぱいになってて、脂汗だらだら流してえずきながら、これをどこかに出さないとおかしくなって死ぬって本気で思いました。\n> \n> 後で聞いたら、ペン片手に顔をぐしゃぐしゃにして喚いてたそうですね。その場にいた人、怖かっただろうなあ。その時はそんなことも気にせずに、泣きながら夢中で書き殴ってましたけど。今でも不思議なんですけどね、書けば書くほど落ち着いてくるんですよ。風景のぐるぐるも段々遅くなってきて、吐き気も治まっていくんです。全部書き終わったら、今まで騒いでたのが嘘みたいに体調が元に戻ってて、自分でもびっくりしました。\n> \n> ただ一番びっくりしたのは、自分が書き殴ったその文章を見たときでしたね。あんな状態ですし、元々字もそんなに綺麗じゃないので字形はそりゃ酷かったんですけど、書いてある内容自体は凄いしっかりしてるんです。筋書きというか、文章の展開もちゃんと通ってるし、何なら所々比喩とかも使ってるしで、文面だけ見たら本当にいつもの自分と変わらない、いや、いつもより上手いかもしれません。\n> \n> ところで、あなたは読みましたか？その時に私が書いたやつ。[笑い声]私、どんなのが書かれてるのかなって思って、思わず拍子抜けしちゃったんですよね。だって、あんな辛い思いをして必死で書いたのが、私と私の同僚とのありもしないラブロマンスなんですよ？設定とか人間関係も展開が分かりやすいようにちょっとずつ変えながら無駄に細かく作りこんであったし。一応自分が書いた物なわけだし、何か恥ずかしいなあ。\n> \n> **後記:** 折口研究員により伝播された筆記記録は、適切な附番措置ののち担当職員の管理下に置かれました。\n\n\n__第二段階__\n曝露者に対して特異な認識災害が発生します。第二段階に進行した曝露者は、SCPオブジェクトをはじめとしたあらゆる「異常性」を帯びた、或いは帯びていた物体や現象に関する常体での記述が不可能になります。この認識災害は自発的な記述のみに限定され、事前に記述されていた文章を模写するといった行為においては第二段階の影響を受けません。\n\n先述の認識災害により、曝露者はあらゆる記録文書や媒体における異常性の記述を敬体或いはそれに類する方法で行う様になります。また、曝露者に対する「常体を用いての、異常性を帯びた物体や現象の記述」の指示は、全て曝露者の激しい混乱や苦悩という形に終わります。\n\n||[[size 0%]]河童忌[[/size]]1927年7月24日||サイト-81LIにおいて、最初のSCP-2101-JP(第一段階)曝露者が確認されました。当時はSCP-2101-JPの存在及び全容が解明されていなかった為、SCPオブジェクトとしての認定は行われず、超常現象記録として処理されていました。[[span style=\"color:white\"]]//自嘲 水洟や鼻の先だけ暮れ残る//[[/span]]||\n||[[size 0%]]桜桃忌[[/size]]1948年6月13日||曝露者の増加に伴う調査の深化により、一連の異常現象が正式にSCP-2101-JPとして指定されました。この時点で、財団日本支部における全ての日本語話者に占めるSCP-2101-JP曝露者の割合は1%を上回っていました。[[span style=\"color:white\"]]//あなたを きらひになったから死ぬのでは無いのです 小説を書くのがいやになったからです//[[/span]]||　\n||[[size 0%]]憂国忌[[/size]]1970年11月25日||第二段階に進行した財団日本支部職員の割合が50%を上回りました。[[span style=\"color:white\"]]//もう待てぬ。自ら冒瀆する者を待つわけには行かぬ。//[[/span]]||\n||[[size 0%]]康成忌[[/size]]1972年4月16日||SCP-2101-JPへの曝露経験の有無が財団での事務作業に与える影響を鑑み、SCP財団日本支部におけるSCP報告書の書式規定が大規模に改定されました。これによりSCP-2101-JPの特別収容プロトコルは現行の形式に改定され、元言語が何であるかに関わらず、日本語を用いた報告書には原則として敬体を用いることが義務付けられました。[[span style=\"color:white\"]]//駄目ですか。…そうですか。//[[/span]]||\n\n> **__柳田博士の証言__**\n> \n> 我々SCP-2101-JP担当職員が主導して各種規定の改定を行った当時は、当然のことであるが戸惑いの声が大きかった。SCP-2101-JPの異常性に半ば「屈服」した形での方針転換を決定した事もだが、何よりひとつのSCiPの異常性の為に、全ての報告書が改められる事態に発展するなど、前代未聞の事であったからだ。\n> \n> だが、これはやり遂げられた。これは失敗などではなく、これからの世界を変わらず守っていくための些細な変化なのだと、我々は我々に言い聞かせた。実際、数年が経つと多くの職員はこの変化を受け入れ、ですます調の報告書はありふれたものとして認識されるようになったのだから、その認識はある意味では正しいものだったのだろう。\n> \n> しかし、私は今でも違和感が拭えない。異常性に意味などを求めること自体が不適当な事であるとは分かっているのだが、どうしても考えてしまう事がある。\n> \n> 何故、このような変化をSCP-2101-JPは強いたのだろうか。異常の記述を常体から語り口調のみに限定させることに、我々は一体何を見出せば良いのだろうか。\n\n2020年現在、財団日本支部における全ての日本語話者に占めるSCP-2101-JP第二段階移行者の割合は、確認できる範囲では██%を超過しています。\n\n__第三段階__\n曝露者に対し、原発性進行性失語に類似した不可逆の言語障害が発生します。これは未知の方法で対象の言語野及び前頭側頭葉に影響を及ぼしていると考えられており、曝露者は自身の本名、渾名、愛称などといった自らのあらゆる名称に関する一切の記憶を喪失します。虚偽記憶の埋め込みや言語リハビリテーションの実行等、曝露者の記憶想起を目的とした全ての行為は失敗に終わります。\n\nまた、第三段階へ移行した曝露者はそれ以降、第一段階における伝播行為を慢性的かつ発作的に繰り返す様になります。周期は一定していませんが、平均して二週間に一回程度の頻度であると推測されています。\n\n> **__第三段階移行者に対し行われたインタビュー記録の抜粋__**\n> \n> あれから、何というか、凄く怖いんです。先生みたいに、同僚も上司の方々も今まで通り優しく接してくれるし、こんなになった私を皆が支えようとしてくれます。それは勿論とても嬉しいんですけど、でも、それがとても、恐ろしいものに、聞こえてきてしまいます。\n> \n> 記憶障害からくる混乱だって、皆言ってくれました。何にも不思議なことは無くて、だからお前は心配する必要はなくて、大丈夫なんだって優しく話しかけてくれました。それが当然みたいに、当然、皆が当然みたいに私の知らない名前で私を呼んで、話しかけてくる。大丈夫だよって言いながら、あの人たちは私に……私だった何かに向かって喋ってきます。でも当の私は、自分が誰で、何という名前なのか、全く思い出せないんです。\n> \n> 凄く怖いし、悲しいんです。自分が、自分じゃなくなって、疎外されてしまってる様な気がして今も、今も発作は続いてますよ。急に頭が変になって、自分が書いたのかもわからない文章がどんどん増えていきます。\n> \n> 私は、私に忘れられちゃったみたいなんです。ねえ先生、私は一体誰なんですか？\n----\n> __**小林管理官の提言**__\n> \n> SCP-2101-JP事象により伝播する記録には、一つの共通点があるように私には思える。全ての記録において、少しずつ「変わって」いるのだ。\n> \n> 既に説明されている通り、伝播される記録は基本的に記録者の元来有する記憶や経験に依存した内容となる。よって基本的には内容としても我々のいる現実に即したものとなっているのだが、どの記録においても例外なく少しの改変が加わっているのである。\n> \n> 我々の収容するアノマリーにまつわる内容の記録であれば時にその異常性は「修正」され、財団に勤務している職員が登場している記録であればその性格や言動の傾向が「追加」される。勿論、半ば夢遊的な自由筆記において矛盾のない記述がなされることの方が少ないのだが、それにしても例外が全く存在しない。まるで事実に想像を付け加えるかのように、全ての記録が変遷していくのを、私は何百という伝播記録に目を通すうちに感じ取った。\n> \n> 物語、という言葉の語源を、君たちは知っているだろうか。「もの」は古来、不思議な現象や存在を指す言葉であった。財団などというものも存在せず、今よりもずっと「不思議なもの」との距離が近かった時代。何か自分の理解の及ばないものに出会った時、我々の祖先は何をしたか。\n> \n> 異常の確保、収容、保護――ではない。彼らはそれを、ただ「語った」のだ。不可解を不可解として理解し、語り伝え、干渉せずに「物語」だけを承け継いだ。理解のできない現象や物体とは、即ち神領であり鬼であった。鬼神は敬して之を遠ざくが、我々が出来た唯一の対処方法であった事を、嘗ての日本人は無意識のうちに理解していた。\n> \n> 当時の人々が語った「もの」が何であったのか、我々は物語から類推する事しか出来ない。不思議や怪異とは、人々の想像と密に結びついている領域でもある。例えば、もし人々が最初に見たものが何の変哲もない人工的な芸術作品だったとしても、それを怪異と解釈して語る者がいれば、それはその瞬間に不思議な物語となるのだ。\n> \n> そして、言葉とは非常に曖昧で可変なもの。竹取物語[[footnote]]平安時代初期に成立した物語文学で、作者は不明です。[[/footnote]]などの古文を口語文法によって分析する事が出来ないように、語り伝える内に言葉の質は変化し、それと共に語られたものも変遷していく。\n> \n> 謂わばSCP-2101-JPとは、この「物語」なのだ。話を語り伝える内に[[span class=\"ruby\"]]尾鰭[[span class=\"rt\"]]tale[[/span]][[/span]]が附き、無名の「お話」として継承される。\n> \n> しかし、我々は嘗ての人々とは違う。徒に怪異を畏れ遠ざけるのではなく、自らの手で怪異に干渉し確保することで、人々の目から遠ざけなければならない。我々は財団職員である。\n> \n> SCP-2101-JP担当職員諸君の働きに期待する。\n現在、SCP-2101-JPにより伝播されたと考えられている記録は\"Tale\"と呼称され、個別の附番により管理されています。\n以下は、回収された幾つかの伝播記録における関連資料の一部です。\n----\n[[=]]\n++ 附番接続: Tale-0919.19\nミームセキュリティ展開\n[[/=]]\n[[HTML]]\n<img src=\"http://scp-jp.wdfiles.com/local--files/scp-2101-jp/%5B9.%20ajhecdpajaz_nqha%5D\" alt=\"セキュリティトーン: 濡羽色\">\n[[/HTML]]\n[[HTML]]\n<center><font color=\"#000b00\" face=\"游明朝\" size=\"2\">帰り来むほどをや人に契らまし</font></center>\n[[/HTML]]\n> **__Tale-0919.19の観測に伴い行われたインタビュー記録の抜粋__**\n> \n> **インタビュー対象:** 角宇野記録官\n> \n> **インタビュアー:** 坂口研究員\n> \n> **<記録開始>**\n> \n> (省略)\n> \n> **角宇野記録官:** ええ。申し訳ございませんが、私が[http://ja.scp-wiki.net/notyetdr-nowherenowhereyesterday あの文書]に対して提供できる有益な情報は特にありません。今の私が知っている限りでは、他の方々があれらの現象に対して抱いたものと変わった事も無いようですし。\n> \n> **坂口研究員:** そうですか。では、貴方があの文書をお読みになった際に気になった点や自分との関連性について、思い当たる事などは何かありませんか？\n> \n> **角宇野記録官:** 気になった点、ですか。正直、あの文章のどこまでが本当でどこからが変わっているものなのかも、余り確信は持てていないんですが……そうですね、でも、実際がどうかは分かりませんけど、「わたし」が感じている気持ちとかは、何となく理解できるような気もします。\n> \n> **坂口研究員:** 続けてください。\n> \n> **角宇野記録官:** いえ、そんな大仰な事でもないんですけど、誰だって、知らないうちに自分が変わってしまう事は、少なからず怖さとか寂しさを感じてしまうところがあるんじゃないかなって思うんです。今日のわたしと昨日のわたしがどう違っているのか、自分で知ることが出来ないとしたら。それは凄く寂しいし、哀しいことだと思うから。\n> \n> **坂口研究員:** 成程。\n> \n> **角宇野記録官:** ずっと変わらずにいることが出来たら、それはとても楽な事なんだろうな、とは思いますけど。でもそんな事は誰にもできませんし、それはそれで孤独でしょうね。ところで、坂口さん……でしたっけ。\n> \n> **坂口研究員:** はい。どうかされましたか。\n> \n> **角宇野記録官:** どうしてそんなに苦しそうなんですか？\n> \n> **<記録終了>**\n----\n[[=]]\n++ 附番接続: Tale-0813.16\n++++ ミームセキュリティ展開\n[[/=]]\n[[HTML]]\n<img src=\"http://scp-jp.wdfiles.com/local--files/scp-2101-jp/%5B7.%20dobxq_ofdeqblrpkbpp%5D\" alt=\"セキュリティトーン: 老竹色\">\n[[/HTML]]\n[[HTML]]\n<center><p><font color=\"#769164\" face=\"游明朝\" size=\"2\">その山をふじの山とは名づけける</font></p></center>\n[[/HTML]]\n> **__Tale-0813.16の一部文章を記録した職員による手記(原文ママ)__**\n> \n> 混乱してるのが自分でもわかる。どこから書き出そうか。もうすぐあれが見つかって、そしたらとりあえず今の記憶が処理されるのは確定だろうから、出来るだけ今の状況を書いとかないと。\n> \n> これは多分2101JPの第一段階、だと思う。大分前に通達された2101JPの大まかな異常性と同じ感じだったから、多分間違いない。問題はそこじゃなくて、それで俺がいつの間にか書いてた文章の内容。\n> \n> 誓って言うけど、俺は[http://ja.scp-wiki.net/o5-a1-f1-ome001 F5の表象領域]なんて持ってない。だからああいう情報にアクセスしたことも無いし、俺なんかが不正アクセスなんて出来る程財団のサイバーチームは無能じゃない。だから多分あれは想像っていうか、あの記事で誰かが言ってた記憶の変せんとやらの結果なんだろうって思う--けど、それにしたってこんなの書けるもんなのか？--\n> \n> だから、あの人が言ってた事が本当なら、多分これが物語なんだ。今でも自分が書いたこれの事は信じられないけど、でもそうやって2101JPは広がってったんだろうし、それが俺のとこに来ても、それ自体は不思議じゃない事なんだとおもう。\n> \n> じゃあ、俺が書いたらしいあの記録も、今こうやって書いてるこれも、テイルってことになるのかな。何かの異常性に対しておひれがつくみたいな、そんな文章っていうことか。異常なものを見た誰かがそれを語ってそれを聞いたやつがそれを語って、で--俺?--俺もそうやって語る奴の一人になった。そうやって、どんどん話が続いていくんだ。\n> \n> そういえば、あれにもそんな事が書かれてたような気がする。[http://ja.scp-wiki.net/scp-1000-jp 対話は続けられます]、だったか。\n----\n[[=]]\n++ 附番接続: Tale-0219.10\n++++ ミームセキュリティ展開\n[[/=]]\n[[HTML]]\n<img src=\"http://scp-jp.wdfiles.com/local--files/scp-2101-jp/%5B5.%20cljgefrclcb_fypkmlw%5D\" alt=\"セキュリティトーン: 勿忘草色\">\n[[/HTML]]\n[[HTML]]\n<center><p><font color=\"#89c3eb\" face=\"游明朝\" size=\"2\">忘れては夢かとぞ思ふ思ひきや</font></p></center>\n[[/HTML]]\n> **__インシデント記録-0219.10__**\n> \n> 19██年██月██日、北西大西洋を潜航していた財団本部管轄の潜水艦がパイプに詰められた文書を[http://ja.scp-wiki.net/document-recovered-from-the-marianas-trench 回収]しました。このインシデント以降、一部の本部職員においてSCP-2101-JPの第一段階に酷似した症状を発症した者が確認されています。但し、その職員の誰もが日本語を習得していない事と、当該文書[[footnote]]記録者が誰であるかは未だ不明です。[[/footnote]]に関連する異常オブジェクトが一切確認されていないことに注意してください。\n\n> **__インシデント記録-1122.13__**\n> \n> 先述の事件発生の約3年後、回収文書の記述との関連性が強く疑われるオブジェクトが[http://ja.scp-wiki.net/scp-2000 確認]されました。現在、当該文書には暫定的にTale-0219.10の附番措置が為されています。\n----\n**事件記録2101-JP**\n\n2019年5月1日、SCP-2101-JP担当職員の一人であった夏目研究員が、自室にて死亡した状態で発見されました。現場の状態及び残されていた記録から死因は拳銃を用いた自殺であると断定されていますが、自殺に至った明確な理由は未だ不明です。\n\n当時、彼は両手にICレコーダーと拳銃をそれぞれ所持した状態で発見されており、周囲には恐らく彼の手によって著しく破損されたと思われる紙片が散乱していました。現在その紙片は回収され、復元に成功しています。\n\n協議の結果、上記ICレコーダーに記録されていた音声との整合性、及びインシデント記録-0219.10の様な前例の存在を鑑み、復元された紙片に記されていた内容はSCP-2101-JPによる伝播記録と判断され、Taleとしての附番が為されました。尚、夏目研究員はSCP-2101-JPの曝露による症状をそれまで一切示していませんでした。\n\n担当職員はその音声記録及び伝播記録を閲覧する事が可能ですが、伝播記録については、それに類する異常現象等は現在の時点で確認されていないことに注意してください。\n\n> **__夏目研究員による音声記録__**\n> \n> **<記録開始>**\n> \n> [過呼吸状態に近い呼吸音が約10秒継続]\n> \n> うん、大丈夫、僕は落ち着いてる。\n> \n> えっと、この音声を聞いてる人は、何で僕が自殺なんかしてるんだって考えてるんだろうと思います。ごめんなさい、僕は色んな事に、耐えきれなくなっちゃいました。\n> \n> 僕はさっき、SCP-2101-JPに曝露しました。第一段階、だと思う。急に頭の中がぐちゃぐちゃになって、自分でもよく分からないまま必死で頭の中に入ってきたものを出そうとしてました。でも、終わってから少し不思議に思ったんです。僕は今まで、沢山の人がSCP-2101-JPによる第一段階の症状に苦しむ姿を見てきた。勿論個人差はあるけど、大体は数分間苦しみ続けます。大抵、それぐらいの量の情報が伝播されるんです。\n> \n> なのに、僕は……体感だと10秒もかかってません。他の人達のそれよりも僕のは、全てを記録するのに掛かった時間が、余りにも短かったんです。だから終わった時には、こんなもんなのか、そんなに短い量だったのかって思いながら、自分が書いた物を見たんです。そうしたら……\n> \n> [紙を破く様な音が断続的に発生する。約20秒が経過]\n> \n> ねえ、これは一体、何を意味しているんでしょうか？いや、多分、少なくとも今は誰にも分からないんです。このtaleが一体何から生えてきているのか、或いは私たちが何か、大きな思い違いをしていたのか。でも、僕はそれを想像してしまった。そこにある物語を、また広げようとしてしまったんです。\n> \n> それを読んだ時、もう僕には無理だって、思ってしまいました。僕にはもうこれ以上、変遷しては新しく生まれてくる物語を背負う事は出来ない、って。多分、今まで書かれてきて、増え続けてきた不思議な物語は、きっとこれからも形を変えて増え続けていくんです。その事は、その事だけは変わらないっていう事実を受け入れられないくらいに、僕はとても弱かったんです。その事に、今更気付いてしまいました。\n> \n> 変わらない、って言葉を、今これを聞いているあなたは、どういう風に感じますか？きっとそれを羨ましがったり、魅力的に思う人もいると思います。僕もその一人でした。今この時間がいつまでも続いたら良いのに、とか、誰もが一度は思った事があるでしょう。ずっとずっと、今のままで変わらずにいられますように。そんな誰が書いたかも分からないtaleを、日本人は皆、当然のように受け継いでいるんですから。\n> \n> そう願うのは当然の事です。でもね、忘れちゃ駄目ですよ。そう願った時、それは「物語」になるんです。\n> \n> 存在しない「もの」を想像して、言葉を紡いでいく。昔からそうやって色んな人が色んな物語を伝えてきました。誰もが夢見るシンデレラストーリーを描いた落窪物語[[footnote]]平安時代中期に成立した物語文学で、作者は不明です。[[/footnote]]、虚実綯い交ぜに伝承を集めた宇治拾遺物語[[footnote]]鎌倉時代初期に成立した物語文学で、作者は不明です。[[/footnote]]、不特定多数の情感にのせて闘いの記録を綴った太平記[[footnote]]作者は不明です。[[/footnote]]や平家物語[[footnote]]作者は不明です。[[/footnote]]、今も沢山の派生作品が生まれ続けている御伽草子[[footnote]]作者は不明です。[[/footnote]]。そして、梅が鮮やかに花開くように、新たな時代の物語を生み出した、万葉集[[footnote]]作者は不明です。[[/footnote]]。\n> \n> そうやって無名の、無数の人達が生み出したtaleは、変わり続けながらも変わらず増え続けていきました。まるで、眠れない夜にもっともっとと続きをせがむ子供に、沢山の不思議で魅力的な絵本を読み聞かせるように。\n> \n> 私から言わせれば、ずっと変わりませんようになんて願うのは、ずっと変わらないなんて事は、一種の呪いですよ。だから、ずっと変わり続けるという事も、本質的には全く同じ呪いになる。いいですか、その呪いこそが「物語」なんです。私たちはずっと、解けることのない呪いにかかり続けているんですよ。そんな呪いにかかっていることが……私は、どうしようもなく怖くなってしまったんです。\n> \n> [深呼吸のような音が10秒継続]\n> \n> でも……私は、これまで見てきました。担当職員、いや財団日本支部の全ての職員が、自らの作り出すtaleに苦しみながらもそれに抗い、SCP-2101-JPに立ち向かうのを。この異常にまみれた財団の、変わらない世界の物語を、自分たちの手で作っていこうとする姿を。私もそれなりに長い間、SCP-2101-JPの収容に関わってきました。財団の方々がどれだけ努力してきたかは、知っているつもりです。\n> \n> この記録を聞いたり、読んだりしているあなた。あなたならきっと、この呪いに立ち向かい続けることが出来ます。出来ると、信じています。そこから逃げておきながら、こんな私が言うのは変ですが……これからも変わらず生み出される「物語」に正面から向き合うことが出来る限り、あなたは多分、他の誰よりも強いから。だから。\n> \n> 物語を、変え続けてください。この世界が、変わらずにあり続けるために。\n> \n> [約5秒間の沈黙]\n> \n> 私は。私の、名前は。\n> \n> [約10秒間の沈黙]\n> \n> **<記録終了>**\n----\n[[=]]\n++ 附番接続: Tale-0501.19\n++++ ミームセキュリティ展開\n[[/=]]\n[[HTML]]\n<img src=\"http://scp-jp.wdfiles.com/local--files/scp-2101-jp/%5B3.%20zbghduhmf_odzbd%5D\" alt=\"セキュリティトーン: 鴇色\">\n[[/HTML]]\n[[HTML]]\n<center><font color=\"#f4b3c2\" face=\"游明朝\" size=\"2\">初春の令月にして気淑く風和ぎ</font></p></center>\n[[/HTML]]\n[[=]]\n> **__夏目研究員がSCP-2101-JPから伝播したと推定されるtale__**\n> \n> きみがよは　ちよにやちよに　さざれいしの[[footnote]]千年また幾千年と、あなたという名の物語が、[[/footnote]]\n> いわおとなりて　こけのむすまで[[footnote]]たとえば小石が大岩となり、やがて豊かに苔生すように、永く永く続きますように。[[/footnote]]\n> \n[[/=]]\n----\n[[footnoteblock]]\n[[div class=\"pseudo-tags\"]]\n* tale-jp\n[[/div]]\n[[size 0%]]そう、だからこそのtale。だからこその物語。[[/size]]\n\n----\n[[=]]\n@<--01.-->@に附番される記録の展開が正常に完了しました。\n[[size 0%]]附番される物語はこれからも増え続けることでしょう。[[/size]]\n[[size 0%]]あなたが、それを希う限り。[[/size]]\n[[/=]]",
  "tags": [
    "2000jp",
    "esoteric-class",
    "jp",
    "scp",
    "人工",
    "強制力",
    "感覚",
    "文書",
    "歴史",
    "角宇野記録官",
    "記憶影響"
  ],
  "author": "Pear_QU",
  "created_at": "2020-01-31T12:17:33+00:00",
  "updated_at": "2021-01-10T17:56:27+00:00",
  "rating": 202,
  "_site": "scp-jp",
  "_fullname": "scp-2101-jp"
}