{
  "title": "fragment:scp-5356-2",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[module CSS]]\n\ndiv#page-title::after {\n  content: \"- [DELETED]\";\n}\n\n[[/module]]\n\n**Item #:**  SCP-███\n\n**Object Class:**  Thaumiel\n\n**Special Containment Procedures:**  The entrance to SCP-███ has been sealed with bricks.  SCP-███ is to be repaired if it becomes so weathered that entry or sight of the interior is possible.  Only Pataphysics Department personnel of Level 3 and above are to know of SCP-███'s existence.\n\n**Description:**  SCP-███ is a large mausoleum located in Site-██'s on-site cemetery.  The building is constructed from severely weathered stone and bears no external distinguishing features.  Its only access point is a rusted iron gate at the center of one wall.  When the object was first discovered, a tarnished brass plaque emblazoned with the words \"Department of Abnormalities\" was affixed to this gate.\n\nIt is not known when SCP-███ was constructed, or by whom.\n\nBeyond the entrance gate, a hallway extends for a long distance before opening into a larger room.  There are numerous small burial chambers along both sides of the hallway, each behind a stone door.  Some of these chambers contain undecorated stone sarcophagi.\n\nEach door is engraved with a name or other moniker that presumably describes the contents of the room behind it or the sarcophagus within.  These labels and the contents of the associated rooms are as follows:\n\n||~ Door Engraving ||~ Contents ||~ Notes ||\n|| “The Man of War” || Sarcophagus containing a human skeleton. || The floor of the chamber is littered with shards of severely rusted steel. ||\n|| “Hell” || A sinkhole has seemingly opened beneath this chamber. Its horizontal dimensions are approximately those of the burial chamber, but its depth is unknown. || An inscription is visible on the interior wall of the sinkhole several meters down, but it is illegible at that distance and angle. ||\n|| [illegible due to damage] || Room is entirely empty. || Area smells faintly of fish. ||\n|| “The Devil Machine” || A sarcophagus containing a complex, heavily rusted clockwork device of unknown function. || Rust has rendered all components immobile. ||\n|| “Promethean Alloy” || A stack of 120 ingots of an unidentified gray-green metal. || Ingots were heavily tarnished. ||\n|| “Lilith” || Sarcophagus containing the remains of an adult human female wearing the standard uniform for humanoid SCP objects.  Bone growths resembling vestigial wings extend from the shoulder blades. || Tongue was removed before death. ||\n|| “Jack” || Sarcophagus containing the remains of an adult human male wearing casual clothing.  Individual was castrated before death. || A heart shape surrounding the letter \"J\" has been carved on the outside of the sarcophagus's lid. ||\n|| “PSR B0531+21”[[footnote]]astronomical designation of the Crab Pulsar; significance unknown[[/footnote]] || unknown || Door cannot be opened. ||\n|| \"Debra Salazar\" || Sarcophagus encased in lead. Has not been opened, due to high radiation levels in its vicinity. || The phrase \"OUR NAMES AND MEMORIES SHALL NOT BE OBLITERATED\" is carved on the back wall. ||\n|| \"What We Hold Dear\" || Sarcophagus stuffed with 45 plush toys of varying size. The toys are shaped like slender black-and-white bipeds with no arms, large eyes, and a single button affixed to the fronts of their bodies. || A 46th toy, which was more brightly colored, differently proportioned, and smaller than the others, was found in a back corner of the room. ||\n|| “Epon” || Sarcophagus containing the remains of an adolescent human female.  Length of corpse's hair nearly exceeded its height.  Nude. || A rosary is clutched in one of the corpse's hands. ||\n|| “Mr. Brass” || Sarcophagus containing a large assortment of mechanical parts, consisting mostly of brass.  Parts appear to be the components of a humanoid automaton. || Reassembly is impossible due to extensive damage and degradation. ||\n|| “Things Lost” || Room is empty. || There is a small hole in the rear wall.  It has been plugged with concrete. ||\n|| “Job 10:10”[[footnote]]“Hast thou not poured me out as milk and curdled me like cheese?\"[[/footnote]] || Empty sarcophagus. || The crypt door and sarcophagus were both open when discovered. ||\n|| \"Chaos\" || The room is completely filled by a complex, nonfunctional machine of uncertain purpose. || The mangled remains of a person in black and red clothing have been forced into the machinery. ||\n|| \"Unknown Forgotten Object\" || A television set with a shattered screen. Pages from Erich von Däniken's book //Chariots of the Gods?// have been arranged around in the TV in a complex circular pattern. Numerous pins are driven through the papers and connected by an intricate network of colored yarn. || Exploration personnel described the pattern of pages and yarn as resembling a crop circle. ||\n|| \"No More\" || An electrical outlet cover is affixed to the rear wall at eye level, slightly off-center. A broken night light shaped like a stylized shooting star is plugged into it. || There is no power to the outlet; there is only a shallow, empty space behind the cover. ||\n|| \"Nostalgia\" || A large pile of broken musical instruments, torn sheet music, and muddy marching band uniforms. || The words \"I remember\" have been scratched onto the back wall. Two additional lines of text have been damaged beyond legibility. ||\n|| \"Mr. Soap\" || Sarcophagus containing the waterlogged remains of a human male. || The corpse and the interior of the sarcophagus are coated in a thick layer of soap scum. ||\n|| “The Full Man” || Sarcophagus containing the remains of an emaciated man with a greatly distended abdomen. || Forensic examination of the abdomen revealed [DATA LOST] ||\n|| \"Past\" || The tomb is packed with a haphazard assortment of unusual objects, all badly damaged and showing signs of great age. || Examples include WWI-era munitions, 11 small meteorites, a blank flash drive with the number \"37\" written on it, an organic humanoid automaton, a quadrupedal robot, reels of an unknown silent film, multiple defaced artworks depicting the same unknown man, a //Homo ignotus// skeleton, and an embalmed corpse wearing a Soviet military uniform. ||\n\nThe room at the end of the hallway is square, roughly 7 meters on each side.  A large stone tomb stands at the center of the room.  On the top of the tomb, the following has been engraved:\n\n[[=]]\n> A memorial for the remembered \n> atop a grave of the [[[https://scp-wiki.wikidot.com/system:page-tags/tag/deletion-range |forgotten]]].\n[[/=]]\n\nAll attempts to access or view the tomb's interior have failed.",
  "tags": [
    "fragment"
  ],
  "author": "Kothardarastrix",
  "created_at": "2021-10-16T01:44:30+00:00",
  "updated_at": "2025-04-06T19:09:05+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5356-2"
}