{
  "title": "鯨波の声",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 鯨波の声\n**著者:** [[*user usubaorigeki]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n自分の様に海で様々な収容任務を担当する人員には、別の任務中であっても発見次第なるべく随時対応するべき物品が「要回収物」と呼ばれ共有されている。広範囲に渡って存在し、いつどこで出現するか分からない異常物品との事だが、詳しい所は現場の人間には知らされない。\n\nそのリストの中に、\"棺\"と呼ばれる物がある。鯨の死骸と共に出現する、側面に人名と時刻が彫られた頑丈な木の棺。回収要件に「許可無く開封禁止」とあるから中身は見た事ないが、海難事故が起きるとやたらと増えるのもあって、簡単に想像できた。\n\n誰もが分かっていた。中身は水死体なのだと。\n\n------\n\n「あぁそういえば、そういえば。この辺りでの\"棺\"の回収はしばらく別の奴が担当する事になったから。そいつ、新人だから色々と教えてやってくれないか」\n\nある朝、新しく任務を持ってきた顔馴染の連絡員が、わざとらしく含みを持たせてこう言ってきた。言えないから察せ、という事だった。ふむ、その新人に問題があるとか。いや違う、\"棺\"か。この辺の地域を担当しているのは自分なのに、いつどこで出るか分からない\"棺\"のために人員を割くというのはつまり。\n\nこの辺りに\"棺\"が出るはずで、それを回収するのが自分では問題があるという事だ。そして、それは何故か。\n\n@@ @@\n@@ @@\n\n「少し悩んでて。センパイは、自分の仕事についてどう思ってます？」\n\nやって来た後輩は若いのに優秀な奴だった。プロのダイバーでも難しい作業をサラサラこなし、何より度胸もあった。でも不意に投げかけられたこの質問を聞いて、まだまだ青二才じゃねぇかと、そう思った。ほんの少しであれ、迷いがある奴はいつかヘマをする。正解は無い。でも自分の中で答えは見つけておくべきだ。\n\n参考になるか分からないが、自分は戦争のようなものだと思ってると答えた。異常との戦争。危険で理解できない見慣れた光景だったり、心の底から共感できる異形の化け物だったり、自分の若い頃と比べて戦うべき異常は捻くれて変わって来たけれど、本質は変わらない。そして、自分達は記憶と個性を自ら捨てた、イカれた匿名の兵隊となって戦うべきとも答えた。\n\nもちろん没個性である事が正しいとは限らない。我々は人間なのだから。個性の塊みたいな異常存在に、また違う個性の塊みたいな一騎当千の名将をぶつけた方がいい場合もあるだろう。でも、その裏で個性を持たない兵隊が潰れるからこそ勝てる戦場もあるはずなのだ。自分はその死にゆく兵隊でいい。\n\n@@@@\n後輩に話をしている間、全く同じような話を自分にしてくれた人が居たのを思い出した。そうだ、自分が新人だった頃、色々と教えてくれた\"先輩\"だ。懐かしい。今、どうしているだろうか。一緒に飲んだりもしたな。壁を作りがちな自分が、唯一仲良くなれた先輩だったっけ。\n\nそんな事を思い出した数日後、後輩は無事に鯨の死骸と一緒に\"棺\"を回収し、別の現場研修に旅立っていった。チラリと見えてしまった棺に彫られた名前を見た時、全てを理解した。……自分にしては珍しく察しが悪かった。自分は誰との繋がりも絶った兵隊になれているという慢心があったから、なのだろうなと思った。\n\n------\n\n多数の行方不明者が出ている海域を調査している時だった。何の前触れもなく海底から飛び出して来た、「何か」に自分は襲われた。\n\nもうすぐ死ぬと気づいた時、自分でも驚くほど怖かった。ボンベは「何か」に破壊され、海面は遠い。もう助からない。「何か」の正体も分からず、仲間に情報を伝える事すら出来ていないのに。こんな、あっさり終わりが来るなんて。\n\n自分は兵隊だ。覚悟していた。だから、死ぬのは怖く無かったはずなのに。そんな時、残り少ない酸素を消費して何故か思い出したのは、\"先輩\"の事だった。先輩はどんな気持ちだったのか。\n\n何かを考える前に、あっという間に苦しいという感覚を越えた。息が出来ない、痛い。痛い。\n\n嫌だ。死にたくない。\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n痛いという感覚すら越えて、いよいよ死ぬ前の引き伸ばされた一瞬の中、[[[scp-1103-jp|目の前に鯨が居る気がした。いや違う、\"棺\"と呼ぶべきか。]]]\n\n文字通り骨を拾ってくれる安心感からなのか、何故か頭には自分が指導した後輩が浮かんでいた。自分は死ぬが、勝手な話だが後輩には戦い続けてほしいと思った。\n\nその時、\"棺\"の鯨は鳴いた。それは自分や\"先輩\"を含めた死んでいった兵隊たちの、味方を鼓舞する残酷な鯨波の声にも聞こえた。",
  "tags": [
    "jp",
    "tale",
    "ショート2023"
  ],
  "author": "usubaorigeki",
  "created_at": "2023-05-13T06:32:37+00:00",
  "updated_at": "2023-05-13T15:02:12+00:00",
  "rating": 50,
  "_site": "scp-jp",
  "_fullname": "tokinokoe"
}