{
  "title": "Site-17的陌生人: 105",
  "content": "自从在她门前的警卫被调换成安全摄像机，已经过去六十八天了。现在，她的大脑几乎摆脱了镇静剂造成的令人麻木的后遗症，这使她能够花越来越多的时间去用习惯的方式思考。他们甚至让她又有鞋带了。然而，最重要的是工作人员的变化。Whitman博士再次允许他自己在她的治疗期间偷看其他档案；十二号走廊的看守又开始和她开玩笑了；Hayakawa主管出现的频率也越来越低。在她Site-17的角落里，正常的生活正在回归。\n\n现在是时候了。\n\nThompson强忍住去看房间一角的摄像头的冲动，隔着亮橙色连体衣紧紧抓住自己的肚子，知道她加倍了安保人员熟悉的痛苦。压力引起的反胃不是什么新鲜事，在“潘多拉之盒”的短暂时光中，医务人员通常用药物来控制它，但现在，基金会认为没有必要继续维持昂贵的药物疗法了。她怀疑这是“再教育”过程的一部分。不管了，这些很快就会变成她的优势。\n\nThompson快步走向角落里的钢制马桶。和预期的一样，她额上的冷汗与过多的唾液自然而然产生了。不需要演戏，她将要做的事足以引起一场轰动。\n\n她靠在马桶边呕吐，将肚子里的东西释放出来。睁开眼睛时，她看到了这张照片。它正漂浮在自助餐厅出售的茄子三明治半消化的残骸中。她小心翼翼地把它拿出来，确保自己挡在摄像头和她来之不易的奖品之间。像其他与她有联系的人一样，Whitman博士被命令清理他工作场所中所有的照片。Thompson对Whitman博士的观察就像他观察她一样密切，她知道这是个可以信赖的，永远不会扔掉任何东西的人。他的办公桌上一如既往堆满了表格、笔记本、旧日历和十年前的收据。当然，还有以前就装饰在他桌子上的照片。他出去取自己的公文包时，她正在寻找记忆中的那张照片，那张能给她带来解脱的照片。而这次，在这个被上帝遗弃的地方，幸运与她同在。\n\n她仔细研究这张照片。她记得它是Whitman博士和一位未透露姓名的秘书的，因时间与人员整顿一度丢失。照片中的他们在喝酒，像圣诞派对中上班族们经常做的那样。她回忆起“节日快乐”的横幅后面被遮住一部分的亮黄色“仅限3级人员”标志——这个标志装饰着设施内的许多房间，上面是一个污迹斑驳的通风口。她屏住呼吸看着照片。现在灯火通明的走廊里只有一扇门，Whitman博士和那无能的秘书没有留下任何踪迹。只有Site-17药房的入口。\n\n她笑了。头奖。\n\nThompson小心翼翼地把手伸进照片里。靠近门的电子键盘时，她开始背诵脑内记了两个月的口诀，这是她无意中从两个安全技术人员间的对话里听到的。\n\n“在Site-17的四年。”\n\n她按了键盘上的“4”。\n\n“Operation Milk Run中死去的15人。”\n\n她输入1和5。\n\n“一加零加五等于六。”\n\n她输入6。\n\n“妈妈和爸爸结婚的那一年。”\n\n她输入8和7。\n\n“尝试密码。”\n\n输入3后，一盏绿灯在门把手上方闪了一下，忽然，门闩咔哒一声打开。Thompson推开门。现在，摆满瓶子、盒子和塑料袋的架子在向她招手。她的胳膊肘现在已经进入照片表面，她尽可能地将手伸进药房。她拿起能找到的最近的瓶子，像捏一粒米一样抓在指间。随着她把它从照片中拿出来，瓶子越变越大。现在可以看到标签了。\n\n阿司匹林。不行。Thompson把瓶子扔进马桶，将手伸回照片里。她的第二次尝试得到了一个装满滴眼液的塑料袋。她沉下脸，把袋子也扔进马桶，然后又试了一次。她向下一个架子伸出手，看到一个比较大的亮橙色塑料瓶。取回它时，她注意到自己有了200粒奥芬那君胶囊。这些会奏效的。\n\n她打开瓶子，把一小堆胶囊晃到手里。她注意到自己荧光黄跟踪腕带上的标识：SCP-105。她用手捂住药片。\n\n“我的名字是Iris Thompson。”\n\n她吞下了第一把药丸。然后又给自己倒了一把，咽下去，拿了第三把。在一分半钟的时间里，她将瓶子里的所有东西都吃光了。她的胃反抗着翻腾起来，脉搏开始加快。\n\n“我是Iris Thompson。”牢房周围的环境开始缓缓淡出视线时，她轻声说。\n\n瓶子从手中掉下，水泥地面瞬间升起来迎接她。悄无声息，毫无感觉。\n\n**[[[strangers of site 17 part two | Site-17的陌生人：343]]] >>**",
  "tags": [
    "伊里斯·汤普森",
    "故事"
  ],
  "author": "Helen Evens",
  "created_at": "2021-08-17T01:52:37+00:00",
  "updated_at": "2022-12-25T02:39:09+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "strangers-of-site-17"
}