{
  "title": "SCP-6023",
  "content": "[[include info:start]]\n**Title:** 생선과자, 생선과자\n**Original:** [https://scp-wiki.wikidot.com/scp-6023 SCP-6023] by [[*user Zyn]]\n**Paraphrast:** [[*user XCninety]]\n\n> **파일명:** thatsamoray.jpg\n> **원본:** Moray6.jpg\n> **저작권자:** Albert kok\n> **라이선스:** CC BY-SA 3.0\n> **출처:** https://commons.wikimedia.org/wiki/File:Moray6.jpg\n\n> **파일명:** potat.jpg\n> **원본:** Epinephelus tukula is cleaned by two Labroides dimidiatus.jpg\n> **저작권자:** Richard Ling\n> **라이선스:** CC BY-SA 2.0\n> **출처:** https://commons.wikimedia.org/wiki/File:Epinephelus_tukula_is_cleaned_by_two_Labroides_dimidiatus.jpg\n[[include info:end]]\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-6023/thatsamoray.jpg|caption=북아메리카 최초 SCP-6023-1 개체 실험 당시 발견된 곰치(고객)와 청소놀래기의 모습.|width=300px]]\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-6023/potat.jpg|caption=아시아 최초 SCP-6023-1 개체 실험 당시 발견된 감자바리(고객)와 청소놀래기의 모습.|width=300px]]\n\n**일련번호:** SCP-6023\n\n**등급:** 케테르\n\n**특수 격리 절차:** 재단 소셜 미디어 전문가로 이루어진 전담 팀이 \"생선과자,,Fish Snacks,,\"라는 가상의 수생동물용 배합사료 광고를 조작하여 주요 영상공유 사이트에 배포한다. 각 광고에는 해당 브랜드의 \"컨셉\"과 부합하게 물 위를 걸어다니는 외판원이 등장해야 한다. 6개월마다 가짜 팬 패러디 및 흉내 영상을 유포하고, 조회수를 조작하여 인지도가 낮은 것처럼 위장하고 영상을 따라할 동기를 저해한다.\n\n연구원 2인으로 이루어진 역정보 팀이 소셜 미디어를 감시하여 민간인이 SCP-6023을 목격하였는지 조사한다. SCP-6023-1을 특정해냈다면 해당 인원을 기억 소거 처리하고 최소 1개월 감시한다. 해당 인물들이 변칙능력의 기질을 표출할 때를 대비하여 관련 정보를 자세히 기록해 보관한다.\n\n재단 세계 각 지부는 자기 관할권에서 SCP-6023-1이 출현했다면 관련 문서 일체를 모든 지부로 송달한다.\n\n**설명:** SCP-6023은 일종의 변칙현상으로, 특정한 사람이 청소놀래기 (//Labroides// 속) 가 고객 물고기의 입 안에 들어 있는 모습을 관찰하면 발생한다. 이 현상은 관찰 수단과 무관하게 발생한다고 나타났으며, 그러므로 직접 관찰하든 동영상에 담긴 모습을 관찰하든 이 현상을 일으킬 수 있다고 보인다.\n\nSCP-6023의 영향을 입은 사람은 이하의 사건을 경험한다.\n* 영향의 대상자 (이하 SCP-6023-1) 에게 \"생선과자\"라는 말이 대상자가 기억하는 어릴 때 유명했던 동요의 가락에 맞추어 여러 번 거듭해서 들려온다. 이 가락은 \"생선과자 먹을래?\"라는 말로 끝난다. SCP-6023-1이 청소놀래기가 고객 물고기를 청소하는 모습을 바라보는 동안 이 노래는 계속 되풀이된다.\n* SCP-6023-1이 청소놀래기에게서 눈을 떼면, 큰물로 가서 물고기를 찾고 싶다는 일시적 충동을 겪는다.\n* SCP-6023-1은 자신이 SCP-6023으로 말미암아 들은 가락과 가사를 부르는 동안에 깊이 10m 미만의 수면을 걸어다닐 수 있게 된다. (현재까지 이 효과는 SCP-6023-1이 맨발일 때만 발생했다)\n\n현재까지 재단이 실험한 바에 따르면 SCP-6023이 피험자에게 발생할 확률은 약 0.001%였다. SCP-6023의 영향을 입은 민간인이 부차 효과를 발견하는 것은, 피험자에게서 해당 효과를 실현시키는 데 설득이 필요했던 점을 감안할 때 가능성이 매우 낮다고 보인다. 최근 실험 결과에서도 나타나지만 SCP-6023-1 사이에 공통점 (성격, 병력, 사회·경제적 지위 등) 은 딱히 드러나지 않는다.\n\n전 세계 재단 시설에서 취합한 기록에 따르면 SCP-6023-1의 출현률은 다른 어느 나라보다 중국에서 가장 높은데, 이것이 SCP-6023의 변칙성이 처음 발생한 위치를 가리킬 수도 있다. 가장 흔하게 나타난 노래는 \"포어가(捕魚歌, 물고기잡이 노래)\"였다. SCP-6023-1 중에 수면을 가장 오랫동안 걸었던 사람은 D계급 인원으로, \"위링시(鱼零食, 생선과자)\"라는 노래를 부르면서 재단의 수영장을 18바퀴를 연이어서 돌았다. 중국 지부 실험기록에 따르면 \"SCP-6023-1이 노래를 더 크고 더 진심 어리게 부를수록 수면에서 균형을 더욱 잘 유지했다\".\n\n**부록 SCP-6023-1:** 6023 프로젝트 책임자의 요구로, 재단은 뱀의 손 대사에게 더욱 엄중한 격리 절차를 수립해야 하는지, 그리고 SCP-6023이 악의에 기반하여 발생했는지 자문을 요청했다. 해당 대사는 이하와 같이 대답했다.\n\n[[=]]\n> 간단한 주문입니다. 아이들한테 놀이삼아 가르치는.\n[[/=]]",
  "tags": [
    "en",
    "scp",
    "감각",
    "관찰",
    "물고기",
    "생물",
    "시각",
    "음악",
    "인식재해",
    "정신조작",
    "청각",
    "케테르"
  ],
  "author": "XCninety",
  "created_at": "2023-09-25T23:22:03+00:00",
  "updated_at": "2025-01-16T15:39:49+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-6023"
}