{
  "title": "伟大的教会逃亡",
  "content": "[[module css]]\n@import url(https://fonts.googleapis.com/css?family=Long+Cang&display=swap);\n\n.type1 {\n    display: block;\n    overflow: hidden;\n    font-family:'Long Cang', sans-serif;\n    font-style: normal;\n    font-size: 170%;\n    color: rgb(57, 0, 0);\n\n    background-attachment: scroll;\n    background: url(http://www.scp-wiki.net/local--files/theme:memoria/textback.jpg);\n\n    background-clip: border-box;\n    background-color: rgb(222, 222, 222);\n    background-origin: padding-box;\n    background-repeat: repeat;\n    background-size: 100%;\n\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n\n[[/module]]\n\n\n[[div class=\"type1\"]]\n2020年11月13日\n亲爱的后世：\n\n有人说是上帝[[footnote]]**译注：**本文为[[[http://scp-wiki-cn.wikidot.com/|天演末世论]]]设定中的故事，文中“上帝”指耶和华（SCP-343）[[/footnote]]让我们陷此境地。\n\n另一些人说上帝也只允许我们在这般境地挣扎了。\n\n但说实在的，这又有什么关系呢？在陌生人的叫嚷和共事者的低语声里，我没有时间向他们提出自己新的见解：\n\n上帝就是为把我们全部撕碎而生的。\n\n但无论我对此有何种许诺，我觉得还是自己保留着观点为好，当你和血肉造主们共处时，你就会学会不再只考虑自己一个人，而是以整体为上。\n\n但没有人在这世界开始将自己吞没时是做好了准备，没有哪一方更具优势，人们各自为战。\n\n我已经尽己所能去救那些我可以救助的人了，但我只是孤军奋战，并且只能完成分派给我的事。如果他们不再让我继续了，我就只是一个和那些造就了我的人无异的女孩而已。\n\n是的，我的个性充其量也是值得怀疑的。几年前，我曾觉得失去了一切自我，但自从这天演末世降临之后，我又看着那许许多多的“我”失而复得，几乎是在艰难地求生。\n\n但和我当时的任务相比，这些想法都全然无用，我有一封手写的信、签了我的名的，要递交给我那再好不过的保护人，伟大的卢克西基娅术士。\n\n正如我预想的一样，到教堂是要有一段车程的。我住在市区里，而谁都知道卢克西基娅对这林立的混凝土墙和猎奇之心泛滥的无名鼠辈们反感至极，我有时也会觉得她这么动不动就评头论足并不太好，但有时你也会和她一样……\n\n教堂十分华丽，骨木的尖顶交错，形成主塔，每一处孔穴都刻满了符文咒语。我常常觉得卢克西基娅更像是一名博物学家——一想到这个我就不禁会笑起来。\n\n我仍然记得穿过拱门时的感受，周身温暖，像是有千万只小手将我挽住，拉着我前行。哦，这感觉是多么的微妙。\n\n在我刚被教会吸纳进来的时候，我还是有一点不敢进入教堂。但后来呢？我感到一种被欣然接受的感觉。而现在，更似是一种怀念了。我觉得教会的运作方式有些奇特。而不像其他术士管的教堂，她的教堂……更加……贴近自然？\n\n我不太清楚，但我仍记得我把那封信攥得有多紧。我想说的是，在全人类都有可能在一周内被尽数抹去的时候，有谁不惶恐万分呢？我，还有卢克西基娅，就全靠这张薄薄的纸了。\n\n我本应该稍微放松一些，这位我所敬仰的术士会保护好我的，但我只是不住地回想我们曾是多么的孤独，只有我们两个人。尽管这是意料之中的，在其他术士们越发开发，纷纷开始组建欲肉教大家庭的时候，卢克西基娅仍是离群索居。于是到头来，我是她这边唯一的成员。\n我们教堂的规模并不大，但或许正是这一点救了我的命。卢克西基娅读完信后，我们便快速离开了教堂，这是件紧急的事，她说她来亲自应付，我也没打算拒绝。我不知道如果她身边有更多的教徒，她会不会选择别人。\n\n现在我要说的是在转移过程中接下来24小时里发生的事。他们建议说用文字来释放这于我脑中挥之不去的一切是一个好方法，所以，无论是谁在阅读这份东西，这不是什么童话故事，这是世界末日，试着理解一下。\n\n数小时的行进后，卢克西基娅和我又遇到了两个人。于是那一日，我被介绍给了娜迪亚术士和纳基亚肯术士。他们一位刚从那愤怒的上帝的魔爪里逃出来，另一位过去帮了忙。\n\n被这三位令人尊敬的术士之力量所笼罩，我尽最大的努力去把他们带到天堂，到那安全的地方去。我知道，我知道我还没和你说过到底发生了什么，不用急，这世界并没有给一时没缓过神来的人留出多少时间。\n\n要知道我也是和你一样的，而这三位却是这般强大、令人钦佩而有十足的影响力。他们为我抵御了很多。别担心，我不会在这里把他们的动作全部重复一遍。\n\n他们那天没告诉我当时看到的那位神明是何许人。那带给我们希望的，其实就是大术士亚恩。我不知道应该怎么来写这一段，也不知道该如何抒发自己的情感。我只能建议你自己脑补一下，某一时刻，一个遥不可及的人远远地望着你，我们的神给我的就是这种感受。\n\n那时我们正穿过荒凉的、已经疏散完毕的渥太华市，这里混凝土高楼在百年旧建筑间高耸入云。然后气氛突然变了，仿佛时间本身都近乎停滞，我所渴望的一切都在那一刻赋予了我。\n\n他伟岸、雄壮，以一种我形容不出来的姿态来到我们身边，但他就是亚恩本人，真正的亚恩、在传闻中早已死去的那位。正如他曾在无数古书中承诺的那样，他来拯救我们了，而我正是为他领路的人，就是我，玛利亚，一个只伴那最孤独的术士左右的人，在为创立了我们所知的欲肉教的神明引路。我享受着这漫步，我想你一定明白了我是什么意思了。\n\n大术士保护着我们，正是他的掩护还有我的指引，我们才得以活下来并把这事讲给你听。在路途中，我感觉他的耳语一直回响不绝，我感觉我似乎在一瞬间可以感知到周边的一切。我们继续向Area-27行进。\n\n我一直在说大术士的事，而我觉得你多半不认识他，其实我之前很长很长的时间也不认识他。你应该还是没意识到这到底是什么情况，我保证一会儿会说的，但这是我在叙述，就按我自己的想法来，可以吗？\n\n反正你有反对意见我也听不到。\n\n正如我再次为了你而岔开之前所说的，我们在向Area-27行进。我再给卢克西基娅的信里解释了为什么我们可以到基金会的地盘里去，而现在我们只要过去就行了。虽然我对于Area-27为什么可以幸存下来有一点了解，但我的地位还没高到可以拿到那里的前坐票。\n\n不过我相信术士们会把我一起带进去的，我可以很高兴地说，我们已经快到了，目前为止，一切都十分美满。\n\n我说“目前为止”是有理由的，因为没一会儿，大术士就叫住了我们，他说了一些关于蜂蜜、蜜蜂和死亡的事情，我想我当时并不是惟一一个不明觉厉的人。\n\n大术士走到了最前面，依我指的路线带着我们继续向前，他就像我身后的高级术士们一样保护着我，将我藏在他高大身躯后的阴影里。\n后面的事我也说不清了，我只记得当时看到了些什么。一只蜜蜂停落在我的手臂上，我拍掉了它，但慢慢的，更多的蜜蜂向我们扑来——蜂蜜的气味越发浓烈，大术士的呼吸也开始变得沉重，他抓着自己的脖子，吃力地喘息着。和我完好的皮肤相比，他的身上全是蜜蜂叮咬后的红肿。\n\n一小会儿后，一双手捂住了我的眼睛，后来，我发觉那是卢克西基娅。她把手从我的眼睛上移开时，亚恩已经是倒在地上匍匐了。当我看到如此之多的蜂蜜时更是迷惑不已，蜂蜜自他的口中、眼眶、鼻子里涌出，就像喷泉一样，他看起来是那么的痛苦，奄奄一息，亚大伯斯在上，他快要死了。\n\n我又被他们拉走了，他们推搡着我继续向前走，告诉我不要回头看，但我就是情不自禁。我听到他轻声向我说了一些什么，可一想到要让我们的救星留在那里等死，我就害怕极了。我可以发誓我看到卢克西基娅戳了戳他，仿佛在索要什么。原本寂静的城市中渐渐充满了昆虫的嗡鸣，不可能再浪费时间了。\n\n然后我们一路飞奔，跑过一条条街道与昏暗的走廊，进入一所宏伟的大教堂，又沿着各式通道疾行，这一切都是为了最终来到那扇门前。我终于又看到了那个标志，还有基金会的标语。门后走出了一名穿着白大褂的男人。\n\n他似乎一直在等着我们，然后我又被排除在接下去的谈话之外了。我惟一知道的背景就是他们给了他一些东西，于是我们便被允许进来了。我现在和这个人算是相当熟悉了，他叫约西·莱纳，就是他建议我可以把自己的感想写下来，术士们也纷纷鼓励我这么做。\n\n其实我感觉一开始他并不是很想让我进来的，但和我同行的几位坚持要我和他们一起。谢天谢地，他同意了，不然我就死了，就像世界上的其他人一样。\n\n今天早上我知道了更多关于这件事的内容，我们到这里已经有两个星期了，莱纳博士和我也越发亲近了。卢克西基娅送给我一串项链，用大术士亚恩衣服上的一块布料包着，项链上雕刻着一些符文，我还没有把它们翻译出来。在我写这份东西时，我就戴着它，就像曾经亚恩戴着它的时候一样倍感自豪。\n\n所以，这就是我的一点记录，希望后世会有读者看到。我希望你今天已经从中学到了一些什么，而当这世界再一次走向终结的时候，你仍然可以记得。\n\n签名：玛利亚·德默斯\n[[/div]]\n\n[[=]]\n**<< [[[secure-facility-dossier-reliquary-area-27| Secure Facility Dossier: Reliquary Area-27]]] | 伟大的教会逃亡 | [[[Divine And Conquer ]]]>>**\n[[/=]]",
  "tags": [
    "2020设定竞赛",
    "yossarian-leiner",
    "大术士亚恩",
    "天演末世论",
    "故事",
    "欲肉教"
  ],
  "author": "Paradise Lasting",
  "created_at": "2021-06-10T04:40:44+00:00",
  "updated_at": "2024-04-25T15:20:14+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "great-cult-escape"
}