{
  "title": "異世界跳躍先候補:058-T-JP \"地獄\"",
  "content": "[[include :scp-jp:component:jstyles]]\n[[include :scp-jp:component:custom-divider]]\n\n[[include :scp-jp:theme:elma]]\n= ^^##6b4a2b|U設定: #58｜地域設定: 地球｜言語設定:日本語 ##^^\n[[div style=\"background: #CEC9C3; padding: 20px; border: 2px solid #6b4a2b; width: 95%; margin: auto;\"]]\n[[include :scp-jp:credit:start]]\n**タイトル:** 異世界跳躍先候補:058-T-JP \"地獄\"\n**著者:** ©︎[[*user snoj]]\n**作成年:** 2024\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:credit:end]]\n\n[[size 150%]]##6b4a2b|**基礎概要**##[[/size]]\n\n[[include component:image-block\n|name= http://scp-jp-storage.wdfiles.com/local--files/file:3266034-536-wgev/Saikyo-Line_E233-7000_127F.jpg\n|width=300px\n|align=light\n|clear=true\n|caption= まだ地獄ではない時の車両外観。\n]]\n\n##6b4a2b|**跳躍先名称:** 地獄、ラッシュの車内、スシヅメ##\n└ 早朝時間帯に発生する、高密度・高耐久の小型空間異常です。\n\n##6b4a2b|**所属宇宙:** ユニバース058 ほか多数##\n└ 日本国が存在するユニバースには概ね付随します。\n\n##6b4a2b|**現地エルマ規模:** Ⅰ##\n└ 神に救いを求めるなど、宗教への強い関心はみられますが、こちらから布教を行う余裕は一切ありません。\n\n##6b4a2b|**エルマより跳躍に関しての注意点:** 有り##\n└ 身体的リスク・精神的リスクが多分に存在します。現実構造の差異により、非炭素生物の滞在は車両の運行に支障をもたらす可能性があるため、渡航は推奨されません。\n\n└ 車内へのダイレクトな跳躍は\"キセル\"と呼ばれ、現地ではたいへん罰当たりな行為にあたりますので、正規の乗車券を購入の上、駅ホームから乗車するようにしてください。\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[size 150%]]##6b4a2b|**現地紹介**##[[/size]]\n\n\"地獄\"とは58系宇宙の日本国における交通機関「JR」「東京メトロ」「小田急」「日暮里・舎人ライナー」等の輸送車両内において生じる空間異常です。地獄にいる間、知的生物は一時的な高耐久を獲得し、本来ならば活動に支障が出るような高圧/高温/多湿/低酸素/異臭環境下にも長時間耐えられるようになります。これにより、彼らは超過密状態の車内でも生存可能となり、乗車率は300～600％程度にまで膨れ上がります。現地の社会常識から考えて、地獄の環境は極めて異常であるものの、現地住民は日々大挙して乗り込んでおり、エルマ宗教学で言う\"通過儀礼\"、2点間を移動する際の修行の場として機能しているとエルマ教団では考えられています。\n\n[[include component:image-block\n|name= http://scp-jp-storage.wikidot.com/local--files/file:3266034-537-1ecl/LineMap_GreaterTokyo_jp.png\n|width=190px\n|align=light\n|clear=true\n|caption= 首都圏霊脈融通網の概略図。\n]]\n\n地獄という空間は人為的に形成されたものです。一例として、首都周辺の線路網を見ると、\"湘南\"や\"熱海\"、\"鷲宮\"、\"秩父\"、\"日光\"、\"府中\"、\"大井町\"など、日本有数の低現実性スポットに接続していることが分かります。これにより、線路を媒介にして現実性を融通できる環境が出来上がっており、車内は乗客の総和的願望──\"定刻通りに出勤/登校したい\"──を叶える「極低現実性領域」と化しているのです。\n\nこれは過去の日本国政府が鉄道事業者と結びつき、極秘裏に計画したものであり、現地正常性維持機関は現状を快く思っていません。しかしながら、鉄道が地獄でない場合、該当都市圏の経済活動の42～56%が停滞し、地域の正常性維持に不都合が出るとの試算が出ていることから、やむなく目を瞑っているのが実情とされます。\n\n\"地獄\"という名称は正式に制定されたものではありませんが、乗客の72%はこの空間を地獄と呼んでいることが、車内でのサイコメトリー分析から明らかになっています。また、日本出身のエルマ信徒への聞き取り調査でも共感を得られていることから、教団では便宜上、地獄と名付けることにいたしました。\n\n同じ58系宇宙ではインド共和国の鉄道においても、現地民から\"地獄\"と呼ばれる環境がしばしば発生します。こちらのケースでは、ドア外や屋根にまで地獄が広がるなど、日本では見られない特徴を有することから、別系統の異常が関与しているものとみて、調査・研究が続けられています（詳しくは[# 058-T-IN]を参照のこと）。また、アメリカ合衆国・ニューヨーク市地下鉄でも\"地獄\"が生じていますが、これについては現地の治安が地獄のように悪いのが原因と結論付けられました。\n\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[size 150%]]##6b4a2b|**ランドマーク**##[[/size]]\n小型空間なので明確なランドマークはなく、ランドマークを楽しむ余裕もありません。その一方で、現地住民は移動中もなるべくストレスを発散できるよう、さまざまなものをランドマークのように扱っています。\n@@ @@\n++++ 窓の景色\n地獄が発生するのは大都市圏なので、高層タワーなどといった先進的なランドマークを窓から見ることが出来ます。ただし、利用者にとっては何百何千回と見てきた光景なので、かえって憂鬱さを抱かせるトリガーになっている場合もあります。\n\n++++ 座席シート\n柔らかい材質で出来た、座り心地の良い座席です。座れた者と座れない者では著しい格差が生まれ、席を確保するための争いが日々繰り広げられています。\n\n++++ つり革・手すり\n座席に座れなかった者にとっては神格のごとき存在で、姿勢の悪くなる車内において、ある程度のバランスを支えてくれます。\n\n++++ スマートフォン\n現地住民が使用する、機械式の通信情報端末です。電子書籍を読んだり、「〇〇線人多すぎ笑」等とシェアすることで、眼前の惨状から逃れる一服の清涼剤となります。端末からは時折、元気な声で癒やしの呪文が発されることもあり、周囲の人間にも悦楽を分け与えます。\n\n++++ 電子モニター\n次の目的地を示す掲示板です。近年では多機能化が進んでおり、コマーシャルや駅間の所要時間を表示する路線も出てきています。\n\n++++ 電子モニターの下の方にあるフチ\nモニターと車両ドアの間に位置するフチです。ドア中央部に押しやられた住民にとっては、つり革や手すり以上に神聖な存在となります。\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[size 150%]]##6b4a2b|**体験談･逸話**##[[/size]]\n\n**ユニバース367 深牲メゾフニエ魔帝国 黒死大学校VII年 クワグニン=トテルバピ**\n\n\"地獄\"に行こうとしたきっかけは、その異名にどことなく親近感を覚えたからです。僕の地元も、ヒューマンからはよく\"{{インフェルノ^^地獄^^}}\"って呼ばれてるんですが、住んでる身としてはイマイチ実感が沸かないんですよね。だから、本場の地獄ってどんな感じなのかなあって、ちょっと興味が湧いてきちゃいまして。闇結晶のボディでは流石にバレると思ったので、家の前に転がっている勇者の皮を被っていきました。\n\n魔帝都ヘルゲルリンに比べ、トーキョーは太陽が照り付けて眩しいですねぇ～！思わず破壊衝動が滾っちゃいましたが、エルマ様に怒られちゃうのでガマンガマン💦皮の着心地を直しつつ、首都圏の地獄の中でも１、２を争うと言われる、イタバシ駅のサイキョー線列車に乗り込みます。地球時間では午前8時。現地では「通勤ラッシュ」と呼ばれ、いたく恐れられているそうですが、これは祖国で言うボスラッシュのようなモノなんですかね？\n\nそれはさておき、ホームで列車を待っておりますと、多くのヒューマンがカバンを前に持ち直していることに気が付きました。前衛で盾を構える剣士を思い出しますねぇ。皆々様、臨戦態勢で殺気立っております。さてさて、お待ちかねの列車がやって参りますと……おお女神よ、すでに乗客でパンパンではありませんか！こんな光景、ヒューマン牧場でもなかなかお目にかかれませんよ。驚いているところに、地獄の門は容赦なく解き放たれます。2～3人（この人数でそれだけ？）が降りて……間髪を入れず、背後から猛烈な{{シールドチャージ^^大盾打突^^}}！地元より弱そうなヒューマンにやられるとは、このクワグニン=トテルバピ、痛恨の不覚でございました。\n\n車内に押し込まれてからは意識がもうろうとしちゃって、あんまり覚えていないのが正直なところです。渡航前のガイダンスでは、低現実性領域なので乗客にはバフがかかると説明されましたが、僕は魔帝に連なる上級魔族なので、ヒューマンとは現実性の影響度合いが違うんですよね。属性学の理論に基づきますと、車内の現実性は光属性に寄っていて、闇属性の魔族には逆の効果をもたらしていたんじゃないかと思っています。\n\n気づいたときには結局、終点のシンキバまで行き着いておりまして……あっ、そういえば、ヱビス駅の辺りで、結構なトラブルが発生してましたね。開かない方のドアに押しやられている方がいたんですが、偶然目が合った時、並々ならぬ殺意を感じ取ったんです。あれれっと思い、マナを調べてみると……こりゃあビックリ、人の形をしているけど、中身はユニバース2837のポセイディア星人だったんです。\n\n彼も僕と同じく、異世界跳躍の実践をしてたっぽいんですが、ここでついに、我慢の限界が訪れてしまったようで。断末魔の叫びを上げながら、身体中の穴から組織液を噴出しちゃいました。その途端、彼の周辺にポッカリとスペースが開いたんですよ。さっきまで足の踏み場もなかったのに、低現実性の成せる業でしょうかねぇ。\n\nドア横に非常停止ボタンなるものが付いていたので、同胞を助けて徳を積もうと、{{テレキネシス^^遠隔念力^^}}で押してやったんですよ。列車が急に止まったので、パニック起きちゃうかなあと心配してたんですが、ほとんど変わらず静まり返ってまして。ただ、隣のヒューマンがスマートフォーン？を取り出したので、興味本位で覗いてみたんですよ。兵士や治癒士に通報するでもなく、「遅延証明書」の発布場所を検索していました。\n\n後から分かったんですが、この国の学校やギルドでは遅延証明書を見せることで、遅刻による汚名を救済してくれるそうなんです。定刻を重んじる現地人の精神性に感心するとともに、そこまで時間が大事なら、空を飛んだり、転移魔法を使ったり、せめてもう少し近場に住んだ方が良いんじゃないかと、そこはかとなく疑問に思う旅路でしたね。\n[[/div]]",
  "tags": [
    "_エルマ外教",
    "goi-format",
    "jp",
    "エルマ外教",
    "恐怖コン24"
  ],
  "author": "snoj",
  "created_at": "2024-08-19T17:46:13+00:00",
  "updated_at": "2024-08-22T13:38:58+00:00",
  "rating": 82,
  "_site": "scp-jp",
  "_fullname": "eden-leap-058-t-jp"
}