{
  "title": "SCP-1111",
  "content": "[[include info:start]]\n**SCP-1111:** 백구\n**저자:** [[*user drsevere]]          \n**원작:** http://www.scp-wiki.net/scp-1111\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n**일련번호:** SCP-1111\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1111-2 주위 반경 2 킬로미터에 걸쳐 제한 지대가 지정되었다. 해당 지대가 기상감시소로 지정되었다는 정보가 대중에 유포되었다. 기상관측기구(氣球)에 장착된 카메라들이 범위 지대 안을 지속적으로 감시하고 있다. 4등급 이상 연구원의 명확한 서면 허가 없이는 SCP-1111-2의 반경 1 킬로미터 안에 진입할 수 없다. SCP-1111-1이 SCP-1111-2에서 떠나는 일이 발생했을 시, 모든 인력은 SCP-1111-1이 SCP-1111-2의 아래 위치로 돌아올 때까지 제한 지대 바깥으로 대피한다.\n\n**설명:** SCP-1111-1은 카니스 파밀리아리스(//Canis familiaris//), 즉 개를 닮은 독립체이다. SCP-1111-1의 몸집은 SCP-1111-2와의 사이의 거리에 따라 달라진다. SCP-1111-2 바로 아래에서 SCP-1111-1의 어깨높이는 약 150 센티미터이다. SCP-1111-1의 정확한 품종은 불확실하다. 잡종으로 보이며, 래브라도 리트리버와 저먼 셰퍼드의 특질들이 모두 뚜렷이 나타난다. SCP-1111-1의 모피는 흰색이고 눈은 붉은색이다. 눈에서는 빛이 발광하는데, 빛의 밝기는 SCP-1111-2에 가까워질수록 정비례하여 증가한다. SCP-1111-2에서 500 미터 이상 떨어지면 SCP-1111-1은 점차 반투명해진다. 또한 SCP-1111-1의 속도, 근력, 민첩성은 모두 SCP-1111-2와의 거리에 반비례하는 것으로 보인다.\n\nSCP-1111-1의 목 주위로 빛바랜 붉은색 개목걸이가 걸려 있고 개목걸이에 이름표가 붙어 있다. 이름표에는 다음과 같이 쓰여 있다.\n\n//로이얼 (Loyal)//\n\n가만히 내버려 두면 SCP-1111-1은 SCP-1111-2의 아래에 앉는다. 잠을 자는 것으로 보이지는 않으며, 만약 잔다면 눈을 완전히 뜨고 잘 수 있는 것이다. 놈은 먹지도, 마시지도, 숨쉬지도 않는다.\n\n어떤 사람 또는 물체가 SCP-1111-2 주위로 다가오는 것을 느끼면, SCP-1111-1이 그 즉시 적대적으로 변하여 불청객을 파괴하려고 시도한다. SCP-1111-1의 신체 능력은 일반적인 개의 그것을 확연히 상회한다. 영상 기록을 살펴보면 놈의 달리기 속도는 시속 60 킬로미터를 초과하며, 공중으로 6 미터를 뛰어오를 수 있고, 두께 15 밀리미터의 티타늄 도금판을 물어 뜯을 수 있다.  SCP-1111-1은 무형의 비물질적 존재인 것으로 보이며, 지금까지 놈을 무력화시키거나 SCP-1111-2를 보다 가까이서 검사해 보려는 모든 시도는 실패로 돌아갔다. 상세한 내용은 사건 기록 1111-B를 참조할 것.\n\nSCP-1111-2는 나무에 걸어놓은 올가미에 목을 매달고 죽은 남자의 모습을 하고 있다. 빛바랜 사무용 양복을 입고 정장 구두를 신고 있다. 양복과 구두 너무 낡아서 제조사를 식별할 수 없다. SCP-1111-2는 목매달린 사람이 으레 그렇듯 씰룩씰룩 꿈틀꿈틀 경련한다. 가끔 숨 넘어가는 소리가 들릴 때도 있다. 이 경련은 SCP-1111-1이 SCP-1111-2에 가까워질수록 정비례해서 격렬해진다. 두 개체의 거리가 멀어지면 경련의 정도와 빈도가 모두 감소한다.\n\n[[collapsible show=\"＋ 사건 기록 1111-B\" hide=\"－ 사건 기록 1111-B\"]]\n> \n> **일자:** 19██년 05월 02일\n> 요원 █ 명으로 이루어진 팀이 SCP-1111-1을 격리 시설로 이송하기 위해 놈을 우선 무력화시키려고 시도했다. 팀은 SCP-1111-1이 얼굴을 향하고 있는 방향의 반대쪽인 북쪽에서 SCP-1111-2를 향해 접근했다. 요원들은 SCP-1111-2로부터 300 미터 거리까지 들어가는 데 성공했으나, 그 직후 SCP-1111-1이 일어나서 요원들을 예고없이 공격했다.\n> \n> 임무가 실패했다고 판단한 ████ 요원은 현장에서 도주하기 시작했다. SCP-1111-1이 쫓아갔으나 SCP-1111-2와의 거리가 벌어질수록 몸집과 속도가 줄어들고 몸의 선명도가 떨어졌다. SCP-1111-2로부터 900 미터 거리까지 나오자 SCP-1111-1은 완전히 움직임을 멈추었다. 이 지점에서 SCP-1111-1은 잠시 얼어붙은 듯 멈추었다가 SCP-1111-2 쪽으로 머리를 돌렸다. SCP-1111-1은 이 자세로 몇 초 동안 가만히 있다가 늑대울음을 한 번 뽑아내고 SCP-1111-2를 향해 질주했다. 이에 따라 SCP-1111-2의 경련도 재개되었다.\n> \n> 사건이 녹화된 영상 기록을 보면 SCP-1111-1에게 발사된 탄환이 놈과 접촉하지 못하고 그대로 통과하는 것을 볼 수 있다. 그러나 놈의 이빨과 발톱은 요원들을 공격할 때 고체로 구현됨이 밝혀져 있다. 생존자는 ████ 요원이 유일하다.\n> \n> //O5-█: 앞으로 SCP-1111에 직접 접근할 때는 D계급 또는 원격조종 무인기만을 사용할 것.//\n> \n> **일자:** 19██년 05월 20일\n> [데이터 말소]로 무장한 D계급 █명이 각기 다른 방향에서 SCP-1111-2에 접근했다. 결과는 이전의 시도와 비슷했다. SCP-1111-1이 현장의 모든 D계급들을 살해했다.\n> \n> 이 사건이 벌어지는 동안 D-83011이 SCP-1111-2에게 50 미터까지 접근했으나 그 이후 죽었다. 이때 카메라에 SCP-1111-2의 변칙성이 하나 포착되었다. 경련이 잦아들고 눈이 떠지더니 D-83011에게 시선이 고정되었다. SCP-1111-2의 양 팔이 D-83011을 향해 들어올려졌으며, 마치 보기에는 환영의 포옹 같은 자세를 취했다. D-83011이 SCP-1111-1에게 살해당하기 전 잠깐동안 SCP-1111-2의 입술이 움직이는 것을 볼 수 있었다. 입술 모양을 읽으면 “안 돼, 앉아”였다. D-83011이 사망한 직후 SCP-1111-2는 축 늘어졌고 평소의 경련이 재개되었다.\n> \n> //O5-█: SCP-1111-2를 고립시키는 것만으로도 SCP-1111-1은 효과적으로 격리할 수 있는 것으로 보인다. 그런고로 주목할 만한 진전이 없는 이상 모든 실험은 향후 공지가 있을 때까지 유예된다.//\n> \n> [[/collapsible]]",
  "tags": [
    "1000",
    "en",
    "scp",
    "개",
    "무형",
    "유령",
    "유클리드",
    "인간형",
    "적대적",
    "특집"
  ],
  "author": "Salamander724",
  "created_at": "2015-01-10T15:07:12+00:00",
  "updated_at": "2024-11-16T19:43:35+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-1111"
}