{
  "title": "Below the Lion’s Den",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n\n[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This article contains themes of child abuse, religious abuse, mutilation, torture, child death, and gore. Reader discretion is advised. \n[[div style=\"margin-right: 2em; margin-top: -10px;\"]]\n^^by [[[Strange Matter-writes|Strange Matter]]]^^\n[[/div]]\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n\nWhen I was five, my father was in a car accident and I thought that he was going to die. Weeks later, he was discharged. He could finally come back home, but he was in a wheelchair. My brother, mother, and I were happy he survived. He wasn't as happy as we were.\n\nOne day he came back home, he was smiling again. No wheelchair. //Walking.// He told us he'd been “touched by the Ancient Sky God” and that she restored the strength of his legs. He would tell the story of his meeting over and over again.\n\nAfter my family's first inauguration, it was only me and my brother who didn’t pass. We needed what looked like a twelve-pointed star with a hole in the middle, with seven points upwards and five downwards, then a circle that enclosed it, and paint the ground in blood, large enough to fit a few people inside the circle. Then the stars would be marked on our backs and we would enter. The stars would glow red, and pain would flood in our bodies. \n\nThe trial of strength and willpower to see if we were worthy of the Old Sky God's graces.\n\nDad would have us go to worship and sermons for Važjuma, in a language I never understood. But I sang her songs, repeated her mantras, and returned to the trial. We still failed. I didn’t know why that always happened. \n\n“We’re leaving for America,” he said when I was seven. None of us argued about it. We packed our bags and we flew to our new home. It was fun to be someplace new. To be in our American house, to make American friends, and to eat American food. \n\nIt was supposed to be fun. \n\nI was eight when he had me do many trials. My skin, muscles, and bones all burned and knawed at each other. Each time felt worse than the last. I thought that by moving here, we wouldn’t have to go through trials. But my dad insisted that we must officially be Nälkä if Važjuma is to ever set her gaze on us. Levushka finally passed, and I failed. \n\nHe had me take another one.\n\n[[[https://scp-wiki.wikidot.com/scp-7867|“Disappointing,”]]] dad said to me while he wiped the blade he used to carve the trial seal on my back. After he used my blood to make another seal on my chest. After he shot my nerves into something that the word “burn” can never equate to what I felt. After all my begging and screaming. After my nails were peeled off by clawing on the wooden floors. \n\n//And I was disappointing?//\n\n\nFather turned off his camera, took it, and left me to bleed in the basement. I couldn't move. I didn’t want to anymore. I laid there while my back itched and stung as it pumped more blood out of the crude lines. I knew my parents told Levushka that his older twin needed to catch up one way or another all while giving him the comfort and praise that he deserved.\n\nHis words rang through my ears. \n\n“What is the matter with you? Stop fucking crying. No one is going to help you. No one but yourself. It’s time you stop leeching off of others and start being a man for once.”\n\nI didn't understand what I was doing wrong. I //was// trying. I never understood why I couldn't. \n\nI waited for him to come back. Or my mom. My brother.\n\nNothing.\n\nI heard no footsteps. No voices. No rattling of the door. I thought that I would die down there. It was cold, and the only thing that kept me warm was my throbbing back which flowed red. My eyelids were heavy. At least, this will be my last trial for Važjuma. \n\n//Get up.//\n\nA voice rang out to me. A voice I’ve never heard before. It repeated the phrase, over and over again. It wasn't shouting, but it was enough to have my frail arms tremble a pushup and make me grit my teeth, it could have popped them off my gums. I was on my knees, my hands were pressed down on the concrete floor for support. I did not believe in that thing, but I chose to say it with passion all the same. I searched deep within my being to have my Ämärangnän tongue work.\n\nI opened my mouth to prepare a chant. One I wasn't good at. Blood leaked through my mouth and it choked whatever prayer I could say into a gurgle. \n\n“Važjuma. Mi luli tchi vajksaran. Mo sama na tchi sama. Mey valk nälkä ja mey valk tionko.”[[footnote]]“Ancient Sky God. I breathe your shining words. My flesh is your flesh. We shall hunger and we shall rise.” [[/footnote]] \n\nThe severed muscle pulled into itself with every word I repeated, connecting and gluing itself to what it used to be. It took many long minutes of prayer for the injury to finally close shut. It didn’t take away the feeling of his knife dragging through flesh.\n\n//Walk.//\n\nThe voice returned once again, demanding. So I did, barely alive, and leaned on the wall as I hiked up the staircase. \n\nMy legs got heavier with every step I took and I left a trail of fresh blood behind me. I was scared to look back because I felt like if I did, I would see myself lying in my red puddle. \n\nI might as well have. \n\nI reached for the doorknob, turning and pushing it gently. Crickets sang their greetings from outside as I treaded through the hallway to the living room. \n\nThe blue light from the window acted as my guide to the next staircase. I noticed that a light was on, unsure if it was the room that belonged to me and my brother or my parents. Neither one mattered. I tiptoed my way up the stairs with the assistance of the carpeting to muffle my steps. By the time I reached the top, I found my answer. My brother was going inside the bathroom. \n\n//Levushka didn’t wash the blood from his back yet?//\n\nBefore any more questions stirred in my mind, he spotted me and stared. I wondered what I looked like to him. He rushed over to me and grabbed my wrist.\n\n“What happened to you?” he whispered his worry. \n\nI couldn’t respond to him. In that basement, I screeched so loudly that it would shred my throat. Levushka seemed to understand and took me to the bathroom with him. He turned on the water and we both sat in silence as the showerhead hissed. \n\n“Edmon.” he said, “You should go first.”\n\nHe got up to gently press his hand on my back, and it was like that knife sank into my back again. My left arm snatched his neck and shoved his body to the wall. I squeezed, staring deep into his tearing eyes. He may be the prodigy of this family, but I was always the stronger one. \n\n//Once I finish with him, I will be taking a knife to slit my mother and father's throats in their sleep. Then I could just leave.//\n\nLevushka shoved his hand to my face, pushed it out of the way, and kicked my chest. I busted and tumbled on the opposite wall and went limp. Levushka coughed and rubbed his neck. \n\nHe looked at me and knelt. I waited for him to attack me as he was free to do so. Instead, he has taken my head and held it to his chest. He sobbed as he tightened his grip. \n\n“I’m sorry,” he repeated. That was what broke me. I wrapped my arms around and joined him in his weeping. I realized that if there was one thing my father had succeeded in, it was turning me into one of his beasts. All I could do was pray to anyone who would listen that the same wouldn’t happen to my brother. \n\nI truly belonged in this family.\n\n[[footnoteblock]]\n\n _\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "first-person",
    "sarkic",
    "tale"
  ],
  "author": "Strange Matter",
  "created_at": "2024-08-12T03:12:38+00:00",
  "updated_at": "2024-08-16T16:12:12+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "below-the-lions-den"
}