{
  "title": "SCP-ide",
  "content": "[[include info:start]]\n[[=]]\n**[http://www.scp-wiki.net/ellie3-gimmick-free More by this author]**\n[[/=]]\n[[include info:end]]\n\n\nAlexander's eyes peeled open, his mouth dry as he groaned, raising his aching body upwards. Studying his surroundings, he rubbed his head. \n\n//Oh God...//\n\nThe room was tiny, moss creeping up the walls from the dusty concrete floor. His heart dropped as he saw the old, rusty door ahead of him, emblazoned with a familiar, hostile emblem. \n\n//No, no, no...// His mind repeated.\n\nHe felt something slip partly down his throat, and he gagged, spitting out a bloodied tooth. \n\n//What happened?//\n\nHe dug through his mind, trying to remember.\n\n------\n\n\"It's abandoned, we just need someone to go check it out just in case,\" Sadie-- his superior-- said, her arms crossed. \"I can probably get an agent to go with you, let me just-\"\n\nAlexander frowned, interrupting her. \"Oh please, the Chaos Insurgency hasn't been a threat for ages. And even if there are people there, I can handle them. I mean, I was trained by you, how could I ever lose in a fight?\"\n\n\"You flatter me,\" Sadie sighed. \"Fine, just go. //But,// if anyone is there, radio back to me, alright?\"\n\nGrinning, he gave her a quick thumbs-up before setting out on his journey. Sadie knocked on her wooden desk, praying for the best. \n\nOriginally an old butcher shop, the Chaos Insurgency outpost was fairly small. Since it was one of the earlier outposts, they had to leave in order to expand into a bigger organization. Unfortunately for them, they quickly fell apart, leaving only a few lonely members behind. \n\nHowever, they still //could// pose a danger to the Foundation, so they regularly did little 'check-ups,' just to make sure no more stragglers settled in.\n\nOut of the thousands of 'check-ups' they've done, only two others resulted in them finding a threat. So, the odds that Alexander would be in danger were really low.\n\nBut as he engaged in a firefight with a pair of Insurgents, he realized that he was the unlucky bastard of the year. \n\nAs he kneeled behind the counter, he raised his gun and shot towards the crate the operatives were hiding behind, hoping a stray bullet would hit one of them. Turns out, that was a fairly bad strategy, as when he popped up from his cover a bullet flew towards his shoulder. Luckily, his radio took the damage for him, shattering in the process as Alexander instantly regretted not calling for backup like Sadie had told him to.\n\nThere was a moment of silence as both sides reloaded.\n\n++++++ Tap. Tap.\n\nAlexander could have sworn he heard something behind him, but he was quickly distracted by a volley of gunshots. He retaliated, shooting back once more, this time hearing a man on the other side gasp in pain, then a loud thump of his collapsing body. \n\nWith a small pump of his fist, he celebrated his tiny victory. However, his fun was quickly ruined by an aluminum baseball bat behind him, swung directly into his head.\n\nHe fell to the ground, but the blows kept on coming, and his vision faded to black. \n\n------\n\n//I should've looked behind me,// he thought, the incident now fresh in his memory as his head began to pound. He tried to remember his training, what he was supposed to do in this scenario...\n\n------\n\n2017 was a rough year for the Foundation. On top of all the financial troubles, morale was also quite low, and therapists were in high demand. So, as a solution, they tried to make the job more fun and appealing. This, of course, included changing how training was done. \n\nAlexander definitely didn't know what to expect when he walked into the training room, but it surely wasn't what he got. In front of him was Sadie, whom, by then, he was unfamiliar with, but she spoke... Strangely...\n\n\"Heyo my dudes, I bet you're all hyped to be here, eh?!\" She energetically shouted, only to get no reply. Gulping nervously, she started her PowerPoint presentation. \n\nAlexander was cringing the whole way through. How could they put cat memes on a slide detailing how they regularly lead thousands of D-Class to their deaths every day?!\n\nSomething else stuck out too, though. Something that was easily stuck in his mind. \n\nSadie went to the next slide, still talking in her off-putting, energetic voice. \"In the event you find yourself being held hostage by the Chaos Insurgency: Don't panic. You'll find that we replaced one of your molars with a plastic molar-shaped cyanide capsule. Now, if you don't know what to do with the pill, remember this handy mnemonic: S-C-P. That's right, gents. Swallow Cyanide Pill. Now, repeat after me…\"\n\n------\n\nAlexander picked up the tooth, rubbing the blood off of it, noticing it was rather clear for a tooth. The letters 'SCP' were printed on top of it. \n\nHe chucked it to the ground, yelling, \"No way!\" \n\nRunning over to the door, he tried to bash it down. \n\nHe tried punching the weaker, rustier patches. \n\nHe tried kicking through it. \n\nHe tried everything he could think of, but the door simply would not budge. \n\nPanting, Alexander fell to the ground, his eyes focused on the tooth.\n\n//Swallow Cyanide Pill...//\n\n------\n\nAfter a few hours of radio silence from Alexander, Sadie and her agents traveled to the outpost. \n\nTogether, they made quick work of the Chaos Insurgency operatives, who-- after a bit of ruthless torture on the one that was still alive-- told them Alexander was locked in the basement's freezer, and that they were planning on interrogating and killing him. \n\nSadie traveled down the lopsided steps, making sure not to lose her balance. Finally, she reached the bottom of the stairway, leaving her right at an old, rusty steel door. Unlatching the lock, she lugged it open, revealing Alexander's motionless body. \n\nShe quickly ran over to him, checking his pulse. Nothing.\n\nInspecting his body, she tried to find the cause of death. No fatal wounds, just a few bumps on the head. Her eyes widened for a moment, and she opened up his mouth. The cyanide-pill molar was gone. \n\nWhile staring at her comrade's dead body, instead of feeling guilty that she had let him come here alone, she grinned with a single thought: \n\n//Whelp, at least the mnemonic worked!//\n\n@@@@\n@@@@\n[[include component:wikimodule |normal= --]]]\n@@@@\n@@@@\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-comedy",
    "cack-hard",
    "comedy",
    "spy-fiction",
    "tale"
  ],
  "author": "Ellie3",
  "created_at": "2019-03-07T03:22:57+00:00",
  "updated_at": "2024-10-19T15:49:53+00:00",
  "rating": 35,
  "_site": "scp-wiki",
  "_fullname": "scp-ide"
}