{
  "title": "SCP-3512",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Sagrada3.jpg|caption=“サグラダ・ファミリア”大聖堂|width=250px]]\n\n**アイテム番号:** SCP-3512\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3512の影響を受けた人物は標準的なヒト型生物収容室に居住させます。必要に応じて、行方不明者情報の拡散と記憶処理が実施されます。報道機関の報告をSCP-3512事案を示唆する証拠が無いか監視し、発生の可能性がある場合は調査します。\n\nサグラダ・ファミリアの下部に位置する洞窟網の入口を確保し、監視を確立します。機動部隊ゼータ-9(“メクラネズミ”)が洞窟網の探査を継続し、SCP-3512-1の存在や、その他の異常現象に対する警戒を維持します。\n\n機動部隊アルファ-4(“ポニー・エクスプレス”)は、潜在的なSCP-3512-2実例を出版前または流通段階で特定するための捜索・監視任務を実施します。\n\n**説明:** SCP-3512は、18～40歳までの特定の女性に、人格と心理的安定性の大規模な変化を引き起こす現象です。今日までに、該当する女性9名が財団によって特定・収容されており、他に影響疑いのあった1名が自宅で死亡しているのが発見されました。\n\nSCP-3512に影響された女性は、NEO-PI-R人格検査の寛容性・外向性・同調性の項目において極端に高い点数を取ります。これは影響以前の人格指標とは無関係に示される特性であり、影響者は自らの変化を認識している様子を見せません。影響者の行動は、高い社会性、抑制心の欠如、そして長時間かつ制御不能の絶叫の発作による行動中断を特徴とします。絶叫の発生率と持続期間は4～5ヶ月間かけて低下するのが観察されています。他の人格変化は恒久的に続くように思われます。\n\n幾つかの国におけるSCP-3512の発生らしき事案が再吟味されています。確証されたSCP-3512事案は全て、財団エージェント ライリー・クーパーとトマス・レイによって調査が行われた、スペインのバルセロナにおける初期発生と関連しています。異常事象と周辺状況の詳細な説明を提供するため、エージェント クーパーの覚え書きが以下に掲載されています。\n\n[[collapsible show=\"+ エージェント クーパー - 調査覚書: SCP-3512\" hide=\"- データを再保護\"]]\n\n**調査覚書**\n\n> **2016年7月15日:** //16:15着。ここは暑い -- ボストンより暑く、これといって風も無い。エージェント レイは私をホテルで出迎え、街のスカイラインを見せてあげようと申し出てきた。私は断って、すぐ出発すべきだと言ったが、彼は急いでいなかった。多分、文化的違いか？ 失礼な態度を取っていないかと気がかりだが、とにかく今は眠りたい。//\n\n> **2016年7月16日:** //まだ暑い。レイは10:15にようやく現れた。とは言え、私の管理官は彼は結果を出せる奴だと言っている -- 間違いなくここの財団職員は彼一人だ。犠牲者と会いに向かう -- その前にコーヒーブレイク。//\n> \n> //レイが地元民とうまく付き合っていることは認めざるを得ない。私たちの偽装はWHOのメンタルヘルス調査であり、彼の医師としての振舞いには説得力がある。インタビュー成果あり -- テープ参照。//\n> \n> //観察: 家族は関与していない。彼らは余りにも純粋にショックを受けている -- 落ち着くようにレイが説得しなければならなかったほどだ。犠牲者は助けにならない -- 初期報告の症状によると、彼女たちは自分がどう変化したか気付いていない -- どれほど不自然で非現実的になってしまったかに。叫び声よりもこちらの方がもっと家族を怖がらせると思う。//\n> \n> //これは基本的な[[span class=\"ruby\"]]認災[[span class=\"rt\"]]コグハズ[[/span]][[/span]]のようには思えない。彼女たちの目に何か感じる、この変化は表面的な物では無い。彼女たちは自分の抱く妄想にとても誠実だ。とても“乗り気”だ。//\n\n> **2016年7月17日:** //今日は別のインタビュー -- 新しい内容は殆ど無し。女の子たちの同じ微笑み、家族の同じ嘆き。記憶処理を試験 -- 効果なし。もしこれがミームだとすれば、記憶より深い所に根付いている。//\n> \n> //1つの可能性: 妹の方の犠牲者が、昨日のテープで私にも聞き覚えのある何かに言及した。“Apagada”。私は“キャンセル”という意味だと思ったが、レイによるとカタルーニャ語では“ブラックアウト”に近いそうだ。犠牲者の何人かに尋ねたところ、即座に絶叫が始まった。母親が首を振って言った -- 「ナイトクラブの名前よ、ティアはいつもそこに行くって話をしてたの、いつかトラブルになるって分かってたのに」// \n> \n> //後でレイに尋ねた。彼は問題のクラブを知っているそうだ。明日の夜も開くという。//\n\n> **2016年7月18日:** //レイは21:00に迎えに来て、私が着ている物を笑いやがった。まるで私がクラブに行くつもりでは無いとでも言うように。彼は、自分の妹なら私にも着られるものを持っているだろうと言った。遅れるのではないかと不安だったが、どうも真夜中まで店は開かないらしい。レイの妹は好きだ -- レイの着ているシャツを揶揄い、私にも似合いそうな服を見つけてくれた。なぜ必要なのかについては尋ねなかった。//\n> \n> //勿論クラブは暗かった。うるさく、暑く、混み合っていた。自分が浮いているような感じがした -- レイは心配することは無いと言ってくれたが。彼は手並みがいい -- 部屋を歩き回り、人々と話し、雰囲気に溶け込んでいる。私は待機して、自分から寄ってくる連中の相手をする方が良さそうだ。//\n> \n> //結構話し込んだが、興味を惹かれる者はいなかった。2：00頃までは。ブロンドの髪の男、長身。バーにいた私の隣に滑り込んできて、私に何か飲み物をと注文した。好きな星は何か、と尋ねられた。下手なナンパの切り出し方だと思ったが、やがて彼が真剣だということに気付いた。彼の何かが妙だ -- 自身に満ちてチャーミングだが、アイコンタクトが多すぎる。口ぶりは余りにも正確だ。大して酔っていない。//\n> \n> //私はレイが今何処にいるか目を走らせ、男はそれに気付いた。突然、彼は人ごみを押し分けて立ち去った。外に出た時にはもういなかったが、私はツイていた。ドアマンに20ユーロ握らせると、彼は常連客だと教えてくれた。もう20ユーロで名前も聞き出した -- ジョセップ・オリオール。//\n\n> **2016年7月19日:** //オリオールは正式にPoIに指定された。レイは連絡を取って住所を探し出した。オリオールは不在だった -- 帰宅していないように見えるが、アパートにはいかにも疑わしい物が満ちていた。レイが完全な写真を提出しているが、中でも3つの品が際立っている。//\n> \n> //まず、建築物の設計図の束 -- ビル、生活必需サービス、鉄道トンネル。オリオールはソフトウェアの開発者だ -- 何のためにこれが必要だったのか？//\n> \n> //キッチンテーブルに乗っていた1冊の本、汚れは無し。定期的に読んでいた痕跡あり。出版した作家のための保存用に見える -- 地味なカバーで、タイプも簡素だ。認災スクリーニング無しで開くことは避けたが、これはあくまで予想でしかない。//\n> \n> //そして本の隣には、皿拭き用の布巾の上にある種のイカれた彫刻が乗っている。蝋燭の蝋の塊のようで、所々が突き出すように彫り込まれ、そこに -- うん、まるで脚が生えているようだった。レゴとメカノ・ブロック、バラの茎、カニのハサミ、コルク抜き。何となく合い鍵を連想させる仕上がりの像だった。//\n> \n> //レイが私を寝室に呼び、同じような代物でいっぱいの箱を幾つも見せてくれた。紐通し針、ガチョウの羽ペン、人形の手足、ワイヤー。注射器。私はレイに彫刻を見せようとキッチンへ引っ張っていった -- するとそれは消えていた。//\n> \n> //**20:30:** ホテルに帰還。例の本を読んでいる -- フィルターを使い始めたが、ここに認災はなさそうだ。非常に奇妙でふざけたことだけが書いてある。読んでいると胸が悪くなってくる。//\n> \n> //**23:45:** 司令部から建築設計図についての情報が戻ってきた -- 大多数は地方自治体の記録と一致しているが、全てでは無かった。高速鉄道トンネルの図式に、本来あるべきではない横道が記されている。通路は地下へ下る螺旋階段に通じているようだ。司令部から了承を得た -- 今夜調査に入る。おそらくオリオール氏を捕まえて、彼がどの程度知っているか把握できるだろう。//\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ SCP-3512-1 - 情報および回収された資料\" hide=\"- データを再保護\"]]\n[[include component:image-block name=Combined.jpg|caption=あるSCP-3512-1個体の脚部から採取した素材 -- MTFゼータ-9撮影|width=200px]]\nSCP-3512-1は、SCP-3512-2の第十二[18]章に描写されているオブジェクト群、または実体群のカテゴリを指す総称です。各個体は、彫刻を施された脂肪組織から成る中央部の塊と、移動その他の行動を行うために漫然と取り付けられている12本の付属器官／脚で構成されています。SCP-3512-2の文章は、SCP-3512-1個体の中央塊を直径およそ5cmとし、付属肢には単純な家庭用品を用いるものとして描写しています。\n\n活動的な個体は未だ収容されていないものの、調査現場からは廃棄されたSCP-3512-1の脚らしき証拠物が得られています。\n\n財団職員によって観測されたSCP-3512-1個体のうち、最大級のものは直径が約3.5mであり、付属肢はそれぞれ先端に腹足類の足部を持つ人間の背骨で構成されていました。これらの脚は中央部位の周りに規則正しく配置されており、動物の靱帯と金属鎖の緩やかな集塊によって接続されていました。\n\nこの個体から脱落した数本の付属肢が、事案3512/Aに続くバルセロナ北東部の地下洞窟の調査において、機動部隊ゼータ-9(“メクラネズミ”)により回収されました。\n\nSCP-3512-1個体は知覚力を示す行動を見せるのが観察されており、SCP-3512-2の文章は、SCP-3512-1個体がある程度の知性を有することを示唆しています。SCP-3512-2の関連する抜粋が以下の補遺に含まれています。\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ SCP-3512-2 - 抜粋\" hide=\"- データを再保護\"]]\n\nPoI-3512-5(ジョセップ・オリオール)のアパートから回収された物品の中には、“知れば知るほど: 或るナンパ師のバイブル”という書籍の、出版前の見直し用コピーが含まれています。この本はSCP-3512-2に指定されました。著者は“エニグマ”という仮名で言及されています -- 実際の出版に係る情報はコピーに掲載されていません。\n\n当該書籍はノンフィクションであり、全625ページで、ヒップホップ・アーティストのスヌープ・ドッグによる序文が含まれています。最初の11章はそれぞれ“ナンパコミュニティ”をベースとする内容であり、男性が社会集団に影響を与え、かつ女性を魅了・誘惑するための逸話・助言・テクニックを提供しています。残りの12章(それぞれが“第十二章”と題されている)は主題から逸脱しており、その内容は高度幾何学的証明、夢の解釈、“挑戦してみよう”スタイルの手術技法、建築における象徴主義、そして異常な儀式まで多岐にわたります。本の後書きは、螺旋と三角形のパターンでレイアウトされた、15,000種類以上の表題のアナグラムで構成されています。\n\n__**SCP-3512-2からの抜粋**__\n\n**第一章 - 知れば知るほど**\n\n> もしこの本を読んでいるのなら、貴方は多分少しばかり負け犬です。そんな顔をしないでください -- 貴方はそれを分かっていますし、私も分かります。貴方がこれを読む理由の全ては負け犬を脱却するため -- 社会的状況の中でより強い自信を持ち、女性と話すことを快適に感じるため、現代のデートの複雑さを理解するためです。そうそう、そして勿論(お子さんに読ませないように)一緒に寝るためでもあります -- 沢山の女性とね。\n> \n> 私の名はエニグマ、今から私の絶対確実な女性の誘惑法を以て、これら全てをどう行うべきかをお見せいたしましょう。ホットな女性たち -- 彼女らは貴方が夢見るどんな女性よりホットです。信じてください、私だってかつては貴方と同じようなものでした。今では私はランボルギーニを乗り回し、ウブロの時計を身に着け、望むままに女の子たちを仕留められます。自惚れ屋？ 確かに。しかし貴方は自分が私のようなスターになりたいという事をご存知だ。そして私の社会心理学、神経言語プログラミング、古き良き根性のブレンドさえあれば、貴方だって望むがままにどんなスターにもなれるでしょう。何故なら、知れば知るほど、貴方は強くなるのですから。\n> \n> ...\n\n**第四章 - ホットな女性: 私たちの鍵**\n\n> ... この手の状況では、貴方も普段ならこういう振舞いをするでしょう。しかしこれからは違います。ゲームの基本ルールを学んだ今、貴方は高みへの道を歩み始めることができるという訳です。\n> \n> まず最初に貴方がすべきなのは、セクシーな女性たちを女性として考えるのを止めることです。より正確には、彼女たちを人間として捉えるのを止めてください。楽器のような物と考えるのです -- 演奏する前には、まず調律の仕方を学ばなければいけません。この章では女性の共振周波数をどうやって見つけ出すかについて解説していきます ...\n\n**第十二[12]章: 貴方は原理を知っている**\n\n> ... が齎すのは小さな星型の十二面体、つまり12個の五角星形面からなる非凸正多面体であり、12個の頂点のそれぞれが5つの五芒星の集合点を形成しています。これのシュレーフリ記号は{[[[fifthist-hub|5/2 , 5]]]}で、私は実際これを誘惑的な会話の中に数多く落とし込み、大きな効果を上げています。\n> \n> 小さな星型十二面体は、芸術界では長らく強力な媚薬、そしてインポテンツの治療薬として知られています。M・C・エッシャー(彼は女の引っ掛け方をよく知っていました)やパオロ・ウッチェロ(彼の名は文字通り“鳥”を意味します)の作品が明白な例でしょう。 [@@ @@ [[footnote]] この言及は、エッシャーの“[[[https://upload.wikimedia.org/wikipedia/en/c/c7/Gravitation.jpg |重力]]]”と、ウッチェロがヴェネツィアのサン・マルコ寺院に描いた[[[https://upload.wikimedia.org/wikipedia/commons/9/95/Marble_floor_mosaic_Basilica_of_St_Mark_Vencice.jpg |モザイク画]]]に対するものだと考えられています。[[/footnote]] ]  ウッチェロの父親は14世紀において一般的な専門職だった理髪外科でした -- 簡単な髭剃りから四肢切除手術まで全てをこなしたのです。知れば知るほどに！\n> \n> では、貴方を再び想像上のバーに戻してください。ただし今回は、ポケットに小さな星型十二面体を入れて...\n\n**第十二[14]章: 何処へ行くんだい、お坊さん？**\n[[include component:image-block name=Sagrada1.jpg|caption=第十二[14]章から抜粋した写真|width=300px]]\n> ... イタリア人に魅力的な人物の独占権があるという訳ではありません。貴方は数多くのトリックとヒントをスペインから -- そう、ドン・ファンとトルケマダの故郷から学び取ることができます。まず、ガウディについてお話ししましょう。\n> \n> 貴方はそうするべきでありませんが、アントニ・ガウディの生活は修道士然としていました。禁欲的で、非社交的で、独身だった彼は、その活力を最も深遠でパワフルな性質の建築へと注ぎ込んだのです。\n> \n> ガウディは、私が貴方にこうすべきと語ってきた物事全ての正反対でした。人生の終わりまで、彼はだらしない身なりをして、痩せこけ、女性とは一度も口を利きませんでした。ガウディは暴徒に殴られ、投獄され、最終的には路面電車に轢かれて死にました -- 身元を認知されるどころか、彼は浮浪者と勘違いされました。では何故ここで彼の話題を持ち出したのか？ 何故なら、ガウディは万物が目的を持っている事を、そして美を捕らえ一ヶ所に永遠に固定するために有機的かつアナーキーな形状を用いることができるという事を理解していたからです。これについては次章でより詳しく述べていきます。\n> \n> ガウディのサグラダ・ファミリア大聖堂は128年間、神に捧げられないままに立ち尽くしています。図27を見てください、砕けた岩の中からそれは厳然と立ち昇り、あたかも呼ばれたかのように黒山羊たちが近付いていきます...\n\n**第十二[18]章: 我等は我等の処女膜を取り去った**\n\n[ //注記: この章はSCP-3512-1個体の構築と使用について述べているように思われます。// ]\n\n> ... 貴方が収穫した材料で大まかなボールを作り、冷蔵庫に6～12時間置いてください。豚の脂肪も使えないことは無いのですが、満足のいく結果は得られません。そんなの分かりっこ無いですよね？\n> \n> 待っている間に脚の準備をしましょう。強度よりも関節部に集中してください。貴方の欲望の対象が殆どの者たちより注意深いのであれば、幾つかの脚に簡素なツールを付け加えたいと思うかもしれませんが、複雑な造りになればなるほど正確な彫刻を施さなければいけないことに注意してください。準備した手足は清潔で平らな面に置きます。\n> \n> 貴方の準備した脂肪が凍り付いたら、第十二章で学んだ形状へと慎重に彫り込んでいきます。それが貴方に微笑み始めたら、準備が出来た証拠です。そうしたら脚部を導入してください -- 彼らは殆ど即座にそれを“取る”はずです。\n> \n> お目当ての相手が眠りそうになるのを待ってから、貴方の思考を彼女の顔、特に口と喉の内側に集中させましょう。すぐに、貴方が社会的優位を確立するのを手助けする準備万端の新しい友達が、チョコチョコと走り去っていくでしょう。\n\n**第十二[19]章: イウォーク腫瘍蜜**\n\n> ... ハサミが快適に手の届く場所にあり、その刃がストーブの火の上、あるいはガスを引いていないのであればオーブングリルの下にあることを再度確認しましょう。親や兄弟と同居しているのなら、彼らがしっかり拘束されているかチェックしに行くのは今が丁度良い時間です。まず彼らから始めようという誘惑に屈してはいけません -- この方法はもっと難しくなります。とは言え、もしも魅了が簡単なら、誰もがそうすることを選ぶでしょうけれどね。\n> \n> では、貴方の右手で、左手の小指を固く握りしめてください。深呼吸しましょう。そして左手の横に向かって素早く引き下げます。貴方の小指からは綺麗なポキッという音が聞こえたと思います。もし聞こえなかった場合は、深呼吸してからもう一度トライしましょう。次に、ハサミを取って...\n\n**第十二[23]章: 核に相応しきロミオ**\n\n> 知りたいと望むのならば、深みを覗かねばなりません。\n> \n> 下なる如く、下もまた然り。下なる如く、下もまた然り。下なる如く、下もまた然り。下なる如く、下もまた然り。下なる如く、下もまた然り。下なる如く、下もまた然り。下なる如く、下もまた然り。下なる如く、下もまた然り。下なる如く、下もまた然り。下なる如く、下もまた然り。下なる...\n\n[ //注記: この章の残りのページは破り取られていました。PoI-3512-5のトンネル図式で確認された地下通路の調査に先立ち、エージェント クーパーによって除去されたものと仮定されています(事案3512/A参照)。// ]\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ 事案3512/A - 探査ログ\" hide=\"- データを再保護\"]]\n[[include component:image-block name=Sagrada6.jpg|caption=事案3512/Aで撮影された洞窟の入口。|width=200px]]\n**探査ログ - 事案3512/A**\n\n**記録ソース:** エージェント クーパー および エージェント レイのボディカメラ\n\n**場所:** スペイン、バルセロナの地下にある未知の洞窟網\n\n**日付:** 2016年7月20日 - 現地時間の午前1:07に記録開始\n\n> //両エージェントのボディカメラは低照度条件に設定されている。エージェントたちは滑らかな石で作られた狭い螺旋階段をゆっくりと降りていく。エージェント クーパーの懐中電灯が下に続く階段を照らしており、エージェント レイが続く。//\n> \n> <//反響する足音//>\n> \n> **エージェント クーパー:** オーケイ、多分あの鉄道トンネルから80フィートぐらい下に降りたはず。\n> \n> **エージェント レイ:** この忌々しい階段はどこまで続いてるんだ？\n> \n> **エージェント クーパー:** 見当もつかない。\n> \n> **エージェント レイ:** クラブに戻って調査を継続した方がいいんじゃないかと思うんだが。\n> \n> **エージェント クーパー:** 貴方がやったことを“調査”にカウントしていいのかよく分からないわね。\n> \n> **エージェント レイ:** ハッ、君たちアメリカ人には人生の生き方ってものが分からないんだな。\n> \n> **エージェント クーパー:** 底に着いた。お喋りはそこまで。\n> \n> //エージェント クーパーは天井の低い部屋に立ち、懐中電灯で3つのトンネル入口の間を照らしている。エージェント レイは前に進み出て彼女と並ぶ。//\n> \n> **エージェント レイ:** やれやれ、やっとか。で、どの道を行く？\n> \n> //エージェント クーパーのカメラに、左側トンネルの道半ばで何かが動くのが映り込む。両エージェントはこれに気付いた様子を示さない。//\n> \n> **エージェント クーパー:** 真ん中を行きましょう。床が一番滑らかだから、最も使用頻度が高いと考えても筋は通るはず。\n> \n> **エージェント レイ:** 君に従うよ。私にはどの道も同じぐらい暗くて陰気臭く見え --\n> \n> **エージェント クーパー:** シッ！ 何か聞こえなかった？\n> \n> **エージェント レイ:** 何も。電車じゃないか？\n> \n> **エージェント クーパー:** そうは思わない -- 電車にしては時間が遅すぎるもの。それにあの音は… 違った感じがした。行きましょう、でも静かに。\n> \n> //エージェント2名はトンネルに入り、徐々に下り坂となる道を約12分間歩き続ける。壁と天井もわずかに傾斜しており、徐々にトンネルのサイズは狭くなっていく。//\n> \n> **エージェント クーパー:** 前方に部屋らしきものが1つ。\n> \n> **エージェント レイ:** ようやく到着か！\n> \n> //エージェントたちは先ほどよりも広い部屋に入る。通路は前方と左側に続いており、天井の穴に通じる石段がある。壁と天井は抽象的・有機的な形状に精緻に彫り込まれている。エージェントたちは手分けして、室内の壁を見て回る。//\n> \n> **エージェント レイ:** 溶けているように見えるな。\n> \n> **エージェント クーパー:** そういう装飾なんだろうと思うけれどもね。 \n> \n> **エージェント レイ:** <//石段を見上げる//> この場所は広大に違いない。私たちは今、大聖堂の下にいると思うか？\n> \n> **エージェント クーパー:** 有り得る話 -- ああっ！\n> \n> **エージェント レイ:** クーパー！ 大丈夫か？\n> \n> //エージェント レイは、右手の壁にある窪みの傍に立つエージェント クーパーの下へと走っていく。//\n> \n> **エージェント レイ:** D‎éu n'hi do! \n> \n> **エージェント クーパー:** ちょっと、何よこれ？\n> \n> //窪みの内部に小さな物体がある。カメラが近くに寄ると、この物体は切断された人間の指を一つに固く束ねたものであり、外側を指していることが明らかになる。//\n> \n> **エージェント レイ:** いったい誰の指だ？\n> \n> **エージェント クーパー:** ここは貴方の街でしょ。オーケイ、先に進みましょう。\n> \n> //エージェント レイが携行武器を引き抜く。両エージェントは入口の反対側にあるトンネルへと慎重に移動する。暗い色の粘性物質がトンネルの上部3分の1を覆っており、トーチライトに照らし出されると共に、時折形成された大きな液滴が床に落ちて飛び散っている。//\n> \n> **エージェント レイ:** この妙なのは何だ？\n> \n> **エージェント クーパー:** 身体に付かないよう気をつけて。サンプルは帰り道に採取しましょう。\n> \n> //トンネルは曲がりくねっており、定期的に進行方向を変え、数回にわたって急激に降下する。エージェントたちは約15分歩き続ける。徐々に回転するような機械の作動音が聞こえてくる。//\n> \n> **エージェント レイ:** 感じるか？ 空気が暖かくなってきた。\n> \n> **エージェント クーパー** 前方にまた別の部屋 -- さっきより広く見える。\n> \n> **エージェント レイ:** うぐっ。何だこの臭いは？\n> \n> **エージェント クーパー:** うっ -- 酷く臭いわね。\n> \n> //エージェントたちは巨大な自然洞窟に辿り着く。完全な規模は明確でない -- 懐中電灯の灯りは洞窟の遠い壁には届いていない。天井からは鍾乳石が下がっており、蘭・フジツボ・人間の歯列などの形状が彫り込まれている。機械的な騒音がより大きく響いている。//  \n> \n> //エージェントたちは洞窟の床をゆっくりと歩き、トーチで周囲の状況を探る。//\n> \n> **エージェント レイ:** <//くぐもった声//> こいつは、何なんだ？ \n> \n> **エージェント クーパー:** <//吐き気をこらえる音//>\n> \n> //エージェントたちは、幅の広い、ゆっくりと流れる川の岸辺に辿り着く。川の水面は青白いゼラチン状であり、緩慢な流れと共に泡立っている。下流のほうで、川は低いトンネルへ流れ込んでいる。//\n> \n> **エージェント レイ:** クソ忌々しい脂肪の川だ。見ろよこれを -- 生きているようじゃないか。\n> \n> **エージェント クーパー:** 凝結したラードとグリース -- 数千ガロンはあるはず。これが臭いの元だったのね、そして熱気 -- この最上層の下は油まみれだって賭けてもいいわ。\n> \n> **エージェント レイ:** おい、見ろ -- 対岸だ！\n> \n> //懐中電灯が川の向こうを照らし、3台の工業サイズの製本装置があることを明らかにする。それぞれが騒々しく動いているが、電気的な接続は確認できない。//\n> \n> **エージェント クーパー:** あそこで何をプリントしてるか想像はつきそう？\n> \n> **エージェント レイ:** 向こう岸に渡る方法は無いな。出口も無い。\n> \n> **エージェント クーパー:** でもこの川は何処かに流れている。\n> \n> **エージェント レイ:** あのちっぽけなトンネルに入るのか？ 冗談じゃない。この案件はメクラネズミどもに任せよう。\n> \n> //エージェント レイは洞窟の反対側へ歩きながら懐中電灯を振る。//\n> \n> **エージェント クーパー:** オーケイ、分かったわよ。ちょっとサンプルを取ってくるから、そしたら引き返して別の通路を探しましょう。\n> \n> //エージェント レイが振り返る。//\n> \n> **エージェント レイ:** あのな、ラード塗れの川に落ちてビスケットになるのは君の勝手だが、わた--\n> \n> //エージェント レイはその場に立ち尽くす。懐中電灯は天井を照らしている。//\n> \n> **エージェント クーパー:** レイ？\n> \n> **エージェント レイ:** <//囁き//> 君の上だ。ゆっくり。\n> \n> **エージェント クーパー:** 何？ 何の話をしてるの？\n> \n> //エージェント クーパーが仰け反り、カメラが上部へと傾斜する。天井に、体長およそ3.5m、中央塊の直径1.5mのSCP-3512-1個体がいる。当該個体の脚部は人間の背骨で構築されている。これらの脚部のうち4本はエージェント クーパーの直上にある鍾乳石にまとわりついており、その他は下方に届いている。エージェント クーパーが携行武器を抜く。//\n> \n> **エージェント レイ:** クソッ、デカいぞ。\n> \n> **エージェント クーパー:** 私に微笑んでいる。何故こいつは私に微笑んでいるの？\n> \n> **エージェント レイ:** クーパー、何を -- クーパー！\n> \n> //SCP-3512-1個体は天井からエージェント クーパーに向かって落下する。エージェント クーパーは数回発砲し、個体の脚に命中したと思われるが、効果は見られない。SCP-3512-1個体の中央塊がエージェント クーパーの頭上に直接着陸し、彼女のボディカメラ映像は白い物質で不鮮明になる。//\n> \n> //エージェント レイのカメラは、中央塊にエージェント クーパーをめり込ませたSCP-3512-1個体が川に向かって移動する様子を捉えている。エージェント クーパーは短期間もがいているが、やがて胴体がぐったりとする。//  \n> \n> **エージェント レイ:** Vés a la merda.\n> \n> //SCP-3512-1個体は脂肪の川へ飛び込み、エージェントクーパーを中に引きずり込む。//\n> \n> //エージェント レイのボディカメラのスイッチが切れ、再起動しなくなる。//\n> \n> //エージェント クーパーのボディカメラは依然として不鮮明だが、背景を流れる川の湿った吸いつくような音が記録されている。//\n> \n> //20分が経過。//\n> \n> //唐突にボディカメラ映像が鮮明になり、薄暗く照らされている非常に広大なドーム状の一室へと焦点を合わせる。川は部屋の片側にある壁の上方から凝縮された脂肪の滝となって流れ落ちており、微かに液体の撥ね飛ぶ音が聞こえる。マイクは荒い呼吸音を拾っているが、発声は無い。//\n> \n> //視点は振り返ってドームの反対側を映す。巨大なフレスコ画があり、妊娠した聖母マリアが足首・手首・首を星型の拷問台に繋がれている様子が描かれている。描かれた人物の喉元で、1本の配管がフレスコ画から突き出しており、そこから暗い色の煙がゆっくりと下方に流れ出している。//\n> \n> //カメラが前方に傾く。部屋の床は部分的に煙で隠されているが、その下に何らかの動きが見える。カメラ視点が低くなると、数百体の小型SCP-3512-1個体が、絶えず周囲やお互いの上を動き回っているのが分かる。//\n> \n> **エージェント クーパー:** <//不明瞭//> もしもし？ 誰かいる？\n> \n> //エージェント クーパーのボディカメラは視点を上げ、素早く部屋を横切る。移動によって煙が掻き乱され、部屋の床がより鮮明に見えるようになる。カメラから約30m離れた場所で、1人の人間がうつ伏せに横たわっている。//\n> \n> **エージェント クーパー:** <//大声//> もしもし？ そこにいるのは誰？\n> \n> //床のSCP-3512-1個体群はうつ伏せの人物を避けており、人物を取り巻く敷石の円に立ち入っていない。カメラが接近すると、人物は振り返る。人物はエージェント クーパーである。//\n> \n> **エージェント クーパー:** <//くすくす笑い//> ワオ、強烈。でももう少し踊っててもいいわよね？ ヒューゥ！ <//絶叫//>\n> \n> //エージェント クーパーは顔を上げ、叫ぶのを止める。彼女は微笑んでおり、指で髪の毛先を弄っている。//\n> \n> **エージェント クーパー:** ねぇ、ちょっと待って。お名前は何ていうの、イケメンさん？\n> \n> //ボディカメラを着用している存在は、エージェント クーパーに向けて近寄る。対象の掌と手首は赤むけした切り傷で覆われている。7本の余分な指が傷口から生えている。全ての指は動かすことができているように思われる。//  \n> \n> //対象の手はエージェント クーパーの髪をかき上げ、彼女の頬を撫でる。//\n> \n> **不明:** <//荒く乱れた呼吸//>\n> \n> **エージェント クーパー:** あら、あなたって可笑しいのね。//それに//可愛いし。\n> \n> //エージェント クーパーは対象の手に顔をすり寄せ、余分な指のうち1本を軽く舐る。//\n> \n> **エージェント クーパー:** <//笑い//> ねぇ可愛子ちゃん、こっちに来なさいよ。\n> \n> //エージェント クーパーは対象に手を伸ばす。彼女はボディカメラが組み込まれている戦闘用ベストを外し、それを部屋の床に置く。カメラは上を這い回るSCP-3512-1個体群と厚い煙によって不鮮明になる。//\n> \n> //カメラはSCP-3512-1個体群の引っ掻くような音や移動音を記録している。背景に、不明瞭な呻き声のような音が聞こえる。この呻き声は約7分間にわたって継続した後、停止する。//  \n> \n> //2分後、鋭い叫び声と、何らかの物体が地面に叩き付けられる音が遠くから響く。SCP-3512-1個体群の移動が激しくなり、興奮した様子を呈する。戦闘用ベストが持ち上げられてカメラ位置が上昇するが、唐突に下方へと投げ落とされ、煙を突き抜けて部屋の床に空いた穴へと落下してゆく。//\n> \n> //カメラは約2m落下し、穴の中央に積み上げられた多数の人間の死体らしき構造の上に着地する。照明条件は極めて低く、カメラの視界は腐敗の初期段階にある女性の顔によって遮られている。音声記録は依然として可能。//\n> \n> **エージェント クーパー:** <//呼びかける声//> 可愛子ちゃん、行かないでよ。\n> \n> //重々しい、何かを擦るような音が上部から聞こえ、光がより薄暗くなる。//\n> \n> **エージェント クーパー:** 可愛子ちゃん、足を痛めちゃったの。一緒にいて？\n> \n> //他数名の女性が、穴の中から何者かに呼び掛けている声が聞こえる。カメラの視界は完全に暗くなる。//\n> \n> //以降の28時間、カメラは少なくとも8名の女性の声を記録する。これらの発声は概ね笑い声、絶叫、不明瞭な発言から成るもの。視界の明るさは回復しない。//\n> \n> //エージェント クーパーの声は、約20時間後にカメラの位置に彼女が接近した時点で、もう一度だけ明確に聞き取れる。//\n> \n> **エージェント クーパー:** お腹が空いちゃった。 <//くすくす笑い//>\n> \n> //カメラの位置が僅かに揺れ動き、再び安定する。//\n> \n> //26時間後あたりから、低く削るような音がカメラ位置の下方から反響してくる。この音は4分間続き、この間、穴の中の声は沈黙している。カメラはバッテリー切れまでの続く2時間を暗闇の中で記録し続ける。//\n\n**結:** 財団調査員は、エージェント クーパーのボディカメラを洞窟の入口近くにある螺旋階段の上で発見しました。カメラは既に戦闘用ベストには取り付けられていませんでした。MTF ゼータ-9は洞窟に潜入したものの、洞窟の探査と地球物理学的イメージング検査で、上記ログに収められた他のエリアは発見されていません。[[[in-the-trenches-with-the-dead|エージェント クーパー]]]、エージェント レイは両者ともに回収されていません。\n[[/collapsible]]",
  "tags": [
    "3000",
    "en",
    "euclid",
    "scp",
    "アダルト",
    "地下",
    "場所",
    "生物学",
    "第五教会",
    "精神影響"
  ],
  "author": "C-Dives",
  "created_at": "2017-04-30T13:13:16+00:00",
  "updated_at": "2024-06-14T15:41:10+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-3512"
}