{
  "title": "SCP-1919",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1919\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1919の周囲半径2kmの区域は常に保守されなければなりません。SCP-1919に通じるあらゆる道路または歩道は、迂回路へ誘導するかまたは封鎖します。当区域周辺部は、最小でも重武装パトロール--25人--40人が巡回します。SCP-1919内部に侵入した職員は、防護服または兵器を与えられません。当区域周辺部に侵入したあらゆる人物は、派遣チームのメンバーであることが確認されなかった場合、即時終了されます。\n\n派遣調査003に関する公式報告書は、SCP-1919を現在研究している職員か、当事件に直接関わった職員に限りアクセスが許可されます。報告書の写しはすべて破棄されました。\n\n████/██/██ //修正//：派遣調査002により、誰であれ、いかなる状況であれ、SCP-1919への侵入は許可されません。許可を得るためには、前回、そして今回の侵入者に関連して確認されたすべてのSCP-1919-1の発現物が排除されるか、あるいは、すべての発現物の餓死が期待できるだけの時間が経過しなければなりません。\n\n**説明:** SCP-1919は、██████████ █████に位置する、20世紀初頭に建設されたホテルと改修されたマンションです。派遣調査003により、SCP-1919の一部分が東側の地面へと沈下しました。現在も内部の通行は可能ですが、追加の安全対策が必要です。外観においてはSCP-1919は建築当時とほぼ同じ状態に見えます。しかし内部においては、建築以来ずっと放棄されていたかのように、甚だしく老朽化した建築物に見えます。ほとんどの床板と天井は腐食しているか完全に抜けています。そして、内装の大部分はさまざまな性質の損害（例：水に濡れて傷んでいる、崩壊して残骸と化している）を受けています。\n\nSCP-1919内部への人間の侵入は、建物全体から多数の人型生物が出現する現象を誘発します。それらは侵入時の被験者とその衣服、あらゆる所持品において類似しています。これらの生物（SCP-1919-1と総称する）は、共通していくつかの物理的な面でオリジナルから逸脱します。\n\n被験者とその複製の間で観察された相違点は以下の通りです。\n\n> * 体毛の欠如\n> * 頭蓋構造の変形\n> * 部分的な皮膚の変色\n> * 四肢や指の長さの相違\n> * 口部の歪な変形\n> * 瞼の片方ないし両方の閉鎖・欠如\n> * 鼻孔の閉鎖\n> * さまざまなサイズの皮膚穿孔\n> * 顎部構造の延長・変形\n\nSCP-1919-1は建物の老朽化の原因です。SCP-1919-1の各個体は、家具をひっくり返し、床板を引きはがし、パイプを破損させ、その他にも小規模の破壊行為を行うことが記録されています。SCP-1919-1のこうした行動が原因となり、現在までに3体がSCP-1919からの脱出を試みました。\n\nSCP-1919-1に分類されるすべての生物は同様の行動を取ります。彼らは挑発の有無にかかわらず攻撃的に行動します。そして無作為に物や建築物を損壊しようとします。ひとたび被験者またはSCP-1919に侵入した被験者を発見すると、SCP-1919-1は著しい敵意の増大を示します（派遣調査ログ001・002を参照してください）。しかし、この習性はSCP-1919-1間では発揮されません。むしろSCP-1919-1は同種に遭遇すると、複数体による連係の取れたグループを形成する傾向があります。過去に観察された最大規模のグループは██体で形成され、そして、特殊部隊タウ-11「若者嫌い」を行動不能に追いやりました。\n\n全体として、SCP-1919-1はアリのコロニーと同種の群知能を示します。具体的な手段は不明ですが、SCP-1919-1は高速かつ非言語的に意思疎通できることが証明されています。████/██/██時点では未証明であるものの、全ての行動からSCP-1919-1は、フェロモンを用いて信号を送受信可能な臓器系を備えていると推測されます。SCP-1919-1の一個体を殺傷したとき、それが無音かつ別個体が存在しない場所で行われた場合でさえ、半径約40mの範囲内すべての別個体が集結したという事実がこの説を補強しています。\n\n**補遺1919-01**\n\n派遣調査003において、SCP-1919-1が特殊部隊タウ-11の隊員1名を即死に追いやりました。その他の隊員は、負傷によって彼らの複製体と同様のさまざまな身体障害を負いました。ビデオ映像によるとSCP-1919-1のこの新たな行動は故意のもので、単に自衛行動を取った結果ではないことが示唆されています。███ █████████、████ █████、██████ █████、███████ ████は、SCP-1919を脱出してから1週間以内に負傷が原因で死亡しました。████ █████は下顎に重傷を受けていたにもかかわらず、「絵の中だ」という言葉を意識不明に陥るまで断続的に繰り返していたことが医療スタッフから報告されました。█████は財団治療施設へ搬送される途中で死亡しました。\n\n**補遺1919-02**\n\n派遣調査003の映像を分析した際に、全SCP-1919-1個体の発生源であるSCP-1919内の存在が財団の注意を引きました。本SCPに関して我々が達成すべき新たな最優先目標は、この存在の識別、回収、収容です。”彼女”の問題に取り組む全研究者は［データ消去］の指導を受けてください。\n\n[[collapsible show=\"派遣調査ログ001（映像・交信記録）\" hide=\"隠す\"]]\n\n> **D7:** D-72274。白色人種の男性。39才\n> **C1:** Limkiewicz博士、サイト██から通信中継（音声のみ）\n> **T11:** ████ █████、特殊部隊タウ-11「若者嫌い」前指揮官（音声のみ）\n\n**C1:**  どうした？ 玄関が開かないのか？\n\n**D7:**  鍵がかかってるか、でなきゃ何かに引っかかってる。ちっとも動かないぞ。窓も試したが開かなかった。ぶち破ってまで入りたくはないな。\n\n**C1:**  通用口をためしてくれ。そこも開かなければ帰還しろ。\n\n**D7:**  わかった。\n\n//（D-72274は3分間歩いて建物の側面に回り、周囲を装備した懐中電灯で見渡している。D-72274が西側通用口に到着し、取っ手を引く。ドアが開く）//\n\n**C1:**  どうやら我々は運が良い。空調も動いているんじゃないか？\n\n//（D-72274が後ろ手にSCP-1919のドアを閉じる。カチッと閉じる音がすると同時に、マイクが甲高い口笛のような音を拾うが、すぐに薄れて消えた）//\n\n**C1:**  聞こえたか？ 今の雑音は一体何だ？\n\n**D7:**  雑音？ 自分の足音しか聞こえないぞ。\n\n**T11:**  その話はいい。忘れて先に進め。\n\n**D7:**  俺が何に気付いてないかは知らんが、まあ、わかった。\n\n//（懐中電灯の光線は、破壊されて崩れた家具の破片の山を照らした後、年若い赤髪の女性が描かれたぼろぼろの肖像画を偶然に見つけた。キャンバスのほとんどは切り刻まれ、女性の顔も大部分が判別できない。肖像画の失われた破片は見当たらない）//\n\n**C1:**  その絵に近づいてくれ。観察してみたい。\n\n//（浅い溝が壁の表面に見てとれる。壁の大部分に広がり、3本から4本の溝が互いに交差している）//\n\n**D7:**  このひっかき傷を見てるのか？ ここにはいたる所にあるぞ。床に、壁に…天井にもあるな。\n\n**C1:**  見たところそれは―\n\n**D7:** //（囁き声）//クソッ。//（D-72274が角を回り、背中を壁に押しつけた音が聞こえる）//\n\n**T11:**  どうした？\n\n//（懐中電灯が突然消える。D-72274の呼吸が速くなっていくのが聞きとれる）//\n\n**T11:**  何があった？ どうしてライトを消したんだ？\n\n**D7:**  ここには、俺以外に誰かいる。\n\n**T11:**  それがどうした？ お前は何を見た？\n\n**D7:**  アレだよ。\n\n//（D-72274が角の向こうへゆっくりカメラを覗かせる。長い廊下の突き当たりで照明の光がゆらゆらと上下に動き、不規則な間隔で点灯と消灯を繰り返している。かすかに苦しげな呼吸音が聞こえる。D-72274のものではない）//\n\n**D7:**  俺はどうすればいい？ あれは一体誰だ？ 外にはあんたらが銃を持った警備員を置いてるよな？ 先月から誰もここには入れなかったんじゃ―\n\n**C1:**  接近しない方がいいだろう、その誰か…いや、それには。今君が優先すべきはその場から離れ―\n\n//（マイクがLimkiewicz博士の手から奪われる音）//\n\n**T11:**  前の指示は無視しろ。今見たものが我々の推測するSCPの一部ならば、お前には調査する義務がある。安全な距離を保って対象を撮影しろ。\n\n**C1:**  █████、君にこんな権限はないだろう？\n\n**T11:**  命令を遂行しろ。もしかすると、ただの調子に乗ったティーンエイジャーか何かかもな。\n\n//（D-72274は立ち上がり、もう一度廊下の先を伺う。懐中電灯の光は消えていた。そして、数秒前から聞こえていた呼吸音は遠ざかっている。D-72274は恐る恐る廊下へ踏み出す）//\n\n**T11:**  何も見えない。\n\n//（D-72274は応答しない）//\n\n**T11:**  ライトを点けてくれ。\n\n//（応答しない）//\n\n**T11:**  D-72274、ライトを点けろと命令したぞ。\n\n//（直後にライトが明るいオレンジの布地を照らす。カメラのコントラスト設定が画面を覆った）//\n\n**D7:**  うああ！\n\n//（D-72274が走りだす。懐中電灯のスイッチを切る）//\n\n**C1:**  今のは？ 君は何を見た？\n\n**D7:**  うそだろ…そんな…\n\n**C1:**  なぜ逃げた？ 何から逃げた？ 答えろ！\n\n**D7:**  俺だった、アレは…俺だった！\n\n**T11:**  なんだと？ どういう意味だ？\n\n//（D-72274は暗がりで何かにつまずく。前方へ転び、ビデオカメラを落とす。カメラは廊下の先、姿の見えない追跡者の方へ向く。足音がうつ伏せに転んだD-72274に接近してくる。D-72274は体の向きを変えた。追って来る何かの方を向いて、這いずりながら後退する）//\n\n**D7:**  来るな！ 来るな、来るな、来るな！\n\n**C1:**  何が起きてるんだ？ 立て！ そこから出るんだ！ 動けるか？\n\n//（進もうとしていた廊下の奥から、懐中電灯の光がD-72274を照らす。2つ目の光がそれに続き、そして3つ目が現れる。3つの懐中電灯の光は上下左右に揺れ、さっきよりも多くの足音がカメラに接近してくる。D-72274が叫び出す。懐中電灯の光がD-72274から離れ、オレンジ色のジャンプスーツと奇形の手を照らし、顔が見えた。それはD-72274に漠然と似ていた。しかしその瞼は失われているように見え、上下の唇は溶けたようにくっつき、奇怪な形で固まっている）//\n\n**T11:**  カメラは止めるな。\n\n//（何かが引き裂かれる音が画面外から聞こえる。絶叫が止む。それから2時間26分後、カメラが拾い上げられ、別の部屋へ移動する。強い力で床に投げつけられて、破壊される）//\n\n[[/collapsible]]\n\n[[collapsible show=\"派遣調査ログ002（映像・交信記録）\" hide=\"隠す\"]]\n\n> **D3:** D-38138、白色人種の男性、27才\n> **D4:** D-40076、白色人種の男性、22才\n> **D9:** D-90124、アフリカ系アメリカ人の男性、36才\n> **C1:** Limkiewicz博士、サイト██から通信中継（音声のみ）\n\n//(注記：今回の調査手順では、両手を自由に使えるようにするため、3名のD-クラス全員の衣服にビデオカメラが縫い込まれた。)//\n\n**C1:**  プロトコルに基づき警告するが、君たちが財団とその代表の要求に対して逆らおうとした場合、即時解雇されることになっている。既に承知しているな。\n\n**D9:**  ああ、いいぜ。\n\n**C1:**  軽々しいぞ。その場所を守っている警備員は、君たちに与えたものよりはるかに強力な武装をしている。彼らが躊躇するかどうか―\n\n**D9:**  もういい。見ろよ、誰も別になんにも…逆らっちゃいない。ＯＫ？ だからさ、せっかくの旅行の間に何度も何度も同じセリフを言わないでくれますかね？\n\n**C1:**  自分の部下からそういう横柄な態度を取られたくはないな。D-90124。二度とそんな口の利き方をするな。\n\n**D9:** //（笑い声）// 分かったよ、博士。\n\n**D3:**  俺たちはどうやってこの中に入るんだ？ 忘れちまった。\n\n**C1:**  西側の通用口から入れる。前回派遣した男はあまり深くまでは侵入しなかった。君たちがどこまで進むにしろ、彼の残した物は回収してくれ。\n\n**D4:**  はあ？ そりゃいい。よっぽど安全快適なトコなんだな。\n\n**D3:**  だから銃を持たされてんだろ、バーカ。\n\n**C1:**  ああ、それについて繰り返しておく。出発前に君たちへ見せた写真の男、内部にいるだろうそれに似ている何かに対してのみ発砲を許可する。君たち3人と同じ服を着ているから、仲間とそれを見間違えないように気をつけるんだ。\n\n**D9:**  俺たちが出かける前と言ってることが違うぜ。それはどういう意味だ。「似ている何か」？\n\n**D3:**  まるで殺人を唆してるみたいだな。\n\n**C1:**  この場合は、殺人にはならない。\n\n**D3:**  面白いね。\n\n//（15秒間会話が止まり、D-クラス3名が西側通用口に接近する）//\n\n**D4:**  お前ドア蹴破ってみるか？ 俺がやろうか。\n\n**C1:**  必要以上に目立たないでくれ。君たちの優先目標は我々の情報収集を援助することだ。根絶部隊ではないんだからな。\n\n**D4:**  はいよ。もう中に入っていいかい？ 日焼けしちまいそうだ。夜になるまでここにはいたかないね。\n\n**C1:**  入って構わない。静かにな。\n\n//（西側の戸口が開く。D-38138は玄関に足を踏み入れたが、すぐさま後ろに飛び退った）//\n\n**D3:**  アレはなんだ？\n\n//（SCP-1919-1の発現物がD-72274を奇形に歪めた姿で現れ、ドアを突破する。その右腕は適正なサイズからおよそ1.4倍の長さであり、加えて明らかに二重関節の特徴を有している。発現物は日光の中をD-40076の方へ向かって突進した。D-90124が何かを叫ぶのが聞こえ、銃を発現物の頭部に向けて発砲し、殺害する。D-38138は耳を塞いでいる）//\n\n**D4:**  チクショウ！ なんなんだこいつは？ こんなのがいるってあんたは知ってたのか？\n\n**C1:**  そうだ。警戒しろ、内部にまだ存在する。\n\n**D9:**  まだ？ あと何匹いるんだ？\n\n**C1:**  建物に入ってくれ。\n\n**D9:**  こんなくそったれの化け物があと何匹俺たちを待ってるんだ？\n\n**C1:**  私は建物に入れと命令した。従わないとどうなるか分かっているな？\n\n**D9:**  ああ…当然だ。忘れてくれ、博士。従うよ。\n\n//（D-38138が西側ドアを再度開く間、D-90124はブツブツ言いながら死亡した発現物をじっと見ている。SCP-1919-1の顎部は平均的な人間のそれより数インチ低い）//\n\n**D9:**  「似ている何か」か、なんてこった。もっと言えることはあっただろうが。\n\n//（D-40076が数秒間悪態をつくのが聞き取れる。D-クラス3名はSCP-1919に侵入した。ドアが閉まった瞬間、高周波の雑音がマイクから発生した）//\n\n**D4:**  ここからどうする？ 別々に動いちまっていいんじゃないか？\n\n**D3:**  別々にね。そりゃいいアイデアだ。じゃあ早速スキだらけになって動きまわるとしよう。\n\n**D4:**  あー、もういい、クソが。お前はなんか名案でもあるのかよ？\n\n**D3:**  サバイバルでいいだろ？\n\n**C1:**  お喋りは止めろ。誰か今の高い音を聞いたか？\n\n**D3:**  ああ、このチビでマヌケのガキが口を開くたびに聞こえてくるぜ。\n\n**D4:**  うるせえ。\n\n**C1:**  気にするな。前進しろ。\n\n//（全3台のカメラがD-72274が調査した廊下を部分的に映す。2日前にはあった女性の肖像画はほぼ全体が破損していて、付近の壁の破片が床の上に散らばっている）//\n\n**D9:**  一体ここで何が起きたんだ？\n\n//（D-90124はD-72274が転倒した通路に顔を向ける。D-72274の死体はない。彼が倒れこんだ場所から赤い血の線が角を曲がって伸び、暗い部屋の中へ続いている）//\n\n**D3:**  おーい、████。お前のために大声出す気はないんだ。\n\n**D9:**  そっちに行くぞ。\n\n//（D-クラス3名が廊下の端に到達する。右手側に「ダンスホール」とブロンズ製の金属板の上に浮彫りされたドアがある。3人は互いに顔を見合わせてからドアを開けた。日の光はほとんど差し込まない。廊下から戸口に入り込む小さな三角形の光だけが中を照らす）//\n\n**C1:**  懐中電灯は持っているな？ ここからでは何も見えない。照らしてくれ。\n\n//（ダンスホールの内部はつい最近破壊されたように荒れている。床板はほとんどが剥がれている。三方の壁に大きな額縁の絵が無傷のまま掛かっているのが見えた。南側の壁は大穴で埋め尽くされている。D-クラス3名に与えられたカメラからは、はるか先まで続く壁の先を視認することはできない）//\n\n**D3:**  外からじゃこんなに荒れてるようには見え//なかった//な。\n\n**C1:**  1人か2人、南側の壁を見てくれ。異様な状態だ。\n\n**D9:**  すぐに行く。だがこっちに妙なもんがある、見てくれ。\n\n**D3:**  何があった？\n\n**D9:**  カメラだ。大量にある。\n\n//（D-90124は計17台のビデオカメラを指す。部屋の南東の隅に、引き剥がされた堅材と入り混じって散らばっている。D-40076は南壁に向かい合っている。壁の中で動くものが見えた）//\n\n**C1:**  //（かろうじて聞き取れる）//そんな、まさか。\n\n**D3:**  これが誰のもんか知ってるのか？ 画面は割れてるが新しいな。\n\n**C1:**  ［雑音］―は最初に送り込んだDクラスだ。君たちはすぐ―［雑音］\n\n**D4:**  嘘だろ！\n\n**D3:**  静かにしろよ！ どうした？\n\n**D4:**  壁だ、この壁がっ！\n\n//（D-40076は踵を返してダンスホールから逃げ出す。D-90124のカメラとライトが南側の壁を向く。SCP-1919-1が壁の大穴の2つから、頭部を先にして出現し始める。先に出てきた左側の発現物はD-72274を最初に捕えた個体に見える。しかし、右側から現れた個体は、額のかなり大きな陥没を除き、D-90124に酷似している。彼らは足から着地し、D-クラス3名に向かってかなりの速度で走り出す）//\n\n**C1:**  前の指示は撤回する。すぐに部屋を出るんだ。安全な場所へ隠れろ。早く！\n\n//（D-90124は立ち尽くしている。D-38138は2体の胸部目掛けて発砲する。全部で4発連射した。短い、金属がガラガラ鳴る音が、2体がうつぶせに倒れた床のそばから響く）//\n\n**D3:**  さっさと走れ！\n\n//（D-38138はD-90124の上腕を掴み、ドアに向かって引っ張る。体の向きが変わり、D-90124のカメラが壁の穴のうち14箇所で動く物を捕える）//\n\n**C1:**  //（別の無線で）//██████、こちらはLimkiewicz、サイト██所属、パスワードは［編集済］。周辺部の即時完全封鎖を要請する。\n\n//（D-40076が西側通用口への道を引き返していくのが見て取れる。外側に向けてドアを塞いでいるのは、D-40076自身と他2人のドッペルゲンガーの群れである。D-90124の形をした1体が腕を上げ、その手には財団によってD-クラスに提供されたものと同一のピストルを握っている。D-40076は方向転換し、廊下を駆け戻ろうとする。連続した発砲音が聞こえた。3発目の後、D-40076の体が回転して倒れる。カメラはバッテリーが切れるまで西側通用口を映し続ける）//\n\n**D3:**  どこかに階段があるはずだ。ここは最低でも3階建てだ。外からはそう見えた。どこだクソッ―ああ！\n\n//（D-38138とD-90124は、二階に続く倒壊した階段を全速力で駆け上がり、そこでSCP-1919-1の大集団に遭遇した。D-90124は銃に手を伸ばそうとしたが、それを止めてD-38138の後に続き、3階へ登る崩れた階段へ向かう。2名が最上階に着くと、マイクが西側通用口のドアを閉めたときと同様に甲高い音を発する）//\n\n**C1:**  //（職員に向けて）//ボリュームを下げてくれ。うるさくてたまらない。//（D-クラスに向けて）//君たち2人には本当にこれが聞こえてないのか？ マイクでしか拾えない音なのか？\n\n**D9:**  そう言われても、俺に解決のヒントは出せないよ、博士。\n\n**C1:**  ハウリングのように聞こえる。もしくは、歯医者のドリルに近いか。耳をつんざくようだ。\n\n**D3:**  今はいいだろ、後にしろ。ここは何か変だ。\n\n**D9:**  お前も感じるか？\n\n**C1:**  何をだ？\n\n**D9:**  妙な感覚だ。きっと…俺たちはここから離れた方がいい。\n\n**D3:**  ああ、きっとな。\n\n//（被験者両名は廊下の暗闇の奥深くに入り込んでいく。懐中電灯はカメラの視野を照らしていない）//\n\n**C1:**  音がどんどん大きくなっているぞ？ どこに向かっている？ どっちかライトを点けてくれ。\n\n**D3:**  静かに。\n\n**C1:**  質問に答えるんだ！ 君たちに命令しているんだぞ！\n\n**D3:**  静かにしてくれ。\n\n**C1:**  なに？\n\n**D3:**  静かにしてくれ。\n\n**D9:**  彼女に聞こえるぞ。\n\n//（D-38138とD-90124は以後いかなる通信にも答えない。カメラは2人が歩く通路の先、下からかすかに白い輝きが漏れる閉じたドアを捉える）//\n\n**C1:**  90124、応答しろ！ 38138？\n\n//（ドアが開く。そして、部屋の奥からの光が目に見えて明るくなる。2台のカメラは、バッテリ寿命の残量が少ないために走ったノイズで映像が途切れる直前、彼らの方へ高速で近づいてくる女性の輪郭を数フレーム捉えた。同時に、D-40076の装着したカメラが甲高い音に加えて[[file unidentified002.mp3 | 異音]]を録音していたことにLimkiewicz博士が気付いた。D-90124とD-38138のカメラが捉えた数フレームの映像については、機密指定の解除が審議中である）//\n\n[[/collapsible]]\n\n[[collapsible show=\"派遣調査ログ003（映像・交信記録）\" hide=\"隠す\"]]\nこのファイルの参照は承認されていません。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "変身",
    "建造物",
    "敵対的",
    "集団意識",
    "音声添付"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T15:35:10+00:00",
  "updated_at": "2021-01-10T16:16:07+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1919"
}