{
  "title": "SCP-5323",
  "content": "[[module CSS]]\n.page {background: rgba(245,245,245,1); font-family: courier; box-shadow: 5px 5px 3px grey; text-align: justify; border: single 1px rgba(215,215,215,1); padding: 10px; font-size: 125%;}\n.page .number {font-size: 75%; margin: 5px; text-align: right;}\n.note {font-family: coronetscript; font-size: 110%;}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 5323\n|clearance= 3\n|container-class= euclid\n|secondary-class= none\n|disruption-class= keneq\n|risk-class= danger\n]]\n------\n**Special Containment Procedures:** The object is not to be described or mentioned in physical print, nor appear in any visual media shot with film reel technology, under any circumstances. Vocalization and digital text are, at this time, regarded as the only safe methods of discussion. The object is otherwise to be contained in a standard humanoid containment cell, and afforded all accommodations and amenities considered standard for humanoid habitation as defined by the Ethics Committee. All personnel that are assigned to SCP-5323 must be thoroughly vetted and approved by no fewer than three staff members with Level 4 Clearance or higher.\n\n**Description:** SCP-5323 is a white humanoid lacking any visible hair, eyes, ears, or a nose, but is capable of functioning normally despite these abnormalities. SCP-5323 appears to be resistant to the effects of aging, having not changed in appearance since the pertinent Foundation surveillance and retrieval operations began in the summer of 2000. The object prefers to be referred to as \"Alan Smithee\", and is generally cooperative with Foundation personnel if also abrasive in social interactions.\n\nApart from the aforementioned physical characteristics, the object is otherwise normal and exhibits no outwardly anomalous abilities //unless// it is described in physical print (either handwritten or typed using a typewriter or similar instrument), at which point **[DATA CORRUPTED]**\n\n> //This document is currently undergoing extensive troubleshooting. In the meantime, PDF files of old scanned documents may be found below.// — Site Director DeBruin\n[[collapsible show=\"View PDFs of archived documents\" hide=\"That's a wrap!\"]]\n+ **Discovery Log 5323:**\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n1\n\nDate: 14/06/2000\n[[/div]]\n[[=]]\nBAMBOOZLED\nby Alan Smithee\n[[/=]]\n[FADE IN]\n\nINT. ABANDONED  HOLLYWOOD OFFICE\n\nWe see a pale white humanoid lacking hair, eyes, ears, and a nose—though still sporting a mouth—wearing a garish white three-piece suit chomping on a hefty Cuban cigar; this is ALAN. He is sitting at the desk of a fairly typical office (albeit dilapidated from neglect) surrounded by file cabinets and a landline phone. Alan has his feet propped up on the desk, and is currently reading through a script titled \"CATWOMAN (FIRST DRAFT)\". He chuckles, then coughs loudly, knocking over the coffee mug on its side with his feet.\n[[=]]\nALAN\nChrist, this is awful.\n[[/=]]\nAlan reaches over and resets the coffee mug upright, then taps its side. The coffee mug fills up. The office door opens, and we see a young blonde lady peek through slowly, stopping at revealing her eyes through the door. This is ANNIE. She speaks with a raspy smoker's voice.\n[[=]]\nANNIE\nUm... Mr. Smithee?\n[[/=]]\nAlan looks up from the script and smiles.\n[[=]]\nALAN\nAnnie!\n(closes script and waves it)\nI fuckin' hate this. Would you mind sending it back to whoever asked me to do it? Tell them even //I// don't stoop this low.\n[[/=]]\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n2\n[[/div]]\n[[=]]\nANNIE\nCertainly, sir. Um, I actually wanted to inform you that your three o'clock is here.\n[[/=]]\nAlan flips his wrist and checks his watch, confused look on his face. He notices the watch isn't working.\n[[=]]\nALAN\n(muttering)\nHow long's it been 11am?\n[[/=]]\nHe looks up at Annie and smiles again.\n[[=]]\nALAN\nSend 'em in.\n[[/=]]\nCUT TO: The same office, but two men in black suits with visible nametags are sitting across from Alan. Alan is sitting up straight, cigar doused in an ash tray though still billowing smoke. The man on the left is wearing a bowler cap and sunglasses—Agent BRANDO—while the man on the right is dark haired with no headwear—Agent BOGART. (Probably just codenames) A lengthy pause ensues.\n[[=]]\nALAN\nWho are you trying to impress, huh? With those names?\n\nBRANDO\nMr. Smithee, we'd like to make you an offer you can't refuse.\n\nALAN\nI'm listening.\n\nBRANDO\nWe represent a major film producer whose identity will not be divulged per his request.\n\nALAN\nUh-huh. What studio?\n[[/=]]\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n3\n[[/div]]\n[[=]]\nBOGART\nIt's a new one, name pending. Trademarks and all that jazz. In the meantime, we're looking to hire the best of the best.\n[[/=]]\nAlan's unimpressed glance morphs into a half-grin.\n[[=]]\nALAN\nSo he sends you to //me?//\n\nBRANDO\nIs there a problem?\n\nALAN\nWith me? Nah. It's just... your boss might not know what he's getting into.\n\nBOGART\nOh, he is well aware.\n[[/=]]\nAn awkward pause fills the room. Alan taps his desk one finger after the next.\n[[=]]\nALAN\nCouldn't hurt, I guess.\n[[/=]]\nINT. ABANDONED HOLLYWOOD CUBICLE SPACE\n\nWe see the trio walking out of the office. The building Alan is working out of has mold on the walls, lights ripped out and dangling from the ceiling, chairs knocked upside down, and an unexplained skeleton with its jaws pressed against a dusty coffee mug in the background. We pan and see Annie is actually a floating disembodied head, cut cleanly at the neck. She is sitting at a typewriter, which is clacking away via unknown means.\n[[=]]\nANNIE\nShould I clear your schedule, Mr. Smithee?\n[[/=]]\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n4\n[[/div]]\n[[=]]\nALAN\nPlease do. Oh, except for the seven o'clock dinner with the Bay guy. I wanna pick his brain a bit before I let him loose. Guy's explosive.\n[[/=]]\nThe agents turn to stare at each other in confusion, then both look at Annie.\n[[=]]\nBOGART\nClear that, too. Mr. Smithee will be with us for the day.\n[[/=]]\nAlan turns around to look at the agents with a nasty frown. He begins walking towards them menacingly.\n[[=]]\nALAN\nEy! You need me for the day, that's fine. But //nobody// fuckin' tells Annie what to do.\n\nBRANDO\nWe didn't mean to offend, sir.\n[[/=]]\nAlan adjusts his suit collar.\n[[=]]\nALAN\nLet's be off, then. As you can tell, I'm a very busy man. I'll need to be back in action at the crack of dawn tomorrow, capisce?\n[[/=]]\nThe two agents nod, then look at Annie and wave; she smiles back. The three walk out of the room.\n\nEXT. HOLLYWOOD ALLEY - AFTERNOON\n\nWe see Alan walking down the dank alley with the agents close behind. As they round a dumpster, MTF agents rush the corner and surround Alan, who appears to be surprised.\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n5\n[[/div]]\n[[=]]\nALAN\nHot damn! Those costumes are fuckin' incredible! And the guns—they look practically real!\n\nMTF 1\nWanna see for yourself, punk?\n[[/=]]\nAlan grins from would-be ear to would-be ear.\n[[=]]\nALAN\nThat's my line.\n[[/=]]\nAlan points finger guns at MTF 1, and the four of them open fire on Alan. He suddenly vanishes and appears on top of the dumpster, then mouths \"pew pew pkow\" noises as the MTF soldiers begin recoiling and falling over, shrieking in pained surprise. Alan then vanishes and reappears between the four MTF agents. Brando and Bogart appear both horrified and confused.\n[[=]]\nBOGART\nAgents down? I think?\n[[/=]]\nBrando aims a pistol at Alan, who is blowing on the tips of his finger guns,\npuffing a lit cigar that seemed to appear from nowhere.\n[[=]]\nALAN\nQuit pointing that thing at me.\n[[/=]]\nAlan holsters his \"guns\". Bogart rushes over to rip back the suit of one of the MTF agents, and finds no bullet holes or blood.\n[[=]]\nBOGART\nBrando! No wounds on these soldiers.\n\nBRANDO\nSo, what? They're just... acting?\n\nMTF 2\nSure as fuck feels real!\n\nALAN (cont'd)\nI tell ya, I've heard of method acting, but this is the first I've seen method //producing//. Never been shot at by extras before. Who do you work for, again?\n[[/=]]\nBogart freezes, then turns to look at Brando while still crouched. Brando still has his gun out, but meets eyes with Bogart. Bogart shrugs, and Brando shoots Alan in the leg.\n\n[CUT TO BLACK]\n[[/div]]\n------\n+ **Site-55 Breach Log**\n[[include component:image-block\n        name=rating.png|\n        caption=This warning was found printed on the back page.\n    ]]\nThe following breach log is notably graphic in content, exacerbated by the lack of clinical tone in the description of events per the effects of SCP-5323. Personnel who do not wish to read the breach log knowing this may instead open the .txt file appended underneath.\n[[include component:coltop show=Click to show scanned documents |hide=DATA CORRUPTION DETECTED]]\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n1\n\nDate: 16/11/2000\n[[/div]]\n[[=]]\nLIFE AIN'T FAIR\nby Alan Smithee\n[[/=]]\n\n[FADE IN]\n\nA pale man wearing a Foundation jumpsuit—ALAN—is sitting in a containment cell, head in hands. He rubs his face, then stares into the distance blankly, as if contemplating.\n[[=]]\nALAN\nHow the fuck did I end up here?\n[[/=]]\nA loud scraping sound can be heard before a tray with sloppy food and a water bottle plop into the room at the door's base.\n[[=]]\nGUARD 1\nEat. Or don't. I'm not your mom.\n[[/=]]\nAlan is now playing \"Pastures of Plenty\" on harmonica. The harmonica materialized out of nowhere. We hear a banging on the cell door.\n[[=]]\nGUARD 1 (cont'd)\nYou know the rules! No music!\n[[/=]]\nWe now see Alan smoking a cigar. A smoke detector in his room beeps loudly.\n[[=]]\nGUARD 2\nHey, shitbird! You gonna share?\n\nALAN\nCome on in, I'll light you one.\n\nGUARD 2\nHa, nice try.\n[[/=]]\nAlan throws the cigar against the door. He then sees writing on the wall next to the door: \"YOU'RE IN CONTROL\".\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n2\n[[/div]]\n[[=]]\nALAN\nHuh. That wasn't there before.\n\nGUARD 1\nShut the fuck up. We're not opening the door.\n[[/=]]\nAlan counts down from three with his fingers, after which his cell door vanishes. As this is silent, the guards don't notice. He then grins, and counts down again. About five seconds pass before screams of sheer terror echo throughout the facility. Multiple loud and obnoxious alarms begin blaring with accompanying lights, and a voice on the INTERCOM buzzes on after a further ten seconds.\n[[=]]\nINTERCOM\nCode Red. Repeat, Code Red. The site is experiencing a sudden catastrophic breach on all containment cells. Research personnel are to head for the nearest point of evacuation. Armed personnel are to attempt re-containment of medium-level threats as opportunity allows before heading for evacuation. Repeat, Code Red...\n[[/=]]\nThe guards are now alert, and turn around before aiming their rifles at Alan.\n[[=]]\nGUARD 2\nDon't fucking move.\n[[/=]]\nAlan holds his hands up, but the guards are then pounced on by a disgusting slimy salamander-esque creature with an insect's head. The guards are promptly devoured, blood and guts spraying out like a geyser.\n[[=]]\nALAN\nBetter them than me.\n[[/=]]\nAlan exits his cell and begins running down the hall. He looks into various newly opened containment rooms, where he can see a researcher dissected and strung up by what appears to be an undead Norse shieldmaiden wielding a battleaxe. The shieldmaiden turns to Alan and points her finger at him.\n[[=]]\nSHIELDMAIDEN\nÞú hefir stjórn.\n[[/=]]\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n3\n[[/div]]\nAlan continues down the hall and in another room spots a guard being decapitated by coins, blood gushing out like a broken fire hydrant. We see a handsome thirty-something man holding hands up as if controlling even more floating coins nearby. The man turns to Alan and winks.[[footnote]]Anomaly theorized to be [[[SCP-4333|SCP-4333]]].[[/footnote]]\n[[=]]\nALAN\nFind me after all this is over. I need a new financial advisor.\n[[/=]]\nUpon encountering an intersection, Alan spins to survey his options for progression. Down the east hall he sees research staff backing into a corner away from a large towering monster made of pitch black goop before it looms over and envelops them. Down the west hall he sees facility guards marching his way. Down the north hall he sees ██████████████████████████████████████\n██████████████████████████████████████\n██████████████████████████████████████\n██████.\n[[=]]\nALAN\nWest it is.\n[[/=]]\nAlan is now wearing a cowboy hat, and his jumpsuit transforms into a dusty 1860s button up, alongside leather boots outfitted with spurs. The facility guards reach the intersection and spread into a formation to block entrance; one guard (GUARD 4) is noticeably older than the others. Alan is standing with one heel cocked back, hand on his hip, and looking down such that the rim of his hat is obscuring what would be his eyes if he possessed any.\n[[=]]\nGUARD 3\nDon't move! We will shoot!\n\nALAN\nWorld's all kinds 'a fucked up when y'all're apprehendin' the hero of this here land as the Shadow Beast of Farthington runs wild down yonder.\n[[/=]]\nAlan points a thumb towards the east hall, which is now caked in black goop with skeletons lining the walls. We hear an ear shattering otherworldly screech from around the corner down the hall.\n[[=]]\nGUARD 3\nIf you're the hero, why don't you go handle that thing?\n[[/=]]\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n4\n[[/div]]\nAlan leans over and spits some chewing tobacco off to the side. He adjusts his hat.\n[[=]]\nALAN\n'Cause, fella... it ain't part of my tall tale.\n\nGUARD 4\nLet's just go. I'm not about to get cut in half on my last day before retirement.\n[[/=]]\nThe three guards ease up and stand up straight. We then hear three loud slashing sounds in succession, and now a scimitar can be seen floating in mid-air. The three guards suddenly split in half, with the pieces falling to the ground seeping an endless supply of blood. A woman then materializes holding the blade. This is SANDY.[[footnote]]Anomaly theorized to be [[[SCP-3928|SCP-3928]]].[[/footnote]] Alan tips his hat.\n[[=]]\nALAN\nGood day to you, ma'am. I dare say you prolly done saved my hide.\n\nSANDY\n'Tis a pity I must cut you down next, gunslinger!\n\nALAN\nNow hold on just a goshdarned minute—\n[[/=]]\nSandy begins waving her scimitar around with skill and grace. Amidst the waving, she retrieves another from the sheathe at her hip. She then performs a very impressive sword dance (NOTE: hire choreographer for this part) and shrieks as she then rushes Alan down, but he sighs and draws his iron, shooting Sandy in the head. Alan walks up to the body, which doesn't have any bullet holes or blood, and he somberly reaches down to close the woman's eyes. Alan then notices blood pouring from his sleeves, with more blood in his chest region. He then coughs and falls to the floor, rolling into his back.\n[[=]]\nALAN\nNothin' ever goes accordin' to plan, does it?\n[[/=]]\nOn the ceiling above, Alan notices the words \"WELL DONE\" written in wet black ink, and a crude pentagram shape underneath. He then passes out with a whimper.\n\n[FADE OUT]\n[[/div]]\n[[include component:colend]]\n—\n[[include component:coltop show=55_breach_2000_report.txt |hide=Some data has been removed per orders from the director.]]\n> INCIDENT REPORT\n> 2000 BREACH AT SITE-55\n> Date written: 14/12/2000\n> \n> NOTE: The original log written by a typist on a typewriter has been tampered with due to the effects of SCP-5323. This log, written later, is in digital format and thus unaffected.\n> \n> After extensive review of video footage, it has been deduced that SCP-5323's door was the first to vanish, before all other facility doors vanished simultaneously. Further evidence of involvement includes the presence of the text \"YOU'RE IN CONTROL\" within 5323's cell and \"WELL DONE\" just above where it passed out. Several objects including SCP-████ and SCP-████ were found to be missing following the breach, suggesting some foul play was involved.\n> \n> The identity of the vanishing swordswoman, hereby Anomalous Object Bladespinner, has yet to be determined.\n\n> **Gutierrez:** //Wait... AO-Bladespinner honestly sounds a lot like SCP-3928... but in 2000? That doesn't add up. It was only captured recently.//\n\n> **DeBruin:** //Check the access logs. Has anyone visited SCP-5323 in the last two years?//\n\n> **Gutierrez:** //Only a handful of assigned personnel. The most recent is Jerry Locke, a junior researcher from DC.//\n\n> **DeBruin:** //Any records of what Locke has said to 5323?//\n\n> **Gutierrez:** //No, just records of him signing in and out. I'm looking into this.//\n[[include component:colend]]\n------\n+ **Interview Log 5323-1**\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n1\n\nDate: 18/01/2001\n[[/div]]\n[[=]]\nONE PRISON FOR ANOTHER\nby Alan Smithee\n[[/=]]\n[FADE IN]\n\nINT. SITE-55 INTERROGATION CHAMBER\n\nWe see a woman, bespectacled, with red hair tied into a bun; this is DR. DEBRUIN. DeBruin is sitting at a table within a nondescript interrogation room; ALAN is sitting across from her, wrists bound and tied to the table.\n[[=]]\nDEBRUIN\nLet the record state, this is Dr. Jennifer DeBruin of Site-55, interviewing SCP-5323.\n\n--SCP-5323-- ALAN\nAlan.\n\nDEBRUIN\nHm?\n\nALAN\nMy name is Alan. Not SCP whatever the fuck.\n\nDEBRUIN\nAs you please. We have a lot to discuss today, Alan. Where you come from. Your abilities. What you know of the breach in November. I will defer to you. Which line of questioning do you feel most comfortable starting with?\n[[/=]]\nAlan sits back and crosses his arms, then bends his head back as if considering.\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n2\n[[/div]]\n[[=]]\nALAN\nMy abilities.\n\nDEBRUIN\nVery well. Could you describe them to me?\n\nALAN\nBe easier to show you.\n[[/=]]\nAlan holds up his wrists, then counts down from three with his fingers. The binds around his wrists promptly disappear. DeBruin shifts in her seat uncomfortably.\n[[=]]\nDEBRUIN\nPlease refrain from doing that. It's preferable that you simply //describe// your abilities. We will confirm them during controlled testing exercises.\n\nALAN\nYou mean, confirm what you already know?\n[[/=]]\nDeBruin meets her hands and gently places them on the table, sits up straight, and looks at Alan with a sweet yet uneasy smile.\n[[=]]\nDEBRUIN\nWhat do we already know, Alan?\n\nALAN\nReality as you know it is just a blank piece of paper to me. Anything I say, goes.\n\nDEBRUIN\nRecords show that this isn't always the case. You only seem to have control if you are described in physical print—ie, in handwriting, or via a typewriter. Or if you're on physical film tape.\n[[/=]]\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n3\n[[/div]]\n[[=]]\nALAN\nSee? You already know. Fuck's the point repeating any of it?\n[[/=]]\nDeBruin takes out a laptop and opens it, then begins typing. Alan is sporting an irritated frown.\n[[=]]\nDEBRUIN\nI am currently describing you on this machine. Do you feel any power over the text I'm generating?\n\nALAN\nNo.\n\nDEBRUIN\nCould you speculate as to why you have no control with digital text?\n[[/=]]\nAlan rubs his face and groans in frustration.\n[[=]]\nALAN\nFuck off. You obviously have some idea already. You're trying to segue into my origins, aren't you?\n[[/=]]\nDeBruin stops typing. She is once more looking at Alan with the uncertain smile.\n[[=]]\nDEBRUIN\nIf you're ready.\n[[=]]\nAlan now appears genuinely angry. He raises his voice to a shout.\n[[/=]]\nALAN\nSo, is this the part where I spill my guts to you, doc? Where I tell you how I was a failing director contracting for RKO before I got scooped up by some suits after talking shit about Ike?\n[[/=]]\nDeBruin resumes typing.\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n4\n[[/div]]\n[[=]]\nDEBRUIN\nTo be clear, that's referring to Dwight Eisenhower?\n\nALAN\nYou couldn't say anything about anything back in those days. You'd either have Hayes or Uncle Sam breathing down your neck at every fucking sentence. In my case, it was McCarthy. I say Ike could've handled some things better, suddenly I'm a fucking communist.\n\nDEBRUIN\nI see. So, walk me through this. How did you become... you?\n[[/=]]\nAlan is now smoking a cigar, leaning back. He props his feet up on the table.\n[[=]]\nDEBRUIN (cont'd)\nNo smoking in here. And please don't—\n[[/=]]\nAlan blows smoke towards DeBruin, who sits perfectly still with her eyes closed as the smoke travels around her.\n[[=]]\nALAN\nY'know Dalton Trumbo? He was one of the lucky ones. He was too renowned, too important, so they couldn't do anything to him. But most of us got //disappeared//. Like we were in fuckin' Moscow. Just //poof//. All our records, scrubbed. Suddenly, just like that—\n[[/=]]\nAlan leans forward and snaps his fingers before leaning back.\n[[=]]\nALAN (cont'd)\n—we didn't exist. They took us under some mountain, this bleak ass bunker place lookin' like it was pulled right out of //1984//... but it was 19//54//.\n\nDEBRUIN\nWho were they?\n[[/=]]\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n5\n[[/div]]\n[[=]]\nALAN\nFuck if I know. I figure some government shitheads. They used a... bald eagle with a big \"P\" on the shield, I dunno. After you folks nabbed me, I thought it might could've been y'all, maybe just taking me back after all that time. But I doubt that now. Y'all are the biggest fuckin' pricks I've ever met besides Kubrick, but you don't do this...\n[[/=]]\nAlan motions around his head.\n[[=]]\nALAN (cont'd)\n...to folks. You just lock 'em up. Cruel in its own way. But nothing compared to this.\n\nDEBRUIN\nAlan, do you remember what //exactly// they did to you?\n\nALAN\nThey did a lot of sedating, so not really. It's all fuckin' fuzzy. I know they cut me up more than a few times. And my assistant at my office, Annie? She was there too. As was Bill, and Mikey, and Benny, and Lenny—\n\nDEBRUIN\nWhat happened to them?\n\nALAN\nI don't know. Me and Annie, we got out. Ran out when there was an opening. Some old RKO buddies who got laid off came along to smuggle us back to town. I can't tell you why they risked their neck like that, I really can't. I'm just thankful. The luckiest of the unlucky.\n[[/=]]\nDeBruin continues typing for about fifteen seconds as Alan puffs his cigar. DeBruin then stops, and looks back up at Alan.\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n6\n[[/div]]\n[[=]]\nDEBRUIN\nHow did you continue to evade recapture?\n\nALAN\nMcCarthy lost his footing. Plus, producers saw me as useful. I could produce special effects beyond their wildest dreams. Hollywood has pull with the government.\n\nDEBRUIN\nThen, later, they started using your name on disowned productions?\n\nALAN\nI actually finished those productions. I was faster at wrapping up a movie than anyone else, since I could just do anything for the camera. But I did it from the shadows, so only the big wigs knew who I was. To everyone else, I was just a name.\n\nDEBRUIN\nAlan Smithee.\n\nALAN\nYeah.\n[[/=]]\nAlan sighs heavily, smoke billowing out of his mouth. A long pause ensues before DeBruin looks up at a camera in the corner of the room and shrugs. We then hear a voice on the intercom chirp and buzz before it's revealed to be DR. MORGENSEN.\n[[=]]\nMORGENSEN\nLet's call it there. We'll resume tomorrow.\n\nDEBRUIN\nYes, sir.\n[[/=]]\nWe see Alan sitting, reminiscing on his past in bleak, double edged nostalgia.\n\n[FADE OUT]\n[[/div]]\n------\n+ **Interview Log 5323-2**\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n1\n\nDate: 19/01/2001\n[[/div]]\n[[=]]\nSHIT\nby Alan Smithee\n[[/=]]\n[FADE IN]\n\nINT. SITE-55 INTERROGATION CHAMBER\n\nWe see a pale humanoid, ALAN, sitting slouched in a seat at a metal table. The door opens, and an older gentleman in a white coat, DR. MORGENSEN, walks in and sits down. He places a laptop on the table and opens it, appearing ready to type, then glares at Alan.\n[[=]]\nMORGENSEN\nThis is Dr. James Morgensen, Site-55, interviewing SCP-5323, also known as Alan.\n\nALAN\nWhere's the cute redhead?\n\nMORGENSEN\nDr. DeBruin is on sick leave. Sudden development of severe headaches.\n\nALAN\nDamn. I like her.\n\nMORGENSEN\nNoted. Now, I'm going to ask you about the breach. Uh, what did you do after your door disappeared?\n\nALAN\nI sat and waited in my room, like a good boy, for your attack dogs to threaten me into submission.\n[[/=]]\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n2\n[[/div]]\nMorgensen adjusts his glasses, still typing away.\n[[=]]\nMORGENSEN\nAnd then they were attacked by SCP-████?\n[[/=]]\nAlan shrugs.\n[[=]]\nMORGENSEN\nWhen you were confronted by the next guard detail, you donned the appearance of a—well, a cowboy. What's the reasoning behind that?\n\nALAN\nMost things I do that don't earn me some dough are inspired by boredom.\n\nMORGENSEN\nI see. You must be a fan of Sergio Leone.\n\nALAN\nToo few of those nowadays.\n\nMORGENSEN\nMm-hmm. What about that sword wielding woman? What do you know about her?\n\nALAN\nSandy? Nothing. Isn't that //your// job?\n\nMORGENSEN\nSee, there's an inconsistency. If we try to backtrack, find where her files begin—we get nothing.\n[[/=]]\nAlan is smoking a cigar, his feet propped up on the table. Morgensen scoffs and shakes his head.\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n3\n[[/div]]\n[[=]]\nALAN\nI gotta be honest with you, doc. That... sounds like a \"you\" problem.\n\nMORGENSEN\nIndeed, as are the numerous objects that are now missing and unaccounted for. What happened to them?\n\nALAN\nYou ask that like I have any fuckin' clue.\n\nMORGENSEN\nYou ought to.\n[[/=]]\nMorgensen spins the laptop around, revealing a photograph on the screen of the \"YOU'RE IN CONTROL\" text. Alan is now sitting up, on the edge of his seat.\n[[=]]\nALAN\nI can't be creative in my own cell?\n\nMORGENSEN\nCut the shit. We have video, too. It just appeared on the wall, out of nothing. Same with \"WELL DONE\". //Somebody// sent you a signal.\n\nALAN\nMaybe... but it doesn't mean I know who.\n\nMORGENSEN\nPerhaps not. So maybe it's best I pull the plug on research into you. Or plug you in, I should say.\n\nALAN\nWhat?\n\nMORGENSEN\nWe're going all digital. About fucking time, at any rate.\n[[/=]]\n[[/div]]\n------\n[[div class=\"page\"]]\n[[div class=\"number\"]]\n4\n[[/div]]\nMorgensen waves at the camera.\n[[=]]\nMORGENSEN\nWe're done. Cut the feed.\n[[/=]]\nMorgensen shuts the laptop, gets up, adjusts his collar, then begins to exit the room. We see Alan, still with his feet propped, still smoking a cigar. The door opens and two guards enter.\n[[=]]\nGUARD\nGet up. It's bedtime.\n[[/=]]\nAlan clutches the cigar, appearing wracked with pain and inner turmoil now that he is doomed to live imprisoned forever. He flicks his wrist, and a magnum slides out.\n[[=]]\nALAN\nI'm still in control.\n[[/=]]\n[CUT TO BLACK]\n[[/div]]\n//Page dimensions cut short due to lack of text.//\n------\n[[include component:coltop show=Addendum: Level 4 Clearance required |hide=Access granted]]\n> **Gutierrez:** //Director, I found something.//\n\n> **__AUDIO TRANSCRIPT__**\n> Date: 23/01/2020\n> \n> **Jerry:** Hey, Alan.\n> \n> **Alan:** Ay, Jerry! My favorite whitecoat.\n> \n> **Jerry:** I'm flattered. Look, Alan... I have a theory I thought you could help me test.\n> \n> **Alan:** Gimme the skinny and I'll say if it's a winny, eh?\n> \n> **Jerry:** If you're in control, can you write new memories?\n> \n> **Alan:** You know, I haven't considered that. Maybe.\n> \n> **Jerry:** Don't tell anyone, but I brought...\n> \n> [audible rustling noises, followed by a gasp and chuckle from Alan]\n> \n> **Alan:** I like where this is going, Jerry.\n> \n> **Jerry:** I knew you would! I'm gonna write you some new memories. All //you// have to do in return... is stop the guards at the intersection.\n> \n> **Alan:** Huh?\n> \n> **Jerry:** You'll know when you get there. Just remember: __you're in control__.\n> \n> [END TRANSCRIPT]\n\n> **DeBruin:** //Wait. Is this implying what I think it's implying?//\n\n> **Gutierrez:** //That breach 20 years ago was engineered three months ago. Our memories adjusted to forget. Maybe it's happened several times already. The real question is, who?//\n\n> **DeBruin:** //What was down the north hall?//\n\n> **Gutierrez:** //It's all redacted... but there are corrupted records of... oh shit!//\n\n> **DeBruin:** //What? Gutierrez? What is it?//\n\n> **Gutierrez:** //Take a look.//\n\n\n[[include :scp-wiki:component:image-features-source |blur-reveal=--]\n|blur-amount=1.5\n|speed=200\n|float=false\n|align=center\n|width=300px\n|url=pentagram\n|add-caption=true\n|caption=[INVALID_ENTRY]\n]]\n[[=]]\n##transparent|**Clandestine transmission detected from Washington, DC**##\n[[/=]]\n##transparent|//Expertly handled, Agent Locke. The Indiana Jones reference with Sandraudiga was a little forced for my taste, but I can't argue with results.// — B##\n[[include component:colend]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5322]]] | SCP-5323 | [[[SCP-5324]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "alive",
    "ectoentropic",
    "euclid",
    "humanoid",
    "infohazard",
    "narrative",
    "pentagram",
    "reality-bending",
    "sapient",
    "scp"
  ],
  "author": "Ultimate Ridley",
  "created_at": "2020-04-22T20:13:22+00:00",
  "updated_at": "2023-10-08T20:54:26+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "scp-5323"
}