{
  "title": "三个问题，帮你改进你的SCP点子",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n++ 前言\n\n> 太老套了，没意思，down。\n\n> 点子太单薄了，短而无物，down。\n\n> 如果只有这些的话，很无聊。发布成正式文档的话我会down。\n\n你是不是收到过这些评论？你是不是不知道自己的SCP点子为什么被down？你是不是不理解为什么自己苦思冥想出来的点子被人说“单薄”，“无聊”，“没意思”？你是不是收到了这些评论之后，不知道该怎么改进自己的点子？\n\n如果是的话，那恭喜你，来对地方了！\n\n欢迎来到「三个问题，帮你改进你的SCP点子」，又名面向新人SCP写作者的点子改进指南，又名3.82年SCP经验教你一飞冲......呃，也许能离开地面？\n\n本指南可以轻松简单地概括成一句话：想完你的SCP点子后，问自己三个问题。\n\n@@ @@\n\n++ 1. 啊，所以咧？（So what?）\n\n新人SCP写作者最常犯的问题之一，是想出一个初步的点子之后就停滞在此，并不往深思考了。他们会写出一个“吃人的化妆品”或者“会让人失忆的鸭子”，然后......什么然后？难道这还不够吗？\n\n很遗憾，这确实是不够的。这种两三个元素的拼搭组合并不足够撑起一整篇文档。它也许奇特，也许确实有创意，但是不够丰满。这个时候，你要问自己的就是“啊，所以咧？”\n\n会吃人的化妆品。啊，所以咧？\n\n然后，试着去回答这个问题，比如......\n* “化妆品”可以变相地代表“社会审美标准”，所以我想借此讽刺现在社会对所谓“美”畸形的定义与追求。\n* “化妆品”是很日常的一个事物，但是被吃掉很不常见而且很恐怖！所以我想用这种对比狠狠吓读者一跳！\n* 感觉“化妆品会吃人”这个概念很像是一些伪科学观点，所以我想借这篇文写出伪科学观点对人类的危害。\n* 我觉得这些化妆品背后可能有个很悲伤的故事，我想让读者看完之后对这些化妆品的制作者感到同情。\n\n哇塞，你的SCP点子刚刚多出了四个可以拓展的方向！\n\n比如你选择了第一个方向，那么也许使用了这些化妆品的人皮肤会开始非常痛苦地腐烂，但是他们却认为这才是美的，并会对这种化妆品上瘾，一天不抹就会精神崩溃。同时他们还会极力劝诱其他人也使用这种化妆品，因为“只有这样才能达成真正的美丽”。当然，假如想做得过火点，那不如想象一下，假如全世界都已经沉迷这种化妆品，不用这种化妆品的人反而被当成了「异常」，会发生什么？\n\n再假如你选择了第二个方向，那你甚至可以继续细分下去。你想要jump scare读者？还是让读者一边读一边慢慢背后发凉？想要用细致的文笔与赤裸裸的细节让读者呕吐？抑或只是单纯想要营造一种正常下有着些许不安的气氛？按照你想要的方向继续发展自己的故事吧！\n\n唔姆，我承认，这些点子也许还是没什么新意。但是不管怎么说，他们已经比第一稿要好多了，不是吗？因为这次，你的文章有了一个“想要表达的东西”。\n\n以及，一个也许有些奇妙的比喻：有的时候，不妨把点子当作一篇论文的主论点来看。\n\n> “《白鲸》一书中，以实玛利和亚哈对于人类对命运的主动能动性有着不同看法__（最开始的点子）__，而作者对他们各自结局的安排影射了人类的命运并不由自由意志决定。__（你想要表达的东西）__”\n\n> “SCP-CN-2205一文中，SCP-CN-2205只会使用偏激而不准确的网络用词来描述他人__（最开始的点子）__，而实验记录CN-2205-1中的自相矛盾则表明，作者想用此文来讽刺当今网络社会中的偏激行为。__（你想要表达的东西）__”\n\n看，没什么区别！\n\n你的点子就像一篇论文的主论点一样，不能只是陈述几件有关这个SCP的事实，而是要有所表达。这个表达出来的东西不一定是要揭示什么大道理，或者是讽刺什么社会现象。它可以是单纯的“让读者感觉恐惧”，“让读者感到温暖”，或者是“让读者哭出来”。比如看上去简单粗暴的SCP-173，在短短几段内刻画出了一个冰冷，学术性强的秘密组织和一个充满不确定性，随时可能抹杀无数人类的雕像，让读者感到了不安与恐惧，这就是它这篇文章的“表达”。当然，你的表达也可以是“表现出基金会阴暗的一面”，“让读者看到基金会人员的日常生活” 等等。\n\n最重要的是，这个所谓“表达”让这篇文有了一个主题。这让你的点子变成了一篇真正的故事，而不仅仅是一堆古怪元素的胡乱堆砌。\n\n@@ @@\n\n++ 2. 这个特性/物品是不是无可替代？（Can it be replaced?）\n\n非常简单的问题。\n\n问问你自己，假如你的点子是“会让人失忆的鸭子”，那把它换成“会让人失忆的树叶”行不行？\n\n假如你的答案是“呃，也行，没啥区别”，那说明你没有把这个点子的潜力完全发掘出来。为什么非得是鸭子？为什么非得是树叶？找到你的点子特殊的地方，并把它表达出来！\n\n比如说，会吃人的电梯，会吃人的池塘，和会吃人的学校，这三者给人的感觉完全不一样。电梯有着一种狭小密闭空间的恐惧感与空间转移的陌生感；池塘则有种看上去平静实则凶险的诡异感；学校则有种成体系的，一板一眼的，让人感觉自己做错可能会被惩罚的拘谨感与压迫感。\n\n再比如，能让人做好梦的被子，能让人做好梦的枕头和能让人做好梦的泰迪熊。看上去没什么区别？不一定！被子给人一种包裹感，一种安心感；枕头和头部/脑部更为接近，让人更能联想到“睡觉”或“做梦”本身；泰迪熊则会让人想到童年和被陪伴的感觉。\n\n同样的，能让人做噩梦的被子和会吃人的被子也不一样。仔细设计你的SCP吧！如果说上一个问题是确定了你这篇SCP的骨架，那么这个问题就是确定你的SCP的肌肉与皮肤。黑色眼睛与深棕色眼睛不同，褐色头发与栗色头发也不一样，试着用这样严谨的态度去选取意象。\n\n还请不要以为我在夸大其词。作为作者，你应该抱有期待自己选取的意象会被仔细解析。不信的话，试着依照你自己文章的主题（什么，不知道自己文章的主题？你是不是没有好好看上一节？）比较一下不同的意象。你会发现，每个意象给人带来的感受都不一样。当然，如果你有特别喜爱的意象，也可以考虑根据这个意象的特殊性来改变自己的主题。这两者如同齿轮，你可以修改任何一方，使得两者可以紧密对应。重要的是意识到每个意象与每个主题的特殊性，并在文中把这种特殊性表达出来。\n\n试着利用这种特殊性，让你的点子变得无可替代。\n\n@@ @@\n\n++ 3. 我有没有只是在堆叠形容词？（Piling adjectives?）\n\n好耶，你已经成功度过了前两个问题了。你的SCP点子是不是已经大变样了？\n\n如果是的话，恭喜！但是同时，也要警惕一个误区。问问自己第三个问题：我有没有只是在堆叠形容词？\n\n很多新人作者在试图拓展自己的点子的时候，会陷入这个误区：假如我的点子不够丰富的话，只要我再加点东西，是不是就好了？然后他们就会在自己的点子前面加一大堆的定语，比如从“战斗力异常强的学生妹”变成“战斗力异常强的从内蒙古海军司令那里学过开直升机的头发会变七彩颜色的长相超可爱有猫耳和尾巴的傲娇冷艳制服学生妹”......很抱歉，但是这么做大概率只会让你的SCP点子越来越糟糕。\n\n正如同前面的比喻所说，堆叠形容词（或者说，给你的SCP乱加异常性质）就像是在捏一个人类时给他加上三只胳膊，八条触手和五个鼻子。\n\n我见过一些很好的点子，但是因为有过多的异常性质，所以反而失去了原有的魅力。\n\n选取最最核心的一个（如果可以融合的很好的话，最多两个）异常性质，并围绕着它来构造你的SCP吧。注意，这里不是在说你的SCP只能有一个新颖特殊/让人记忆深刻/让人upvote的点。事实上，你的SCP可以有很多有趣的地方，只不过，你需要选择一个最主要（也就是最符合你的主题）的特征/异常性质，然后注意不要让其他特点喧宾夺主就好。\n\n同理，不要以为“强化”你的SCP就能让他们变好。如果一个烂梗不好笑，那十个烂梗放在一起大概也不好笑；如果一个会吃人的SCP没能吓到人，那一个会一口吃一大堆人的SCP大概也不吓人。\n\n如果发现你的SCP点子太过于臃肿，试着精简你的SCP吧！如果有能力的话，你当然可以试着将它们完美融合在一起，但是如果做不到的话，或许动手杀死你心爱的宝贝会让文章更好。\n\n@@ @@\n\n++ 总结\n\n这就是我提出的，改进你的SCP点子的方法！只要问你自己这三个问题：\n\n> 1. 啊，所以咧？（**S**o what?）\n> 2. 这个特性/物品是不是无可替代？（**C**an it be replaced?）\n> 3. 我有没有只是在堆叠形容词？（**P**iling adjectives?）\n\n就可以避免很多新人SCP写作者容易掉进的误区！\n\n同时，我要鼓励各位新人SCP写作者，不要害怕失败。这个社区是个绝妙的尝试新点子，磨练写作技巧，发布作品并收到读者评价的地方。而且，就算你的第一篇文失败了，又怎么样呢？大家只会记住你写的最好的那些作品们，别自己吓到自己。\n\n那么，这篇指南就到这里。祝你在SCP维基写得开心！",
  "tags": [
    "原创",
    "文章"
  ],
  "author": "RosaliaXD",
  "created_at": "2024-03-06T08:35:26+00:00",
  "updated_at": "2024-03-08T08:48:21+00:00",
  "rating": 146,
  "_site": "scp-wiki-cn",
  "_fullname": "three-questions"
}