{
  "title": "4K序曲: ある研究助手の未来",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 4K序曲: ある研究助手の未来\n**著者:** [[*user beaver_capybara]]\n**作成年:** 2024\n----\n[[=]]\n[[[*http://scp-jp.wikidot.com/author:beaver-capybara | この著者の他の作品]]]\n[[/=]]\n----\n[[include :scp-jp:credit:end]]\n\n[[=]]\n\n**<<** **[[[http://scp-jp.wikidot.com/a-researcher-flashback | 前話]]]** | **4K序曲: ある研究助手の未来** | **[[[http://scp-jp.wikidot.com/scp-3950-jp | 次話]]]** **>>**\n**<<** **[[[http://scp-jp.wikidot.com/a-researcher-flashback | 初話]]]** **>>**\n \n[[/=]]\n\n@@@@\n@@@@\n\n----\n\n[[=]]\n[[size 30px]]3984[[/size]]\n[[/=]]\n\n研究助手である私は疑問を持っていた。新しく配属された研究室の私の上司の博士に対してだ。見た目はまだまだ若々しく見える80代だが、今どきの人々の眼は誤魔化せない。アンチエイジング技術を受けている事は相当鈍感でなければ気付くだろう。実年齢は160代といったところか。\n\n彼の研究室はユーラシア大陸最東部付近に位置する、かつて日本と呼ばれた地域のサイト-81内に設置されていた。ここでは、宇宙を由来と推定されるSCiPを研究しており、その内に来るであろう大航“宙”時代に備えている。\n\n----\n\n地球にあった全国家が統合され統一政府が樹立した時から、人類はタイプ2文明、すなわち、太陽系内での文明発展を目指してきた。つまり、統一政府や民間主体による系外探査などは行われず、財団も太陽系内に干渉しない系外異常には手を出さなかった。\n\n残念ながらこれは私にとって不幸であった。私は宇宙が大好きだ。財団という秘密組織に入ってからは未知の惑星を探査できると信じていた。統一政府の指揮下に財団は無いのだから。しかし、指揮下に無いとはいえ、13人の我らがトップが統一政府に歩調を合わせると決定したからには、覆りようがない。仕方がないと諦めていた。\n\n----\n\nさて、私の前にいる老人に話を戻そう。はっきり言えば、彼の研究実績は「素晴らしい」の一言に尽きるものだった。1番大きい彼の功績は、44年前の、“3940年事件”解決の研究の第一人者でもあることだろう。約300年ぶりのXK-クラス: 世界終焉シナリオに対処したのだ。そんな老人が現場で上席研究員として働いている。今頃にはサイト管理官にでもなれるはずなのに。噂では、その事件の際にやっと上席研究員に昇格したそうで、それまでは一般研究員だったというから驚きである。\n\n人間性に難があるからか、と推測しても、彼の態度は物腰柔らかなものである。私が失敗をしても彼の口調は優しく注意する。私が成功すれば彼は自分の事のように喜び褒めてくれる。財団はこの宇宙の正常性の維持に関わっており、我々がいなければ宇宙が滅びえる。ゆえに緊張感がある職場だからこそ、ここまで親切な上司というのもなかなかいない。最初は強い違和感を感じていた。\n\n----\n\n[[=]]\n[[size 30px]]3996[[/size]]\n[[/=]]\n\nありがたいことに、私の研究は評価された。研究員としての地位も研究助手から一般研究員へと昇格し、彼の研究を手伝う立場となっていた。業務内容こそ違えど、ある意味、今も12年前と同じ、“研究助手”である。財団内でも結構レアな出世スピードらしく、同期からは羨ましがられるのが日常だった。\n\n「君、今少しいいかな」\n「はい、博士。大丈夫です」\n「実は明後日、太陽系外縁サイト群に呼ばれていてね」\n\n宇宙由来のSCiPのエキスパートとも言うべき彼が、色々なサイトへ呼び出され赴くことは前からもよくあったことだ。\n\n「新しいSCiPでしょうか」\n\n彼は頷く。\n\n「そこで、だ。君にも出張に同行してもらいたい」\n「私でよろしいのでしょうか？」\n「逆に君以外に誰がいるのかね？」\n\n彼は右手首に装着しているデバイスを起動し、ホログラムを開いた、ようだ。ホログラムは機密漏洩防止のためのプロテクターで私には見えていないが。\n\n「君は……実績の割には地球と月面サイト以外での勤務経験が無いそうだね。それも月面サイトでは低重力環境下における訓練だけだそうじゃないか。いやぁ、完全に盲点だったよ。いい機会だ。実地研修といこう。まあ研修と言いながらも普通の業務と何ら変わらんがね」\n\nその話は私にとって願ってもないことであった。地球-月間以上の初の宇宙航海であるわけだ。前から見たかった宇宙を十二分に体験できる。\n\n「はい！了解しました」\n\n多分、声や顔に喜びが溢れていただろう。私はそれから、初の出張の事しか考えれなくなった。\n\n----\n\n第五世代核融合炉エンジンを搭載した宇宙船は特有の重低音が響く。初めての私にとっては少々嫌なものだったが、彼には寧ろ落ち着くらしい。私たちが乗る宇宙船は財団所有のもので、火星の財団のサイトに寄港した後、太陽系外縁サイト群へと向かう10時間程度の小旅行だ。\n\n地球軌道上は数多のコロニーや、通信衛星が飛び交っており、光を放っていた。遠くでは、太陽、いやダイソンスフィアが仮想太陽光を放っていた。火星では地球と見間違える程の人工自然が広がっていた。ここがかつて赤みがかった砂の惑星であったとは信じられない。火星から遠ざかると徐々に人工光は少なくなり、代わりに満天の天然の恒星光が広がった。初めての自然の夜空。私は感動した。\n\n「何度観ても美しい」\n\n宇宙船内の食堂にて、ふと彼が窓の外を見ながらこぼした。彼はヴィンテージ物のポータブル天体望遠鏡を窓に当てている。初めて見た時は笑いそうになったが、それを借りて宇宙を見たとき、彼のそこまでしたい気持ちが理解できた。\n\n「ええ、綺麗です。本当に」\n\n心からの言葉、感想であり、同意だった。彼が接眼レンズから離れ私の方に向き直る。\n\n「君は宇宙が本当に大好きなんだろう？」\n「分かりますか」\n「研究態度も他の人より熱意を感じるしな。あぁ待てよ、これは他の研究員が不真面目という意味ではないぞ」\n\nははは、と軽く笑った後に私は口を開く。\n\n「いつか、太陽系を出てみたいんです。アルファ・ケンタウリでしたか、1番近い恒星」\n\n彼はゆっくりと頷く。\n\n「手始めにそこから行きたい。もちろん、それより先にも。話によれば、この宇宙には、エキサイティングな惑星がゴロゴロあるそうじゃないですか。天然ダイヤの惑星、ガラスの雨が降る惑星、数十mの波が普通の惑星、雲すら凍る神秘的な惑星……」\n\n彼はいつもの笑顔で相槌を適度に打ちながら聞いている。\n\n「すいません、語りすぎました。好きな物の話になるとつい」\n「いいんだよ、それで。夢を持つことは何も問題はないさ。それに、君の夢はもうすぐ叶えられそうだ」\n\n少しの間が空く。\n\n「私も、行けるものなら、行ってみたかったな」\n\n彼はポータブル天体望遠鏡をカバンにしまい、空になった食器が乗るトレーを持ち上げ席を立った。\n\n「さて、もうすぐ到着だ。客室を片付けておけよ、到着したらすぐに仕事だ」\n\nその時の彼の意味深な言葉に、私は微かな違和感を抱いたはずである。だが、すぐに忘れていた。\n\n----\n\n太陽系外縁部で確保されたSCiPは大きさこそ巨大であるものの、比較的簡単に収容することができ、残りは報告書を書き上げるのみであった。\n\n「まぁ、コイツがExplainedになるのも時間の問題だろうがね」\n\n実際、収容されてから8割近くのSCiPは50年以内にはExplainedへと再指定されており、それほど人類の科学技術が進歩している事を示している。2000年前の人類が知れば卒倒するだろな、と変な妄想をしつつ、最後のパラグラフを書き上げた。\n\n彼に報告書の最終確認をして貰おうと思い、彼のデスクがある方に視線を向けた時、椅子はクルクルと遅く回転していた。研究室のドアの方へと振り返ると、彼がちょうど部屋から出たところだった。\n\n別に彼が帰ってくるのを待てばいいだけだったのだが、その時は何故か気になってついて行ってみたくなった。右手首にあるデバイスに報告書のデータを入れ、席を立った。\n\n研究室を出ると、彼は右へと歩いていった。ここでふと疑問が浮かぶ。その方角は研究員ならば普通行かないような場所が多いからだ。宇宙港に発電設備、酸素生成設備、いわゆるインフラ系統が大半を占めており、それ専用の職員がいるはずである。ますます気になってついて行った。\n\n彼は宇宙港へ、それもメインのそれではなく、サイトの外部点検などで使う少人数用の小型宇宙船、整備船が並んだサブの宇宙港へと入っていった。つい2日前に定期外部メンテナンスがあったばかりで、今は誰もおらず使われていないはずの場所へ。\n\n私は恐る恐る中へと入った。\n\n----\n\n「博士、何をしているんです？」\n\nそこには、小型宇宙船に乗り込もうとしている彼がいた。想像限界を超え脳が明らかに処理落ちしているのを感じながらも、やっと先の一言を口から絞り出した。\n\n「なんでこんなところにいるのかね」\n「それはこっちのセリフです、博士。私は書き上げた報告書を見てもらおうかと」\n\n彼は、あと一歩で、気密ドアが開いている宇宙船の中に足を踏み入れようとしている所で静止している。\n\n「博士、それはクリアランス違反です。いくら仲が良い上司であっても、私は見過ごすことができません」\n\n研究員が勝手に宇宙船に乗り込むのは、もちろんセキュリティ違反であり、財団規定違反であり、処罰対象である。彼があと一歩、足を進めれば、私は、彼を──\n\n「行かせてくれ、私にはこれしかないんだ」\n\n私は両手を体の後ろに回し──\n\n「何の話です？」\n\n右手首のデバイスに左手を伸ばし──\n\n「私の、夢を」\n\nセキュリティを呼び出すホログラムを出現させ──\n\n「叶えさせてくれ」\n\n彼の声は震えている。\n\n彼の右足が上がり、宇宙船へと入ろうとした瞬間。\n\nセキュリティへの通報ボタンを押す直前──\n\n彼はその場で泣き崩れた。\n\n「博士！」\n\n私は駆け寄り、泣きじゃくる彼を、宇宙船から引きずり、遠ざけた。\n\n----\n\n彼は少し落ち着いたのか、しゃっくりは出ているが、泣き止んでいた。私たちは、宇宙港の端にあるベンチへと並んで座っていた。\n\n「余命3年なんだ」\n\n泣き止んだ後の開口一番、またもや私の脳の処理がパンクしかけた発言だった。\n\n「博士が、ですか？」\n\n今までの中で最もゆっくりと頷く彼。\n\n「今の科学でも治らないそうだ。もうお手上げらしい」\n\n掛ける言葉が見当たらない、とは正しくこういう状況のことだろう。私は口をパクパクしてるだけの人形と化していたに違いない。\n\n「だから見たかったんだよ、この目で。未知の惑星、未知の恒星、未知の衛星。私の夢を叶えたかった。今の今まで、昇格を断って現場で働いたのも、アンチエイジングを受けたのも、全部、このためだった」\n「だからあんなことを……」\n「なら君ならどうする？私の立場だとして」\n\n私はまだ40代の若者だ。彼とは年齢差が4倍以上もある。だが、彼の人生を全て想像しなくても、彼の考えを全て模倣しなくても、彼の気持ちは分かるのだ、分かってしまう。しかしそれは違反行為であり、財団職員であるからには、肯定してはいけない。ゆえに、私は、黙ってしまう。\n\n「ここだけの話だが、4000年の節目に合わせて大規模な系外探査計画が始まるらしい」\n「……4年後、ですか」\n「ああ」\n\n長い、長い沈黙が続く。いや、あくまで体感が長いだけだったかもしれない。\n\n「これ、もう私には必要ないかな」\n\n彼はポケットから、ポータブル天体望遠鏡を取り出し、私の手の中に握らせた。最新のものより、4世代も型落ちたそれを見ると、涙腺が持ち堪えられなかった。涙が1滴、2滴と落ち、やがてそれ筋となってつたっていった。\n\n----\n\n[[=]]\n[[size 30px]]4000[[/size]]\n[[/=]]\n\n「ホバークラフトに乗り込め。いいか、今日は系内人類が全員注目してるんだ。それに、歴史の教科書に綺麗に写りたい奴は、外に出たら気を抜くなよ」\n\nちょっとした艦隊長のジョークで場が和む。私は、ポケットから、ポータブル天体望遠鏡を取り出し、胸に当て、目を閉じる。\n\n「博士、あなたの意志は引き継ぎますから。必ず。だから、見ていてくださいね」\n\n軽移動用ホバークラフトは、1ダースもの待っている宇宙艦の元へと動き出した。\n\n----\n\n@@@@\n@@@@\n\n[[=]]\n\n**<<** **[[[http://scp-jp.wikidot.com/a-researcher-flashback | 前話]]]** | **4K序曲: ある研究助手の未来** | **[[[http://scp-jp.wikidot.com/scp-3950-jp | 次話]]]** **>>**\n**<<** **[[[http://scp-jp.wikidot.com/a-researcher-flashback | 初話]]]** **>>**\n \n[[/=]]",
  "tags": [
    "jp",
    "tale",
    "財団4k"
  ],
  "author": "beaver_capybara",
  "created_at": "2024-04-12T23:47:22+00:00",
  "updated_at": "2024-09-13T17:11:07+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "research-assistant-future"
}