{
  "title": "SCP-1807-KO",
  "content": "[[include component:navla]]\n\n[[include info:start]]\n**SCP-1807-KO:** 수난이대\n**저자:** [[*user Langston77]]\n------\n[[div class=\"blockquote\"]]\n**파일명:** jangseung.jpg\n**저자:** [[*user Langston77]]\n**라이선스:** CC BY SA 3.0\n**출처:** https://commons.m.wikimedia.org/wiki/File:Stone_Jangseung_at_Bulheosa_temple_in_Naju,_Korea_05.jpg\n**원저작물:** https://upload.wikimedia.org/wikipedia/commons/7/76/Stone_Jangseung_at_Bulheosa_temple_in_Naju%2C_Korea_05.jpg\n[[/div]]\n[[include info:end]]\n\n[[include component:image-block\n|name=jangseung.jpg\n|caption=SCP-1807-KO. 2015년 5월 2일에 촬영됨.\n|width=140px]]\n\n**일련번호:** SCP-1807-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1807-KO 주위에 목제 울타리를 두르고 위에 지붕을 얹고, 지붕 아래에 감시 카메라를 설치한다. 원칙상 SCP-1807-KO는 원래 세워진 위치에 있어야 하지만, 상태가 나쁘다고 판단되면 서교리 이장의 양해를 구하고 제37K기지 지하분소에 임시로 보관하며 보수 작업을 진행할 수 있다. SCP-1807-KO를 손상, 절도, 은닉하거나 이를 시도한 자는 재단과 규약을 맺은 현지 단체의 법령에 따라 처벌한다. \n\n매년 음력 2월에 제사에 필요한 물자를 마을에 제공하고 조사원을 파견하여 SCP-1807-KO의 상태와 의식의 전반적인 과정을 가능한 한 기록한다. 마을 주민과 마찰을 일으키지 않도록 조사원은 의식에 관한 규율을 철저히 준수하고, 주목할 만한 변동 사항은 곧바로 보고한다. 유사 사태 이후 SCP-1807-KO나 그 보호 시설에 손상이 나타나면 곧바로 수리한다. \n\n**설명:** SCP-1807-KO는 Nx-50 공동방위구역의 거산국 포내읍 서교리(西郊里)에서 전승되는 동제(洞祭)[[footnote]] 마을을 보호하는 동신(洞神)에게 정성을 나타내는 신앙 의례. [[/footnote]]를 거친 석장승으로, 마을의 입구에 세워져 숭배 대상, 경계표, 이정표 등으로 기능한다. 화강암이나 편마암으로 이루어진 돌기둥을 조각하여 제작되었고, 높이는 1.53 m, 둘레는 1.35 m이다. 기둥의 상부에는 과장되게 묘사한 사람의 얼굴이 나타난다. 기둥의 하부에는 사람의 팔처럼 보이도록 새긴 무늬와 ‘地下大將軍(지하대장군)’이라고 적힌 문구를 볼 수 있다. \n\nSCP-1807-KO는 사람의 지성과 감각을 지닌다. 알 수 없는 원리로 기둥 전체가 미세하게 진동하여 소리를 일으키고, 변조되어 나이와 성별을 알기 어려운 목소리로 기둥 주변 2~3 m 범위 안에 있는 사람과 대화할 수 있다. 각 개체는 자신을 만들고 세운 서교리 주민들의 얼굴과 행동 습관을 기억하고 이들을 유쾌하고 친근한 말투로 대하지만, 외지인이 자신에게 다가오면 경계하는 모습을 보인다. 주민들은 SCP-1807-KO를 ‘큰장승’, ‘장승 아버지’, ‘어르신’ 등으로 부른다. \n\n외지인이 흉기를 들고 SCP-1807-KO를 지나치거나 공격하면 SCP-1807-KO는 큰 소리를 내거나 기둥을 흔들어 상대를 쫓아내려고 한다. SCP-1807-KO가 손상될 만큼 외부 자극이 심해지면 현실조작 능력으로 주변의 돌이나 흙덩이를 상대에게 던지거나, 자신을 공중에 띄우고 마을로 이동하여 주민들에게 상황을 알린다. 사태가 종료되면 SCP-1807-KO는 원래 상태로 돌아온다. 마을 주민 사이에서 장승을 함부로 건든 이는 동티[[footnote]] 신령을 노하게 하면 받는 벌. [[/footnote]] 때문에 인생 내내 불행을 겪는다는 믿음이 있어 이들은 장승을 만지거나 가까이 다가가려고 하지 않는다. \n\nSCP-1807-KO는 토속 신앙과 관련된 의식을 통하여 변칙성을 유지하는 것으로 보인다. 이 의식은 경기도 가평군 가평읍 연인산의 화전민 마을에서 전승되었지만, 1970년대 초 화전정리사업 때문에 마을이 붕괴하면서 오늘날에는 실전된 것으로 알려졌었다. 현지인의 증언에 따르면 19세기 말 조선 유민 집단이 Nx-50에 정착할 무렵에 그 마을에 살았던 일부 유민이 고향에서 전유되던 문화를 새로운 터전에 이식하였다.[[footnote]] 이들은 원래 잣나무로 목장승을 제작하였지만, 나무가 희귀한 Nx-50에서는 그 재료를 암석으로 대체하여 석장승을 제작하였다고 전해진다. [[/footnote]] 1960년대에 그 후손들이 Nx-50의 북서부 지역으로 이주하여 지금 위치에 마을을 이루고 SCP-1807-KO를 제작하였다. 그러나 2013년 ‘대곤궁’에 따른 심각한 빈곤과 외지인의 유입 때문에 그 문화가 소멸 위기에 처한 것으로 나타났다. 무속학부는 제37K기지 지하분소와 협력하여 의식에 관한 자료와 증언을 수집하고 SCP-1807-KO을 보존하는 계획을 실행하고 있다. \n\n**부록 1807-KO/A:** SCP-1807-KO 관련 의식의 세부 사항\n\n[[tabview]]\n[[tab 유래]]\n마을 주민들이 장승을 세우고 도적, 짐승, 귀신으로부터 마을이 안전하기를 기원하고자 이 의식이 탄생한 것으로 보인다. 유래와 관련된 설화에 따르면 도깨비가 장승에 깃들어 신통력을 발휘하며 마을을 보호하고, 이에 호응하여 주민들은 장승을 보수하고 제사를 치러 장승에 깃든 도깨비를 달랜다. \n\n[[collapsible show=\"▶ 설화 개요 열람\" hide=\"▽ 열람 종료\"]]\n[[div class=\"box\"]]\n@@  @@[[span class=\"nmj\"]]어느 깊은 밤에 연인산을 오르던 한 나그네가 있었다. 그는 과거를 치르러 서울을 향하던 중이었다. 생각보다 밤이 일찍 깊어지자 나그네는 서둘러 사람 사는 집을 찾으려고 하였다. 그런데 바쁘게 길을 가다가 옆으로 기울어진 장승이 하나 눈에 들어왔다. 장승을 세워 놓은 흙더미가 그만 무너진 것이었다.[[/span]]\n@@  @@[[span class=\"nmj\"]]장승을 불쌍히 여긴 나그네는 기울어진 장승을 일으켜 세우고, 장승의 얼굴에 묻은 흙먼지와 거미줄을 털어 주었다. 다시 갈 길을 가던 나그네는 아직도 묵을 곳을 찾지 못한 데 불안감을 느꼈다. 한참을 걸어가다가 저 멀리에서 불빛이 보였다. 그 빛을 따라가자 나무와 흙으로 지은 조그마한 집 한 채가 있었다.[[/span]]\n@@  @@[[span class=\"nmj\"]]나그네가 집주인을 부르자 집 안에서 수염이 무성한 백발 노인이 나와 들어오라고 손짓하였다. 나그네는 노인이 준 막걸리와 메밀묵으로 허기를 달래고 그에게 이런 외딴 곳에 홀로 사는 까닭을 물었다. 노인은 한때 전국을 유람하며 즐겁게 살았지만, 시간이 흘러 노쇠하여 움직일 힘이 없어지자 인적이 드문 산에 살게 되었다고 답하였다. 그리고 방금 전에 나그네가 마주친 장승은 자신이 세운 것인데, 오랫동안 사람의 발길이 끊기고 자신의 힘은 부치어 관리하지 못하였다고 말하며 그를 칭찬하였다. 다음에 도움이 필요할 때는 잣나무가 울창한 쪽으로 나아가라고 덧붙였다.[[/span]]\n@@  @@[[span class=\"nmj\"]]그 후 노인과 나그네가 이런저런 이야기를 나누면서 노인은 나그네의 얼굴을 보고 입신양명의 상이라고 강조하였다. 기분이 좋아진 나그네는 취기가 쏟아져 잠자리에 들었다. 다음날, 한기를 느끼고 눈을 뜬 나그네는 자신이 흙바닥 위에 누워 있음을 깨달았다. 그런데도 옷이 전혀 더러워지지 않고 품 안에는 메밀묵 조각이 담긴 보자기가 들어 있었다. [[/span]]\n@@  @@[[span class=\"nmj\"]]마침내 서울에 도착한 나그네는 노인의 말대로 좋은 성적을 거두었고, 그 소식을 알리고자 고향으로 향하여 달렸다. 나그네는 노인의 말을 떠올려 잣나무 숲으로 들어갔고, 그 가운데에 자리잡은 어느 화전민 마을에 다다랐다. 그곳에서 하룻밤을 묵은 나그네는 마을 사람들에게 장승 이야기를 꺼내었는데, 사람들은 마을이 생기기 전부터 누가 세운 지 모를 장승이 있었고 올라가기 힘든 고개 중턱에 세워져 사람의 손이 타지 못하였다고 말하였다. 마을 사람들은 장승으로 변한 도깨비가 나그네를 도와 주었다고 여기고 장승에 제사를 올리며 도깨비가 좋아하는 음식을 바치기 시작하였다. 그 덕분에 돌림병이 돌거나 산불이 나더라도 그 마을만큼은 무사할 수 있었다.[[/span]]\n[[/div]]\n[[/collapsible]]\n[[/tab]]\n[[tab 과정]]\n다음과 같은 순서로 의식을 진행하여야 비로소 SCP-1807-KO의 변칙성을 유지시킬 수 있다. 다만, 의식의 세부 사항을 외지인에게 함부로 발설해서는 아니된다는 금기가 존재한다. 이 때문에 재단이 모든 과정을 완전하게 재현하여 또 다른 개체를 제작하는 수준에 이르지는 못하였다. \n\n[[collapsible show=\"▶ 상세 설명 열람\" hide=\"▽ 열람 종료\"]]\n[[div class=\"box\"]]\n# **제사 준비**\n # 마을 주민들이 동회(洞會)를 열고 의식을 진행할 제관 3명과 제사에 필요한 물품을 준비할 짐꾼을 선출한다. 제관은 대체로 마을 촌장, 그의 친인척, 나이가 많은 마을 유지가 맡는다. \n # 제관들은 집에 머물며 집 밖으로 함부로 나가지 않고 육식을 삼가며 술과 담배를 끊는다. 언행을 조심하고 제삿날까지 찬 물로 목욕재계를 한다. \n # 마을의 입구에 금줄을 치고 황토를 뿌려 외지인의 출입을 제한한다. 장승이 시야에 들어오는 장소에서는 예의에 어긋난 행동을 삼가게 한다. 장승에도 금줄을 친다. \n # 마을 주민들이 추렴한 쌀이나 돈으로 제관의 대표인 제주(祭主)가 제삿상에 올릴 음식을 마련한다. 제사 전날 밤에 제주가 술, 메밀묵, 삶은 돼지고기가 놓인 작은 상을 장승 옆에 놓는다. \n# **제사 진행**\n # 매년 음력 2월 중정일(中丁日)[[footnote]] 일진(日辰)의 천간이 정(丁)인 날을 정일이라고 한다. 중정일은 어떤 달의 두번째 정일이다. [[/footnote]]에 제관과 짐꾼들이 제삿상, 병풍, 향로, 돗자리 등을 들고 장승 앞으로 간다. 제관만 그 자리에 남아 제사를 시작한다. \n # 돗자리 2개를 장승 앞에 깔고 장승과 가까이 놓인 하나 위에 제삿상을 놓는다. 제삿상 앞에 향로를 놓는다. 장승 뒤에 병풍을 펴서 세운다. \n # **분향:** 제주가 향을 사르고 향로에 꽂는다. 그 후 제관들이 장승을 향하여 절을 두 번 올린다. \n # **헌작:** 제주가 다른 제관에게 받은 술을 제삿상에 놓아 장승에 바친다. 잔을 채우고 비우기를 반복하여 술을 세 번 올리고 첨작까지 마치면 제관들이 장승을 향하여 절을 두 번 올린다. \n # **독축:** 제주가 축문을 장승 앞에서 읽는다. 축문은 제삿날의 날짜를 밝히는 것으로 시작하고, 마을 주민들이 장승에 깃든 신령을 위하여 정성을 다하였으니 마을에 복을 내려달라고 기원하는 내용으로 구성된다. 축문을 다 읽고 나면 제관들이 장승을 향하여 절을 두 번 올린다. \n # **소지:** 제주가 “지하대장군 소지요!”라고 외치면서 축문을 완전히 태우고 그 재를 장승 주변에 뿌린다. 그 후 제관들이 장승을 향하여 절을 두 번 올린다. \n # 제사를 마치면 장승에 친 금줄을 치우고, 제관들 중 가장 젊은 사람이 마을에 가 짐꾼들을 불러와 장승 주변을 청소한다. \n # 마을 주민들이 제주의 집에서 제삿상에 올라갔던 술과 음식을 나누어 먹는다. \n# **축문**\n # 축문은 제주가 맡아 작성하였고, 그 해의 날짜를 밝히는 것으로 시작하여 장승을 향하여 마을의 안전과 행복을 기원하는 의미를 담는다. \n # 그 세부 내용은 매년 바뀌고 상술한 ‘소지’ 때문에 SCP-1807-KO가 발견된 2015년 이전에 축문을 어떻게 작성하였는지는 알 수 없다. 2016년 3월 26일 제사에서 사용된 축문 원문을 아래에 발췌하였다.\n[[div class=\"box paper\"]]\n[[span class=\"nmj\"]]@@  @@복이 축왈 우리 마을 지하대장군께옵서는 감응 강신하소서. 금년 대세는 병신년이옵고, 달로는 신묘월이요, 날로는 스물엿새, 일진은 정미이옵고, 우리 동중 각인 각성 집집마다 오늘 정성을 드리오니, 반가이 흠향, 즐거이 응감하소서. 우리 동중 남녀노소 입은 덕도 많거니와, 금년 한 해 열두 달 365일이 오고 갈지라도 연액, 월액, 일액, 시액, 삼재 팔난, 관재 구설, 근심 걱정, 우환 가환을 외주월강 천리로 소멸하시어 소망 성취 만사대통 점지하옵실 제 부귀공명 축원이라. 발원 축원 소원대로 우리 마을 물이 맑고 집집마다 불이 밝아 수화정명 점지될 제 명당 뜰엔 옥이 돋고, 옥당 뜰엔 명이 돋아 달 뜬 광명 해 뜬 세계로 점지하소서.[[/span]]\n[[/div]]\n[[/div]]\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]\n\n**부록 1807-KO/B:** 발견\n\n2015년 4월 3일 거산국 인구 조사원 일행이 서교리로 향하다가 SCP-1807-KO를 발견하였다. SCP-1807-KO가 이들을 공격하자 일행은 다른 마을로 급히 피신하고 “괴이하게 생긴 장승이 성을 내며 우리를 쫓아내었다.”라고 보고하였다. 소식을 접한 재단은 요원을 파견하여 마을 주민과 동행하여 설득한 결과로 재단에 대한 SCP-1807-KO의 의심을 푸는 데 성공하였다. 그러나 여전히 재단 인원의 대화 요청에는 전혀 반응하지 않았다. \n\n2015년 5월 2일 재단은 SCP-1807-KO에 대한 조사에 착수하면서 마을 주민들에게 장승에 관한 사항을 묻고 이들의 구두 답변 중 주목할 만한 것을 기록하였다. \n\n[[collapsible show=\"▶ 서교리와 장승의 관계\" hide=\"▽ 열람 종료\"]]\n[[div class=\"box mini\"]]\n= **[기록 종료]**\n\n**조사자:** 저기 언덕의 장승은 언제부터 세워져 있던 건가요? \n\n**이봉민:** 글쎄, 내가 날 적부터 있었을걸. 워낙에 오래돼서 눈이나 코가 뭉툭해지긴 했지만, 내가 알기로는 그 자리에 계속 머물렀어. \n\n**유진화:** 마을을 지키는 수호신 격이지, 장승은. 좀 무섭게 생기긴 해두. 마을이 생길 무렵에 우리 조상들이 세웠다고 들었어. 원래는 나무를 깎아 세워야 하는데, 주변에 나무라고 할 것이 없어서 하는 수 없이 돌기둥을 세워 놓았다더라. \n\n**최경락:** 맞아, 나도 그렇게 들었다. \n\n**조사자:** 장승을 새롭게 세우거나 하는 일은 없었나요? 간혹 부서지거나 낡기도 했을 텐데. \n\n**유진화:** 옛날에는 그랬겠지. 돌로 만든 장승이니 튼튼하지만, 어느 순간에 금이 가거나 바람에 깎여 버릴 수도 있으니께. 지금은 아직 멀쩡해, 아마. \n\n**최경락:** 그러다가 부서지기라도 하면 일단 다음 중정일까지 어떻게든 버텼다가 새로 하나 세울 거야. \n\n**조시자:** 새로 세운 장승은 예전 장승의 기억이라든지 이런 것을 계승하나요? 예를 들어, 작년에 마을에서 일어난 어떤 사건을 올해 새로 세운 장승이 기억한다든지…\n\n**이봉민:** 으응, 그럴 거야. 이 장승제라는 것이 신령을 모셔와서 장승에 깃들어 살게 함인데, 사실 신령이 깃들기보다는 우리가 숨을 불어넣는 느낌이라서. 뭐랄까, 바라는 거야. 소원을 비는 게지. 소원을 이루려구 제사를 치른다고나 해야 하나. \n\n**조사자:** 그렇군요. 장승은 마을 사람들이 직접 만들거나 고치는 거고요? \n\n**유진화:** 원래 장승 관리는 이장 몫이여. 이장 가족이 대대로 장승을 관리해 왔지. 그래서 장승 얼굴을 보노라면 꼭 만든 사람 얼굴을 닮았더래. 지금 장승이 저번 난리 때 돌아가신 전 이장님이 손수 맨든 거여. \n\n**최경락:** 좋은 분이셨어. 하필이면 전례 없는 시국 속에서 근심에 시달리다가 돌아가셨으니, 안타까울 따름이여. \n\n**조사자:** 현 이장인 박상규 씨가 그 분 아들이라고…\n\n**이봉민:** 맞어, 박 씨 가문이 이장 자리를 맡아 왔구, 이번에는 그 집 큰아들이 이장 됐구. 참 듬직한 사람이여. 그 젊은 나이에 싫은 소리 않구 꼬박꼬박 장승 보러 언덕 오르기 쉽지 않은데. \n\n**유진화:** 효자야, 효자. 생전 아버지가 맨든 장승을 아끼는 게지. \n\n**조사자:** 그만큼이나 부자지간이 두터웠던가요? \n\n**최경락:** 이런 말 함부로 하기에는 뭣하지만, 사실 내가 볼 때 그렇게 살가운 사이는 아니었어. 그냥 서로 데면데면했지. 그낭 평범한 아버지 아들 사이였구. 그러다가 아버지가 갑자기 돌아가시니 문득 아버지가 그리워진 걸 테지. \n\n**이봉민:** 후회가 남은 거야. 아버지 편히 눈 감게 해 드리지 못하고 보낸 게 한으로 남아서…\n\n**조사자:** 이장님의 아버지이면 박기택 씨 말씀이군요. 그 분이 돌아가신 정확한 시점이 언제인가요? \n\n**유진화:** 어… 잠깐만. 아, 재작년 ‘대곤궁’이 일어난 즈음이었어. 그래. 그 해 여름 언제였어. 아마 충격을 너무 크게 받아서 쓰러진 거야. \n\n**이봉민:** 자기 집이 통째로 무너졌으니 그럴 만도 하지. 나름 명문가의 후예라고 자부심을 지니고 마을 유지로 명망이 높았던 사람이었는데, 그렇게 쫄딱 내려앉았으니, 원. [한숨] 안타깝게 됐어. \n\n= **[기록 종료]**\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"▶ ‘대곤궁’이 마을과 장승에 미친 영향\" hide=\"▽ 열람 종료\"]]\n[[div class=\"box mini\"]]\n= **[기록 시작]**\n\n**조사자:** 재작년 그 사태로 마을 풍경도 많이 바뀌었겠어요. \n\n**최경락:** 끔찍했지. 그걸로 사람 죽는 일은 없었어도 며칠 동안 쉬지 않구 땅이 흔들리니 잠을 잘 수가 있어야지. 여기서 수십 년을 살면서 온갖 난리를 겪었어도 그런 난리는 또 읎었어야. \n\n**이봉민:** 에이, 듣자 하니 우리 마을은 그나마 나은 편이라더만. 옛날 저기 도성부 쪽은 그냥 쑥대밭이 됐다는디? \n\n**조사자:** 예, 뭐, 현재로서는 사람이 다가가기 어려운 상황이 된 것은 맞지만요. \n\n**이봉민:** 사실 가장 힘들었던 건 그쪽에서 건너온 사람들이 떼로 몰려왔던 거지. 지금이야 다들 딴 곳으로 옮겨들 갔지만, 그때는 서부 개발이 막 진행되지 않았던지라 다들 그냥 이 땅에 눌러앉을 생각을 해 가지고. \n\n**조사자:** 서교리가 일종의 난민촌 역할을 한 것인가요? \n\n**최경락:** 뭐, 그렇지? 유식하게 말하자면 그런 거구. 어쨌거나 그 사람들 때문에 먹을 것이 늘 부족했어. 우리 가족 먹여 살리기도 힘든 판국에 남들에게 양보하는 게 쉬운 줄 아나? \n\n**조사자:** 힘드셨겠어요. 게다가 나라에 납세까지 해야 했으니. \n\n**유진화:** 그래도 그 사람들이 뭘 훔치거나 싸움을 걸지는 않았어. 다들 심성은 착했지. 문제는 마을이 어지러워지니 먹을 걸 슬쩍 챙기려는 도둑놈들이었지. 게다가 처음 보는 산짐승이 갑자기 나타나 가지고 사람을 물고 가려고 하기까지 했다구. \n\n**최경락:** 그게 다 그 놈의 ‘대곤궁’ 때문이여. 썩을, 저기 하늘의 삼라경[[footnote]] 공동방위구역 중앙 천장의 거대한 안구 모양 기계. Nx-50의 자연 환경을 제어하는 핵심 물체로 추정된다. [[/footnote]]이 떡 하고 멈추고 난 후로 예측할 수 있는 일이 하나도 없어졌어. 그때부터 마을에서 장승에 더 의지하게 됐지. 그래도 당신네들이 때마침 나타나 줘서 그나마 버틸 만하구먼. \n\n**이봉민:** 내 말이. 하늘에서 또 재단이 내려올 줄이야. 하여튼, 저 장승이 수상한 사람이 왔다고 서둘러 알려주니까 도둑이 들어도 바로 붙잡을 수 있게 됐어. 그러다가도 지난달 일 때문에 깜짝 놀라기도 했지만. \n\n**유진화:** 그렇다니까. 요새 목소리가 영 시원찮게 들려서 이상하게 되어버린 건 아닌가 걱정했는디, 마음이 좀 놓였어야. [웃음]\n\n**조사자:** 그럼 또 다른 장승을 다른 장소에 새로 만들 수 있을까요? 다른 마을도 그런 수호신을 필요로 할 것 같아서요. \n\n**이봉민:** 으음, 그건 좀 그런데. 우리도 그걸 깎고 세우는 자세한 과정은 잘 몰라. 알아도 말 못해. \n\n**조사자:** 어째서인가요? \n\n**이봉민:** 그냥 금기여, 남에게 알려주는 것이. 제사를 준비하거나 축문을 쓰는 건 제관이 되어서야 알 수 있다고 하더라구. 나는 워낙에 무식해서 아직 되어 보지 못했거든. [웃음]\n\n**유진화:** 여기 최 영감이 올해 제관을 맡았어. (최경락에게) 내년에도 할 겐가? \n\n**최경락:** 아마. 일단 관례대로 이장이랑 나랑 할 거구, 이장 사촌인 상중이도 제관으로 낄 테지. 나도 당신한테 말하고 싶구, 보여주고 싶은 것두 많지만, 이게 다 마을의 전통이다 보니. \n\n**이봉민:** 나중에 같이 일손이나 좀 거들어 주라구. 나이 먹고 힘이 이래 읎어져 가지고야, 원. \n\n**조사자:** 알겠습니다. 어쩔 수 없죠. 조사에 응해 주셔서 감사합니다. \n\n= **[기록 종료]**\n[[/div]]\n[[/collapsible]]\n\n**부록 1807-KO/C:** 2016년 3월 26일 SCP-1807-KO에 대한 의식이 거행되었다. 제관은 서교리 이장인 박상규와 그의 사촌동생 박상중, 마을 주민인 최경락이었다. SCP-1807-KO가 발견된 후에 치러진 첫 제사였기에 재단은 제사의 전반적인 준비 및 진행 과정을 기록하고 해석하는 데 중점을 두었다. \n\n의식에 앞서 재단 연구원들은 이장과 마을 주민들의 동의하에 SCP-1807-KO 주변에 마이크와 카메라를 설치하여 의식이 진행되는 자세한 과정을 기록하고자 하였다. 다만, 일부 주민이 외지인이 제사를 보아서는 아니된다는 금기를 들어 실시간으로 영상을 송출하는 데는 반대하였다. 그 대신에 녹화된 영상을 추후에 분석하는 데는 이들도 동의하였다. \n\n이때 구한 영상 기록을 바탕으로 하여 무속학부는 SCP-1807-KO의 변칙성이 무엇에서 비롯되었는지 연구하고 있다. 적절한 보안 인가를 지닌 인원은 RAISA에 문의하여 필요한 파일을 얻을 수 있다. \n\n@@@@\n@@@@\n@@@@\n\n[[=]]\n[[collapsible show=\"코드 입력: \"벌목정정 애 안 쓰고 좋은 나무 저기 있다\"\" hide=\"\"일모도궁 이내 신세 불로이득 좋을씨고\"\"]]\n[[<]]\n\n제사가 끝나고 SCP-1807-KO 주변에 설치하였던 대부분의 장비를 재단 인원들이 회수하였지만, 장승 뒤에 소형 카메라 1대를 남겨 두어 SCP-1807-KO가 의식에 어떻게 반응할지 확인하고자 하였다. 이는 마을 주민들의 동의를 받지 않은 행위였기에 다음 기록은 선별된 인원만 열람할 수 있다. \n\n[[div class=\"box mini\"]]\n= **[기록 시작, 2016/03/26 11:38]**\n\n//[바람 부는 소리. 발걸음 소리.]//\n\n**박상규:** 허어, 춥다. \n\n//[박상규가 SCP-1807-KO 앞에 섬. 이후 26초 동안 침묵.]//\n\n**박상규:** 안 추우세요? 3월인데도 바람이 이렇게나 매서운데. \n\n//[바람 소리. 침묵.]//\n\n**박상규:** 얼른 방법을 강구해 볼게요. 계속 그렇게 있을 수는 없는 노릇이니까. \n\n**SCP-1807-KO:** 누구냐. \n\n**박상규:** 누구이긴. 접니다, 상규. \n\n**SCP-1807-KO:** 나를 어떻게 한 거야? \n\n**박상규:** 어, 머리가 좀 맑아졌어요? \n\n**SCP-1807-KO:** 나를 어떻게 한 거냐고? \n\n//[바람 소리. 박상규가 한숨을 쉼.]//\n\n**박상규:** 잠깐, 잠깐이면 돼요. 내가 지금 방법을 찾아보고 있다니까? 계속 그렇게 있어야 한다고 내가 언제 말했어요? \n\n**SCP-1807-KO:** 머리가 깨질 듯이 아프다. 어지럽고, 마음이 자꾸 타들어 간다. 그 날의 기억이 계속 떠오르는데, 이것도 네가 한 짓이냐? \n\n**박상규:** 불이 탈 때 장작을 계속 넣어주는 셈이죠. 어차피 지금으로서 이게 댁이 가장 원하던 모습 아닙니까? \n\n//[침묵. 박상규가 발을 끈다.]//\n\n**SCP-1807-KO:** 그래. 그때 장승이 제 역할만 잘 했다면 네 어머니가 죽을 일도 없었겠지. 집이 무너질 일도, 수확한 쌀이 도둑맞을 일도. \n\n**박상규:** 그 장승을 누가 만들었는데? \n\n//[침묵.]//\n\n**SCP-1807-KO:** 이게 나의 속죄인가? \n\n**박상규:** 아버지가 그런 모습이 된 것은 우연이 아닙니다. 아버지의 생전 바람이 이루어진 것뿐이잖아요. 돌려놓을 방법이 없지는 않을 테니, 조금만 이대로 버텨 주십쇼. \n\n**SCP-1807-KO:** 이런 걸 바라진 않았어. 바라지 않았어. 상규야. 상규야. 부탁 하나만 들어다오. 내 아들 아니더냐? \n\n**박상규:** 지랄. 한평생 돌이나 만지고 깎으며 가족들 내팽긴 작자가 가족을 입에 담아? 그 조그마한 돌밭을 누가 갈고 닦았는지는 알아요? \n\n**SCP-1807-KO:** 제발 잠을 자게 해 다오. 있지도 않은 눈을 감으려고 하면 악몽을 계속 꾼다. 네 어머니가 죽는 꿈을 계속 꾼단 말이다. 그 집에서 나는 비명과 손에 흥건히 묻은 새붉은 피가 머릿속을 떠나지 않는다. \n\n**박상규:** 계속 그러세요. 그래야 사람들이 이상함을 눈치채지 않을 만큼 완벽한 장승으로 살아갈 수 있으니까. \n\n**SCP-1807-KO:** 제발, 상규야. 그 날 왜 장승을 부쉈는지 나는 이해한다. 내가 못났어. 그러니 제발 도와다오. \n\n//[침묵.]//\n\n**SCP-1807-KO:** 도와다오. \n\n**박상규:** 걱정 말아요, 아버지. \n\n//[박상규가 잠시 말을 멈춤.]//\n\n**박상규:** 머지않아 나도 그렇게 될 테니까. \n\n**SCP-1807-KO:** 아니야, 너는--\n\n//[SCP-1807-KO가 신음을 내기 시작함. 땅 흔들리는 소리. 이후 36초 동안 고통에 찬 신음만 들려옴.]//\n\n**박상규:** 오늘만이라도 푹 쉬어요. 내일이면 다른 기억은 말끔히 사라질 겁니다. \n\n//[발걸음 소리가 멀어짐. SCP-1807-KO의 신음이 격해짐.]//\n\n**박상규:** 아버지 장승 덕분에 새로 집 지을 수 있었어요. 고마워요. \n\n//[SCP-1807-KO가 이따금씩 박상규의 이름을 부르다가 신음이 잦아들면서 조용해짐. 바람 소리.]//\n\n= **[기록 종료]**\n[[/div]]\n\n위의 기록에서 언급된 박상규의 아버지인 박기택과 SCP-1807-KO의 관련성은 재단이 확보한 자료를 통해서는 알 수 없었다. 박기택은 2013년에 병사하여 마을 근처 야산에 매장되었고, 생전에 장승을 직접 조각하고 이장으로서 의식을 여러 차례 주도하였던 것으로 알려졌다. 박 씨 일가를 비롯한 서교리 주민들은 ‘대곤궁’ 전후에 장승에 그 어떤 변화도 없었고, 박 씨 부자 사이의 불화는 알지 못한다고 진술하였다. \n\n상술한 기록을 얻은 후에 SCP-1807-KO의 변칙성은 변화하지 않았다. 영상 기록에서 얻은 단서에서 더 이상 유의미한 진전이 없었기에 재단은 당분간 SCP-1807-KO와 그에 관한 문화를 보존하는 데 주력하기로 결정하였다. SCP-1807-KO의 정확한 제작 연도와 성분을 분석하는 시도는 주민들의 반대로 무산되었다. \n\n현재 박상규는 슬하에 아들 1명을 두고 있다. \n\n[[/<]]\n[[/collapsible]]\n[[/=]]",
  "tags": [
    "ko",
    "scp",
    "무속학부",
    "삼천리-경기",
    "안전",
    "역사적",
    "의식",
    "이동",
    "인공물",
    "지성",
    "현실조작"
  ],
  "author": "Langston77",
  "created_at": "2025-02-17T09:19:07+00:00",
  "updated_at": "2025-02-17T12:41:01+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "scp-1807-ko"
}