{
  "title": "SPC-2806",
  "content": "[[include :scp-wiki-cn:theme:spc]]\n\n**项目编号：**SPC-2806\n\n**海洋拳击手神经电子技术：**SPC-2806是提供给因公失去肢体人员的义肢。不幸的是，工作中存在着危险，有时鲨鱼会获胜并以肉体作为战利品。但部分自豪的退伍者决心重返岗位，继续与鲨鱼搏斗，我们欢迎他们的归来。但有一个问题，他们没有能用于殴打的手臂。安德森机器人已解决了这一问题，以提供最高端义肢的方式。\n\n**项目组成：**SPC-2806是一群共7件义手、3件义腿、6件义眼与4件义耳的组合，均为人工特制，专供中心特工使用。其中两件义手由铍青铜制成，其余肢体由铝制成。外壳由塑料制成，并覆盖有蓝灰色芳纶织物。SPC-2806的安装极为简单，只需将其安置在对应肢体残缺的人员身上，随后说出指令短语[[footnote]]前两名使用者使用的是“接合”，后续得到说明的使用者则改用“载入”，且似乎同样有效。根据激活指令的不同，安装结果也会不同。[[/footnote]]，设备就将自动安装。安装过程包括在芳纶织物上生长出皮肤，若是义眼则会改变颜色至与持有者的自然瞳色匹配。这些义肢不仅能满足缺失肢体的需求，还在许多方面超越需求，具体如下： \n\n**附录2806-A：SPC-2806实例列表**\n||~ SPC-2806实例 ||~ 义肢类型 ||~ 备注 ||\n|| 2806-1，-2 || 义手（铜制） || 施加的力量可以被放大，最多可达到给定大小手臂所能达到的两倍，芳纶覆盖层能在使用者受恐惧类型压力时外显。两件均为左臂，肘部以下部位。 ||\n|| 2806-3，-4，-5，-6 || 义手（铝制） || 全部手臂可将施加力量放大到十倍，挥拳时，手臂会自动重复动作三到五次。 ||\n|| 2806-8，-9，-10，-11，-12，-13 || 义眼 || 眼睛经过校准，可以抵消水中光线折射差异导致的视觉失真。 ||\n|| 2806-14，-15，-16 || 义腿 || 腿部将根据需求持续踩水或游泳，且不会疲劳或力尽。 ||\n|| 2806-17，-18，-19，-20 || 义耳 || 耳朵经过校准，可以抵消水中声波共振差异导致的听觉失真。 ||\n\n**附录2806-B：购得**\n\nSPC-2806-1与-2最初为特工Armand Brach与Amelia Hanson自[[span class=\"ruby\"]]马林、镖鲈与鲤鱼[[span class=\"rt\"]]Marlin, Darter, and Carp[[/span]][[/span]]处购得，两位特工均因公失去左前臂。在这些手臂展示其有效性后，中心管理部决定订购更多先进定制部件，以帮助三名受伤更为严重的人员，因而获得其余十八件实例。所有三人已恢复并重回岗位。\n\n **附录2806-C：通信**\n\n以下为购得SPC-2806后安德森的后续来信。\n\n> 亲爱的满意客户，\n>     \n> 感谢您购买矛隼系列义肢：\n>       \n> * 黄金手套包（选项2）\n> * 斗鱼包（选项5）\n> * 壁眼包（选项6）\n> * 人鱼包（选项3）\n> * 泳者之耳包（选项4）\n>   \n> 感谢您的惠顾。相信我们还能提供其他有用的产品，例如：\n>   \n> * **黄腹隼系列设施防御单元**可保护您的财产免受鲨鱼侵害。\n> * **阿穆尔隼系列侦察无人机**可用于定位鲨鱼。\n> * **灰背隼系列飞行无人机**可用于定位与攻击鲨鱼。\n> * **游隼系列人形功用仿生人**可管理、组织与指挥其他单元。\n>    \n> 我们还在开发一种专用于水上军事演习的新款印度猎隼产品，其可通过鱼类运动与软骨鱼目标同步运动并融入其中。若这些产品中有任一合您的意，我们期待您的回应，因为我们预计它们会合您心意。\n>    \n> //Anderson//\n\n以下为中心的回应：\n\n> 亲爱的Anderson，\n> \n> 我们殴打鲨鱼，自始、至终、如一。我们不需要任何与殴打鲨鱼无关的技术。我们甚至不确定你所提供的大部分具体是什么。不过，话虽如此，我们对你那卓越的拳击义肢的殴打性能非常满意，并希望追加订购两百件手臂，身体两侧各一百件，均为斗鱼包。我们收到的手臂非常有效率，以至于我们的人员变得鲁莽，试图让自身的手臂被咬掉以使用你的产品。目前尚未有不必要的肢解事故发生，但我们希望未雨绸缪，以便必要之时可以尽快恢复受伤的拳击手。\n> \n> //Sherman教练，SPC//\n\n上述回应发出后不久，中心又向安德森机器人发送了以下信件：\n\n> 亲爱的Anderson，\n> \n> 我们很遗憾的通知你，我们要取消我们的订单，请不要再送来任何矛隼义肢。事实上是不要送来任何物品。我们不需要你的产品，你个软骨鱼同情者。\n> \n> 在你的产品激活几天内，我们注意到了一些异常的发展。你的产品的再生皮肤特性是很棒的亮点。然而，在几天后，使用这些装置的测试对象发现，他们义肢上长出的皮肤质量越来越差，最明显的是它们布满了小齿，而此类细小的齿状鳞片正是鲨鱼的显著特征。在一个案例中，安装了八件义肢（双手、双脚、双耳、双眼）的个体的鲨鱼皮已严重扩散到全身其他部位。此类可见的转变给其造成了巨大创伤，同时他与其他转变人员被认定为叛徒，已转化为软骨鱼间谍。他们对此坚决否认，但我们识破了这一诡计，我们对鲨鱼与类鲨鱼两栖异常持零容忍态度。他们被殴打至屈服，得到有成效地无效化。\n> \n> 至于更早接收到你的产品且未经历此类转变的两名人员，他们正领导着海上战斗队Gamma-13 本奇利碎颚者[[footnote]]**译注：**原文为Benchley's Jawbreakers。本奇利应为彼得·本奇利，大白鲨（Jaws）的作者，jaw则同时有对应后文的颚部之意。[[/footnote]]。他们的职责是找到你，然后殴打你的下颚，因为你开发了能引发软骨鱼突变的科技，同时被怀疑是[[span class=\"ruby\"]]鱼术[[span class=\"rt\"]]Shark Arts[[/span]][[/span]]从业者。任何被察觉到的对软骨鱼的同情均不能被容忍。\n> \n> 你已经被警告过了。\n> \n> //Merlo教练，SPC//\n    \n此次交流后，在订单附带的矛隼义肢说明手册中找到了另一页面。\n\n> 您的客户订单中包含与鲨鱼一同使用的极为详尽的说明。我们马林、镖鲈与鲤鱼并不会评判我们的成员，我们只会设法满足他们的怪僻，无论那有多么古怪。为此，我们确保我们安德森的合作伙伴提供最佳的流体动力学结构方案，包括替换皮肤方案。通过使用替代激活语句，皮肤将再生为鲨鱼皮，提供更好的防护与更少的流体阻力。需注意的是，一旦您选择了这一选项，您的矛隼皮肤将变得更有效力，但会较不美观，因此其为替代选项而非默认选项。请明智选择，在此感谢您的惠顾。享受您的新义肢！\n\n[[footnoteblock]]\n[[include :scp-wiki-cn:component:license-box\n|author=DeltaThree]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "_打鲨鱼中心",
    "goi格式",
    "安德森机器人",
    "打鲨鱼中心"
  ],
  "author": "Mu_Student",
  "created_at": "2024-04-26T03:28:35+00:00",
  "updated_at": "2024-04-26T03:58:14+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "spc-2806"
}