{
  "title": "SPC-2806",
  "content": "[[include :scp-wiki:theme:spc]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**Project #:** SPC-2806\n\n**Sea Pugilist Cybernetics:** SPC-2806 are prosthetics that are provided to personnel that lost limbs in the line of duty. Unfortunately, it is a hazard of the job that sometimes the shark wins and takes its prize in flesh, but there are a proud few veterans that are determined to return to duty and resume punching sharks, and we would welcome them back except for the obvious problem that they do not have arms to punch with. This problem has been remedied by Anderson Robotics, which has provided the most high end prosthetics available.\n\n**Project Components:** SPC-2806 designates seven arms, three legs, six eyes and four ears that were artificially fabricated specifically to meet the specific needs of center operatives. Two arms are made from beryllium bronze, the other limbs are made from aluminum. External casings consist of plastic, and are covered with a bluish-gray aramid fabric. SPC-2806 are attached by a rather simple process of placing them where the missing body part once was and speaking a command phrase[[footnote]] \"Integrate\" was used by the first two users, subsequent users were provided instructions with the alternative \"Onboard\" that seemed to also work just as effectively. Differences in outcome of installation based on activation command pending.[[/footnote]] at which point the device installs itself, including skin growing over the aramid fabric, or in the case of the eyes, the coloring changing to match the owner's natural eye color. These prosthetics not only meet the requirements of the missing limb, but in many ways surpass them as listed below:  \n\n**Addendum 2806-A: List of SPC-2806 Instances**\n||~ SPC-2806 Instance ||~ Prosthetic Type ||~ Notes ||\n|| 2806-1, -2 || Prosthetic Arm (Bronze) || Force exerted can be amplified, up to double what would otherwise be possible with an arm of given size, aramid covering can externalize when user experiences stress consistent with fear. Both are left arms, below the elbow. ||\n|| 2806-3, -4, -5, -6, -7 || Prosthetic Arm (Aluminum) || Full arms that can amplify force exerted by a factor of up to ten, when a punch is thrown, the arm automatically repeats the action three to five times. ||\n|| 2806-8, -9, -10, -11, -12, -13 || Prosthetic Eye || Eyes have been calibrated to compensate for visual distortions due to light refraction differential in water. ||\n|| 2806-14, -15, -16 || Prosthetic Leg || Legs will continue to tread water or swim as needed without experiencing fatigue or exhaustion. ||\n|| 2806-17, -18, -19, -20 || Prosthetic Ear || Ears have been calibrated to compensate for auditory distortion due to sound wave resonance differential in water. ||\n\n**Addendum 2806-B: Acquisition**\n\nSPC-2806-1 and-2 were originally acquired from Marlin, Darter, and Carp by Agents Armand Brach and Amelia Hanson following both agents losing their left forearms in the line of duty. After demonstrating the effectiveness of the arms, Center Administration determined to make an order for additional advanced custom pieces to assist three additional personnel who had suffered much more severe injuries and acquired the remaining eighteen instances. All three personnel were restored and returned to full duty.\n\n **Addendum 2806-C: Correspondence**\n\nThe following is a follow-up correspondence from Anderson following the acquisition of SPC-2806:\n\n> Dear Satisfied Customer,\n>     \n> Thank you for your purchase of Gyrfalcon series prosthetics:\n>       \n> * GOLDEN GLOVE Package (Option 2)\n> * BETTA Package (Option 5)\n> * WALL EYE Package (Option 6)\n> * MERMAID Package (Option 3)\n> * SWIMMER'S EAR Package (Option 4)\n>   \n> We appreciate your business. We believe we may be able to provide other products that may prove useful, for example:\n>   \n> * **Aplomado Series Facility Defense Unit** to protect property from sharks.\n> * **Amur Series Recon Drone** to locate sharks.\n> * **Merlin Series Aerial Drone** to locate and attack sharks.\n> * **Peregrine Series Humanoid Utility Droid** to manage, organize, and command other units.\n>    \n> We are also working on a new Laggar model specifically for aquatic military performance, with piscine locomotion to keep pace with and blend in with selachian targets. We look forward to your response if any of these models meet your needs, as we anticipate they will.\n>    \n> //Anderson//\n\nThe following is the reply from the Center:\n\n> Dear Anderson,\n> \n> We are punchers of sharks, first, last, and always. We have no need for any technology not related to the punching of sharks. We're not even sure what most of what you offered actually was. However, having said that, we are in fact quite pleased with the punchability of your superior pugilistic prosthetics and would like to extend an order for an additional two hundred arms, a hundred oriented for each side of the body, BETTA Package. The arms we have received have been so efficient that our personnel are getting reckless actually hoping to have their arms bitten off in order to use your product. So far no unnecessary dismemberment has occurred, but we would like to be proactive and prepared so that just in case it is necessary we can restore injured pugilists as quickly as possible.\n> \n> //Coach Sherman, SPC//\n\nShortly after the above reply was sent, it was followed up by this letter, also from the Center to Anderson Robotics:\n\n> Dear Anderson,\n> \n> We regret to inform you, we will be cancelling our order, please do not send anymore Gyrfalcon prosthetics. In fact do not send anything. We do not want your products, you selachian sympathizer.\n> \n> Within a few days of activation of your products, we noticed some deviant developments. The skin regeneration qualities of your products were a wonderful touch. However, after a few days, the subjects that were using these devices found that the skin growing over their prosthetics were becoming selachian in quality, most notably they were covered with denticles, the tiny teeth-like scales that are distinctly unique to sharks. In one case, an individual that had eight prosthetics (both arms, both legs, both ears and both eyes) developed the shark skin so badly it spread over the entire rest of his body. The visible transformation was traumatic and it was determined that he and the other transformed personnel were determined to be traitors to the cause, turned selachian spies. They vehemently denied this, but we saw through that ruse, we have a zero tolerance policy for sharks and shark-like amphibious deviants. They were punched into submission and effectively neutralized.\n> \n> As for the two personnel who received your products earlier and did not experience this transformation, they are now leading Marine Fighting Team Gamma-13 Benchley's Jawbreakers. Their duty is to find you and punch you in the jaw for developing any technology capable of selachian mutations and also for suspicions that you are a practitioner of the Shark Arts. Any perceived selachian sympathy will not be tolerated.\n> \n> You have been warned.\n> \n> //Coach Merlo, SPC//\n    \nAfter this exchange, another page was found to the Gyrfalcon prosthetics instruction manual that came with the order.\n\n> Your custom order included rather specific instructions for use with sharks. We at Marlin, Darter, and Carp do not judge our members, we merely seek to satisfy their eccentricities no matter how outlandish. To that end, we have ensured that our partners at Anderson offered the best option for hydrodynamic structure, including an alternate skin option. By using the alternate activation word, the skin will regenerate as shark skin, which will provide more protection and less fluid resistance. Note that once you have chosen this option, the skin on your Gyrfalcon will be more efficient, but less aesthetically pleasing, which is why it has been offered as an alternative rather than the default. Please choose wisely, and thank you again for your business. Enjoy your new prostheses!\n\n[[footnoteblock]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_shark-punching-center",
    "anderson",
    "goi-format",
    "shark-punching-center"
  ],
  "author": "DeltaThree",
  "created_at": "2021-03-10T03:45:44+00:00",
  "updated_at": "2022-10-22T12:24:57+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "spc-2806"
}