{
  "title": "皆紅のハイプリエステス",
  "content": "[[module CSS]]\n@import url(http://ja.scp-wiki.net/deathcontest/code/1);\n[[/module]]\n\n[[module css]]\n.meta-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #990011;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.meta-title p {\n  margin: 0;\n}\n\n.ruby {\n    vertical-align: calc(1em - 0.4px);\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** [[span class=\"ruby\"]]皆 紅[[span class=\"rt\"]]みなぐれない[[/span]][[/span]]のハイプリエステス\n**著者:** [[*user stengan774]]\n**作成年:** 2025\n \n----\n//[[[author:stengan774|この著者の他の作品]]]//\n[[include :scp-jp:credit:end]]\n\n[[div style=\"border: solid 2px #000000; padding: 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[div class=\"meta-title\"]]\nSCP-151-JP-D\n[[/div]]\n\n**アイテム番号:** SCP-151-JP-D\n\n**オブジェクトクラス:** --Euclid-- Decommissioned\n\n**特別収容プロトコル:** --SCP-151-JP-Dは常に窓の無い施錠された収容コンテナに保管されています。定期的な給餌に加え、いかなる理由であれ当オブジェクトを移送する場合は、レベル3以上の職員の許可の元での給餌を事前に行ってください。1回の給餌量は成人済みDクラス職員3名に相当します。担当職員は所定の時間経過後、残骸の回収と清掃を行ってください。-- \n\n編集済み。下記参照。\n\n**説明:** SCP-151-JP-Dは120cm×85cmのキャンバスに描かれた絵画です。SCP-151-JP-Dを視認した場合、その人物は即座に中脳・腹側被蓋野よりドーパミンを過剰放出し、覚醒剤作用に類似した極度の興奮と多幸の症状を顕します。さらにSCP-151-JP-Dに対して高揚感や感動、好奇心など非常にポジティブな反応を示し「この美しいものをもっと見たい」などと評価しながらSCP-151-JP-Dに接近し始めます。\n\n影響下にある人物がSCP-151-JP-Dへ十分に顔を近づけた段階で、SCP-151-JP-Dの内容は大きく開かれた口と牙を描写した絵へと変化します。変化の直後、キャンバス上にはオオカミ(//Canis lupus//)のものに類似する特徴を持つ鼻口部が三次元上に実体化し、その人物の頭部を嚙み千切る形で捕食します。\n\n財団による実験において、SCP-151-JP-Dがヒト(//Homo sapiens sapiens//)以外の生物や、無生物(ヒトの死体を含む)に対して同様の捕食行動を行うことはありませんでした。そのため、SCP-151-JP-Dは自身を目視したヒトから分泌されるドーパミン等の脳内物質を好んでいるという仮説が立てられています。\n\nまた、1週間以内に3名以上のヒトを捕食していない場合、SCP-151-JP-Dはその周囲に上記の鼻口部を含む複数の実体を出現させ、無差別的な破壊活動を行うことが知られています。SCP-151-JP-Dの異常な破壊耐性のため、この活動を停止させる既知の手段は上記条件を満たすことのみです。この性質のため、収容違反の防止を目的として、Dクラス職員を利用した定期的な\"給餌\"が収容プロトコルに定められました。\n\n@@ @@\n**補遺:** SCP-151-JP-Dは収容コストに見合う価値が無いと判断され、[[[author:k-kaya|茅野博士]]]によって終了されました。\n@@ @@\n@@ @@\n[[/div]]\n@@ @@\n@@ @@\n= **・・・**\n@@ @@\n= **・・・**\n@@ @@\n= **・・・**\n@@ @@\n@@ @@\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A5644609-213-6awt/kayano1.png style=\"display: block; width: 300px; margin: 0 auto;\"]]\n\n> **名前:** 茅野 きさら（かやの きさら）\n> \n> **セキュリティクリアランス:** レベル2/限定的にその他の権限を付与・剥奪されることがあります\n> \n> **職務:** 異常性を持つオブジェクトの鑑定。\n> \n> **人物:** 19██年11月3日生まれ、鹿児島県██市出身。茅野博士は非常にマイペースで、芸術の分野に関して強い関心を持つ女性です。一人称には「僕」を使い、それに対する質問にはいつも「いつまでも少年のようでいたいから」と返答します。容姿は整っていますが、童顔であることを多少気にしているようです。\n@@ @@\n------\n@@ @@\n \n「君さ。実際、茅野ちゃんの事どう思ってるの？」\n\n@@ @@\n昼下がり、人事官執務室にて。[[[author:jet0620|吹上 真]]]が投げかけた問いに、対面に座る女性はティーカップを持ち上げようとしていた手を止める。問いかけの内容そのものよりも、\"茅野\"という名前が出たことがそうさせていた。\n@@ @@\n \n「茅野博士、ですか……」\n@@ @@\n[[[author:stengan774|転眼 式見]]]は、苦虫を嚙み潰したように顔を歪めながらテーブルの上の洋菓子の包装を剥き、口の中に放り込んだ。ただでさえ目の下の深い隈のために不健康そうなその面持ちを更に暗くしつつも、紅茶と共に菓子を飲み込むと、彼女はようやく再び口を開いた。\n\n@@ @@\n「無料のお茶とお菓子で呼び寄せておいて、本当の目的はそれだと」\n\n「まあそうなるかな。いや、僕もいろんな人に声掛けたんだよ？でも結局釣れたのはたった1人。とほほ」\n\n「普段の行いのせいでしょう。何か裏があると思われるのは当然です」\n\n「はは、そんな胡散臭い誘いに釣られた君がここに居るわけだが」\n@@ @@\n \n転眼はバツが悪そうに頭を抱えながらうつむき、ややあって、カップの紅茶をもう一口啜りながら顔を上げた。\n@@ @@\n \n「それでは改めて。話の内容は茅野博士について、でよろしかったでしょうか」\n\n「そうそう。ちょうど今日、彼女が例の人食い絵画のDecommissionedを担当するだろ？いやー、なかなかいいタイミングだと思ってさ」\n\n「……良い人ですよ。サイト職員の中でも特に交友関係が広くて人当たりが良いので、多くの方に慕われていらっしゃいますね。研究業績も優秀で、まったく素晴らしいお方です」\n@@ @@\n「おいおい、そりゃあないよ転眼ちゃん。……というか、そんな当たり障りのない印象を聞きたいわけじゃないんだ。かといって\"ちょっと[[span class=\"ruby\"]]溶剤[[span class=\"rt\"]]シンナー[[/span]][[/span]]臭い時がある\"みたいな、欠点を無理やり見つけろってことでもない。ここに居る僕らの共通点、わかってるよね？」\n\n@@ @@\n吹上と転眼。それぞれが人事官、室長代理の肩書を持つ彼らの共通点は、セキュリティクリアランスレベル4の情報へのアクセス権を限定的にでも有していること。そしてこの財団という組織の中において、レベル4のセキュリティクリアランスを持つということは、一般職員より更に深い深淵を覗き込んでいることを意味している。\n@@ @@\n「はぁ……わかりましたよ」\n@@ @@\n転眼は大きくため息を吐くと、一呼吸置き、意を決するようにして言葉を放った。\n \n@@ @@\n「私から見た彼女は……\"茅野きさら\"は、最悪だ」\n@@ @@\n@@ @@\n------\n@@ @@\n\n「こちらを。認識災害遮断ヘッドギアです」\n\n「ん、ああ、ありがとう。でも要らないよ」\n\n@@ @@\n高い天井から降り注ぐ無機質な色の照明は、物の殆どない倉庫にいくつかの淡い影を作っていた。倉庫の中央に置かれた収容コンテナの前に立ち、その重厚な扉にぼんやりと顔を向けていた茅野は、保安職員が横から差し出したヘッドギアを一瞥し、掌で優しく押しやる。しかし、その職員も折れようとはしない。\n\n@@ @@\n「体質的に影響がないとお墨付きが出ていたって、万が一ということもあります。大体……おかしいですよ上層部の連中！いくらなんでも茅野博士1人に、武器も持たせず今回のDecommissionedを担当させるなんて」\n\n「心配してくれてありがとう。とはいえ僕もいっぱしの芸術家だからね。これが怪物退治の剣代わりってところかな」\n@@ @@\n茅野は片手に持っていた鞄の中から絵筆を取り出して、騎士でも真似るように掲げて見せた。ある意味では無邪気な子供のようなその仕草に、それまで不安と憤懣やるかたない様子であった保安職員も、思わず小さく笑ってしまう。\n@@ @@\n「それより高橋くん。僕がコンテナの中に入ったら、事前の指示通りちゃんと倉庫の外へ退避してくれたまえよ。関係の無い君が傷つくのは一番見たくないんだ」\n\n「……わかりましたよ。博士がそうおっしゃるのであれば」\n\n「うん、ありがとう。では行ってくるよ」\n\n@@ @@\n敬礼をする保安職員に手を振り、茅野はコンテナの中に入る。内部には隔壁が存在し、外の扉と2重ドアの形式で\"人を魅了して殺す絵画\"を外界の視線から遮断していた。1人となった茅野は無造作に壁のボタンを押し、ためらいもなく隔壁を開放する。\n\n開いた壁の向こうには、スタンドに立てられた1枚のキャンバスがあった。\n@@ @@\n「へえ……」茅野は嘆息を漏らす。\n@@ @@\n報告書には描写されていなかったその絵画の内容は、まさに「色彩の爆発」とでも形容するにふさわしいものだった。赤、青、黄……ビビッドな原色で彩られた線たちは、静謐さではなく躍動的な奔流となって見た者の心を掴み、荒々しく動かすのだろう。大いなるものへの畏怖にも似た原始的な本能に訴えかけるその美しさは、確かに、人を殺すことさえも出来るのかもしれない。\n\n@@ @@\n『こちらへ来い』\n\n声が聞こえた。さも当然かのように、茅野にはそれが絵画から発されていることがわかった。\n\n『さあ……こちらへ』\n\n再度茅野へ呼びかけたその声は、威厳のある老父のようであり、慈愛に満ちた母のようでもあった。鼓膜を通さずに脳に響く絵画の声は、有無を言わさず人を従わせる異常な説得力さえも持っていた。しかし、茅野は苦笑しながらかぶりを振る。\n\n@@ @@\n「あー、悪いんだけどさ、その魅了僕には効かないんだよね」\n\n『……そのようなはずはない。心が動くならば』\n\n@@ @@\n変わらない茅野を前にして、絵画の声には今や苛立ちのようなものが混ざっていた。盲目の者を除けば、美の趣を解さない野蛮人だろうと獣だろうと、この絵を見て少しでも感動しないものはいない。そして心が動きさえすれば、絵画はその情動を増幅し、心全体を掌握する能力を持っていた。\n\nだが、目の前の女にはそれが何故か通用しない。確かに目を開き、今もこちらを値踏みするかのように視線を送っているというのに。\n\n@@ @@\n「ああそうさ、その\"心\"さ」\n\n@@ @@\n茅野は、芝居がかった仕草で自分の胸に手を当て、もう片方の手を大きく広げた。\n\n「表向き体質ということになってはいるけどね--　　--。僕は、その心ってやつを失くしてしまったんだ」\n@@ @@\n@@ @@\n------\n@@ @@\n\n「完成された芸術」とは何か？ プラトンのイデア論に則れば、誰もが先天的に「美」の完成形を知っている。だが、誰もそれを正しく表現できたことは無い。目の前の風景が含有する美しさを、誰もが理解できるよう100％写し取る。ただそれだけのことでさえ、達成できる者がどれほどいるだろうか。\n\n書き起こした瞬間から陳腐さの抜けきらない言葉。どれだけ削り取っても継ぎ足しても定まることのない造形。無限の音階と和音に律動をちりばめようと至らない音。いくら絵具や光を重ねても、理想に及ぶことのない色彩。\n\nあらゆる制約と未熟さが「完成」への道を阻む。だがもし、奇跡にも等しいことが起こったなら --　　--それこそ、壁に当てた手が、するりと向こうへすり抜けるよりも更に低い確率で--　　--「美のイデア」に届いた芸術があったとしたら、それは何をもたらすのか？ \n\nかつて普通の美術学生だった茅野きさらは、その1つの答えを見た。そしてそれに、文字通り\"心を奪われた\"。\n\n@@ @@\n@@ @@\n\n「一種の哲学的ゾンビなんですよ、彼女は」\n\n転眼は淡々と、しかし1つ1つの言葉を吐き捨てるようにしてそう言った。\n\n@@ @@\n「客観的事実として、茅野きさらには心が無い--　　--過去に遭遇した異常な芸術作品の影響によって、大脳辺縁系の情緒を司る領域が完全に焼き切れている。なのに、彼女は心があるかのように、普通の人間かのように振る舞っている」\n\n「それに何の問題が？破綻した人格の持ち主なんて、この財団ではありふれているだろ？」\n\n「彼女が完全に壊れてしまっているとしても、ですか？」\n@@ @@\n \n転眼はかつて見た映像を思い返していた。茅野きさらが財団によって博士という肩書を与えられる前、PoI-2899-JPと呼称されていた際のインタビュー映像を。財団によりアトリエが強襲された時、彼女がなんと口走っていたのかを。\n\n@@ @@\n//『まだ未完成なんだ』//\n\n@@ @@\n彼女はかつてヒトであった作品たちに囲まれながら、確保されるその瞬間まで手の中の小さな赤い石をただひたすらに削っていた。仮にも芸術家であった彼女が、完成された芸術を見てしまったことで、美を受け止めるための心を失ったことで、どれだけ歪んでしまったのか。転眼は知っている。\n\nそして、明るく周りに笑顔を振りまいているように見える現在でさえ「歪み続けている」ということを、知っている。\n@@ @@\n「もう一度聞くけど、それに何の問題が？」\n\nニヤニヤと歪む吹上の口を睨みながら、転眼はその問いに応える。\n\n@@ @@\n「気味が悪いんですよ。心を持たないのに多くの他人と心を通じ合わせているフリをしている彼女も、そんな彼女を雇用し続けているあなた方人事部のことも。……これで満足ですか？」\n \n「なるほどね、とても参考になったよ」\n\n吹上は、転眼の鋭い眼光にも笑みを崩さない。\n\n@@ @@\n「どんな人間にも複数の顔がある。けどそれらは決して分かたれたものではない。同じタロットカードにも正位置と逆位置の意味があるように、常に表裏一体なんだ」\n@@ @@\nそう言って彼は、冷めた紅茶を呷って飲み込んだ。\n\n@@ @@\n「そして僕ら財団は、そのどちらもを利用する」\n@@ @@\n@@ @@\n------\n@@ @@\n「正直ね、君には期待していたんだよ」\n\n@@ @@\n茅野は、そう言いながらパレットに絵具を絞り出す。その色は彼女が付けている小さな石の耳飾りと同じ、血のような赤だった。\n\n@@ @@\n「人を魅了して殺す絵……本物の完成された芸術なのかもしれない。そうでなくても失くしたはずの僕の心を、もしかするとほんのちょっぴりでも震わしてくれるんじゃないかってね」\n\n@@ @@\nそれはゆったりと、落ち着いた動作だ。だが絵画は、この世に産み出されてから初めての恐怖をその態度にこそ覚える。生みの親である無名のアナ―ティストを頭から喰らい、これまでに数えることも億劫な数の人間たちを喰らってきた。だが目の前の女は、その誰とも違う異質な不気味さを纏っている。\n\n@@ @@\n「でも、一目見た瞬間にがっかりした。何も感じなかったんだ。だから、もう君は要らない」\n@@ @@\nこの女を排除しなければならない。絵画はそう直感し、自身の[[span class=\"ruby\"]]顎[[span class=\"rt\"]]あぎと[[/span]][[/span]]をキャンバスの上に実体化させる。狼の顎は牙を剥きだし、茅野に喰らいかかろうとして--　　--その鼻先を、彼女が振るった絵筆で抑え込まれる。\n@@ @@\n \n「おいおい、まだ始まったばっかりだろ？クールに行こうよ、アハハ！」\n\n@@ @@\n笑い声を上げた直後、茅野は表情をスッと無感情なものに変え「そう、こんな感じでさ」と呟く。絵画が感じる恐怖は、いよいよ頂点に達しようとしていた。目の前の女を支配することも、理解することもできない。絵画は半ば狂気に駆られるように顎を次々と実体化させたが、その全ては筆の一振りによって動きを封じられ、キャンバスの中に押し戻される。\n\n@@ @@\n「勘違いしているようだけど、どこまで行ったって君は一枚の絵なんだ。神でも怪物でもない」\n\n@@ @@\n攻撃の勢いは次第に弱くなり、やがて完全に止んだ。無茶な実体化の出力を続けた絵画が疲弊し切ったことを見て取った茅野は、悠々とその筆にパレットに広げられた赤を乗せる。\n@@ @@\n『待て……やめろ』\n\n「どれだけ異常だろうと、絵である以上僕はその扱いを知り尽くしている。筆一本で作品を修復することができるし……台無しにすることだってできるんだよ」\n\n『やめてくれ！』\n@@ @@\n絵画はそう叫んだが、そこに人を従わせるような威厳は無く、哀れみすら感じさせるほどにその声は弱弱しかった。もし絵画の声にまだ異常な説得力があったなら、「やめろ」という命令に従わせることができたかもしれない。あるいはこの哀れな声でさえ、憐憫によって手を止めさせられたかもしれない。--　　--相手が、心に血の通った人間ならば。\n@@ @@\n茅野はただ、薄ら笑いを浮かべながらキャンバスに近寄ってゆく。そして美しいその絵に、最初の一筆を落とした。\n\n@@ @@\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:5644609-214-66i4/kayano2.jfif style=\"display: block; border: solid 1px #666; box-shadow: 0 1px 6px rgba(0,0,0,.25); width: 400px; margin: 0 auto;\"]]\n\n@@ @@\n \n//『やっと完成したんですね、茅野博士！おめでとうございます！』//\n\n//『ああ、██君のおかげだよ。協力してくれてありがとう』//\n\n@@ @@\n昔、作品の完成を祝ってくれた人が居た。その名前も、顔も、茅野は思い出せない。出来上がったのはつまらない風景画だったと思う--　　-- 窓から見えるサイト-8181の中庭を何の気なしに描き始めて、業務の合間を縫いつつ何日か掛けて描き上げた油絵。日を跨いだことでそこに描かれているのは写実と言えるものではなく、多分に理想を含んだ景色になっていた。\n\n@@ @@\n//『しかし、また\"作品被害\"が起こらなければいいのですが……』//\n\n@@ @@\n茅野が関わった作品は、しばしば不可解な現象に巻き込まれ破壊されることがあった。「茅野博士、もしくはその作品の周囲に集中して何かしらの被害が発生する」。それはパウリ効果じみた一種のジョークとして、サイト内に膾炙していた。決して異常現象などではない、あくまで愉快な偶然の積み重ね。\n\n少なくとも\"茅野博士の作品被害\"は、そういうものとして扱われている。\n\n@@ @@\n//『大丈夫だよ。この絵はちゃんと倉庫にしまっておくからさ』//\n\n@@ @@\n茅野は確かそう答えた。その後は、雑談をしながら絵を倉庫に置きに行って、鍵をしっかりと掛けたことを確認して、業務時間を終えて職員寮に戻って--　　　--その後は？\n\n@@ @@\n照明が落とされた倉庫に、鍵の開く音が響いた。茅野は後ろ手に倉庫のドアを閉めつつ、手に持った懐中電灯で先ほど自分の手で描き上げたばかりの絵を照らす。サイトの中庭で談笑する職員たちが、わずかな木漏れ日に照らされている絵だ。陰影が彼らの着た白衣と良いコントラストを作っている。茅野は、嘆息した。\n\n@@ @@\nああ……なんて不完全なのだろう。\n\n@@ @@\n茅野の全てを変えてしまった、完成された芸術に出会ってしまったあの日。あの日から、何もかも彼女の心を揺り動かすことは無い。絵画・彫刻・粘土細工・音楽・歌・詩。もちろんそれらを審美的に分析し、鑑定することはできる。だがそこから彼女の感性は「美しさ」を汲み取ることができない。ロジックを超えて心で理解するということが、どうしてもできなくなってしまった。\n\nそして、それは彼女自身の作品に対しても同じだった。「完成された芸術」とは何か？ 茅野きさらは、既にその答えを知っている。自分の作品が、それに遠く及ばない不完全で--　　--未完成な存在であることも。\n\n@@ @@\nだから、壊さなければならない。\n\n@@ @@\n茅野は、白衣のポケットからペインティングナイフを取り出した。本来は絵具の掻き取りなどに使うそれを、彼女はキャンバスへと突き立てる。ためらい傷かのように絵具が剥がれ落ちるだけだった一撃目に続いて、渾身の力で振り下ろされた二撃目は、睦まじい職員たちの様子が描かれたキャンバスの布地をあっけなく貫いた。三回、四回、茅野はそれを何度も、何度も続ける。\n@@ @@\n \n作品が破壊されていくたびに、不思議と茅野の気分は安らいでいくようだった。状態を\"正しく\"しているという奇妙な満足感が、彼女を破壊へと駆り立てていた。完全な美を持っていない作品は、等しく完成されていない。そして未完成の芸術は彼女の眼には破棄されているのと同じであり、それらをあるべき状態へと落ち着けることこそが安心感を生まれさせていた。\n\nだから茅野は、幾度となくこれを繰り返す。自分で創って、壊して、周りの人間には理不尽な\"作品被害\"に頭を抱えて見せる。その実のところは自身の手で作品を破壊しているにもかかわらず、決して表向きの建前を崩そうとはしない。明るく社交的に振舞うその裏側で、芸術家としての彼女は歪んで、歪み続けて--　　--完全に、壊れてしまっていた。\n@@ @@\n \n------\n@@ @@\nふと、茅野は目の前の絵画に意識を戻す。殆ど無意識で作業を続けていたからか、昔の記憶に入り込んでしまっていたらしい。今の茅野が握っているのはペインティングナイフではなく絵筆で、向かっているのは自分の描いた油絵ではなく、美しさで人を殺す絵画だ。\n\n@@ @@\n「……いや、もう違うのかな」\n\n@@ @@\n茅野の目の前に置かれたキャンバスは一面が赤に塗られている。絵画がどれだけ脅そうと、懇願しようと意にも介せず、彼女の筆は止まらなかった。かつて人を殺すほどの美しさだった絵画は、もはやその一端すらも感じ取ることもできないほど、つまらない赤一色に塗りつぶされている。……\"正しい姿\"になっている。\n\n@@ @@\n「現時点を持って、オブジェクトは無力化されたものと仮判定する。管理ナンバーSCP-151-JP-Dへの再分類を申請」\n@@ @@\n \n通信端末に向かって簡易的な報告を行うと、茅野は床へ大の字に倒れ込む。あちこちへ飛び散った絵具の赤に汚れていく中で、彼女は破壊されきった人食い絵画に対して気だるげに顔を向けた。\n\n@@ @@\n結局、この絵画も「本物」では無かった。完成された芸術は、もっと……もっと……。あれ、とそこで茅野は首を捻る。そもそもあの日見た作品は、一体どんな形をしていただろうか。\n\n@@ @@\nそれは、許容量の超過とでもいうべき現象だった。完全な美を体現したその芸術作品は、茅野が受け止めきれる範疇を遥かに超えたある種の\"世界\"を持っている。例えるならば凝縮された宇宙の混沌--　　--輝ける星々、終焉を迎えた銀河の爆発、全てを呑みこむ永劫の暗黒。1人の人間には有り余るほどの広がりがそこにあった。\n\n茅野の凡庸な記憶野は、当然その世界の全てを留めて置けるほどの領域を持ってはいない。結果として完成された芸術についての記憶は年々薄れている。厄介なのは、輪郭が薄れてもなおその\"美しさ\"だけは、思い出の中で確固たるものであったことだ。奪われた心を取り戻せないまま、茅野はその作品を探す手がかりそのものを失いつつある。\n\n@@ @@\nまた1つ、思い出せなくなってしまった。茅野は重い頭を抱えるように髪をかき上げる。もし全てを忘却してしまった時、自分は存在しない幻想を追いかけまわしているだけの狂人ではないと、誰が保証してくれるのか。\n@@ @@\n \nメールの送付を知らせる軽快な電子音が鳴る。茅野が端末を弄んでメールを開くと、それは、異動に関する人事部からの通知だった。吹上人事官の二ヤけた顔を思い出して、茅野はフンと鼻を鳴らす。異例なDecommissioned任務への抜擢は、初めからこの異動を見越した実績作りだったのだろう。新たな船出への餞別と言ったところか。\n\n@@ @@\n「[[[secure-facility-dossier-site-81kk|サイト-81KK]]]の、異常芸術セクションか……」\n\n@@ @@\n近畿圏の統括財団サイト、81KK。京都・大阪の2大都市を抱える日本の重要地点にして、千年の昔から芸術文化を産み出す都として知られ、首都機能が東京へ移転した現在でも栄える古の地。そこに行けば、ついに完成された芸術と出会えるのだろうか？ \n\n何でもいい。望まれるままに、創るも壊すも完璧にやり遂げて見せよう。この胸に抱えた空洞を、ほんの少しでも満たしてくれる可能性があるのなら。\n\n@@ @@\n無い心が幻肢痛のように高鳴るのを感じた気がして、茅野きさらはまた、薄く笑った。\n\n@@ @@\n@@ @@\n\n[[include :scp-jp.wikidot.com:component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/magician-and-light | previous-title=I THE MAGICIAN |\n  next-url=/once-a-witch-now-the-empress| next-title= III THE EMPRESS |\n  hub-url=/| hub-title=II THE HIGH PRIESTESS |\n]]",
  "tags": [
    "jp",
    "t-arot",
    "tale",
    "吹上人事官",
    "茅野博士"
  ],
  "author": "stengan774",
  "created_at": "2025-01-22T12:00:04+00:00",
  "updated_at": "2025-01-31T11:49:16+00:00",
  "rating": 79,
  "_site": "scp-jp",
  "_fullname": "red-out-high-priestess"
}