{
  "title": "「分かってます。それでもいい」",
  "content": "[[module CSS]]\n@Media (max-width: 768px) {\n  .scp-image-block.block-right,\n  .scp-image-block.block-left {\n    float: none;\n    clear: both;\n    margin-left: auto;\n    margin-right: auto;\n  }\n}\n[[/module]]\n[[include credit:start]]\n**タイトル:**「分かってます。それでもいい」\n**著者:** ©[[*user ykamikura]]\n**作成年:** 2018\n[[include credit:end]]\n[[include component:image-block\n|name= http://ja.scp-wiki.net/local--files/ykamikura-5/%E3%81%9D%E3%82%8C%E3%81%A7%E3%82%82A.jpg\n|caption=SCP-737-JP-1-c片の嵌った指輪。\n|clear=true\n]]\n**アイテム番号:** [*http://ja.scp-wiki.net/scp-737-jp SCP-737-JP]\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-737-JPは標準人型収容室に収容されます……\n\n出現したSCP-737-JP-1のうち、異常性を持たない段階のものは焼却処分し……\n\n**説明:** SCP-737-JPは身長170.5cm、体重63kg、収容当時42歳の日本人男性です……\n\nSCP-737-JPの半径5m以内には、7日から35日の不定な周期で児童の遺体（以下、SCP-737-JP-1と記述）が出現します……\n\nSCP-737-JPはSCP-737-JP-1に直接接触することで、SCP-737-JP-1の皮膚以外の組織を瞬時に宝石に変化させ……\n\n> **SCP-737-JP-1-c:** 私の頭に流れ込んできたんです。砕かれて、磨かれて、指輪とかネックレスになった私に、みんな笑顔を向けてくれるんです……\n> \n> **████博士:** それは……\n　\n[[collapsible show=\"＋Chapter 1／ルビー\" hide=\"－Close \" hideLocation=\"both\" ]]\n[[include component:image-block\n|name= http://ja.scp-wiki.net/local--files/ykamikura-5/%E3%81%9D%E3%82%8C%E3%81%A7%E3%82%822.jpg\n|caption= 宝石言葉は情熱、勇気、仁徳\nそして\"純愛\"\n|width=200px\n|clear=true\n]]\n何てきらびやかな世界だろう。オークション会場の様子に、[[span class=\"ruby\"]]世良[[span class=\"rt\"]]せら[[/span]][[/span]] [[span class=\"ruby\"]]冬美[[span class=\"rt\"]]ふゆみ[[/span]][[/span]]は思わずため息を吐いた。\n\n樹氷を組み合わせ、星を灯したかのようなシャンデリア。壁際に並ぶ、堂々たるオリンポス十二神の彫像。大理石の床に敷かれた、踏むのが[[span class=\"ruby\"]]躊躇[[span class=\"rt\"]]ためら[[/span]][[/span]]われる程豪華なカーペット。\n\n本革張りのゆったりとしたソファーに腰掛ける参加客たちもまた、この空間に相応しい装いだ。男性はシックなスーツ、女性は華やかなドレス。和やかに談笑しながら、傍らのテーブルからワインやキャビアを摘んでいる。\n\nその様子を舞台裏から覗きながら、しかし冬美は立ち混ざりたいとは思わなかった。すでに気付いていたからだ。[[span class=\"ruby\"]]煌々[[span class=\"rt\"]]こうこう[[/span]][[/span]]たるシャンデリアの輝きでも照らし出せない、濃く、深く、 淀んだ暗がりが、その空間の至る所に巣食っていることに。\n\n例えば、柱の影に隠れるように立つ、機関銃を手にした男たちに。例えば、時々どうしようもなく醜く歪む、参加客たちの笑顔に。例えば、自分の横に並べられた\"商品\"たちが漂わせる、異様な気配に。\n\n「レディース、アンド、ジェントルメン！ 長らくお待たせいたしました。マーシャル・カーター＆ダークのオークションへようこそ！」\n\n司会者はハリウッド女優のような美女だ。長い睫毛に縁どられたアイスブルーの瞳。[[span class=\"ruby\"]]幾何学[[span class=\"rt\"]]きかがく[[/span]][[/span]]的なまでに完璧な曲線を描く鼻梁。グロスが引かれた唇はやや肉が薄いが、それがかえって俗っぽい色気とは一線を画する気品を[[span class=\"ruby\"]]醸[[span class=\"rt\"]]かも[[/span]][[/span]]し出している。女性の参加客に遠慮してか、かっちりしたパンツスーツ姿だが、その上からでも抜群のスタイルははっきり見て取れた。\n\n会場のスタッフからはお嬢様、あるいはレディ・カーターと呼ばれていた。そのことを彼に伝えると、途端に緊張を走らせ、その女性から目を離さないようにと指示された。名前からして、マーシャル・カーター＆ダークの重要人物なのだろう。\n\n言われた通り、冬美はレディ・カーターの一挙手一投足も見逃すまいと意識を振り絞る。頑張らなければ。一ヶ月待って、やっと巡ってきたチャンスなのだ。\n\n「本日の商品も、他ではお目にかかれない物ばかり。どうぞご期待下さい」\n\n勉強した甲斐があった。冬美の英語力でも、どうにか理解できる。何せ、これを聞けるのは彼女だけなのだ。正確に記憶して、一語一句彼に伝えなくては。\n\n「それでは、最初の商品はこちらです」\n\nアシスタントたちが台車に乗せて運んできたのは、飾り立てられた真鍮の箱だった。大きい、中に人が入れそうだ。\n\n「想像してください。社交界で、誰よりも流行に合った召使いを持つことを。時代遅れの格好の召使いが、妬みにのたうち回りながらあなたに近づいて、最上級の食事と飲み物を給仕するのを見ることを。ですが、使用人に流行の格好をさせ続けるというのは、高くつきます──」\n\nレディ・カーターの説明を聞いている内に、冬美は気分が悪くなってきた。要するに、この箱はファッションと称して、人間の体に奇形を付与する装置なのだ。そんな悪趣味な商品に、参加客たちはぎらぎらとした視線を向けている。まるで、飢えた獣の群れのようだ。\n\n「それでは、入札を開始いたします。最低落札価格は──」\n\n平然と告げられた価格に、冬美は腰を抜かしそうになった。それだけあれば、自分が住んでいた家が何十件建つことか。しかも、ここからさらに釣り上がるというのか。\n\n次々出品される商品に、異常でない物は一つとしてなかった。人間から人間へ、残り寿命を移すことができる2脚の椅子。実在の人物が怪物に惨殺される場面を、延々と映し続けるテレビ。一切の傷を与えず、苦痛とトラウマのみを与える拳銃。\n\n冬美には理解できなかった。あんな物を、大金を払ってまで欲しがる人間がいるということが。参加客たちは当然、実際に使うつもりなのだろう。誰に、どんな風に？ 想像するだに、身の毛がよだつ。\n\n「それでは、次の商品です！」\n\n視界を覆う防弾ガラスのケースが、アシスタントたちに持ち上げられる。いよいよ自分の番だ。\n\nレディ・カーターの傍らに置かれた途端、参加客たちが感嘆の声を上げるのが聞こえた。つい、嬉しくなってしまう自分を戒める。浮かれるな。愛を与えられるだけの自分は、もう卒業した。今の自分はミッション・ブルーホープの要、エージェント・世良なのだ。\n\n「いかがですか、この輝き！ 7粒の10カラットオーバーダイヤで北斗七星を表現！ もちろん、ただのペンダントではありません。この品を作り出したのは、日本に住むさるデザイナーでした。彼にまつわるおとぎ話に、しばしお付き合い下さい──」\n\n続くレディ・カーターの説明は、驚く程正確だった。どうやって知ったのだろう。普通ならとても信じられない内容だろうが、この会場は異常なものが溢れる異世界だ。\n\n参加客たちは、ますます身を乗り出す。骨董品がその来歴によって価値を上げるように、自分の人生が分身の輝きに箔を付けている。つまり、彼らにとっては、商品の一部でしかないのか。あの時、自分が感じた喜びも、悲しみも。\n\n──好きにすればいいんだわ。\n\nそれで彼の役に立てるなら、本望だ。\n\n「そら、誕生日プレゼントだ！」\n\n「嬉しいわ、ダーリン！ ああ、なんて綺麗なの」\n\n落札したのは、マフィアの首領のような強面の男性だ。その妻、あるいは愛人らしき女性──レディ・カーターに美貌では負けていないが、何と言うか気品では少々──に早速身に着けさせている。好都合だ。これなら、引き続き周囲の様子を探ることができる。\n\n「それでは、本日最後の商品です！」\n\n運ばれてきたのは、食器のセットだ。金箔で飾られた皿、宝石がはめ込まれたフォークとナイフ、水晶製のグラスなど、冬美の目にも美しい品々だ。\n\n「こちらの性能は──実際にお目に掛けましょう」\n\nアシスタントがトレイに何かを載せて運んでくる。肉、おそらく鶏の手羽先だ。トングで摘ままれ、皿に乗せられた瞬間。\n\n現実をプログラムと成し、画像を切り替えたかのような唐突さで。\n\n手羽先肉は、ぴくぴくと[[span class=\"ruby\"]]痙攣[[span class=\"rt\"]]けいれん[[/span]][[/span]]する人の手になった。大きさから、おそらく幼児のもの。\n\n「いかがです、グルメな皆様？　お宅のディナーに、背徳的なメニューが加わりますよ」\n\nシャンデリアの天上の輝きが、レディ・カーターの笑顔を地獄さながらに彩る。\n\n冬美は悲鳴を上げた。\n　\n　\n　\n　\n　\n　\n　\n＊\n\n『何だ、その目は』\n\n──お父さん、やめて。\n\n『俺のこと、馬鹿にしているんだろう！』\n\n──そんなことないよ。\n\n『あの女と同じだ、同じ目をしやがって！』\n\n──お互い、たった一人の家族じゃない。\n\n愛してるわ、お父さん。だからお願い。私のことも、\n\n愛して。\n\nそれだけでいい。他には何も望まない。立派なお家も、きれいなお洋服も、美味しい食べ物も要らない。だから、愛して、愛して、愛して。\n\n──愛って何？　冬美の中の虚無が冷めた声で呟く。愛は力、愛は誠、愛こそすべて。皆、独裁者を称える愚民みたいに連呼するけど、彼らには答えられるのか。愛とは何か。\n\n──愛なんて錯覚だ。冬美の中の絶望が甘い声でささやく。受け入れてしまえば楽なのかもしれない。けれど、十七歳の少女にそれはあまりに酷な要求だ。だから彼女は求め続けるしかない。それが何か分からぬまま。\n\n何が切っ掛けだったのだろう。冬美の家庭の崩壊は。父の会社の倒産？ 母の駆け落ち？ いいや、きっと自分が生まれたことが間違いだったのだ。自分がもっと可愛くて愛し易い子だったら、お父さんだって頑張れた。お母さんだって私たちを見捨てなかった。愛が全てを解決してくれた。\n\n『俺を見捨てて行くつもりなんだろう。そうはさせるか、永久に出て行けないようにしてやる！』\n\n父の手が喉に食い込む。薄れゆく意識の中、冬美は必死で言い[[span class=\"ruby\"]]募[[span class=\"rt\"]]つの[[/span]][[/span]]った。愛してる、愛してるわ、お父さん。\n\nなのに。\n\n『どうして、愛してくれないんだ』\n\n冬美の喉を締めながら、父は泣いていた。\n\nどうして伝わらない。やはり、愛なんて本当は。\n\n＊\n\n気が付くと、彼女は見知らぬ場所にいた。\n\n窓が一つもない部屋だった。家具はテレビと本棚、あとは自分が寝かされていたベッドぐらいしかない。\n\n目の前に誰かいる。父かと、反射的に身をすくませる──ああ、いけない。そんな態度を取るから、怒られるのだ。愛してもらえないのだ。だが、よく見ると、それは見知らぬ人物だった。\n\n『ああ、怯えなくていいんだよ。怪しい者じゃないから』\n\n中年の男性だった。小太りの体型に、やや猫背、丸い顔につぶらな[[span class=\"ruby\"]]双眸[[span class=\"rt\"]]そうぼう[[/span]][[/span]]をぱちぱちと開け閉めしている様は、とっさにアンパンマンを連想した。\n\n『私は[[span class=\"ruby\"]]袴田[[span class=\"rt\"]]はかまだ[[/span]][[/span]]。宝飾店を経営しているよ。君は世良 冬美さんだね？』\n\n男性──袴田は、冬美の名を知っていた。何故と問う彼女に、袴田は辛そうな顔をして、新聞を差し出した。示された記事を見て愕然とする。十七歳の少女、自宅で殺害される。容疑者には父の名が、そして被害者には彼女自身の名が記されていた。\n\n混乱するより先に、巨大な虚しさが襲ってきた。結局、駄目だったのか。父も自分も、最悪の結末を迎えてしまった。自分の人生は、一体何だったのだろう。奈落の底まで転がり落ちかけた冬美を思い止まらせたのは。\n\n『可哀想に、辛かっただろうね、悲しかっただろうね』\n\n袴田は子供のようにぽろぽろと涙を流した。なぜ泣くのだろう、赤の他人の自分のために。最初はそう思っていたのに、気が付くと冬美の瞳からも大粒の涙が溢れ出していた。今なら分かる。泣いてくれたのが、赤の他人だからこそ。\n\n泣けば良かったのだろうか、父に対しても。そうすれば、何かが変わっていただろうか。もう手遅れだけれど。そう思うと、余計涙が止まらなかった。\n\nひとしきり泣いてから、冬美は訊いた。ここは死後の世界なのですか。あなたは神様なのですか。袴田は[[span class=\"ruby\"]]頭[[span class=\"rt\"]]かぶり[[/span]][[/span]]を振った。ここは地球で、私はただの人間だ。ただ、自分には少しだけ特別な力がある。君のように、愛されずに死んだ子供が送られてくる。\n\n『素晴らしい存在に生まれ変わってね』\n\nそう言うと、袴田は冬美の手を取り、おもむろにその皮膚を剥いだ。果物の皮のように、易々と。\n\n痛みはなかった。剥かれた皮膚の下から溢れ出したのは血ではなく、[[span class=\"ruby\"]]七彩[[span class=\"rt\"]]なないろ[[/span]][[/span]]の輝きだった。\n\n冬美の体は、ダイヤモンドになっていた。\n\n『お願いがある。君の身体を使わせてくれないか』\n\n袴田は熱っぽく語った。冬美の身体でアクセサリーを作り、それを自分の店で売る。そうすれば、多くのお客が君を買い、大切にしてくれるようになる。今度こそ、愛してもらえるのだと。\n\nまるで夢の中で聞かされるような、奇妙な理屈だった。しかし──冬美はダイヤモンドになった自分の腕を、改めて見つめた。その目も眩むような輝きが、何よりの説得力を備えていた。\n\n愛してもらえるのか、今度こそ。\n[[/collapsible]]\n------\n[[collapsible show=\"＋Chapter 2／エメラルド\"hide=\"－Close\" hideLocation=\"both\" ]]\n[[include component:image-block\n|name= http://ja.scp-wiki.net/local--files/ykamikura-5/%E3%81%9D%E3%82%8C%E3%81%A7%E3%82%823.jpg\n|caption= 宝石言葉は幸運、安定、希望\nそして\"喜び\"\n|width=200px\n|clear=true\n]]\n袴田の経営する宝飾店の地下には、冬美に用意された部屋の他に、秘密の工房もあった。そこで袴田は冬美の腕を台に固定し、ドリルで削り取った。そうされても、痛みは全く無かった。\n\nそうして袴田が最初に作り上げたのは、指輪だった。マウントには転げ落ちそうなぐらい大粒のダイヤが鎮座し、アームにまで星屑のようにダイヤを散りばめた、それはそれは見事な品だった。\n\n『ご覧、これは君から生まれたんだよ』\n\n冬美は確かに喜びを覚えた。例えば、魔法使いにお姫様にしてもらったシンデレラは、こんな気持ちかもしれない。だが、袴田の魔法はまだまだこれからだった。\n\n指輪は宝飾店に陳列され、客たちの注目を浴びた。皆、口々にその美しさを讃えた。\n\n『まあ、きれいねえ』『一体、何カラットぐらいあるのかしら？』『こんなの付けてみたいわあ』\n\nすると、どういうことだろう。冬美の頭の中に、客たちの声がはっきりと届くのだ。袴田に尋ねると、彼はいたずら小僧のように笑って言った。君から作られた分身は、今でも君と繋がっている。地下室に居ながらにして、人々の賞賛の声を聞くことができるのだと。\n\nある日、ついに指輪に買い手が付いた。さる裕福な社長夫人だった。余程気に入ったらしく、パーティーなどの晴れの場には、必ず身に付けていった。\n\nパーティー客たちがその美しさに息を飲み、賞賛の声を浴びせた(父に浴びせられたような、汚らしい罵声ではなく)。\n\n持ち主の手が、愛おしげな手付きで分身を撫でた(父が自分に触れるのは、殴る時だけだった)。\n\n誰もが、羨望の眼差しを彼女に向けた(父のどんより濁った目に、自分は映っていたのだろうか)。\n\n宇宙の統一理論が解けたかのような天啓。つまり──これが愛なのか。\n\n袴田はさらに冬美の身体を削り、アクセサリーを作り続けた。月と星をモチーフにしたピアス。アラビア風の異国的なデザインのアンクレット。絡み合う銀の蔓草に、朝露のようにダイヤを散りばめたティアラ。どれも素晴らしい出来栄えだった。多分、あの社長夫人から広がった口コミのおかげだろう。すぐに買い手がついた。\n\n冬美を愛する声は、さらに増えた。すごいすごい、きれいきれい、美しい美しい。\n\n私の宝物にしよう。\n\n愛されている、こんなに大勢の人に。ステージ上でファンの歓声を浴びる、アイドルのような気分だ。\n\n削って、作って、売られて。溢れんばかりの愛で満たされて。\n\n冬美は生まれて初めて、幸せを感じた。気付けば、左手と両足が無くなってしまっていたが、全く苦痛ではなかった。涙ながらに感謝する冬美に、袴田はひたすら目を細めていた。\n\nある日、冬美は何とはなしに訊いてみた。袴田さんは、どうしてこのお仕事を始めたの？ 彼は寂しげな笑みを浮かべて答えた。妹のおかげだと。\n\n『私が最初に加工したのはね、実の妹だったんだ』\n\n驚く冬美に、袴田は淡々と語った。袴田の妹は重い障害があり、会話もろくにできなかったという。袴田の両親にとって、そんな娘は重荷でしかなかった。袴田は妹に同情しながらも、ろくに面会にも行かなかった。\n\n『信じられなかったんだ、自分の愛に価値がある等と』\n\n冬美は、泣きながら自分の首を絞める父の姿を思い出した。父も──そうだったのだろうか。\n\n結局、生前の妹は、誰にも愛されずに死んだのだろう。葬式から数日後、妹はオパールに生まれ変わって袴田の下に現れたのだから。\n\n袴田は妹をこの地下室に[[span class=\"ruby\"]]匿[[span class=\"rt\"]]かくま[[/span]][[/span]]い続けた。何とか生前に愛してやれなかった償いをしたかった。しかし、何をしても妹は笑わなかった。目の前にいるのが兄だとすら、分かっていなかったかもしれない。悩んだ挙句に出した結論が、妹の加工だった。そのために、10年かけて宝石加工の技術を学んだ。\n\n妹の遺体の弔いぐらいのつもりだった。このまま地下室に閉じ込め続けるよりは、その破片だけでも有効活用してやりたい、そのぐらいのつもりだった。しかし、妹の体で作った装飾品が売れると、奇跡が起こった。\n\n妹の顔に、微笑みが広がり始めたのだ。売れ行きに比例して、微笑みはよりはっきりした笑顔になっていった。あたかも、日差しを受けた花が、つぼみを開いていくように。\n\nそして、最後に残った妹の頭部を\"砕き終わる\"瞬間、袴田は確かに聞いた。\n\n──兄さん、ありがとう。\n\nがらんとした工房で[[span class=\"ruby\"]]慟哭[[span class=\"rt\"]]どうこく[[/span]][[/span]]しながら、彼は。\n\n『天職を得たんだ。文字通り、天が私に託した仕事をね』\n\n冬美は己を恥じた。自分だけが辛い等と思い込んでいたことを。愛。パンよりも、お金よりも、なお圧倒的にこの世に足りないもの。欠乏に苦しんでいるのは、自分だけではなかった。もしそうなら、袴田はこんなにいい腕をしていない。そう──。\n\nどさり、背後の物音に振り返る。\n\n『ここ、どこ──？』\n\nいつの間にか、ベッドの上に幼い男の子がいた。\n\n＊\n\n『冬美さん、新しく来た子だよ。面倒を見てやっておくれ』\n\nその後も続々と、可哀想な子供たちが袴田の宝石工房に運ばれてきた。\n\n母親からのネグレクトで餓死した子はサファイアに。両親からの精神的虐待で自殺した子はエメラルドに。カルト宗教団体の信者であった両親に、儀式と称して溺死させられた子はルビーに生まれ変わって。\n\n冬美は袴田に習って、彼らの悲しい前世に耳を傾け、共に泣き、抱きしめて慰めた。そうして、冬美は彼らの姉となり、惜しみない愛を注いだ。分身の持ち主たちから貰った愛を、分け与えるかのように。\n\nだから、自分よりも小さな彼らが、先に砕かれ終わって居なくなってしまう時は、さすがに寂しかったけれど。\n\n『お姉ちゃん、あたし結婚指輪になったよ。相手の女の人、オッケーだって！』\n\nそんな風に、弟妹たちと愛される喜びを共有する瞬間はまた格別で、やはりこれで良いのだと思えた。彼らは二度と虐げられることはない。幸せしかない世界に生まれ変わったのだと。\n\nそう思っていたのに。\n\n終わりは突然やって来た。\n\n＊\n\n『袴田 正臣、詐欺容疑で逮捕する！』\n\n原材料の産地偽装、それが店に乗り込んできた警官の言い分だった。お宅が取引しているという業者が、存在しないダミー会社だということは分かっているぞと、[[span class=\"ruby\"]]居丈高[[span class=\"rt\"]]いたけだか[[/span]][[/span]]に主張する声が地下室にまで聞こえてきた。\n\n『ま、待ってくれ、その部屋は！』\n\n必死で立ちはだかる袴田を押しのけ、警官の手が地下室の扉を開けてしまう。懐中電灯の乱暴な光が地下室に差込み。\n\n『う』\n\n片隅で肩を寄せ合っていた冬美たちを、容赦無く照らし出す。\n\n『うわああああ、化物！？』\n\n警官の絶叫が、冬美たちの幸せな世界を粉々に打ち砕いた。\n\n──どうして。\n\n何も悪いことはしていないのに。ただ愛されたいだけなのに。どうして、私たちを受け入れてくれないの？\n\nそれからしばらくは、記憶が[[span class=\"ruby\"]]曖昧[[span class=\"rt\"]]あいまい[[/span]][[/span]]だ。目まぐるしい展開に、頭がついて行けなかったのかもしれない。\n\n気が付くと、見知らぬ部屋にいた。とても広い。設備も充実しているようだった。ふかふかのベッドに、清潔なバスルーム、家具家電も揃っていて、これなら高級ホテルの一室でも通りそうだ──窓が一つもないことを除けば。袴田の元にやって来た時と、似た状況だった。\n\n地下室から出されて、別の地下室へ。\n\nおそらく自分の身柄は、警察から別の組織に移されたのだろうと察した。なぜなら白衣を着た人たち、スーツ姿の人たち、自衛隊の特殊部隊のような格好の人たち、透明なドアの前を行き交う人たちは、自分の姿を見てもほとんど驚かない。せいぜい眉を少し上げる程度だったからだ。\n\n『あなたの担当になりました、[[span class=\"ruby\"]]北郷[[span class=\"rt\"]]きたごう[[/span]][[/span]]と申します』\n\n見上げるような巨体に、全身を覆う白い体毛──先天性の[[span class=\"ruby\"]]色素欠乏[[span class=\"rt\"]]アルビノ[[/span]][[/span]]、及び多毛症の[[span class=\"ruby\"]]合わせ技[[span class=\"rt\"]]コンボ[[/span]][[/span]]らしいが──、雪男のような容貌の白衣の男性は言った。\n\n自分は財団の研究者だと。\n\n物理法則では説明が付かない、異常な性質を備えた物品、生物、場所、現象、概念を、\n\n無限とも思える資金と権限を以て〈確保〉し、\n\nサイトと呼ばれる、強固なセキュリティを備えた施設に〈収容〉し、\n\n人類に悪影響を及ぼさないように、あるいは及ぼされないように〈保護〉する。いつかその原理が完全に解明され、異常が異常でなくなるその日まで。それが財団だと。\n\n『ええ、ですから、諦めずに頑張りましょう。いつかきっと、社会復帰できますから。ああ、袴田さんや他の子たちもここに保護されていますから、ご心配なく』\n\n北郷博士が気を遣ってくれているのは分かったが、あいにく冬美は賢い少女だった。優しい虚飾を透かして、残酷な現実が見えてしまう程度には。つまり自分や袴田は、神様のルールを破った罪で、世界一厳重な刑務所に入れられたのだ。\n\n多分、永遠に。\n\n『ご要望がおありでしたら、遠慮なく仰って下さい。前向きに検討しますからね』\n\n部屋から出ること、外と連絡を取ること以外は、財団は何でもしてくれた。山のような本に映像にゲームソフト、最新流行のファッションに各種習い事のレッスンまで。食事が不要な身体でなければ、フランス料理のフルコースだって出してくれたかもしれない。\n\nそんな物など要らなかった。冬美が財団に望むことは、ただ一つ。\n\n──お願い、私たちを仕舞いこまないで。\n\n市場に出回った冬美たちの分身を、財団は次々と回収してしまった。売値の何倍もの値段で買い取って、時に泥棒の仕業に見せかけてまで。そうして集められた分身は、さっさと鍵の付いたロッカーに入れられ、二度と開けられることはなかった。\n\n分かっている。彼らだって、何も意地悪でやっている訳ではない。超常の存在を研究し、理解することも財団の使命だ。そのためには、少しでも多くの研究材料が欲しいのだろう。けれど、喜びの視線と賞賛の声が、収容ロッカーの暗闇と静寂に取って代わられていくのは、とても悲しかった。\n\nそして、今日もまた一つ。\n\n『そのネックレスは盗難品の疑いがあります。押収させて頂きます』\n\n『な、何よ、私はちゃんとお金を出して』\n\n警官に扮した財団エージェントに妙なスプレーをかけられ、持ち主の女性が崩折れる。その様子が、冬美にははっきり見えた。分身から届く声を聞いている内に、どんどん感度は増してきた。最近では、分身の周囲で起きていることを、その場にいるかのように感じられるようになっていた。皮肉なことに。\n\nいつか遠くない日、自分はこの快適な牢獄以外、何も感じられなくなるのだろうに。\n[[/collapsible]]\n------\n[[collapsible show=\"＋Chapter 3／トパーズ\"hide=\"－Close\" hideLocation=\"both\" ]]\n[[include component:image-block\n|name= http://ja.scp-wiki.net/local--files/ykamikura-5/%E3%81%9D%E3%82%8C%E3%81%A7%E3%82%824.jpg\n|caption= 宝石言葉は誠実、希望、潔白\nそして\"友情\"\n|width=200px\n|clear=true\n]]\nこのサイトに収容されてから、何年が過ぎただろう。\n\nその間、弟たち妹たちには何回か会えた。彼らはここの生活にもよく順応しているようだった。幼すぎて、自分が虜囚だと理解できないせいか。それとも──あの地下室と大差ないと、幼さ故に見抜いているのか。\n\nそう、今なら分かる。大差なかったのかもしれない。袴田と財団は。\n\n『あの、袴田さんにはお会いできますか？』\n\n『すいません。彼は検査のために、他のサイトに移っていまして』\n\nならば電話だけでもという嘆願を、北郷博士の表情を見て飲み込んだ。あれ以来、袴田には一度も会わせてもらえていない。なぜなのか。\n\n会った途端、彼がこう言うからではないのか。唾でも吐きそうな顔で。\n\n──畜生、せっかく儲かっていたのに！\n\n自分たちの分身は、どれぐらいの値段で取引されていたのだろう。持ち主たちの様子からして、安くはなかっただろう。お金がいつの間にか、袴田を変えてしまっていたのか。それとも──。\n\n袴田に妹など、最初からいなかったのか。\n\n全ては、彼の作り話だったのかもしれない。冬美たちを言いくるめるための、優しくて安っぽいお[[span class=\"ruby\"]]伽噺[[span class=\"rt\"]]とぎばなし [[/span]][[/span]]。\n\n分かっていた、それでも。\n\nそれでも、\n\n「ごめん下さい、冬美さん。入ってよろしいですか」\n\n「ええ、どうぞ」\n\n北郷博士は収容セルに入る際、いつもこうして許可を求める。別に自分の家じゃないのにと、冬美は少しだけ笑った。暇潰しに続けていた英会話のレッスンを中断し──教師役のAI神州に謝って──、車椅子を出入り口に向ける。\n\n「今日はあなたに、お客さんが来ているんですよ」\n\nお客さん、冬美はとっさに意味が分からなかった。もう何年も使っていない言葉だったので。\n\n「エージェント・戸神、どうぞ」\n\n北郷博士の巨体が退き、その背後に立つ人物が見えた。スーツ姿の青年だった。\n\n博士とは対照的に小柄で[[span class=\"ruby\"]]華奢[[span class=\"rt\"]]きゃしゃ[[/span]][[/span]]な体格、少年のように澄んだ大きな双眸──どことなく柴犬を連想させるその容貌に、\n\n(え？)\n\n冬美は見覚えがあった。青年は恐る恐るといった様子で口を開いた。\n\n「ひ、久しぶり、世良 冬美さん。僕のこと、覚えてるかな？」\n\n記憶が弾ける。\n\n「と、戸神君、なの？」\n\n＊\n\n[[span class=\"ruby\"]]戸神[[span class=\"rt\"]]とがみ[[/span]][[/span]] [[span class=\"ruby\"]]司[[span class=\"rt\"]]つかさ[[/span]][[/span]]に関する最も古い記憶は、図書館でアルバイトをしていた時のものだ。\n\n冬美にとっては貴重な、静かで平凡な一時。その日もそんな時が流れるはずだった。しかし、その日図書館を訪れたのは──旋風だった。\n\n『あ、あの、こちらにDe Vermis Mysteriisが所蔵されていると聞いたのですが！？』\n\n来館するなり受付に突進してきた少年に、冬美は思わず身を引いた。男性は苦手だ。何せ、あの父と同じ生き物なのだ。それでも、冬美はどうにか笑顔で対応する。とても卑屈な、と自分では思っている笑顔で。\n\n『海外の書籍ですね。スペルは分かりますか？』\n\n『はい！ ああ、すいません、書くものありますか』\n\nラテン語のタイトルをすらすらと[[span class=\"ruby\"]]綴[[span class=\"rt\"]]つづ[[/span]][[/span]]られて驚く。帰国子女か何かだろうかとそっと横顔を伺い、初めて気付いた。\n\n『戸神君？』\n\n彼が高校のクラスメイトの戸神 司であることに。\n\n『あれ、世良さん？』\n\nそれが、初めて彼と交わした会話だった。\n\nクラスメイト。冬美にとっては教室の背景でしかなかった存在が、生身の人間としてそこにいる。何だか妙に恥ずかしくて、パソコンの操作を口実に、ずっと顔を逸していた。\n\n検索の結果、De Vermis Mysteriis──邦題を付けるなら″蛆虫の神秘″か──は確かに所蔵されていると分かった。しかし、余程貴重な本らしく、一般公開はされていなかった。おずおずとそう伝えると、戸神はがっくりと[[span class=\"ruby\"]]項垂[[span class=\"rt\"]]うなだ[[/span]][[/span]]れた。それはもう、日本が沈没したかのような勢いで。\n\n『あ、あの、私から館長さんにお願いしてみましょうか？』\n\n冬美がそう提案──このまま帰したら自殺し兼ねない様子なので──すると、捨て犬がすがるような目で是非お願いしますと懇願された。何て分かり易い男の子だろう。いや、本一冊にそこまで執着する心情は、よく分からないけれど。\n\n駄目で元々ぐらいのつもりだったが、冬美は館長に信頼されていた。それも、本人が思っているより遥かに。許可はあっさり降りた。\n\n『うわぁ──！』\n\nうねるようなラテン語の羅列と、奇妙な図形が描かれたページを、戸神は目を輝かせて見つめている。まるで、宝物を見つけた子供のように。\n\n横暴で不可解な怪物、冬美の男性観が霧散していく──こんな男の子もいるのか。\n\n『よ、読めるの？』\n\n『辞書を見ながらなら、何とか──いやあ、こんな[[span class=\"ruby\"]]稀覯[[span class=\"rt\"]]きこう[[/span]][[/span]]本を貸してもらえるなんて、世良さんは余程信頼されているんだなぁ』\n\n尊敬の眼差し。まさか、男性からそんなものを向けられるとは。父にすら罵倒されてばかりの、この自分が。何故だろう、胸の奥がくすぐったい。\n\n『魔術書？ あの本が？』\n\n翌日から、二人は教室でも会話する仲になっていた。冬美は内心まだ戸惑っていたが、戸神はすでに彼女を友人だと見なしているらしかった。\n\n『うん、お祖父さんの影響かなぁ。好きなんだ、そういうものが』\n\n戸神の亡き祖父は大学教授であり、文化人類学、特に西洋魔術に関しては世界的な権威だったらしい。書斎で参考資料に囲まれている祖父の姿は、幼い自分には本物の魔法使いに見えていたと、戸神は照れ臭そうに語った。\n\n『今でも信じてるの？ その、魔法とか』\n\n『あっはっは、まさかぁ。もちろん分かってるよ。そんなもの、現実にはないってことぐらい──そう、現実にはね』\n\n口元はへらへらと笑ったまま、しかし瞳には真剣な光を宿して、戸神は[[span class=\"ruby\"]]毅然[[span class=\"rt\"]]きぜん[[/span]][[/span]]と応えた。\n\n『魔法は人類が精神世界に築いた、もう一つの歴史なんだ。それを研究することが無意味だとは、僕は思わない』\n\n今なら分かる、これまでにも、同じことを言われてきたのだろう。時には嘲笑混じりに。それらに感情ではなく、理性で立ち向かうことで磨かれた顔だったのだ。\n\n『いつか、お祖父さんのような学者になって、魔法の秘密を調べ尽くすのが夢なんだ！』\n\nそれからも、二人の交流は続いた。あの図書館は他にも貴重な本を所蔵しており、冬美は戸神のために幾度も[[span class=\"ruby\"]]便宜[[span class=\"rt\"]]べんぎ[[/span]][[/span]]を図った。利用されていると思わないでもなかったが。\n\n──それでもいい。\n\n『いつもありがとう、世良さん！』\n\nその度に、彼が笑顔を見せてくれるのだから。\n\n家に帰れば、父に怒鳴られるかもしれない。目が覚めれば、父に殴られるかもしれない。眠りに就けば、父が自殺するかもしれない。そんな、無明の闇を手探りで歩くかのような己の生に、細い、光の糸が渡された。この先には、ずっとずっと遠くにだけど、確かに彼がいる。\n\nいつか、戸神が夢を叶えて、こう言ってくれたら。\n\n──あの時、世良さんに貸してもらった本が役に立ったよ！\n\nそれだけで十分なつもりだったのに。心奥では、身の程知らずなことを望んでいたのだろうか。例えば、もっと彼に近づきたいとか。\n\nだから、罰が下ったのだろうか。\n\n『俺を見捨てて行くつもりなんだろう。そうはさせるか、永久に出て行けないようにしてやる！』\n\nぐしゃり、汚らわしい手が糸を──。\n\n＊\n\n──永遠に断ち切ってしまったはずなのに。\n\nまるで、思い出から抜け出してきたかのように、戸神は冬美の目前にいた。\n\nいや、違う。\n\n背が伸びている──大幅にとは言えないが──。頬からは丸みが抜けている。華奢な体格ながらも、立ち姿には[[span class=\"ruby\"]]毅[[span class=\"rt\"]]つよ[[/span]][[/span]]い芯が通っている。\n\n紺色のスーツが似合っている。\n\nこれは現実で、今は現在だ。\n\n冬美は反射的に、欠けた腕の断面を、そこから溢れる輝きを、背中に回して隠した。\n\n「エージェント・戸神、やはり──」\n\n「い、いえ、北郷先生、大丈夫です」\n\n腕を戻す。たったそれだけのことに、意志を振り絞らなければいけなかったけど。\n\n戸神は冬美の腕をまじまじと見つめ──予想通りのことを呟いた。\n\n「ごめん、魔法って本当にあったみたいだね」\n\n予想通りすぎて、思わず吹き出す。それはまさに、過去と現在を繋ぐ魔法の呪文だった。\n\n「そうみたいね」\n\n間違いない、この青年はクラスメイトの戸神君だ。\n\n＊\n\n「あの、北郷先生が、戸神君のことエージェントって」\n\n二人のためにカモミールティーを淹れてから、冬美はおずおずと切り出した。\n\n財団フィールドエージェント。\n\n冬美の分身を回収している人たちも、そう呼ばれていた。ある日突然、持ち主の前に現れ、分身を取り上げてしまう──彼女にとっては、人[[span class=\"ruby\"]]拐[[span class=\"rt\"]]さら[[/span]][[/span]]いにも等しい連中だ。それでも、冬美は彼らを恨めない。北郷博士から、少しだが教えられていたから。\n\n財団の目となり耳となり、未発見の[[span class=\"ruby\"]]異常存在[[span class=\"rt\"]]アノマリー[[/span]][[/span]]を探すのが彼らの主な仕事だ。とても危険なことだ。異常存在の中には、近付くだけで悪影響を受けるものもある。殉職も稀ではないという。それを覚悟で働いている人たちなのだと、北郷博士は悲しげに語っていた。\n\nそのエージェントに、戸神がなったと言うのか。素晴らしい、立派なことだと──冬美としては少々複雑だが──思うべきなのだろう。だが。\n\n『いつか、お祖父さんのような学者になって、魔法の秘密を調べ尽くすのが夢なんだ！』\n\nあの夢は叶わなかった、あるいは忘れてしまったのだろうか。\n\n(──あの本は、役に立たなかったのかしら)\n\nだが、戸神はあっけらかんとした顔で応えた。\n\n「あはは、ちょっと進路変更してね」\n\n大学に在学中、異常存在が関わる事件に遭遇し、今の上司に当たる人に助けられたのが縁になって財団入りしたのだという。財団は当初研究職に席を用意していたが、彼はエージェントになることを希望した。\n\n「なにせこの世には、人知を超えたものが実在するって分かったんだ。なら、本で読むより、自分の目で見たいじゃないか。それには、現場に立てるエージェントが一番だからね」\n\n幸い、学生時代に学んだことは、エージェントになっても役に立った。異常存在は神や悪魔、あるいはそれらがもたらした存在として扱われている例も多い。怪しげな宗教団体に潜り込む知識の仮面を、迷信と本物の異常を切り分ける理性のナイフを、戸神は無数の魔術書を読んで身に付けていた。\n\n「でも、大変なお仕事じゃないの？」\n\n「いやあ、上司が優秀な人でね。あの人のフォローで、どうにかやってるよ」\n　\n照れ臭そうに言うが、戸神の顔には静かな自信が満ちていた。その顔は、あの日教室で見た面影を残しつつ──。\n\n(大人になったなぁ、戸神君)\n\n大幅な価値観の転換を迫られても、柔軟かつ逞しく適応し、自分の足で立っている彼。対して、自分はどうだ？ 父の虐待に耐えるだけ、分身の持ち主たちから愛を貰うだけ、財団のサイトで保護されるだけ。一度だって、自分の意思で行動したことがあったか？ 惨めさに縮こまっている冬美に、戸神は思いもかけないことを言った。\n\n「世良さん、実は折り入って頼みがあるんだ」\n\n彼の所属する部署は現在、ある組織を追っているのだという。マーシャル・カーター＆ダーク株式会社。略称MC&D。ロンドンに本拠を置く秘密クラブであり、様々な異常存在をあろうことか遊興目的で売り買いする連中だという。\n\n異常存在を一般社会から隠すことを目的とする財団にとっては、[[span class=\"ruby\"]]不倶戴天[[span class=\"rt\"]]ふぐたいてん[[/span]][[/span]]の敵同士だ。無論、財団は常に追求の手を伸ばしている。しかし、彼らの隠蔽は非常に巧みで、なかなか尻尾を掴ませない。なにせ、世界中の闇の大富豪に支援されているのだ。\n\n「あいつらは分かってない、自分たちのしていることが、どれ程危険なことか。人類を、常識というゆりかごから突き落としてしまうかもしれない。今日、この瞬間にも」\n\n戸神は深刻な顔で拳を固めている。冬美も見たことがないぐらいの。\n\n(常識というゆりかごから──)\n\n彼の言うことは理解できた。自分の姿を見た一般人が、どんな反応をしたか思い出せば。\n\n『う、うわあああ、化物！？』\n\n自分は最早、存在そのものが人類にとって脅威なのだ。テレビで生出演でもすれば、核兵器より効率良く世界を崩壊させられるだろう。\n\n冬美に理解できるよう、なるべく専門用語を用いずに戸神は続ける。つい先日、戸神の所属する部署が、MC&Dの取引に関する情報を入手した。ごく断片的なもので、ある品をかなりの額で購入したらしいとしか分からなかった。その品が何なのかは、別の部署との情報を突き合わせて初めて判明した。即ち、冬美たちの分身の回収を担当している部署との。\n\n「君から作られたアクセサリーの一つが、彼らに渡ったらしい」\n\n聡明な冬美は、すでに理解していた。なぜ他のどのエージェントでもなく、彼が来たのか。資料か何かを見て、分かったのだろう。アクセサリーの材料が、かつての同級生であることが。\n\n「私にその組織を──その、スパイして欲しいの？」\n\nそう冬美に依頼するのに、適任だからだ。\n\n「ごめん！ こんな所に閉じ込めておいて、虫のいい話だと思う。だけど、一刻を争う事態なんだ。世界のために、力を貸してくれないか」\n\nがばりと頭を下げる戸神。その躊躇いのなさが、冬美に実感させた。これが、戸神たち財団エージェントの日常なのだ。いつ崩壊してもおかしくない世界を、自ら人柱となって支えている。\n\nそんな彼の力になれるというのか。この自分が。\n\n──戸神君、どうしたの？\n\n──うん、最近学校を休んでるみたいだから、心配になって\n\n──大丈夫よ、ちょっと風邪を引いただけだから。\n\n「戸神君、一つだけお願いしていい？」\n\n「何でも言ってくれ。上司と殴り合ってでも、通してみせるから！」\n\n「そ、そんな大したことじゃないのよ。あ──会いに来てくれる？ これからも」\n\n「ああ、もちろん！」\n[[/collapsible]]\n------\n[[collapsible show=\"＋Chapter 4／サファイア\"hide=\"－Close\" hideLocation=\"both\" ]]\n[[include component:image-block\n|name= http://ja.scp-wiki.net/local--files/ykamikura-5/%E3%81%9D%E3%82%8C%E3%81%A7%E3%82%825.jpg\n|caption= 宝石言葉は高潔、誠実、賢明\nそして\"心の成長\"\n|width=200px\n|clear=true\n]]\nかくて、冬美を起用した対MC&D追跡作戦、コードネーム〈ミッション・ブルーホープ〉は始まった。\n\n所有者を破滅に導く、呪いの宝石。北郷博士はネーミングに顔をしかめていたが、冬美は気に入った。あんな有名な宝石の名を冠せられるなんて、名誉なことではないか。\n\n最初の課題は、冬美への監視任務スキルのトレーニングだった。\n\n冬美の分身の最大の利点は、どんなに敏感な盗聴発見器にも見つからずに済むこと。欠点は、分身の所在地が分からないこと。ターゲットのみならず、その周辺情報──例えば駅名や店名──にも目を配り、所在地を割り出さねばならない。無論、これは誰も手伝えない。冬美に全てが掛かっている。\n\nトレーナーを務めたのは、正式に冬美の工作補佐官に任命された戸神だった。本当は彼の上司が担当するはずだったものを、無理を言って回してもらったのだという。\n\n「これなら、君との約束も守れるしね」\n\n自分のために、そこまでしてくれたのか──プライベートで会いに来て欲しかったと、ちらりと思わないでもなかったが。\n\n並行して進めたのは、未回収の分身のナンバリングだった。それぞれの分身ごとに、持ち主や所在地の特徴を書き出し、いつでも識別できるようにする。\n\nあいにくながら、この段階でMC&Dの手に渡ったと断定できる分身はなかった。しかし、一つだけ、戸神が怪しいと指摘する分身があった。\n\nその分身はずっと箱に入れられたまま、乗り物であちこちを移動させられているようだった。戸神によると、それがMC＆Dのやり口なのだという。複数の運び手たちに、中身を知らせずに、あるいは偽って運ばせることで、追跡をやりにくくする。冬美はその分身に、特に注意を払うことにした。\n\n果たして、彼の予想は的中した。作戦開始から1ヶ月、その分身から妙な電子音が聞こえてきたのだ。唸っているような、泣いているような──この音のサンプルは戸神とのトレーニングで聞いたことがある。盗聴発見器の稼働音だ。続いて、ぼそぼそとした話し声。\n\n「こいつか、例のMC＆D向けの商品は」\n\n「くれぐれも、財団に気付かれるなよ」\n\n他の分身との接続を切って、その分身のみに耳を傾けることにした。自分でも驚く程、躊躇いはなかった。今までの自分なら、愛のささやきを失うなど、暗闇に投げ込まれるに等しい恐怖だったのに。\n\n幸い、食事も睡眠も必要ない身体だったので、24時間耳を澄ませ続けた。まさしく、諜報局の盗聴担当者にも真似できない張り付きっぷりだ。自分に、こんな根気があったとは。\n\n「大丈夫？　無理はしないでいいんだよ」\n\n「平気よ、これぐらい。不謹慎かもしれないけど、少しわくわくしているの。まるで、本物のスパイになったみたいで」\n\n「ああ、君はもう僕たちの仲間だよ、エージェント・世良」\n\n冬美の世界に、もう甘い愛のささやきはない。代わりに、彼が居る。分身を通してではなく、冬美を直接励ましてくれる彼が。\n\n虐げられ、生まれ変わって、愛され、また失って。思いもかけない再会に恵まれて。流転に次ぐ流転の果て、冬美はようやく辿り着いたのかもしれない。普通の少女が、普通に得られるはずのものに。\n\nそして、ついにその時がやって来た。分身がどこかの建物に入ったようだ。周囲からは多数の人が忙しく立ち回る音と、アナウンス音声が聞こえる。\n\n「オークション運営スタッフはミーティングルームに集合して下さい」\n\n作戦本部へのホットラインでそのことを告げると、すぐさま戸神が駆け付けてきた。通信機をスピーカーホンに切り替え、作戦本部のメンバー全員が冬美の言葉を聞けるようにする。その様子を見て、いよいよ大詰めなのだと悟った。\n\n女性の声が聞こえる。音楽的なまでに完璧なアクセントの、キングズ・イングリッシュだ。\n\n「やれやれ、どうにか間に合ったわね。一応、最終鑑定の準備を」\n\n箱が開く、光が差し込む。眩しさに目が慣れた冬美が見たのは、シャンデリアの豪華な輝き。そして、その輝きですら引き立て役にせしめてしまう、絶世の美女の微笑みだった。\n\n「まあ、要らないとは思うけど。自分で使いたいぐらいだわ」\n\nそして──。\n　\n　\n　\n　\n　\n　\n　\n「いかがです、グルメな皆様？　お宅のディナーに、背徳的なメニューが加わりますよ」\n\n＊\n\n「世良さん、どうしたの！？」\n\n誰かが肩を揺すっている──ああ、戸神君か。\n\n「エ、エージェント・戸神、彼女に触れるのは」\n\n「そんなことを言っている場合じゃないでしょう！」\n\nいけない。自分のせいで、戸神と北郷博士を喧嘩させてしまっている──少しだけ、嬉しく思わないでもないが。\n\n「ご、ごめんなさい、大丈夫よ」\n\n皿に乗せられた幼児の腕を思い出して吐き気が込み上げるが、どうにか耐えた。\n\n意識を心奥に沈める。暗闇に浮かぶ、無数の分身のきらめき。今では、その全てがナンバリング済みだ。一瞬で目当ての分身を探し出せる。オークション会場にある分身に意識をリンクする。たちまち収容セルの光景が遠のき、オークション会場の賑わいが戻ってくる。\n\n「皆様、次回も是非ご参加下さいませ」\n\nレディ・カーターの優雅な一礼と共に、オークションが閉会する。席を立つ参加客たち。見事競り落とした客は優越感を、落とし損ねた客は妬みを、交わし合う視線に潜ませながら。\n\n冬美の分身の持ち主になった女性も、席を立ったようだ。夫だか愛人だか、とにかくパートナーの男性にべたべた甘えながら、出口に向かっている。しめた、身に着けたままだ。これなら会場周辺の様子が分かる。\n\n機関銃を手にした男たちの手で、彫刻が施された大きな扉が開かれる。その向こうは、壁面がガラス張りになっている開放的な通路だった。\n\n外は夜のようだ。しかし、色とりどりのネオンサインに照らされて、昼と変わりない明るさだった。一瞬テーマパークか何かかと思ったが、すぐに違うと悟った。\n\n「ラスベガスだわ」\n\n「本当かい！？　もう少し場所を絞れる？」\n\n「やってみるわ」\n\n持ち主の豊満な胸に揺られながら、必死で周囲を探る。ガラスの向こう、ネオンサインを反射して、巨大な噴水がきらめいている。頂点の高さはビル3階に匹敵するだろう。戸神にそう伝えると、彼は大急ぎでスマートフォンを操作して差し出した。\n\n「もしかして、これのこと？」\n\n画面には、まさしく冬美が見ている光景と同じものが映っていた。彼女は知らなかったが、それは巨大噴水で有名なベラッジオホテルだった。\n\n作戦本部では、目まぐるしく事態が展開しているようだ。戸神はヘッドセット型通信機を通して、資産──情報源を指す隠語──とか支店──諜報局の拠点を指す隠語──といった冬美には分からない言葉で、作戦本部と話し合っている。\n\nやがて持ち主たちは、巨大なスフィンクスが鎮座するピラミッドのような形のホテルに入った。そして、広々としたスイートルームに入ったところで。\n\n「あ、金庫に入れられちゃった」\n\n「いやいや、充分さ！ お手柄だよ、世良さん」\n\n肩に置かれた戸神の手を通して、彼の熱が伝わる。北郷博士の視線を感じてか、今度はすぐに引っ込めてしまったけれど。\n\nやったのか。財団のエージェントたちにもできなかったことを、この自分が。\n\nそれから、もうしばらく事後処理をこなして──オークションの商品の報告や、参加客たちのモンタージュ作成など──、一旦任務終了となった。\n\nけれど、ダイヤモンドの体に宿った熱は、当分抜けそうもない。これが生きるということなのか。\n\n「アメリカ支局がすぐに機動部隊を動かしてくれるらしい。今度こそMC＆Dの尻尾を掴んでみせるさ。ああ、本当にお疲れ様。君はしばらくゆっくりしてて──あ、そうだ」\n\n戸神はスーツのポケットから、ラッピングされた小箱を取り出した。そして、いとも当然のように冬美に差し出して。\n\n「少し遅れちゃったけど、お誕生日おめでとう」\n\nにこやかに、そう言った。\n\n「え」\n\n言われて、思い出した。自分にそんなものがあったことを。そうだ。確かに自分の誕生日は、三日前だった。\n\n恐る恐る、まるで罠でも警戒するように。右手と車椅子の補助アームでラッピングを解き、小箱を開けると。\n\n「まあ──」\n\n七宝焼きのペンダントのようだ。深い藍色のトップには、雪の結晶が細やかなタッチで描かれている。まるで、深々と雪が降り積もる夜を、そのまま切り取ってきたかのようだ。\n\n「あ、あんまり高価なものじゃないけど」\n\n「ううん、値段なんかどうでもいいの。ありがとう、戸神君」\n\n戸神の手を借りて、早速身に着ける。冬美の胸で、ペンダントは勲章のように誇らしげに輝いている。美しい。袴田さんには悪いけど、自分から作られたどんな分身よりも。\n\n自分にとっては、世界で一番の宝石だ。\n\n(誕生日か。私は何歳になったんだっけ)\n\n年齢など数えるのを止めていた。けれど。\n\n(ああ、そうだった。私は)\n\n戸神と同い年なのだ。あのあどけない少年が、こんな立派な青年になるぐらいの時が流れている。もう、自分も子供ではない。少女ではない。\n\n「私のこと、戸神君はどこまで知ってるの？」\n\n例えば、自分がどうして死んだのか。\n\n戸神は少しだけ[[span class=\"ruby\"]]狼狽[[span class=\"rt\"]]うろた[[/span]][[/span]]えて、けれどちゃんと答えてくれた。\n\n「──大体はね」\n\n(優しい答、彼らしい)\n\n君がイメージしている通りでいい、僕はそれに合わせるから。そう言ってくれている。\n\n「これからも、会いに来てくれる？」\n\n「ああ、もちろん！」\n[[/collapsible]]\n------\n[[collapsible show=\"＋Chapter 5／ダイヤモンド\" hide=\"－Close\" hideLocation=\"both\" ]]\n[[include component:image-block\n|name= http://ja.scp-wiki.net/local--files/ykamikura-5/%E3%81%9D%E3%82%8C%E3%81%A7%E3%82%826.jpg\n|caption= 宝石言葉は純潔・清浄無垢・貞節\nそして\"永遠の絆\"\n|width=200px\n|clear=true\n]]\n紙カップに湛えられたマンデリンブレンドを飲み干して、戸神はようやく一息付いた。滅多に人が来ないこの休憩スペースは、彼のお気に入りの場所だった。周囲に誰かいると、どうしてもリラックスできない質なので。\n\n(大変なのは、これからだ)\n\n確保した商品の照合や参加客への尋問は、\"世良さん\"にも見てもらう必要があるだろう。尋問──あまり殺伐としたシーンは彼女に見せないよう、アメリカ支局の連中に釘を刺しておかなくては。\n\nぐったりと、ベンチに背を預ける。壁に掛けられた鏡に、自分の疲れた横顔が写っている。今の自分を祖父が見たら、どう思うだろう。\n\n考えても仕方ない。\n\n(僕はもう、引き返せないんだ)\n\n紙コップを絶妙のコントロールでゴミ箱に投げ入れ、短い休憩を切り上げる。そして、作戦本部のミーティングルームに戻ろうとしたところで。\n\n通路の角から現れた銃口が、額に突き付けられた。\n\n「！」\n\n身体が勝手に反応する。スーツの袖から超小型の[[span class=\"ruby\"]]袖仕込み銃[[span class=\"rt\"]]スリーブガン[[/span]][[/span]]が飛び出し、鮮やかに掌に収まる。流れるような動きで、銃口を突き付け返す。\n\n他ならぬ、この\"護身術\"を教えてくれた相手に。\n\n「よお、少しは速くなったじゃないか」\n\n「わ、悪い冗談は止めて下さいよ」\n\n戸神は苦笑を浮かべてみせる、内心の焦りを押し殺して。物音どころか気配すらしなかった。全く、油断も隙もない男だ。\n\n180を越える逞しい長身、眉間に刻まれた深いしわ、年上なのは間違いないが、それでもまだ二十代だろう。狼を思わせる鋭い眼光を宿した双眸は、しかし今は無表情に戸神を見下ろしている。警戒になど、値しないと言うように。\n\n「蒼井先輩は、これから休憩ですか？」\n\n「まあ、ついでにな」\n\n(──何のですか)\n\n元監査部所属上級フィールドエージェント、現在の肩書きは戸神の指導教官。[[span class=\"ruby\"]]蒼井[[span class=\"rt\"]]あおい[[/span]][[/span]] [[span class=\"ruby\"]]啓介[[span class=\"rt\"]]けいすけ[[/span]][[/span]]という、外見とは裏腹に繊細そうなその名が、本名なのかどうか戸神は知らない。一介の大学生だった彼の有用性を見出し、財団に紹介してくれた人物でもある。\n\nそれから約一年。戸神は蒼井から、財団エージェントに必要な全てを教わってきた。訓練施設でばかりではない。時には現場で、敵の兇弾を共に潜りながら。自分一人が生き延びるより、遥かに困難なはずだ。しかし戸神は、師の焦った顔など一度も見たことがない。いつだって涼しい顔だ。\n\n評価せざるを得ない、財団エージェントとしては。\n\n「変われば変わるもんだな。エージェントにしろと言ってきた時は、考え直せと思ったが」\n\nポケットから取り出したジッポーライターで、マールボロの煙草に火を点ける。そんな何気ない仕草が、いちいち絵になるのがまた腹立たしい。\n\n「え、えへへ、僕なんかまだまだですよ」\n\n「いやいや、マルクス・ヴォルフの真似とは恐れ入ったぜ」\n\n三十年以上に渡って旧東ドイツの[[span class=\"ruby\"]]諜報機関[[span class=\"rt\"]]シュタージ[[/span]][[/span]]に君臨した、伝説的スパイ・マスターだ。数々のスパイ小説の登場人物のモデルにもなっている。西ドイツ官庁の女性秘書にハンサムな青年将校を接近させ、言いなりになった彼女たちから情報を得る〈ロメオ作戦〉で有名だ。\n\n蒼井の口から、その名が出た瞬間。\n\n「心配しているなら、余計なお世話だぞ」\n\n戸神の照れ笑いが、[[span class=\"ruby\"]]威嚇[[span class=\"rt\"]]いかく[[/span]][[/span]]の笑みに変わった。\n\n「何のことだ」\n\n「僕が罪悪感に[[span class=\"ruby\"]]苛[[span class=\"rt\"]]さいな[[/span]][[/span]]まれてるとでも思ったのか」\n\n一説には、笑顔は獣が恭順を示す表情、あるいは牙を剥いて唸る表情が原型だという。似ているからこそ、笑みは牙を隠すのに役立つ。教えてくれたのは、他ならぬ蒼井だ。\n\nそう、評価しているのだ。ゴミ袋から回収したレシート一枚を手がかりに、要注意団体の拠点を見つけ出す分析術。触れる手も見せずに、人間を昏倒させる格闘術。そんな、美しい技術の数々だけは。だから、全て盗むことにした。赤ずきんのお婆さんに成り代わった、狼のように。\n\n「MC&Dを狩るのに使えそうなオブジェクトがあったから、使った。ただ、それだけですよ」\n\nオブジェクト。財団が収容する異常存在の内、実体のあるものはしばしばそう総称される。外見および性質が機械に近ければ、機械型オブジェクト。生物のように振舞うものなら、生物型オブジェクト。人間と共通点が多いなら、人間型オブジェクト。\n\nさすがの財団職員も、本人の前ではまず口にしない呼称だ。\n\n「第一あれは、僕の元同級生の世良 冬美じゃない。自分はその生まれ変わりだと、思い込んでいるだけだ」\n\n『私のこと、戸神君はどこまで知ってるの？』\n\n(全部知ってるよ、君の知らないことも含めてな)\n\nそう、これは冬美ことSCP-737-JP-1-cも知らない事実。諜報局が故世良 冬美の墓を調査したところ、骨壷は確かにそこに収まっていた。中身も確認したが、特にパーツが欠けている様子はなかった。以前に開封された形跡もなし。要するにSCP-737-JP-1-cは、袴田の異常能力によって世良 冬美の記憶を移植された、喋るダイヤモンドの塊でしかないのだ。\n\nクローンですら、ない。\n\n「本物の世良 冬美は数年前に死んでますよ。ケダモノみたいな父親にレイプされた挙句、絞め殺されて。ああ、調べてみたらその父親、Dクラスにされて何かのオブジェクトの実験中に死んでますね。あれに教えてやれば、ざまあみろって言うかな？」\n\n戸神はおかしそうに笑った。何がおかしいのかは、彼以外の誰にも分からない。\n\n「まあ、あれが本物の世良 冬美だったとしても、やることは変わらないんですけどね。僕は財団エージェントですから──」\n\n蒼井が無表情に口元を引き結んだままなのを見て、戸神は自分が一方的に喋らされていることに気付いた。舌打ちと共に、威嚇の笑みを引っ込める。\n\n「じゃあ、僕はこれで。抜き打ちテストならいつでもどうぞ」\n\n早口に言い捨て、歩き出す。背は見せても隙は見せない。戸神にとって、蒼井は財団の象徴だ。\n\n(僕は)\n\n『なにせこの世には、人知を超えたものが実在するって分かったんだ。なら、本で読むより自分の目で見たいじゃないか。それには、現場に立てるエージェントが一番だからね』\n\n (そんな簡単な話じゃない)\n\n財団との、異常存在との出会い。それは、戸神の魂の根幹を揺るがす衝撃だった。\n\n魔術、神話、オカルト、彼がそういったものに何の興味もない一般人だったら、少し世界が広がるだけの話だったかもしれない。だが生憎ながら、若いとは言え、彼はこの分野のエキスパートだった。その彼が、自分が築き上げてきたものは、全て机上の空論だったと思い知らされたのだ。\n\n神、邪神、天使、悪魔、魔物、妖精、精霊、魔術師、魔女。そんなものは本の中に、人々の空想の中にしかいないという大前提が、そもそも間違っていたのだから。\n\n自分はまだいい。祖父はどうなる。幼い頃に亡くなった両親の代わりに、自分を育ててくれたあの人は、とうとう真実を知らないまま逝ってしまった。魔術の研究に、それこそ生涯を捧げていたというのに。\n\n祖父の研究人生は、無知に──財団による情報隠蔽に殺されたのだ。\n\n(──いいや、例えお祖父さんが許しても、僕は許せない。財団も自分も)\n\n二十年以上も生きていながら、全く気付けなかった。財団に与えられたブロックのみで、無意味な積み木遊びをさせられていたことに。その屈辱は、戸神に研究者の道を捨てさせるには充分だった。本を拳銃に持ち替え、彼はエージェントになった。\n\n財団という悪魔に魂を売り渡し、命じられれば友人でも[[span class=\"ruby\"]]欺[[span class=\"rt\"]]あざむ[[/span]][[/span]]き、親兄弟でも狩ると誓った。報酬はより高いセキュリティ・クリアランス。財団が秘匿する、世界の真実に近付く権利。それが彼の、財団への復讐だ。\n\n皮肉なことに、それは財団側から見れば、鋼の忠誠に他ならない。エージェントになりたいという、彼の要望が受け入れられた最大の理由だ。\n\n(そう、ブルーホープはチャンスなんだ。任務のためになら、エージェント・戸神がどこまでクズになれるか、上層部に見せるための絶好のデモンストレーションだ)\n\n戸神は早足に歩き続ける。自らの思い出を、その足で踏みにじりながら。それがどんなものだったかも、もう忘れてしまっている。\n\n一方。\n\n取り残された蒼井は、ため息と共に紫煙を吐き出していた。\n\n(言えねえなぁ──)\n\nどの口で言えたものか、自分を誤魔化すな、など。財団の理念だの、プロ意識だの、便利な言い訳でずっと誤魔化し続けてきた癖に──この胸の痛みを。\n\n(理奈)\n\n彼女を撃ち抜いた弾丸。その破片が心臓に突き刺さっている。一度も陽に当てなかったせいで、傷口は膿み腐り、取り返しのつかないことになっているだろう。\n\nこんな顔をしている師を、戸神は想像できるだろうか。\n\n「お前は──俺みたいになるなよ」\n\nこの師弟が共に居られる時間は、もう残り少ない。\n\n＊\n\n「え、継続ですか？　ミッション・ブルーホープを？」\n\n戸惑う北郷博士に、冬美はしっかりと頷きを返した。\n\n「戸神君、いえ、エージェント・戸神に相談されたんです。MC&D以外にも、財団を困らせる人たちは大勢いるんでしょう？ 私の分身をその人たちへ、今度はこっちから送り込んでやるんですって。自分は北郷博士に嫌われてるみたいだから、君から話してくれって言われて」\n\n冬美がおかしそうに言うと、北郷博士は[[span class=\"ruby\"]]明白[[span class=\"rt\"]]あからさま[[/span]][[/span]]に狼狽えた。彼は任務中の冬美を、はらはらと見守っていた。まるで、娘を心配する父親のように。\n\n「そ、そんなことはないですが。それで、冬美さんはお受けするつもりなんですか？」\n\n「はい、そのつもりです」\n\n「あなたはエージェント・戸神を、その──信頼しているんですね」\n\n「──ええ」\n\n冬美は七宝焼きのペンダントを握り締めた。なぜか、今だけは見たくないかのように。\n\n「彼、私がこの身体になる前に、最後に会った人なんです。あ、父親以外では、ですけど」\n\n「そ、そうなんですか？」\n\n「学校を休みがちになっていたのを心配して、自宅を訪ねてきてくれたんです」\n\n＊\n\n父に──された直後のことだった。\n\n『戸神君、どうしたの？』\n\n衣服はボロ切れ同然、着替えたとしても、とても人前に出られる面相ではなかった。インターホン越しに、恐る恐る話した。\n\n『うん、最近学校を休んでるみたいだから、心配になって』\n\n助けて。\n\nドアを開けて、そう言いたかった。けれど、できなかった。そんなことをすれば、父は罪人にされてしまう。汚れた自分を見られてしまう、戸神に。\n\nごく普通のドアが、監獄の鉄格子と化して二人の世界を隔てている。\n\n『大丈夫よ、ちょっと風邪を引いただけだから』\n\n『お見舞いにケーキを持って来たよ』\n\n『ご、ごめんなさい、まだあんまり食欲がなくて！』\n\n玄関モニターの向こうで戸神が首を捻り、やがて背を向けて去るのを見届けて、冬美はずるずると座り込んだ。これでいい、これで父と自分の世界は守られた、戸神にも余計なものを背負わせずに済んだ、はずなのに。\n\nどうしようもなく込み上げる、この後悔は何だろう。行ってしまう、生きたかった世界が。\n\n　(戸神君の居る世界が)\n\n『おい』\n\nぎしり。冬美の背後で、床が[[span class=\"ruby\"]]軋[[span class=\"rt\"]]きし[[/span]][[/span]]んだ。\n\n振り向くと、\n\n『誰だ、今のは』\n\n真っ黒な影が、覆い被さるように立っていた。\n\n『お、お父さん──』\n\n『男か、男なんだな！』\n\n　血走った目には、最早[[span class=\"ruby\"]]欠片[[span class=\"rt\"]]かけら[[/span]][[/span]]の知性も残されていなかった。\n\n『た、ただのお友達よ』\n\n『畜生、お前もあの女と同じだ！』\n\n『お父さん、やめ──』\n\n『俺を見捨てて行くつもりなんだろう。そうはさせるか、永久に出て行けないようにしてやる！』\n\n＊\n\n「戸神君は覚えてないみたいですけどね。彼にとっては、あまりいい思い出じゃないでしょうし」\n\n冬美は透明な微笑みを浮かべた。何を期待してのものでもない微笑みを。\n\n「男の子って、自分のことで精一杯ですものね。基本的には」\n\nそう、父も、袴田も、戸神も。皆、自分だけの宝石を手に入れ、守ることで精一杯なのだろう。\n\n男性は皆違っていて、そして同じだ。だから、男性は未知の怪物であり、懐かしい人でもある。\n\n「冬美さん、あなたは」\n\n北郷先生、きっとあなたも。冬美の瞳が、そう言っていることに気付いたのだろう。北郷博士の顔に困惑──否、うっすらと引き伸ばされた恐怖が浮かぶ。\n\n> **SCP-737-JP-1-c:** 私の頭に流れ込んできたんです。砕かれて、磨かれて、指輪とかネックレスになった私に、みんな笑顔を向けてくれるんです。凄いって、目を輝かせてくれる。綺麗だ、素敵だって。私、あんなに褒められて大事にされたことなんてなかった。私、████さんの言っていたことが分かりました。愛してもらえるってこういうことなんだって、嬉しかった。先生、今だってです。何百もの私が、今この瞬間にも愛されてる。私はそれを感じています。\n> \n> **████博士:** それは愛情ではなく、美的価値と金銭的価値への評価ではありませんか？\nとても辛そうに訊いた北郷博士に、自分はこう答えた。\n\nもう一度言おう。何度でも言おう。\n\n「分かってます。それでもいい」\n\nそれでも私、今とても幸せなんです。\n[[/collapsible]]",
  "tags": [
    "jp",
    "mc&d",
    "tale",
    "エージェント・戸神",
    "エージェント・蒼井",
    "ワルコン18",
    "注目記事"
  ],
  "author": "ykamikura",
  "created_at": "2018-08-24T12:22:35+00:00",
  "updated_at": "2021-04-02T00:09:56+00:00",
  "rating": 66,
  "_site": "scp-jp",
  "_fullname": "ykamikura-5"
}