{
  "title": "SCP-7219",
  "content": "[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user imabari]]\n翻訳年: 2024\n著作権者: [[*user Dr Balthazaar]]\n原題: SCP-7219-JP - F is for Fallout\n作成年: 2022\n初訳時参照リビジョン: 21\n元記事リンク: https://scp-wiki.wikidot.com/scp-7219\n[[include :scp-jp:credit:end]]\n[[include component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A8496923-13-0nea/Pit.jpg|caption=収容前のSCP-7219発掘現場]]\n\n**アイテム番号:** SCP-7219\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 収容違反の際は即座に調査をしてください。侵入者は拘束し、SCP-7219の影響下にあるか否か尋問してください。影響下にあった場合、最寄りの財団施設に収容し、被曝線量の測定を行ってください。被曝線量が5,000mrem未満であれば、記憶処理をを施したうえで解放してください。\n\nSCP-7219の一次収容施設として、SCP-7219の上に大型核収容施設を建設します。収容施設へのアクセスには、標準放射線安全プロトコルに基づき、複数の除染室を通過する必要があります。地上レーダーユニットを収容施設内に設置し、SCP-7219の動きと位置、加えて周囲の岩盤の構造的完全性を監視してください。\n\n電話回線および電子通信を監視し、SCP-7219の影響を受けた人物がいないか監視してください。影響を受けた人物を発見した場合、先述の収容手順に加え、夢日記をつけさせてください。さらなる被影響者の発生を防ぐため、収容した人物を調査し、SCP-7219の活動の痕跡を収集してください。 \n\nSCP-7219収容空間内は超臨界流体によって加圧されているため、民間人による発掘の試行はあらゆる手段をもって阻止してください。収容室の構造的完全性が崩れた場合、壊滅的な水蒸気爆発と放射能汚染が発生し、広域的な放射性降下物により少なくとも周囲150,000km^^2^^が居住不能となることが予測されています。SCP-7219を安全に収容室から取り出す手段は研究中であり、実行可能となり次第、実施される予定となっています。\n\n**説明:** SCP-7219は人型アノマリーです。SCP-7219は現在地上からはアクセス不能となっている放棄された世界オカルト連合(GOC)の地下チャンバー内に存在し、夢を通して局所的に影響します。温度計、レーダー、ガイガーカウンター、およびSCP-7219の被影響者から回収された夢日記の記録から、この空間が超高温炉心融解物[[footnote]]原子炉メルトダウン時に発生する核燃料および炉心構造物からなる生成物[[/footnote]]によって照射・加圧されていることが示されています。この炉心融解物は異常な要因により高温を維持していると考えられています。この空間の性質にもかかわらず、SCP-7219は高温、高圧、放射線、栄養失調による悪影響を受けていないことが観察されます。地中探知レーダーにより、SCP-7219が空間内を移動していることが観測されていますが、それ以外の測定は不可能です。\n\nSCP-7219の主な異常性は、半径70km以内の人物に対して夢を通して干渉を行うものです。現在、この能力の最大半径は判明していません。被影響者の夢の中で、SCP-7219は夢の情景や物語を再構築したり、夢を完全に制御し被影響者が自発的に目覚めることを阻害したりすることが可能です。被影響者は夢の中で与えられた情報を起床した時点で事実とみなし、強迫行為につながります。被影響者の報告によると、SCP-7219の命令に従うことは、恐怖と自己保存を根源とする原始的欲求に近いものとされています。この効果は記憶処理剤により取り除くことが可能です。また、SCP-7219に接触した人物は中程度の放射線に被曝します。この効果は蓄積し、4回以上接触した人物は平均5Svの放射線に被曝し危険な汚染を負います。\n\nSCP-7219は被影響者の経験、記憶、知識を認識し、目的達成のために有用でないと判断した場合、その被影響者を制御下から外す傾向があります。SCP-7219から能動的に命令を受けた被影響者は、精神障害、特に不安障害や強迫性障害を発症します。これらは従来の手法により治療可能であり、SCP-7219の影響に対する心理反応であると考えられています。\n\nSCP-7219被影響者の報告では、SCP-7219は重度の火傷を負い、急性放射線症候群(ARS)の兆候を示す黄色い光る眼をしたやつれた男性であるとされています。一部の報告では、露出した骨と錆びた金属棒の混ざった肉の部位を持つともされています。すべての報告において、SCP-7219は非常に背が高く、周囲を融解した物質が緩やかな輪を描いて周回していると述べられています。SCP-7219の顔の肉は無く、露出した筋肉組織の上から剥がれ落ちた真皮をコードや紐で縛り付けています。夢日記の多くでは、SCP-7219に助けを求められたこと、SCP-7219に共感を抱いたことが報告されています。財団職員の睡眠を通したインタビューでは、SCP-7219は基本的に非協力的であり、自身への助けを強要するばかりであることが示されました。\n\nSCP-7219は一貫して、被影響者[[footnote]]影響下の財団職員を含む[[/footnote]]に対し、自身を地下牢から解放するよう懇願し、自身の位置と手作業による発掘技術の詳細な知識を与えます。SCP-7219が対象を選択する基準は判明していませんが、一般的に平均として3か月に1度、20歳から60歳の男性1人が新たに被影響者となります。現在までに、すべての被影響者は現場での高レベル放射線の中で発掘作業を行い、ARSを発症しています。これらの被影響者は休憩と水分補給を除いて発掘を継続します。これは強制的に移動させるか、放射線によって死亡するまで終了しません。\n\n**補遺1:** SCP-7219は2013年10月、エリア内で放射線量の急上昇が確認され、その後数か月で該当地域での行方不明者が73%上昇したことが報告されたことで発見されました。該当地域にGOC施設が存在するのではないかという以前よりの疑惑から、該当地域は迅速に調査され、大規模地下チャンバーでの壊滅的な原子力事故が発生していたことがすぐに判明しました。異常行動の兆候と組織的避難の痕跡が発見されましたが、エリアが完全に放棄されていたため、要注意団体との関連は確認できませんでした。結果として、異常行動が見られなかったため地下チャンバーの優先度は低いとみなされました。\n\n2015年の該当地域での調査によって、地下施設の発掘が民間人によって行われていることが判明しました。直ちに施設は隔離され、発掘調査が行われました。その結果、致死量の放射線、放射線によって破損した採掘道具、ARSによって死亡した行方不明者の死体78体が発見されました。死体の所持品からSCP-7219へ言及する文書が発見され、その後の調査によってSCP-7219の異常性が判明しました。\n\n**補遺2:** SCP-7219発掘現場の高レベル放射線によって、引き寄せられた人物の多くがARSに罹患していることが観察されていました。当初、これは発掘現場を訪れた人物のみであると考えられていました。しかし、被影響者の経歴や住居を調査した結果、寝床や衣服から様々なガンマ線が検出されました。夢でのSCP-7219への接触の極めて高い危険性の発見により、財団は家屋28軒、集合住宅3棟、自動車17台、セラピスト室1つを含むエリア全体を買収することになりました。\n\n発見されたARS患者は免疫系が破壊されているため、当初は収容施設の無菌棟で治療を行いました。財団全体で使用可能な治療法の開発を目標として、実験的異常医療技術の投入が許可されました。被害者の寿命は最大で349日にまで延長され、遺伝子損傷も部分的に修復することに成功しましたが、皮膚・筋肉の深刻な喪失、嘔吐、下痢、白血球減少、痙攣、低血圧、出血、ショック症状がみられ、多臓器不全の末、死亡しました。\n\nその結果、2018年11月、倫理委員会はSCP-7219によるARS患者への治療と試験を停止し、安楽死の使用を承認しました。\n\n**補遺3:** 以下はSCP-7219の影響範囲で発見された文書の時系列順の簡易目録です。完全なリストは文書-SCP-7219-RD19を参照してください。\n\n\n> **発見された文書: SCP-7219-DW-2**\n> ----\n> //またあの夢を見た。サムに話さなきゃ。あの子がガソスタで働いてるとこから始まったんだけど、全体が緑の炎で包まれた。壁が全部とけて洞窟か鉱山かにいるみたいだった。暑さは肌で感じられたし、空気と水が混ざったような空気だった。その中を行くと、暗闇をなにかが歩いてた。背の高い男に見えたけど、溶けてて痩せてて、骨が見えてた。ボロ布と袋をローブにして、背中と胸に金属が刺さってた。俺の名前を呼んで、森の指定したところを掘るように言ってきた。すごく痛むからって。目が覚めて、言われた地点をググったら、夢で見たところだった。ハロウィンにでもガソスタの子と見に行こうかな。//\n> \n> //でも、もうホラー映画は見れないな。あいつの顔はめちゃくちゃで、切り落とされた顔面を靴紐で結びつけたみたいだった。夢の中でそのことを訊いたら、こうするほかなかったって言われた。こんなクソみたいな夢見ることある？//\n> ----\n> **付記:** この夢日記とともに、SCP-7219と思われる人型実体を描いた絵が発見されました。\n\n\n> **発見された文書: SCP-7219-DW-7**\n> ----\n> //毎日土を掘ってるが、あの夢が終わらない。気分が悪い。掘れぼ掘るほどひどくなってる。全身日焼けしたみたいだ。吐き気がするし、毛や爪が抜け落ちてく。昨夜、サムが俺の鼻血に気付いてたが、本当は目から出てたとは言えなかった。あの男もそれを知ってる。夢の中でサムは謝ってくれた。痛みはじきに止むから頑張れって、助けてやるって、言ってくれた。今回は俺とジェットコースターに乗って出てきたからすっきりしたかな。それでも、明日は医者を予約してある。//\n> ----\n> **付記:** D███ W█████████氏による最後の記録です。氏の遺体は財団による発掘調査にて発見されました。\n\n> **発見された文書: SCP-7219-LCW-4**\n> ----\n> //Nさんが連絡を絶ちました。ここ数週間の精神状態と体調の悪化を考慮して診察記録を見返しましたが、見ていられません。患者が悪夢に抱いていた不安をちっとも理解していなかったことが明らかでしたし、その不安をサバイバーズ・ギルトだと判断したのは間違いでした。強迫性障害と診断したあの症状は明らかに現実離れしていて、患者は森に穴を掘ることに執着しています。付記しておきますが、Nさんが電話に出なかったら、私は説得しに行きます。//\n> ----\n> **付記:** この地域で活動していた心理学者、L███ C████ W█████博士のオフィスで回収されました。メモに記された日付に、W█████博士は患者であったN氏の健康状態を診るために診療所を離れています。N氏とW█████博士の遺体は発掘現場で発見されました。\n\n> **発見された文書: SCP-7219-アデルハイマー博士-1**\n> ----\n> //昨夜、私はSCP-7219から接触を受けました。私と会話したり、質問に答えたりしている間は従順でしたが、私を発掘に参加させようとしてくるため、関わるのは困難でした。また、想像よりも絶望しているようでした。我々の発見した文書に記されているものよりもさらに懇願的で、おそらく、時間とともにこの傾向が強まるのでしょう。以下は私が実体と行ったインタビューの要約です。情報の獲得に焦点を当てていたため、余談や議論はありません。//\n> \n> **アデルハイマー博士:** //こんばんは。私はレスリー・アデルハイマー。あなたは？//\n> \n> **SCP-7219:** //知っての通り、私は囚われている。どうか、私をここから出してほしい。//\n> \n> **アデルハイマー博士:** //それについてもすぐに話し合いましょう。まずはあなたについて知らなくては。名前はありますか？どうやってここまで？//\n> \n> **SCP-7219:** //私の名前？いや、もう思い出せない。かつてはあなたと同じような感じで……男だった。でも私は違いました。他の人の夢に触れられた。それを隠せるわけがなかった。黒いトラックに乗った黒ずくめの男たちに見つかって、連れ去られて、地下の狭い、地獄みたいなところに閉じ込められた。//\n> \n> * 夢の場面が変わる。オフィスで座っていた私は黒ずくめの男たちに襲撃され、誘拐された。バンに放り込まれ、殴打され、無菌室に引きずり込まれ、首輪と手錠をつけられた。\n> \n> **アデルハイマー博士:** //これをしたのは誰かわかりますか？//\n> \n> **SCP-7219:** //誰一人、見逃していないでしょう。//\n> \n> **アデルハイマー博士:** //どういうことですか？チャンバーでなにがあったのですか？//\n> \n> **SCP-7219:** //奴らは、奴らが駆除できなかったものに殺された。暗闇に引きずり込まれた人間や怪物はガス室で処分されたが、奴らの耐性のあった者たちは牢に入れられた。私のような者は奴らの役に立つように利用された。最初、奴らは私に取引を持ち掛けてきた。敵の夢をスパイし、捕虜に従順になるよう強要すれば、普通の暮らしをさせてやる、と。だけど、奴らは嘘をついていた。レスリー。奴らは嘘をついていたんだ。私を解放するつもりなんてなかったんだ。これだけ知ってしまった私をどうして解放できる？奴らが私に何をさせていたのかを。だから私は何年も檻の中で腐っていた。運命に身を任せた。ただ、奴らの夢を覗いたとき、そこに囚われているのが私だけでないことに気付いた。もう一人の「客」は私ほど無頓着ではなかった。奴らが処分できないほど強く、怒りっぽくて、野蛮だった。そいつは脱走して、熱したナイフがバターを切るがごとく奴らを切り裂いて、そして、この場所の電源、原子炉に飛び込んだ。壊れないものが奇跡術の原子炉に落ちるとどうなるか知ってるか？//\n> \n> * 夢は再び場面を変える。空を飛ぶ怪物が廊下を暴れ回り、銃弾を受け流し、黒ずくめの男たちを爆破していくのが見えた。怪物は青く光り、広い工業用の部屋にあった原子炉状の装置上部の巨大なタービンに飛び込んだ。\n> \n> **アデルハイマー博士:** //わかりません。では、話を戻して-//\n> \n> **SCP-7219:** //これは今聞くべき重要なことだ。担当の物理学者の夢で理解したことには、壊れない我らの友人は炉心融解物に押しつぶされているらしい。それらが混ざり合い、施設の下層を融かし、爆発と崩壊を引き起こしている。今住んでいる核の牢のところまでな。それらの力が空気を満たし、その空気が私の肺と毛穴を満たし、この体を力で満たす。つまり、私はここで死ねないが、すべての瞬間が苦痛で満ちているということだ。わかるか？奴らは私を利用し、そして奴らの無能さのせいで私は人間ではいられない。常に炎の中にいるみたいだ。ずっと燃えている。呼吸もできない、物も見えない、飢えているけど満たすための胃が無い。私の苦しみを想像できますか？//\n> \n> * ここで夢は元の洞窟に戻り、SCP-7219が私を見つめている。\n> \n> **アデルハイマー博士:** //そうでしょう。ですが、あなたのいる高圧のチャンバーが破られたら、想像を絶する大災害が起きるでしょう。未曽有の放射能汚染が。//\n> \n> **SCP-7219:** //どうか、お願いだ。あなたたちが持っているリソースのことも、リスクのことも知っている。それでも、協力すればなにか方法が見つかるはずだ。人々を発掘現場の放射線から守ったように。影響を遅らせて寿命を延ばした。あなたたちの科学力を伸ばすことにもつながる。放射線の影響を緩和する方法や汚染を回避する方法が見つかるかもしれない。協力すれば何か見つかるはずだ。//\n> \n> **アデルハイマー博士:** //わかった、できる限りの人員を送りましょう。これでいいですね？約束はできませんが。その前に一つ。あの穴にいた人は全員死にました。これは知っているな？彼らはひどく苦しみ、その中で死んでいきました。一体どれほどの命を散らさせるつもりでしたか？//\n> \n> **SCP-7219:** //わかっていますし、申し訳ないです。私は彼らがより安全になるようにしましたし、可能な限り手を差し伸べ、癒しました。放射線を緩め、少しでも長生きさせようとしたけれど、止まらなかったんです。//\n> \n> この直後、私はアラームの音で目を覚ましました。与えられた情報から、施設が破壊される以前の所有者を見つけ出し、更なる情報を得られる可能性があります。また、SCP-7219を安全に救出できる可能性の調査を提案します。財団はこれよりも高い目標を達成しています。現在の状況よりもうまく異常を収容できるでしょう。\n> ----\n> **付記:** このやり取りのあと、財団は半径75km以内での要注意団体の死亡案件に関する調査を行いました。その結果、世界オカルト連合のメンバー██人が24時間の間に未知の手段によって死亡していたことが判明しました。これに関して財団はGOCに連絡をとりましたが、返答はありません。\n\n[[include component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A8496923-14-r5y9/Pit%20Dweller%202.jpg|caption=発見された文書: SCP-7219-NM-14内のSCP-7219のスケッチ]]\n> **発見された文書: SCP-7219-NM-14**\n> ----\n> //穴の中の男の夢をもう一つ見た。私たちは病院の廊下を一緒に歩いていた。まるで私が医者になったみたいに。でも、彼はいつも通りだったし、空気は火のように音を立てていた。歩いていると彼がこっちを見て、「穴の中でよくやってるね、でも、どうして来なくなったの」と訊いてきた。私は体調がどれだけ悪いのかを説明し、もし彼が私をこんな風にしているのなら、なぜやめないのかと返した。彼はただ首を振って、「私はあなたを傷つけている、申し訳ない。でもとまらないんだ」と。//\n> \n> //それが謝罪のようだったから、なにか他のことを言おうとした。けれども、その時私たちは彼の住んでいる穴の底の手術室にいた。輝く核物質が彼の周りを蛇か何かみたいに渦巻いていた。それから何人かのガイコツがエリザを縛り付けた担架を引きずり込んできた。私は動こうとしたけど、彼が私の肩に手を置いた。彼は自分が普段何を経験してるかを私に理解させると言った。私は他の夢でそれがどんな感じか知っていたけど、今回は見ているようにと彼に言われた。//\n> \n> //エリザは血の涙を流し、担架の上で暴れた。嘔吐し、衰弱し、液体みたいになった。ひどかった。突然、私は自分の部屋に立って、安らかに眠るエリザを見ていた。顔を洗おうとバスルームに行くと、鏡に彼が映っていた。私は腹を立てて鏡を殴り、こんなものを見せてきた彼を怒鳴りつけた。彼は、苦しみを自身の眼で見るべきだ、と言ってきた。それでも、エリザでなくて自分がやるべきだ。彼に、私が穴を掘る限り、エリザには穴を掘らせないことを約束させた。彼は、「あなたが私を救ってくれればエリザさんには掘らせません」と言った。//\n> \n> //それから溝の中で目を覚ました。寝ながら穴のところまで歩いてきたみたいだ。穴を掘ってみるか。彼を解放する寸前でもなければ彼はあんなこといわなっかただろうし。//\n> ----\n> **付記:** このファイルの最新版の時点では、この文書は現在の収容プロトコル制定前にSCP-7219の影響を受けた最後の人物によるものだと考えられています。\n\n**補遺4:**\n[[collapsible show=\"++レベル3クリアランス要求\" hide=\"アクセス許可\"]]\nアデルハイマー博士がSCP-7219と接触した後、当該施設に関連していると考えられるGOCメンバー██人の死亡の調査が実施されました。調査初期、GOCメンバーの死亡はSCP-7219の説明に合致していましたが、調査が進むにつれ、説明と乖離した状況が発覚していきました。GOCエージェントが死亡していた地点はすべて、極めて高レベルのガンマ線が検出され、一部は核爆発により破壊されていました。\n\n調査の結果、化学療法病棟の患者であるエルロイ・████氏が証人として浮上しました。████氏は施設関係者と同時期に死亡したGOC工作員█████ ████と婚姻関係にありました。この出来事に関して████氏に質問を行ったところ、氏は動揺し財団への協力を拒絶しました。GOC連絡員を通した交渉の結果、財団と世界オカルト連合がSCP-7219に関する情報を共有することの合意に至りました。\n\nSCP-7219に関する世界オカルト連合のファイルによると、SCP-7219はかつては無名の民間人であり、GOCの不特定な秘密作戦に使用するために拉致されたものでした。SCP-7219は基本的には協力的でしたが、不安障害や、自傷行為、攻撃衝動を発症したため、施設の破壊前に終了される予定でした。SCP-7210は当該のメルトダウン事故によって北西GOCオネイリック研究施設が喪失するまでの5年間拘束されていました。\n\nこの件に関する最重要と考えられるファイルは2013年12月7・8日の記録でした。この日、北西GOCオネイリック研究施設の管理責任者であったGOC工作員██人が睡眠中に放射線被曝および核爆発によって死亡していました。これらの工作員は4年以上施設に勤務しており、その多くがSCP-7219と直接的に関わる業務に就いていました。この事件の後、世界オカルト連合は爆発への民間の懸念を緩和するため、除染とカバーストーリー流布を行ってていました。これらの事件はSCP-7219によるものと考えられ、アノマリーは危険度極高に分類されました。\n\nSCP-7219に関する情報に続き、GOCエージェント█████ ████の死亡に関するエルロイ・████氏の証言が世界オカルト連合から提供されました。\n\n> **証人陳述書:** KODレポート: █████ ████ 2013/10/7\n> **証人:** エルロイ・████\n> **陳述:** //その夜はいつものようにベッドに入りました。でも█████の叫び声で目が覚めました。█████は寝たまま叫んでいました。彼女の目を覚まそうとしたのですが、狂ったように部屋を叫びまわりはじめました。「ごめんなさい、もうやめて」彼女はそう繰り返していました。█████を抱きしめ揺さぶってみましたが眠ったままでした。どうしたものかと思っていると、彼女は腐りはじめました。皮膚は溶け始め、髪と爪は抜け落ちました。突き飛ばされた私は█████の名前を叫ぶように呼びました。それでも彼女は目を覚ましませんでした。彼女は目から血を流し、縮こまって、何かに繰り返し謝っていました。彼女の体を全力で揺さぶろうと手を触れると、彼女の体は高温になっていました。█████を見ているだけで日焼けするかのように思えました。彼女を抱きしめるのはなおさら。私は部屋の反対側にある窓の外まで投げ飛ばされ、叫び声を聞きながら意識を失いました。█████の勤務先によると、█████の体内から爆発が起きたというのです。今、私の最愛の人は亡くなり、私たちの家と思い出はクレーターになりました。█████の勤務先は化学治療の費用を出してくれていますが、私は█████と一緒にいたい、それだけなのです。今すぐこれを終わらせて安らかに眠らせてほしい。//\n\nこの証言が他の爆発の目撃者の証言と合致すること、爆発を起こさなかった人物はARSを発症していることを報告されました。証言の一貫性から、SCP-7219は影響下にある生きた人間の細胞を核分裂させる能力があると考えられています。SCP-7219の回収に関するすべての活動は中止され、無力化あるいは終了を行う方法を調査中です。\n\n2022年10月7日、サイトの職員全員が、SCP-7219に話しかけられる夢を見ました。調査の結果、被影響職員が見た夢はすべて、大まかに似ていることが判明しました。以下はヴァン・ドーン研究員による書き起こしです。\n\n> 夢の始まりの場面。暑く暗い洞窟の中。私は青く輝く水に膝まで浸かっていて、空気は蒸気で満ちている。洞窟の天井から水面に向かって遺構が伸び、骨や壊れた機械が散乱しているのが見える。水の中でバチバチ言わせたような唸る音で空気は満ちている。空気のせいで呼吸がつらく目が痛むが目が閉じない。チャンバーの端を照らす強烈な光源が近づいてくるにつれ強さを増していく。\n> \n> その方向からSCP-7219がやってくる。2mはゆうに超す長身の周りを溶岩が惑星の輪のように漂っている。近づいてくる光源はこの溶岩だった。実体は酷く燃え、皮膚は液状化し、虫の羽音のような恐ろしい音とともに近づいてくる。瓦礫を倒して道を切り開き、私に近づいてきた。まだ距離があるが荒い息遣いが聞こえる。紙やすりっで生肉を削ぐような、ざらざらと湿った音が聞こえた。近づいてくると私を見つめているのが分かった。蒸気を吹く黄色い目は激怒しているかのようだった。目をそらそうとしたが、目は動かない。\n>  \n> 私のところまで来ると、SCP-7219は明らかに怒っている様で話しかけてきた。夢の中では私は口もきけないし身動きも取れないことに気が付いた。\n> \n> **SCP-7219:** //「どうして私を置き去りに？ここがどんな場所なのかわからないのか？あれだけ見せたっていうのに？私を置いてあの虫けらと？日々が永遠のように感じられる。何度も死のうとしてみたが、これは終わりのない輪だ。私は死を超越している。もうここにいるのは御免だ。私はここから出なければ。私はここから出る。そのためにあなたたち一人ひとりを燃やす必要があるというなら、それを厭うことはない。」//\n> \n> この時点で夢の場面が頻繁に変わり始めた。まだSCP-7219の声が聞こえる。私は収容施設が爆発を起こしキノコ雲になるのを外から見ていた。塵が服を剥ぎ、熱が肉体を溶かしたが、目は覚めない。人々は燃え盛る廃墟から逃げているが、あまり遠くまでは行けないようだ。\n> \n> **SCP-7219:** //「私が居るべき所はここではない。私を人間にしてくれると言った奴らの言葉は嘘だった。地上でやり直す時が来たんだ。」//\n> \n> 場面が変わった。キノコ雲の下のセントルイスを火球が襲っている。のたうち回る人々や動物は炎に包まれ、煙草の灰のように消し飛んだ。爆発を背に笑うように震えるSCP-7219の姿が見える。\n> \n> **SCP-7219:** //「これがあなたたち小さきものの特徴だ。あなたたちは世界を操っている、秘密を守るために嘘をばら撒いている、何かに備えている。奴らは私に人の生を約束してくれたが、実際には苦痛をもらうだけだった。それを変えるために一歩を踏み出したというのにあなたたちは全力で止めに来る。ちっぽけなヴェールのために？あなたたちは奴らと同じだ。あなたたちは奴らと同じ苦しみを受けることになる。復讐は脱出の役に立たない。」//\n> \n> 再び場面が変わった。宇宙ステーションのような場所だ。数十もの巨大な爆発が半球を覆い、大量の灰燼が舞い上がった。SCP-7219の笑い声だけが聞こえる。\n> \n> **SCP-7219:** //「でも気分がいい。あなたたちは私を閉じ込めることを選んだ。想像しうる最悪の場所に。私を拷問して苦しめることを選んだ。もうたくさんだ。」//\n> \n> 再び場面が変わり、サイト-19。SCP-7219は浮遊している炉心融解物をSCP-[編集済]に押し当てている。SCP-[編集済]はSCP-7219と同じ輝きをした目でSCP-7219を追いかけている。周囲一帯は荒野となり、降り注ぐ酸が残った緑を枯らし尽くしている。\n> \n> **SCP-7219:** //「出してくれるんでしょう。」//\n> \n> 氷に覆われた荒涼とした風景が見える。農場のような場所で、ボロ布を着た人々が土を耕そうとしている。彼らは飢え、皮膚は水ぶくれと火傷に覆われ、視力は失われていた。死体が地面に散乱し、灰が空から降り注いでいる。人々のコミュニケーションはうめき声と身振りでなされている。男が一人倒れているのが見えたが、仲間に無視されている。その男が起き上がらないことを理解できていない子供がいる。地平線の向こうに黄色いキノコ雲が二つ見えるが、人々は顔を向けることさえしない。\n> \n> **SCP-7219:** //「私は止まらない。国中の男、女、子供全員を動員して私を掘り起こさせる。私はあなたたちの心を折り、あなたたちの爪は私を掘り起こす。私の体のように世界を焼き尽くす。人々が皮膚を溶かし、血の涙を流し、灰の空の下で燃える死体の山となるのをあなたたちは見ることになる。私は死、世界の破壊者になる。そしてそれはあなたたちのせいになる。」//\n> \n> 場面は洞窟に戻り、二つのキノコ雲はSCP-7219の目になった。私は後ろ向きに水の中に倒れ、ただ見上げていた。実体は私の上にしゃがみ、私の目を見つめた。\n> \n> **SCP-7219:** //「私はここから出るよ、トム。私を止めることはできない。」//\n> \n\nこの夢の後、職員の大半が放射線障害の兆候を報告し、一部の職員は一晩のうちに致死量の放射線に被曝、あるいは核爆発しました。これにより、収容施設からの避難とSCP-7219収容の全機能の自動化を決定することとなりました。すべての被影響者は状態にかかわらずSCP-7219の制御下にあり、より多量の放射線に被曝していることが観察されたため、施設の半径100km以内の全員が永久に避難することとなりました。\n\nその後数週間で、SCP-7219は以前よりも遠くの人間に対し、劇的に高い割合で影響を及ぼしていることが観察されました。このファイルの最新版の時点で、SCP-7219は一晩当たり平均4人の半径███km以内の人間と接触しています。\n[[/collapsible]]\n\n[[include :scp-jp:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=/scp-7179 | previous-title=Eは\"Eternity\"のE\n| next-url=/scp-7234| next-title=Gは\"Grease\"のG\n| hub-url=/scp-anthology-hub | hub-title=SCP アンソロジー ハブ\n]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "世界オカルト連合",
    "人間型",
    "強制力",
    "放射能",
    "死のabc",
    "睡眠",
    "知性"
  ],
  "author": "imabari",
  "created_at": "2024-09-01T14:58:51+00:00",
  "updated_at": "2024-09-05T03:12:57+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-7219"
}