{
  "title": "SCP-154-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-154-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** --**우선 최우선 명심 사항은, 본 문서는 자연 발생한 변칙적 문서가 아니며, SCP-154-KO로 등록된, SCP-153-KO 일련번호의 문서가 진짜 변칙개체임을 명심하고 이후 격리 절차에 따르는 것이다.**-- [이후 내용 폐기됨]\n\n//SCP-154-KO의 온라인상 격리는 현재 보류 상태이며, 본 문서와 SCP-154-KO 양쪽을 모두 변칙개체로 여겨야 한다.//\n\n**설명:** SCP-154-KO는 재단 데이터베이스 상에서 [[[SCP-153-KO]]] 일련번호를 차지하고 있는 문서 자체이다. SCP-154-KO는 2008년 9월 2일에 재단 데이터베이스 상에 갑작스럽게 출현했으며, 이 당시에는 아무런 의미가 없는 숫자와 특수문자로 이루어져 있었다. SCP-154-KO는 어떠한 방식으로도 절대 삭제/편집되지 않았으며, 따라서 동년도 9월 20일에 변칙개체로 인정되어 본 문서에 관련 내용이 서술되었었다.\n\n하지만 본 문서가 작성된 직후 SCP-154-KO는 자신의 내용을 변경, 본 문서를 모방하여 역으로 본 문서가 변칙개체라고 주장하는 내용으로 채워지게 되었다. 거기에 SCP-154-KO는 자신의 문서 생성 시간 또한 조작하여 본 문서보다 더 오래전에 만들어진 문서로 가장했으며, 이로 인해 해당 변칙개체 관리부서에서 상당한 혼선이 빚어졌다.\n\n이후에 본 문서 역시 여러 번의 개수를 거침에 따라 SCP-154-KO가 진짜 변칙개체라고 서술하는 내용으로 수정되었으며, 이때마다 SCP-154-KO 역시 자신의 내용을 수정하여 역으로 본 문서가 변칙개체라고 서술하였다. 이 사태로 인해 온라인상으로만 작업을 행하는 여러 재단 인원들은 SCP-154-KO와 본 문서 중에서 어떠한 것이 진짜 변칙개체인지 알 수 없게 되어 버렸다.\n\n해당 SCP-154-KO의 영향을 해소하기 위해서 여러 가지 방안이 추가로 구상되어 실제 특수 격리 절차에 포함되었으나, 추가적인 조치를 할 때마다 SCP-154-KO는 자신의 변칙적 영향력을 단지 [[[SCP-153-KO]]] 문서뿐만 아니라 재단 데이터베이스 전역[[footnote]]단, 본 문서에만 어떠한 영향도 끼치지 않았다.[[/footnote]]과 그 이외의 부분으로도 확대했다. 지금까지 재단이 시도했던 SCP-154-KO와 본 문서를 온라인으로 비교하는 방안들과 이 조치에 SCP-154-KO가 대응한 방식은 다음과 같다.\n\n\n\n||~ 조치 시행 날짜 ||~ 조치 내용 ||~ SCP-154-KO의 대응 ||\n|| 2008/10/01 || SCP-154-KO가 삭제/편집되지 않는다는 점을 역이용, 일시적으로 해당 문서를 삭제했다가 복구하는 방안. || SCP-154-KO는 일시적인 삭제의 경우에는 실제로 삭제가 가능해졌으며, 삭제된 지 일정 시간이 지나면 자신을 스스로 복구했음. ||\n|| 2008/10/25 || 본 문서 이외에 SCP-154-KO를 서술하는 새 문서를 만드는 방안. || 해당 내용의 문서를 만들자마자, SCP-154-KO와 유사한 형태의 새로운 문서형 변칙개체가 다른 재단 데이터베이스 일련번호를 차지함. 해당 변칙적 문서는 재단이 새 문서를 삭제함과 동시에 사라짐. ||\n|| 2008/12/10 || 특수 격리 절차에 입력된, SCP-154-KO의 담당관 이메일로 사실 여부를 확인하는 방안. || 담당관이 답변하는 이메일이 전송 도중에 내용이 변경되는 것이 확인됨. ||\n|| 2009/01/09 || 특수 격리 절차에 입력된, 영상 통화 장치 호출번호로 담당관과 직접 통신하는 방법. || 전송되는 영상 자체도 통신 도중에 조작당하여, 담당관의 입 모양과 음성을 교묘하게 조작한 영상이 수신됨. ||\n|| 2009/02/21 || 본 문서로 향하는 링크를 다른 페이지에 복수로 삽입함. || 상당수가 조작당함. 일부 조작당하지 않은 문서가 발견되어 연구가 진행되었으나, 이는 이미 SCP-154-KO의 변칙성을 알고 있는 재단 인원을 교란하기 위해 일부러 조작하지 않은 것으로 확인됨. ||\n|| 2009/04/02 || 재단이 보조용으로 사용하는 비상 데이터베이스 상에 SCP-154-KO 문서를 작성함. 해당 데이터베이스는 기존 재단 데이터베이스와 어떠한 전자기적 연결도 되어있지 않음. || 비상 데이터베이스 상의 SCP-154-KO 문서는 작성 즉시 삭제당함. SCP-154-KO의 변칙성이 재단 데이터베이스에 국한되지 않는다는 사실이 확인됨. ||\n|| 2009/07/20 || 전 재단에 관련 내용을 오프라인 편지로 공지한 뒤, 본 문서를 아예 삭제함. 유일하게 남은 문서가 변칙개체라는 사실을 파악하기 위함이었음. || SCP-154-KO가 자신을 삭제함. 변칙성이 소멸한 것으로 최초 파악되었으나 사태 발생 █시간 후 재단 데이터베이스 상에 존재하던 모든 변칙개체 문서가 삭제당함. 해당 자료들은 본 문서를 복구하고 나서 SCP-154-KO가 재발생함과 동시에 복구됨. ||\n|| 2009/08/30 || 온라인상 구분을 포기하고, 특수 격리 절차에 ████ 박사를 직접 만나서 사실 여부를 물어보라는 내용이 포함됨. || ████ 박사는 재단 웹메일로 수신된 밈적 살해인자에 의해 사망함. 해당 메일의 발신인은 O5-█로 되어있었음. ||\n|| 2009/10/08 || SCP-154-KO를 처음 격리했던 ██████ ████ 박사가 직접 소속 기지 연구원들에게 사실 여부를 알림. || 2009 연말 재단 인원 정기 정신검사에서 ██████ ████ 박사가 약 1년 전에 모종의 정신재해 물질에 노출된 것이 뒤늦게 확인됨. ██████ ████ 박사는 이미 위에 서술된 여러 격리 절차 시도 절차 중 5번 이상 최고 책임자 위치에 있었으며, 이후 SCP-154-KO 관련 설문조사 결과 이미 재단 기지마다 두 문서 중에서 무엇이 진짜인지에 대한 의견이 갈라졌음. ||\n\n이러한 일련의 사태의 발생으로 인해 2010년에 5등급 인원 회의의 결과에 따라 SCP-154-KO의 추가적인 온라인상 격리를 보류한다는 내용의 비준안이 통과되었다. 이에 따라 기존의 격리 절차는 폐기되었고 사실상 SCP-154-KO와 본 문서 양쪽을 모두 변칙개체로 간주하라는 지시가 내려졌다.\n\n> [[[SCP-153-KO|SCP-154-KO의 데이터베이스 좌표]]]",
  "tags": [
    "ko",
    "scp",
    "메타",
    "문서",
    "비격리",
    "서술",
    "온라인",
    "유클리드",
    "전자"
  ],
  "author": "dem42",
  "created_at": "2017-12-30T04:34:33+00:00",
  "updated_at": "2025-02-10T13:49:22+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-154-ko"
}