{
  "title": "SCP-424",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-424\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-424のサンプルは█████████博士の研究室に移され、ティドバリ博士及びヘルマン博士に管理されることになっています。主要集合体は外見上及び内面上、許容可能な程度の評価を得ていること、またプライバシー及びパーソナルスペースの考え方に最小限の理解があることから、セクター-28における職員レベル2、3及び4を自由に行使できます。これらの礼節をSCP-424が認識しなかった際にただ一回の事故が起きていますが、収容プロトコルを加筆するほどの頻度ではありません。苦情は人事記録保管庫C-424にて、レベル3の人事担当者が閲覧可能です。\n\n__補足:__ SCP-424に対しては、その振る舞いの性質ゆえ、職員は暴力的な行動を取らないように。もし苛立ちを覚えたなら、ただ自分から離れるように頼むこと。もし断られたら、苦情と報告書を私の助手に提出すること。よろしく頼むよ。\n\n- █████████博士\n\n\n**説明:** SCP-424は、2004年初頭、ブリティッシュコロンビア州のキャンベルリバーにあるガソリンスタンドで偶然にも発見されました。発見及び捕獲を文書化したものはログ #424-Bのファイル 424-1～10を参照してください。休止状態のSCP-424は等量の白と黒の配色を有している、滑らかなゼラチン質の塊であるように見えます。休止状態ではいかなる模様の形成も観測されていませんが、陰影の位置は常に変化します。SCP-424は、実際は膨大な数の微生物の集合体です。採取したサンプルは単独でも元の塊と同様の振る舞いをしており、これらが集合体で、または単体の（あるいは複合的な）意識によって機能するのか否かは明らかになっていません。色素の起源は現在調査中ですが、主要研究員に優先的に割り当てられてはいません。\n\n主要集合体は一定の体積を持たず、周囲の温度にかかわらず一定して摂氏34度を維持します。観測する限りにおいてSCP-424は感覚器官を有していないにもかかわらず、触覚、聴覚、視覚、嗅覚的手段で周囲の環境を捕捉しています。その手段は現在も試験と研究が続いています。\n\nSCP-424は自身の展性のある組成を硬化させ、過去に\"見た\"ことのあるあらゆる物体や生物の形を形成する能力を有します。ただし、その形状の色と（動作以外の）機能は再現できません。自身が取った形状の色は再現できませんが、表面の模様に合わせて色素を再配置することができます。セキュリティクリアランスレベル2を有する職員は、試験および先例について、ログ #424-Fのファイル 424-1～10を参照してください。\n\n**補遺:** SCP-424のサンプルの脱走により、この生物が消化に耐性があることが証明されました。将来的な事故を防ぐために、職員のマグカップはラベリングを施し、鮮やかな色を塗らなければなりません。\n\n**補遺:** 主要集合体と全ての採取されたサンプルはいずれも、固体・液体の養分の両方を必要としません。有力な理論は、SCP-424は絶え間ない動作を通じて成長しており、そのため休止状態では表面の模様が絶え間なく変化するというものです。\n\n**補遺:** SCP-424は模倣する形状についての提案を積極的に受け入れますが、SCP-424がヒトではないこと、それゆえこれは親愛を示す物理表現としての反応である可能性は低いということに留意してください。これは常駐する職員への全面的な警告であり、その軽視は即時の配置転換による[セキュリティクリアランスが不足しています]の施設への転任の根拠になります。\n\n**補遺:** もしSCP-424が居場所を割り出せないほど静かな、もしくは何処かに隠れた状態の物に変化した場合は、番号を呼んで誘い出す、または模倣するためのもの（できればそれが今まで模倣したことのないもの）を供給して観察しに来るよう誘導することが出来ます。その他の手法は推奨されていません。\n\n**補遺:** 2005年8月に視聴させた\"エイリアン\"へのSCP-424の反応を受け、\"ホラー\"ジャンルの映画は娯楽用品の棚から除去されています。SCP-424の主要集合体由来の不測の残留物を捜索するため、全ての配管を検査しなければなりません。\n\n**関連ファイル:** [[[ARCHIVE C-424 | ARCHIVE C-424: FILES 1~10]]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "変身",
    "生命",
    "群れ"
  ],
  "author": "krt_w",
  "created_at": "2016-08-17T17:17:12+00:00",
  "updated_at": "2021-01-10T16:32:32+00:00",
  "rating": -7,
  "_site": "scp-jp",
  "_fullname": "scp-424"
}