{
  "title": "スペードのジャック、ハートのエース",
  "content": "[[include :scp-jp:theme:minimal\n|title=相貌失認\n|subtitle= Prosopagnosia]]\n\n[[module css]]\n#header {\n  background-image: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A3396310-7-0cwd/logo-outer.svg);\n  background-size: 5.75rem;\n}\n\n@media (max-width: 979px) {\n  #header {\n   background-size: 80px;\n  }\n}\n\n@media (max-width: 767px) {\n  #header {\n    background-size: 74px;\n  }\n}\n\n@media (max-width: 580px) {\n  #header {\n    background-size: 65px;\n    background-position: 0.5em 4.8em;\n  }\n}\n\n@media (max-width: 479px) {\n  #header {\n    background-size: 60px;\n    background-position: 0 5em;\n  }\n}\n[[/module]]\n[[include credit:start]]\n**タイトル:** スペードのジャック、ハートのエース\n**著者:** ©︎[[*user TOLPO]]\n**作成年:** 2021\n[[include credit:end]]\n[[include component:jstyles]]\n\n｢ああクソ！ボロ負けだ！晩酌の酒全部持っていきやがって！｣\n\n｢取り返したいなら1回でも勝ってみろよ、[[[http://scp-jp.wikidot.com/drclef-member-page|クレフ]]][[span class=\"kenten-b\"]]ちゃん[[/span]]｣\n\n文字通りの勝利の美酒を片手に俺はいつものように煽りまくっていた。こんな世界一と言っていいくらいに程度の低い煽りだが、これほど効くものはこの世に存在しない。この後、奴はすぐにイラついて悪態を垂れまくるだろう。これを見るのが賭けの醍醐味と言ってもいい。\n\n｢やってられっか！｣\n\n奴は酒の入っていないグラスを敷物が敷かれた床にドッと音を立てながら置いた。半ばぶん投げるようだった。奴がキレている証拠だ。ビンゴ、俺のすぐにキレるという予想は見事に的中した。まぁこの流れで的中しないということはまず有り得ないのだが、少しは笑みがこぼれるものだった。\n\n｢財団の博士ともあろうお二方が何やってんだよ｣\n\nカメラを持ったオッサンがこっちに来ていた。青い蝶のワンポイントが右胸にある白シャツ、オマケに無精髭。独特なファッションセンスをお持ちのそれは、よく見るツラだった。\n\n｢[[[http://scp-jp.wikidot.com/dr-kondraki-s-personnel-file|コンドラキ]]]ちゃんか。どうだ？今なら面白いもん見れるぞ。傑作だ｣\n\n｢傑作ねぇ。タイトルは？｣\n\n｢ウクレレ[[span class=\"ruby\"]]マン[[span class=\"rt\"]]Man[[/span]][[/span]]、おサルの具現ってとこか？｣\n\n｢酔ってる割にはまだマトモな感性だな｣\n\n｢だろ？｣\n\n俺らの会話をよそに、クレフは延々と空気に向けて罵倒しまくっていた。奴には何一つとして外の会話は聞こえていないようだった。そうしているうちに外が明るくなってきたので、皆研究室に帰って行った。その直前、ついでにコンドラキの身ぐるみもひっぺがしたのは語るまでもない。\n\n------\n\n今夜も例によって2人が来ていた。珍しく、奴らはいつもより上機嫌っぽかった。ここに来る時には奴らはやりたくもない書類仕事に追われており、大抵は顔に｢ファッキン仕事｣とか書いてある。そんくらいには不機嫌なことがほとんどだ。少し気にはなったので聞いてみることにする。\n\n｢何かあったのか？｣\n\n2人は口を揃えて｢特になんにもない｣と答えていた。\n\n｢なんにもないとして、どうしてお前らはそう機嫌がいいんだよ？｣\n\n奴らはまた口を揃えて｢そういう日もある｣と答えていた。奴らにも俺にも得体の知れない多幸感がふわふわと漂っていた。俺には奴らがどうしてこんなに幸せそうなのか分からないし、奴らも自身がどうして幸せなのか分かっちゃいない。マジで理由のない幸福など見たことがない。酒で得るものとも違うそれは、俺には少し不気味に思えた。俺は何とかそれを酒で誤魔化し、いつも通り夜がふけるまで呑みまくった。普段俺や奴らが賭ける安酒や煙草はただの水や灰の塊のように思えた。これほどに不味い酒や煙草は久しぶりだった。\n\n------\n\n今夜もいつもの奴らが集まってきた。奴らの幸せそうなツラは日に日に酷くなっていた。\n\n｢またまた21ピッタリ。ブラックジャックだ｣\n\n賭けに勝ったのでいつも通り煽ろうとしたが、奴らはそのクソ幸せそうな笑顔を崩すことはなかった。傍から見れば悪い癖なんだろうが、とりあえずくだらない煽りを仕掛けてみる。\n\n｢どうよ？お前ら？3連続ブラックジャックキメられた気持ちは？｣\n\n奴らは顔色の一つも変えなかった。\n\n｢いいや別に｣\n\n｢いい勝負だった｣\n\n俺には奴らがただ単に定型文を言っているようにしか思えなかった。悪態の一つも垂れることはなかった。ただ、のっぺりと張り付いた笑顔がそこにはあった。俺がこの賭場で求めているものとは真逆の反応だった。俺はこいつらから｢いい勝負だった｣とかいう綺麗事を聞きたいわけじゃない。\n\n｢お前らほんとにこの賭け楽しいと思ってんのか？｣\n\n俺が自問自答していることを、俺はそのまま奴らに聞いた。奴らは例の如く｢楽しい｣とだけ言った。奴らは本当は楽しいとは微塵も思っちゃいない。こんな表面上の言葉なんざ酒の肴になどなりはしない。奴らはある意味では純粋に賭けを楽しんでいるのだろうが、そういう奴はこの世に一人も存在しない。そもそも、奴らは本心というものを無くしているようにも感じられた。全てが不気味な幸せに置き換えられていた。心を白と黒に分けるとするならば、奴らは白の部分しか持ち合わせていない。黒かったり、灰色だったりする部分はふっと消えていた。酒が映し出す灰色こそが一番の酒の肴になるというのに。\n\nあまりにもつまらない賭けを俺は飛び出した。悩みの種であり、[[[http://scp-jp.wikidot.com/scp-963|トレードマークでもある首飾り]]]はいつもより愛おしく感じられた。俺は外で賭けで手に入れたいつもの安酒を喉に流し込む。\n\n酒には真っ黒な夜が映し出されるのみであった。",
  "tags": [
    "jp",
    "tale",
    "クレフ博士",
    "コンドラキ博士",
    "ブライト博士",
    "夜コン21",
    "相貌失認"
  ],
  "author": "TOLPO",
  "created_at": "2021-08-10T13:53:18+00:00",
  "updated_at": "2024-09-27T12:44:48+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "midnight-so-bright"
}