{
  "title": "SCP-516",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-172-sk22/tank.jpg|caption=試験場でのSCP-516]]\n\n**アイテム番号:** SCP-516\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-516は標準安全車両ガレージ内に保管されます。日常的な車両整備は二週間おきに行うべきです。SCP-516には監督下での試験状況以外では燃料ないし弾薬は供給されません。事例516-1Aに従い、従軍経験のある職員はSCP-516に割り当てられるべきではありません。\n\n**説明:** SCP-516はT-55主力戦闘戦車の標準モデルです。記録によれば、本車は19██年にウクライナ、ハリコフ市の████████████工場で製造されたことが分かっており、また、██████████軍において正常な期間運用されました。本車はその期間に合致する消耗を示しています。\n\nSCP-516の特異な性質を示すと判明している唯一の部位は主砲（現在は100mmD10型戦車砲）および砲塔部であり、これらはSCP-516-1として指定されています。しかしSCP-516-1はSCP-516に明白な影響を与えることなくその耐用年数内で幾度か交換されており、その特異な性質はSCP-516固有のものであると思われます。\n\n互換性のある100mm砲弾が装填された時、SCP-516-1は制限のある自主性を示します。何らかの実体がSCP-516を損傷させようと試みたとき、脅威を無力化することが物理的に可能ならば、SCP-516が乗員によって操作されているか否かにかかわらず、SCP-516-1はそれを探知し砲撃するでしょう。SCP-516-1はその範囲の外側を横断する、航空機のような脅威には反応しません。この現象は、実体がSCP-516を損傷させ得る合理的手段を所有する場合に生じます。一例として、SCP-516-1は徒手空拳でSCP-516への攻撃を試みる人間を砲撃しません。\n\nSCP-516-1は手動で操作される場合でもその標的を選り好みします。通常SCP-516-1は非生物目標、非知的生物目標、武装した人間にのみ砲手が発砲することを'許可'します。これらの状況下において、それは正常な兵装部位として発砲します。目標がこれらの条件(本質的に非武装・知的な存在であること)を満たさなければ、SCP-516-1はジャム（弾詰まり）を起こすでしょう。メンテナンスまたは部品交換を通じてジャムを防ぐ試みは失敗しました。\n\nSCP-516は付随的損害を回避するため、非武装の人間の負傷を防ぐために、故意にSCP-516-1の砲撃位置に余分な距離をとるように見えます。手動操作されている際、SCP-516-1は武装目標の除去よりも非武装生物の保護により高い優先順位を措きます。もし構成員のうち数人だけが武装している人間の集団を直接射撃するように指示されれば、それはジャムを起こすでしょう。\n\n注目すべきはSCP-516の他のどの武装もこのような特性を示しておらず、完全に正常であることです。\n　\nSCP-516は20██年、スクラップとして解体予定であった際に官僚的な見落としによって弾薬がSCP-516-1から抜き取られておらず、その発砲により██人の死傷者を出したことで財団の注意を引きました。その後の████████政府の調査が財団工作員の目に留まり、SCP-516の強制収容を行う価値があると考えられました。\n\n**付録516-1:** SCP-516が██████博士の、ある形態のSCPは知覚を持つかもしれないという理論に信憑性を与えるため、事例516-1Aを参照してユークリッドへの格上げが考慮されています。SCP-516封じ込めのための追加保安処置が承認されました。\n\n**事例516-1A要約:** SCP-516の定期試験中、SCP-516-1は弾薬を装填されると即座に射程内の非武装職員の一団を砲撃し、2人のDクラス職員(D-505、D-596)および1人の財団幹部とエージェント███████を殺害しました。\n続く調査でD-596(死傷者の一人)が彼の母国、██████████に対する反逆罪のために刑事裁判で有罪判決を下されてDクラスとなったことが判明しました。D-596は以前に████████████軍で（英国と同様の）軍曹の階級を得ていました。\n\nD-596または他の死傷者との​​SCP-516への他の可能性のある関連性はこの段階では判明していません。SCP-516が非武装の人員を攻撃したのはこの事例が初めてであり、詳細の調査と安全措置が行われます。\n\n**付録516-2:** [[[SCP-516 Testing Log|SCP-516試験記録]]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "機械",
    "武器",
    "軍事"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-21T06:47:46+00:00",
  "updated_at": "2024-04-27T11:04:36+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-516"
}