{
  "title": "SCP-022",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-137-3qix/SCP-022.png|caption=監視カメラを通してみたSCP-022の画像。|width=350px]]\n**アイテム番号:** SCP-022\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-022を封印するため、事件022-827の後に金庫扉が設けられました。常に施錠されますが、SCP-022-1の個体が出現した場合は例外とします。SCP-022へ通じていた本来のドアは事件022-827発生中に破壊されましたが、これは場所を変えようとする試みが失敗に終わったためです。SCP-022-1の個体を監視するために監視カメラが設置してあります。\n\nSCP-022-1の個体が出現した場合には、それがSCP-022を出ようとした瞬間に自動システムによって焼却されることになっています。この時点で清掃員を入室させるために金庫扉を開錠しても構いません。仮に自動システムがSCP-022-1の個体の破壊に失敗した場合には、対応部隊が入室しそれを無害化することが許可されます。如何なる状況下でも生きている人間は誰もSCP-022の中に入ってはいけません、ただしクラス4職員が試験目的で指令を出した場合は例外とします。また、クラス4職員はSCP-022-1の個体を捕縛し保持する指令を出しても構いません。しかし、SCP-022収容施設から連れ出すことは認められません。\n\n**説明:** SCP-022は英国の[編集済]病院地下にある死体安置所です。198█年まで、その死体安置所での特異な出来事の報告はありませんでした。奇妙な活動についての報告を初めて受けたのは198█年十一月のことでした。そのエリアはすぐさま財団により隔離され、建物すべてを廃棄処分にするという公式発表がそれに伴いなされました。その奇妙な特性が急に具現化した理由については調査中のままです。\n\n定期的に、死体安置所内の引き出しがランダムに開き、カバーシートをかけられた検死体が姿を現します。開いてから約六分後、検死体は動きだし死体安置所を出ようと試みます。この時点で検死体はSCP-022-1に指定されます。ときとして、検死体は甚だしい損傷や腐敗のゆえにSCP-022から出ることはおろか台から身を起こすことすらできないことがあります。典型的には、そうしたSCP-022-1は最期の時まで台の上でのたうち痙攣することになります。SCP-022-1の個体が台の上に乗ったまま最期を迎えたら、台は引き出しの中に戻り、それから閉じます。燃えた体組織の臭跡からその直後に起こることは歴然としている、報告はそう示唆しています。\n\nSCP-022-1の個体を支えるエネルギー源は今のところ不明です。呼吸も食事もせず、睡眠もとらず、どのような熱も生じません。最期を迎えたSCP-022-1の個体についての分析では器官や化学物質について異常なことは何一つ認められませんでした。それらは完全に人間の検死体であるかのようです。\n\nまた、SCP-022-1の個体は通常の人間をしのぐ筋力を保有します。直接的な実験には問題があると分かりましたが、研究者らによると、同様のコンディションの人間から通常予測される数値を遥かに上回る約500N(112lb)まで筋力が増加するものと見積もられています。この作用が件の未知のエネルギー源につながるものなのか、あるいは完全に別の現象であるのか、それを決定するための分析が進行中です。\n\nSCP-022-1の個体から身体部位が切り離された際には、最も質量の大きい部分がその作用を保持し続けます。残りの部分は不活性化します。頭部や脳を破壊してもSCP-022-1は無害化できません。それらに代わり、胴体下部と胸部が活性を維持します。体組織を完全に破壊することだけがSCP-022-1の個体を成功裡に処理できる手段のようです。放っておけば、ただ単にSCP-022-1の個体は最期を迎えます。全ての動作は停止し、再び普通の検死体になるように見受けられます。これにかかる時間は身体の損傷具合と腐敗の進行度合により、二日から三週間の間になります。\n\n調査によると、SCP-022-1としてふるまう死体が、各国で盗難にあったとされる検死体の報告と一致する事が明らかになりました。この転移の仕組みについては現在研究されています。\n\n新たな物体をSCP-022に加えるのは今のところ不可能と結論されています。SCP-022の中に入ったものは何であれ扉を通り抜け次第すぐに消滅し、何の痕跡も残しません。これには非生物と生物検体が含まれます。**付録022-001および022-002を参照のこと。**\n\nSCP-022-1の個体が機能する口、舌、器官を保有している限り、研究者は完全にコミュニケーションをとることができます。詳細については[[[Interview Log 022-751|インタビューログ022-751]]]を参照のこと。\n\n**補遺022-001:** 南側の壁を一部取り除いてSCP-022への新しい入り口を作りたい、という要請が受理されました。この要請は承認待ちです。\n\n**補遺022-002:** 物質の堆積がSCP-022直上の部屋の床に発見されました。それに含まれているのはSCP-022の中に送り込んだ全物質、ただし人間は除いたもの、であるようです。全ての素材は破壊され摩耗しているように見えます。金属部分は大量の錆に覆われ、生体部分はさまざまな段階の腐敗にあります。試験が明らかにしたところでは、物体をSCP-022に挿入してから上階に再出現するまでの時間は正確に183秒となります。入った人間は、しかしながら、上述の堆積に出現しません。その代わりに、人間は死体安置所に取り込まれたようで、のちのちSCP-022-1の個体として活動するのかもしれません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "建造物",
    "死体",
    "自律",
    "蘇生"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-04T07:33:15+00:00",
  "updated_at": "2024-04-18T15:32:53+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "scp-022"
}