{
  "title": "时代终结",
  "content": "[[module CSS]]\n@import url(/component:3lawtheme/code/1);\n[[/module]]\n\n[[[http://scp-wiki-cn.wikidot.com/third-law-hub|第三定律主页]]]>>时代终结\n[[=]]\n**2024年，8月9日**\n[[/=]]\n“你说的‘消失了’是什么意思？”[[[All-Hallows|Edgar Holman]]]从他面前的报告上抬起头来，迎上面前一脸倦容的特工。\n\n“我的意思是，各种意义上，[[[comedown-machine-hub|三波特兰已经不复存在]]]，先生，”DamianCreed特工详细说明着，“无影无踪,被抹除,一口气吹灭。我们用尽手段进行检测，但一无所获。我们在UIU的同事也做出同样的报告。”\n\nHolman摘下眼镜，揉着鼻梁。\n\n“那么，你是在告诉我，一座拥有近10万人口的城市凭空消失了？这怎么可能？”\n\n“我不知道你想听到怎样的回答，先生！”Creed受挫而提高音量，“但不知为何也不知如何，事实如此！”\n\n“你从什么时候注意到的？”Holman继续追问，声音依然平静。\n\n“午夜过后不久，Ross没有报告她所在的Tau-51卧底小组在城中的情况。”Creed泄气地说，“没过多久，UIU就开始报告被困的三波特兰人越来越多，并且失去了索恩及其他特工的联系。”\n\nHolman点点头。房间陷入沉寂。最后，主管合上面前的文件，将它们递还Creed。\n\n“马上和助理主管Merlo谈谈，”他说，“挑选你需要的任何人，把事情弄清楚。可能发生了一些可怕的事情，无论他们愿不愿意，那些人可能需要我们的帮助。而且，看在上帝的份上，找个人给UIU打几个电话，看看他们那边需要什么。”\n\n“好的，先生。”Creed把文件夹在腋下，迅速离开。\n\nHolman放空了几分钟，然后转过身，走到书桌边的电脑前。他毫不犹豫地敲下一系列字符，从基金会的内部网络获取特殊指令\n\n> [[=]]\n> +**黑月是否嚎叫？**\n> [[/=]]\n>\n> **EHolman:**只需穿过那些扭曲之松。\n\n输入密码后，Holman紧盯屏幕等待回复。20分钟后，他收到回信。\n\n> **O5-3**：怎么了，艾德。\n> \n> **EHolman**：三波特兰似乎是消失不见。我正在部署MTFs来进行调查。是否有我需要明确的信息？\n> \n> **O5-3**：在这一点上我们所知相同。理事会不久将开会讨论这个问题，以上。\n> \n> **EHolman**：好吧。谢谢您付出宝贵的时间。\n\nHolman叹了口气。\n\n“没有什么比一无所知更可怕的了。”\n\n主任接着又敲打几下键盘，屏幕短暂地闪烁过后，通讯结束。\n\n------\n\n[[=]]\n**1998年3月6日**\n[[/=]]\nHolman把最后一件小摆设放在新办公室的书桌上，环顾四周。一会以后皱起眉头。\n\n“这地方太大了。”他这么想。\n\n他过去曾拥有宽敞的办公室，但当他接管Site-64时，他手握相当于泰姬陵大小的办公室的钥匙。\n\n他望着巨大大米色空墙，受挫地叹了口气，瘫倒在椅子上，双眼茫然地盯着前方，心想用波特兰爵士音乐节的海报装饰算不算好品味。\n\n“你有客人，主任。”\n\n他办公桌上的对讲机里传来秘书的声音，把他从沉思中惊醒。他清除身上的灰尘，清了清嗓子回答：“谢谢，把他们带进来吧。”\n\n不一会儿，一个穿着考究，着黑裤装的女人走进来。她棕色的头发与脖颈平齐，嘴唇勾勒出随意而自信的微笑。门自她身后关闭后，她环顾四周，点点头。\n\n“我喜欢你的装修。”她说。\n\n“额，我该说谢谢吗？”，Holman看着她在他办公桌前的一把椅子上坐下，回应着，“我想我们还没有见过面，你是？”\n“确实未曾‘会面’”，她笑着说，“我是O5-3。”\n\nHolman眨了眨眼睛，保持沉默。\n\n“我明白了，”他说，终于想到合适的话，“那么，我该怎么感谢这次愉快的访问呢？我不觉得我捅了娄子。”\n\n“啊，你当然没有，”她笑着说看，“至少，现在还没有。我喜欢留意Site-64。我想着既然如今你在掌舵，我们应该当面谈谈。”\n\n“为什么会有这样的想法呢？”Holman问道，“别误会，我很荣幸有此机会，但是Site-64有些裹足不前。你关注于此是否出于特别的兴趣？”\n\nO5-3的笑容消失了，取而代之的是一种更为严肃的表情。\n\n“能请你想象下吗，艾德？”她说，“我可以称呼你为艾德吗？”\n\n“这个称呼挺好的。”他回答。\n\n“想象一下1914年的塞尔维亚，”O5-3接着说，“这地方是个火药桶。每个人都伺机报复他人，然后普林西普提供了契机，那便是战争。”\n\n“费迪南大公的任命和第一次世界大战的开始，”Holman评论道。“还有，波特兰是……什么？我们欧洲的火药桶？”\n\n“这很难想象吗？”O5-3耸耸肩，“GOC,UIU,蛇之手,我们，所有的组织都在争夺这块蛋糕。你真的认为他们不会在某一方面产生无可挽回的冲突吗？”\n\nHolman点点头，默然，思绪奔涌。\n\n“你认为三波特兰将成为超自然战争的起点。”\n\nO5-3满意地点了点头。\n\nO5-3解释说:“我的前任和我都坚信，如果要发生第八次超自然战争，那便是三波特兰的特殊局势所造成。”“我和志同道合的同事们努力确保这不会发生。现在你是我们的最佳人选。”\n\nHolman低头看着自己的桌子，陷入沉默。\n\nO5-3叹了口气说:“我知道有很多东西需要适应，这也是为什么我们要面对面谈。”\n\n他点着头，依旧沉默。\n\n“如果三波特兰是炸药一般的存在，为什么没有人近距离观察它呢？”Holman最终问道，“我认为发现炸弹以后便需要组建拆弹小组。”\n\n“因为道阻且长，而我们正奋力前往，”O5-3耸耸肩，“而我那些更现实的同事们则无暇顾及这个问题。不过，还有一些人宁愿看到整个城市被毁灭，并就此了结。”\n\n她对后一种想法嗤之以鼻。\n\n“如果我们还有人可用，就不必使之趋向毁灭。”\n\n“这样做没有压力，对吧？”Holman揉了揉太阳穴。\n\n“如果我和我的同事都不认为你有能力胜任这份工作，那么坐在那把椅子上的一定是别人，艾德,”O5-3自信地笑着说,“你会做得很好。”\n\n“谢谢你的信任，”他笑着说，“那么,所以这次访问只是一次鼓舞人心的谈话？”\n\n“并不，”O5-3回答后站起来，把一张小卡片递给年轻的站点主管，“是这样的，如果有需要的话，你可以联系我。当被问到“黑月是否嚎叫？”时，回答：“只需穿过那些扭曲之松。”\n\nHolman看了看卡片上的说明，了解以后，抬头看到O5-3已经在向自己告别了。\n\n“祝你好运，艾德。”她回头说，“有机会的话，你可以在这里贴一、两张海报，目前这里看起来……有些压抑。”\n\n------\n\n[[=]]\n**2024年8月12日**\n[[/=]]\nEdgar Holman坐在办公室里，发出一声疲倦的叹息。他懒洋洋地喝了一口咖啡，然后看了看表。现在是晚上11点15分，他面前的办公桌上堆满了文件。\n\nCreed和MTFTau-51的其他成员还没有在他们的调查中发现任何特别有用的东西。与此同时，UIU和GOC中的联络人员同他目前的处境相仿一无所知，仿佛整个三波特兰一夜之间蒸发不见。更糟的是，O5-3还没有回复，每次他尝试使用命令提示符时，只看到他自己在黑暗屏幕上的映像。\n\n>**EHolman**：所有线索都中断了。MTFs目前无法联络，UIU和GOC和我们一样被蒙在鼓里。如果你有什么见解，请尽快提供。\n\n当Holman读到他给O5-3的最后一封邮件时，他发出虚弱的笑声。\n\n“也许整件事只是一个群体性的幻觉，一个读着有趣的SCP项目。”\n\n他这么想着时，电话铃打断了他的思路。精疲力竭的站点主任心不在焉地拿起话筒。\n \n“我是Holman。”\n\n“艾德，我是O5-3。”他熟悉的上司的声音回应。\n\n“你好，”Holman回应着，“我还以为你已经——”\n\n“艾德，闭嘴听我说！”O5-3的嘶嘶低语打断了Holman的话，“他们今晚要来找你。我不知道你还能活多久，你现在得离开Site-64。小心行事，别相信任何——”\n\n通讯就此中断。Holman轻轻地放下听筒，办公室里的灯也随之熄灭，昏暗之中，应急出口的荧光明亮。这时候，Holman办公室门上的安全锁被人转动。\n\nHolman拿到藏在抽屉里的手枪，检查子弹是否装满，然后把椅子挪开让出通道。他从办公桌后走出，悄声移动到房间的角落，任何人从门口进来，他都可以立即开枪射击。老人屏住呼吸，等待着。\n\n几分钟后，伴随气体的嘶嘶声，门被打开。穿着黑色战术装备的袭击者朝办公椅开枪，结果发现只有椅子被打得粉碎，而Holman已经行动起来。\n\n两声短促的爆炸声后。一个攻击者疼得尖叫着向前跌倒，另一个向后倒去，堵住了门。Holman还没来得及再次扣动扳机，一颗子弹就嵌入他的肚子。年迈的站点主管踉跄后退，靠在墙上，最后才滑到地板上，一条小小的血痕留在上面。\n\n“在你们任何一个人扣动最后一枪之前，你应该知道这不会随着我而结束，”他设法移动，“还会有其他人，他们总——“\n[[=]]\n**BANG**\n[[/=]]\nHolman滑倒在地，他那疲惫不堪的衰老之躯一堆地躺在油毡上。\n\n------\n\n[[=]]\n**2007年4月17日**\n[[/=]]\nEdgar Holman微笑着品尝咖啡，看着女儿在操场上玩耍。虽然天气稍有寒意，但雨不大，两人在华盛顿公园的操场上玩得很开心。\n\n“看这个,爸爸！”Linda Holman倒挂在单杠上呼喊着。\n\n“我看见了，”Holman笑着回答，“让我骄傲的小甜心。”\n\n一个穿着黑色风衣的成熟女性坐在他旁边的长凳上。\n\n“孩子真可爱。”O5-3边喝咖啡边说。\n\n“你怎么找到我的？”Holman问道，仍看着自己的女儿，她正朝滑梯走去。\n\nO5-3回答他：“加入O5理事自有好处。”\n\n“比如跟踪你的站点主管？”Holman叹了口气。\n\n“等等，”O5-3腼腆地咧嘴一笑，“我在西雅图切赫的突袭中看到了AAR，这个安德森机器人的员工，你觉不觉得他更像是[[[SCP-1360|SCP-1360]]]？”\n\n“我们已经成立了一个特别小组来找出答案，”Holman回答，“目前信息还不是很多，但我们已经确定他们的基地至少在太平洋西北部。我猜他们可能与三波特兰建立了连接，但我们还需要一段时间才能证实这一点。”\n\n“爸爸，看看这个！”琳达喊道，她开始顺着滑梯往上跑，直到顶部然后顺滑梯而下，Holman又笑起来。\n\n“太酷了，亲爱的，”他欢呼道。“这真是令人印象深刻。”\n\nHolman又把注意力转移到O5-3上。\n\n“不管这个安德森机器人公司的员工是谁，”他继续说，“如果事实证明他在三波特兰有所业务，我们就没有办法阻止他的电子产品通过。有太多通路可用，我们却没有足够的看守人员。”\n\nO5-3点了点头。\n\n“那我们只能希望他在三波特兰没有产业，不是吗？”\n\n“说得轻巧，”Holman嘲笑道，“我们会尽力而为的。但如果你能帮上什么忙，我们将不胜感激。”\n\nO5-3微笑着起身告辞。离开之前，她拍了拍Holman的肩膀。\n\n“我会留心的，艾德。”\n\n------\n\n[[=]]\n**2024年8月14日**\n[[/=]]\n\n\n[[div style=\"background: url(http://scpsandbox2.wdfiles.com/local--files/djkaktusii/amber.png) center no-repeat ; float: center; border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n[[=]]\n+ =SCP基金会=\n\n++ 监督者议会\n\n++ 监察委员会办公室\n\n[[/=]]\n\n------\n\n致Site-64的员工：\n\n毫无疑问，主管 Edgar Holman遇刺令人惋惜。作为一个善良和务实的人，Holman主管再也无法任职于他钟爱的站点这一事实在未来几年中将难以忘记。虽然调查仍在进行，但目前已经清楚的是，这是一支由混沌分裂者组成的队伍，他们的动机和最终目标尚不明确。\n\n自不必说，维护世界和平的职务不能因个人而停。本着Holman主管的一贯作风，我们必须继续前进。若我们被这场恐怖事件击垮，便是如混沌分裂者所愿。\n\n委员会已经任命Angela Moretti博士担任site -64的临时主管，直到有合适的人选接替Holman主任为止。额外的咨询人员已经入驻站点，如有需要可向其寻求帮助。我们将一起度过这段艰难的时光。\n\n//O5委员会//\n[[=]]\n**控制、收容、保护**\n[[/=]]\n\n[[/div]]\n------\n\n[[=]]\n**2018年9月20日**\n[[/=]]\n“你好，我是Holman。”站点主任接通办公室的电话。在他面前，办公桌上摆着近期在三波特兰进行的一系列行动的后续报告，等待他的审核和批准，最后提交给RAISA。\n\n“你他妈的在想什么，爱德？”O5-3的声音传了过来,“让MTF在三波特兰执行任务？你在开玩笑吗？”\n\n“很高兴收到您的回信，阁下，”他回答，“是的。我批准了MTFGamma-13在三波特兰[[[Bal-Chatri|逮捕了Vincent Anderson]]]。您不知道吗，我们成功了。GoI-1115现在失去了领导。”\n\n“是啊，但事实上，艾德，”O5-3喊道，“我真希望你行动之前能告知我一声！”\n\n“我们有一个非常紧迫的时间表，”Holman断然说。“我将其发送至必要的频道，得到批准后，我的团队就采取了行动。你总是说你需要一个务实的人来管理三波特兰。在解决问题时，有什么比消除问题的根源更切实的呢？”\n\n“但如果任务失败了呢，艾德？”O5-3反问着，“如果Merlo被UIU逮捕了呢？如果平民伤亡怎么办？你知道如果这件事搞砸了我们会有什么后果吗？你知道接下来我们会面临什么吗？你已经向O5委员会的其他成员证明了我们可以秘密地在三波特兰行动！你准备好对付后事了吗？”\n\nHolman停顿片刻，清了清嗓子。\n\n“恕我直言，先生，”他说着，“船到桥头自然直，我将继续坚持Merlo探员、Navarro探员以及Gamma-13.其他队员进行行动。你愿不愿意由你决定。期待不久的行动报告。”\n\n电话那头安静片刻，一会儿后，O5-3发出刺耳的声音。\n\n“艾德，覆水难收”她说，“你最好祈祷它不会演变成洪。”\n\n------\n\n[[=]]\n**2024年8月16日**\n[[/=]]\n特遣机动队助理主管Sasha Merlo在光线昏暗的办公室中盯着电脑屏幕上一段循环播放的安全档案视频。在视屏里，Holman坐在办公室里接电话。有十分钟，视频一片漆黑，然后出现她的前任老板和朋友倒在血泊里的画面，家具被炸成碎片。同样的效果也发生在其他拍摄画面的镜头上。\n\n“这他妈的太巧了，不是吗？”她喃喃自语。然后她看了看手机，皱起了眉头。“好吧，Creed，你们去哪了？”\n\n过去的四天完全是一团乱麻。每当一个助理站点主管更换时，这便是一段足够艰难的时光。然而现在，Merlo和她的同事们基本轮流受训以帮助他们的上司了解情况。平心而论，Angela Moretti博士似乎有足够的能力。然而，O5委员会急于用她代替Holman，而不是提拔为ASD之一，即使没有突如其来的“混沌分裂者暗杀”，这种行为也会令人起疑。\n\n她把注意力转移到墙上的钟表，显示的时间是晚上8:35分，然后去看咖啡杯，里头空空如也。她叹了口气，站起来拿着杯子往走廊走去，两名警卫在外面站岗。\n\n“你需要再来一杯咖啡吗，小姐？”其中一个问道。\n\n“我想是的，”Merlo带着疲惫、羞怯的笑容回答，“那么？”\n\n守卫们点着头，三人一起离开。15分钟后他们返回，Merlo手里拿着装满自助餐厅咖啡的杯子。她礼貌地点了点头看他们继续在门口警戒，然后她回到自己的办公桌前。看向屏幕，她皱起眉头。外出的时间里，有一条短信发送过来。\n\n> **{{我们知道Holman经常向你吐露秘密。如果你能保持低调，彼此合作，也许会对你有好处。}}**\n\n房间另一边的打印机突然开始工作，在动力系统切断前吐出纸张。Merlo眨了眨眼睛，僵坐许久。然后她站起来，慢慢地走近打印出来的文件，小心翼翼地拿在手里阅读。\n\n> 你好,Sasha：\n> \n>  [[[If-You-Are-Reading-This|如果你正在阅读这篇文章]]]，恐怕我已遭遇不幸。看起来，就连基金会的会计人员也无法从我们这一行的危险中解脱出来。\n> \n> 我想让你知道我和Jessie都为你感到骄傲。看着你这些年来一路高升，真可谓一段激动人心的旅程，我很高兴能够见证这些。你们用自己的方式，让这个世界对我和我们的女儿这样的人来说变得更加安全，这一点令我们钦佩。\n> \n> 多年来你一直说我是你的支柱。是当世界在你身边崩塌的时候，稳定的源泉。我很高兴能在你们困难的时候给你带来一些安慰。但实话实说，Sasha，即使在那段日子里，你也一往无前。你是我见过的最坚强的人，我知道你会一直如此。\n> \n> 我爱你，Sasha，不要停下步伐。\n> \n> 附言:既然我不能再为你做饭，我已经把你非常喜欢的泰式炒饭的食谱附在其中。\n\nMerlo愣住了，手里紧紧地攥着那张纸，然后奔向手机，飞快地拨打电话。\n\n“快点，快点，”电话铃响时她自言自语道，“Gabe，接电话...”\n\n“你好？”\n\n听到丈夫的声音从另一边传来，Sasha松了一口气。\n\n“嘿，Gabe，”她笑着说，“我只是想说，对我来说尽管又有加班。不过我很快就到家了。”\n\n“听起来不错，亲爱的，”Gabe回应着，“一切都好吗？”\n\n“是的,”她回答说，“是啊，刚才吓了我一跳。不过，一切都很好。”\n\n“知道了，一会见。”\n\nMerlo看着她的电脑屏幕，短信提示消失了，然后她低头看着手里仍然紧紧攥着的纸张。\n\n那里空空如也。\n\n------\n \n[[=]]\n**2024年5月31日**\n[[/=]]\nHolman主任叹息着走入办公室。在那周的早些时候，SCP基金会与UIU合作，最终推翻了Vincent Anderson和他的公司。然而，这种兴奋被证明是短暂的，在行动过程中，他们[[[The-Blackbird-and-The-Falcon|触碰到失能开关]]]，导致大量有关安德森超科技的信息不可逆转地向公众发布。从那以后，他们不断组织会议，最终决定派遣大量人员，而Holman便是其中的关键角色。\n\n他疲惫不堪，转向自己的办公桌，却发现桌前的椅子上已经坐着熟悉的人。\n\n“晚上好，”Holman咕哝着，二话没说，朝椅子走去。\n\n“晚上好，艾德。”O5-3\n\n在过去的几十年里，这位O5委员曾戴过一副薄边眼镜。就像Holman自己的头发逐渐泛白一样，她棕色的头发上出现灰色的痕迹，平时随意而自信的笑容已被疲惫的皱纹所取代。\n\n“我想这几天对你来说也相当有趣吧？”Holman最终问道。\n\n“当你不得不改变共识常态时，事情总会变得有趣。下次有空的时候，你应该试一试。”\n\n“你是想说我已经被解雇了吗？”\n\nO5-3摇摇头。\n\n“不,”她叹了口气。“虽然总有人会死，但就目前而言，你是安全的。如果有谁要被送上断头台的话，那一定是Merlo。”\n\n“他们必须先问问我的意见。”Holman反驳道。\n\n“我自己也告诉过他们。”O5-3不经意地笑起来，“这就引出了这次会议的主题。你可能需要在不久的将来退休，Ed。”\n\nHolman没有说话。沉默了几分钟后，他点了点头。\n\n“就像是到某个热带岛屿休闲度假，或是伪造死亡？”他问道。\n\n“这还有待观察，而我倾向于前者。”\n\nHolman又点了点头，屋里再次陷入寂静。\n\n“无论如何，”Holman继续说着，“我所做的一切，所做的所有决定，都是为了我的员工，三波特兰的人，以及更大范围内的人类整体的利益。最后，这就是O5委员会对我的全部要求。这就是你对我的全部要求。”\n\n\nO5-3的嘴唇微微敛起。\n\n“我知道，爱德，”她说。“你不用说服我。我希望我能面对我的同事说出同样的话。”\n\n“我死后谁来接替我？”Holman问道。\n\n“啊，这就是为什么我要先和你谈谈，”O5-3回答说，“我强烈建议你着手准备一个候选名单。”\n\n------\n\n[[=]]\n**2024年8月16日**\n[[/=]]\n助理主管Merlo管理多支精英机动特遣队，她发现，在急着回家时受到限速和交通法规的约束，这是一件相当令人沮丧的事情。好在不到45分钟，她就把钥匙插进锁里，打开了门。\n\n“Gabe？”她一跨过门槛就喊道。\n\n“嘿，亲爱的。”一个壮实的男人戴着眼镜，胡子拉碴，从厨房探出头来，“你回来得真快——”\n\n她立刻穿过房间，紧紧地拥抱着他，她感到他回以拥抱，两个人相拥了很长一段时间。\n\n“这真是漫长的一天，不是吗？”他问道。\n\n“你可以这么说，”她回答，“最近有陌生人到过你在Site-64的办公室或者来过这里吗？”\n\n“嗯，事实上，”Gabe笑着说。“你竟然提到那件事，真有趣。亲爱的，确实有人造访。”\n\n“谁？”\n\n“若不是亲眼所见，你是不会相信的。她在厨房的桌子旁，你也许应该和她谈谈。”\n\nMerlo松开她的丈夫，向隔壁房间望去。那里坐着一个衣着讲究的女人，穿着黑色的裤装。她棕色的头发可见灰发，戴着一副薄边眼镜。她向Merlo挤出一个疲惫但友好的微笑。\n\n“你有一个美满的家庭，Sasha，”陌生人开口，“我是O5-3，请坐吧，我们有……很多东西要讨论。”\n\n------",
  "tags": [
    "故事",
    "特工merlo",
    "第三定律"
  ],
  "author": "Altale",
  "created_at": "2019-10-04T00:11:56+00:00",
  "updated_at": "2019-11-13T21:44:14+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "end-of-an-era"
}