{
  "title": "Character Interactions Disguised As An Epilogue",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"BLACK AUTUMN IV\";\n  --header-subtitle: \"Nothing to Fear\";\n  --lgurl: url(\"http://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n**October 31st, 2020**\n**Koala's Pit, Wisconsin**\n[[/=]]\n\n[[=image https://cdn.pixabay.com/photo/2013/11/26/20/03/autumn-218804_1280.jpg]]\n\nHalloween used to be a time of year that, for the citizens of Sloth's Pit, provided some measure of catharsis. The ability to pretend to be someone else, or the ability to stop pretending. A time to feel drunk on both the power of anonymity, and on apple cider. A time to feel the realm of the dead tip-toeing close to reality and pay respects.\n\nFor four years now, that had been taken from them. But tonight, it was being given back with interest. \n\nFrom Site-87, acting director Tristan Bailey had decided that, since they weren't technically in Sloth's Pit, he could bend the rules to a degree-- and those rules included open interaction with anomalous groups. In the aboveground director's office, he stood before Dr. King and Laura Ashbrooke in his office, raising a brow at the latter. \"You can really do that?\"\n\n\"I think so? This is a... temp job for the Union. They don't exactly need a Costumer year-round, and because I'm not expending power year-round, I have more of it I can use in a short burst.\"\n\nHe chewed his lip. \"And there won't be any... like side-effects or anything? No new werewolves, people turning into vampires, nothing?\"\n\n\"You mean like that one episode of //Buffy?//\" Laura shook her head. \"Nah, I'm just gonna give them all a quick patch-job, is all.\" She looked at the mask in her hand, fashioned from the skull of some great beast, and placed it over her eyes. \"Probably a good cleaning, too. When everyone in the city is wearing a costume, it kinda starts to smell.\"\n\n\"Mmm.\" Tristan winced as he felt something crawling over his exposed skin. He looked down to see the holes in his Spider-Man costume putting themselves back together. He'd seen flesh regenerate numerous times, but cloth regrowing was completely new to him. \"...gotta admit, that's kinda cool.\"\n\nDr. King sighed and looked out at the town below. He pulled a pear from his pocket and bit into it as he watched a wave of light flow over the city. \"You've known what this was for a while, didn't you, Bailey?\"\n\n\"Figured it was 2006. Wanted to get a confirmation before I acted fully.\" He frowned. \"Guess this means Owings is dead, then. So's everyone at Site-118.\"\n\n\"And who knows how many others it killed on its way up here.\" King chomped onto the fruit. \"Can we really call this a win? Tomorrow we're going to have to return them to a town that's probably wrecked where they have to follow COVID restrictions again, not to mention the election's in... what, three days?\" He rubbed his face. \"This year has been a dumpster fire.\"\n\nTristan looked at King. \"Do you think you're going to have the apple seed thing under control after this?\"\n\n\"Maybe?\" King picked at his pear. \"Hasn't been a problem lately, to be honest. Maybe they're finally out of my system.\" He raised a brow at Tristan. \"Why?\"\n\n\"It's just that... the current head of our physics and mathematics division is going to be retiring soon.\" He looked King over. \"What would you say to being the director of a whole department?\"\n\n\"As opposed to being a punchline?\" King chomped on the pear. \"I'll do it. Gives me more time to spend with the family when I don't have my butt parked in a cell.\"\n\n------\n\nIn the town proper, people had to remind themselves that this was not, in fact, Sloth's Pit, but Koala's Pit. Claude Mattings's mind boggled at the idea that someone in this universe had 'Koala' as a surname, but he didn't let that distract him for the time being. He and his wife sat across the table from each other as they ate Uncle Mack's (this universe's equivalent to Uncle Mike's) Halloween Pizza: a pie with mac 'n' cheese as the base, bacon bits scattered about to form a jack-o-lantern, with chunks of a jalapeno pepper hidden beneath one slice. Claude made sure to take a bite of each slice before handing it off to Cassandra. \n\n\"Have you thought of what we're going to name them?\" Cassie asked, feeling over her stomach. \"If it's a girl, then--\"\n\n\"I'm awful with decisions,\" Claude laughed. \"Only reason I can get anything done when I'm playing //Pathfinder// is because the players push me to do it.\"\n\nCassie chewed her lip. \"If it's a boy... Collin. For your father.\"\n\nClaude nodded, biting into a slice. Once he was sure it was safe, he handed it to Cassandra. \"And if it's a girl?\"\n\n\"Rose.\" Cassie chewed her lip. \"Long story with that. A friend I fell out of contact with.\"\n\n\"Why?\" Claude's eyebrow raised as he got himself a slice.\n\n\"She was doing some work in California. Shit hit the fan, and... stuff hasn't been right since.\" She shook her head. \"S-sorry. I just miss her.\"\n\n\"Maybe we could take a road trip to see her when everything opens back--\" Claude bit into his personal slice of pizza and began cursing as the jalapeno burned his tongue. Swears such as 'fucknugget' and 'bastardsonofafuck' were thrown in as his wife laughed.\n\n-------\n\n\n> \n> ...[W]hile evacuated to an alternate reality during the crisis of October 2020, both the author, a class-4 Thaumaturge, and two other Class-1 thaumaturges (Dr. Pike and Consultant Reynolds) observed elevated levels of EVE, colloquially known as Mana, in comparison to the baseline. In particular, this allowed for ease of highly complex rites of conjuration, including the generation of solid, organic matter. Tests with other forms of thaumaturgy, particularly evocation and illusion, provided similar results.\n> \n> Observations of other adjacent realities, made using Site-87's Multi-Universal Transit Array, provided similar results: even in Near-Identical Universes with differences as negligible as the existence of a single atom of carbon, EVE levels were exponentially higher.\n> \n> The decline of EVE In the baseline universe is cause for concern. The author and their colleagues believe that this marks the beginning of an event known as Cipactli’s Feast, or simply, [http://scp-wiki.wikidot.com/scp-6500 The Impasse].\n> [[=]]\n> Excerpt from //Observations of EVE Levels from Alternate Realties in Comparison to the Baseline// by Dr. Katherine Sinclair, 2021\n> [[/=]]\n\n\n-------\n[[=]]\n**November 3rd**\n**Assembly Hall 3, Site-87**\n[[/=]]\n\nNina Weiss looked like she had aged twenty years overnight. Given that she was once again in her mid-sixties, this was even less flattering. She looked like her original batteries had been replaced with a cheap rechargeable brand that didn't come with actual juice in them. She stood before an equally drained-looking room of Site-87 personnel. Many of whom were still jittery and looking over their shoulders, despite the end of the crisis.\n\nShe gripped the podium as she spoke. \"Another October gone, another crisis resolved. But... this month has been //far// more difficult than those past. This whole //year// has been.\" She sighed. \"The actions undertaken by personnel and... other entities to save this city, this Site, and all therein, have been nothing short of remarkable.\" She shook her head. \"Given my role in these events, combined with my... susceptibility to this anomaly, and potentially others, I am announcing my retirement as Director of Site-87, effective Januar--\"\n\nWhat started out as a series of gasps turned into unsure whispers, which grew into the occasional plea for her to stay. Eventually, they quieted, and Weiss held up her hand.\n\n\"Thirty years is a good run for a director-- most don't even see fifteen.\" She gave a joking smirk. \"As the kids say: I'm too old for this shit. Plus, I have a house in Boca Raton that I've let my sister use for a bit too long, about time I moved in.\"\n\nThe joke brought some relief. Not much, but some.\n\n------\n[[=]]\n**November 19th**\n**Antigonish, Nova Scotia**\n[[/=]]\n\nThe newest Nobody, the Narrator, looked over her assignment. \"You're joking, right?\"\n\n\"Five-hundred and twenty-nine around the globe, and counting.\" The woman in the cloche hat handed her a small book-- a pocket atlas. \"And... given your nature, you don't have much choice.\"\n\n\"...what do you mean?\" The Narrator frowned, adjusting her fedora.\n\nSunshine, the Sister, shook her head. \"You were born from a Nexus where the laws of physics are more like suggestions, and belief, stories, all of that can influence reality. And you decided to give a grand speech when you destroyed SCP-2006. You do the math.\"\n\nThe Narrator looked at her clothing-- the fedora, the boots, the jacket. \"I just realized who I look like.\"\n\n\"Pardon?\" \n\n\"The universe decided to be funny and make me look like Sir Terry Pratchett forever.\" She paused for a beat. \"Honestly, I'm okay with that. But you're saying that...\"\n\n\"You're a Nobody, but you're also a Narrative Entity, like the Goatman. You will be influenced by what people believe you to be. You can leave Sloth's Pit, but... anywhere outside of a Nexus will be a liminal space for you. You'll exist less than you already do.\"\n\n\"...oh.\" The Narrator frowned. \"So... what's my first order of business?\"\n\n\"You're being sent to Puerto Extrano in Argentina. Their xenobiological biosphere, including their hivemind has begun to collapse for... [[[SCP-6500|some reason]]]. This has happened to a few Nexuses in the last few months, and we want you to investigate why.\"\n\nThe Narrator nodded, and tipped her hat as she looked into the pocket atlas. Then, with a few quick steps, she was up and away.\n\n-----\n[[=]]\n**December 31st**\n**Sloth's Pit, Wisconsin**\n[[/=]]\n\n[[=image https://cdn.pixabay.com/photo/2016/10/11/21/55/winter-1732882_1280.jpg]]\n\n\"2020's //finally// fucking over!\" Seren Pryce yelled a declaration of pure joy into the air of the empty, snow-covered park. \"Fuck this cursed year, fuck it to //death!//\"\n\n\"You do realize that time is arbitrary and the things that happened in this year won't go away just because it's over, right?\"\n\nShe frowned at her partner as she steadied herself against a wooden bench. \"Ray, you've gotten a bit more nihilistic since getting out of bed, if you don't mind me saying.\"\n\n\"Well, being out of action for almost a quarter of a year on account of getting your face stomped in will do that.\" He lit a cigarette, before going back to leaning on his cane.. \"Think 2021 will be any better?\"\n\n\"I dunno.\" Pryce frowned. \"I hear we're getting some cretin from Site-43 flying in first thing tomorrow, so that should be entertaining. But... I'm kind of worried about Tofflemire.\"\n\n\"What do you mean?\"\n\n\"He... well, around Halloween, he took about a month off, yeah? Marked it as bereavement leave. But as far as I can tell, nobody he knew died.\" She looked at the miniature bottle of whiskey in her hand. \"But... fuck, I don't know. He's getting back to normal, but... the way he looks, it's like he's expecting to quip into empty air sometimes. When's the last time you heard a joke out of him?\"\n\n\"He has been getting more po-faced,\" February admitted. \"He and I should start a club. 'Nihilist's Anonymous'.\"\n\nHer frown deepened. \"Hey, Ray?\"\n\n\"Yeah?\"\n\n\"Do you remember how we beat the Pit Sloth?\"\n\n\"...no.\"\n\n------\n[[=]]\n**January 17th**\n**Sarasota, Florida**\n[[/=]]\n\n[[=image 1024px-Dusk_in_Rowy_-_Baltic_Sea.jpg]]\n\nMontgomery Reynolds had been planning this moment for years. He had chosen somewhere relatively private, nothing like a busy restaurant where the pressure from a dozen staring eyes would be on their necks, or anywhere within Site-87. They had traveled to Florida, a city called Sarasota; while this was technically a breach of quarantine, they had been in the area to assist in the containment of an anomaly. The place he had chosen was about half a mile from the beach; you could smell the ocean when the door was open.\n\nHe and Katherine Sinclair walked into the used bookstore. Sinclair's spine straightened and her pupil dilated as she felt her lungs fill with the scent of old paper and authentic leather. \"When you said 'dinner and a show'… I wondered what you had in mind.\"\n\n\"Owner's an old friend from my days in the Coalition.\" He turned towards the counter; behind it, a bald man of Pakistani extraction stood. Reynolds and he exchanged a grin. \"Fazil! You have it?\"\n\n\"Depends,\" Fazil gave a knowing smirk. \"Do you have the payment?\"\n\nReynolds slipped him a stack of bills with something solid hidden among the folds. Fazil headed into the back, winking at Reynolds. \"He and I were talking, and it turns out he has a volume you might be interested in.\"\n\n\"A spellbook?\" Sinclair raised an eyebrow.\n\n\"Even better.\" He ushered Sinclair into a somewhat secluded section of the store. \"I'm getting this at a fairly steep discount. Fazil's a softie at heart, and… well, when I told him what your favorite book was, he just so happened to have a copy.\"\n\nSinclair's nose wrinkled before she squinted at him. \"Don't tell me—\"\n\nFazil entered the section of the bookstore, handing Sinclair the book, before departing. It was a first edition copy of //The Last Unicorn//. She opened it up to the title page, and her eyebrows met her hairline as she saw Peter Beagle's signature. \"God alive, Monty. Hell of a show.\"\n\n\"There's more.\"\n\nSinclair frowned. The book had an odd weight to it; she saw why. There was an oddly ornate bookmark folded in at the end of the book, when the Unicorn was gone and Molly and Shmendrick were left. Sinclair pulled at the bookmark. Her breath caught as she saw what was at the end— a ring of ornate silver, with a series of sapphires set as the gemstones.\n\nMontgomery Reynolds looked down at her. \"…I had some great speech planned for this,\" he laughed. \"But… I forgot it all. It doesn't matter, because it essentially boiled down to… 'will you marry me?'.\"\n\nSinclair looked between the book, the ring, and the man she loved. She shook her head and turned away. \"Idiot.\"\n\nReynolds felt his heart crack. \"What?\"\n\nSinclair reached into her pocket, turning around as she pulled out a ring box. It opened to reveal a golden band inside. \"I'm an idiot for not asking you back at the restaurant.\"\n\nFazil checked in on them several minutes later and had to clear his throat three times before they stopped kissing.\n\n-------\n\n> [[=]]\n> **NOTICE OF PROMOTION**\n> **EFFECTIVE IMMEDIATELY**\n> [[/=]]\n> \n> The following document serves to certify that __Dr. Tristan Shelly Bailey__ has, per a vote of __11__ in favor and __1__ against, with __1__ abstention among the Overseer Council, been promoted to __Director of Research Site-87__ located in __Sloth's Pit, Wisconsin__, effective as of __February 19th, 2021__. \n> \n> Henceforth, __Dr. Bailey__ shall, until resignation, retirement, or enactment of emergency replacement protocols, take upon all duties of __Site Director__ and uphold the Foundation's mission to Secure, Contain, and Protect the anomalous at all costs.\n> \n> \n> [[=]]\n> **Secure. Contain. Protect.**\n> [[/=]]\n> [[=image https://upload.wikimedia.org/wikipedia/en/0/0a/Logo_of_the_SCP_Foundation.png width=\"100px\"]]\n>  \n\n-------\n[[=]]\n**March**\n[[/=]]\n//Tater tots? That’s what they give us for lunch? Tater tots?// Robert Tofflemire looked down at the brownish nuggets on his plate, alongside the chicken patty sandwich with its flimsy pickles and watery ketchup, next to the rubbery macaroni and cheese. The pudding, however, was unblemished by the evils of cafeteria cost-cutting. For now at least.\n\n//Since when is the Foundation an elementary school?//\n\nTaking his tray with him, the newly-promoted Colonel Tofflemire set off aimlessly into the sea of cafeteria tables and hungry personnel. \n\nHe sat at his usual table, one seat always left vacant. Squad-29 was there-- the Wiliamses, Pryce, and February. They all stopped in their conversation as they turned to look at him. He looked back. \"Who died?\"\n\n\"That's what we're all wondering.\" Ruby Williams frowned. \"A lot of stuff doesn't make sense about last year. We're not idiots, Bob.\"\n\nRobert's heart twinged. \"2020 sucked, guys. Halloween especially. I... I think we should move past that.\"\n\nFebruary shook his head. \"About Halloween. Did you know that there's a locker in the barracks that's been unoccupied for the last seven years, and nobody knows why?\"\n\n\"And,\" Pryce continued, \"There's a bunk about three down from mine that nobody has ever slept in. Kinda weird.\"\n\nBlake nodded. \"Like... someone was cut out of our life. Erased. We've noticed, Bob-- when we're on ops, you turn like you're going to look at someone, slouch a little, and then go back to work.\"\n\n\"And-- you've never had a partner. Buddy system when we're out in the woods, and you never had one-- nobody was with you when you found SCP-4040.\" February folded his hands. \"Talk to us, Bob. Did you know them?\"\n\nRobert looked down at his tater tots. He tried to block out their questions. \"You won't remember her anyway.\" His voice was hoarse. \"She made me happy I was alive. Saved my skin more than I could ever have saved her's. She... she's Nobody, now. But her name was...\" He said it, and it slid off of the ears of his friends. \"She saved all of us, and we can't even remember her.\"\n\nThis gave everyone at the table pause. There was a soft gasp of sadness from Agent February, before he asked, \"Can you tell us about her?\"\n\nRobert rubbed his face, and began to weave a story about his best friend. It began when the two of them discovered the Bottomless Pit and ended with three words. He had his head in his hands at the end of it. \"You're all going to forget it, in a bit.\" He sniffed. \"Tried to... talk it out in therapy. Dr. Palmer just forgets it by the next session.\"\n\n\"Maybe we will, but the town won't.\" Pryce chewed her lip. \"Even if... even if anomalies are dying, there's still a bit of the Narrative remaining. Keep telling stories about her, and... maybe we can remember her.\"\n\n\"Wishful thinking.\" Robert shook his head. \"...the fact that you noticed... it's scary.\"\n\n\"Why?\" Ruby leaned forward, resting her chin on her hands.\n\n\"Because nobody has seen the Goatman since Halloween. Or any of the other Legends. If what they're saying is true... magic is dying...\" He tried saying her name again. \"She could be dead. Or worse.\"\n\nThere was no way to respond to that. Tofflemire stood and rose to take his tray to a table that was unoccupied.\n\n--------\n[[=]]\n**May**\n[[/=]]\n\n[[=image https://cdn.pixabay.com/photo/2017/05/31/01/48/aurora-2358822_1280.jpg]]\n\nIn the aftermath of the Coalition's attempt to raze Sloth's Pit, the entire world was surrounded by an aurora. Dr. Sinclair stood on the roof of Site-87, using the Oriykalkos Codex to weave a rite that made Magic reappear throughout the known universe. She couldn't undo what had been done already, but she could prevent it from getting worse.\n\nShe resisted the urge to put a bit of flair in the rite-- while levitating over the roof of Site-87 would have looked cool, she was already pushing it with the light show. Publicly, it would be reported as a global solar storm. But everyone who knew would see the aurora and feel magic returning to the world around them.\n\nFar away from the Site, Robert Tofflemire walked through the woods. The setting sun made the aurora all the more visible. The trees seemed just a little greener, and the world just a shade brighter. Leaves covered the ground, leftovers from autumns past, and wild storms that had swept through the land.\n\nAs he looped around a tree, his heart skipped a beat. A staircase was standing there, in the middle of the woods, looking like it had been ripped out of an ancient Victorian manor. He looked around, somewhat confused. \"...so, I see that reality has decided to rip off a Creepypasta today. What gives?\"\n\nThere was a tap on his shoulder. He turned to see a woman in a black fedora, wearing a leather jacket and black slacks. \"A pop-culture reference was the best way to get your attention, I figured.\" She shook her head. \"You damn nerd.\"\n\nRobert wrapped her in a hug before she even finished the second sentence. There was a startled pause before the woman once known as Alison Carol hugged back. \"You're alive.\" Robert barely stopped his voice from shaking.\n\n\"I am. A lot of others weren't as lucky.\" Nobody shook her head. \"Sunshine's still AWOL, but a couple of others have made their presence known. I...\" She pulled away. \"I have something to tell you.\"\n\nRobert stood with his hands at his side. \"Can it be told over dinner? Berry's is //finally// under new management, and they have //edible food//.\"\n\n\"What an innovation.\" Alison shook her head. \"But what I've learned will make you lose your appetite, I'm afraid.\"\n\n\"...what do you mean?\" Robert frowned.\n\nAlison explained her duties as a sort of watchwoman for Nexuses around the globe, before she pulled out a manilla folder. \"There's this Nexus in Australia, Rhodehampton. It's built on top of a Prometheus Labs... dumpsite, I guess you could call it. A lot of paratech is there, just building up and decaying.\"\n\nRobert opened the folder, looking at the schematics. He recognized the general shape of the device, a black box with a microphone on top. \"This is a Penzance Device. Never got a new one installed here after ours... blipped out.\"\n\n\"And that's for the best.\" Alison motioned for him to flip over the page. \"Read how the mechanism works.\"\n\nRobert flipped it over.\n\n> ...the use of a shard of █████ █████████'s so-called Reality-Transgressing Construct (ReTCon) allows for the formation of a sort of quantum vacuum, which unmakes matter at the Planck level. The ReTCon's nature as a Noospheric Submersible allows its destruction to power a chain reaction when combined with an archetypal item linked to the area in question, allowing for the destruction of concepts, identities, and ideas, as well as matter.\n> \n> However, three factors limit the effectiveness of the ReTCON as a munition in the long term. Firstly, it is a finite resource, with approximately two tonnes remaining of the original structure.\n> \n> Secondly, ReTCON usage has diminishing returns. Within a concentrated and contained area (such as a house or a small skyscraper), less than five kilograms are needed to completely unmake an area. However, outdoor areas present difficulty to ReTCON munitions, due to the sheer amount of both matter and concepts present; as such, over twenty tonnes would be required to destroy even a small municipality.\n> \n> Thirdly, there is the deleterious effect conferred upon individuals who attempt to comprehend matter and concepts that have been affected by ReTCON munitions. Colloquially known as \"mazing\"...\n>  \n\n\"They seriously called the munition 'Retcon'? Bit on the nose.\"\n\n\"It predates the term in pop culture. Read this part again.\"\n\nRobert had to read it two more times before he got it. He read through the rest of the papers, eyes going wider. \"...that doesn't make any sense,\" Robert frowned. \"If I'm reading this right, then... there's no way that thing could have unmade //the whole town.//\"\n\nNobody nodded. \"Somebody in the organization did the math. It would actually be //harder// for that thing to unmake a Nexus than an ordinary town.\"\n\n\"That... that makes no sense.\" Robert looked from her to the file. \"That would mean that this is... what, some kind of alternative to the nukes we have in armed containment sites?\"\n\n\"Not quite.\" She chewed her lip. \"Are you sure that this Site-87 is the first and only one, Robert?\"\n\nBob looked at the folder, and then up at Nobody. After repeating this a few times, she was gone, and the folder along with it.\n\nRobert began a long, cold walk back to town. Despite it being the middle of spring, he felt the cold of autumn run up his back.\n\n[[=]]\n**<<[https://scp-wiki.wikidot.com/chapter-13-but-fear-itself ...But Fear Itself] | [https://scp-wiki.wikidot.com/nothing-to-fear-hub Hub] |**\n[[/=]]\n\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Logo_of_the_SCP_Foundation.png\n> **Author:** SCP Wiki\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com SCP Foundation Wiki]\n\n> **Filename:** aurora-2358822_1280.jpg\n> **Name:** N/A\n> **Author:** jasongillman\n> **License:** Pixabay License\n> **Source Link:** [https://pixabay.com/pl/photos/aurora-zorza-polarna-borealis-noc-2358822/ Pixabay]\n\n> **Filename:** winter-1732882_1280.jpg\n> **Name:** N/A\n> **Author:** xusenru\n> **License:** Pixabay License\n> **Source Link:** [https://pixabay.com/pl/photos/zima-moskwa-rosja-centrum-1732882/ Pixabay]\n\n> **Filename:** autumn-218804_1280.jpg\n> **Name:** N/A\n> **Author:** PublicDomainPictures\n> **License:** Pixabay License\n> **Source Link:** [https://pixabay.com/pl/photos/jesie%c5%84-dekoracja-twarz-spadek-218804/ Pixabay]\n\n> **Filename:** 1024px-Dusk_in_Rowy_-_Baltic_Sea.jpg\n> **Name:** Dusk in Rowy - Baltic Sea.jpg\n> **Author:** LoMit\n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Dusk_in_Rowy_-_Baltic_Sea.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bittersweet",
    "doctor-sinclair",
    "fantasy",
    "halloween",
    "mystery",
    "no-return",
    "nobody",
    "s&c-plastics",
    "slice-of-life",
    "tale"
  ],
  "author": null,
  "created_at": "2021-09-16T05:47:34+00:00",
  "updated_at": "2025-01-14T00:21:40+00:00",
  "rating": 46,
  "_site": "scp-wiki",
  "_fullname": "character-interactions-disguised-as-an-epilogue"
}