{
  "title": "Holy Terrors",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n++ PILOT EPISODE\n\n**EXT. WOODS - NIGHT**\n\nAn empty, narrow trail winds through a dark Pacific Northwest mountain forest. \nIt’s nearly silent. \n\nA bicycle suddenly RATTLES down the path at breakneck speed, \nthrowing up greenery and dirt in its wake. \n\nOn the bike are three teenagers. A screaming bespectacled boy sitting on the handlebars, \na sharp-faced girl standing on the back pegs, and the driver, a coily-haired girl \nfocusing on the trail as she pedals. This is KENTA, RAI and ROSIE, all 16.\n\nBehind them, flashlight beams cut through the trees, throwing long shadows over the underbrush. \nMen shout indistinctly behind them.\n[[=]]\n**RAI**\nThey’re getting closer-\n\n**KENTA**\nCAN YOU SLOW DOWN?!\n\n**ROSIE**\nWe’re almost there! We’re gonna make it!\n\n**KENTA**\nWe’re gonna make it into an early grave, that’s where we’re gonna make it!\n\n**RAI**\nIt’ll be an earlier one if they get us first!\n\n**ROSIE**\nThe road!\n[[/=]]\nThe woods clear in front of them, the trail taking a short, steep drop onto the street below.\n[[=]]\n**RAI**\nYES!\n[[/=]]\nAn unmarked, black courier van suddenly screams to a stop directly in front of them. The three SCREAM-\n\n**CUT TO BLACK**\n\n@@ @@ \n**INT. INTERROGATION ROOM - NIGHT**\n\nRosie, Rai and Kenta sit on one side of a simple metal table. They’re a mess; clothes dirty, \nexposed skin scratched up, twigs and leaves in their hair. Kenta is leaning back in his chair, \nblood streaming down his face from his nose. His eyes are already beginning to show bruising. \nRosie unties the bandana from around her neck and hands it to him.\n[[=]]\n**ROSIE**\n...Sorry about your nose.\n\n**KENTA**\n(nasally)\nIt’s fine. I’ve uh- had worse.\n\n**RAI**\nHave you?\n\n**KENTA**\n(tearfully)\nNot really.\n[[/=]]\nThe three look up as a door opens. A man and a woman, both clad in nondescript suits, \nenter and stand by the door. The three kids watch them nervously as the man looks at them \nand makes three marks on a clipboard.\n[[=]]\n**MAN**\nFive point four, sixteen point four, thirty-two point four.\n[[/=]]\nThe woman looks over the clipboard and nods. The two silently leave the room, leaving them alone again.\n[[=]]\n**KENTA**\n…What do you think they're gonna do to us?\n\n**RAI**\nThey're not gonna do shit to me. I'm not scared.\n\n**KENTA**\nRosie?\n\n**ROSIE**\nI'm thinking.\n\n**RAI**\nCan you think faster?\n\n**ROSIE**\nI'm thinking as fast as I can!\n[[/=]]\nThe door lock clicks.\n\nA man walks in. 5 o’clock shadow, hair a little overgrown. One half of his face is scarred with \nan otherworldly fractal-like pattern, his left arm missing above the elbow. \nHis left eye is a solid black prosthetic. He might be handsome if he weren’t so scary. WATTS, late 30’s.\n\nWatts slowly drags out the metal chair opposite the three teenagers, \nnot reacting to the agonizing SCREECH it makes against the floor. \n\nHe sits down heavily, slapping a manila folder onto the table.\n[[=]]\n**WATTS**\nI only have one question.\n[[/=]]\nRosie stares him down.\n\nThe other two exchange a glance.\n\nWatts leans closer menacingly.\n[[=]]\n**WATTS**\nWhat time is it?\n[[/=]]\nRai and Kenta look confused. Rosie's stone face doesn't let up.\n\nWatts glares at them. Slowly, Kenta glances at his watch.\n[[=]]\n**KENTA**\nIt's- um, it's three fifteen?\n[[/=]]\nWatts drops his head into the table with a loud THUNK.\n[[=]]\n**WATTS** \nTHREE FIFTEEN. Why are you doing this shit so early? \n[[/=]]\nKenta grimaces, ashamed. Rai rolls her eyes. Rosie's face is unreadable.\n\nWatts pries himself off the table, running his hand down his face.\n[[=]]\n**WATTS**\nIt's SUNDAY, you little psychopaths, what's WRONG with you?\n\n**KENTA**\nSorry, Mr. Watts…\n\n**RAI**\nHey, no, I'm not sorry for anything. We didn't do anything wrong.\n\n**WATTS**\nOh no?\n\n**RAI**\nNo! We were just-\n\n**WATTS**\nYou were shooting off fireworks in the old water tower.\n[[/=]]\nRai opens her mouth, then closes it. Caught red handed.\n[[=]]\n**WATTS**\nCome on, kid. You know we go through all the mail. \nNobody in the world orders this many Roman candles.\n[[/=]]\nKenta shoots Rai a look.\n[[=]]\n**KENTA**\nTold you we should have split the order…\n\n**WATTS**\nI want to go back to bed. So… four weeks probation.\n\n**KENTA**\n(Horrified)\nFour weeks?!\n\n**RAI**\n(Pleasantly surprised)\nThat's it?\n\n**WATTS**\nAnd no more blowing things up in the quarry.\n\n**RAI**\n(Horrified)\nWhat?!\n\n**KENTA**\nBut it's midterms in four weeks!\n\n**WATTS**\nThat sucks. Should have thought of that before you \ngot me dragged out of bed at the ass-crack of dawn.\n[[/=]]\nHe waves a hand toward the door.\n[[=]]\n**WATTS**\nGo home. Class starts at seven, we'll iron out the \ndetails tomorrow. I mean- later today. Ugh.\n[[/=]]\nThe three stand up and make for the door as Watts spreads some of the papers out on the table.\n\nHe shouts out the open door.\n[[=]]\n**WATTS**\nAnd can somebody out there get this kid some ice? \nOr a tissue or something? \nYou all drove him all the way back here like that? Jesus…\n[[/=]]\nRosie is last out the door, keeping her head down.\n[[=]]\n**WATTS O.S.**\nNope. Not you.\n[[/=]]\nRosie freezes in the doorway.\n[[=]]\n**WATTS**\nTalkin' to you, Hatcher. Sit down.\n[[/=]]\nRosie, still stonewalling, sits back down in the center of the three chairs. \nWatts sighs, shaking his head.\n[[=]]\n**WATTS**\nSo you're the little ringleader of this operation.\n\n**ROSIE**\nWell, the others-\n\n**WATTS**\nThat wasn't a question.\n[[/=]]\nRosie stares silently at him. Watts stares back. He taps a finger on the papers.\n[[=]]\n**WATTS**\nDo you know who this is?\n[[/=]]\nRosie answers without looking.\n[[=]]\n**ROSIE**\nMy predecessor, Dr. Rose Hatcher One, the original-\n\n**WATTS**\nWrong. Try actually reading them.\n[[/=]]\nShe looks down.\n\nPaperclipped to some documents are two photos. One of a frightening  angular \nplatinum-blonde woman in a lab coat, the other a broad-shouldered man in black tactical gear. \nRosie's neutral expression falters as her eyes spark with recognition.\n[[=]]\n**WATTS**\nThis is Dr. Raiden Key and Special Agent Kenta Fukushima. \nThe Point One versions.  \n\n**ROSIE**\nIt's so weird to see them… old.\n\n**WATTS**\nYou should think about letting them get that way.\n\n**ROSIE**\nI'm not endangering them. I've never forced them to do anything.\n\n**WATTS**\nYou have an influence over them. You're a leader, \nmaybe even more than your original. That's power, Hatcher. \nYou need to learn how to use it before one of you gets hurt.\n\n**ROSIE**\nThey're their own people. I don't make choices for them.\n\n**WATTS**\nYou know your whole brick wall schtick doesn't work on me, kid. \nIf you really didn’t care, you wouldn’t have let Kenta bleed \nall over your scarf thing.\n\n**ROSIE**\nDon't worry, I'm not going to break any of our shiny new clones…\n\n**WATTS**\nOh, knock that off. I'm trying to be sincere with you here.\n[[/=]]\nHe meets her gaze and holds the eye contact.\n[[=]]\n**WATTS**\nYou're smart. So don't be an idiot. \n[[/=]]\nRosie doesn't waver for a second. \n\nWatts breaks first, gathering up the files.\n[[=]]\n**WATTS**\nThat's all I got. Go to sleep so you can get something \nout of class tomorrow.\n[[/=]]\nRosie stands up and heads for the door. \n\nAs she leaves and her back turns to Watts, a guilty frown flashes across her face.\n\n@@ @@ \n**INT. FOUNDATION OFFICE - NIGHT**\n\nRosie walks down the narrow, fluorescent-lit halfway toward the glass doors of the building.\n\nEmblazoned on the doors, visible from the inside, is a stark circular logo. \nKenta and Rai are waiting for her. Kenta holds a bag of ice to his face.\n[[=]]\n**ROSIE**\nYou waited?\n\n**RAI**\n'Course we waited. What did Watts want?\n\n**ROSIE**\nSame old thing about responsibility and the \n[https://scp-wiki.wikidot.com/scp-5132 \"future of the Foundation\"] and whatever.\n\n**RAI**\nThey really have one speech, huh?\n\n**KENTA**\nI feel bad.\n\n**ROSIE**\nDon't. He can handle it.\n\n**RAI**\nGod, you're gonna be a terrible hitman.\n\n**KENTA**\nI'm not going to BE a hitman. I’m gonna be a Special Agent.\n\n**RAI**\nSame difference.\n\n**KENTA**\nUgh. What are we even going to do for the next four weeks? \nThere’s nothing to DO here.\n\n**ROSIE**\nDon't worry.\n[[/=]]\nShe pushes the glass doors open into the night, a smile finally breaking across her face.\n[[=]]\n**ROSIE**\nI have a couple ideas.\n[[/=]]\n\n@@ @@ \n**MONTAGE:**\n\n1. A harsh alarm rings. Rosie slams her hand down to silence it.\n\n2. Rosie in a tank top and shorts, doing pullups on a wall-mounted bar.\n\n3. She shoves books into a bag: //Advanced Physics// and //Hamlet// and //Single-Source Thaumaturgical Exploitation//.\n\n@@ @@ \n**INT. HOUSE BUCHANNAN CLASSROOM - DAY**\n\nRosie is asleep at a desk, head resting on her arm. \n[[=]]\n**TEACHER OFFSCREEN**\nHATCHER.\n[[/=]]\nShe starts awake. A few kids snicker quietly. She blinks, shaking her head. \n[[=]]\n**TEACHER**\nLate night?\n\n**ROSIE**\nSorry, ma'am. \n\n**TEACHER**\nMoving on.\n[[/=]]\nThe classroom is the open living room of a small house. Rows of desks face each other, \nan aisle down the middle. Various teaching materials are hung on the walls and stacked in corners: \nposters, textbooks, scientific equipment. Intermixed are strange devices and machines \nthat likely do not belong in any kind of school. One poster on the wall bears an image \nof a humanoid black shape and reads “Shadow Entities: 1. Ignore, 2. Leave the area, 3. Report quickly.”\n\nAcross the aisle, Rai mouthes the words \"Are you okay?\" Rosie gives her a thumbs up.\n\nRosie looks down at her tablet on the desk. On the screen is a simple \nillustration of what looks like a pipe bomb.\n[[=]]\n**TEACHER**\nCan anybody tell me the difference between a \ncognitohazard and an infohazard?\n[[/=]]\nKenta, eye sockets and nose bridge purple, raises his hand.\n[[=]]\n**KENTA**\nAn infohazard affects you if you know about it, \na cognitohazard effects you if you see it.\n\n**TEACHER**\nNot just see it. If you-\n\n**KENTA**\nIf you perceive it, right.\n\n**TEACHER**\nIf you perceive it. That means sight, hearing…\n[[/=]]\nRosie sighs as the teacher’s words fade into the background.\n\n@@ @@ \n**INT. HOUSE BUCHANNAN CLASSROOM - AFTERNOON**\n\nThe kids mill about, shoving their stuff into their desks and packing bags. \nAnother student (SCOTT, 16), approaches Rosie. \n[[=]]\n**SCOTT**\nHey, Hatcher. Heard you did the fireworks thing?\n\n**ROSIE**\nYuuup.\n[[/=]]\nScott’s tone is serious, but his eyes glint.\n[[=]]\n**SCOTT**\nYou really shouldn’t be breaking the rules like that. \nThe water tower is super dangerous.\n[[/=]]\nHe subtly holds out his fist. She taps it.\n[[=]]\n**ROSIE**\nI’ll keep that in mind. Thank you for informing me of the danger.\n[[/=]]\nHe grins as he passes.\n[[=]]\n**SCOTT**\nGlory for House Buchannan.\n\n**ROSIE**\nHouse Venture can suck it.\n[[/=]]\nRosie hangs back, scanning a bookshelf near the door. She pulls out a book and flips through it. \nThe pages are printed with different maps of the same area. She drops it into her backpack.\n[[=]]\n**KENTA OFFSCREEN**\nRosie! \n[[/=]]\nRosie throws an arm over Rai and Kenta’s shoulders as they appear behind her, \nthe three of them walking out together.\n[[=]]\n**ROSIE**\nYou guys ready to go?\n\n**RAI**\nOnward to our punishment…\n\n**WATTS OFFSCREEN**\nOy. Delinquents.\n[[/=]]\nWatts stands below a tree on the sidewalk outside the house. A few of the \npassing students wave to him, a couple jokingly saluting him. He largely ignores them.\n[[=]]\n**STUDENT A**\nHi, Mr. Watts!\n\n**STUDENT B**\nA’s for the Grades God, right Mr. Watts?\n\n**WATTS**\nYeah, yeah, whatever. Go do your homework. \nYou three! Come on. We’re going to the Office.\n[[/=]]\nThe three kids follow after him. \n\n@@ @@ \n**EXT. TOWN - CONTINUOUS**\n\nNegaSeattle looks, on the surface, like any other western Washington small town. \nOne main road lined with small brick buildings, eventually petering out into \nnarrow branching single-lane roads leading to tiny houses, isolated among the pines under the gray sky.\n\nBut as the four make their way up the street, the differences become clear: \ncameras on nearly every building, an armored car parked outside a post office, \nmost of the townspeople either very old or heavily scarred. \nSome of the signs along the street edges have no text at all, just strange, intricate patterns. \nClusters of equipment are mounted on some of the roofs. Every few hundred feet, \na red-tipped Emergency pole with a phone handset mounted on it.\n\nThey approach the largest building at the end of the street, an old brick thing \nwith “TOWN HALL” etched into the stone above the doorway.\n[[=]]\n**WATTS**\nAfter you.\n[[/=]]\nRosie opens the glass front door, the same one she exited the night before. \n\n@@ @@ \n**INT. FOUNDATION OFFICE - CONTINUOUS**\n\nDespite the century-old exterior, the inside of the building is updated to the highest standard. \nElectric locks, bulletproof glass windows, cameras mounted on the ceiling, business casual everywhere.\n\nWatts gestures them into a conference room. \n[[=]]\n**ROSIE**\nDon’t you have your own office by now?\n\n**WATTS**\nEw. No. I don’t want people to know where they can find me.\n\n**RAI**\nI bet they just won’t give him one.\n\n**WATTS**\nI haven’t dealt your probation restrictions yet, \ndon’t push your luck.\n[[/=]]\nThe three sit down at the glass table.\n[[=]]\n**WATTS**\nWait here. I have to go get the paperwork.\n[[/=]]\nThe second he leaves the room, the three huddle together.\n[[=]]\n**ROSIE**\nI have an idea. Should be totally probation-legal.\n\n**KENTA**\nWhat kind?\n\n**ROSIE**\nExploration.\n\n**RAI**\nNICE.\n[[/=]]\nRosie pulls the book of maps out of her bag. \n[[=]]\n**ROSIE**\nWe’ll use this.\n\n**KENTA**\nIs that here?\n\n**ROSIE**\nYup. The whole valley.\n\n**WATTS OFFSCREEN**\nAlright, listen up, you little shits.\n[[/=]]\nRosie shoves the book back in her bag. Watts doesn’t notice.\n[[=]]\n**WATTS**\nHere are your parameters. 24-hour motion tracking on doors-\n[[/=]]\nRai smirks.\n[[=]]\n**WATTS**\nAND windows.\n[[/=]]\nHer smile drops.\n[[=]]\n**WATTS**\nLike I said before, Quarry Bomb Club is banned until midterms ends, \neven in daylight. \n[[/=]]\nRosie huffs, folding her arms.\n[[=]]\n**WATTS**\nNightly check-ins with your Floor Supervisor, \nbi-weekly verbal check-ins with your House Supervisor, me. \nAnd curfew, 9pm.\n\n**RAI**\nBullshit.\n\n**WATTS**\nI can make it 8, if you want.\n\n**ROSIE**\nNope! 9 is totally fine, actually.\n[[/=]]\nRosie elbows Rai.\n[[=]]\n**ROSIE**\n9 works great for us.\n[[/=]]\nRai catches on and nods.\n[[=]]\n**WATTS**\nKenta? How about you?\n\n**KENTA**\nWorks.\n\n**WATTS**\nAlright. Then sign these.\n\n**CHURCH OFFSCREEN**\nWatts.\n[[/=]]\nWatts looks up toward the door, occupied by DIRECTOR CHURCH, early 60’s, \na broad tank of a woman with graying brown hair. \n[[=]]\n**CHURCH**\nI need to speak with you when you finish up.\n\n**WATTS**\nI’ve got time right now.\n\n**CHURCH**\nOutside.\n\n**WATTS**\n...Oh. \n[[/=]]\nRosie buries her face in her paperwork, but she’s eyeing their nonverbal interaction.\n[[=]]\n**KENTA**\nDone.\n\n**WATTS**\nFast.\n\n**KENTA**\nYeah.\n\n**RAI**\nSecond.\n\n**ROSIE**\nHang on,\n[[/=]]\nShe signs a messy signature at the bottom, pushing it across the table back to Watts.\n[[=]]\n**ROSIE**\nHere.\n\n**WATTS**\nGreat. You’re free for the evening. \nI’ll see you all for check-in in a couple days.\n[[/=]]\nThe three kids hurry out of the room.\n[[=]]\n**KENTA**\nWhat’s in that book?\n\n**RAI**\nYeah, what’s your “homework” looking like?\n[[/=]]\nWatts follows behind them, slower, rolling his eye. He catches Church’s eye, \nnodding toward the door. She holds up a finger, indicating him to wait.\n\n@@ @@ \n**EXT. TOWN - CONTINUOUS**\n\nRosie plops down on a park bench, pulling the book out of her bag again.\n[[=]]\n**ROSIE**\nOkay, circle up.\n[[/=]]\nThe others lean in close as she opens up the book to a map of the area.\n[[=]]\n**ROSIE**\nThis is NegaSeattle. \n\n**RAI**\nYeah, we know.\n\n**ROSIE**\nI say, that since we’re not allowed to go out at night, \nwe do something feasible in daylight. Before-9 light. \n[[/=]]\nShe jabs a finger onto one spot of the map.\n[[=]]\n**ROSIE**\nTrain tunnel.\n[[/=]]\nRai snorts.\n[[=]]\n**RAI**\nThere’s no train tunnel. If there is, it’s definitely \ncollapsed by now.\n\n**ROSIE**\nYes, there is! Why would there be railway marks \non the map if there wasn’t one?\n\n**RAI**\nWell, there WAS one, but not anymore! \nIt’s probably just a pile of rocks now.\n\n**KENTA**\nNo, it’s still there.\n\n**RAI**\nNo way. Says who?\n\n**KENTA**\nGarrison has been there.\n\n**RAI**\nMr. Garrison lies about stuff ALL THE TIME.\n\n**KENTA**\nHe wasn’t lying about this!\n\n**ROSIE**\nDoesn’t matter! It’ll still be fun. And it’s not even that far out, \nif we take the bikes we can get back before 9, easy.\n\n**RAI**\nExcept your bike.\n\n**ROSIE**\nYeah, my bike is out.\n\n**KENTA**\nAnd ours are still at the water tower.\n\n**RAI**\nYeah, they’re not gonna let us go back out there.\n\n**ROSIE**\nWhatever. I’ll get it cleared with Watts, he’ll let us go. \nIt’s light out, it’s not like we’re going after dark.\n\n**RAI**\nYou ask him.\n\n**ROSIE**\nI will-\n\n**DONNA**\nKENTA FUKUSHIMA THE FOURTH.\n[[/=]]\nKenta squeezes his eyes shut.\n[[=]]\n**KENTA**\nOh, no…\n\n**DONNA**\nYoung man, you have some EXPLAINING TO DO.\n[[/=]]\nApproaching them is DONA, late 50’s. She looks extremely exasperated. \nRai claps Kenta on the shoulder.\n[[=]]\n**RAI**\nRest in pieces, Kenta.\n\n**KENTA**\nPray for me…\n\n**DONNA**\nI’ve been texting you ALL DAY.\n[[/=]]\nKenta stands up and shuffles over to her.\n[[=]]\n**KENTA**\nI’m sorry, Dona…\n[[/=]]\nShe pulls him into a bone-crushing hug. \n[[=]]\n**DONNA**\nThey told me you got injured?! And you didn’t TELL ME?!\n\n**KENTA**\nHrnk-\n[[/=]]\nShe pulls back, looking closely at the bruising on his face.\n[[=]]\n**DONNA**\nLook at you. What were you thinking? Come home. \nLet me put something on it.\n\n**KENTA**\nI’m fine, Donna. We’re supposed to stay in the House anyway. \nMotion detection and stuff.\n\n**DONNA**\nOh, I can set up motion detection. \nI can baby-proof the apartment all over again.\n\n**KENTA**\nAlright. \n\n**DONNA**\nPlus, how good can the food in the House be?\n\n**KENTA**\nNot as good as yours. \n\n**DONNA**\nDamn right. Let’s go home. \n[[/=]]\nKenta goes with her, waving over his shoulder at the girls. Rai laughs.\n[[=]]\n**RAI**\nYou told Griff yet?\n\n**ROSIE**\n‘Course I told Griff.\n\n**RAI**\nWhat’d he say?\n\n**ROSIE**\nTwenty extra pullups a day.\n\n**RAI**\nNot bad for him. Alright, I’m gonna go back to our room and unload. \nYou can talk to Watts about our bikes. Want me to take your stuff?\n\n**ROSIE**\nSure.\n[[/=]]\nShe takes their bags and walks off down the street. Rosie stands up \nand turns back to the office building. \n\nAs she approaches the stairs up to the doors, she stops, listening.\n[[=]]\n**WATTS OFFSCREEN**\nI’m not sure. Maybe 64. \n\n**CHURCH OFFSCREEN**\nSite-64 wouldn’t have space to accommodate them all. \n[[/=]]\nRosie creeps toward the corner of the building. Watts and Church are talking quietly in the alley. \nShe eavesdrops.\n[[=]]\n**WATTS**\nI’m telling you, we’ve never seen an anomaly \nof this scale originate from this Nexus before. \nWe need to move them until we at least figure out what it is. \n\n**CHURCH**\nMoving the children would be impractical and more dangerous than locking down the town.\n\n**WATTS**\nChurch, come on. You know these kids practically \nlive in the woods. There’s no way you can keep them all \nin city limits without locking them up.\n\n**CHURCH**\nWe’ll get a team investigating as soon as we can. \nThank you for bringing this to my attention, Ira.\n\n**WATTS**\nI’m not “bringing it to your attention,” I’m telling you \nwe need to move the kids. For their safety.\n\n**CHURCH**\n(pointedly)\n//Thank you for your input,// Mr. Watts. \nBut you’re not directing this program.\n[[/=]]\nChurch heads for the exit of the alley and Rosie quickly hurries down the street away from them. \n\nAs Rosie walks toward the edge of town, her brow furrows thoughtfully.\n\n@@ @@ \n**EXT. FOREST EDGE - EVENING**\n\nThe sun is lowering over the green mountains. It’s not dark, but it will be soon.\n\nRosie stands on the back of Rai’s bike as they look over the trail entrance. \nThey proceed down it, Kenta following behind, carrying a full backpack.\n\n@@ @@ \n**EXT. FOREST - CONTINUOUS**\n\nThe three ride over the rough trail through the trees. It’s not an easy route, \nbut they’re clearly accustomed to mountain biking.\n[[=]]\n**KENTA**\nSo I brought snacks, water, a big light in case of shadow entities. \n\n**RAI**\nPshh. Nobody is afraid of shadow entities.\n\n**KENTA**\nThey’re like wild animals, Rai. You don’t have to be AFRAID of them, \nyou just have to be respectful.\n\n**ROSIE**\nEventually we’re gonna have to ditch the bikes and walk a ways.\n\n**KENTA**\nMr. Garrison said the entrance is hard to see \nbecause the area is so overgrown.\n\n**ROSIE**\nYou got the tick remover?\n\n**KENTA**\nOf course.\n[[/=]]\nTheir travel continues. The woods are dense and vibrant green, \nbirds screech in the branches overhead.\n\nRosie taps Rai’s shoulder.\n[[=]]\n**ROSIE**\nRight here. We’re gonna have to walk, \nwe need to go this way.\n[[/=]]\nKenta and Rai lock their bikes to a pair of narrow trees, and they start hiking through the brush.\n\nThe sun is going down, twilight setting in. They continue on, talking and laughing and \noccasionally stopping to examine the map book.\n[[=]]\n**KENTA**\nWe should head back soon.\n\n**ROSIE**\nYeah, we probably should. \n[[/=]]\nSuddenly, Rai holds up a hand, shushing the others.\n[[=]]\n**RAI**\nWait, sshh-\n[[/=]]\nThey stop walking. Kenta slowly reaches into the bag and pulls out his flashlight.\n\nSomebody is speaking nearby.\n\nThe three duck down into the bushes, watching down the hill.\n\nAnother trail crosses their path, and on it stands Watts, and a stranger wearing hiking gear.\n[[=]]\n**RAI**\n...Is that a hiker? Like, a normal civilian hiker?\n\n**KENTA**\nThat’s impossible, how’d he get out here?\n\n**ROSIE**\nSsshhh!\n[[/=]]\nWatts and the hiker are talking. Watts looks tense. His voice is indistinct, but it’s clear he’s agitated.\n[[=]]\n**ROSIE**\nHe looks mad…\n\n**KENTA**\nWho IS that?\n\n**RAI**\nDo you think it’s somebody from a Group of Interest?\n\n**ROSIE**\nMaybe it’s something from the Nexus? Maybe somebody got teleported from someplace else?\n[[/=]]\nThey freeze as Watts slowly rests his hand on the gun at his hip.\n[[=]]\n\n**KENTA**\n...We shouldn't be here.\n\n**RAI**\nOh my god, he’s strapped-\n\n**KENTA**\nWe should go. You guys, we really should go.\n\n**ROSIE**\nNo, I want to see what’s happening!\n[[/=]]\nShe moves to get a better view. \n\nHer hand displaces a small rock.\n\nIt CLATTERS down the hill.\n\nThe hiker looks up in their general direction, \n\nThen back to Watts, shouting something.\n\nThe three kids huddle closer together, watching.\n\nWatts moves to draw his gun.\n\nIn a fraction of a second, the hiker disarms him, tossing the firearm into the brush. \nWatts throws up a guard, backstepping away.\n\nThe hiker throws a punch, landing it, even from several feet away.\n\nThe hiker hits with an impossible amount of force, practically laying Watts flat out on the ground.\n\nRosie and the others watch, frozen.\n\nWatts jumps to his feet, but the hiker tackles him, pinning him down.\n\nKenta grabs Rosie by the back of her shirt.\n[[=]]\n**KENTA**\n(whispering)\nWe need to go. WE NEED TO GO.\n[[/=]]\nRai and Rosie scramble to their feet, trying as quietly as possible to back up from the top of the hill.\n\nRosie looks over her shoulder.\n\nWatts grunts as he tries to push the hiker off him.\n\nThe hiker’s hand presses against Watts’ face.\n\nHis pinky finger slips under the edge of Watts’ prosthetic eye.\n[[=]]\n**WATTS**\nNO-!\n[[/=]]\nKenta and Rai look back at the sound of Watts’ scream, \n\nJust as the force of the hiker’s hand on his face forces his prosthetic out of the socket.\n\nFrom Watts’ empty socket glows a blinding, flashing array of headache-inducing colors.\n\nThe colors reflect in Rosie’s pupil.\n\nAll three kids are bowled off their feet, clutching their heads.\n\nRosie is the first to stand back up.\n\nHer vision swims for a moment, she blinks, eyes focusing.\n\nThe illusion of the hiker has been dissolved, replaced by a huge, iridescent monster.\n\nMost of it is a huge, geometric undulate-like skull, facial features replaced with\na mirage-like void of prismatic color. The air hums around it.\n\nGleaming white and skeletal limbs manifest from the cracked reality around it.\nOne of these clawed hands, joints bending the wrong ways, holds Watts down\nby his head.\n\nThe three teenagers stare in horror.\n\nRai starts to scream.\n\nRosie slams her hands over Rai's mouth, but not quick enough.\n\nThe creature’s enormous head swivels, mind-numbing face pointed directly at them.\n\nWatts sees them too, the color draining from his face.\n\nHe uses the distraction, knocking away the monster’s claw and rolling to his feet, covering his cognitohazardous eye with his hand.\n[[=]]\n**WATTS**\nGO! RUN!\n[[/=]]\nAt his direction, the three of them take off into the woods.\n\nThe monster SHRIEKS behind them, a high-pitched noise that makes Kenta slam his hands over his ears.\n\nRosie, Rai and Kenta tear through the forest, thoughts of stealth totally gone. \nThey reach the bikes quickly, Rai’s hands shaking as she tries to work the lock.\n[[=]]\n**ROSIE**\nHurry! HURRY!\n\n**RAI**\nI-I can’t!\n[[/=]]\nKenta grabs her arm and starts dragging her down the trail, \ndropping his backpack off his shoulders.\n[[=]]\n**KENTA**\nNo time, we have to run! \n[[/=]]\nThey do. They sprint down the trail.\n\nLow branches scratch their faces.\n\nThorns catch their clothes.\n\nKenta trips, sprawling out on the ground before Rosie yanks him back to his feet.\n\nThey keep running.\n\n@@ @@ \n**EXT. FOREST EDGE - SUNSET**\n\nThe three burst out onto the street, breathing raggedly.\n\nRosie runs for a wide metal pole, the top portion painted bright red. \nShe grabs the attached phone, ripping it out of its cradle.\n[[=]]\n**ROSIE**\nEMERGENCY CODE CHARLIE-509! U-unidentified \nhostile anomaly spotted, uh- northwest of town, about- um-\n\n**KENTA**\nTwo miles?\n\n**ROSIE**\nLike, two miles northeast of town!\n\n**OPERATOR**\nStatus?\n\n**ROSIE**\nThree unharmed, but it’s got Watts, please hurry!\n\n**OPERATOR**\nStay where you are.\n[[/=]]\n**MONTAGE:**\n\n1. An agent straps some kind of gun to their chest.\n\n2. A heavy black car screams out of a garage.\n\n3. Two teenagers are asleep on a bunk bed. Their door’s deadbolt locks on its own.\n\n@@ @@ \n**EXT. FOREST EDGE - CONTINUOUS**\n\nOut of a smaller black car comes an armored figure, approaching Rosie, Rai and Kenta \nas they stand huddled together next to the Emergency phone.\n[[=]]\n**AGENT**\nYou three again? This had better not be some kind of-\n[[/=]]\nIn the growing dark, she sees their absolutely petrified expressions and her tone softens.\n[[=]]\n**AGENT**\nOh. Okay, all three of you, separate. Arms out.\n[[/=]]\nThey comply, holding their arms out as the Agent scans them with a small-screened device.\n[[=]]\n**AGENT**\nHm. You’ve definitely been exposed to something. \nIt looks minor, though, nothing unusual for this area. \nThere’s a team sweeping the woods. \nCan you tell me what happened?\n\n**ROSIE**\nThere was a-\n\n**WATTS OFFSCREEN**\nThat really got you guys, didn’t it?\n[[/=]]\nRosie slowly turns to look over her shoulder.\n\nWalking out of the woods, down from the trail they came from, is Watts. \nHe’s partially obscured in shadow.\n[[=]]\n**AGENT**\nSir,\n\n**WATTS**\nReal sorry, Agent. This one’s a false alarm.\n\n**ROSIE**\nWhat-?\n\n**AGENT**\nWhat’s going on?\n\n**WATTS**\nThey got way too close to a shadow entity. \nAccidentally. Scared the shit out of ‘em.\n[[/=]]\nHe chuckles. Rosie and the others are shocked into silence. The Agent sighs.\n[[=]]\n**AGENT**\nUgh. This is why we teach you about these things.\n\n**WATTS**\nWasn’t their fault. They didn’t see where it was until \nthey were right up next to it.\n\n**ROSIE**\nWait, no, it wasn’t a…\n[[/=]]\nWatts steps closer to the group, into the light from the streetlamp.\n\nRosie’s face pales.\n\nWatts has both his eyes.\n\nShe looks back toward the Agent, to see if she notices the faint, iridescent shimmer around his body. She doesn’t seem to. \n\nRosie closes her mouth tight.\n[[=]]\n**KENTA**\nMr. Watts…?\n[[/=]]\nRai elbows him. The three exchange the same look of terrified realization.\n[[=]]\n**WATTS**\nHatcher.\n[[/=]]\nRosie looks over at him. He hands her the map book, streaked with mud.\n[[=]]\n**WATTS**\nYou dropped this.\n[[/=]]\nShe takes it, deliberately not looking into his face.\n[[=]]\n**WATTS**\nSorry for the inconvenience. Tch, kids, right? \nTake them back to the Buchannan and I’ll explain \nto the team when they get back.\n\n**AGENT**\nThank you, sir.\n[[/=]]\nRosie, Rai and Kenta follow the Agent back to the car, not daring to look back at Watts. \n\nThey pile into the back seat and the car pulls away.\n\nRai takes Rosie’s hand. Rosie takes Kenta’s.\n\nShe turns to look back out the rear window.\n\nWatts watches the car like a hawk beneath the streetlamp, casting\na long shadow into the dark.\n\n@@ @@ \nEND OF PILOT\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Raddagher",
  "created_at": "2021-07-19T21:28:22+00:00",
  "updated_at": "2022-07-23T19:28:35+00:00",
  "rating": 67,
  "_site": "scp-wiki",
  "_fullname": "holy-terrors-1"
}