{
  "title": "恐るべき子供たち - Holy Terrors",
  "content": "[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Yukth]]\n翻訳年: 2024\n著作権者: [[*user Raddagher]]\n原題: Holy Terrors\n作成年: 2021\n初訳時参照リビジョン: 11\n元記事リンク: https://scp-wiki.wikidot.com/holy-terrors-1\n[[include :scp-jp:credit:end]]\n\n++ パイロット版エピソード\n\n**屋外.森林 - 夜間**\n\n太平洋岸北西部の山林、暗闇の中を人影もない細い獣道が曲がりくねって続いている。\nほぼ無音である。\n\n突如として、ガタガタと大きな音を立てながら1台の自転車が猛スピードで駆け下りてくる。\n通過した後には青草と土埃とが巻き上げられる。\n\n3人のティーンエイジャーが乗っている。ハンドルバーに座って叫び声を上げる眼鏡の少年、\n後輪ペグに立つ鋭い顔つきの少女、ペダルを踏んで獣道の運転に集中する巻き毛の少女。\nケンタとライとロージー、3人ともに16歳。\n\nその背後では、懐中電灯の光が木立の間から漏れ、長い影が草藪から伸びている。\n後方の男たちが何か聞き取れないことを叫ぶ。\n[[=]]\n**ライ**\n追いつかる寸前- \n\n**ケンタ**\nスピード落としてもらえる！？\n\n**ロージー**\nもう少し！絶対行けるから！\n\n**ケンタ**\nそれって絶対[[span class=\"ruby\"]]早死に[[span class=\"rt\"]]early grave[[/span]][[/span]]だから！僕ら向かってるのって自分のお墓だって！\n\n**ライ**\n[[span class=\"ruby\"]]早々死に[[span class=\"rt\"]]earlier one[[/span]][[/span]]になるかもね、捕まっちゃうのが先なら！\n\n**ロージー**\n道路！\n[[/=]]\n眼前の森林が開けて、獣道からの一瞬の落下を経て車道に着地する。\n[[=]]\n**ライ**\n勝った！\n[[/=]]\n不意に、ナンバーのない黒の貨物用バンが悲鳴を上げて3人の真正面に止まる。3人が悲鳴を上げて-\n\n**暗転**\n\n@@ @@\n**屋内.取調室 - 夜間**\n\nロージーとライとケンタの3人が質素な金属製テーブルの片側に座っている。\n服は汚れまみれ、肌の露出部は傷だらけ、頭には小枝や葉が刺さっていて滅茶苦茶な様子である。\n椅子に背もたれたケンタの鼻からは血が垂れ流れており、目には既にあざができ始めている。\nロージーが首に巻いていたバンダナを解いて彼に手渡す。\n[[=]]\n**ロージー**\n...お鼻、お気の毒さま。\n\n**ケンタ**\n(鼻声で)\n大丈夫。僕、おぇ... もっと酷いやつ経験してるから。\n\n**ライ**\nそれマジ？\n\n**ケンタ**\n(涙を流しながら)\nごめん、ウソ。\n[[/=]]\n扉が開くと同時に3人が顔を上げる。何の変哲もないスーツを着た男女が1人ずつ入室する。\n子供たち3人が不安げな様子で男女を見つめる。\n扉の傍に立ったまま、男性が3人に目を向けてクリップボードに3回マークする。\n[[=]]\n**男性**\n4.4、16.4、32.4。\n[[/=]]\n女性がクリップボードに目を通して頷く。男女が無言のまま退出し、部屋は再び3人だけとなる。\n[[=]]\n**ケンタ**\n...あの人たち、僕らをどうするつもりかな？\n\n**ライ**\n悪いようにはしないでしょうよ。怖くなんてないもんね。\n\n**ケンタ**\nロージーは？\n\n**ロージー**\n考え中。\n\n**ライ**\nもっと速く考えられそう？\n\n**ロージー**\n全速でやってるってば！\n[[/=]]\nカチリと扉の錠が鳴る。\n\n1人の男性が入ってくる。生えかけの濃いひげ、少し伸び過ぎた髪、\n顔の左半分には異次元的フラクタル模様の傷があり、左肘から先がない。\n左目には黒い硬質の義眼。凶相でなければハンサムとも言える。ワッツ、30代後半。\n\nティーンエイジャー3人に相対するように、ワッツがゆっくりと金属製の椅子を引く。\n床面との摩擦で生じる甲高く不快な音に彼は反応を示さない。\n\n黄褐色の書類入れをテーブルに叩きつけて勢いよく腰掛ける。\n[[=]]\n**ワッツ**\n1つだけ質問しとくが。\n[[/=]]\nロージーがワッツを見遣る。\n\n他の2人が視線を交わす。\n\nワッツが凄みを利かせながら身を乗り出す。\n[[=]]\n**ワッツ**\n今何時だ？\n[[/=]]\nライとケンタが戸惑った様子を見せる。ロージーは無表情を崩さない。\n\nワッツが3人を睨み付ける。ゆっくりと、ケンタが腕時計を一瞥する。\n[[=]]\n**ケンタ**\n今が... えぇと、3時15分？\n[[/=]]\nゴツンという大きな音とともにワッツの頭がテーブルの上に打ち付けられる。\n[[=]]\n**ワッツ**\n3時15分だぞ、おい。なんでこんな早くにやらかしてくれてんだ？\n[[/=]]\n恥ずかしさからケンタが苦笑する。ライが目を白黒させる。ロージーは無表情。\n\nワッツがテーブルから身を離して手で顔を撫で下ろす。\n[[=]]\n**ワッツ**\n日曜だってのにこの、サイコなガキどもめ、何だってんだ一体？\n\n**ケンタ**\nすみません、ワッツさん...\n\n**ライ**\nいや、違うでしょ、あたし何も謝らないよ。あたしたち悪いことしてないし。\n\n**ワッツ**\nほぉ、してないのか？\n\n**ライ**\nしてない！あたしたちただ- \n\n**ワッツ**\nお前ら、あのボロの給水塔から花火を打ち上げてたよな。\n[[/=]]\nライが口を開き、そして閉じる。現行犯逮捕である。\n[[=]]\n**ワッツ**\nなぁ、おい。メールは全部こっちで目を通してることも分かるだろ。\n世界広しといえども、あんな大量のローマ花火を注文する奴はいやしない。\n[[/=]]\nケンタがライに視線を送る。\n[[=]]\n**ケンタ**\nだから分けて注文するべきって言ったじゃんか...\n\n**ワッツ**\nベッドに戻りたい。それと... お前ら謹慎4週間だからな。\n\n**ケンタ**\n(恐怖に慄きながら)\n4週間も！？\n\n**ライ**\n(嬉しい驚きに満ちた様子で)\nそれだけ？\n\n**ワッツ**\nさらに、採石場で物を爆破させるのは今後ナシだ。\n\n**ライ**\n(恐怖に慄きながら)\nえぇ！？\n\n**ケンタ**\nでも4週間後には中間試験ですよ！\n\n**ワッツ**\nそりゃ最悪だ。そのことをお前らは考えとくべきだった、\nこのクソみたいな夜明けに俺をベッドから引きずり出す前にな。\n[[/=]]\nワッツが扉に向かって手を払う。\n[[=]]\n**ワッツ**\n帰れ。7時から授業だろ、細かいことは明日にしよう。\nていうか- もう今日になってるのか、ったく。\n[[/=]]\n3人が立ち上がって扉に一直線で向かっていく、それと同時にワッツがテーブルに書類を広げる。\n\n開かれた扉に向かって彼が大声を出す。\n[[=]]\n**ワッツ**\nおい、誰かこの少年に氷を持って来てやってくれないか？\nそれともティッシュとかか？\n全員、ずっとあんな状態のままこの子をここまで連れてきてたのか？まったく...\n[[/=]]\n項垂れたままのロージーが最後に扉を出る。\n[[=]]\n**ワッツ**\nいや。君はだめだ。\n[[/=]]\nロージーが扉口で凍り付く。\n[[=]]\n**ワッツ**\n君に言ってんだ、ハッチャー。座りなさい。\n[[/=]]\n無言を貫いたままのロージーが3席並ぶ椅子の真ん中に座り直す。\nワッツが首を横に振りながら溜め息を吐く。\n[[=]]\n**ワッツ**\nそれで、君がこの作戦の小さな首謀者というわけか。\n\n**ロージー**\nえっと、あの2人が-\n\n**ワッツ**\n今のは質問したんじゃあない。\n[[/=]]\nロージーが何も言わずにワッツを見つめる。ワッツが見つめ返す。指で書類を叩く。\n[[=]]\n**ワッツ**\nこれが誰だか分かるか？\n[[/=]]\nロージーが見もせずに答える。\n[[=]]\n**ロージー**\n私の先代であるローズ・ハッチャー博士1号、オリジナルは- \n\n**ワッツ**\n違う。ちゃんと見てから答えろ。\n[[/=]]\nロージーが下を向く。\n\nペーパークリップで留められた書類に2枚の写真。\n白衣を着た、驚くほど痩身なプラチナブロンドの女性が1枚。\n黒色の戦術装備を纏った、広い肩幅の男性が1枚。\n無彩色だったロージーの表情が揺らぎ、その瞳の中に認識の火花が散る。\n[[=]]\n**ワッツ**\nこちらライデン・キー博士とケンタ・フクシマ特殊エージェントだ。\nバージョン1のな。\n\n**ロージー**\n2人の年老いた姿を見るのは... とても奇妙な感じですね。\n\n**ワッツ**\n2人がこうなれるように君はよく考えるべきだ。\n\n**ロージー**\n私、2人を危険に曝してませんよ。何か強制したこともないですし。\n\n**ワッツ**\n君は2人に影響力がある。リーダーだ。\nもしかしたら君のオリジナル以上にな。それが力だよ、ハッチャー。\n君らの誰かが怪我する前にその使い方を学べ。\n\n**ロージー**\n2人とも自律した人間ですし、2人のために何か選択するなんてやりませんよ、私。\n\n**ワッツ**\n君お得意のレンガの壁戦法は俺にゃ通じないんだよ、青二才。\n本当に気にも留めてなかったのなら、ケンタに血を拭かせたりしないだろ、\nわざわざ自分のスカーフだかを使わせてまでな。\n\n**ロージー**\nご心配なく、出来立てほやほやのクローンを壊したりなんてしませんから...\n\n**ワッツ**\nおい、やめてくれ。こっちは君と真面目に向き合おうとしてんだ。\n[[/=]]\nワッツとロージーの目が合い、視線を交わし合ったまま膠着する。\n[[=]]\n**ワッツ**\n君は賢いんだ。だからバカになるな。\n[[/=]]\nロージーは一瞬たりとも揺らがない。\n\nワッツが根負けして書類を纏める。\n[[=]]\n**ワッツ**\nこれで全部だ。明日の授業を実のあるものにするためにもう寝なさい。\n[[/=]]\nロージーが立ち上がって扉に向かう。\n\n立ち去るべくワッツに背を向けると同時に、一瞬、罪悪感からのしかめ面を見せる。\n\n@@ @@\n**屋内.財団オフィス - 夜間**\n\n建物のガラス扉に向かって、蛍光灯に照らされた狭い通路をロージーが歩いていく。\n\n建物内側からの視点で、扉には簡素な円形のロゴが1つ描かれている。\nケンタとライがロージーを待っている。ケンタは氷の入った袋を顔に押し当てている。\n[[=]]\n**ロージー**\n待ってたの？\n\n**ライ**\nそりゃ待つさ。ワッツはなんだって？\n\n**ロージー**\n責任とか [https://scp-jp.wikidot.com/scp-5132 \"財団の未来\"] とかなんとかかんとか。\nいつものやつだよ。\n\n**ライ**\nそれしか言うことないのかよって感じ、ホントにさぁ。\n\n**ケンタ**\n悪い気がするよ。\n\n**ロージー**\nそう思わなくていい。彼なら上手く対処できるから。\n\n**ライ**\nあーあ、酷い腕前のヒットマンになりそうだね、あんた。\n\n**ケンタ**\nヒットマンなんかにならないよ、僕は特殊エージェントになるんだ。\n\n**ライ**\nさして変わんないじゃんか。\n\n**ケンタ**\nあぁもう。僕たちこれから4週間何してろっていうんだ？\nここじゃすることも何もないってのに。\n\n**ロージー**\n心配ないよ。\n[[/=]]\nロージーがガラス戸を押し開けて夜闇に踏み出し、ようやくにして破顔する。\n[[=]]\n**ロージー**\nいくつか考えがあるから。\n[[/=]]\n\n@@ @@\n**モンタージュ:**\n\n1. 喧しいアラームが鳴る。ロージーが腕を叩きつけて黙らせる。\n\n2. タンクトップ・ショートパンツ姿のロージーが壁に付けられた鉄棒で懸垂をしている。\n\n3. ロージーがバッグに本を押し込む。(『物理学特論』『ハムレット』『単一源の奇跡術における開発論』)\n\n@@ @@\n**屋内.ブキャナン家教室 - 日中**\n\nロージーが机に突っ伏し、腕に頭を乗せた状態で居眠りしている。\n[[=]]\n**教師 画面外**\nハッチャー！\n[[/=]]\nロージーが驚いて目を覚ます。少数の子供たちがクスクスと静かに笑う。瞬きをして、頭を振る。\n[[=]]\n**教師**\n昨晩は遅くまで？\n\n**ロージー**\nすみません、先生。\n\n**教師**\n先に進みますよ。\n[[/=]]\n小さな一軒家の開けたリビングルームに教室が作られている。\n並べられた机の列同士が向かい合い、列と列の間には通路が形成されている。\nポスター・教科書・実験器具など、様々な教材が壁に掛けられて教室隅に積み上げられている。\n恐らくは通常の学校では備えられていない、奇妙な装置や機器も入り混じっている。\n壁掛けのポスターには黒い人型が描かれている。\n\"影の存在: 1. 無視する 2.その場から離れる 3.速やかに報告する\" と書かれている。\n\n「大丈夫？」通路を挟んだ向こうのライが口パクで伝える。ロージーが親指を立てる。\n\nロージーが机に置かれたタブレットに目を落とす。\nパイプ爆弾のような見た目のシンプルなイラストが画面に表示されている。\n[[=]]\n**教師**\n情報災害と認識災害との違いを述べられる者は？\n[[/=]]\n両方の目の縁と鼻柱が紫色になったケンタが手を挙げる。\n[[=]]\n**ケンタ**\n情報災害は対象を知ることで影響を受け、\n認識災害は対象を見ることで影響を受けます。\n\n**教師**\n見るだけには留まりませんよ。対象を- \n\n**ケンタ**\n対象を知覚することで、そうでしたね。\n\n**教師**\n対象を知覚すること。つまりは、視覚や聴覚や...\n[[/=]]\n教師の言葉が薄れていく中、ロージーがため息を吐く。\n\n@@ @@\n**屋内.ブキャナン家教室 - 午後**\n\n子供たちが行き交い、荷物を机の中に押し込んだりバッグに詰めたりしている。\n1人の生徒 (スコット、16歳) がロージーに近寄る。\n[[=]]\n**スコット**\nやぁ、ハッチャー。花火やったんだって？\n\n**ロージー**\nうん。\n[[/=]]\n口調こそ真剣そのものだが、スコットは目を輝かせている。\n[[=]]\n**スコット**\nそんなことでルール破るべきじゃない、本当に。\nあの給水塔は凄く危険なんだ。\n[[/=]]\nスコットが僅かに拳を突き出す。ロージーが拳でそれを小突く。\n[[=]]\n**ロージー**\n覚えとくよ。危険を教えてくれてどうもね。\n[[/=]]\nスコットがニヤリと笑いながら傍を通り過ぎる。\n[[=]]\n**スコット**\nブキャナン家に栄光あれ。\n\n**ロージー**\nベンチャー家はクソ食らえ。\n[[/=]]\nロージーが教室に残って扉近くの本棚を調べる。1冊の本を取り出してパラパラと捲る。\nページには同地域の様々な地図が載せられている。彼女がバックパックに本を入れる。\n[[=]]\n**ケンタ 画面外**\nロージー！\n[[/=]]\nロージーがライとケンタの肩に腕を回す。\nロージーは2人を先導するように、3人一緒に歩き出す。\n[[=]]\n**ロージー**\n諸君、準備はよろしいかね？\n\n**ライ**\n罰を受けに行こうか...\n\n**ワッツ 画面外**\nおーい。不良ども。\n[[/=]]\nワッツが屋外の街路樹傍に立っている。道行く学生数人が彼に手を振る。\n幾人かはふざけるように敬礼する。そのほとんどを彼はあしらっている。\n[[=]]\n**生徒A**\nこんにちは、ワッツさん！\n\n**生徒B**\nA評価こそ神のように称えられるべき、ですよね？ワッツさん？\n\n**ワッツ**\nはいはい、んなこと知るかよ。帰って宿題やってな。\nそこの3人！こっち来い。オフィスに行くぞ。\n[[/=]]\n3人の子供たちがワッツの後をついていく。\n\n@@ @@\n**屋外.町 - 同時刻帯**\n\nワシントン州西部に位置する他の田舎町と外観的に似たネガシアトルの景色が映される。\nレンガ造りの小さな建物が並ぶ幹線道路を進み、そのうちに枝分かれして1車線分の狭い通りへと逸れていく。\n曇り空の下、とても小さな家々が軒並んだ、松林に囲われた場所へ続いている。\n\n4人が通りを進むにつれて、普通の街並みとは異なる箇所が明白となっていく。\nほぼ全ての建物にカメラが設置されており、郵便局の前に装甲車が1台停まっている。\n住民の大半が大層に年老いているか、または酷い傷を負っている。\n通りの外れに立つ看板の幾つかは文字が書かれておらず、奇妙で複雑な模様だけが描かれている。\n家々の屋根の一部には設備が一纏めに搭載されている。\n数百フィートごとに赤塗りの \"緊急用\" 電柱が立っており、電柱には送受話器が取り付けられている。\n\n4人が通りの終端にある古惚けたレンガ造りの一番大きな建物に到達する。\n\"町役場\" と刻まれた岩が玄関口に置かれている。\n[[=]]\n**ワッツ**\nお先にどうぞ。\n[[/=]]\nロージーがガラス張りの玄関扉を押し開ける、それは昨晩に開けて出たものと同じである。\n\n@@ @@\n**屋内.財団オフィス - 同時刻帯**\n\n1世紀は時代遅れである外観とは裏腹に、建物内部は最高水準で最新の状態にされている。\n電子錠、防弾ガラス窓、天井設置のカメラ、どこもかしこもがビジネスカジュアル。\n\n会議室に入るよう、ワッツが3人へ手振りする。\n[[=]]\n**ロージー**\nまだ自分のオフィスを貰ってないの？\n\n**ワッツ**\nげ。いや違う。俺の居場所を誰にも知られたくないんだ。\n\n**ライ**\nあの人たち、きっとワッツに1部屋もやらないよ、賭けようか。\n\n**ワッツ**\nお前らに謹慎処分を言い渡すのはこれからだからな。\n調子に乗るなよ。\n[[/=]]\n3人がガラス製のテーブルに着く。\n[[=]]\n**ワッツ**\nここで待ってろ。書類を取りに行ってくる。\n[[/=]]\nワッツが部屋を退出すると同時に3人が肩を寄せ合う。\n[[=]]\n**ロージー**\n考えがあるの。完全に、謹慎内容に違反しないやつ。\n\n**ケンタ**\nどんなの？\n\n**ロージー**\n探検する。\n\n**ライ**\n悪うないね。\n[[/=]]\nロージーがバッグから地図帳を取り出す。\n[[=]]\n**ロージー**\nこれを使う。\n\n**ケンタ**\nこれってこの町の？\n\n**ロージー**\nえぇ。谷全体のね。\n\n**ワッツ 画面外**\nよーし、よく聞けよ、悪ガキども。\n[[/=]]\nロージーが地図帳をバッグにしまう。ワッツは気づいていない。\n[[=]]\n**ワッツ**\n謹慎内容は次の通りな。24時間のモーショントラッキングを扉に- \n[[/=]]\nライがニヤリと笑う。\n[[=]]\n**ワッツ**\nそれと、窓に。\n[[/=]]\nライの笑顔が消える。\n[[=]]\n**ワッツ**\n前に言ったように、[[span class=\"ruby\"]]\"採石場爆破倶楽部\"[[span class=\"rt\"]]Quarry Bomb Club[[/span]][[/span]] は中間試験が終わるまで禁止だ。昼間でもな。\n[[/=]]\nロージーが腹を立てて腕組みをする。\n[[=]]\n**ワッツ**\n自分とこのフロアスーパーバイザーとの毎晩のチェックイン、\nハウススーパーバイザー、俺だな、との隔週の口頭チェックイン、\nそれと門限が、午後9時な。\n\n**ライ**\nざけんな。\n\n**ワッツ**\nお望みというのなら、8時にしてやることもできるが。\n\n**ロージー**\nいやいや！9時でも全然構いませんよ、本当に。\n[[/=]]\nロージーがライに肘打ちする。\n[[=]]\n**ロージー**\n9時というのは私たちにピッタリだから。\n[[/=]]\nライが意図を悟って頷く。\n[[=]]\n**ワッツ**\nケンタは？どうだ？\n\n**ケンタ**\nバッチリですよ。\n\n**ワッツ**\nよし。ならここにサインしろ。\n\n**教会長 画面外**\nワッツ。\n[[/=]]\nワッツが扉の方に目線を上げる。教会監督長が扉に立ち塞がっている、\n60代前半、白髪交じりの茶髪、戦車のように恰幅の良い女性。\n[[=]]\n**教会長**\n事が済んでからお話ししたいことがあります。\n\n**ワッツ**\n今からでも大丈夫ですが。\n\n**教会長**\n外に。\n\n**ワッツ**\n...あぁ。\n[[/=]]\nロージーは書類に顔こそ埋めているが、2人の言葉以外の遣り取りに目線を向けている。\n[[=]]\n**ケンタ**\n終わり。\n\n**ワッツ**\n早いな。\n\n**ケンタ**\nまぁ。\n\n**ライ**\n2番あがり。\n\n**ロージー**\nちょっと待って、\n[[/=]]\nロージーが書類下部へ乱雑に署名し、テーブル向こうのワッツに押し返す。\n[[=]]\n**ロージー**\nはい。\n\n**ワッツ**\nよしよし。お前ら、今日の晩は自由だ。\n数日したらチェックインで会うことにしよう。\n[[/=]]\n子供たち3人が急いで部屋を出て行く。\n[[=]]\n**ケンタ**\nあの本には何だって？\n\n**ライ**\nそうだよ、\"宿題\" がどんな感じか見せてみ？\n[[/=]]\n片方だけの目を白黒させながら、ワッツが3人の後をゆっくりと追う。\n教会長と目が合い、扉に向かって頷く。彼女は人差し指を立てて待機するようにワッツへ合図する。\n\n@@ @@\n**屋外.町 - 同時刻帯**\n\nロージーが公園のベンチに腰を下ろし、バッグから地図帳を再び取り出す。\n[[=]]\n**ロージー**\nほら、囲んで。\n[[/=]]\nロージーがこの地域の地図が載せられたページを開くと2人が身を乗り出す。\n[[=]]\n**ロージー**\nここがネガシアトル。\n\n**ライ**\nうん、知ってる。\n\n**ロージー**\n夜の外出は禁止されてるから昼間にやれることをしましょう、\nって言ってるわけ。9時前の明るい内に。\n[[/=]]\nロージーが地図の1点に指をあてる。\n[[=]]\n**ロージー**\n鉄道トンネルだよ。\n[[/=]]\nライが鼻で笑う。\n[[=]]\n**ライ**\nトンネルなんかないって。\nあったとしても、間違いなくもう崩れてるってば。\n\n**ロージー**\nいや、あるよ！\nないんだとしたら、どうして地図に鉄道がマークされてるっていうの？\n\n**ライ**\nそりゃあ、昔はあったんだけどもうないんでしょうよ！\n今あるのはただの岩の山だよ、多分。\n\n**ケンタ**\nいや、今もまだあるよ。\n\n**ライ**\nんなまさか。誰からそんなこと聞いた？\n\n**ケンタ**\nギャリソンが行ったことがあるって。\n\n**ライ**\nミスター・ギャリソン様はいっつもウソこいてるでしょうが。\n\n**ケンタ**\nこのことじゃ嘘ついてなかったよ！\n\n**ロージー**\nどうだっていいよ！それでも楽しいでしょ。\nそこまで遠くじゃないし、自転車なら9時前には帰れるし、余裕でね。\n\n**ライ**\nあんたの自転車は除いてね。\n\n**ロージー**\nまぁ、私の自転車は故障中だけど。\n\n**ケンタ**\nそれに僕らのはまだ給水塔のとこにある。\n\n**ライ**\nそうだよ、あたしたちが戻ることをあの人たちは許さないだろうね。\n\n**ロージー**\nいいからいいから。ワッツに言っておけば取りに行かせてくれるでしょ。\n外は明るいし、暗くなってから行くわけじゃないんだから。\n\n**ライ**\nロージーから言っといてよ。\n\n**ロージー**\n私が-\n\n**ドナ**\nケンタ・フクシマ・4番目！\n[[/=]]\nケンタがぎゅっと目をつぶる。\n[[=]]\n**ケンタ**\nあぁ、ウソでしょ...\n\n**ドナ**\nねぇ、あなた、説明しなきゃいけないことがあるんじゃないかしら？\n[[/=]]\n3人に向かって近づいてくるのはドナ、50代後半。\n非常に憤慨している様子である。ライがケンタの肩を叩く。\n[[=]]\n**ライ**\nケンタよ、安らかに眠りたまえ。\n\n**ケンタ**\n僕のために祈っててちょうだい...\n\n**ドナ**\nメッセージを送ってたんですよ、それも一日中！\n[[/=]]\nケンタが立ち上がり、摺り足でドナに近づく。\n[[=]]\n**ケンタ**\nごめんなさい、ドナ...\n[[/=]]\nドナがケンタを引き寄せ、骨が砕けんばかりの勢いでハグする。\n[[=]]\n**ドナ**\n怪我したと聞かされましたよ？なら、どうして、私に言わなかったの！？\n\n**ケンタ**\nしょうじき- \n[[/=]]\nドナが身を引き離してケンタの顔のあざをまじまじと見る。\n[[=]]\n**ドナ**\nよく見せて。何を考えてたの？帰りますよ。\nあざに何か塗らないと。\n\n**ケンタ**\n大丈夫だよ、ドナ。とにかく、僕らハウスにいなきゃいけないことになってるんだ。\nモーション探知とか、そういうやつ付きで。\n\n**ドナ**\nあら、モーション探知を取り付けるの？\nアパートの赤ちゃん対策を一からやり直しすることになるわね。\n\n**ケンタ**\nそうだね。\n\n**ドナ**\nそれに、ハウスのご飯はどのくらい美味しいのかしら。\n\n**ケンタ**\nドナの手料理ほどじゃないよ。\n\n**ドナ**\nそれもそうね。さぁ、帰りましょう。\n[[/=]]\nケンタが少女たちに向かって肩越しに手を振りながら、ドナと一緒に去っていく。ライが笑う。\n[[=]]\n**ライ**\nもうグリフには伝えてんの？\n\n**ロージー**\nもちろん、言ってるよ。\n\n**ライ**\nそれでなんて？\n\n**ロージー**\n1日の懸垂を20回追加。\n\n**ライ**\nあの人にしては温いね。よし、あたしらの部屋に戻って荷物を置いてくる。\n自転車についてはロージーからワッツに話してくれるよね。荷物預かろうか？\n\n**ロージー**\n了解。\n[[/=]]\nライが2人分のバッグを担いで通りを歩き出す。\nロージーが立ち上がりオフィスに引き返す。\n\n玄関扉に繋がる階段に近づく、耳を傾けて立ち止まる。\n[[=]]\n**ワッツ 画面外**\n確信が持てない。恐らく64ではどうですか。\n\n**教会長 画面外**\nサイト-64には皆を受け入れる余裕がないのでは。\n[[/=]]\nロージーが建物の角に向かってにじり寄る。ワッツと教会長が路地で小さな声で会話している。\n盗み聞きをする。\n[[=]]\n**ワッツ**\n言わせてもらいますが、このネクサスでこの規模のアノマリーが発生したのは前例にありません。\n子供たちを移しとかないと、少なくとも俺たちがヤツを把捉できるまでは。\n\n**教会長**\n子供たちを移送させることは現実的ではないうえに、この町を封鎖することよりも危険を伴うでしょう。\n\n**ワッツ**\n教会長、分かってくれ。あの子たちは森の中で暮らしてるようなもんです。\n強制的なロックダウンもなしにこの町の境界内に皆を居させておくだなんて、土台無理な話です。\n\n**教会長**\n可能な限り急いで調査チームを編成します。\n注意喚起をありがとう、アイラ。\n\n**ワッツ**\n俺は \"注意喚起\" してるんじゃなくて、子供たちを移動させる必要があると言ってるんです。\nあの子たちの安全のために。\n\n**教会長**\n(皮肉るように)\n//ご助言ありがとう//、ミスター・ワッツ。\nですが、この計画を指揮する者はあなたではないので。\n\n[[/=]]\n教会長が路地の出口に向かい、ロージーがすぐさまに2人から離れるように通りを急ぐ。\n\nロージーが町の外れに向かって歩く。歩きながら考え込むその眉間に皴が寄せられる。\n\n@@ @@\n**屋外.森林辺縁 - 夕暮**\n\n太陽が緑の山々に沈みゆく。暗くはない、だが間もなくそうなる。\n\nロージーがライの自転車の後ろに立って乗り、3人が獣道の入り口を見遣る。\n2人が獣道を下っていき、荷物でいっぱいのバックパックを背負ったケンタがその後を追う。\n\n@@ @@\n**屋外.森林 - 同時刻帯**\n\n3人が木立の間の凸凹道を走る。進みやすいルートではない、\nだが、3人がマウンテンバイクの操作に慣れているのは疑いようもない様子である。\n[[=]]\n**ケンタ**\nそれで、スナック菓子と飲み物と、影の存在用に大きなライトも持ってきた。\n\n**ライ**\nはぁ？影の奴らにビビるなんてありえないっての。\n\n**ケンタ**\nライ、彼らは野生動物のようなものだよ。\n何も怖がる必要はない、ただ畏敬の念でもてなさなきゃ。\n\n**ロージー**\nもうじきに自転車を捨てて歩くことになりそうね。\n\n**ケンタ**\nミスター・ギャリソン曰く、入り口は見つけ辛くなってるって。\n随分と植物が生い茂ってるみたいだから。\n\n**ロージー**\nダニ駆除剤は持ってきてる？\n\n**ケンタ**\nもちろん。\n[[/=]]\n3人が引き続き進んでいく。森は鬱蒼と茂り、緑の葉が鮮やかである。\n頭上の枝に留まった鳥々がさえずる。\n\nロージーがライの肩を叩く。\n[[=]]\n**ロージー**\nここだ。\n歩いてく必要がありそう、この道を行くしかない。\n[[/=]]\nケンタとライが自転車をそれぞれ細い木々に留め、3人が藪の中を歩きだす。\n\n日が落ちかけて黄昏になりつつある。\n3人は語らい、笑い、時折立ち止まっては地図帳を見比べて進み続ける。\n[[=]]\n**ケンタ**\nそろそろ引き返したほうがいい。\n\n**ロージー**\nえぇ、そうするべきかも。\n[[/=]]\n突如として、ライが手を挙げて2人の口を閉じらせる。\n[[=]]\n**ライ**\nちょい待ち、シーッ-\n[[/=]]\n3人が立ち止まる。ケンタが緩慢な動きでバッグに手を入れて懐中電灯を取り出す。\n\n近くで何者かの話し声が聞こえる。\n\n3人が茂みに身を潜めて坂道を見下ろす。\n\n道に交差するように別の獣道があり、そこにはワッツと、ハイキング装備を着た見知らぬ男が1人いる。\n[[=]]\n**ライ**\n...あれって、ハイカー？普通の、一般の登山客的な？\n\n**ケンタ**\nそんなのあり得ない、どうやってここがバレたんだろう？\n\n**ロージー**\nシーッ！\n[[/=]]\nワッツとハイカーが言葉を交わしている。ワッツは気が張り詰めた様子であり、発話内容は不明瞭だが明らかに激昂している。\n[[=]]\n**ロージー**\n見るからに怒ってるね...\n\n**ケンタ**\n一体あれ誰なんだ？\n\n**ライ**\n要注意団体の誰かだと思う？\n\n**ロージー**\nネクサスから来たヤツか、どこか別の場所からテレポートしてきたのかも？\n[[/=]]\nワッツがゆっくりと腰の銃に手をかけると、3人が凍りつく。\n[[=]]\n\n**ケンタ**\n...僕たち、ここにいるべきじゃあないな。\n\n**ライ**\nマジか、銃構えて-\n\n**ケンタ**\n行こう。ねぇ、行った方が絶対良いってば。\n\n**ロージー**\nいやよ、何が起きてるのか見たいもの！\n[[/=]]\nロージーがよりつぶさに見るために移動する。\n\n彼女の手が小石に当たる。\n\nコロコロと小石が坂を転がっていく。\n\nハイカーが3人の方向を見上げる。\n\nそしてワッツに視線を戻す、ワッツが何かを叫んでいる。\n\n子供たち3人が身を寄せ合って見つめている。\n\nワッツが銃を引き抜こうと動く。\n\n瞬く間にハイカーがワッツの武装を解除し、銃を茂みに投げ捨てる。\nワッツは腕でガードの構えを取り、バックステップで距離を置く。\n\nハイカーが宙に拳を振る。数フィートもの距離があるにもかかわらずワッツに的中する。\n\nハイカーが尋常でない力でワッツに拳を振り下ろし、ワッツが地面に打ちのめされる。\n\nロージーたちがその様子を見ている、動くことができない。\n\nワッツが飛び起きるが、ハイカーがタックルして彼を地面に押しつける。\n\nケンタがロージーのシャツの背中を掴む。\n[[=]]\n**ケンタ**\n(囁き声で)\n逃げるしかない。逃げるんだってば。\n[[/=]]\nライとロージーがあたふたと立ち上がり、可能な限り音を立てずに坂道から退こうとする。\n\nロージーが肩越しに見遣る。\n\nワッツが唸り声を上げながらハイカーを押し退けようとする。\n\nハイカーの手がワッツの顔を押さえ付ける。\n\nハイカーの小指がワッツの義眼の下に滑り込む。\n[[=]]\n**ワッツ**\nやめろ-！\n[[/=]]\nケンタとライがワッツの悲鳴に振り返る。\n\n同時にワッツの顔に掛ったハイカーの手により眼窩から義眼が零れる。\n\n頭痛を覚えるような激しい極彩色の光がワッツの眼窩から発する。\n\nロージーの瞳に極彩色が映る。\n\n子供たち3人が頭を抱えながら膝から崩れ落ちる。\n\n最初にロージーが意識を戻す。\n\n視界が一瞬揺れる。彼女は瞬きをして目の焦点を合わせる。\n\nハイカーの幻影は消失しており、代わりに巨大な虹色の怪物に変わっている。\n\n怪物は、目・鼻・口が色鮮やかな蜃気楼様の洞となる、幾何学的にうねる1つの巨大な頭蓋骨である。\n周囲の空気が唸る。\n\n周囲の現実性にヒビが入り、その中から白色に光り輝く骨と皮だけの肢が複数出現する。\nそのうちの1本、鈎爪のある肢の1本があらぬ方向に折れ曲がり、ワッツの頭を押さえつける。\n\nティーンエイジャー3人が恐怖の表情で見つめる。\n\nライが叫び出す。\n\nロージーがライの口を両手で押さえる、しかしそれは遅い。\n\n怪物が巨大な頭を旋回させる、酷くつまらなさげな表情で3人を直視する。\n\nワッツも3人を見る、彼の顔から血の気が引いていく。\n\nこの隙にワッツが鈎爪を払い、認識災害をもたらす自身の左眼窩を片手で覆いながら転がる。\n[[=]]\n**ワッツ**\n行け！逃げろ！\n[[/=]]\nワッツの掛け声で3人が森の中に駆け出す。\n\n背後で怪物が金切り声を上げる。けたたましい音にケンタが手で両耳を塞ぐ。\n\n身を隠そうとすることも完全に忘れて、ロージーとライとケンタの3人が森の中を走り抜ける。\n時を経ずして自転車のもとに到達する。鍵を開けようとするライの手が震える。\n[[=]]\n**ロージー**\n早く！早くしてってば！\n\n**ライ**\nう- うまく開けらんない！\n[[/=]]\nケンタがライの腕を掴んで引っ張り、獣道を駆け下りていく。\n肩に掛けたバックパックを捨てる。\n[[=]]\n**ケンタ**\n時間がない、走るんだ！\n[[/=]]\n3人が走る。獣道を全速力で疾走する。\n\n顔が枝に引っ掻かれる。\n\n服が棘に引っ掛かる。\n\n躓いたケンタが手足を投げて転ぶ、ロージーが彼を引っ張り正す。\n\n3人が走り続ける。\n\n@@ @@\n**屋外.森林辺縁 - 日没**\n\n3人が通りに飛び出す。息を荒げている。\n\n上部先端が真紅色に塗られた金属製の太い電柱にロージーが駆け寄る。\n付属する受話器を掴み、受け台から取り外す。\n[[=]]\n**ロージー**\nエマージェンシーコード・チャーリー509！ \nふ- 不肖の敵対アノマリーが出現しました、あー- 町の北西の、だいたい- えっと- \n\n**ケンタ**\n2マイル？\n\n**ロージー**\nそれ、町の北西2マイルほどの場所！\n\n**オペレーター**\n状況は？\n\n**ロージー**\n私たち3人は無事、でもワッツが、お願い早くして！\n\n**オペレーター**\nその場にいてください。\n[[/=]]\nモンタージュ:\n\n1. エージェントが銃器の類を胸に装備する。\n\n2. 黒塗りの重厚な車が悲鳴を上げながらガレージから発進する。\n\n3. 2段ベッドで眠っているティーンエイジャーが2人。部屋の扉のデッドボルトが独りでにロックされる。\n\n@@ @@\n**屋外.森林辺縁 - 同時刻帯**\n\n黒色の小型車両から武装した人物が1名出てくる。\n緊急用通信機の傍で身を寄せ合って立ち竦むロージーとライとケンタに近づいてくる。\n[[=]]\n**エージェント**\nまた君たち3人？まさかとは思うけどイタズ-\n[[/=]]\n辺りが暗くなりつつある中、酷く怯えた3人の表情を目にしてエージェントが口調を和らげる。\n[[=]]\n**エージェント**\nおや。オーケイ、3人ともお互いに離れて。両腕を広げてちょうだい。\n[[/=]]\n3人が応じて両腕を広げる。エージェントが小型スクリーン付きの装置でスキャンする。\n[[=]]\n**エージェント**\nんー。君たちがアレに曝露したのは間違いないわけね。\n深刻な具合じゃないみたい、だけど、この領域じゃそう珍しいことでもないよ。\n掃討のためにチームが森に向かってるから。\n何が起きたか教えてもらえる？\n\n**ロージー**\nいたんです、ハイ-\n\n**ワッツ 画面外**\n心底驚かされた、だよな？\n[[/=]]\nロージーがゆっくりと振り返り、肩越しに見る。\n\n3人が駆けてきたばかりの道を下って森から出てくる姿、ワッツだ。\n影で一部が見えない。\n[[=]]\n**エージェント**\n上官。\n\n**ワッツ**\nエージェント、本当にすまない。こりゃ誤報だ。\n\n**ロージー**\nな-\n\n**エージェント**\n何が起きてるんです？\n\n**ワッツ**\nこいつらは影の存在に近づきすぎた。\n意図せずして。それで度肝抜かれたってわけだ。\n[[/=]]\nワッツがニヤリと笑う。ロージーたちが驚いて押し黙る。エージェントがため息を吐く。\n[[=]]\n**エージェント**\nあ゙ぁ。こういうことがあるから、アイツらのことを君らに座学してるんだけど。\n\n**ワッツ**\nこいつたちは悪くないさ。\nすぐ傍に近づかれるまでヤツがどこにいるのか分からなかったんだ。\n\n**ロージー**\n待って、違う、あれは...\n[[/=]]\nワッツが4人に近づいてくる。街灯の明かりに照らされる。\n\nロージーの顔が青ざめる。\n\nワッツには両眼がついている。\n\nロージーがエージェントに振り返り、ワッツが幽かに虹色に発光している事実に気付いているかを確認する。彼女は気づいていない様子である。\n\nロージーが口を噤む。\n[[=]]\n**ケンタ**\nワッツさん...？\n[[/=]]\nライがケンタに肘打ちする。3人ともに恐れ戦いた様子である。\n[[=]]\n**ワッツ**\nハッチャー。\n[[/=]]\nロージーがワッツを見遣る。ワッツがロージーに地図帳を手渡す。泥で汚れている。\n[[=]]\n**ワッツ**\nこれを落とした。\n[[/=]]\nロージーが受け取る。頑なにワッツの顔を見ようとしない。\n[[=]]\n**ワッツ**\n迷惑を掛けて申し訳ない。チッ、おいガキども、そうだよな？\n3人をブキャナン家まで連れて帰ってくれ、\n帰ってくる掃討チームには俺から説明するから。\n\n**エージェント**\nありがとうございます、上官。\n[[/=]]\nワッツに振り返る勇気もなく、ロージーとライとケンタがエージェントに続いて車に乗り込む。\n\n3人が後部座席に座り、車が走り去る。\n\nライがロージーの手を握る。ロージーがケンタの手を握る。\n\nリアウィンドウから外を確認すべく、ロージーが振り向く。\n\n街灯の明かりの下でワッツが車を見つめている、\n鷹のように、暗闇に長い影を落としながら。\n\n@@ @@\nパイロット版終了",
  "tags": [
    "en",
    "tale"
  ],
  "author": "Yukth",
  "created_at": "2024-10-16T22:50:38+00:00",
  "updated_at": "2024-10-20T01:58:46+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "holy-terrors-1"
}