{
  "title": "ログ-1251-01",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**ログ-1251-01**\n\n以下は、エージェント・████████のフィールドノートの抜粋から構成されています。████/██/██、エージェント████████は、イギリスの道路網上で継続的な収容下にあった自律現象、SCP-1251を担当するチームの監督業務に任命されました。エージェント████████の転属については正式な申し立てが行われ、現在セクター25の懲罰委員会にて審議中です。ただし、当申し立てが、エージェント████████が主として収容指揮を執っていたインシデント████-████-1の直後に行われたことは特筆に値します。\n\nSCP-1251の初期回収プロトコルでは、他の局所的現象が起きている場所と同様、SCP-1251の発生地を道路網から恒久的に除き、財団の施設に転送する見込みでした。そのため、完全な収容が実現するまで、道路維持団体に扮し、5人の職員が現場に留まる必要がありました。仮設住宅は作業用テントの形で提供され、職員は収容区域で食事、睡眠を取ることが義務付けられました。食料品購入のための予算が確保され、サイト-1251-1へ電極を供給する計画も立てられました。しかし、SCP-1251が移動する性質を持ち合わせていることが判明したため、照明、暖房、娯楽の計画が十分に履行されることはなく、場当たり的なものにとどまっていました。加えて、サイト-1251-1に当初割り当てられていた予算は、管理上のミスによって繰り越されませんでした。収容チームのため、非公式の「救済資金」が███博士によってセクター-25に設立されましたが、不適切であるとしてセクターの管理官によって没収されました。収容方法の見直しにより、専用車両、発電機、テレビ、電子レンジ、暖房器具、食料品や娯楽のための恒久的な予算が機動部隊に認められるよう調整が行われました。\n\n------\n\n████/07/██: 本日現地に到着し、収容方法の杜撰さに愕然とした。当初、チームに割り当てられたクレジットカードや口座は空にされていたため、職員たちは食料を買うのに自腹を切っている。████████への訴えはどうやら無視されたままのようだ。チームのメンバーには、1251での任務が期間限定のものだと思い込んでいる者もいるようで、家族のもとにいつ帰ることができるのか私に尋ねてきた。このような状況にもかかわらず、チームが収容に専念し、限られたリソースの中で驚くべき成果を挙げている。\n\n------\n\n████/09/██: このところ寒くなってきている。セクター-25に連絡を取ろうとしたが、SCP-1251が移動すると、場所ごとのメールや電話のキーコードが更新されないようだ。個人的に小型のガスヒーターを何台か購入して配布した。周辺の交差点を監視するために使用されていたリモートカメラの一部は故障しており、民生品と交換しなければならなかった。これもチームの自己負担で購入した。私は、1251の収容方法の見直しを強く要請する。あいつは一時的な収容すらできていない状況だ。収容できているものとして処理するべきではない。\n\n------\n\n████/09/██: 1251は追いはぎの死体か何かでできているとチームに伝える必要はなかったのだ。悪い夢はもう十分だ。\n\n------\n\n████/10/██: 現在、6週間にわたりほとんど雨が降っていない。機材はいまだ危機的な状態、この天候のせいでテストも延期、チームはセクター-25の職員との最後の連絡網を失ってしまった。\n\n------\n\n████/11/██: テントBがなくなった。1251の誘引効果の及ぶ半径が場所によって微妙に違うこと、ばねばかりの１つにあった欠陥のせいで、設営の間にどっかにいってしまった。エージェント█████と████████は今朝起きたらテントが吹き飛ばされていたらしい。今は交差点の標識に巻き付いている。1251が移動したら回収するつもりだが、使い物にならないだろう。\n\n------\n\n████/11/██: 5ヶ月間テイクアウトのものしか食ってない。\n\n------\n\n████/11/██: エージェント█████が地元の住人と遭遇した。またいつも通り道路が使えるのはいつか教えろと要求してきた。セクター-25との連絡がほとんど途絶えているため、この道路が表向きには水道管の緊急修理のため閉鎖されていると知らず、光ファイバーケーブルの敷設中に障害が発生したと質問者に伝えてしまった。この食い違いはすぐに気づかれ、居住者、次いで我々の目的が犯罪行為であると確信した警官と醜い言い争いをする羽目になった。幸い警官の直属の上司である████████警部補は財団と関係があり、公安部の調査として事態を処理してくれたと聞き及んでいる。警部補には1251の収容サイトの物資不足は至急対応が必要だと伝えるようお願いした。\n\n------\n\n████/11/██: 士気が驚くほど低い。こんな状況が続けば、脱走者が出るだろう。\n\n------\n\n████/12/██: メリーファッキンクリスマス。\n\n------\n\n████/01/██: 今日エージェント█████が出発した。彼はセクター25に戻り、収容違反が起きたと報告し、ここ￥ちらの状況に注意を向けさせようと考えているという。[[footnote]]エージェント█████はセクター25には帰還しておらず、現在の居場所は不明です。終了指示は現在保留中です。[[/footnote]]私は████████警部補と連絡を取ろうとした。当局は、彼が勤務していた記録はないと言う。正式な引き抜きか、記憶処理を使用したことによる再割り当てか、どこかで誰かの記憶書換が発生したか - そんなのわかるわけないだろ。\n\n------\n\n\n████/01/██: █████からの連絡はない。高い活性状態の1251に入ることで自殺ができるとエージェント███████が開け広げに検討しているのを耳にした。[[footnote]]そのようなエージェントはSCP-1251に割り当てられていません。そのサイトにいた他のエージェントは誰一人として、その名前のチームメンバーについて記憶していません。広範囲にわたるミーム活動の可能性も考慮されています。しかし、エージェント████████の記録を除き、この人物の実在を示すものは一切ありません。[[/footnote]] \n\n------\n\n████/01/██: --俺は財団のエージェントなのか？財団は存在するのか？俺はどっかの道路整備の現場作業員で、頭がおかしくなっちまったと考えた方が理に適ってないか？黄色いテープの外側に世界の存在するのか？--俺は大丈夫だ。大丈夫。\n\n------\n\n████/02/██: 昨夜、雨が止む夢を見た。寝袋から出て、周りをさまよった - 空はすっかり闇に包まれていて、月も星もなく、ただ、地面がひどく明るく照らされていた。俺は1251の影響範囲に歩いて入った。そいつは俺には触れなかった。俺は「重力じゃない！加速度だ！」と叫んだ。すべてがとても理にかなってる。\n\n------\n\n████/02/██: 分かんないけど、これ誰が書いたんだ。俺じゃない。俺の字じゃない。誰か俺のログをいじくりまわしている。[[footnote]]筆跡比較によって、最終的にはエージェント████████本人の手書きであることが証明されています。[[/footnote]] \n\n------\n\n████/02/██: 1251が今日███████を食べた。彼の叫びが聞こえたので寝袋から出た。 --月はどこにも見えない。-- 彼はラウンドアバウトの入り口に立っていた。「全部嘘なんだ。財団なんてなかったんだ。」と彼は言い、中へ歩いていった。1251は高い活性状態ではなかったはずだが、とにかく1251は彼を吸い込み、埋めた。それから1251は動いた。1251は今2つに増えている！2つの1251がうろついている。全くなんてことだ。電灯も暖房も何もかもきちんと動いているホワイトな世界から科学者が戻ってきたとしたら、片方の1251の下にいるヘルメットを被った死体を見て叫ぶことだろう。あれが移動の意味だ。モールス符号だ。1時間ごとは短点、1日ごとは長点。███████は黒い土の下で狂ってしまって、今や出来るのは月に1文字出すことだけ。彼は｢重力じゃない！加速度だ！｣と言っているようだ。[[footnote]]エージェント████████は、現場での死者、1251の予定外の動きといった、SCP-1251に関する追加現象をここで報告しています。これらは実際の出来事に合致していないとみられ、エージェント████████はこの記述をしたことももはや記憶していません。立証しうる限りで、SCP-1251実体はた1例しか確認されていない。エージェント████████のモールス符号仮説は、これまでのSCP-1251の動きに基づくと根拠がないものと思われます。[[/footnote]]\n\n------\n\n████/02/██: やつらがテントの外にいる。どうか俺を殺してくれ。[[footnote]]エージェント████████は、SCP-1251に割り当てられて256日目に財団の医療スタッフの保護に置かれました。他の隊員も栄養失調と浸水足症候群などの病状だと診断されました。セクターの管理官は、現場の状況は不適切であったと認めましたが、チームとの連絡については、検討期間中は適切なレベルが維持されていたと主張しています。[[/footnote]]",
  "tags": [
    "en",
    "補足"
  ],
  "author": "izumi_sngw",
  "created_at": "2019-06-19T02:18:16+00:00",
  "updated_at": "2022-07-02T19:39:25+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "log-1251-01"
}