{
  "title": "Thur'lex the Devourer (And Its Eternal Servant Bernie)",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:calamity]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n< [http://scp-wiki.wikidot.com/thur-lex-the-devourer The Heartwarming Tale of Thur'lex the Devourer] | [[[UnHuman Hub]]] | [http://scp-wiki.wikidot.com/thur-lex-the-devourer-commits-voter-fraud Thur'lex the Devourer Commits Voter Fraud] >\n[[/=]]\n\nBernie didn't remember much of his past. He knew he was alive once, long before the calamity. Then he died and came back as a vampire, which wasn't as fun as he'd thought it would be. He couldn't go out in the sun, he couldn't eat anything except blood. Some vampires said they could talk to bats, but there were no bats where he lived so it wasn't very useful. Of course none of these issues were the thing that was bothering him the most today. That honor went to the massive abyssal horror following him around his apartment complex. \n\n\"This box holds the breath of a dozen winters, and you use it to store food?\"\n\n\"Yeah, the cold stops the bacteria from growing.\"\n\n\"No mortal bacteria could infect Thur'lex the Devourer and live to tell the tale!\"\n\nThe beast of the shadows had been following Bernie all day, asking questions about his appliances and occasionally breaking them. It was a good thing he didn't need an oven.\n\n\"With the ice box I could bring about the final hour of this world. All life will perish as the chilling power of this box brings about another ice age! All those who oppose me will tremble before me- why did it stop being cold.\"\n\n\"You probably just left it open for too long, close it for a while and it'll work again.\"\n\nThe vampire opened his pack and took out two cans of blood, tossing one over to the beast. Somehow after drinking the same thing every day for years, he still wasn't numb to the coppery taste. The beast split the can in half with its claws and poured the blood over its grotesque face, and Bernie wondered how long this uninvited guest would be staying and if he could ever get the blood out of the rug. \n\n\"I hunger for more than just blood. I demand you direct me to the nearest establishment where I may feast on the entrails of the guilty!\"\n\n\"Uhh, this is a vampire city, so there's not really any solid food around. All we have is the monthly deliveries of cow blood from Dustrial, except that one Hindu couple downstairs that gets goat blood instead.\"\n\n\"Then we must leave this place at once! Come servant, today we fly!\"\n\nBefore the vampire could respond, it grabbed him and crashed through the window, the pair plummeting towards the streets below. It spread its wings, and the two shot up into the sky. \n\n------\n\nAfter ten minutes of flight, Thur'lex the Devourer landed on what it assumed was a city. It wasn't quite sure, but the skyline was full of tall buildings that reeked of human creation. It stepped out on the roof, examining the surroundings. Wide streets with blinking lights and signs, towering structures designed to house an ever growing population. And it was all empty. Nobody lived here anymore, even after an eternity of advancements and innovation, the humans were gone.\n\n\"Hey, can you maybe give more of a warning next time you do that?\"\n\nRight, the servant was still here. It had almost forgotten about the small vampire. \n\n\"I know my plans and need not share them with the likes of you, servant. Now, I require you to take me to someplace I can get something to eat, like a restaurant or a hospital.\"\n\n\"Let's do the restaurant. I'm not sure exactly where we are, but I think I saw a McDonald's while we were flying. \"\n\n\"This McDonald, does he serve the flesh of humans?\"\n\n\"They might? It's kind of hard to tell.\"\n\nThur'lex the Devourer jumped off the top of the tower, crashing to the ground below. The deserted streets crumpled under its weight, setting off a loud beeping noise. It looked around for the source of the annoyance, seeing one of the empty metal shells was blinking red. A fist through the side of the contraption put a swift end to the sound. The beast didn't know what this machine was, but it was clearly some kind of human design. Hundreds of them were strewn around the streets, some carefully placed on the side of the road and some thrown against the sides of buildings or smashed together. It wondered what had happened to the despised enemy that had left their machines in this state. \n\n\"Hey, the restaurant isn't that way.\"\n\nThe vampire had returned, although he was clearly short on breath. It must have expended a lot of energy on those stairs, a clear design flaw in its very un-Thur'lex form.\n\n\"I was well aware of that, I was merely waiting for your slow mortal body.\"\n\nThe servant drew in another breath and lead the creature to a yellow and red building that smelled oddly similar to the prison that had held Thur'lex the Devourer just hours ago. Inside, the building was dark and silent. Tables and chairs sat idle as a barely functioning sign blinked strange symbols and pictures in a confusing pattern. The beast assumed these were meant to be part of a summoning ritual for some kind of grease demon.\n\n\"Looks like the place is empty, but they might have some food in the back.\"\n\nThe vampire walked around to the kitchen, likely searching for one of the cold boxes the humans kept food in. He quickly came back with a bag of frozen meat and dumped it out on the counter. \n\n\"There's not much left, but these things should still be safe to eat. Assuming they were safe to eat before the Calamity.\"\n\n\"It may not be human, but I'm sure this ball of flesh can sustain a creature such as myself once cooked properly.\"\n\nIts servant twisted the dial on the stove, trying to light a fire for the meat. The beast needed no such devices, as it held its hand on the dinner and began to glow with heat, until the food was cooked to perfection. The smell of charred flesh brought joy to the monster's hearts, and it could tell its servant was jealous of the delectable dinner. It dumped the balls of meat into its mouth, watching smugly as the vampire gagged in envy.\n\nFinally satiated, the monster left the restaurant with its servant trailing behind. Looking out into the city before it, seeing the ruins of a once great civilization. They built so much only to fall like all the rest. Mortal designs could never stand the test of time.\n\nPathetic. \n\n\"Servant, now that I am fully versed in the ways of this world, I have a new quest to embark on. Even in a world without humans, I can still bring carnage and pain to the mortals below me. Now you must guide me to the largest population center that I may bend to my will, and I can conquer this pitiful rock as foretold by the darkened prophecy.\"\n\n\"The what prophecy?\"\n\n\"Not important right now, just point whichever way the city is.\"\n\nThe vampire withdrew a compass from his pack and waved in a southwestern direction.\n\n\"The Capitol is somewhere out that way, but-\"\n\nCutting him off, the monster grabbed Bernie and shot off into the air once more, heading for the beast's grand destiny.\n\n[[=]]\n< [http://scp-wiki.wikidot.com/thur-lex-the-devourer The Heartwarming Tale of Thur'lex the Devourer] | [[[UnHuman Hub]]] | [http://scp-wiki.wikidot.com/thur-lex-the-devourer-commits-voter-fraud Thur'lex the Devourer Commits Voter Fraud] >\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "comedy",
    "post-apocalyptic",
    "tale",
    "unhuman"
  ],
  "author": "Mooagain ",
  "created_at": "2021-06-30T00:51:57+00:00",
  "updated_at": "2023-11-24T00:00:13+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "thur-lex-the-devourer-and-bernie"
}