{
  "title": "SCP-1590",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1590\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1590の7つのコピーは実験目的のため近くに保有します。これらのコピーはサイト-18の安全収容ロッカーF12に保たれ、現在の計画管理官--ドゥシャール-- ライト、保安員リーダー、サイト管理官が鍵を所有しています。SCP-1590を利用したいどんな研究者も計画管理官--ドゥシャール-- ライトから許可を得る必要があります。\n\n情報技官ケントは収容されていないSCP-1590を見つける任務についています。そのような事例が見つかった場合、即時DDoS攻撃がサーバーホストにてなされることになり、MTFはすべてのハードウェアに当てるため送信します。サーバーがダウンする前に\"ComAmA\"として知られるコンピュータウイルスを、SCP-1590のコピーをダウンロードしていたどんなシステムにも挿入します。\n\n**説明:** SCP-1590は1kbのプログラムまたは「アプリケーション」です。タブレットのようなタッチスクリーンハードウェア用に設計されており、「\"The Book of Tamlin\"(タムリンの本)」と題されています。SCP-1590のコードを表示しようとすると番号順に1から始まり66666まで現れます。アプリケーション自体は、ユーザが取り散らかった画像内から特定のオブジェクトを探しだすというゲームであると断定されます。\n\nゲームは常に献辞の画面から始まり「クールになるやり方を教えてくれたジョーイへ、そしてもう少しで脱出できた(最後にゲームをした人物の名前)へ」というメッセージが含まれ、内容はアニメシーンに変わります。人のシルエットが石油タンカーのような物のデッキに立っています。画面が明るい白に変わり、そして前の場面に戻ると、船より大きい黄色の壁が場面に追加されます。壁の出現によって波が船に打ち寄せることとなり、波が人を海中へと運びます。画面が泡でいっぱいになると「'The Book of Tamlin'(タムリンの本)」という言葉と「スタートゲーム」が泡の上に重ねて表示されます。\n\nユーザーが「スタートゲーム」に触れるとタイトル画面が消えていき、ふさがれた部屋の画像が出てきます。ユーザーに部屋の画像に隠されたオブジェクトを発見するよう指示する、一連のタスクが表示されます。ゲームで調べる画像やオブジェクトは毎回異なります。ユーザは1〜12分の間で変動する制限時間を与えられます。ユーザーがタスクを完了すると、ゲーム内でさらに移動できる選択制の一組のドアが与えられます。タスクは穏便な物から始まってから対象者の個人的なモノへと移っていき、事実である非常に個人的かつしばし侮辱的なタスクで終わります。\n\nゲームは7〜43までのランダムな「部屋」を通して継続します。ランダムなゲームポイントで、またはユーザーが指定された時間内でタスクが終了できなかった場合、プレーヤーが空の部屋にいるのに気づきます。「あなたは家で発見できるすべてのものを見つけました！今、あなたが見つけなければならない残りの物、それは出口です！ 」という言葉が画面に表示されます。この時点でゲームが終了し同じユーザが再開することはできません。\n\nゲームを終えてから72時間以内に、ユーザーが開くドアはゲームの部屋と思われるものに繋がります。ドアを通ったユーザーを追おうとする試みはこれまで失敗に終わっています。すべての追跡装置はユーザーがドアを通過した後送信をやめます。ゲームを終えた72時間後はユーザーによって開かれるどんなドアも変えられた戸口となります。しかし、彼らをそれらに通過させる強制力は存在しません。\n\nもう一人が対象のためにドアを開けようとしても、それが変更された部屋に通じているという可能性がまだあります。いずれの時点だろうとゲームを終えてない人も部屋に入ることがあります。通常の部屋に通じる戸口へ入る全ての試みは上記の結果となります。\n\n\n**付記:** テスト対象者の部屋のサンプルリスト\n\nこれらのログのため日常的な部屋は記録されていません。すべての部屋とタスクの完全な記録についてはファイルTamlin-ZeroOneThetaを参照してください：\n\n**ログ1: D-1534**\n\n||~ 部屋番号 ||~ 説明 ||~ タスク ||\n|| **ルーム8** || //動物がたくさんいる牧場。被験者の話によると、両親がよくペットを持ってきてくれたという彼のおじが所有する牧場です。// || 子供の頃に両親があなたに逃げたと伝えたペット、全7匹の墓を見つけなさい。 ||\n|| **ルーム11** || //アメリカンフットボールの試合中のスタジアム。カラーは被験者の高校チームと一致しています。被験者は観覧席の下で童貞を卒業したのを思い出します。// || あなたの最初のガールフレンドの粉々になった心臓4つと、あなたが浮気した少女のパンティを集めなさい。 ||\n|| **ルーム17** || //子供でいっぱいの男子ロッカールーム。被験者は自身の中学と同じであると確認しました。記録には被験者は学校で複数の口論に巻き込まれたことが記されています。// || あなたの幼児期を生き地獄にした13人の少年達を見つけなさい。 ||\n|| **ルーム22** || //数秒おきに光源が点滅する暗い部屋。切断された人体が誰もいない部屋に無造作に散らばっています。被験者は動揺する。3人の行方不明者を加え、見える顔は対象が殺人罪を宣告されたそれらと一致します。// || 4つの臓器を見つけなさい。あなたはどのような物か知っています。 ||\n|| **ルーム23** || //混雑した教会。被験者は識別するのを拒否。調査により、Royaleにある被験者の故郷の聖マリア教会だと明らかになります。記録には2人の地元住民が彼の犯罪により警察に引き渡すまで、被験者は17年間教会の優良メンバーだったと記されています。// || 2人のうす汚いチビの密告者を見つけなさい。 ||\n|| **ルーム24** || //法廷内。部屋は被験者が宣告された場所と同じと特定されます。// || あなたの人生を終わらせた12人を探しなさい。 ||\n|| **ルーム25** || //最後の部屋//: 12時間後、対象はルーム17に似ている部屋のドアを開けました。被験者は気合を入れて中へ、ドアが自動的に閉まる前に悲鳴が聞こえました。 || **N/A** ||\n\n**ログ2: エージェント　ブラッド・ギブソン**\n\n||~ 部屋番号 ||~ 説明 ||~ タスク ||\n|| **ルーム4** || //黒板には複数の侮辱、脅し、および他の文が書き込まれています。被験者の主張によると黒板にある物は彼の記憶するどんなものとも矛盾しています。// || あなたの父が言おうした全ての侮辱を見つけなさい。彼はあなたがそれらを受け入れるには弱虫すぎたのを知っていたので、それをしなかったことを理解しなさい。 ||\n|| **ルーム6** || //たくさんの兵士が戦うジャングル。服装はアメリカ軍と韓国軍であることが確認できます。被験者はそのシナリオが、彼が韓国に配備された期間と全く同じではないにしても、似通っていると述べます。被験者の備考には彼自身が受けた負傷のため名誉負傷章を得たとあります。// || あなたが残した仲間を見つなさい。||\n|| **ルーム7** || //暗い子供の寝室、ベッドの上の少年の形をした寄せ集めの人形に迫り来る恐ろしい影。それが彼の息子のベッドルームであると被験者は怒ります。そして男の子は彼の息子のように見えます。// || あなたの息子の後にあるすべてのものを見つけなさい。 ||\n|| **ルーム8** || //スクリーン上の画像は、各々に日付が走り書きされた数ダースのポラロイド写真です。日付は被験者の出生9ヶ月前であることが示されています。画像の主な焦点は対象者の母親です、様々な男性と同様に複数の動物と交尾しています。被験者は激怒しますが拘束されています。//  || 精子を提供したあなたの父であろうすべての男性を見つけなさい。 ||\n|| **ルーム9** || //最後の部屋//: 1時間毎の試みにもかかわらずドアがルーム6に通じるまで、被験者は72時間の間変更されたドアを見つけられませんでした。被験者は要請したサバイバル資材と共に自発的に入っていきました。すべての無線連絡はドアをの通過と同時にすぐに終了しました。ドアが開いておくすべての試みが失敗しました。 || **N/A** ||\n\n**ログ3: D-132**\n\n||~ 部屋番号 ||~ 説明 ||~ タスク ||\n|| **ルーム5** || //少女のベッドルーム。被験者は彼女が5歳の時の自分であると確認します。// || 罪悪感によって与えられた7つの動物のぬいぐるみを見つけなさい。 || \n|| **ルーム12** ||  //ジャンクだらけの地下。被験者は彼女が5歳の時の自分であると確認します。被験者は長い時間、画像を見るのに渋る様子を見せます。// || あなたのビリーおじさんを見つけなさい、彼があなたを見つける前に。 || \n|| **ルーム15** || //「いたずらキティ」という名が壁に飾られたストリップクラブ。被験者はそのようなクラブについての知識を述べません。調査の後、彼女が12歳で住み込みで働いていた都市部のアダルト系の店の名であることが分かりました。// || あなたが泣き叫んだ時、うんざりした父親が隠れた場所を見つけなさい。 ||\n|| **ルーム20** || //生命維持装置が並ぶ病室。虚弱な女性がベッドの中で横たわっています。被験者は女性が自身の母親であり、母​​親が肺がんとの闘いが終わった後の部屋と述べます。// || あなたの母親の生命維持のために必要なお金を見つけなさい。 || \n|| **ルーム31** || //数十の人々が「悪魔的な」存在により絵画にあるような方法で拷問を受ける、ステレオタイプな地獄の部屋が現れます。被験者は悪魔ではないすべての個人を識別しました。// ||自らの罪のために罰を受ける、あなたの親戚11人を探しなさい。|| \n|| **ルーム32** || //クリスマス用に飾られた混雑したモール。場面の中心には三人の子供が地面に横たわり、まるで多重骨折したかのように遺体は広がっていました。被験者がその遺体に跪いている画像が表示されます。その一件は、被験者が犯した罪だと告発されていた時の事だとモールに確認しました。// || あなたの無実を証明することができる一人を見つけなさい。（注：被験者は、割り当てられた時間内にタスクを完了できませんでした。） || \n|| **ルーム33** || //最後の部屋//: ゲーム終了の23時間後、被験者はドアを開けるとルーム12のような部屋でした。被験者はヒステリックになりドアを通過することを拒否しました。鎮静剤を使用し被験者は入り口に移されました。ドアは閉じて追跡試験装置1A12は通信を停止しました。 || **N/A** ||",
  "tags": [
    "are-we-cool-yet",
    "en",
    "euclid",
    "scp",
    "ゲーム",
    "コンピュータ",
    "テレパシー",
    "ポータル",
    "空間"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-28T09:17:01+00:00",
  "updated_at": "2024-02-21T12:32:26+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-1590"
}