{
  "title": "SCP-511",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n**アイテム番号:** SCP-511\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-511の個体が発見された場合、影響下の住居は隔離され引き続きサイトの指示に従ってください。\n\n1つの入口を除きSCP-511を収容するサイトはすべての入口または出口を恒常的に適切な建築資材で封鎖してください。主要な入口は常に鍵をかけたままにしてください。レベル３以上の文書化された承認を持つ財団職員だけがサイトに入ることを許可されています。SCP-511のサイトはすべて24時間監視ができ、サイト内に生息するSCP-511-1の数を継続的に追跡できる遠隔監視装置を取り付けてください。\n\nサイト内には常にクラスD職員を1人居住させてください。担当職員はこの担当にある間毎月の終了措置を免除されます。担当候補者は全般的臨床認知症尺度において2以上の閉経後の女性からのみ抽出してください。//（注:該当者の性質を考慮して、 O5-█は必要に応じた地方のホスピスまたは老人ホームからの人材採用を承認しています。参照:**[#IncidentI511-11 事故I-511-11]**）//\n\nSCP-511-1のサイト内個体数は50から███の適切な範囲に収まるようにしてください。この範囲を下回れば、個体数を最低限レベルまで増加させるために//Felis domesticus（訳注:イエネコの学名）//の成体をサイトに導入すべきです。もし個体数が███を上回れば、ただちに間引きせねばなりません。収容サイト外で発見されたSCP-511-1は安楽死させ、その死体は焼却処分されることになっています。\n\nテストのために収容サイトに残されたいかなる生体物質もレベル4バイオハザードに対する標準プロトコルに従って扱われねばなりません。テストが完了した後すべての標本は焼却されます。収容サイト由来の物質と接触する前に、職員はインフルエンザ、A型肝炎、B型肝炎、████████ █、破傷風、ダニ媒介性脳炎ならびに███████ ██████の予防接種を受けなくてはなりません。SCP-511に関する仕事を行っている職員は隔週毎の完全な医療精密検査が義務付けられています。\n\n**説明:** SCP-511の個体はたいてい煉瓦や石の基礎を持つ住居用建築物で、地下室や床下のあるものにおいて発生します。SCP-511の個体を住居から取り除く試みはすべて無効であることが証明されています。(参照:**[#Interview511-A インタビュー511-A]**)\n\nSCP-511は常に野生の//Felis domesticus//（一般的なイエネコ）の集団を伴っています。集団の構成個体はSCP-511-1に指定されています。\n\nSCP-511は大きなネコ科動物の形態をとる生体ですが、しばしば余分な肢、目、口やその他の器官をもっています。たいていはゴミや血や糞などに塗れているため、その毛皮は実際の毛色にも関わらず黒く見えます（SCP-511の毛皮は実際のところさまざまなネコ科動物の毛皮の模様・色・長さがランダムに繋ぎ合わされたものであることがテストからわかっています）。SCP-511の塊は10㎏から50㎏以上に至るまで多様ですが、伴っている集団のSCP-511-1の数に比例しているようです。その塊を形成する層はこれまでに死亡したSCP-511-1の体で構成されます。SCP-511の個体はSCP-511-1がほかの生体物質、例えば小さな齧歯類、さまざまな植物由来物、昆虫や幼虫、黒カビ、ヒトの[データ削除済]などを含む場合、それを取り込みません。SCP-511と一体化した死体の層は通常の腐敗の過程が遅滞するわけではありません。SCP-511のさまざまな部位で生分解の異なる段階が進行しています。例えば、ある部位は土気色をしているだけですが、別の部位は死肉食の昆虫が活発に蔓延していますし、また別の部位は液化した層になっているかもしれません。//（注:研究者はSCP-511が「のどを鳴らす」ような音を立てることを記述しています。この音はSCP-511由来のものではなく、実際は昆虫、たいていはその塊の隙間に閉じ込められたクロバエが立てることがテストから明らかになっています― A. ████博士）//\n\nSCP-511は比較的高湿度で暗い場所、例えば古い地下室や床下のようなところでの生息を好みます。新たに生体物質を我が身とするために周囲を漁り続け、かつてきちんと機能していたがだめになってしまったものを取り除いて排出します。\n\nSCP-511-1の個体はごく普通のイエネコに似ているためほとんど見過ごされてしまいます。これらが利用できる食物の量にかかわらず、ボディ・コンディション・スコア（訳注:ペット・家畜の肥満度評価。1から5まであり数字が大きいほど肥満）において1か2の状態を示します。ほとんどは皮膚に潰瘍を生じており、寄生虫や腫瘍、さまざまなバクテリアやウィルスの感染を呈しています。（SCP-511は███████ ██████の非常に毒性の強い菌株のキャリアであることが知られています。）典型的なSCP-511-1は毛づくろいに興味を示さず、まばらでもつれた毛皮をしています。SCP-511-1の健康状態のどこまでがSCP-511の影響によるものなのか、またどこまでが不十分な生活環境によるものなのかは明らかにされていません。\n\nSCP-511-1が他の場所から生体物質を回収し、SCP-511がそれを取り込めるように運んでくることが何度か観察されています。\n\n[[# IncidentI511-11]]**補遺 1:** サイト511-█における収容違反による事故報告\n[[collapsible show=\"+ 事故I-511-11\" hide=\"- 事故I-511-11\"]]\n> **文書# I-511-11**\n> **関連職員:**　D-7856　35歳男性\n> **日付:**　19██年8月27日\n> **場所:**　カリフォルニア州 ██████████　エバーグリーンウェイ　████にあるサイト511-█\n> **説明:**SCP-511のサイトへの人員駐留がSCP-511-1の攻撃性を緩和させると結論付けられた後に、本来の家宅所有者が死亡してからはDクラス職員をサイトに居住させるよう収容プロトコルが更新されました。この方針が制定されてから6ヵ月後、D-7856がサイト511-█に配置されました。予想されていたように、一週間もたたずSCP-511-1の財団職員に対する攻撃性は著しく低下しました。\n> サイト511-█への配置から16日後、D-7856は財団職員へ不適切な言動を行いサイト511-█の汚損を表立って行うなど、攻撃性上昇の兆候を示し始めました。D-7856は懲戒を受けました。\n> 配置から18日後、D-7856は生ごみを投げつけ卑猥な言葉を叫んで財団職員を妨害しました。D-7856は鎮静剤注射ダーツによって制圧され、宿舎に監禁されました。\n> \n> 配置から20日後、D-7856はSCP-511-1を捕え始め、48時間後財団研究班が通常の標本採集に訪れたときには[データ削除済]となっていました。研究班はSCP-511-1の37の別個体から成る残骸が台所に集められていたのを発見しました。死体は切断されており[データ削除済]の徴候がありました。\n> \n> D-7856の死体は明らかに[データ削除済]を行う試みの後に地下室で発見されました。\n> \n> サイト511-█は非常収容手続きの一環として焼却されました。\n> \n> わかった、こいつはたしかに//「crazy cat lady（猫屋敷おばさん）」//っぽい気がする。Dクラスたちをこれにあてがうにはもう少し慎重にならなきゃいけないってことを考えておこう。― A. ████博士\n[[/collapsible]]\n\n[[# Interview511-A]]**補遺 2:** サイト511-47における収容違反から生還したエージェント███████へのインタビュー\n[[collapsible show=\"+ インタビュー-511-A\" hide=\"- インタビュー-511-A\"]]\n> **インタビュー 511-A**\n> \n> **インタビュー対象者:**エージェント████████\n> \n> **インタビュー実行者:**A. ████\n> \n> **はじめに:**エージェント████████はサイト511-47においてその家宅所有者であるB. ████████夫人の死後行われていた研究のためにSCP-511の回収に割り当てられた機動部隊████-█の唯一の生き残りです。インタビューはオハイオの█████████にある聖███████ ███████病院にて行われました。\n> \n> **＜記録開始, [11/05/████ 1330]＞**\n> \n> A. ████博士:気分はどうだい？\n> \n> エージェント████████:[呻く]顔の半分をもぎとられちまったみたいだ。どういう気分だかわかるか？\n> \n> A. ████博士:わたしは収容違反について話したいんだ。\n> \n> エージェント████████:[判別不能]\n> \n> A. ████博士:いくつか質問したいことがあるんだ。\n> \n> エージェント████████:そうだろうな。\n> \n> A. ████博士:まず、どうして外部の物質が収容ユニットに混入してしまったのか聞きたい。\n> \n> エージェント████████:あんたはおれたちが何をやってたのか知らないのか？\n> \n> A. ████博士:教えてくれたらいいじゃないか。\n> \n> エージェント████████:おれたちはBSL4収容ユニットで、40キロの…アレを…回収するよう命令されてた。ユニットがどんだけでかいかあんたも知ってるだろ？\n> \n> A. ████博士:わたしも詳細は知っているよ。\n> \n> エージェント████████:自走式清掃機（訳注:歩道清掃車のようなもの）をひっぱってくようなもんだった。あの場所からアレのひとつを引きずっていくのを想像してみろよ。防護服で動きは鈍ってるし、50キロもある装置を持って行かなきゃならないし、おまけに二、三十年も生ごみを溜めこんだ家の中に入っていくんだぜ。ところどころにくるぶしの高さまで猫の████があるし、破けて中身の出たごみ袋や、びしょびしょの新聞や広告、古着の箱、爆発したんじゃないかって思っちまうような家具、それに███████な猫がそこらじゅうに―目もそこらじゅうに―\n> \n> A. ████博士:収容ユニットの話に戻ってもいいかい？\n> \n> エージェント████████:おれたちはそこかしこで胸の高さぐらいの████と、そこらじゅうで猫を見た。そしてあまりにも狭いんで一列縦隊で進まなきゃならなかった。フル装備だから振り返ることができるやつなんていなかったし、収容ユニットのことを忘れようもなかった。一目でおれたちが使えるのはもう\n> \n> [データ削除済]\n> \n> A. ████博士:では、それはエージェント████████のアイディアということ？\n> \n> エージェント████████:そうだ。それかもうやめちまうかだ。階段を下りることもできなかった。だからおれたちはユニットに死体をおとりにつけて地下室のドアに向けたんだ。ブリーフィングによると、アレは死んだばかりの…生体物質に惹かれるらしいって。\n> \n> A. ████博士:そしてSCP-511はおとりにひっかかった？\n> \n> エージェント████████:おれの人生で一番神経を参らせる20分だったよ、アレが階段を這い上がってくるのを聞いてるのは。どしゃっ、どしゃっ、どしゃっ、て。それにあの猫たちが、俺たちを見てた。暗視装置をつけてると猫の目がどんだけ気味悪いか、あんたは知ってるか？\n> \n> A. ████博士:では、きみはSCP-511をつかまえた？\n> \n> エージェント████████:[笑う]\n> \n> A. ████博士:じゃあ何が起こったんだ？\n> \n> エージェント████████:おれたちはできるだけ速く外に出ようとした。誰も向き直る余裕なんてなかったから、後退してったんだ。あの目が、ぜんぶおれたちを見ていて、じっと見ていて…\n> \n> A. ████博士:きみが最初に扉から出たんだね？\n> \n> エージェント████████:最後に入って、最初に出たよ。おれたちはみんな出たけど、どうにもならなかった。おれたちは、そいつをひっぱればいいと思った。だけど収容ユニットがドアの外に転がり出てきて…それは…やつらが…\n> \n> A. ████博士:何が起こった？\n> \n> エージェント████████:あんたは爆発的減圧の映像を見たことないか？起こったことと言えばまさにそれだった。収容ユニットの中でアレが跳ね回ってた。そしてあの猫だ、あの███████恐ろしい猫だよ。やつらはうなってた。そのあとおれたちに飛びかかってきた。\n> \n> A. ████博士:収容違反を収容しようとはしなかったのかい？\n> \n> エージェント████████:冗談だろ？いいか、やつらは二三百匹もいたんだぞ？ドアだけじゃなくて、窓も、二階からおれたちの上に落ちてきた。おれはやつらで████████が埋もれちまったのを見て、もう走ってヴァンの中にカギをかけて閉じこもっちまった。誇れることじゃない…\n> \n> A. ████博士:わたしは審問に来たわけじゃない。何が起こったのかを明らかにするために来たんだ。もう二度とそんなことが起こらないように。\n> \n> エージェント████████:うう、おれに何が起こったかわかったか？やつらの一匹がおれといっしょに中にいやがった。一匹だ。もしこいつをKeterに再分類しないっていうなら、正気の沙汰じゃないよ。\n> \n> A. ████博士:収容手続きの更新を上奏するつもりだよ。\n> \n> エージェント████████:ああ、更新の間に、さらに更新しなきゃならんことになるだろうよ。\n> \n> A. ████博士:どんなことを？\n> \n> エージェント████████:SCP-511があの猫たちにどう影響するかに関するすべてのブリーフィングだよ。あれは間違ってる。\n> \n> A. ████博士:というと？\n> \n> エージェント████████:SCP-511は何にも影響を与えやしないんだ。猫たちだよ。やつらがSCP-511を//作る//んだ。そしてやつらはおれたちを憎んでるからアレを作るんだ。\n> \n> **＜記録終了＞**\n> \n> **さいごに:**エージェント████████は三日後敗血症による合併症のため死亡しました。収容違反の三週間後、SCP-511の新しい個体がオハイオの██████████の、サイト511-47より35㎞南西で特定されました。この新しい個体の遠隔生体検査によりその遺伝物質は機動部隊████-█の三人のエージェントのものであることが明らかになりました。\n> \n> //SCP-511の「破壊」は単に他の場所へそれを移転するだけに止まりそうだ。あれを繁殖させる媒介物についてきちんと理解するまで、すべてのSCP-511は適所で収容されねばなるまい。SCP-511のKeterへの再分類は却下する　―O5-█//\n> \n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ネコ",
    "動物",
    "敵対的",
    "生命",
    "群れ",
    "蘇生"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-21T06:38:45+00:00",
  "updated_at": "2021-08-29T16:34:04+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-511"
}