{
  "title": "礼拜日-1",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n我讨厌礼拜日，浮于表面而又毫无意义。像这种核子文明所诞生出来的糟粕，就应该和犹大一样被焚烧掉。而真心真意去礼拜的人，都是些整天沉湎于虚幻的想象中的最像懦夫的一群人，就如同几十上百年前那些吸毒者一样，唯一的区别就是这些信徒被教会养的膘肥体壮，而不像瘾君子那样骨瘦如柴。\n\n     可是，我恩恩爱爱的父母却是这样的人，是我最爱的人而又同时是我最厌恶的人。每次去教堂做礼拜，他们总要挂挂我的鼻子，柔声细语地叮嘱我一定要做出一副陶醉而又令人恶心的姿态。这倒不是什么变态般的思想，而是切实的爱的叮咛。不能够被教义所感化的信徒都将被当作古时基督教中的犹大一般的人被处以极刑，我父母还是爱我的，也是爱对方的。\n\n      高过爱教义。\n\n     又是一个礼拜日，我想，翻了个身。是啊，对于一般人来说，刚成年的第一个礼拜可是非常重要的。那决定了你能在教会担任什么职位。但去做礼拜都要起个大早，甚至连天边的曙光还看不着。小时候不能够被感化的我都是被拖着起床，然后踏上满是晨露的泥泞不堪的小路，费劲力气走到几十里路之外的县城——那里是最近的有大型教会，有设备能够做礼拜。父母肯定早就起来了，身上肯定穿着标志着核子信徒的纯黑袍子，眼睛肯定放着期待的光，如同有一台核子融合机正在工作。那是他们的[[span class=\"ruby\"]]救世主[[span class=\"rt\"]]耶稣[[/span]][[/span]]。\n\n     要不是被教会养的膘肥体壮，要不是整天无所事事、只想着怎么传播核子信仰，他们其实会很受欢迎，我想着，闭上了眼睛，又一次。\n\n     “醒——醒——”\n\n     我猛地睁开了眼。心脏嗵嗵嗵地跳动着，冷汗浸湿了我的后背，身体每一个细胞都散发着紧张的气息。我惊恐地发现，周围变成了一片虚无——不不不，我的朋友，并不是如同置身天空那般，而是切实毫无一物，包括空气甚至空间——而恐惧如同一个施虐狂，饶有趣味地欣赏着我的眼睛。\n\n     他明白那里藏着我的恐惧。\n\n     “什么都没了，”我的声音如同梦呓一般，微弱而又无意义，“爸......妈......？”我尝试着呼救，但很显然，那同样没有意义。周围甚至没有一个我能立足的地方，而我就这么飘在空中，像极了一片苍白无力的太空垃圾，茫然而又无助。\n\n     太空垃圾也会感到恐惧吗。\n\n     “呼——额啊——”\n\n     我惊醒了过来，反射般立起了身子。眼睛瞪得大大的，身体不住地颤抖，方才虚空带给我的恐惧仍像夏日的蚊虫般阴魂不散。\n\n     那是......什么？我问自己。\n\n     “还没起吗，儿子？”妈妈上楼来，毫不掩饰声音里的焦急和轻微责备。但我就这么看着她，微微张着嘴巴，抽抽地呼吸着，一下又一下，和老旧的抽水机没什么两样。我知道她肯定会发现我的不正常，但那又有什么关系呢？\n\n     “儿子，你怎么了？”这次她的声音中蕴含的是惊恐而不是焦虑。\n\n     我有些疑惑。惊恐？为什么她会感到惊恐呢？\n\n     “没什么......我只是......可能......做了个噩梦吧。”我挥了挥手，似乎想驱赶一只不讨人喜欢的苍蝇。但妈妈显然不打算放过我这个奇怪的现象，她慢慢走过来，呼吸似乎和我产生了共鸣，一抽一抽地。小心地避开我地板上散落着的蜡笔，慢慢坐到了我的床边。\n\n     她轻声说：\n\n     “哈莫利亚，撒旦苦五一尕。”\n\n     这句莫名其妙话如同逆飞的流星般瞬间就击中了我的脑袋。我又回到了那片虚无，那片令我恐惧的虚无，什么都没有。身边理应存在着的母亲也不见了，如同水消失在水中。我的脸再一次变得惨白，又一次变成了没有意义的太空垃圾......\n\n     呼救，我告诉自己。我告诉自己，但我那个没用的嘴巴不肯听我的命令。\n\n     呼救，求你了，快......\n     \n     但我的嘴巴知道——\n\n     那没有意义。\n\n     我的脑袋突然感觉到一阵钻心剜骨的刺痛。痛到让我想昏厥，痛到我每一个细胞都发出悲鸣。我想让那个施暴者就立刻结束我的生命，而不是，像这样，折磨着我。\n\n     “不......不......别这样...！杀了我！杀了我！呃啊——”\n\n     我祈求着，哀悼着，不停的颤抖。\n\n     但随后，我的每一寸皮肤都感觉到了如火灼烧般的刺痛，就如同——\n\n     我，就是那个，犹大。\n\n     又是一瞬间，我回到了现实。\n\n     “呼......呼......”我喘着粗气，眼睛里藏着的恐惧被粗暴地掏出，被那个人耀武扬威地、肆无忌惮地展示。“不...别再念了......那是什么......？”\n\n     但母亲没有回答。\n\n     她一脸惊恐的看着我，不知道该说什么。但她攥紧了床单，手上渗出的汗浸湿了床单，看着和家里洁白无暇的装饰格格不入。\n\n     那个人也在玩弄我妈的恐惧了，我想。\n\n     “你......你......你不会真的是......不不不，怎么可能！我的儿子？哈莫利亚？怎么可能呢？！”\n\n     母亲最后的话更像是自我安慰。\n\n     哈莫利亚？那是什么？我不解，听上去像是个外国名字，而她似乎很害怕。\n\n     大滴大滴的汗珠从她的额头渗出、滴下，浸湿了她精心准备的礼拜服。\n\n     “你......今天就先......别去礼拜了吧，安心...在家休息，不会有事的。”母亲的脸，如同地上散落的白蜡笔般惨白。\n\n     她无力地笑着。\n\n     这句话听着也像自我安慰。\n\n     要放在往常，我会觉得这是个天大的好消息。我肯定会在家打上一天的游戏，把家里的冰箱洗劫一空——当然，父母礼拜完的心情都很好，不会说我——\n\n     但我现在没这个心情。\n\n     “好...好吧......？”我犹豫地回答，猜想着到底发生了什么。\n\n我得搞清楚，我想。核子教基本延续了古时候的基督教，而有些许片段在[[span class=\"ruby\"]]圣战[[span class=\"rt\"]]寰宇核战[[/span]][[/span]]中遗失，但我们家却保留着内容极其丰富的宗教资料——为了父母在感化时更加陶醉。意淫，我再也找不出更适合的词了。\n\n我会知道的。\n\n     母亲点了点头。\n\n     “快点，亲爱的，等会儿迟到了！我可不想错过感化时那美妙的时刻！要是你们还这么拖拉，我就先走，不管你们！”楼下传来父亲的声音，透出他的不耐烦。这话可是真的，哪个被感化的教徒忍心错过那令人激动的礼拜时刻呢？\n\n     “我...！我马上来！”说罢，她便急匆匆地走了。\n\n     毕竟，她同样不想错过礼拜。",
  "tags": [
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "Linthy",
  "created_at": "2024-02-10T13:29:16+00:00",
  "updated_at": "2025-02-21T04:22:51+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "go-to-church-1"
}