{
  "title": "fragment:7000contestroufhous-14",
  "content": "[[div style=\"background: gray; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n= ##black|**//Heads//**##\n\n[[/div]]\n[[/div]]\n\n-----\n[[div class=\"blockquote\"]]\n= **SCP-7101**\n----\n**Overview:** Directorial meeting, regarding plans for SCP-7101 moving forward.\n\n**DATE:** 19, March 2040.\n\n**In Attendance:**\n* Director Pendant Roufhous - Project Lead\n* Director Kaleb Tennanbaum - Department of Applied Theology Head\n* Director Natasha Stepanov - Department of Cognitohazards Head\n* Director Calvin Bold - Decommissioning Department Head\n* Doctor Donovan Leonerd - Department of Mythology/Folkloristics Head\n\n----\n\n= **[BEGIN LOG]**\n\n= //For brevity, the inclusion of titles will be forgone//\n\n**Roufhous:** G'day, everyone. Thank you for meeting me here today, as you should know, to come up with better containment procedures for SCP-7101.\n\n**Stepanov:** Da.\n\n**Roufhous:** Ja. Anyway, Tennanbaum and I have been trying to come up with some solutions, as I've said previously, to 7101 being improperly contained. We don't have any ideas.\n\n**Bold:** And why am I here?\n\n**Roufhous:** Deciding to terminate 7101 isn't off the table. We just want to try to understand what we're dealing with here before we deal with her and something goes wrong.\n\n**Stepanov:** You want to talk about something we're going to kill.\n\n**Tennanbaum:** Correct.\n\n**Stepanov:** Why?\n\n**Tennanbaum:** If we were to kill, say, gravity because it hurts old people on stairs or breaks our machines, well, we would all be in for a rough time.\n\n**Stepanov:** Then what about me; why am I here?\n\n**Roufhous:** Immense tunnel vision and at the end of that tunnel is a dead end.\n\n**Stepanov:** Bad tunnel, then.\n\n**Roufhous:** Yep... bad tunnel.\n\n**Leonerd:** So, what's wrong with the procedures?\n\n**Roufhous:** In short, they don't appear to be stopping 7101 from doing anything.\n\n**Stepanov:** Then why do we do them?\n\n**Roufhous:** We thought decreasing the number of situations where luck may apply would decrease her influence or directly affect her. It was a desperate shot in the dark and we missed.\n\n**Bold:** And who wrote these procedures?\n\n**Roufhous:** A mystery we'll take to our graves. So, has everyone reviewed the proper documentation?\n\n= //Collective confirmation//\n\n**Roufhous:** Great, so, any ideas?\n\n**Bold:** Eigenweapon. Do we have anything that could help from the Crusade Campaigns, Director Tennanbaum?\n\n**Tennanbaum:** I'm afraid not. Each item we made was made specifically, for keeping Hercules in a box, or a Jötunn giant from causing an earthquake.\n\n**Bold:** What about (Momentary pause as he checks a document) Fortuna?\n\n**Tennanbaum:** Fortuna was different - it had a physical representation that acted as a source for the phenomenon. SCP-7101 appears to be purely intangible, meaning we can not simply send a Mobile Task Force after it.\n\n**Stepanov:** You killed a god... with a gun?\n\n**Tennanbaum:** More or less, with the addition of a device capable of allowing the bullets to penetrate it. \n\n**Roufhous:** So no go.\n\n**Tennanbaum:** What about antimemetic agents?\n\n**Roufhous:** Pardon?\n\n**Tennanbaum:** Antimemetics, those things that make people forget what they saw.\n\n**Roufhous:** You mean amnestics?\n\n**Stepanov:** But more localized and efficient. Tennanbaum, how would you propose we use these antimemetics?\n\n**Tennanbaum:** ... By applying them wherever necessary.\n\n**Stepanov:** And how would you apply these antimemetics?\n\n**Tennanbaum:** I... do not know?\n\n**Stepanov:** Exactly; you cannot //apply// antimemetics because they aren't amnestics. We do not create them, let alone //control// them.\n\n**Tennanbaum:** Then amnestics? Cognitohazards?\n\n**Stepanov:** No and no.\n\n**Tennanbaum:** I see.\n\n= //A brief moment of silence//\n\n**Leonerd:** Can I see the official document, as well as your interview with Director Bold, please?\n\n**Roufhous:** One second.\n\n= //Roufhous begins searching their coat, before producing the requested articles and handing them to Dr. Leonerd//\n\n**Leonerd:** So, what are these totems?\n\n**Tennanbaum:** Little tokens and trinkets that radiate positive SCP-7101-1 instances.\n\n**Leonerd:** And why do these random objects do this?\n\n**Roufhous 7 - E:** We're not entirely sure.\n\n**Leonerd:** So, these totems make SCP-7101 give off good luck. Do they inhibit SCP-7101's ability to negatively affect people?\n\n**Roufhous:** (Brief pause) We're not entirely sure.\n\n**Bold:** You had a D-Class come into my office and get close to shooting himself without being sure of what would happen?\n\n**Roufhous:** I did some tests earlier and was rather sure about the outcome.\n\n**Leonerd:** But, if these totems do control SCP-7101 a bit, couldn't we just mass-produce these items, make a misinformation campaign that says these items are good to have around, and convince the world that rubbing a severed rabbit paw is going to improve their day?\n\n**Roufhous:** That... actually might work.\n\n**Tennanbaum:** Ignoring the severe animal cruelty, wouldn't these items only affect people lower than, what, 4 C-R-V?\n\n**Stepanov:** Can I see the document?\n\n= //Dr. Leonerd hands the article to Dir. Stepanov//\n\n**Stepanov:** Yes, it would only affect people with that C-R-V. Luckily for us, the average Joe isn't that trained in this anomalous science, so doing this would only not affect a small amount of the population.\n\n**Tennanbaum:** I see.\n\n**Roufhous:** Alright, Leonerd, would your department be interested in adding horseshoes and flowers being positive charms to folklore?\n\n**Leonerd:** Might be a bit difficult, but I'll see what I can do.\n\n**Roufhous:** Great. Well, this has been quite helpful, thanks for coming here, everyone.\n\n**Bold:** Wait, so we're not terminating it?\n\n**Roufhous:** Doesn't seem that way, no.\n\n**Bold:** Alright.\n\n= //Dir. Bold stands up and leaves//\n\n**Roufhous:** Right... Well, good day, everyone.\n\n= **[END LOG]**\n\n-----\n[[/div]]\n\n**Update:** After enacting several new protocols into the SCP-7101 containment protocol, reports of unfavorable instances of SCP-7101 decreased significantly, along with fortunate instances increasing substantially.\n\nOn 09/07/2040, the original set of containment procedures for SCP-7101 was forgone, in favor of the newly created ones.\n\nAs of 25/08/2042, the idea of totems to SCP-7101 bringing good luck to users has been successfully implemented into folklore, history, and media, which has increased the number of individuals obtaining these totems and using them extensively.\n\nSCP-7101 reclassified Euclid.\n\n[[div style=\"background: gray; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n##black|Ending 7/8, \"A second, third, fourth, and fifth opinion.\"##\n\n[[/div]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Roufhous",
  "created_at": "2022-07-26T13:51:45+00:00",
  "updated_at": "2022-12-25T09:03:33+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7101-14"
}