{
  "title": "SCP-1653",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1653\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1653-Aは形状に合わせた輸送用木箱に封じ込めし、木箱は内側から順に耐衝撃発泡包装と鉛板で裏打ちします。必要に応じて光を取り込めるように、木箱の上部は独立して開ける事が出来るようにします。SCP-1653-Aは保護されていない無線ネットワークに曝してはいけません。\n\nSCP-1653-Bはプラスチックで包装し、SCP-1653-Aの収容場所より低い階層の収容室内部にコンクリートブロックで覆い隠します。必要であれば、当該階層に繋がる傾斜した通路は20°以上の傾斜をつけますが、傾斜通路の完全な欠如が強く推奨されています。SCP-1653-BはSCP-1653-Aへの接触を看過されるべきではありません。\n\n**説明:** SCP-1653-Aは高さ310cm、直径30.8cmの、固体ガラスで出来た円柱です。表面には、四角いギリシャ風の渦巻き模様を象る8本の薄く滑らかなラインがエッチングで描かれ、水平から30°の角度で周囲を囲んでいます。この円柱は無生物です。\n\nSCP-1653-A-1は高さ20.3cm、直径27.6cmの、人間の脳組織で出来た偏平な円柱です。これはSCP-1653-Aの内側にあり、上部表面から5cm下の位置で完全にガラスに囲まれています。その構造は放射状に対称形です。SCP-1653-A-1は脳幹および脊髄の残骸を内部に包み込んでいます。加えて松果体が上部に平らな円形として露出しており、明らかに唯一の感覚器官として機能しています。SCP-1653-A-1は生きており、人間のそれと一致する神経活動を示しています。どのようにSCP-1653-A-1が栄養を受けているかは不明ですが、真上からの照明への露出時間を増加させると、神経活動もまた増加します。\n\nSCP-1653-Aは、無防備な無線ネットワークが存在する場合、限られた範囲でインターネットへの接続が可能です。回収以前、SCP-1653-Aはミシガン州██████████にある████ ████████記念病院の中庭に位置しており、@███████のTwitterアカウントに毎日2ツイートを投稿していました。最初の投稿は現在晴れか曇りかであり、2番目は個人的な特色や帰属に関する願望の宣言でした。アカウントは財団によって消去される前に21名にフォローされており、フォロワーは全員追跡され記憶処理が施されました。中庭のSCP-1653-Aはレプリカと置き換えられました。SCP-1653-Aが発見された直後、████ ████████記念病院の使われなくなった地下冷凍室に閉じ込められ、脱出を試みているSCP-1653-B群が発見されました。\n\nSCP-1653-Bは、磨き上げられた緑のステンレス鋼で構築されている、細長い四面体3つの総称です。それぞれ高さ50cm、基部までの長さが20cmであり、各面には紫と黄色の花が描かれています。彼らの構築には継ぎ目がなく、内部解析を妨げていますが、未知の性質を持つ1種類以上の粘性液体である程度満たされていると思われます。SCP-1653-Bは生命を持ち、敵対的で、通常は傾斜が20°以上の表面を時速49kmで底面滑走できます。移動中は静かにパチパチとホワイトノイズを発します。彼らは封じ込めに対して大人しいとは言えず、現在の封じ込め手順が実装されるまで、積極的な収容違反の試みがほぼ毎日行われました。SCP-1653-Bは、SCP-1653-Aに到達し、その表面に自分自身を接続するという明白な動機を持っています — その時点以降の詳細は判明していません。\n\n**補遺:** SCP-1653-Aに関連するTwitterアカウントのツイートの一部[[footnote]]タイムライン上に表示されたとおりに、新しい順に提示されています。[[/footnote]]。\n\n> もっと壮大な事がしたいのです\n\n> 今日は晴れです :)\n\n> お花さんは近寄らないでほしいのです\n\n> 今日は暗いです D:\n\n> お花さんにはわたしに世界を見せてほしいのです\n\n> 今日は曇りです :/\n\n> 世界を見てみたいのです\n\n> 今日はすごく晴れです :D\n\n> かわいい男の子にお花さんを持ってきてほしいのです\n\n> 今日は曇りです :(\n\n> このかゆい覆いには外れてほしいのです\n\n> 今日は晴れです :)\n\n> 大きくなったらガラスの柱になりたいのです",
  "tags": [
    "en",
    "safe",
    "scp",
    "可視光",
    "多面体",
    "生物学",
    "自律",
    "通信",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-30T15:14:38+00:00",
  "updated_at": "2024-02-21T12:28:46+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "scp-1653"
}