{
  "title": "SCP-1446",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1446\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1446の標本は個々の木材の板で、各々を不透明なラップで包み、密封された箱の中で保管されることになっています。1つの標本のみが恒久的に維持されなければなりません。試験標本は試験の結論時には焼却処分されなければなりません。携帯用ドライアイス噴出装置と赤外線限定ゴーグルで武装した2名の衛兵が常時施設内にいなければなりません。\n\n試験はDクラス職員に限定されています。SCP-1446との相互作用を希望するいかなるエージェントも94＝ウェグナー＝ギャツォ指令訓練を受け、レベル3以上の機密情報取扱許可を保持し、クラス4の許可を得なければなりません。SCP-1446と接触した者はいかなる者でもクラスC記憶処理が施されるか、もしくは解雇されなければなりません。\n\n**説明:** SCP-1446はアクリル系スプレー式塗料で描かれた、あらゆる多数の落書きの事例です。SCP-1446は従来的な面上においてこの媒体によって描くことが可能なものであれば、どのような形でも出現することができ、そのためSCP-1446の標本が異常な特徴を明確に示すまで見分けることを困難にしています。\n\nSCP-1446の標本を観察し、意識的にその芸術作品に注目すると、SCP-1446は即座に広がり始め、利用可能な面すべてに急激に拡大し、成長するにつれ新しい主題と要素を取り入れます。人間によって視覚的にかつ意識的に観察され続ける限り、この現象は持続します。これは領域を建物、乗物、さらに人にさえ広げ、肌、眼、そして開口部から入り込み広がるなど、瞬時に危険な状態になり得ます。元の事例と観察者の数の規模に依存し、SCP-1446は1人の観察者につき50平方センチメートル毎秒の早さで容易に面を覆い隠します。最大成長率は確定していません。\n\nSCP-1446は、設定様式で塗料を保持することが通常は可能な固形物質であれば、いかなるものの上でも自由に動くことが出来ます。SCP-1446は大抵の液体の上を超えることは出来ず、また固体間の裂け目が1センチメートルより大きければどのようなものでも効率的に成長を阻害します。人間による直接的な観察のみがSCP-1446の標本の作動を開始させます。また一方、SCP-1446に接触した人は誰でも、単に記憶に集中し、一般的なアクリル系スプレー式塗料を用いることにより、その後は新たなSCP-1446の標本を創り出すことが可能です。\n\nSCP-1446の主題の題材は大幅に変化しますが、しかし典型的には観察者の記憶と経験から描かれます。図柄は目撃者が慣れ親しんでいる確立された落書き手法と芸術的な図案を模倣します。この明らかな精神的関連性にも関わらず、SCP-1446は自身を気付かせるために出現しようとはしません。描かれるものが芸術的であり抽象的なものに傾く一方で、時折、観察者の私生活に関する非現実的な描写が生じます。これによりSCP-1446により情報漏洩が起こり得る危険性があります。確保及び接触手段はこのことを反映しなければなりません。これまで被験者が創りだされる像の意識的な制御を行うことは示されておりません。\n\nSCP-1446は地下画廊の「TAZ-018, 動く標的（Moving Target）」と題された催しにおける独創的な展示品でした。催しはオレゴン州██████、████の██████████倉庫地区で開催され、当初は市が疾病の発生もしくは生物攻撃と判断した初めての接触において、██人の人々が殺害されました。生存した催しの主催者は見つけられませんでした。催しのちらしは以下の広告文を含んでいました。\n\n> 芸術作品は静的ではない。決して創造されることを止めない。絵の具がキャンバスに触れるとき、創造は始まったばかりだ。今や画家は身を引き批評家が前に進む時だ。観察者は芸術作品に息を吹き込み、各作品はその意味を変化させ、その上に基く。芸術作品は彼らの発想を、彼らの信条を、彼らの夢と悪夢を、そして認識を糧とし、彼らは創造に意味を染み込ませる。芸術と支援者の相互作用は外界へと花開き、両者の間の隔たりを分厚く塗り固めていく。誰かが、芸術家と観客に違いなどあっただろうかと思うまで。芸術とは単なる動く標的に過ぎないのではないかと思うまで。",
  "tags": [
    "are-we-cool-yet",
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "ミーム",
    "自己複製",
    "芸術",
    "視覚",
    "観測",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-23T06:08:47+00:00",
  "updated_at": "2021-01-10T16:13:03+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1446"
}