{
  "title": "SCP-8334 - The Mourning Worm",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**Item #: SCP-8334**\n\n**Object Class -** Safe\n\n**Entry Data Cited: 09-01-07**\n\n**Special Containment Procedures:** A standard hazardous animal grade containment room, comparable to one designed to hold a venomous serpent or rabid carnivora specimen, should be more than capable of holding SCP-8334. Flooring is to be smoothed to prevent friction burning of flesh and loss of slime coating of specimens.\n\n**Entry and Inspection Procedures:** Those entering containment rooms of SCP-8334 must wear protective gear composed of at least 1 inch of metal equivalent or 3 inches of Kevlar equivalent armor, with roughly double to protect the brain and neck regions. \n\n**Description:** SCP-8334 is a large, annelid like creature, that greatly resembles a standard Earthern grub or maggot. However, unlike a standard terrestrial maggot, this appears to be the adult form of the parasite, which has no fly or beetle like final stage. 8334 measures around 50 cm from head to tail, though one specimen notably managed over 68 cm.\n\nSCP 8334was discovered latched onto the skull of a North American Deer by a recon team, sent to scout out a re-entered dual purpose GOC satellite (known internally as [REDACTED], or by it's public name //Cubix//). SCP-8334 is believed, but has not yet been conclusively proven, to be extraterrestrial in nature, and likely survived re-entry into the atmosphere by hiding within the data banks of the device.\n\nRather than conventional parasitic suckers, SCP-8334has 4 large rounded teeth, used to grip onto the sides of a potential host. These teeth are not sharp, and while they may break skin they do not cause serious injury, as they are used primarily for grip. Once latched onto a host skull, the parasite's secondary set of jaws emerge from deep in it's throat cavity. \nThis jaw functions almost like a drill, tipped with sharp rounded teeth can quickly pierce the skull. The appendage connecting this secondary jaw to the rest of the body is non-skeletal, and in fact mostly consists of nerve tissue. [[footnote]] (A theory of convergent evolution between 8334's cranial jaw and the secondary jaw of a Moray Eel is being considered, though the native prey of 8334 is not known.) [[/footnote]]\n\nOnce attached, SCP-8334 hijacks it's host, notably altering their behavior, in particular tending towards darker and less busy spaces, isolating it from others of it's hosts kind. Despite this, open field testing on deer and fox suggests some degree of integration. Certain behaviors, in particular feeding patterns and fear response to predators, seem to be intact from the original host, kept by the parasite as they are still useful.\n\nThe parasite does not directly harm it's host, rather, the parasite simply excretes eggs containing the spawn(who, when hatched, are essentially just miniature versions of the adults in both temperament and appearance), who then find hosts of their own. The original specimen collected (Dubbed SCP-8334-EVE) was a previously impregnated female, and as such several dozen specimen are currently in Foundation confinement. It is not yet known if they can reproduce asexually.\n\nFollowing the death of one specimen after being struck at high velocity by a large Foundation vehicle[[footnote]] (Notice: Corporal Honibashi has been cited twice before in the unfortunate destruction of samples and once in an incident involving D-Class personal. Suggest temporary relocation to Site 31589's indoor driving course for refresh.) [[/footnote]], the effects of a deceased specimen was tested by grinding it into a pulp and feeding it to several lab animals. The following effects have been noted.\n\n* **Red Fox (Vulpes vulpes):** Displayed no symptoms, resumed looking for fresher meat after partially consuming sample.\n* **White-Tailed Deer (Odocoileus virginianus):** Initially refused to consume sample. Carrion was later mixed into grass samples. The deer developed stomach distress and required Foundation Veterinarian intervention, but recovered.\n* **Turkey Vulture (Cathartes aura):** Happily consumed the entire sample and has displayed no side effects.\n* **Bullfrog (Lithobates catesbeianus):** Complete refusal to consume the carrion samples, even when ground up or introduced. Only when the decaying meat drew the attention of some flies did the frog eat anything.\n\nSimilar testing regimens(currently ongoing) suggest the degree of host-parasite integration appears to vary depending on the complexity of the host.\nSmall animals, such as standard lab grade glass frogs, die immediately from the shock of the initial wound.\nLarger animals, such as deer and elk, seem to provide the parasite a vessel it can live in for years, with the parasitic body proper occasionally dying before it's meat shell can(though, without a functional brain, the vessel expires within minutes in this scenario).\nChimp testing is currently ongoing, and while broadly similar to the deer tests occasional unexplained seizure events have killed the host animal during latching and left the parasite dazed and docile for multiple hours. Surviving subjects suggest that bipedal movement, while more shaky, is not outside the capabilities of SCP-8334 with the right host.\n\n**Approval for human testing on D-Class is currently being sought out via the Ethics Committee.**\n\n-------------------------------------------------------------------------------------------------------\n\n**Urgent Addendums: 8-10-08**\n\nFollowing the //**P.K.** Incident//, Data on SCP-8334 is to be updated immediately, containing information on SCP-8334-A and current understanding of the creatures biology.\n\nAll outdated documents are to have been updated by 31-12-08. All those with C-Class and up approval are to be given access to updated documents if they are to come into contact with SCP-8334or SCP-8334-A.\n\n**Item #: SCP-8334**\n\n**Object Class -** Explained\n\n**Entry Data Cited:** 8-10-08\n\n**Special Containment Procedures:** A simple containment room, comparable to one designed to hold a venomous snake or a large rabid wild animal, should be constructed to code to contain SCP-8334, with special care given to maintain total visibility for entries from the door point. Flooring is to be smoothed to prevent friction burning of flesh and loss of slime coating of specimens, though it should not be over-polished, to avoid slips and trips of personal. \nContainment rooms intended for study are to be produced with reinforced glass for proper observation, but specimens intended solely for experimental storage are to avoid glass to prevent latching or clutching\n.\nSCP-8334's ventilation system, even the exit cap, most not exceed 10 cm. Whilst standard Foundation ventilation procedure prevents an escape, the exit port must be kept small, or SCP-8334 is capable of cramming itself into the hutch. This makes study exceedingly hard and risks it falling onto the heads of researchers. Any nudges in the walls that create bulges or bucks are to be sanded down, to prevent latching on of SCP-8334 to the side of it's containment. Containment is not to be entered without first assessing the location of SCP-8334.\n\nSCP-8334 is capable of surviving on soft, processed meats in it's parasitic state, without a host. Ground beef is to be introduced into containment biweekly, to prevent risks associated with live feeding.\n\n**Entry and Inspection Procedures:** Those entering containment rooms of SCP-8334 must wear protective gear composed of at least 1 inch of metal equivalent or 3 inches of Kevlar equivalent armor, with roughly double to protect the brain and neck regions. Head and neck gear is to be HEAVILY secured on to prevent dislodging in the event of a fall or impact. Teams are to be sent in pairs of 2. \n__//Under no circumstances should one enter containment without confirming the location of the specimen.//__\n\nIn the event of a partial containment breach, the researcher who is in distressed is to immediately eliminate the specimen of SCP-8334 with lethal force, and if compromised, the parasite must be immediately destroyed by their co-worker before it can latch.\n\n**Description:** SCP-8334 is a large, annelid like creature originating from outside the solar system, noted for resembling a standard fly maggot. The average adult size is between 48-56 cms, with newly hatched spawn measuring fewer than 5 cms.\n\nSCP-8334 is incapable of surviving long term in the wild without a host in nearly any environment. As such, the species thrives by latching onto and hijacking species, especially mid sized herbivores or smaller carnivores. The parasites teeth contain nervous tissue, which when they pierce the skull simultaneously absorb the relevant instincts from the host and overwrite the bulk of the host's brain with the parasites.\n\nThis allows the parasite to live, in many ways, just as the host had prior. It will eat the same food, enjoy much of the same resting spots, and fear the same predators. But it's behavior with most animal hosts is still notably different, in particular being far more sensitive to dehydration and excess UV exposure, and widely straying from host behavior when the spawn cycle engages due to rapid changes in nutrient demand.\n\nIf the host vessel is injured or has expired, the parasite will eject itself, and seemingly reset to it's base programming, abandoning the instincts absorbed from it's prior host. It will then wait until it has the opportune moment to ambush a new host, lunging from below when they take a drink of water from a stream, or leaping from a tree or elevated rock perch. Once latched, the cycle repeats a new.\n\n**However**, SCP-8334 is not evolved to handle or respond properly to fully sapient and sentient organic life, such as Homo sapiens. While it will happily latch onto bipedal lifeforms, including humans, the following response is extremely strange, and was observed during an unfortunate accident.\n\nDuring the latching process, the internal teeth sink into the brain as normal and connect the nervous tissue. However, due to the far increased complexity of a sentient host as apposed to a primarily instinctual one, rather then simply absorbing the key instincts and otherwise taking over, SCP-8334 is instead overloaded with firing synapses and essentially backfries itself, instead causing the hosts consciousness to partially back flow into the parasite.\n\nAssuming the host does not suffer a fatal seizure during the process, what remains isn't the parasite, but it isn't exactly the original human either. The majority of the hosts memories remain intact, however, the vague and almost dream like instinctual 'memories' of the parasite and it's life prior to this fusion also remain. This causes a strange, cognitive dissonance where the new being both remembers their life as the host, but also has the sensation of having once been the parasite that killed the host, and by extension, themselves.\n\nThis does not seem to result in outwardly hostile behavior, rather instead it causes intense anxiety, with the subject viewing themselves(correctly) as deformed. In addition, questioning views them as feeling guilty, as though they killed themselves, and killed the parasite, both and yet neither, as well as a loss of self psycho-neurological process that gradually eases up with time.\n\nScans indicate the majority of high level thinking occurs within the parasites body and collection of nervous tissues, though significant low level reflexes and basic brain function still occur in the original tissue. Whether many processes are doubled or are partly rendered superfluous one way or the other is unknown.\n\nWhat follows is a collection of interviews with SCP-8334-A, the first and only result of SCP-8334 latching onto a sentient human host. Following this incident, Doctor █████ ███████ has been disbarred from formal Doctorate status within the Foundation and has been re-classified as SCP-8334-A, though following further study this may be subject to partial change.\n\n[[div class=\"blockquote\"]]\n**Interview 19-19-3:**\n\n**Interviewer:** Senior Researcher James Brighttower\n\n**Subject Interviewed:** //SCP-8334-A//, Formerly Known as __Specimen #36__ and __Doctor █████ K██████__\n\n------\n\n**<Begin Notation, Date = 11/11/08>**\n\n//[Sr-RESH. Brighttower enters the room, clipboard in hand. SCP-8334 is sitting calmly at a chair in the center, only occasionally figiting her hands.]//\n\n**Sr-RESH. Brighttower:** Good afternoon, my name is Brighttower, how are you feeling today 8334?\n\n**SCP-8334-A:** Oh hello James! It's been a while, hasn't it?\n\n**Sr-RESH. Brighttower:** I've...[glances at observation staff, gestures to get on with it.] We've all missed you since the accident, but I'm here as a member of the foundation to study a skip, not to talk about old times. Can we just resume the interview Pi-, err, SCP-8334-A?\n\n**SCP-8334-A:** It's fine. It's been quite an adjustment myself, going from Doctor to Skip. I never imagined I'd be on this side of the glass after all I'd done. [8334-A frowns slightly, but forces a smile.] Though, //technically//, I'm not really Dr. █████ at all, I'm just this big ole' parasite that stole her memories. That's what all the boys from the Anomalous Synaptics board have been telling me anyway, so who am I to argue? Just puppeting this body, is all.\n\n**Sr-RESH. Brighttower:** Do you still feel like...her?\n\n**SCP-8334-A:**Well, uh, yes, but you know how it is with Skips and memories! Can't trust the old noodle, especially when it's....[8334-A pauses mid-sentence, staring off somewhat into space]\n\n**Sr-RESH. Brighttower:** Are you alright?\n\n**SCP-8334-A:** ...Does it bother you?\n\n**Sr-RESH. Brighttower:** What?\n\n**SCP-8334-A:** You know, the hideous parasitic alien digging into the sides of my face? [Subject pulls her cheeks taught, revealing raw and mildly scarred flesh where the outer teeth meet the skin]. They had to take the mirror out of here because I just couldn't stop poking and prodding it...or me, I guess.\n\n**Sr-RESH. Brighttower:** I've seen worse\n\n**SCP-8334-A:** Oh...Oh yes of course! So many horrific things in this facility yes. Nothing...nothing too special about me then.\n\n[There is a noted pause in the recording]\n\n**Sr-RESH. Brighttower:** Do you hear the parasite ever? Does it still influence you're thinking?\n\n**SCP-8334-A:** No I...well...I don't HEAR anything per say, but...\n\n**Sr-RESH. Brighttower:** Yes?\n\n**SCP-8334-A:** I can remember being him...me...uh, SCP-8334. It's kind of floaty, but I'm positive I was a deer once. Grass. Lot's of grass. Uh, I think I was in something slimy before that? I recall the sensation of slime. I remember how the teeth felt going into something...and umm...going in.\n\n**Sr-RESH. Brighttower:** From the parasite or into this body?\n\n**SCP-8334-A:** Both, actually. I was clumsy, again. Guess you were right that would be the death of me here. I slipped, knocked my helmet off. I remember just as I opened my eyes, I saw it, right there, just above me tucked into the vent. Prey, a host, I was leaping, I was biting, I was being bitten...[Subject begins to breathe rapidly]. Latching to host, he was leering up over me, I was scared, and then the pain. We both hurt, everything hurt, I couldn't think, he couldn't think, she couldn't think, everything was burning, I felt like we were being electrocuted!!! And I was!\n\n**Sr-RESH. Brighttower:** It's ok right now, it's ok. I'm sorry, I really am...this shouldn't have....you're safe here. Nothing is going to happen to you here.\n\n**SCP-8334-A:** Yes, yes, nothing safer than in the Foundation...Am I a murderer James?\n\n**Sr-RESH. Brighttower:** What? [James looks at supervisor, who is also giving a confused look].\n\n**SCP-8334-A:** I killed me. The old me. I'm dead and I killed me. Then we both died, and then I came back. Now I don't know what I am...exactly [Laughs slightly.] Well, I guess I know I'm 8334-A. Can always trust the Foundation to keep their numbers straight! [Subject frowns]. Are the, other specimen of the maggots...intact?\n\n**Sr-RESH. Brighttower:**  There's been procedural reform. There won't be any more accidents.\n\n**SCP-8334-A:** Good. Good. Good.\n\n[Brighttower eventually gestures to end the recording after SCP-8334-A goes silent again]\n\n [[/div]]\n\nFurther testing with SCP-8334-A has been suspended barring significant review by the Ethnics Committee. A moratorium for testing on SCP-8334 proper is in place until the end of the year, as reform to procedure must be total to prevent another such accident.  Any outdated copies of this entry are to be shredded and burned. Any outdated files are to be updated immediately. \n\n[[footnoteblock]]",
  "tags": [],
  "author": "Mr Smolensk",
  "created_at": "2025-04-19T02:01:27+00:00",
  "updated_at": "2025-04-19T02:05:02+00:00",
  "rating": -9,
  "_site": "scp-wiki",
  "_fullname": "scp-8334"
}