{
  "title": "SCP-3287",
  "content": "[[include info:start]]\n**SCP-3287:** 항-아기 기체\n**저자:** [[*user OthellotheCat]]          \n**원작:** http://www.scp-wiki.net/scp-3287\n**역자:** [[*user Cubic72]]\n\n> **파일명:** medium.jpg\n> **저자:** Bru-nO\n> **라이선스:** Public Domain\n> **출처:** [https://pixabay.com/photos/gas-welding-welder-protective-gas-2147493/ Pixabay]\n[[include info:end]]\n\n[[include component:image-block\n    name=medium.jpg|\n    caption=SCP-3287이 담긴 용기.\n]]\n**일련번호:** SCP-3287\n\n**등급:** 타우미엘\n\n**특수 격리 절차:** 항상 모든 종류의 SCP-3287에 대한 표준 규정 E등급 액화가스 용기가 50개를 넘어서는 안 된다. 용기들은 112 켈빈에서 진공 밀폐된 방에 보관되어야 하며, 기체가 통하지 않는 위험 물질 방호복을 착용한 인원만이 다뤄야 한다.\n\nSCP-3287-0은 발견된 밀폐 용기로부터 1미터 내에 있어야 하며, 객체에 배정된 스크랜턴 현실성 닻은 정기적으로 유지 보수되고 필요할 때에는 교체되어야 한다.\n\nSCP-3287 개체를 이용해 실험을 할 때에는, 피실험자를 지정된 진공 밀폐 실험 구역으로 안내한다. SCP-3287은 실험 구역에 1분 동안 주입되고, 그 뒤에 회수한다. 그러고 나서 잔류 SCP-3287이 회수되고 격리되는 동안 적절한 장비를 갖춘 경비원이 에어록을 통해 피실험자를 실험 구역 밖으로 안내한다.\n\nSCP-3287은 O5 평의회와 윤리 위원회의 허가가 있을 경우 ΩK급 죽음의 끝 시나리오가 일어났을 때 [[[populated-control-led|동물과 인류 개체군에 사용할 수 있다]]].\n\n**설명:** SCP-3287은 특정 변칙 및 비변칙적 동물군의 개체 수를 줄이고 조절하기 위해 재단이 만들어낸 기체성 불임 물질을 가리킨다. 처음 SCP-████ 확산을 격리하기 위해 만들어진 뒤로, SCP-3287은 ██ 가지의 다른 변칙존재와 특정 비변칙적 동물에 사용되었다.\n\nSCP-3287은 상온에서는 기체 상태고, 112K에서는 액체이며 불연성이다. 특징으로는 옅은 파란색을 띠고 피험자들이 \"감초와 비슷하다\"고 묘사한 독특한 향기가 있다. 살아있는 개체와 접촉하면, SCP-3287은 용해되어, 흡수되면서 기체 특성을 잃는다.\n\nSCP-3287에는 SCP-3287-1, SCP-3287-2, SCP-3287-3으로 지정된 세 가지 종류가 있다. 모두 화학적 조성은 거의 똑같지만, 추정상 저마다 효과를 달리 만드는 독특한 변칙적 화합물로 구분할 수 있다.\n\nSCP-3287-1은 SCP-3287의 첫 번째 종류이며, 가장 많은 정보가 기록된 종류다. 살아있는 개체에 사용된다면, SCP-3287-1은 개체를 완전히 불임으로 만들어, 생식 능력을 없애버린다. SCP-3287-1은 특정 야생 동물종의 포식자를 불임으로 만들어 인공적으로 종을 보존하는 데에 사용되었고, 상술한 것처럼 특정 변칙적 동물종이 자손을 가질 수 없게 하는 데에도 사용되었다. SCP-3287-1은 사람에게도 사용될 수 있으나, 사용하기 전에 4등급 인가를 받아야 한다.\n\nSCP-3287-2는 SCP-3287의 두 번째 종류다. SCP-3287-1과 조성이 비슷하나, SCP-3287-2의 효과는 아직 불명이다. SCP-3287-2의 기능을 알아내기 위한 여러 실험이 예정되어 있고 시도되었으나, 무작위적으로 고른 D계급과 동물 실험 대상들이 실험이 시작되기도 전에 이미 불임인 상태였기에 그 어떤 실험도 완수되지 못했다. 불임이 아닌 실험 대상만을 선택하려는 시도는 아직 이루어지지 않았다.\n\nSCP-3287-3은 SCP-3287의 세 번째 종류다. SCP-3287-3에 대해 이루어진 실험에 관한 기록은 없다.\n\nSCP-3287-0은 SCP-3287 개체들을 만들어내는 과정이 상술된 문서를 가리킨다. SCP-3287-0은 20██년 9월 28일에 제██기지의 보안 재단 화학 실험실의 정기 위생 검사 도중에, 유리 상자에 밀봉되어 소형 스크랜턴 현실성 닻 한 개와 함께 발견되었다.\n\n그 이후 적혀있던 지시는 마지막 쪽에 적힌 메시지와 함께 재단 데이터베이스에 복사되었다. 메시지는 아래에 기록되어있다.\n\n[[collapsible show=\"SCP-3287-0에 적힌 메시지\" hide=\"기록 닫기\"]]\n\n> 우린 좆됐어.\n> \n> 격리절차: -3은 오직 [[[in-the-clutches-of-life|끔찍한 ΩK 때]]]에만 사용하고, 다른 건 괜찮아\n> \n> 가족한테 사랑한다 전해줘.\n> \n> 카이토 쇼가 2세,,Kaito Shoga Jr.,, 박사\n\n[[/collapsible]]\n\n재단 인원 기록에 의하면, 카이토 쇼가 2세라는 이름의 연구원은 재단에 고용되지 않았다. 제██기지 이사관 카이토 쇼가에게 묻자, 그는 자식을 가진 적이 없다고 말했고, 아내와 함께 아이를 가지려 여러 번 노력했으나 자신이 불임이라는 사실을 알게 되었다고 밝혔다.",
  "tags": [
    "2018-최후의-날-en",
    "en",
    "scp",
    "기체",
    "문서",
    "생물재해",
    "생식",
    "역설적",
    "재단이-만듦",
    "죽음의-끝",
    "타우미엘",
    "특집",
    "현실조작",
    "화학"
  ],
  "author": "Cubic72",
  "created_at": "2019-03-21T15:06:19+00:00",
  "updated_at": "2024-11-06T13:54:13+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-3287"
}