{
  "title": "SCP-797-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=ぐしゃぐしゃなそら\n|caption=回収直前のSCP-797-KO2点を撮影した写真\n]]\n\n**アイテム番号:** SCP-797-KO\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 回収されたすべてのSCP-797-KOは回収場所から最も近いサイトに移送して一時的に保管した後、サイト-28に移送しなければなりません。\n\n回収されていないすべてのオブジェクトは、潜在的な危険性があると判断され、SCP-797-KOオブジェクトは発見されると特殊部隊が出動して民間人の関心を最低限に押さえてオブジェクトの回収作業を進めることとなっています。\n\nSCP-797-KOの存在が、民間側に知られることがないように徹底した隠蔽処理が行われ、墜落したオブジェクトの残骸はすべて回収して廃棄されます。オブジェクトの墜落により生じたすべての被害はカバーストーリーの流布等の措置が取らなければなりません。\n\n**説明:** SCP-797-KOは人工的に作られた空に浮遊している不透明な実体です。SCP-797-KOはほとんどがガラスで構成されており、対象は、周囲の環境に応じてほぼ完璧に調和しており、対象と周囲の環境との違和感を認識しないようにする微弱な認識災害効果も保有しており、肉眼では、SCP-797-KOと通常の雲の区別をすることができません。SCP-797-KOが浮遊する原理は、これまでに解明されていません。\n\nSCP-797-KOには、上述した認識災害の効果以外にも一度でもSCP-797-KOを視野に捉えた場合、時々空を見上げて鑑賞したくなる衝動を引き起こす認識災害効果があり、この認識災害は、永久的なものと確認されました。この効果は、極めて無害な意図で適用されたものと見られています。\n\nSCP-797-KOのいくつかの実体は、空中で浮遊することを止めて地上に墜落した事例があります。SCP-797-KOは、ほとんどが都市の上に位置しているので、これは建物や道路の破損や大規模な人命被害をもたらします。これは発見時の初期の推測とは異なり、対象の製作者の意図になかった完全な事故であることが確認されました。\n\nこれまでSCP-797-KOが墜落したことが合計で██回あり、この中には、人命被害がなく、建物や道路のみが破損したこともありましたが、████年█月██日にパリで起きた墜落事故では、[編集済]の人命被害などを起こす大規模な被害を引き起こしました。この事件は、人命の損失だけでない深刻な事態となっており、隠蔽作業に多大な労力とコストがかかりました。これは、財団は、すべてのSCP-797-KOを潜在的な危険性があると判断し、すべてのオブジェクトを回収することを決定するきっかけとなりました。\n\n**付録797-A:** SCP-797-KOは普段芸術を利用したテロ行為に対して批判をしてきたいくつかの非暴力的アーティストのグループが芸術テロリストを批判して糾弾する意図で始めた芸術プロジェクトの一環であることが判明しました。特に、これまでの芸術テロリストを主導して拡散させることに大きな影響を及ぼしてきたAre we cool yet？のメンバーを対象にして実施されたプロジェクトであったことが確認されました。\n\n製作過程のミスだったのか確認できませんでしたが、SCP-797-KOの墜落する事故が発生して財団が対象を回収して始めてから、SCP-797-KOを製作したグループは、それは一部の作品だけに存在する欠陥であるため、すべての作品を撤去しないででほしいとサイト-28を介して請願しましたが、財団はこれを拒絶しました。\n\n現在、財団が指名手配中であったAre we cool yet?のメンバーの何人かが、このグループに事故に対して嘲笑していることが判明しています。\n　\n**付録797-B:** 以下は、そのグループがSCP-797-KOを完成させると同時に、他の芸術家に発信したメッセージから抜粋したものである。\n> 遠い昔、画家たちのいくつかは、筆と絵の具だけで世界を描くことに満足していました。いくつかの彫刻家は、自分の彫刻が大理石の塊を越えて、さらに美しい何かになることを望んでいました。最後に、彼らが望んで神の祝福を見つけ出し、やがてそれらを自分の仕事にしました。その飽くことを知らなかった偉大な芸術精神は遠い子孫である私たちにまで降り注いで、私たちの作品に神の祝福をかけてくれました。しかし、恥ずかしくもいくつかの不純な人々が純粋で美しい芸術の精神を歪曲してねじって作品と言えない作品を無数に生み出し、さらに多くの罪のない人命を損なうことまでしました。私たちは、彼らの行為を容認することはできなかったのです。最初に私たちは、空に絵を描きました。彼らは罪のない人々の目を燃やしてしまうために書いた作品を見ないようにするために使用しました。この図は、空に浮かべられることで、彼らは自分たちの無知と愚かさを恥じ、先祖の知恵を正しく使用することを...[重要性が低いため省略]",
  "tags": [
    "are-we-cool-yet",
    "euclid",
    "ko",
    "scp",
    "人工",
    "注目記事",
    "空中",
    "精神影響",
    "芸術",
    "認識災害"
  ],
  "author": null,
  "created_at": "2018-10-29T12:50:21+00:00",
  "updated_at": "2024-02-21T12:32:47+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-797-ko"
}