{
  "title": "SCP-1267",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1267\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在、SCP-1267はサイト-12の大型動物棟にある、縁辺3m弱を観測用通路で囲んだ10m×15mの大きさの収容区画で管理されています。収容区画と観測用通路は補強鋼と合成網からなる高さ2mのフェンスで仕切られており、天井もフェンスで覆われています。\n\n哺乳類動物学および畜産学に精通したクリアランスレベル2の獣医学研究員2人以上が割り当てられ、このうちの1人は監督医としてサイトに常駐する必要があります。週に2回、SCP-1267には超音波およびX線による検査を行わなければなりません。必要に応じ、監督医は新たに緊要とされる収容プロトコルの主要提示者として務めることになります。SCP-1267へのアクセスは、監督医からの許可が必要です。\n\nSCP-1267の担当職員は、SCP-1267の各個体が事実上、未知の野生生物であることに留意してください。\n\n**説明:** SCP-1267は哺乳類動物に似た1個体の生命体であり、20██/6/9時点ではプロングホーンやアンテロープの雌成熟個体に類似した外見をしています。これまでのところ、SCP-1267とその類似動物を用いた交配実験はその全てが失敗に終わり、生存に必要な機能を有する次世代個体は確認できませんでした。SCP-1267の観測個体は全てが雌性を示しています。SCP-1267とその\"テンプレート\"種には違いが事実上存在しません。\n\nSCP-1267には、節足動物の一部系統に確認される不完全変態によく似た現象が定期的に発生します。この変態現象はテンプレート種が性的に成熟する齢に達した個体にのみ発生するものと思われます。また、2つのケースで変態が誘導されています (実験1267Bの要旨を参照) 。\n\n変態の期間中、SCP-1267はテンプレート種の妊娠雌個体と一致した行動をとります。しかし胸腔組織および腹腔組織の最大90％が、SCP-1267のテンプレート種とは異なる哺乳類動物の胎仔に類似した形態を有する別の生命体 - SCP-1267-1と呼称 - に急激に変成することが超音波検査により明らかになっています。██回の変成において、生命維持に必須な呼吸器系、循環器系、消化器系の、何れかまたは複数で機能不全に陥るような組織破壊が見られましたが、SCP-1267の生存に目立った悪影響をもたらすことはありませんでした。\n\nSCP-1267-1はSCP-1267本体のサイズより小さな状態で生まれてくる生物のものに制約されていると、これまでの観測より考えられています。\n\nSCP-1267-1が十分に成熟した個体になるまで成長する (1型) か、もしくはSCP-1267の胸腔または腹腔を完全に埋めるほどに大きくなる (2型) と、SCP-1267は変態の最終段階に移行します。この時点でSCP-1267は酷い痛みに襲われている様相を呈し、方向感覚を喪失した兆候を示します。発症から3時間以内に母体であるSCP-1267の体を突き破ってSCP-1267-1 (以降SCP-1267と呼称) が生まれてくると、テンプレート種の正常な食性に関わらずその母体を摂食します。1型変態で生まれたSCP-1267個体は発生時から完全に自立した生態を示します。2型変態で生まれた個体はテンプレート種の若年期または幼若期の発生段階にあるものと考えられ、それに応じて追加の世話が必要となります。\n\n観測されたSCP-1267の変態事象の詳細については、表1267Aを参照してください。\n\n**補遺1267A: 修正された収容プロトコル**\n変態事象-14で明らかにされた性質を考慮して、海洋生物の収容基準である173議定書の条件に合致する沿岸設置の財団施設にSCP-1267は収容されなければなりません。\n\n**実験1267A - 19██/██/██、サイト-25**\n> __目的__: SCP-1267の生殖能力を測定する。\n> __手順__: 雄のカリフォルニアジリス1個体をSCP-1267 (この時の形態はカリフォルニアジリスの雌個体に類似していた) の収容区画内に導入する。一か月以上に渡り、複数回の交尾を行わせる。\n> //__結果__: SCP-1267が妊娠することはなかった。このことから、一般の生殖方法ではSCP-1267が繁殖することはないと推測される。//\n\n**実験1267B - 19██/██/██、サイト-25**\n> __目的__: SCP-1267が回復した直後の変態事象を鑑みて、変態を引き起こす代替誘発刺激を模索する。\n> __手順A__: SCP-1267 (この時の形態はハイガシラオオコウモリの雌個体に類似していた) の両後肢の指を1本ずつ外科手術により切除する。\n> //__結果__: SCP-1267は変態状態に移行しなかった。//\n> \n> __手順B__: SCP-1267の両前肢の指を1本ずつ外科手術により切除する。これにより、SCP-1267は飛翔能力を失う。\n> //__結果__: 手順Bを処置したSCP-1267が覚醒してからおよそ36時間後、変態が始まったことが超音波検査により観察された。SCP-1267は致命的外傷への応答として変態状態へ移行すると推測される。//\n\n**実験1267C - 19██/██/██、サイト-12**\n> __目的__: 非一般的な方法において、SCP-1267の生殖能力を調査する。\n> __手順__: SCP-1267 (この時の形態はタイリクオオカミの雌個体に類似していた) から採取した乳腺細胞の細胞核を、タイリクオオカミのドナー個体から採取した脱核卵細胞に移植する。その後、得られた複数の操作卵細胞を3体の代理妊娠個体に移植する。代理妊娠個体と移植卵細胞数の内訳は、個体1が3ヶ、個体2が5ヶ、個体3が4ヶである。\n> //__結果__: 代理妊娠個体は3個体全てが流産した。個体2および個体3に移植された受精卵はいずれも胚盤胞移行の段階への発生に失敗していた。個体1から発生した胎児は、それぞれネコ科動物、カバ科動物、█████の特徴を示した。クローニングを用いた更なる研究が推奨される。//\n\n------\n\n**精神鑑定、職員1267-53**\n[[collapsible show=\"+ 重要機密、レベル4セキュリティクリアランスが必要\" hide=\"- アクセス承認\"]]\n**対象:** A█████博士、レベル2セキュリティクリアランス / 1267-53\n**インタビュアー:** L████████博士\n**付記:** 変態事象1267-23の後、A█████博士は精神鑑定の勧告を受けた。\n\n//<記録開始>//\n\n**L████████博士:** こんにちは、博士。どうぞお座りください。このところ上手く寝つけないんですって？そしたら、何を心配しているのか、お聞かせいただけますか？\n\n**A██████博士:** この胸につかえているものを吐き出さなければ、そう私は思ってきた。この前のSCP-1267の変態を目の当たりにしてから。\n\n**L████████博士:** それがどうしたのですか？\n\n**A██████博士:** 私たちの誰が、いや、皆それとなく分かっていたのかもしれないな、いつか起こりうることだと。もしかしたら、手を打たねばならないことから目を背けていただけなのかもしれない。\n\n**L████████博士:** 仰っていることが... ああ、なるほど。SCP-1267の最新個体のことですか。\n\n**A██████博士:** 彼女の姿を見たか？彼女には//記憶//されていたんだ、人間が！何度も何度も変態したことによるのか、もしかしたら何百回も変態が積み重ねられた結果かもしれない。まるで彼女は12歳の少女そのものだ！それにこの間の超音波検査で... ああ。あれが彼女をまっぷたつに裂いて出てくるのは目に見えてる。\n\n**L████████博士:** A██████博士、財団が人型SCPの収容に追われるのは、何もこれが初めてではないですし、今後もあり続けることでしょう。もしもあなたがこれ以上の務めを果たせない、または果たしたくないというのであれば担当を変更されるよう進言致します。お望みであれば、サイト管理者にクラスC記憶処理も依頼しておきますよ。\n\n//<記録終了>//\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "変身",
    "生命"
  ],
  "author": "Yukth",
  "created_at": "2018-08-29T10:09:15+00:00",
  "updated_at": "2021-01-10T17:14:56+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1267"
}