{
  "title": "汝ノ最奥ニ潜ム恐怖カラノ逃避、レビュー",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[module CSS]]\n/* **code/variables goes here** */\n \n:root {\n \n/* S-CSS-P Integration */\n    /* If you're making a new CSS theme, please include the following three variables at minimum. */\n    --theme-base: \"black-highlighter\";\n    /* must be either \"black-highlighter\" or \"sigma9\" */\n    --theme-id: \"wandsmen-theme\";\n    /* set this to the URL of your theme's page - eg for \"component:ar-theme\", set it to \"ar-theme\" */\n    --theme-name: \"Wandsmen Theme\";\n    /* set this to your theme's full name */\n \n    --header-title: \"The Wandsmen\";\n    --header-subtitle: \"Pursuing the Right, and the True\";\n        --logo-image: url(\"http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-376-4yyb/wandsmen.png\");\n    --background: linear-gradient(0.99 turn, #a11cff, #a11cff, #a11cff);\n    /* A grey gradient */\n    --pale-accent: 100, 5, 50;\n    /* light grey, for visited links (and unvisited) */\n    --bright-accent: 100, 5, 50;\n    /* bright grey */\n    --medium-accent: 100, 5, 50;\n    /* medium/light grey - the \"default\" accent color */\n    --dark-accent: 100, 5, 50;\n    /* dark grey */\n    --alt-accent: 100, 5, 50;\n    /* light grey */\n}\n \n/*Code for background color*/\nbody {\n background-color: #cccccc;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=image game_on_logo.png]]\n\n“Game On!”へようこそ！ このコーナーでは俺、パシアの第15代堂守が多元宇宙の各所から集めた最新のビデオゲーム、ボードゲーム、その他のインタラクティブな体験をレビューしていくぞ。\n\n今回は、第3西方中央象限でも一際魅力的な、そして相当に物議を醸すボードゲームデザイナー、シング・マスキアとお茶を飲み交わしながら楽しくお喋りする機会に恵まれた。\n\nゲーム業界という天の川では、シング・マスキアはまさしくタイタンのような存在だ。彼が最初に手掛けた単純なトレーディングカードゲーム “//汝ノ色彩ヲ集メヨ//” は、目の見えないプレイヤーが隠された場所のカードを少しずつ探し出し、それによって視力を得るというものだ。\n\n“//汝ノ色彩ヲ集メヨ//” は、カードを集めるほど視力は向上するが、次のカードを見つけるのがその分だけ難しくなるという興味深い戦略で評価された。\n\nだが、シングは敗北したプレイヤーが徐々に見る力を失い、遂には開始当初と同じ盲目の状態に戻ってしまうようにゲームを作ったため、幾つかの非常に否定的なレビューも寄せられている。\n\nシングはしばらく前からワンダーテインメント博士社を通じて作品を発表している。彼の新しい“夢のゲーム”、その名も“//汝ノ最奥ニ潜ム恐怖カラノ逃避//” は今週発売予定だ。\n\n> **堂守:** 今日は面会に応じてくれてありがとう。\n> \n> **シング:** うむ、純粋に私の作品について聞きたがる者と話すのは久しぶりだ。\n> \n> **堂守:** 確かに。ここ最近の3作は地球でリコールされたらしいね。何故だと思う？\n> \n> **シング:** ああ、それは誤解に過ぎん。当然だが、地球で動くとなると… ゲーム設計においては何が可能であり不可能か、という物語を制御する既得権益を握っとる外郭団体がおるのでな。\n> \n> **堂守:** 勿論、SCP財団のことだろうね？\n> \n> **シング:** 数ある中でもとりわけそうだ。しかし心配は要らん。私のゲームで遊びたい者がいつでも購入できるように然るべき対策を講じた。\n> \n> **堂守:** どういう対策だい？\n> \n> //<シングは笑う。>//\n> \n> **シング:** 残念だが営業秘密だ。\n> \n> **堂守:** 成程。多くの批評家は、君のゲームのストーリーは“自己修養”のテーマを貫いていると指摘しているが、ウチの事務所で幾つかプレイしたら… 自分磨きどころか、心にかなりの傷を負った職員が大勢出たんだよね。何故だと思う？\n> \n> //<シングは溜め息を吐く。>//\n> \n> **シング:** 君らが仕事でやっとるのは分かるが、本気で取り組むつもりが無いなら私のゲームのテストプレイなどすべきではないな。自己修養には時間と献身が求められる。お試し気分で手を出して中途半端に投げ出せるものとは違うのだぞ。\n> \n> **堂守:** 俺はいつもインタビューに別な視点の意見を取り入れるようにしてるんだ。そこで、軽くだけど、とあるプレイヤーの声明を読ませてもらうよ。“私は何度も何度もプレイし続けています。なのに息子は毎回ほんの数秒しか戻ってきません。こんなにもダイスを転がして-”\n> \n> **シング:** そこまでで結構。そのプレイヤーの息子さんが昏睡から目覚めないのはな、ゲームに十分没頭しておらんからだ。“//我ニ帰リ来タレ//”は努力を拒む者のために作ったのではない。\n> \n> **堂守:** じゃあ、念のため聞くけど、彼女に対する君の返事は“頑張れ”だけでいいのかい？\n> \n> **シング:** 戦略性の無いゲームで遊びたければ“//キャンディランド//”をやればよかろう。\n> \n> **堂守:** …了解。君の最新作についてだけど、“夢のゲーム”とは具体的にどういう物なんだい？\n> \n> //<シングは微笑む。>//\n> \n> **シング:** 夢のゲームとは即ち、休息中のプレイヤーの精神に夢としてゲームを表出させる、けしからんほどに未開拓のメディアだ。知性体は生の3分の1を眠って過ごすのだから、それをもっと刺激的なものにしない手は無かろう？\n> \n> **堂守:** それは面白そうだ。でも、“//汝ノ最奥ニ潜ム恐怖カラノ逃避//”ってタイトルはホラーっぽく聞こえるね。どうしてこのメディアの開拓を、プレイヤーに文字通りの悪夢を見せるようなジャンルから始めるんだい？\n> \n> **シング:** 君自身が言ったではないかね、私のゲームは自己修養を重視していると。自己修養に取り組むのに悪夢の中より最適な場所があるかね？ このゲームをプレイすることによって、プレイヤーたちが己の恐怖を理解し、克服する術を学んでくれることを願っとるよ。\n> \n> **堂守:** … 成程ね。\n \nインタビューの後、俺は“//汝ノ最奥ニ潜ム恐怖カラノ逃避//”を入手した。ゲームはハサミムシの姿を取って、早速俺の内耳の中へと潜り込んでいった。これにはかなりの不快感があったが、シングは後発バージョンでパッチを当てると保証してくれた。\n\nハサミムシが神経系に到達すると、俺は眠りに落ち、夢の中へと入った。\n\nとは言うものの… 今作はあまり心に響かなかった。俺は自己イメージと取っ組み合い (堂守には職業柄付き物だ) 、暗闇や閉所恐怖症といった多くの原始的恐怖を乗り越えながら進んだが、何世紀も前に死んだ母のイメージに出くわすまで印象的な展開は無かった。母は、俺の昔のレビュー記事の山に埋もれて、見捨てないでくれと泣きついてきた。\n\nおかげで俺の感情は酷く傷付いたが、こういう後悔はテーマから逸れているだけでなく、独創性にも欠けている。\n\nテストプレイ中にもう一つ気付いた不具合は、ハサミムシがアンインストールを拒否したせいで、そいつを取り出すために外科手術で内耳を切除しなければいけなかったことだ。このプロセスは、俺のような自己再生能力を持たないプレイヤーにとっては遥かに不便になると思う。\n\nという訳で、シングが疑いようもなく今作に注ぎ込んでくれた革新的な技術には純粋に感銘を受けたが、現状ではあまりにもバグが多すぎるという印象だ。シングが望んでいた深い心理探究としてゲームを成立させるには、大々的なコンテンツパッチが必要になるだろう。\n\nもしかしたらDLCか、かなり野心的なパッチが初日に適用されればどうにかなるかもしれないが、今のところ、俺は期待していない。\n\n**スコア: 4/10**\n\n//堂守連盟新聞 2021-4-4 発行版に掲載//",
  "tags": [
    "_堂守連盟",
    "en",
    "goi-format",
    "堂守連盟",
    "注目の翻訳記事"
  ],
  "author": "C-Dives",
  "created_at": "2021-07-10T16:59:14+00:00",
  "updated_at": "2024-12-03T12:54:06+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "escape-from-your-greatest-fears-a-review"
}