{
  "title": "御機嫌よう、お嬢さん",
  "content": "[[module CSS]]\ndiv#container-wrap {\n    background: url(http://scp-wiki.wikidot.com/local--files/theme:skiesmadestrange/body_bg.png) top left repeat-x;\n}\n \n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n#header h2 span::before {\n    content: '塗り替えられた空';\n    color: #efefef;\n    text-shadow: 1px 1px 1px #000000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);}\n[[/module]]\n[[include credit:start]]\n**タイトル:** 御機嫌よう、お嬢さん (Hello, Little Girl)\n**著者:** ©︎[[*user minmin]]\n**原記事:** http://www.scp-wiki.net/hello-little-girl\n**作成年:** 2018\n[[include credit:end]]\n\nDクラス棟を目指す私達は、生き残ったはぐれ者らを掻い潜る為に、外縁の廊下を通り抜けていた。アネットは自分の意識を保つことが出来たかもしれないが、今は私の面倒も見る必要があった。耳にペーパータオルを詰めたところで、稼げる時間はたかが知れていた。彼は左の手のひらを壁に当てながら、前傾姿勢で、私よりも先を移動する。右手を前方に伸ばし、手首を蛇の舌のように捻りながら、指を折り曲げ、弾き、探る。彼は音を立てずに移動していたが、私はジョギングのペースでなければ追いつくことが出来なかった。\n\n彼は私が銃を持っていくことを許さなかった。無理もない。しかし彼は間違いなく私が銃弾を手に取ったことに気付いたであろう。彼が気にしないことにしたのか、単純に知らなかったのか。後者であれば良いが、前者は不味い。それはつまり彼がそれだけ私に信頼を寄せているか、状況に必死であるということだ。どちらの可能性もぞっとしないので、私はその考えを心の中に仕舞い込んだ。\n\nもう一度左に曲がり、次に右。私達が角を曲がる度に監視カメラがモーター音を発するが、私達を監視する者は既に存在しないのではないかと私は思う。\n\nいや、思い返せば最初に通り過ぎたドアの横に積み重なっていた二人分の死体はあったが ― 私は彼らを視界から外すことに失敗したので、黒々と見開かれた瞳の映像が頭に焼き付いていた ― その時、私は脳内のチャートが展開され始めるのを感じたが、どうにか鎮めることに成功した。\n\n([[[scp-3475 |FEARFUL HERONだったに違いない。我々の兵が使う、財団独自の覚醒剤の効果は、一般に手に入るアンフェタミンほど穏やかではない。]]])\n\n廊下の先のエレベーターを通り過ぎたところで、アネットが降下階段を降りようとしたが、私は彼を引きずり戻す。彼はガラス玉を回転させながら私を睨んだので、私は手すりを甲で軽く叩いて伝えた：\n\n[Dクラス房は危険]\n##999|(D CELLS NT SAFE)##\n\nそして、先よりも幾らか乱れの少ないモールス信号で：\n\n[人が多すぎる]\n##999|(TOO MANY PPL)##\n\n彼は首を傾げ、何かを噛み締めるように顎を動かして見せた。私は少し思案し、頭の中で出来上がったメッセージを短く切り詰めたものを伝えた：\n\n[行動学研究室に行く]\n##999|(GO BEHAVIOURAL LABS)##\n\nアネットは噛む動作を止めた。おそらく彼は私の言わんとしていることを理解しているだろう。それは決して望ましい方法ではないが、ベターには違いない。珍しく、彼は私に先頭を行かせてくれた。\n\nDクラス棟の研究室は一階まで延びている。まだ研究に意味が見出されていた頃は、実地試験を行う上での利便性が高く、サイトの製薬会社としての偽装にも寄与していた。しかしサイトが爆心地と化した時、その開放的な構造は微塵も我々の助けにならなかった。賢明な職員らは真っ先に遁走した。敢えて残った人間を恐れる必要は無いだろう。記号マップ上の経路積分のコンピュータ解析を行うことで生計を立てているような人間は、一定の自己憐憫を持ち合わせているものだ。感染してなお生き続ける同僚らについて心配することは無いだろう。\n\n研究室は台風の目だ。探している人間が見つかると良いのだが。\n\n私の背後で、アネットは慎重に、一定間隔の足音を立てる。階段を昇る途中で、蛍光灯が非常を表す暗い赤色に切り替わる。足を浮遊させたまま思考する ― 7回目の浮遊か、23回目だったか ― 私は転び、ひび割れた錆びで覆われた床の上に手を滑らせた。アネットは私がどこかの関節を捻る前に私の体を受け止めた。私達は共に最後の数段を駆け上がり、防火扉の中へ飛び込んだ。\n\n案の定、主電源は落ちていた。複合体が拡散した直後の数時間の間に、我々は窓を全てテープで閉じていた。一寸先も見えぬ暗闇ではあったが、全ての物の位置を私が覚えている以上、問題はない。\n\n壁の向こうで何かが唸るような音を上げた。作動している機械は一つしかありえない。ここは入口に相当する、サイトの中央シャフトを塞ぐ位置にある、強化壁で造られた中央室だ。私は手を伸ばし、触り慣れた表面をなぞる。遥か昔に枯れたオウゴンカズラ、ウォーターサーバー(残念ながら空だった)、ケリーの古い机。ホワイトボードの上には一塊の黒黴が繁っていた。私の頭の中でチャートが//ヒュズズ-ズズツ//と音を立てるが、私はたじろぎつつそれを思考から取り除いた。\n\nホワイトボードの傍らには密閉室の扉があり、ランプが仄かな赤色で瞬いていた。私はそれに手を触れながら移動し、その先の継ぎ目に手を伸ばす。扉は難なく開かれる。\n\n房が建物の直下に作られたのには理由がある。複合体は純粋数学で捉えられず、基準状態が無ければ計算出来ない。かといって生の被検体では不十分だ。道行く人間を一人攫ったとして、あまりに多くの依存先がインストールされた、つまりジャンクデータで一杯の状態となっている。人を収める為に我々は房を必要とした。ジャンクデータを除く為に、我々は\"地下牢\"を必要とした。\n\nエアロックを通り抜ければ、最初の数人が右手に見えるはずだ。私は盛り上がったコンクリート塊に左脛をぶつけた。長い悲鳴を上げながら、その場にうずくまって表面を指で触れる。地下牢の中心にある金属ハッチは冷たく、閉じたまま、静止していた。目的のものではない。アネットが私を踏み越える。彼はどうやら追いついたらしい。姿を見ることはできないが、想像するに彼は残りのハッチ(小型のを含めなければ、全部で13つだ)を探して床を這っているのだろう。彼はそこら中を手で触れ、稼働の痕跡が無いかを探っていた。\n\n彼は早々に目的を達成した。一つの影が ― アネットの影だ ― 部屋の反対側のパネル上で瞬く赤色の灯りと重なるように移動し、密閉室の扉をスライドさせた。私は立ち上がり、 ― 右半身に重心を移しつつ、ゆっくりとではあったが ― アネットに着いていく形で次のチャンバーに移った。\n\n機械の唸りはこちらの方が大きい。入室して十秒後、私達はその音源を発見した。私はハッチに触れ、その温もりを確認し、壁の向こうの空間へ伸びているポンプに触れた。ここが私達の目的地だ。\n\n私がメッセージを叩くよりも早く、アネットはホイールを握りしめ、全身の力を込めて回転させた。ハッチが勢いよく開く。6インチ厚の層を成していた向精神薬のカクテルの下から、被検体の悲鳴が上がる。\n\n一週間もその中に閉じ込められていた人間にしては、彼女は随分と力を残しているように見えた。(考えてもみれば、私が自主的な監禁状態に移ってから三日が経っていて、彼女が地下牢に閉じ込められていた時間はそれよりも七日は長かったはずだ。)彼女は液体にまみれていたので、捕らえることには苦労した。油っぽいスコポラミン誘導体に覆われた、拘束衣の横腹についていた二つの輪を掴み、二人掛かりで被検体を穴倉の中から引き摺り出す。私は再び左から崩れ落ち、悲鳴を上げた。何かが床に打ち付けられる。揉み合いが聞こえるが、彼女は然程遠くへ逃れたわけではなく、関節の鳴る音に続いて、籠った悲鳴が届く。\n\nどうやら被検体はアネットの片手越しに叫んでいるようだった。マントラのように、閉じ込められていた時に考えていたことか、プログラムとして埋め込まれた思考か、そんな言葉を発していた。\n\n「たすけてわたしのなまえはありそんぶらうんとしはさんじゅうろくふろりだのまいあみにすんでいるおねがいここからだしてつまがいるばんごうは　はち　さん　よん　に　ご　きゅう　いち　いち　いち　いち　いち ―」\n\n場所埋めのデータだ、実際の所は。簡単に除去できる。それにしても、地下牢が想定された機能を発揮したことが確認される瞬間というのは、恥辱が拭えないものだ。(人類を救うために一人の意識を殺すだと？確かにそれはかつての倫理的基準だったかもしれない。しかし失うものがないなら、結局、全ての行動が正当化される ― 何かを実行できるということは倫理的に勇気のある偉大な行為だ、と私は内心で考える。)\n\n最初の内は、この場で処理を始めて、得られた結果を私の頭の中に入れて運ぶべきだと私は考えていた。しかし徐々に明らかになってきた事実として、あまりここに長居はできない。被検体の意識が清明であればあるほど、彼女は厄介な存在となる。私は態勢を立て直し、自分の歩いた道を辿ろうと思考する。最初の部屋に戻り、入口の部屋へ、そして階段まで。\n\n後、確実に必要になるのはマーカーペンで、それは部屋を出る途中に机の上から拝借すれば良い。光源もあれば助かるだろう。後は一枚の黒い厚紙、あるいはファイル。拘束衣のおかげで、轡の類は不要だった。\n\n私は気付けばアネットの両目を見つめていた。彼の方もしばらく私の方を向いていたようだ。一筋の光が彼を撫でる。\n\nパネルの表示ランプか？アネットはそう思わなかったらしい。\n\n彼は右に飛びのいた。被検体が悲鳴を上げる。銃声。金属同士がぶつかり合う音：//まさか大粒の散弾か//？\n\n殆ど光の無い部屋での無差別な発砲。つまり、攻撃者は殺すつもりで撃っている。私は地面に倒れ込み、地下牢の後ろに必死で潜り込んだ。ペーパータオルで遮られているにも関わらず、鼓膜が穿たれるかのような衝撃だ。暗闇がしばらくの間だけ私達の身を守ってくれる可能性があったが、その期待は裏切られた：被検体が再び言葉を喚き始めたのだ。「― たすけてわたしのなまえはあんじぇらぶらうんとしはさんじゅうにみししっぴのぷらむうぇるにすんでいるどうかわたしのかぞくにれんらくをしてくださいどうしても ―」\n\n銃声。喚き声が止む。プランAは御終いだ。\n\n私は扉口に誰かの影を認識する。私と同じくらいの背格好だ。\n\n影は咳払いをした。\n\n,,「そこにいるのは誰だ？」,,とそれは言葉を発した。\n\n私は辛うじて声の主を認識できた。「ブラント博士？そこにいるのは貴方ですか？」\n\n,,「何だ。知っている声じゃないか。ジェンキンズ君。まさかきヒが幸運な生き残りの一人になろうとはねえ。フはは。」,,\n\n「ブラント博士？プロジェクト責任者の？」何かがおかしい。耳鳴りが響いていて、違和感を名指しすることが難しい。彼の声が吐息混じりなのは間違いなく、弱弱しい咳のように発声されていた。\n\n,,「フ-ロジェクト責任者。管理官。サイト統括。安全フォゥ火司令担当。分からないな。分からないよ、これハで何度昇進したかなんてな、ははは。ヒんな死んだんだよ、聞いていないのかい？」,,\n\n足音。彼が近づいてくる。部屋の反対側で、アネットが動作に備えて緊張状態に入る気配を感じる。彼は男の声に聞き覚えが無かったかもしれないが、彼男の足音は間違いなく認識しているだろう。ベテランのフィールドエージェントの訓練された歩調を識別することは決して難しくない。あくまで、彼男が聞かれることを望んでいたか ― あるいは聞かれても構わないと思っていたのが前提ではあるが。それはいかにもブラントらしい振る舞いで、正体に疑問を差し挟む余地は無い。\n\n,,「何なら、いつのハにか\"オーハイヴ\"にハでなってるかホしれないな。ははは。」,,\n\nその能力を以てしても、アネットは彼男の喋るトーンを知覚することが出来ていなかったが、私の方は、聴覚を半分奪われたような現状であっても問題なく知覚することができた。恐怖だ。追い詰められた狐が歯を剥き出しにするかのような、敵意に近しい恐怖。\n\n突然に舞い降りたメタファーだった。その瞬間に私は閃いた。そうだ、その発音は。彼男は唇を無くしているのだ。あの哀れな野郎は唇を丸ごと噛みちぎってしまったのだろう。\n\n,,「きヒは結構な男だよ、ジェンキンズ。しかし残念ながら、私には、そこにいるのがほんヲののきヒだとは思えないのだよ。」,,\n\nショットガンの装填音が聞こえる。彼男は私の方に向かっている。\n\n状況はよろしくない。私は自分のやっていることも分からずに指をポケットに入れ、弾丸を包み込むようにして、電気雷管へ手を伸ばした。//閃光を見るな。金属音を耳に入れるな。三つ数え、意識をクリアにして、一撃を ―//\n\n銃声。散弾が金属を打ち付ける。晒された歯列から漏れる叫び。アネットが猛虎のように彼男に襲い掛かる。音からして、彼は指を眼窩に捻じ込んでいるようだった。私は、彼が部屋の暗さを認識できていないことを唐突に思い出し、場違いにも可笑しさを覚えた。\n\n私は弾丸をポケットに戻し入れ、反対側のドアへ疾走する。途中で濡れた何かを踏みつける(血？薬剤？もはやどうでも良い)。到達と同時に扉を開け放ち、可能な限りの力で足を踏み鳴らす。\n\n... _ _ _ ...\n... _ _ _ ...\n\nそれはつまり、逃走の意図をアネットに伝える、思いつく限りで最も簡潔な方法だ。\n\n仮にブラントが自分の精神を保てていると思い込んでいたとしても、それは今崩れようとしていた。私は彼男のもたらした銃声によって一時を凌ぐことが出来たものの、彼男の悲鳴は今、ざらざらとしたノイズのように頭の中で響き始めていた ― ほんの短い時間ではあったが、チャートの意図しない効果が脳内で共鳴する ― そして暗闇の中で、私は星々の輪郭が見え始めるように感じた。\n\n//駄目だ。ここでは駄目だ。頼むから、耐えてくれ。//\n\n突如、ブラントは声を張り上げた。私は誰かが急いで立ち上がろうとする音を聞く。足音と共に水溜まりが飛沫を上げる音。袋が地面から持ち上げられる音。血の匂いを漂わせながら、アネットの身体が目の前を通り過ぎる。彼は鋭い左折を行って扉を抜けていった。アドレナリンによって痛みを抑えながら、私は全力で走って彼を追った。\n\n後ろから、ブラントの狂いの無い、一定の足音が聞こえる。\n\n,,「成程成程。」,,と彼男は言う。,,「アネット。そうだ。奴に捕ハったんだな、そうだろう？きヒは気が狂ったんじゃない、従うことを強制されているだけだ。大丈夫だ。きヒを正しいヒちに連れホどしてあげよう。」,,\n\n私は言葉を返さない。ブラントは今もドアが見えていて、意識が鮮明で、未だに自分の頭を得物で撃ち抜いていなかったという事実から、相当な自制心を持っているのだろう。しかし彼男がいつも腰に巻き付けていたクラスCの一瓶があったところで、最終的に複合体に殺されることに変わりはない。\n\n次のドアを潜り抜け、私は危うくアネットと衝突しかけた。行き止まりだ。一体どうして忘れていた？ブラントが今まさに最後の角を曲がり切るところで、きっとショットガンを肩に構えているはずだ。不意を突ける要素は無く、アネットとて銃弾を越える速さで動けるわけではない。\n\n私は部屋を見渡す。物置に黴が生えた程度の広さで、基本的には棚と箱があるだけだ。ニューラルエミュレーター装備、小袋で分けられたオートインジェクター、他にも同じ類の部門の資材がある。マーカーペンも、そこにある。私は念のために一本を掴み取る。今考えるべきは、何が変わったかだ。何が使える？そこに何がある？私達は何処にいる？\n\n私は馬鹿だ。今自分達が何処にいるのかを私は思い出す。両脇から微かな光が漏れていて、だから私は周りを見ることができた。私は窓へ歩み寄り、振り返った。\n\nブラントはドアの向こうにいる。,,「ジェンキンズ君。あハてるな。そいつを信用するな。よく聞け。よく私の声を聞くんだ。」,,\n\n私の目は既に暗さに慣れてきていた。ブラントの視線は真っすぐ私に注がれていたが、銃口はアネットに向けられていた。彼は身じろぎもしない。状況は極めて不利で、そのことを彼も分かっていた。今は、私が手札を切る番だ。\n\n私は後ろに回していた片方の手を掴んだ。「ブラント博士、私は何も危害を加えようとは思っていません。」私は慎重に言葉を紡ぐ。「そちらの主張にも耳を傾ける所存ですが、貴方は今、良いアドバイスを与えられるような状況には無いのではないですか？」\n\n,,「//ヒュズズ-ズズツ//については気にするな、ジェンキンズ君。見ての通り、私は十分にじフんを保てているよ。」,,\n\nノイズ混じりの声を聞いて確信する。私は指を強張らせた。テープを手に持って、一歩前に進み、私はブラントの両目を睨んだ。\n\n「残念なことですが、博士、我々は誰一人として自分を保てていません。」\n\n月明りが彼男の顔面を照らす。顎は露わになっていて、彼男の左目と思しき窪みから血が流れ落ちていた。彼男を直視するほどに、目をそらさずにはいられなくなり、私は出来るだけ従順に見えるような態度で振り返った。彼男はショットガンを私の方へ向けた。\n\n,,「ジェンキンズ君」,,彼は咽んだ。,,「君はじフんのやっていることを分かっていないのだとおホう。」,,\n\n私は二本目のテープを剥がし取り、そして三本目を摘まんだ。ブラントは小さく震えていた。既に私の方を見ていない。彼男は夜空をじっと見ていた。不信の表情が顔を覆っている。その瞳に映るのは、星々だろうか？\n\n「ブラント博士、貴方が自分をコントロール出来ていると御思いなのは分かっています。しかし ―」私は、優しく、端的に、伝えようとした ― 仮にも私の恩師だ。死に瀕していようと、一定の敬意を払いたい。 ー  「私の名前はジェンキンズではありません。」\n\n私は脇に移動し、彼男に空の本当の色を見せてやった。\n\n私達が夜闇の中へ足を踏み出す時、最後に聞こえたのはショットガンの銃声だった。\n\n[[=]]\n***\n[[/=]]\n\n駐車場で、アネットは屈みこんで被検体の検分を行うことにした。負傷と出血の夥しさは、私にプランＡを諦めさせるには十分なものだった。単純に、十分な量の脳が残っていないのだ。\n\nアネットの手首の物体が唸り始める。彼は真っすぐ私を見ていた。\n\n[これからどうする]\n##999|(NOW WHAT)##\n\n私は空を見上げる欲求を抑えた。空は既に危険な程に明るくなっていて、月は孤独から解放されていた。私は死体の前にしゃがみ込み、フードのジッパーを閉じて被検体の顔の残骸を拘束衣で隠した。\n\n「別の方法がある」と私は伝えた。\n\n嘘ではない。私のポケットには弾丸があり、私の頭の中には銃がある。銃とは即ちチャートだ。両方があれば、一発の弾を放つことくらいは可能だろう。既に、二人の罪のない人間(少なくとも、一定の度合いで無実であったと思う)が死んでしまった。しかし全ての行動が正当化されるなら、倫理的基準は満たされる。\n\n事が終わるまで、満たされ続けることを祈るばかりだ。\n\n[[=]]\n,,**<<** [[[into-the-woods|森の中へ]]] | 御機嫌よう、お嬢さん | [[[it-takes-two|二人寄れば]]] **>>**,,\n[[/=]]",
  "tags": [
    "doomsday2018",
    "en",
    "tale"
  ],
  "author": null,
  "created_at": "2019-06-15T08:27:13+00:00",
  "updated_at": "2022-01-10T10:40:49+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "hello-little-girl"
}