{
  "title": "你好，小女孩",
  "content": "[[include :scp-wiki-cn:theme:skiesmadestrange]]\n\n我们朝D区走去，蜿蜒通过外围的走廊以避开最后面的游荡者。Annette可以自己顶住，但现在我必须被考虑在内。耳朵里塞满了纸巾只能撑住这么久。祂走在我的前面，左手平放在墙上，身体弯成半蹲。祂的右手斜向前伸，手腕扭得像蛇的舌头，手指扭曲着、弹动着、探测着。尽管祂动作很安静，但我发现自己不得不小跑。\n\n祂没让我拿枪，这是可以理解的。但祂一定注意到了我拿了子弹：要么祂不介意，要么祂知道得不够多。后者我没意见，前者就不行了。这说明了祂是信任我还是在铤而走险。这两种可能性都不会让我受到鼓舞，所以我不再去想了。\n\n又一次左转，然后右转。当我们转过每一个弯的时候，摄像机都呼呼响，但我想应该没人在监视我们了。\n\n确实，那里有两具尸体，堆叠在我们遇见的第一扇门旁边——我没能把目光从他们那里转移开，而我现在无法在脑海中挥去那黑色的眼睛，瞳孔张大——有那么一瞬间我感觉我脑袋里的图表开始展开，但我及时压制住了它。\n\n（[[a href=\"scp-3475\"]]“[[span class=\"ruby\"]]恐怖之鹭[[span class=\"rt\"]]FEARFUL HERON[[/span]][[/span]]”，一定是它；我们士兵专用的兴奋剂往往比普通的安非他命效果更为显著。[[/a]]）\n\n在前面，我们跳过电梯，但Annette开始往下走，我不得不把祂拉回来。祂瞪着我，玻璃眼球转动着，于是我用指节轻敲栏杆：\n\n**D区不安全**\n\n然后，用稍微断节的莫尔斯码：\n\n**太多人**\n\n祂歪着头，用下巴做出咀嚼的动作。我想了一下，在脑海中简化信息，直到我发送出：\n\n**去行为实验室**\n\nAnnette不再拒绝。我想祂明白了我的意思。这不是个漂亮的选择，但更好些。这一次，祂让我带头。\n\nD区的实验室在地面上。当我们还觉得自己很重要的时候，它让我们很容易进行实地测试，而且它与站点的制药设施掩盖很搭配。当然，当我们成为一切的中心时，这种开阔于我们没有丝毫帮助。我们之中那些了解更多的人先跑了。我不觉得我们需要害怕那些留下来的人。以在符号图上计算路径积分为生，需要一定程度的自怜；我们将无需担心我们的已被感染的同事让自己活着。\n\n实验室，风暴之眼。我希望我能找到我需要的人。\n\n在我后面，Annette的脚步缓慢谨慎、连续不断、发出回音。楼梯走到一半，光线变成了暗淡的应急红色。在一个松动的台阶上——第七还是第二十三级上？——我绊倒了，手被脱落的铁锈滑掉。Annette在我扭动任何东西之前抓住了我，然后我们一起踉跄走上最后几级台阶，冲进防火门。\n\n如我所料，主电源停电了。在复合体蔓延的前几个小时里，我们用胶带把窗户都封死了。然而，一片漆黑也并不重要，因为我清楚所有的东西都在哪里。\n\n墙后的某处传来嗡嗡声。只有一样东西应该还在运行。这里是前厅，是覆盖了站点中间竖井的加固的中央房间，我把手伸出去，感觉那熟悉的表面：一盆早已死去的绿萝，水冷器（很遗憾是空的），Kelly的旧桌子。白板上是一片黑色的霉菌。脑内的图表//赫赫赫——嘶嘶嘶//地响了一会儿；我感到反胃并将其抛出大脑。\n\n白板旁边是密封门的操作面板，它的灯闪烁着微弱的红色。摸过去，我够到了缝隙，现在则很轻易地裂开了。\n\n他们把牢房建在我们的正下方是有原因的。复合体回避着纯数学，需要基础条件来计算。原始的对象是不够的，从街上拉一个人，他承载了太多的依赖关系，太多垃圾数据。这种人是我们需要牢房的原因；垃圾数据是我们需要密牢的原因。\n\n过了气闭锁，祂应该在我的右手边。我用左胫骨撞到了突起的混凝土块，压制着那足够长以至于能够下趴爬过去并让手指拂过表面的尖叫声。密牢中间的金属舱口冰冷、关闭且静止着。这不是我想找的。Annette从我身上走过去。或许祂已经跟上了。我看不见祂，但我想象着祂正在房间里剩下的舱口上方爬行（一共十三个，还没算上小型的），用手摸着它们，感受着任何活动的迹象。\n\n祂完成得很迅速。一个影子——祂的——在房间对面面板上闪烁的红灯处移动，然后把密封门滑开。我站起身——缓慢地，现在，把重心放在右侧——然后跟着Annette来到下一个房间。\n\n这里的嗡嗡声更大。十秒钟后我们找到了它的来源。我触摸着它的舱门口，从触觉上感受到它的温暖，感觉到墙后面空间中泵的运行。我们已经到达了目的地。\n\n在我敲击出信息之前，Annette抓住了轮子然后用尽气力扭动它。舱门打开了。从六英寸的精神药物混合物中，那对象开始尖叫。\n\n对于一个关在里面一周的人，她还留有不少战斗力（想想看，我自愿被监禁已经三天了；她最后一次被关进密牢里到现在肯定又过了七天）我们两个人才把她从洞里拽出来，抓住她紧身衣两侧沾满了油乎乎的东莨菪碱衍生物[[footnote]]**译注：**一般用作镇静剂。[[/footnote]]的圆环。我的左侧疼痛起来，尖叫着松开手。有什么东西砸到了地面上。我听到了挣扎声，但她没有去多远；一声关节断裂的声音后，尖叫声也就压住了。\n\n听起来她现在像是通过Annette的手喊叫，某种咒语，或许什么当她在下面时想到的东西，或什么一路上编入她体内的东西。\n\n“救救我我叫AllisonBrown年龄36岁我住在迈阿密佛罗里达州请让我出去我有一个妻子她的编号是8  3  4  2  5  9  1  1  1  1  1  ——”\n\n占位数据，真的；很容易被清除。当人们认识到密牢真的完成了它的任务时总会有些羞愧。（为了拯救全人类去杀死一个大脑？那曾是道德计算，是的。但如果不管怎样什么都不重要，那么所有的行为都是合理的——我自己想着，有能力去做点什么事情，都会是道德勇气的伟大行为）\n\n我的第一直觉是在我们所在的地方开始工作然后把结果记在脑子里。但越来越清楚的是，我们不能在这里待很久。这个对象越是清醒就会越是麻烦。我拉了拉身体，然后准备重新回溯我自己的脚步，回到第一个房间，回到前厅，回到楼梯。\n\n我现在需要的就是一个马克笔，我在我出去的时候从桌子上拿到了它。一个光源也会有帮助，因为有黑色的卡或文件。多亏了紧身衣，我不认为自己需要一个封口布或者别的什么。\n\n我意识到我正盯着Annette的眼睛，祂已经面对我一段时间了。一道光在祂身上闪烁。\n\n面板指示灯？Annette不这么认为。\n\n祂向右潜行，那对象尖叫起来。枪声。金属碰到金属的声音。//那是铅弹？//\n\n在一个近乎黑暗的房间里无差别地瞄准：攻击者在开枪杀人。我扑倒在地，慌忙躲在一个密牢后方。即便隔着纸巾，也感觉像是我的耳膜被穿孔了。黑暗可能会救我们一小会儿，要不是因为这对象又开始胡言乱语：“我的名字是AngelaBrown我32岁我住在普朗姆威尔[[footnote]]**译注：**原文为Plumwell。[[/footnote]]密西西比州请告诉我的家人我非常想念他们——”\n\n枪声。胡言乱语声停止了。A计划到此为止。\n\n我认出了门边上的人的形状。他体型和我差不多。\n\n那人形清了清嗓子。\n\n,,“谁在那儿？”,,它说。\n\n我几乎没法辨认那声音。“Brandt？是你吗？”\n\n,,“啊——啊啊。我知道你。Jenkins。没法相——相信你是幸运的那一个，哈——哈哈。”,,\n\n“Brandt博士？项目负责人Brandt？”有东西出声了，我在耳鸣声中不能分辨那具体是什么。他的声音带呼吸声，这是当然的，他的话说出来带有轻咳声。\n\n,,“香目领头人，主——无管。站点食——员。安——悬和烧——防指——微员。不知道，不知道我现在被提——提拔窝少次了，哈哈。他们都死了——了，你没听说吗——吗？”,,\n\n脚步声。他走得更近了。房间对面，我感受到Annette紧绷神经准备行动。祂或许不知道这声音，但祂能认出他的脚步声。\n\n,,“该——该死，我可能甚日——至现在都成——成了O5——虎了呢，哈哈。”,,\n\n用尽祂的神通，Annette也不能感觉到他的语调，但我能很好地感觉到他，即使我处于半耳聋的状态下。是恐惧，是发挥作用的一端，是被逼走投无路的狐狸在龇牙咧嘴。\n\n这个比喻让我恍然大悟。这时我明白了。当然，这就是声音：他的嘴唇不见了。这可怜的家伙一定是把嘴唇咬掉了。\n\n,,“你——你是个嚎仁，Jenkins，胆——但是我嗯抱——其歉我得说我不认为现在在那里的是你。”,,\n\n我听到他扣上霰弹枪的扳机，他正朝我的方向走来。\n\n这可不妙。在我意识到自己在做什么之前我的手指就已经伸入了口袋，卷起子弹，够向电子引信。//不要看向闪光，不要听尖叫声，数到三，清空脑子，然后啪——//\n\n枪声。铅弹打上金属。尖叫声从未合上的嘴中发出。Annette像只老虎一样盯住了他。听起来祂的手指已经插进了他的眼睛里，而祂不知道现在就是漆黑一片，这让我感觉有些幽默。\n\n我把子弹又装进口袋然后冲向对面的门，边走边踩到了湿漉漉的东西（血？药物？我不在乎了）当我到达之后，我把门拽开，然后用尽全力踩在地上。\n\n... _ _ _ ...\n... _ _ _ ...\n\n这是我能想到最简洁的告诉Annette该逃跑的方法。\n\n如果Brandt认为他已经理清了情绪，那现在他的理智已经开始下降了。他的枪声暂时救了我，但他的尖叫声开始响起静电音——未曾设想的效果，这让那图表在我脑内共振，尽管它只能维持这么久——在黑暗中我认为我开始能看到星星暗淡的边缘。\n\n//不，不是这里，不是现在，求你了，撑住。//\n\n突然，Brandt的声音达到高潮，我听到有人爬了起来。潮湿的脚步声飞溅。那是一个袋子被抬离地面的声音。然后Annette的身影从我身边擦过，闻起来有血腥味；祂在刚出门后艰难地向左转。我跟着祂，冲刺，肾上腺素缓和了我身侧的疼痛。\n\n在我们身后，Brandt的脚步声准确无误、有规律地踏着。\n\n,,“我现在懂了。”,,他说。,,“Annette。当然。特——他们抓住你了，对——未吧？你没疯，你只是迫——沃不得——额已。没关系。让我们把你放在正道上。”,,\n\n我没有回答。他还能看见门，而他仍旧清醒，他没有用武器炸掉自己脑袋的事实充分说明了他的自控能力。但他那一直绑在手腕上的C级药瓶最终还是没能将他从模因复合体中拯救出来。\n\n穿过下一个门，我差点撞上Annette。这是个死胡同。我怎么会忘了呢？现在Brandt正绕过最后一个拐角，可能还肩扛着那把霰弹枪。已经不会有更多的惊喜了，Annette的攻击速度不可能比子弹还要快。\n\n我环顾房间，这不过是个储藏柜，只有架子和盒子，神经仿真器装备和自动注射密封袋，还有其他的部门物流。马克笔也有。安全起见我拿了一支。最重要的是，有什么不同呢？我们能用什么？那里有什么？我们在哪儿？\n\n我真傻。我记得我们在哪儿。微弱的光线一直从侧边偷偷照进来；所以我能看见。我走到窗边，然后转身。\n\nBrandt已经在门边了。,,“Jenkins，别花——慌。别信他们嗯的。听好，听我的。”,,\n\n我的眼睛已经适应了昏暗。Brandt的眼睛正直勾勾地盯着我，但他的武器对准了Annette。祂的身体静止不动；祂处于真正的劣势，祂明白。我将不得不打出自己的牌了。\n\n我把手伸向身后。“Brandt博士，先生，我不是来耍把戏的。”我小心翼翼地说，“我会听你说的，但我不认为你现在能给出给出好建议。”\n\n,,\"别子——在意那//赫赫赫——嘶嘶嘶//声，Jenkins。如你所见，我能苟控制主我自己。”,,\n\n他声音里的静电音平息了它。我的手指紧张起来，向前走了一步，带着一些磁带，我的眼睛直直盯向Brandt的眼睛。\n\n“我很抱歉地告诉你，先生，但我们都不再受控制了。”\n\n月光照亮他的脸。他的下颌暴露在外，右眼剩下的地方血痕累累。我越是直视他越是意识到自己做不到，所以我转过身，以一种希望他认为是顺从的方式。他把霰弹枪挥向我。\n\n,,“Jenkins，”,,他低声说，,,“我觉得你并不知道你在做什么。”,,\n\n我撕下第二条胶带，然后第三条。在窗户的倒影下，Brandt在颤抖。他不再看我；他正盯着夜空。他的脸上浮现出不信任的表情：我在他眼睛里看到的是那些星星吗？\n\n“Brandt博士，先生，我知道你认为你控制住了自己，然而——”我告诉他，坚定而温和地——毕竟，一个导师仍应得到一定程度的尊重，即使他们要离开了——“但Jenkins不是我的名字。”\n\n我走到一旁，让他看看天空真正的颜色。\n\n当我们踏入夜晚时，我最后听到的是霰弹枪的爆炸声。\n\n[[=]]\n***\n[[/=]]\n\n在停车场，Annette弯腰检查那对象；损伤和血迹足以说服我A计划是失败的。纯粹没有剩下足够的大脑可供工作。\n\nAnnette的手腕开始嗞嗞响。祂直视着我。\n\n**现在怎么办**\n\n我忍住了看向天空的冲动。天亮得很危险了，月亮已并不孤单。我弯下去看那身体，然后把紧身衣的连衣帽拉上，盖住那个对象遗骸的脸部。\n\n“还有一个办法，”我告诉祂。\n\n我没有说谎。我的口袋里是子弹；我的脑袋里是枪——那个图表。合在一起足以打出一枪。已经有两个无辜的人死去了（我想，从无辜的程度来讲）。但如果所有的行为都是正当的，那么道德计算仍然成立。\n\n我只希望它能撑得够久，直到我们完成任务。\n\n[[=]]\n,,**<<** [[[into-the-woods|进入森林]]] | 你好，小女孩 | [[[it-takes-two | 孤掌难鸣]]] **>>**,,\n[[/=]]",
  "tags": [
    "2018末日竞赛",
    "故事"
  ],
  "author": "UnnaHuz",
  "created_at": "2021-01-30T15:49:28+00:00",
  "updated_at": "2021-01-31T08:57:29+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "hello-little-girl"
}