{
  "title": "SCP-3715",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-3715/TEA.jpg|\n    caption=SCP-3715の壁の一部|\n    width=300px\n]]\n\n**アイテム番号:** SCP-3715\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** その不動かつ比較的穏やかな性質のため、SCP-3715は財団以外の団体を遠ざける以上に特別な収容を必要としていません。研究サイト-95に配属されているレベル2クリアランス以上の職員は、士気向上のために当該異常存在にアクセスすることを認められています。\n\n**説明:** SCP-3715は、カナダのアルバータ州にある元・ベルビュー市立高等学校の121号室で発生する異常事象です[[footnote]]ベルビュー市立高校は現在、研究サイト-95に改装されています。[[/footnote]]。SCP-3715の影響は通常、秋季および冬季の平日に顕在化します。午後11時から午前6時にかけて、121号室の内部にある適切な容器内[[footnote]]適切な容器とは“人間が液体の貯蔵に使用することを意図している清潔な入れ物”と定義されます。[[/footnote]]には、様々な量の茶が出現します。茶の生成は必ず発生するものの、特定の変化(茶の風味や銘柄など)は制御することが可能な場合があります。時折、茶に加えて、最近入室した人物に宛てたと思われる文書も現れます。この文書は常に手書きメモの形態を取り、宛名の人物に対する称賛および／または肯定的な意見が綴られています。\n\n茶の風味は、隣接する壁にテープでティーバッグを貼り付けておけば制御できます。指定したい茶がティーバッグを必要としない、またはティーバッグが付随していない場合は、成分をビニール袋に入れて壁に貼り付ければ通常通りに茶が出現します。以下の実験ログを参照してください。\n\n||~ 使用した茶の種類 ||~ 使用した容器 ||~ 付随文書 ||~ 注記 ||\n|| 学校の在庫品だった緑茶ティーバッグ || 映像撮影員 ストックトンのマグカップ || 良い一日になるといいですね :) || 最初に記録されたSCP-3715実例。この実験で得られた文書を所持したいという映像撮影員ストックトンの要請は承認された。 ||\n|| リコリス茶のティーバッグ || 普通のティーポット || NO!! >:( || SCP-3715が刺激に対して否定的な反応を返した初めての事例。サイトスタッフはこの出来事の数週間前から、様々なタイプの茶を使用していた。スタッフが今後SCP-3715にリコリス茶を提供することは推奨されない。 ||\n|| 英国式朝食風の紅茶ティーバッグ|| 普通のティーポット || スー・タン、あなたの書いたコードをもう一度確認しなさい。|| タン研究員は最近になって、より効率的なSCP-████の封じ込めのために設計された機器のコードを数ブロック書き上げていた。検査の結果、コードからは一連の収容違反を引き起こしかねない数ヶ所のタイプミスが発見された。エラーは修正済。財団文書のエラーを発見したSCP-3715の能力に関する議論が進行中である。 ||\n|| 近所の専門店から購入したジャスミンティーの茶葉 || 普通のティーポット || これはとても良いお茶です！ ありがとう！ でも次からは、もっとこれを必要としている人にあげてくださいね :) || この茶は研究者間で共有された。 ||\n|| 輸入物のプーアル茶の餅茶[[footnote]] 訳注: 一塊に圧縮成形されたタイプの茶葉。[*https://ja.wikipedia.org/wiki/%E7%B7%8A%E5%9C%A7%E8%8C%B6 緊圧茶]とも呼ばれる。\n[[/footnote]] (小売価格およそ40米ドル) || 普通のティーポット || ??? [原文ママ] || 第4研究室は一晩のうちに綺麗に磨き上げられていた。研究室内のベンチから“こうでもしないと落ち着けませんでした”というメモが見つかった。 ||\n\n**補遺3715-A:** SCP-3715は2014年、アルバータ州の財団エージェントが“お茶の幽霊”に関する報告を受けたことで発見されました。特筆すべき点として、問題の教室で最後に担任を請け負っていたベルビュー市教職員のベティ・マイルズは、楽観主義と学生を支援することへの意欲から、校内である程度の好感を持たれていたことが分かっています。マイルズは2013年、授業中に心臓発作で死亡しました。異常な報告が浮上し始めたのはその後まもなくのことです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "予知",
    "外部エントロピー",
    "建造物",
    "食物"
  ],
  "author": "C-Dives",
  "created_at": "2017-05-05T09:56:26+00:00",
  "updated_at": "2021-11-18T14:41:41+00:00",
  "rating": 74,
  "_site": "scp-jp",
  "_fullname": "scp-3715"
}