{
  "title": "SCP-8087",
  "content": "[[include :scp-wiki:component:sigma-plus]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:component:croqstyle]]\n\n\n=====\n[[include component:preview\ntext=\nA Foundation researcher sets off on a journey to locate the legendary Huckmucker once and for all.]]\n=====\n\n[[module CSS]]\n:root {\n    --header-title: \"SCP Foundation\";\n    --header-subtitle: \"Searching for Cryptid Paranormalities\";\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n.vdn {\n    background: #ffffff;\n    background-size: 400px;\n    background-position: center;\n    background-repeat: no-repeat;\n    box-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\n    width: 84%;\n    min-height: 4rem;\n    margin-left: auto;\n    margin-right: auto;\n    padding: 10px 20px 20px 20px;\n    word-break: break-word;\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n#page-title{display:none}\n\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000100; background-position: center; width: 88%; padding: 1px 15px; margin: 10px; margin-left: auto; margin-right: auto; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=scp-8087\n|authorPage=https://scp-wiki.wikidot.com/brighton-high\n|comments= = //**SCP-8087:** The Legend of the Huckmucker//\n= Word Count: 5.1k\n= Reading Time: 19 minutes\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n\nDue to the events of July 8, 2014, the following document is considered outdated and is currently being rewritten.\n\n[[/=]]\n[[/div]]\n@@ @@\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:** SCP-8087[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990001|**Level 4/8087**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Uncontained[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990001|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-sandbox-3.wdfiles.com/local--files/jiwoahn/Redwood%20Forest%20Cropped.jpg\n style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSagrario National Park, the locus of SCP-8087.\n[[/div]]\n[[/div]]\n\n------\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Site-48[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Linda Lutz[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Simon Naque[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]O-24 \"Brave New World\"[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n\n**Special Containment Procedures:** SCP-8087 is currently located within Sagrario National Park, which has been closed to the public under the pretense of a budgetary shutdown. Mobile Task Force Omicron-24 (\"Brave New World\") is responsible for investigation and detainment of the anomaly. Following successful capture, it is to be transported to a specially prepared animal chamber in Site-48.\n\nFoundation agents are to dispel civilian rumors regarding the existence of SCP-8087 through standard media conditioning.\n\nSCP-8087-1 is contained within Site-48's morgue for study and preservation.\n\n**Description:** SCP-8087 is an animal known colloquially as the \"Huckmucker\", located within Sagrario National Park, California, USA. Its physiology and appearance have been described as bipedal and possessing four arms, dark green fur, and sharp claws. Its existence was considered a local legend for an undetermined amount of time; whether SCP-8087 exists on its own, or multiple instances exist concurrently, is uncertain.\n\nSCP-8087-1 designates SCP-8087's only confirmed victim: an adult male named Carl Leese; 47 years old at the time of death. Aside from their method of death, SCP-8087-1 is physically non-anomalous, and did not display anomalous properties during their time alive.\n\n------\n\n**Addendum 01:** On June 13, 2014, SCP-8087-1's corpse was discovered by a hiker, who reported it to the Los Cerdos County Sheriff's Department. Rumors spread amongst the population due to the brutality of SCP-8087-1's death, with many attributing it to SCP-8087. Foundation Site-48 dispatched Mobile Task Force Omicron-24 to Sagrario National Park for initial investigation.\n\nInterviews were conducted with the Los Cerdos County Sheriff's Department and the civilian population regarding SCP-8087.\n\n[[div class=\"blockquote\"]]\n\n= **Transcript 8087-1**\n\n**Interviewer:** Lead Researcher Simon Naque\n\n**Interviewed:** Witness Natalie Jimenez\n\n**Date:** June 15, 2014\n\n------\n= **<Begin Log>**\n------\n\n//Jimenez is seated opposite of Researcher Naque in the makeshift interrogation chamber.//\n\n**Naque:** Ms. Jimenez, I need to ask you some questions about the... um... circumstances of-\n\n//Jimenez begins to cough repeatedly.//\n\n**Naque:** You don't have to describe the state of the body, I just need the details about what you were doing before and after your discovery.\n\n**Jimenez:** Do I... //<coughs>// do I really have to? I already made a statement to the police.\n\n**Naque:** Um... unfortunately, our investigation needs a few more details regarding... what you saw right before and after you... looked at the...\n\n//Jimenez quivers as she continues to cough and gag.//\n\n**Naque:** Firstly... did you hear anything before discovering the body?\n\n**Jimenez:** Um... I was... walking down Sunrunner Trail at around... I think it was between 10:15 and 10:30 pm...\n\n**Naque:** How come you were hiking outside so late?\n\n**Jimenez:** What does that have to with... with the...\n\n**Naque:** I haven't met anyone who'd hike by themselves so late at night. \n\n**Jimenez:** I just wanted to see the night sky, without all the light pollution. I brought a flashlight with me.\n\n**Naque:** I understand. Please continue your testimony.\n\n**Jimenez:** Well, around that time was when I heard faint screaming. I thought maybe it was a hyena at first, but...\n\n**Naque:** At that point, you travelled towards the source of the noise, correct?\n\n**Jimenez:** Yes... I should've ran away, but I didn't. Morbid curiosity, maybe?\n\n**Naque:** Did you see the figures of any sort of animal before you reached the body?\n\n//Jimenez shakes her head \"no\".//\n\n**Naque:** Hmm... what about afterwards?\n\n**Jimenez:** Oh, I think... //<gags>// I think I saw a shadow of... I'm not sure, but it was after I-\n\n//Jimenez coughs violently as Researcher Naque hands her a vomit bag. She proceeds to utilize it.//\n\n**Naque:** Ms. Jimenez, I understand that this is very difficult, but I need you to please hang in there for one more minute. Can you remember what the shadow looked like?\n\n**Jimenez:** Fucking- why the fuck does this matter so much to you?\n\n**Naque:** Um... well... it's important to our investigation into the victim's death, to determine a cause of-\n\n**Jimenez:** It was standing. The shadow was standing. That's all I remember.\n\n**Naque:** You weren't able to shine your flashlight on the shadowed figure?\n\n**Jimenez:** I tried, but... it was too far away at that point, and it scampered off just as quickly.\n\n//Jimenez continues to cough and gag into the bag.//\n\n**Naque:** Thank you so much for your testimony, Ms. Jimenez. I promise it will not be in vain.\n\n------\n= **<End Log>**\n\n[[/div]]\n\n------\n\n[[div class=\"blockquote\"]]\n\n= **Transcript 8087-2**\n\n**Interviewer:** Lead Researcher Simon Naque\n\n**Interviewed:** LCCSD Lieutenant Brian Happ\n\n**Date:** June 15, 2014\n\n------\n= **<Begin Log>**\n------\n\n//Researcher Naque approaches Lieutenant Happ, who is leaning on his police cruiser while adjusting a teal ribbon pin on his uniform.//\n\n**Naque:** Officer Happ? You wanted to give some insight into the death of Mr. Leese?\n\n**Happ:** That's //Lieutenant// Happ, and yes, as unfortunate as it is, I believe that man was murdered by the Huckmucker that haunts Sagrario National Park.\n\n**Naque:** I'm sorry, the Hug... Hugfug...\n\n**Happ:** //Huckmucker//, it's a local legend around here. I've always put my faith in it, which's why I never go out into the forest at night.\n\n**Naque:** It only comes out at night?\n\n**Happ:** Yep, never during the day. That's how I've heard it ever since my Boy Scout counselor told me the legend as a campfire story, thirty years ago.\n\n**Naque:** I see. Is there a consensus on what this creature looks like?\n\n**Happ:** I've heard a lot of rumors, like that it's got moss-like fur and six limbs; two legs, four arms. Oh, and sharp claws that can tear a deer apart clean in two. Many of the townsfolk have gotten glimpses of it over the years, but it's always just a //little// too quick to photograph.\n\n**Naque:** What about its face?\n\n//Lieutenant Happ shrugs his shoulders.//\n\n**Happ:** Not quite sure. Again, it's too quick to take a good gander at.\n\n**Naque:** Hmm... one last question: How can you tell it was this cryptid creature, and not, say, a bear?\n\n**Happ:** Well... his body, as far as I've seen, it was... gruesomely destroyed. Devastated, even. I //have// seen bear maulings before, and while tragic, they don't compare at all to the damage the Huckmucker did to... could you remind me of his name?\n\n**Naque:** The victim? It's \"Carl Leese\".\n\n//Lieutenant Happ nods his head.//\n\n**Happ:** What a shame.\n\n**Naque:** How much do you know about Mr. Leese?\n\n**Happ:** Not that much, although it's still tragic what happened to him.\n\n//Lieutenant Happ takes out a photograph of him with a woman, proceeding to stare at it.//\n\n**Happ:** But life goes on, you know? Can't dwell too much on the dead, they can't think of you in return.\n\n**Naque:** Sure, but I don't see how that's relevant to-\n\n**Happ:** It's just advice I thought I'd share with you, something I learned too late.\n\n**Naque:** I see... I need to get going, thank you for your time.\n\n**Happ:** Likewise, Mister...?\n\n**Naque:** It's Simon.\n\n**Happ:** Don't let that Huckmucker catch you, Simon!\n\n//Researcher Naque turns around and walks towards his Foundation-issued vehicle. Lieutenant Happ continues to stare at the photograph.//\n\n**Happ:** Nancy...\n\n------\n= **<End Log>**\n\n[[/div]]\n\n------\n\n[[div class=\"blockquote\"]]\n\n= **Transcript 8087-3**\n\n**Interviewer:** Lead Researcher Simon Naque\n\n**Interviewed:** Norbert Ortiz\n\n**Date:** June 15, 2014\n------\n= **<Begin Log>**\n------\n\n//Researcher Naque approaches Ortiz at a Reinhardt shooting range; the latter is cleaning his hunting rifle.//\n\n**Naque:** Excuse me, you're Mr. Ortiz, right? I've heard you have some insight into the local Huckmucker?\n\n**Ortiz:** Oh yeah... of course. What'd you like to know?\n\n**Naque:** Firstly, where would you say would be the area the Huckmucker lives in? Could you give an estimate?\n\n**Ortiz:** Um... I know for sure it lives in the Sagrario forest.\n\n**Naque:** Could you narrow it down for me?\n\n**Ortiz:** I'd say the most sightings occur in the area... upstream of Hostie Falls, that's east of here. The Huckmucker runs pretty fast, faster than a human can, and it likes to hide against trees as a disguise mechanism, like... um...\n\n**Naque:** Camouflage?\n\n**Ortiz:** Basically, yeah. It's also nocturnal as well; I've spent many nights hiding in makeshift bushes, waiting for the Huckmucker to cross my path. A few of the homeowners who live around the forest even set up traps in their backyards; they were these pits in the ground that were covered with leaves and grass for the Huckmucker to fall into. They never managed to catch it, except for this one time a lost hiker fell into one of these traps. They sued the homeowner, and the traps disappeared after that. Regardless, I tried to-\n\n**Naque:** Sir, as much as I'd like to chat, I'm a bit rushed for time. Do you have any ideas regarding the creature's diet?\n\n**Ortiz:** Oh, I've tried everything to lure the Huckmucker into shooting position. Roast chicken, mutton, beef, eggplants, used truck tires, sugar cookies. I thought that perhaps it wants human-like flesh, so I've tried all sorts of pork products as well. Nothing happened except for my wife getting mad at me for \"wasting food\".\n\n**Naque:** While we're on the topic, I'm sure you've heard of the death of Mr. Carl Leese?\n\n**Ortiz:** \"Carl Leese\"? Christ...\n\n**Naque:** How much did you know about Mr. Leese?\n\n**Ortiz:** I met Carl about a year ago, he bought a brand new custom-built vacation home with his Big Pharma money, had a fancy new Blaser rifle with a leather grip that he'd wave around and show off to everyone. Terrible trigger discipline, too. No matter how many times we'd tell him to keep his rifle pointed away from other people, he'd still-\n\n**Naque:** To summarize, he wasn't well liked?\n\n**Ortiz:** I swear, this entire town's slowly being taken over by corporate bigwigs who see it as some sort of \"escape from the big city\", meanwhile, they buy up all our houses and rent them either back out to us, or to their other office cronies! At least Edward's pizzeria's making bank, he's charging them double for \"gluten-free pizza\", and they buy it all up.\n\n**Naque:** Sir, to get back to my point, I wanted to mention that Mr. Leese's body was found near the Sunrunner hiking trail, which is-\n\n**Ortiz:** //What?// He- he's not- he wasn't supposed to be hunting over there, that's where the hikers are. We specifically told him //not// to hunt in that area! Christ, was he really- was he really hunting over //there?//\n\n**Naque:** I bring this up because the location of death was //downstream// of Hostie Falls, and not the search area you were specifying.\n\n**Ortiz:** Well... I've heard of sightings there too, and as I've said, you're not allowed to hunt in that area.\n\n//Silence.//\n\n**Ortiz:** Fucker was hunting near hiking trails... he got what he deserved.\n\n**Naque:** I wouldn't say that, Mr. Ortiz. No matter their background, no one deserves to die in such a cruel way.\n\n**Ortiz:** I'm sorry, but you clearly don't understand how rich people like Carl are changing this town for the-\n\n**Naque:** Do you have any more information about the Huckmucker, Mr. Ortiz?\n\n//Ortiz shrugs his shoulders.//\n\n**Ortiz:** Not at the moment, no.\n\n**Naque:** I must get going, then. Farewell.\n\n------\n= **<End Log>**\n\n[[/div]]\n\nFollowing these interviews, MTF Omicron-24 initiated standard research and containment attempts regarding SCP-8087. \n\n------\n**Addendum 02:** Over the coming weeks, Omicrom-24 personnel accumulated the following data regarding their research into SCP-8087.\n\n\n[[div class=\"vdn\"]]\n\n[[include component:image-block\n| name=https://scpdsandbox.wdfiles.com/local--files/jiwoahn-v/319px-Gordon_Copeland_%28New_Zealand_politician%29.jpg\n| caption=SCP-8087-1 prior to their death.\n| width=250px\n| align=right]]\n\n= **INVESTIGATION REPORT 8087-1**\n\n**Author:** Lead Researcher Simon Naque\n------\nTo summarize Dr. Yvette Brumm's autopsy report, Carl Leese's[[footnote]]This report was written prior to the assignment of the SCP-8087-1 designation, and has been preserved as-is for posterity.[[/footnote]] date of death is estimated to be June 13, 2014 by acute blood loss.\n\nLeese's place of death is about twenty meters from the Sunrunner hiking trail; his torso was resting against a tree, the body having been torn into two with his legs scattered haphazardly on the ground. Many of his organs had been spilled, covered in soil from the messy dismemberment, preventing Dr. Brumm from determining any DNA on the corpse that wasn't Leese's. A total of 32 lacerations were found, 14 of them over his face; their quality indicated that a sharp edge was involved.\n\nI absolutely pity the hiker who found him like that, we administered amnestics to her for that reason.\n\nI took a look into Leese's background. He purchased a vacation house in Reinhardt, California in 2013 after receiving a five million dollar bonus from the Unity Healthcare Group, of which he was a member of their board of directors.\n\n[[include component:image-block\n| name=https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/GMT800-Cadillac-Escalade-ESV.jpg/640px-GMT800-Cadillac-Escalade-ESV.jpg\n| caption=SCP-8087-1's vehicle.\n| width=250px\n| align=right]]\n\nOn the night of Leese's death, security footage of his vacation home shows him leaving the property in his SUV at around 9pm. We eventually recovered his black 2006 Cadillac Escalade, it was parked on the side of Highway 499, approximately half a kilometer from his place of discovery. We found a Blaser R8 bolt action rifle in the back, as well as ammunition and a flyer for a casino that was a 30 minute drive from Reinhardt. Why he'd go out hunting at 9pm, and why he left his gun in his vehicle is not known to me.\n\nDue to the time of Leese's killing and the lack of other reported SCP-8087 killings, I'm starting to suspect that SCP-8087 follows a unique hibernation schedule, or more disturbingly, it's killed other victims whose carcasses haven't been discovered yet. This would explain why it's taken so long for one of its victims to have been found, and mostly through pure chance that someone happened to be passing by. I've arranged for investigation into missing persons reports in Los Cerdos County to determine if any of them would be potential SCP-8087 victims.\n\n[[/div]]\n------\n[[div class=\"blockquote\"]]\n\n= **Containment Attempt 8087-1**\n\n**Method:** A [https://scp-wiki.wikidot.com/deer-college-hub Deer College] zoologist[[footnote]] The zoologist in question was placed into Foundation custody in relation to an unrelated phenomenon, and was offered clemency in exchange for assistance regarding SCP-8087 research.[[/footnote]] was transported to the search area and tasked with aiding in the search for SCP-8087.\n\n**Result:** Following field research and discussion, the zoologist suggested the following:\n\n* SCP-8087 is a possible herbivore, only attacking animals when threatened, never consuming them.\n* SCP-8087 may be sensitive to light, explaining its nocturnal nature and its aversion to attacking the hiker who discovered SCP-8087-1.\n* SCP-8087 may be capable of running on all six limbs, demonstrating an evolutionarily anomalous, but technically physically non-anomalous running dexterity, resulting in increased speed.\n\nFollowing their research, the zoologist was transferred back into Foundation custody.\n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **Containment Attempt 8087-2**\n\n**Method:** Multiple anomalous canines possessing advanced olfactory capabilities were brought into the search area to assist in the investigation. The canines were previously stored at [https://scp-wiki.wikidot.com/wilson-s-wildlife-solutions-hub Wilson's Wildlife Solutions].\n\n**Result:** The canines located a human skeleton hidden in dense shrubbery next to a cliffside. DNA testing of the bones identified the skeleton as that of an adult woman reported missing in 1985.\n\nFollowing further investigation, the cause of death was determined to have been a fatal neck injury caused by falling from the adjacent cliff, and not due to SCP-8087. The woman's family was notified of the discovery through a Foundation front charity; the remains were cremated per their wishes.\n\nThe canines additionally located a number of animal carcasses; all were determined to have been victims of non-anomalous causes (starvation, fungal infection, etc.) and not SCP-8087.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **Containment Attempt 8087-3**\n\n**Method:** Omicron-24 personnel would install a series of separate Hume detecting devices 1.5 kilometers apart from one another, covering the entire area of Sagrario National Park, to determine the approximate location of SCP-8087 at all times. All Hume detecting devices were equipped with security cameras to record footage.\n\n**Result:** Installation of all devices required eight days. No abnormal Hume readings have been detected since, and no video evidence of SCP-8087 was ascertained.\n\n[[/div]]\n\n\n------\n**Addendum 03:** Standard investigation into SCP-8087 was halted on July 4, 2014 by the Lead Researcher due to the following email exchange.\n\n[[div class=\"email-example\"]]\n\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** simonnaque@site48.scp\n**From:** travissevilla@omicron24.scp\n**Subject:** SCP-8087 isn't real\n[[/div]]\n------\nDear Dr. Naque,\n\nMy team and I have been talking about this for a few days now, we've tried every single method we've got. The only thing left is that experimental thaumaturgic device that we still haven't gotten approval to have shipped to our outpost for use.\n\nMy team is absolutely demoralized at this point from the lack of progress. We've never been this slow at making any sort of discovery, and the constant all-night searches are messing with our health.\n\nAre you sure the residents of Reinhardt aren't making this thing up? I mean, a wealthy pharmaceutical executive dies in the forest and the locals blame it on a cryptid, and not, say, a bear. There must be an ulterior reason for that.\n\nSincerely, Travis Sevilla\nOmicron-24 Team Captain\n\n[[/div]]\n------\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** travissevilla@omicron24.scp\n**From:** simonnaque@site48.scp\n**Subject:** Re:SCP-8087 isn't real\n[[/div]]\n------\nTravis,\n\nThere are many such anomalies known to the Foundation that are \"difficult to catch\". Yet, when left alone, they continue to terrorize innocent people, cutting lives short. Should we let innocent civilians die to dangerous anomalies in gruesome manners, when we could have them contained safely in our facilities?\n\nI remember reading about such an anomaly in the Foundation newsletter a couple months ago. It was a [https://scp-wiki.wikidot.com/scp-7565 clan of sauropod dinosaurs] hidden in Africa, hidden from the rest of the world. It's evaded capture for decades, yet they're still being hunted down by our colleagues stationed in that region. \n\nThe Foundation does not give up that easily in our fight against the unknown. We //search continuously//, we //persevere// against that which refuses to come into the light.\n\nI don't believe in just giving up so easily when the going gets tough, and I hope you can come around to agreeing with me. Plus, you and your team are all getting hazard pay by working nights. That's not something I would personally complain about.\n\nResearcher Simon Naque, Site-48\n\n[[/div]]\n------\n\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** simonnaque@site48.scp\n**From:** travissevilla@omicron24.scp\n**Subject:** Re:SCP-8087 isn't real\n[[/div]]\n------\nDear Dr. Naque,\n\nAbout those African sauropods, the newsletter specifically talked about how they've given up on finding them because they were a myth made up by the locals for tourism purposes, and designated as \"Explained\". \n\nI get you want to be known for capturing a weird freak of nature, but there are still reasons for legends to spread. Maybe, as the newsletter mentioned, it's to increase tourism. Perhaps it's to hide some sort of shameful event, whether done through anomalous means or not. Or it could be the result of a mass delusion, the cause of which is a different anomaly altogether. \n\nI only request that you consider alternative explanations regarding SCP-8087, so we're not stuck in a decades-long goose chase.\n\nSincerely, Travis Sevilla\nOmicron-24 Team Captain\n\n[[/div]]\n\n\n\n------\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** travissevilla@omicron24.scp\n**From:** simonnaque@site48.scp\n**Subject:** Re:SCP-8087 isn't real\n[[/div]]\n\n------\nTravis,\n\nI'll look into the suggestion by contacting the more outspoken civilians for further interrogation.\n\nMeanwhile, when we get approved to use that thaumaturgic device, you have my permission to set it up without me. We're going to find the truth behind SCP-8087 one way or another.\n\nResearcher Simon Naque, Site-48\n\n[[/div]]\n[[/<]]\n\n[[/div]]\n\nFollowing this exchange, Researcher Naque reinitiated interviews with Reinhardt residents in an attempt to seek a potential suspect in the event that SCP-8087-1's death was not due to SCP-8087.\n\n[[div class=\"blockquote\"]]\n\n= **Transcript 8087-4**\n\n**Interviewer:** Lead Researcher Naque\n\n**Interviewed:** Norbert Ortiz\n\n**Date:** July 5, 2014\n------\n= **<Begin Log>**\n------\n\n//Ortiz is seated with a drink at a local bar. Researcher Naque approaches and sits next to him.//\n\n**Naque:** Mr. Ortiz.\n\n**Ortiz:** Hmm? Oh, it's you again... I never got your name...\n\n**Naque:** It's Simon. We've been struggling with finding this \"Huckmucker\" for a few weeks now.\n\n**Ortiz:** Try thirty years, that's how long I've been looking.\n\n**Naque:** We have a bit of suspicion that it, um... might not be real?\n\n//Ortiz stares at Researcher Naque with a look of confusion.//\n\n**Ortiz:** You're gonna give up //that// easily? You've only looked for two weeks and quit, and now you're gonna tell me it's not real?\n\n**Naque:** Yes, but my team has a lot of scientific tools and resources, so if we still can't find it, that can only mean one thing... \n\n//Ortiz shrugs his shoulders.//\n\n**Ortiz:** I'm not sure what to tell you, Simon.\n\n//Ortiz takes a sip of his drink as Researcher Naque ponders to himself.//\n\n**Naque:** Now that I think of it, I'm curious about your relationship with Mr. Leese prior to his death. How much did you know about his background?\n\n**Ortiz:** Why does that matter to your search?\n\n**Naque:** Mr. Ortiz, answer the question, please.\n\n//Ortiz takes a sigh.//\n\n**Ortiz:** I initially thought Carl worked in Hollywood, and my daughter wanted to be a movie star, so... I tried to befriend him for that industry connection, if you know what I mean.\n\n**Naque:** Hold on, he wasn't-\n\n**Ortiz:** I know he worked for Big Pharma, I found that out later. My daughter also has Reynaud's disease, so I thought he could... cut me a deal on her meds later down the line, I guess?\n\n**Naque:** You wanted to befriend him for the potential benefits?\n\n**Ortiz:** I //tried// to, but he kept getting on everyone's nerves. As I've said before, no trigger discipline, walked around like he owned the place, he-\n\n//Ortiz gasps.//\n\n**Ortiz:** Wait, are you- are you accusing me of //murdering// Carl? Is that what this is about?\n\n**Naque:** What? No no no, Of course not! That never crossed my mind. Again, my suspicion was that the-\n\n**Ortiz:** Well, I would //never// kill anyone! Genuinely, why would you assume there's a murderer on the loose just because //you// can't find the Huckmucker with all your fancy science tools?\n\n**Naque:** I'm just willing to explore alternative reasons, especially since a considerable amount of people in this town keeps insisting in this creature's existence. \n\n**Ortiz:** See? I'm not- I'm not alone in that!\n\n**Naque:** Come to think of it, //who// was the first person to insist on this creature's responsibility in Leese's death?\n\n**Ortiz:** Well... um...\n\n**Naque:** What is it?\n\n**Ortiz:** I //do// remember the sheriff... he was the first to suggest that the Huckmucker killed Carl, the morning after he died. Not bullshitting you on that, I swear to Christ. \n\n**Naque:** What was this sheriff's name?\n\n**Ortiz:** It was... Happ. Sheriff Happ, I think.\n\n**Naque:** //Lieutenant Happ?//\n\n**Ortiz:** Was he a lieutenant? He worked for the Sheriff's Department, that's what I know for sure.\n\n//Researcher Naque stands up from his seat.//\n\n**Naque:** Thank you so much for this info, Mr. Ortiz. I need to get going.\n\n**Ortiz:** Alright then. Good luck, Simon.\n\n//Researcher Naque exits the bar.//\n\n------\n= **<End Log>**\n\n[[/div]]\n\nFollowing this interview, Omicron-24 personnel performed a raid on LCCSD Lieutenant Brian Happ's apartment residence, discovering that it had been abandoned by Happ. Site-48 was notified of his disappearance, and Foundation operatives across the western United States were tasked with his rediscovery.\n------\n**Addendum 04:** On July 7, 2014, Lieutenant Happ was discovered attempting to enter Mexico. He was detained by Foundation agents within US Customs and Border Protection, and transported to Site-48 for interrogation.\n\n\n[[div class=\"blockquote\"]]\n\n= **Transcript 8087-5**\n\n**Interviewer:** Lead Researcher Naque\n\n**Interviewed:** LCCSD Lieutenant Happ\n\n**Date:** July 8, 2014\n\n------\n= **<Begin Log>**\n------\n\n//Lieutenant Happ is restrained in his chair as Researcher Naque enters the interrogation chamber.//\n\n**Happ:** Simon.\n\n**Naque:** Lieutenant Happ, we've got a few more questions for you regarding this \"Huckmucker\".\n\n//Lieutenant Happ begins to breathe heavily.//\n\n**Happ:** What the- what the fuck is- Is that why you kidnapped me at the Mexican border? Actually, who //are// you people anyway? FBI? CIA? Drug Cartel?\n\n**Naque:** There are a few details about the Huckmucker case that don't line up, and since you're the authority figure who keeps claiming that Mr. Leese was murdered by this cryptid creature, we thought we'd ask you for more details.\n\n**Happ:** Cause- cause it //was// the Huckmucker! Who else could it've been?\n\n**Naque:** That's what I'm trying to figure out, sir.\n\n**Happ:** I told you, I //told you// it was the Huckmucker! Why- why don't you believe me?\n\n**Naque:** We've spent weeks looking for this thing, and nothing's come up. Over a dozen people are scouring Sagrario National Park every single night for this creature. Nothing. Now we're starting to call bluff on this creature's existence, that's why we're asking around again.\n\n**Happ:** This isn't \"asking around\", this is kidnapping! Actually- I wanna see your badge! Who do you work for?\n\n**Naque:** No one else we've asked has been of any help, and again, //you're// the one-\n\n**Happ:** I'm sorry, there's //other people// in your custody? Like, people of Reinhardt?\n\n**Naque:** Well...\n\n**Happ:** Who the hell are you to detain the people of Reinhardt over the Huckmucker killing someone? \n\n**Naque:** Sir, that's not relevant to this discussion.\n\n**Happ:** Whoever they are, they're completely innocent. I- um...\n\n**Naque:** Innocent of //what?//\n\n//Lieutenant Happ stares at Researcher Naque in silence.//\n\n**Naque:** Sir?\n\n//More silence.//\n\n**Happ:** My wife... her name was Nancy. We tied the knot about eleven years ago.\n\n**Naque:** Um... what does this have to do with-\n\n**Happ:** Let me finish. So all's well, right? Until... she started to complain about pain in her abdomen. I thought, like all men do, that it was just a really bad period. Menopause, even. She was around that age at the time. But she kept insisting that she see the doctor, so I took her there. Doctor told her that she was just being anxious and sent her home.\n\n**Naque:** I still fail to see how-\n\n**Happ:** I said let me finish! Anyway, she kept complaining about the pain to the point that she couldn't get out of bed, so I found a different doctor, a lady, and took Nancy there instead. //This// doctor wanted to check for \"the big C\", as she called it. But to do that, we'd have to get my health insurance to approve the tests.\n\n**Naque:** And then?\n\n**Happ:** We got health insurance through my position with the Los Cerdos Sheriff, the company's called Unity Healthcare. So the doctor, the second one, she submits the paperwork, right? But the bastard health insurance says //no!//\n\n//Researcher Naque nods his head.//\n\n**Happ:** So I file an appeal on my wife's behalf, and I find out that they think it's not \"medically necessary\"! Never mind the fact that she's crying from the pain non-stop, they just fuckin' said \"no\", and they said \"no\" again! At that point, I decided to pay for the tests out of my own pocket. I dipped into my retirement fund and sold my truck, then got them done.\n\n**Naque:** What did the tests say?\n\n//A short pause.//\n\n**Happ:** [https://ovarian.org/ Ovarian cancer.]\n\n//Lieutenant Happ begins to sob.//\n\n**Happ:** It'd already spread... the doctor referred us to a specialist to set up a treatment plan, but then... then I had to deal with that fucking health insurance again!\n\n**Happ:** And- and you know what- you know what they said? They said I violated their policy by paying for the tests out of pocket! They said \"no\" //again!//\n\n//Lieutenant Happ coughs on his tears.//\n\n**Happ:** Once we finally reached the treatment stage, we found out each chemotherapy injection costs $11,000. Eleven thousand dollars! I ended up remortgaging my house to pay for it all. I couldn't risk fighting against the insurance company when her cancer was so widespread.\n\n//Silence.//\n\n**Happ:** January 5th. I pulled the plug. She was... I didn't want to see her suffer anymore.\n\n//Lieutenant Happ takes a sigh.//\n\n**Happ:** Didn't go to work for months after that... my house got foreclosed on. Not that it mattered, I had no one to share it with.\n\n//Another silence.//\n\n**Naque:** Come to think of it, Mr. Leese work for Unity Health-\n\n**Happ:** Not just \"worked for\"- he was- he was a fucking executive! A one-percenter corporate pig motherfucker! He- he //exploited// hard-working Americans like me and my wife! It's his fault she's dead! It's all //his fault!//\n\n//Researcher Naque stares down at Lieutenant Happ.//\n\n**Naque:** You killed Mr. Leese and blamed it on that creature, didn't you?\n\n//Lieutenant Happ does not respond.//\n\n**Naque:** You probably tracked him down, pulled him over in your police car, and dragged him into the woods to kill him. Is that correct?\n\n**Happ:** Don't... don't put it like //that.//\n\n**Naque:** Is that not what happened?\n\n**Happ:** Was I supposed to let that man get away with everything?\n\n**Naque:** Mr. Leese didn't kill your wife, her cancer did.\n\n**Happ:** I fucking told you, he's //complicit// in her death! He made Unity Healthcare the stingy bastards they are! If they'd approved her tests the //first// time, the cancer wouldn't have spread as far, she would've had a much better chance at survival, and she'd probably be cancer-free by now.\n\n//A short pause.//\n\n**Happ:** I'd still be happy, and she'd still be alive.\n\n//Lieutenant Happ coughs uncontrollably.//\n\n**Happ:** I've got nothing left. I've got no //one// left. I... I was gonna go to Mexico, as you know, but... now that I think about it...\n\n**Naque:** You lacked a plan on what to do once you got there?\n\n//Lieutenant Happ nods his head \"yes\".//\n\n//Researcher Naque sighs in anguish.//\n\n**Naque:** You had me and my team go on this wild goose chase for //nothing.//\n\n**Happ:** Was I supposed to-\n\n**Naque:** Just- I was so excited find this creature, this \"Huckmucker\". My team spent over two weeks searching for this animal whose existence //you// made up.\n\n**Happ:** I had no way of knowing that your team would show up all gung ho about it. I thought it'd be forgotten after enough time had passed.\n\n//Researcher Naque sighs again.//\n\n**Naque:** Come to think of it, one last question: What was the murder weapon you used to kill Mr. Leese?\n\n**Happ:** It was... an axe. I threw it in the lake under Hostie Falls.\n\n**Naque:** That's all I need to hear.\n\n//Researcher Naque exits the interrogation chamber, leaving Lieutenant Happ alone in the room.//\n\n//Lieutenant Happ bows his head down and continues to sob.//\n\n------\n= **<End Log>**\n\n[[/div]]\n\nFollowing interrogation, Lieutenant Happ was transferred to civilian authorities, who formally arrested and charged him with first degree murder. A small-scale disinformation campaign has been established for the duration of time required to transfer the necessary files to said authorities.\n\nInvestigation into SCP-8087 has concluded, and MTF Omicron-24 has been rescinded from the area. Reclassification to Explained is pending.\n\n[[footnoteblock]]\n------\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8086]]] | SCP-8087 | [[[SCP-8088]]] >>\n[[/=]]\n[[/div]]\n\n[[=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\n> **Filename:** Redwood Forest Cropped.jpg\n> **Name:** Rockefeller Forest Sequoia sempervirens\n> **Author:** Jason Sturner\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Rockefeller_Forest_Sequoia_sempervirens.jpg Wikimedia Commons]\n> **Additional Notes:** Cropped from original\n\n> **Filename:** huckiemuckie.jpg\n> **Name:** Huckmucker Sketch by Ortiz\n> **Author:** [[*user Jiwoahn]]\n> **License:** CC-BY-SA-3.0\n> **Source Link:** \n\n> **Name:** Gordon Copeland (New Zealand politician)\n> **Author:** The Kiwi Party\n> **License:** CC-BY-SA-3.0 DEED\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Gordon_Copeland_(New_Zealand_politician).jpg Wikimedia Commons]\n\n> **Name:** GMT800-Cadillac-Escalade-ESV\n> **Author:** IFCAR\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:GMT800-Cadillac-Escalade-ESV.jpg Wikimedia Commons]\n\n\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "esoteric-class",
    "forest",
    "nocturnal",
    "predatory",
    "scp",
    "uncontained"
  ],
  "author": "Jiwoahn",
  "created_at": "2024-03-18T16:00:02+00:00",
  "updated_at": "2024-07-31T08:22:33+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "scp-8087"
}