{
  "title": "SCP-051-ARC",
  "content": "[[include :scp-jp:info:start]]\n**[*https://scp-wiki.wikidot.com/scp-051-arc SCP-051-ARC] - 空飛ぶジープ (Flying Jeep)**\nby [[*user SpoonOfEvil]]\n\n[[collapsible show=\"+ 詳細情報\" hide=\"- 詳細情報\"]]\n\n**翻訳責任者:** [[*user Dr_Kasugai]]\n**翻訳年:** 2024\n**著作権者:** [[*user SpoonOfEvil]]\n**原題:** SCP-051-ARC - Flying Jeep\n**作成年:** 2009\n**初訳時参照リビジョン:** rev.21\n**元記事リンク:** https://scp-wiki.wikidot.com/scp-051-arc\n\n[[/collapsible]]\n\n[[include :scp-jp:info:end]]\n\n**アイテム番号:** SCP-051\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-051は、サイト-██の駐車場内の保安区画に保管されるものとします。SCP-051にアクセス可能な人員は、レベル4クリアランス保持者、ないしはSCP-051のメンテナンスに携わる職員のみに制限されます。許可無くSCP-051を使用した場合は、例外無く厳しい懲戒処分が科せられます。\n\n**説明:** SCP-051は──同様の[*https://ja.wikipedia.org/wiki/%E3%82%B7%E3%83%A3%E3%82%B7_(%E8%87%AA%E5%8B%95%E8%BB%8A) シャーシ]やデザインが用いられているわけでもなく、既存のジープ製造業者が手掛けたものでもありませんが──「空飛ぶジープ」(flying jeep) と表現するのが最も相応しいでしょう。SCP-051は、第二次世界大戦中の連合国が短距離飛行機の運用を模索するべく行っていた、極秘の兵器プロジェクトでした。SCP-051に関連する資料は製造後に逸失ないしは破棄されたため、SCP-051の歴史や、第二次世界大戦における影響の有無については、ほぼ全く分かっていません。最近回収された███████████ ███████研究所の資料には第二次世界大戦中のプロジェクトについて言及があることから、同研究所がSCP-051の製造に関与していたものと考えられています。しかしながら、███████████ ███████研究所の壊滅と、それに伴う当初の設計チームの行方不明/死亡により、現状この説を立証することは困難です。\n\nSCP-051の構造と機械部品の徹底調査の末、財団のエンジニアたちはSCP-051が通常の地上車両としての機能に加えて飛行が可能であり、最大 318 kgまでの輸送が可能で、更には必要に応じて 590 kgまでの積載も十分可能だろうと結論づけました。飛行試験では、SCP-051が最高速度 220 km/h、実用上昇限度 1000 mを誇ることも確認されました。しかしながら、丹念な解析にも拘わらず、財団のエンジニアたちはSCP-051の飛行を実現しているメカニズムの実態を解き明かすことができませんでした。一応のところとして、上述のメカニズムが一般的な内燃機関によって駆動していることは分かっています。とはいえ、このエンジンそのものは飛行に必須ではありません。SCP-051が当初搭載していた第二次世界大戦時代のエンジンをより現代的なエンジンに置換したところ、SCP-051のパフォーマンスは一切下がりませんでした。SCP-051は、エンジン用のものを除けば、何らかの特殊な動力源を必要とするようなこともありません。現在、SCP-051は一般的なディーゼル燃料、バイオ燃料、精製食用油といった様々な燃料を動力源とするディーゼルエンジンで動いています。現在、SCP-051をより環境にやさしいものにするため、燃料電池や太陽光発電、バッテリーを活用するプロジェクトが進んでいます。\n\nSCP-051が財団の目に止まったきっかけは、19██年、第二次世界大戦関係のアーキビストの一人が運転中のSCP-051の写真を発掘し、同僚たちに回し始めたことでした。エージェントたちが何とか写真を差し押さえ、関係者にはSCP-051は手の込んだいたずらであったと言い聞かせました。しかしながら、写真の解析結果は、これらの写真が完全に本物であるというものでした。SCP-051の存在は、██████州████████で“空飛ぶジープ”の目撃証言が浮上しだしたことを受けて間もなく実証されました。SCP-051の回収に関する詳細は、インシデントレポート051aを参照してください。\n\n//空飛ぶジープだあ？ クソたれめ、コンドラキの野郎を近づけるんじゃないぞ！ -- ██████博士//\n\n**補遺1:** SCP-051がサイト-██に回収されて以降、近隣地域におけるUFOの目撃証言は500%上昇しました。--この問題については現在調査中です。--\n\n**補遺2:** 20██/██/██現在、SCP-051の保安対策の強化が行われたほか、アクセス権限についてはレベル4職員のみに制限されています。\n\n//SCP-051を娯楽目的で使うのを金輪際やめろ！ 勝手に乗り回してる奴を見つけ次第、サイト丸ごとKeter任務を喰らわせてやるからな！ -- O5-██//\n\n**補遺3:** 最近行われたナチスの文献の機密解除において、数十台の「空飛ぶジープ」に襲撃を受けたと主張するSS麾下の大隊残兵たちに対する精神鑑定記録が開示されました。SCP-051が複数台存在するかもしれないという疑惑は、今や真剣に受け取る必要があるものとなりました。\n\n//まだこんなのがどこかにあるかもしれないってことか？ もし発見したなら、サイトスタッフがレースをおっぱじめるのをどう止めろと？ -- O5-██//\n\n//サイトスタッフにアイデアをくれてやるのはよしてくれ。今や連中の忠誠心は、よくて風前の灯火といったところなんだ。 - O5-██//",
  "tags": [
    "en",
    "safe",
    "scp",
    "アーカイブ済み",
    "乗り物",
    "機械",
    "空中"
  ],
  "author": "Kasugai_Kanagu",
  "created_at": "2024-11-16T13:01:41+00:00",
  "updated_at": "2024-11-19T10:03:39+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-051-arc"
}