{
  "title": "\"Retrieval\"",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a]]\n\n=====\n[[include component:preview\ntext=\nIn an organization venerable for its destructive doctrines, Keelo—a PHYSICS operative—does his best to reconcile with the enemy despite his people's bloody hands.\n]]\n=====\n\n[[div style=\"display: none;\"]]\n[[include component:image-block\n| name=thumbnail.png\n| caption=thumbnail\n| width=100%\n| align=center]]\n[[/div]]\n\n[[module css]]\n/*---- IMPORTS ----*/\n@import url('https://fonts.googleapis.com/css2?family=Saira:wght@400;700&display=swap');\n\n/*---- THEME ----*/\n:root {\n  --logo: url(https://scp-wiki.wdfiles.com/local--files/retrieval/dark.png);\n  --header-title:  \"GLOBAL OCCULT COALITION\";\n  --subtitle: \"Humanity's Anchor\";\n  --title-size: 1rem;\n  --subtitle-size: 0.75rem;\n  --basalt-bright-element-color: 118, 185, 232;\n  --basalt-dark-element-color: 94, 114, 128;\n}\n:root {\n    --UI-font-primary: 'Saira';\n    font-size: 110%;\n}\n\nbody {\n    background: url('https://scp-wiki.wdfiles.com/local--files/retrieval/Retrieval.png') top center repeat-x;\n    background-size: 150em;\n}\n\n body {\n    background-color: #050505;\n}\n\n[[/module]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/retrieval/titletext.png size=500%]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n[[size 150%]]\n//“You are Helios, heir to Sol,” a baritone voice proclaimed.//\n@@ @@\n//\"You will correct the universe.”//\n[[/size]]\n[[/=]]\n\n@@ @@\n\n@@ @@\n\n[[include :scp-wiki:info:start]]\n\n⚠️ **Content Warning:**\n- Extreme violence\n- Themes of suicide\n- Abuse\n\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n//Helios steadied himself, careful to keep his head down and his body prostrated.//\n\n//It smelled of charcoal. Wood cracked from the fireplace and exploded into embers, and Helios could feel the watchful sun slowly being swallowed whole by the Earth, setting the clouds alight into a fiery ochre glow.//\n\n//”And even if the night does not belong to Sol, you shall use Luna as a mirror to reflect your watchful eye.”//\n\n//Omniscience.//\n\n//To use such power would actuate peace.//\n\n//Helios shall become the center of the universe.//\n\n-----\n\n“‘The sun is an eye. And when it becomes the universe’s origin, all axes will be covered by its watchful rays.’” Leo read. He sighed, and after taking some deep breaths, he mumbled, “What?”\n\nTwo minutes ago, the members of PHYSICS Retrieval Team “Burning Stars” were greeted by the sound of blaring alarms, a monotonous voice repeatedly declaring, “Scramble.” Leo’s forehead was still red from accidentally ramming it into the underside of the bunk bed above him. Office work exhaustion had already plagued him with dark circles and muscle aches. Tonight, it plagued him with brain fog. And this book that spoke in cryptics did not help.\n\nKeelo nabbed the crumpled book from him, thick enough to stretch his thumb. “How about you focus on waking up first?”\n\n“Porca miseria,” Groove muttered, rubbing his eyes, his accent thinning and pronunciation making great strides. “Why are we up if we don’t even know what to wear?”\n\n“I’m hoping for White Suits,” Victoria sighed. “Never again do I want to work with Hellfire again,” she droned with a French inflection.\n\n“Silver Banishment rounds,” Groove said, his hands splayed out. “We’ve been watching these clowns for—what?” he asked, turning to Leo. “Is it seven months now?”\n\n“I honestly forgot these people existed; seven months of not knowing jackshit about what they’ve been doing. Thank the Judicial Astrologers from the Council for all those months of sitting on our asses, going around in circles about moon trajectories.”\n\n“I’m telling you all: Silver Banishment. We use that, and boom, they’re gone.”\n\nVictoria shook her head dismissively at Groove. “You’re not in Strike anymore.”\n\nGroove kicked his legs onto a table, hands behind his head and weary eyes closed. “I have yet to meet a compliant para//threat//.”\n\n“Sir, what is even our mission?” Leo muttered, rubbing his eyes furiously so they stayed open. “I thought this was a Scramble alert.”\n\nVictoria and Groove looked at Keelo. He peered over his shoulder, turning his head ever so slightly. In the corner of the room, the artificer from PTOLEMY Quartermasters was talking to a man in a suit. It’s SOP that every personnel has their ID visible on their body when in a Coalition facility. Anyone exempted from this rule who doesn’t bother to wear one often does so to send a message.\n\nThe artificer had his lanyard resting on his abdomen. The nameless man had nothing.\n\n“That’s my question too,” Keelo replied, his brows furrowed. He had no doubt about it. \n\nThat person is a PNEUMA agent.\n\n-----\n\n//”These people are not to be bargained with,”// Dr. Burns’ words echoed in Keelo’s head. He pulled the Glock-17’s slide back, peeking into the ejection port. It was unloaded.\n\n//”The subject of interest entails a 17-year-old Caucasian male, whose legal name is Jeremy Langley.”// \n\nHe looked up, then nodded at the white coat thaumaturge behind the window pane. \n\n//”Jeremy was abducted at the age of 11. He has never made social contact with anyone outside the Collective since. His parents have been searching for him, consistently pressuring local police not to let the case go cold. They believe he is still alive, and indeed he is.”// \n\nHe let the slide lock back into the forward position.\n\n//”He has since been raised by the Collective and indoctrinated to numerous of their teachings, occasionally under the forced influence of various psychedelics, primarily LSD, of which they claim to be herbal medicine to assist in his Sacrifice.”// \n\nLooking down at the steel table, he reached for a magazine, which held a single 9mm bullet. Its shape was contorted into a twisted form.\n\n//”Resulting from this constant conditioning, Jeremy has been convinced that his role is to shift the universe into a heliocentric model. And to accomplish this, they must perform the Liturgy of Helios, which you all read from their book.”//\n\nA halo of white light encircled the bullet. And in the center, engraved into the bullet’s warped circumference, is an iridescent strip, its patterns flowing like a river and faintly luminous.\n\n//”If this ceremony succeeds, Jeremy will become the sun, and every celestial body known in this universe will begin to orbit around him.”// \n\nInserting the magazine into the gun’s well, Keelo felt the weight of a crown on his head. In the reflection of the window pane, he saw a perfectly fitted Möbius strip made of identical material resting on his head. He never noticed those dark circles around his eyes.\n\n//”Thaumaturges already observe an aetheric field with a sapphire Hue. However, that is slowly turning into ebony. If the field exceeds 17.8 kilocaspers and attains an ebony Hue, the Collective will sacrifice and kill Jeremy, and his consciousness will be transferred to the sun.”//\n\nHe closed his eyes and took a deep breath.\n\n//”Not only will our universe be perverted, but all semblance of privacy will be overthrown.”//\n\nHe felt his brain melt.\n\n//”Although this poses significant issues obviously, you all might think Survival would not be of concern considering the properties of this ability.”//\n\nHe opened his mouth and pushed the barrel against the roof of his mouth.\n\n//”Then let me ask you this: what becomes of the world when the future is no longer a mystery but a guarantee? And what is autonomy if you are constantly watched?”//\n\nHe pulled the trigger.\n\n//”I refuse such a world. And I refuse a society that leads the young to their death. Your mission is to extract Jeremy and bring him home safely. No matter what, we cannot risk him dying. Afterward, maybe we can give his parents some closure.//\n\n//”Fly fast, Burning Stars.”//\n\n-----\n\nIn a nearby chapel, Death lost its control over a cadaver. It shook back and forth, loosening the dirt piled atop it until it emerged with specks of soil falling off its skeletal frame. Lumps of discolored flesh tore smoothly from the bone, and the mud dragged bits of it along.\n\nIt knelt, struggling against its weight. Its head turned on a swivel, scanning its surroundings. Nothing. Nobody.\n\nIt stood, limped to the chapel, and then leaned against the white brick walls, wear and tear scratching at the clay. It stumbled to the front entrance and slowly peered inside, considerate of its foot placement.\n\nThe chapel was a repurposed Catholic gathering space, with pews overturned into surreptitious veils, crosses taken down and replaced by white chalk drawings of the sun, and hundreds of altar candles in a circle surrounding the drawings of a sigil on the floor. The air hummed in an unfamiliar tone.\n\nThrough the slits of the pews, it saw Jeremy speaking to someone out of view.\n\nSomething shifted above. Looking up, it realized several Collective members were meandering in the second floor balconies. \n\nNo, all of them were there.\n\n-----\n\n//”Assessment intel says their perception now is limited. They can only detect and track human sapience from a certain radial distance. The extent of their awareness has yet to be adequately defined, but we know they cannot see corpses. Given their location, this is a perfect opportunity for you, Keelo.”//\n\n//”If I am to do this, guarantee me something.”//\n\n//The artificer raised an eyebrow, his eyes remaining on the computer screen. “You’re in no position to ask that.”//\n\n//“I’m quite aware. If you wanted someone else to use the gun, you’d put Leo on the helm.” Keelo crossed his arms. “But this is coming from me, personally.”//\n\n//The artificer stopped typing and stared at the monitor for a minute. The silence in the room rang, but Keelo didn’t move. In that silence, the two men shared an unspoken connection to a bygone memory. Finally, the artificer looked up at Keelo. “It’s about the PNEUMA agent, isn’t it?”//\n\n//“Mjolnir, we’ve known each other for a long time. Just tell me: what’s he doing here?”//\n\n//“You know, if I tell you that, we’re not waking up tomorrow morning.”//\n\n//“Then promise me this: do not let him take Jeremy.”//\n\n//Mjolnir’s jaw tensed. Although his eyes were still, Keelo could see movement behind his retinas. Recognition and surprise. That’s what it was.// \n\n//Keelo even surprised himself. He long suppressed this topic, and that inhibition led to the slow decay of his friendship with Mjolnir, who no longer shared the closeness he once enjoyed before the incident involving Lily. To see himself bringing the topic up first was as rare as an eclipse. Yet again, it wasn’t impossible.// \n\n//He could tell Mjolnir considered playing dumb, but both of them knew there was no point in lying. After all, this is the reason why the two of them don’t talk anymore, aside from business.//\n\n//”You’re putting emotions into this again,” Mjolnir said slowly.//\n\n//”What? You want me to just go in without asking a single question?”//\n\n//”Even if I ask them, they won’t listen. You know they run an agenda different from ours. Don’t do this again.”//\n\n//”I couldn’t sleep since they took Lily, you know?” Keelo’s voice was steady, but there was an undertone of desperation in it. “She wasn’t a parathreat. She was a human. If it happens again with Jeremy, I don’t think I’ll ever sleep again. Please, do not let them take him.”//\n\n//Mjolnir stared at Keelo. Another moment passed.//\n\n//”I didn’t take this role as a Retrieval TL to see my work amount to nothing. What point is there to rescue someone now if you’re just going to pull the trigger later?”//\n\n//Mjolnir glared at Keelo, but eventually, he finally gave up and said, “I’ll see what I can do.”//\n\n-----\n\nThe corpse wandered around the exterior, examining the building and the surrounding forest. It was a desolate location, far from urban centers. A ten-minute drive would land someone at a gas station at best.\n\nAbove, the stars peeled through the night sky, free from any light pollution. One of them blinked intermittently, and the corpse soon realized it was a commercial plane.\n\nA member of the Collective walked out of the building through the front gate. The corpse pushed its back against the wall, its head back and non-existent stomach pushed in. It listened intently, waiting as it watched the plane above. The Collective member’s feet shuffled and dragged across the dirt. For a second, the corpse forgot it was dead after it tried to hold its breath.\n\nFinally, the plane shifted away from the chapel to hover above an entirely different county. The Collective member waited a little longer before retreating back into the building.\n\nThey could detect people 40,000 ft in the air but nothing beyond a 1-mile radius. \n\n//Fuck. They’ve opened the Pillar of the Sky.//\n\n-----\n\n//“What am I, Father?” Helios asked.//\n\n//“A hero. The world is plagued by darkness. It is that very darkness that enables humanity to commit invisible atrocities and hide their ulterior motives. With your light, you will leave no stone unturned, and no human shall ever have the opportunity to hide anything ever again.”//\n\n//“And what if they disagree? Why don’t we talk to them?”//\n\n//“Because they and I already have; they have rejected our pursuit to preserve their feeble secrets. To give away everything is the ultimate act of selflessness. And I found it unsurprising that they denounced our cause upon learning it.”//\n\n//“What if I talked to them?”//\n\n//“You will only find fire and brimstone.”//\n\n-----\n\n“I wonder why they always use churches,” Victoria pondered. “If I had a nickel every time a cult used a derelict palace of religion, I’d have five now.”\n\n“Something to do with faith. Paranormal theology of that sort,” Leo said.\n\n“So, gibberish?”\n\n“If enough faith is poured into a certain concept, it provides an altered source of EVE, enough for rogue sects with enough esotericism to produce certain manifestations.”\n\n“Collective unconsciousness?”\n\n“I don’t know,” Leo sighed. “All I know is if enough people or powerful figures believe something true, wild shit happens.”\n\n“Maybe that’s why they call themselves the Collective,” Groove gibed.\n\n“A bit comical though, no?” Victoria wondered.\n\n“That’s what happens when you think you’re above the human race. Things sound divine to you within the circle, but to everyone else, it’s comical. This Collective bullshit can go suck my—”\n\nKeelo swung the door open and stormed in. The team members immediately stood up, outfitted and ready in their skin garments. He exchanged some tense glances which were returned with eager eyes. But before he could speak, he collapsed, holding on to the wall’s railings. Leo caught his shoulder immediately. Victoria motioned forward but stopped behind Leo. Groove stood at attention.\n\n“Did you just get out of Awakening?” Leo strained, trying to hold Keelo’s weight. “Jesus man, could you be any—”\n\n“They have the Pillar of the Sky,” Keelo interrupted.\n\nThere was a pause of consideration. Leo was the first to figure it out.\n\n“Shit,” Leo muttered. He snapped out of his momentary trance and realized he let Keelo fall. “Shit, shit, sorry,” he repeated as he crouched down to Keelo, who sat on the floor with his back on the wall, his hair grazing the railing. \n\n“So,” Groove grumbled, “that’s how they detect people?”\n\nKeelo nodded. “Meaning they bypassed the aetheric field prerequisite. And //that// means their next step is the Sacrifice. Fuck Assessment’s intel. Get ready for rapid insertion.”\n\n-----\n\nThe Father swatted Helios’ face with his cane, leaving a red impression across his left cheek. “Fool, do you realize how close you are? And you ask this now?”\n\n“I don’t want anyone else to die,” Helios grimaced, his hand holding his cheek. “Is it not in the Collective’s nature to question others? To question the self?” Defiance rose in his chest, and some flood of righteousness lifted him to his feet. “You taught me this, Father. What God would I be without thought? Without principle?”\n\n“I have given you your principles already,” the Father growled. “They will not hesitate. And neither should you.”\n\n“To what? Kill me? Father, all I ask is we talk to them. Perhaps they would understand our mission.”\n\n“This again,” the Father scoffed. “I’ve told you, even if they did understand, they would only feign it. It’d be only because we hold them at gunpoint with your life that they try to understand us.”\n\nHelios suddenly became hauntingly wary of his mortality. In an hour, he would no longer possess this body but a celestial one. The Father’s trembling hand met Helios’ shoulder, his other hand gripping his cane.\n\n“So long as they have sins to hide, they will never accept our cause. They use humanity’s righteousness, its savior complex, to drive ambitious missions, and in turn, they use those missions to blind people from the true unspoken purpose of their organizations. How ironic is it that the people devoted to humanity’s safety are the very ones exploiting it?” The Father guided Helios to one of the unturned pews, sitting him. “Think. What would happen if their lies were exposed?”\n\n“Honest peace,” Helios recited without hesitation.\n\n“That is verbatim; exactly what I taught you. What do //you// think will happen?”\n\nHelios paused. He searched his mind but found nothing. He was used to being given knowledge, not to creating it, never to question it. “I don’t know,” he stammered. “I was told not to deviate from your teachings.”\n\nThe Father knelt to meet Helios’ eyes. They glimmered in the darkness, wet. “The truth is, nothing.”\n\nHelios opened his mouth to say something, but his confusion apprehended him.\n\n“People will turn their heads away again. They may speak and protest, but in reality, they don’t care. They are blind conspirators, promoting a system of corruption and deceit but never questioning it until the truth is fed to them on a silver platter. And even then, if you give them a lie, they’ll devour it whole and shout away. What is another norm anyways?” The Father rose. “That is why it will never be enough. With the current order of the world, secrecy will always prevail. And that is why you shall enact truth as the ultimate law.”\n\n“To rid away the secrecy and sacrifice privacy,” Helios recited again.\n\nThe Father nodded. “Only under constant light will someone have their inhibitions. And even if it may be an act at first, all in fear of judgment, they will slowly learn. And once they do, they won’t need inhibitions, because their soul will be clean once—”\n\nThe Father stopped, and his eyes widened. “Father?” Helios asked.\n\n“They’re here,” the Father boiled.\n\nBefore the shards of glass could reach him, he unsheathed his knife from his ankle and locked Helios into a chokehold.\n\n-----\n\nKeelo crashed through the windows, angling his propellants to slow his descent. Hovering above the sigil chalked on the ground, he looked around, finding robed figures watching and surrounding him from the balconies. Behind their drapes, their hands shuffled, and it didn’t take long for one to produce a handgun.\n\nHe let go of the propellant pack’s twin joysticks and threw an orb into the air.\n\nAlmost instantaneously, it exploded into a spectacle of luminescence. Keelo’s visor immediately adjusted the exposure, and through the sustained, overbearing amount of light, he watched as the robed figures shielded their eyes, their balance disoriented. A grinding, whining sound emitted by the orb forced them to the ground.\n\nImmediately after, Groove and Leo bursted through the walls, their arms shielding their impact. They leaned their propellants back and threw four devices onto the second floor where the robed figures knelt in pain. Strands of coruscations shot out, each wrapping themselves around the neck of whoever was close. The victims shook and seized, and after a second, the coruscations let them collapse onto the floor and reached out for another target. Groove and Leo landed on the second floor at their respective sides, shoving aside their joysticks and taking out their rifles.\n\nBut Keelo didn’t have time to watch that. He flew to the back of the building and smashed through the barricades of pews, his feet sliding against the wooden floors and leaving a black trail. What was revealed was another robed figure that seemed to hold himself more highly, with silver striations and a white honor cord resting on his neck. In front of him, he held Jeremy with a knife to his neck. \n\nKeelo thought better than to raise his rifle. “Fuego, you copy?”\n\n“Receiving,” a low, bass voice replied in his ears.\n\n“Align your OPG on the robed figure in front of me—he has a silver cord across his neck.”\n\n“I see him,” Fuego said with no delay.\n\n“Shoot him if he harms the HVI.”\n\n“Copy.”\n\nKeelo switched to his microphone. “Let him go,” he said, hearing his filtered and distorted voice reach the pair. He listened to the chorus of panic play out behind him but kept his eyes affixed on Jeremy’s. \n\n“Fools,” the robed figure fumed, his voice low. “I hold the crucible. If he dies, you fail.”\n\n“Father, let me—” but before Jeremy could speak, the Father tightened his hold on Jeremy’s neck.\n\n“Let the kid go. He doesn’t belong here,” Keelo said, enunciating “kid.”\n\nThe Father didn’t respond.\n\n“You’re about to kill a child.”\n\nHe scoffed. “A practice your kind is familiar with.”\n\nSlowly, Keelo reached for his helmet. The Father reacted and brought his knife closer to Jeremy’s neck, who struggled to breathe. Keelo unsealed his helmet and removed it, feeling a torrent of air wash the skin of his nose and ruffle his hair. The sounds behind him were bare, naked, and loud. It smelled of charcoal. \n\n“You can still let him go. Don’t do this.”\n\nJeremy struggled to verbalize his words as he grasped the Father’s arm. The Father watched. Keelo couldn’t see his eyes, but he felt them on him.\n\n“Everyone before you who has pursued this path perished,” Keelo said carefully. “I’ve seen it. Everyone has a peace plan. But when they enact it without advice, they fail.\" Without a second thought, Keelo recited, “‘Only when people let go of their self-enamoring can they truly find peace.’”\n\nAt first, he thought nothing of what he just said. Then, like a gasp, Keelo’s heart quickened, and his head cursed his lips for letting those words escape so easily.\n\nThe Father’s grip on Jeremy loosened. “What?”\n\nKeelo swallowed. They are listening. He considered his next words. \n\n//You don’t have time. He’s at knifepoint.// \n\nHe ultimately gave up. \n\n“I’ve read your essay, ‘The Broken Promise of Honesty.’ I agree with you. There are many things I wish to unveil—to expose, whether it is myself or my surroundings. But I cannot achieve that by forcing my way. //You// cannot force your way.” Keelo extended his hand out slowly. “You’re not a killer, Father. You’re a critic. A scholarly one, especially with your tenure as a former professor. You just want the truth. You have a dark history, and I understand: you want curtains to rise and for people to not want, only give. But to know what selflessness is, don’t you need to know selfishness?”\n\nThe Father shook his head. “No. Selflessness can prevail without an opposite.”\n\n“Then talk to us. Help us,” Keelo said, his hand splayed. “If you truly praise what you worship, then you know better to let your personal interpretation of peace override others’.”\n\nHe shook his head again. “In the face of what I condemn, I cannot let hesitation rule me like it does to you. It dictated my life and allowed the darkness to consume me. That, I cannot allow.” \n\nHe grabbed onto his hood and threw it behind him. Keelo stared at his face, marred to the point of unrecognition with cuts drawn over his cheeks like strings, his eyes bloodshot.\n\nHe smiled. “I pity you. Perhaps in another lifetime, we would’ve shared some wisdom.” \n\nHis grip tightened on the knife, and blood began to spill from Jeremy’s—\n\nA brilliant yellow tracer descended from the sky, bursting through the Father’s body and making a hole in the ground below him and one in the roof above. Keelo didn’t flinch, only watched in disappointment. \n\nThe stump of the Father’s neck blossomed into a grotesque crimson flower. Strands of his brain matter spewed out across the floors. Whimpering, Jeremy crawled to the corpse, his hands shaking over the body, not sure where to place them or what to do with them. He could only behold. His throat bled. At least Keelo thought so. He couldn’t differentiate whose blood was whose. \n\nJeremy’s gaze slowly turned from the corpse to the knife on the ground. He scrambled for it.\n\n“Kid, don’t—”\n\nBefore Keelo could utter another word, an explosion opened the wall behind Jeremy with Victoria in a White Suit emerging from the smoke. She threw a metallic apparatus that used spindles to imitate a human’s spine and its nerve linings. Beams of lasers scanned ahead of its trajectory until it found Jeremy's back. Orienting itself, it sank into each of his vertebrae. The spindly appendages rapidly extended from the core and spread horizontally. It reached and grabbed onto Jeremy’s limbs, arresting him into a detained position with his head faced down and hands crossed behind.\n\nAt first, Jeremy cried out in surprise. But within seconds, his eyes grew heavy, and he fell asleep in a crouched upright position as if imitating rigor mortis. Eventually, the knife fell and clattered to the wooden floorboards.\n\n-----\n\nThe Laundrymen came in after the noise, cleaning the scene. \n\nLeo elected to help them out with the after-action report, providing several photos of what the scene looked like before their insertion and before the Collective’s arrival to this location.\n\nSeveral Strike operatives from the QRF came in and arrested the Collective members. God knows where they’ll go now. Groove met some familiar faces from Strike and exchanged some witty remarks. “Another generic wanna-be cult, nothing new,” he chuckled. \n\nKeelo stepped out of the church and watched pararescuemen bring Jeremy into a helicopter. Victoria boarded with him, her helmet off and her hands gripping tight at the apparatus’ controls. She looked up for a moment and met Keelo’s glance, giving him a sheepish smile. Keelo nodded in return.\n\nHe went to the side of the church to smoke a cigarette he borrowed from one of the Strike members before his right foot struck something hollow.\n\nHe looked down. There was a skeleton, bits of its flesh still clinging on, sitting upright against the wall with its head tilted down. \n\nIt looked somber.\n\nKeelo sat next to it, groaned, and pulled out his lighter.\n\n-----\n\nHelios woke up in a hospital bed. At first, his eyes struggled to open, sandy beads burrowing into the corners of his eyes. He went to move his arms but was stung with a numbing pain to his right. He looked down, finding a needle inserted into his arm.\n\nA voice cleared its throat, and Helios snapped to his left, finding the same man that killed Father. He motioned Helios to calm down, keeping his palms out disarmingly.\n\nThere was an awkward silence between the two. Helios didn’t know what to feel at first. Anger, despair, or for some reason, relief. The hurricane of emotions washed away whatever coherent thought he had. The man seemed to recognize this, but it looked like he couldn’t formulate any words either. It was an odd exchange of mutual understanding, yet divided by different flags. Finally, the man sighed.\n\n“I’m sorry,” he said. “I didn’t want anyone to die.”\n\nThe statement struck Helios as unnatural. He opened his mouth but realized how dry his lips were. The man recognized this and reached over the nightstand for a plastic bottle.\n\nMaybe this was the hesitation that plagued his people. Ink on paper forbade them from doing what they considered necessary. So instead, they cushion it all up like this. Was this all for a show? A feign? Perhaps a ploy to earn Helios’ trust.\n\nThe man handed Helios the bottle of water. He took it, nodding gratefully out of habit, and took a small sip, which slowly turned into large swigs.\n\n“Listen, Jeremy.” The name almost made Helios choke. He looked at the man, his eyes wide in surprise. “It’s okay if you don’t trust me. You’ve been taught to think that way. You may have been ‘God-destined,’ but you’re still a child. You were used by people who thought they were in the right.”\n\n“And you are no exception?” Helios asked automatically. It felt less like his words and more like Father’s. The man didn’t blink.\n\n“The people I work for, they are not exempt. And I cannot say I am either. We all work in some way because we think we’re reasonable, either morally or logically. And we work against others because we think the other side is insane. I want to change that. And I hope my presence here with you is proof of that.”\n\nHelios didn’t expect these words to from this man’s mouth. Regardless, he kept his guard. “Then who is right?”\n\nThe man smiled and said, “I don’t know. I don’t think anyone knows. But if history taught us something, it is that people who deal with the universal and unconditional right and wrong always doom everyone else into conflict. The Cold War, the World Wars, all of them.”\n\n“World War?” Helios asked. \n\nThe man stood up and said, “I’ll tell you about it one day. I might bring some readings for you, but only if you’d like me to.” \n\nHelios nodded out of instinct. Saying no was never an option.\n\n“Question everything.”\n\n“What?”\n\nHe stood and walked to the door, but before he stepped through, he paused. “If knowledge is comfortable or easy, it is not the truth. Truth is often disappointing, and it will often anger you. But it’s better to think than to act rashly with blind compliance. Learn to be wary. To be independent. Don’t let people like me force-feed you with knowledge. Question everything.” He turned his head to Helios. “I’m here if you need me.”\n\nThe man walked out of the room and closed the door behind him gently. \n\nHelios was alone. \n\nIt was odd. It felt like nothing was screaming at him somehow. The stillness of everything made him realize that he was finally in a room by himself. Silence is a stranger to him; it was snuffed out by lessons, scriptures, and lashes. He remembered the soreness in his arms after countless injections. But the needle in his arm right now felt different. It was cold, but it somehow soothed him instead. He remembered the yelling, incapable of discerning which was real and in his head. Words were jammed into his mind, and it felt like they were spilling out of his ears after having finally been reconnected with the concept of...\n\nSilence.\n\nA tear fell from his eye, but no source of this emotion was found. \n\nWeren’t tears for when you were sad? Helios looked over the nightstand and found a picture frame. It resonated with familiarity and strangeness. He picked it up. In it was a portrait of himself with two other individuals. He looked younger. Significantly younger. He almost didn’t recognize himself, like he was another person entirely. In the picture, he was being cuddled by two people, their mouths smiling and open mid-laughter. Their faces were familiar too.\n\nJeremy clutched the frame to his chest and gave up on trying to stifle his sobs.\n\nHe found his source.\n\n-----\n\nKeelo balanced the stack of books in his hand. He figured it’d keep the kid busy. He opened the door with his legs and said, “Hey, got you the—”\n\nMjolnir sat on the edge of the bed, looking at the portrait Keelo left on the nightstand. Jeremy was nowhere to be found.\n\nSomething blunt hit Keelo on the back of his head. As he collapsed onto the floor, a knee pressed against his back, handcuffs surrounding his wrists. He struggled but was met with another hit to his lats that left a pulsating wave of dull pain.\n\n“You fucker,” was all he could yell before a gag was wrapped around his mouth.\n\n“I told you to leave your emotions out of this, Keelo,” Mjolnir said, shaking his head.\n\nA pair of black, glossy dress shoes stepped before Keelo’s view. Looking up, it was the PNEUMA agent he saw before deployment. He wore the—\n\n//Same exact fucking suit.//\n\n“Keelo, team leader of Retrieval Team 12, ‘Burning Stars,’” the man in the suit droned, his voice neither peculiar nor mundane. That in of itself made him unmemorable. Keelo figured that was intentional. “The degree of sympathy you have toward KTE-4931-1 gives Internal Security cause to administer you forced amnestic and selective memory redaction therapy. You will forget everything about 4931-1 aside from the basic intelligence provided by PHYSICS command.” //So that’s what they’re calling him now. Labeling a kid a parathreat. Bigots.//  \n\n“Do note the purpose of this treatment is to remove your emotional attachment to the subject,” he continued monotonously. “The Coalition cannot afford another Sympathizer, especially in its military. I’m sure you understand that.” As if finishing a script, the man left without another word.\n\nKeelo shot a glare at Mjolnir. //What have you done?// Mjolnir caught the message.\n\n“It’s to protect you. I also requested they remove your memory of Lily. Mine as well.” Keelo’s scream was muffled. “Hopefully, with her and Jeremy off your conscience, you can live a more fulfilling life. But I won’t pretend I’m the good guy here. I know what this entails.”\n\nMjolnir stood up. All Keelo did was continue screaming.\n\n“It was this or a bullet in your head. You were becoming a liability. And liabilities eventually become leaks. Any breach in security is a threat, and you knew that, yet you didn’t care.” Mjolnir shook his head as he stepped slowly toward Keelo. “I should’ve stopped you from accessing PNEUMA’s database. But what could I do? You wouldn’t sleep either way, whether you knew what happened to Lily or not. That is the same with Jeremy. But I won’t make that same mistake again.” Mjolnir stopped and closed his eyes, his face twisting into a silent surrender.\n\n//It’s happening again. They’re going to find a way to kill him,// he thought, his stomach in his throat. //He’s a human, not a threat.// But he couldn’t tell them that. He couldn’t, even if his mouth was free.\n\nHe won’t remember Jeremy, not even Mjolnir. Fuck, that suit won’t remember either, not by amnestics but by indifference. Why must it always come down to this? A false dilemma? Kill or don’t kill?\n\nAll just to protect a paradigm and a dozen secrets.\n\n“His existence goes directly against the First Mission. He dies and becomes the sun itself? We can’t afford that. Who knows, maybe we can’t get rid of him. But nothing’s worth the risk of not trying. I hope you can understand that one day.” Mjolnir nodded to someone behind Keelo. “Don’t worry. We’ll sleep just fine after this.”\n\nKeelo was dragged away to a cold, damp room as Mjolnir was escorted to another.\n\n//Don't forget Jeremy.//\n\n//Don't forget Lily.//\n\n//Jeremy and Lily.//\n\n###b0b0b0|//Jeremy and Lily.//##\n\n###a3a3a3|//Jeremy and Lily.//##\n\n###8c8c8c|//Jeremy and Lily.//##\n\n###6e6e6e|//Jeremy and Lily.//##\n\n###575757|//Jeremy and Lily.//##\n\n###3b3b3b|//Jeremy and Lily.//##\n\n###292929|//Jeremy and Lily.//##\n\n###141414|//Jeremy and Lily.//##\n\n###060606|//Jeremy and Lily.//##\n\n###050505|I'm so sorry.##\n\n@@ @@\n\n[[=]]\n\n**PRODROME**\n[[/=]]\n\n[[include :scp-wiki:component:earthworm\n| first=false| last=false| hub=yes\n| previous-url=https://scp-wiki.wikidot.com/your-mind-is-a-cage | previous-title=Your Mind is a Cage\n| next-url=https://scp-wiki.wikidot.com/pulse-not-shockable | next-title=Pulse Not Shockable\n| hub-url=https://scp-wiki.wikidot.com/goc-hub-page | hub-title=HELLRAISERS\n]]\n\n[[include :scp-wiki:component:license-box\n|author=Calico]]\n\n> **Filename:** GOC Logo\n> **Author:** [[*user Navla]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/navla-artwork\n\n> **Filename:** Retrieval.png\n> **Author:** NASA on The Commons\n> **License:**  Creative Commons CC0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:CONTOUR_Launch_(19083178100).jpg\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "bleak",
    "global-occult-coalition",
    "horror",
    "military-fiction",
    "psychological-horror",
    "spy-fiction",
    "tale"
  ],
  "author": "calico_mp3",
  "created_at": "2024-06-25T22:20:00+00:00",
  "updated_at": "2024-09-08T02:49:57+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "retrieval"
}