{
  "title": "당신의 마지막 천사",
  "content": "[[include info:start]]\n**저자:** [[*user poi_damgi]]\n[[include info:end]]\n\n\n\n[[include :scpko:theme:wilsons]]\n\n[[div class=\"wilson-border\"]]\n[[div class=\"wilson-header\" style=\"font-family: 'national_parkregular', 'UnJamoSora';\"]]\n[[Size 170%]]안녕, 내 이름은 거대개념기생벌![[/size]]\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Giant_Ichneumon_Wasps_Megarhyssa_praecellens_%28111096779%29.jpg/800px-Giant_Ichneumon_Wasps_Megarhyssa_praecellens_%28111096779%29.jpg]]\n= 제 아가들!\n\n[[div class=\"wilson-subtitle\"]]\n자기소개!\n[[/div]]\n\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\n\n저는 몸길이 65cm의 기생벌으로 스리포틀랜즈-보링 지역의 애정 넘치는 가정을 찾고 있답니다. 불행히도 저는 까다로운 녀석이기 때문에 아주 충분한 애정과 숙달을 지닌 가족을 필요로 하고 있어요. 저는 다른 동물 친구들이나 아이들과 친하고 온순하며 영리하지만 만약 당신이 동물에게 몹쓸 짓을 하는 사람이라면, 조금 난폭하고 위험할 거예요!\n\n저는 일정 크기 이하의 동물이나 사람의 개념에 공격하고 산란해요. 특히, \"유기\"나 \"동물학대\", \"방치\" 같은 개념에 알을 낳는답니다! 이 과정은 아프진 않아요. 하지만 만약 그런 마음을 먹은 사람의 의식에 산란하면 피부 지방층에 낳은 알이 부화해서 제 아이들이 마구 입 속에서 깨어나게 되거든요. 제 아이들은 구내의 지방과 살을 파먹고 성장해서 35일 후가 되면 번데기가 된답니다! 놀라지 마세요! 이 과정 동안 고통은 없으니까요. 그리고 유기나 방치 같은 마음가짐도 싹 사라진답니다!\n[[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 10px;\"]]\n저는 제 산란의 대상이 되는 마음을 품은 사람에게는, 번식과 별개로 화가 나요! 그래서 자주 큰 턱으로 깨물거나 날카로운 침으로 찌르고는 한답니다. 제 침에는 신경독이 함유되어 있어 그런 분들을 마비시키는 데는 아주 적격이예요. 다만 아나팔락시스 쇼크를 일으킬지도 모르니 주의해주세요!\n\n말했듯이, 저는 동물학대범이나 애니멀 호더는 질색이예요! 저는 제 외모와 상관없이 저를 사랑으로 대해 줄 가족을 찾고 있어요. 저는 식성이 까다롭지 않아서 고기나 꿀, 곤충 젤리만 조금 먹어도 건강하게 지낼 수 있답니다. 그리고 냄새도 나지 않고, 날거나 산책하는 것도 아주 좋아하진 않아요. 제게 필요한 건 멋진 가족이랍니다!\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\n저에 관한 사실들!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\n* 저는 유전적으로 거무튀튀꼬리납작맵시벌 (//Megarhyssa praecellens//)이지만, 다른 친척들과 크게 달라요.\n\n* 저는 단순한 연산을 이해하고 사람의 얼굴을 구분할 정도로 영특해요. 제 가족이 되고 싶다면 간단한 놀이를 준비해 주는 것도 좋을 것 같아요!\n\n\n[[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 5px;\"]]\n* 제 나이는 비밀이랍니다. 윌슨네 의사들은 제 나이를 전혀 알지 못해요. 일반적인 맵시벌이나 기생벌의 수명이 1년을 넘어가지 못하는 것에 비하면 아주 특이하죠. 혹시 아주 고대부터 내려온 존재일지도요!\n\n* 제 이름인 거대개념기생벌은 사실 이름이 아니예요! 윌슨네들이 지어 준 이름은 \"○○○\"고, 제 개념적 특성이 \"거대개념기생벌\"임을 유지하고 있답니다. 사랑스러운 이름이죠? 제 가족이 되어 주시는 분을 찾고 있어요!\n\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n제 양부모들이 남기신 메모!\n[[/div]]\n[[div class=\"wilson-body\"]]\n> //......어디서부터 말해야 할까?//\n> \n> //사실, 귀하가 \"거대개념기생벌\"이라고 부르는 그 생물은, 아주 오래 전 [https://scpko.wikidot.com/tontata-tragedy 나의 지인]이 창조한 존재이다. 어쩌면 그와 같이 태어난 동생격의 생물일지도. 그러나 그는 자신의 혈연인 어린 생물보다는 인간에 더 관심이 있었다.//\n> \n> //내 잘못으로 그 지인이, 그러니까, 자살한 후로, 이 존재는 아득히 오랜 시간 동안 홀로 외로이 방치된 채 잠들어 있었다. 귀하라면 아마도 이 생물을 사랑으로 돌보아 자신의 언니에게 받은 방임을 치료해줄 수 있을지도 모르겠다......//\n> \n> [[>]]\n> [[span style=\"color:black; background-color: black\"]]\"거미\"[[/span]]\n> [[/>]]\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\n발송자: 라일락 킴\n수신자(들): 페오윈 윌슨\n일자: 2025/08/11\n[[/div]]\n[[div class=\"wilson-body\"]]\n안녕하세요, 페이!\n\n거대개념기생벌에 대해 갖은 노력을 해 보았지만 쉽지 않네요. 계속 다른 사람들에게 마음을 열지 않고 낑낑거리기만 하네요. 혹시 원청에 연락을 취해볼까요? 그 사람들이라면 지적인 곤충의 관리법을 더 자세히 알 수 있을지도요!\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\n발송자: 페오윈 윌슨\n수신자(들): 라일락 킴\n일자: 2025/08/11\n[[/div]]\n[[div class=\"wilson-body\"]]\n오랜만이네요, 라일락!\n\n[[[Secure-facility-dossier-site-145k|원청의 곤충학부]]]에서 인력을 보내준다고 합니다. 잘 된 일이죠! 거대개념기생벌이 부디 우리에게 곁을 내 주었으면 하는데 말이죠...\n\n하지만 우려스러운 것이, 솔직히 원청의 \"격리 방침\"은 특히, \"유기\"나 \"동물학대\", \"방치\" 같은 개념과 밀접하지 않을까요? 거대개념기생벌이 원청의 요원을 공격하기라도 하면 어쩌죠? 조금 걱정이네요. 물론 원청도 적합한 연구원을 보낸다고는 했지만요......\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[https://scpko.wikidot.com/scp-1884-ko 박예지]는 천천히 방 안으로 걸어들어갔다. 궤뚫는 듯한 시선이 그녀를 응시했다. 매끈하고 가는 허리에, 주황색과 검은색이 섞인 무늬를 지닌 커다란 벌이었다. 예지는 다리를 떨었다.\n\n\"나, 나, 나가면 안 될까...?\"\n\n\"힘내! 할 수 있어!\"\n\nSCP-1884-KO-3은 그녀의 머리 위를 휙휙 날아다니면서 응원을 보냈다. 예지는 그 작은 비행 존재를 곁눈질하더니 조용히 말했다.\n\n\"그으... 그러니까, 어떻게 하라고?\"\n\n\"저 친구는 외로운 거야! 그러니까, 이렇게 꼬옥 안아 주면 돼.\"\n\n작은 존재는 허공을 부양하면서 무언가를 안는 시늉을 보여주었다. 예지는 불안하다는 듯이 머리를 긁고서는 방 구석에 도사리고 있는 벌을 바라보았다. 벌의 침은 거의 몸 길이보다도 길어서 예리한 레이피어와 더 유사했다. 날개를 가늘게 진동시킨 거대개념기생벌이 이쪽을 응시했다.\n\n\"......외롭다고...?\"\n\n\"응. 느낄 수 있어! 페로몬으로 말이야.\"\n\n날갯짓하며 SCP-1884-KO-3이 자신만만하게 말했다. 예지는 믿을 수 없다는 듯 광릉왕모기 소녀와 거대개념기생벌을 번갈아 바라보았다.\n\n\"아주 오래 전부터 저 친구는 혼자였던 거야.\"\n\n\"혼자라고...?\"\n\n예지는 고개를 푹 숙였다. 만일 저 벌이 자신, 혹은 다른 생물들처럼 그런 외로움을 이해할 수 있다면, 정말로 어떤 느낌일까? 예지는 입술을 깨물고서 눈을 비볐다. 오랜 과거가 자신에게도 존재한다는 것은 다를 바 없다. 모든 인간들이 그렇듯이. 외로운 시절이 존재하는 것이다.\n\n삼대천 면접에서 너무 긴장한 나머지 도망친 작년, 1달 동안 코로나바이러스를 핑계로 두문불출한 재작년. 신격독립체와 채팅으로 난전을 벌이다가 저주받은 날. 미꾸라지를 뿌리다가 연합에게 쫓겼던 때...... 그것은 분명 기나긴 고독의 역사였다.\n\n\"......너도 혼자였구나.\"\n\n조용히, 예지는 손을 뻗었다. 거대개념기생벌이 쇳소리를 내며 큰 턱을 벌렸지만 개의치 않았다. 분명 그 역시 혼자였을 것이다. 예지는 모르겠지만 태초, 그를 만들었던 신이 자신을 외면하고서 수천 년은 더 흘렀다. 예지의 뻗은 손 위에, 생글생글 웃는 광릉왕모기가 내려앉아 팔을 벌렸다.\n\n\"누구나 사랑받고 싶은 욕망은 있는 법이야, 자! 같이 돌아가자!\"\n\n은빛의 날개를 퍼덕이던 벌의 겹눈에 습기가 고였다. 벌은 잠시 미동이 없더니 이내 여자의 품으로 달려들었다. 예지는 그것을 부정하지 않았다. 마치 오래 전 결별했던 가족처럼 꼭 안고는, 등판을 토닥였다. 네 개의 다리로 예지를 감싸 안은 거대개념기생벌은, 낮은 끽끽대는 소리를 냈다.\n\n마치 개가 주인에게 애교를 부리듯이 혀로 예지의 얼굴을 핥은 기생벌의 눈에서 끈적하고 투명한 액체가 떨어졌다. 날개의 예리한 침이 꼬리치듯이 마구 바닥을 긁어 댔다. 그 포옹의 위에선, 광릉왕모기도 벌의 머리를 토닥이고 있었다. 그 순간 그는 혼자가 아니었다.\n\n그리고 그들은 혼자가 아니었다...\n\n\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\n발송자: 페오윈 윌슨\n수신자(들): SCP 재단\n일자: 2024/08/30\n[[/div]]\n[[div class=\"wilson-body\"]]\n더운 여름 잘 보내고 계시는지요?\n\n아시다시피, 그리고 우려하셨다시피 [[[tontata awaking|범세계적인 신적 부활]]] 사태에 대한 이야기는 이미 접했습니다. 거대개념기생벌이 [[[secure-facility-dossier-site-145k|제145K기지]]]에 격리되었단 이야기는 들었지만, 데미우르고스 독립체에 의해 영향을 받지 않았는지 걱정이네요.\n\n예를 들어 GOC는 연관된 생물 자산이 폭주하여 모두 분쇄했다고 하고요. 거대개념기생벌이 새로운 친구를 만난 것은 좋지만... 솔직히 조금 겁나네요. 거대개념기생벌은 어떻게 지내나요?\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n격리실 속의 거대개념기생벌은 쇳소리를 냈다.\n\n그리운 존재가 하늘 너머에서 자신을 부르고 있었다. 고대신 데미우르고스 유리카의 승천. 그 찬란한 녹색 빛이 아름다운 광채를 밤하늘에서 비추고 있는 것이었다. 가족이 자신을 부르고 있다. 기생벌은 날개를 펄럭이면서, 천장을 향해 기어올랐다. 그리고는 연신 쉭쉭거렸다.\n\n그의 겹눈에 끈적이는 액체가 맺혔다. 혼자가 아니다.\n\n혼자가 아닌 것이다.\n\n그럼에도 불구하고, 기생벌은 그저 웅크렸다. 혼자의 상태로 동면했던 날들, 다에바 제국의 굴 속에 묻혀 있던 날들에 따르면, 그는 지금 기뻐해야 마땅했다. 신이 속삭이고 있다. 너도 일어나야지. 너도 내가 하사한 여름의 날개를 펴고, 이 기지를 찢어발기고서, 방해되는 것들은 쏘아죽이면서 나아가야지.\n\n허나 혼자가 아니라고?\n\n기생벌은 흰머리 인간을 떠올렸다. 그 인간은 자신을 두려워했으나, 자신처럼 혼자였었다. 그러나 그는 혼자가 아니었다. 기생벌 자신과 닮은 날개 달린 피조물들이 있었다. 윌슨네에서 그 모습을 처음 궤뚫어본 순간 기생벌은 분노하여 당장이라도 그 침으로 흰머리를 쏘아죽이려 했다.\n\n//여름의 신, 유리카. 당신은 어찌하여 나를 버렸느냐, 응?// 기생벌은 속삭였다. //인간을 가지려는 허튼 마술이 실패한 후 극단적인 선택이나 할 정도로 당신에게는 우리 같은 피조물들이 그리도 하찮았느냐?//\n\n기생벌은 분노했다. 그렇기에 흰머리를 증오하였다. 허나 흰머리는 유리카와 같은 신이 아니었다. 그와 그의 세 피조물들은 함께였다. 서로에게 가족이었던 것이다. 등을 기댈 수 있고, 온기를 나눌 수 있었다. 같은 적과 맞서 싸웠다.\n\n그들의 마법은 기반은 위대했으나, 지금은 유리카의 힘에 비하면 미미했다. 심지어는 기생벌 자신에게 남은 힘과도 대등할 정도였다. 그럼에도 흰머리와 세 피조물은 강대했다. 혼자가 아닌 방향으로 나아갔다. 그리고 그들의 곁에 있는 다른 옥지기들, \"곤충학부\"의 사람들까지.\n\n그리하여 처음에는 그 흰머리를 질투하여 어떻게든 숨으려고 하였다. 본래는 천사와도 같았으나 지금은 커다란 벌레가 된 육체를 허둥거렸다. 빛을 이제 똑바로 볼 수 없는 몸이 되어, 땅을 기는 미물처럼 그들을 피해야 덜 괴로울 듯싶었다.\n\n그러나 셋째 피조물은 그리 말하였다. 우리들은 너의 고독을 이해해주겠노라고.\n\n그러나 흰머리는 그리 생각하였다. 너도 우리의 가족이 될 수 있다고.\n\n거대개념기생벌은 믿을 수 없었다. 감히 자신을 이해하겠다고. 그것은 오만이라 생각하였고, 꿈이라 생각하였다. 천 살도 살 수 없는 종족이 어찌 그를 이해하려 하는가. 그럼에도 불구하고 그는 너무나도 무거운 희망 앞에 엎드렸다. 그들의 포옹을 껴안고 인정하는 것을 넘어 눈물을 흘렸다.\n\n먼 길 끝에 도착한 이 기지에서 흰머리는 자신을 꼬박꼬박 찾아왔다. 달콤한 먹이를 주고, 때로는 얼굴을 비춰 주었다. 그것을 햇살 삼아 거대개념기생벌은 살아갔다. 날지 못해도 좋다. 추레한 벌레의 육체니까. 매일 함께 있지 않아도 좋다.\n\n기생벌은 양 앞다리에 머리를 묻은 채로 울었다. 하늘의 총총한 별 사이의 위대한 짐승이 그를 부르고 있다. 무책임하게 버림받았던 그때처럼 부름받고 있다. 베들레헴에서 천사를 만났던 성서의 여인처럼 기생벌은 이끌리고 있다. 폐쇄 순환계의 혈림프가 끓어오르고 더듬이가 요동치고 있다.\n\n유리카의 손길을 거친다면--\n\n자신은 물질계의 육신에서 탈출하여 다시 천사가 될 것이다. 수없는 날개를 펼쳐 유리카에게로 돌아가자. 이 기지를 부수고, 모든 미물들을 발 아래에 묻고 나아가자. 괴로움에서 벗어나자. 언니이자 어머니인 여름의 시선 아래서 살아가자.\n\n허나 그리하면 하룻밤, 이 기지의 붕괴되는 운명 아래에서 흰머리는 죽는다. 기생벌은 알고 있다. 지금 유리카가 자신을 엄한 목소리로 부르고 있다는 것을. 흰머리는 특별하게 태어났을지라도, 유리카에게 있어서는 그저 생물이다. 그러니 기생벌에게는 아무런 의미도 없다.\n\n그랬어야 했다. 그러나 기생벌은 날아오르지 않는다. 구석으로 기어가 몸을 파묻고 떨기 시작한다. 흰머리의 역사와 의도, 나아갈 가족을 향할 길은 틀리지 않았다. 감히 어떠한 신이라도 더러운 틀을 씌워 가둘 수 있는 것이 아니였다. 나아가는 이의 발목을 꺾는 것은 잔혹한 짓이니까.\n\n기생벌의 신경다발 속에 자신을 부르는 신이 보인다. 그 신은 어느 여자아이의 육신 속에 내려서 자신을 부르고 있었다. 기생벌은 낑낑거리며 고개를 젓고 몸을 비틀어 댔다. 이대로 거부하면 힘만이 폭주할 뿐이다.\n\n그것은 흰머리의 최후보다는 참을 수 있는 것에 지나지 않는다.\n\n기생벌의 심장이 파괴된다. 기적학적 에너지가 열기로서 폭주, 마치 하잘것없는 목숨을 거두듯이 그에게서 빠져나갔다. 숙청이었다. 유리카라는 목적을 향한 수단이었다. 그의 몸이 불타고 있었다. 크게 비명을 지르며 기생벌은 등을 굽히고 견딘다.\n\n//우리 여름의 신은...//\n\n//자신 아래 모든 작은 아이들을 5초 동안 염려하여 줄 것이다.//\n\n전소된다. 기생벌의 외골격이, 신경이, 날개가, 독이, 성질이 산산조각난다. 육신은 재로 휘날리고 영혼과 힘은 재가 되어 빠져나간다. 잿가루 속 외골격은 머리칼처럼 희다. 신경은 피부처럼 창백하다. 독은 눈동자처럼 붉다. 성질은 고향처럼 푸르다.\n\n최후의 힘을 짜내어, 거대개념기생벌은 앞다리 끝을 격리실 밖으로 뻗으면서, 이렇게 마지막으로 심장을 내걸며 속삭인다.\n\n//내가 4호기라도 될 수 있었으면 좋았을텐데.//\n\n잿더미가 흩날린다.\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n= **<< [[[tontata-awaking|]]] | [[[house-of-summer|]]] | ????>>**",
  "tags": [
    "ko",
    "윌슨-야생",
    "이야기",
    "페오윈-윌슨"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-03-01T01:58:19+00:00",
  "updated_at": "2025-03-03T14:08:26+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "fourth-creaturer"
}