{
  "title": "SCP-3819-JP",
  "content": "[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5212270-107-89kd/IMG_6971.jpeg|\n    caption=SCP-3819-JP-α-434。江川█研究員が撮影|\n     align=center\n]]\n\n**アイテム番号:** SCP-3819-JP\n\n**オブジェクトクラス:** --Euclid--Keter/Uncontained\n\n**特別収容プロトコル:** 現時点においてSCP-3819-JPは突発的な性質の為、未収容です。\n\n現在、SCP-3819-JPの原因と--行動--、その発生を防止できる手段について調査が進められています。現時点では██県██地方全体にカバーストーリー「空き巣被害への注意喚起」を発足し、最後に出た出入口以外による帰宅を促して下さい。\n\nその為、現時点では一般市民を対象としたSCP-3819-JP遭遇事例の発生時の詳細、異常実体群(以下、SCP-3819-αと呼称)の外見等の証言の収集、遭遇者へのインタビューが研究の中心となります。\n\nまた、SCP-3819-JPに遭遇した財団職員はいかなる状況下でも玄関ドアを開けずに振り返ったり、自宅から退去した後もSCP-3819-JP-αを注視したりせず、すぐに自宅外から退去し、玄関ドアを閉めて下さい。\nその後、ただちに研究主任へ連絡を取って下さい。\nそして**必ず**、最後に戸締りを行った出入口以外を使用して帰宅してください。\n\n行方不明者の確認の有無、その目撃証言の収集、インタビューは蟹谷博士主導の研究チームで行われています。\n\n**説明:** SCP-3819-JPは██県██地方の居住空間で発生する--空間異常--捕食性領域です。\nSCP-3819-JPは以下の条件で発生します。\n\n|| **第一条件** || 午後6時から午前4時以内に、居住空間に住んでいる生活者（以下、対象と呼称）が外出する為に玄関、もしくは類似の出入り口（裏玄関、勝手口等）に向かう。第一段階には玄関に物を取りに行く等で外出自体は行わなかった際や非常事態等による避難時での事例は報告されていないことから、明確な外出の意識、振る舞いが異常性の発現条件と考えられる。 ||\n|| **第二条件** || 対象が外出に適した服装（衣服や靴、傘等）と所持品（財布や鍵、スマートフォン等）を着用する。裸足や裸体の状態、外出に適した服装を着用していても所持品を一切持っていない場合は条件に該当しないと推測される。 ||\n|| **第三条件** || 対象が玄関や出入り口を開閉した際に扉を閉めようと屋内に目を向ける。--振り返らずにそのまま外出した場合--、目を閉じたまま開閉を完了した場合の事例は報告されていない。||\n|| **第四条件** || 時間帯を問わず、対象が玄関や出入り口を閉め、再び開ける。別の出入り口、窓等から住居内に入った場合は条件は無効になる。 ||\n\n上記の条件を満たした場合、玄関に繋がる廊下や扉の前に異常実体群(以下、SCP-3819-αと呼称)が出現します。SCP-3819-αの形状、個体数は一貫しておらず、その行動原理は--不明です。--補遺を参照。\n\n[[div class=\"blockquote\"]]\n**実例番号:** #087\n\n**対象:** 田宮██氏（21歳）、大学生\n\n**発生場所:** 田宮氏の実家、一軒家\n\n**状況:** 田宮氏が家族との外食に向かう際、最後に家を出た際にSCP-3819-JP、およびSCP-3819-JP-aに遭遇。\n\n**インタビュー記録**\n　あれに会ったのは、ちょうど俺が内々定を貰って、そのお祝いで寿司を食べに行く予定だったんです。\n　それで、忘れ物しちゃって、俺一人だけが部屋に残ってたら、外から父親が早く来い早く来いってうるさくて、苛立ちながら玄関に急いだんすよ。\n　それで外で出て鍵かけようとしたら、なんか目の前に女の人がいたんですよ。\n　\n　確か、薄い灰色のスーツを上に、ジーンズも履いてた、と覚えてます。あ、なんでか靴も履いてたことも思い出しました。\n　そんで、顔、顔がですね。なんかこう、ぼやけた、というか。何も考えてない、口からよだれが出てました。\n\n　そんなのを見たんですけど、いや、いきなり知らない人が目の前に立ってるだけで戸惑ったんですけど、違和感もすごくて。なんでかなと思ったんですけど、気づいちゃって。\n　普通、スーツって前の方にポッケとか襟とかがあるじゃないですか。それがやけにのっぺりしているというか。靴も、えっと革靴かどうか忘れちゃったんですけど、前に突き出してなくて。\n\n　これ、首だけが正反対に回ってんだなって。\n\n　それに気づいて、大声でのけぞんじゃってすっころんだんですよ。それで家族も大急ぎで駆け寄ってきたんです。それで、説明しようと思って閉じかけてた玄関を開けると、誰もいなくて。結局警察呼んできて貰っても何も確認できなかったんです。\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n**実例番号:** #298\n\n**対象:** 許斐██氏（54歳）、主婦\n\n**発生場所:** 許斐の自宅、マンション\n\n**状況:** 許斐氏が息子の許斐██氏（14歳、学生）の塾からの送り迎えを頼まれ、車庫に行こうと外出した際にSCP-3819-JP、およびSCP-3819-JP-aに遭遇。\n\n**インタビュー記録**\n　あの、これってこないだの件を話せばいいんですよね。わかりました。\n\n　敬（許斐██氏の愛称）がね、塾の帰りが遅くなって迎えに来て欲しいって連絡してきて、でもいつもはバスで行き来してるのに何でって聞いたら、どうもバスの運行が変わったとか9時までのバスがなくなった、次が10時50分とかになるから徒歩で帰るのも辛いから迎えに来てくれって。\n\n　それで車取りに行こうとしたんですけど、面倒だし、車からでないから家の勝手口の方から出て、車庫に行こうとしまして。\n　\n　それでつっかけを履いて勝手口に鍵をかけようとしたら、台所にうちの子供じゃない、幼稚園生くらいの子がいたんですよ。\n　それも一人じゃなくて、大勢。大勢です、十人、くらいいたと思います。\n　\n　もうびっくりしちゃって、でも勇気を振り絞って、聞いたんです、君たち何しているのって。\n\n　そしたらみんな笑いだしたんですよ。\n　その口が怖くて。だって口から見える歯が針みたいなのがびっしりで。\n　眼も、さっきまで普通の白黒だったのが、黒一色に、見えて。\n\n　怖くなって勢いよくドアを閉めて車に乗り込んで、敬を迎えにいったんです。\n\n　それで車庫に車を戻して、また勝手口から入ろうとしたんです。\n　でも、やめました。\n　まだ、いるような気がして、何か怖い気がしたんです。\n\n　それで面倒だったんですが、敬に玄関の鍵を開けさせて、家に入りました。\n　すると、さっきまでの怖い雰囲気がなくなったんです。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**実例番号:** #398\n\n**対象:** 神谷█氏（34歳）、サラリーマン\n\n**発生場所:** 神谷氏の自宅、マンション\n\n**状況:** 神谷氏が妻の神谷███氏（当時32歳、主婦）に頼まれ、買い出しをしに自宅を出た際にSCP-3819-JP、およびSCP-3819-JP-aに遭遇。\n\n**インタビュー記録**\n　前の件、ですよね。\n　刑事さん、俺が言うこと、ホントのことと聞こえないかもですけど、本当なんです。信じてください。\n\n　あの日は六時くらいに妻から夕食の材料が足りないから買い出しに行ってくれって頼まれて、近くにあるスーパーまで行こうと思って家を出たんですよ。\n　それでドアを閉めて鍵をか妻がようと振り返って、途中までドアを閉めかけたんですけど、何か、変なものが見えて。それで閉じかけてたドアを勢いよく開いたんですよ。\n\n　いつも身に覚えがある、リビングと玄関を繋げている廊下に、赤いのが立っていて。\n　\n　なんていえばいいんですかね、バルーンってあるじゃないですか。よくYouTubeのショート動画とかで風船にいろいろな物を入れて、どれだけの量までなら破れないか、何なら入れられるかみたいな動画があって。\n　ちょうどそれで見たように、ゼリーが入った透明な風船、それが人の大きさまで大きくなったようなものがありました。\n　半透明だからか、廊下の向こう、リビングの光が中途半端に入って、中に何かがあることが分かりました。\n　それが実際に何かはわかりませんでしたが、シルエットからは何か、尖っているものとか丸っぽいものが中にある、くらいは思いました。\n　多分2分くらい動けなかったと思います。\n　家を出た様子がないことに妻が気づき、ドアを開けて、こっちに来ました。\n　それでリビングの光が、廊下全体に入り込んだんですよ。\n\n　赤いバルーンの中に入っていたのは、骨と内臓の塊でした。\n　骨は動物の肋骨だと思うんですが、それが肉の塊のいたるところに突き出してました。\n　教科書とか料理番組で見たような肺みたいなぶつぶつがあったり、腸みたいな何かか固まった肉の塊、それがバルーンの中、液体の中に見えたんです。\n\n　そんなものがあるのに、妻はこちらに歩いてきたんです。何事もないように、というか何も見えていないように、なんで出ていないの、何かあったの、って話しながら。\n　\n　妻が私に近づくにつれて、それが動き出したんですよ。\n　いや本当は、バルーンの中身がなんです。骨がムカデの足みたいに、肉の塊が呼吸してるみたいにぶるぶる震えて。\n\n　それと妻の顔が近づいて、それに入るように妻の顔が消えて、息継ぎみたいに出てくるのに耐えられず、ついドアを閉めて勢いのままスーパーに行きました。\n　\n　大慌てで頼まれたものを買い、走りながら家について玄関を開けると、そこには誰もいませんでした。\n\n　それで安心して、リビングに入り、台所に買い物を置いて、妻に話しかけようとしたんです。\n\n　何も返事はありませんでした。\n　それどころか妻の姿がどこにも見当たらないんです。\n　家のどこを探しても、近くのどこを探しても。\n\n　それで今見たく警察に言って、妻を探すように頼んだんです。\n　でも信じてもらえず、たらいまわしにされて、という感じです。\n\n　本当のことなんですって。信じてくださいよ。\n\n**追記:** 神谷氏の妻である神谷███氏は、20██/██/██現在、所在不明である。\n\n[[/div]]\n\n**補遺:** 20██/██/██更新\n[[div class=\"blockquote\"]]\n**実例番号:** #434\n\n**対象:** 大崎██研究員（28歳）、財団職員\n\n**発生場所:** 大崎研究員の自宅、一軒家\n\n**状況:** 大崎研究員が恋人の江川█研究員（当時26歳）と外出時、SCP-3819-JP-aに遭遇。\n\n**インタビュー記録**\n（すすり泣きと嗚咽）\n　あ、あの、すみません。すみません。話します。\n\n　昨日は、彼と一緒にデートしに、夜の11時に出たんです、夜景を見に。\n　わ、私が最初に出て、彼を車で待ってたんですけど、十分も来てなくて。\n　そこで何かあったのかなって気になって、家に一度戻ろうとしたんです。\n\n　そしたら、彼が、息を切らして走ってきて、気になって聞いてみたんです。\n　異常存在に遭遇した、って。\n　それでその写真を見せてもらったんです。\n　写真に写ってたのは足と赤い何かだけだったんですけど、彼が言うには、全裸で、手に赤い棒を手にした、黒い被りものをした男がいた。急に背後に出現した、と。\n\n　その後は彼と共にサイトの方に報告を行って、調査チームの方に情報を渡して帰宅してきたんです。\n　ちょうど朝の九時半でした。\n　彼はまだ気が立っていて、何かないか、気が付いていなかったことがないか気にしていました。\n　私は、そんな彼のことは他人事に考えていたんです。こんなことになるなら、私ももっと重く考えるべきでした。\n　車を駐車して、玄関の前まで戻って、私はそのまま鍵を開けようとしました。\n　馬鹿です、もっと他の行動をすれば良かったんです。\n\n　鍵を開けると、あれ、あいつがいました。\n　黒くて湿っぽく輝いて、肉と植物が腐った匂いがしたことしかわかりません。\n　それが急に覆いかぶさろうとしてきたんです。\n　\n　彼の叫び声と手が同時に肩に掛かり、私の方は突き飛ばされました。\n　倒れて、すぐに顔を上げると、玄関の彼の方を見ました。\n　\n　立っていました。\n　手をだらんとさせて、少しぴくぴく動いて、足元の赤い水たまりが少し大きくなって。\n\n　その彼の頭の後ろから、赤くて鋭いものが突き出て、彼の体自体が浮いて、地面に足が付かなくなったことで、何が起こったか初めてわかったんです。\n\n　急に彼が家の中に吸い込まれて、扉が閉じた後で我に返って。\n　\n　慌てて家の中に入ったんですが、何もなくて。血の跡すらなくて。\n\n　私のせいです。ごめんなさいごめんなさい。\n\n**追記:** この後、大崎研究員は心的外傷の為、本人希望の元に記憶処理が行われた。なお、江川█研究員の所在は現時点で不明である。\n[[/div]]\n\n**研究メモ:蟹谷博士記載**\n> 　SCP-3819-JPの正確な詳細、性質は実例番号:434の発生まで詳細が不明であり、時空間異常なのか、そもそも危険性がどのようなものなのかさえ研究が滞っていた。\n>\n> 　生物学には「選択的捕食」という用語がある。\n> 　これは簡単に言ってしまえば、捕食者がある一定の種、特徴を持つ個体を選んで捕食する行為である。具体的な例を挙げればイセエビによるウニのサイズ選択的捕食のような個体の大きさによるもの、他にも病気の個体や行動パターンに基づく選択的捕食も確認されている。\n>\n> 　SCP-3819-JPがいつ住居内に侵入するかは不明である。そも空間異常で出現している可能性も高い。そして対象に数多の、不気味で気色の悪いモノ、SCP-3819-JP-aを見せる。\n> 　だがそれは、SCP-3819-JPの本質ではない。実体がない可能性も高く、いわばチョウチンアンコウのルアーの様なものだ。あちらは獲物を呼び寄せる為、こちらは獲物に逃げて貰う為だが。\n> 　SCP-3819-JPは怯えるままに逃げ、そして戻ってきた生物を襲う。ある種の心の油断、怖い何かかから逃れることができた、もう安心だと思いこんだ、その心の弱さにつけこもうとする。\n> 　これは機械的といってもいい。実例番号:398や実例番号:434のように獲物が行為の寸前で逃げると、近くの別の手ごろな個体を襲う。\n> 　\n> 　どの場所の、どこの家にも怖いもの、こちらを狙っているモノは居るのかもしれない。",
  "tags": [],
  "author": "hallwayman",
  "created_at": "2025-01-25T14:49:18+00:00",
  "updated_at": "2025-01-29T14:17:25+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3819-jp"
}