{
  "title": "SCP-3879-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3879-JP - 楽園は運行遅延の不在なり\n**著者:** [[*user kyougoku08]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3879-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3879-JPは基本的に封鎖し、常時3名以上の職員を駅係員として監視、保守にあててください。内部調査の許諾手続きは低脅威度広域オブジェクト使用手続きに基づきますが、SCP-3879-JP-A発生時は3名以上の上級研究員の許可を必要とします。\n\n**説明:** SCP-3879-JPはJR東海道本線三ノ宮駅に存在する規模不明のポータルです。\n\nSCP-3879-JP内部には既存の駅構造において確認されない全長不明の通路、ならびに複数の扉が存在します。扉は後述の場合をのぞき、三ノ宮駅、三宮地下街の不特定な扉に接続し、扉から該当地点へ移動した段階でSCP-3879-JP側の扉が閉まり、接続は途絶します。\n\nJR神戸線[[footnote]]JR東海道本線大阪駅からJR山陽線姫路駅の区間を指す愛称[[/footnote]]において15分以上の運行遅延、運転見合わせが発生している状況で、SCP-3879-JP内部の扉を開けた場合、異常空間(以下、SCP-3879-JP-A)に接続します。\n\nSCP-3879-JP-AはJR西日本系207系電車内部と一致しており、車窓からは侵入段階で発生している遅延区間のランダムな地点が観測されます。これらの地点において侵入タイミングと同時刻に運行している車両はないことから、運行遅延区間で車両が存在していない区間が選択されているものと推測されます。SCP-3879-JP-A内部に人間が侵入した段階でSCP-3879-JP側の扉が閉まり、接続は途絶します。\n\nSCP-3879-JPとの接続が途絶した段階で、SCP-3879-JP-A内部には以下の事象が発生します。\n\n* 多数の人型実体が発生する。これによりSCP-3879-JP-A内部は混雑率約150％の状況になる\n* 座席部分に複数の石塔が出現する\n* 温度が約27℃、湿度が90％ほどに上昇する\n* 不明な地点から幼児の鳴き声が不定期に発生する\n* 不明な地点からイヤホンの音漏れに類似する音楽が発生する\n* 薄いアンモニア臭が発生する\n* 所持している電子機器の充電量が急速に減少する\n\nこれらの事象により、SCP-3879-JP-A内部への侵入者は多くが苛立ちや不快感をおぼえ、一部は軽度の体調不良を申告します。この体調不良は非異常性のものであり内部の環境悪化が原因と推測されます。\n\nSCP-3879-JP-A内部では定期的に機械音声によって運行遅延に対するお詫びのアナウンスが流れます。このアナウンスの結びは多くの場合、\"復旧の見込みは立っておりません。ご利用の皆様には大変ご不便をおかけしますがしばらくお待ちください\"の一文で統一されています。これを含むアナウンスは一般的にJR神戸線で使用されている定型車内アナウンスとは異なることに留意してください。\n\n以下は初期収容時に記録されたSCP-3879-JP-A内部の音声記録です。\n\n__**探査記録3879-JP-01 - 日付 ████/██/██**__\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n**探索担当者:** D-483\n\n**«再生開始»**\n\n**司令部:** D-483、内部はどうですか？\n\n**D-483:** どうも何も、入った途端周りに人が滅茶苦茶出てきました。しかもかなり蒸し暑くなってきましたし、隣のオッサンの肩がぶつかるし\n\n**司令部:** 現在普通車両の中央付近にいると思われますが、移動は可能ですか？\n\n**D-483:** いや、ちょっと厳しいですね。通勤ラッシュほどじゃないですけど、動けないです。あと、座席はなんか石灯籠みたいなのがずらっと並んでて座れません\n\n**司令部:** 石灯籠ですか。写真を取ることは可能ですか？\n\n**D-483:** 頑張ってみます、あれ、でも充電がもうなくなってるんですけど。入る前100％近かったのに\n\n**司令部:** 電子機器の充電が減ってしまうということですね。この通信機もバッテリーは減少しているようです。では、以降は電池式の録音装置だけを使用してください。こちらとの連絡は緊急時以外遮断します。可能な限り周囲の情報を入手してください。健闘を祈ります\n\n**D-483:** は、はい、分かりました。\n\n[以降、通信機のバッテリー切れにより録音機の音声を再生]\n\n**車内アナウンス:** 繰り返しお知らせいたします。現在、JR神戸線内、三ノ宮駅から灘駅間において踏切の遮断棒が折れていたため、確認を行っています。そのため、西明石から大阪間にかけて大幅な遅延が見込まれます。現在、復旧の見込みは立っておりません。ご不便をおかけしますがしばらくお待ちください\n\n**不明な人型実体:** いやあ、大変ですね。私はあと一駅なのにかれこれ[ノイズ]くらい待ってるんですよ\n\n**D-483:** それは大変ですね\n\n**不明な人型実体:** 本当に。空調も効いてないのか妙に暑いですしね。こう暑いとあんな風に子供がぐずっちゃうのも分かるんですけど\n\n[幼児の鳴き声]\n\n**不明な人型実体:** 分かるんですけど、やっぱり甲高い声ってどうしても気になりますからね\n\n**D-483:** いつになったら動き出すんでしょうね。多いですよね\n\n**不明な人型実体:** まったく。まあ、下手に無理して動かして、尼崎の事故みたいなことになったら困りますしね。仕方がないんでしょうけど\n\n**車内アナウンス:** 繰り返しお知らせいたします。現在、JR神戸線内、灘駅から摩耶駅間において踏切の遮断棒が折れていたため、確認を行っています。そのため、西明石から大阪間にかけて大幅な遅延、運転取りやめが見込まれます。復旧の見込みは立っておりません。ご利用の皆様には大変ご不便をおかけします。しばらくお待ちください\n\n**不明な人型実体:** 仕方がないんでしょうけどね\n\n**D-483:** 次の駅で降りるってことは、お勤めか何かで？\n\n**不明な人型実体:** ええ、家に帰る途中なんですよ。本当ならゆっくり帰って晩酌でもと思ってたんですけど\n\n**D-483:** これじゃあまだかかりそうですよね\n\n**不明な人型実体:** まったくですよ、次の[ノイズ]で降りるんですけどね。 [ノイズ]の近くに住んでましてね。[ノイズ]の生まれなんですけど\n\n[約30秒ほどの沈黙]\n\n**D-483:** どうしました？\n\n**不明な人型実体:** いや、おかしいんですよ。[ノイズ]に住んでたはずなのに、何でこの方面の電車に？　いや、そもそもなんで電車に？\n\n**D-483:** だ、大丈夫ですか？\n\n**不明な人型実体:** お、おかしい、おかしいぞ。さっきアナウンスで言ってた駅名。摩耶駅なんて俺は知らない。灘の次は六甲道だろ？　何が、何で俺は電車に。ね、ねえ、私さっき言ってましたよね？\n\n**D-483:** な、何を\n\n**不明な人型実体:** 私、どれくらいこの電車に乗ってましたっけ？　私、どこへ行くって言ってましたっけ？\n\n**D-483:** どこって、……あれ？\n\n[呻き声と液体が弾けるような音]\n\n**不明な人型実体:** どこから来たんですか、どこへ行けばいいんですか、一体いつまでここで止まっているんですか\n\n**車内アナウンス:** 繰り返しお知らせいたします。現在、JR神戸線内、灘駅から摩耶駅間において踏切の遮断棒が折れていたため、確認を行っています。そのため、西明石から大阪間にかけて大幅な遅延、運転取りやめが見込まれます。現在、約[ノイズ]の遅れが見込まれます。復旧の見込みは立っておりません。ご利用の皆様には大変ご不便をおかけします。しばらくお待ちください\n\n**«音声途絶»**\n\n**«再生終了»**\n\n[[/div]]\n\n音声途絶後、D-483は三ノ宮地下街で発見されました。外傷は存在しませんでしたが、SCP-3879-JP-A内部の記憶を失っていることが確認されました。以降、同様の実験を複数回行い、以下の条件を満たすことでSCP-3879-JP-A内部からの離脱が可能であることが確認されました。\n\n* SCP-3879-JP-A内部の人型実体に対し出自を尋ねる\n* SCP-3879-JP-A内部の人型実体に対し行先を尋ねる\n* SCP-3879-JP-A内部の人型実体に対し、座席に存在する石塔について尋ねる\n* JR神戸線内での運行遅延、運転取りやめが解消される\n\n上記の質問を行った場合、回答の核心部分においては常にノイズ及び画像の破損が確認されます。その後、質問者は急激な嘔吐の症状を示したのち意識を喪失することが確認されました。\n\n**補遺:** SCP-3879-JP-A内部の人型実体に対する調査を行っていたところ、これまでに確認された複数の人型実体が過去50年以内に死亡した人物と一致する容貌を持つことが確認されました。これらの死亡した人物には関西圏に在住していた過去を持つ以外に共通点はなく、現在段階で調査が続けられています。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "ポータル",
    "乗り物",
    "空間",
    "鉄道"
  ],
  "author": "kyougoku08",
  "created_at": "2024-08-17T05:37:51+00:00",
  "updated_at": "2024-08-18T03:22:31+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-3879-jp"
}