{
  "title": "SCP-1023",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1023\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1023は実験や研究に使用されていない時は常にサイト17にある研究区画4で1m×1m×1mの鉛で被覆した鉄の箱の中に保持してください。SCP-1023は収容と試験中の間、絶えず映像と音声による監視下に置かれなければならず、活性化した場合には何時でも主任研究官██████に通知しなければなりません。SCP-1023の生成する全てのデータはデジタル・アナログ双方で記録し、現場での安全な保管庫内に格納してください。SCP-1023の生成するデータに、財団にとって危険であるものが含まれている場合は、最寄のサイト管理人にできるだけ早く転送しなければなりません。\n\n**説明:** SCP-1023は[データ消去]にあるマーシャル・カーター＆ダーク株式会社倉庫の襲撃中にエージェント████によって得られた不明な製造元と製品の地震計です。これはガラスに似ている未知の物質で構成されているように見えますが、通常は地球上で発生しない元素の痕跡が含まれています。SCP-1023は中心の\"柱\"と、それぞれ1つの紙のロールと2つの電気モーター、小さなペンのある離れた位置にある3つの台で構成されています。装置の1つ目の台は通常の地震計と同様の方法で事象のマグニチュードを測定します。2つ目の台は事象の発生位置を緯度と経度で記録します。3つ目の台は日付と時刻を記録します（事象の予測時間は±█分のずれがあります）。SCP-1023にある地震計の位置は通常ならX、Y、Z方向の動きを記録するものであるため、SCP-1023は通常の地震計に修正を加えたものであると示唆されています。事象の記録の欠落を防ぐために、SCP-1023は紙が不足している場合は定期的に補給する必要があります。\n\nSCP-1023は地球上のどこからでも地震活動を記録することができます。加えて、SCP-1023は時折、未来での地震活動を予測することができます。SCP-1023が地震活動を検出し、測定する方法とメカニズムは不明です。財団の研究者は、SCP-1023の記録が2011年3月に日本に起きた地震だけでなく、その余震とも相関することを発見したことで、SCP-1023の機能を断定することができました。SCP-1023は世界中の全ての地震活動を記録しているわけではなく、SCP-1023がどのようにして記録する事象を選択しているのかは不明です。SCP-1023は多くの人々か、この\"所有者\"に関係している事象のみを記録しているという理論が立てられています。\n\n**付録:**\n\n**SCP-1023から出力された記録:**\n**事象1023-1**\n**日付:** 2011/10/18\n**場所:** 27.723°N, 88.064°E, インド·ネパール国境\n**マグニチュード:** 6.9\n\n**事象1023-2**\n**日付:** 2016/█/██\n**場所:** 37.692°N, 122.324°E, サンフランシスコ、カリフォルニア州\n**マグニチュード:** 9.2\n\n**事象1023-3**\n**日付:** ████/██/██\n**場所:** ██.███°N, ██.███°E, サイト██の近く\n**マグニチュード:** 5.8\n\n**事象1023-4**\n**日付:** ████/██/██\n**場所:** 活動はそれぞれ19分以内に複数の場所から検出されました。数々の大規模な都市や多くの財団のサイトがデバイスで指定された位置であるように見えます。\n**マグニチュード:** 場所に応じて少し異なります。測定値の類似性は、自然地震よりも弾頭の爆発を示しています。\n\n[[collapsible show=\"+ レベル4またはより高位の職員のみ閲覧可能なメッセージ\" hide=\"- 権限確認済み\"]]\n> ████/██/██の短い時間内における記録的な量の核爆発をSCP-1023が予知したことは、数多くのSCPがその日と同日または近い日におけるXK-クラス事象を予知する（SCP-███、SCP-████、SCP-████を含む）頻度が増加していることを考えると、特に気がかりだ。収容手順の遵守については万全の用心をし、また未収容の異常物体だけでなく外部の派閥に対しても注意を払うべきである。この日のみならず遠い未来に対しても、早めに準備を始めることは常に最善の手となる。前もって状況を知ることができたら、それを利用するのだ。\n> 忘れるな。確保・収容・保護。\n> O5-█\n\n[[/collapsible]]",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "予知",
    "機械",
    "道具"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-28T09:51:02+00:00",
  "updated_at": "2024-02-21T12:25:26+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-1023"
}