{
  "title": "Med-Bay Reflection",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n\n\n[[module CSS]]\n\n:root {\n  --accentColor: #1EB5E8;\n  --darkColor: #101112; \n  --darkerColor:#020203;\n}\n\nbody {\n    font-family: 'Inter', sans-serif;\n    font-size: .9325rem;\n    color: #dedede;\n\n    accent-color: var(--accentColor);\n}\n\n:root {\n--logo-image: url(\"https://cdn.scpwiki.com/theme/en/black-highlighter/img/logo.svg\");\n\n}\n:root {\n--header-title: \"SCP Foundation\";\n--header-subtitle: \"Secure. Contain. Protect.\";\n}\n[[/module]]\n\n[[include :scp-wiki:component:fade-in speed=1]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\nAphrodite's eyes opened to the warm sun shining down on her skin and the gentle breeze billowing through her windows. She blinked herself awake, draped within her exquisite silken sheets, as she breathed in the cool air smelling of flowers and the sea.\n\nShe lay there for a moment, staring blankly towards the incredible relief carved into the fine marble ceiling of her bed chambers. A tribute to her endless beauty and fertility, encrusted with jewels and covered with draping flowers and thin coloured veils. She took a deep breath in, closed her eyes, and let out a long sigh.\n\nAphrodite slowly rose up to sit on the side of her bed before standing fully in the glowing sun. It sparkled through the paper thin and transparent veil tied around her waist, leg and chest, not so much as a form of modesty but as an embellishment to her exquisite figure for the world to see. She began walking over to the balcony through which her curtains billowed past the ornate and vine-coated marble pillars.\n\nHer chest was heavy, her gait uneven, and her exposed skin was biting even in the heavenly breeze. She stopped midway to the balcony to look at herself the perfectly reflective mirror presented in her bed chambers. As expected, the form staring back at her was absolutely immaculate. Her skin shone a light olive unmarked by anything denoting age nor experience. Her hair was golden and full, trailing in elegant twists that reached her hips. Her entire figure, from her delicate face to her full chest, her wide hips and smooth legs, there is nothing one could possibly want more from their own visage.\n\nAnd rightfully so. She was a Goddess, of course, in the truest sense of the word. She embodied everything that was beautiful, lovable, romanceable. She was absolutely and completely perfect.\n\nWithout a word, Aphrodite gently touched her face and turned to face the mirror on her wall. She briskly walked over to her beautiful reflection and stared closely for a moment. The reflection stared back, glimmering in the sunlight with hair billowing in the breeze, for a second she could've sworn the image smirked at her.\n\nShe continued to examine the picture before her, every lock of hair every curve of her body. She didn't move an inch. And then, without so much as blinking, Aphrodite clenched her fist, pulled her arm back, and threw it forward in a forceful show of true, unrestricted, godly might. \n\nThe expertly crafted mirror shattered into countless shards as the foundations of her room shook beneath her. The drapes and flowers swung violently from the ceiling, dropping pieces of themselves alongside loosened fragments of the roof to the floor. When the world around her finally settled, the only thing visible on the now utterly destroyed mirror was the golden ichor spilled across the surface from her now injured hand, and the intense, searing glow from the rage in her own eyes staring back at her through shards of silver.\n\n----\n\n\nIsaac woke up in a start, feeling the breeze through the med-bay window. It took him a moment to get his bearings. He remembered rain, a storm blowing in, screams of people around him and...\n\nIsaac's heart began to pound again as he glanced around the room. It was empty and quiet, no sign of anyone. No patients, nurses, Foundation personnel or... [[[https://scp-wiki.wikidot.com/calm-before-the-storm | him]]]. He breathed a sigh of relief and looked down to his arms. They ached and were covered in bandages. Bandages? He quickly ripped them off in a panic to reveal what he had hoped he wouldn't.\n\nUnder the bandages were the unmistakable snaking patterns of lightning, crawling up his arms to his chest, and tightly around his throat. Isaac scratched at his arms in disgust and fear, hoping that the markings would quickly disappear like any other wound, but he knew there was no erasing this brand. The brand of the man who made his life hell, the man who was now coming for all of them, for //him//, again.\n\nHe had been marked.\n\nIsaac grabbed his head and shook it violently, as the intense mix of emotions flooded outwards in an uncontrolled vortex of warped reality. The surge caused the room to twist around him, thorns and vines growing from under beds. The floor tiles cracked as twisted roots and grasses shot up from below releasing all variety of insects and small animals to swarm the room. Isaac let out a scream, cracking the glass window and shaking the building, which alerted the guards just outside his room. They rushed into the med-bay, guns pointed directly at him.\n\n\"SCP-7454! Stand down, now!\"\n\nThe sudden presence of two Foundation personnel briefly caused Isaac to freeze, his mind now focused on them. He //was// at the Foundation after all. They had their rifles trained on him ready to fire, but he knew it was more of a show of authority than anything. Regardless of the actual threat they posed to him, he took a breath and tried to calm himself.\n\n\"Where's Iszth?\" he demanded with equal authority to the guards who stared him down.\n\nThe guards didn't move, simply focusing their sights on the bed ridden Isaac. Isaac's tone changed, now with more frustration as he threw the blankets off of himself and sat up.\n\n\"Where. Is. Iszth.\"\n\nThe guards lifted their guns in unison to the now irate Isaac. Things were about to get out of hand.\n\n\"Woah, hey now!\" said a gruff and deep voice, \"no need for all the hostility, hm?\"\n\nA short and hairy man with a great beard pushed between the guards into the room. He was an odd sight to Isaac, definitely not your usual Foundation personnel, yet still seemed to stir some sort of familiarity in his mind. The man waddled into the room wearing a large smile and crossed his arms.\n\n\"Ah... you've made quite the mess of my station haven't you? I thought you lot were supposed to be all about hospitality and the like.\"\n\nThe man laughed to himself.\n\n\"Unless you consider converting my medical bay into some form of terrarium good manners, hm?\"\n\nHe laughed again seemingly unaware of the tense situation unfolding around him. The man took note of Isaac's stunned expression and turned to the guards.\n\n\"Oh, will you two relax,? What do you think you're gonna do with those peashooters? You seen what he did to the last person to fire a gun at him?\"\n\nThe men lowered their guns and looked at each other before exiting the room once more.\n\n\"Sorry for the aggressive reaction, sometimes I don't even know why we bother with guns in this place. I swear every second injury that comes across my desk was due to a gun being no more useful than a pointy stick!\"\n\nThe man chuckled to himself before picking up Isaac's digital chart and flicking through it.\n\n\"So! How are we feeling?\"\n\nIsaac frowned and shook his head.\n\n\"Uh... I'm... what?\"\n\nThe man looked at Isaac with raised eyebrows.\n\n\"You know, any sore joints? Unusual bowel movements? Plants growing from where they're not supposed to?\"\n\n\"Um... I'm good, I guess?\"\n\n\"You //guess//?\" the man said back sarcastically, \"I'm the doctor here, I'm supposed to make the guesses and hope they're right.\"\n\nThe man's nonchalant behaviour had Isaac taken aback. He wasn't sure what to make of him, though he seemed harmless enough. There was also something about him that made Isaac feel at ease, something most other medical staff at the Foundation lacked.\n\n\"Well, it's //my// guess, as the professional, that you've suffered extreme electrical burns and significant haemorrhaging throughout your entire body as a result of a severe and violent altercation with high level reality bending entity. Does that sound about correct?\"\n\nIsaac crossed his arms over his body and looked away.\n\n\"In all honesty, I'd say you're lucky to be alive but... well, we both know that luck had nothing to do with it, hm?\"\n\nThe man closed the tablet and held it under his arm.\n\n\"I hear //the king of Gods// isn't the kind of man to let things slide.\"\n\nIsaac looked over to the man. His face dropped into a more serious gaze, like he had just caught Isaac in some sort of lie. The look of a parent who is more concerned than angry.\n\n\"Who... no, //what// are you?\" Isaac said with his suspicions beginning to rise.\n\n\"Oh!\" the man exclaimed suddenly, \"I haven't even introduced myself!\"\n\nThe man straightened his back and puffed out his chest proudly.\n\n\"The name's  [[[https://scp-wiki.wikidot.com/scp-208 | Bes]]]! Although depending on who you ask, they may not use that name. Some people here have a real stick up their ass about protocol.\"\n\nThe man let out a sigh.\n\n\"But I guess that's just the way of things with us so called 'anomalies' huh?\"\n\nIsaac jumped to attention and looked over the man.\n\n\"Anomaly? Like, you have abilities? Same as me?\"\n\n\"Well...\" \n\nThe man hesitated for a moment.\n\n\"Maybe not //exactly// like you, although I guess probably closer than most of the other things they keep here. You're a god, correct?\"\n\nIsaac scoffed\n\n\"Sure. You could say that.\"\n\n\"Well, you had worshippers? A domain? A pantheon to call your own?\"\n\nIsaac sighed and shook his head, avoiding eye contact with Bes.\n\n\"I guess.\"\n\n\"Same here,\" the man responded, \"But I suppose I wasn't exactly among the high rollers like yourself! Just a humble deity living their lot in life, until the Foundation found me of course. Good thing they did too, was kinda... er... stuck you could say.\"\n\nThe man crossed his arms.\n\n\"I hear you, however, had fallen on... let's say, hard times?\"\n\n\"'Hard times' is a way you could certainly fucking put it.\" \n\nIsaac turned his head away and muttered.\n\n\"If being found passed out, pants down in a vat's worth of dollar store wine and your own piss could be considered 'hard times'\"\n\nBes laughed, clearly overhearing Isaac's quip.\n\n\"Depends on your perspective!\"\n\nIsaac turned back, ignoring Bes's response.\n\n\"Where is Iszth?\" he said firmly.\n\nBes's demeanour changed somewhat as he frowned and nodded.\n\n\"Ah, yes the good doctor Iszth. Well, they're currently preoccupied tracking down your attacker. They seem to be in rough spirits after the incident, even more so than everyone else.\"\n\n\"Are they upset with me for breaking out?\"\n\n\"Upset? Oh no, not with you... Not for that.\"\n\n\"With me? What do you mean 'not with me'?\"\n\nBes thought for a moment.\n\n\"They're... angry. Extremely angry. Given the circumstances I can hardly blame them. They've been slaving away for days since the incident trying to find this guy, I don't think they've even slept.\"\n\nIsaac's eyes widened.\n\n\"Days? I've been out for... days?!\"\n\n\"Well-\"\n\nBes was interrupted by the sound of a loud crash somewhere down the hall. He quickly turned his head to the closed door in confusion. The sound was followed by the sound of personnel shouting, quickly followed again by the sound of a loud female voice shouting back and the pained groans of guards hitting the wall.\n\n\"Ma'am! Ma'am! You can't be here! You're not authorised to-\"\n\n\"Like hell I can't! You wanna see how strong these walls are too?! C'mere!\"\n\n\"No no no wait!\"\n\nThe screaming was cut short by the sound of drywall cracking under the weight of another winded guard as rapid stomping neared the door.\n\nSuddenly, the door burst inwards, flying off its hinges and onto the ground in a crumpled heap. Standing in the doorway, fist raised, was a large and muscular woman with bright red skin and horns, radiating an intense rage.\n\n\"ISAAC!!\" Calendar roared as she stormed into the room.\n\n\"C-Calendar? How in the fuck-\"\n\nCalendar wasted no time in rushing to Isaac's side and towering over him. For a moment Isaac thought he was about to get thrown across the room as well, a feeling that didn't exactly fade as Calendar reached around him and near crushed what few bones hadn't been broken already.\n\n\"I thought you weren't allowed to leave that weird fucking Pyramid in Vegas?\" Isaac managed to spurt out between the pain and tightly compressed diaphragm. \n\n\"I can go wherever I want, so long as I can knock out enough people.\"\n\nCalendar loosened her grip and slowly sank down to eye level with Isaac. She moved her hands to Isaac's shoulders, stared into his eyes, and spoke with a terrifyingly calm tone.\n\n\"Who did this, and where are they?\"\n\nThe complete change in demeanour sent a shudder up Isaac's spine. He wasn't scared of Calendar, not in the slightest, but the sheer look in her eyes caused an almost visceral reaction in his soul.\n\nBefore Isaac could stumble through the words to warn Calendar away from chasing after his attacker, Bes spoke up once more.\n\n\"Sorry to interject, but I must insist that you let my patient rest. He hasn't exactly recovered yet and I can't have you breaking what little of him isn't broken, hm?\"\n\nBes chuckled, causing Calendar to snap her attention to him. She jumped over to Bes and picked the stout man off the ground by his collar.\n\n\"H-hey now!\"\n\n\"Was it you? Did you hurt him like this?! I swear I'll turn you into mulch with my BARE THIGHS if you hurt him!\"\n\n\"W-well, don't threaten m-me with a good time! Hah!\"\n\nBefore Calendar could utterly throttle Bes and reduced him to a collection of various types of dust, Isaac spoke up.\n\n\"Calendar, I'm fine. Bezos or whatever his name is didn't touch me, he's just a doctor. A weird... hairy doctor.\"\n\nCalendar didn't let go of Bes, instead just turning to Isaac to continue the conversation, Bes slowly turning blue in the face.\n\n\"Then who was it? I swear if I find them I will punch their skull out of their goddamn HEAD! Just tell me where and who they are and I'll make them wish they were never BORN!\"\n\n\"Zeus.\"\n\nA subtle voice cut through the scene between the anomalies as they all turned their attention to the doorway. Standing there was a meek, dishevelled, and grim looking researcher, looking over the destroyed clinic with tired indifference. Dark bags hung under their eyes and their black hair hung like a shadow over their pale and pallid face.\n\n\"Riley?\" muttered Isaac, stunned at the worn down and exhausted shell in front of him.\n\n\"Calendar, please top killing my top medical attendant.\"\n\nCalendar dropped Bes to the ground with a loud thud.\n\n\"Ow.\" mumbled Bes as he clambered to his feet.\n\n\"Riley, you look like fucking shit. Are you ok?\"\n\nIszth didn't respond to Isaac's query, only staring with a glazed expression at the group.\n\n\"I need to speak to Isaac alone. Please leave.\"\n\n\"Leave? I just got here, I'm not leaving yet!\" Calendar roared at Iszth.\n\nIszth breathed in as they took off their glasses, rubbed their eyes, and turned to Calendar.\n\n\"Calendar, I'm ordering you to leave. If you fail to comply I will be speaking to House about this arrangement. I won't ask again.\"\n\nCalendar gritted her teeth and clenched her fists tight, ready to show this pitifully small researcher standing in front of her that she was done taking orders. Isaac took notice of Calendar's reaction and spoke up.\n\n\"No need to act all tough at my expense, red. I mean, coming all the way here for me? You just couldn't resist, could you?\"\n\nIt pained Isaac to act like nothing was amiss, to pretend that he didn't want Calendar to stay, and to pretend that he didn't want to just break down in her arms. Calendar turned to look at Isaac as he gave her a sultry wink.\n\n\"But I mean... if you think you're not //strong// enough to last a few more hours without me, I understand.\"\n\nCalendar's textbook fury lit up in her eyes again, the one she gave when challenged. Isaac was happy to see that glare from over her shoulder, to know her spirit was still intact despite the state of his. Calendar looked over at Iszth and back at Isaac before letting out a loud scoff.\n\n\"You do anything, and I swear...\" Calendar slammed her hands together, cracking her knuckles and letting off a mild shockwave. She gave one last look at Isaac before grabbing Bes by the collar and dragging him out the door.\n\n\"Come on, gnome guy! We're leaving!\"\n\n\"H-hey! Easy now! You're gonna tear my coat, I only have short legs! Hey! You listening?!\"\n\nThe two stormed off down the hallway out of sight, and now Isaac and Iszth were alone in the room.\n\nIszth moved over to the window and leant on the wall, their head hung low as they struggled to keep themselves upright. Iszth didn't speak, instead they continued staring out the window.\n\nIsaac was the first to break the silence.\n\n\"Riley, look. I'm sorry ok? I know I fucked up, I know it was stupid of me to run off without telling you I just needed to clear my head and get out of this place.\"\n\nIsaac stood up off of the bed and took a step towards Iszth who still hadn't turned to face him.\n\n\"It was just supposed to be some harmless fun, you know? I break out, you guys bring me back, No harm, no foul. I even went somewhere where I wouldn't draw suspicion! I tried my best to keep up with what you wanted, and hide this sort of shit from normal people!\"\n\nIszth still didn't react, still staring out the window at nothing in particular. The lack of any sort of response began to irritate Isaac. Why was he being ignored? He never meant to cause such a scene. It wasn't his fault that Zeus had found him! He raised his voice, clearly growing more emotional with each second.\n\n\"I'm sorry I fucking left! I'm sorry you guys had to come get me, and I'm sorry I caused you so many issues! I'm sorry that fuckwit found me and I'm sorry I wasn't fucking strong enough to fight back! I didn't want this! Any of this!\"\n\nIsaac took one more step towards the despondent Iszth and shouted.\n\n\"What the fuck was I supposed to do?! You know //exactly// who that was, and what he's capable of! So don't act like I'm at fucking fault for this! There's nothing, and I mean //nothing//, I could've done, and you  fucking know it! I know you do!\"\n\nIsaac's breathing had intensified and he sat back on the edge of the bed, now on the verge of tears. It was not his fault, it was just shit luck and a bad day. That's all.\n\n\"You could've stayed.\"\n\nIszth's words cut through Isaac more viciously than any bolt of lightning. Before Isaac could respond, Iszth finally lifted themselves up off the windowsill and turned to face Isaac.\n\nIsaac could see Iszth's dishevelled and exhausted face clearly now. Their eyes were bloodshot and misty, their arms hung by their side defeatedly as they continued to stare at Isaac with a look of complete defeat.\n\n\"You could've stayed,\" repeated Iszth, \"And this entire thing could've been avoided.\"\n\nIszth started walking slowly towards the bed. Isaac could see the pain on Iszth's face which caused the emotions from before to give way to confusion. He could see their face was wet from tears.\n\nTears? Isaac's mind tried to make sense of the sight. Had they been crying? Why on Earth would //they// be crying? It couldn't have been //that// serious from the Foundation's perspective. He knew it was a complete and utter fucking disaster, but for Iszth to be so affected by it?\n\n\"All I asked was that you stayed here. It was one of only two things I asked of you.\"\n\nIszth's mouth curled upwards in a painful smile, breaking eye contact with Isaac to wipe their face dry.\n\n\"But, of course, you had to leave. You just had to get out of this place and go cross country for a bit before we eventually brought you back, and you could keep on reaping the benefits of this agreement with only minimal consequences. And all the while, you still get to live your party lifestyle.\"\n\nIsaac interjected.\n\n\"That's not-\"\n\n\"And now!\", Iszth continued, not leaving a moment for Isaac to speak, \"Now, here we are! A new incident, a new report, and a new shit show I have to clean up in your wake. Just another happy day at the Foundation!\"\n\nIszth leant down to look into Isaac's eyes, still smiling that agonisingly forced smile.\n\n\"I'm so happy you had a great time at Site-666. I'm glad that you Calendar hit it off so well. I'm so happy for you and her, truly.\"\n\nThey paused a moment as their smile dropped to a somewhat condescending look of feigned concern.\n\n\"I'm also so sorry that you had to face your abuser in such a way, and how awful that must've been for you. No one should have to go through pain like that, right?\"\n\nIsaac was beyond confused at this point. Iszth had never acted this way towards him before. Never. No matter how belligerent or annoying Isaac was. Even when breaking the rules, even when it caused major problems, Iszth had always been a calm and soft spoken voice of mediation. Before Isaac could respond, Iszth scoffed at him and took out their phone.\n\nWithout looking at Isaac, they began to flick through the device, stopping occasionally to hold back more tears.\n\n\"So, I guess I just have to request again that you remain on the premises if you do not have authorisation to leave! It's dangerous out there, we wouldn't want you to go through that again, would we?\"\n\nIszth leant back down to Isaac and turned their phone around, showing the screen. Isaac's stomach instantly dropped as he realised what he was looking at.\n\n\"It would be awful to be faced with the consequences of your actions, wouldn't it?\"\n\nSuddenly, Isaac became intensely aware of why Iszth was acting so out of character. His blood ran cold and all thoughts of arguing against them completely disappeared from his mind. He just kept staring at the screen. He stayed completely silent as Iszth stood there, holding the phone directly in front of him.\n\nOn the screen was a photo. Iszth was standing there smiling, arm in arm next to a man with short blonde hair wearing glasses. Their heads were pressed together cheek to cheek, and like so many other selfies taken by couples, they looked genuinely happy. \n\nIsaac, of course, recognised the face staring back at him. How could he forget?\n\nAfter all, it was the last Isaac saw of him before he was reduced to a pile of molten flesh clinging to bone. Before he was snuffed out simply doing his job, and bringing Isaac back to Site-17, just like Iszth had asked him to.\n\nIsaac hung his head and spoke softly.\n\n\"Riley...\"\n\nIszth stood up suddenly and slid the phone back into their pocket. They wiped away the tears and took a breath, before turning quickly back to the door. Their voice suddenly snapped back into the authoritative tone expected of Foundation personnel, as if they were reading script.\n\n\"You will be reprimanded for these actions and confined to your quarters for a week. You will not be permitted to use your abilities during this time, and any infraction upon this confinement will be met with further disciplinary actions.\"\n\nThe words rolled out like an automated message, cold and factual. Iszth glanced back at Isaac over their shoulder before speaking again.\n\n\"Is that clear, SCP-7454?\"\n\nIsaac didn't look up at Iszth, instead wrapping his arms around his waist and turning his head away.\n\n\"Yes...\"\n\n\"Good,\" Iszth responded, \"I'll expect your full cooperation and will see you at our next regularly scheduled meeting.\"\n\nIszth began walking towards the door to leave before Isaac called out to them.\n\n\"Riley.\"\n\nIszth stopped in the doorway, not turning to face Isaac.\n\n\"I'm... sorry. I should've stayed. This shouldn't have happened.\"\n\nIsaac's tone was soft and gentle, a tone he hadn't used in a long time. He turned towards Iszth before continuing.\n\n\"If there's anything I can do, anything at all, please... just tell me.\"\n\nIszth didn't move or respond for a moment, before speaking up.\n\n\"I don't need anything from you, Isaac.\"\n\nIszth slowly turned to look him in the eyes. It was different from before. The look was hateful, filled with immense pain just beneath the surface.\n\n\"What I need,\" they continued, \"Is to see that thing's bloody, rotting, severed head at my doorstep, so I can crush it under my boot.\"\n\nIsaac shuddered at that line. He knew Iszth was grieving, he wanted to help them any way he could. But Isaac knew, at least in Iszth's head, that they blamed Isaac just as much as the actual murderer. Isaac decided to let it be, and not push any further.\n\n\"If that's everything, you'll have to excuse me. I have a god to kill.\"\n\nIszth left the room and disappeared down the hall, leaving Isaac alone once more.\n\nHe looked down at the lightning patterns on his arms before lifting his head to look around at the destroyed med-bay. Vines and roots twisted around fixtures and upended beds. A pipe had burst and was leaking down into a pool filled with frogs feasting on the numerous insects Isaac had manifested into existence. The roof dripped with water and honey, crickets chirped and sung in the crevices of the roots, and in the middle of the room, a pair of rabbits were going at it like their species was going extinct.\n\nIsaac lied back down in the bed and stared up at the ceiling, just as a small bird landed on his head and began preening his hair. \n\nHe sighed.\n\nWhat a fucking mess.\n@@@@\n@@@@\n@@@@\n\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "agent-calendar",
    "lgbtq",
    "mythological",
    "tale"
  ],
  "author": "Iszth",
  "created_at": "2025-01-15T14:33:23+00:00",
  "updated_at": "2025-01-15T14:47:21+00:00",
  "rating": 4,
  "_site": "scp-wiki",
  "_fullname": "reflection"
}