{
  "title": "SCP-158",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-158\n\n\n**オブジェクトクラス:** Euclid\n\n\n**特別収容プロトコル:** SCP-158はバイオリサーチエリア-12の手術室07に据え付けられています。主任研究員の█████教授へ適切なクリアランス必要書類を提出して承認されない限り、職員は部屋に入室できず、また電力は供給されません。装置の使用を希望する職員は、コピーされた取扱説明書を要求し、全て読まなければなりません。装置の使用の間、2名の武装した警備員を常に部屋の外で待機させます。事故が生じた場合、即座に部屋の全ての電源をカットし、警備員は不正行為の証拠が無いか部屋を慎重に調査します。不正行為は主任研究員により、ケース・バイ・ケースに処罰されます。\n\n\n**説明:** SCP-158は自動車工場で見られる機械に類似した大きな機械式アームです。ただし、末端には異様な形のとがった三本の爪が付いています。逆さまに吊るした状態で設置することが最適な配置になっています。そして、そのベースが適応するために建設された部屋の天井に付けられます。ベースからは一連のケーブルが出力され、数本が複雑なモバイルコンソールに繋がっています。コンソールはVDU(視覚表示ユニット)とキーボードを完備しています。装置を正しく動かすためには、他のケーブルは電源に接続していなければなりません。コンソールの底には分配装置があり、幅7.6cm(3インチ)、高さ17.8cm(7インチ)の容器を取り付けるためのアタッチメントがあります。\n\n装置の性能には影響を及ぼしませんが、アーム、ケーブルとコンソールは火事によって表面にダメージを受けています。\n\n起動させるとき、装置が立ち上がり、完全に機能的になるまで20分かかります。\n\n認知能力を示す生物に対して正しく使用されるとき、SCP-158は未知の物質を分離し、コンソールの下の分配装置を通じてそれを運びます。この物質に最適な容器は、そのアタッチメントに合うガラスのジャーまたはビーカーです。この動作が実行された後、実行された生物は脳幹だけが活動を続け、すべてのより高次な脳機能を停止します。被験対象は外刺激に反応せず、基本的な反射行動を越える反応は示しません。\n\n分離された物質はガス状のものですが、その全体的な見た目と特性は被験対象によって異なります。物質は、運動、電気、熱、光エネルギーの不明確な発生源です。レートや出力もまた被験対象によって異なりますが、その差は比較的小さなものです。\n\n装置は2007年後半に█████,███████のしばらく使われていないとみられる(ざっと見積もって5年以上)焼け落ちた病院の中で見つかりました。装置に加えて、装置を使う方法について書かれた、ひどく傷ついた「所有者用マニュアル」がありました。このマニュアルはその後複写されて多数コピーされ、コピーの1つは常に収容室に置かれています。マニュアルは装置の維持の仕方や使用法について明確に述べています。しかしながらそれを誰が造ったのか、またそれが正確には何をするものであるのかについて記録している章はひどく破損しており読むことが出来ず、これを明確にするために試行錯誤が必要となりました([[[Experiment Log 158-AA|実験ログ158-AA]]]を参照)。\n\n\n**付記:** 装置は抽出を逆にすることができ、(抽出されたものと)同じまたは異なる物質を被験対象に戻す事ができます([[[Experiment Log 158-AG|実験ログ158-AG]]]を参照)。この動作が実行されるとき、被験対象は全ての認知機能と高次の脳機能を回復します、しかし、それが被験対象から抽出されたオリジナルの物質であったかどうかによって、結果は異なります。\n\n\n**補遺-01:** ██████████博士はD-クラス職員と電子機器を用いて、[[[SCP-168]]]、[[[SCP-1875]]]、[[[SCP-2306]]]や類似した現象を再現する実験を提案しています。(保留中)\n\n**補遺-01A:** 前述の補遺から、実験被験者にSCP-158を使用した後、その体を[[[SCP-217]]]に曝露し、ウイルスが自然な経過を辿った後に、変化した体に物質を再注入するという独創的な考えを、█████監察官が思いつきました。███████と█████らはこの提案にとても興奮しており、そのような技術の広範囲にわたる利点を議論するために、██████████全12名による会議を手配しました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "外部エントロピー",
    "機械",
    "気体",
    "精神影響",
    "記憶影響"
  ],
  "author": null,
  "created_at": "2015-08-19T18:16:40+00:00",
  "updated_at": "2021-08-29T16:26:39+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-158"
}