{
  "title": "SCP-092",
  "content": "[[include info:start]]\n**SCP-092:** \"The 5th Dimension 명곡선\"\n**저자:** 작자 미상\n**재작성자:** [[*user Quikngruvn]]\n**재작성자:** [[*user Drewbear]]\n**원작:** http://scp-wiki.net/scp-092\n**역자:** [[*user Bunting]]\n[[include info:end]]\n\n**일련번호:** SCP-092\n\n**등급:** 안전\n\n**특수 격리 절차:** 삼천백이십오 개의 SCP-092 개체는 비변칙적 오디오 컴팩트 디스크(CD)를 보관하는데 적당한 개별 케이스에 넣어 제37기지의 표준형 비생물 개체 보관함에 보관한다. 각각의 개체에는 유성펜으로 개별 번호를 매긴다.\n\nSCP-092 개체를 이용한 실험은 방음 처리된 방에서 실시된다. 한 번에 한 개씩의 SCP-092 개체만이 검사될 수 있다. D계급 인원만이 이전에 검사되지 않은 SCP-092 개체의 내용을 들을 수 있다. D계급 이외의 인원이 SCP-092 개체의 내용을 듣는 것이 포함된 실험 계획은 기지 관리자의 허가를 필요로 한다.\n\nSCP-092-B의 사체는 현재 그 소속 외에는 변칙적인 것으로 간주되지 않으며, 제19기지의 시체 냉동고에 보존 중이다.\n\n**설명:** SCP-092는 3125개의 오디오 CD로, 각각에는 \"완벽하고 완벽하고 완벽하게 완벽히 The 5th Dimension 최고의 명곡들!!!!!\" 이라는 라벨과 다양한 시기에 미국의 그룹 \"The 5th Dimension\"의 멤버였던 음악인 31명의 이름이 표기되어 있다. 각각의 SCP-092 개체는 일반적인 CD 플레이어에서 재생될 때 들을 수 있는 범위 내의 모든 인원에게 두드러지는 변칙적 효과를 나타낸다. 변칙 현상은 (일반적인 오디오 CD의 지속 시간인) 74분 동안 계속되며 그 동안 청자들은 들을 수 있는 범위를 벗어나거나 CD플레이어를 끄는 등의 작동 중지를 할 수 없다. 또한 변칙 현상이 끝나면 모든 생존한 청자들은 입맞추어 \"와, 그거 진짜 쿨하네(Wow, that was real cool)\"라고 말하며 이는 영어를 상용하지 않거나, 언어 능력을 습득하지 않은 유아, 의식을 잃은 인원, 마비된 인원, 그리고 후두, 혀, 구강의 전부 또는 일부에 손상을 입어 물리적으로 말을 할 수 없는 인원에게서도 관측되었다.\n\nSCP-092 개체 각각의 변칙적 속성은 주제와 개념이 숫자 5, 차원, The 5th Dimension의 멤버 중 전부 또는 일부와 연결되어 있다. ████년 ██월 ██일 시점에서, 871개의 SCP-092 개체가 감상되었으며 변칙적 속성이 공식적으로 기록되었다. 092-W83 문서에서 목록 전체를 확인하거나, 아래의 대표적인 사례를 확인할 것.\n\n[[collapsible show=\"SCP-092 개체의 기록된 변칙적 속성의 대표적 사례\"  hide=\"더 많은 정보를 확인하려면 092-W83 문서를 볼 것\"]]\n\n||  **개체 번호**  ||**변칙적 속성**||\n||**SCP-092-028**||청자들은 모든 움직이는 물체에 대해 5개의 상을 보았다.||\n||**SCP-092-041**||청자들의 몸에서 붕소(원소 기호 5번)의 오각형 결정이 만들어졌다. 결정은 CD가 끝나자 물질화를 멈췄으나 비물질화되지는 않았다.||\n||**SCP-092-042**||청자들의 몸에서 망간(원소번호 25번 혹은 5^2번)의 오각형 모양 주괴가 만들어졌다. 주괴들은 CD가 끝나자 물질화를 멈췄으나 비물질화되지는 않았다. 청자들은 24시간 내에 급성 망간 중독으로 사망했다.||\n||**SCP-092-043**||청자들의 몸에서 세슘(원소번호 55번)의 오각형 모양 단괴가 만들어졌다. 모든 청자들은 세슘으로 인한 화상으로 8분 내에 사망했다.||\n||**SCP-092-079**||청자들의 신체 나이가 5살이 되었다.||\n||**SCP-092-080**||청자들의 신체 나이가 생후 5개월이 되었다.||\n||**SCP-092-081**||청자들의 신체 나이가 생후 5주가 되었다.||\n||**SCP-092-082**||청자들의 신체 나이가 생후 5일이 되었다.||\n||**SCP-092-087**||청자들은 임신 5개월차가 되었다. CD가 종료되면 태아는 유산된다. 최초 실험에서 모든 남성 청자는 극심한 내부 출혈로 사망했으며 3명의 여성 청자도 동일했다. 생존한 여성 청자는 4일 내로 장기 손상으로 사망했다. 사후 유전자 검사는 모든 태아가 동일했으며 청자와 연관이 없음을 보였다.||\n||**SCP-092-126**||청자들이 지속적으로 씹고 무는 행동이 특징적으로 나타나는 참을 수 없을 정도로 고통스러운 얼굴 경련을 겪었다. 제5뇌신경에 발생한 염증이 원인이 된 삼차 신경통의 증상이다. 최초의 실험에서 모든 청자들이 고통을 피하기 위해 실험실 벽에 부딪혀 스스로 기절했다.||\n||**SCP-092-175**||청자들의 신체가 방사형으로 “다섯 조각 났으며”, 살아 있고 움직이는 5개의 분리된 조각을 형성했다.||\n||**SCP-092-176**||청자들의 신체가 측면 방향으로 “다섯 조각 났으며”, 살아 있고 움직이는 5개의 분리된 조각을 형성했다.||\n||**SCP-092-177**||청자들의 신체가 세로 방향으로 “다섯 조각 났으며”, 살아 있고 움직이는 5개의 분리된 조각을 형성했다.||\n||**SCP-092-178**||청자들의 신체가 가로 방향으로 “다섯 조각 났으며”, 살아 있고 움직이는 5개의 분리된 조각을 형성했다.||\n||**SCP-092-200**||청자들은 목성(태양의 다섯 번째 위성)의 다섯 번째로 큰 위성인 히말리아의 표면으로 순간이동되었다. 청자들은 CD가 끝나자 귀환되었으나 저체온증, 산소결핍, 방사선 중독의 효과가 중첩되어 3시간 내로 사망했다. [[footnote]]SCP-092-200을 환경유지복을 착용한 탐사대를 히말리아로 보내기 위한 용도로 사용하는 것에 대한 요청이 허가 대기중에 있다.[[/footnote]]||\n||**SCP-092-256**||청자들이 2차원적 형태로 바뀌었다.||\n||**SCP-092-271**||청자들의 치아가 5개씩 자연적으로 빠졌으며 CD가 종료된 이후에 치아는 다시 자라지 않았다.||\n||**SCP-092-272**||청자들의 치아가 5개 이외에 모두 자연적으로 빠졌으며 CD가 종료된 이후에 치아는 다시 자라지 않았다.||\n||**SCP-092-273**||청자들의 손톱이 자연적으로 5개씩 빠졌으며 CD가 종료된 이후에 손톱은 다시 자라지 않았다.||\n||**SCP-092-274**||청자들의 발톱이 자연적으로 5개씩 빠졌으며 CD가 종료된 이후에 발톱은 다시 자라지 않았다.||\n||**SCP-092-278**||청자들은 추가로 3개씩 눈이 생성되어, 총 5개의 눈을 갖게 되었다.[[footnote]]재단 구류 이전에 싸움으로 눈을 하나 잃은 D-092-7714는 //네// 개의 추가적인 눈이 생성되었다.[[/footnote]]추가적인 눈은 CD가 끝나도 비물질화되지 않는다. 눈들은 기능하며, 청자의 원래 눈과 동일한 색이다.||\n||**SCP-092-279**||청자들은 키가 가슴둘레로, 가슴둘레가 키로 변하는 위상기하적 왜곡을 겪었다. CD가 종료되면 왜곡은 원래대로 돌아온다. 이는 청자의 높이 차원과 너비 차원의 치환으로 보인다.||\n||**SCP-092-285**||청자들은 CD가 재생되는 동안 분당 5번씩 재채기했다.||\n||**SCP-092-286**||청자들은 CD가 재생되는 동안 분당 5번씩 트림했다.||\n||**SCP-092-287**||청자들은 CD가 재생되는 동안 분당 5번씩 딸꾹질했다.||\n||**SCP-092-288**||청자들은 CD가 재생되는 동안 분당 5번씩 기침했다.||\n||**SCP-092-315**||청자들은 2010년 개봉한 라스 폰 트리에의 영화 //Dimension//에 들어가는 경험을 했으며,[[footnote]]SCP-092의 격리는 ████년에 이루어졌으나 폰 트리에는 //Dimension//의 제작을 1980년에 시작해 30년 동안 계속하는 것을 의도했다.  [[/footnote]] 배경과는 상호작용할 수 있었으나 인물들의 행동에는 영향을 주지 못했다. //Dimension//이 27분 길이인 관계로, 영화 내의 상황은 2.74번 반복되었다.||\n||**SCP-092-316**||청자들은 1993년에 방영한 //Eastenders/Doctor Who//의 크로스오버인 \"Dimensions in Time\"에 들어가는 경험을 했으며, 배경과는 상호작용할 수 있었으나 인물들의 행동에는 영향을 주지 못했다. \"Dimensions in Time\"의 두 파트의 총 길이가 13분인 관계로, 에피소드들의 상황은 5.69번 반복되었다.||\n||**SCP-092-317**||청자들은 1963년에 개봉한 이탈리아 영화 //Amore in Quattro Dimensioni//에 들어가는 경험을 했으며, 배경과는 상호작용할 수 있었으나 인물들의 행동에는 영향을 주지 못하였다.||\n||**SCP-092-397**||청자들은 달에서 5번째로 걸은 사람인 앨런 셰퍼드의 삶 중 무작위적인 순간들을 경험했다.||\n||**SCP-092-399**||청자들은 미국의 5번째 대통령 제임스 먼로의 삶 중 무작위적인 순간들을 경험했다.||\n||**SCP-092-400**||청자들은 캐나다의 5번째 총리 매켄지 보웰의 삶 중 무작위적인 순간들을 경험했다.||\n||**SCP-092-401**||청자들은 자메이카의 5번째 총리 에드워드 세이가의 삶 중 무작위적인 순간들을 경험했다.||\n||**SCP-092-402**||청자들은 인도의 5번째 총리 카란 싱의 삶 중 무작위적인 순간들을 경험했다.||\n||**SCP-092-403**||청자들은 아카데미 여우주연상의 5번째 수상자 헬렌 헤이스의 삶 중 무작위적인 순간들을 경험했다.||\n||**SCP-092-466**||청자들은 물리적으로 The 5th Dimension의 1966년 그룹 창설 당시 라인업의 구성원들로 변신되었다.||\n||**SCP-092-467**||청자들은 물리적으로 The 5th Dimension의 1975년 오리지널 그룹의 해체 당시 오리지널 라인업의 구성원들로 변신되었다.||\n||**SCP-092-468**||청자들은 물리적으로 1990년 오리지널 그룹의 재집합 당시 오리지널 라인업의 구성원들로 변신되었다.||\n||**SCP-092-469**||청자들은 물리적으로 현재 상태의 The 5th Dimension의 오리지널 라인업의 구성원들로 변신되었다. 론 타운슨(1933 -2001)으로 변신된 청자들은 CD가 종료된 이후 원래 모습을 되찾지만 부활하지는 않는다.||\n\n[[/collapsible]]\n\nSCP-092 개체가 개인용 컴퓨터의 CD 드라이브에 삽입될 경우 변칙적 효과를 일으키지 않으면서 파일에 접근할 수 있다. 파일 검사는 CD의 내용이 모두 다르다는 것을 보여주었으며 모든 내용은 The 5th Dimension 혹은 개별 멤버들에 의한 혹은 그들과 관련된 음성 매체이다. 모든 알려진 상업적 목적의 곡들 외에도 파일은 라이브 공연, 연습 시간, 매체 인터뷰, 개인적 대화를 포함한다.\n\n**습득 기록**\n \n████년 5월 5일에 신원불명의 남성(이하 SCP-092-B)이 두 개의 서류가방을 들고 제19기지 경비들에게 접근했으며, 자신이 항복할 것이며 자신의 변칙적 창조물을 재단의 격리 하에 둘 것을 원한다고 말했다. 서류가방의 내용물은 압수된 후 SCP-092로 분류되었으며 SCP-092-B는 심문을 위해 제37기지로 이송되었다.\n \n심문 도중 SCP-092-B는 모든 SCP-092 개체 간 주제의 연결(다섯, 차원, The 5th Dimension)에 대해 밝혔으며, 자살을 기도했다.\n\n[[collapsible show=\"4등급 이상의 인원만 열람 가능\" hide=\"열람 제한됨\"]]\n> +++++ SCP-092-B가 제19기지에 도착했을 당시 진술 기록\n> \n> **경비**: 선생님, 여긴 사유지입니다, 들어가실 수 없 --\n> \n> **SCP-092-B**: 여기는 재단 비밀기지죠, 맞습니까? \n> \n> **경비** -- 여기에 들어오실 수 없습니다, 저는 --\n> \n> **SCP-092-B**: 당신은 SCP 재단이고, 나는 실패자입니다.\n> \n> **경비**: ... 방금 뭐라고 하셨습니까?\n> \n> **SCP-092-B**: 당신은 SCP 재단이고, 나는 실패자입니다. 나는 내가 영리한 줄 알지만, 아닙니다. 나는 돈과 싸구려 말장난이 재능과 영감을 대신할 수 있다고 생각하는 멍청하고 지루한 미개인 병신이란 말입니다. 난 재미 반토막도 없습니다. 따분하고요. 난 무능하고, 센스는 눈꼽만큼도 없고, 내가 예술범죄자가 아닌 단 한 가지 이유는 내가 만들어본 것 중에 단 하나도 예술에 근접한 적조차 없기 때문입니다. 당신들은 날 확보할 수 있고, 격리할 수 있지만, 아무도 날 보호하진 못합니다. 나와 내 변칙적인 쓰레기더미를 구속해 주십시오.\n> \n> //(이 시점에서 경비들은 후속부대를 호출했다. SCP-092-B는 구류되기 전까지 이 말을 그대로 반복했다.)//\n\n> +++++ SCP-092-B의 2번째 심문 기록 중 발췌됨\n> \n> **면담자**:네, “다섯”에 대해 이해했고, 그건 도움이 되었으니 감사합니다만 우리는 당신이 이것들을 //어떻게// 만들었는지 말해줄 수 있는지 궁금하군요.\n>  \n> **SCP-092-B**: 난 진짜로 쿨해지길 원했어요. 진짜로 말입니다. 나는... 글쎄요, 난 유산이 있었고, 수집품도 있었고, 그리고 부동산도 있었고, 그리고 버려진 박물관, 그리고 너무도 많은 자잘한 것들이 또 떠나갔고, 그리고 그건 그다지 힘들지 않았고, 그리고... 봐요, 내 발상은 당신 것보다 좋았단 말입니다! 그랬어요! 난 그랬다는 걸 안단 말입니다! 아니! 아니야! 아무도 멍청하고 값싼 말장난에 감명받지 않지. 그건 그다지 //좋은// 말장난도 아니고 유치원 수준의 말장난이었지, 오 봐봐 다섯 차원 그리고 또 뭐가 다섯 개일 수가 있을까, 난 쓸모없어요, 쓸모없어요.\n>  \n> **면담자**: //제 것//보다 더 좋은 발상이요?\n> \n> **SCP-092-B**: 내가 한 것에는 아무런 깊은 뜻도 없어요, 그냥 천박한 허영 겉치레[[footnote]]원문 Potemkin-village, 포템킨으로 알려져 있는 그리고리 파촘킨이 예카테리나 여제에게 자신의 영지를 잘 발전된 지역으로 속이기 위해 배가 지나가는 강가에 발전된 마을을 그려 붙였던 것에서 유래한 표현 -- 역주[[/footnote]] 쓰레기가 인간 업적의 강에 표절 똥덩어리를 퍼넣는 것일 뿐이지. 그건 스타인의 엿먹을 오클랜드고[[footnote]]거트루드 스타인이 자신의 고향 오클랜드에 대해 \"그곳은 그곳이란 곳조차 없는 곳(There was no there there)\"이라고 한 것을 가리키는 것으로 보임 -- 역주[[/footnote]], 나는 그 엿먹을 암시를 빌어먹을 한 톨도 이해 못했어요. 난 영감 따위 없는 지망생이고, 지루하고, 엿먹을 상상력은 하나도 없는 쓸모 반푼어치도 없는 병신입니다. 난 기적을 낭비하고 더럽혔고, 더 나은 사람들이 많은 것을 해낼 수 있었을 재료를 퍼넣었고... 난 그냥... 난 쿨하지 않아요. 절대로 그렇지 않겠지. 난장판에 대해 미안합니다. 이것들은 내 팔이 아니에요.\n> \n> //(이 시점에서 SCP-092-B는 자신의 머리를 두 손으로 움켜쥐고 목에서 뜯어내며 즉사했다.)// \n\n[[/collapsible]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "scp",
    "강박",
    "매체",
    "변형",
    "수학",
    "안전",
    "염력",
    "외부차원",
    "음악",
    "인식재해"
  ],
  "author": "Bunting",
  "created_at": "2015-03-01T01:54:44+00:00",
  "updated_at": "2024-11-27T02:13:03+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-092"
}