{
  "title": "SCP-574",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Drophouse-new.jpg|caption=The interior of SCP-574.|width=305px]]\n\n\n**Item #:** SCP-574\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-574 is located within Containment Site-105, which is surrounded by a concrete barrier three meters high and one meter wide.  Warning signs are posted at the edge of the Foundation-owned property. Once per month, a live adult pig (//Sus scrofa//) is to be placed within SCP-574. Any additional buildings not being cultivated for study are to be demolished by [[[mtf-psi-7-home-improvement-hub|Mobile Task Force Psi-7 \"Home Improvement\"]]] as soon as it becomes feasible.\n\nThe interior of SCP-574 is monitored by both cameras and high-definition microphones. Any anomalies in SCP-574's interior are to be reported immediately.\n\n**Description:**  SCP-574 is a former factory in █████████, United States. The exterior appearance of SCP-574 is metamorphic, with over 328 distinct appearances on record. The interior contains three floors, with industrial equipment in varying states of decay.\n\nWhen a subject approaches within 40 meters of SCP-574, it will manifest a campfire near one of its upper windows. If the subject does not continue to approach it, several more campfires will appear, with human silhouettes being visible in the windows. If the subject does enter SCP-574, it will create several signs of human habitation. SCP-574 has been known to commonly manifest broken beer bottles, sleeping bags, clothing, and empty food cans, as well as concentrated deposits of ammonia, urea, and other compounds commonly found in urine.[[footnote]]Analysis of these 'urine' deposits has revealed no biological content.[[/footnote]]  As the subject continues to occupy SCP-574, the floor beneath them may suddenly collapse, causing them to fall into the basement. Upon impact, the basement floor will take on the properties of wet cement, and forcibly drag the subject underneath before hardening. When active, concrete within the basement of SCP-574 has been found to be acidic with a pH of 3.5.\n\nIf SCP-574 consumes more than three subjects in one month, additional facilities will begin constructing themselves around it. These will be support facilities for a factory, such as an electrical power plant, or a market to sell the goods produced within the factory. If allowed to build completely, these structures will become derelict and begin sharing SCP-574's properties. When it was initially contained, SCP-574 was surrounded by two power plants, a marketplace, and the remains of a harbor. If SCP-574 is denied food, these structures will begin manifesting more enticing items, such as silhouettes of women undressing, the cries of distressed animals, and the odors of food and cannabis.\n\nSCP-574 was initially discovered on 9/18/1995, when a homeless man called paramedics to it. Upon arrival, the subject claimed he had taken up residence within SCP-574, and had witnessed the deaths of other subjects due to SCP-574's effect. After several paramedics were killed, reports of the anomaly reached Foundation agents embedded in the American military. Containment was successfully enacted by members of MTF-ψ-7 \"Home Improvement\". As of 10/30/1995, all witnesses were issued Class-C amnestics, and SCP-574 was classified as Euclid.\n\n**Addendum:** Interview 574-A\n\n> **Interviewed:** Subject 574-A\n>  \n> **Interviewer:** Dr. Jankovic\n>  \n> **Foreword:** Interview taken during initial containment. \n>  \n> **<Begin Log>**\n>  \n> **Dr. Jankovic:** So, please tell us how you came to find the structure.\n>  \n> **Subject 574-A:** You mean the █████████ factory, right? I guess, I mean, it was someplace we all knew about. Good nights sleep, warm, usually kinda dry.\n>  \n> **Dr. Jankovic:** It was a well known squatter camp?\n>  \n> **Subject 574-A:** Well, not a camp... y'see nobody wanted to live there. There was... noises, sometimes, at night. Spooked th'hell outta me when I went there coupl'a times.\n>  \n> **Dr. Jankovic:** Why did you go on the eighteenth?\n>  \n> **Subject 574-A:** Ah, shit, now I gotta think about this. Uhhh... shit. Probably Frank, or his little posse, told me we was gonna be stayin' up there tonight to talk about somethin'. \n>  \n> **Dr. Jankovic:** And you went?\n>  \n> **Subject 574-A:** They said they had baked beans, so shit yeah, I went.\n>  \n> **Dr. Jankovic:** What happened when you arrived?\n>  \n> **Subject 574-A:** Well, nothin' much at first. I bummed around... heh, on the first floor. Heard a lotta people on the next one up, but I didn't really want to bother with those guys more'n I needed to.\n>  \n> **Dr. Jankovic:** Please get to the point, if you can.\n>  \n> **Subject 574-A:** Right, sorry... tend to, uh, ramble about stuff. Anyways. So I'm bumming around on the first floor, and Frank's crew comes down. Frank starts preachin' to the dozen or so guys there, talkin' about a place where we'd never need to worry 'bout cops or gangs or nuthin'. We asked where it was, 'n he said we was in it.\n>  \n> **Dr. Jankovic:** What was the general reaction?\n>  \n> **Subject 574-A:** Confusion, cos that shit didn't make sense. He goes on, 'bout there being lottsa new buildins around here, and how they was gonna make even more for us. Then, he started askin' for volunteers...\n>  \n> **Dr. Jankovic:** Please, continue.\n>  \n> **Subject 574-A:** Sorry, sorry. So he takes the volunteers, and sticks 'em under this big rusty-ass pipe. Next thing y'know they got... swallowed up by the rust, and the grunk on the floor. We could hear them screaming and breaking... it was like a speaker outside a store... it was horrible.\n>  \n> **Dr. Jankovic:** I'm sorry... did it go on for long?\n>  \n> **Subject 574-A:** Yeah... Frank tried telling us to chill out, because we didn't have to die and we could live for free, but he got shouted down, and then a few people got rough... then the floor started to rumble. People were fallin' left and right. God, I... they was killing each other, even down there. I saw it. They choked each other before being just... drowned in that cement. Frank was hollerin' his lungs off, till the cement set. Fuck... I just wanted beans, y'know? Didn't need that shit.\n>  \n> **Dr. Jankovic:** So that was when you left, and contacted the authorities.\n>  \n> **Subject 574-A:** Went to the corner store, yeah. Are we done, please?\n>  \n> **<End Log>**\n>  \n> **Closing Statement:** Subject was issued Class-B amnestics following this interview.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-573]]] | SCP-574 | [[[SCP-575]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author= Kurt Todlich, rewritten by Anonymous]]\n=====\n**Source:** [[[http://scp-wiki.wikidot.com/scp-574|SCP Foundation Wiki]]]\n**License:** CC BY-SA 3.0\n**Title:** Drophouse-new.jpg\n**Author:** Anonymous\n**Release year:** 2020\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "unlisted"
  ],
  "author": "RJB_R",
  "created_at": "2013-08-18T18:31:54+00:00",
  "updated_at": "2024-03-14T19:28:57+00:00",
  "rating": 155,
  "_site": "scp-wiki",
  "_fullname": "unlisted:scp-574"
}