{
  "title": "アルマ・マータ",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n彼は伝統に則って自宅から連れ去られた。目覚めた部屋は清潔で薄暗かった。彼の座席は最小限で、しかし十分に快適だった。\n\n危害を加えるつもりは無いと彼らは言った。彼らが望んだのは彼に真実を見せることだけだった。\n\n理解を超越した恐怖が、目の前の画面にまざまざと簡潔に映し出された。どの悪夢にも、顔の無い声が学問的情熱を込めて解説を加えていた。具体的な証拠もあった。//あまりにも//具体的だった。彼は水を求め、彼らは与えた。彼らは選択肢も与えた。今学んだ事を全て忘れて家に帰るか、これまで慣れ親しんだ生活を捨てて彼らの仲間入りをするか。\n\n//「でも、僕には家族が…」//\n\n彼には配偶者も子供もいなかった。両親は勿論寂しい思いをするだろうし、//山ほど//嘘を吐かなければならない。それでもまだ訪問して構いませんよ、と彼らは言った。時々なら。多分。これは終わりではありません。始まりなのです。\n\n//「でも、僕に何ができるって言うんですか…」//\n\n手が彼の肩を握りしめた。あなたには//潜在能力//があります、彼らはそう言った。彼は賢かった。大学教育を受けていた -- 概ねだが。彼は将来性の無い仕事を続ける必要はなかった。誰かが彼を観察していて、彼らは彼が成し得る全ての可能性を見ていた。彼には//もっと//できる事があった。\n\n彼は荷造りして、幾つもの嘘を吐き、実在しない企業のロゴが付いたバスに乗り込んだ。\n\n[[span class=\"ruby\"]]次席[[span class=\"rt\"]]ジュニア[[/span]][[/span]]研究員。彼らはそう呼んだが、彼には自分が研究員よりむしろジュニアであるように感じられた。専ら口述筆記をしたり、コーヒーを入れたり、ファイルを運んだりした。ごく偶に、無生物を何時間も見つめて、それがどのように一切何もしなかったかの報告書を書く栄誉に浴することができた。\n\n学べば学ぶほどに、自分の知識の小ささを思い知らされた。組織は大規模で競争力があった。変革をもたらした人々は全員博士号持ちで、彼もまた変革をもたらしたかった。しかし、彼のような大学中退者に大学院を卒業できる望みなどあるだろうか？\n\n心配無用です、彼らはそう言った。財団のリソースは事実上無限にある。彼のような創造力に富む精神の持ち主たちのために、彼らは学習計画を、最先端の学習計画を用意している。彼は世界最高の学者たちから学ぶだろう。彼らの指導を受けて、彼は博士号を取得できるだろう。彼は与えられた機会に涙を流して感謝した。\n\nほんの数週間も勉強すれば、彼らは言った、あなたは人類を救えるようになるでしょう。\n\nこれらの本を読んでください。ええ、せめてここの章だけでも。\n\nこれらの授業を受けてください。はい、全てオンラインで受講できます。\n\n彼は認証評価について訊ねた。彼らは笑った。彼は“秘密結社”という言葉のどの辺りを理解していなかったのだろう？ 彼は馬鹿馬鹿しさを感じた。\n\n仕事は予想よりも簡単で、彼は自分の賢さを感じた。卒業の時期がやって来て、あっという間に過ぎ去った。式典は無かった。世界の命運が危機に瀕しているというのに、畏まって手続きなどしていられない。\n\n彼のオフィスは小さく、整頓されていて、ドアに名前が記されていた。“異常科学博士”と書かれた卒業証書がデスクの後ろの壁に掛けられた。それを見た彼の心に達成感が打ち寄せた。彼はまだ30歳にもなっていなかった。\n\n最初の割当に相応しく、それはSafeクラスだった。単純な物のように思えた。オルゴール。それとも街灯だったろうか？ 人形、ピアノ、鍵？ 大した問題ではない。結果は同じだ。\n\n彼は数日前に失踪した。最後の研究ログはほとんど支離滅裂だった。疑問が提起された。\n\n今日、発見された時、彼は自分の頭を食べていたことが明らかになった。これはさらに多くの疑問を提起するばかりで、つまりさらに多くの研究を行うべきだという意味だった。\n\n行うべき研究はいつも沢山ある。\n\n明日、オフィスのドアには別の名前が記され、別の博士が真新しい卒業証書をデスクの後ろの壁に掛けるだろう。彼女は全てを征服できると感じている。彼女はまだ30歳にもなっていない。",
  "tags": [
    "en",
    "tale"
  ],
  "author": "C-Dives",
  "created_at": "2019-12-10T13:27:18+00:00",
  "updated_at": "2021-01-10T17:53:06+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "alma-mater"
}