{
  "title": "When We Start to Hear Creepy Voices of Probably Dead People",
  "content": "[[module CSS]]\n\ndiv#page-title::after {\n  content: \"by Ecronak\";\n  font-size: 40%;\n  color: #888;\n  background: none;\n}\n\ndiv#page-title {\n  border-bottom: 1px solid #000;\n  padding-bottom: 0.2em;\n}\n\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:theme:penumbra]]\n**“HeeeEEelp…”** A desperate voice echoed through the hallways. It was a woman, shouting through tears, attempting to speak with a mutilated tongue. //“Heeelp me…”//\n\nRoars could be heard in the distance. Mournful cries. Sad, beautiful, despairing sobs. Human screams in animal form.\n\n//“Pleaase stop…”// Another shouted. It was an old man, gurgling as blood surged up from his throat. //“I have to go hoooome…”//\n\nEach voice was another voice in a symphony, sounding through the halls like the wails of a mourning widow. Here, 24 floors down in Site-118, they continued screaming still- until someone heard them.\n\n-------------------------\n\n[http://www.scpwiki.com/scp-239 Siggy] and [http://www.scpwiki.com/scp-2006 RoboMonkey] were hungry.\n\nTo be fair, they always were hungry- food was amazingly sparse down here in the depths of the Site. They’d been living on scavenged goods for the past week, subsisting on nothing but chips and water every few days.\n\nBut Siggy was a growing girl- she needed to eat, and although Robo was something else entirely, a shapeshifting scare-happy entity, he thought, still needed something to fill his belly.\n\nTo that end, they’d scavenged through every cafeteria on the floor. They’d gone through vending machines, refrigerators filled with rotten food, and freezers jampacked with raw, decaying meat and vegetables.\n\nSiggy nearly vomited at the thought. They’d tried eating those- at least, Robo did. The sounds the shapeshifter made the day after were horrifying.\n\nShe looked at Robo right ahead of her, readying to break the glass of a vending machine with a shapeshifted hammer hand to get at the delicious treats within.\n\nShe felt her stomach grumble. She’d eaten twice as much as Robo had, and even then she’d never felt hungrier in her life.\n\n“You alright, Sigg?” Robo said, looking at her. “You seem down.”\n\nSiggy smiled weakly. “Just… tired.”\n\nRobo smiled back. “Don’t you worry. Once we get into this, we’ll be set for a few days!”\n\nLooking down at the vending machine below him, Robo hefted the heavy iron hammer that was his hand down on the glass, breaking through it with a mighty //crash//!\n\n“Land ho, you landlubbers!” He shouted, excitedly. He looked back at Siggy. “That’s how they say it in them pirate stories of yours, right?”\n\nSiggy tried her best to smile again. She nodded, slowly. “Heh. Yeah.”\n\nInside, she wondered if pirates ate better than them.\n\nLeaning down, Robo took a bag of chips from inside the broken vending machine, tossing it to the little girl a few feet away from him.\n\nThe plastic bag landed in Siggy’s lap with a crunchy //chuk//. She greedily snatched it up, tearing through the plastic in an instant.\n\nShe took a handful of chips and nearly swallowed them whole, forcing them down her throat as she tried to ignore the taste.\n\nShe wanted to vomit, but she couldn’t be choosey. Lana said good girls ate what was in front of them.\n\nRobo sat in front of her, sitting down cross-legged on the floor. His hand was back to its normal, non-hammery shape again, and he already had several bags of chips and a few bottles of water in his hand.\n\n“Sorry for giving you the potato chips.” He said as he tore through a bag full of cheese balls. “But hey, at least you aren’t stuck with these.”\n\nShe looked up. Bits of potatoes clung to the edges of her mouth. Her eyes widened.\n\n“…did you just get the cheese ball thingies?”\n\nRobo looked at her askance. “…yeah?” He had one hand hovering in the air holding a cheese ball, about to enter the glass of his helmet. “I thought you didn’t like these.”\n\nA moment of silence reigned.\n\nSiggy’s eyes were boring into Robo’s helmet. Only pure anger and rage smoldered on her face. The green of her eyes, normally seeming friendly and light, now seemed dark in comparison.\n\n“Are… are you mad? Were they your favorite? I’m sorry, I don’t really-“\n\n“…I said that I liked the cheese balls.” Siggy muttered under her breath.\n\nRobo leaned in. “Come again? I didn’t hear ya.”\n\nShe looked up, and now Robo could see the rest of her face in the dim light.\n\nHer teeth were gritted together so hard they could almost break with the pressure.\n\nSlowly, imperceptibly, like he was facing down a rabid animal (which he just realized was ironic given the form he’s assuming), Robo brought the hand holding the cheese ball closer to the glass of his helmet.\n\nSiggy watched him like a hawk.\n\nHe brought it closer.\n\nCloser. \n\nClooooser.\n\nThen the cheese ball touched the glass of his helmet, and it was sloooowly absorbed by his helmet, like an ice cube melting in the heat of a summer day.\n\nAnd then…\n\nHe could taste it in his mouth.\n\n//Crunch.//\n\nSiggy’s eye twitched.\n\nRobo watched her back.\n\nThen, she spoke. \n\n“Robo.”\n\nThe hostility in her voice was so thick, Robo could cut it with a knife.\n\n“Yes?” He answered, trying to sound as casual as possible. \n\n“Let’s trade.”\n\nHe nodded, slowly. “…okay.”\n\nHe stretched the bag out to her with his hand, trying to hide the tremble in his voice.\n\nSiggy took it, slowly, and handed him the bag of potato chips.\n\nShe looked at him.\n\nThen, suddenly, the corners of her mouth went up in a really sweet smile.\n\n“Thank you, Robo.” She said, before putting a cheese ball in her mouth.\n\nShe closed her eyes. The taste was //awesome.//\n\nRobo looked down at the half-empty bag of chips in his hand.\n\n“You’re ah… welcome?”\n\nSiggy silently but eagerly dug in.\n\nRobo dug in too.\n\nFor a few minutes, there was silence- only interrupted by the sound of crunchiness and the utterances of enjoyment.\n\nSiggy suddenly laughed hard, her chuckles echoing through the halls as she finished the last of her cheese balls.\n\nRobo lifted his head and turned it to the side, puzzled.\n\n“What’s the matter?” he said, confused. “You alright, Sigg? You aren’t mad anymore?”\n\n“Mad? It's cheese balls, Robo! Of course I'm not mad anymore!” Siggy wiped the trace of a tear from her eye as her laughs died down. “I just remembered a joke Lana told me. She gave me a bag of cheese balls one day, just snuck me one as she asked me questions and stuff.”\n\nShe looked up, smiling happily to herself as she recounted everything. “And then she- she said: ‘You like cheese that much?’ and she laughed! She laughed really hard!”\n\nRobo crossed his arms. “Hmm? Whatever's funny 'bout that?”\n\nSiggy bit her lip, trying to hold back the next round of laughter that threatened to burst from her mouth. “That’s the thing! I don’t know! She just laughed and I laughed and…”\n\nHer face fell. “And it was a really good joke. It’s why I like cheese balls so much.” She scooted back, using her arms to hold herself up. “I miss her, Robo.”\n\nRobo leaned forward. “Miss her? Like you shot her and shi- stuff?”\n\nSiggy burst into laughter again. “Shot her? No, you muffinhead! I just uh…” She snapped her fingers. “I just wanna talk to her again.”\n\n“…Interesting.” He touched his helmet where he should touch his chin, deep in thought. “So you like… just wanna see her?”\n\n“Yeah.” Siggy said simply. “I just wanna find her again. It’s why I like the doctors so much. Lana is the best doctor in the world.”\n\n“I like docs too.” Robo said, attempting to emulate the same tone Siggy used. “They talk to me and they’re scared when I scare them and… they talk to me and get scared.”\n\nHe felt himself biting his monkey lip inside the helmet. “Hmm.”\n\n“Do you miss anyone, Robo? Do you like any se-\" She stopped. \"A spe-\" She stopped again. \"...a spemenecific doctor that’s like…” She paused. “Scared of you or something?”\n\n“Pshh,” Robo said, swinging at the air in mock incredulousness. “Lots, of course. Uh, lots.”\n\nSiggy nodded eagerly. “And do they comb your hair and say kind words to you and call you 'sweetpea'?”\n\nRobo nodded his head to each of the questions. “Yeah, like, ‘course. I’m the best guy in the damn- uh- darn site!”\n\nHe cleared his throat.\n\n“So who’s this Lana, huh? Your mom ‘er something?”\n\nSiggy shook her head. “Lana says my mom died a long time ago. But she says that she’ll be my doctor aunt instead, and I liked that a lot. She said the other doctors tried to keep her away from me because she visits me too much, but she used to find time to visit me sometimes.”\n\nShe chuckled. “She says lots of bad words though. That’s why she tells me not to say bad words, because she says witches don’t say bad words. Except spell words.”\n\n“You uh… miss her that much, huh?”\n\n“Yeah. Yeah, I do. I love her with all my heart.”\n\n“Well, then let’s find her. Before we go, let’s find her.”\n\nSiggy perked up immediately. “We will?”\n\n“Yeaaah. Of course. That’s what best friends do, right?”\n\nSiggy got on her knees and jumped forward, wrapping her arms around Robo. “Thank you, thank you, thank you!”\n\nRobo smiled, patting her on the back. “Anytime, kid, anytime.”\n\nBehind him, Siggy smiled naughtily. “You do kinda smell though. You smell like monkey.”\n\nThe monkey she was hugging chortled. “What do you mean, monkey? I can be anything I want to be! Wanna see something that isn’t a monkey?”\n\n“A gross maggoty dead man? That would make you smell even worse!”\n\nHe gently pushed her off him at that, moving to tickle her waist. “Come here!”\n\nSiggy laughed happily, starting to run. “No! No! Chase me first!”\n\nRobo laughed as he got to his feet. “Then come here you-“\n\n**[http://scp-wiki.wikidot.com/scp-939 “HeeeEllllp me…”]** A voice wailed in the distance.\n\nThe two immediately froze, staring at each other as they started to listen.\n\n//“JaAAana… KiiIrrryuuu…”// They heard a noisy breath down the hallway, followed by a nearly inaudible growl. //“WheeeEEEre are yOuuu…?”//\n\n//What’s that?// Siggy mouthed, the reality of their situation sinking in again. //Robo?//\n\nRobo shook his head, shrugging his shoulders. //I don’t know,// he seemed to say. //I don’t know.// He made a slashing motion with his hands. //Something that can hurt us.//\n\nHe pointed at her hand. //Get your spells ready.// Then he curled his hands and raised them over his head. //I’ll scare them.//\n\nSiggy shook her head vehemently. //No!// She mouthed. //Don’t. You’ll get hurt.//\n\nRobo stuck out a thumb’s up. //It’ll be alright.// He seemed to say. He raised both of his hands over his head again, and did a mock and silent roar. //I know how to do this.//\n\nSuddenly, the helmet that formed Robo’s head morphed into the rotting head of a corpse, his body shrinking down to the dead body’s emaciated proportions. His hands turned into claws, his face suddenly becoming infested with maggots. His left arm was gone at the elbow. It was, for all intents and purposes, a perfect recreation of one of the dead doctors in the dark hall.\n\nHe turned away.\n\n“Robo!” Siggy whispered urgently. “Stop. No!”\n\nRobo ignored her, or otherwise didn’t seem to hear her. He creeped forward on unsteady legs, both of his arms drawn up to his sides in an attempt to look scary. He kept his steps silent- he didn’t want to give away the surprise.\n\nThe hall outside the cafeteria was dark yet warm, as if something had moved through it recently. Blood lined the floors, though they were pristine earlier. All of a sudden, Robo  began to feel that something was //very// wrong.\n\nHe clenched his loose jaw and continued on forward, mindful to keep his steps light on the floor.\n\nAhead of him, he saw the beast. Its back turned to him, it stood on all fours, its skin looking more like a reddish film. It was long, hunched down over the ground, with what he guessed to be its head sniffing the floors.\n\nHe saw the head as it lifted up with a silent //craaaack//, and he saw that it had no eyes. Spines lined its back, with small holes dotting each of them at the base. They seemed to move at random intervals with every second he looked at them.\n\nBut what unsettled him was the lack of eyes- just flesh and bone where they’re supposed to be.\n\nThen it turned its head to the side, unhinged its jaw, and out came the voice.\n\n**“HeeeeEEEEElllllp MEeeeeE!”** The creature screamed, its voice a horrible mix of a variety of people, all screaming the same few words. **“HeLp! HEelp! HeeeEeeelllp MMEEEeE!”**\n\nAt that moment, Robo felt something that he had never felt before.\n\nHe felt fear.\n\nHis hairs stood up on end, his spine chilled into ice, his teeth began to feel like glass.\n\nHe couldn’t scare this. He never can.\n\nHe took a step back.  And another step. And another step. Slowly, silently, as he fell back to the cafeteria where Siggy waited.\n\nThen the creature sniffed the air, and //turned//.\n\nRobo froze. He was only a few steps away from the cafeteria. If he can just get to the entrance, he can snatch Siggy and run as fast as his form’s legs can take him.\n\nBut then he looked forward, and the same petrifying horror went through him.\n\nThe creature was slowly making its way towards him now- head low, spines held high, red skin glinting in the dim light. Its teeth glowed crimson in the darkness, poking out of its mouth at different angles, long and deadly.\n\n**“HEEEEEEEELP MEEEEE!”** It screamed, far from the wails it had uttered earlier. **“PLEEEEEEEEASEEE!”**\n\nRobo took another step back.\n\n**”WHEerE aRE yOuUUU?! CoMEe tO MEeeEEeEE!”**\n\nJust two more steps to the cafeteria.\n\n**”STOooOoOP! PLEEEEaaASE. STtooOoOP!”**\n\nOne more.\n\nJust one more.\n\nRobo peeked his head behind him, and there was Siggy- legs hiked up to her chest, arms wound tightly around her knees.\n\nThen he stumbled, and he fell, a //thud!// sounding out on the floor.\n\nA terrible, critical, petrifying moment began- and everything happened at once.\n\nTheir survival hinged on that single moment, and Robo was faced with a simple choice.\n\nFight, or flight?\n\n“RUN, SIGGY!” Robo shouted, and in that splitsecond the creature screamed.\n\nRobo came to his feet immediately, running as fast as he could in the opposite direction of the cafeteria.\n\nHe could hear the monstrous footfalls pounding the ground behind him, earpiercing screams slicing through the air from the creature’s outstretched mouth.\n\nHe willed his legs to be faster, to reinforce with more muscle and sinew to spur him forward and leave it behind.\n\nHe ran through the hall, past endless rooms, down dark corridors.\n\nStill it pursued, screaming, crying, pleading for him to stop.\n\nThen, he saw it. A room just to his left, a sign saying //Archives.//\n\nHe crashed through it with all his might, bringing down his entire weight on the door.\n\nIt gave way with a mighty //crash!//, collapsing to the floor just as the creature went right past it, its momentum carrying it forward.\n\nRobo took the chance he needed to dive behind one of the desks on his right, making sure his body was small enough to not be seen. He felt his body slowly morphing back into his monkey form as it did.\n\nHe waited.\n\nWas it gone?\n\nWas it?\n\nThen he heard them: footfalls, heavy, breaking the floor underneath it with its weight. He peeked from behind the desk, watching it as it came through the doorway.\n\nIt was on two feet now, its spindly front limbs not legs, but arms, each tipped with four petrifyingly long claws.\n\nIt sniffed the air, and with a long breath, it screamed, the outlines of its breath carrying an outline through the darkness.\n\n**”COOOOOOOME TO MEEEEeeEeE!”**\n\n//I need to stop myself from shaking. I need to stop.//\n\n**”I NEED ToOO LIIIIIiiiIIIIVEee!”**\n\nHe felt dizzy. He felt the ground twirling beneath him, though he had no idea why.\n\n//What's happening to me?//\n\n//Shit. Where's Siggy?//\n\nA few moments passed, and a sudden pang of headaches sent him wincing with barely restrained pain. It was as if his head was breaking apart, and his temples felt like someone was driving something into them.\n\nThen he had a sudden realization.\n\n//Wait, who's Siggy?//\n\n//Why am I here?//\n\n//What's screaming?//\n\n**”PLeeeAAAASSSeee!”**\n\n//What's that?//\n\n**”IIIiii hAAAve to go HHOOOOOOme!”**\n\nHe peeked out of where he was hiding. There was something lurking, spines in the air, sniffing for him. Hunting him.\n\n//What are those voices?//\n\nHe felt even dizzier, like the world decided to dance around him.\n\nBut he beared through it. Something was hunting him.\n\nAnd he didn't want to die.\n\n//How can I get out?//\n\nThen he saw, nearly imperceptibly, a sign of movement through the window to the outside- there was a little girl, wearing a silly hat.\n\n//What’s happening?//\n\nHe could hear something from outside. A shout, trembling, quivering. “L-LUMINA BRIGHTIA!”\n\nA blinding flash followed from outside, and all of a sudden he couldn’t see a thing.\n\nThen he heard the creature’s scream. He heard its footfalls, continuing almost certainly towards the girl outside.\n\n//Why did she try to save me?// He thought. //Why?//\n\n**”SToOOOPP ITTTTttt!”**\n\nThen it started running- fast, heavy.\n\nThe girl screamed.\n\nHe heard a whoosh, a crash, and the sound of a body hitting the wall and then slumping to the floor.\n\nThen he heard a sickening //schlick!//, a scream, and the sound of something falling to the ground.\n\nA terrible silence followed.\n\nHe heard mutterings in a [http://www.scpwiki.com/scp-138 foreign language] outside, followed by a robotic, unfeeling voice.\n\n“Are you alright?”\n\nMore silence.\n\n“I...” The girl said. \"I think I'm fine, mister corpse. But my arm, it...\"\n\n\"It didn't break your skin. That is good.\"\n\n\"What?\"\n\n//Who was she?// Robo thought again. //A... scip?//\n\n\"You seem to be impervious to skin wounds, but your bones are more brittle. That is bad.\"\n\n“Please check the monkey inside, mister. He needs more help.”\n\n\"A monkey?\"\n\n\"Yes.\"\n\nHe heard light footfalls coming towards him, and for an instant he felt as though he was being hunted again.\n\nThen he heard a man coming to a stop right in front of him.\n\nHe muttered, then a voice came out.\n\n“You are forgetting, are you not, monkey?”\n\n“What?” Robo said. “What?”\n\n“The creature’s breath. It makes you forget.”\n\n//Was that what was happening?// “Please, help me up.”\n\n“Hold my hand.”\n\nHe felt for it blindly, found it, and used it to haul himself up.\n\n“Robo?” A voice said. The girl’s. “Robo? Are you okay?”\n\n“I-I’m fine, little girl. Please… please help me up.”\n\nThe robotic voice came again. “He has forgotten. I will take him to the seat.”\n\nHe felt the hands letting him down gently, and as he settled, he fell silently into a dreamless, blissful sleep.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n--------------\n[[=]]\n\nThe Adventures of Siggy and RoboMonkey\nArc 1: A Rude Awakening\n\n<< [http://scp-wiki.wikidot.com/siggy-and-the-monster-of-the-dark-halls Siggy and The Time All the Lights Went Dark Forever] | When We Start to Hear Creepy Voices of Probably Dead People | [http://scp-wiki.wikidot.com/siggy-and-robomonkey-and-the-dead-mummy-walking A Mummy Begins to Teach Us Weird Physics] >>\n\n<< [http://scp-wiki.wikidot.com/ekronak-s-archive-with-commentary More from this author] >>\n\n[[/=]]\n\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "chase",
    "fantasy",
    "horror",
    "sigurros",
    "tale"
  ],
  "author": "Ekronak",
  "created_at": "2021-05-09T12:33:56+00:00",
  "updated_at": "2024-09-23T21:00:49+00:00",
  "rating": 33,
  "_site": "scp-wiki",
  "_fullname": "siggy-and-robomonkey-and-the-beast-that-screams"
}