{
  "title": "狂小曲",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nジャック〝ダメなヨリック〟ダッキンス（ドーキンス）はSCP-110-6の収容室の前を通り過ぎるとき、空っぽの気配に向かって頷き、そのまま通り過ぎた。ちょうど３．４秒後、彼は勢いよく振り返って激しく驚き、両目を見開いてくちばしを大きく開けた。「収容違反だ！」と彼はガーガー鳴いた。「緊急事態！ 警報、脱走！ へるぷ！」\n\nすぐにドミトリー・アルカデイヴィチ・ストレルニコッコ（ストレルニコフ）とロシアの乱暴者たちの一団が廊下を走り降りた。そして走り上がった。それからどうして彼らが最初の場所で走ったのか思い出す前に、途中で階段をのぼって、ドアのうちへ戻った。ストレルニコッコはヘラを引っ張り出してヨリックを床からこすりとった。「同志よ！どこで戦闘が起きているんだ？」\n\nヨリックは親指の羽を口の中へ入れて再び自身を膨らませ、ぽんっと元に戻った。「SCP-110-6が逃げた！」\n\n「SCP-110-6！なんてこった！そりゃひどい！警報を鳴らせ！武器を積め！チキンどもを殺せ！」雄鶏は喚き、はたと止まった。「んん？110-6だと？自動販売機ではないか？自動販売機が逃げたというのか？」\n\n「ちがう」とアヒルは答えた。「もっとわるい。あれは、あれは〝なんとか〟ってやつなんだ！」\n\n「なんとかってやつってなんだよ！？」とストレルニコッコは言った。「まぁとにかく、管理者へ報告しなければ！」\n\n「管理事務室へ！」とヨリックは言った。\n\n彼らは階段を駆け上がり、管理者待合室へのドアを素早く通り抜けた。かったるそうにしている秘書がガムをパチンと鳴らし、そして言った。「予約は？」\n\n「予約なんか取ってる暇ねぇんだよ！」とストレルニコッコは怒鳴った。\n\n「いや、予約なしじゃ入れません」と秘書は言った。\n\n「ブレイク、カリン、なあ、俺だよ！ストレルニコッコだよ！おまえは俺が管理者に会うために、入室を許可してくれるよな！？そうだろ？」と雄鶏は懇願した。\n\n「それはできかねます」と、彼女は関心事である銃と弾薬から目を挙げずに告げた。「規則ですから」\n\n「では私が羽ずから行動を起こそう！」ヨリックは机目がけて走り出しだしたが、彼の膝蓋を正確に狙った弾丸二発に止められるだけに終わった。「コケコッコー クソが！｣彼は鳴いた。\n\n「すみません。規則は規則なので」彼女は再び、ガムをパチンと鳴らした。\n\nヨリックはコートを剥ぎ取り、〝ジム〟という名前があしらわれた雑役夫のオーバーオールのセットを取り出した。彼はシートの下からモップとバケツを引っ張り出して、口笛を吹きながら秘書の前でゆっくりモップをかけ始めた。\n\n彼が通り過ぎるとき、ブレイクは小さな物体をバケツの中にぽちゃんと落とした。数秒後、衝撃、水しぶき、振動が起こった。びしょ濡れになり焦げて打たれた可哀想なアヒルはよろめいて戻った。\n\n「あなたは卑劣だ」と彼は言った。\n\nジェラルドが触角をぴょこぴょこさせながら歩いてきた。「どうしたの？」ゴキブリは訊ねた。\n\n「SCP-110-6が脱走したんです」とヨリックは言った。「管理者に連絡しなければならないんですが、ブレイクがアポなしじゃできないって言うんです」\n\n「おや」ジェラルドは言った。彼はブレイクをチラリと見た。「管理者に会う予約を取ってもらえるかな？」\n\n「わかりました。すぐ開けます」彼女は言った。「どうぞ中へ」\n\n「どうもありがとう」ジェラルドは他の二人に一緒について来るよう合図した。\n\n「管理者どの！」ストレルニコッコは机の後ろにいる人物に言った。「我々は深刻な状況にあります。SCP-110-6が収容所から逃げたので、再度捕獲しなければなりません！」\n\n\n「SCP-110-6、うん？ええっと、私の記憶によれば」ともう一人が答えた。「彼は、さよう、このくらいの高さだった？」彼はそう尋ね、手を彼の頭上にやった。\n\n「はい！」とヨリックは言った。\n\n「彼はこんな感じの大きな白い手袋を身に付けていたかな？」彼は手をひらひらさせながら訊いた。\n\n「はい！」とストレルニコッコは言った。\n\n「彼はこういう大きな、オレンジの、毛深い眉だった？」と言って、彼の眉は揺れた。\n\n「まさに彼そのものです！」ヨリックは言った。\n\n「いやいや、きみは彼を知らないみたいだね」なんとかさんは言った。\n\n「えっ。まあ……まあそうですね……」と、ヨリック。\n\n「おまえは忙しい男だからな。すべてのSCPを把握することは出来ないだろう」とストレルニコッコが同意した。\n\n「あー、きみたち……」とジェラルドが言った。「僕……僕はその人、管理者じゃないと思うんだけど」\n\n「しかし、彼が管理者じゃないというならなんだと……」ヨリックはデスクの向こうに視線をやった。\n\n「なんとかってやつだ！」ストレルニコッコが叫んだ。\n\n「シンバルを鳴らすようなじゃかあしい音を出さないでくれよ、兄弟！」なんとかさんは声の主の顔にパイを投げつけて言った。「わっはっはっはっほーーー！！」それはオフィスから飛び出し、ホールへと下っていった。\n\n「カスタードか？」ストレルニコッコは言った。「カスタードはチキンどもにお似合いだ！」\n\n「旦那」ヨリックは言った。「ひとつグッドアイデアがあります」\n\n「うん？聞こうじゃないか」ジェラルドは言った。\n\n------\n\n１０分後、ジェラルドはそれはそれは巧妙に、女性のなんとかさんに変装させられた。赤い口紅、白いドレス、アンテナの終わりに偽物のオレンジ眉をつけた変装だった。「これがグッドアイデアとは、僕には思えないんだけど……」彼は憂鬱そうに言った。\n\n「いんや、グッドなアイデアですよ」ヨリックは言った。「あなたに相応しい」\n\n「さぁはやく、諸君！我々は隠れてなんとかってやつを待つ！ジェラルド、おまえはセクシーだ。重要な任務の成功と幸運を祈っている！」雄鶏は叫び、そして彼とヨリックはゴミ箱の後ろに隠れた。\n\n「わっはっはっはっほーー！」110-6の叫びが廊下に響く。廊下を飛び跳ねて来たとき、なんとかさんは変装したゴキブリを発見した。その突き出た眉の前に目をまんまるくし、舌を巻いた。「ああ、ベイビー！」なんとかさんは言った。「今までどこにいたんだい！？」\n\n「ああ……ここにね」ジェラルドは力なく答えた。\n\n「ベイビー、おまえは私の、トンネルの先に輝く出口の光だよ！おまえは豚肉のソテーにかかるりんごソース！私のきらめきのなめらかな中心！この世のすべてからおまえをどこかへ連れ去ってしまいたい！」なんとかさんは金属の廊下で大きな身振り手振りをつけて感情を示した。\n\n「僕をどこへ連れて行ってくれるのかな？」ジェラルドはますます憂鬱そうに尋ねた。\n\n「カスバへ！リビエラへ！お気に入りの場所へ、おまえのためにどこへでも！おまえが望むところへだよベイビーちゃん！おまえと私の２人で！」なんとかさんはジェラルドをつかみ、自分の側へ引っ張った。\n\n「なれなれしいよ！」とジェラルドは言い、110-6を押しのけようとした。\n\n「気性の荒いベイビーちゃんだ！だが、そこがまたイイ！そそる！」なんとかさんは突然、ジェラルドを連れて走り去った。\n\n「……待て。私たちはやつを捕まえるはずじゃなかったか」ヨリックは尋ねた。\n\n「それはおまえの仕事だろう。俺は見張りの役割がある」とストレルニコッコは言った。\n\n「私か！？あんたこそラインバッカーみたいにガタイがいいじゃないか！あんたがやって然るべきだろうが！」とヨリックは言った。\n\n「や、なんとかってやつはつるつるしてて掴みにくいだろ。ヨリック、おまえのようにな。したがって、おまえの仕事だ」ストレルニコッコは言った。\n\n「つ、つるつる！？なんで私が——」ヨリックは水かきのある足をドシドシとやった。\n\n彼らは少しの間口論していた。両者どちらも、ところどころ破けて汚れたドレスを着たジェラルドが戻ってきたことに気づいていないようだった——ゴキブリがニセ眉を彼らの顔に投げつけるまで。「僕は降りるからね！」彼は怒鳴った。\n\n「どういうことだ、やめるって？」ストレルニコッコが詰め寄る。\n\n「僕は辱めを受けるためにここに来たわけじゃない！ここにいる必要もこんなことする必要もない！そっ、それにこんなドレス、着る意味ないだろうが！」ジェラルドはほえた。\n\n「しかし、あなたのお約束については？」ヨリックは尋ねた。\n\n「や、約束？僕の約束がなんだって？」ジェラルドが尋ねた。\n\n「第三節、対象Ａ、第Ⅲ段落」ヨリックはゴキブリに向かってコピーを吊り下げながら言った。\n\n「〝コメディベースのテイルに登場するとき、恥をかくことを目的とする〟。 ……なるほど。僕はこの部分を失念していたみたいだね」ゴキブリは肩をすくめた。「どうやら続けなきゃいけないらしい」\n\n「ジェラルド博士、腹をくくりましょう」\n\n「やれやれ……はあ」\n\n「さて、諸君。我々は今新たな活動計画を立てねばならなくなった。この俺、ドミトリー・アルカディヴィチ・ストレルニコッコによって。そして、俺の素晴らしい銃を使って！｣彼はにやっと笑い、羽根を曲げた。「それと小火器も」\n\n「え、なんだって」ヨリックは言った。「わかった、きみの作戦を聞こうじゃないか」\n\n「簡単なことだ。おい、こっちに来て聞け……」\n\n------\n\n\n３０分後、彼らは準備を終えた。それは美しく、優美で、そして極めて危険だった。たいていの場合、後者だが。\n\n「いいぞ、それでこれをどう使うんだ？」\n\n「言ったろ、簡単なことだと。まず、ベア・トラップでなんとかってやつのムカつく足を挟んで足止めする。ベア・トラップにバネはないが、その代わりに小型だが強力なロケットで閉じる」\n\n「ふんふん、それで？」\n\n「それでセットしといた自動機関銃をぶっぱなす。弾丸でなんとかってやつの臓物に穴を開ける。たくさんの弾丸だ。スイスのチーズよりたくさんの穴が開くことになるだろうよ」\n\n「あー、ストレルニコッコさん。ちょっといいかな」ジェラルドが口を開いた。\n\n「待ってください、続けさせましょう。 それで？その後何が起こるんだよ？気になるだろ｣\n\n「ああ、めちゃくちゃ重くて大量に毒が塗られたトゲトゲに覆われた上の装置が倒れて、どんな臓物をも貫通する。弾丸で穴があかなかったところすべてな。事前に大量の弾丸がやつに穴を開けているから、そこにはなにも無くなるわけだ」\n\n「ストレル、相棒、それってマジ——」ヨリックが話し出した。\n\n「待て待て。それが作戦だとでも？」\n\n「これがそうかって？」ストレルニコッコは笑った。「もちろん、これだけじゃないさ！次に、壮大な幕引きを迎える。俺が大量の爆発物を設置しておく。散々穴を開けられ毒され嵌められたなんとかってやつは木端微塵に吹き飛んじまうぜ。綺麗なもんだ。俺は立派な敵のために一粒の男らしい涙を隠すかもしれん。しないかもしれん。俺はすごく男らしいから、涙などそう易々と流れはしない」\n\n「で、それはどうやって幕開けするんだ」\n\n「それはなんとかってやつが板を踏んだらだ」ストレルニコッコは自信たっぷりに言った。\n\n「どの板？」\n\n「この板だ」ストレルニコッコはそう言って足で板を踏んだ。彼は１秒目を見開き、そしてなんとかさんがヨリックとジェラルドを縛り上げたところを眺めた。「おい、てめえ。おまえなんか私の友達じゃない」\n\n「わっはっはっはっほーー！」なんとかさんは叫んでホールへ下っていった。\n\nシュー、プツン。それからベア・トラップが閉じるとき、ストレルニコッコの悲鳴が響いた。そしてマシンガンのダダダダダダダ。銃声。\n\n「あああああ顔！顔に向けるな！顔はやめろ！」多すぎると思われる弾丸によって穴を空けられながら、ヨリックは叫んだ。\n\n頭上のプツンという音はトゲトゲ装置が放たれる合図で、それは３人全員の上に襲いかかってきた。\n\n「ああ、なんてこった！過去どんなことがあっても破裂したことのない僕の内臓が！」ジェラルドが嘆いた。\n\nそしてとてつもなく大きな爆発が起こった。後々考えれば、外界と隔離された空間での大量の爆発はいささか無謀なことであった。\n\n------\n\nしばらくして、彼らはホルムアルデヒドと髭ワックスの臭いで目を覚ました。「おお、よかった。意識が戻ったようだね！」マン博士が言った。「もう完全に死んでしまっていなくて本当によかった」\n\n「ここはどこですか？我々はここでなにをしてるんですか？あ、５ドル貸してくれませんか？」ヨリックは尋ねた。\n\n「ここは私のラボだ、きみたちはひどい負傷から回復しつつある。そしてもちろん、私の財布が見つかればな。私は財布をあのとき以来………うーむ、きみが最後にここにいたときから見ていない、実はな。とにかく！私はきみたちをサイトの周りで見つけたわけだ、いくらか負傷していたのをな」\n\n「サイトの周り？サイトの周りってどこです？」ジェラルドが尋ねた。\n\n「サイトの周り中だよ」とマン博士は言った。「だが、私の腕にかかればこの通りだ」\n\n「ええっと……我々は大丈夫なんですかね？」ヨリックは尋ねた。\n\n「もちろん、完全に健康だよ！うん。 ……あー、すべてのパーツを見つけることはできなかった。だから、若干の……代用を作らねば、ならなかったが」\n\n「なんでくちばしからダンボールの味がするのか不思議でしたよ」とストレルニコッコは言った。\n\n「唾液が出すぎないようにがんばってくれ。それはダンボールを二重にしてあるが、しかし、たとえそうしてあっても……」マン博士の声は次第に弱まった。\n\n「ああ。とにかく、我々は依然としてなんとかってやつを捕まえなければならん。だから可能な限りベストまで治ったのなら、我々は発たねばなるまい！」ストレルニコッコは立ち上がった。\n\n「さよなら博士」ヨリックは言った。\n\n「ええっと、ありがとうございました……？」ジェラルドは他の人々について行く前に言った。\n\n「なんておかしなやつらだ」とヒゲ人間は言った。\n\n------\n\n「それで、新しい作戦が要るな」ヨリックは言った。\n\n「俺に考えがある！」ストレルニコッコが言った。「地雷原を作るんだよ、それでその地雷原の真ん中に、なんとかってやつの好物を置いとくんだよ！」\n\n「いやいやいや。そりゃさっきのプランぐらいひどい」ヨリックは言った。「ちがう。私たちがすることは、廊下の終わりにトンネルを描いてだな、それでちょうどそこへなんとかってやつを追い立てる」\n\n「ダメだダメだ。おまえの計画には明らかな欠点がある。俺のプランが採用されるべきなのは明白だ」\n\n「いんや、私の計画だよ！」アヒルは言った。「これは我ながら利口な計画だ！」\n\n「ちょっと二人とも一旦黙ってくれるかな！？」ジェラルドの目は……大きく見開かれ、そして彼は床を踏み鳴らして強調した。\n\n「なんだよ、ジェラルド」ストレルニコッコが尋ねた。\n\n「もう。わかった。プランはこうだ。僕の番だ」ジェラルドは居心地悪そうに見た。「つまり、二人とも、もう試したでしょ」\n\n「彼の言うことには一理ある」ヨリックは言った。「それはそうとして、彼がそれを試す間に、私も計画を思いけるだろう。本当に効くやつを」\n\n雄鶏は肩をすくめた。「わかったよ、我々は小さなゴキブリのプランを試そう。それから不必要なほど複雑であるにも関わらずとても簡単な俺の素晴らしい計画を試そう」\n\nジェラルドは壁の非常用電話のところへ行き、番号を押した。彼は電話相手と２、３分話してから電話を切った。そして、彼は左手の２つの爪を磨き始めた。\n\n「なに？なにしてるんだ」ストレルニコッコは尋ねた。\n\n「待ってる」ジェラルドは言った。\n\nすると、なんとかさんが廊下を走ってきた。「はやく私をかくまってくれ！」\n\n「あなたをかくまう？」ヨリックは尋ねた。\n\n「きみもわからないひとだね。私は彼女に見つかるわけにはいかないんだ。いや、彼女ではないか。ねえほら、友達だろ。頼むよ」なんとかさんはヨリックの前に膝をつき、彼のシャツを握った。\n\nヨリックとストレルニコッコは視線を交わした。「我々は……我々はおまえのためにそうしてやれるが」ストレルニコッコはゆっくり言った。「実は、俺はちょうどいい隠れ場所を知っている」\n\n「本当か？ああ、ありがとう、おまえさん。ありがとう。きみは友達だ。だれにも違うとは言わせないさ」となんとかさんは言った。\n「どこへ行けばいい？」\n\n「ついて来い」ヨリックは言った。「だれもおまえをここで見かけるとは思わないだろうね」\n\nなんとかさんを収容室へ戻し終えたあと、ヨリックはジェラルドを見つめた。「ちょう簡単でした」\n\n「ああ、そうだね。きみはどの紐を引けばいいのかをはっきりと知るべきだね」ジェラルドは淡々と言った。\n\n「だれの紐が引かれたというんだ、同志ジェラルドよ」ストレルニコッコが言った。\n\n「彼の前妻の、だね。 彼が子どもの養育費をバックれてることがわかったんだ」ゴキブリは言った。\n\n「どうやってわかったんです？」ヨリックが尋ねた。\n\n「あー、僕が……その、変装してるとき、に……彼が……」ゴキブリの声は段々小さくなり、赤色が彼の甲殻に広がっていった。\n\n「はっはあ！」ヨリックは言った。「じゃあ私のプランのおかげでやつを捕まえられたわけですね！勝利だ、ヨリック！」\n\n「それは勘定に入れまい」ストレルニコッコは言った。「加えて、その機知も疑いなく爆発からの耳鳴りによって鈍った。俺の勝利だろう、まったく」\n\n二人があちこちに言い争っていたとき、ブライト博士はホールをぶらぶらしていた。彼は一瞬彼らを見て、そしてカメラに振り返った。\n「こ、こ、こ、これは、ほとんど全部おふざけで、今日はきみたちのためにやったんだよ！皆さん！」",
  "tags": [
    "en",
    "tale",
    "エージェント・ストレルニコフ",
    "エージェント・ヨリック",
    "ジェラルド博士",
    "ブライト博士",
    "マン博士",
    "管理者"
  ],
  "author": "Kiryu",
  "created_at": "2017-05-17T06:53:12+00:00",
  "updated_at": "2021-01-10T16:50:29+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "deranged-ditties"
}