{
  "title": "광란의 가락",
  "content": "[[include info:start]]\n**광란의 가락** \n**저자:** [[*user DrEverettMann]]\n**원작:** http://www.scpwiki.com/deranged-ditties\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n잭 \"불쌍한 요릭\" 더킨즈는 SCP-116의 격리실을 지나가며, 허공에 대고 고개를 끄덕인 후 다시 가던 길을 갔다. 약 3.4초 후, 그는 놀라서 눈알이 튀어나오고 부리가 크게 벌어진 채로 슝하고 돌아왔다. \"탈주 사건!\" 그가 꽥꽥거렸다! \"비상사태!\" \"경보와 직무태만! 돠줘!\"\n\n그 즉시 드미트리 아르카데예비치 스트렐니콕과 러시아 곰 무리가 복도를 달려내려왔다. 그리고 달려올라갔다. 그리고 잠시 계단도 달려올라갔다. 그들이 왜 거기까지 왔는지 기억하고, 문으로 돌아가기 전까지 말이야. 스트렐니콕이 뒤집개를 꺼내 요릭을 바닥에서 긁어냈다. \"동지여! 전투가 벌어지는 곳이 어디인가?\"\n\n요릭이 자신의 엄지깃털을 입에 넣은 후 공기를 불어넣고, 튀어나왔다. \"SCP-116이 도망쳤어!\"\n\n\"116이라고! 오 안돼! 끔찍하다고! 경보를 울려! 무기를 장전해! 닭을 죽여!\" 수탉이 울고, 잠시 멈췄다. \"116이 뭐야? 자판기던가? 자판기가 도망친 거야?\"\n\n\"아니야.\" 오리가 답했다. \"더 끔찍해. 그건 이게뭐야라고!\"\n\n\"이게뭐야라니!\" 스트렐니콕이 말했다. \"우린 관리자에게 말해야만 해!\"\n\n\"관리자 사무실로.\" 요릭이 말했다.\n\n그들은 계단을 달려올라가 관리자 대기실로 쏟아져들어갔다. 지루해보이는 비서가 껌풍선을 터트리더니 말했다.\n\n\"예약하셨습니까?\"\n\n\"예약할 시간 따윈 없어!\" 스트렐니콕이 소리쳤다.\n\n\"예약이 없으면 들어갈 수 없습니다.\" 비서가 말했다.\n\n\"브레이크, 카린, 자기야, 나라고! 스트렐니콕! 자긴 관리자실에 우릴 들여보내주겠지, 응?\" 수탉이 빌었다.\n\n\"그럴 수는 없어요.\" 그녀는 자신의 총과 탄환에서 시선을 때지 않으며 말했다. \"규칙입니다.\"\n\n\"그렇다면 이 날개로 직접 해보이겠어!\" 그는 책상을 달려 지나가려 했으나, 무릎에 이미 겨냥되어있던 총알 두개가 박히는 바람에 멈춰섰다. \"꼬-끼-오-망할!\" 그가 외쳤다.\n\n\"미안해요. 규칙은 규칙입니다.\" 그녀는 껌을 다시 불어 터트렸다.\n\n요릭은 그의 코트를 찢어 청소부의 복장을 드러냈는데, \"짐\"이라는 이름표가 붙어있었다. 그는 의자 밑에서 걸레와 양동이를 꺼내더니, 비서 옆을 천천히 쓸고 지나가며 휘파람을 불었다.\n\n브레이크는 그가 지나갈 때 양동이에 작은 물체를 하나 떨어뜨렸다. 몇초 후, 터지는 소리와 물이 넘치는 소리, 꽥꽥거리는 소리가 뒤따랐다. 흠뻑 젖고, 타고, 너덜너덜해진 오리 한마리가 비틀거리며 돌아왔다.\n\n\"당신은 비열해.\" 그가 말했다.\n\n제랄드가 더듬이를 움찔거리며 지나갔다. \"무슨 일이 일어나고 있는 거야?\" 바퀴벌레가 물었다.\n\n“SCP-116이 풀려났어.” 요릭이 말했다. “우리는 관리자에게 이걸 말해야 하지만, 브레이크가 약속 없이는 안된댔어.”\n\n“오.” 제랄드가 말했다. 그는 브레이크를 흘끗 바라보았다. “관리자와 만나기 위한 약속 좀 잡을 수 있을까요?”\n\n“물론이죠. 지금 시간이 비었습니다.” 그녀가 말했다. “바로 들어가세요.”\n\n“고마워요.” 제랄드가 다른 둘에게 같이 걸어들어오라고 손짓했다.\n\n“관리자님!” 스트렐니콕이 책상 뒤에 있는 사람에게 말했다. “우리는 현재 심각한 상황에 놓여있습니다. SCP-116이 감옥에 \n 갇혀있어서 빠져나왔고, 우리는 반드시 다시 잡아서 합니다.”\n\n“SCP-116이라, 응? 내가 그놈을 기억하나 좀 보자구.” 상대방이 대답했다. “그는 키가 이만큼 컸나?” 그가 머리 위에 손을 올리며 말했다.\n\n“네!” 요릭이 말했다.\n\n“그가 혹시 이런 큰 백색 장갑을 꼈었나?” 그가 자신의 손을 흔들며 물었다.\n\n“물론!” 스트렐니콕이 말했다.\n\n“혹시 그가 이거랑 같은 큰 오렌지색 털북숭이 눈썹을 가지고 있었나?”그가 눈썹을 움직이며 말했다.\n\n“정확히 그와 일치해요!” 요릭이 말했다.\n\n“아니, 몰라.” 이게뭐야가 말했다.\n\n“오, 어쩔 수 없지요.” 요릭이 말했다.\n\n“당신은 바쁜 사람입니다. 모든 SCP 물체를 외우고 다닐 수는 없지요.”스트렐니콕이 동의했다.\n\n“어, 얘들아...” 제랄드가 말했다. “나...난 저게 관리자가 아닌 것 같아.”\n\n“하지만 만일 그가 관리자가 아니라면, 그는...” 요릭이 책상너머로 시선을 돌렸다.\n\n“이게뭐야지!” 스트렐니콕이 외쳤다.\n\n“개소리마 병신아!” 이게뭐야가 말하며 요원들에 얼굴에 파이를 던져댔다.\n“와하하하후우우우!” 그것은 사무실을 나가 복도를 튀어내려갔다.\n\n“커스타드라고?” 스트렐니콕이 말했다. \"커스타드는 치킨을 위한거야!”\n\n“여러분.” 요릭이 말했다. “내게 계획이 있습니다.”\n\n“오. 잘됬네.” 제랄드가 말했다.\n\n----\n\n10분후, 제랄드는 암컷 이게뭐야로 교묘하게 변장되어있었다. 이 변장은 붉은 립스틱, 백색 드레스, 그리고 더듬이 끝에 가짜 오렌지색 눈썹을 붙이는 걸로 끝났다. \"난 이게 좋은 생각인지 잘 모르겠어.\" 그가 불안하게 말했다.\n\n“당연히 좋은 생각이지.” 요릭이 말했다. “내가 생각해 낸 거잖아.”\n\n“빨리, 동지여! 우린 숨어서 이게뭐야를 기다리는 거다! 제랄드, 네가 섹시한 놈이 되는거야. 중요한 임무 수행 잘하라고. ” 수탉이 경례를 하더니, 요릭과 함께 쓰레기통 뒤에 숨어버렸다.\n\n“와하하하후우우우!” 116의 목소리가 복도에 울려왔다. 그것은 변장한 바퀴벌레를 보자마자 복도를 튀어내려왔다. 그것의 눈은 북슬북슬한 눈썹 밖으로 튀어나왔으며, 그의 혀는 입밖으로 굴러나왔다. “자기야!” 그것이 말했다. “이제껏 어디있던거야?”\n\n“어, 여기?” 제랄드가 불안한듯 말했다.\n\n“미 아모레, 당신은 내 통로 끝의 빛이야. 당신은 내 폭챱에 얹혀진 애플소스야. 당신은 내 트윙키의 크림 가득한 중심부야.  당신을 이 모든 것에서 빼내줄게.” 이게뭐야가 철제 통로를 향해 우아하게 손짓했다.\n\n“날 어디로 데려갈건데요?” 더욱 불안해진 제랄드가 물었다.\n\n“카스바로. 리비에라로. 크루엘러들을 위한 나만의 장소. 자기가 이름을 짓는 거야! 당신과 내가 말이야! 이게뭐야가 제랄드를 붙잡고 가까이 끌어당겼다.\n\n“신선하네요!” 제랄드가 116을 밀어내려는 시도를 하며 말했다.\n\n“튕기는 아가씨네! 내가 얼마나 좋아하는데!\" 이게뭐야가 갑자기 제랄드를 끌고 달려나갔다.\n\n“잠깐, 우리가 저놈을 잡아야 하지 않았던가?\" 요릭이 물었다.\n\n“네 일이였어. 난 지켜보는 역할이였다고.” 스트렐니콕이 말했다.\n\n“나? 라인 배커처럼 생겨먹은건 너잖아!” 요릭이 말했다.\n\n“이게뭐야는 요릭처럼 미끈거리지. 그래서 네 일인거야.” 스트렐니콕이 말했다.\n\n“미끈거린다고! 보자보자하니까—” 요릭이 물갈퀴가 있는 발을 내리굴렀다.\n\n그들은 몇분간 서로 투닥거렸다. 그들 중 누구도 제랄드가 오는 것을 알아차리지 못한 듯 했다. 드레스가 찢어지고, 립스틱이 번진 바퀴벌레가 가짜 눈썹을 그들의 얼굴에다 던지기 전까지는 말이다. \"나 관둘래!\" 그가 으르렁거렸다.\n\n“관둔다니 무슨 소리야?” 스트렐니콕이 명령했다.\n\n“난 여기 창피당하려고 온게 아니야! 나는 여기 있을 이유가 없어. 나는 이런걸 감수해야 할 이유가 없다고. 난 이 드레스를 입을 이유가 없어!\" 제랄드가 소리쳤다.\n\n“하지만 그럼 계약조건은 어쩌고?” 요릭이 물었다.\n\n“계약조건? 내 계약조건이 어때서?” 제랄드가 다시 물었다.\n\n“제 3장, A호, 3문단을 봐.” 요릭이 복사본을 바퀴벌레에게 건네며 말했다.\n\n“‘만화를 베이스로 한 이야기에 창피를 당하기 위해 나올 것.’ 흠. 아마 빼놓고 읽었나봐. 바퀴벌레가 어깨를 으쓱였다. “결국 계속해야겠네.”\n\n“그렇게 보여.”\n\n“그래, 젠자아앙.”\n\n“자, 동지들이여. 우린 이제 나, 드미트리 아르카데예비치 스트렐니콕에 의해 세워진 새로운 계획을 실행할 참이야. 그리고 내 멋진 총도 사용해야지.” 그가 한쪽 날개를 펴며 웃었다. \"중화기도 쓰고.”\n\n“오, 그러셔.\" 요릭이 말했다. \"그래, 뭘 생각해냈는지 한번 보자고.”\n\n“간단 바로 그 자체야. 자, 이제 내 이야기를 가깝게 들어봐...”\n\n----\n\n30분 후, 그들은 그것을 완전히 설치한 후였다. 그것은 아름다웠다. 그것은 우아했다. 그것은 폭발물이었다. 대체로 후자쪽의 비중이 컸다.\n\n“그래서, 이게 어떻게 작동하는 거더라?”\n\n“내가 말했듯이, 간단하다니까. 첫째로, 곰덫은 이게뭐야의 짜증나는 다리를 물어버리는 것으로 그놈을 제자리에 묶어둘 거야. 곰덫에는 스프링이 장착되어 있지 않고, 대신 작지만 위력이 강한 로켓으로 대체되어 있지.\n\n“알겠어, 그 다음에는?”\n\n“그다음에는 설치된 자동머신건들이 발사하는 거지. 그것들은 이게뭐야의 장기들을 총알로 죄다 뜯어버릴거야. 이게뭐야는 스위스의 치즈보다 더 많은 구멍이 뚫리겠지.”\n\n“어, 스트렐니콕...” 제랄드가 말을 시작했다.\n\n“잠깐, 기다려. 그다음에는 뭐가 일어나는데? 정말 궁금하다고.”\n\n“아, 그때가 위에 있는 무겁고 독이 발린 가시로 덮힌 판자가 떨어져서 총알이 뜯어내지 못한 남은 장기들을 뜯어버릴 때야. 사실 없겠지만. 왜냐하면 아까 말했던 총알들이 전부 뚫고 지나간 참이거든.”\n\n“스트렐, 이 친구야, 난 진짜—” 요릭이 말을 시작했다.\n\n“기다려, 기다려. 그게 끝이야?”\n\n“그게 끝이냐고?” 스트렐니콕이 웃었다. “물론 아니지! 다음은 그랜드 피날레가 있을 작정이다. 나는 폭발물을 엄청 올려놨지. 구멍 숭숭 뚫리고, 독에 중독되고, 꼼짝없이 갇혀버린 이게뭐야는 쪼가리로 날아가버릴거야. 정말 예쁘게 될거야. 난 진정한 적을 위해 남자의 눈물 한방울을 떨굴 수도 있어. 어쩌면 아닐 수도 있지. 나는 매우 남자답고, 눈물은, 그렇게 쉽게 나오지 않아.”\n\n“그리고 그건 어떻게 작동되는데?”\n\n“이게뭐야가 판자 위에 올라섰을 때.” 스트렐니콕이 자신있게 말했다.\n\n“어떤 판자?”\n\n“이 판자.” 스트렐니콕이 판자를 발로 두드리며 말했다. 그는 잠시 멍해지더니, 이게뭐야가 요릭과 제랄드를 묶어놓은곳을 바라보았다. \"오, 너구나. 넌 내 친구가 아닌데.”\n\n“와하하하후우우우!” 이게뭐야가 복도를 튀어내려가며 외쳤다.\n\n곰덫이 발을 조이면서 피식거리는 소리, 뭔가 부러지는 소리, 그리고 스트렐니콕의 비명이 들렸다. 그후에는 기관총소리가 따랐다.\n\n“얼굴은 안돼! 얼굴은 안돼!” 요릭은 그들이 굉장한 양의 탄환이라고 볼 수 있는 것으로 직격당하자 비명을 질렀다.\n\n머리 윗편에서 들리는 딱 소리가 가시판이 풀렸다는 것을 알려주었으며, 그것은 세 명 위로 떨어졌다.\n\n“오 주여! 내 이미 망가진 장기들이!” 제랄드가 외쳤다.\n\n그후에는 큰 폭발이 뒤따랐다. 뒤늦게 깨달은 거지만, 많은 폭발물을 좁은 장소에 밀어넣는 것은 어쩌면 멍청한 짓이었을 수도 있었다.\n\n----\n\n얼마 후, 그들은 포름알데히드와 콧수염 왁스 냄새에 깨어났다. \"아, 잘됐군. 드디어 정신을 차렸어!\" 만 박사가 말했다. \"자네들이 이제 더 이상 완전히 죽어있지 않다는 것을 정말 다행으로 생각하네.”\n\n“우린 어디고, 여기서 뭐하는 거며, 5달러를 빌릴 수 있을까요?\" 요릭이 물었다.\n\n“내 실험실에 있고, 끔찍한 육체적 손상을 회복하고 있으며, 물론, 만일 내가 내 지갑을 찾을 수 있다면. 난 그걸... 흠. 지난번에 자네가 온 후로부터 보지 못했어. 어쨌든! 난 자네들을 기지내에서 어쩐지 다친채로 찾게 되었지.”\n\n“기지내라고요? 기지 어디요?” 제랄드가 물었다.\n\n“기지 여기저기에.\" 만 박사가 말했다. \"하지만 내 능력 밖의 일은 없었지.\"\n\n“그래서... 우린 괜찮은 겁니까?\" 요릭이 물었다.\n\n“물론이지, 완벽하게 건강하네! 어, 그게, 모든 조각들을 다 찾진 못했어. 그래서 몇개의... 대체품을 만들었지.\"\n\n“왜 부리에서 골판지 맛이 나는지 궁금하던 참이였어요.\" 스트렐니콕이 말했다.\n\n“침을 너무 많이 흘리지 않도록 주의하게나. 이중 골판지다만, 그래도...” 만 박사가 말끝을 흐렸다.\n\n“아. 음, 우린 아직도 이게뭐야를 잡아야 합니다. 그래서 이미 최고로 가능할 데까지 고쳐졌다면, 이제 그만 가봐야겠어요!” 스트렐니콕이 굳게 섰다.\n\n“잘 지내라고, 박사.” 요릭이 말했다.\n\n“음. 고마워요?” 제랄드가 둘을 따라가기 전에 말했다.\n\n“정말 특이한 녀석들이야.” 의인화된 콧수염이 말했다.\n\n----\n\n“오케이, 음, 우리에겐 새 계획이 필요해.\" 요릭이 말했다.\n\n“나 가지고 있어!” 스트렐니콕이 말했다. “우린 지뢰밭을 만들고, 지뢰밭에 중심에 이게뭐야가 제일 좋아하는 음식을 놓을거다!”\n\n“아냐,아냐,아냐. 그건 네 지난 계획만큼 안좋다고.\" 요릭이 말했다. \"아냐, 우리가 할것은, 복도끝에 통로를 그려놓고, 이게뭐야를 그쪽으로 쫓아 들어가는거야.”\n\n“아냐,아냐, 네놈은 네 계획의 뻔한 오점을 무시하고 있어. 내 계획을 써야 하는 건 당연한거라고.”\n\n“아냐, 내 계획이야!” 오리가 말했다. “내가 생각한 것처럼 교활한 계획은 아니야!”\n\n“닥쳐!” 제랄드의 눈이... 음, 뒤집혔고, 그는 강조를 위해 땅을 굴렀다.\n\n“그래 제랄드?” 스트렐니콕이 물었다.\n\n“어. 생각한게 있어. 계획이라는 거 말야. 그리고 이제 내 차례라고.” 제랄드는 기분이 나빠 보였다. \"내 말은, 너희 둘은 이미 해봤잖아.\"\n\n“일리는 있어.\" 요릭이 말했다. \"어쨌든, 그가 시도해보는 동안, 내가 진짜 먹힐 계획을 생각해낼 수 있겠지.\"\n\n수탉이 어깨를 으쓱였다. \"그래, 작은 바퀴벌레의 계획을 한번 시도해 보자고. 그후에는 간단하고 엄청나게 복잡한 내 천재적인 계획을 해볼거야.\"\n\n제랄드는 벽에 걸려있는 비상전화기로 걸어간후, 번호를 입력했다. 그는 상대편과 잠시 대화한후, 끊었다. 그는 왼쪽 손 두개에 있는 손톱을 다듬기 시작했다.\n\n“뭔데? 그게 끝이야?” 스트렐니콕이 물었다.\n\n“기다려봐.” 제랄드가 말했다.\n\n이게뭐야가 복도를 달려내려왔다. \"빨리! 날 숨겨줘!\"\n\n“숨겨달라니?” 요릭이 물었다.\n\n“넌 이해할 수 없어, 임마. 난 그녀가 날 찾게 놔둘 수 없다고. 그... 그녀만은 안돼. 제발, 친구가 되어달라고. 내가 이렇게 빌고있잖아.” 이게뭐야는 요릭앞에 무릎을 꿇고 그의 셔츠를 움켜쥐었다.\n\n요릭과 스트렐니코브는 서로 시선을 교환했다. \"우... 우리가 어쩌면 널 도와줄 수 있을지도 몰라.\" 스트렐니콕이 천천히 말했다. \"사실, 나는 숨기에 딱 좋을 장소를 이미 알고 있을지도 몰라.\"\n\n“정말? 오, 고마워. 넌 내 친구야. 다른 놈이 아니라고 하게 놔두지 마.\" 이게뭐야가 말했다. \"내가 어디로 가야하지?\"\n\n“날 따라오라고.” 요릭이 말했다. “여기라면 아무도 널 찾을 생각조차 하지 않을거야...”\n\n그들이 이게뭐야를 격리실로 다시 집어넣은 후, 요릭이 제랄드를 바라보았다. \"정말 쉬웠어.\"\n\n“그래, 음, 그냥 어떤 줄을 당겨줄지만 알면 되는거였지만.” 제랄드가 무심하게 말했다.\n\n“누구 줄을 당겨낸건가, 동료 제랄드여?” 스트렐니콕이 물었다.\n\n“전처의 신경줄을 당겼지. 그가 애보는건 뒷전으로 했던게 드러났어.” 바퀴벌레가 말했다.\n\n“그건 대체 어떻게 알아낸거야?” 요릭이 물었다.\n\n“그러니까, 우리가 그때... 내 말은, 변장했을때 말이야, 그리고 그가...” 껍질에 홍조가 번지고 있는 바퀴벌레가 말을 흐렸다. \n\n“아하!” 요릭이 말했다. “그래서 결국 그걸 잡는데 성공한 것은 내 계획이였군! 요릭의 승리다!”\n\n“그건 치면 안되지.” 스트렐니콕이 말했다. “그리고, 그놈의 정신줄은 이미 폭발물에 놀라서 흐려진 상태였어. 그러니까 보자면 내 승리야.”\n\n둘이 투닥거리는 동안, 브라이트 박사가 복도를 천천히 걸어내려왔다. 그는 그들을 잠시 바라보더니, 카메라로 돌아서서 말했다.“이-이-이-이게 오늘 우리가 준비한 연극의 끝입니다, 여러분.\"",
  "tags": [
    "en",
    "관리자",
    "만-박사",
    "브라이트-박사",
    "스트렐니코프-요원",
    "요릭-요원",
    "이야기",
    "제럴드-박사"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-15T00:17:48+00:00",
  "updated_at": "2023-10-08T00:44:35+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "deranged-ditties"
}