{
  "title": "SCP-3110",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=Dumpster.jpg|\n    caption=回収時のSCP-3110|\n]]\n\n\n**アイテム番号:** SCP-3110                                                       \n                                                                                          \n**オブジェクトクラス:** Euclid                                                            \n\n**特別収容プロトコル:** SCP-3110はサイト-76の大型収容室内に収容されます。SCP-3110の効果範囲とそれによるリソースへの負担のため、実験は月2回に制限され、その際には現地の全職員が完全な所持品検査の対象となります。承認を受けた実験以外でのSCP-3110の使用は厳しく禁止されており、降格処分となります。\n\n**████/9/12より有効:** 事案3110-35の結果、Dクラス職員に属する全ての制服を没収し、ポケットが無いものと交換する必要性が生じています。新たに発見された副次効果を無力化するため、SCP-3110には毎月5点のアイテムを投入しなければいけません。\n\n**説明:** SCP-3110は大型のゴミ処理容器です。民間人による定常的な使用と徹底的な実験によって、外装・内装ともに摩耗しています。SCP-3110の外装は大量の落書き・錆・鳥の糞に覆われています。\n\nSCP-3110の異常効果は、少なからぬ金銭的価値を有するアイテムが内部に投入されると発現します。内部に置かれたアイテムは5分以内に消失すると見られており、その後、半径2km以内の無作為な人物が着ている服のポケットに転送されます。条件に該当するポケットが見当たらない場合、問題の物品は効果半径内にある無作為な裂け目の中に転送されます。現在、財団はSCP-3110が転送可能なアイテムを約300種類把握しています -- 転送が起こるのは、対象物品が良好な状態であるか、または合理的に修復可能である場合です。転送対象には以下が含まれますが、これらだけに限られません。\n\n* 消費期限を迎えていない飲食物\n* 宝飾品\n* あらゆる種類の貨幣 \n* コンピュータやモバイルデバイス\n* 武器\n* 衣服\n\n転送の成功後、問題の物品には通常、励ましのメッセージを添えたメモが付随しています(例は補遺3110-2参照)。\n\nSCP-3110は1ヶ月に最低5点の物品という規定転送量を有しているようです。規定量が満たされなかった場合、SCP-3110は強力な接着剤や留め具で固定されていない物品を回収し始め、それらを通常通りに配布します。\n\nSCP-3110に実施された大半の実験において、実験対象物はDクラス職員に与えられたという点が注目されています。これはSCP-3110が優先システムを備えており、経済的安定性が低く、強い感情的トラウマを有し、および/または社会的影響度の低い人物ほどSCP-3110からアイテムを受け取る可能性が高いことを示していると思われます。\n\n__**実験ログ3110-473L:**__\n> **手順:** 3名のDクラス職員をそれぞれ1km、2km、3kmの地点にあるチェックポイントに待機させる。各Dクラスは警備員によって監視・護衛される。実験用アイテムの望まれない傍受を防ぐために、選択された半径内のエリアからは実験に関与しない職員を退去させる。初期実験の終了後、Dクラスを初期取得時点の近傍にある、より正確な場所に移動させる。\n> **結果:** 効果半径は2kmまで絞られた。\n> **注記:** 使用されたアイテム: 革財布・15個、それぞれ違う貨幣を入れた状態\n\n> **手順:** 同人数のDクラス職員と研究員を施設周辺に待機させる。Dクラスには警備員が同伴。様々な品質の各種食品をSCP-3110に投入する。\n> **結果:** カビが生えているなど、食用に適さない食品はSCP-3110に許容されなかった。逆に、食用可能な物は全て受け入れられた。\n> **注記:** 使用されたアイテム: 牛乳・1カートン(冷蔵済)、ハンバーガー・3個(出来たて・1個、部分的に食べられた物・1個*、消費期限を1日過ぎた物・1個*)、コーン・3缶(未開封・2個、開封済・1個*)、5cm幅のチーズ・1切れ(カビ有)*。アイテムの70%はSCP-3110によりDクラス職員に与えられた。\n\n> **手順:** 前回行ったものと同じ条件だが、食品の代わりに衣服を用いる。\n> **結果:** 修復不可能な状態のアイテムは、SCP-3110に許容されなかった。\n> **注記:** 使用されたアイテム: Tシャツ3枚(修復不能・1枚*)、スカーフ1枚(小さな切れ込みあり)。アイテムの配布対象は前回の実験と同一。\n\n> **手順:** 前回行ったものと同じ条件だが、衣服の代わりに様々な摩耗度の高価値品を用いる。\n> **結果:** 全てのアイテムは、摩耗にも拘らず、許容された。\n> **注記:** 使用されたアイテム: 24kのダイアモンド指輪・1個(破損)、24kの金の延べ棒・2本、$10,000が入った大型バッグ・1個、デザイナーハンドバッグ・3個(軽く擦り切れた物・1個)。\n  \n*のマークはSCP-3110に許容されなかった物品を指します。\n\n**補遺3110-1:** SCP-3110は19██/4/12、ホームレスのデイヴィッド・███████(故人)が地元の銀行における強盗の罪で告発された後に、ニューヨーク州ニューヨーク市から機動部隊パイ-1によって回収されました。逮捕のきっかけとなったのは、警察が大型のダッフルバッグに現金で$30,000を所持していた███████を発見したことでした。財団の調査員による追跡調査の結果、実際の犯人がSCP-3110に現金を投げ入れたのと同時に、その金がマディソン・スクエア・パークにいた███████の隣に出現する様子が23丁目に近い路地の監視映像で確認されました。地方政府関係者と協定が結ばれた後、SCP-3110は回収され、問題なく代用品に入れ替えられました。\n\n初期洗浄中、若い成人女性の死体がSCP-3110の底から発見されました。死体の身元は最終的に、2週間前に失踪したニューヨーク市在住の24歳女性、ラーナ・████████と特定されました。████████は数多くの慈善団体や募金運動家たちに名を知られている篤志奉仕家でしたが、様々な路地でゴミ容器漁りを行っていたため、ニューヨーク市での評判は芳しくありませんでした。████████の死体の分析により、死因は窒息死であると判明しました。死体は標準的な検査と除染の後、地方当局へ返還されました。\n\n**補遺3110-2:** 以下のメモは初期実験で回収されたものであり、2パターンしか存在しません。\n\n> やぁ、\n> 分かるよ。人生って時々思い通りにいかないし、運が尽きたような気分にもなるよね。\n> 私にもそういう事があった。でも、元気が出るような物をここに置いとくね :-)  \n\n> よっ、\n> これは、あなたよりも必要としている人にあげるのをお勧めするよ。何もかもを\n> 一人占めしたりしないこと！ :-)\n\n**事案報告書3110-35:** ████/8/4、複数のDクラス職員がレベル・ブラックの禁制品[[footnote]]拳銃やライフルなどの銃火器を含む。[[/footnote]]を所持していることが判明しました。容疑を掛けられたDクラス職員の完全な身体検査で、元々は警備員用装備である計15丁の銃器が見つかりました。5分後、██████研究員はクリップボード、ペン、コンピュータマウスの盗難を報告しました。続く1時間以内に、サイト-76内において多数のオブジェクトの紛失が報告されました。これらには以下が含まれます。\n\n* 休憩室Aのソファ(両方)\n* 休憩室Bの冷蔵庫とその中の食品類\n* 機動部隊用ローヴァ―、1台\n* 左棟・洗濯室の漂白剤、23本\n* コンピュータ、3台\n* 監視カメラ、7台\n* 運搬カート、2台  \n* [[[SCP-140]]]\n\n収容プロトコルと説明はこれに応じて変更されました。SCP-140の収容室と警備員用装備の場所はSCP-3110の効果半径外に移されました。影響を受けた全てのアイテムは本来の場所に戻されました。SCP-3110がこの状態において転送する物品の選択機能や知識を有しているか否かに関する研究は進行中です。\n\n**補遺3110-3:** 事案3110-35から約█週間後、現任のSCP-3110プロジェクト主任であるハーディング博士は、SCP-3110の実験においてペンを受けとりました。しかしながら、付随するメモの内容は過去に受け取られたものと異なっていました。\n\n> 刑務所長(少なくとも私はそうだと思ってる)さん、\n> あなたと“お仲間たち”が何週間か前にやろうと決めたことは不当だよ。もしたまにちょっとした物を手元に置いておきたいなら、どうぞご自由に。でも、お願いだからせめて時々囚人たちにも良い物を渡してあげて。\n>\n>\n> けれど、あなたはこのメモを真面目に受け取らないんじゃないかな。これっぽっちも気に掛けないでしょ。\n> でも、時間と共に、考え方や意思決定は変わるもんね。期待はしないけど、あなたが変わらないなんて言うつもりはない。勿論疑ってはいるけれど、楽観的に行こうと思う。\n>\n> 未来は私たちの目の前に開けてるよ、所長さん。船を引き戻す鎖にならないで。それを押す風になろう :-)  \n\n発見されたメモにおける更なる逸脱、並びにどのようにしてSCP-3110がサイト-76を刑務所として識別できたかについての考え得る理論は、見直しのため現任のSCP-3110プロジェクト主任まで提出してください。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "容器",
    "念力"
  ],
  "author": "C-Dives",
  "created_at": "2017-09-22T16:24:25+00:00",
  "updated_at": "2021-01-10T16:59:20+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "scp-3110"
}