{
  "title": "鉄塔の下",
  "content": "[[include credit:start]]\n**タイトル:** 鉄塔の下\n**著者:** ©︎[[*user YaKUYaMoSiO]]\n**作成年:** 2023\n[[include credit:end]]\n\n鉄塔の下に魔物が出るという噂が立ったのは五年生も終わりの頃でした。\n\n私の通っていた小学校は小さな野山の麓に建っていました。\n噂の鉄塔はその野山を学校と挟むようにしてありました。大きく、旧い鉄塔です。赤と白のペンキはほとんど剥げていて、鉄筋もいたるところが朽ちていました。立ち入りを防止する柵は穴だらけで入り放題でした。整備も手入れもろくにされていないのです。\n\n鉄塔はずっと昔から立っているのです。\n随分前に亡くなった私の曽祖父が子供の頃からあったといいます。曽祖父の生まれ年を考えるとこれは流石に嘘、或いは勘違いだと思いますが、私の祖父母も、両親も子供の頃からあったと言っていたのです。\n要するに、誰も大して気にしていなかったのです。\n鉄塔に注意など向けていないのです。\nある時、ふと野山にある鉄塔に気づいて、その朽ちた様をみて、昔からあったと思い込んでいるだけなのです。\nただ件の鉄塔は確かにボロボロで今にも崩れ落ちてしまいそうでした。\nだから、ずいぶん昔から立っているのは間違いないと思います。\n\nそんな鉄塔に魔物が出るという噂がにわかに私の小学校に広まったのです。\n五年生の二月頃だったと思います。\n野山の裏の鉄塔には夕暮れ時に魔物が出るぞ。\nそんな噂が卒業式の準備で忙しい校内を駆け巡りました。\n噂の出所なぞ知りません。私は一つ下の子から聞いたのですが、その子も別の子から聞いたと言って話してくれたのです。噂などそんなものかもしれません。\n\n魔物は魔物としか語られませんでした。魔物については誰も知らなかったのです。魔物の姿かたちについては様々な意見がありました。\nただ、「魔物」という言葉自体に大して意味はなかったと思います。\n単純にドラクエ3が流行っていたから使われただけです。私も両親に散々ねだって買ってもらいました。\n数年前に妖怪ウォッチという作品が一世を風靡しましたが、あれが私たちの時代に流行っていれば、件の噂の「魔物」は「妖怪」になっていたでしょう。\n不可解で不思議なものに「魔物」という言葉を当てはめていたに過ぎません。\n\n鉄塔にいる魔物を見に行こうと言い出したのはたけちゃんでした。\nたけちゃんは私が小学生の時に一番仲が良かった友達です。ひょうきんな性格で、クラスの中心にいて、いつもみんなを笑わせていました。私とはまるで性格が違いましたが、不思議なことにウマが合ったのです。よく二人で遊んだものです。\nたけちゃんは怖いもの知らずでもありました。\nだから、件の噂を知るや私を誘ったのです。\n\n私としても噂の真相を確かめるのは嫌ではありませんでした。\n噂が本当で魔物がいたとしても、話が広まっている以上、語り手は無事に逃げ切れたのです。おそらくは同じ小学生です。そこまで運動能力に差があるわけではないでしょうから、私とたけちゃんなら大丈夫なはずです。二人とも運動神経は良い方でした。\n仮に、噂が嘘なら嘘でいいのです。それはそれで話のタネになります。\nそう考えて私はたけちゃんの誘いに乗りました。\n\n魔物を探しにいったのは半ドンの日です。\nかばんの中にこっそりとおにぎりを入れて登校し、授業が終わると、すぐに裏の野山に向かいました。野山の中ほどに見晴らしの良い場所があり、そこでたけちゃんと一緒に昼食を食べる約束をしていたのです。\n私の方が先に到着し、その五分後ぐらいにたけちゃんがやってきました。たけちゃんは私の隣に腰を下ろすと、かばんの中からアルミホイルに包まれたおにぎりを取り出しました。とても大きなおにぎりです。たけちゃんのおにぎりはいつも爆弾なのです。\n私たちの頬を撫でた風が近くの木々の間をすり抜けていきます。春がもうすぐそこまで来ているのが分かりました。\n\n昼食を取りながら、他愛もないことを話しました。今日クラスであったこと、明日の予定、ドラクエ3。どうでもいいことばかりです。\nたけちゃんはあっという間に爆弾を解体すると、銀紙をくしゃくしゃに丸めてかばんに放りました。たけちゃんはいつも食べるのが早いのです。かばんから今度はラップに包まれたリンゴを取り出すと、そのうちの何きれかを私にくれました。\n\n最初に気づいたのはたけちゃんでした。\n私の後ろに大きな蛇がいたのです。私はサッと身を避けましたが、よくよく見てみるとそれはただの抜け殻でした。大きく、綺麗な抜け殻です。お湯でもかけてやれば動き出しそうなほどでした。\n私はホッとしたのですが、たけちゃんは口角をニッとつり上げて大笑いしていました。私の慌てようがよっぽど面白かったらしいのです。たけちゃんの態度にムッとした私でしたが、そのうち一緒になって笑い始めました。\n\n僅か十分にも満たない一連の出来事を、今の今まで私は鮮明に覚えています。\n未来は絶えず今となって、今はたちまちのうちに過去となります。\n過去の記憶は泡のように浮かんでは水面に消えていきますが、私の、この野山の記憶は重しを付けられたかのように水底に横たわっています。\n\n昼食を食べ終え、クラスの噂話などで盛り上がりましたが、魔物が出る夕方までにはまだ時間がありました。二月も終わりを迎え、日もだいぶ長くなっていたのです。\n件の鉄塔までは多少の距離がありましたが、それでも、30分もかからずついてしまいます。\n私たちは時間つぶしも兼ねて遠回りすることに決めました。裏の野山は子供たちの格好の遊び場だったこともあり、草木が踏みならされて獣道が何本も出来上がっていました。敢えてその道を避けることにしたのです。\n\n鉄塔を目指して、道なき道を進んでいきます。\n草木をかき分け進んでいきます。\n気分はさながら探検隊です。\n半袖短パンのたけちゃんは、時折枝葉が肌をくすぐるようで、そのたびに愉快な悲鳴を上げていました。\n　\n\nたけちゃんこと、相田武雄は高二の夏に亡くなりました。\nバイクで電柱に猛スピードで突っ込んだのです。\n即死でした。\nたけちゃんとは中学に上がったぐらいから疎遠になりました。お互いに属するコミュニティが決まって、自然と話さなくなったのです。\nたけちゃんは二年生ぐらいからガラの悪い連中と付き合うようになりました。学校もそのころからぽつぽつと休み始めました。三年生になる頃にはもうほとんど学校に来ていませんでした。\n\nたけちゃんを最後に見たのは中三の秋です。もう部活も引退して、本格的に追い込みをかける時期です。\n中学校からの帰り道でした。\n丸眼鏡をかけた気の弱そうな子を数人で囲んでいたのです。彼らにも服装の規定があったのでしょうか。たけちゃんを含め、皆、似たような恰好をしていました。\n下手に絡まれたくなかったので、私はそそくさとその場を去りました。\n関わりたくなかったのです。\n恫喝の現場から離れた私の胸中に得体のしれないものが渦巻いていました。悲しみ、憤りとも違います。\nたけちゃんの変化、それと。\nたけちゃんに対する私自身の態度の変化。\n今思えば、あれは喪失感だったのだと思います。\n　\n\nようやく鉄塔の全貌が見えてきました。\n途中休憩をはさみながら草木が生い茂る道を、行きつ戻りつ、遠回りをしてきたこともあり、西の空はすっかり茜色に染まっていました。\n夕暮れ時です。\n魔物が出る時間です。\n西日に照らされたボロボロの鉄塔はどこかおどろおどろしい雰囲気を漂わせていました。黒に染まった鉄筋達がカタカタと笑っているような気さえします。\n果たして。\n鉄塔の下に魔物はいませんでした。\n当たり前のことですが、どこかホッとした気持ちでした。隣のたけちゃんは少しつまらなそうです。\n所詮噂などそんなものです。\nしかし、噂の真相を求めて野山を駆けずり回ったのは、子供心をくすぐられる得難い経験でした。私たちは心地よい充足感に包まれながら帰路につきました。\n\n翌日のことです。\nたけちゃんはクラスの皆に鉄塔の噂について話そうとしました。ところが、いまいち話が嚙み合いません。\n誰も鉄塔の噂のことなど知らないというのです。私とたけちゃんは皆してからかっているのかと思いましたが、本当に誰も覚えていないようなのです。\n私たちは首をかしげました。\n昨日までは鉄塔の噂でもちきりだった筈です。狐や狸の類に馬鹿にされたような気分です。\n結局、噂について覚えていたのは私とたけちゃんの二人だけでした。\nこれが、私が小学生の頃に体験した、野山の鉄塔にまつわる奇妙な体験です。\n\n捏造された記憶──無意識下の意図も目的もない行為に捏造という言葉を当てはめていいのかは分かりませんが──なのは理解しています。\n実際にそんなことが起きるとは思っていません。\n記憶が思い起こされる中で、ねじれて、ほづれて、絡み合って、こんがらがってしまっただけなのでしょう。\nかろうじて見いだせた一本の細い道を実際にあったことだと思い込んでいるだけなのでしょう。\nしかし、そうであったとしても、私にとって大切な思い出であることに変わりはないのです。\n　\n\n六十代の半ばを超えることなく父が亡くなり、あとを追うように、その数年後に母も亡くなりました。\n今、私の生家には一番上の兄とその家族が住んでいますが、長兄とは折り合いが悪く、あまり帰っていません。\n仲の良かった友人も皆、街を出ていきました。\n地元に帰る理由もほとんどないのです。\n最後に郷里を訪れたのは母の七回忌の時だったと思います。\n\n法事が終わったのは陽が西に傾き始めた頃でした。\n会食が不必要に長引いたのです。\n人付き合いが苦手な私にとって、ほとんど顔も見たことのない親類に囲まれるというのは苦痛でしかありませんでした。苦役から解放された私の目に飛び込んできたのは裏の野山でした。\n地元の地理関係などほとんど忘れていましたが、会食を取った料亭は学校のすぐ近くにあったのです。\n子供の頃と変わらない野山を見て、たけちゃんとの楽しかった思い出が蘇りました。\n明日も休みで、手持無沙汰だったこともあり、私は思い出を噛みしめるように野山を登り始めました。\n\n幼い頃は果てしなく思えた野山も、大人になってみると存外小さいものでした。野山には踏みならされた道が続いており、以前と変わらず子供たちの遊び場であることが見て取れ、なんとはなしに嬉しくなりました。しばらく道なりに進んでいくと見晴らしのよい場所に出ました。\n\n休憩も兼ねて、そこであたりを見回している時に。\n歩いてきた道の近くに、ボロボロの鉄塔があることに気が付いたのです。\n大きな鉄塔です。\n来る途中で存在に気が付かない訳がないとは思うのですが、不思議と見落としていたのです。\n私は吸い寄せられるように鉄塔に向かって歩き始めました。どうしても行かなければならないような気がしたのです。\n鉄塔に続く獣道はなく、私は草木をかきわけながら進まなければなりませんでした。身体中に野草がまとわりつくのを感じながら進んでいきます。\n\nやっとの思いで鉄塔の近くまで辿り着いた時、西の空は真っ赤に染まっていました。\n夕暮れ時です。\n鉄塔はいたるところが朽ちていて死にかけているように思えました。\nそこで、私は鉄塔にまつわる奇妙な体験を思いだしたのです。\n野山の裏の鉄塔には夕暮れ時に魔物が出るぞ。\n\n鉄塔の下には。\n誰かが立っていました。\n西日が逆光となって顔はよく見えませんが、こちらに向かって手を振っています。紺色のつなぎを着て、手提げかばんのようなものを持っていました。背丈は私と同じぐらいでしょうか。\n人影はこちらに向かって歩いてきました。\n私はその場に縫い付けられたかのように動けませんでした。\n人影が叫びました。\n「おーい！ヨネ！久しぶり！」\nヨネ。\n私のことをヨネと呼ぶのは一人しかいません。\nたけちゃんです。\n紺色のつなぎの顔がようやく見えました。\n鉄塔の下にいたのは、たけちゃんでした。\n\nたけちゃんはニッと笑いながら話しかけてきました。\nあぁ、そうなのです。たけちゃんはそうやって笑うのです。\n目の前のたけちゃんには幼い頃の面影がありました。\n「3年ぶりぐらいか。もっとこっちに帰って来いよ」\n顔に刻まれた皺は目前のたけちゃんが四十年ばかりの歳月を過ごしてきたことを物語っていました。肌が陽によく焼けていたからでしょうか、どこか若々しい印象さえ受けました。\n「あ。そうか。今日はヨネのお袋さんの命日だったな。ヨネもいろいろ大変だろうけどさ」\n紺色のつなぎにはいたるところに泥の跡がついていて、土の香りが染みついていました。たけちゃんの家が園芸農家だったことを私は思いだしました。\n「ん、どうした。元気ないけど」\nたけちゃんは黙ってばかりいる私にそう話しかけました。\n何でもないよ、と返すことしか私には出来ませんでした。\n「これでも食って元気出せよ。うちの空いたスペースで育てたんだよ」\nたけちゃんは手提げかばんから小ぶりなリンゴを取り出して私に放りました。\n「いつもみたいにさ、皮ごとガブリといっちゃえよ」\nもらったリンゴはみずみずしさをたたえており、確かに食欲をそそられるものではありましたが、毒々しいまでの赤色が、なんとはなしに気になって、私は食べる気になれませんでした。適当な理由をつけてリンゴを返すと、たけちゃんは少し残念そうに二ッと笑うだけでした。\n\nたけちゃんは私との思い出話に花を咲かせています。\n中学の文化祭で私が出し物のお化け屋敷に腰を抜かしたこと。\n高校の授業中に早弁をしたたけちゃんが生徒指導室に呼び出されたこと。\n初めての飲酒で馬鹿みたいに騒ぎ合ったこと。\n私は曖昧な相槌をうつので精一杯でした。\nたけちゃんは、もうとっくの昔に死んでるんだよ、と言うことなど出来ませんでした。\n\n陽が落ちかけていました。\nたけちゃんはまだまだ思い出話に興じたいようでした。\n「ヨネ、今日うちで飯食ってけよ。久々にさ」\n親指を鉄塔の方に向けながら言いました。\n私は、嘘をつきました。\n明日は仕事だから。\nもう帰らなければならないと。\nじゃあね、とだけ言って、私はたけちゃんに背を向けて歩き始めました。\n\n「また来いよぉ」\n後ろからたけちゃんの声が聞こえます。\nしばらくいったところで振り返ると、たけちゃんは鉄塔の前に立ったままでした。こちらに向かってニッと笑いながら大きく手を振っています。\n突然。\nたけちゃんの姿がブレました。\n声も途切れ途切れになりました。\n押し入れの奥深くに眠っていたビデオテープを再生した時のようでした。\n私は再び鉄塔の噂を思い出しました。\n野山の裏の鉄塔には夕暮れ時に魔物が出るぞ。\n裏を返せば。\n夕暮れ時にしか出ないのです。\n夜の闇が染み出すように辺りを覆っていきます。\nたけちゃんは手を振り続けています。\nあんなに大きく口を開けているのに声はもう少しも聞こえてきません。\nやがて、残照も消え失せて。\nたけちゃんの姿も。\n墨のような夜に呑まれて、見えなくなりました。",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ"
  ],
  "author": "YaKUYaMoSiO",
  "created_at": "2023-11-21T13:58:11+00:00",
  "updated_at": "2023-11-23T10:24:33+00:00",
  "rating": 53,
  "_site": "scp-jp",
  "_fullname": "lattice-tower"
}