{
  "title": "Between Sky and Sea",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nSite Director Atlas sat at his desk, bathed in the soft orange glow of sunset, while he listened to the gentle //pitter patter// of rain on the roof of Provisional Site 109.  Though the sound of the raindrops impacting the corrugated roof of the Mobile Operations Center was, in reality, quite calming, Director Atlas still felt a pang of anxiety whenever another draft of rain blew in.  \n\nAt Provisional Site 109, the rain inspired something of a healthy fear in the hearts and minds of all personnel onsite.  Though beautiful and quite calming, the precipitation held within itself its own danger.\n\nAfter all, Provisional Site 109 was built around the location of [[[SCP-6457]]], and  the few researchers stationed there were ingrained with the knowledge of what the rain does.  Everyone knew of the exclusion zone, everyone knew that they were safe outside of it.  But still, with each raindrop came a new worry, a possibility that the anomaly had expanded and that they, too, would soon be preserved.\n\nAs Atlas sat as his desk, watching his terminal screensaver bounce from corner to corner, he caught a glipse of a female figure walking in the foliage outside the window.\n\n\"Valentina!  You never told me you were going to visit!  Where are you going?\"\n\nThe female figure responded, a smile briefly flashing across her face.\n\n\"Going to take a walk.  Could definitely stretch my legs and get some fresh air after a drive that long.  Do you want to join me?\"\n\n\"I'll be right out.  Give me a moment.\"\n\nAtlas stood up, feeling the ever-present flare of pain in his midsection.  He readjusted his bandages, grabbed his boots, and hurried out the door.  The sound of an object rolling alerted him to check the room one final time before he left.  Though at first worried, as his eyes darted about the room looking for the culprit, they fell upon his pen resting in the dent on his desk.  It seemed it had rolled in when he stood up.  He quickly averted his eyes from the dent, took a deep breath, and stepped outside.\n\nThe rain was nothing more than a gentle drizzle outside the mobile operations center.  Outside the door, Valentina stood, sporting a black peacoat, her blonde hair already soaked through by the rain.  She turned, gave the director a warm smile, and turned into the thicket.  As she navigated her way through the brush with an almost unnatural grace, Atlas' massive frame knocked brances out of his way as he limped along.\n\nA branch, pushed aside by Valentina in her hurry, snapped back and collided directly with the bandaged section of Atlas' midsection.  The sharp inhale, as well as the pained exhale which followed, alerted the woman to her mistake.  As she turned, she saw Atlas on his knee, eyes betraying his state of suffering.  \n\n\"Oh my god - are you okay?\"\n\nA short grunt from the fallen Director.\n\n\"Yeah, I'm alright.  I'll be right behind you.\"\n\nIn reality, Director Atlas was far from alright.  However, the pain of this moment was minor, compared to the incident which resulted in his transfer to this backwater site.\n\n//At least Val still came to visit me,// he thought to himself.  //Not much she could need from someone like me, but I'm glad she still enjoys my company.//\n\nAs Valentina pushed aside the last few branches in her path, the sea came into view.  Thirty feet below the two, the sea churned and roiled, an inky mass of foam and spray.  The roaring waves overshadowed the sound of the rain falling to the ground.  However, the two could feel the individual drops impacting their skin, the wind sending needles into the cold spots left behind.\n\nValentina and Atlas both knew this location well.  A gap in the perimeter fence had been left for scientific access to this part of SCP-6457, though the research program had long since been abandoned.  None of the security personnel on-site, as well as the junior researchers, knew of this location.  Due to its secluded and quite beautiful nature, Valentina and Atlas often used this as a place to ponder, relax, and discuss the ins and outs of the life they lived.\n\nToday, though, no words were spoken between the two figures as they watched the sun set over the water.  \n\nWhen the sun finally sank below the waves, and the inky black began to overtake both the water and the sky, Valentina pulled out a small leather-bound notebook.  She quickly flipped through the pages, and, having selecting one, ripped it out of the small journal.  Shielding the delicate paper from the rain with her body, she folded the page into a small paper airplane.  Atlas looked on with a mix of confusion and amusement as she withdrew this paper airplane and sent it sailing into the stormy sky.  As it crossed that fateful barrier, the rain caught the small paper construction, and dissolved it before it had reached the ground.\n\n\"What's that about?\" Atlas queried.\n\n\"That's between me and the sea to know, and you to wonder.  I find writing down my thoughts and getting rid of the page to be a healthy way to cope.  Heaven knows we all need that now.\"\n\nAtlas pondered this idea.  His mind drifted back to the desk in his office: the dent in the steel, the small rivulets of blood which had once filled it, and those lifeless eyes.  He had enough thoughts to fill a whole notebook since he had been transferred here, thoughts which had never seen the light of day.  Perhaps it was time to say something, to someone, even if that someone was the sea.\n\nHe picked himself up from the stone on which he sat, and turned back towards the site.\n\n\"The guest housing is still open, Val.  I hope you'll stay awhile, I do miss you.  It's getting late.  I'll see you in the morning.\"\n\nAs the last remnants of the sun faded below the horizon, Atlas wondered what the next day would bring.\n\n##white|.##\n\n\n[[size smaller]]Part 1: Further Additions Upcoming[[/size]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "meltedbee",
  "created_at": "2022-06-13T21:54:52+00:00",
  "updated_at": "2022-06-20T10:52:01+00:00",
  "rating": 2,
  "_site": "scp-wiki",
  "_fullname": "between-sky-and-sea"
}