{
  "title": "█████ “Iceberg” ████的个人日志",
  "content": "**“Iceberg”的个人日志**\n\n\n//[注：日期以及某些敏感的信息已被中央记录系统移除。原文件经许可可以阅读。]//\n\n------\n\n███████ ██ ████\n上午\n    我终于升职了。至少，我认为我的确升职了。虽说仅成为了一个实验助理，但是我将有机会见到比以前更多的SCP（虽然我也听到了不少关于keter级SCP的骇人传闻）。以及我也听说了Gears博士在这块领域已经赢得了普遍的尊敬。接下来，我认为我只需要坐看这一天会如何发展就好了。我听说在第一天因这些东西而垂死是很少见的。\n下午\n    今天我花了大部分的时间来编写信息。我们的所有报告都需要按照文件格式录入并发送至中央记录系统。Gears博士这个人还不错，只是看起来他总是职业性地对待一切事情。我想知道他是否一直都是那样的。今天我几乎都在处理来自Gears博士的文件与报告。我仿佛明白了不少处理文件带来的乐趣，但是反观真实的工作——把文件录入电脑就可以说是极其无趣的了。以及这居然发展成了我接下来几天的大部分工作。开玩笑的吧！！！以及我觉得我似乎没有涨工资啊！我已经开始怀疑当基金会说“升职”时他们的真正意图了。\n------\n███████ ██ ████\n上午\n    早晨是一如既往的和平无事。早晨就和往常一样。今天将会有更多的关于编辑文书的工作。Gears博士看起来已经适应了我的绰号。大多数高层还是习惯于称呼我为████博士。\n\n下午\n    就如同我所想的，文书工作越来越多了。看起来我将会前往一个收容设施，去记录关于[[[SCP-882]]]的实验数据。我们将会进行的实验之一是测试一个人从初进入它的影响范围至产生幻听需要多长时间。所以基本上我们是要去看它需要多长时间来把一个人弄疯。//然而，这令人愉悦。//我猜这就是我们该做的。\n    [[[SCP-076]]]造成了另一起混乱。很好。无论是否与我们一起工作，在基地收容了一个老不死的精力充沛的超级精神病患者总不是一件好事。在晚餐期间，Carl，或者是[[[SCP-530]]]，尝试抢走我的一些食物。我必须把他赶走。我才不想被训斥。别跟我提起那种东西——我已经听说了那玩意儿闻起来有多糟。\n------\n███████ ██ ████\n上午\n    今天我不得不早起。我们需要早些出发去赶上前往收容区的航班。我这一整周都很忙，所以我只有现在才能书写。我或许应该得到一点补觉的时间。在疲惫状态下到达那儿总不太好。\n    划掉。那无疑**并不好**。我们刚得到[[[SCP-882]]]突破收容的消息。即便如此，我们依旧在去往目的地的路上。\n\n下午\n    所以我到底为什么会接受这份新工作?！我们现在不仅正在朝着一场货真价实的收容失效的事故前进，而且当我们到达这里时，这里 的一切似乎都被冻住了，覆盖着积雪。当然，我是不可能惧怕寒冷的鬼天气的。但是因为即将到来的暴风雪，我们将被堵在这儿整整两个星期！这已经足够使你回心转意将时间花费在那些不重要的SCP身上。但站在积极的一面，收容失效的局面似乎被暂时控制住了。就在这时，我认为假如我还想在基金会继续待下去的话，我就只能学着去对付这些情况。我不认为我会有选择的余地。\n    我们一到达这儿，Gears博士便吩咐我搭好帐篷，在他放置那什么“中央瞭望塔”时。这使我们的工作变成了观察被封锁区域内的情况，即那里面驻扎的学习小组在882的极大影响下的状态。这并不是我的专业，但是我觉得这就是Gears博士会成为这儿的主管的原因。安装好观测装置后，我终于看到了它的样子。SCP-882，那就是它了。现在它表面的大部分还处于被锈蚀的状态，但它已经开始运转了。当我看见那上面所有的齿轮时，我认为至少在这份工作上，他们选对人了。\n------\n███████ ██ ████\n上午\n    天哪…今天凌晨，D-882/1（看我们给他起了个多好的名字）径直走了进去。就是那个收容[[[SCP-882]]]的区域。就像某些所谓的梦游一样，走出了生活区。我们无法与他们对话，所以除了观察与记录外我做不了任何事。接下来我听到了他的尖叫声。那野兽被金属填充时，它开始了对血液，肉和骨头的无尽饥饿暴食。或许我该重新把注意力集中到书写上。在影响区内的其他人都用高声地表达了对于无法出去的不满。以及有些人进来了一会儿，和D-882/1走得这么快，这似乎不大可能。我可以处理这破事。我知道我可以的。而且我能把这份工作完成的不能再完美了。\n\n下午\n    我花了一些多余的时间来设计项目的研究计划。我已经几乎完成了一个[[[SCP-914]]]的实验列表。我还准备向Gears博士汇报一个我最近想出的关于用[[[SCP-236]]]来喂[[[SCP-682]]]的点子。或许接下来会有一声巨响来使他们受到一段时间的惊吓。我设想着我又在他们周围扔了一些其他的东西，比如说手榴弹之类的。这会非常有用的，仅在科学方面。\n    我们对于紧急口粮有些失望。味道并不很好，但相对于其他东西来说你至少会得到真正的营养。除了收容区内的东西，这里真的有一点无聊。\n------\n███████ ██ ████\n上午\n    我们今天终于收到了新的空中运输的补给。它正好撞上了特工████的吉普车。对他来说这太糟糕了。但是他的反应实在有些好笑，我们或许可以用更多的话来嘲笑他。一个人已经被冻伤，另一个人也已经走出了困境并实现了**自我终结**。其他人仍在补给上挣扎。并不振奋人心的一周。我还需要去安装一些设备，所以那似乎提供了一些健康的消遣方式…啊，又一个小时过去了。\n下午\n    在处理完那些仪器以及供应后，我该回去进行更多的观察了。显而易见的是他们都已经受到了[[[SCP-882]]]的影响，而且影响已经非常大了。你可以从他们持续在[[[SCP-882]]]附近走动的行为看出来。不仅如此，他们都在向[[[SCP-882]]]添加金属制品，用以减小那些令人精神崩溃的噪音。虽然我们驻扎的地方离收容区足够远，我还是对于我能够在由[[[SCP-148]]]隔离的区域内工作感到荣幸。谢天谢地，我们居然找到了[[[SCP-148]]]这个好东西。它比我所读到的关于它的资料描述看起来有用多了。顺便一提，Gears博士和我是惟一在这个区域内工作的人，所以Gears博士让我随时留意一下被影响的工作人员，以及[[[SCP-882]]]的影响范围似乎比当地的研究员所说的要大。设施内的人们看起来状态还不错，虽然补给到达时我发现███████拿走了一些治头痛的药片。但是嗨，我保证这是没有关系的。像这种工作总会使人头疼。\n------\n███████ ██ ████\n上午\n    该死。[[[SCP-882]]]的影响范围被我们大大低估了，它已经影响了所有人。所有人，除了我和Gears，再次感谢这个封锁区。我们需要把自己锁在这里。我并没有多少时间来写日志，我只想要尽可能完成最后一份文件。以及…该死的，他们拿出了温控系统，就好像我还不够冷似的。准确的说，自从这场混乱发生后，这里就变成了一个[[footnote]]**译注**:原文为\"Honestly, ever since the incident, it's just been a pa\"[[/footnote]]\n\n下午\n    Gah，根本没有时间来写日志。他们并没有放弃，以及这该死的天气阻挡了那什么小队前来营救我们的去路。天哪，他们真的惹恼我了。我需要一把枪。或许在我回去以后就能得到一把私人的枪。似乎是不错的事。\n------\n███████ ██ ████\n    …啊，我知道。距离我能重任撰写条目的工作已经有一段时间了。显然一些小的骨折会使你需要一段时间的治疗。以及我并不觉得经常让心理医生前来并与我进行谈话对我有什么帮助。而且是在心理测评之后。我的意思是，Glass是一个不错的人，我觉得，但是认真的吗?一个人到底需要多少次心理评估??\n    无论如何，他们已经允许我出院了，那么让我们先来完成最重要的事。大多数设备应该都把这录下来了，我真幸运。猜猜谁要处理所有的数据?摄像机或许是在我打他的脸的时候启动的，Huh，或者是更早些时候，当我用鸡尾酒把他撂到地上时。莫洛托夫鸡尾酒[[footnote]]**译注**:由酒瓶和布条制成的瓶装汽油弹。在Gears博士的日志中有提到[[/footnote]]。他们还有什么不能做的?\n    我还认识了一些人。比如说Kondraki。摄影师，大概吧。但他也被分配到了一些研究性的工作。他也有些疯狂的，多种版本的令人厌恶的传言。Jackass把他这周末的文书工作托付给我了。\n    说到文书工作，我已经有一大堆了。这些人真该学学如何把这些文件数字化。幸运的是，我几乎是成功的学会了仿写Gears的签名，这样可以节省不少时间。我从此就不用常去他的办公室申请签名了。或许我还该去模仿一些其他人的签名。这样可以提高办事效率。\n    让我们看看还有什么事没说…该死的，是谁管薪水的?",
  "tags": [
    "gears博士",
    "iceberg博士",
    "kondraki博士",
    "故事",
    "日常",
    "日记",
    "第一人称"
  ],
  "author": "ChristineXI",
  "created_at": "2018-08-26T13:48:21+00:00",
  "updated_at": "2024-12-26T16:15:44+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "personal-log-of-iceberg"
}