{
  "title": "SCP-5580",
  "content": "[[module css]]\n#page-title {\n  display: none;\n}\n.meta-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #000000;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.meta-title p {\n  margin: 0;\n}\n[[/module]]\n[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter inc-lgbt= --]]]\n[[include :scp-wiki-cn:credit:start-standalone]]\n**SCP-5580：**异端学家\n**作者：**[[*user Tufto]]。本文是其2020年交换艺术活动中赠与[[*user Gaffsey]]的。更多其作品见[[[tufto-personnel-file|这里]]]。\n**图片：**见[https://commons.wikimedia.org/wiki/File:IJA_5th_Division,_invasion_of_French_Indochina.jpg 此处]，此图片处于公共领域，且已被修改过。\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n> 本质上，作为一名异端学家，就必须选择一个特别的视角，然后俯瞰周围。要称某物为异端，就必须先定义何为正统。而要称某物为正统或者真理或者必然，也必须先定义为异端或者谎言或者必不然。定义了何为“真理”，就意味着将其周围的事物均定义为谎言。\n> \n> 早期的异端学家，例如那些中世纪的穆斯林和基督徒，都接受着由国家所推行的教条的指导。这些教条都//是//正统的，体现着由统治者的权力与整个文化体系所支持的神圣真理。但现代的异端学家则不然，我们永远无法确信那些传统与真理是正确的。\n> \n> 那我们的工作是什么？我们要如何定义何为神圣不可动摇的正义，再由此去确定何为异端？这绝非易事，或者说，这完全无法实现。诚然，我们永远无法洞悉万物，我们所能做的就是上下求索那晦暗闪烁的光明，从而瞥见真理的一鳞半爪。故而，异端学家的工作就是去寻找那些虚伪但//确实存在//之物。\n> \n> ~ [[[wanderers:the-last-will-and-testament|莱尔·伯恩利]]]，《现代异端学入门》（Yellowknife: Eutopos Publishing, 1974）。\n\n@@ @@\n@@ @@\n\n[[div class=\"meta-title\"]]\n**SCP-5580**\n[[/div]]\n\n[[include component:image-block | name=indochina.jpg| caption=“伍”行动期间，SCP-5580-1B的护卫人员]]\n\n**项目编号：**SCP-5580\n\n**项目等级：**无效化\n\n**特殊收容措施：**所有涉及SCP-5580，SCP-5580-1，苗民盟会与IJAMEA在北越的行动的历史记录都应在发现后立即销毁。目前正在尝试寻找莱尔·伯恩利于1936年到1939年期间远征越南的详细记录，这些记录据信属于伯恩利的女儿玛蒂尔达，而玛蒂尔达的下落现在不明。\n\nSCP-5580周围5km^^2^^的区域已被封锁，禁止公众进入。尽管SCP-5580应当已被无效化，但严禁靠近或测试SCP-5580。\n\nSCP-5580-1据信已被摧毁。基金会已使用网络爬虫标记其可能的下落。\n\n**描述：**SCP-5580是一个位于越南老街省[[footnote]] **译者注：**越南北部省份，位于中越边境。 [[/footnote]]的日军基地废墟。\n\nSCP-5580由大日本帝国异常事务调査局([[[ijamea-hub|IJAMEA]]])于1944年建造，当时日本正控制着法属印度支那。其建造目的是作为“伍”行动的一环，收容SCP-5580-1B并作为其作战基地，“伍”行动是一项军事研究项目，旨在在第二次世界大战期间使用SCP-5580-1B帮助日军。\n\n在被摧毁之前，SCP-5580似乎经历了一系列的异常效应，导致其不断增长，并影响了其居住者的身心状态。据信在其被摧毁之前，它的高度至少达到了100米。\n\n5580-1事件中，SCP-5580被GoI991“苗民盟会”使用SCP-5580-1A摧毁。\n\n**附录1：SCP-5580-1**\n\nSCP-5580-1是亨利埃塔·杰克逊[[footnote]] 职业与国籍数据已被删除。 [[/footnote]]于1923年在亚利桑那州南部进行考古发掘时发现的一件第五教会圣物。这件文物的起源在当时尚不为人知，但在1984年的一次采访中，曾参与20世纪10年代后期的亚利桑那第五教会运动的南方第五教会领导人，约翰·海德利-史密斯声称它是一个“尸体”或者“死蛋”，尚不清楚这一比喻的具体含义。\n\nSCP-5580-1的用途和能力尚无法完全确定。但根据从IJAMEA回收的报告以及前GoI991成员的证词，已确定其具备以下功能：\n\n* 创造由光组成的“碎片”或“射线”，用于“改变”或消灭个体。\n* 创造“幻觉”或“异光”，并构建复杂的虚拟环境。\n* 改变和扩充人造结构。\n* 加速植物与农作物生长。\n* 提供异常大的能量，IJAMEA在“伍”行动中应用的正是此效应。\n* 制造“门径”，详见下文。\n* 具备一定程度的半知觉思维能力，可能是对使用或靠近它的人的思想的“反映”。\n\n在与亨利埃塔·杰克逊达成未知协议后，莱尔·伯恩利在1934年获得了SCP-5580-1。伯恩利在1934年下半年，伯恩利在一次实验中将其分成两半，以下分别称为SCP-5580-1A和SCP-5580-1B。\n\n> 这块石头看起来平平无奇：这是一块被其前主人切割与打磨过的，普普通通的亚利桑那玄武岩。尽管摸起来有点暖，但这本身并没有什么异常性质。以至于我曾经怀疑过，亨利是不是被那个垃圾州的一个异常小贩骗了，把一块从台地里挖出来的普通大石头当成了魔法。\n> \n> 我本该更加相信她，而非质疑她的判断的。可我却在一时的突发奇想下，用阿克利给我的那把铍制刀子把它一分为二，只为了看看里面有没有什么东西。结果出人意料：整块标本从内到外都散发出明亮无比的粉色光芒，照亮了整个房间，我那可怜的灯在它面前相形见绌。\n> \n> 我凝视着它。 您知道的，我当时幼稚而年轻，缺乏时间所赋予的丰富经验。当时的第五教会仍是一个新生的宗教，我们当中也很少有人知道我们所面对的力量的真相，或是这群异端有多么深不可测。当时，很少有人能理解“粉红色的光”这个词如今所引发的震撼，尤其是那些没有经历或回想起古老的超自然战争的人。\n> \n> 不过我很走运，这光不是那可怕的海星的一部分，它没有试图攻击或奴役我。它只是一股未经污染或铸造的原始的力量。我触摸了它，感觉自己就像在柔软宜人的海洋中移动一样，却没有受到像现在那些第五教会圣物一样的精神扭曲。我怀疑这件圣物也许与第五之神有关，但并非它的一部分：它们由相似的物质构成，具有相似的起源，但彼此没有联系。它有着足够的思想，但缺乏塑造自己的形状，故而它毫无精神力量。\n> \n> 但我当时是，现在依然是一位异端学家。 我了解信仰和宗教是如何被操纵和揭露的，最重要的是，我还想了解更多。 当时的我还意识不到，这股冲动会将我困在何其黑暗的地方。\n> \n> ~ 莱尔·伯恩利，《禁忌回忆录，1933-1937》\n\n1936年，伯恩利作为一名自由异端学家受雇于法属印度支那殖民政府，去调查位于今越南西北部的苗族社群的各种异常现象。伯恩利在其日记中留下了大量描述其行动的材料。\n\n>  我们大概花了一个星期才找到这个村庄。法国当局一直含糊不清，我觉得这里肯定有猫腻：为什么他们雇用了我却连工作的基本信息都不解释？ 他们除了“有威胁的行为”什么都没说，我开始怀疑自己是被算计了。\n> \n> 我怀疑他们不知道他们到底想实现什么。他们肯定意识到了，作为地区北部那片宽阔而不受控制的高原的一部分，这里一直不在常规文明的范围之中。 低地的稻田地区从未完全成功地征服过它，一直以来，这里都是片万事皆有可能的边缘世界。法国人可能只是想保证，任何潜在的威胁都已被消除。\n> \n> 本地人自然而然地拒绝对我伸出援手。当时我的研究始终着眼于欧美的神秘地带，于是我只是简单地复制了任何一个美国人会对他们摆出的态度。惭愧的说，我当时一直把他们全都当成了易怒而愚蠢的动物。\n> \n> ~ 莱尔·伯恩利，《禁忌回忆录，1933-1937》\n\n伯恩利一直随身携带两块SCP-5580-1，并声称它们是“无价的研究对象”。1936年9月26日晚，一群村民从伯恩利处偷走了SCP-5580-1A，随后消失无踪。\n\n> 不论确信与否，我们都愚蠢地相信着世界上存在着某种确定的规则。即使是我这样的自由主义者也会找出百余条理由，为事物已有的状态做出辩护，却不会怀疑将人类的广泛经验归纳到几个小小的盒子里面是件何其荒谬而愚蠢的行为。在不涉及经济冲突的时候，我支持殖民地人民的自治，却不会再进一步思考。\n> \n> 只是抽象地认为殖民主义是错误的，这还不够。 以越南人、老挝人或者泰人的民族利益的名义解放这些国家是否足以安抚我的良心？可这么做只会让西方的殖民者们重新制造三个内卷的骗局，以证明这些人为强制制造的旧瓶装新酒国家是正当的。在一个漫长的总体系统中，总会有更多的沼泽地被抽干，更多的丛林被砍伐，更多的人被压迫。\n> \n> 可当时的我意识不到这些，正如我在书中反复提到的，我当时天真而幼稚，我对世界的正统认识完全来自我当时所生活的世界，而我的思维完全沉浸于西式自由主义思想。因此不论我之前对他们抱有多少同情心，在发现石头被偷之后，我能想到只有把石头拿回来，对他们复仇。\n> \n> 丢掉石头后，我花了一个星期翻捡每一片丛林，搜寻每个村庄以寻找我的宝物。我没有伤害任何人，但我允许我雇用的两队警卫自行搜寻。尽管我没有命令他们进行任何暴行，但我无数次思考，我带领第三支队伍搜寻村庄时这两支队伍到底都做了什么，这令我一直耿耿于怀。\n> \n> 最终我的搜索徒劳无功。而如此声势浩大的行为毫无疑问使捉住异教徒的希望化为泡影。而这些愤怒的探险行动更使法国海关当局对我携带的物品产生了警惕。\n> \n> ~ 莱尔·伯恩利，《禁忌回忆录，1933-1937》\n\n正如伯恩利在日记中所暗示的，法国殖民政府在他离境时扣押了SCP-5580-1B。SCP-5580-1B随后一直被法国政府控制，直到1940年，法国人在投降协议中将其交给日本帝国。\n\n**附录2：GoI991，苗民盟会**\n\n苗民盟会[[footnote]] 请注意，这种说法在东南亚异常学者之间存在争议。哈里森（1965），凯尔斯（1977）和温赖特（1982）坚持认为此名称是由该组织自己起的，而阿克拉莫娃（1971）和阮（1989）则认为该名称是IJAMEA发明的，是由目的性阅读和对幸存者证词的带偏见编辑所导致的误译。本作者倾向于认同前一种观点。 [[/footnote]]成立于1937年初。该联盟是由中国边境附近几个苗族村庄组成的自卫网络。该组织没有正式的政府机构，其决策由村庄中的成员们共同作出。\n\n苗民盟会成立于罗幺妹获得SCP-5580-1A之后，罗幺妹是一名居住在今老街省的乡下苗族寡妇。1937年末开始，罗幺妹与该地区的数位男女开始举办会议，讨论如何针对法国殖民政府的压迫进行自卫。到1938年中，许多苗民都开始对印度支那联邦[[footnote]] **译者注：**法属印度支那殖民地的官方名称。 [[/footnote]]进行公开而消极的反抗。\n\n> 他们的想法很简单。他们不会进行起义或者叛乱，他们只是简单地停止遵守法令和缴纳税赋。他们就带着那块石头坐在那里，等着法国人过来。我当时很羡慕他们，想要成为他们的一分子，可他们说我太年轻了。\n> \n> 不过，我记得我们所有人都轻松地适应了这个新的事实。几代人以来，我们一直与那些想控制我们，把国家结构强加于我们的人进行或明或暗的冲突。 清军逼迫我的先祖们定居，于是他们在几十年前逃离中国来到了这片山区。我生于斯长于斯，群山为我们提供了远离低地的稻田和城市的机会。\n> \n> 最终，我们在这里占据了上风。 法国人首次重新进行控制的尝试就失败了。幺妹站在空地上微笑地看着那些靠近的士兵，她的战友们则站在她身后。那些士兵们本以为很简单就能把这些疯狂的山民射杀。然后她闭上眼睛将一块块的石头聚集在一起，然后一道粉光一闪而过，把它们融合成了一块石头。法国人被吓到了，变得小心翼翼。 然后她高举石头，让粉红色的光四射。\n> \n> 有趣的是，幺妹并非革命者，也不想破坏事情的秩序。会议举办之后不久，她嫁给了前夫的弟弟幺儿，这种事在我们中很常见。然后她继续过着日耕夜织的普通女人生活。我们也都像祖辈一样过着自己的生活。\n> \n> ~ 番铜，对亨利·麦克斯维尔博士的证词\n\n到1939年中，法国人已经失去了对中法边境沿线大部分地区的控制。同时有报告称，盟会开始在中国一侧进行活动。在四次试图重建控制权的尝试全部失败后，法国政府召唤莱尔·伯恩利与GoI991进行谈判，并承诺，如果他成功，就将SCP-5580-1B的控制权交还给他。\n\n> 这主意蠢透了，尽管法国人日益绝望，但我对此无能为力。我拒绝了帮助法国人发掘他们手中的半块石头的秘密，但我还是同意去和那个苗族女人进行谈判。他们害怕那女人利用石头发起独立战争，而我只想想办法把我的宝物拿回来。\n> \n> 她最终同意在沙坝[[footnote]] **译者注：**越南老街省地名，位于越南最高峰番西邦峰山脚下，紧邻中国云南河口口岸。 [[/footnote]]附近的一处空地和我见面。我们到达那里时天已经黑了，天空中下着绵绵细雨，但并非那种季风季的瓢泼大雨。她一见到我就大笑起来，而我当时看起来确实像是个傻瓜：一个留着粗厚小胡子，头顶一件丑陋的外套的傲慢的美国人。她的丈夫站在她旁边，拿着一块石头，我记得那个男人应该是叫幺二。我贪婪地盯着那块石头，而她则看着我的脸。\n> \n> 她把我招呼到一个临时帐篷里。她脸上的表情一直很有趣，不过这也可能只是我的猜测。她的法语出奇的流利，后来我才知道，她年轻时在河内当过工厂工人。\n> \n> 谈判中的大部分时间，我都在试图找到那块石头。我试着变着八面玲珑一点，但事与愿违。随后，她笑了笑，揭开了帐篷后面的一块防水布。那块石头就在那里，和她在一起！我立即伸手去拿，该死，试着伸手去拿：我跳了起来，结果发现自己被冻在了空中。\n> \n> 光组成的卷须绑住了我的躯干，我试着挣脱但是动弹不得。她歪着头，悲伤地看着我，问道：“这块石头对你而言是什么？”\n> \n> 很抱歉的是，我说了些粗鄙之语。然后我回答说：“知识。”这话毫无虚言。\n> \n> 她对我摇了摇头。“知识只是力量的一个侧面，”她说，“而这石头就是力量。”然后她俯身抚摸着它，用我听不懂的苗语说了几句话。\n> \n> 一道光照向帐篷后面，起初，它只是一个投影，但是逐渐变得有形，变成了一个门径。它是一扇由粉红色的砖块组成的庄严的拱门。 但门后只有粉红色的光。\n> \n> 我们盯着它了片刻，然后我随即变得上气不接下气。一个男孩——一个苗族小伙——从门里浮现，然后走了出来，对女人笑了笑，然后又离开了帐篷。 女人则在他经过时点了点头，然后再次抚摸了石头，门径随即消失。\n> \n> 我问她我见到的是什么，女子回答说：“那是另一座山，一座至高之山，在那里他们永远无法追踪我们。”\n> \n> 我明白了。他们不打算靠这石头和粉光去征服或者压迫。他们只是普普通通的山民，但这些村庄却在此时此刻领悟了无数征服者与反叛者都不能理解的事实：打破这个循环的唯一方法就是逃离它。等到时机成熟，他们就会帅妻子邑人离开这个世界，去一个无人能够追踪的地方。\n> \n> 我停止了挣扎，然后就被释放了。那个周末，我就离开了越南，下定决心不再干涉这个我不被需要的地方。但是，肉体凡躯是何等脆弱啊！从那时起已经过去了三十年，我沉浸在无休止地试图分辨善与恶，正统与异端的努力之中，仿佛一只深陷蛛网的飞蝇。要是我能走上那位苗族妇女的路就好了，要是我能为他们做些什么就好了。\n> \n> ~ 莱尔·伯恩利，《蛛眼密言，1937-1945》\n\n这次事件后，法国政府改变了策略，开始尝试利用SCP-5580-1B进攻盟会。但这些计划均在日本入侵印度支那后被废弃。\n\n**附录 3：IJAMEA与SCP-5580-1B**\n\nIJAMEA在1938年就了解到了SCP-5580-1的存在，并在法属印度支那于1940年投降后控制了SCP-5580-1B。1941年，IJAMEA已开始尝试将SCP-5580-1B用于军事用途，并开展了“伍”行动。\n\n“伍”行动的目的是将SCP-5580-1B变成一种大规模进攻性武器，并在战争中使用它来作为令人日益恐慌的核武器计划的替代品。为此，IJAMEA在今老街省建立了一个研究基地，即SCP-5580，将SCP-5580-1B收容并进行实验，以确定潜在的军事用途。\n\n> 我们是一个精简而精锐的工作组——整个基地大约只有三十到四十人。像大多数IJAMEA成员一样，我们都是爱国者。不过我们同时还与IJN进行了激烈的竞争——当时，他们的异常武器计划已经是一个公开的秘密了，所以对于IJAMEA而言，确立其异常霸主地位日益重要。\n> \n> 工作环境并不令人愉快，这里的气候让我们很不适应，我的许多同事们相处的也并不融洽。但不知为何，我们的进度如此飞速，以至于我们中的一部分人怀疑，是不是这块石头本身帮助了我们。我个人认为，粉红光的能力会根据使用者和用途而改变。即使在没有进行试验的时候，基地中的金属和混凝土墙壁也开始变成奇怪的颜色。\n> \n> 和其他第五教会的教徒不同，我们脑中并没有萦绕着五这个数字，取而代之的是别的什么东西：它和海星有着相同的起源，但却不是海星的一部分。因此我们并没有把一个又一个的五当成口头禅，但却有一阵阵鼓点在我们脑海中无孔不入，在那种地方，那种环境下——好吧，那里有的只有一个个渴望完成工作的人，一个个计划将它变成武器的人，一个个将自己的一生闭锁在一个小小的金属盒中的人。\n> \n> ~ 中村健治博士，对亨利·麦克斯维尔博士的证词。\n\n到1942年，由于缺乏进展，日本政府决定为减少损失而叫停了“伍”行动。但驻扎在SCP-5580的人员并未对撤离令作出回应，被派出撤回他们的人员也没有返回。 在1943年1月损失了一支重要的武装力量后，IJAMEA决定放弃收回SCP-5580或SCP-5580-1B的尝试。\n\n而SCP-5580的行动依然持续了一年，直到事件5580-1发生。基金会新组建的西贡行动组收到的零星报道表明，该基地附近存在大量异常活动，且会“自我建造”的建筑正“不断扩展”到周围的山地中。\n\n> 老实说，我对那几个月的大部分时间都没什么印象，也无法告诉您建筑物的外观或我们在那做什么。我一直被束缚在自己办公桌上头都不抬，尽我所能来把粉红色的光武装化，我抬头，或是在在宿舍和实验室之间垂头丧气地徘徊，从不质疑其他人在做什么，或是为什么我们总是有需要的物资。\n> \n> 我想知道那些缺乏明确目的的反叛者对光的感受是否有所不同，，不过也许也不是这样——他们有一个目的，只是没有那么奇异而令人着迷。基地内再也没有容纳普通生活方式的空间，我们必须完成任务。 而那些被派来撤离我们的士兵也意识到了这一点，于是他们中越来越多的人开始在地面巡逻，他们迫切地希望营救基地，进而拯救帝国。\n> \n> 工作进展的很顺利。\n> \n> ~ 中村健治博士，对亨利·麦克斯维尔博士的证词。\n\nSCP-5580对该区域的影响变得越发明显。 IJAMEA人员为获取补给物资袭击了多个村庄，所以经常与GoI991成员产生轻微冲突。 尽管积极使用SCP-5580-1A的IJAMEA始终在冲突中占上风，但GoI991一直不愿直接攻击SCP-5580或与IJAMEA进行更公开的冲突。\n\n> 幺儿是最坚决主张发动攻击的人。我们都知道日本人有着另一半石头，以及这意味着什么。但是幺儿很确信只要发动一次快速而有力的袭击就能取得胜利。我想幺妹不同意他的行为一定让他很生气，他的妻子比他更加大权在握的事让他显得很无能。\n> \n> 但是解放了人民，把法国人赶回河内并解放了这个山地国家的是幺妹。尽管越来越多的村庄和部落蜂拥而至，但幺妹一次又一次地要求大家谨慎，最终人们同意了。\n> \n> 但事态变得越发奇怪。日本人停止了劫掠，失去了援军。但那座巨大建筑依然不断增长，变得像一座直达天际的高塔，到处都是奇怪的角度和尖刺。\n> \n> 我们都看得到那里发生了什么，科学家四处走动，士兵不断巡逻。 里面有什么东西为他们提供食物，令结构不断成长，周围的树木不断被焚毁。最终当闪电击中了尖顶的时候，幺妹开始行动了。\n> \n> ~ 番铜，对亨利·麦克斯维尔博士的证词\n\n**附录4：事件5580-1**\n\n1943年5月16日，SCP-5580的实验已进入最终阶段。建筑物外部的一些结构已开始储蓄雷电并被作为电源使用。 附近的村民和盟会成员报告说，从塔的中央尖塔上看到了“粉红色的光”。\n\n1943年5月18日，盟会在一次会议上一致决定进攻SCP-5580。 由罗幺妹领导的一小批起义者于20/05/1943进入基地，以取回或歼灭SCP-5580-1B。30分钟后，盟会的主力部队开始袭击基地，以分散他们的注意力。\n\n> 他们选中了我，因为我身材瘦小，可以在狭窄空间内行动。那光已经大幅改变并扭曲了建筑，因此我们并不知道内部的通行情况。幺妹很紧张，但幺儿因为最终被证明是正确了，显得非常激动而大胆。\n> \n> 进入基地并不是很困难。警卫们表现得很不规律，就像是在复制着巡逻的行为。 建筑有一个奇怪而扭曲的后门。从那里，我们走进了一个通风口系统，每隔几米就有一个格栅。\n> \n> 我不知道那些格栅有什么用处，我只记得从他们当中看到的场景：那场景完全是非人的。七个科学家站成一圈，书写并吟诵着毫无意义的词句；一面粉色和白色组成的日本国旗在地板上铺开让地板变得扭曲，士兵一边对着它祈祷许愿一边试图保持平衡；一个研究员被墙壁吞没，电流穿过他的身体让他发出哀嚎。\n> \n> 那是梦魇，是对现实的模拟，是某人狂热的梦境。我觉得他们不再是人，而是那光芒认为人应该是的样子，又被科学家梦境中那些疯狂的主意过滤过。\n> \n> ~ 番铜，对亨利·麦克斯维尔博士的证词\n\n> 在那件事的两个月前，我终于醒悟过来，意识到我们都做了什么，于是我连夜逃离了。最终，我见到的那些事物已经完全是非人的了，只不过在原本海星的位置上的是一面旗帜，一个国家，一份力量的范例。\n> \n> 请想想看我们是如何看待我们的民族吧。我们和其他人一样都知道我们属于它。它具有一种真实而有形的存在，而国家正是其有形的手，是其神圣的灵，正是国家将万事万物安排的各安其份，在纸面上反映了我们的价值观。这个世界不是谈判，外交和妥协的战场——那里根本没有真正的人，只有国家意志的化身，我们都认为自己的小贡献是一个更大整体的一部分，并在这份精神下各司其职，各耕其野。\n> \n> 想象一下，如果这个世界//真的//成了这个样子。\n> \n> 而这座铁塔的增长就是唯一合乎逻辑的终点。一切都被毫无异议地完成，每一个离奇的决定和对现实的歪曲都被视为伟大事业的一部分。 为了日本！ 为了调查局！ 为了帝国！ 所有的尖顶都指向那个广阔而唯一的点，这座塔无时无刻不在生长，越来越高，越来越具体，越来越奇异。\n> \n> 当时，我们的工作已经非常接近完成了，只要再高一点，这座塔就将无所不能。\n> \n> ~ 中村健治博士，对亨利·麦克斯维尔博士的证词。\n\n渗透于当地时间22:30开始，23:00时，主力部队开始袭击，将SCP-5580中的大部分人员吸引了出去。\n\n为了破坏SCP-5580-1B，SCP-5580-1A被分配给了小规模特遣队。 因此，盟会成员被迫使用常规武器，并产生了一定程度的人员伤亡。 尽管如此，他们的行动还是成功的，日军在午夜之前基本没有返回基地。\n\n约00:30时，特遣队到达了位于工厂中心的主实验室。\n\n> 那里没有天花板，只有一个不断延伸向上的尖顶，我不知道当时它有多高。 海绵状的屋顶散发出粉红色的光芒。\n> \n> 一道光击中了幺儿，他立即倒下了。我看到幺妹的身体抖一下，但她还是拿起了他那块石头，走到了实验室的中央。 我们本以为会有一场战斗，但是那里只有几个四散倒在地上的科学家，其中一个眼镜歪戴着，手里握着几张纸，耳朵里流着血，样子可笑极了。\n> \n> 中间是他们的那一半石头，看起来很不健康。我们看到粉红色的光变成向上卷曲的卷须，直指尖顶的中央，就像一座奇怪的大教堂。那里还有一个活着的研究员正对着它窃窃私语，他头都不抬，似乎没有注意到我们。\n> \n> 我们花了很长时间试图把它弄出来。 我们用力拖拉，砍金属框架和粉光，但什么用都没有。但头顶的雷电变得越来越糟。 最后，幺妹命令我们对它使用我们的石头。这么做生效了，光线开始收缩。但是强度不够，这些石头太小了。 随即我们头顶响起一阵非人的尖叫声，我们当中的两个人被闪电击倒了。\n> \n> 最后，幺妹让我们把自己的石头给她，然后离开这里。我还记得她的表情：睁大眼睛，眉毛高耸。我想我永远不会知道她当时在想什么了。我猜她一开始很不情愿把我们手里的石头拿走，这意味着她为同胞设计的所有宏伟蓝图都将在此终结了。\n> \n> 我们把这些石块聚集在一起，然后就像我看到过无数次的一样，她把这些石头合成一体。 然后剩余的人纷纷通过通风口离开，而我是最后一个。 离开前，我回头看了她一眼。 她披头散发，别过脸去，凝视着粉红色的光。\n> \n> ~ 番铜，对亨利·麦克斯维尔博士的证词\n\n约02:00时，SCP-5580在一次巨大的爆炸中被破坏，爆炸摧毁了直径约1英里的区域。盟会的所有成员均已在01:45离开，因此其成员均未受伤害。 许多追击的日本士兵也幸存了下来。但一些返回了基地的成员以及所有的研究人员都已死亡。\n\n罗幺妹的尸体未被发现，基地被严重损毁，只有一些未被SCP-5580-1B深度影响的地基结构得以保留，SCP-5580-1也被认为在爆炸中被摧毁。\n\n此后，由于其主要领导层人物死亡以及主要力量来源被摧毁，GoI991迅速解体。战后，法国殖民当局重新控制了该地区。 他们没能找到或起诉GoI991的成员，但他们还是针对当地苗族犯下了几项报复性罪行。\n\n数十年来，当地居民不断报告称在SCP-5580的废墟中看到了“幽灵般”的身影。但 基金会的消息来源尚未证实这一点。\n\n**附录5：对番铜的采访**\n\n以下是亨利·麦克斯韦博士于1991年9月17日对前盟会会员番铜进行的采访。番在1943年时只有14岁，后来在20世纪50年代搬到老挝北部，然后在1975年因对苗族的报复性行为而被迫全家逃至美国，原因是他们参与了中情局在老挝的行动[[footnote]] **译者注：**由于中南半岛地区苗族的少数民族地位，美国政府在冷战期间不断支持苗族武装进行反共独立战争。随着越南战争结束以及老挝，柬埔寨等国建立共产主义政权，大量苗族被迫成为战争难民流亡美国，这些难民及其后代被称为“苗裔美国人”（Hmong American），现在美国有超过30万苗裔，约占美国总人口的0.095%。 [[/footnote]]。1991年，他成为了芝加哥大学历史学研究生。\n\n这次采访是在番阅读了上述文件之后进行的，因为麦克斯韦博士好奇这些内容与他认知中的事件版本有多大程度的差异。\n\n> //<开始记录>//\n> \n> //采访在一个标准的审讯室内进行。 番坐在桌子的一侧阅读SCP-5580文件的副本。 麦克斯韦坐在桌子的另一侧，专心地看着番。//\n> \n> **麦克斯韦：**你觉得怎么样？\n> \n> **番：**唔姆。\n> \n> //番把文件放回桌上。//\n> \n> **番：**很……有趣。\n> \n> **麦克斯韦：**所以你不认可它的内容？\n> \n> **番：**不，不，只是……就事件本身而言，这是一个完全准确的记录，几乎完整描述了所发生的一切。\n> \n> //短暂的停顿。//\n> \n> **麦克斯韦：**但你看起来不太确定。\n> \n> **番：**“她对那光的所有计划都宣告终结了。”我说的不是光，我说的是群山。\n> \n> **麦克斯韦：**好吧，所有的翻译都受限于——\n> \n> **番：**问题是你，呃，“翻译”它的方法，在这篇文档中的其他地方也是这样。你暗示幺妹的计划就是带着我们穿过门径，到达那片粉光的世界。\n> \n> **麦克斯韦：**那是伯恩利所记录的。他是我唯一找到的表达了她的意图的人——你之前说你不知道。\n> \n> **番：**那你没有采访我之外的幸存者吗？我知道肯定还有不少的。\n> \n> **麦克斯韦：**这——要追踪一个人可是件难事，尤其是一个苗裔。\n> \n> **番：**嗯……可是我到了美国，那么应该也有其他人来了。\n> \n> **麦克斯韦：**话是这么说。\n> \n> **番：**唔姆。\n> \n> //番把纸拿起来，再次翻开。//\n> \n> **番：**我用的词是群山。苗民世世代代都是山民。我无数次看到她的眼睛闪闪发光，充满对未来的希望，但是……我不认为她要这么做，麦克斯韦博士。 我不认为她想要的是香格里拉，也不认为这盏灯意味着永久居留权。 伯恩利怎么会知道她在想什么？\n> \n> **麦克斯韦：**他一直善于洞察……\n> \n> **番：**可他是一个连自己采访的女人的名字都不记得的西方人。我知道他后来成了我们的同情者，但他还是没有看到我们做了什么，更没有站在她身边陪她度过一年又一年。\n> \n> //番把纸放回桌上。//\n> \n> **番：**你只采访了一个幸存者，而且就算和其他信息的来源比起来，你也太过相信伯恩利了。 博士，您试图在这里构筑一种……正统观念，但它只是一种视角，是事实的一个侧面。也许您和伯恩利对幺妹的观点是对的而我是错的，谁知道呢。\n> \n> //番点了一根烟。//\n> \n> **番：**真相有很多种。而我看到的的真相是夜深人静，虫鸣声声，一个社区聚集在一块开阔的岩石上，看着粉红色的火花中映照出的未来的希望。 在那漫长的，天哪，何其漫长啊，过去，雨水从我的脸庞上滑落，而一个女人正在发表我不理解的演讲。\n> \n> **麦克斯韦：**真相只有一种。\n> \n> **番：**可你找到它了吗？哪怕只是惊鸿一瞥？我只看到了无数被写下的事实，但它们都没有描述幺妹所作出的选择。\n> \n> **麦克斯韦：**什么选择？\n> \n> **番：**她必须牺牲自己手中唯一的力量，我们所有人唯一的力量。这个选择意味着我们必须接受日本人，法国人还有越盟[[footnote]] **译者注：**即越南独立同盟会的简称，由胡志明领导的反侵略反殖民革命团体，二战之后，越盟宣布独立并成立越南民主共和国。 [[/footnote]]的统治，意味着我们再次落入了无依无靠的生活的循环之中。 她为了博士您，为了所有人所做的选择，没有其他人能做到。而且她本来没有//必要//作出这个选择。 医生，这就是我看到的真相。\n> \n> //番用香烟点燃了文件，文件随即开始燃烧，Maxwell博士向后跳了一步，但是番仍然坐在那里盯着火。//\n>\n> **番：**我对你说的够多了。\n>\n> //<结束记录>//\n\n[[footnoteblock]]",
  "tags": [
    "ijamea",
    "scp",
    "交换艺术",
    "光照影响",
    "军事",
    "建筑",
    "无效化",
    "空间影响",
    "第五教会",
    "精神影响",
    "超维度"
  ],
  "author": "varitas096",
  "created_at": "2021-01-21T13:24:32+00:00",
  "updated_at": "2024-05-16T22:58:49+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-5580"
}