{
  "title": "Looking Ahead",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nAn old man sat at his desk. The beeping and buzzing of the lab in the adjoining room produced a repetitive tune. He looked at the pictures on his desk. A melancholy smile crept on his lips.\n\n\"Hey, Jake.\"\n\nThe man looked up. A colleague stood in the doorway.\n\n\"You wanted me to swing by. What's up?\"\n\n\"Afternoon, Roland,\" the man replied.  \"Go ahead and close the door.\"\n\nHe waited for his colleague to take a seat.\n\n\"How's Lyssa?\"\n\n\"Can't complain,\" his colleague chuckled. \"How about you? Kate? The kids?\"\n\n\"Fine, as always,\" the man said.\n\nThe two men paused. The beeping and buzzing of the adjoining lab filled the gap. \n\n\"So. What's up?\" his colleague eventually asked.\n\nThe man sighed and looked once more over the pictures on his desk. \n\nFamily. Old friends.\n\n\"Do you think after I'm gone, someone will still mention me?\" the man asked. \"Like, twenty years from now, they'll say 'Conwell sure had a solid lab. A lot of great publications came out of there' or something?\"\n\nHis colleague raised an eyebrow. \"Yeah. Sure. You've done some solid work.\"\n\nThe man looked at his colleague and sighed. Then tilted his head.\n\n\"I mean, I don't know,\" his colleague continued. \"A lot of great stuff gets swept under the rug here, absorbed into bigger projects, or just forgotten under a pile of more noteworthy publications. If we wanted to be rock stars, the Foundation wasn't an ideal employer.\"\n\nThe man nodded.\n\n\"I think it’s time,\" he finally said.\n\n\"Time?\"\n\n\"Time.\"\n\nHis colleague frowned and looked down at the floor in thought. \n\n\"I guess I've got to at least ask why.\"\n\nThe man looked around. His chair made a few revolutions.\n\n\"There is just not a lot here for me anymore.\" The man shrugged.\n\n\"Bullshit. I know for a fact you're constantly publishing. Synth orders come in all the time.\"\n\nThe man shook his head. \n\n\"That's not what I meant.\"\n\n\"Christ, Jake, what the hell did you mean then?\"\n\n\"Look around you, Roland. Everyone's left.\"\n\nThe man counted on his fingers. \n\n\"Zach. Ed. Jean. Dan. Rose. Hell, even Adileh and Arvind went their own ways. This was never about the fame, Roland. This was always about the people I worked with. They made the job tolerable. Enjoyable, even. And they helped me through a lot of tough spots.\"\n\nHis colleague closed his eyes and nodded.\n\n\"I'm still here though,\" he said in a low voice. \"I'll notice if you leave.\"\n\n\"That's part of what makes this so hard.\"\n\nHis colleague's lips briefly curved up.\n\n\"What the hell will you even do once you're gone? Golf?\"\n\n\"I don't know. Spend more time with Kate. Spend more time with Zach and Carrie. Maybe there is more for me to do here. Maybe not. But it’s time to put a signature on the damn thing and walk away before my wheels spin too much.\"\n\nThe man then stood and offered a handshake. His colleague accepted.\n\n\"You're a good man, Roland,\" he said. \"The best friend I ever had. Promise me you'll look after the place.\"\n\n\"I can't imagine anyone will do more damage to it than you did,\" his colleague chuckled.\n\nA final pause.\n\n\"You're shit at goodbyes, you know that.\"\n\n\"Kate's said as much. Maybe that's something I can work on.\"\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "researcher-conwell",
    "slice-of-life",
    "tale",
    "twisted-pines"
  ],
  "author": "Jacob Conwell",
  "created_at": "2018-08-09T11:24:20+00:00",
  "updated_at": "2024-09-29T21:21:05+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "looking-ahead"
}