{
  "title": "SCP-3850",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3850\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3850の周辺半径10kmの領域は地方機動部隊ダレット-16(“ラプラス変換”)によって警備されており、現時点では考古学的探査の偽装の下にあらゆる民間人の立ち入りが禁止されています。\n\n**説明:** SCP-3850は、アメリカ合衆国██████州の████████████湖に浮かんでいる1体の死体(SCP-3850-1と指定)を中心とする現象です。濃い霧がSCP-3850-1の半径およそ5kmを包んでおり、SCP-3850-1に接近するほどに、観測者が10cm以上離れた物体を知覚できなくなる状態にまで濃度を増していきます。SCP-3850-1に十分接近すると、霧は対象を満足に視認できる程度に晴れます。しかしながら、観測者から1m以上離れた場所の霧が晴れることはありません。\n\nSCP-3850-1自体は、湖にうつ伏せで浮かんでいるアメリカ先住民男性の死体です。SCP-3850-1は観測されている最中に自力で移動したことがありませんが、観測の合間に時折、湖と垂直になるように体勢を変化させています。この時、対象の身体はもがいている、または溺れている人間の姿勢へとよじれます。SCP-3850-1の顔写真は、1925年に弟の███████ ███を殺害した罪に問われ、後に無罪判決を受けたアベナキ族インディアンの████████ ███と一致しています。\n\nSCP-3850-1を視認できる距離の人物は空間異常の影響を受け、どれほど移動してもSCP-3850-1から半径25mの範囲内に接近できなくなります。燃料計測・速度計・水面の波紋は確かに移動が行われていることを示しますが、GPS測位・衛星画像・ソナー/レーダー検知では如何なる動きも検出されません。SCP-3850-1の視認可能範囲を離脱すると、空間異常半径からも離れることになります。\n\n過去2回、SCP-3850に到達するための非正統的な試行が実施されています -- Dクラス職員による潜水とスカイダイビングが1回ずつです。潜水士はSCP-3850に到達できなかったものの離脱には成功し、彼の水深測定計は25mの深さに達した時点で動かなくなっていました。スカイダイバーの高度計は高度25mで停止しましたが、視聴覚記録は彼女が落下し続けていることを示しました。彼女をヘリコプターで回収する全ての試みは空間異常に阻まれました。スカイダイバーのカメラはバッテリー切れを迎えるまで約█ヶ月間記録を続けました。スカイダイバーの死体は現在SCP-3850-1の上空に留まっているのが視認できますが、肉眼・何らかの機器越しの両方で、高速移動しているかのようにぼやけて見えます。\n\n**補遺3850-1:** SCP-3850-1周辺領域のソナー観測は、人間1人分の骨格がSCP-3850-1直下の湖底に部分的に埋もれていることを示します。骨格はスキューバダイビングによって湖底から回収されましたが、水面に達した時点で即座に水に溶け込みました。同時に、SCP-3850-1は湖底へと沈んで骨格が回収されたのと同じ場所に着陸し、肉および筋組織は溶解して骨格だけになりました。水面上のSCP-3850-1の当初の位置では、水が凝集して新たなSCP-3850-1実例を形作りました。\n\n湖底の骨格を回収するその後の試みは同じ結果に終わりました。しかしながら、微量の骨のサンプルは問題なく骨格から回収されています。骨のDNA分析は、この骨格もまたアメリカ先住民族系であることを示します。この事案以来、SCP-3850-1を観測している職員は、SCP-3850-1の視認可能範囲において、東部アベナキ族方言と特定された詠唱が未知の音源から聞こえてくると報告しています。SCP-3850-1を遠隔から回収する試みが進行中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "場所",
    "死体",
    "空間"
  ],
  "author": "C-Dives",
  "created_at": "2018-01-06T13:36:53+00:00",
  "updated_at": "2024-02-21T12:32:19+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-3850"
}