{
  "title": "SCP-3850",
  "content": "[[include info:start]]\n**SCP-3850:** 내 안의 악마를 가라앉힐 수가 없어\n**저자:** [[*user A Random Day]]\n**원작:** http://www.scp-wiki.net/scp-3850\n**역자:** [[*user MGPedersen]]\n[[include :scp-sandbox-3:ard-page-listing]]\n[[include info:end]]\n\n**일련번호:** SCP-3850\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-3850 주변 반경 10 킬로미터 일대는 현지특무부대 달레트-16(\"라플라스 변환,,Laplace Transform,,\")이 지키며, 현재 고고학 연구 명목으로 모든 민간인들의 출입을 금하고 있다.\n\n**설명:** SCP-3850은 미합중국 ██████ 주에 위치한 ████████████호를 부유하는 시체 한 구(SCP-3850-1로 명명)을 중심으로 발생하는 현상이다. SCP-3850-1 주변 반경 5 킬로미터 정도의 구역을 짙은 안개가 둘러싸고 있는데, SCP-3850-1에 다가갈수록 안개가 점점 짙어져 관찰자가 10 센티미터 앞에 떨어져있는 물체도 인식하지 못할 지경에까지 이른다. 어떤 이가 SCP-3850-1과 충분히 가까워졌을 때, 대상을 볼 수 있을만큼만 안개가 걷힌다. 허나 안개는 관찰자로부터 1 미터가 넘는 거리까지 걷히는 법이 없다.\n\nSCP-3850-1은 호숫물 쪽으로 얼굴을 처박은 채로 부유하는 아메리카 원주민의 사체다. SCP-3850-1이 관찰 도중에 자력으로 움직였던 적은 없지만, 대상은 가끔씩 관찰하는 중간에 호수와 수직을 이루는 자세로 고쳐잡아, 버둥거리거나 가라앉는 것처럼 자세가 왜곡되어 보일 때가 있다. SCP-3850-1의 얼굴을 촬영한 사진은 1925년에 자신의 형제 ███████ ███를 살해한 혐의로 기소되었다 무죄 방면된 아베나키족 원주민 ████████ ███과 일치한다.\n\nSCP-3850-1의 가시거리 내로 들어온 자들은 어떤 식으로 이동해도 SCP-3850-1로부터 25 미터 내로 접근할 수 없는 공간적 변칙 현상을 겪는다. 연료계, 속도계, 호수의 잔물결을 보면 분명히 이동이 이루어지고 있다는 사실을 알 수 있으나, GPS 추적, 위성 이미지, 수중 음파 및 레이더 탐지에선 아무런 움직임도 보여지지 않는다. 이러한 공간적 변칙 현상으로부터 벗어나려면 SCP-3850-1의 가시거리로부터 벗어나면 된다.\n\nSCP-3850에 접근하기 위해 두 건의 이례적 시도가 이루어졌는데, 하나는 D계급 인원을 잠수시키는 것이고, 다른 하나는 D계급 인원으로 하여금 스카이다이빙을 시키는 것이었다. 잠수한 인원은 SCP-3850에 접근하진 못했어도 복귀하는 데에는 성공했는데, 그의 측심기는 작동이 멈추기 이전에 깊이 25 미터 지점까지 도달하였다. 스카이다이빙을 한 인원의 고도계는 고도 25 미터 지점에서 멈추었으나, 시청각 기록에선 그녀가 아직 추락을 하고 있는 것으로 나타났으며, 그녀를 헬리콥터로 복귀시키려는 시도는 공간적 변칙 현상으로 인해 모두 실패로 끝났다. 스카이다이빙을 한 인원의 카메라는 배터리가 전부 소진되기까지 대략 █ 개월 간 녹화되었다. 스카이다이빙을 한 인원의 시신은 현재 SCP-3850-1 위에 떠있는 것을 볼 수가 있는데, 시신은 육안으로 보든 관측 장비로 보든 마치 고속으로 이동하는 것 마냥 흐릿하게 보인다.\n\n**부록 3850-1:** SCP-3850-1 주변 구역에 대한 수중 음파 탐지 결과, SCP-3850-1의 바로 아래쪽 호수 밑바닥에 일부 묻혀있는 인간 유골의 존재가 확인되었다. 스쿠버 다이버들이 호숫바닥에서 유골을 회수했으나, 수면에 올라오자마자 유골이 물로 용해되었다. 그와 동시에, SCP-3850-1이 호수 밑바닥에 가라앉아, 몸에서 살과 근육이 용해되어 뼈만 남은 채로 유골이 회수되었던 지점과 동일한 곳에 자리하였는데, 대상이 처음 자리했던 수면에 있던 물이 또다른 SCP-3850-1 개체로 합체되는 것이 목격되었다. \n\n호숫바닥에서 유골을 수습하려는 이후의 시도 역시 동일한 결과가 도출되었다. 한편, 유골에서 작은 뼈 샘플 몇 개가 무사히 채집되었다. 뼈에 대한 DNA 분석 결과, 역시나 아메리카 원주민 혈통의 것으로 나타났다. 해당 사건 이후로, SCP-3850-1을 관찰하는 인원들은 기원을 알 수 없는 곳으로부터 SCP-3850-1의 가시거리 내에서 들려오는 동부 아베나키 방언으로 확인된 언어로 부르는 노랫소리에 대해 보고하였다. SCP-3850-1을 원격으로 회수하려는 시도가 진행 중이다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=A Random Day]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "공간",
    "사체",
    "위치",
    "유클리드",
    "인간형"
  ],
  "author": "MGPedersen",
  "created_at": "2017-10-24T10:33:59+00:00",
  "updated_at": "2024-10-03T14:20:10+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-3850"
}