{
  "title": "池子",
  "content": "[[include :ah-sandbox:component:collapsible-sidebar-x1]]\n\n[[include :scp-wiki-cn:credit:start]]\n= **池子**\n= 作者为[[*user Nightingale_FZ]]\n= //池子说，我是最勇敢的。//\n= 本作品属于生相尘烟系列。\n[[include :scp-wiki-cn:credit:end]]\n------\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+SC:wght@300;400;700;900&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif:wght@300;400;700;900&display=swap');\n\ndiv#page-content {\n    color: #000;\n    font-size: 0.9375rem;\n    font-family: \"Noto Serif\", \"Noto Serif SC\", serif;\n}\n\n@media (max-width: 767px) {\ndiv#page-content {\n    font-size: 0.8125rem;\n}\n}\n\ndiv#page-content h1,\ndiv#page-content h2,\ndiv#page-content h3,\ndiv#page-content h4,\ndiv#page-content h5,\ndiv#page-content h6 {\n    font-family: \"Noto Serif\", \"Noto Serif SC\", serif;\n    font-weight: 700;\n}\n\n[[/module]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+SC:wght@400;700;900');\n\n#page-title {\n    color: #000;\n    font-size: 2rem;\n    font-family: \"Noto Serif SC\", serif;\n    font-weight: 900;\n}\n[[/module]]\n\n\n[[module css]]\n#header {\n    background-image: none;\n}\n\n#header h1,\n#header h2{\n    display: none;\n}\n\n#search-top-box {\n    display: none;\n}\n\n\n\n[[/module]]\n\n[[module css]]\n#page-title {text-align: center;}\n[[/module]]\n@@ @@\n\n[[=]]\n**六年前**\n[[/=]]\n\n　　小学三年级，新调来的语文老师布置了一篇作文，题目叫《记一件伤心事》。我犹豫了很久，总觉得偷带的跳棋被没收不应该写进作文。回家吃过晚饭后我看着窗外黑黝黝的马路出神，又排除了几件犯错被罚的往事。想到最后，我向父亲求助。他说：“傻小子，编啊。”\n\n　　于是我自己坐在书桌前，先写下作文的第一句话：“九月开学的时候，虽然是秋天，但天气仍然很热。尽管如此，我却十分的伤心。”第二句话我构思了十多分钟，最后我写道：“那是因为，我的好朋友，隔壁班的池子同学要转走了。”\n\n　　我写下这句话的时候窗外正刮着微凉的夜风，从窗缝里轻轻翻动着我的纸边。前些日子一连下了三天的大雨，这时候空气中仍飘荡着潮湿的气息，云层里像是酝酿着另一场雨。然后我接着写：“池子的眼睛很大，看上去真的像池塘一样。她的眼底又总是湿漉漉的，感觉这几天的雨水都是从那里流出来的。我们从一年级开始，就是最好的朋友，因为她住在我家楼上，算是我的邻居，每天一起上下学……”在作文的最后，我写：“不久前，池子跑下楼，告诉我她要去另一个城市。我好伤心，当着她的面，一下子哭了起来。这是我的伤心事。”\n\n　　语文老师在课上朗读了我的作文。当她读得声情并茂时，程妙儿一直递来不满的眼神。放学时，她跟着我，把各自的父母甩在身后，絮絮不停地说：“你就是看老师刚来，不熟悉你。我们一起上下学这么久，哪里见过李池子？二班的人听说了，都笑个不停，他们班里哪里有过李池子？”我就耐心地把父亲的话告诉她，所谓天下文章无非一编一抄，只要编的好，真实性就无关紧要。程妙儿看上去气鼓鼓的，问：“那你抄了什么？”\n\n　　我不假思索，说：“我从你那里抄来了池子的眼睛。你看，你的眼睛很大，又总是水汽蒙蒙。池子是我编出来的好朋友，但她的眼睛却长在你的身上。你的眼睛每眨一下，就让人感觉要流出水来，难道不像那些淅淅沥沥的雨水吗？”\n\n　　程妙儿听了，稍微平静了些。她又问：“直接写我不就好了？”这次，我认真思考了一会，说：“不行。作文的题目叫《记一件伤心事》，可是你没有转学，我一点也不伤心，所以我只能写出一个池子，让她转学……”\n\n　　程妙儿的家到了。她瞪了我一眼，就和她母亲一起走上楼去。程妙儿和我做了五六年的邻居，虽然曾经在一个幼儿园，但我从来不认识她。等到了一年级，我们就当了同位，一直坐了三年。我没有撒谎，当我写出池子的眼睛像池塘时，我的确回想起程妙儿那双朦朦胧胧的眼睛，仿佛一潭清泉般流转。\n@@ @@\n@@ @@\n　　小学毕业时，我最后一次为池子写作文。三年间，我手中的作文题目历经《记一件有意义的事》、《助人为乐的一天》、《快乐童年》……于是我也随之让池子和我一起收拾卫生，去游乐园、扶老奶奶过马路……每到暑假，池子就会从另一个城市回来。她长得越来越高，眼睛却没有变，性格也还像以前。我经常会写出这样的句子：\n\n　　“池子一回来，就会跑下楼敲我家的门。我一打开门，就看到她笑意盈盈的脸，和上面挂着的细细小小的汗珠。她眼睛里的水汽漂浮着，被光掠过后看上去更加晶莹剔透。池子有着一副热心肠，我们经常在小区里做好事。今天，她又有了一个主意。”\n\n　　毕业考试时，我早早答完了前面的题目，发现这次的作文题目是《最难忘的一句话》。像以前一样，我首先开始想象池子出现在面前，或许是笑着，或许是哭着。她的眼睛首先出现，潮湿而雾气蒙蒙。紧接着是身体，她穿着一件明黄色的上衣，紧紧抿着嘴唇。我盯着她发了会呆，忽然有些紧张。我问：“这是最后一次吗？”\n\n　　我没有发出声音，但监考老师好像严厉地看了我一眼。池子笑起来，说：“我不知道。”\n\n　　池子得了一种呼吸道疾病，于去年的深冬回到了家乡。而我在今年的春天，最后一次见到她。那时她的身体已经十分虚弱，频繁的咳嗽让她的呼吸变得艰难。她的家人决定带她去北京看病。她出发是在四月的一个清晨。早上六点，我看见她的母亲正在楼下收拾行李，于是我悄悄跑上楼，穿过她家里的坠珠帘，来到她的床边，发现池子静静地躺着，脸上有一种白惨惨的颜色。但见到我时，她还是微笑起来。\n\n　　池子说：“你来了？我本来想下楼找你，但是妈妈不让我走路。我要去北京了，去一家很大的医院，妈妈说那里有可以治好我的医生。虽然北京并不远，但我还是有一点害怕，你说是不是很奇怪。看医生是好事，可我居然会害怕。”\n\n　　我问：“你还会回来吗，像上次一样？”\n\n　　池子眨了眨眼睛，把眼角润得更湿润了些。她说：“北京离这里不远，假如医生治好了我，我很快就会回来。”\n\n　　她侧过身，把手从被子里探出来，捏住我的衣角。她说：“答应我一件事，小远。不管我回不回来，你都不许哭。记住，你是最勇敢的。”我用力地点了点头。池子的母亲上楼了。我擦擦鼻子，匆忙跑下楼去。几个月过去了，池子一直没有回来，我不知道发生了什么。不过，我会一直记住她说的话，池子说，我是最勇敢的。这是我最难忘的一句话。\n\n　　考试结束后，我问程妙儿打算做些什么。她想了想，说自己想去参加实验初中的面试。程妙儿的成绩一直很好，经常会拿数学英语双百，语文也在九十几分浮动。作为她的同位，我则稍显逊色，勉强维持在七八十分左右。三年过去，她长高了不少，也不再像以前那样幼稚。偶尔我在她身边甚至会产生一种自惭形秽的感受。我还注意到她的眼睛已经不再那么朦胧，而是缓慢地显露出一股坚定和倔强。谈到实验初中，程妙儿有些兴奋，说：“高远，我听说实验初中是全市最好的初中，老师是全市最好的，学生是全市最好的，中考成绩也是全市最好的。去了实验初中，我就可以考市一中。考上市一中，未来就一片光明了……”\n\n　　程妙儿对我描述未来的坦荡前景时，我则预见到自己将会去往家附近的中学，一所默默无闻的公办学校。然而三十天以后，父母突然准备搬家，而我拿到了实验中学的录取通知书。开学时，他在校门口抽了三根烟，对我说：“小子，送你到这里来，是为了考上好高中。”几年以后，母亲在一个夏夜，不无感慨地告诉我，当初她和父亲担心我没有高中读，动用了自己的一切关系，将我送入了这所声名显赫的学校。\n\n　　八月末，实验中学报道。我在一处阴影里打量着陌生的校园。教学楼的墙是刚刚用白漆重新粉刷的，绿植已经裁剪过，地面也打扫的一尘不染。学生和家长闹哄哄地走向教室。就在这时，我看见程妙儿穿了一件鹅蛋黄的上衣，头发散在肩上，正张望着走来。她没有父母陪同，而是独自穿行在人群中。在她走过我面前的时候，我深吸一口气，跟了上去。我想既然自己已经来到这里，就没有什么可怕的了。因为我是最勇敢的。\n@@ @@\n[[=]]\n**现在**\n[[/=]]\n　　高考结束后，我有很长时间什么都不想做，只是日复一日地躺在床上，看看手机，更多的时候则是对着天花板发呆。母亲说我的血被抽掉了，我用被子挡住脸，在心里想，就算被抽掉，那也是很久以前的事情了。最早可能是三年前，我因一分之差与市一中失之交臂。再晚些也许是高中开学的自暴自弃，初恋分手时的郁郁寡欢。乃至每晚放学时，在柏油路上看见的学校浓重的阴影。百日誓师时，我是全校唯一没有参加的学生。操场上的呐喊声如洪钟，而我坐在教室里，关着灯，借着光线看空中漂浮的灰尘。直到高考，我的心情也没什么波动，只是想快点考完，然后让一切都结束。\n\n　　这样的日子一直持续到程妙儿敲响我家的屋门。中考后我们很少见面，两所学校的作息安排并不一致，我们的生活方式也渐渐迥异。难得的假期里，在她忙着整理笔记的时候，我正在台球厅假装自己玩世不恭；而当她终于出门散心的时候，我早就回到房间里，盯着武侠小说发呆。那些大侠们，无论曾经多么意气风发，依然难逃生老病死的困局；无论多么不可一世，也总是有着无可奈何的时刻。有几个星期，我想象自己武功高强，身轻如燕，用一招纵云梯躲开世间苦难。但大梦醒来后，我不得不继续接受自己的一事无成。\n\n　　程妙儿走下楼来那天，我没有想到敲门的会是她，所以开门时有些慌乱。她没有变成我认不出的样子，穿着件素净的短袖，头发利索地扎起。我问：“你怎么下来了？”她把手撑在门框上，说：“叫你出来玩。”那一刻我有些恍惚，因为我捕捉到程妙儿眼底一闪而过的狡黠。这种狡黠我只在小学最初几年里，从她的眼中见到过。当时它被包裹在雾气蒙蒙的眼角，却格外鲜明。但几年之后，它就随着程妙儿眼中的水汽一起褪去了。\n\n　　后来我才知道，是母亲找到了程妙儿家里，希望她能带我出门散散心。这一散心就是三天。尽管家乡是座旅游名城，许多景点我却是在这三天才第一次去。我们像游客一样，挤在海岸边的礁石上拍照，坐在教堂边的长椅上闲聊，走到山谷里看着潺潺溪水流淌。清晨入山时，山地中飘荡着浓稠的白色雾气。当我们爬到山顶，雾气便已褪去，只有大朵大朵的云团悬浮在半空。我对着层层密林呼喊，声音回荡在群峦之间，逐渐模糊不清。程妙儿没有喊，她倚着护栏，手臂交叉着，含笑看着山下。\n\n　　最后一天，我们在黄昏一起回到小区。我开门后，程妙儿走了进来，和小时候一般，走进卧室，坐在床上。我愣了一下，也像以前一样，坐在书桌边，转身看向她。\n\n　　她问：“你以后打算怎么办？”\n\n　　我说：“接受现实，读完大学，出来看看能干什么。”\n\n　　她叹了口气，说：“高远，有时候我会想，你怎么会走到这一步。以前我总感觉你什么都不怕，浑身上下透着股无所畏惧的劲头。这几年联系的少，没想到你变化这么大。”\n\n　　程妙儿站起来，经过我身边，把窗帘拉上，挡住了逐渐黯淡的天空。我心里忽然一动，感觉像是马上就要发生些什么。但她马上又走了回去，翘起二郎腿，问我：“你现在还写文章吗？和初中那会一样？”\n\n　　我从进入初中开始写作，多是由于兴之所至，写些没头没尾不知所云的文章。不多的读者中，程妙儿是其中之一。她不太明白我写的是什么，只会看完后悄悄把稿子塞回我的桌洞。那些故事现在看来相当幼稚，譬如一个青年男人，为了追寻自己脑海中缥缈的幻影，穿越大半个中国的故事。中考结束后，我就把它们都锁进了抽屉。\n\n　　我说：“我很久没有写了，如果你想看，我把以前的找出来。”\n\n　　我打开书桌下的那个抽屉，翻找起来。我首先掀开几本落灰的笔记，又取出几张陈旧的草纸，却发现抽屉底的稿纸都消失不见，只剩下一本泛黄的作文本。程妙儿坐在我身后，脚尖在地上发出哒哒的声响。我迟疑了一下，取出作文本，打开第一页。\n\n　　我轻轻地读起来：“九月开学的时候，虽然是秋天，但天气仍然很热。尽管如此，我却十分的伤心。那是因为，我的好朋友，隔壁班的池子同学要转走了。”\n\n　　窗外传来一阵绵密的落珠声，是细雨清脆地捶打在青石路面上。房门传来吱呀一响。程妙儿好像没有发觉，仍静静地坐在床边，一动不动。池子挪着小步，在门口探出了半张面孔。紧接着，她一溜小跑，坐上了我的书桌。\n\n　　池子也长大了，脸型和程妙儿有几分相似，不过更柔和。头发刚到脖子，看上去显得清爽。她的眼睛还是氤氲着水雾，配合着窗外的雨声一眨一眨，不时闪过那种我在程妙儿眼角短暂见过的狡黠。我比见到程妙儿的时候还要局促，双手搓了几下，拿起作文本又放回。最后，我像小学生一样，双手平放在膝盖上，说：“好久不见，池子。”\n\n　　她把手搭在桌角，说：“我没想到，从北京回到这里，花了这么久。有一段时间，我以为自己再也回不来了。医生说我不能走，因为外面已经不一样了，我的身体也没有完全恢复。现在我回来了，你还在真是太好了。明天我们一起出门吧，你想去什么地方？我们还没去过新开的……”\n\n　　我打断了她：“池子，我们已经长大了。”\n\n　　池子吃了一惊，从桌子上跳下来，仔细地盯着我，好像要审视我的每一个毛孔。她潮湿的眼里闪烁的狡黠渐渐变成了疑惑。她说：“你要是不说，我还没注意到，你原来已经长得这么大了。我好像也长大了，我刚才在你的瞳孔里看到了自己的倒影。是什么把你变成了这个样子？”\n\n　　我说：“是我自己。”\n\n　　她说：“不对，是所有人把你变成了这个样子。但是不要紧，不管你变成什么样，我们都是好朋友，对不对，小远？”\n\n　　窗外的雨声绵绵不绝，云层里隐隐响着雷声。窗帘依旧紧闭，但我知道夜幕中正不时划过耀眼的闪电。程妙儿还坐在那里，她是那么的平静，就如同外物与她无关。也许只有这样的人才会一帆风顺。我说：“当然了，池子，我们是最好的朋友。”\n\n　　池子脸上露出释怀的表情，让我的心里好像被扎了一下。她说：“小远，我该走了。上次你没有哭，对吧？这次你也不许哭，你还是最勇敢的小远。”\n\n　　池子整理了一下衣服，又对我眨眨那双湿漉漉的眼睛。我本以为她要走出门去，但她没有。她留恋地看向那本泛黄的作文本，几乎让我猜测她是不是要一跃而入，但她也没有。她就站在原地，变得越来越小，很快就消失不见。\n\n　　程妙儿站了起来，笑着说：“这不是小说，这是你小时候写的作文，你是不是以为我忘了？好啦，我知道我看不懂你写的东西。你早点休息，我也要回去了。我的火车票在明天早上，大学要报到了。”她帮我合起作文本，轻快地走出房门。我听到她上楼的脚步声逐渐远去，被雨声覆盖。\n\n　　程妙儿走的时候，顺手关掉了屋里的灯。我坐在一大片粘稠的黑暗里，眼睛却看得特别清楚。我感到自己的鼻尖积蓄着一股酸意，眼角比池子还要潮湿。窗帘的缝隙忽然一白，紧接着炸雷响起。趁着此时，我使劲咽下一口唾液，像担心有别人听见似的。池子说我还是最勇敢的，她还说我不许哭，但是池子已经离开了。",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "Nightingale_FZ",
  "created_at": "2024-11-07T09:07:52+00:00",
  "updated_at": "2025-03-30T12:23:31+00:00",
  "rating": 24,
  "_site": "scp-wiki-cn",
  "_fullname": "chizi"
}