{
  "title": "SCP-687",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-687\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-687はサイト-15の保安室に収容します。この部屋には施錠した引き出し、標準的なオフィスチェア、12”アナログカラーテレビ並びにSCP-687の実験を記録及び遠隔監視する為の装置を配置します。\n\n積極的に実験を実施しない時は、SCP-687-1の電源を落として電力源から切り離し、SCP-687-3を防静電気封筒に仕舞ってSCP-687-1とSCP-687-2を載せている机の上部の引き出しで施錠して保管します。SCP-687-2はハードウェアとの接続による劣化を防ぐ為にSCP-687-1と接続したままにします。\n\n実験中、SCP-687-1とSCP-687-2は、施設の送電網と接続している1台の標準███UPS(無停電電源装置)に接続します。UPSは100時間の使用ごとに交換します。\n\nどのような状況下でもクラスD職員をSCP-687の実験に用いてはいけません(参照：**[#IncidentI687-1 事案I-687-1]**)。実験はサイト所長の書面での認可を受けたクリアランス3以上の職員が許可を下します。\n\n**説明:** SCP-687-1は198█年製造のコモドール64ホームコンピュータで、シリアルナンバーはS000█████です。ハードウェアの非侵襲性実験で目立った改造は確認できず、全ての部品は元の製品の物と一致していると思われます。\n\nSCP-687-2はSCP-687-1と同じ製造年のコモドール1541・5.25\"ディスクドライブで、シリアルナンバーはS000█████です。SCP-687-1同様、全部品は元と同じで目立った改造は見られません。未接続でSCP-687-2の電源を入れる、またはSCP-687-1以外のコンピュータとの接続では動作しません。SCP-687-2がSCP-687-1に接続されている時、両装置は製造会社の設計に基づき動作します(下記のSCP-687-3の読み込みを除く)。\n\n\n\nSCP-687-3は製造会社の印字がない5.25\"フロッピーディスクです。ディスクにはブロック体の大文字で\"DOCUMENTS\"の手書きのラベルが添付されています。SCP-687-2以外のドライブでのディスクの読み込みは、重度の読み込みエラーとハードウェアに対する潜在的損害が発生しました。[編集済]を用いた受動的なスキャンの結果は未確定で、矛盾するデータが出ました。\n\nSCP-687-2がSCP-687-1と接続している時、SCP-687-3はドライブへの挿入が可能になり、正常なディスクとして読み込みできます。唯一のファイル、\"ノワール\"がオペレーティングシステムで確認できます。このファイルは{{LOAD “NOIR”,8,1}}(\"ノワール\"8.1を読み込め)とタイプする事で実行できます。\n\n\"ノワール\"プログラムを読み込み・実行している時、SCP-687-1とSCP-687-2の熱量は400%に増加し、消費電力は2倍になります。コンピュータまたはドライブのポートに装置を接続する実験は、重度且つ不規則なスパイク電圧を発生させます。これら異常性によるパフォーマンスへの影響、またはSCP-687-1及びSCP-687-2に対する損害は確認されません。\n\n一旦\"ノワール\"プログラムが読み込まれると、ユーザーに\"タイムロードによりクラックされました\"との短文が表示されます。約1分後、タイトル画面が現れます。タイトル画面には\"ノワール: ██████████・ゲームスのハードボイルドアドベンチャー。コピーライト、198█年。\"の文字が書かれています。このタイトルのゲームを発売している██████████・ゲームスの記録はありません。スペースキーを押す事でゲームが開始します。\n\n\n\n\"ノワール\"は同時期に発売されたその他多くのゲームと類似するテキストベースのアドベンチャーゲームに見えます。しかし、パーサは判りやすい英語のコマンドを理解できますが、幾つかの単語は綴りを間違っています。更に、ゲームの領域に機能的な制限は無いようで、ゲームを実行しているハードウェアのデータストレージの制限を超えて、詳細にその状況に関する問い合わせに応答します。プレイしている人間に基づき、ゲームの設定も変化します。新しいプレイヤーは不規則に新しい環境に配置されます；再開したプレイヤーは最後にプレイを中断した地点に配置されます。現在までにゲームが表示した全ての初期環境は1923から1942年のアメリカ合衆国の都市部内を表しています。\n\n {{LOOK AT SELF}} (自分を見ろ)と{{INVENTORY}}のコマンドを使用すると、プレイヤーのゲーム内のアバターが、プレイヤーがゲームを開始した時の外見と服装をしている事が確認できます。プレイヤーのゲーム内のアバターは、ゲームを開始した時にプレイヤーが所持している物体や装備も所持しています。\n\nこのゲームは自由形式で明確な勝利条件はありません。しかし、全ての行動後に点数が表示されます。この点数は上限または下限なく、変動します。現在までに確認されている高及び低得点は████と-████です。プレイヤーがゲーム内で死亡すると、点数は0になり、その後のゲームセッションでこのプレイヤーが入力したコマンドに対して\"それはできません。あなたは死亡しました。\"という反応を返します。\n  \nゲームプレイ中にプレイヤーに対する異常効果は検知されていません。しかし、ゲームセッション後、プレイヤーがその次に入るレム睡眠状態で、プレイヤーはゲーム中に発生したイベントを経験するという異様に鮮明な夢を見ます。夢の間、プレイヤーの認識は現実と区別がつかなくなっています。極端な事例では、夢の中で受けた怪我の身体的徴候が示されます。例として、ある対象は████川を走る車のトランクからの脱出の試みに失敗する夢を見た後に指の爪から出血し、ある対象は敵対的な警察官から暴行を受ける夢を見た後に顔面の重傷と前縦靭帯の挫傷を負い、ある対象は1929年のシカゴのガレージで行われた地下組織の処刑の犠牲者になる夢を見た後に身体の一部に麻痺が発生しました。\n\n通常、夢の中で死亡した場合でも、この負傷は一時的です。しかし、重度の精神的な後遺症を受ける場合があり、夢の中で受けたトラウマが夢から覚めている間に実際に発症すると、より深刻な症状に発展する傾向があります。これは夢の中では対象は経験に対する意志力が欠如している事と、発生しようとしている事態への事前情報を有している事が原因です。全ての対象は、ゲームでのイベントを再現していると知っているにもかかわらず、夢の世界の現実性に対して完全な信頼を報告します。対象がゲーム内で暴力的に死亡すると、その後の夢の出来事は、この信頼が現実世界こそが非現実だという妄想を助長させる程の十分な精神的外傷を与えます。この妄想の犠牲者はまだ夢を見ているか、煉獄に居ると確信していると報告します。対象が報告する夢の中の経験に対する生理的及び精神的反応に臨床的異常ありません。\n\nゲーム内の行動が与える実際の歴史的影響の実験的証拠(参照: **実験記録687-A**)より、夢見状態はゲームで実行した活動に対するプレイヤーの認識が、現実に追いつく事による副作用であると推測されています。\n\n[[# ExperimentLog511-A]]**付録 1:** SCP-687の実験記録\n\n[[collapsible show=\"+ SCP-687の実験記録\" hide=\"- SCP-687の実験記録\"]]\n> \n> **実験記録687-A**\n> \n> **実験005**\n> \n> **日付:** 19██/██/██\n> \n> **被験体:** D-████\n> \n> **方法:** 被験体は1丁の未装填の45口径自動拳銃を渡された状態で、ゲームをプレイして {{INVENTORY}}(目録)コマンドをしてもらい、その後更に{{DROP GUN}}(銃を下ろせ)のコマンドをさせます。\n> \n> **結果:** 被験体のゲームアバターは、目録の中に提供された物と同じ製造・型の1丁の未装填の45口径自動拳銃を所持していました。{{DROP GUN}}(銃を下ろせ)のコマンドをすると、被験体のアバターの隣のゴミ箱に銃が置かれました。この時点で被験体はゲームを止めるよう命じられます。現実の銃はまだ被験体が所持しており、財団職員に引き渡されました。\n> \n> **実験006**\n> \n> **日付:** 19██/██/██\n> \n> **被験体:** D-████\n> \n> **方法:** 実験005の直後に、被験体は45口径の弾薬の箱を渡され、ゲームを再開するよう命じられます。\n> \n> **結果:** 被験体のゲームアバターは前回の実験でゲームを中断した場所と同じ場所に現れました。被験体は{{PICK UP GUN}}(銃を拾え)のコマンドをタイプした後、{{INVENTORY}}(目録)のコマンドをしました。現在、被験体のアバターは銃と弾薬の両方を所持しています。銃を装填した後、被験体の点数は10ポイント増加しました。現実の銃はまだ財団職員が所持しています。\n> \n> **実験007**\n> \n> **日付:** 19██/██/██\n> \n> **被験体:** D-████\n> \n> **方法:** 装填済みの銃を所持しているゲーム内の被験体は{{SHOOT MYSELF}}(自分を撃て)のコマンドをタイプするよう命じられます。\n> \n> **結果:** 被験体のゲームアバターは銃で自殺します。点数は0にリセットされます。この後に入力した全てのコマンドに\"それはできません。あなたは死亡しました。\"という反応が返されます。被験体は失望感を表明しますが、悪影響を受けた様子はありません。次の朝、被験体は重度の苦痛を示し、震えと涙を抑えられなくなりました。この苦痛の原因を尋ねられると、被験体は\"自分には抑えようがないと\"答えました。\n> \n> **実験015**\n> \n> **日付:** 19██/██/██\n> \n> **被験体:** D-████\n> \n> **方法:** 1938年の██州████████の街に住む被験体のゲームアバターは██████████・//ガゼット//に\"██████博士は敗者である。\"と書かれた項目別広告を置くよう命じられます。\n> \n> **結果:** 被験体は{{PLACE AD IN}} ██████████ {{GAZETTE THAT READS \"DR.}} ██████ {{IS A LOSER.\"}}(██████████・//ガゼット//に\"██████博士は敗者である。\"と書かれた項目別広告を置け)というコマンドをタイプします。ゲームはコマンドを解析して応答すると、バスで██████████・//ガゼット//の事務所まで行って受付とお喋りし、編集者と広告の内容について議論する等の様子を描いたゲーム内時間で約3時間に相当する5頁分の物語を表示しました。財団研究員は1938/12/01の██████████・//ガゼット//の出版に\"██████博士は敗者である。\"という内容の広告が含まれているマイクロフィッシュ記録を発見します。点数は100ポイント増加します。\n> \n> //重大な結果を残せたので、この人を馬鹿にした内容については目を瞑ろう。-- ██████博士//\n> \n> **実験023**\n> \n> **日付:** 19██/██/██\n> \n> **被験体:** D-████\n> \n> **方法:** 1924年の██州███ ████の街に住む被験体のゲームアバターは██████博士の銘が刻まれたカート・ヴォネガット著の//スローターハウス5//の初版のハードカバー本を渡されます。一旦被験体がゲームをプレイしたら、被験体は██████銀行に行ってゲーム内でコピーされているこの本を貸し金庫に置くよう命じられます。\n> \n> **結果:** 被験体は命令を応じようとしましたが、ギャングの抗争の銃撃戦に遭遇します。ゲームアバターは死亡し、点数は0にリセットされました。\n> \n> メモ 20██/██/██: 財団保存記録の日常監査において、1947年にカリフォルニア州ロサンゼルスの古本屋で発見された異常なスローターハウス5のハードカバー版というSCP-███を発見しました。この本には██████博士の銘が刻まれており、更に人間の血で\"まだ、俺が恋しいかい？\"との文章が書かれていました。2つ目の銘はD-67895の筆跡と一致しています。(参照: **[#IncidentI687-1 事案I-687-1]**)SCP-███はSCP-███-EXとして再分類されました。\n> \n> [[/collapsible]]\n\n[[# IncidentI687-1]]**付録2:** D-67895の脱走に関する事案報告\n\n[[collapsible show=\"+ 事案I-687-1\" hide=\"- 事案I-687-1\"]]\n\n> **文書# I-687-1**\n> \n> **関係者:** D-67895、男性27歳。社会病質者。[編集済]で[編集済]連続殺人の罪で有罪を受けています。エージェント・A.█████とC.███████、研究助手のG.████████博士。\n> \n> **日付:** ████/██/██\n> \n> **場所:** SCP-687の収容室\n> \n> **説明:** 2週間、D-67895は財団職員に対して非常に協力的で、25時間ゲームをプレイしてゲーム内時間で1934年の1月から2月をオハイオ州クリーブランドで過ごしました。D-67895は知性と順応性の高さを示しており、1、2のコマンドで非常に複雑なタスクを完了できる程にゲームのパーサに対する高度な知識を示しました。D-67895にこの時代の新聞の閲読と、メモをとるための紙と文具の所持の許可が認められました。\n> \n> 予定されていた月毎の解雇の3日前、D-67895はSCP-687の予定されていた日常セッションに参加しました。セッションの途中、D-67895が以下の未許可のコマンドをタイプしました: {{DO EVERYTHING WRITTEN ON PAGE ONE}}(1ページに書かれている全てを実行しろ)。コマンドが入力されると、約150ページの物語の文章がスクリーン上に表示されました。遠隔監視していたG.████████博士は即座にセッションの中止を命じ、収容違反規約を発令しました。D-67895と一緒に部屋にいたエージェント・A.█████とC.███████は被験体の拘束を試み、SCP-687との接触を排除しました。D-67895は笑って、\"遅すぎだよ、坊や。\"と言いました。物語の文書が完成すると[データ削除済]。\n> \n> 現在までに、財団はSCP-███-EXを除くエージェント・A.█████とC.███████、及びD-67895の痕跡を発見できていません。\n> \n> //何て事だ、誰も30年代中期のクリーブランドの歴史とD-67895の記録を比較してみようとも思わなかったのか？誰かグーグルで\"胴体\"を取り込める者はいるか？ – ██████博士//\n> \n> //事態はより悪い可能性がある。SCP-687が歴史を書き換えたのなら、あの問題のためにあの\"胴体\"殺人事件か[編集済]、これらはこの保安違反以前に存在さえしていなかった可能性が非常に高い。それを知る方法はあるだろうか？現時点より、クラスDをこの事に接近させる事は許可しない。– O5-█//\n> \n> [[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーム",
    "コンピュータ",
    "時間"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-13T19:58:17+00:00",
  "updated_at": "2021-01-10T16:08:48+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-687"
}