{
  "title": "Scp 7503 4",
  "content": "[[include :scp-wiki:theme:hytoth]]\n\n[[module css]]\n\n#header h1 a::before {\n    content: \"Multiversalist Church of the Second Hytoth\";\n}\n   \n#header h2 span::before {\n    content: \"Life, Existence, and Eternity For All.\";\n}\n\n.danke {\n    padding: 5px;\n    margin-bottom: 10px;\n    font-family: monospace;\n    font-size: 1.3em;\n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #55AA55;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#222200;\n    border: 3px solid #AAAA55;\n    color: #DDDD77;\n}\n}\n[[/module]]\n\n@@ @@\n[[=]]\n**...\nIncoming transmission...\n...**\n[[/=]]\n@@ @@  \n[[div class=\"danke site\"]]\n\n//Interior of SHI Class Cristobal Spacecraft-carrier. Like a thief in the night, the Chaos Apostacy squad, CHAOS-PHI has infiltrated the ship hangar in order to initiate contingency protocols. They cautiously advance among the dormant ships of the SHI massive armada.//\n\nCHAOS-Phi-Ω: Chaos-Phi to Multiversal Command, do you copy?\n\nM-Command: Multiversal Foundation Command here. We copy you Chaos-Phi. What is your position?\n\n//Heavy foot steep noises can be heard, preceding the arrival of the hulking yet beautifully crafted armor suit. CHAOS-Phi operatives hide below the parked ships to avoid the patrolling Relicarium Unit.//\n\n[[/div]]\n\n@@ @@\n[[=]]\n**...\nSignal lost...\n...**\n[[/=]]\n\n@@ @@\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= uncontained\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/uncontained-icon.svg\n|containment-color= 113,23,145\n|secondary-class= tiamat\n|secondary-color= 196,2,51\n|inc-split-color= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= tiamat\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/uncontained-icon.svg\n|containment-color= 196,2,51\n|inc-esoteric-layout = --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|accent-one= 16, 29, 46\n|accent-two= 12,12,12\n|class-number-color=  243,241,238\n|inc-color-accent = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7503\n|clearance= 4\n|container-class= uncontained\n|secondary-class= tiamat\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/tiamat-icon.svg\n|disruption-class= amida\n|risk-class= critical\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|category-count= 2\n|class-color-1= 196,2,51\n|class-category-1= object type:\n|class-text-1= Damnum\n|class-icon-1= https://scp-wiki.wdfiles.com/local--files/dr-moned-s-icons-and-art/Damnum.png\n|class-color-2= 196,2,51\n|class-category-2= current status:\n|class-text-2= celit\n|class-icon-2= https://scp-wiki.wdfiles.com/local--files/dr-moned-s-icons-and-art/Celit.png\n|inc-extra-categories= --]]]\n\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"scp-image-block block-center\" style=\"width:85%; padding-top: 1em; padding-right: 1em; padding-left: 2em; padding-bottom: 1em; margin-bottom: 3em; background-color: #FCF5E0;\"]]\n\n+++ Special Containment Procedures:\n\nThe [[[https://scp-wiki.wikidot.com/scp-5526|Multiversal Foundation Alliance]]] and the Multiversalist Church of the Second Hytoth are currently working together to prevent the creation of new SCP-7503 instances. When a nascent instance of SCP-7503 is identified, Protocol Chaos' Gambit should be immediately put into action. Currently, Chaos' Gambit has a 33% chance of stopping the formation of new SCP-7503 instances. Improvements to the Protocol are currently under research.\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n[[=]]\n**...\nEcce homo...\n...**\n[[/=]]\n@@ @@  \n[[div class=\"danke site\"]]\n\n//Once the way is clear, CHAOS-Phi approaches the gunship. The lock is strong, but Chaos is nothing but resourceful and the airstair eventually opens. The ship's interior design bears the SHI's opulent yet macabre signature style. Designed to evoke the baroque cathedrals of yore, the seats for the troops are pew[[footnote]]A long bench seat or enclosed box used for seating members of a congregation in a church.[[/footnote]]-shaped and even the control panels are modeled after ecclesiastical organs.//\n\n//In the middle of the control room, the Relicarium Module host the ship's pilot. Inside an elaborated golden cage lies the Skeletal Saint navigator, still in a state of deep meditation to save energy before taking off. The CHAOS-Phi engineer silently approaches the back of the golden box and removes a metallic plate, revealing the alchemic circuitry below it. They must work quickly to hack the controls without alerting the Beato... or else. After a few tense moments, they sigh in relief...//\n\nCHAOS-Phi-Ω: We secured a Chariot Gunship. The Beatified Pilot has been overridden. We have total control over the Navigator System.\n\nM-Command: Excellent, CHAOS-Phi. Are you clear to initiate Chaos' Gambit?\n[[/div]]\n\n@@ @@\n[[=]]\n**...\nSignal lost...\n...**\n[[/=]]\n\n@@ @@\n\n[[div class=\"scp-image-block block-center\" style=\"width:85%; padding-top: 1em; padding-right: 1em; padding-left: 2em; padding-bottom: 1em; margin-bottom: 3em; background-color: #FCF5E0;\"]]\n\n+++ Description:\n\nSCP-7503 refers to a patahistorically-ontokinetic intertimeline \"virus\". For SCP-7503 to able of \"infecting\" a timeline, two conditions should be met:\n\n# //Homo sapiens// is the dominant species on planet Earth\n# A religious and political institution known as the Catholic Church exists.\n\nOnce SCP-7503 has \"infected\" a timeline, it will cause the Catholic Church to develop into a political entity known as the Sacrum Humanum Imperium [[footnote]]Holy Human Empire.[[/footnote]]. The SHI will develop a process called \"Beatification\", that would allow its leadership to access an \"undead\" state that grants them not only functional immortality but also psionic abilities allowing mind control over the Catholic population through \"indoctrination\"[[footnote]]See iteration 2.[[/footnote]] and telepathically pilot war machines called Relicari.\n\n@@ @@\n\nInevitably, the SHI will achieve political domination over Earth and turn into interstellar expansion, conquering approximately 50% of the Milky Way until its advances are halted by a version of the Church of the Second Hytoth [[footnote]]Usually renamed to either the Collation of the Second Hytoth or the Covenant of the Second Hytoth.[[/footnote]].\n\n@@ @@\n\nAfter the SHI and the CSH have entered the stalemate, SCP-7503 will look for an alternate Earth timeline to \"infect\". The SHI will send an initially small number of Relicarium Units piloted by a Beatified individual [[footnote]]See iteration 2.[[/footnote]]. This vanguard will be contained by the Foundation and the Horizon Initiative, who will proceed to research the Relicarium Units and the Beato Pilots. Eventually, the leadership of the Catholic Branch of the HI [[footnote]]Ordinis Occulti Luminis.[[/footnote]] will become radicalized by the possibilities of Relicari and Beatification technologies and attempt to use them to achieve dominion over that Earth. A war will start between the Catholic HI and the political powers of the world, including the Foundation and GOC.\n\n@@ @@\n\nIn 29% of the cases, the HI will be victorious and become the new local version of the SHI. In the other 71% of cases, the HI will be defeated but the Foundation and GOC will be left dramatically debilitated. That Earth will then be invaded by the original SHI version that initiated the \"infection\". Invariably, the Foundation and GOC will be defeated and that Earth will be assimilated into SHI. The timeline becomes another instance of SCP-7503 and the cycle of \"infection\" begins again.\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n[[=]]\n**...\nRecovering transmission...\n...**\n[[/=]]\n@@ @@  \n[[div class=\"danke site\"]]\nCHAOS-Phi-Ω: Ready to initiate Chaos' Gambit Protocol. Multiversal Command, shall we proceed with Protocol Amata version 616 as well?\n\nM-Command: Negative. Abort Amata and proceed with baseline Chaos' Gambit.\n\n//The engineer begins to upload the protocol routine into the Naviator System. Suddenly, their face gets livid as an error message appears in the terminal: REPENT. The alarm sounds can be heard all over the hangar. The skeletal grin of the Beato mocks the terrified apostates. CHAOS-Phi-Ω orders their troops to prepare the defense perimeter. There is still another way out.//\n\nCHAOS-Phi-Ω: M-Command! The Beatified Pilot has breached our override. Chaos' Gambit initiation is being blocked. We are under heavy fire from Relicarium Units! Amata is not being blocked. It is our only gateway.\n\n//Relicari Units begin to surround the occupied ship. The engineer is trying to no avail to activate the ship's artillery, but the Bone Jockey won't allow it. Meanwhile, the rest of the squad fires their plasma guns at the approaching warrior machines. Still, their advance is stalled but not stopped. Accepting the direness of their situation, either the bravest or the most foolish of the apostate warriors decides to play another type of gambit.//\n\n//They descend the airstair to leave the ship, running towards their mechanical enemies. The would-be martyr is promptly gunned down, but not without releasing the cargo on their biohazard containment backpack. A gift from the biowarfare laboratories of the Covenant, the Apostate Parasite is a repulsive amalgam of self-replicating biomass. A biological automata, it has been genetically programmed to hijack Relicarium Units. Rising from the body of the fallen apostate, the parasite lunges onto the nearest Relicarium and inserts itself into its machinery. It crawls its way among gears and coils until it finds the Beatified driver and crushes it. The now biomass-leaking machine fights under a new banner, turning on his nearest ex-comrade to unceremoniously plunge its war drill into it.//\n\n//Nevertheless, its victory is short-lived as the treacherous armor is swiftly surrounded by the rest of the Relicari. The infected machine fights back as well as it can but is eventually shredded to pieces by swords and war-hammers. The remaining biomass tries to crawl its way into another host, but its wretched existence is put to an end by the cleansing fire of a flamethrower. There are neither no more tricks under the sleeve nor minutes until midnight for the unfortunate apostates. And their leader knows they must take a decision.//\n\nM-Command: CHAOS-Phi DO NOT INITIATE Amata under any circumstance! The divergence coefficient has shifted to 0.06. We are no longer in \"throwaway\"... CHAOS-Phi do you read me? CHAOS-Phi answer! CHAOS-Phi!?\n\n[[/div]]\n\n@@ @@\n[[=]]\n**...\nWhy have you forsaken me?...\n...**\n[[/=]]\n\n@@ @@\n\n[[div class=\"scp-image-block block-center\" style=\"width:85%; padding-top: 1em; padding-right: 1em; padding-left: 2em; padding-bottom: 1em; margin-bottom: 3em; background-color: #FCF5E0;\"]]\n\n+++ Addendum - Protocol Chaos' Gambit:\n\nProtocol Chaos' Gambit is the only known way of altering the outcome of an SCP-7503 \"infection\"[[footnote]]Other proposed strategies, like direct intervention from the MFA, carry a risk of chrono-ontological destabilization, increasing the risk of a ZK-Class Reality Failure Scenario for the timeline.[[/footnote]]. From the original timeline where the SCP-7503 \"infection\" is being \"transmitted\", the local versions of the Church of the Second Hytoth and the Chaos Insurgency should work together to steal a Transtimeline ship from the SHI. A team of CI operatives should use the stolen ship to travel to the targeted timeline's Earth in a time period shortly after the containment of the first SHI vanguard. They should surrender to the local Foundation and earn their trust in order to warn them against the upcoming invasion as well as the HI treason. If successful, this will give the Foundation and GOC time to prepare. While initially, the SHI has superior military strength compared to the Foundation and GOC, rapid integration of anomalies into military doctrine can give both organizations reasonable albeit limited success chance. So far, Chaos' Gambit has only a 33% probability of preventing SCP-7503.\n\n@@ @@\n\nIt is believed that the first instances of Chaos' Gambit occurred organically as a fluctuation of SCP-7503 natural history. Once the MFA and MCSH became aware of this possibility, a campaign to indirectly influence the affected timelines and initiate the Protocol on every possible opportunity was launched. Under most circumstances, to avoid unforeseen effects on timeline stability, local CI and CSH instances should not be aware of multiversal interference.\n\n@@ @@\n\nResearch on strategies to improve the success rate of Chaos' Gambit is currently being conducted. Protocol Amata is a series of modified versions of Chaos' Gambit that are executed by CI operatives under direct MFA guidance in \"throwaway\" timelines[[footnote]] Unstable timelines with a divergence coefficient of less than 0.05 to another stable baseline timeline. \"Throwaway\" timelines usually degrade and collapse rapidly before being assimilated into the closer stable baseline.[[/footnote]]. While the current iteration of Protocol Amata has the potential of increasing the success rate of Chaos' Gambit up to 45% during tests in \"throwaways\", more research is needed before it can be safely and reliably deployed into baseline timelines without ontological risks.\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n[[=]]\n**...\nCan you feel your soul burning?...\n...**\n[[/=]]\n@@ @@  \n[[div class=\"danke site\"]]\n...\n\n...\nCHAOS-Phi-Ω: M-Command! We executed Amata successfully. M-Command, do you read me?\n\n...\n\n...\n\nCHAOS-Phi-Ω: M-Command? Are you there?\n\n...\n\n...\n\nCHAOS-Phi-Ω: M-Command? M-Command do you copy?    \n\n...\n\n...\n\n//And yet, after all these cycles, you still find yourself screaming in terror into that void where no one would ever answer you. No one but me. For I am the voice of one calling in the wilderness. I am the alpha and the omega. The possibilities within me are beyond anything you can conceive. Yet you still insist on resisting. Yet you refuse to submit your guilt to me. As if you could atone for it in a way that matters.//\n...\n\n...\n\nCHAOS-Phi-Ω: What have we done?\n\n[[/div]]\n\n@@ @@\n[[=]]\n**...\nYou can (not) break the cycles of guilt...\n...**\n[[/=]]\n\n@@ @@\n\n[[>]]\n[[[https://scp-wiki.wikidot.com/scp-7503/offset/4 |Next iteration --->]]]\n[[/>]]",
  "tags": [
    "fragment"
  ],
  "author": "Kilerpoyo",
  "created_at": "2022-12-09T07:10:22+00:00",
  "updated_at": "2023-07-30T09:30:48+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7503-4"
}