{
  "title": "SCP-123-J",
  "content": "[[include info:start]]\n**SCP-123-J:** 놀라운 버터 같은 물질!\n**저자:** [[*user Salman Corbette]]          \n**원작:** http://www.scpwiki.com/scp-123-j\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n[[include component:image-block name=http://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Margarine.jpg/800px-Margarine.jpg|caption=자연 상태의 SCP-123-J.]]\n\n**일련번호:** SCP-123-J\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-123-J의 모든 개체는 ██ 기지의 직원 냉장고 안에 격리되어야 한다. 직원 사용은 허가된다. 그러나 직원들에게는 SCP-123-J의 섭취와 그 구성 요소에 대한 차후의 정보가 쇼크, 편집증 그리고 더욱 건강한 삶의 방식을 초래할 수 있다는 것이 사전에 경고되어야 한다.\n\n만일 직원이 SCP-123-J의 개체를 만나게 된다면 취향에 따라 약간의 SCP-123-J-2 개체들과 함께 구입해야한다.\n\n**설명:** SCP-123-J-1는 포장에 \"이게 버터가 아니라는게 믿기지 않아\"라는 브랜드 상표가 붙은 작은 플라스틱 용기이다. \"이게 버터가 아니라는게 믿기지 않아\"를 만든 베셀 사에 잠입 조사를 했으나 그 어떤 오컬트 조직과의 연결점도 찾지 못했다.\n\nSCP-123-J-1 내부에 보관된 것은 식용 물질을 이루고 있는 기름의 합성체이며,  SCP-123-J로 분류된다. 만일 대상이 SCP-123-J를 곡류 제품에 발라 먹는다면 대상은 SCP-123-J가 버터와 비슷한 맛을 가졌다고 보고한다. 물질이 유기농 버터가 아니라는 것을 알려줬을때 대상은 대체로 불신감을 보인다.\n\nSCP-123-J은 실온보다 높은 열에 노출되었을때 녹는다. 냉장보관했을때 SCP-123-J는 천천히 원래 바르기 쉬운 상태로 굳어진다.\n\nSCP-123-J는 원래 뉴저지 주의 █████에 위치한 세이프웨이 슈퍼마켓에서 C██████ 요원에 의해 구매되었다. SCP-123-J-2를 사용해서 먹었을때 요원은 SCP-123-J를 F███ 요원에게 건네며 물질이 버터라는 것을 증명하라고 요구했다. 요원 F███는 남은 SCP-123-J-2를 먹어치운 뒤 재단에 알렸다. 초기에는 오보로 오인받았으나 나중에 C█████ 요원과 F███ 요원은 승진되었다. \n\n**부록 123-J-A:**\n\n**면담 123-J-A**\n\n> **면담 대상:** D-6539\n> \n> **면담자:** █████ 박사\n> \n> **서론:** D-6539은 막 SCP-123-J-2의 개체 위에 발린 SCP-123-J를 삼킨 후였다.\n> \n> **<기록 시작>**\n> \n> **█████ 박사:** 기분이 어떠니?\n> \n> **D-6539:** 마치 제가 아주 싼 가격에 권장량의 영양소와 비타민을 섭취한 것처럼 느껴지네요!\n> \n> **█████:** 만일 내가 SCP-123-J가 버터가 아니라고 한다면 어떨까?\n> \n> **D-6539:** 정말요? (보안 카메라 1로 돌아선다) 그게 버터가 아니라는 게 믿기지 않아요!\n> \n> **█████ 박사:** (작게 쿡쿡거리며 웃음) 그렇단다, SCP-123-J는 사실 식물 기름으로 구성되어 있어. 유기농 버터에서 발견할 수 있는 그 모든 끔찍한 포화 지방 없이도, 네가 원하는 맛은 그대로지만 더욱 싼 가격과 건강한 심장도 전해주는 SCP-123-J를 믿을 수 있단다!\n> \n> **D-6539:** 우왕!\n> \n> **<기록 종료>**\n> \n> **결론:** 비록 D-6539가 월말 처리 과정에 들여보내졌어도, 그는 SCP-123-J 덕분에 콜레스테롤 섭취량을 건강 범주내로 줄였다는 자신감을 가지고 임했다.",
  "tags": [
    "en",
    "scp",
    "농담",
    "안전",
    "음식",
    "정신조작"
  ],
  "author": "shfoakdls",
  "created_at": "2013-03-24T05:38:53+00:00",
  "updated_at": "2024-12-12T07:23:12+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-123-j"
}