{
  "title": "ある博士の転属",
  "content": "[[include credit:start]]\n**タイトル:** Anomalousアイテム管理部門からの転属\n**著者:** [[*user leaflet]]\n**作成年:** 2022\n[[include credit:end]]\n\n桜井博士に誘われて、俺は食堂に来ていた。彼はまだ来ていない。\n@@@@\n@@@@\n@@@@\n俺は滅多に食堂には来ない。普段は売店か、カフェテリアのテイクアウトで済ませている。\n\n食堂のメニューや料理の味が気に入らないわけではないし、むしろ好きだ。\n\n避けている理由、それはここが他部門の人間の近くで長い時間を過ごさなければならない場所だからだ。\n\n今も隣のテーブルから、何やら厄介そうなアノマリーの収容方法の議論が聞こえてくる。\n\n「この方法ならSafeとして分類出来ないか？」\n\n「いや、その操作は器用な人間にしか出来ないだろう。誰にでも出来る方法じゃないと駄目だな。」\n@@@@\n@@@@\n俺がAnomalousアイテム管理部門に配属されて7年。当初は希望通りの仕事が出来て嬉しかったものだったが、最近はこの仕事に対してある種の罪悪感のようなものがある。\n\n今まで残業らしい残業はしたことがないし、緊急事案によって夜中に対応が必要になったこともないし、Dクラスの連中を死なせたこともないし、自分のミスで同僚が死んだこともない。\n\nはっきり言ってこの部門は「一番安全で、一番楽な部門」だろう。それ故にこの部門には働き詰めだった他部門の職員が\"休暇\"代わりに一時的に配属されたり、能力の低い職員が配属されたりする。\n\n「若葉博士は何年もこんな仕事してるんですね。」\n\n\"休暇\"で配属され、転属していった博士の言葉が今でも突き刺さっている。あれ以来、他部門の職員からそういう目で見られている気がして落ち着かないのだ。\n\n@@@@\n@@@@\n「―――博士、若葉博士、どうしました？」\n\n俺がくよくよと考えていると、桜井博士がテーブルの反対側に座っていた。\n\n「ああ、お疲れ様です。すいません、考え事をしてました。」\n\n「凄いしょんぼりしてましたよ。また前言ってたアレですか？」\n\nそんなに表情に出ていたのか、他の人間に見られていたら嫌だな。\n\n「ええ、そうです。」\n\n「前も言いましたけど、気にしすぎですってば。」\n\n桜井博士は、端的に言って\"良い奴\"だ。明るく、元気で、前向き。爽やかな容姿と声で皆に好かれている。\n\n両親は財団職員で、母親に至ってはサイト管理官。本人もプリチャード学院卒のエリートだが、それらを一切ひけらかさない。\n\nしかしながら、どうにもポンコツ……いや言い過ぎだな、少し不注意で不器用なところがあり……はっきり言って”能力的な不安\"でAnomalousアイテム管理部門に配属されている人員だろう。\n\n「結局誰かがやらなきゃいけない仕事なんですから、ちゃんと役に立ててますって！それに若葉博士は私を助けてくれたじゃないですか！」\n\n[http://scp-jp.wikidot.com/log-of-anomalous-items-jp/name/03761 桜井博士は先日起きた事案]について言っている。たまたま俺が対応した、それだけのことなのだが。\n\n「あなた、文句言ってたじゃないですか。」\n\n「いやー、それはすみません！でも助かったことには間違いないですからね！」\n\n調子の良い奴だと思った、しかし何となく俺も笑顔になってしまう。こういうところが彼の魅力だ。\n\n「ま、とりあえず注文しましょう！」\n\n桜井博士に促され、俺は食券を買いに立ち上がった。\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n「実は僕、転属になるんです。」\n\n飯を食い終わった桜井博士の第一声はそれだった。\n\n俺は反応に迷う。おめでとうと言うべきだろうか。しかし本人がどう思っているかが分からない。\n\n@@@@\n「そう…ですか。……寂しくなりますね。」\n\n少し迷って出た言葉は、素直な自分の感情だった。\n\n@@@@\n@@@@\n「実は結構大きいプロジェクトに抜擢されて……。もしかしたら母の意向があったのかもしれないですけど……。でも、これってきっとチャンスですよね！」\n\n彼は前向きに目を輝かせる。\n\n俺は少し不安に感じた。桜井博士は良い奴だし、面白い奴だ。しかしプロジェクトに抜擢されるような人間というイメージを持てない。そして何より、彼が危険な目に遭うのではないかという不安があった。\n\n@@@@\n@@@@\nそれでも、本人がチャンスだと捉えているならば、背中を押すべきなんだろう。\n\n「はい、そう思いますよ。活躍を期待しています。でも、焦らないように、ですね。」\n\n@@@@\n@@@@\n@@@@\n----\n@@@@\n@@@@\n@@@@\n\n「桜井です、Anomalousアイテム管理部門から転属されました。よろしくお願いします！」\n\nパチパチとまばらな拍手が起きて、小さく「よろしく」と言う人もいた。それでもなんとなく、期待されていない感じがした。\n@@@@\n@@@@\n子供の頃から勉強は良く出来たし、成績も常に上位に食い込んでいた。\n\n中学までは自分がとても出来の良い人間だと思っていた、世界を背負って立つ人間になれると思っていた。\n\nでも、高校に入ってからは……少しずつ自信が無くなっていった。\n\nテストで点数を取ることは問題なく出来た。でも、専門的な実習や実験で何度もしょうもないミスを重ねた。\n\n僕がスポーツを避けていたのは事実だ。それに両親は僕に楽器を習わせようとしたが、努力しても周りより上達が遅く、投げ出してしまった。それでもいいと思っていた、だって僕は誰よりも勉強が出来ると思っていたから。\n@@@@\n@@@@\n\nまさかここまで自分が不器用だとは思っていなかったんだ。\n@@@@\n@@@@\n\nAnomalousアイテム管理部門で働く中で、僕なりに努力をして、少しずつミスは減らせたと思う。それでも周りの目は厳しく感じる。\n\n@@@@\n@@@@\n僕がこのプロジェクトに参加して2週間。周りの人達の手際の良さと比べて、自分の作業は遅い。\n@@@@\n「ふぅー…………」\n深いため息が口から出てしまった。\n@@@@\n@@@@\n「大丈夫ですよ、桜井博士。君には期待してます。」\n\n後ろから主任が声をかけてくれる。この人と話すときだけは少し安心感があるが、管理職として当然の仕事をしているだけなのかもしれない。\n\n「主任……。今でもまだ、僕がこのプロジェクトに抜擢された理由が分からないのですが……。」\n\n思わず弱音が零れてしまった。\n\n主任は笑顔で言う。\n\n「焦ることはありませんよ、ゆっくりでいいんです。桜井博士にしか出来ないことがあるはずですから。」\n\n自分にしか出来ないことなどあるのだろうか、しかし「焦らない」か。若葉さんにも言われたことだ。\n\n「あっ、それと桜井博士。今日は管理官と面談がありますから。17時に切り上げてください。」\n\n主任が思い出したように言う。\n\n管理官と……？そんな話聞いたことがない、だが―――\n\n「母……桜井管理官と話せるのですか！？」\n\n久しぶりに母さんと話せると思うと心が躍ってしまった。\n\n@@@@\n@@@@\n@@@@\n----\n@@@@\n@@@@\n@@@@\n\n\n「お久しぶりです、桜井管理官！」\n\n私の息子が真っすぐな目で私を見る。\n\n「お久しぶりです、桜井博士。例のプロジェクトへの協力、感謝します。」\n\n「いえいえ、私の力が財団の役に立てるならば喜んで協力しますよ。しかしサイト管理官との面談とは、異例ではありませんか。」\n\nその通り、これは異例だ。\n\n「そうですね、これは異例なことだとは思います。ところで、仕事は順調ですか？」\n\n求める回答が得られなかったことに少し困惑したようだが、彼は話し始めた。\n\n「そうですね……今のところはまだまだという所感です。周りと同じレベルには動けていません。……正直な所、明らかに私の能力は劣っているように感じます。」\n\n私の息子は、冷静に自分の状態を理解している。\n\n「なるほど、他にはないですか？」\n\n「えっと……。今日主任にも話したのですが、こういう状況になると何故私が抜擢されたのかが分かりません。例えば同じAnomalousアイテム管理部門でも、若葉博士のほうが余程私より有能ではないでしょうか。」\n\n@@@@\n@@@@\n状況が分かっていても、答えには辿り着けない。私の愛しい息子。\n\nとても凡庸な、自慢の息子。\n\n「SCP-████-JPは非常に優先度が高いKeterクラスオブジェクトです。その特性上、探査チームはSCP-████-JP内から帰還出来ず、内部の様子を知る手段もありません。我々は闇雲に機動部隊を送り込んで彼らを無駄死にさせる訳にはいきません。」\n\n彼の表情が硬くなる。\n\n「ええ、はい。理解しています。配属された際に、そのオブジェクトについては聞きました。しかし私には関係のない話では……。」\n\n「あなたと関連付けられたAnomalousアイテムが、唯一この\"後戻りの出来ない扉\"の先の情報を得る手段と考えられています。ですから、これはあなたにしか出来ないことです。」\n\n彼の目は虚ろになる。彼の顔から生気が消えていく。\n\n「あ、あの。桜井管理官、そっそれは……。」\n\n絞り出す彼の声は震えていた。\n\n@@@@\n@@@@\n\n「率直に言いましょう、あなたはこのSCP-████-JPの探査に於いて通信装置として使用されます。そして死亡するでしょう。」\n\n@@@@\n@@@@\n\n潤んだ彼の目。子供の頃、お皿を割った時、粗相をした時、様々な失敗をした時と同じ目。\n\nその目の奥にある感情も同じ。助かりたい、という思い。\n@@@@\n@@@@\nそして彼も分かっているだろう。昔と同じ、私は感情に流されない。\n@@@@\n@@@@\n@@@@\n\n\n「わ……」\n@@@@\n@@@@\n\n@@@@\n彼は震えて俯く。\n\n私は愛しい息子を、愛しい財団の、人類の礎にさせようとしている。\n\nこれは当然の選択だ。この先、彼が生きていても成せることは非常に少ないだろう。\nしかし、彼の犠牲があれば、このKeterクラスオブジェクトに関する研究は進展する。\n\n@@@@\n@@@@\n長い沈黙。\n@@@@\n@@@@\n@@@@\n\n「わ、分かりました。私も、私もようやく財団に貢献、することが出来るのですから、た、大変嬉しいです。」\n\nああ、私はあなたを誇りに思います、そして誰よりも愛しています。\n\n「ご協力ありがとうございます、桜井博士。」\n@@@@\n@@@@\n@@@@\n----\n@@@@\n@@@@\n@@@@\n\n桜井博士が転属してから3週間、彼は元気にしているだろうか。\n\n俺はいつものように売店で昼食として幾つかのホットスナックを買い、自分のオフィスへと向かう。\n\n「なんだ？」\n\n何やら中庭に人だかりが出来ているのが見えた。何かを囲んでいるように見える。\n\nチキンナゲットをつまみながら、俺は中庭に近づく。\n\n[http://scp-jp.wikidot.com/log-of-anomalous-items-jp/name/03596 ずっと死にかけだった桜の木]が、規則的に咲いたり萎れたりを繰り返していた。",
  "tags": [],
  "author": "leaflet",
  "created_at": "2022-09-19T02:01:41+00:00",
  "updated_at": "2022-09-23T10:09:12+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:drsakurai"
}