{
  "title": "ランピーター記録課エントリ : ネオ=アメリカの靄",
  "content": "[[include :scp-jp:theme:paperstack]]\n \n[[div class=\"header-container\"]]\n[[div class=\"text-item\"]]\n+ ランピーター記録課\n++ ネオ=アメリカの靄\n[[/div]]\n@@ @@\n\n[[/div]]\n\n[[=]]\n[[include :scp-jp:credit:start]]\n**タイトル:** ランピーター記録課エントリ : ネオ=アメリカの靄\n**原題:** Lampeter Registrar Entry: The Smog-Wastes of NeoAmerica\n**原著者:** [[*user LORDXVNV]]\n**翻訳者:** [[*user mochizkyy]]\n**原記事:** https://scp-wiki.wikidot.com/the-smog-wastes-of-neoamerica\n**作成年:** 2023\n**初訳時参照リビジョン:** 8(2024/01/23)\n[[include :scp-jp:credit:end]]\n[[/=]]\n\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-15-6f4x/Manhattan_%28NYC-New_York_City%29_Skyline_%2831769153946%29.jpg]]\n\nネオ=アメリカのメガシティ群は、[[[SCP-7005|ランピーター・ネットワーク]]]の最果てに、まるで[[span class=\"ruby\"]]靄[[span class=\"rt\"]]もや[[/span]][[/span]]のかかった連なる山々のリングのように存在している。その都市の一つ一つがユニークかつ魅力的で、隅々までもが充実し、他の都市や他の世界から簒奪した神秘に満ちているのだ。多次元の都市を旅しているという者で、この都市を見たことが無いなんていう奴は、ただのモグリに違いない。\n\n宇宙[[span class=\"ruby\"]]東岸線[[span class=\"rt\"]]イーストボード[[/span]][[/span]]-12Aでは、”アメリカ東海岸=メガシティ”が旧ボストンから旧アトランタまで伸びている。旧ボストンの石畳の通り、旧ニューヨークの銀色に輝く摩天楼、それから旧アトランタのアールデコ調のタワーはみな、天を横切る’89年のリニアの線路によって、永遠なるネオンの黄昏に閉ざされている。宇宙シカゴ=イリノイ-89Bでは、”アメリカ北-中-西部メガシティ”が旧ニューヨークから旧シカゴ、旧ワシントンD.C.へと至り、それらは立体交差する何百万もの薄暗い地下鉄のトンネルによって繋がっている。その中では、シカゴの[[span class=\"ruby\"]]幽霊[[span class=\"rt\"]]レヴナント[[/span]][[/span]]「自由の息子達」[[footnote]]**訳注:** 北米13植民地における独立勢力の通称。ボストン茶会事件を引き起こしたことで知られる。[[/footnote]]と「オールド・ヨーカーズ」が、永久に闘争を繰り広げている。どの宇宙もそれぞれ個性豊かだが、都市から都市へと身を移しても、ほとんど旅をしていないように思うのも無理はない。\n\n大量輸送手段すらない宇宙は全くもって航行しにくい。すなわち、遍く地下鉄やツェッペリン[[footnote]]**訳注:** 飛行船の一種。[[/footnote]]のフェリーすらないような宇宙だ。そうした宇宙を[[span class=\"ruby\"]]横断[[span class=\"rt\"]]トラヴァース[[/span]][[/span]]するには、//自動車//が必須になってくる。点在する文明の小島を結ぶ唯一のルートが高速道路であるためだ。高速道路は自らの周りを廻る、迷宮じみた輸送路の結び目だ。茨の織り成す巣の中の卵と同じく、人類文明の鼓動は絡め取られてしまう。こうしたメガシティは、毒に蝕まれた[[span class=\"ruby\"]]種[[span class=\"rt\"]]都市[[/span]][[/span]]より芽吹く。ロサンゼルスや、アメリカ領ペキンといった、既にその自重に耐えきれず崩壊しかかっている都市からだ。靄に覆われ、足の踏み場もなく、コンクリートに被覆された都市から。\n\nそのような世界では、ランピーターの鉄道網は役に立たない。通常は、独力でトラヴァースできるものなのだが。無かったはずのドアに入る。右折専用の標識で左折する。スキーリフトに乗る。ジップラインに乗って、とあるコースで、とある時間に、とある木の前を通り過ぎたときに手を放す。……しかし、こういった世界では、扉と扉の間のルートを進むには、途方に暮れるほど複雑で、活気あふれる都市の喧噪の間を結ぶ、蜘蛛の巣状の高速道路を通らなければならない。迅速かつ安全に移動しようとする旅人にとっては、避けて通るのがベターでもある。他人の気まぐれに左右されるのは好ましくないだろう。他のドライバーは、時に用心深ければ、時に無謀な運転をしたり、安全規則に口うるさかったり、別のドライバーが事故った時に病的なほどの好奇心を発揮したりするからだ。交通渋滞は、混雑からも起こるが、事故を眺めることからも発生しうる。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-16-xyef/Los%20Angeles%20Freeway.jpg]]\n\nネオ=アメリカのメガシティの多くは既に廃れてしまったし、さらに多くの都市が加速度的に打ち捨てられつつある。かつての栄光の日々、という理想を夢見るアメリカの愛国者共はいつだって存在するのだが、彼らの思惑とは裏腹に、”ネオンの神”が発見されて以来、これらの都市はより奇妙で奇抜な形に成長するようになっていった。ネオンの神の果てなき成長から逃れた難民たちは、これらの都市に長く留まりはしない。自らが逃れてきたはずのその諸悪の根源と、これらの世界が、恐ろしいほどに瓜二つだからだ。\n\nネオンの神がこれらの世界にたどり着くときは、ある程度まで事が進まなければ気が付かないほど、恐ろしいほど静かに訪れるのだ。ネオンの成長は、都市の世界にとって、何の前触れもなく完成する高層ビルがひとつ増えた程度であり、取るに足りない話に過ぎない。都市開発のために道路が封鎖されることも、日の当たる公園が永遠の影に沈むことも、暗い路地が果てなき輝きに照らされることも……\n\n新しいビルボードに書かれた言葉は何の意味もない落書きなのか、それとも並行世界の草原からの難民が伝えるテングリの方言か何かなのだろうか？あの非合理的な交差点はネオンの神の肢体なのか、それともただ区画整理法がこじれた結果なだけだろうか？あの通りは昨日まで一方通行じゃなかっただろうか、それともこれはチラシの裏にでも乗せるべきインフラ改革の為せる業なのか？\n\n判らないだろう。だからこそ、かつて栄えたネオ=アメリカの都市は、空虚なのだ。美と神秘と多様性に満ちた街が、人智を超えた力によって歪められ、一夜にして理解不能な何かに変えられてしまうというのに、どうして安心していられようか？\n\nそうして、ネオ=アメリカの高速道路は化膿していく。高速道路の目的は輸送に他ならないが、その唯一のタスクすら//満足に出来ない//のだから。渋滞という、活気に巣食う疫病を避けることは叶わない。大量輸送という手段が病状を//悪化させる//のではなく、そもそもこれは動脈血栓となるべくして造られたものなのだ。\n\n高速道路は輸送を切望すれど、今は休息の時にある。かつてのタンブルウィード[[footnote]]**訳注:** 乾燥地帯の植物で、秋頃になると纏まって球状になり転がるものの総称。いわゆる「西部劇で転がっている草」。[[/footnote]]のように、ビニール袋や諸々のゴミがアスファルトの上を転がっている。かつては地平線の彼方まで金属製の馬車が埋め尽くしていた舗装道路も今や無人で、もはやガソリンの煙とゴムタイヤの匂いは無い。\n\n生きてなどいない建造物が何かを//欲して//いるなどという主張は、些か不正確な部分がある。高速道路というシステムは、一度産み落とされれば自らを永続させるものだが、これは目標、欲求、そして欲望を持った[[span class=\"ruby\"]]媒介物質[[span class=\"rt\"]]人間[[/span]][[/span]]の行動であり、黒々としたアスファルトの幽寂な道路が為したものではない。しかしながら、忘れられ、捨て去られてしまったランピーターの世界で何が起こっているのかについては、それ以外には説明がつかないのだ。\n\n高速道路はその背にゴムを、その肺にスモッグを、その耳に不協和音を欲している。再び凌虐されることを、そして今度は凌虐することを求めている。その知る唯一の目的、それが存在する唯一の理由を満たすことを望んでいる。もし高速道路が単に見捨てられただけだと言うのなら、この嘆願は報われず、幾百万もの空虚な夜に響き渡るのだろう。\n\nしかし、高速道路はかつてランピーターの一部でもあったのだ。\n\n\n朽ちゆく世界に目を向けることを絶やせば、扉は擦り減り、間違った方向を示す。高速道路は多元宇宙を横断し、ドライバーを切望し、無限の目的地へのより速いルート、時間の節約、ドライバーの手に委ねられる運命、開かれた道、自由、そして自分の時間と自分のスケジュールで好きな場所へ行けることを約束する。今一度我々の目的を果たし給え、と。\n\nそしてランピーターは、その願いに耳を傾ける。\n\n多元宇宙のどの世界であれ、高速道路に乗りながら、Globalマップに耳を傾け、スマートナビに従っていれば、見覚えのない出口に向かうかもしれない――そうして、自分が高速道路の天国にいることに気が付くだろう。それは、それ自身の嘆願が叶う場所。高速道路が、ウイルスに侵された血の流れる静脈となる場所。悠久の天地を貫く裂け目が、腐敗した呼気で満たされる場所。クラクションの音が、呪われた者の叫びである場所。そして――\n\n[[[SCP-7034|一度訪れれば、二度と帰れぬ場所。]]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-17-xw2t/Crews%20Adjust%20Median%20To%20Allow%20for%20Future%20Traffic%20Shifts]]\n\n[[footnoteblock]]",
  "tags": [
    "art-exchange",
    "en",
    "tale",
    "ランピーター"
  ],
  "author": "mochizkyy",
  "created_at": "2024-09-14T05:32:58+00:00",
  "updated_at": "2024-09-14T05:34:32+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "the-smog-wastes-of-neoamerica"
}