{
  "title": "라이선스 안내",
  "content": "> **참고:** 스태프가 아니라면 사이트 외부의 라이선스 문제를 처리하지 말아 주시길 바랍니다.\n> \n> \n> 대신 라이선스가 맞지 않는 2차적 저작물의 제작자 혹은 관리자에게 이 페이지의 링크를 제공하거나, 저작권 스태프와의 대화를 제안해주세요. 반대로 [https://scpko.wikidot.com/meet-the-staff#toc12 저작권 스태프]에게 이 문제를 제보해도 좋습니다. 작품의 삭제 가능성을 언급하며 위협하거나, 라이선스 문제를 처리할 권한이 있는 것처럼 행동하지는 //말아주세요//.\n> \n> 이 위키에는 이런 문제를 다루기 위해 저작권 스태프가 있습니다. 도움을 구하셔도 괜찮습니다.\n\n이 안내는 SCP 재단을 활용한 2차적 저작물과 관련된 내용을 다루고 있습니다. 만약 자신의 작품에 사용할 이미지와 관련된 안내를 찾으셨다면, [[[image-use-policy | 이미지 사용 정책]]]을 참고해주시기 바랍니다. 이 안내에서 이해가 어려운 부분이 있다면, scp.ko.contact@gmail.com으로 한국어 위키 저작권 스태프에게 문의해주시기 바랍니다. EN 지부의 [https://05command.wikidot.com/license-experts-main 라이선스 팀]과 연락하기 위해서는 SCPLicensing@gmail.com으로 연락하시면 됩니다.\n\n[[tabview]]\n[[tab 간략한 버전]]\nSCP 재단과 관련된 2차적 저작물을 합법적으로 제작하기 위해서는 다음의 2가지를 준수해야 합니다:\n\n1. 사용한 저작물에 대한 출처와, 가능하다면 저작자를 표기해주세요. 예시는 다음과 같습니다.\n> **//(작품 이름)//은 \"Dr Gears\"가 창작하고 \"Dr Devan\", \"Aiken Drum\"이 번역한 \"SCP-682\"를 기반으로 제작되었습니다. https://scpko.wikidot.com/scp-682**\n\n2. [https://creativecommons.org/licenses/by-sa/3.0/deed.ko 크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0 라이선스] (혹은 간략하게 CC BY-SA 3.0)에 따라 배포된다는 내용을 추가해 당신의 2차적 저작물에도 CC BY-SA 3.0 라이선스를 적용해야 합니다. 특정한 종류의 저작물에 적용되는 예시는 위의 \"특정 저작물에 대하여\" 탭을 참고해주세요.\n\n당신의 저작물을 CC BY-SA로 배포하면 다른 사람들도 마찬가지 조건으로 당신의 저작물을 이용할 수 있게 됩니다. 즉, 위의 2가지 조건을 준수하는 한, 다른 사람들도 당신의 저작물을 복사하고 그걸로 돈을 벌 수도 있습니다.\n-----\n++++ //SCP-173의 이전 이미지인 카토 이즈미의 **무제 2004**는 영리적 목적으로 사용할 수 없습니다.// 해당 이미지에는 크리에이티브 커먼즈 라이선스가 적용되지 않으며, 영리적으로 사용할 경우 법적 문제가 발생할 수 있습니다.\n\n자세한 내용은 마지막 탭인 \"SCP-173에 대한 말\"을 참고하세요.\n\n[[/tab]]\n[[tab 자세한 버전]]\n++ SCP 재단은 정말 멋져요! 이걸로 뭔가를 만들고 싶은데, 어떻게 해야 되나요?\n\nSCP 재단을 기반으로 뭔가를 만들고 싶으시다고요? 정말 좋네요! 그게 게임이든, 단편이든, 영화든, 다른 것이든 간에 저희는 언제든지 SCP 세계관에 기여하고 싶은 사람들을 환영합니다.\n\nSCP 재단은 크리에이티브 커먼즈 라이선스, 그중에서도 크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0 라이선스를 사용합니다. SCP 재단 세계관을 기반으로 작품을 만들고 싶다면, 이 라이선스의 규칙을 따라야 합니다.\n\n-----\n\n앞서 언급했듯, SCP 재단은 저작자표시와 동일조건변경허락으로 구성된 크리에이티브 커먼즈 라이선스를 사용합니다. 먼저 저작자표시에 대해 알아봅시다.\n\n++ 저작자표시\n라이선스의 첫 번째 조건은 \"저작자표시(BY)\"입니다. 이는 해당 라이선스가 적용된 저작물의 2차적 저작물(이 경우에서는 SCP 재단을 기반으로 창작된 저작물)은 원작의 출처를 표기해야 한다는 것을 의미합니다. 특정 SCP나 이야기를 활용한 경우 개별 작품의 출처를 표기해야 하며, SCP 재단의 일반적인 설정(캐릭터, 요주의 단체, 세계관 등)을 활용한 경우 SCP 위키의 대문 주소를 표기하면 됩니다.\n\n[[collapsible show=\"+ 예시\" hide=\"- 닫기\"]]\n\n> **//682의 사랑스러운 다과회(작품 이름)//는 \"Dr Gears\"의 \"SCP-682\"를 기반으로 제작되었습니다. https://scp-wiki.wikidot.com/scp-682**\n\n> **//682의 사랑스러운 다과회(작품 이름)//는 \"Dr Gears\"가 창작하고 \"Dr Devan\", \"Aiken Drum\"이 번역한 \"SCP-682\"를 기반으로 제작되었습니다. https://scpko.wikidot.com/scp-682**\n\n이 경우 전적이든 부분적이든 SCP-682를 기반으로 창작되었으므로, 작품 어딘가에 이러한 문구를 추가해야 합니다. \n\n이 형식을 정확하게 따를 필요는 없지만, 다음의 것은 **반드시** 포함해야 합니다.\n1. 참조한 저작물의 제목.\n2. 저작자의 이름 혹은 알려지길 원하는 다른 이름. 위키닷 닉네임은 이 조건에 해당되지만, 저작자가 당신에게 연락해 실명이나 다른 이름을 사용하기를 원하는 경우 이를 따라야 합니다.\n3. 참조한 원본 저작물의 주소를 링크해야 하며, 오프라인 SCP 자료를 참고하는 경우 다른 형식으로 인용해야 합니다.\n[[/collapsible]]\n\n\n+++ 저작자의 범위 및 저작자 확인 방법\n저작자는 기본적으로 작품의 창작자와 그 밖에 저작자로 지정된 사람을 의미합니다. 이 범위에는 작가, 공저자, 역자, 화가 등등이 포함됩니다.\n\n창작 작품을 이용할 경우(한국어 위키에서는 대표적으로 SCP-KO가 이에 해당됩니다), 일반적으로 저작자는 '페이지 생성자'와 동일합니다. 페이지 생성자는 페이지 최하단의 '내역'을 통해 확인하실 수 있습니다. 다만 몇몇 경우 이 방법이 유효하지 않을 수 있습니다. 예를 들어 작품이 공저 작품일 경우, 재작성된 작품일 경우, 작성자의 계정이 삭제되었을 경우, 실제 저작자와 페이지 생성자가 다른 사람일 경우 그렇습니다.\n\n이런 경우 토론란, 별도의 표기 모듈, [http://scpper.com SCPPER] 등에서 저작자를 확인할 수도 있으나, 가장 확실한 방법은 [[[attribution-metadata|기여 메타데이터]]]를 확인하는 것입니다. 여기에서는 (https://scpko.wikidot.com을 뺀) url을 통해 저작자를 확인할 수 있습니다. 영어 위키 작품의 경우 [[[https://scp-wiki.wikidot.com/attribution-metadata|해당 위키의 기여 메타데이터]]]를 확인하시면 됩니다.\n\n번역물을 이용할 경우, 저작자를 표기할 때 작가와 역자 둘 다 표기해야 합니다. 이는 번역물이 2차적 저작물에 해당되어, 마찬가지로 저작권이 보호되기 때문입니다. 한국어 위키는 정책으로 정보 모듈을 이용해 저작자를 표기하고 있습니다. 해당되는 작품의 평가 모듈 옆 i를 눌러서 저작권 정보를 쉽게 확인할 수 있습니다. \n\n++ 동일조건변경허락\n라이선스의 두 번째 조건은 \"동일조건변경허락(BY)\"입니다. 이 라이선스는 SCP 재단의 저작물과 그에 기반한 모든 저작물에 동일한 유형의 크리에이티브 커먼즈 라이선스가 적용되어야 한다는 것을 의미합니다. **그래서 크리에이티브 커먼즈 라이선스의 다른 유형들이 있지만, 당신의 2차적 저작물을 반드시 CC BY-SA 3.0(혹은 4.0)으로 배포해야 합니다. 라이선스를 변경해서는 안 됩니다.** \n\n이는 당신의 2차적 저작물을 기반으로 제작된 새로운 2차적 저작물에도 당신을 저작자 중 하나로 표기하고, 해당 저작물에도 동일한 라이선스가 적용되어야 한다는 것을 의미합니다. 당신은 다른 사람들이 2차적 저작물을 만드는 것을 막을 수는 없지만, 당신의 웹페이지나 프로젝트 페이지의 링크를 거는 것과 같은 적합한 방식의 출처 표기를 요청할 수는 있습니다. \n\n요약하자면, **당신의 2차적 저작물을 CC BY-SA 3.0으로 배포해야 하며, 그럼으로써 다른 사람들도 같은 라이선스로 이용할 수 있게 해야 합니다. 이는 SCP 재단 출처 표기만으로는 충족되지 않습니다.**\n\n++ 3.0\n라이선스 맨 뒤의 숫자는 크리에이티브 커먼즈 라이선스의 버전을 나타냅니다. 크리에이티브 커먼즈 라이선스는 1.0, 2.0, 2.5, 3.0, 4.0과 같이 버전이 존재하며, 각 버전마다 이용 허락의 규약과 저작권 보장 범위 등등에 세부적인 차이점이 있습니다.\n\nCC BY-SA 2.0 이상 버전의 경우, 동일한 조건을 포함한 개정된 라이선스로도 2차적 저작물을 배포할 수 있습니다. 즉 CC BY-SA 3.0인 SCP 재단의 저작물의 2차적 저작물에 CC BY-SA 4.0으로 버전을 올린 라이선스를 적용해 배포할 수 있습니다. 반대로 CC BY-SA 2.0으로 버전을 내려 배포하는 것은 안 됩니다.\n\n++ 그래서 당신은 뭘 할 수 있을까요?\n그래서 만약 당신이 위의 두 가지 조건에 동의하신다면, 무엇을 할 수 있을까요?\n\n* **공유 및 이용:** 당신은 이 사이트의 어떤 것이든 공유 혹은 재게시할 수 있습니다. 모든 이야기와 문서를 전부 복사-붙여넣기 하여 당신의 웹사이트에 재게시할 수 있고, 이를 어떤 종류의 크리피파스타나 이야기 모음집에 추가할 수도 있습니다.\n\n* **재창작**: 당신은 SCP 재단의 2차적 저작물을 만들 수 있습니다. 당신은 팬픽션, 팬아트, 팬 동영상, 팬 모드 등 팬이 할 수 있는 어떤 것이든 제작할 수 있습니다. TV 쇼나 영화를 만들 수도 있고, 포스터나 티셔츠도 만들 수 있습니다. 심지어...\n\n* **판매:** 당신은 SCP 재단을 기반으로 제작한 것으로 돈을 벌 수도 있습니다. **하지만 그걸로 부자가 되기는 어려울 것입니다. 동일조건변경허락 라이선스 아래에서는 누구나 당신의 것을 복사하고, 사용하고, 다운로드할 수 있으며, 위에서 말한 조건을 지킨다면 법적 조치를 취할 수도 없을 겁니다.**\n\n++ 권리 대행 안내\nSCP-173, SCP 로고, SCP 재단의 설정의 라이선스 권한이 EN 지부의 라이선스 팀에게 위임된 것의 연장으로, 이 웹사이트를 이용할 경우 SCP 위키의 라이선스 팀에게 제3자와의 라이선스 분쟁을 처리할 권한이 위임됩니다. 해당 안내의 원문은 다음과 같습니다.\n\nUse of this website constitutes legal authorization for SCP Wiki licensing staff to act as your rights agents in cases where the copyright(s) of a work published on this site is infringed by a third party. This authorization is limited to the removal of infringing content via section 512 of the DMCA, regional equivalents, or legal action. This authorization is via Informal Contract agreement, and is an extension of the formal agency authorization provided to licensing staff by the creators and copyright holders of SCP-173, the SCP Foundation concept, and the SCP Foundation logo.\n\n[[/tab]]\n[[tab 특정 저작물에 대하여]]\n> 참고: 아래 배포 문구는 다수의 SCP를 기반으로 한 포괄적인 이용 및 프로젝트를 위해 설계되었습니다. SCP 재단의 특정한 작품을 기반으로 2차적 저작물을 만드는 경우, 배포 문구에 해당 작품의 출처와 저작자를 표기하시길 바랍니다. 그리고 (필수 사항은 아니지만) [[[authors-pages|작가 페이지]]]가 있다면 이를 링크하는 것도 좋습니다.\n\n**게임 개발자:** SCP를 기반으로 자유롭게 게임을 만들고 배포할 수 있지만, 소프트웨어와 관련된 모든 라이선스를 준수해야 합니다. CC BY-SA 3.0에 따라 배포할 경우 다음의 조건을 준수해야 합니다.\n* 게임이 배포되는 스토어 페이지(개발자 웹사이트 등)의 눈에 잘 띄는 위치에 배포 문구 추가.\n* 유료 게임의 경우 DRM 미적용(스팀 등의 페이지에 해당 옵션이 존재).\n* EULA 등을 통한 법적 제약 추가 금지.\n* 라이선스를 준수하는 한 다른 배포처의 배포 활동 방해 금지.\n\n> 예시 배포 문구: \"SCP 재단 로고를 포함한 SCP 재단 관련 콘텐츠는 크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0을 따르며, 모든 설정은 https://scpwiki.com/ 및 그 저작자에서 기원합니다. 위 콘텐츠에서 파생된 [게임 이름 삽입] 또한 크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0으로 배포됩니다.\"\n\n참고: 당신은 게임을 GPLv3에 따라 배포할 수도 있으며, 이는 우리 라이선스와 호환됩니다. GPLv3은 특허권에 대한 조항이 포함되어 있는 등 더 특화된 라이선스입니다. 해당 라이선스를 적용할 경우 직접 플레이할 수 있고 수정할 수 있는 모든 소스 코드를 공개해야 합니다. 해당 라이선스를 적용할 경우에도 여전히 SCP 재단과 저작자를 표기해주시길 바랍니다. [https://ccl.cckorea.org/faq/02/05/ 크리에이티브 커먼즈에서 소프트웨어에 GPLv3 적용을 추천하는 이유는 여기를 참고하세요]\n\n> Sample GPL release statement:\n> \"(one line to give the program's name and a brief idea of what it does.)\n> Copyright (C) (year)  (name of author)\n>\n> This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n>\n> This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.\n>\n> You should have received a copy of the GNU General Public License along with this program.  If not, see <http://www.gnu.org/licenses/>.\"\n\n> 예시 GPL 배포 문구:\n> \"(프로그램의 이름과 용도를 한 줄 정도로 설명합니다.)\n> Copyright (C) (연도) (프로그램 저작자의 이름)\n> \n> 이 프로그램은 자유 소프트웨어입니다. 소프트웨어의 피양도자는 자유 소프트웨어 재단이 공표한 GNU 일반 공중 사용 허가서 3판 또는 그 이후 판을 임의로 선택해서, 그 규정에 따라 프로그램을 개작하거나 재배포할 수 있습니다. \n> \n> 이 프로그램은 유용하게 사용될 수 있으리라는 희망에서 배포되고 있지만, 특정한 목적에 맞는 적합성 여부나 판매용으로 사용할 수 있으리라는 묵시적인 보증을 포함한 어떠한 형태의 보증도 제공하지 않습니다. 보다 자세한 사항에 대해서는 GNU 일반 공중 사용 허가서를 참고하시기 바랍니다. \n> \n> GNU 일반 공중 사용 허가서는 이 프로그램과 함께 제공됩니다. 만약, 이 문서가 누락되어 있다면, <http://www.gnu.org/licenses/>를 참고하시기 바랍니다.\n\n위의 번역은 [http://korea.gnu.org/documents/copyleft/gpl.ko.html 해당 번역문]을 참고했습니다. 추가로 자유소프트웨어 재단은 어떤 번역문도 공식적으로 인정하지 않고 있으며, 영문판에 의해서만 법률적 효력이 발생함을 알립니다.\n----\n\n**유튜버:** 당신은 자유롭게 SCP를 기반으로 영상을 제작하고 공유할 수 있지만, 공정 이용이 아닌 한 CC 라이선스를 적용해야 합니다. SCP 더빙 및 애니메이션과 같은 대부분의 콘텐츠는 SCP나 그 세계관을 그대로 활용하고 있기 때문에 공정 이용에 해당되지 않습니다. 명확하게 공정 이용해 해당되는 콘텐츠의 예시는 적은 텍스트만 인용하거나 전혀 인용하지 않은 SCP 리뷰 영상 정도입니다. 영상 설명란에 표기할 수 있는 예시 문구는 아래에 있으며, 표기해야 할지 헷갈린다면 표기하는 편이 좋습니다. 필수는 아니지만, [https://support.google.com/youtube/answer/2797468?hl=ko 유튜브의 CCL 표시 기능]을 사용하시는 것도 좋습니다.\n\nSCP 재단 위키는 더빙/애니메이션/단편 영화/기타 등등의 제작을 지지하며, 이러한 영상에 저작권 경고를 한 적이 없고, 명백하게 부정적으로 악용하는 경우가 아닌 한 절대 경고하지 않을 것입니다. 이전에 저작권 스태프와 유튜버 간의 대화가 이루어지기 전, \"재사용 콘텐츠\"라는 이유로 유튜브에 의해 수익 창출이 제한된 몇몇 사례가 존재합니다. 이 부분의 라이선스 경고는 주로 이러한 사례에서 유튜브 콘텐츠 크리에이터를 보호하기 위해 존재합니다. 이 문구를 표기해 라이선스를 완전히 준수함으로써 유튜브 수익 문제와 법적/윤리적 문제가 발생하지 않기를 바랍니다. 스태프가 SCP 2차 창작 영상에 경고를 날릴 가능성은 적으며, 만약 경고를 받았을 경우 명의를 도용한 허위 경고일 가능성이 크기 때문에 우선 저희에게 제보해주시기 바랍니다.\n\n> 예시 배포 문구: \"SCP 재단 로고를 포함한 SCP 재단 관련 콘텐츠는 크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0을 따르며, 모든 설정은 https://scpwiki.com/ 및 그 저작자에서 기원합니다. 위 콘텐츠에서 파생된 이 영상 또한 크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0으로 배포됩니다.\"\n----\n\n**아티스트:** SCP를 기반으로 예술 작품을 만들고 데비안아트 등을 통해 이를 공중에 공개하는 경우, 해당 작품에는 CC 라이선스가 적용되어야 합니다. 특히 Redbubble 같은 웹사이트로 작품이 포함된 상품을 판매해 금전적 이익을 얻으려는 경우 특히 중요합니다. SCP 아트워크를 모든 권리 보유(all rights reserved) 혹은 비영리 사용만 가능하게 배포하는 것은 라이선스를 준수하지 않은 것이며, 공정 이용에도 해당되지 않습니다.\n\n> 예시 배포 문구: \"SCP 재단 로고를 포함한 SCP 재단 관련 콘텐츠는 크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0을 따르며, 모든 설정은 https://scpwiki.com/ 및 그 저작자에서 기원합니다. 위 콘텐츠에서 파생된 이 아트워크 또한 크리에이티브 커먼즈 저작자표시-동일조건변경허락 3.0으로 배포됩니다.\"\n\n[[/tab]]\n[[tab FAQ]]\n**SCP 웹시리즈/영화/레스토랑 프랜차이즈에 대한 멋진 구상이 있는데, 크리에이티브 커먼즈 제한을 해제해줄 사람이 필요합니다. 제가 스태프에게 연락해 이걸 해제해줄 수 있는지 물어봐도 될까요?**\n\n아니요.\n\nSCP 위키의 스태프는 커뮤니티와 사이트를 관리할 뿐입니다. //스태프는 어떠한 이유에서든 크리에이티브 라이선스를 \"중단\" 시키지 않을 것이며, 그렇게 할 수도 없습니다//.\n\n하지만, 작가는 SCP로 작성된 아이디어의 원형을 원하는 라이선스로 배포할 수 있습니다. 다만, 그 SCP 문서 자체에는 여전히 크리에이티브 커먼즈 라이선스가 적용됩니다. 추가로 SCP 재단, SCP 문서, SCP 세계관의 모든 설정에는 크리에이티브 커먼즈 라이선스가 적용되며, 이를 해제할 수 없습니다.\n\n예를 들어, [[[SCP-682]]]의 작가인 Dr Gears는 \"인간을 증오하고 재생력이 강한 큰 도마뱀\"이라는 아이디어의 저작권을 판매할 수 있습니다. 그러나 SCP-682의 저작권은 판매할 수 없습니다. 왜냐하면 SCP-682와 SCP 재단 등등은 크리에이티브 커먼즈 하에서 배포되었기 때문입니다. 그리고 \"큰 도마뱀\"이라는 아이디어의 저작권이 판매되었다고 하더라도, SCP-682는 여전히 CC BY-SA 3.0으로 배포될 것입니다.\n\n**저작자를 알 수 없는 경우에는 어떻게 해야 하나요?**\n\n저작자의 이름을 넣을 때 \"작가 미상\"과 같이 넣으시면 됩니다. 참고로 이는 초창기 Editthis 시절의 글을 옮겨와 저작자를 알 수 없는 상황을 말하는 것이며, 단순히 작가가 누구인지 모르는 경우는 해당되지 않습니다. 저작자 정보는 앞서 말했듯 토론란, 정보 모듈, [http://scpper.com SCPPER], [[[attribution-metadata|기여 메타데이터]]] 등을 통해 확인할 수 있습니다. 여기서 저작자가 unknown으로 표기되어있을 경우 위와 같이 미상으로 표기하시면 됩니다.\n\n**SCP 문서를 제 컬렉션에 넣을 수 있나요?**\n\n네, 가능합니다. 하지만 SCP 문서와, 거기서 파생된 모든 것들(예를 들어 일러스트)에는 여전히 저작자를 표기해야 하며, 여전히 CC BY-SA 3.0 라이선스로 배포되어야 합니다. \n\n**저희의 프로젝트를 홍보해서 지지하거나 도와주실 수 있나요?**\n\n경우에 따라 다릅니다. 만약 완성품이 정말 마음에 들고, 이 안내에 적혀있는 모든 요구조건을 따르셨다면, //아마도// 사이트 대문에 여러분이나 여러분의 결과물을 홍보하는 것을 고려해볼 수 있겠습니다.\n\n//우리는 스태프로서 어떠한 종류의 크라우드 펀딩을 홍보하거나, 혹은 여러분의 게임, 연속극, 기타 등등에 도움을 주지 않을 것입니다. 회원 자격으로는 그러고 싶다면 도울 수도 있을 것입니다.//\n\n**어떠한 종류의 독점적 각색 권리 양도에 서명해주실 수 있나요?**\n\n아니요. 우리는 그럴 능력이 없기 때문에 모든 당사자에 대한 적절한 저작자 표기를 한다면 우리 작품의 각색(심지어 당신의 각색물이어도)을 막을 수 없습니다.\n\n[[/tab]]\n[[tab SCP-173에 대한 말]]\n+ 조각품 //[http://izumikato.com/filter/sculpture/Untitled-2004 무제 2004]//에 기반한 SCP-173의 이미지는 영리적 목적으로 사용되어서는 //안 됩니다//.\n\n카토는 비영리 목적에 한해 SCP 위키에 무제 2004의 이미지를 사용할 수 있도록 허락했습니다. 그러나 CC BY-SA 3.0과 호환되는 크리에이티브 커먼즈 라이선스로 배포된 것은 아니며, 이것이 해당 이미지가 위키에서 삭제된 이유입니다. 카토 이즈미는 여전히 해당 조각품에 대한 저작권을 소유하고 있습니다. 이것은 당신이 해당 조각품이나 그와 유사한 것을 영리적 목적으로 사용할 수 없다는 것을 의미합니다. 상업적 프로젝트에서 무제 2004와 유사한 것을 사용한다면, 당신은 저작권을 침해하는 것이며, 법적 경고를 받을 수 있습니다.\n\n이와 별개로, SCP-173의 내용은 CC BY-SA 3.0에 따라 배포됩니다. 만약 마음껏 텍스트를 복제해서 영리적 목적으로 사용하고 싶다면, //위에 제공된 지침을 따라주세요//.\n\n간단히 말해서, 이전 SCP-173의 이미지로는 어떠한 상업적 사용도 불가능합니다. 만약 SCP-173을 나타내는 이미지를 사용하고 싶으시다면, 직접 만드시거나 [https://scp-wiki.wikidot.com/peanut-gallery SCP-173 Redesign Collab Hub]를 참고해주세요.\n\n[[/tab]]\n[[/tabview]]\n\n이 안내가 지나치게 위협적이거나 혼란스럽지 않았기를 바랍니다. 질문이나 걱정이 있다면, 언제든지 [https://scpko.wikidot.com/meet-the-staff#toc12 저작권팀]에게 문의해주세요.",
  "tags": [
    "안내"
  ],
  "author": "Dr Devan",
  "created_at": "2013-01-03T15:42:48+00:00",
  "updated_at": "2024-08-16T10:03:57+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "licensing-guide"
}