{
  "title": "SCP-2751",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2751\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 全てのSCP-2751個体は、それぞれ4匹ずつ居住させる軍用グレードの犬舎ユニット4つと100×50mの共用ドッグランから成るサイト-██の屋内犬舎に収容します。今後発見される個体に対応するため、犬舎施設は必要に応じて拡張する必要があります。直径10mの円形の地面掘り抜き型スイミングプールが--常時利用可能になっています-- 監督下でのみ利用可能になります。個体群には標準的なドッグフードを給餌しますが、水は必要とされません。適切な玩具その他の素材は許可されています。ドッグランの清掃が毎週1回行われます。全ての個体は必要に応じて適切にグルーミングする必要があります。\n\nSCP-2751の従順な性質を鑑み、職員は社会化目的での接触が許可されています。負傷を防ぐため、個体群に対しては如何なる場合も液体を吹きかける、浴びせるといった行動をしないでください。身体を洗う際はドライシャンプーを使用します。\n\n**説明**: SCP-2751は、液体に対してあたかも固体であるかのような反応を示すことによって、明確に疎水特性を示す--12匹-- 16匹のイエイヌ(雄9匹、雌7匹)の総称です。個体群は液体の上で歩く／眠ることが可能であり、それ以外の点でも液体に対しては固体であるように相互作用しますが、例え強制されても足を水面下に沈めることは出来ません。個体群は一貫して、地面ではなく、波の立っていない水面上で眠ることを好んでいます。SCP-2751個体から排出される全ての体液は粉末状であり、実際の液体ではありません。個体群は水を飲まず排尿しませんが、その点を除けば健康であり、脱水症または液体不足に関連する他の有害な健康影響を受けていません。\n\nSCP-2751個体は他個体との間で生殖行為が可能であり、異常特性は性別に関係なく50/50の率で受け継がれます。事案記録2751-aを参照してください。\n\n[[collapsible show=\"+ 部分的な個体ログを見る\" hide=\"- 部分的な個体ログを隠す\"]]\n\n+ 特筆に値する個体\n完全版のログは文書SCP-2751-t183を参照してください。 \n\n||~ 指定 ||~ 注記 ||~ 回収経緯 ||\n|| SCP-2751-1 “レディ” || 5歳の雌のジャーマン・シェパード。右前脚の肩甲骨に治癒した銃創の痕跡あり。よく訓練されており、米軍の爆弾探知犬と一致するコマンドに反応する。 || 水上で海鳥を殺している奇妙な動物についての軍艦から寄せられた通報に続き、ペルシャ湾を彷徨っているのが発見された。発見時は“レディ”というタグが付随する米軍の戦術用K-9ハーネスを着用。SCP-2751-2およびSCP-2751-3と共に回収された。去勢済。 ||\n|| SCP-2751-4 “ディエゴ” || 4歳の雄のジャーマン・シェパード。右後脚が股関節の部分で切断されている。単純な英語のコマンドに応じるよう訓練されている。 || オーストラリアのターコイズ・ベイにて、観光客の一家から食べ物を奪って水上に逃げた後に回収された。民間人が写真を撮影して一連の説明と共にソーシャルメディアに投稿し、財団が調査のために接触を受ける。右後肢の切断は若年時に行われたと見られる。下腹部に埋め込まれていた追跡装置に関しては、補遺2751-aを参照のこと。未去勢。 ||\n|| SCP-2751-5 “マックス” および SCP-2751-6 “バディ” || 両者ともに2歳の雄のラブラドール・レトリーバー。基本的な英語のコマンドに応じるよう訓練されている。 || ジョージア州サンダーボルトのアパートより、近所の犬が定期的にアパートのプールの水面上で寝ているという通報を受けて回収。回収資料ログ2751-aを参照のこと。去勢済。 ||\n|| SCP-2751-7 “ベラ” || 2歳の雌のシベリアン・ハスキー。米国基準の盲導犬訓練を受けている。 || 大西洋上でSCP-2751-8と共に眠っているのを、通りがかりの深海漁業船に発見された。適切な盲導犬用のヴェストとリードを着用しており、首輪に“ベラ”の記載あり。収容当時は深刻な日焼けと栄養失調を示していた。去勢済。 ||\n|| SCP-2751-10 “バクスター” || 7歳の雄、犬種不明。収容当時は訓練を受けていなかった。 || イエローストーン国立公園の温泉上で休息しているのを発見されたことによって民間人の間に騒ぎを起こし、財団エージェントの注意を引いた。識別タグ無し。未去勢。 ||\n|| SCP-2751-12 “アニカ” || 5歳の雌のセント・バーナード。単純なスウェーデン語のコマンドに応じるよう訓練されている。 || SCP-2751-13と共にティレニア海を横断しているのが発見された。極度の環境曝露、栄養失調、疥癬の症状を呈しており、収容された時点で妊娠4週間だった。収容下で6匹の仔犬を出産 ― 事案2751-aを参照のこと。シンプルな革の首輪に“アニカ”の記載あり。未去勢。 ||\n|| SCP-2751-13 “グスタフ” || 6歳の雄のセント・バーナード。単純なスウェーデン語のコマンドに応じるよう訓練されている。 || SCP-2751-12と共にティレニア海を横断しているのが発見された。極度の環境曝露、栄養失調、疥癬の症状を呈していた。シンプルな革の首輪に“グスタフ”の記載あり。遺伝子検査により、2751-12の子孫の父親であることが確証されている。未去勢。 ||\n[[/collapsible]]\n\n**補遺2751-a:** SCP-2751-4の腹部から回収された追跡装置について \n当該装置は収容後の定期的な獣医による検査中に発見されました。長さ1.3cm、直径0.5cmの小型チタン製カプセルで構成されており、内部には24時間ごとに1回ロンドンの何処かにある未知の座標へ信号を送るGPSマイクロチップが収められています。当該信号は詳細な調査中にスクランブルされました。チップは無線波抑制容器に保管されています。要注意団体の介入が予測されており、調査が進行中です。\n\n[[include component:image-block name=dogs1.jpg|caption=迷い犬として回収された当時のSCP-2751-5とSCP-2751-6の描写。回収資料ログ2751-a参照。]]\n\n**回収資料ログ2751-a:** \n回収されるまでSCP-2751-5とSCP-2751-6の飼い主であった████ ████████は、息子のマイクが迷い犬として2匹を家に連れ帰って来たと報告しました。添付イラストはこの少年がエージェントによる質疑の際に描いたものであり、“ぼくはいぬにおかしをあげて[一緒に家に]かえりました”という説明書きがあります。水中に沈んでいる人影について質問されたマイク少年は、“犬を悲しませてた人”であると証言しました。更なる調査が進行中です。\n\n**事案記録2751-a:** ████/█/██、財団の獣医師によって提供された産室にて、SCP-2751-12が計6匹の健康なセント・バーナードの仔犬(雄4匹、雌2匹)を出産しました。これらの仔犬たちは正常な母乳の代わりに、母犬が普通の母乳育児法を介して分泌する乾燥した粉末状物質を吸うことが分かりました。\n\n出産から約1週間後の████/█/██の朝、全てのSCP-2751個体は朝食の時間帯に目に見えて動揺を示し、スイミングプールから移動することを拒絶して水面を繰り返し掻き続けました。更なる調査により、問題のプールの底から仔犬のうち3匹(雄1匹、雌2匹)の溺死体が発見されました。監視カメラ映像には、SCP-2751-12が水面上で餌を与えるために仔犬たちを1匹ずつ産室からプールへと運び出し、うち半数が水中に沈んだのを見て苦悩する様子が映っていました。████/██/█現在、スイミングプールの利用は制限された条件下でのみ承認されます。",
  "tags": [
    "en",
    "safe",
    "scp",
    "イヌ",
    "動物",
    "注目の翻訳記事",
    "生命"
  ],
  "author": "C-Dives",
  "created_at": "2017-02-20T14:53:35+00:00",
  "updated_at": "2024-02-21T12:29:36+00:00",
  "rating": 49,
  "_site": "scp-jp",
  "_fullname": "scp-2751"
}