{
  "title": "Nothing Happens",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[include :scp-wiki:component:text-style]]\n\n[[module css]]\n.document {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: white;\n    border: solid 2px #5D5D5D;\n}\n.jandm {\n    border-left: solid 3px rgb(204, 153, 0);\n    border-right: solid 3px rgb(204, 153, 0);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.flashboss {\n    border-left: solid 3px rgb(153, 0, 153);\n    border-right: solid 3px rgb(153, 0, 153);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.flashdel {\n    border-left: solid 3px rgb(43, 95, 179);\n    border-right: solid 3px rgb(43, 95, 179);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.muddle {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #E9FBDF;\n    border: solid 2px #5D5D5D;\n}\n.flashblank {\n    border-left: solid 3px rgb(102, 153, 51);\n    border-right: solid 3px rgb(102, 153, 51);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.flashyhammer {\n    border-left: solid 3px rgb(197, 0, 11);\n    border-right: solid 3px rgb(197, 0, 11);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.flashwet {\n    border-left: solid 3px rgb(102, 102, 255);\n    border-right: solid 3px rgb(102, 102, 255);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.udoflashback {\n    border-left: solid 3px rgb(255, 149, 14);\n    border-right: solid 3px rgb(255, 149, 14);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.generic {\n    border-left: solid 3px rgb(93, 93, 93);\n    border-right: solid 3px rgb(93, 93, 93);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Nothing Happens**\nAnd it happens //everywhere.//\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Nothing Happens\n\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"document\"]]\nAdvice is tyranny.\n\n[[>]]\n-- Julian \"Fleetfoot\" Ruggles, 1621\n[[/>]]\n[[/div]]\n\nWhat's the last thing you remember?\n\nMost people can tell you the //first// thing they remember... or rather, the thing that feels like the first. For Noè Nascimbeni, Chief of Janitorial and Maintenance at SCP Foundation Lake Huron Research and Containment Facility Site-43, it's the first time he tasted Sicilian gelato. For Harold Blank, Chair of Archives and Revision, it's playing with a pair of bright red plastic cones -- he has no recollection of what they actually were -- on his godmother's bed in Clarkson, Mississauga. Delfina Ibanez, Chief of Security and Containment (for now), remembers fireworks on the pier in her hidden Argentine village; she can still taste the gunpowder in the air, though she might be getting her wires crossed. Fire features prominently in many of her memories of Zevala. For the Site Director, Allan McInnis, his father shouting his uncle clear out of England is the earliest legible page. For Udo Okorie, Researcher in Applied Occultism, it's a hazy image of being held in her mother's arms on the beach at Blackpool, a toddler barely three years old. Nobody believes her when she says she can still sense the presence of all that sand, bleeding the sun's radiation back into the darkening sky, but she's nevertheless not imagining it. As for William Wettle, Deputy Chair of Replication Studies, well. He'll tell you something different every time you ask, and he'll mean it, too. He's like that.\n\nBut for Lillian Lillihammer, Chair of Memetics and Countermemetics, the answer is eerie. Her earliest memory was once the cake her parents bought for her second birthday. It was caramel. She especially remembers the candles; she still has them socked away somewhere, but she wouldn't need the visual aid to call the scene to mind. It wasn't traumatic, it wasn't especially exciting, it was simply by random biological chance the first time her brain started committing things to the hippocampus, a good six months before most people's minds are up to the task of forging a permanent record. Today, though, the same request pulls an altogether different file. She remembers darkness, and warmth, and wet, and being a part of something greater than herself which flexed and shook and burbled beyond her control. She tries not to remember this very often, more because it's not useful than because it's unpleasant -- though it is absolutely, definitely unpleasant. There are plenty of more valuable impressions to call upon, and her musing time is at a premium these days. \n\nUnlike everyone else at Site-43, Dr. Lillihammer can dredge up every instant she has ever lived through, every thought she's ever had, every emotion she's ever felt. This isn't a burden she's borne all her life; it first fell upon her on the eighth of September, 2002, when an esoteric waste disposal facility exploded and she had the misfortune to be standing too close. Before that, her experience of the past was merely eidetic, what they call 'total recall', which is really just very good photographic memory. Since the accident the operative term is 'hyperthymesia', amnesia's rare and evil twin. \n\nLillian Lillihammer remembers everything.\n\nSo she could tell you, if she deemed you the sort of person worth telling things to, what the first thing she remembers is, but she could also tell you the last thing. The last event, the last thought, the last piece of sensory data committed to her inviolable mental vault. Of course, her doing so would then become the new last thing she remembers, but Lillihammer is an irritable sort -- she was irritable before the hyperthymesia, but it absolutely did not help -- so she's unlikely to split those particular hairs. Because of the two questions, she considers the latter so very much more interesting. More instructive. More important.\n\nBecause the last thing a person remembers is the last thing that meant something to them.\n\nThe last thing that mattered.\n\nAnd the last thing that mattered, at least from her perspective -- and her perspective on all things memory is by default the most informed -- is a very special thing indeed.\n\nBecause it's the last thing that truly //happened.//\n\nLillian Lillihammer has seen the final moments of the universe, a snapshot of the instant before apocalypse, twice since the Breach of 2002. The last thing that mattered to the entire surviving human race, up to the second at which they ceased at last to survive. She has reason to believe this will happen again, bearing witness to the fraying out of reality's ragged thread, four more times.\n\nThe time after that, if there is one, if she and her six colleagues can't stop it from happening, will be the utmost end of meaning. The finality of memory.\n\nThe last of the last of the things that matter.\n\nAnd she will be the last human standing, metaphorical camera metaphorically in hand, to document that final frame of cosmically vast failure. Before she, too, becomes nothing, because there will be nobody left to remember her.\n\n[[=image DL_43_01_Lillihammer_Memory.jpg]]\n\nSo, no pressure.\n\n[[image https://scp-wiki.wdfiles.com/local--files/0-underture/TBGO.png]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"jandm\"]]\n[[=]]\n+ ##CC9900|1971##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-246 Site-246]: Lake Superior, United States of America[[/span]]**\n[[/=]]\n-----\n\nThere was nothing, he was now convinced, that was any more dangerous than knowing what you wanted.\n\nNoè Nascimbeni stood in a marvel of engineering, the sort of thing he would have sworn just months ago could only exist in the most fanciful science fiction, and all he could think about was leaving. Returning to the subterranean playground he felt he'd only briefly glimpsed, though in actuality he'd spent a fortnight examining every piece of outrageous machinery and poring over every blueprint and data sheet made available by his new position. He'd barely scratched the surface of what the place was, and already his mind was consumed with the possibilities of what it could //become.// He wanted to go back, right now. He //needed// to go back.\n\nBecause his life had changed so much so quickly that standing in a space one kilometre underground parsed as more fantastic than standing one kilometre underwater.\n\nHe was in the submarine bay of a facility which nestled in its own filth on the floor of Lake Superior. As he checked his latest weld for the third time -- he habitually checked things twice, but being underwater formed new, superlatively cautious habits -- he realized he was no longer alone. A grizzled older man in a crisp, agnostic uniform was watching him go through the motions. Nascimbeni fought the urge to salute. He did that a lot; the Foundation wasn't particularly martial, but it did have a hierarchy, and most people he met were higher up it than he was. This man in particular seemed worthy of a quick show of respect. Something in his bearing. \n\n[[=image DL_43_02_Nascimbeni_Weld.jpg]]\n\n\"You're a bit young for this post,\" the old man grunted. \n\n\"Yes, sir.\" Nascimbeni returned the welder to its socket on the cart. \"Just doing my rotation before starting at 43.\"\n\n\"Ah. They're scaring you straight.\" The soldier -- for obviously he had been one, might still be one now -- nodded with a mirthless smile. \"Do your best up there, or you'll end up down here.\"\n\nNascimbeni shrugged. \"I think this place is incredible.\"\n\n\"It //is// incredible. It used to be fantastic. In a few more decades it'll just be amazing. I won't be here to see it. Be sure you aren't either.\"\n\n\"I'll be at 43.\" His schemes and schematics momentarily obscured the other's craggy visage. \"Hopefully for a good long while.\"\n\n\"43,\" the old man mused. \"The Catacombs. You're a little young for burial, too. Haven't you got a girlfriend?\"\n\nNascimbeni hoped he wasn't blushing. He probably was. \"I do, sir.\"\n\n\"And she isn't with the company?\"\n\nHe'd never heard the Foundation called that before. He wondered who the other man was. \"No, sir, she isn't.\"\n\n\"And you're welding backup sub doors instead of picnicking on the beach with her because...?\"\n\n\"Because there's work to do, sir.\"\n\nThe old man grunted. \"Piece of advice?\"\n\nNascimbeni spread his hands in a welcoming gesture. \n\n\"There's always going to be work to do. Work never runs out. Time does.\"\n\nUnsure how else to respond, Nascimbeni simply nodded.\n\n\"Good man.\"\n\nAs the officer turned to walk away, Nascimbeni was gripped with the sudden urge to know who had so confidently chastised him for doing his job. He hadn't met anyone else at the 'company' who would have suggested prioritizing family over Foundation.\n\n\"Sir? he called out. \"I didn't get your name. \"\n\nThe old man didn't turn around, just kept on walking. His voice carried easily in the cavernous bay. \"Don't be here long enough to need it.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n[[=]]\n+ ##990099|1979##\n**[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]##990011|Outpost-211##: Lincolnshire, East Midlands, England, United Kingdom**[[/span]]\n[[/=]]\n-----\n\nCommunication, to Allan McInnis, meant transference. To transfer information. Facts, feelings, more ephemeral quanta. Viruses, even.\n\nPeople? \n\nIf a person could be communicated, that was how he would describe his present assignment. Conveyed from facility to facility, learning how they lived and worked, floating between them like a mote of dust or a particle of disease. Translated on an axis from Point A to Point B to--\n\nA vigorous clap on his shoulder brought him of the reverie. \"Internal monologue again? I thought your job was external dialogue.\" Obi Okorie, researcher in acroamatic abatement, sat down beside him at the picnic table.\n\n\"Aren't all dialogues external?\" Anjali Oparei, researcher in applied occultism, took a seat across the slats. \n\n\"You tell me,\" the other man grinned at her. \"You're the exorcist.\"\n\nMcInnis looked from one to the other, gauging the extent to which they were absorbed in each other's company. He wasn't imagining the chemistry, though it was experientially foreign to him. They were rarely apart, as he'd had ample opportunity to observe; they'd adopted him just hours after his arrival at the Outpost, showing him around and familiarizing him -- overfamiliarizing really -- with the customary protocols and office politics of their little esoteric waste plant. Father and mother, though the three of them were nearly the same age. \n\n\"Exorcist,\" Anjali repeated. She looked to McInnis for support. \"You hearing this?\"\n\nHe nodded noncommittally. He was meant to lead them in a review of the Outpost's disciplinary files today, ready at hand in his valise under the table, but he'd quickly learned that these two needed to ground the electricity between them before they could get anything done. He suspected they weren't even aware that it was happening, and recognized the irony that he was the one to recognize it. He wondered whether Vivian Scout had intended micromanaging these little interactions as one element of his training; when the tour was over, he'd be joining Site-43's administrative oversight staff, and the real test of his insight into the squishy workings of the human brain would begin. Not only would he understand the breadth of the Foundation's personnel process by then, he'd have had ample practice in the trade of people-managing. \n\n\"Allan knows when to keep mum,\" Obi laughed. \"And never to meddle in the affairs of wizards.\"\n\nThe moment seemed ripe for a team-building exercise. \"Oh,\" McInnis nodded with a clueless little smile. \"So you //are// having an affair. Congratulations!\"\n\nAnjali's jaw dropped. Obi's dancing brows shot to the apex of their arc. The two of them made and broke eye contact enough times in the succeeding seconds to simulate a minute's worth of REM. \n\nAnjali was the first to recover. \"Uh, did you bring the files?\"\n\n\"Of course.\" McInnis bent to retrieve his valise. \n\n\"You know,\" Obi remarked as the locks clicked open and the dusty files were suddenly exposed to dull Midlands sunlight, \"you really know how to force a segue. Ever consider the Director track?\"\n\nThe thought had crossed his mind. Leadership, to Allan McInnis, meant transference. To transfer authority, responsibility, blame. This made it, if not precisely synonymous, at least conceptually parallel to communication. He wondered whether the difference between the two things was very spacious.\n\nPerhaps, when he finally got back to Canada, he'd find out.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashdel\"]]\n[[=]]\n+ ##2B5FB3|1994##\n**[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]##990011|Site-34##: Somewhere in Latin America**[[/span]]\n[[/=]]\n-----\n\nFor the first half hour or so, she beat the synthetic shit out of the dummy with her fists. It wasn't made of any material she'd ever touched before, but just a few punches told her it wouldn't split the skin of her knuckles, that the give was good, that it would provide her a righteous good time and the chance to demonstrate how much power she could pack into her tiny fists. When this didn't produce any measurable response from her observers -- not that she was meant to know she was being observed, because whatever else these people might be, they were definitely big fans of seeming detached and mysterious -- she gave her hands a rest and started kicking the inanimate thing to symbolic death. Maybe fifteen minutes of that and she was bored, so she kicked up her heels, inverted in midair, clapped her feet to the dummy's clavicle and snapped its neck with her thighs as she hung upside-down from its shoulders.\n\nThe door opened, and she dropped to a perfect crouch. It helped that no part of her was ever very far from her centre of gravity.\n\nAs though in belated realization, the dummy's head dropped off.\n\n\"That was very impressive.\" It was Scout, of course, the only human being she'd seen since waking up in this strange new world. He looked just as old, tired, and weak as he had during the initial debriefing. \"One wonders why you even needed the suit.\"\n\nIt was the first time he'd mentioned the fact that she'd massacred the Chaos Insurgents occupying Zevala in an armored, weaponized shell an order of magnitude more advanced than any other piece of technology in the village. She could only assume that scientists and technicians were picking it apart and studying it as they spoke. \"I didn't,\" she told him as she straightened the short distance between crouch and standing. \"I could have gotten them all with my bare hands. The suit was just time management.\"\n\nHe smiled wryly. It made his lips so thin, there was no visible blood left in them. \"What would you have done then? If we hadn't arrived?\"\n\n\"Farm, I guess.\"\n\n\"Is that what you'd like to do now? I'm sure I could find a co-op in need of a spare hand.\"\n\nShe snorted. It felt too close to laughter, and deepened the pit in her stomach. \"Lot of call for a four-foot farmer around here?\"\n\nShe threw out feelers like this from time to time in their brief conversations, and he never bit. She still had no idea where //around here// was, and he wasn't letting on. \"Four foot soldiers are an equally scarce commodity,\" he remarked.\n\n\"Yeah, funny thought, right?\" She gestured at the headless dummy. \"Think he'd be laughing, if he was real?\"\n\nScout removed his fedora and rubbed the thin grey hair beneath. \"Delfina, you've suffered a great tragedy. You've also been through a strange, transformative experience which we do not yet fully understand. I was hoping you might be more forthcoming after you blew off some steam.\"\n\nShe wondered if he could see the cold fury bubbling up inside of her. He made no move to retreat, but given his general equanimity, that wasn't saying much. \"I thought you wanted to see what I can do, so I can do it for //you.// Whoever you are.\"\n\nHis opaque spectacles dipped in acknowledgement. \"You're certainly talented,\" he acknowledged. \"And while I have serious qualms about drafting someone of your age into this conflict--\"\n\n\"--someone already beat you to it,\" she snapped.\n\n\"--I must admit that it's impossible to restore you to your former station in life. There is no second Zevala. But I still have many questions about the first, because by rights, it should not have existed as it did.\"\n\nShe gestured at the stark white room, by way of indicating the shadowy organization which had plucked her from the bay and imprisoned her. Which, for all she knew, had been an eager and equal partner in bringing death to her home. \"And you guys should?\"\n\nHe glanced up at the ceiling, at the speaker embedded in the tiles, then at the mirrored wall she understood to be made of one-way glass. Then he looked at her again, and smiled even more grimly. \"Up for debate. You might be involved in the final determination, some day. Of course, it will need to be an informed decision.\"\n\n\"You want to swap life stories?\" she spat.\n\n\"Ours have converged,\" he sighed. \"Perhaps we might get the narrative straight together?\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashyhammer\"]]\n[[=]]\n+ ##C5000B|1995##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/scp-8888 Site-15]: Santa Clara Valley, California, United States of America[[/span]]**\n[[/=]]\n-----\n\nLyle wasn't a squeaker.\n\nHe didn't squeak when he was afraid. He didn't squeak when he got kicked in the crotch -- Eileen Veiksaar, his girlfriend, had demonstrated this to the proof standards of any scientific journal -- and he didn't squeak when he was winded. It wasn't a sound he made. If he'd been turned into a mouse, he'd probably lose his well-worn powers of speech entirely. \n\nHe was, nevertheless, squeaking now.\n\nIt had started when he'd seen Site-15 from a distance. It was a massive cylindrical lighthouse in the middle of the woods, rotating on impossibly vast gimbals, looking like a minimalist Dalek redesign, surrounded by a field of shimmering energy within which he could espy a hexagonal matrix. He loved hexagonal matrices, and he loved gigantic technofortresses, though he'd only known the first one even existed before that moment. Then beside him on the helicopter's bench seat, Rudolph Marroquin had told him the glowing dome was called a //Faraday Hexfield,// and he had squeaked again. He'd pointed at pretty well everything they'd walked past so far: robotics labs, CRAY supercomputer banks, even the employee lounge with what looked like a truly obscene Super Nintendo setup next to an inexplicably flat-looking television the size of his truck. It wasn't that he was trying to squeak. He was trying to form words, and the excitement was strangling them in the womb.\n\nEventually, Marroquin glanced back at him. Lyle was sure he was about to be told to shut up, but the hatchet-faced computer scientist merely smirked.\n\nEileen was bringing up the rear. Lyle looked over his shoulder at her, fairly confident he could manage a normal sentence now that their circuitous (!) route had finally found a featureless corridor, and immediately noticed she was frowning. \"What?\"\n\nShe stopped frowning. She didn't start smiling, but she looked the way she looked when she thought she had. \"What?\"\n\nHe reached out and shoved her lightly in the fat of her upper right arm. The fat was tense, because her arms were crossed. \"This has got to be the coolest place on the planet. You know, what with all the server fans.\"\n\nShe nodded. \"Uh huh.\"\n\n\"How are you not more excited?\" He couldn't stop himself from skipping as they rounded the next corner, and didn't really try. \"We're in the money shot of a hacker's dream!\" He had no idea how he was going to make it through the orientation seminars Marroquin had signed him up for. He couldn't imagine how they'd be able to tear him away from his technoorgasmia and haul him back to dull and dreary Canada; he'd seen the machines they had at Site-43, and there was no polite comparison to be made.\n\n\"I've been here before.\" She pointed at a set of glass double doors; the letters //AIAD// were mounted over the lintel in a //sans serif// font, with no further explication in evidence. \"This is my exit.\"\n\nMarroquin stopped walking, and gave her a look of appraisal with semantics Lyle couldn't quite read. For a moment, he wondered whether his new boss was having sex with his girlfriend; then Eileen shivered, despite the warm wool of her technician's hoodie, and he knew they were on the same page about Marroquin. He gave them both the creeps.\n\nThe thought was not as much relief as it should have been.\n\n\"Fine,\" Marroquin said finally. \"But meet us back at the dorms when you're done. There's a primer on FortWAN I expect you to attend this evening.\"\n\nShe nodded. Marroquin and Lyle moved forward again, and Eileen broke off. Was it just his imagination, or did some of his spring come into her step as she passed through the first portal?\n\nHe probably would have lingered on the thought a little longer, if the next turn hadn't brought them in view of the main server hall. Half his imagination and fully two thirds of his ambition could have fit snugly within, side by side.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashblank\"]]\n[[=]]\n+ ##669933|1996##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-12 Site-12]: South Brent, Dartmoor, England, United Kingdom[[/span]]**\n[[/=]]\n-----\n\nIt didn't seem precisely fair to Harold Blank that he should have to pass another examination.\n\nOne of the best things about defending your doctoral thesis was the knowledge that finally, after decades of tightly-timed torture, you had reached the end of exams. And defence itself was more of a conversation between colleagues; once you'd gotten that far, everyone involved was far too invested in your success to try and catch you out. His comprehensive exams or \"comps\" had been much the same, minus the part where he'd been expected to be able to converse intelligently on any item from a list of papers and monographs so lengthy that there were enough for every day of the year, with a few more months to spare. The last really difficult test he'd taken was to prove he could read French with the aid of a dictionary, and to his shock and shame, the time limit had triggered a panic attack and he'd ended up throwing the paper out rather than handing it in. He'd been forced to take a month-long course as an alternative qualification. That had taught him something about himself: he was done being mindful of such mundane concerns as the time of day and how quickly it changed. From that moment on he resolved to set his own schedule, sleep when he wanted, eat when he wanted, and work on what he wanted to work on. His comps fields. His dissertation. They were defined by his decisions. \n\nAnd yet somehow, despite the fact that it had turned out his dissertation committee members all worked for the SCP Foundation, despite the fact that his supervisor had been actively recruiting him, despite the fact that he'd even managed to sneak a little anomalous history into his work, now that he was starting at Archives and Revision he was expected to take another goddamn test. \n\nSo here he was, deep in the bowels of Site-12's library, the bailiwick of the Foundation's Department of History, burning through yet another reading list. He wouldn't be expected to write another thesis or take any courses, but he //did// have to pass another exam, a sort of compensatory comps to make up for the fact that he'd never read anything of the annals on the other side of the Veil of Normalcy. They called them the Supplementary Exams, or 'sups'. Today he was supping on accounts of all six Occult Wars. Yesterday he'd examined the secret history of the Global Occult Coalition. Tomorrow he'd be looking into the various national Foundation precursors. It was -- and this was astonishing -- actually kind of tedious. \n\nHe wanted to be back at Site-43. He wanted to gush at his best friend about the insanity of their new job. He wanted to flirt with his best friend's girlfriend. He wanted to find out if //Titanic// really had been sunk by a reality-bending novelist. \n\n\"It's been a while,\" a woman's voice cut through his self-absorption, \"but I don't remember McNally on //Obskurakorps// being all that engrossing.\"\n\nJudith Low was standing at the end of the stacks. She was one of the department's senior researchers, and in charge of the Site-71 leg of his paracademic journey. He closed the book and nodded at her. \"Yeah, he kinda sucks. Bad writer.\"\n\n\"Most academics are. And we have a smaller sample size, so we're lucky if any of the talented ones are aligned with our interests. But,\" and she approached him in the middle of the aisle, \"you're not really meant to be having fun with this. You're meant to get as much of it in your head as possible, and move on.\"\n\nHe frowned. \"Shouldn't I be trying to pass with flying colours?\"\n\n\"No, you should be trying to be //done.// Jump through the hoops, then start doing your own work. Advance our knowledge, and your career.\"\n\nHe leaned on the nearest shelf. \"What if there's something in here I need to know, some day, and I //don't// know it, because I rushed through?\"\n\n\"There will be, and you can't change that fact. You can't know everything. You can't prepare forever. Eventually you need to accept that things will never be fully perfect, and you have to meet reality with whatever preparation you already have.\" She gestured down the endless row of stacks. \"If you expect us to test you on every book down here, I hope you've got some means of living forever.\"\n\nHe placed the book in his backpack. \"Point taken.\"\n\nShe gave him a strange look. \"Was it?\" She pointed at the bag. \"You were meant to take your sups last week. I'm not going to quiz you on McNally's footnotes, you know.\"\n\nHe fought the urge to wince. \"I just want to make sure I know the arguments, is all.\"\n\nShe turned around, bent down, and returned to standing with a slim volume printed on larger paper. \"There's a book review in here. Read that instead. I'm scheduling you for tomorrow, Harry.\"\n\nHe did wince. \"I just don't think I'm ready.\"\n\n\"Good.\" She took the bag out of his hands, returned //The Audacity of Konrad Weiss// to the shelf, and slid the journal in before pushing it into his arms again. \"You'll want to get used to that feeling.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashwet\"]]\n[[=]]\n+ ##6666FF|1997##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-333 Site-333]: Atlantic City, New Jersey, United States of America**[[/span]]\n[[/=]]\n-----\n\nIt wasn't like being called to the principal's office. Even if they wouldn't admit it, most high schoolers held the principal in something like awe. They recognized that authority, whether they respected it or not, was respected by society and could meaningfully impact their lives. They knew the principal had authority because people with even more authority trusted their judgment and discretion. \n\nIt wasn't like being called to the principal's office at all. \n\n\"Bilbo.\" Vincent Bohart, Director of Site-333, tucked his cheap tie against his cheap shirt as he sat down behind his cheap desk. \"I hope the hairs on your feet are standing up right now, because you are walking in the //shit.//\"\n\nWilliam Wettle made no effort to disentangle the nickname, the reference, or the metaphor. Half of what Bohart said was for Bohart's own benefit. He simply blinked.\n\nThe balding administrator picked up a file that was probably Wettle's, though neither of them would know until he started reading it. If it had been left there while Wettle waited as a test, well. It wouldn't be the first time someone had overestimated his initiative.\n\nBohart scanned the whole thing while Wettle sat there, because he didn't respect anyone's time. This was fair; nobody was assigned to 333 if their time was worth respecting. He grunted a few times, his eyes widened twice (so that briefly he almost looked awake), and once he chuckled so dryly that he actually noticed how dry it sounded and took a sip of coffee from a mug that hadn't moved in at least two days, so that he could finish the chuckle wetly. It didn't improve the sour look on his face. Finally he dropped the papers and fixed Wettle with a bleary, constipated stare. \"You,\" he said slowly, the drama totally lost on his audience, \"are a fuckup.\"\n\nWettle had been told this in far more intimate situations. It barely registered as an insult. \n\n\"Your closure rate is the worst on your team. You've damaged enough company property to wipe out your own salary if we held it against you.\" Wettle didn't read body language well, but he instinctively understood Bohart enough to know why that item put a gleam in the other man's eye. \"You score below par on every performance metric, even the ones we made up specifically so our people could pass one or two. You're the subject of what might be the only class action HR complaint in human history. You've been stealing potato chips from me.\"\n\nWettle bristled behind his bristly beard. \"I have not! That wasn't me! But I should have. They're always stale!\" Bohart bought junk food in bulk at bargain bin prices and set up a till in the breakroom for honor system payments. Everyone knew perfectly well, even without knowing precisely where, that there was a camera fixed on the register.\n\nBohart brushed it off. \"Just testing. I know you haven't got the imagination to jostle the coins and pretend. But at least that would tell me you've got a functioning brain, man. You haven't achieved a single thing since you started here. You're bringing the place down, and that's not an easy thing to do.\"\n\n\"Are you firing me?\"\n\n\"Not as long as I can expense the damage you do. We're getting some fancy new equipment, and everyone thinks I'm a genius for bringing you in to 'accidentally' break the old stuff. Don't disillusion them, and I'll keep signing your cheques. But Billybob,\" and a wholly foreign expression came over Bohart's face, seemingly foreign to Bohart himself, \"don't you ever, uh, want to actually amount to anything? Don't you want to be good at something? Anything? At all?\"\n\n[[=image DL_43_03_Wettle_Review.jpg]]\n\nWettle considered this for a moment. A moment too long. When he no longer fully remembered what the question had been, he tried to cover with a placid, empty smile. \n\nBohart smiled back so emptily that his teeth retreated from his lips. \"Go break something,\" he said, and then he retched into his waste paper bin.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"udoflashback\"]]\n[[=]]\n+ ##FF950E|1998##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/hecatoncheires-cycle-hub Site-91]: Yorkshire, England, United Kingdom**[[/span]]\n[[/=]]\n-----\n\nThe package of emotions was full, arrived without warning, and burst open all at once. Confusion, indignance, shame, anger, embarrassment. On the face of things the unassuming woman who sat down beside her on the bench was an absurd trigger for a personal cataclysm, and even as it played out over her own guileless face, Udo Okorie recognized this. \n\n//Confusion.// The woman was Iona Varga, Director of Site-91. She had never come to the little garden behind the Georgian manor to sit with Udo before. Why would she? No trainee merited such a response from a woman with so many more pressing responsibilities. And no-one but Udo's mother knew she was out here... \n\n//Indignance//, unexamined as it set the shape of her jaw, because Varga began to speak. \"Are you alone by choice, miss Okorie?\" \n\nUdo shrugged. It felt vaguely insubordinate, and she immediately regretted it. The moment it took her to consider her response was enough to recognize why she was indignant: her mother had sent the Site Director after her. The //Site Director.// \"I'm not very good company right now, ma'am.\" \n\nVarga nodded. \"It can feel like an act of charity to remove yourself from the presence of others, when that happens. More often than not, though, it makes whatever is wrong much worse.\"\n\n//Shame.// Her mother had sent the Site Director to //lecture// her. The immature, disappointing prodigy who would never do what she was told. \"I wasn't being charitable. I'm not feeling charitable about her right now.\" This line of conversation did nothing to alleviate the sense of nervous guilt. \n\nVarga raised an eyebrow. \"Her?\" \n\n//Anger.// Was she supposed to pretend this was anything but a dressing-down for her behaviour? Was she expected to endure the older woman's judgement //and// maintain the fiction that it was only being levelled casually, by chance, friendly advice on a sunny day? \"My mother. We fought. I'm assuming...\" She trailed off, unable to complete the thought. The emotions were not sequential; anger rose, but shame still ruled. \n\nVarga seemed to hear the missing words anyway. \"Perhaps I'm simply observant. You're not the least memorable of your cohort, and I have some experience with...\" Now it was her turn to trail off, glancing down at the bench, then up at the manor with an expression Udo couldn't read. Truth be told, she couldn't read most expressions. \n\n//Embarrassment.// This was turning both awkward and maudlin. Varga was only trying to help, whatever had impelled her here to begin with. \"Thank you for asking, ma'am. I appreciate it. I just needed to get some fresh air for a change.\" \n\nVarga tugged at the collar of her plain grey sweater. \"That's a good instinct. Biologically rooted. Your body wants an exchange of bad inputs for good. Keeps things from going all muggy inside. Lets you see more clearly.\" \n\nA new emotion. //Uncertainty.// Something was obviously meant by these musings, but Udo couldn't tell what. \"I see pretty clearly, I think. Even with the glasses.\" \n\nVarga looked through the lenses at her. The younger woman's flashing orange eyes -- she could never control the inner light when she became emotional -- were reflected in the older's dark brown. \"I should hope so. I should hope you can see through your own deceptions.\"\n\n//Ruefulness.// The glasses served only to occlude that amber glow. \"Deception is a strong word. Sometimes I just don't want people to notice things.\" \n\nVarga smiled. It parsed as more of a frown. \"Another act of mistaken charity. It's better to share your burdens, when you can, and your gifts as well.\" \n\nUdo sighed. She didn't know what emotions she was feeling now. \"I'm not very good at that kind of perspective.\" \n\nThe Director stood. \"The beauty of perspective,\" she said, looking at Udo sitting on the bench but not, perhaps, precisely seeing her, \"is that it changes when you move.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"jandm\"]]\n[[=]]\n+ ##CC9900|1999##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada[[/span]]**\n[[/=]]\n-----\n\nThe wave of wires parted, and a pudgy face smudged with black rubber marks emerged. \"What?\"\n\nRomolo Ambrogi tapped David Markey's upturned nose with the tip of his screwdriver. \"You've been in there for an hour, man. We need help out here.\"\n\nMarkey squinted over Ambrogi's shoulder. The new hires were hefting big cardboard boxes full of floor and wall tiles, or else bent over double to grout them in place; the new Inter-Sectional Subway station at Acroamatic Abatement Facility AAF-D was the finishing touch on the facility's top-down revamp. \"Looks pretty much under control from where I'm standing. And, you know. Bad knees.\"\n\n\"No,\" Ambrogi said. \"I do not know. Explain it to me again. I want to see what version you use.\"\n\nMarkey somehow managed to look offended. \"I would never lie to the Deputy Chief of Jerking and Moaning. I'm too professional for that.\"\n\nWatching them from the ticket booth, only half glassed-in so far, Nascimbeni found himself smiling. He should probably have done something about the skiving, and the jibes. Probably some day he would.\n\nOne of the green technicians, a baby-faced man named Azad Banerjee, approached the pair from the turnstiles. He was pushing a heavy tool cart in front of him. \"Boss wants to know when we'll be ready to start up the electrics.\" Banerjee, at least, was performing with something like alacrity. He had a future here.\n\nFor some reason, Nascimbeni suddenly remembered finishing a weld on the redundant sub doors at Site-246. It was enough of a //non-sequitur// that he dismissed it, dividing his attention instead between the inspection report he was filling out and the casual altercation across the way.\n\nMarkey pointed at Ambrogi with his nose, his arms hidden somewhere in the tangle of cables they would shortly be blocking up behind yet another concrete and tile wall. \"Depends on the foreman here, and whether he thinks of something better to do than micromanage my hard work.\"\n\n\"Your hard work.\" Ambrogi plucked at the twist-on wire connectors closest to hand, clearly hoping against hope to find something wrong with them. Of course, there wasn't. One of Markey's worst qualities was being good at things that let him set his own pace, and avoid heavy lifting. \"Can you give me an estimate of how much longer your hard work will take?\"\n\nThe old sluggard pretended to calculate. \"Depends. When will the tiling be done out there?\"\n\nNascimbeni knew the desire to lie was strong, but there was no way to justify providing bad information. If anything, anything at all went wrong in the near vicinity of the Site's most advanced waste processing facility, the shit that hit its fans would stick to everyone in their little underground community, and no amount of showering would ever fully clean it off. He briefly made eye contact with his deputy, and saw the resignation on the younger man's face as he realized how this would inevitably end. \"About two hours,\" Ambrogi said. \"We'll need to stop for the day before they amp up the outflow conduits, because that'll crank the humidity too high for the grout to set.\"\n\nMarkey nodded, and disappeared into the partition as he delivered his response: \"Should be about two hours, then.\"\n\nAmbrogi shook his head.\n\n\"Probably an hour and fifty minutes,\" Banerjee remarked as he walked past the booth again, cart now in tow. \"So he has time to grab a coffee, then wander over and tell us we did the tiling wrong.\"\n\nNascimbeni almost laughed. Instead, he said \"You can talk shit about Markey when you're half the electrician he is.\"\n\n\"From what I can see, boss, he's not gonna put up much competition.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashblank\"]]\n[[=]]\n+ ##669933|2000##\n[[/=]]\n-----\n\n\"Surely, Dr. Blank, you have //evidence// for such an outrageous claim.\"\n\nHarry snorted softly. \"Dr. Bradbury, every account of this man's life is a wealth of such evidence. Look here.\" He pushed a little yellow sheaf across the workgroup desk. \"In the private papers. He says he was visited by 'an emissary of the stars', who convinced him to change his ways. A 'creature of perfect liberty'. He says it spoke to him in every language of mankind, and even when he didn't understand the words, he grokked the meaning.\"\n\n\"Grok,\" Melissa Bradbury croaked as she paged through the papers. \"Grok.\"\n\n\"And the very next day, doctor,\" Harry continued, suppressing a smile, \"he changed his name to Amor de Cosmos.\" //Lover of the universe.// \"British Columbia's Father of Confederation had some sort of alien or otherwise anomalous visitation, and it left him touched. He was never quite sane again.\"\n\n\"Okay, doctor,\" Melissa nodded, dropping the sheaf and shoving a small binder in his direction, \"but if a little grey man made him love the universe, and freedom, and all those good things, how come he fought against indigenous land grants?\"\n\n\"Maybe his human mind wasn't ready for the force that touched it, //doctor.// Maybe,\" and he paused for a moment as Melissa picked up her remaining research materials and walked around the table towards him, \"maybe it drove him insane. You know he was terrified of electricity, burst into tears for no reason, //changed his name to Amor de Cosmos//...\"\n\nShe sat down beside him, dropping the files between them in a heap on the table. \"Don't you think it's more likely, //doctor,// that he was just racist, like pretty much all the other Fathers of Confederation? And that this might conflict with your theory that some entity of universal peace and love,\" she approximated Ringo Starr's accent, and this time he had no choice but to smile, \"made him into its prophet?\"\n\nHarry reached in front of her to snatch up the topmost file. \"I'm convinced, //dear,//\" and he began speaking more quickly, both to cover up the change in terminology and avoid considering whether or not it had been intentional, \"that everything in here points to a man converted to the cause of human liberty by an esoteric intervention.\"\n\nMelissa reached out and flicked him in the forehead. \"If that were the case, //dear,// you would think we'd see evidence of further visitations in the historical record. But this is only the first.\"\n\n\"Exactly, //dear,// it's only the first. That's how patterns work. One single, unlikely outlier at the outset, because you can't skip right to having multiple data points. You understand the concept of linear progression, //dear?//\"\n\n\"Double dear,\" she mused. \"Oh dear, he's getting defensive.\" The look on her face was...\n\nHe stood up. \"Told Eileen I'd meet her for lunch.\" He didn't even look at his watch; he knew it was half past eleven at best.\n\n[[=image DL_43_04_Bradbury_Smile.jpg]]\n\nMelissa smiled as though all of this were completely normal and natural. \"Tell her I said hello. She ignores me when I do it myself.\"\n\nHe nodded, refusing to think about that too deeply, either. \"Okay. See you in an hour.\"\n\nShe nodded back, flipped open a folio, and started reading. He could see the relaxation of posture that signified her signature drifting off into contemplative space. \"Bring me back a granola bar.\"\n\n\"I will,\" he said, and as he reached the door, he chanced to finish the promise with a final, pointed \"//dear.//\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashyhammer\"]]\n[[=]]\n+ ##C5000B|2001##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/antimemetics-division-hub Site-41]: Central Colorado, United States of America**[[/span]]\n[[/=]]\n----\n\nLillian didn't notice it immediately.\n\nThere were many things wrong with Site-41, and they divided her attention into so many fragments that she barely heard the guard's instructions as he tried to ferry her toward her contact's office. There was something wrong with the foyer. There was something wrong with the elevator. There was something wrong with several of the people she passed as they moved deeper into the facility. There was something wrong with the ways in which these things were wrong, because she couldn't drill down to anything like specificity in any single case. That spot over there was wrong, and that spot over there as well. At one point she stepped over nothing as though it were something, and the guard looked at her like she was crazy, and she wondered if perhaps she was.\n\nBut she noticed //it,// the first thing that was wrong which she could point to, point //at,// which she did point at, just before they arrived at their destination. Indicating the mass of black towering above the distant trees with her long index finger, she said: \"Where did that come from?\"\n\nThe guard replied: \"Prefab, like all the other windows. This is her office here, ma'am.\"\n\nTorn between irritation and admiration -- most guards wouldn't have turned a misunderstanding into a passable joke, but she really would have preferred an actual response -- she waved the man away. \"Awesome. Thanks. Goodbye.\"\n\nShe didn't get the chance to knock on the door, because it opened before the guard was out of sight. A petite woman with wild black hair emerged from the office; Lillian could easily see its contents over her head, and they suggested both an orderly mind and a lack of sentimentality. A good start.\n\nThe little agent extended a hand. \"Marion Wheeler.\"\n\nLillian enveloped it in her own. \"The one that got away.\" She paused. \"Me, that is. That's who I am.\"\n\nWheeler blinked. \"Our loss, I'm sure. Could we do this on the way to the commissary, or is it sensitive? I need a coffee soon, or I'll need a cigarette later.\"\n\n\"Suits me.\" Lillian started heading back toward the entrance; she'd seen enough of the signage to know which way they were headed. She pointed over Wheeler's head at the obelisk, still insisting on existing out the window, and asked: \"What's that?\"\n\nWheeler looked impressed. \"That's something you shouldn't be able to see unless you've worked here for a long time, or you're on drugs we haven't cleared for general use.\"\n\n\"Hooray for me. You seem like the sort to read a person's file when they ask for a meeting, so you probably know what my deal is.\"\n\n\"Yes, I understand you have an eidetic memory, but that shouldn't be sufficient. We should run a few tests before you leave, I'd be interested to see what's going on with your brain chemistry.\"\n\nThey turned a corner, and the tower vanished. She fancied she could still sense the outline of where it stood, but that was probably... //true, actually. Weird things don't follow normal rules.// \"I like how you keep ending your parts of the conversation without answering my question.\"\n\n\"It's a tombstone for an entire race of beings,\" Wheeler explained, as though she were describing the purpose of a cubicle block. \"We could take a walk out there, if you'd like more privacy for this conversation.\"\n\nLillian shook her head. \"One mystery at a time, and that one seems pretty stationary. Let's talk about the one I brought with me. Do you know a memeticist by the name of Bernabé Del Olmo?\"\n\n[[=image DL_43_05_Wheeler_Meet.jpg]]\n\nWheeler stopped walking. Lillian stopped a moment later, so she could step in front of the smaller woman and look down her nose at her. Wheeler wrinkled her own nose, sighed, and pulled a pack of cigarettes out of her suit pocket. \"So much for the commissary. We really are going to need that privacy.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"generic\"]]\n[[=]]\n+ ##5D5D5D|2002##\n[[/=]]\n----\n\nLeClair smiled wistfully as she passed her penlight from pupil to pupil. \"I remember social studies. It was fun! I made up a diorama of the Battle of the Somme.\" She chuckled. \"The official version, anyway.\"\n\n\"Emilié.\" Helena Forsythe kept her voice low, low enough that hopefully her daughter wouldn't hear it. She was standing behind LeClair as the latter finished up the examination.\n\nThe doctor glanced back at her, blinking in confusion, before suddenly appearing to realize her //faux pas.// It wasn't accepted procedure to allude to the existence of the Occult Wars in front of a ten-year-old civilian. Her presence within the Site was already the result of questionable decision making, and the more potential questions there were, the higher the odds that someone would start asking.\n\nLuckily, in a sense, Billie wasn't even listening. She was sitting on the examination table with her arms crossed and her lips in a perpetual pout. In combination with her mother's gnarly nose, it made her look like an angry gremlin.\n\n\"Anyway,\" LeClair smiled, an extra flush of enthusiasm in her bedside measure pasting over the momentary gaffe, \"I don't think it's anything neurological. Your first instincts were probably correct, but it didn't hurt to bring her in.\"\n\nIn truth, LeClair was probably getting a little fed up with having to examine her head nurse's daughter every few weeks. But Helena didn't trust her own instincts, no matter how often they were talked up by her mentor, and she trusted the doctors in Grand Bend even less. They only knew what the Foundation allowed them to know about the practice of medicine. LeClair had access to anomalous technologies, techniques, and diagnoses that could make the difference between catching something early and catching it after the point of no recourse.\n\nHelena knelt in front of her daughter, not bothering to attempt eye contact since she knew it wouldn't be forthcoming. \"I'm going to talk to your aunt for a moment outside, okay? Be good while we're gone.\"\n\nBy way of response, Billie reached into her hooded sweatshirt and produced her fancy pearlescent Game Boy. Helena had put in enough argument time to know that the volume would be dialled down, so she took LeClair by the shoulder and moved them both out of the examination room and into the halls of Health and Pathology.\n\nLeClair spoke first, as she usually did. \"She's a child, Lena. Children misbehave.\"\n\n\"She doesn't have any friends. Her grades are terrible. She won't talk to me about anything. All she does is sulk.\"\n\nLeClair nodded. \"Yes, she does sound like a normal, healthy teenager.\" Seeing the look on Helena's face, LeClair held her by the shoulders of her surgical scrubs and squeezed. \"I understand why you're worried. You're a good mother. But she's going to turn out just fine. How soon does she graduate?\"\n\nThere was a moment's pause, during which LeClair's eyes unfocused, refocused, and settled into a squint over the deep bags below them. She outraced Helena's baffled response by mere moments. \"No, I know, she's only ten years old. It's been a long day. Shift's almost over. I'll check the recording, make sure we didn't say anything we'd need to Class-A, and we can give her the transit drugs so you can take her home.\"\n\nThe pit that opened up in Forsythe's gut prevented an immediate response, and LeClair took the opportunity to slip through the door to the hidden observation room. It was probably just as well; given the older woman's peaked condition, it would have been aggressively impolite to remind her that Class-A amnestics interacted violently with Billie's asthma. It was just exhaustion talking. Obviously she remembered.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n[[=]]\n+ ##990099|2003##\n[[/=]]\n-----\n\nHe was too much the HR man to ever do such a thing -- physical contact in the workplace was almost never remotely acceptable -- and the world's most metaphorically dense pane of glass prevented it anyway, but it was nevertheless difficult not to want to hug Ilse Reynders right now. Allan McInnis was not a tall man, but it would be easy (were it not impossible) to envelop those narrow shoulders in his arms and provide some manner of comfort to the quivering mess which was, simultaneously, the most outrageously intelligent person he had ever known. He wondered if his own antipathy to physical contact would have changed if he'd been deprived of the opportunity for sixty years and counting.\n\nIlse was doing what she did when the distance between her prison and the outside world seemed particularly vast, both hands pressed up against the glass. He mirrored the gesture; when action is impossible, any good administrator knows that symbolism is vital. The sensors on his side of the Anomalous Documents Disposal Chamber picked up the minute vibrations in the glass, and the overhead speakers relayed what she was saying with near-crystal clarity. She would hear his responses as a muffled mumbling, and there was nothing anyone could do about that at all, not even symbolically.\n\n\"She just left,\" Ilse was saying. There were thick bags under her eyes. They waxed and waned as the day went on, as the stress of what she was seeing drove her to distraction and the homeostasis of her counterchronological cell reverted the flesh to baseline in an endless cycle. \"We're going to turn AAF-A into a supercomputer, so we can hack the comms relays.\"\n\nMcInnis nodded. Ilse had been relaying information of this flavour for days, explaining how Udo Okorie, Imrich Sýkora and Brenda Corbin were conducting a resistance operation against a hostile force occupying Site-43's only topside structure. She talked about faceless men and women formed out of glowing oil, mind-wiped personnel staggering about aimlessly like satiated zombies, and a force that battered on the doors of consciousness until it found one unlocked, and invaded the seat of reason. She talked about watching helplessly from behind the glass as everyone who worked in Acroamatic Abatement Facility AAF-A either went insane or was murdered, about the massive wave from Lake Huron which had weakened the building's foundations and collapsed much of the access to her chamber, about a wide variety of things which of course had not actually happened, and she could not actually be seeing.\n\nThe problem was, she wasn't crazy.\n\nHe'd had the psych people on Ilse's case from the start. They already monitored her regularly, since her mental state was sensitive to even minor shifts in fortune by this phase of her long, strange life, but now she was being watched around the clock. She understood where she was. She remembered //who// she was, and who everyone else was as well. If someone walked up to her window, she would speak with them. If she was asked questions, she would answer. She was still performing her assigned duties, calling out instructions from behind the glass, requesting access to academic journals or having researchers type queries into the SCP database for her. But at the same time all of this was happening, she was watching an entirely different drama unfold, and reacting as though she were a part of it. As much as she was a part of the world McInnis could see and hear, anyway. Two worlds, and she couldn't touch either of them.\n\nShe dropped her hands to her sides, and smiled manically up at him.\n\nFor the first few days, she'd bloodied her head against the glass in a manic frenzy. She was calmer now, a month after the onset, but no less harried by the counterapocalyptic visions.\n\n[[=image DL_43_06_Reynders_Insane.jpg]]\n\nIt was at least comforting that in this putative alternate reality, their side seemed to be winning.\n\nHe only wished he could say the same about baseline.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"udoflashback\"]]\n[[=]]\n+ ##FF950E|2004##\n[[/=]]\n----\n\n\"It's a very good likeness.\" Dr. Daniel Asheworth, thaumaturge and co-Director of Site-120, paced around the sandy red simulacrum of his form with a look somewhere between awe and discomfort on his face. \"Is it breathing?\" He pressed a hand to the sand-man's chest, and smiled. \"It //is// breathing. I suspect that's your breathing?\"\n\nAcross the room, Udo made eye contact with Asheworth and theatrically held her breath. She even ballooned her cheeks out. Asheworth's hand continued to track the respiration of the golem she had made. He actually laughed out loud, then clapped his hands together in appreciation. \"That's amazing. Really very good work.\"\n\nUdo was standing at one end of the antiseptic containment chamber, her notes and reagents pouch on a small rolling table to her left. The effigy and the original of Asheworth stood together in the centre of the room, and her dissertation committee sat behind their table at the far end: Adrijan Zlatá and Stacey Laiken. The intervening space was filled with a gauzy red shroud, a filter of particulate matter which represented for Udo a fifty-fifty blend of scientific and magical thinking. She would argue this was to ensure complete control over her creation, if anyone asked; really, it just was a way of feeling she had control over her dissertation defence. From a certain point of view -- hers -- she //was// the room. Everyone else was just occupying it. Inside of her.\n\n[[=image DL_43_07_Okorie_Test.jpg]]\n\nThis reminded her rather forcefully of certain regrettable workplace pursuits, and she flushed furiously. The effigy did not react. She had learned a great deal about focus over the last few years.\n\nAsheworth pulled a pair of rune-laced gloves from his coat pocket, and put them on. He pressed his hands against the golem's forehead and the ribcage over its heart, and said: \"I am going to try and take control, with your permission. You may withhold permission, and we will find another way to test this, but--\"\n\n\"You have my permission,\" she said. The golem's lips didn't move. She pursed hers, and added impishly: \"Good luck.\"\n\nAsheworth smiled, pressed harder, and closed his eyes. The runes on the glove flashed, and\n\n//she was weeping, inconsolable, over a body rapidly drained of life. Brown eyes looked up at her, innocent, loving, filled with pain. She knew what she was going to do, and she knew that she shouldn't, but//\n\n//she was kneeling in a vast hemispherical chamber, gloves pressed to the floor, runes dancing madly as a spear of brilliant orange, --the colour of her eyes--, formed beneath her hands, and she//\n\n//stood accused by a kangaroo court of things she had not done, could not have done, and at what was to be the final moment of her life, the snuffing of her flame, against all sense and reason she//\n\n//stood at the precipice, the task incomplete, and knew that --he-- --he-- --he-- she could do what needed to be done, but nothing needed to be done at all,//\n\nbecause she was not Daniel Asheworth and these memories were not hers. The golem hadn't moved an inch; in her rush of triumph, she made it grin. Asheworth's face showed the strain of his concerted efforts to wrest it from her control. He relaxed, wiped the sweat from his brow, and grinned back at himself with genuine pleasure, then at her.\n\n\"That,\" he said, \"was magnificent.\" He tapped the golem's forehead. \"That's my brain, mapped precisely in every detail, and still you kept me out of it. I judge your project a complete success.\"\n\nLaiken's smile was like cotton candy in the sun as she heard the external examiner's verdict. Zlatá didn't really react, though the fact that he stood up was for him the equivalent of leaping up and down, and he approached the golem at a slow and steady gait. \"One final test,\" he said, and as he neared the centre of the room Udo felt momentarily ill at ease. \"Please keep the effigy intact for as long as you can.\" He reached down to fiddle with the watch on his wrist.\n\nHe stepped between her and the self that was neither her nor Asheworth, the Polish thaumaturge watching his Croatian counterpart curiously, and when her line of sight was blocked she gasped, and shook, and cried out in shock as her skin broke out in goose pimples, and an endless age later the thing exploded in a cloud of red sand.\n\nZlatá pressed his watch again, and raised the dial up to his bleary, squinting eyes. \"Six seconds,\" he remarked evenly. \"Remarkable. Congratulations indeed, Dr. Okorie.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashwet\"]]\n[[=]]\n+ ##6666FF|2005##\n**[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]##990011|Interstate 10##: Outside Pensacola, Florida, United States of America**[[/span]]\n[[/=]]\n-----\n\nNo matter which way he turned the dial, he couldn't seem to change the channel. \n\nWettle knew he shouldn't mess with the radio while he was behind the wheel, but whatever this show was, it was driving him to distracted driving. It was some sort of game show, but he couldn't understand what the host was talking about, and there didn't seem to be any players. As he cranked the dial to the left, the host catcalled: \"You're terrible at this! Absolutely terrible! My producer told me you have a PhD. Was she lying to me? Jerry, get her on the horn. I want to know if she was lying to me about this idiot's PhD.\" As he cranked the dial to the right, a female voice chimed in: \"I wasn't lying, Jeremy. He's got degrees in history and chemistry, if you can believe it.\" The host, apparently Jeremy, laughed like a sick donkey at this information. \"Chemistry?! You'd never know it, looking at //his// love life. And let me tell you, we've been looking. Jerry, can you call up the--\"\n\nWettle smacked the radio, managing to catch the power button in the dark by pure and uncommon good luck. The merciful silence, a fair trade for the sudden flare of pain from his knuckle, lasted maybe five seconds before a voice spoke directly into the hairs of his neck: \"They're not wrong about your love life.\"\n\nThere was construction ahead on the I-10, because of course there was, so when Wettle swerved madly off the road and onto the unpaved shoulder, he did so at merely ten (god-fearing and Customary) miles per hour, gliding to a stop without disrupting the night-time traffic by a single Toyota. He spun in his seat, wrenching shoulder and neck very badly and tangling his seatbelt up around his neck, and managed a choking half-exclamation of shock and fear. Then, like a cat which has fled madly at an unfamiliar sound, he gradually realized he had heard it before, and it wasn't precisely a threat.\n\nThough it wasn't precisely //not,// either.\n\nAlis Rydderech leaned forward and planted a kiss on his cheek. He writhed out of the seatbelt, with some effort, and spun in the bucket seat so that his knees pressed into the fabric. \"What are you doing in my car?!\"\n\n\"Feeling badly-used,\" she smirked at him. He bumped the dome light controls with the back of his head, and in the sudden illumination saw she was dressed for warm weather travel, which was more distracting than the radio show had been, and that her face was a thin mask of amusement over a deeply-etched rictus of stress. He didn't notice the thing about her face until it started talking again. \"Why didn't you introduce me to your parents? I thought we had something.\"\n\n\"You tried to kill me.\" He reached up to rub his sore muscles, managing with some effort to make the soreness worse. \"You slept with me, and then you tried to kill me. That makes us...\" He frowned. \"I want to say 'even', but that doesn't seem right.\"\n\n\"Don't most people who sleep with you want to kill you?\" she asked sweetly, though the lines on her face and the bags under her eyes made it more of a sickly sort of sweetness. \"I hear your last wife--\"\n\n\"Why are you here, Alis?\"\n\nShe looked a little surprised. Perhaps she'd expected him to have forgotten her name; if so, he was still setting expectations the way he liked it, so that was a plus. \"I wanted to tell you something. All of you, really, but I think only you would listen to me. Everyone else,\" she sighed, \"they think I'm an escaped terrorist, or something. Imagine that!\"\n\n\"I'm imagining it,\" he agreed.\n\n[[=image DL_43_08_Alis_Car.jpg]]\n\nShe scooted forward, and he resolutely kept his eyes on hers. The resolve wasn't very firm, unlike... //He kept his eyes on hers.// \"William, dear, I want you to promise me something. I want you to promise not to fix the Breach.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashdel\"]]\n[[=]]\n+ ##2B5FB3|2006##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada[[/span]]**\n[[/=]]\n-----\n\nUdo drew a finger along the edge of the panel, and a thin trickle of dust fell away before the entire thing shifted away from the wall. Ibanez reached into the hidden space, and drew out the dossier again.\n\nThey sat at the kitchenette table, and reviewed what little they'd learned since the last time the file had seen the fluorescent light of day cycle. Ibanez had already cracked a beer.\n\n\"The Temporal Anomalies Department,\" Udo began. \"I think we're pretty solid on what that is, now.\"\n\nIbanez grunted.\n\n\"What?\"\n\n\"The Foundation answers to time cops who live outside of time, who're only partially answerable to the Overseers. All of the Overseers, from all the Foundations, across the timeplane. And when you emailed the //local// time cops, the ones we know about, the TAD butted in and said you were following a dead end. That's what we've arrived at.\"\n\n\"Yes.\"\n\n\"Meaning Dougall Deering's murder is a matter of //multiversal importance.//\"\n\nUdo sighed. \"Don't ask me why that makes any sense. Or, I don't know, maybe do ask me. Maybe if we keep asking each other, we'll figure it out.\"\n\n\"Maybe once I've had a few more drinks.\" Ibanez slid a thin folio into the larger one, and pressed on them both until they stayed open. \"This is from just this morning. List of everyone Dougall had privileged phone conversations with.\"\n\nUdo furrowed her brow. \"Privileged?\"\n\n\"As in kept secret to everybody but the Director, under his privilege as Chair of AO.\" Applied Occultism was a contentious field in the anomalous community, even within the Foundation, and its practitioners were extended certain special security considerations. Not that they'd prevented him from dropping dead of an apparent psychic attack in the Breach of 2002... \"He had chats off the record with a few people, but the only one that matters is Adrijan Zlatá.\"\n\nUdo complemented the furrow with a frown. \"Why would he talk to Zlatá off the record? They worked in the same Section, at the same Site.\" She paused. \"And how did you get these records, if they're Director's eyes only? Did Allan...?\"\n\nIbanez gave her a look. Udo was getting good at reading Ibanez's looks. This one said //Don't ask that question,// and to her credit, she didn't. \"Okay, never mind. I //guess// it's a lead. Zlatá's just got to be clean, though, he's too old and boring to be into anything dirty... but maybe he knows something he hasn't contributed to the official report.\"\n\nIbanez inclined her head in non-disagreement.\n\nUdo added a laminated duotang to the pile. \"Everything we know about the empty containment chamber in Sublevel Four that isn't supposed to be there, like Sublevel Four itself. Pretty conclusive there's a connection between those chambers being empty, and what happened to Dougall. Something erased whoever lived in that room, and something killed my boss, too.\" \n\nThe other woman didn't use possessives to refer to Deering often. For a while, Ibanez had preferred to call the departed doctor //your boyfriend// when speaking with Udo. She'd eventually noticed the effect that was having, and stopped. She could be considerate, if she got a run up at it. \"Maybe the Breach was a cover for murder,\" she mused. \"Maybe he was so important, somehow, that blowing up a whole Section was an acceptable distraction to draw off suspicion.\"\n\n\"I don't want to even think about that.\"\n\n\"Why not?\"\n\n\"Because if whoever killed him finds out we're still looking into it--\"\n\n\"They might blow up a whole Site to stop us. That's a fun thought, but thanks for having it. Duly noted.\" Ibanez rubbed her temples. \"We're going to have to be a lot more careful from this point on, and not just because of that. Pensak's been nosing.\"\n\nUdo winced. \"I still don't know why you keep that guy around. He's a creep.\" Roger Pensak was a highly competent member of Ibanez's security staff, hired by her on the recommendation of her alternate self; he'd been vital to getting them out of the first dead timeline alive, vital enough that Ibanez had left herself a note to that effect to get around the pesky fact that their memories of the other worlds followed those worlds into oblivion.\n\n\"That's my business,\" Ibanez said. \"But he's creeping around //ours,// so again, take care.\"\n\nUdo closed the file. \"That's not a lot to show for a year's work. Or four years' work, for that matter.\"\n\n\"It's not. But maybe the others will pull up something more relevant.\"\n\nThey let that sit in the air for a moment. Neither of them was wholly comfortable with the fact that they'd never told the other five members of Sampi-5243 about their separate investigation, but given the stakes, it seemed better to involve as few of them as possible. After all, the survival of the timeline depended on //their// survival. \n\n\"Well.\" Udo stood up. \"The day's young. We could go talk to Zlatá, I guess.\"\n\n\"We could,\" Ibanez agreed. \"If he hadn't suddenly left the Site without notice this morning. Laiken's the new Chief of AO, and your boss.\"\n\nUdo blinked.\n\n\"Still think he isn't up to something dirty?\"\n\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n[[=]]\n+ ##990099|2007##\n[[/=]]\n-----\n\nNhung Ngo clasped her beloved clipboard tightly, and smiled. There was a manila folder on the desk between them, labelled KAREN ELSTROM. It was precisely thick enough to contain one-sheet mandatory annual psych reviews going back to 1996, and nothing else. \"I've got to admit, I'm pleased you made an appointment. I know how tough things have been for you lately.\"\n\nKaren gave her one inch of right brow, and nothing more. \"Meaning?\"\n\nNgo blinked. \"You've taken up a lot of administrative slack since Chief Skellicorne retired. Chief Mitchum doesn't know our people or situation nearly as well as Rory did. It's been a difficult transition, and you've borne most of the burden. I assumed that was what you wanted to talk to me about.\"\n\nKaren snorted. \"You assumed wrong. I made an appointment because nobody looks into appointments the way they look into //meetings,// and this matter needs to be kept //sub rosa.// There's nothing wrong with me. I want to talk about Sampi-5243.\"\n\nNgo's face closed up, the way most people's did when Karen spoke to them for any length of time these days. \"See You In September. The Survivors.\"\n\n[[=image DL_43_09_Ngo_Unhappy.jpg]]\n\n\"Director McInnis, Chiefs Nascimbeni and Ibanez, Drs. Lillihammer, Blank, Okorie and Wettle. Have we covered all the titles now? The subject is clearly established?\"\n\nKaren was moderately satisfied when Ngo chose not to grace that with a response.\n\n\"Good. I have a request from Overwatch Command regarding these persons, and I've given some thought as to how we might execute it, and this has brought me to you.\"\n\nNgo set down the clipboard. \"I think I need some extra clarity, actually. This is Overwatch going over the Director's head? He isn't aware of what you're doing?\"\n\n\"That's right.\" The comfortable chair Ngo reserved for her patients called out to Karen in a soothing voice. Her back ached, as did the muscles of her neck, and there was a dull throb behind her eyes. She responded by straightening further, and clenching her buttocks until they ached. She had no time to lounge around. There were personnel problems to resolve, and no better pair for synergizing a strategy than the two of them. She made her pitch. \"Sampi-5243 have become very close since the Breach forced them together. They spend a great deal of time conferring, usually in Dr. Okorie's quarters. They fraternize. They keep counsel. They are becoming insular. The Overseers have expressed the opinion, and Overwatch has passed it along to me, that they may represent an interest bloc within Site-43 which is not wholly aligned with the interests of the Foundation at large.\"\n\nEyes wide, Ngo shook her head. \"You don't believe that.\"\n\n\"I don't,\" Karen agreed. \"And neither do you. So it's our job to convince the people who don't know them so well.\"\n\n\"It sounds,\" Ngo said, slowly, making eye contact, \"like it's //your// job, actually.\"\n\nKaren spared one of her increasingly rare, dazzling white smiles for the other woman. \"I rank you, Dr. Ngo, and I am making it your problem too.\"\n\nThe psychologist tapped the clipboard anxiously. \"I'm not a spy.\"\n\nKaren laughed. \"Who asked you to spy on anyone?\"\n\n\"Then what is it you want me to do?\"\n\n\"Spy on them, of course.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashyhammer\"]]\n[[=]]\n+ ##C5000B|2008##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/the-wild-light Site-167]: ##F7F7F7| ████████████ ████████ ███████##, United States of America**[[/span]]\n[[/=]]\n\n-----\n\n\"You're right.\" Wheeler nodded. \"We don't combine these precautions often. Almost never, in fact. The use cases for both can be counted on one hand.\" Wheeler tapped each left hand digit with her right index finger, lingering for no clear reason on the thumb.\n\n\"Hooray.\" Customarily Lillian would have said something more, something incisive or smug, to diminish the gravity that Wheeler and her colleagues were applying to this meeting. But she wasn't up to it, because there was a revolting, slimy //thing// lathered over her face, gripping the back of her skull with tentacles pulsing in tune with her somatic rhythm, and she was seeing out of its single bulbous eye instead of her own. The creature, as she understood it, was both a mental firewall and a kind of biological RAM, offshoring the memories she would otherwise be forming about whatever they were talking about today.\n\nThe meeting was being held at Site-167, which Lillian had never heard of before. It was apparently the headquarters of the Antimemetics Division, which she had thought was Site-41. Also present in the room was Bartholomew Hughes, a known quantity in the realm of containment design; Michael Li, the Division's Director, which Lillian had rather thought was Wheeler's job; and Arik Euler, one of two memeticists who had trained her and the only one who was still alive. Though not, she thought, as she did every time she looked at him these days, perhaps for very much longer.\n\nShe wouldn't be sorry to see that particular thought consigned to the incinerator when they took the germ off at the end of the meeting.\n\nLi clasped his hands together, and did not smile. There was something deliberate about the way he didn't smile. \"We brought you here under the recommendation of Mrs. Wheeler. She's attested to your facility with memetics across all practical applications, and your unique mnemonic abilities.\"\n\n\"Uh huh.\" Lillian glanced at Euler, and suppressed the urge to wink. It wouldn't work with just the one eye. \"They're still mad Bernie snatched me up.\"\n\nEuler's germ moved in a way which suggested he might have been smiling with his eyes, but it was difficult to say for sure. He didn't respond.\n\n\"For the record, such as it is,\" Wheeler interjected, \"could you explain how your memory presently functions? Without... excessive elaboration, perhaps?\"\n\nLillian suppressed a chuckle. She imagined the germ ballooning out like an air bladder, and was once again grateful that it didn't cover her mouth. \"I don't forget things. Literally can't. Even if it's impossible not to. Even if they haven't happened anymore. I have total cross-timeplane recall, and amnestics can't touch it. Not even the strong stuff.\"\n\n\"Is that why we're in here, with these... things, on our faces?\" Euler asked. His voice was weaker than Lillian remembered, but then, she hadn't seen him in nearly a year.\n\n//In here// was doing a lot of heavy lifting. Site-167's 'Vegas Room' was a biomechanical construction involving the corpse of an antimemetic giant, a luxurious meeting space hollowed out of its skull. Nothing so simple as a rogue phoneme could penetrate into the space they were presently occupying, and yet still they were wearing their mnemonic shields. Lillian was as curious as Euler as to why that would be remotely necessary; it was like wrapping a condom in Kevlar.\n\n\"Not quite,\" Hughes piped up. \"There is a topic tangential to what we're talking about today, a topic of extreme sensitivity, and we're in the final stages of figuring out precisely what to do about it. We're not going to go into details. There may be implication, however, and semantic associations, and even that will be taking a serious risk. This is the most important meeting you've ever been in.\" He sounded exhausted. Beaten-down. Depressed, even.\n\n\"Well, as long as what happens in skull stays in skull, you mind telling me what you want from me now?\"\n\nLi nodded. \"There are hundreds of research bodies worldwide dedicated to the study of antimemetic phenomena. That we know of. Given that antimemetic phenomena are antimemetic--\"\n\n\"--you might not know of a whole lot more, because being forgettable sometimes rubs off on you.\" Lillian was more than familiar with the concept. Even as a specialist in plain old memetics, she had a set of dazzling labcoats designed with the sole purpose of keeping her memorable in the face of mnemonic corruption.\n\n\"That's right. That's a problem, though not a major one. It might also be a solution.\"\n\nWheeler picked up smoothly after Li finished. Lillian realized this had all been rehearsed. \"We've consulted with Dr. Euler, and he believes you might be able to help us with the creation of certain... countermeasures.\"\n\n\"Countermeasures to what?\"\n\n\"To what we're not going to talk about,\" Hughes sighed.\n\n\"You don't need to know why,\" Marion resumed, \"and that's good, because you won't. You won't be taking that information out of this room with you. You'll be taking the job, if you've chosen to accept it, and you'll have to live with not being able to figure out why you've done either of those things. That's the most crucial question here, actually: if you agree that you can't be allowed to know something, and we convey undeniable proof to you that this was the case, will you be able to stop yourself from looking into it?\"\n\nLillian moved her mouth silently around the syllables the other woman had so casually spun into a web of unnumbered negatives. \"No,\" she decided. \"Probably not. So you'll just put a memetic geas on me.\" A powerful enough thaumaturgic onus could override even her own insatiable curiosity. She glanced at Euler. \"Which is why he's really here, because nobody else would be able to make it stick. Because I'm so smart.\"\n\nA smile twitched at the corners of Wheeler's lips. \"I'm glad you agree with that part of the plan. Hopefully the rest will make just as much sense. You remember the hundreds of antimemetic research groups we just told you about?\"\n\nLillian tapped the squishy mass on her face. \"No, but this thing does.\"\n\nHughes snorted.\n\n\"Well,\" Wheeler said, \"we want you to organize more of them. A lot more of them. As many as possible. Actually, we //need// you to do this. Specifically you.\"\n\n\"Why specifically me?\"\n\n\"Because these won't simply be antimemetic research groups, Dr. Lillihammer.\" Wheeler, who never smiled, nevertheless, smiled. \"They'll be antimemetic antimemetic research groups.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"generic\"]]\n[[=]]\n+ ##5D5D5D|2009##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada[[/span]]**\n[[/=]]\n\n-----\n\n\"I know you can hear me!\" Brenda Corbin shouted, her voice carrying easily over the wind. Across the field, Udo Okorie pretended to pull her endless waterfall of maroon hair out of the raging gale, only coincidentally obscuring her eyes and ears as she walked away at a motivated clip. Brenda jogged to keep up, and then to close ground; their legs were about the same length, but the theologian was even more motivated than the thaumaturge. \"You can hear through hair, Udo. Blank is living proof.\"\n\nOkorie stopped walking, and turned to face her. The wind immediately sent her hair flying out behind her, like a cape. If her wizardly vestments hadn't been cinched at the front, she would have had two capes. \"I should have put my hood up,\" she admitted. \"That would have been much more plausible.\"\n\n\"I don't see why you're being so rude,\" Brenda grinned at her. \"Are we strangers? Or are my ministrations really that obnoxious to you?\"\n\nIpperwash Park was lightly dusted with snow. Brenda wondered whether Okorie's magic would work on it, but pushed the question aside. It would consume her, if she allowed it to. She waited patiently for the response, which came only after the other woman had contorted her pretty face into a variety of different expressions, as though attempting to wring an answer out of herself. \"Yes,\" she finally blurted. \"They're obnoxious. I'm not going to talk to you about what I saw.\"\n\nBrenda refused to allow her energy to flag. She was close. She was very, very close. And she wanted to get even closer. \"I'm not asking you to break your sacred vows, or NDAs, or whatever they put you through when you become a //bona fide// timeline traveller. I'm a Researcher in TheoTelo. You have been in //two// sustained encounters with theological entities. Interviewing you about that is now my telos. Allow me to achieve my purpose, Udo Okorie. Let's talk evil gods over dinner.\" She fluttered her eyelashes for emphasis.\n\nOkorie pulled her hair over her face. Brenda considered reaching out to brush it aside, or perhaps even blowing on it, but she suspected HR might have something to say about either of those actions, so instead, she tried psychology. \"Why do you let it grow so long?\"\n\nThe whitening knuckles released, the colour flowing back into them as the hair flowed backward again. \"What?\"\n\n\"Your hair. Why do you let it grow so long? It just gets in the way. Do you really need to hide from stuff so often that it's worth the back pain? You're carrying like a two-pound weight everywhere you go.\"\n\n\"It's not //two pounds,//\" Udo snapped, as though Brenda had just called her hair fat. \"And I don't know. It's always been long. What does that have to do with anything?\"\n\n\"Well, Lillihammer won't tell me jack shit about the other timelines either. But what she //did// tell me is that by the time they were both over, you'd cut off all your hair.\"\n\nOkorie blinked.\n\n\"Both times.\"\n\n\"Both times?\"\n\n\"Yes.\"\n\nOkorie considered. \"Is that supposed to mean something?\"\n\nThe wind suddenly shifted direction, and the space between them was filled with waving curls.\n\n\"I think,\" Brenda said, \"it means you need to learn something about surrendering to the inevitable. On that note, I know a lovely sushi bar in Grand Bend where--\"\n\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"jandm\"]]\n[[=]]\n+ ##CC9900|2010##\n[[/=]]\n----\n\nNascimbeni winced as Forsythe adjusted the leads on his chest. \"Not so rough!\"\n\nThe pug-nosed nurse gave him a withering glare, and for a moment he was reminded of Delfina Ibanez. The resulting mental conflict cut his protests short, and Forsythe finished her readings. \"Not bad,\" she admitted. \"But I don't think you hit your exercise target.\"\n\n\"Those targets,\" he grumbled, \"are absurd. I'm never going to be a long-distance runner. I spend most of my time on my back.\"\n\nHe wasn't sure if he'd left her that opening to tease out a moment of levity, or if it had genuinely been an oversight. Years of working closely with Lillihammer and Blank had made him much more conscious of how his words might be twisted. But Forsythe, apparently, was in no mood. \"You'll be spending all your time on your back, in a box, if you don't take those targets seriously. You're not getting any younger.\"\n\n\"You say that,\" Nascimbeni sighed. \"But those damn shots...\"\n\nForsythe already had the needle out. To his surprise, her hands were shaking.\n\n\"Uh,\" he said.\n\nShe swore. \"Put your shirt on. I'll be right back.\"\n\nHe retrieved his black turtleneck from the hook behind the examination table, then hopped off to follow her past the curtain and into the ward proper. She was nowhere to be seen.\n\nBillie Forsythe was sitting in a rolling chair, one of the ones the doctors sometimes used when they'd been on shift for a dozen hours and didn't trust their legs anymore, or wanted to conserve their energy. She was spinning in circles. The joy inherent to such an act was absent from her face, what little of it he could see behind the black raccoon makeup. \n\nShe waved a neutral greeting at him, and he nodded. \"Feeling better today?\"\n\nShe snorted. It seemed the most natural thing in the world from a Forsythe nose. \"Fucking great. Every day's a gift from god.\"\n\nBillie Forsythe had been diagnosed with a rare and anomalous neurological disorder a few years prior. The cause was murky, though he suspected the girl's mother knew more than she was letting on. As a result, Billie now lived at Site-43. She wasn't happy about it.\n\nProbably nobody was.\n\n\"Did you see where your mother went?\"\n\nShe turned her half-lidded eyes on him for a second, then glanced away. \"Bathroom. Probably crying again.\"\n\nHe considered this information carefully. \"Again.\"\n\n\"Yeah.\"\n\n\"Why is she crying?\" He suddenly realized that this was probably none of his business.\n\nBillie's perpetual sneer frown-shifted. \"Because my aunt went nuts?\"\n\nNascimbeni vaguely understood this to refer to Emilié LeClair. He shrugged encouragingly. \n\nShe continued the explanation, eyes widening with incredulity at his cluelessness.\n\nNascimbeni blinked.\n\nIt went on. \n\nHe blinked again.\n\nShe was staring at him now. \"Guy, are you sure you actually work here?\"\n\n\"I //live// here,\" he retorted.\n\n\"Sure.\" She went back to spinning her chair. \"You and me both, that's what we call it.\" \n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2011##\n++ 9 September\n[[/=]]\n----\n\nOne tragedy of trauma is that relief becomes suspicious.\n\nWhen Harold Blank stepped into Operations Control at Site-43 on September the 9th, 2011 and was confronted with a smiling face assuring him that everything had gone to plan, time had in no way fractured, and he would be spared the horrors of another year spent labouring in the ruins of reality, he did not believe it. When he looked at the faces of his friends, he could see that they didn't believe it either. Lillian Lillihammer's bright blue eyes narrowed. Noè Nascimbeni's well-lined forehead creased. Delfina Ibanez looked angry. Udo Okorie looked confused. William Wettle looked confused too, but there was a good chance this wasn't in reaction to anything specific. Only Allan McInnis evinced no sign of distress.\n\n\"Welcome back to baseline,\" the All-Sections Chief had said to them, and without missing a beat the Director replied, \"Thank you. Status?\"\n\n[[=image DL_43_10_ASC_Welcome.jpg]]\n\nThe ASC gestured at the room full of technicians tapping away at their consoles, then at the big board where all the lights were green. \"Nothing to report. Just a quiet day in September.\"\n\nMcInnis nodded. Harry was staring at him, as were the other four self-aware members of their little group. Looking to him for guidance. It wouldn't have seemed suspicious; he was, after all, the supreme authority down here. \"I would appreciate a written summary of the day's events at your convenience, delivered to my office. In the meantime, I will debrief.\"\n\n\"Not in public, surely,\" Lillian murmured. \"Our virgin eyes.\"\n\nIt should have been Harry's joke, but he didn't have it in him just now.\n\n\"I'll have Ms. Ferber type something up and send it over,\" the ASC nodded. If he thought the request strange, he gave no sign. \"Will there be anything else, sir?\"\n\nMcInnis shook his head. \"No, thank you. You may stand down.\"\n\nIt was hardly necessary. There was no tension in the room, no urgency to the keystrokes and mouse movements or even the set of the ASC's shoulders. Nevertheless, the big man managed to widen his smile a little. \"As you say, sir. Good evening.\"\n\n\"Good evening,\" McInnis smiled back, then turned to Udo and said: \"Your rooms, doctor?\"\n\nUdo blinked, then nodded much too quickly. \"Yeah. Sure. Let's go.\" She started for the double doors, her movements quick and jerky. Furtive. Harry felt a flare of annoyance make it past the suspicious relief; this wasn't her first rodeo. She should have been prepared for...\n\n//...for what, exactly?//\n\nFor nothing.\n\nThey had failed to contain SCP-5243 for the third time in eight years, and for the //first// time in eight years, the universe apparently hadn't noticed.\n\nEverything was fine.\n\nIt terrified him.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nDel was the first to speak, the instant the door was closed.\n\nThey had walked the short distance from Operations Control to Udo's dorm in the northern block in relative silence, Wettle nattering about a sudden itch he'd developed between his shoulder blades that he couldn't scratch without removing his labcoat, an operation which uniformly ended in disaster. He was in mid-complaint when the diminutive security chief barked out \"What the //fuck?!//\" He flinched, as though afraid she was about to strike him. She'd done it before.\n\n\"//Nothing// the fuck.\" Lillian flopped into the recliner she had long since claimed as her own; the arms were shredded where she'd clawed at them in restless dozing over the years, while the rest of them talked. Her fingernails found a few loose threads as she closed her eyes and kicked back. \"We know how the Breach works. It doesn't work like this. We fucked up--\"\n\n\"//He// fucked up,\" Del interrupted, casting a withering glare at Nascimbeni as he sat down at the dining room table. He wouldn't meet her eyes.\n\n\"--and when we fuck up, up gets //pregnant.// Up is universally fertile. Up does not //miscarry.//\" Lillian clutched at the recliner so tightly that it creaked.\n\n\"Maybe up had an ab--\" Wettle began.\n\nMcInnis interrupted him. \"Is it possible, at all possible, that the Breach was //not// improperly replicated? That we successfully contained 5243?\"\n\n\"No.\" Lillian hammered the footrest with her hush puppies. The left one fell off. Her toes were curled. \"No, we've seen how this works twice now. It doesn't matter that you executed the Victims who survived. They made it through those six minutes, and those six minutes define whether the timeline branches or not. Wirth and the rent-a-cops lived--\"\n\n\"Rent-a-cops?\" Del snapped.\n\n\"--so their awful magic selves have definitely gotten up to some awful magic bullshit in the past nine years. Just because the people living here haven't figured out what it was, doesn't mean it didn't happen.\"\n\n\"Question,\" said Harry. He was sitting on one end of Udo's couch; she was sitting on the other. At a distance, as far as was possible.\n\n\"Maybe they're all brainwashed,\" Lillian continued. \"Maybe--\"\n\n\"Question,\" Harry repeated, and raised his volume with every subsequent word until Lillian stopped talking and let him finish. \"Why do they EVEN KNOW //ABOUT THE BREACH?//\" There was a moment's silence as the others attempted to work through his imperfect phrasing, which gave him the chance to rephrase. \"Why did the ASC welcome us back to baseline? If we fucked the Breach, and this is an alternate timeline, why do they know about the alternate timelines? They didn't know shit in the last one.\"\n\nLillian's eyes were open now, and shining. \"//That// is a //very// good question. Thank you for interrupting me, Harry. Never do it again.\"\n\nMcInnis had settled against the kitchen counter. \"Is it possible they've worked out how 5243 //should have functioned,// in the absence of any world-altering phenomena? Perhaps Temporal Anomalies...\" He trailed off. \"No, that doesn't make sense either, does it?\"\n\n\"Why not?\" Wettle asked, as though he was otherwise following the thread.\n\nHarry felt too helpless to even bother smacking him. \n\n\"Because the Breach follows us,\" Lillian sighed. \"Remember?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashyhammer\"]]\n\n[[=]]\n+ ##C5000B|2007##\n++ 10 September\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Timeline 5243-B**[[/span]]\n[[/=]]\n\n----\n\nUdo was sitting on the floor in the corner of the room, legs pulled tight against her chest, head buried between her knees. Del was pushing a cabinet half again as tall as she was against the door.\n\nMelissa Bradbury was sitting on Harry's couch, eyes bloodshot and bleary, dark circles around them and heavy bags beneath. She looked like she'd just walked through a sirocco.\n\nHarry knelt down in front of her. His voice was high and shaky, and it was all he could do to avoid stuttering. \"How long has it been like this?\"\n\nMelissa blinked, and her mouth opened. She didn't say anything.\n\nHe reached out and took her by the shoulders. She was shaking, he realized. He massaged through the fabric, and tried again. \"Melissa. How long--\"\n\n\"The breach,\" she whispered. \"In F-D.\"\n\nHe nodded encouragingly. \"Okay. That's good. Which one?\"\n\nHer eyes clouded further with confusion as a guttural howl erupted from the hallway. Del grunted as she tipped over a bookcase, scattering its contents over the carpet, before manhandling it over to the door. \"Which one?\" Melissa repeated. \"Which one what?\"\n\n\"Which breach?\" Harry visibly resisted the urge to shake her. \"In F-D. Was it 2002? 2003? Last year? Which one?\"\n\nShe cocked her head to one side, and something of the woman they knew shone through for the first time since they'd found her near-catatonic on the couch. \"I don't understand,\" she said. \"There was only one breach.\"\n\nThe wailing outside was now barely comprehensible as human speech. Something thumped hard on the door, over and over. Frantic. Frenzied. Desperate.\n\n\"LET ME IN LET ME IN LET ME IN,\" Wettle howled over the soundproofing. \"THEY'RE IN MY HAIR THEY'RE--\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I definitely don't remember that,\" Wettle frowned.\n\nLillian kicked her right shoe off. It struck him in the side of the head. \"The Breach only happens when we're around. Until we show up for the first time, September 8 is just September 8.\"\n\n\"But we're always around.\" Wettle rubbed his cheek.\n\n\"//These versions// of us.\" Ibanez tapped her temples. \"It follows //us// us. Only apparently it doesn't, because apparently it //didn't.//\"\n\nMcInnis cleared his throat. They all looked in his direction, except for Lillian and Nascimbeni. \"Action items, then. Determine whether this is indeed baseline temporality, or an alternate timeline; if the latter, determine why the existence of the Breach is known, and determine what new challenges we face here. Pursue these enquiries with discretion.\"\n\n\"Meaning you don't want me to do anything,\" said Wettle.\n\nMcInnis nodded. \"I believe that would be for the best, yes.\"\n\n\"I'll find Melissa,\" Harry felt himself saying. Udo shot him a meaningful look. He pretended not to notice. \"Or maybe not.\"\n\nDel kicked off the wall. \"I'll check the security records.\"\n\n\"I'll check my logs,\" Nascimbeni muttered.\n\n\"//I'll// check your logs,\" Del said. \"I don't trust you. This is all your fault.\"\n\n\"Please.\" McInnis' voice was, as always, calm and level. \"Let's not waste time with recriminations. We may need to work quickly.\"\n\n\"And we might not,\" Harry yawned. He stretched, and stood up. \"In which case I'll call up the archival database and see if there's anything.\"\n\nUdo remained on the couch. \"I'll take the measure of the Site,\" she said.\n\nHarry glanced back and down at her. \"Meaning?\"\n\nShe reached to her belt and drew the little sack of sand into view. \"Take a run around the vents,\" she explained. \"See what's what.\"\n\n\"Die Hard With a Sandbag,\" he mused.\n\nShe smiled.\n\nHe almost smiled back.\n\n\"We should avoid attracting attention,\" McInnis reminded them. \"Please send me your findings remotely. We will have occasion to congregate again, but not tonight.\" He brought his hands together in a silent clap. \"Sampi-5243, dismissed.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nMelissa Bradbury was still retired from active duty, living an isolated life in a Grand Bend bungalow. Harry had hoped that might have changed. If it hadn't, could anything else have? Wasn't that the fulcrum of his existence?\n\nTheir entire message history was different, but still familiar.\n\n[[div class=\"text-container-wrap\"]]\n[[div class=\"text-container\"]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nGetting through it alright?[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**M_Bradbury**\nYeah.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**M_Bradbury**\nUplink is kinda slow, though.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nIt'd be a whole lot faster if you were actually here.[[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**M_Bradbury**\nPass :)[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\nThe projects they'd been corresponding about were a mishmash of things he recognized, and things he didn't. He'd been sending her little research queries, keeping her in the loop about what he was working on, and she'd been sending him little packets of data in return. Site-43's only work-from-home researcher. The fact that the details had changed suggested...\n\n...what, precisely? That they were in an alternate timeline? Or that they'd always //been// in an alternate timeline, and had now collapsed back down to baseline, as the ASC's cryptic comment suggested? He hadn't even thought of that at the quick debriefing. He was sure Lillian had run it through her mind a million times already.\n\nHe dropped his work tablet into his labcoat pocket, and opened his dorm room door.\n\nUdo was standing there, fist raised, looking sheepish.\n\n\"Hi,\" he said.\n\n\"Hi.\" She made the fist into a halfhearted wave, then stuffed it in her own pocket. \"I was wondering if you wanted to watch over me while I do the thing.\" She tapped the reagents pouch with her free hand. \"Then maybe we could get dinner?\"\n\n\"It's too soon,\" he said without even stopping to think about it. \"My girlfriend just broke up with me, and I'm not ready.\"\n\n[[=image DL_43_11_Blank_Rude.jpg]]\n\nHe couldn't shake the image of her look of astonished hurt, or stop the burning in his cheeks, as he took the long way 'round from his quarters to Archives and Revision, nor the shame he felt at taking the cheap shot, nor the sense that she'd easily deserved it.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHe left her there feeling ridiculous, vulnerable, and alone. She knew she'd precipitated it -- it had been her suggestion that they pause their relationship before the timeline change, in case their new circumstances made it awkward -- but she was still surprised by his sudden vehemence. His pettiness. The obvious injury to his feelings, and the callousness of his response. She stood in front of his closed door for a moment longer, guilt and resentment vying for control, then headed down the corridor in his wake. Not following him; there was simply no other way for her to walk. The path to his quarters was a dead end.\n\n//Appropriately.//\n\nShe had found, confronted with a world which had changed in ways ineffable rather than cataclysmic, that she required the stabilizing influence of company. She had regretted what had seemed a sound decision the night before. She had made an overture, and she had been rejected. She therefore found herself at the main elevator without ever having fixed a destination in her mind, and within a few minutes was standing in the soft teal glow of her own domain: the second sublevel, Applied Occultism. There would be someone in the common room, or else one of the containment cells. There always was. Quite a few of her fellow occultists were night owls -- practicing thaumaturgy at the witching hour was too strong a temptation to resist -- and a great many of them felt out of place outside of their department, where being able to practice magic was far from the norm. Perhaps Rozálie Astrauskas worked at 43 in this timeline? She'd gone back to Area-21 in baseline, but if things were different here...\n\n...no, that didn't make sense. She'd left for 21 in the first place due to Udo's dalliance with Dougall Deering and fixation on his death, and none of that would have changed. Would it? It made her head hurt a little. She needed a flowchart.\n\nShe saw who was sitting in the common room before she reached it, thanks to the wide bank of glass windows. She hesitated. \n\nThe other woman saw her, and waved.\n\nUdo waved back, and walked the other way. Stacey Laiken was the last person in the world she wanted to run into right n--\n\nShe ran into someone else.\n\n\"I'm sorry!\" the someone shouted, dancing backward on the toes of his workboots. \"I was trying to get out of your way, but you weren't... I mean, it wasn't your... you know. I'm sorry.\"\n\nIt was Dougall Deering.\n\nIt was //Philip// Deering. Dougall wouldn't have been caught dead in a J&M uniform. Dougall had //already// been caught dead in a labcoat, silk shirt, dress pants and Doc Martens. It was only his brother, looking bashful and ashamed because she had been looking at a ninety degree angle to where she'd been walking.\n\nThey were still in front of the ApplOcc lounge. Laiken was standing up now, looking concerned. Udo waved at her again, mumbled an apology to Phil, and headed back the way she'd come.\n\nThen stopped.\n\nShe looked back at Phil. By the way his eyes were furiously scanning a safety poster on the wall, she knew he'd been watching her walk away. //Probably because you bowled him over like an idiot. Don't read anything into it.//\n\n//Don't read anything into it.//\n\nHe was reading a safety poster on the wall.\n\nPrecisely where the mirror to catch his mirror monster should have been mounted.\n\n\"'Welcome back to baseline',\" she said under her breath, \"my //ass.//\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nLillihammer knew exactly where she wanted to go, and since everyone but McInnis seemed preoccupied with something, and Wettle couldn't very well follow the Director into his private office where he did his private Director business, he decided to follow her. He did it at a distance for the first few minutes, trying to figure out which parts of her were foreshortened to allow her legs to be that long; by the time he'd decided everything else was long, too, only the legs were even longer, she'd spun on her heel and snapped her long fingers at him. \"If you're gonna come with, //come with.// Do not //trail me,// William Wettle. You are not my trailer, and we will never be //hitched.//\"\n\n\"I've been hitched twice,\" he told her as he caught up. It wasn't easy; his legs were long too, but unlike hers, they weren't very good at propelling him in only one direction at a time.\n\n\"Timeline travel makes me queasy,\" she growled. \"Don't make me lose my lunch. Whatever the fuck I had for lunch, here.\"\n\n\"I thought here was... here?\"\n\nShe looked down her nose at him, despite the fact that the difference in height between the two of them was far less pronounced than it was between either one of them and anyone else. She was simply a natural nose-down-looker. \"You //would// think that.\"\n\nBy the time they reached Quantum Supermechanics, Lillihammer looked tense. She was walking on the tips of her shoes, and muttering softly under her breath. She did the latter whenever they were alone, which wasn't often; he assumed she was having a conversation with herself to avoid having to start one with him. \n\nThey found Xinyi Du at the apex of the DUAL Core, a massive quantum computer which plunged away below them where a series of catwalks and maintenance accesses buzzed with drones and shone with dozens of blinking indicators. It was spinning; Wettle had never understood what practical reason a computer might have to spin, but perhaps it wasn't practical at all. Most of the Foundation's best scientists succumbed to some extent to the siren song of the rule of cool.\n\n\"Hello, Lillian,\" Du smiled as they approached. \"William. What can I do for you today?\"\n\nLillihammer frowned. \"I was going to ask what tests you've been running lately.\"\n\nThe grey-coated physicist shrugged. \"Lots of them! The Core's been working double time. We've been checking out some really exciting new theories, as of course you well know.\" He cracked his neck. \"Honestly, I'd been hoping you'd stop by. I already sent my preliminary report to the ASC, of course, but I could really use your help on the followup. And yours!\" It took Wettle a second to realize this last was directed at him. \"The primary conclusion is a relief, sure, but I need to know if my other findings are replicable too. Obviously we've only got the one Core, but the experimental procedure--\"\n\n\"I said,\" Lillihammer snapped, \"I was //going// to ask.\" She flicked something in his direction, and Wettle instinctively ducked; he'd already seen what she could do with a thrown playing card, or rather he'd felt it, and seen the bruise every morning for a week afterward.\n\nDu caught the miniature missile with surprisingly deft reflexes, and tucked it into his labcoat pocket. \"We can trade business cards later. Right now I--\"\n\nLillihammer clapped both hands against his temples, hard, and he fell to the grating in a heap. She plucked the card out of his labcoat, \"Just in case,\" and ran it in front of his unseeing eyes.\n\n\"What?\" said Wettle.\n\n\"That,\" she told him, \"was Reuben Wirth.\"\n\n\"Oh no,\" he cried. \"Who's that?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nA quick glance over his database told Nascimbeni everything he needed to know. All the inspection and repair reports were routine, properly filled, and mildly deviant from the ones he'd been looking at just yesterday. Whatever the people here thought was happening, they were wrong. This wasn't baseline.\n\nBut it wasn't any better.\n\nThere was, to his surprise, still a mural in the AAF-D approach corridor. It featured only three figures: Bernabé Del Olmo, David Markey, and Romolo Ambrogi. To create a world where his nephew was still alive, Nascimbeni would have had not only to prevent the closure of the airlock door, but rush the other man out of a control booth and down a maze of passages while all the demons were there. In six minutes.\n\nOr stop the breach entirely, as they'd inadvertently done the first time.\n\n//Which turned out so wonderfully well.//\n\nHe felt heartsick.\n\nHe checked his watch. //7:22.// His shift had already officially ended, but he had a little time before the continued activity became suspicious. Nascimbeni was known to be married to his work.\n\nHe headed north, to Health and Pathology. He didn't see anyone who wasn't supposed to be alive, but that didn't mean they weren't around. People he knew nodded at him, and he nodded back. Azad Banerjee. Nîpisiy Maskwa. Sherali Ismail. He realized he'd forgotten to look up one very important detail, and cursed. Where was Gallo Nascimbeni? He'd never had the nerve to bring his son here, not in baseline. But maybe...\n\nThe Site's CMO was chatting with the commander of the Mobile Task Forces in the hospital lobby. Emilié LeClair was leaning against a nurse station, laughing and playing with her silver hair. Gedeon Van Rompay had his hands in his tactical vest, and for the first time since Nascimbeni had known him, he was laughing too. It was a surprisingly rich, warm sound. As Nascimbeni passed, the gruff older man gave him a quick nod of acknowledgement, and LeClair reached up to pull his beret down over his eyes. They were still laughing when Nascimbeni turned the corner out of sight, on his way to Psych and Parapsych.\n\nHe stopped dead in his tracks.\n\nIt had been a long time since he'd gone to H&P for a checkup. When the CMO needed to see him, she always came to his office, and he didn't make a point of encouraging it. If there was something fatally wrong with him, he mostly preferred that it catch him suddenly and unawares. That was why the discontinuity hadn't immediately struck him, even though it had been spelled out in large, neon letters just last year.\n\nThe Chief Medical Officer of Site-43 was supposed to be a dour woman named Helena Forsythe.\n\nEmilié LeClair lived in a retirement home in Grand Bend, and had since 2010.\n\nShe had Alzheimer's Disease.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"muddle\"]]\nSite-43 was established, as we've already... established, on the well-trodden trackways of an industrious race of big-cat-shaped chimaeras. Many of these sunken paths sufficed as lake-to-lake transit, some sought out sources of subterranean warmth, and some linked the beneath world with the world of humanity above. But many switched back on themselves, spiralling recursively deeper and deeper into the murky depths, and evidence of these can still be found in the otherwise rationalized footprint of our facility. There are countless corners, nooks and crannies carved from the rock in ages past and blocked over, plastered over, and tiled over in recent memory. The result is that it's never that hard to dodge human company at Site-43, with its wealth of blind alleys and //culs-de-sac,// whether you're hoping to catch your breath there or achieve the polar opposite.\n\n[[>]]\n-- Dr. Harold Blank, //Lines in a Muddle: A Cultural History of Site-43//\n[[/>]]\n[[/div]]\n\nHarry found himself heading for the office which had once belonged to Melissa Bradbury, and stopped himself long before he reached it. He wasn't ready for whatever revelations awaited him there. Every detail he acquired about the new //status quo//  brought him closer to that moment when the vast branching tree of possibilities would be whittled down to a nub. He wasn't ready for that, not so soon after his shameful display with Udo.\n\n//Oh, we're ashamed of ourselves now, are we?//\n\nPerhaps that was what brought him instead to the party-streamer-shaped corridor which wound past Admin and Oversight, then in on itself, until it reached a set of washrooms that practically nobody used. This was where Edwin Falkirk, Site-43's shortest serving and least lamented Director, had encountered Philip Deering's significant other. Harry still wondered what precisely had gone down at that meeting. Perhaps Delfina had something in her files? But then, this also would be an unpleasant revelation. He wasn't ready to learn that they had security cameras in the washrooms, either.\n\nHe pushed open the door, and immediately discovered instead that they certainly didn't have smoke detectors.\n\nKaren Elstrom was hunched in the corner, a half-spent cigarette pressed between her thin lips by her thin fingers. She turned to face him, nostrils flared, a glimmer of guilt on twin seas of anger in her eyes.\n\n[[=image DL_43_12_Elstrom_Smoke.jpg]]\n\n\"Sorry,\" he said. He raised both hands, as though she might lash out.\n\nShe crushed the cigarette into the nearest sink. \"Sorry for what.\"\n\n\"I didn't know anyone was in here.\"\n\n\"It's not a private washroom, Harry.\"\n\nHe felt like something more was expected, but he wasn't sure what. The look she was giving him was certainly expectant... \"Oh.\" He was standing in front of the exit, wasn't he? He moved aside, and she moved to pass. They switched places, she at the door, him in the middle of the dull green tiles, where a dip in elevation would draw mop water and filth alike into a shiny grey drain in the floor.\n\nOnly she didn't push the door open, just stood there with her back to him. The black polyester of her vest's rear panel shone blue in the sickly fluorescents. Her shoulders were rounded. Her hair was knotted so tightly against her skull that he thought it must have hurt for her to speak. Certainly she'd never be able to manage a smile.\n\n\"It's just been a lot,\" she told the bathroom door. \"I don't need your fucking judgement.\"\n\nAnd she left.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIbanez's first thought, as she'd declared to the other Survivors, was to head for Security and Containment. Not only because this was her bailiwick, and not only because that was where her records were, but those were two very good reasons nevertheless. She made it her business to know everything that went on at Site-43, and the versions of her who had lived in the last two alternate realities had been no different. But perhaps she wouldn't even need to reach her office; the first time she'd travelled across timelines, she'd almost immediately been confronted with two agents who'd died violent deaths in baseline reality. If she saw Sandy Holt or Lew Bosch in the halls, she'd know the score.\n\nAs it turned out, she didn't even need to reach S&C.\n\nAs she passed through the perpendicular cloverleaf of access hallways outside the AAF-D approach, two J&M techs came strolling out of their beige concrete bunker. Because they were wearing the jumpsuits adopted back in 2003, and because these weren't her people, it took her a moment to realize who she was seeing. They were laughing, and one of them punched the other in the shoulder, and as they walked past her they both mock-saluted.\n\n\"Evening, Chief!\" Paul Nicolescu stopped to stretch his legs. \"We're off for the saloon. Wanna join?\"\n\n\"Yeah!\" Sergey Vanchev grinned down at her. \"Be nice to have a drinking partner who can keep up with me, for a change.\"\n\n\"Hey!\" Nicolescu punched him playfully again, and they both laughed.\n\nShe'd last seen them both in the morgue, in uniforms which had been promptly discontinued. Vanchev with his head staved in, by Nicolescu, who had fed himself to the wolves in remorse.\n\n[[=image DL_43_13_Ibanez_Casual.jpg]]\n\n\"Maybe later,\" she managed.\n\n\"Suit yourself.\" Vanchev put an arm around Nicolescu, and steered him back down the corridor. \"But there's no time like the present!\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey had planned for a thousand eventualities in the years since the last dead timeline. McInnis had no end of options, things he could investigate, places he might go. In almost every situation, however, he would find himself making the same decision. There was no version of the All-Sections Chief whom he did not trust implicitly. The others were off on their own missions, and the truth would undoubtedly out in short order. It was time to come clean to his deputy.\n\nOnly the moment he entered Operations Control again, that same deputy sent him back out.\n\n\"She's stopped outside the interdiction zone.\" Anyone else would have sighed this information. The ASC never sighed. \"They're keeping her topside. But she's insisting she needs to speak with you, sir.\"\n\n\"Does she get to do that?\" Karen Elstrom asked from her station beside the Section head's raised daïs. She looked several different sorts of pained. \"Is that a thing we're allowing her to do?\" McInnis wondered what history, if any, Falkirk's erstwhile secretary had with their unwanted visitor.\n\n\"Not as a demand, no,\" he admitted. \"But perhaps as a courtesy.\" This was more a job for the Chief of A&O, but he didn't know where Mitchum was, and it probably wouldn't look good for him to ask. For all he knew, he'd sent the man on a mission himself. As much as he was certain he could rely on the ASC, and Elstrom too in a pinch, the room was full of other people he only knew well enough to trust with his life. Trusting them with the lives of every man, woman and child on Earth was something else entirely.\n\n\"I'll go,\" he said, then raised a hand to stifle Elstrom's inevitable protest -- she had always taken a personal interest in his safety, since he'd saved her life on the day they'd first met. \"With a security escort, of course.\" He scanned the room quickly. \"Agent Pensak, Agent O, if you please.\"\n\nThe rangy Israeli man and stocky Korean woman checked their sidearms, per procedure, and crossed the tiles to flank him. It was interesting, though he didn't have time to ponder it, that Pensak was here. He'd been hired after the first dead timeline, on the back of what they'd learned about him there. //Curious.//\n\n\"Try not to lose the Site while I'm away,\" McInnis told his deputy, and headed into Habitation and Sustenance in the direction of the topside elevator. \n\nAs much as the Chief Superintendent of the Occult and Supernatural Activities Taskforce deserved to be kept waiting, perhaps even indefinitely, it was at least conceivable that she might have some vague idea of what was going on.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey rode up in silence. Pensak's face was drawn, and his cheeks hollow, but then he had never looked precisely cheerful. O had the twitchy look of a sniper caught in the open, but McInnis knew she'd be calm when it mattered. He was well-protected, not that he expected to need protection. The Mounties knew both too much and not enough about what lurked down below to attempt a forced entry. In baseline, they'd only ever set foot in Site-43 by invitation since the sixties.\n\nHe did not intend to extend an invitation today. Whatever Morwen Couch wanted to talk about, they could discuss in her vehicle, or the barracks buildings of Camp Ipperwash. Given the circumstances of her last appearance here, she should count herself lucky he was even willing to acknowledge her presence.\n\nThe elevator shuddered to a stop, topside, and the doors slid open.\n\n[[=image DL_43_14_McInnis_Nothing.jpg]]\n\nOn absolutely nothing at all.\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=true | last=false | hub=yes\n| previous-url=/ | previous-title=/\n| next-url=https://scp-wiki.wikidot.com/44-next-to-nothing | next-title=Next to Nothing\n| hub-url=https://scp-wiki.wikidot.com/deadlined-hub | hub-title=The Breach Goes On: Deadlined\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\nIllustrations in this series use reference material created with DAZ studio. Images of the following characters utilized the following photographic references as well:\n\nKaren Elstrom: \"Natalya\" by Anastasia Pavlenko, released CC BY 2.0: https://www.flickr.com/photos/zamerzla/50841210177\n\nDelfina Ibanez: \"Entrega de Libros y Casas\" and \"Cultura Federal Jujuy - día 2\" by Romina Santarelli, both released CC BY-SA 2.0:\nhttps://www.flickr.com/photos/culturaargentina/52872556322\nhttps://www.flickr.com/photos/culturaargentina/52832894653\n\nAllan McInnis: \"Harsh\" by Jeremy Jenum, released CC BY 2.0: https://www.flickr.com/photos/jenumfamily/10382904023\n\nNoè Nascimbeni: \"abdul\" by Davidlohr Bueso, released CC BY 2.0: https://www.flickr.com/photos/54829270@N00/5733944992\n\nNhung Ngo: Nhi Dang, \"Huyen,\" released CC BY 2.0: https://www.flickr.com/photos/nhi_dg/7186551316/ and Rod Waddington, \"Hmong Woman,\" released CC BY-SA 2.0: https://www.flickr.com/photos/rod_waddington/44409399060\n\nIlse Reynders: \"Practicing that blank stare\" and \"Quinn working\" by Quinn Dombrowski, both released CC BY-SA 2.0: https://www.flickr.com/photos/quinnanya/3608370529 https://www.flickr.com/photos/quinnanya/1509808028\n\nWilliam Wettle: \"Scruffy self-portrait\" by Nic McPhee, released CC BY-SA 2.0: https://www.flickr.com/photos/26406919@N00/2189606260\n\nMarion Wheeler: Untitled sketches by WasteButterscotch810, by default CC BY-SA 3.0: https://www.reddit.com/r/SCP/comments/t6g7tz/marion_wheeler_sketches_bc_i_reread_there_is_no\n\n> **Filename:** Everything!\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "antimemetics-division",
    "bureaucracy",
    "chief-ibanez",
    "deadlined",
    "director-bohart",
    "director-mcinnis",
    "director-scout",
    "doctor-asheworth",
    "doctor-blank",
    "doctor-elstrom",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-reynders",
    "doctor-wettle",
    "illustrated",
    "judith-low",
    "marion-wheeler",
    "mystery",
    "on-guard-43",
    "philip-deering",
    "science-fiction",
    "slice-of-life",
    "tale",
    "vikander-kneed"
  ],
  "author": "HarryBlank",
  "created_at": "2024-09-08T23:33:21+00:00",
  "updated_at": "2024-12-29T10:52:00+00:00",
  "rating": 57,
  "_site": "scp-wiki",
  "_fullname": "43-nothing-happens"
}