{
  "title": "SCP-603-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**일련번호:**  SCP-603-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-603-KO는 방음 처리가 되어있는 제19기지의 인간형 격리실 ██호실에 격리한다. 격리실 내부에는 기초적인 생활이 가능한 시설을 구비하며, 대상의 요구가 있을 경우 심사 후 필요한 물품을 추가로 반입할 수 있다. **--SCP-603-KO 격리실 내부에 나무 재질의 물건을 반입해선 안 된다.--(사건 603-2 이후 개정)** SCP-603-KO에게는 하루에 3번 채식주의자용 식단이 제공된다.\n\n만일의 사태에 대비해 SCP-603-KO의 격리실 외부에는 마취 장비를 지참한 요원 4명이 현장에 배치된다. SCP-603-KO의 거동에서 수상한 점이 발견될 경우, 1차적으로 격리실 내부에 마취 가스를 살포한 뒤, 후에 상황을 살피는 것으로 한다. 현재 일본 지부와 함께 주기적으로 SCP-603-KO에 대한 공동 연구를 진행 중이다.\n\n**사건 603-2 이후 추가된 조치 사항**\nSCP-603-KO 격리실 내부에 나무를 기반으로 제작된 물건을 반입해선 안 된다. SCP-603-KO에게 발생할 수 있는 심리적 부담을 해소하기 위해 대상에게는 정기적인 심리 상담 절차가 실시될 예정이다. 공동 연구 진행 도중 반입 금지 물품이 격리실 내부에 반입되지 않도록, 혹시 반입해야 한다면 SCP-603-KO가 그것을 알아챌 수 없도록 각별한 주의를 요해야 한다.\n\n**설명:** SCP-603-KO는 평범한 키와 체중을 지닌 외관상 20대 초반의 인간 여성이다. 대상의 귀 윗부분이 일반적인 사람보다 길다는 점을 제외하면, 외적으로는 보통 사람과 전혀 다르지 않다. SCP-603-KO는 서울의 한 상가에서 최초로 발견되었으며, 발견 당시 밝은 색상의 로브를 착용하고 있었다.\n\nSCP-603-KO가 자유자재로 구사할 수 있는 언어는 표준 일본어뿐이나, 면담 결과 일본 출신은 아닌 것으로 보인다. SCP-603-KO는 자신이 구사하고 있는 언어가 일본어라는 사실을 인지하지 못했으며, 이러한 언어 구사 능력은 SCP-603-KO가 지닌 변칙적 효과의 일부일 것으로 추정된다. SCP-603-KO와의 원활한 의사소통을 위해 일본어를 능숙하게 구사할 수 있는 연구원이 현재 대상의 연구 담당으로 배치되었다.\n\nSCP-603-KO와의 면담에 따르면, 대상이 살던 지역은 일반적인 중세 시대 정도의 생활 수준을 지니고 있었던 것으로 보이나, 전체적으로 시대 배경이 들쭉날쭉한 양상을 보인다. 해당 지역에 거주하고 있는 주민들 중 일부는 SCP-603-KO와 같은 수준의 변칙적 능력을 사용할 수 있었다고 한다.\n\nSCP-603-KO의 변칙적 능력 발동에는 다음과 같은 조건이 존재한다.\n# 대상이 지팡이처럼 생긴 물체를 손에 쥐고 있을 것.\n# 해당 물체가 나무--재질의--를 기반으로 제작된 물건일 것. **(사건 603-2 이후 개정됨)**\n# 대상이 특정 단어를 입으로 직접 발음할 것.\n\n모든 조건이 만족될 경우, 대상의 변칙적 능력이 나타나게 된다. **(자세한 내용은 실험 기록 603-1 참조)** SCP-603-KO의 변칙적인 능력에도 불구하고 대상의 흄 준위는 평범한 사람들과 유의미한 차이를 보이지 않았으며, 정확한 이유는 불명이다. 이에 관한 추가적인 조사가 진행될 예정이다.\n\nSCP-603-KO의 일본어 구사 능력을 근거로 삼아 대상이 일본생류창연에 의해 기억을 조작당한 생성물일 것이란 추측이 제기되었으나, 이를 뒷받침할 추가적인 증거를 찾을 수 없어 기각되었다.\n\n----\n\n**실험 기록 603-1**\n**서문:** SCP-603-KO의 증언에 따르면, 대상의 변칙적 능력이 발동됨으로 인해 나타나는 현상들은 대상이 본래 사용할 수 있었던 능력과 유사한 것으로 보인다. 빠른 이해를 위해 SCP-603-KO이 주장하는 해당 변칙적 현상들의 본래 효과를 함께 서술해 두었다.\n\n지정할 대상이 필요한 능력이 있다는 SCP-603-KO의 발언으로 인해, 매 실험마다 D계급 인원 1명이 실험실 내부에 배치되었으나, 원활한 실험 진행을 위해 사전에 SCP-603-KO에게 D계급 인원은 실제 사람이 아니라는 것으로 설명해 두었다.\n\n> **실험 603-1-1**\n> **발음한 단어:** 매직 미사일\n> **본래 효과:** 원하는 방향으로 날아가는 작은 화살을 소량 생성\n> **결과:** D계급 인원의 몸에 갑자기 커다란 구멍이 여럿 생겨났으며, 해당 인원은 구멍들의 출혈로 인해 사망했다.\n\n> **실험 603-1-2**\n> **발음한 단어:** 파이어 볼\n> **본래 효과:** 원하는 방향으로 날아가는 불덩이를 생성\n> **결과:** SCP-603-KO 주변으로 불길이 퍼져나갔다. D계급 인원은 전소했으며, 실험실 외벽에 큰 손상이 생겼다.\n\n> **실험 603-1-3**\n> **발음한 단어:** 힐\n> **본래 효과:** 간단한 찰과상 정도의 상처를 치료\n> **결과:** D계급 인원에게 팔, 다리와 같은 신체 부위가 새로 생겨났다. 피험자는 해당 부위를 자유롭게 움직일 수 없었으며, 후에 외과적 조치를 통해 성공적으로 제거되었다.\n\n> **실험 603-1-4**\n> **발음한 단어:** 슬립\n> **본래 효과:** 원하는 대상을 잠시동안 잠들게 함\n> **결과:** 피험자는 잠에 들었으며 이후 어떤 조치에도 불구하고 깨어나지 못했다.\n\n> **실험 603-1-5**\n> **발음한 단어:** 디텍트\n> **본래 효과:** 근처에 있는 위험한 물체를 감지\n> **결과:** 기지 내의 모든 감시 카메라가 파괴되었으며, 이로 인해 2건의 격리 실패가 발생했으나 성공적으로 수습되었다.\n\n> **실험 603-1-6**\n> **발음한 단어:** 헤이스트\n> **본래 효과:** 원하는 대상의 이동 속도를 상승시킴\n> **결과:** 발화 직후, D계급 인원은 빠른 속도로 앞으로 달려 나갔으며, 이를 제어하지 못했다. 해당 현상은 피험자가 벽에 부딪혀 사망하기 전까지 유지되었다.\n\n**부록:** SCP-603-KO가 주로 일본어를 구사함에도 불구하고 능력의 발동에 사용된 말은 모두 영어였으며, 표준적인 일본식 억양이었다.\n\n----\n\n**실험 기록 603-2**\n**서문:** SCP-603-KO가 본인이 모르는 다른 종류의 변칙적 능력을 구사할 수 있을지에 대한 실험이었다. 위험성이 높은 단어는 배제되었으며, 실험 603-1과 마찬가지로 매 실험마다 D계급 인원 1명이 실험실 내부에 배치되었다.\n\n> **실험 603-2-1**\n> **발음한 단어:** 텔레포트\n> **결과:** D계급 인원의 양쪽 팔이 갑작스럽게 소실되었다. 팔은 약 2km 떨어진 지점에서 발견되었다.\n\n> **실험 603-2-2**\n> **발음한 단어:** 실드\n> **결과:** D계급 인원 주변에 구형의 장막이 생겼으며, 어떠한 물체도 해당 장막을 통과하지 못했다. 피험자는 약 6분 후 산소 결핍으로 인해 사망했다.\n\n> **실험 603-2-3**\n> **발음한 단어:** 리저렉션\n> **참고 사항:** 해당 실험은 유일하게 이미 뇌사 상태인 D계급 인원이 배치되었다.\n> **결과:** 발화 직후, 피험자의 의식은 간단한 대화를 나눌 수 있을 정도의 상태로 돌아왔다. 약 10분 경과 후 피험자는 혼수 상태에 빠졌으며, 원래대로 돌아가지 않고 현재까지 혼수 상태를 유지 중이다.\n\n**결론:** 실험 603-1과 큰 차이는 없었으며, 더 많은 종류의 능력도 사용할 수 있을 것으로 보인다. 후에 추가적인 실험이 예정되어 있다.\n\n----\n\n**사건 603-2**\n> **발단:** 잇따른 실험으로 인해 심리가 불안해진 상태였던 SCP-603-KO가 제공된 서적 중 한 권의 페이지를 찢어서 만 뒤, 자신의 변칙적 능력을 사용해 도주하려 했음.\n> **경과:** SCP-603-KO의 능력은 실험실의 외벽을 파괴하지 못했으며, 낙담하고 있던 대상은 이후 현장 요원에 의해 제압되었다.\n> **결론:** 대상이 능력을 사용할 때 쥐어야 하는 지팡이형 물체는 나무를 기반으로 제작되었다면 얼마나 가공되었든지 상관없는 것으로 보인다. 만일의 사태에 대비해 가구를 포함한 격리실 내부의 나무 기반 물체는 모두 교체되었다.\n\n사건 603-2 이후 SCP-603-KO의 추가적인 탈출 시도는 보이지 않으며, 현재 상황에 순응한 것으로 보인다.",
  "tags": [
    "ko",
    "scp",
    "생물",
    "염력",
    "외부엔트로피",
    "유클리드",
    "인간형",
    "일본생류창연",
    "지성",
    "현실조작"
  ],
  "author": "Fissh",
  "created_at": "2019-05-28T19:24:33+00:00",
  "updated_at": "2025-03-08T11:07:59+00:00",
  "rating": 18,
  "_site": "scpko",
  "_fullname": "scp-603-ko"
}