{
  "title": "SCP-360",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-360\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 各国の空港警備、およびスカイマーシャルに潜入している財団エージェントは、SCP-360に関連する疑いのある旅行客やチャーター便を監視します。SCP-360を試みる疑いのある個人は拘留・尋問され、クラスA記憶処置を施されます。SCP-360の活性化に関連するすべての品目は、研究のために没収されます。\n　\nSCP-360の活性化が確認されたケースで​​は、財団の対応チームは、メディアの活動を抑制し、事件に関連する知識の普及を防ぎます。活性化イベントを目撃した乗務員および乗客は、クラスBの記憶処置を施され、カバーストーリーを与えられます。\n\n**説明:** SCP-360は、表向きは生きた人間一人をより高次の存在に昇華することを可能にする特殊な儀式です。SCP-360が、高度10500メートル以上の高度で実行された場合、影響を受けた被験者は、数秒間の閃光と高エネルギー放射線のバーストを発した後消滅します。放射線量はごくわずかであり、被曝者に長期的な危険をもたらすことはありません。しかし活性化に必要な高度のために、SCP-360は一般用・プライベート向け双方を含む多数の航空事故をもたらしました。\n\nSCP-360の活性化イベントの目撃者の多く――とりわけ、強い宗教的信念を抱いている目撃者――に対する聞き取り調査では、イベント発生と同時に、彼らは視覚／聴覚的な幻覚を経験しています。その内容は、目撃者の個人的な宗教的信念と合致するものです。具体的には、被験者の消滅に先立って、被験者が光の翼、または光背を伴う姿や、どこからともなく響く音楽、宗教的なシンボルやイメージ、「偉大な存在が近くにいる」という感覚などです。\n\n現在まで、SCP-360を実行した被験者が回収された例はありません。\n\n**補遺360-1:** 調査記録\n\nSCP-360の活性化後に行われた徹底的な調査の結果、SCP-360に関する知識の出所は、全ての場合において、書簡として個人宅宛てに郵送されたものであることが突き止められています。この文書は、SCP-360を実行するための手引きであるとともに、読者に対して、興味を持ちそうな人物に内容を転送するよう勧めるものでした。\n\n大部分の調査対象者はすでに手紙を転送していましたが、████-██-██に、実例の一つが、地元郵便職員に潜伏していた機動部隊アルファ-4（「ポニーエクスプレス」）のメンバーによって回収されました。その内容は以下の通りです。文書は手書きであり、異常性はないと判定されました。\n\n> 関係各位：\n> \n> 信仰は確かなものですが、殉教は神話に過ぎません。神は存在します；正確には、あらゆる神々が存在するのです。彼らは確かに存在し、彼らの力も確かなものですが、彼らの行動原理は幼子のごとく怒りっぽいものです。あなたが救済や超越、または転生を信じるかどうかに関わらず、これらは彼らがあなたに必要だと信じさせたがっている些細なゲームの枷ではありません。\n> \n> 真の平和はあなたの中にあるもので、いかなる牧師もラビも、別な方法で教えることはできません。あなたが自分自身を受け入れ、愛することを学んだとき、世界はあるべき場所に落ちゆき、真実が明らかになるでしょう。\n> \n> あなたを「本当の幸せ」に導くかのように装う空疎な言葉を捨てましょう。周囲の世界を霞みゆかせ、あなたの内なる力を抱擁してください。すでに行った人々から、来ようとしている人へ：我々は待っている、ここにいる。神々や天使としてではなく、兄弟姉妹として。\n\n文書の残りの部分は、SCP-360の活性化のために必要とされる2つのアイテム、ならびに儀式を完了するために要求される手順を記載しています：\n\n> あなたの象徴が必要になります。愛する人からの何か：子供からの贈り物、配偶者からの花、または親からのおもちゃ。あなたを意味する何かが。\n> \n> あなたは水薬を混ぜる必要があります。成分はシンプルですが、正確にする必要があります：\n> \n> * 精製水50ml\n> * 砕いたミントの葉1枚\n> * 乾燥した柳の樹皮の5g\n> * ティーツリー油3ml\n> * アセトアミノフェン500mg[[footnote]] 解熱鎮痛剤の一成分。 [[/footnote]]\n> * [編集済み]\n> * [編集済み]\n> \n> 成分を混ぜ合わせ、明るい金色に変わるまで弱火で煮ます。\n\n> 1. 飛んでください。あなた自身を高みへ、空気が薄く、天が近い頂きへ。天使や悪魔が簒奪者の使者として現れるかも知れません。しかし、彼らは訳あって翼を持っているのです。\n> \n> 2. あなたの心臓の近くにあなたの象徴を保持してください。それが与えられたときにどう感じたか、その気持ちを大切に、そしてそれをあなたの中で膨らませてください。\n> \n> 3. 水薬を飲んでください。肉体を麻痺させ、あなたの精神を自由にしてください。\n> \n> 4. 次の言葉を繰り返してください。[編集済]\n> \n> 5. そして自由に。\n\n> この文章を、それを必要とする人々に渡してください。あなたはそれが誰であるかを知っています。あなたはいつも、彼らを救うためにより多くのことができたらと願っていました。彼らはあなたを知り、そして感謝するでしょう。これは約束です。\n\nSCP-360に関連すると確証された、または疑われる事象が継続的に発生していることから、この文書の未収容の実例が存在するものと考えられています。これらの実例を特定し、収容するため、機動部隊アルファ-4は引き続き郵便サービスの監視を行います。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "儀式",
    "外部エントロピー",
    "宗教",
    "幻覚",
    "聴覚",
    "視覚"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-21T21:53:19+00:00",
  "updated_at": "2021-01-10T16:07:22+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-360"
}