{
  "title": "SCP-6589",
  "content": "[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Dekko&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Neucha&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Rock+Salt&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Gloria+Hallelujah&display=swap');\n.info-container {\n--barColour: #888;\n}\n.grayFilter {\n  color: black;\n  filter: grayscale(100%) saturate(0%);\n  -webkit-filter: grayscale(100%) saturate(0%);\n}\n.poem {\n  text-align: center;\n  font-style: italic;\n  padding: 1em 2em;\n}\n.poemSig {\n  text-align: right;\n}\n.artA {\n  font-family: Gloria Hallelujah; font-size: 110%; word-break: normal !important\n}\n.artB {\n  font-family: Dekko; font-size: 130%; word-break: normal !important\n}\n.artC {\n  font-family: Rock Salt; font-size: 120%; word-break: normal !important\n}\n[[/module]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=DrowningDutchman]]\nIt is I Dutch. I have written more stuff!  [[[https://scp-wiki.wikidot.com/drowningdutchman-author-page|DrowningDutchman]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6589\n|clearance= 4\n|container-class= euclid\n|secondary-class= none\n|disruption-class= keneq\n|risk-class= critical\n]]\n\n\n**Special Containment Procedures:** --SCP-6589 needs to be covered by opaque sheeting and guarded by at least 4 armed Foundation personnel to ensure no civilian can view it. The street SCP-6589 is located on is to be sectioned off so civilians are kept at a far enough distance from the possible effects of SCP-6589. Any activity near SCP-6589 by Foundation personnel is to be explained as construction to any civilians inquiring about the activities.--  From 17-09-2022 onward SCP-6589 is to be contained in a tarp in an inanimate anomaly containment chamber to ensure its effective containment. SCP-6589 is to remain covered up at all times to ensure effective containment. SCP-6589 and the letter found during recovery are not to be viewed by any personnel.\n\n**Description:** SCP-6589 refers to a mural painted by Benjamin Caine, which had hazardous memetic properties of a memetic kill agent. The Foundation was notified while the mural was in the process of being painted because the livestream was flagged as hazardous by Foundation internet security when Benjamin Caine wrote the initials of GoI: “Are We Cool Yet?” next to the mural not long before finishing it. \n\nUpon completion, Benjamin Caine started showing an inability to breathe before vomiting mainly blood and falling forward showing no remaining signs of life. The same symptoms showed in all 29 civilian bystanders, the 4 remote response personnel, and the 3 response personnel deployed before the situation was fully understood.\n\nAfter a memetic response A.I. was deployed on the livestream, a better course of action was decided. The building the mural was painted on was infiltrated by two agents. These agents were sent in under the guise of construction starting the next day and preparations needing to be made that day. Opaque sheeting was draped over the mural through windows above it.\n\nThe resulting effects of SCP-6589 killed 38 people:\n* 29 Civilian bystanders\n* 3 Foundation response personnel\n* 4 Online observing Foundation personnel\n* Himself\n\nAfter the opaque sheeting was draped over SCP-6589 a letter was found on Caine’s person. It was found to have cognitohazardous effect on the people who read it after multiple viewings. A full image, which has been scrubbed from any cognitohazardous effects, of the letter is supplied below.\n[[collapsible hideLocation=\"both\" show=\" \" hide=\" \"]]\n\n[[div style=\"background: center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(243,243,224,.8);\"]]\n\n{{I do not understand what is happening for the life of me. I have no idea whatever this is or whatever it could mean. There doesn’t seem to be any reason why this man went out the way he did.}}\n\n{{I am unsure if this thing actually works the way we expect it to. We haven’t tested it since. They deny any test I suggest or submit for evaluation. Something about 7 Foundation personnel being enough deaths.}} \n\n{{Someone, on their own, just created a memetic kill hazard on their own and that’s not important enough to test? How could we possibly protect the people who don’t see beyond the veil if this is a possibility?}}\n\n{{I’m going to make sure I know what it means and hy it was created. This letter is also not really giving me a clearer picture. I’ll just have to view it for myself. I’m sure I will find the meaning then and that meaning is going to help me to protect the people on the easy side of the veil.}}\n\n{{- Dr. Ophelia Lowe}}\n[[/div]]\n[[/collapsible]]\n\n**Related documents:**\n[[collapsible hideLocation=\"both\" show=\"Livestream Transcription\" hide=\"Close Livestream Transcription\"]]\n\n[[div style=\"background: center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(243,243,224,.8);\"]]\n@@ @@\n[[<]]\n[[size 150%]] {{Transcript of 07-09-2022 livestream }} [[/size]]\n------\n\n@@ @@\n\n||{{**Date:**}}||{{07-09-2022}}||\n||{{**Subject**}}||{{Transcript of 07-09-2022 livestream broadcast by Benjamin Caine. Livestream details the creation of SCP-6589}}||\n||{{**Involved GoI**}}|| {{Are We Cool Yet?}}||\n------\n\n**{{[Recording started 12:33]}}**\n\n{{//recorded section of livestream starts in the middle of a story told by Caine. It shows a crowd gathered to look at the creation of what was to become SCP-6589.//}}\n\n{{**Caine:** So beyond what we see there is a lot more we can not even grasp. There are different people who will tell you different things on this same subject. A lot of those will tell you it’s all lies.}}\n\n//Caine continues spray painting the wall stepping on small steps apparently set up to reach certain places.//\n\n{{**Caine:** I am with a specific group, one that knows about the mysterious. One that knows about some of the unexplained things in our world.}}\n\n//Caine moves to spray paint something to the side.//\n\n{{**Caine:** Are We Cool Yet? Now that’s there within an estimated 15 minutes there will be people here trying to stop me. I do not need that long, however.}}\n\n//GoI activity is noted by Foundation memetic response A.I. and MTF-Upsilon-23 is dispatched at 13:09 to the location of the live stream. This response is confirmed by 4 Agents remotely observing the live stream.//\n\n{{**Caine:** Believe it or not. I need very little time to make everyone wonder and worry about the meaning and reason of my work.}}\n\n//Caine paints one more quick line and steps a couple of steps away from the work. Within 5 minutes sounds of retching can be heard from the crowd and Caine can be seen gasping for air. Before the arrival of MTF-Upsilon-23 Caine retches blood and falls over.//\n\n{{//**Note:** It is noted that at the time of the recording the 4 Agents on remote observation experienced the same symptoms as Caine and the other people in the recording. At this time a distress signal was sent. The memetic response A.I. needed time to analyze the new memetic hazard created in front of it before it scrubbed SCP-6589 from the recording.//}}\n\n//MTF-Upsilon-23 reached the scene of the livestream and can be heard nearing the location of the livestream.//\n\n{{**Agent Hendersson:** Time to find this guy, remote come in, everyone on scene seems down…}}\n\n//Agent Hendersson can be seen entering view of the livestream with Agent Farley and Agent Hall following close behind.//\n\n{{**Henderson:** Remote? Come in. I have visual on the-}}\n\n//At this point Agent Hendersson gets cut off by his own inability to continue breathing. Agent Hendersson set off a distress signal as he could not alert his fellow agents to his situation. Agent Hendersson can be seen falling over as Agents Farley and Hall can be seen rushing towards Hendersson. As Hendersson collapses both Farley and Hall get visual on SCP-6589 and start showing the same breathing issues and eventual collapse. At this point Agent J. Hitchcock took over remote monitoring.//\n\n{{**Hitchcock:** ALL AGENTS CLOSE YOUR EYES. I REPEAT. AGENTS OF MTF-UPSILON-23 CLOSE YOUR FUCKING EYES.}}\n\n{{**Hitchcock:** Agents on scene, you’re dealing with a Cognitohazard that has already resulted in the deaths of 4 remote response agents, 3 on scene agents, and an unspecified number of civilians. Another approach is necessary. The Cognitohazard is located on the wall of the building directly to your northeast. Ensure no more civilians get close. Reinforcements are on the way. Wait for the all-clear.}}\n\n//Agent J. Hitchcock made a call for two field agents to enter the building covertly and to cover up SCP-6589 with opaque sheeting with the reason given being construction that was going to start the next day. This information had to be implanted in the business while agents were being deployed.//\n\n//Approximately 30 minutes later the view on the livestream changes as the sheeting is draped over SCP-6589.//\n\n{{**Hitchcock:** MTF-Upsilon-23, you have the all-clear. Secure the perimeter, fences are being brought in to secure all from civilians. Ensure no one gets close until the anomaly is fully secure.}}\n\n//Agents of MTF-Upsilon-23 can be seen checking over bodies. One agent comes up to the camera.//\n\n{{**Agent F. Sanders:**Well, thanks for watching. Look fences are here, we’ll report back as soon as we can.}}\n\n//The view of the camera turns around and shows the Foundation trucks sent to deliver fences arriving on scene before the recording cuts out.//\n\n[End recording 13:48]  \n\n\n@@ @@\n\n\n[[/<]]\n[[/div]]\n\n\n[[/collapsible]]\n\n[[collapsible hidelocation=\"both\" show=\"Incident 6589-alpha\" hide=\"Close incident report\"]]\n[[div style=\"background: center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(243,243,224,.8);\"]]\n@@ @@\n[[=]]\n[[size 150%]] {{##red|Incident Report 6589-Alpha##}} [[/size]]\n[[/=]]\n------\n\n@@ @@\n[[<]]\n||{{**Date:**}}||{{07-09-2022}}||\n||{{**Incident designation:**}}||{{6589-Alpha}}||\n||{{**Incident summary**}}|| {Public Dissemination of information and public Cognitohazardous material propagated by GoI. 38 casualties were registered as a direct result of GoI action. }}||\n------\n\n{{In the afternoon of 07-09-2022 a livestream was flagged by Foundation A.I.  as possibly anomalous at 12:33. The livestream was taken off air for the general public and non-foundation internet connections and monitored by foundation personnel for anomalous activity.}}\n\n{{Approximately 35 minutes after the livestream was intercepted the individual painting SCP-6589  was found to be a known member of GoI ‘Are We Cool Yet?’ Benjamin Caine. MTF-Upsilon-23 ‘Art Critics’ was dispatched to the location the live stream was broadcast from. During the creation of SCP-6589 Benjamin Caine seemingly attempted to disseminate information about the anomalous world to the civilians that were present.}}\n@@ @@\n{{Two Foundation agents were sent in by remote response to cover the mural with an opaque tarp. To keep civilians as safe as possible this was done without disturbing the activities in the building in question. Agents Kazinsky and Finean were sent in while normal activity in the building needed to be preserved to ensure there would not be an influx of people seeing the mural.}}\n@@ @@\n{{After the tarp was deployed remote operatives gave the all clear and MTF-Upsilon-23 moved to secure the entries to the street SCP-6589 was located in. Agents also took count of all casualties noting 29 Civilians, 3 on scene agents (agents Hendersson, Farley and Hall) and Benjamin Caine himself. Casualties of 4 remote monitoring personnel were logged after the anomaly was secured.}}\n@@ @@\n{{Caine’s body was found where he had been seen collapsing on the livestream. His body was searched and a letter was found on his person and his body was transported to a Foundation site for autopsy and disposal.}}\n@@ @@\n{{The total casualty count of the incident was 38 with a breakdown of 29 civilians, 3 on site agents, 4 remote response agents and Benjamin Caine himself.}}\n\n\n[[/<]]\n[[/div]]\n\n[[/collapsible]]\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#f5f5f5; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n{{**To view the letter found on Benjamin Caine’s person the user’s credentials need to be re-verified**}}\n\n[[collapsible hidelocation=\"both\" show=\"Verify your credentials.\" hide=\"Close letter\"]]\n\n{{**[[span style=\"color:green\"]] Verification complete. Cognitohazardous effects have been neutralized.[[/span]]**}}\n\n\n[[div class=\"blockquote\"]]\n\n[[div class=\"artC\"]]\nMeaning\n[[/div]]\n[[div class=\"artA\"]]\nA strange concept in a world that makes very little sense.\nWith no one to tell you what anything means, is there any meaning?\nWhat is the meaning of anything?\nIs there a meaning to the abstract?\nIs there a meaning to life?\n\nYou certainly expect there to be.\n\nIf nothing means anything is it worth anything?\nIf life means nothing then why are we here?\n\nIs there even a reason to life, in a world this truly unpredictable?\n\nI’ll leave you with a hint about the meaning of anything.\n\nIs there a meaning when our creator is dead?\n[[/div]]\n[[div class=\"artC\"]]\nAre We Cool Yet?\n[[/div]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible hidelocation=\"both\" show=\" \" hide=\"Close email\"]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** O5-Command (group)\n**From:** O5-02\n**Subject:** The integrity of the veil\n[[/div]]\n------\nIt seems that with the current events we have faced at the hands of one person affiliated with one group some new threats to normalcy have been uncovered in the modern day.\n    \n\nThe veil is getting increasingly complicated to uphold.\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6588]]] | SCP-6589 | [[[SCP-6590]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "are-we-cool-yet",
    "artistic",
    "cognitohazard",
    "euclid",
    "memetic",
    "scp",
    "visual"
  ],
  "author": "DrowningDutchman",
  "created_at": "2022-09-04T15:49:26+00:00",
  "updated_at": "2022-10-22T12:51:04+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "scp-6589"
}