{
  "title": "SCP-031-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-031-FR\n\n**脅威レベル:** 黄 [[span style=\"color:yellow\"]]●[[/span]]\n\n[[include component:image-block name=Scolopendra_sp.jpg|width=\"200px|caption=SCP-031-FRの個体]]\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-031-FRの個体は収容違反を防止するために、焼却炉を備えた3×2×1mのビバリウムに収容されなければなりません。ビバリウムには植物と小さな湖を含んだ独立したエリアと、その側面に給餌エリアが存在します。これらのエリアはビバリウムの食糧供給と掃除作業中に分離されます。SCP-031-FRの個体には1週間に4つの百科事典を供給しなければなりません。\n\n**説明:** SCP-031-FRはオオムカデ目(//Scolopendromorpha//)と非常に類似した種です。 \nSCP-031-FRの異常特性は餌であり、「知識」を餌とします。財団が所有するSCP-031-FRの11体の個体は一般的な種における獲物に殆ど関心が無く、無視して殺すことはありません。\n\nSCP-031-FRは手書きの媒体(この場合、媒体は吸収後に白紙になる)であろうと、脳であろうと、アクセスして知識を吸収することによって食べます。前者の事例では紙にある知識を摂取する前に、下顎を使って言葉を乖離させました。後者の事例では体内に入って実体が脳に入り込む前に、頭部の近辺にある開閉可能な口を用い、毒で麻痺させるために獲物を噛みます。その後、脳脊髄液中に移動します。このプロセスは被験者にとって非常に苦痛であるとされ、時間が経つに連れて痛みは減少していきます。吸収にかかる時間は被験者の知識と経験の量によって異なりますが、30代の成人の場合、約24時間継続されます。\n\nSCP-031-FRの被験者はプロセスを通して緩やかなペースで知的能力と記憶を失います。 最終的に、被験者は話し方や歩き方を忘れて、生後の知的レベルに戻ります。これらの基本概念の再学習は、対象者の年齢のために困難であり、知識の獲得にはあまり効果がありません。被験者の記憶が完全に消去されると、SCP-031-FRは被験者に侵入した時と同じプロセスで脱出します。\n\nSCP-031-FRの実体は人体に寄生した場合に限り、1年に1回繁殖を行います。SCP-031-FRが体から脱出する時に、脳の近くに1〜3個の卵が産卵されます。SCP-031-FRの卵キャリアは記憶が完全に消去されていないため、周りの人間は容易に識別可能です。被験者は知識が欠けていて応答時間が長いとしても、歩く方法と話す方法は常に知っています。なお、潜伏期間は約1週間です。孵化時、若い個体は脱出前に被験者の残存知識を吸収します。卵を被験者から外科的に採取しましたが、孵化することはありませんでした。\n\nSCP-031-FRの個体は2週間給餌されないと攻撃的になり、収容を突破しようと試みます。 この状態が1ヶ月継続されると、実体は冬眠状態に入るようです。この段階になると地面の上を転がり、急速に脱水して質量を失います。この冬眠の最大持続時間はまだ定義されていませんが、1年を超えており、近くの動きを検出すると終了します。その後、冬眠から目覚めて、餌と水を探します。\n\nSCP-031-FRがストレスや脅威に曝された時に被験者を殺す防御的な反射特性のため、人間の脳に対する物理的作用を直接観察することは出来ませんでした。同様の理由で、SCP-031-FRの影響を受けた人間は既に死んだと見なされ、生存は不可能です。\n\n記憶の操作手段を発見することを目的とし、記憶を消去して記憶作り出す観点からより侵襲性の低い観察手段についての研究が行われています。この手段は特定のミーム汚染を治療するためにも使用可能であり、高い成功率を有するでしょう。",
  "tags": [
    "euclid",
    "fr",
    "scp",
    "昆虫",
    "知識",
    "節足動物",
    "記憶影響",
    "黄"
  ],
  "author": null,
  "created_at": "2017-02-18T11:20:14+00:00",
  "updated_at": "2021-01-10T16:45:02+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-031-fr"
}