{
  "title": "SCP-2733-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2733-JP - 地獄への道は善意で舗装されまくってるし、なんなら案内表示だってある\n**著者:** ©︎[[*user aisurakuto]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include component:image-block\nname=HELL.jpg|\ncaption=影響下にある対象によって発見された、SCP-2733-JP実例]]\n\n[[<]]\n**アイテム番号:** SCP-2733-JP\n[[/<]]\n\n**オブジェクトクラス:** Euclid\n \n**特別収容プロトコル:** SCP-2733-JPは対象を通してしか認識されないため、最低限の隠蔽工作を除き情報保護は必要とされません。目撃証言、メディアへの投稿などから対象が発見された場合、予測される滞在エリアを一時的に封鎖し精査します。対象は確保後に記憶処理を実施し解放します。\n \n**説明:** SCP-2733-JPはその出現に連続性の見られる表示です。表示には必ず方向を示す記号が記載され、文章は“[[span class=\"ruby\"]]HELL[[span class=\"rt\"]]地獄[[/span]][[/span]]”[[footnote]]この“HELL”に関して、特定の宗教概念を示唆させる情報がSCP-2733-JPには存在しません。[[/footnote]]という単語に固定されています。外観は壁や屋根の装飾、看板、ポスター、点字など街中にて散見される形態を取ります。デザインの特徴として、ハンドメイドで施したような粗雑さが一貫しています。\n\n特定の状況下にある人物(以下、対象)がSCP-2733-JPを発見し、自身の意思により示された方向へ移動した場合、SCP-2733-JPは移動先に出現します。その後も対象がSCP-2733-JPに従って移動するごとにSCP-2733-JPは出現します。対象が自身の意思によりSCP-2733-JPに従わず別方向へ移動すると、SCP-2733-JPの出現は終了します。なお、対象が一度通過したSCP-2733-JPを認識することは不可能です。このことから、SCP-2733-JPの存在は対象の認識と結びついていると考えられます。\n\n起点となるSCP-2733-JPの出現に法則性はありません。しかし再度出現するSCP-2733-JP以降からは、舗装路など移動に不自由のない経路を目指すように選択します。治安や夜間照明が周囲と比較して良好であることも多いとされています。またSCP-2733-JPは飲食店や宿泊施設を示すことがあり、対象の食事や休養は必然的に確保されます。トラブルが発生した場合も、SCP-2733-JPの方向に移動することで対象は偶発的に適切な支援を受けられます。これらの要因により、影響下にある対象が死亡する確率はごく僅かだと算出されました。\n\nこれまで確保された対象は、以下のような共通項を保有していました。\n* SCP-2733-JP発見以前の生活環境が不安定であった\n* 指針となる目標が存在せず、関係性維持のために何らかの活動を必要とする物事(家族、宗教など)が存在しない\n* 以上を否定的に思い、現状を悲観している\n* 自殺願望が内在するが、実際の自傷行為には抵抗心を抱いている\nその精神状態から、対象はSCP-2733-JPに従うことを選択する傾向にあります。事実、財団がこれまで発見したすべての対象はSCP-2733-JPに従うこと、“HELL”とされる場所に到達することを望んでいました。SCP-2733-JPの影響を受けて2ヶ月以上が経過した対象の多くは、SCP-2733-JPへの従属について苦痛を伴わない自死の手段と考え、“HELL”を抽象的ながらも死と同一の観念として直感しています。これらの状況から、SCP-2733-JPは自身に従属する可能性の高い対象を意図的に選択し、起点となるSCP-2733-JPを配置していると推測されます。\n\nSCP-2733-JPの影響下に置かれている状態に対し、ほとんどの対象は安堵感を覚えると同時に少なからず目的地に到達しないことへの焦燥や不安を感じていました。その一部は“HELL”の存在を懐疑的に思い、生存させられている状況に困惑し、精神的に疲弊していました。けれどもSCP-2733-JPを見失うことへの恐怖から、対象が意識の変化なく影響下を脱することは困難だと思われます。現在までに観測された対象の被影響期間の最長は約50年であり、その対象は死亡する直前までSCP-2733-JPを認識していました。\n\nSCP-2733-JPに従い、目的地に到達したとされる対象の存在は確認されていません。\n\n@@@@\n@@@@",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "不定形",
    "文書",
    "未収容"
  ],
  "author": "aisurakuto",
  "created_at": "2020-06-21T01:14:30+00:00",
  "updated_at": "2021-01-10T18:27:07+00:00",
  "rating": 186,
  "_site": "scp-jp",
  "_fullname": "scp-2733-jp"
}