{
  "title": "日晷",
  "content": "[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div class=\"page\"]]\n你这几日不在，不知道他向人表白了。暗恋两个月，成为朋友一个月，前天晚上，他在酒桌上玩真心话大冒险，借着酒劲，给那姑娘打了电话，之后遭了拉黑。苦闷之余，他说自己悟透了世界的真谛，心境澄明，万事万物之理都了然于胸，因此将一群朋友——也包括我——叫过去，陈述自己的重大发现。\n@@ @@\n“时间是虚假的。”他说，“当我睡觉时，一分钟的长度几乎为零；当我体测跑一千米时，一分钟长得像两分钟。由此观之，时间这东西，可长，又可短，那我们为什么要相信时间的客观性呢？当我决定向喜欢的人表白前，我心潮澎湃着，未来已经注定要在电话里告白；当我被拉黑后，我又懊恼着为什么不能改变过去——未来又是注定的，过去又是不可改变的，那我们为什么要相信是时间在发挥作用呢？”\n@@ @@\n我当即反驳了他。他质问我能不能拿出时间存在的证据。我当然有，可我不可能在那么多人面前说。他就诋毁我。其他朋友说，他当时心情不好，诋毁都是气头上的话；又说我也受了委屈，偏要受他发疯的气。\n@@ @@\n那些朋友都是很好的人。几个男生把他架回寝室，剩下的拉我去聚餐，路上安慰我。不过你也知道，我这个人，很在乎道理、证据、逻辑这块。他骂我，这倒无所谓。我有时间存在的证据，却不能说出口，因为不能拿出证据挨了一顿骂，这才是让人恼火的地方。\n@@ @@\n虽然他们都是好人，但我最信任的还是你。那个证据，公开讲不好，我愿意私底下写信告诉你。希望你能帮我保守住秘密，不要跟任何人说，读完这封信后，也请尽快烧掉。\n@@ @@\n小时候，我杀过人。\n@@ @@\n大概是二年级，路上会有很多高年级逼低年级把身上钱交出来，小路上更是防不胜防，周边人少，也没人会经过。我平时不会走小路，可那天，雅（这当然是化名）跟我说，她在某地做了个小帐篷，还把食物——自然是路边偷来的卷心菜，没煮熟，甚至没洗，不能吃，只当个摆设——云云放在帐篷里，弄得像私人小厨房。本来我们要一起去的，放学后老师忽然说今天扫地的学生请病假，跟我调换值日日期。雅就先过去了，告诉我位置，让我一会儿也过去。\n@@ @@\n她指明的那条路是小道。平时妈妈教我“君子不立于危墙之下”，我走路一定要走大路，从不往楼房中只能过一辆摩托车的路挤。可我不知道怎么从大路到帐篷那，雅又早早过去了。出校门时，太阳还没落山，高高挂在西边，灼热难当。我沿小路进去，满脑子全是高年级胁迫低年级的画面。\n@@ @@\n那段日子，老师被要求在教室里放宣传片，片里三起案例：第一起受害者因为不交钱，缝了十几针；第二起受害者没带钱，被踢到骨折；第三起受害者被按进泥坑里，险些窒息。宣传片末，放出了加害者打了码的照片，高昂着头颅，皮肤上没一点破皮。轻飘飘的几个字“已被批评教育”安抚不了我的忐忑，梦里，我经常出现在一条幽深的小巷里，一群人围上来要我的钱。我把钱甩给他们，他们说我撒谎，我身上还有钱，可我真没有了……我裙侧的口袋里放着圆规，如果哪天我真被围了，再不济也要用尖头划伤一个人的眼睛，绝不能让他们只是被批评教育，就再出来作害。\n@@ @@\n忽然，有人蒙住了我的眼睛。\n@@ @@\n我头皮发麻，想到梦里想象里操练过无数次的动作，从口袋里掏出圆规，挥过头顶，狠狠扎进后面人的额头。那人应声倒地，惨叫一声，雅前来看发生什么了，没有谴责我，只是安抚我——不是这样的，被圆规扎中的，正是我的朋友雅。她看见我来了，偷偷绕到我身后，想恶作剧。而现在，她额头当中立着圆规，朝后倒在地上，不动了。\n@@ @@\n我吓坏了。老实说，她不应该就那样死了，只是被圆规扎了脑袋。有些人被钢筋贯穿了头还活着，有些人被圆规尖头扎了一下就死了。智者常言，人在生死大事前都是平等的，我看未必，不过她也有可能是因为后脑勺碰地面才死。我跪在她身前，妄想她的死亡也是恶作剧。无尽的懊悔，无尽的痛苦……唉，写到这里，我依然心痛如刀割。可这不是重点，我也并非要在这封信里渲染心情。你或许会指责我像个冷血动物，可你也知道不是的——那时的我和现在的我一样，都是你所认识的我。\n@@ @@\n圆规直挺挺地朝着天空，血从额头的洞中喷射。那一瞬间，我想起了日晷。\n@@ @@\n一根长针，扎在一块石盘上。太阳之下，长针的影子投射在石盘间，指点时间几何。我家附近有个公园，花坛正中也有一个，下面刻着“一寸光阴一寸金，寸金难买寸光阴”。更小时候，我曾指着日晷，问我妈那是什么，我妈就简单跟我讲了讲。之后，我看的《十万个为什么》里也有提到过。现在太阳正慢慢地下去，圆规的影子投射在她尸体惊恐的脸上，这就形成了日晷。\n@@ @@\n鬼使神差间，我想到了藏尸的办法。\n@@ @@\n我把她的尸体从小路拖到一处稍空的地方，这里阳光与影子的对照更强烈。我默默念着她的名字，希望她死去后的幽灵不要怪我。\n@@ @@\n然后我抓住她的脚，旋转那具尸体。\n@@ @@\n圆规的影子一开始指着她的嘴唇，而后滚过脸颊，滚过耳朵，滚过眉毛，滚到额头……再从另一侧下来，自眉毛，到耳朵，到脸颊，到嘴唇。在她尸体上，被模拟出的时间正随着影子的移动，而高速飞驰。\n@@ @@\n一开始，尸体还温热着；转了半圈后，已经冰冷；再过半圈，僵硬不堪。我气喘吁吁，松开她的脚，休息一阵，借着转动。\n@@ @@\n圆规金属的外壳开始生锈，额头的血从艳红到乌黑，再散发出浓烈的血臭。又过了几圈，尸体腐臭，脸部被虫啃得坑坑洼洼，尸水渗进土地，留着明显的痕迹。再转了许多圈后，雅越来越轻。最后，我感受不到她的重量。是时候了。我松开手，她瞬间消失，只留下地面上圆形的污渍，和一根锈到发红的圆规。圆规脆弱得像饼干，掉在地上，碎成两半。\n@@ @@\n我把她的尸体藏进了时间里。\n@@ @@\n雅的家里人因为她失踪，报了警。可警察怎么能找到她呢？她的尸体已经腐烂到连白骨都化成尸水。你要找当年的新闻，或许也能找到。尸体永远消失，这也成了悬案。我一度被审问，可因为证据不足，以及不相信我一个小女孩会动手杀人（也无动机），警方只把我当成目击者，从未当成过嫌疑人。\n@@ @@\n这便是时间存在的证明。他说一分钟可长可短，就证明时间不值得相信——这毫无逻辑；他说时间毫无作用，我的故事更证明了这是无稽之谈。\n@@ @@\n我提过，想到这个办法纯粹因为“鬼使神差”。之后，我用类似的办法制造日晷，再也不能改变局部时间的流速……我从未把那当成梦或幻觉，那一刻，一定是什么幽魂抓住了我的肩膀，在我耳边低语魔鬼的话。自那往后，魔鬼再没造访过我。但是魔鬼是存在的，时间也是。\n@@ @@\n请务必帮我保密，谢谢了。\n@@ @@\n[[>]]\n你的朋友 病鸢\n[[/>]]\n[[/div]]",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "diseased bird",
  "created_at": "2023-12-10T12:37:26+00:00",
  "updated_at": "2023-12-10T12:38:02+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:sundial"
}