{
  "title": "SCP-454",
  "content": "[[include info:start]]\n**SCP-454:** 만화책\n**원작:** http://www.scp-wiki.net/scp-454\n**저자:** [[*user Tom90deg]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-454\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-454는 중성의 얇은 종이와 함께 플라스틱 가방 안에 보관한다. 대상은 표준 절차와 최소한의 보안으로 격리될 수 있다. 대상은 정신적인 격리가 필요하지 않다.\n\n**설명:** SCP-454는 〈공포의 암호〉(\"The Crypt of Terror\")란 제목의 만화책이다. 앞 표지에는 주위를 불안하게 둘러보는 여자와 약간 먼 곳에서 그녀를 뒤쫒고 있는 수상한 인물이 그려져 있다. 가격은 10센트이며 발행 호수는 17이다. 대상은 세월로 인한 약간의 손상과 일반적인 마모를 갖고 있다. 표지에선 늑대인간(werewolf)을 언급하지만, 내용에는 나오지 않는다.\n\n대상의 사진을 피험자에게 보여주는 것은 대상을 얻으려는 충동을 유발시키진 않는다. 내용을 █ 페이지 이상 읽지 않은 피험자들은 특이한 신체적 또는 정신적 효과를 받지 않는다. 그러한 피험자들은 대상을 읽으려는 약간의 욕구를 경험하지만, 이는 다른 흥미로운 것에 자극 받는 것과 별반 다르지 않다. \n\n연구원들이 추론한 바로는, 대상의 내용은 한 여자가 알 수 없는 인물에 의해 미행 당하는 것이다. 주인공인 줄리아는 그 인물을 오직 “그”라고만 말한다. 내용의 대부분은 “그”에게서 벗어나려는 줄리아의 시도들이 나타난다. 마침내 그녀는 자신이 할 수 있는 것은 오직 [데이터 말소]하는 것 뿐이라고 믿는다. 첫 페이지와 끝 페이지엔 많은 수의 일반적인 1950년대 만화책 광고들이 있으며, 대상의 주요한 효과가 나타나지 않는다. \n\n만약 일반적인 수준의 감정을 가진 피험자가 대상을 읽기 시작하면, 그는 갈수록 대상에 흥미있어 하며, 내용이 전개되면서 두려움과 안도감을 드러내는 끝에 결말에서 공포감에 사로잡힌다. 피험자들의 심리적인 상태는 내용이 끝나가면서 과도한 부정과 우울감을 보이면서 하강한다. 대상을 읽은 후, 피험자들은 “그”로부터 줄리아를 구해야 할 책임에 대해 궁리하고 이야기한다. 만약 혼자서 그것에 대해 생각할 시간을 주면, 피험자들은 줄리아가 살아남을 방법을 계속 제공하기 위해 내용의 뒷 이야기를 쓰거나 그린다. 그러나, 이러한 모든 시도들은 줄리아가 죽는 것으로 끝난다. 피험자가 //데우스 엑스 마키나//나 그 밖의 각본 장치를 통해 줄리아를 살려야 하는 상황에선, 그는 그것이 내용에 맞지 않는다고 말하면서 넣는 것을 포기한다.\n\n이러한 시도들은 피험자들의 시간과 일에서 상당한 양을 차지한다. ██%의 피험자들이 의기소침해지고 침울해지는 심각한 우울증을 겪는다. 평균보다 높은 자살률 또한 관찰된다. 피험자들과의 면담과 남겨진 메모에 대한 연구에서는 줄리아를 구하는 데에 실패했다는 무력감이 보여진다.\n\n[데이터 말소] 내력이 있는 피험자들은 추가적인 사건을 겪는다. 그 피험자는 줄리아를 직접 구할 완벽한 방법을 찾기 위해서라 주장하면서 이야기에 자기 자신을 넣는다. 그 후에 피험자들 중 대략 ██%는 [데이터 말소] 된 채로 발견된다. \n\n여성 혐오증을 갖고 있거나 감정 이입이 부족한 사람들은 정신적인 영향을 받지 않으며 다 읽은 후에 대상이나 등장 인물들에 대해 흥미를 가지지 않는다.  \n\n**부록:** 최근 실험에서는, 보통 수준의 감정을 가진 D계급 인원들로 하여금 대상을 읽고 고립된 장소에 있도록 지시하였다. ██번의 시도 후에, 한 피험자가 줄리아를 구할 방법을 찾았다고 주장했으며, 그는 [데이터 말소] 되어 죽은 채로 발견 되었다. 그의 방에 있는 보안 카메라엔 한 인물이 방 안에 일시적으로 서있는 것이 보여지는 동안 전기적인 간섭이 일어난 것으로 나타났다. 침입의 흔적은 없었으며, 보안 팀이 조사를 위해 배치되었다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Tom90deg]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "강박",
    "문서",
    "시각",
    "안전",
    "예술",
    "인식재해",
    "정신조작"
  ],
  "author": "MGPedersen",
  "created_at": "2014-02-10T11:05:36+00:00",
  "updated_at": "2024-10-03T14:44:33+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-454"
}