{
  "title": "SCP-2518-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2518-JP - 北岳に来ただけなのに\n**著者:** ©︎[[*user Hirasyain]]\n**作成年:** 2020\n[[include credit:end]]\n[[include component:image-block |name=summit_of_Mt.Kitadake.png |caption=収容前のSCP-2518-JP]]\n**アイテム番号:** SCP-2518-JP\n\n**オブジェクトクラス:** Safe（審議中）\n\n**特別収容プロトコル:** SCP-2518-JPは気象観測装置に偽装した金属製の箱で覆われており、民間人に対してその存在が隠匿されています。また、民間人のSCP-2518-JPへの接近を防止するため、SCP-2518-JPの周囲3m四方には有刺鉄線が付いたフェンスが設置されています。\n\nSCP-2518-JPに関する実験を行う際には、セキュリティクリアランスレベル3以上の職員の承認が必要です。正当な理由の無いSCP-2518-JPへの接近は原則禁止されており、違反者は例外無く処罰の対象となります。\n\n**説明:** SCP-2518-JPは、日本国山梨県南アルプス市の北岳[[footnote]] 標高3,193m。赤石山脈北部に位置する、富士山（標高3,776m）に次ぐ日本第2位の高峰である。 [[/footnote]]山頂に設置された山頂標識です。長野県の木曽地域で産出されたヒノキ（//Chamaecyparis obtusa//）の材木で構成されています。現在に至るまで、SCP-2518-JPを物理的干渉によって移動させる試みは失敗しています。\n\nSCP-2518-JPの異常性は、SCP-2518-JPの周囲半径1m圏内に侵入した人間（以下、対象と呼称）に対して発現します。対象が前述の範囲内に侵入した場合、対象はSCP-2518-JPの異常性により反ミーム的特性を付与され、記憶補強薬を摂取していない第三者は対象を認識できない状態になります。それと同時に、対象は瞬間的に████登山口[[footnote]] 北岳の主要な登山口の1つで、4つの登山ルートの始点となっている。海抜1,580m。 [[/footnote]]に転移した後、自身の意思と関係無く、ランダムな登山ルートを利用して北岳の登山を開始します。この時選定される登山ルートは、対象がそれまでに既に利用したルートと重複する場合があります。この登山行為は、対象が████登山口を始点とする全ての登山ルートをそれぞれ1回以上利用して登頂する、もしくは途中で対象が死亡するまで継続されるものと推測されます。\n\nSCP-2518-JPの影響下にある対象は意識や感覚を保持しているものの、自分の意思によって身体を動かすことができません。このため、対象は登山行為途中の栄養摂取や水分補給、休憩などが不可能となり、結果として対象の殆どは極度の栄養失調や脱水症状、滑落などの事故、精神的ストレスを起因とする体調不良などにより死亡します。対象が死亡した場合、対象へのSCP-2518-JPの影響は消失し、全ての第三者が対象を認識可能な状態に復帰します。また、SCP-2518-JP影響下にある対象への外部からの物理的干渉は不可能であるため、登山行為中の対象の行動を外部から阻害することはできません。\n\nSCP-2518-JPは、2016年5月以降、北岳における死者・行方不明者が急増した事案に関する調査中、エージェント・██がSCP-2518-JPの異常性に曝露し消失した事により発見、収容されました[[footnote]] なお、エージェント・██は3日後に標高2,610m地点付近で死亡しているのが確認された。死因は餓死とみられる。 [[/footnote]]。SCP-2518-JPが設置された1997年4月当時はSCP-2518-JPに異常性は見受けられていなかったこと、及び2016年5月以前の北岳での死者・行方不明者数及びその死因にも不自然な点は無かったことから、SCP-2518-JPの異常性発現開始は2016年5月頃と推定されます。なお、異常性が見られるようになった原因については、--複数の要注意団体及び要注意人物の関与が疑われているものの、それらの関与を示す証拠が発見されていないため、明らかになっていません--補遺を参照してください。\n\n__**インタビュー記録2518-JP（2016/10/8）**__\n[[collapsible show=\"+ インタビュー記録2518-JPを表示\" hide=\"- 閉じる\"]]\n> **対象:** 塩見 隆志氏\n> \n> **インタビュアー:** ██研究員\n> \n> **付記:** 塩見氏は、これまでに確認された中で唯一、SCP-2518-JPの影響から生存したまま解放された対象であり、インタビュー当時、SCP-2518-JPの影響による重度の栄養失調及び身体の複数箇所の骨折などにより甲府市内の██████病院に入院していました。そのため、██研究員は警察官を装い、塩見氏の回復後に聞き取り調査という名目でインタビューを行っています。\n> ------\n> **[重要性の低い会話のため省略]**\n> \n> **██研究員:** では、あなたが今回入院されるまでの経緯について、できるだけ詳しく教えていただけますでしょうか？\n> \n> **塩見氏:** はい。[深呼吸]あの日……と言っても3週間前なんですけど、あの日もいつも通り登山するだけの予定だったんです。……まあ、北岳にはこれまで2回しか登ったことないんですけど。\n> \n> **██研究員:** へぇ、そうなんですね。それで、その後の登山の方はどうでした？\n> \n> **塩見氏:** [11秒の沈黙]\n> \n> **██研究員:** どうされました？何か問題でも？\n> \n> **塩見氏:** いえ、そういうのじゃ無いんですけど、ここから先の話は誰にも信じてもらえてなくて。……でも一応、刑事さんにはお話しした方がいい……ですよね？\n> \n> **██研究員:** ええ、お願いします。\n> \n> **塩見氏:** 分かりました。[咳]その日は普通に、道端に咲いてる花が綺麗だなーとか、鳥が自由気ままに飛んでて気持ちよさそうだなーとか思いながら登りました。これも山登りの醍醐味なんですけどね。で、頂上に着いてしばらく景色を眺めていたんです。そしたら、不意に「北岳」と書かれた看板が視界に入って来まして。……というのも、前回も前々回も、「あ、そこにあるんだなー」って程度の認識で特に気には留めてなかったのに、今回は何故か無性に気になったんです。もっと言うと、なんかこう、近付かなきゃっていう強迫観念？的なのもあったかもしれないです。それで、せっかく登頂したんだから記念にと思って、その看板の前で写真でも撮ろうとして近付いたんです。そしたら……そしたら、████に戻ってたんです。\n> \n> **██研究員:** 戻っていた……と言うと？\n> \n> **塩見氏:** 信じてもらえないでしょうけど、文字通り、戻っていたんです。気付いたら私は、████登山口にいました。さっきまで山頂にいたのに、次の瞬間には気付けば登山口にいるんですから、えーと、まるで瞬間移動？のような感覚でした。\n> \n> **██研究員:** はぁ、なるほど。……それでその後は？\n> \n> **塩見氏:** そこで終われば特に何とも思わなかったんです。ただ……[7秒の沈黙]\n> \n> **██研究員:** 大丈夫ですか？もし気分が優れないようならば、休憩を挟むことも出来ますが。\n> \n> **塩見氏:** いえ、大丈夫です。[咳]とりあえず、麓の宿に戻るために市街地行きのバスに乗ろうとしました。山に登り慣れているとは言っても、相手は3,000m級の山でしたから結構疲れてましたし。当然その事は気味悪く感じましたけど、その時は多分疲れが勝ってどうでもよかったんだと思います。で、足を動かそうとしたんです。……でも、思ったように足、というか体全体が動かせないんです。\n> \n> **██研究員:** 体全体が動かせない、ですか？\n> \n> **塩見氏:** はい。意識はしっかりしてるのに、手も、足も、口も動かせず、まるで体だけ他人に乗っ取られたような、変な感覚でした。最初は、疲れで体が動かないのかな、と思いました。そういう事は今まで何度か経験していますし、その時はしばらく休めば回復してたんです。……でも、私はそのまま、さっき歩いた登山道を再び進んでいきました。宿に戻りたいのに、何故か体は山の方に向かっていく。まあ、当然ながら混乱しました。\n> \n> **██研究員:** ……確かにそれは混乱するでしょうね。\n> \n> **塩見氏:** [深呼吸]そして、ついさっき見た風景を見ながら、自分の体に抵抗することも出来ず、何が何だか分からないままただ黙々と山を登りました。……あれほどつまらない登山は初めてでしたよ。しかも、途中ですれ違う人たちに助けを求めようにも、手を振ることも声を出すこともできないし、そもそも相手はまるで自分の存在に気付いていないような様子でした。何か、急に物凄い孤独感を感じましたね。……そして、訳も分からず頂上に……あの看板の前に辿り着いたんです。\n> \n> **██研究員:** その後は？\n> \n> **塩見氏:** [溜息]振り出しです。看板に近付いて……私はまた████にいました。そして、若干違いはあったものの、あとは先程言ったことの繰り返しです。\n> \n> **██研究員:** えーっと、つまり、1度登頂した後、その看板に近づいたらまた████にいて、再び登山を始めた、ということですね？\n> \n> **塩見氏:** ええ、そういうことです。\n> \n> **██研究員:** なるほど。[██研究員がメモを取る]それで、その違い、とは何でしょうか？\n> \n> **塩見氏:** えーと、登山ルートです。1回目は私が最初に使ったルートと同じだったんですが、2回目は1回目とは別のルートでした。結局、2回目も頂上に着いたらまた████に飛ばされて……3回目が始まったんです。\n> \n> **██研究員:** なるほど。そしてその後は3回目も同じことの繰り返しだったということですね？\n> \n> **塩見氏:** そうです。私も3回目で、この仕組みについて何となく理解、というかえー、推測はできましたし、この時までは、「登山道は4つだから、次があるならそれで終わりだろう」と思ってました。……もちろん、ここまで高低差1,500mくらいの険しい登山を4回も繰り返していたので疲労は半端じゃ無かったです。でも、その考えにすがるしか、私には正気を保つ方法は無かったんです。\n> \n> **██研究員:** それで、その後はどうだったんですか？\n> \n> **塩見氏:** [溜息]4回目は、1回目と同じ登山道でした。自分の考えが外れたと分かった瞬間、えー……分かった瞬間、当然ながら絶望しました。声も出せず、涙も流せず、手も足も動かせず……ただ静かに、頭の中だけで発狂してました。……それからは地獄でした。今までの疲労が一気に押し寄せたからかは分かりませんが、あー、身体のあちこちがおかしくなりました。でも、頭がかち割れそうなくらい痛いのに手で押さえることも出来ず、今にも吐きそうなのに胃は収縮せず、膝が悲鳴を上げても足は歩みを止めない。[5秒の沈黙]この終わりの無い無間地獄で苦しむくらいなら、今すぐ死んだ方がマシと、何度も何度も思いました。でも私は、自分の体に逆らうことすらできませんでした。……水、飲んでもいいですか？\n> \n> **██研究員:** ええ、もちろん。\n> \n> **塩見氏:** [置かれていた水を飲む]ここからの記憶はもう殆ど無いです。多分もう、頭真っ白にして何も考えてなかった、というか何も考えられなかったんだと思います。何回登山を繰り返したかすら分かりません。[咳]それで……次に気が付いた時には、私は山頂に立っていました。ただ、もう何度も何度もこの光景を見ていたので、また繰り返しかと、最早何もかもどうでも良くなって、また████に飛ばされるのを待ってました。……でも、いつまで経っても飛ばないんです。おかしな話ですが、この時点で自分は、飛ばされないことの方を不思議に思っていました。\n> \n> **██研究員:** まあ、ここまで来るとそう思うのも自然なことかもしれませんね。\n> \n> **塩見氏:** ええ。それで、どうしたものかと、試しに口を開こうとすると、口が開いたんです。それでえっ、てなって、次に手をグーパーしようと思ったら、自分の思う通りに手が動いたんです。そして……ああ終わったんだなって思って、思わずその場に倒れました。脱水症状のはずなのにこれでもかというほど泣いて、今にも死ぬんじゃないかというくらいゲロと血を吐いて、それで……気が付いたらここにいました。医者には、偶然通りかかった他の登山者が通報してくれたって教えられました。えーと……自分が話せることは以上です。\n> \n> **██研究員:** なるほど、分かりました。他に何かあれば、遠慮無く仰ってください。\n> \n> **塩見氏:** ……私は、また北岳に登りたいと思ってます。\n> \n> **██研究員:** え？……失礼しました、それは何故ですか？\n> \n> **塩見氏:** [嘲笑]まあ、頭おかしいって思われても仕方ないです。確かに最初は、自分は北岳に来ただけなのに何でこんな目に、って思いました。勿論、あんな目には二度と遭いたくないですし、あの看板が限りなく恨めしいです。……でも、自分は何となく、北岳にそこはかとない魅力を感じました。\n> \n> **██研究員:** 魅力、ですか。\n> \n> **塩見氏:** ええ。あの時見た、倒れて意識が無くなる前に、縦向きになった木曽山脈に夕日が沈んでいく光景をこの入院中に思い出して……クサいって言われるかも知れないけど、生きるってこういうことなんだなと、まるで山に、生きることとは何たるかを教えられたような感じでした。理由は分からないけど、多分……生きているということを何度も実感したいから、自分は北岳に登りたいんだと思ってます。\n> \n> **██研究員:** ……お話を聞かせていただき、ありがとうございました。では次に、いくつか質問があるのですが。\n> \n> **[以降、重要性の低い会話のため省略]**\n> ------\n> **終了報告書:** 今回のインタビューでは、多くの有益な情報が得られました。これらの情報は、これまでに判明したSCP-2518-JPの異常性をより確たるものにするのに十分値すると思われます。また、現段階では仮説に過ぎず信頼性は著しく欠けますが、塩見氏の証言を踏まえると、4つの登山道全てを使うことが、SCP-2518-JPの影響から解放される条件ではないかと思われます。\n> なお、塩見氏と彼の証言を聞いた病院関係者7名にはインタビュー終了後にBクラス記憶処理が施され、塩見氏を発見し通報を行った登山者及び塩見氏の救助に当たった山岳救助隊員4名に対しても、このインタビューの3日後にBクラス記憶処理が行われました。\n> \n> **追記:** 塩見氏は病院を退院した7日後には再び北岳登山を行っています。また、その後1年間にわたる追跡調査の結果、彼が1年間で合計29回北岳に登っていたことが明らかになりました。塩見氏のこの行為がSCP-2518-JPの異常性によるものか、あるいは塩見氏特有のものかは現時点では不明です。前者である可能性を踏まえ、実験による早急な解明が求められます。\n\nこのインタビューの後も引き続き複数回にわたって実験が行われましたが、現在に至るまで生還した対象は確認されていません。\n[[/collapsible]]\n\n__**補遺:文書2518-JP（2017/5/2追記）**__\n[[collapsible show=\"+ 文書2518-JPを表示\" hide=\"- 閉じる\"]]\n以下は、仲岡 浩典氏が2017年4月24日に北岳の標高2,460m地点付近で白骨化した遺体で発見された[[footnote]] 死因は滑落による事故死と推測されている。仲岡氏は2016年5月中旬頃から行方不明となっていた。 [[/footnote]]際、遺留品として回収された仲岡氏のスマートフォンから発見された電子メール文書です。\n> [[>]]\n> 平成28年5月13日\n> [[/>]]\n> \n> 南アルプス市役所 産業観光部 観光商工課\n> 山岳観光振興係長 仲岡 浩典様\n> \n> [[>]]\n> 有限会社 如月工務店\n> [[/>]]\n> @@ @@\n> 　平素は格別のお引き立てを賜り、御礼申し上げます。\n> \n> 　さて、このたびは弊社へのご依頼を賜わりましたこと、改めてここに厚く御礼申し上げます。\n> 　近年、若者を中心として登山がブームになりつつあり、実際に登山を楽しむ人々は全国で年を追うごとに増加しておりますことは、山岳観光にご注力される貴市にとって大変喜ばしいことと存じます。\n> 　しかし一方で、その多くが富士山や高尾山といった名の知れた山に集中し、地方の山々が脚光を十分に浴びられていないという実状は、地方振興の観点からも甚だ憂慮すべき事態でございます。\n> \n> 　そこで今回は、仲岡様のご希望に沿わせていただき、弊社の長年の集大成とも言うべき技術を盛り込みました、非常に精巧な「レプリカ」を作製いたしましたと共に、先日ご指定の地点に無事設置させていただきました。つつがなく作業を終えられましたことも、偏に仲岡様のご協力あってのものでございます。\n> 　なお、本製品はこれまで全国で10を超える自治体に納品させていただいており、弊社社員もその品質及び効能には絶対的な自信を持っております。そのため今回は、仲岡様に直接本製品の実力を存分にご覧いただきたい所存にございます。\n> 　つきましては、大変ご足労おかけ致しますが、16日午前10時頃を目処に北岳████登山口までお越しいただきますよう、何卒お願い申し上げます。\n> 　これを機に、北岳、そして貴市が持つ魅力がより多くの人々に伝わる事を祈念しまして、締めの言葉とさせていただきます。\n> \n> 　末筆ながら、貴市の今後ますますのご発展ならびに仲岡様の今後のご多幸とご健康を、心よりお祈り申し上げます。\n> @@ @@\n> [[>]]\n> 謹白\n> [[/>]]\nこの文書より、SCP-2518-JPは要注意団体\"如月工務店\"により製作・設置されたものと見られます。過程については不明ですが、仲岡氏はSCP-2518-JPの異常性に曝露した結果死亡したものと推測されます。仲岡氏と如月工務店の詳しい関係性に関しては現在調査中です。\nまた、文書中の記述から、SCP-2518-JPと同様の異常性を有するオブジェクトが全国で少なくとも10以上の自治体に存在していると推測されており、現在、それら全ての所在の特定が進められています。しかし、その大部分は未だ発見及び収容されていないため、SCP-2518-JPのオブジェクトクラスの見直しが審議されています。\n[[/collapsible]]\n[[footnoteblock]]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "ループ",
    "人工",
    "反ミーム",
    "場所",
    "如月工務店",
    "強制力",
    "瞬間移動",
    "精神影響",
    "記述"
  ],
  "author": "Hirasyain",
  "created_at": "2020-09-23T12:19:22+00:00",
  "updated_at": "2024-02-21T12:38:55+00:00",
  "rating": 64,
  "_site": "scp-jp",
  "_fullname": "scp-2518-jp"
}