{
  "title": "SCP-4733",
  "content": "[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Reenie+Beanie');\n\n.dado {\n  font-family: 'Reenie Beanie';\n  color: #000;\n  font-size: 25px;\n}\n[[/module]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Nothing+You+Could+Do');\n\n.aw {\n  font-family: 'Nothing You Could Do';\n  color: #000;\n  font-size: 20px;\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n= [[size 90%]] << **[http://www.scp-wiki.net/gone Gone,] | SCP-4733 - But Not Forgotten |**[[/size]]\n\n[[include component:image-block\n    name=awcrop|\n    caption=PoI-1851, shortly before their death.|\n    width=700px|\n    align=center|\n\n]]\n= @@@@\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell style=\"font-family:DejaVu Sans Mono, monospace;\"]]\n[[size 145%]]**Item #:** SCP-4733[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right; font-family:DejaVu Sans Mono, monospace\"]]\n[[size 145%]]###990000|**Level 03/4733**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-family:DejaVu Sans Mono, monospace;\"]]\n[[size 145%]]**Object Class:** Safe[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right; font-family:DejaVu Sans Mono, monospace\"]]\n[[size 145%]]###990000|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n------------\n\n[[include component:image-block\n    name=awapartment|\n    caption=PoI-1851's apartment, and initial location of SCP-4733.|\n    width=200px|\n    align=right|\n\n]]\n**Special Containment Procedures:** PoI-1851's apartment has been purchased by the Foundation. SCP-4733-1 instances (with the exception of SCP-4733-1E) and SCP-4733-2 have all been relocated to standard Safe-Class storage containers. The room containing Nora has been temporarily sealed until the limits of its amnestic resistance can be determined.\n\n**Description:** SCP-4733 is the collective designation of several anomalous items and phenomena found in the apartment of PoI-1851 \"Professor A██████ W█████\", a known parapsychologist and paraengineer active during the Victorian era until his death in 1914. \n\nSCP-4733-1 are assemblages of various communication, automotive, thaumaturgic, and clockwork technology, along with assorted household utensils. SCP-4733-1 are capable of transcribing or visualizing a user's[[footnote]]Method of use varies between instances.[[/footnote]] memories with varying degrees of success and accuracy. Many of these devices have key components visibly missing, and are thus nonfunctional or exhibit residual anomalous effects. \n[[include component:image-block\n    name=mach|\n    caption=,,SCP-4733-1A.,,|\n    width=150px|\n    align=left|\n\n]]\n* SCP-4733-1A is primarily composed of a finger prick, a roll of parchment paper, several bottles of ink, and a system of gearing and chain drives, partially contained in a metal covering. Several components such as the top covering have been removed. Once blood has made contact with the finger prick, SCP-4733-1A will begin to rapidly write onto the parchment paper, which will begin to slide out of a slot on the front cover. Whilst the typography of SCP-4733-1A is commonly illegible, legible sections show this to be a rough transcription of the subject's current thoughts. \n\n\n[[include component:image-block\n    name=tele|\n    caption=,,SCP-4733-1B.,,|\n    width=150px|\n    align=left|\n\n]]\n\n* SCP-4733-1B is a thaumaturgically modified telegraphone internally connected to several glass canisters containing varying amounts of an unknown colorless liquid. Attached to these canisters are cables leading into the receiver of the device. Activating the device while listening into the receiver causes additonal liquid to run from an unknown source in the receiver and into the canisters, along with temporary effects similar to short-term memory loss in the listener. Once in the canisters, the liquid will begin to flow and distort into various scenes vaguely resembling memories of the subject. \n\n[[include component:image-block\n    name=lamp|\n    caption=,,SCP-4733-1C.,,|\n    width=150px|\n    align=left|\n\n]]\n* SCP-4733-1C is a valve on a wooden base connected to an outwardly extending light fixture via wiring. Turning the valve on SCP-4733-1C counterclockwise whilst recollecting memories relating to the idea of marriage causes the light to illuminate green.\n\n* SCP-4733-1D is a modified brass cooking pot hung over a fire containing a highly elastic alchemical mixture of vinegar, mercury, human blood, and an unidentified compound. The mixture is partially fused to the interior of the pot, making removal impossible without damaging the device. Several pieces of rubber tubing are attached to the pot through small holes, with each leading to a glass bottle filled with similarly elastic mixtures of various color. Physical contact with this substance causes intense disorientation along with permanent anterograde amnesia. After making physical contact with a subject, the liquid inside SCP-4733-1D will begin to vocalize heavily encrypted and garbled transcriptions of recent memories by the subject. \n\n* SCP-4733-1E is a telephone kiosk attached to complex thaumaturgic clockwork systems and a metal head cap. SCP-4733-1E contains the corpse of PoI-1851. SCP-4733-1E is affixed to the floor, with the corpse of PoI-1851 anomalously adhered to the interior of SCP-4733-1E. SCP-4733-1E appears to have been rendered nonfunctional upon its initial activation, making its purpose unknown.\n\n\nSCP-4733-2 is a liquid composed primarily of the powdered petals of //Myosotis scorpioides//[[footnote]]Commonly known as scorpion grass or forget-me-nots.[[/footnote]] flowers and high concentrations of mercury and water, initially contained in a broken glass medicine bottle labeled \"thinki stay in brian medicine by dado\". Upon recovery, SCP-4733-2's container was atop a large stack of paper advertisements reading \"dado rat care business\" along with a mailing address[[footnote]]This mailing address does not appear to exist.[[/footnote]], and approximately 11% of SCP-4733-2 was remaining within the bottle.  \n\nIngesting SCP-4733-2 causes temporary resistance to memory-nullifying phenomena, particularly affecting memories considered significant by the individual. Continued ingestion of SCP-4733-2 will increase the resistance factor of these memories but will cause the user to have trouble recalling specific details of the memories, along with memories not considered as significant. \n\nLying on the floor of PoI-1851's apartment is Nora. Nora is unable to be described in any fashion that does not compare it directly to Nora or through non-conventional means. Information directly relating to Nora is unable to be forgotten through any means. Information has resisted large dosages of amnestics and has persisted in individuals diagnosed with anterograde amnesisa.\n\n**Addendum:** Within the months leading up to PoI-1851's death, PoI-1851 contacted various anomalous and non-anomalous chemists, doctors, and engineers in order to find assistance in the creation of SCP-4733-1 instances. After a short investigation, three individuals within close contact to PoI-1851 before his death were located and interrogated. The following are logs from these interviews: \n\n> = **INTERVIEW LOG**\n> \n> ---------\n> \n> **Interviewer:** Researcher Adrian Mehr\n> \n> **Interviewed:** Orville Glenn\n> \n> **Foreword:** Glenn is a well-known engineer within European communities. Upon further investigation, it was found that Glenn was heavily affiliated with other anomalous communities.\n> ------------\n> \n> [BEGIN LOG]\n> \n> **Mehr:** Hello again. \n> \n> **Glenn:** I don' know what else yeah want from me. I've fessed up already. \n> \n> **Mehr:** Not all of it from what I see.\n> \n> **Glenn:** Huh? The hell're you on about? \n> \n> **Mehr:** Well, we know of your, hm, escapades of sorts with one A██████ W-\n> \n> **Glenn:** Oh him? He's just a bloody loon that's all. Any //more// of a loon and he'd have feathers. Kept coming to me with his nutty ideas. Didn't think he was really of note.\n> \n> **Mehr:** Fair. Well, could you tell me about him? Anything? \n> \n> **Glenn:** Well, don't really know that much about 'em, he just appeared at my home one day and went on blabbing about his wife and what have yeah. Plopped down a bunch of crummy sketches of some fancy telegraphone with tubes. Tried to keep a straight face through most of his blubbering. I sold 'em some scrap I had in my shed and shoo'ed 'em way after a while.\n> \n> **Mehr:** Was that the last you heard from him? \n> \n> **Glenn:** No no, unfortunately enough. Next day he came back with more prints and parts. Tried to show me his lighting fixture he'd built for his wife or something. I kicked 'em out after he said he needed help getting a phone booth. Next day I read up on a missing booth on 1st Street in the paper, odd ain't it?\n> \n> **Mehr:** That matches up with what we found.\n> \n> **Glenn:** So that //was// him? (//Laughs.//) \n> \n> **Mehr:** You said he talked about his wife a lot? \n> \n> **Glenn:** Ah, well yeah, I think she might've divorced 'em, wanted to get 'er back he said. Pretty sad if you think about it that way I guess. \n> \n> **Mehr:** Could you tell us about this wife of his? Did he ever say what she looked like or anything? \n> \n> **Glenn:** I- uh, I don't recall. (//Pauses.//) Gosh, he talked about the miss a lot. I guess she was just that dull, can't remember a thing. \n> \n> **Mehr:** Alright, that will be all for now.\n> \n> **Glenn:** Wait wait, are you saying she ain't even real? Well now that's //really// sad.\n> \n> **Mehr:** We really aren't sure at the moment, you may return to your holding cell.\n> \n> [END LOG]\n\n> = **INTERVIEW LOG**\n> \n> ---------\n> \n> **Interviewer:** Researcher Adrian Mehr\n> \n> **Interviewed:** Isaak Jekaterina\n> \n> **Foreword:** Jekaterina is a well-known doctor and psychologist in the Russian Empire.\n> ------------\n> \n> [BEGIN LOG]\n> \n> **Mehr:** Alright, so do you know or have been in contact with a man by the name of A██████ W█████? \n> \n> **Jekaterina:** Yes, A.W., have spoken to many times.\n> \n> **Mehr:** Well, what about? \n> \n> **Jekaterina:** Ah, many things, he want to bring back wife, he say. Odd but nice man. Wife is dead, I assume?\n> \n> **Mehr:** We aren't quite sure. How //was// he going to bring back his wife? \n> \n> **Jekaterina:** He show me many devices. He say, if he can remember her well, device can bring her back. He ask me many questions about memory and brain, trying make him remember her better. Don't know how you forget wife, but, eh.  \n> \n> **Mehr:** What all did you tell him about that then? \n> \n> **Jekaterina:** Not much, he wanted all of this for free.\n> \n> **Mehr:** Ah, did he look strapped for cash to you? \n> \n> **Jekaterina:** Poor man looked like he had no sleep for days. Could tell he was losing it. I referred him to friend of mine instead.\n> \n> **Mehr:** Who would that be? \n> \n> **Jekaterina:** Fellow named dado. The ah, \"d\" is lowercase.\n> \n> **Mehr:** (//Pause.//) Where do you know dado from?\n> \n> **Jekaterina:** You know dado too? Ah, such a lovely man. There was outbreak of smallpox once in farm town. Many children and women fell ill. dado contacted me through letter, says he was informed of smallpox. I was the only doctor in town, so I accepted help. Few days go by and a crate of medicine lands on doorstep. Cured everyone! Miracle, he was.\n> \n> **Mehr:** And there were no side effects? \n> \n> **Jekaterina:** No. \n> \n> **Mehr:** All cured? No... becoming small? Nothing?\n> \n> **Jekaterina:** I do not understand, they were cured, nothing bad. Few sneezed more often, though.\n> \n> **Mehr:** (//Pause.//) Wait- okay, what happened after you told W█████ about dado? \n> \n> **Jekaterina:** He write name and mail number down, and leave. Thanked me.\n> \n> **Mehr:** Well, okay then. Anything else you'd like to add about him?\n> \n> **Jekaterina:** Not that I can remember. Can I leave? \n> \n> [END LOG]\n\n> = **INTERVIEW LOG**\n> \n> ---------\n> \n> **Interviewer:** Researcher Adrian Mehr\n> \n> **Interviewed:** PoI-0984, Alexander Katenbrot\n> \n> **Foreword:** Katenbrot is a known thaumaturge who was taken into Foundation custody under unrelated circumstances.\n> ------------\n> \n> [BEGIN LOG]\n> \n>  **Mehr:** Morning, Katenbro-\n> \n> **Katenbrot:** That's Grand Warlock Katenbrot to you! I have earned this title over the years, I des-\n> \n> **Mehr:** Yes yes, you've told me this already. \n> \n> **Katenbrot:** A wise man once said, \"A message not learned is a messaged not heard\", you know who that wise man was? \n> \n> **Mehr:** No? \n> \n> **Katenbrot:** Me! I am the wise man, therefore I deserve the title of Grand Warlock!\n> \n> **Mehr:** (//Sighs.//) Well, fine, have you been in contact with a man by the name of A██████ W█████?\n> \n> **Katenbrot:** Oh yes! Wondrous engineer. Tried to pick up alchemy too. \n> \n> **Mehr:** Alchemy? Any reason? \n> \n> **Katenbrot:** Oh, the poor soul. [[[SCP-733|Erased his wife from existence]]], as you do. He came to me sometime in the night. If I hadn't known any better, I probably would've mistaken him for some sort of vagrant. He- \n> \n> **Mehr:** Wait, what? \n> \n> **Katenbrot:** Hmm? \n> \n> **Mehr:** You said he uh, \"erased his wif-\"\n> \n> **Katenbrot:** Oh, yes yes he definitely did. Simple erasing stuff, magic scissors, yadda yadda, all that. You've probably dealt with this stuff before. \n> \n> **Mehr:** Uh, well, I definitely haven't. Could you tell me more?\n> \n> **Katenbrot:** As the wise man in the house-\n> \n> **Mehr:** This isn't a house.\n> \n> **Katenbrot:** -I can definitely tell you more! You see, his wife got tired of him, met up with some other man, and A██████ got all mad, so, well, you can fill in the rest, unless you need to wise Grand Warlock Katenbrot to piece it all to-\n> \n> **Mehr:** No no, I get it. Don't worry. So he came to you to erase her with this alchemy?\n> \n> **Katenbrot:** Oh so you don't get it! I may be the wise man, but you are- uh, the //lies// man! Yes! (//Clears throat.//) Well, to answer your question, no, he came to bring her back. I think A██████  realized that completely erasing someone from existence for having an affair is a slight ah, overreaction. He needed to remember her himself, so he tried to get me to make something for him. \n> \n> **Mehr:** What did you make?\n> \n> **Katenbrot:** Oh well, a whole lotta //nothing//, wanted all my expensive materials for a couple pounds. Told him to find someone else. Oh uh, you know if he did? Kinda worried for him. \n> \n> **Mehr:** I'm not at the liberty to tell you that. \n> \n> **Katenbrot:** C'mon, anyone you tell me, I've probably had a cup of tea with. \n> \n> **Mehr:** (//Pause.//) Well, actually, he was in contact with someone you were found-\n> \n> **Katenbrot:** No, no, not him. A██████ would have never resorted to //him//.\n> \n> **Mehr:** You're talking about an individual known as \"dado\", correct? \n> \n> **Katenbrot:** Don't even //say// his name. I can see straight through his disguise, his false quirks, it's what //all// good capitalists do. Every. Single. Time. They start off all impeccable, never cutting corners, giving out only the best of products. Gives them a good name. Then over the years they start to slip, but nobody cares, they're already loved and respected!\n> \n> **Mehr:** You're getting off course here. We're not here to discuss-\n> \n> **Katenbrot:** You probably don't even //know// what his name means. All non-capitals in various ancient tribes means \"under\", as in \"hell\" or \"the underworld\". \"dad\" //obviously// means father, or some sort of paternal sense, and the \"o\"? Oh well-\n> \n> **Mehr:** We should really get back to the topic at h-\n> \n> **Katenbrot:** He is an other-worldly father of capitalism dammit! \n> \n> **Mehr:** Sir! \n> \n> **Katenbrot:** Alright, fine. What do you want again? \n> \n> **Mehr:** A██-\n> \n> **Katenbrot:** Oh yes yes yes right, he showed me some of his machines too. Big ones, small ones, pretty interesting stuff. He even got one of those new telephone booths somehow. \n> \n> **Mehr:** Tell about that telephone booth. \n> \n> **Katenbrot:** Oh well, it's his magnum opus, of sorts. Thing was supposed to bring his wife. Where //did// he get that booth? \n> \n> **Mehr:** Focus, Ok, how was it gonna bring back his wife? \n> \n> **Katenbrot:** Well it wouldn't have, it wouldn't have worked. Tried telling him but he wouldn't listen. These are the kinda things that happens when you don't listen to a wise //Grand Warlock// like me. It wouldn't have brought back his wife, Nora was it? Yeah, that's the name. Well, it wouldn't have brought back Nora, it would have just brought back //Nora//. \n> \n> **Mehr:** What does that mean? \n> \n> **Katenbrot** Ok, (//Produces a banana.//) Lets say-\n> \n> **Mehr:** Where did you get that?\n> \n> **Katenbrot:** -this is Nora, and now if I (//Begins smashing the banana violently.//), that's him erasing her. Now-\n> \n> **Mehr:** Jesus Christ-\n> \n> **Katenbrot:** -all that machine would have done have just done would have- \n> \n> **Mehr:** (//To guard.//) Could you check if those anti-thaumic things are working? \n> \n> **Katenbrot:** -well, (//Begins attempting to reform the smashed banana.//) That. Now, that's not Nora, is it? At least, not the one we started with.\n> \n> **Mehr:** If- (//Clears throat.//) if you're gonna go against our terms like this, I'll have to conclude this interview.\n> \n> [END LOG]\n\n**Addendum:** Several weeks after the discovery of SCP-4733 and PoI-1851's corpse, a basket filled with various fruits and meat appeared on the doorstep of PoI-1851's apartment. Attached to this basket was a note reading: \n\n[[div style=\"border: solid 0px #000000; margin: 0 auto; display: inline-block; background-image: url(http://scp-wiki.wdfiles.com/local--files/gone/paper); background-repeat: repeat; padding: 10px; padding-top: 1em; background-color: #ffda80; box-shadow: 0 2px 4px rgba(68, 68, 68, .5); float:top; width:75%; align: center; margin: 2% 13% 2% 9%; padding: 5px 20px 5px 20px;\"]]\n[[span class=\"dado\"]]hello, dado is sorry for death. \n\ndado experience death too, he feel very sorry for the die he has caused, but hope that wife can read and be happy now.[[/span]]\n\n[[span class=\"dado\"]]dado sees the die as opportunity, i hope wife feels same. \n\nnow ear lee,[[/span]]\n[[span class=\"dado\"]]-dado :([[/span]]\n[[/div]]\n\nUpon further investigation, the meats in the basket were found to be sourced from domesticated hamsters. \n\n= [[size 90%]] << **[http://www.scp-wiki.net/gone Gone,] | SCP-4733 - But Not Forgotten |**[[/size]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4732]]] | SCP-4733 | [[[SCP-4734]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=Deadly Bread and Laneous]]\n=====\n> **Filename:** awcrop\n> **Name:** An-ski 1910\n> **Author:** [[[http://all-photo.ru/portret/ansky/index.ru.html|Arkady Georgievich Gornfeld]]] \n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:An-ski_1910.jpg|Wikimedia Commons]]]\n\n> **Filename:** awapartment\n> **Name:** Interieur achterhuis- overwelfde ruimte - Maastricht - 20149918 - RCE\n> **Author:** [[[https://www.wikidata.org/wiki/Q18508235|Gerard Dukker]]] \n> **License:** CC BY-SA 4.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Interieur_achterhuis-_overwelfde_ruimte_-_Maastricht_-_20149918_-_RCE.jpg|Wikimedia Commons]]]\n\n> **Filename:** mach\n> **Name:** Machine detail 1914 (3191683040)\n> **Author:** [[[https://www.flickr.com/people/31033598@N03|Miami University Libraries]]] \n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Machine_detail_1914_(3191683040).jpg|Wikimedia Commons]]]\n\n> **Filename:** tele\n> **Name:** A telegraphone LCCN2002709528\n> **Author:** [[[https://www.loc.gov/pictures/item/2002709528/|Library of Congress]]] \n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:A_telegraphone_LCCN2002709528.jpg|Wikimedia Commons]]]\n\n> **Filename:** lamp\n> **Name:** Early Cooper Hewitt mercury vapor lamp\n> **Author:** N/A\n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Early_Cooper_Hewitt_mercury_vapor_lamp.jpg|Wikimedia Commons]]]\n\n> **Filename:** paper\n> **Name:** Antique Old Texture Paper Parchment Background\n> **Author:** N/A \n> **License:** CC0\n> **Source Link:** [[[https://www.maxpixel.net/Antique-Old-Texture-Paper-Parchment-Background-1074131|Max Pixel]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "appliance",
    "clockwork",
    "co-authored",
    "collab-con2019",
    "dado",
    "liquid",
    "medical",
    "memory-affecting",
    "professor-aw",
    "safe",
    "scp",
    "transmission"
  ],
  "author": "Lamentte",
  "created_at": "2019-07-01T03:36:35+00:00",
  "updated_at": "2022-10-01T17:46:37+00:00",
  "rating": 116,
  "_site": "scp-wiki",
  "_fullname": "scp-4733"
}