{
  "title": "SCP-6421",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:minimalist-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:fade-in speed=1]]\n\n[[module CSS]]\n:root {\n--lgurl: url('https://scp-wiki.wdfiles.com/local--files/theme:calibri-logos/SCP%20GOC');\n}\n.report {\n    display: block;\n    width: 84%;\n    margin: 0.625rem auto;\n    padding: 0.3125rem 0.9375rem;\n    border: dashed 0.0625rem rgb(var(--very-light-gray-monochrome));\n    background: url('https://scp-wiki.wdfiles.com/local--files/theme%3Ai57/scp-logo-i57.png') center center no-repeat;\n}\n.smallmodal {\n    padding: 15px 15px 15px 15px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 84%;\n    margin: auto;\n    background: rgb(253, 253, 253);\n    border: solid 2px #5D5D5D;\n}\n.papernote {\n    background-color: #eaeeef;\n    color: #21252E !important;\n    padding: 0.1rem 0.5rem 0.5rem 0.5rem;\n    box-shadow: 1px 1px 3px 2px rgb(0 0 0 / 30%);\n    margin: auto;\n    width: 84%;\n}\n[[/module]]\n\n[[=]]\n[[module rate]]\n[[div style=\"margin-top: -15px; margin-bottom: 10px;\"]]\n[[size 80%]]##757575|by NDHeckfire##[[/size]]\n[[/div]]\n[[/=]]\n\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-5935/warning.png]]\n[[/=]]\n----\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-6421\n|clearance= 3\n|container-class= chesed\n|secondary-class= none\n|secondary-icon=\n|disruption-class= amida\n|risk-class= warning\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= chesed\n|containment-image= http://scp-wiki.wikidot.com/local--files/scp-6421/chesed.svg\n|containment-color= 82, 82, 255\n|inc-containment = --]]]\n----\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Provisional Site-820[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Director Tiera Uriarte[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dr. Ulises Velazquez[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]MTF Twilight-23 (\"As below, so above\")[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n**SPECIAL CONTAINMENT PROCEDURES:**[[footnote]]**Chesed:** Containment and control of the anomaly greatly affect the internal affairs of the organization related to the item. The anomaly is now co-contained by the Foundation and associated organizations.[[/footnote]] At this time, proper and complete containment of SCP-6421 has been restricted due to the BREAKNECK Agreement, originally devised by the Chilean presidential government, the Global Occult Coalition (GOC), and the SCP Foundation.\n\nAccording to the guidelines of the Agreement, any individuals (who are not currently affected with SCP-6421-A's cognitohazard) wanting to enter the borders of Chile are to undergo a Class-III Memetic Inoculation Procedure, disguised as a newly-implemented cognitive-behavioral test examination.\n \nOperative agents of MTF Twilight-23 are to patrol areas and/or locations that possess a high-probability of an instance of SCP-6421-A appearing. Each operative is to be equipped with a standard-issue SCRAMBLE goggles[[footnote]]SCRAMBLE goggles, originally developed by Dr. Daniel Oleksi, are a device used by the Foundation that is capable of filtering out memetic and/or cognitohazards from the perception of the viewer. However, prolonged use of the SCRAMBLE goggles will result in it slowly malfunctioning.[[/footnote]], to mitigate SCP-6421-A's effect. If an instance is ever discovered, it is to be immediately taken down and incinerated.\n\nAs per the GOC's stipulation of the Agreement, if at any moment that the number of human subjects affected by SCP-6421-A's cognitohazard reaches over the current population of Chile (presently 17574003 individuals)[[footnote]]This number will update accordingly with the current birth-rate and death-rate of the human population of Chile by the Foundation Department of Analytics. [[/footnote]] or if the SCP-6421 phenomenon has started to occur in countries other than Chile, all associated parties are to properly carry out Protocol 8469-GREEN OCTAVIUS (See Addendum 6421.5 for more information).\n\n[[include component:image-block\n| name=poster.jpg\n| caption=An instance of SCP-6421-A.\n| width=250px\n| align=right\n]]\n\n**DESCRIPTION:** SCP-6421 is the designation given to an anomalous phenomenon that initially started in the year 2017, affecting multiple types of billboards and posters that are primarily or currently located in Chile. These affected billboards and posters, designated as SCP-6421-A instances, usually depict a photo or an artwork of the fictional Marvel Comics character, Spiderman, as being the current President of the Republic of Chile.\n\nInstances of SCP-6421-A contains a cognitohazardous property, where any human subjects directly viewing them will come to believe that Spiderman is the current President of the Republic of Chile, and will usually ignore all pronouncements or evidence that states otherwise.\n\nClass-A Amnestics has been proven to be effective in mitigating SCP-6421-A's effect. However, large doses of amnestics are needed to properly accomplish this, thus the likelihood of subjects experiencing painful migraines, cerebral hemorrhaging, and permanent brain damage is dangerously high.\n\nSubjects affected with SCP-6421-A's cognitohazard for a long period of time, usually from 3 to 4 days, have been noted to experience a drastic behavioral change. Prolonged observation of these subjects has revealed that the behavior change includes:\n\n* Being more involved in ceremonies and/or events that are meant to improve patriotism among residents in Chile,\n* Having increase fascination in state and governmental affairs revolving around Chile,\n* Becoming unusually more compliant with any law, bylaw, or state ordinance passed by any governmental body within Chile.\n\nIt is estimated that over 2.3% of the global population is affected by SCP-6421-A's cognitohazard.\n\n**ADDENDUM 6421.1:** Experiment Log\n\n[[table]]\n[[row]]\n[[hcell style=\"border: 1px solid black; background-color: #FDF6D7; padding: 6px;\"]]\n**Experiment 6421-01**\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding: 12px;\"]]\n**Date:** 03/12/2018\n**Presiding:** Dr. Ulises Velazquez and Jr. Researcher Marcelo Parrilla\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding-left: 12px; padding-right: 12px;\"]]\n**Intent:** To further study and research SCP-6421-A's effect on human subjects that fit within a certain and given criterion, and to also hopefully discover a limit to SCP-6421-A's effect.\n\n**Procedure:** An instance of SCP-6421-A was exposed to an individual (D-2844), who has a basic knowledge of Marvel's Spiderman and the country Chile.\n\n**Observations:** As expected, D-2844 presently believes the fact that Spiderman is the current president of Chile.\n\n**Conclusions:** N/A\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n[[table]]\n[[row]]\n[[hcell style=\"border: 1px solid black; background-color: #FDF6D7; padding: 6px;\"]]\n**Experiment 6421-02**\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding: 12px;\"]]\n**Date:** 03/12/2018\n**Presiding:** Dr. Ulises Velazquez and Jr. Researcher Marcelo Parrilla\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding-left: 12px; padding-right: 12px;\"]]\n**Intent:** To further study and research SCP-6421-A's effect on human subjects that fit within a certain and given criterion, and to also hopefully discover a limit to SCP-6421-A's effect.\n\n**Procedure:** An instance of SCP-6421-A was exposed to an individual (D-7277), who has no prior knowledge of the country Chile but has a basic understanding of Marvel's Spiderman.\n\n**Observations:** D-7277 presently believes that Spiderman is the current president of a small country located somewhere in South America.\n\n**Analysis:** When D-7277 was given a map of South America and was asked to show the current location of where he thinks the country that was previously mentioned is located, he failed to do so.\n\n**Conclusions:** --SCP-6421-A seems to only affect the perception of absurdity of the subjects, but doesn't seem to be capable of altering the subject's current knowledge of the absurdity.-- See next experiment.\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n[[table]]\n[[row]]\n[[hcell style=\"border: 1px solid black; background-color: #FDF6D7; padding: 6px;\"]]\n**Experiment 6421-03**\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding: 12px;\"]]\n**Date:** 04/12/2018\n**Presiding:** Dr. Ulises Velazquez and Jr. Researcher Marcelo Parrilla\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding-left: 12px; padding-right: 12px;\"]]\n**Intent:** To further study and research SCP-6421-A's effect on human subjects that fit within a certain and given criterion, and to also hopefully discover a limit to SCP-6421-A's effect.\n\n**Procedure:** An instance of SCP-6421-A was exposed to an individual (D-5887), who has no prior knowledge of the Marvel franchise but possesses basic knowledge of the country Chile.\n\n**Observations:** Despite the subject's lack of knowledge, D-5887 presently believes that Spiderman is the current president of Chile. When D-5887 was asked to describe Spiderman, he was capable of giving a basic description and the classic backstory of Spiderman.\n\n**Analysis:** When D-5887 was asked to name other fictional characters from the Marvel franchise, he failed to do so.\n\n**Conclusions:** SCP-6421-A seems to be capable of altering the current knowledge of Spiderman of a subject. This seems to directly contradict the previous experiment.\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n[[table]]\n[[row]]\n[[hcell style=\"border: 1px solid black; background-color: #FDF6D7; padding: 6px;\"]]\n**Experiment 6421-04**\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding: 12px;\"]]\n**Date:** 04/12/2018\n**Presiding:** Dr. Ulises Velazquez and Jr. Researcher Marcelo Parrilla\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid black; padding-left: 12px; padding-right: 12px;\"]]\n**Intent:** To further study and research SCP-6421-A's effect on human subjects that fit within a certain and given criterion, and to also hopefully discover a limit to SCP-6421-A's effect.\n\n**Procedure:** An instance of SCP-6421-A was exposed to an individual (D-4837), who has no prior knowledge of neither the Marvel franchise nor the country Chile.\n\n**Observations:** Despite the subject's lack of knowledge, D-4837 presently believes that Spiderman is the current president of a small country located somewhere in South America.\n\n**Conclusions:** This experiment seems to show that SCP-6421-A is capable of altering the subject's current knowledge of Spiderman, but can't seem to affect the subject's knowledge of the country Chile.\n[[/cell]]\n[[/row]]\n[[/table]]\n\n**ADDENDUM 6421.2:** Interview Log\n\nThe following is an interview conducted to properly study and research the mindset of a human subject affected by SCP-6421's cognitohazard.\n\n [[div class=\"report\"]]\n\n**Interviewed:** Ramiro Beltram, a human adult male currently living in Santiago, Chile.\n\n**Interviewer:** Dr. Ulises Velazquez\n\n**Foreword:** This interview has been translated from Spanish.\n----\n= **<BEGIN LOG>**\n\n**Dr. Velazquez:** Alright, we can officially begin. My name is Dr. Ulises Velazquez and I'm here with our subject, Ramiro Beltram. Thank you for agreeing to volunteer for this interview, Mr. Beltram.\n\n**Mr. Beltram:** Oh, it's fine. Always happy to help.\n\n**Dr. Velazquez:** So, we're just going to ask you some questions, and you may answer to the best of your abilities.\n\n**Mr. Beltram:** Alright.\n\n**Dr. Velazquez:** Great. (//Pauses//) So, the first question; Do you believe the fact that Spiderman is the current president of your country?\n\n**Mr. Beltram:** Umm, yeah, obviously. Everybody knows that.\n\n**Dr. Velazquez:**  As in, Spiderman? From Marvel Comics?\n\n**Mr. Beltram:** Yes, //that// Spiderman.\n\n**Dr. Velazquez:** Are you sure?\n\n**Mr. Beltram:** Positive, yeah.\n\n**Dr. Velazquez:** So you believe that a //fictional// superhero character created by a comics company for entertainment is right now running your country?\n\n**Mr. Beltram:** Well, you don't have to make it sound stupid.\n\n **Dr. Velazquez:** W-what do you mean by \"stupid\"? The only reason why it sounds \"stupid\" is how you can actually believe such an absurd concept!\n\n**Mr. Beltram:** Hey! Just because both of us have different political views is not an excuse for you to be rude, alright?\n\n **Dr. Velazquez:** Different political views? What are you on about? Spiderman is not real! He's //fictional//!\n\n**Mr. Beltram:** Fictionality doesn't have anything to do with real-world politics. It's all about bravery, commitment, and a true sense of justice. Whether it's fiction or not is something we, the citizens, can look over because it's not important.\n\n **Dr. Velazquez:** ...Okay, so you're saying fictionality is irrelevant? So it's entirely possible for, let's say, //Darth Vader// to be properly elected by the people as the President of the United States of America?\n\n**Mr. Beltram:** Of course not! Darth Vader's not real. And besides, who in the right mind would vote for him in the first place?\n\n(//Silence on recording.//)\n\n **Dr. Velazquez:** You're a son of a-\n\n= **<END LOG>**\n----\n**Closing Statement:** Other interviews conducted with different individuals affected with SCP-6421-A's cognitohazard has yielded somewhat similar results with the preceded interview.\n\n[[/div]]\n\n**ADDENDUM 6421.3:** Discovery\n\nOn 04/05/2017, Foundation Agent Brionna Torres was visiting her mother and little sister in Santiago, Chile during her 2-week work vacation. Before this, Agent Torres's mother and sister has both been affected with an instance of SCP-6421-A, unbeknownst to Agent Torres.\n\nAgent Torres noticed that her sister was drawing a picture depicting Spiderman wearing a suit with the words \"//Presidenta de Chile//\"[[footnote]]**Translated from Spanish:** President of Chile.[[/footnote]] captioned below the drawing. When Agent Torres asked what the significance of the drawing was, her sister looked at her with confusion.\n\nAgent Torres then asked her mother regarding the circumstance, but she also was confused with Agent Torres's question. As per the Foundation Agent Regulation-274H[[footnote]]**Section H-274 of the Foundation Agent Regulation:** All personnel are to contact the nearest Foundation site if they were ever to experience an anomalous and/or paranormal event or occurrence.[[/footnote]], Agent Torres immediately reported her situation to personnel from Provisional Site-820, with two Foundation field agents being sent in to investigate.\n\nThe agents in question, Field Analyst Aurkena Crespo and Marcos Rana, reported that they first interviewed multiple individuals living closely with Agent Torres's mother, with almost all of them sharing the same perception of Spiderman being the President of Chile. They first reported that the possible anomaly might be a memetic absurdity perceptive contagion. The agents then contacted multiple highly-trained Foundation memeticists to investigate the situation further.\n\nOn 26/05/2017, multiple Foundation personnel were reported to be affected with the \"memetic contagion\". After this was known, Memetic Quarantine Site-HF645 was immediately erected 10 kilometers from the city of Santiago, Chile. During this, the Overseer Council has classified the current situation as a Stage-III Threat to Normalcy. Multiple neutralization efforts were underway.\n\nThe Global Occult Coalition somehow became aware of the situation in Chile and attempted to aid Foundation personnel in successfully neutralizing the anomaly, with them offering a large number of their paratechnological equipment to the Foundation.\n\nHowever, the actual current president of Chile, Michelle Bachelet, halted all of the Foundation and the GOC's operations. When President Bachelet was informed of the memetic anomaly affecting multiple residents of Santiago and the importance of the neutralization efforts, she arranged a formal discussion with Director Jean Karlyle Aktus (Foundation Head of the Department of External Affairs) and General Konstantin Mulhausen (GOC External Operations Chief).\n\nThe results of the discussion can be seen in Addendum 6421.4.\n\n**ADDENDUM 6421.4:** Discussion Log\n\nThe following is a transcript of a discussion initially conducted by President Michelle Bachelet, with Foundation Director Aktus and Coalition General Mulhausen present. This session was held within President Bachelet's private presidential office.\n\n[[div class=\"smallmodal\"]]\n\n= **<BEGIN LOG>**\n\n**Director Aktus:** -kay for us to record this session, Mrs. President? For recordkeeping reasons?\n\n**President Bachelet:** Sure, of course. Only so you boys can be reminded to teach yourselves a lesson or two on some manners. Like asking for some direct permission from someone before you go trying to quarantine their capital state.\n\n**General Mulhausen:** Sorry for not informing you earlier, Mrs. President, but it was a sudden decision.\n\n**President Bachelet:** Yes, I've already read some of your reports on the situation. Something about a... \"memetic absurdity perceptive contagion\"?\n\n**Director Aktus:** That's what our friends from [[[https://scp-wiki.wikidot.com/secure-facility-dossier-site-43|Site-43]]] can deduce for now. Basically, the contagion somehow alters the human perception of thought, and introduces to them certain absurd concepts that will somehow make an individual accept it as normal baseline reality. There's also evidence of a progressive behavioral change, but we're still looking into that.\n\n**General Mulhausen:** This contagion has affected a large number of residents of Santiago, and verified reports have revealed that other individuals from multiple other major cities in Chile are also affected.\n\n**President Bachelet:** Huh, I guess that means it works.\n\n(//Silence on recording.//)\n\n**Director Aktus:** ...Uhh, ma'am, what do you mean by \"it works\"?\n\n**General Mulhausen:** Do you have other information you're not telling us regarding the anomaly?\n\n**President Bachelet:** Of course I do! I'm the one that technically created \"the anomaly\".\n\n(//Long silence on recording.//)\n\n**General Mulhausen:** You... created the anomaly?\n\n**President Bachelet:** I //technically// created the anomaly. Emphasize on //technically//.\n\n**Director Aktus:** W-where? When? How? //Why//?\n\n**President Bachelet:** Woah, slow down there. I made an anomaly, not time traveled.\n\n**General Mulhausen:** Mrs. President, have you maybe created this anomaly by purpose or by accident? Is it possible that you were under the influence of another individual?\n\n**President Bachelet:** I assure you, General, I was of sound mind and body when the anomaly is created.\n\n**Director Aktus:** B-but why? It doesn't make sense!\n\n**President Bachelet:** Let me ask you gentleman a question; When's the last time you've heard someone truthfully and honestly say that they would die for their own country? That they would sacrifice everything; their friends, their family; for the good of their country?\n\n(//A few seconds of silence.//)\n\n**President Bachelet:** Exactly. No one cares about that anymore. Now people only do it because //we// said they have to do it. They're not doing it voluntarily or willingly anymore. Liberty and autonomy are completely lackluster, to everyone on this whole goddamn planet. Patriotism is //dead//.\n\nBut, I've decided that //my// country will not be that way. A whole new path has shown and presented me the true road towards true freedom and liberation. I have promised myself that Chile will not fall prey to the treachery that is unwillingness.\n\n**General Mulhausen:** How did you manage to achieve that? Did you have help?\n\n**President Bachelet:** I very much did. I contacted a very old friend of mine from London, some fellow named Penrose. I saved his business from some legal trouble a while back in 2007, so he owes me big time. Anyway, I enlisted his help and told him of my predicament.\n\nHe contacted another acquaintance of his, whom I can't remember the name of at the moment. I think he was some fellow who was named after a planet or something. Anyway, he was more of an expert in these kinds of things.\n\nThey explained that the only way for it to properly work is that the people need to believe in something else. Something completely different. Something that isn't real. Something entirely... fictional.\n\n**Director Aktus:** And you chose Spiderman? Why?\n\n**President Bachelet:** //Why// not? He is a great example of a great and true leader. He has the bravery to risk his life for other people, the commitment of not stopping to save lives because of his own misfortunes, and a true sense of justice in fighting crime.\n\nHe is the equivalent of how a leader should properly act. Sure, he has clashed with hardships over the years of his life. Girlfriends die, family members killed, and yet, he's still keeping on believing that the world could be better.\n\n**Director Aktus:** ...Huh, I see...\n\n**General Mulhausen:** But, Mrs. President, what will happen to your position within the UN Council? It would certainly cause some political disputes and problems. You can't represent yourself and the Republic of Chile as a fictional character.\n\n**President Bachelet:** Don't forget, General, I am still the actual President of Chile. I shall represent myself as normal and through standard protocol.\n\n**General Mulhausen:** ...Of course. I shall bring this new discovery to the proper PSYCHE Division.\n\n**Director Aktus:** I suppose I too shall bring this to the Overseers, and probably see what they say. I must admit, this situation is very... different and complicated, even for the Foundation.\n\n**President Bachelet:** I'm sure the O5s and the 108 will understand.\n\n**General Mulhausen:** Well, thank you, Mrs. President, for properly arranging this discussion on behalf of both of our organizations. I shall now take my leave.\n\n**Director Aktus:** Although, I do have one more question, Mrs. President; How did you spread this anomaly? Did you have a \"Patient Zero\"? Are //you// the \"Patient Zero\"?\n\n**President Bachelet:** (//Chuckles//) You still think this is a \"memetic contagion\"?\n\n**Director Aktus:** Uhh...\n\n**President Bachelet:** Have you noticed any difference with the billboards, Director?\n\n**Director Aktus:** Oh.\n\n= **<END LOG>**\n[[/div]]\n\nFollowing this discussion, SCP-6421 was properly discovered and the BREAKNECK Agreement was quickly devised under the recommended guidelines of President Bachelet, Director Aktus, and General Mulhausen. The Agreement was then proposed to the GOC Council of 108, which was subsequently approved.\n\nIt was then summarily proposed to the entirety of the Overseer Council, with the results seen below:\n\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#DFFFF3 url(https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __**O5 COUNCIL PROPOSAL SUMMARY**__\n\nPROPOSAL:\n@@     @@\"Approve all of the proper guidelines, regulations, requirements, specifications, stipulations, and parameters proposed within the BREAKNECK Agreement to hopefully mitigate SCP-6421's threat to normalcy.\" (Dir. Aktus)\n\n= COUNCIL VOTE SUMMARY:\n||~ YEA  ||~ NAY  ||~ ABSTAIN ||\n||  ||    ||   O5-01  ||\n||  ||        ||   O5-02  ||\n|| O5-03 ||        ||     ||\n|| O5-04 ||        ||     ||\n|| O5-05 ||    ||     ||\n|| O5-06 ||    ||       ||\n|| O5-07 ||        ||     ||\n||  ||    O5-08    ||     ||\n|| O5-09 ||        ||     ||\n|| O5-10 ||        ||     ||\n|| O5-11 ||        ||     ||\n||  ||    O5-12    ||     ||\n||  ||        ||  O5-13   ||\n@@ @@\n||~ STATUS ||\n|| **##057800|APPROVED##** ||\n\nNOTES:\n@@     @@Some of the Agreement's guidelines has been edited and properly updated accordingly to incorporate Protocol 8469-GREEN OCTAVIUS.\n[[/div]]\n\n**ADDENDUM 6421.5:** Protocol 8469-GREEN OCTAVIUS\n\n[[div class=\"papernote\"]]\n\n**Location:** Provisional Site-820\n\n**Date:** 22/08/2017\n\n**Individuals Present:** Foundation Director Jean Karlyle Aktus and GOC General Konstantin Mulhausen\n----\n= **<BEGIN LOG>**\n\n**General Mulhausen:** It's been a long time since I've been in an actual Foundation site. Lotta things has changed, though. Too bad I wasn't there to see this organization grow.\n\n**Director Aktus:** Yeah? And who's fault is that, I wonder?\n\n**General Mulhausen:** Don't ruin this for me, Jean.\n\n**Director Aktus:** Jesus, I still can't believe that they actually gave you fucking job in the goddamn Coalition, even after what you did to those [[[https://scp-wiki.wikidot.com/the-mulhausen-incident|villagers in Portugal]]], you ruthless, merciless son of a bitch. If the Committee existed back then, your ass would be full of lead.\n\n**General Mulhausen:** I'm a changed man now, Jean. I'm different from... before.\n\n**Director Aktus:** Cut the bullshit, Mulhausen. Are you gonna tell me //why// you wanted me to arrange this whole discussion in the first place?\n\n**General Mulhausen:** I wanted to talk about the current protocols for SCP-6421. You and I both know that the creation of the Agreement is not enough to limit the anomaly in itself. Someday, one way or another, it will affect other countries, and then we'll have a bigger problem on our hands.\n\n**Director Aktus:** So, do you have a plan of some sort?\n\n**General Mulhausen:** I do, infact.\n\n//General Mulhausen reaches into his coat and produces a file folder documentation and hands it to Director Aktus. Director Aktus receives it and slowly opens, before reading it thoroughly.//\n\n**Director Aktus:** You're planning on making an... antimeme?\n\n**General Mulhausen:** Yes. Unfortunately, the GOC doesn't have the proper resources to create an effective antimeme, but I'm sure Wheeler from the [[[https://scp-wiki.wikidot.com/antimemetics-division-hub|Antimemetics Division]]] is very much capable.\n\n**Director Aktus:** The Foundation has an Antimemetics Division?\n\n**General Mulhausen:** The antimeme would feature an anti-cognitohazard that would cause any that perceive it to forget the entire existence of Spiderman from the Marvel franchise. In case of a breach from SCP-6421, we'll deploy the antimeme to every government, news organization, and anomalous agency on the planet.\n\nOnce the job is finished, the antimeme would be installed to itself a mnemonic self-eradication perceptor, so it would destroy itself so the only people who would remember Spiderman are the only the 108 Council and the Overseers.\n\n**Director Aktus:** Okay, //if// that is achievable, what about the movies? The games? The merchandises?\n\n**General Mulhausen:** The antimeme will take care of that, I'm sure.\n\n**Director Aktus:** You've really thought about this through, haven't you?\n\n**General Mulhausen:** I always do, Jean.\n\n**Director Aktus:** (//Clears throat//) I do notice that you haven't given this a name yet.\n\n**General Mulhausen:** Yeah, I'm still thinking about that.\n\n**Director Aktus:** Well, since this is an attempt to finally and completely destroy Spiderman, what about... \"[[[https://en.wikipedia.org/wiki/Green_Goblin|Green]]] [[[https://en.wikipedia.org/wiki/Doctor_Octopus|Octavius]]]\"?\n\n**General Mulhausen:** Heh, nice.\n\n= **<END LOG>**\n\n[[/div]]\n\nAs of 02/09/2017, the antimemetic proposed by General Mulhausen was successfully created by the Foundation Antimemetics Division. It is currently stored within a secured and encrypted file server located in Provisional Site-820, that can only be accessed by the GOC Council of 108 and the Overseer Council.\n\n@@ @@\n\n[[footnoteblock]]\n\n@@ @@\n\n[[=]]\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-6420]]] | SCP-6421 | [[[SCP-6422]]] >>\n[[/div]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** poster.jpg\n> **Name:** File:Spiderman Presidente.jpg\n> **Author:** Rocío Mantis\n> **License:**  Creative Commons CC0 1.0 Universal Public Domain Dedication\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Spiderman_Presidente.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "antimemetics-division",
    "artistic",
    "cognitohazard",
    "director-aktus",
    "esoteric-class",
    "global-occult-coalition",
    "knowledge",
    "mind-affecting",
    "photographic",
    "political",
    "scp",
    "superhero",
    "visual"
  ],
  "author": "NDHeckfire",
  "created_at": "2021-12-08T00:50:05+00:00",
  "updated_at": "2024-10-09T18:20:45+00:00",
  "rating": 82,
  "_site": "scp-wiki",
  "_fullname": "scp-6421"
}