{
  "title": "Excerpts From The Societal Census Programme ΩK-Class Report",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 3em; margin-top: -20px;\"]]\nby [[[captain-kirby-s-personal-file|Captain Kirby]]]\n[[/div]]\n\n[[=image CensusLogo.png]]\n\n> +++ Prelude\n> \n> Since the advent of the ΩK-Class (\"End-Of-Death\") Scenario, the Foundation has launched a campaign to reevaluate baseline behavior of humanity. \n> \n> To perform this census, the Foundation has created a new front organization, the Societal Census Programme. This organization will perform a census focused around reconfiguring the definition of baseline human behavior, and identifying new forms of fluctuation from said baseline behavior. Updated standards for what constitutes unusual and possibly anomalous activity will better streamline the Foundation's ability to detect and assess anomalies.\n> \n> The division enlisted the aid of government organizations to properly attain subjects for the census. Due to the benign and public nature of the census, civilians were hired for positions without security clearance requirements.\n> \n> This report consists of data collected across 53 countries, of approximately 150,000 individuals. The census had an 83% response rate, and 0.74% agreed to conduct a follow up interview. \n\n> +++ Survey Response #4,142\n> \n> **Name:** Alex Thayer\n> \n> **Age:** 78\n> \n> **Gender:** Male\n> \n> **Place Of Residence:** 9041, Pine Street, Calgary, Canada\n> \n> **Living Immediate Family:**\n> \n> * Molly Thayer: Age 76, Significant Other\n> * Patrick Thayer: Age 32, Son\n> \n> ----\n> \n> [BEGIN LOG]\n> \n> **Interviewer:** Hello Mr. Thayer.\n> \n> **Thayer:** Oh please. No need to be formal. Alex will do.\n> \n> **Interviewer:** Alright, Alex, I'd like to ask you some questions about any life style changes you've had over the course of the past few years.\n> \n> **Thayer:** By past few years I assume you're talking about since the, uh... the thing.\n> \n> **Interviewer:** Since people stopped dying, yes.\n> \n> **Thayer:** Well, I can't think of much in particular honestly. Things 'round here feel pretty normal.\n> \n> **Interviewer:** Not even a new exercise routine?\n> \n> **Thayer:** Heh, I guess there's that. Molly and I have been trying to stay in shape a little longer, since we're stuck in these bodies. It's a little scary to think about, but its also calming. \n> \n> **Interviewer:** Calming?\n> \n> **Thayer:** Definitely. I haven't come to terms with dying. Now I won't have to.\n> \n> **Interviewer:** I see. \n> \n> **Thayer:** I don't think about it much though. Too surreal. When I was little my parents reminded me a bunch that I needed to be good to go to heaven after I die. I remember going to funerals for my parents, and some of my friends. But now, all of that's moot. Can't go to heaven if you're still alive. Can't have a funeral if no one's dying.\n> \n> **Interviewer:** Of course.\n> \n> **Thayer:** Umm... I think that's all I really got to say. You have anymore questions?\n> \n> **Interviewer:** Not really. This was quite insightful.\n> \n> **Thayer:** Well, I'm glad to hear it. I'll be on my way then.\n> \n> **Interviewer:** Thank you for your time.\n> \n> [END LOG]\n\n> +++ Survey Response #59,306\n> \n> **Name:** Erica Duville\n> \n> **Age:** 47\n> \n> **Gender:** Female\n> \n> **Place Of Residence:** 2240, Barrel Street, Louisiana, United States Of America\n> \n> **Living Immediate Family:**\n> \n> * Michael Duville: Age 46, Significant Other\n> * Megan Duville: Age 15, Daughter\n> * Rachel Wicker: Age 49, Sister\n> * John Wicker: Age 83, Father\n> \n> ----\n> \n> [BEGIN LOG]\n> \n> **Interviewer:** Hello Mrs. Duville. Thanks for joining me.\n> \n> **Duville:** Oh, it's no problem. I had nothing planned for this afternoon anyways. Honestly, I've had quite a few more empty afternoons over the past few years.\n> \n> **Interviewer:** Why so?\n> \n> **Duville:** Well, since Mike is out at work all day, I'm the only one who can stay home and look after dad. Just kind of be around to make sure nothing happens and that he gets something to eat.\n> \n> **Interviewer:** How old is your dad?\n> \n> **Duville:** Eighty-three.\n> \n> **Interviewer:** Ah, so you used to look after him in case of medical complications? \n> \n> **Duville:** I mean, I still do, it's just less intense, you know? I got him one of those life alert buttons, and he's got me on speed dial, but there's no need to worry. Like, we can finally go on vacation again! We went to Hawaii last year. It was just so... tropical! And we knew it was all fine because if dad had another stroke we could just bring him to the hospital when we got home. \n> \n> **Interviewer:** A stroke?\n> \n> **Duville:** Why yes! We used to be paranoid about them. I'd have my hand on the phone all the time, just in case. But now, we can just take him to the hospital and he'll be back out in a few weeks. They do one of those treatments where they, uh... something about replacing the dead parts with, um, with stem cells! That's right. Needs a little rehab and P.T. afterwards, but he comes out alright.\n> \n> **Interviewer:** I see. Does your dad have strokes often?\n> \n> **Duville:** Oh, not too often. Maybe once or twice a year.\n> \n> **Interviewer:** I would imagine it gets fairly expensive.\n> \n> **Duville:** Actually, insurance pays for pretty much all of it. Besides, if it did make a dent in our budget, we have money. I don't care if my dad talks less than he used to, and gets confused, and falls down a little more, he's still my dad. I'd pay anything for him.  \n> \n> **Interviewer:** Of course. I think that this is enough for our records. Thank you for your time.\n> \n> **Duville:** No problem! And thank you for the excuse to get out of the house.\n> \n> [END LOG]\n\n> +++ Survey Response #131,223\n> \n> **Name:** Dani Marquez\n> \n> **Age:** 26\n> \n> **Gender:** Non-binary\n> \n> **Place of Residence:** GC2491, Carer de Barcelona, Barcelona, Spain\n> \n> **Living Immediate Family:**\n> \n> * Enrique Marquez: Age 31, Brother\n> * Angela Marquez: Age 53, Mother\n> * Miguel Marquez: Age 53, Father\n> \n> ----\n> \n> //Note: the original interview was held in Spanish, and later translated to English.//\n> \n> [BEGIN LOG]\n> \n> **Interviewer:** Evening Dani.\n> \n> **Marquez:** Hi!  \n> \n> **Interviewer:** So, I just wanted to ask you—\n> \n> **Marquez:** Actually— uh, sorry didn't mean to interrupt.\n> \n> **Interviewer:** No, it's fine.\n> \n> **Marquez:** I just wanted to know how long you thought this was going to take? I want to make sure that I'm not going to accidentally flake on a thing tonight.\n> \n> **Interviewer:** Shouldn't take too long. May I ask what \"thing\" you have planned?\n> \n> **Marquez:** Oh, it's like... have you heard of the new water lung thing?\n> \n> **Interviewer:** It sounds familiar, but I could use a refresher.\n> \n> **Marquez:** Like, it's this thing where a bunch of people meet up somewhere on the shore and like... just walk into the water. You get these weighed down shoes so you don't accidentally float up, and you walk into the ocean along the sea floor. No oxygen tank or anything either. \n> \n> **Interviewer:** So you willingly drown yourself?\n> \n> **Marquez:** I mean... yeah but it's not as weird as that sounds. Like, you get these weird drugs too that suppress your gag reflex, and, like whatever makes you want to gasp for air. So you just let the water fill your body and its like, its peaceful. At least that's what I've been told. You eventually blackout though and they send some people in to drag you to shore. Next thing you know you're back on the beach feeling super cleansed because they just pumped, like, 4 liters of water out of your system. \n> \n> **Interviewer:** And you pay for this?\n> \n> **Marquez:** I mean, they gotta make money somehow. It's not like it's super expensive or anything either. A lot less expensive than some of the other crazy shit I've heard people do to relax. Like, you read about those two dudes who just threw themselves off the Torre Mapfre?[[footnote]] A 40-story-tall skyscraper in Barcelona.[[/footnote]]\n> \n> **Interviewer:** I remember seeing on the news, yeah.\n> \n> **Marquez:** They said they wanted to do it for \"the thrill of falling\". The surgery cost them an arm and a leg, which they couldn't even pay because they broke all of theirs!\n> \n> **Interviewer:** I imagine their insurance didn't cover it?\n> \n> **Marquez:** Not in the slightest. Especially because their provider //was Mapfre!//\n> \n> **Interviewer:** [laughs] I didn't remember that part from the reports! \n> \n> **Marquez:** Oh shit. My buddies just texted me... apparently they moved our time slot up another thirty minutes. I gotta go.\n> \n> **Interviewer:** That's fine, I have more than enough information. Thanks for your time.\n> \n> **Marquez:** No problem. Later man!\n> \n> [END LOG]\n\n> +++ Partial List of Baseline Changes\n> \n> Below is a subset of the proposed changes to the definition of baseline behavior for human subjects on a global scale.   \n> \n> ||~ Activity ||~ Old AIL[[footnote]]Anomaly Indicator Level.[[/footnote]] ||~ New AIL ||\n> || Living for >100 years || Moderate-Low || Extreme-Low ||\n> || Grieving/Mourning || Extreme-Low || Moderate-Low ||\n> || Prolonged Survival with Dangerous Medical Conditions || Moderate || Moderate-Low ||\n> || Attempting to Drown Oneself || High-Moderate || Moderate-Low ||\n> || Attending a Funeral || Extreme-Low || Extreme-High ||\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** CensusLogo.png\n> **Author:** [[*user Captain Kirby]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/societal-census-programme SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "doomsday2018",
    "end-of-death",
    "post-apocalyptic",
    "tale"
  ],
  "author": "Captain Kirby",
  "created_at": "2018-06-01T16:33:41+00:00",
  "updated_at": "2023-11-23T17:48:56+00:00",
  "rating": 240,
  "_site": "scp-wiki",
  "_fullname": "societal-census-programme"
}