{
  "title": "How To Remove Kerosene From A Polyester Dress",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[module CSS]]\n\n.body-text {\n    margin: 2% 13% 2% 9%;\n    padding: 5px 20px 5px 20px;\n    background-color: #f2f2f2;\n    color: #111;\n}\n\n.text4desk {\n    width: 70%;\n    margin: auto;\n}\n\n@media only screen and (max-width: 600px) {\n\n    .body-text {\n        margin: 0% 4% 0% 4%;\n    }\n\n    .text4desk {\n        width:100%;\n    }\n\n}\n\n\n[[/module]]\n[[div class=\"body-text\"]]\n[[=]]\n+ **Graphic depictions of abuse ahead. Proceed with caution.**\n[[/=]]\n[[/div]]\n\n------\n\n30 days to the march.\n\n30 days, and plans that could be made in 5. How hard was it? Get a pass, pick a date, march a bunch of concerned woman down the road and scream for your liberation from Big Pharma. That easy.\n\nWho was Theresa kidding?\n\nThat was without the red tape. Without the FBI breathing down their backs. Moreover, without the Kosher Nostra or Triads, and the money invested into the game. Without a sick cat to take care of. And pettiest of all, the keystone piece of the mob wall, without even permission to smoke indoors.\n\nTheresa hadn't been paying attention to Caryn, anyways. Might as well step out for a smoke.\n\nCaryn's townhouse had a second floor balcony. The view wasn't all that good, unless you liked overlooking the wall of perfect little psuedosuburbia that defined decent BackDoor residentials, but the fact that she //had// a view was reason enough to be jealous. All in all, the perfect place to light up her e-cig and lose herself in the sting.\n\nWhat was she //doing//? Theresa had jobs to apply for. Grant listings to sift through. Would she even be attending the march? What good does a march do, without something to prop it up? This felt like a game, something to pass the time as she waited for the flies to pick her apart. There had to be something more to this, something--\n\n\"Is everything alright, Feather?\" Theresa hadn't heard Hellen coming up behind her. \"You seem troubled.\"\n\nTheresa groaned. Hellen couldn't leave Theresa to herself for two minutes? \"I'm alright, Hellen. I just need some air.\"\n\nHellen hummed. \"You seemed troubled, is all.\"\n\nThere she went again with that babying voice. Like Theresa was some delicate little thing that hadn't carried moose spray since she was 9. But it felt too genuine to even yell at, even if it was perplexingly out of character.\n\nTheresa swallowed, and took another hit off her e-cig \"Don't worry about me, really. I can take care of my own.\"\n\nSilence, for a while, before Hellen made some... sound. \"Alright. Well, call me if you need to, alright?\"\n\n//Never, then//. Not that Theresa was about to say that out loud.\n------\n28 days to the march.\n\nThere were so many things Theresa should have been able to put on her resume in a just world. There was managing a radical feminist art collective; too bad it went against dominant narrative (and maybe a few vandalism laws). She took care of a terminally sick cat; but then, caregiving was an expectation for women. Theresa had created a home lab out of spare parts with which she synthesized and examined a variety of useful chemicals; even so, what money did that make anyone?\n\nFinally, Theresa could go on a date with some rich schlub as a trojan horse to getting a real job in her chosen field, giggling at every stupid joke and ignorant remark, playing the part of the pretty face, ignoring every red flag that screamed against this low-value insect, and not immediately vomiting the moment he was out of her sight.\n\nIt was what you needed to succeed in the modern world, and none of it was what an employer wanted you to tell them.\n\nNo, it didn't pan out this time. It never did.\n------\n\"It's 24 days to the march, and you're asking me //now//?\"\n\nCaryn whistled over the phone. \"//Sorry, gyn[[footnote]] Theresa rolled her eyes. [[/footnote]]. Just, this is once in a year stuff! And mom's getting up there in age, so I gotta make the most of it, yeah?//\" She sighed. \"//You'll do fine, you'll do fine. It's a public access talk show, you can't screw it up.//\"\n\n\"Are you-- why //me//? I don't... I don't //do// talk shows. I manage events, I bring in recruits--\"\n\n\"//We all do that, though.//\"\n\n\"Yeah, but I //don't// do talk shows. What if I flub, what if I make the Sisters look like a crowd of close-minded hosers? You're giving the chimp a gun.\"\n\n\"//Come ooooooon, you'll do fine.//\"\n\n\"And I can't even do that day, I have--\"\n\n\"//Damnit, sorry, I have to go? They need me out back.//\" //click//\n\nTheresa blinked, but stayed perfectly still otherwise, and the nascent \"an interview that day\" disappeared back down her throat.\n------\n\"Hi, it's Theresa Petrucci. We're supposed to interview in 23... no, //22// days. Unfortunately, something... family emergency came up. I apologize, but I'll need to reschedule, if that's alright. Thank you, and again, I apologize for the inconvenience.\"\n\nTheresa swallowed, and hung up.\n\nWho was she kidding? She'd \"worked\" as an artist for six years. If she couldn't even keep a Saturday interview date, what business did she have expecting a callback?\n\nSomething tugged at her leggings.\n\nSharon mewled, climbing onto her lap and pooling herself into a loaf. She was bleeding, again, but as metal as that was, the Line of Sisters didn't need to be seen as a bunch of crazy freebleeders. But that was assuming Theresa had the energy to care.\n\nTheresa sighed, gently petting Sharon's back. \"What am I going to do with you, Sharon?\"\n\nSharon yawned.\n\n\"Yeah, yeah. I'm sorry I'm not paying attention to you. It's,\" Theresa chuckled. \"You try being a human. Running through hoops just to... just to feed you and the ones you love.\"\n\nSharon shifted onto her back, and Theresa tentatively rubbed her belly. \"No, it's not fair to you. Feels like everything I do to get closer pulls me away. I promise I'll get the job soon, though. We'll be able to get you better medicine, more visits to the vet, more... more //toys//, I'm sorry I don't play with you enough... can you keep a secret, Sharon?\"\n\nSharon purred through her tummy rubs.\n\n\"Thanks. I just...\" Theresa swallowed. \"You're better than all of them. Better than the Mafia, the academics... better than every dirty little TRA in this stupid city.\" Sharon kneaded Theresa's shirt. \"Why'd they make //you// the sickly one?\"\n\nRubbing became scritching. \"//They're// the sick ones. Hide it under performance. Rotten. Rudderless. Scum. That's what living a lie does to you. But you're too stupid to lie to me. You're just a kitty. The sweetest little kitty in the world. You deserve to be healthy. //They// should be bleeding. //They// should be stumbling over dirty newspaper, crying and howling and sick, like they are on the inside.\n\n\"But that's it, right?\" Sharon purred. \"That's not how it works. They made it a game. One long monkey in the middle. Dance and dance and dance until you drop. Playing the longest-\"\n[[>]]\nSharon yelped, and scurried off of Theresa.\n[[/>]]\nTheresa blinked, and look down to her hands to find a small spot of blood.\n\n... this was going to bite into her savings.\n------\n\"20 days.\" Theresa wobbled in place. \"20 days.\"\n\nNurse what's-her-face nodded, that disgusting sort of pseudo-sympathy, like she knew what Theresa was going through. \"I know. It's not fair to you, and it's not fair to Sharon.\" She sighed, shuffling through her papers like she didn't know exactly what went wrong with Theresa's cat. \"Hm. On the bright side, she's a little heavier than when you brought her in. Food going down?\"\n\nTheresa did something that was probably a nod. At the very least, Sharon hadn't been puking as much.\n\n\"Good, good. We'll need to do a few more treatments on Sharon, standard care. We'll call you when she's out, alright? I know the Jussila-Kahn across the street stocks some of the medicine. Shouldn't be too expensive, she's Masquerade-compliant.\"\n\nThe door behind the nurse was slightly ajar. There was so much medical equipment. Anyone would be envious.\n\nBut Theresa blinked, and left the examination room through the other door.\n------\n17 days to the Wombyn's March, and they had Theresa doing Scribe work.\n\nIt was boring and undignified. Sift through meeting notes, count attendance, do whatever bookkeeping was pawned off onto you by the treasurer. High School drama club, with more money at stake.\n\nTheresa almost didn't notice that El had skipped the past two meetings.\n------\n\"Hey El, it's Terry. Just checking in, see if everything's alright. You know, 16 days to the march and all. Feel free to call me if something's up.\"\n\nTheresa hung up.\n------\n\"Hey, uh, you doing alright? There's two weeks to the march and I haven't heard a thing. Here to talk if you need it.\"\n\nTheresa hung up.\n------\n\"...\" What the hell was she //doing//? 12 days left and nothing but radio silence.\n\nTheresa canceled the call.\n------\n10.\n------\n8.\n------\n6\n------\n5.\n------\n4.\n------\nStill 4.\n------\nOnly 3.\n------\n3.\n------\n3.\n------\n3.\n------\n3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3--\n------\n\"//Heya, Terry! Look, I know it's 2 days before the march, but I still really need you to fill in for me on BackTalk With Toby Clark. Don't worry! Clark's sympathetic to the cause, and I've drafted a list of talking points for you to go over. They should be expecting you by 9 AM, and be sure to wear something nice. Thank you!//\"\n\n... Theresa turned her phone off.\n------\nTomorrow.\n\nThe march was tomorrow. All this chaos, all this running around and falling over.\n\nAnd the march was tomorrow.\n\nMaybe it was the pressure of knowing that. Perhaps it was the very real fear that Theresa could botch this appearance, killing the march before it began. It could even have been the stiff, awkward suit she'd stuffed herself into for the sake of the show. Regardless, what should have been PR fluff no longer felt like that.\n\nTheresa very nearly wiped her brow with her free hand. As good as bareface was for optics, television required a modicum of makeup. You weren't presentable, otherwise, and even the tiniest slip before the show could set the tabloids against you. Certainly, it was why Theresa had chosen a back alley to vape.\n\nHer watch said 9:13. Thirty-seven minutes left to get a grip.\n\nTraitorous anxiety. Everyone at the studio had already been so nice, and Toby Clark wasn't one of those wretched \"deplatform\" fanatics. And what did a moderate know about radical feminism? Theresa would steamroll this.\n\nSo why did she feel so damn //nervous//?\n\nMaybe... maybe she could weaponize this? She's a dissident. Against the Kosher Nostra and Triads, those criminal monsters who killed each other in the streets, smashed storefronts, kidnapped, mutilated, and poisoned children. Theresa wasn't the monster in the situation, right? So... so loathe as she was to be the weak one, this could serve her. Right?\n\nDamn it. Theresa had always been a fighter, a rebel, someone who took charge of destiny. Playing to the victim would be just as much improvising as finding a way not to look like a bulldog feminist.\n\nNo matter, she'll just have to go with the flow.\n\nExtinguishing her e-cig and putting it back into her coat pocket, Theresa put on her best smile and strode back into the studio.\n\nAny normal person would have been immediately placated by the stupid smiles of the personnel there. Weren't they here to help? Did the secretaries not wish for everything to go smoothly? Did the crew not want engaging, guest-friendly television? This wasn't Springer.\n\nSo Theresa nodded back, parried small talk with small talk, answered the crewmates' questions, let everything just glide over her as she plotted her next course of action. Sure, she hadn't seen head or tail of Toby Clark, but maybe it took a while to get ready. She had seventeen minutes to plant her feet and load her guns; by all logic, she'd be f--\n\nAnd Theresa found herself stopping in the middle of a back-stage hall, caught in the glare of someone she did not recognize.\n\nTo her left, leaning against the wall and staring daggers into Theresa, was a woman, black, about Theresa's age from the looks of it. The woman wore a dress Theresa might have expected to see at a Sunday brunch, rather than a TV studio. It was hard to tell if she was actually short or just shorter than Theresa; maybe Theresa was thinking too hard about the distinction.\n\nTheresa blinked, turning to face the woman. \"... is something wrong?\"\n\nThe woman opened her mouth, only to spit at Theresa's feet.\n\nAh.\n\nTheresa looked over the \"woman\" again, just to confirm her suspicions. The face wasn't right; neither was the frame. Not even getting into the gaudiness of the dress: looks like someone didn't know how to dress himself properly.\n\nAnother man lashing out unprovoked. The talking points wrote themselves.\n\nTheresa hummed, suppressing the first genuine smile of the day. \"Male aggression gets you nowhere, steer.\"\n\nAnd Theresa walked away.\n= ***\nTheresa almost didn't notice that she hadn't seen Clark at all this morning. Certainly, she didn't care.\n\nIf everything before the encounter had been a haze, everything since was a breeze. Already, Theresa had blocked out the talking points, taking care to build up to the inevitable sob story over the intern. She'd be a bastion of bravery, vulnerable enough to confide her troubles but strong enough to overcome them. That Clark would most likely kick that intern to the curb was icing on the cake.\n\nAll she had to do now was sit around the green room and wait to be called on. Clark would do his monologue, Theresa would look for something to attach to, and then, at the flick of a light, Theresa would make her entrance to the stage and show the world //exactly// who the Line of Sisters were.\n\nThat stupid intern had no idea what he'd done. Theresa almost wanted to thank him! Who would have thought some brutish pervert would save the Wombyn's March?\n\nTheresa checked her watch, and counted down every joyous second to apotheosis.\n\nThe green room's television flicked on, to some outdated 3D graphic Theresa couldn't have been happier to see. Next came some generic MIDI jingle, echoed distantly from the studio. Theresa had never been so excited for the inevitable and obligatory announcement.\n\n> \"//Coming live from the BackDoor,//\"\nShe could taste it.\n> \"//it's BackTalk with Toby Clark!//\nSomething was going //right//.\n> \"//Here to back-talk with our honored guest, Theresa Petrucci,//\"\nIt all came down to this.\n> \"//your host,//\"\nHow //delicious//.\n> \"//Katrina Edris!//\"\n... what?\n\nThe crowd cheered like the announcer hadn't made a mistake, a raucous applause that nearly drowned its own broadcast out. Then, from behind the curtain came--\n\nNo. Absolutely not.\n\nThat was the intern.\n\nThe intern washed himself into the applause, bathed in it like a narcissistic baby bird, exulted in the glory of a grave mistake. What right did he have? How could they let this happen? What happened to Toby Clark? He must have done something, that little weasel, and--\n\n\"//Welcome! Apologies to those of you expecting Mr. Clark, little Wulan's recital had to be rescheduled.//\"\n\n... that was a //woman//?\n\nTheresa had to steady herself. That was... men didn't have voices like that. You could always tell. You could //always// tell. But you... //you could always tell//! Why did she let herself trip up like that? Stupid, stupid, stupid!\n\nKatrina flashed a smile to the camera, like the barrel of a gun before a hostage. \"//How are we doing today? Maybe I spent too much time in the sound stage, but I'm seeing a// lot //of new faces in the audience.//\"\n\nRaucous cheering. What was happening?\n\nKatrina went on with her monologue, but it was rain on the roof of a car. Flippant, do-nothing talk show jibes, to be bounced off the elephant in the room. Theresa had to improvise.\n\nWhat was she going to //do//? The crux of her old piece was gone, dust in the wind of optics. She had to think, crawl through the talking points, the talking points, the //talking points//! All about the talking points! Confined to a beach and made to build a wall, //bravo// Caryn! Hope you have fun at the Wombyn's Gaggle, you inebriated louse!\n\nA knock on the door. The green light was on. There was no time.\n\nThe walk to the edge of the stage passed in thoughtless eternity, an overwhelming fog that swallowed all sensation. And then, from the edge, Theresa saw Katrina, and burning clarity infested her once more.\n\n\"My next guest, funnily enough, is //also// an understudy.\" Was she grinning? Was she sneering? The tunnel vision wasn't enough. \"Personally, I wouldn't have invited even the //intended// guest. But so go the laws of broadcasting.\"\n\nThe audience jeered at Katrina.\n\nNo. No, not at.\n\n//With//.\n\n\"So,\" Theresa didn't need to see her grin; she could //hear// it. \"Without further ado, let's give a //warm//, //generous// welcome to the \"line of sisters\"'s own //Theresa Arianna Petrucci//!\"\n\nThe audience screamed. There was no way but forward.\n\nThis was going to hurt.\n\nTheresa gulped, putting her best foot forward, forward, forward. The carpet felt shaky under her boots; her seat looked so far away. She shouldn't have turned to look at the audience.\n\nCrowding the seats like peasants at a hanging was an audience Theresa had never seen, not in what little she watched of BackTalk. Where once were smug libfems and aging retirees teemed a gallery of threatening faces: bearded Hasidics with inflamed arteries; hooded women with eyes aflame; street robots with all-too-stiff skinpaint; red-clad figures that seemed to literally simmer; alt-rockers whose muscles imagined invisible bottles; clusters and clusters and clusters of the patriarchy's footsoldiers, here to rip Theresa's tongue from her dissident mouth.\n\nAnd... and there was El. Sitting in the front. Eyeing Theresa like...\n\nTheresa stumbled over her unseen seat, barely keeping herself off the floor while Katrina leered, daring her flee. For the sake of the march, that wouldn't be an option.\n\nTheresa hoped and pleaded that the alternative was any better.\n\nKatrina smiled. Sitting at her desk, she towered over Theresa. \"Welcome, Ms. Petrucci. How are you doing?\"\n\n= //They're intimidating her into silence.//\n\nTheresa nodded. \"Fine, fine. I don't... appreciate whatever was done to the regular audience, but I'm doing fine.\"\n\nKatrina tilted her head. \"And what was done to the audience?\"\n\nTheresa hoped she hadn't just licked her lips. \"I mean... the audience isn't usually, uh...\" She gestured to the audience, like one might at a snake rearing to bite. \"... filled with the mafia.\"\n\n\"What an //odd// observation. What //specifically// makes you think they're mafia?\"\n\n\"The... fact that... there's so many... just so many robots.\"\n\nBooing.\n\nKatrina sighed. It was the most honest thing she'd done all day. \"Audience tickets are first come, first serve, and they can't be bought in bulk. If you're seeing 'so many robots', it's probably because 'so many robots' wanted to see the show. Really, Ms. Petrucci, you're //fine//.\"\n\nTheresa shot another glance back at the audience. She didn't feel fine.\n\n\"Now,\" and Katrina made a show of straightening her papers out. \"You're part of the \"line of sisters\", correct?\"\n\n//That's __Line of Sisters__, capitalized and without quotation marks.// \"Yes, yes I am. We were--\"\n\n\"Why did he platform you?\"\n\nTheresa blinked. \"... what do you mean?\"\n\nKatrina chuckled darkly, shaking her head like Theresa had chewed up the curtains. \"Maybe I'm digressing, but I can't understand why Clark would invite a //hate group// onto his show.\"\n\n= //They're accusing her of rank bigotry.//\n\nTheresa grimaced. \"We're not a hate group. We fight for the rights of //all// women.\"\n\n\"Interesting.\" Katrina leaned forward, resting her chin on her hand with an almost practiced ease. \"You know, I've done //quite a bit// of digging leading up to now. In lieu of reading out your group's... sordid funding record, I'd like to give you a hypothetical. Consider it the formal opening question.\"\n\nThis was going bad.\n\nKatrina straightened up, clearing her throat. \"Recently, the Barnacle conducted a survey of LGBT Americans. Approximately .3 of respondants identified as some form of transgender or genderqueer; that's about 920,000 in total. Your organization's brands 920,000 people in America //alone// 'deluded perverts', and actively fights for their effective disenfranchisement. Is that--\"\n\n\"If you're going to lie about the Line of Sisters, do it to someone else.\" It took all of Theresa's effort not to raise her voice. \"The //official position// of the Line of Sisters, straight from a //Big Sister herself//, is that they're //victims//. They and every one of their defenders have been brainwashed by Big Pharma and billionaire elites into thinking that all their problems can be solved by, by //self-mutiliation//, //poisoning//, whatever. And, and they'll //never// get what they want, that's the tragedy, they'll just cut and--\"\n\nThe audience screamed with palpable rage; possibly literally, how Theresa's body shook.\n\nAgain, Katrina cleared her throat. \"As I was //going// to say, the Barnacle is an above-Veil news outlet. When //Trip Through the Backdoor// conducted the same survey, with the same methodology, across various American Free Ports, that number jumped to //10.7// percent. In the BackDoor //alone//, that number was //26.8 percent//.\"\n\nTheresa grit her teeth, steadying herself in her chair. \"Impossible. I've //walked// these streets. I've seen the people. You can //always// tell.\"\n\nKatrina blinked, then smiled. \"Interesting you say that after calling me a 'steer' in the pre-show.\"\n\nIf not for the cameras, Theresa might have spat at Katrina's feet.\n\n\"Regardless,\" Katrina set her papers down. \"It's generally thought that the BackDoor's demographics were influenced by its heavy Nälkän population, and particularly the Weilstedt.\"\n\n\"You're //actually// bringing up the mafia.\"\n\n\"Always a conspiracy with you. Have you considered you might just be wrong?\" Katrina reached for something under her desk, and one of the floodlights descended from the rafters. \"When I say 'Weilstedt', I mean the Judeo-Nälkän ethnic group, not any kind of syndicate.\"\n\nSo she was in their pocket.\n\nKatrina continued. \"Now, an important part of Weilstedt culture, and indeed, most Nälkän cultures, is the rejection of the gender binary. As I understand it, the first evidence of the male/female binary can be found in Daevite legal codes; as an aside, I understand the empire wasn't kind towards Judaism, either.\"\n\n\"Can't you be murdered for having anal sex in Judaism?\"\n\nWhy was Katrina still smiling like that? \"Now, many of the \"line of sisters\"'s art pieces target the Weilstedt specifically. Interestingly enough, despite their significant gender variance, most pieces portray them as a cabal of //men//. Men with... //pretty particular// appearances. So,\"\n\nKatrina turned to look directly into a camera. \"What you are about to see is not endorsed or condoned by BackTalk with Toby Clark, nor BackDoor Public Access. It is presented purely as evidence of the Line of Sister's attitude towards vulnerable communities.\"\n\nThere was a click, and the floodlight began projecting something onto the curtain behind Theresa. The crowd was silent.\n\nA violent chill blew through Theresa. She almost didn't turn around.\n\nProjected onto the curtain was an art piece by Robin. It depicted a group of Weilstedt mobsters, overlain by a background of shadow, menacing a group of children in the foreground. It made sense at the time, to make the children blonde, and the Weilstedt...\n\n= //They're making her out to be a Nazi.//\n\n\"Now, what does this--\"\n\n\"Are you //serious//?!\"\n\nTheresa nearly toppled the chair standing up as fast as she did, but the projector's glare nor the shadows off-stage could scare her into submission right now.\n\n\"This is a //sham//!\" Theresa growled, turning back to the intern's desk. \"Where's Toby Clark?! Where's your integrity?! //Where in the broadcast code// are you allowed to slander me and my organization?!\"\n\nThat slimeball intern blinked, like she didn't know what she'd just done. \"Ms. Petrucci, are you alr--\"\n\nA sudden thud cut her off as Theresa's fist found the surface of her desk. \"Don't act like you don't know! First these, this sheer //disrespect// you've shown for me, your //guest//! Is this how you treat a guest? Is this that famous Toby Clark hospitality?\"\n\nAnd that bitch had the nerve to furrow her brow. \"I... didn't invite you on? From the start, I'd been petitioning the network to drop--\"\n\n\"But it's not enough for you to insult me, right? I have to be a Nazi!\" Theresa spat upon Katrina's desk. \"Is everyone who disagrees with you a Nazi?! Sure, my //feminist philosophy// goes //perfectly// with National Socialism! They //loved// women!\"\n\nTypical, ignoring Theresa's question in favor of wiping down her desk. \"I mean, I didn't //call// you a nazi, but between that drawing and--\"\n\n\"//There it is again//!\" She couldn't face that lying rat anymore. Theresa stormed over to the front of the stage, and hoped every single mob-bankrolled goon caught her death glare. \"Shame on you. //All// of you! Everyone roped into this, this //hit piece//! Every one of you spits on //actual// Holocaust survivors with your lies!\"\n\nThe crowd booed. Let them boo.\n\n\"You think can silence me like that?! Who's intimidating the lone voice of dissent? Who's the //real// Nazi?\" Theresa spat over the stage. \"All of you make me sick. Every last one of you is an enabler, and if there were any justice in the world you'd all be--\"\n\n[[>]]\nAnd that's when it hit her.\n[[/>]]\n\nTheresa stopped. Covering her was something thick, wet, viscous. Paste-like. Seeping down her skin, into her clothes. Dripping from an errant piece of burst red rubber. Red. It caked her front, her right. Splattered like a spilt drink. Theresa sniffed.\n\nTomato paste.\n\nTheresa barely noticed the grey blur in her tomato-stained peripheral, climbing onto the stage. Barely processed that feminine \"Thanks for nothing, Anita Bryant!\". Hardly took note of the security-shaped blurs that tackled it to the ground.\n\nThe crowd was screaming again, less in scorn, more in the manner of a wrathful storm. Jumping in their seats, frothing at the mouth, calling for a reckoning. It was just so far away.\n\nEl. There she was, getting out of her seat and making her way to the exits.\n\nIt'd been so long since she talked to El.\n\nTheresa stumbled off of the stage, to reunite with El. She had to talk to El. Nothing else mattered. El was her student. El was her friend. El was a worthless traitor who couldn't cut back on the chocolate without the help of a memetic hazard. El was everything.\n\nSomething grabbed her arm, repeated its \"oh no\"s, cried condolence in a Hellen-like intonation. That didn't matter. Theresa yanked her arm away and continued forward; she had to talk to El.\n\nEl looked back, and hurried her egress. She had so much to learn.\n\nThe two of them emerged from the studio. El really thought she could get away with such stubby legs. Silly, silly, El.\n\nTheresa took hold of El's arm. \"Hi, El.\" She tilted her head. \"Did you enjoy the show? I'm sorry it wasn't Caryn. She had business to attend to.\"\n\nEl said nothing; whimpered, maybe. She had so much to learn.\n\n\"Are you hungry, El? Am I making you hungry?\" Theresa gaze drifted down to El's canvas bag. \"You should eat. A growing girl like you needs every calorie she can get. My car's nearby; I can take you anywhere in the city that would have me. Wouldn't that be nice?\"\n\nTheresa didn't wait for an answer, dragging El along the street, as far as possible into that tomato-covered mist. When did BackDoor SoHo get so claustrophobic? Were its residents always as considerate as they were now, stepping out of Theresa's way? Was the artificial sun always so hot?\n\nThere. A sit-down pizzeria. Perfect.\n\nTheresa threw the door open, made her way to the front desk. \"Table for two, please.\"\n\nWhy did the receptionist look at her like that? \"M-ma'am, are you--\"\n\n\"I'm fine. Table for two, please.\"\n\nThe receptionist gulped, passed her two menus, cringed when Theresa smiled back. No matter. Theresa took the menus and found a nice, comfortable table. El would love it. Theresa's treat. \n\nTheresa settled into her booth; after some encouragement, El did the same. She looked so nervous. Tried to hide her canvas bag.\n\nTheresa tilted her head. \"Did you enjoy the show? I'm sorry it wasn't Caryn. She had business to attend to.\"\n\nEl scratched at her head. \"It was fine, I guess.\" A pause. \"I'm sorry, Terry, I--\"\n\n\"What do you have to apologize for? You stuck with me against the mob. Cheered me on when no one else would. Abandoned me for a month. Came to support me on live television.\" Theresa reached into her coat pocket for her e-cig, twirling it in her fingers. \"What more could I ask of my favorite student?\"\n\n\"I'm... Terry, I just... I'm sorry.\" Theresa stuck the e-cig in her mouth. \"I had... there was college. And my broth— my sister. There just wasn't time. And I was afraid I'd... disappoint you, so--\"\n\nTheresa spat the e-cig in El's face, and El yelped. There was little more to say.\n\nThe waiter that approached their table looked just as much like a kicked puppy as everyone else. \"Hello. Welcome to... welcome to Spicy Crust Pizza. Just a note, we don't allow--\"\n\n\"I'll have a salad. Have you met my friend, El?\" Theresa gestured to her friend, El. \"It's her birthday. I'm sorry you had to catch her smoking, she's just very excited. I hope you can forgive her.\"\n\nThe waiter paused, mouth slightly agape, licking his lips before he next responded. \"Th-thank you for not smoking. Will-\"\n\n\"What's the meatiest pizza you have?\"\n\n\"P-pardon?\"\n\n\"What's the meatiest pizza you have?\"\n\nThe waiter gulped. \"That's, uh... if you mean the most meat? I... that'd be the D-dinosaur's Delight. Will you be--\"\n\n\"El will have the Dinosaur's Delight, in the largest size available. She'll also have a chocolate shake, again in the largest size available.\" Theresa looked back to El, practically buried in the plush of her booth. \"El's been starving herself for this meal. She should be proud to have earned a cheat day.\"\n\nTheresa smiled, and El cringed further into her seat. \"Don't be so uptight, El. It's your birthday. You deserve a day to yourself, where you get to eat whatever you want no matter what that //stupid fucking magazine// said about you.\"\n\n\"It's... it's not my--\"\n\n\"You're lying to me again, El.\" Theresa steepled her fingers, elbows on the table. \"You're lying to me again. Why? You can tell me anything, El. You can tell me why you haven't been to a single Line of Sisters meeting since last month. You can tell me why you haven't returned a single call. You can tell me why, when I ordered you to throw that magazine away, you not only lied to me, not only cut your favorite mentor out of your life, but kept it with you. Carried it around like a good luck charm. Like it'd ward me away.\n\n\"But,\" and Theresa reached over to pinch El's cheek. \"I forgive you. I really do.\" El winced, but Theresa kept pinching. \"And despite everything you put me through, I'll always be with you, El. We're all. We. //Have//!\"\n\nEl yelped, swatting Theresa's fingers from her now bleeding cheek. She looked like she was about to cry, but what reason did she have to cry?\n\n\"Everything I do, El?\" Theresa leaned in. \"I do it for //you//. Not me, not Caryn, not anyone in the world but //you//, El. So if you've any compassion in your big, beautiful heart? You'll show me //exactly// what's been keeping us apart.\"\n\nEl paused, like she actually had to think about what to do next. Then, slowly, steadily, Ella \"El\" Romero reached into her bag, retrieving something unseen, and slowly, steadily passed it to Theresa under the table.\n\nJust Girly Things Magazine.\n\nThis month's edition.\n\nTheresa smiled, pulled out her wallet, left $50 on the table, and left the pizzeria. Then she made her way back to her car, powered on her GPS, set a course for Williamsport, and drove.\n\nWhen Theresa looked in the rearview mirror, she saw the propane cannister in the backseat, and laughed until she could barely breathe.\n------\nTheresa knocked the door open with the propane cannister.\n\nEverything had to go. The furniture had to be crushed. The wires had to be cut. The nightlights had to be smashed open. The electronics had to be destroyed. The mannequins had to be killed. KeeLee and Mrs. Schaeffer had to be taught a lesson.\n\nTheresa picked up a dainty chair, smashing it against the wall until it was little more than torn wood. One of the back supports, a column of sturdy pastel wood, was reasonably intact. It'd have to do.\n\nPicking up the support, Theresa swung for the nearest nightlight. The plastic bulb folded inward, but didn't shatter; but that was no matter. This house had far more important things in need of breaking.\n\nThe speakers clicked on, a dissonant drone like microphone feedback.\n\nTheresa dropped to her knees, taking hold of the wires snaking the floor and pulling as hard as possible. Some of the speakers went silent; others droned on, on and on and on. Even so, if that was the best JGT could do then it wasn't enough.\n\nThe dining room. Theresa knocked the mannequin over and stomped on its face until it no longer looked like a face. It creaked and hummed and groaned, until it didn't.\n\nAs Theresa made her way into the kitchen, the droning increased, became a kind of electronic screech, like the house itself was screaming in pain. Let it scream, try to drown out the sound of Theresa smashing every bit of glassware she could find. She'd leave the house just as broken as it tried to leave her.\n\nThe fridge, she barred shut.\n\nTheresa's head buzzed as she made her way into the living room. The speakers were getting too loud. When did it get so dark? When did it get so hot?\n\nTheresa groped for wires, cables, anything that could have plugged or plugged into a speaker. They were loud. All-encompassing. Too loud. Stuck on the precipice between inhuman and uncomfortably human. So, so loud. How did they get this loud?\n\nShe almost didn't hear that squeaking, like plastic on plastic.\n\nTheresa turned around. Every mannequin that had previously lounged around the furniture now stood up, twitching like old washing machines. She barely had time to dodge the first's lunge, and not enough time to dodge the second.\n\nTheresa elbowed the mannequin in the stomach, but it didn't move. She kicked at the shins of the approaching third, but it got up again. Tried to get her fingers in the eyes of the fourth, but all she found was smooth plastic. Screamed for them to let her go, but she couldn't talk down a mannequin.\n\nAnd besides, the speakers screamed back louder than Theresa ever could.\n\nThe mannequins forced her into kneeling, folding her torso over her shins, keeping her chin to the floor. Two hands attended to her eyelids, made her face the upended TV.\n\nAnd then the TV turned on.\n\n##pink|Pink##. Waves of ##pink|pink## and ##violet|pink##, squares of ##pink|pink## and ###FF2400|pink##, innumerable patterns of ##pink|pink## on ##coral|pink## on ##black|pink##. If the speakers screamed, such was their face, an ever-shifting collage of ##pink|pink##, a mosaic of color and light that hated Theresa on an impossibly personal level.\n\nThe speakers screeched, and a burst of static changed the scene.\n\n//\"You think can silence me like that?!\"//, screamed a Theresa that wasn't Theresa. It glared at the camera — at //Theresa// — with a face borne of melted paint and uncompromising hatred. //\"you make me sick.\" \"you\" \"are\" \"an enabler, and if\" \"this\" \"is\" \"how\" \"a// Big Sister//\" treat\" \"s\" \"me\" \"as\" \"a guest?\" \"the Line of Sisters\" \"'ll// never //get what\" \"//it//\" \"want\" \"s\"//\n\nThe speakers screeched, and a burst of static changed the scene.\n\nMelty-faced monstrosities attended every sub-Veil news network Theresa could think of, and then some. Each screamed in indignation or fury or mirth or condescension or disappointment or disgust; beside them, windows, to Theresa, to the intern, to Robin's cartoon, back to Theresa.\n\nThe speakers screeched, and a burst of static changed the scene.\n\nThe audience from BackTalk looked back at Theresa. Their eyes were censored; cycling through the bars were lines from Theresa's resume.\n\nThe speakers screeched, and a burst of static changed the scene.\n\nAn apartment, so similar to the one Theresa lived in, sat in the distance. The door was open.\n\nThe speakers screeched, and a burst of static changed the scene.\n\nDogs, men, and infections mauled cats that looked like Sharon.\n\nThe speakers screeched, and a burst of static changed the scene.\n\nThe walls were ###FF2400|pink## now.\n\nThe speakers screeched, and a burst of static changed the scene.\n\nSo much ###FF2400|pink##.\n\nThe speakers screeched, and a burst of static changed the scene.\n\n//It's too loud.//\n\nThe speakers screeched, and a burst of static changed the scene.\n\n//Make it stop.//\n\nThe speakers screeched, and a burst of static changed the scene.\n\n//Make it stop.//\n\nThe speakers screeched, and a burst of static changed the scene.\n\n//Make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop make it stop please make it stop make it stop--//\n\nTheresa hadn't noticed that the screeching had stopped until she was too hoarse to keep screaming, hadn't realized her teary eyes had been allowed to close until she opened them again.\n\nOn the television screen, standing in that familiar pastel bedroom, was Mrs. Schaeffer. She looked... Theresa didn't know what she thought Mrs. Schaeffer looked at her like. All she knew was that Mrs. Schaeffer was looking at her.\n\nMrs. Schaeffer sighed. \"//My apologies, Theresa. If I had known it would have come to this,//\" She shook her head.\n\nTheresa tried to reply, but all that came out was a weak sob.\n\n\"//You deserve better, Theresa. Better than what Ms. Edris gave you. Better than the field you've been forced into. Better than what KeeLee deemed your punishment.//\"\n\nSlowly, gently, the mannequins pulled Theresa to her feet, leading her down the hall and towards the stairwell. At its base were two more mannequins, trailing thin wires from the second floor. Each took her into a gentle, two-person bridal carry, hoisting her up the stairs, down a hall, into a darkened bedroom.\n\nThe empty picture frames lit up with the image of Mrs. Schaeffer. \"//When I look at you, Theresa, I see a woman denied her potential by the ungrateful fools that surround her. Tomorrow, it would be my greatest pleasure to lend you whatever assistance you wish in the pursuit of your perfect self.//\"\n\nThe mannequins laid Theresa into an impossibly comfortable bed, and laid beside her. Then, two more. Two more. More, and more, and more, until Theresa could do naught but lie still in bed.\n\n\"//But for now, get some rest, Theresa.//\"\n\nAnd Theresa slept.\n\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=http://scp-wiki.wikidot.com/how-to-remove-glitter-from-a-polyester-dress| previous-title=How To Remove Glitter From A Polyester Dress |\n  next-url=http://www.scp-wiki.net/how-to-remove-human-blood-from-a-polyester-dress| next-title=How To Remove Human Blood From A Polyester Dress |\n  hub-url=https://scp-wiki.wikidot.com/how-to-clean-a-polyester-dress | hub-title=How To Clean A Polyester Dress |\n]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "backdoor-soho",
    "bleak",
    "horror",
    "just-girly-things",
    "lgbtq",
    "psychological-horror",
    "slice-of-life",
    "tale",
    "the-trashfire"
  ],
  "author": "UraniumEmpire",
  "created_at": "2021-03-19T15:10:27+00:00",
  "updated_at": "2023-11-09T17:19:09+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "how-to-remove-kerosene-from-a-polyester-dress"
}