{
  "title": "SCP-1737",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1737\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1737の所在地がGPS追跡装置において3分間を越えて一定地点に固定化した場合、対象を拘留するために直近の出動可能なMTFを現地に派遣します。SCP-1737は参加しているスポーツイベントが閉幕した際に消失しますが、SCP-1737の異常活動の継続を阻止すべく対象の逮捕が許可されています。\n\n異常活動が開始するまでに財団職員がSCP-1737の位置に到達できなかった場合、職員はすべての目撃者にクラスC記憶処理薬を投与し、異常活動の結果として生じた産生物を発生地点から回収すると共に、影響を受けた個人は医療機関への搬送中に死亡したというカバーストーリーを流布することとします。\n\n**説明:** SCP-1737は人種不詳の男性型人型実体です。SCP-1737はアマチュアのスポーツイベントにその試合の審判員の代替として出現し、現れなかった審判員は予期しない病気、負傷、あるいはその他の理由で拘束もしくは妨害されるために試合会場に到着することができません。SCP-1737の外見は出現のたびに若干異なっていますが、おおむね地元住民の平均よりもわずかに背が高く、暗色の髪と目を持ち、不明な物質を常に補充することなく咀嚼し続けています。\n\nSCP-1737は例外なく、審判を行うスポーツの全てのルールを知悉しており、それには標準的ルールにおける詳細な規則やローカルルールも含まれています。SCP-1737が審判を行う試合のいずれかの時点で、少なくとも2名の選手が同時に、すみやかな緊急医療措置を必要とする生命に関わる可能性のある負傷を被ることとなります。参加者が地元の救急機関に連絡したか否かに関わらず、負傷発生から4分以内に一台の救急車が試合会場に到着します。\n\n負傷した選手のうち正確に2名が、SCP-1737によってこの救急車に運び込まれ、SCP-1737も彼らと共に救急車に乗り込みます。それ以外の負傷した個人には救急車は満員であり、次の便が到着するまで待つよう通知されます。このときに救急車に設置された映像・音声監視装置は強力な電磁フラックスを受けた際と同様のデータ破損もしくはハードウェア障害を被りますが、GPS位置追跡装置は影響を受けません。この例外の理由は不明ですが、このことはSCP-1737の所持品の中にGPS追跡装置を配置するために利用されています。\n\n救急車は最寄りの病院もしくは外傷センターに向かい、到着すると、SCP-1737は1名の個人が載せられている1台のストレッチャーを運び出しますが、この個人は先ほど救急車に乗せられた2名の選手が融合されたもののように見受けられます。この融合においてはそれぞれの選手が他者から肉体に受けた負傷が治癒され、また部分的もしくは全体的な臓器の移転、骨の接合、血液の混合および脳組織の移転といった致命的状況が発生します。結果として発生した生物は通常、全身性ショックおよび臓器の拒絶反応のため、2週間以内に死亡します。\n\nこの融合生物に加えて、SCP-1737は「拒絶された組織」とラベルされた、臓器移植に使われるものと同様のプラスチック製容器を運び出します。この容器にはもともとの各選手の肉体のうち融合生物の生成に用いられなかった全ての部分が入れられており、裂傷、火傷、および鈍器による外傷の痕跡が見られます。この組織の分析によれば、細胞のキメラ的混合が見られる他、大量のバクテリアにより壊死性筋膜炎が発生しています。この例外として、軟骨の量は予想される「余剰」の軟骨の量のおよそ1/3しか無く、回収されたサンプルは一律に断裂による損傷を被っています。\n\n医療機関の職員にこの融合生物を引き渡すと、SCP-1737は審判を続けるために試合に戻らなければならないと主張し、必要なあらゆる手段を用いて建物内から退去しようとします。退去に成功すると、SCP-1737は非異常性の手段によりスポーツイベントに戻って審判を続行し、試合が終了するとカメラのフレーム間に消失します。\n\nスポーツイベントへの復帰にあたって強制的に拘束されると、SCP-1737は利用可能なあらゆる手段を用いて自殺を試みようとし、その手段には咀嚼していた物体の意図的な嚥下による窒息や、窒息死するまで呼吸を止めることなどがあります。SCP-1737が死亡すると、その死体は溶解して未分化のヒトの細胞組織から成る懸濁液となります。この組織のDNA分析では、全事例のおよそ37％で最も直近に融合された個人との一致が見られています。\n\n以降のSCP-1737の出現においては、以前の消失の際に所持していたあらゆる物体の複製を保持しており、それには財団が使用する追跡装置の複製も含まれます。オリジナルの装置はSCP-1737の影響を受けませんが、その複製物は出現の際に機能を失います。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ゲーム",
    "スポーツ",
    "乗り物",
    "人間型",
    "医療",
    "変身",
    "知性",
    "確率",
    "自己修復"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-18T08:52:07+00:00",
  "updated_at": "2024-02-21T12:28:34+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1737"
}