{
  "title": "Not To Disappear - 3",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[[not to disappear-2 |Previous]]] / Next\n\n+ 3.\n\n//Darkness falls over the island of Penang as the strange cars surround Number 32. On both ends of the street, dark sedans with tinted windows pull up to a halt. In front of the house, a police car with the lights turned down. Behind, watching the exits, a nondescript white van. Emblazoned on its side is a logo, with a name: Sun Ching Plumbing.//\n\n//Two men in suits step out of the police car, low and quick, pistols drawn -//\n\n- but the two of them are already gone. \"Left,\" says Isa, as streetlight shadows wash across her face. \"Right here, go ahead.\" The Nissan trudges over uneven gravel, leaving the old house behind. It's back on the highway now, and on this side of the island, on this side of the road, there's no one with them. Cars rush past, headlights blaring. But no sirens have followed yet: that must be a good thing. \n\n\"Where are we going?\" asks Hannah.\n\n\"Away from here,\" says Isa.\n\n\"Give me a break. Those were cops. We're running away from //cops//.\"\n\n\"Not cops, no.\"\n\n\"Then who?\"\n\nIsa hesitates. \"Relevant authorities.\"\n\n\"//What// relevant authorities? What kind of trouble is this?\"\n\nThey pull into a side road. Branches scrape glass, and the engine grinds to a stop. \"If you don't tell me, we're not going.\" The air quivers with a liminal tension. \n\nIsa stares ahead. Slowly, she rolls up the sleeve of her blouse. Up the length of her forearm is the trail of a centipede, a jagged, crooked scar.\n\n\"It's nothing,\" she mutters. \"Just the relevant authorities.\"\n\nHannah turns down the engine and winds down the windows, letting the warm air sweep in. Softly, she asks. \"Was Mother a part of this?\"\n\n\"Did they take her, you mean?\"\n\nHannah nods.\n\n\"Maybe. But I do not think so. If they did, we would not have known. They are thorough. They make no mistakes and leave no trace.\"\n\n//And they're not leaving any trace untraced at Number 32, turning stones and scraping floors for prints. A technician unscrews the cameras, checks the lights, scratches his head at fried wires and degaussed tapes. Scraps of conversation, hushed and low: \" ... a clean cut, insides, like, welded together ... couldn't shut off the transmitter, so there's that ... maybe escaped by a known Way, the readings check out ... yes, yes. Might be her. Yeah.\" Surreptitious flashes of cameras around the concrete body on the floor. Dust is scraped off and sealed in little bags. Another one holds out a device like a searchlight, peering at the digital readout; she follows the beeps as they lead her up the stairs, into a room where a mirror is there and not there. \"Found one,\" she announces. \"Boss'll wanna see this.\"//\n\n//Director Rahman is an easy, light-stepping man who stoops his head to enter the room. He points at the body and a subordinate nods, hurrying over with a trolley. Turning, he examines the impossible mirror surface with bemused eyes. \"Somebody give me a light.\"//\n\n//A short while later, past the brick-lined tunnel, he stands in the skylit room with its hidden gallery spinning around him on its axes. He gapes, smiles, and - for the first time in a long time - he laughs.//\n\n//The men and women in suits and blues fan out into the room. The subordinate delegates further orders: \"Hold. Watch your step. Don't touch what we don't have to.\" They nod, and get to work: More cameras flash. More little bags are brought out. Bit by bit, the room is covered, documented, filed away in a dozen flashes and little bags. The men and women are professionals, and they are nothing if not meticulous, as professionals are wont to be.//\n\n//It doesn't take long for them to find the other body. Rahman purses his lips and whistles. \"Liyin, get forensics. Tell them it's not pretty.\"//\n\n\"What about the body?\" asks Hannah. \n\n\"Occam's razor, conservation of detail. Missing woman, break-in, dead body. It's either her, or the person who did it.\"\n\n\"Or an accomplice, or someone else entirely. Or you were right, and your 'authorities' took her. How are you so sure?\"\n\nIsa thinks. \"Gut feeling.\"\n\n\"Really, gut feeling? It didn't even look like her, anyway. The size was all... wrong, it just - look, it just wasn't, okay. I //know// that.\" Isa smirks. \"Okay, okay. But my guess isn't any better than yours.\"\n\n\"The symbol. On her forehead. Do you remember that?\"\n\n\"The double rings, interlocking - what about it?\" Of all the facts present, it's the twisted sigil carved into the bloodied forehead of the corpse that Hannah finds the least disconcerting. That goes to show something, she supposes. But there was something about it, something that might have been a detail lost, a missing part -\n\nIsa shakes her head. \"Not double rings.\" She traces on the windshield, looping an 'S' clockwise, then counterclockwise, in two unbroken motions. \"Snakes, two of them, at each other's tails.\"\n\n\"That's... some kind of magic thing. Right? An //ourobouros//.\"\n\n\"You know the word?\"\n\n\"One of Mother's works, maybe... one of them, I don't know.\"\n\n\"It was their symbol. The //Pengembalian//.\"\n\n\"Restoration?'\" Her Malay is spotty, but the name trickles into the crevices of memory, bringing to mind events, edges indistinct. Of what, exactly... ?\n\n\"It's what they called their group, back in the day. Beatrice never told you, I can tell.\"\n\nHannah breathes sharply. \"Tell me about it,\" she says. \"No more secrets.\"\n\n//\"Of course, all this was secret,\" continues the subordinate. Around her are the shadowed faces of colleagues, illuminated by the glare of the projector. \"It was a sensitive time.\" Slides flash on the screen, sepia'd shots of jungles stormed by heliborne men. A crowd in a// kampung//, fists raised; a bombed-out coffeeshop. \"This,\" he says, \"is what the rest of Malaysia saw.\"//\n\n//The men and women peer at the projection. Rahman stands in a corner, leaning against a wall, deferring to the subordinate's archival expertise. There isn't space for enough seats, as most of the briefing room has been occupied over the years with stacks of yellowed files and ancient papers, shelved away in rusty lockers. In them are the records of days long past, with secrets, mysteries, and inexplicabilities, and many of them remain unfamiliar to most of Rahman's colleagues. Their business runs through people like fuel, and the relatively benign posting of Site-111 has found a niche in recent years as a convenient staging area for new blood. As a side effect, budgets are tight, and the room is warm and stuffy, buzzing with the uneasy whir of a ventilation fan.//\n\nClick. //A series of designations, code words, a cluttered timeline. \"What we saw - what those before us fought, was a different war. According to the archives, there were several groups of interest formed during this time period, many of which were hostile: one-forty-five, one-fifty-nine, one-sixty, et cetera. There are a few more if you want to look them up, but our focus today is on this one group, in particular.\"// Click. //Four women, in various attires, seated around a potter's wheel. \"One-sixty-five. Euclid's Daughters, consisting of four documented persons of interest. Whether they were aware of our classification system, or whether they were just big fans of geometry, is not a matter that's been documented in the records.\"//\n\nClick. //A scene of a marketplace in Kedah. Its centrepiece is a sculpted stone globe, about the size of a small car, frozen tendrils wreathed across each other around an unseen core. Around the object, whirling lines of stone furrow the ground, spreading out in the shape of a small galaxy. Fractal-like branches mimic the original schema, spreading further still; squinting, one catches the wreckage of stalls, carts, and questionably dark-coloured detritus. The area has been cordoned off, and men in full-body suits are inspecting the wreck with bulkier-looking versions of the searchlight-shaped probe.//\n\n//Someone raises his hand. \"Previous slide, ma'am?\"// Click. //\"Thanks. Yeah. If there were four of them, why's there a gap on the left?\"//\n\nShe recites the names clearly and deliberately, with great concentration. \"Amira Tarudin. Ari Aberlin. //Makcik// Tan. And, of course, your mother, Beatrice.\"\n\nHannah is still confused. \"You said there was a conflict, some kind of split. \"\n\n\"Something bad happened.\" Isa stops, chooses her words. \"Things - did not go to plan, and words were exchanged. People went their own ways.\"\n\nSo grudges were born. If anyone had a reason to do something to her, it would have to be one of them.\n\n\"//Makcik//... //Makcik// Tan died in 1994, in a home in Singapore. Liver failure. She used to drink a lot.\" She furrows her brows, and taps her finger on the sideboard. \"Amira never made it out. I remember, I remember someone saying the suits got her, in eighty-something, and she fought, tried to fight back... \"\n\n\"And then? And then what?\" Then she notices the wetness in Isa's eyes, the trembling in her throat. \"Hey. Are you okay?\"\n\nIsa turns to face her with an expression of lost serenity. The yellow passenger light floods her face in oblique relief, and the shadows carve out the cracks of her face. Slowly, she speaks. \"What happened to me did not happen to her.\"\n\nIn that brief instant, something clicks inside Hannah, and she forces herself to react. \"Hey, hey. It's okay. Here.\" She reaches into the glove compartment, and passes her a tissue. \"What about Ari Aberlin? The last name you mentioned. What about her?\"\n\nHer voice catches on something,  but she manages to whisper: \"She's - she's alive.\"\n\nA possible lead. \"Can we find her?\"\n\n\"... yes. But is it really a good idea... \"\n\n\"Where is she? Where does she live?\"\n\n\"I... I do not know.\" Isa composes herself, wiping the last of the wetness off her cheeks. \"My place. We will think of something.\"\n\nThe car turns out of the cul-de-sac and twilight gives way to night as the path loops back into familiar directions known to the Penang highway system, and the two of them head back from the unseen road into charted reality.\n\n//\"Do we know where they are?\" asks a man in the group to no one in particular. \"Ama? What's surveillance say?\"//\n\n//Ama raises her hand. \"Yeah, I gotcha. We haven't heard anything of this group ever since we got the new system set up. If they show up on anything digital, we'd have known. But none of these gals ring a bell.\"//\n\n//The young man next to her pitches in with a voice like a harmonica. \"Half the island's covered in jungle. I keep saying we should step up our measures, but no... \"//\n\n//The subordinate speaks up. \"A number of them are dead or senile. This was confirmed during a routine sweep a few years back. But it's best we make sure. We have a list of last known locations and addresses of associates. I've prepared the files. \"//\n\n//\"Right, we know more-or-less what we're dealing with and with whom,\" says Rahman, squeezing to the front of the room. \"We don't know what's gone on with the House, if it's an isolated breach, or if it's the beginning of something bigger. I'm not taking any chances. Just because thirty years have passed, doesn't make these persons of interest any less dangerous. These are not baselines we're dealing with. Any questions?\"//\n\n//\"Yeah.\" Ama again, grin plastered on her face. \"When do we start?\"//\n\nHannah's been waiting outside with the engine running for the better part of fifteen minutes. No lights are on in the dingy semi-detached; she supposes Isa can see in the dark. It wouldn't be surprising, anyhow. \n\nHer watch ticks on. Eight fifty-nine fifty-eight, eight fifty-nine fifty-nine, nine o'clock. Still no response. Isa said the suits would be looking for them. Were they in the house already? If so, should she leave? Already she finds herself peeking at the rear view every few seconds, hoping the lights at the rear are just another pair of headlights, belonging to someone returning home, or that of an errant motorbike out late... Besides, leaving the engine running isn't doing any favours for the Nissan's engine - at least, that's what she thinks the mechanic last said.\n\nThe swing of a rusty gate. The turn of a key, and what sounds like a full arsenal of latches snapping tight. The passenger door opens, and Isa places something small and dense on the dashboard, cigar-shaped and wrapped in colourful patterned cloth. It makes a sound like something hollow. \"Done,\" she says, easing herself into the seat. \n\n\"What's this?\"\n\nIsa holds up the bundle to the light and mouths a phrase, which is more like a sound. Immediately, the bundle begins to vibrate, and she lets it swing to and fro like the head of a snake, sensing the air, turning with purpose, left and right. It orients itself when she places it back on the dashboard. A compass.\n\n\"What part of the art is not in the artist? How much of the artist in the art?\" she recites. \"Sympathetic magic, Hannah. We will find her.\"\n\nHannah turns off the light, and brings the Nissan into gear. \"We must be careful when we meet her,\" continues Isa.\n\n\"Mm? Why?\"\n\n\"Personal reasons.\"\n\n//Nine-thirty. Rahman sticks his head into the armoury. \"Jon, command just cleared us,\" he says. \"We mount in five, m'kay?\" The agent nods, and unclips the pistols from the rack. Tonight was going to be a hell of a night.//\n\n-----\n\nThe old artist takes the kettle off the fire for the night, and wraps it with layers of coloured cloth. It would be warm when she woke, likely warm enough for tea. Light comes from a lone bulb; while she has electricity tapped from a power line, any more than that could start a fire, and she doesn't want that - for her house is wood and filled with cloth.\n\nIn the meager light, her skin is fair as snow, and her eyes reflect a crystal clear blue. Though her hair is fading, one can tell that it used to be the colour of bronze, a strong colour, firey and brazen. She is a lost soul from another land, but lives here, nonetheless, in the tiny hut at the edge of the Penang jungle. There are villagers nearby who speak of old witches in the woods; thankfully, they live some distance away, and do not bother her.\n\nShe sits down by the light and examines her work through squinted eyes. Dragons, butterflies, weave through the scarlet cloth in her hands, threading through gaps of embroided gold. Carefully, her hands pull another gleaming strand through imperfections unseen, making a ribbon of gold ever-so-slightly fuller, mending minuscule gilded scales. The thread is thin, almost imperceptible, and the work, impeccably detailed, has yet to be done. It has been a work in progress for over a year now, but out here, in the backwoods, Ari Aberlin has had nothing but time.\n\nSlowly, her hands weave fins, claws, eyes. The dragon runs a river through the cloth, trailing behind a ragtag menagerie of silken creatures that leave embroidery in their wake. Behind them is chaos still. Incomplete threads crisscross each other, leaving holes and moth-eaten gaps; but together, like a honeycomb, the gaps themselves form a kind of cadence in their imperfection, a fractal unravelling that resolves itself in reverse under the guiding needle of the artist. Ari Aberlin now does not create as much as she follows, goes through the motions of prod-pull-thread-prod, for the gaps in the cloth are set in stone. Deviation would spell asymmetry, incompletion, chaos. And so patterns come to being and repeat themselves in the weave. In truth, the pattern is not so much created as it is simply coming into view, emerging from deep inside the cloth, where it has laid patiently ever since the first threads of Ari Aberlin's golden dragon reared its head. The things we do leave traces, rivulets for further successive acts and words that run themselves to a close. Ari Aberlin knows this as much as the next weaver. \n\nA noise from the front, and another light - in the sudden distraction, her fingers shake, and the thread snaps. Footsteps on dirt. Sounds she hasn't heard for a long time. Muffled speech.\n\nCursing, she turns her head to the door and croaks, \"//Siapa dia?//\"\n\nThe answer is a name that fills her with dread.  \n\nIn an instant, she whispers wispy syllables far too fine to be audible to the human ear. But they are not too fine for other things to catch. A slithering about her, a rustling, as blood-woven thread wakes to life. \n\nThe door bursts open into a rainbow of fabric.\n\nThe first bolt sends the first body flying, into the bush; there is a scream and a thump as it lands. And the second body, the second woman, the woman who got away, the //traitor//, goes up and up and up as the second bolt constricts her against her struggling, wringing, contracting, and someone's screaming curses and syllables that go nowhere and -\n\n\"For God's sake, Ari, I'm sorry!\"\n\nIsa Noorizan squirms in the rapidly tightening swathe of cloth, as Ari tightens her fist and squeezes away the last of her breath. \"You're sorry? //Adakah anda bodoh?// After all this time and you come crying to me saying you're sorry. Did you say sorry to Amira? To //Makcik//? But it's too late, isn't it? And you come to me. Go to hell.\"\n\nShe flicks her wizened wrist and Isa winces in anticipation of the final gesture, the execution -\n\nThe bolts of cloth loosen, and Isa falls to the ground.\n\nShe wheezes, regaining her breath. \"I never came to you before. Or any of - any of the others. I was scared. Scared of this happening. I'm sorry. It was a - a misunderstanding.\"\n\n\"Misunderstanding. That was what it was, hah?\"\n\nFrom the shadowed doorway, Ari Aberlin wheels herself out. The towel over her legs slips, revealing her disfigured thighs, her calves embedded with crust, with stone claws, gouging into each other inside her flesh. \n\nIsa's face grows pale. \"I - I did //not//... \"\n\n\"When you pulled your little joke, you didn't mean for this to happen?\"\n\n\"I had nothing to do with this. I never saw Beatrice again when I left. I was - I was //bitter//. Angry, sure. But I promised myself. I would never see any of you again. I would never cross paths with the //Pengembalian//.\"\n\n\"Lies. The bomb was safed, warded thrice over. It was sabotage, and you know it.\" Her mouth twists with rage. \"You left us, betrayed us. And you dare come back to apologise about it.\"\n\n\"You planned to kill.\"\n\n\"Don't //moralise// with me, Isa. It was a demonstration. Set off under cover of night. Show the big players what we could do. What we were made of.\"\n\nIsa coughs, staggering to her feet. She approaches Ari slowly, with her palms spread. \"I did not betray you. Please, believe me.\"\n\n\"Oh, really?\" Ari raises her left hand in a fist and a stray cloth bolt blooms towards Isa, coiling and tightening and narrowing to a point centimetres from her chest. Isa stops dead in her tracks. \"Give me one good reason why.\"\n\nShe nods. From a pocket, she slowly raises the cigar-shaped bundle. It unravels in a slip of her thumb into lengths of black thread, unspooling impossibly into more and more strands - yet, somehow, remaining impeccably dense in her grasp. With a flick, the unspooling stops, and the whole thing coils itself up tight as a rock in the blink of an eye.\n\n\"You... you kept this?\" stammers Ari. The woven lance slackens along its length, releasing its coiled energy with a sigh. \"How did you find it?\"\n\nIsa drops to her knees, and places the bundle into Ari's lap. \"Beatrice is gone. Someone might have killed her. We need to talk.\"\n\n-----\n\n[[[not to disappear-2 |Previous]]] / Next\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "minmin",
  "created_at": "2016-09-27T10:33:02+00:00",
  "updated_at": "2022-04-20T14:34:51+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "not-to-disappear-3"
}