{
  "title": "You Only Live Twice",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:simple-yonder]]\n\n[[include component:info-ayers\n|lang=EN[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page= you-only-live-twice\n|authorPage= http://scp-wiki.wikidot.com/pixelatedharmonyauthorpage\n|comments=Image is sourced from the public domain.\n]]\n\n[[=]]\n**<< [[[live-and-let-die| Live & Let Die]]] | //You Only Live Twice// | [[[For Your Eyes Only]]] >>**\n[[/=]]\n\n[[=]]\n+ Thank you!\n[[image NeXT_logo.svg]]\n++ //Welcome back to Apple, Steve!//\n[[/=]]\n\n//Apple Computer Campus//\n//Fourth of July weekend, 1997//\n//California//\n\n@@ @@\n@@ @@\n\n\"It's not you, Gil. It's me. And the board. And Yars' Avenging Warlocks. Really, we all want this to happen except you. Is that clear now?\"\n\nSteve Jobs was standing in the half of the boardroom which still stood as it had been. A laminated table, some fake plants, and a few dog-eared industry rags pumping up Apple's future prospects. The unlucky CEO, Gil Amelio, was clinging to a rocky outcropping as he dangled hundreds of feet over a pulsating orb floating in dimensional space. It was bluish-green, approximately the size of the EPCOT golf ball and 100% liquid plasma. Its menacing aura was warping time and space to draw Gil slowly, but relentlessly, harder to join it below.\n\nGil blinked as the wind whipped his eyes and screamed against the void. \"This is fucking crazy, Steve! This isn't who I thought you were gonna be!\"\n\nChuckling, Steve started dropping the stuff on the conference table onto Gil's head. \"Did you really think someone like me would be satisfied just going from monochrome tombstones to shiny cubes? Have you ever even tried thinking?\"\n\n\"But why am I getting dragged into it?\" Gil's face was momentarily obscured by last June's copy of Consumer Reports, which he quickly swiped away into the void below. \"I just run your old company, Steve! I'm not into this kind of shit! I just found out what Buddhism was last week!\" \n\n\"Apple isn't just a company, Gil. You agreed to more than using the private jet when you signed the contract. Scully and Spindler would have told you the same if they could.\" \n\n\"Is this how you fire people? Let me outta here, Steve! You're not even on the board! I run this company, let's play by the rules, please! I have a family, Steve!\"\n\nSteve's gaze was hardening. \"Your ship is sinking, Gil. There's a hole in the bottom of the floor. What's your last move?\"\n\n\"Anything, Steve! I'll get us pointed in the right direction! Just let me go!\" Gil's shoes had been pulled away as soon as the chasm opened, and now his left sock was just barely clinging to his toes. The belt around his waist was hanging on for dear life.\n\n\"That's a stupid answer, Gil. Goodbye.\" Steve perched his sneaker on the tip of Gil's nose and stomped hard. Watching as the flabby body tumbled down to its doom, he pushed his glasses up and fished around in his fanny pack for his CD player. Staring at it for a few moments, he tossed it into the void too, before turning away as it inversely imploded into a small brown orb. \n\nEvery board member was in the waiting room, each of their faces was ghastly pale. The sound of Steve clapping raised everyone's blood pressure up another notch. \"Alright! It's a done deal. Gil has voluntarily stepped down as CEO, with tremendous grace. Now, I think there's a lunch for us in the conference room, so let's step out. Gil'll be joining us later, if he's hungry.\"\n\nSteve laughed, staring at the room until they all started laughing with him.\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** NeXT_logo.svg\n> **Name:** NeXT logo.svg\n> **Author:** Paul Rand \n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:NeXT_logo.svg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "tale"
  ],
  "author": "do_the_right_thing",
  "created_at": "2021-02-10T02:05:34+00:00",
  "updated_at": "2022-08-29T10:27:52+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "you-only-live-twice"
}