{
  "title": "SCP-6590",
  "content": "[[include :scp-wiki:theme:classic]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Oxygen&display=swap');\n\n.hovertip { max-width: 400px; }\n.avatar-hover { display: none !important; }\na.collapsible-block-link { font-weight: bold; }\n#page-content { text-align: justify; }\n\n/* anendlessusername's invaluable correction of the ACS octagon! */\n#page-content .quadrants > div {\n    top: 2.25%;\n    left: 18.5%;\n}\n\n.hidelinks a{color:black !important; text-decoration: underline;}\n.compare{\n  border-bottom:1px solid black;\n  vertical-align:top;\n}\n\n.news{\n  background: linear-gradient(180deg, rgba(135, 206, 250, .3) 20%, rgba(255,255,255,0) 50%);\n  border: 1px solid #3c6178;\n  padding: 5px 10px;\n  box-shadow: 0px 0px 5px 0px gray;\n}\n.headline {\n  color: black;\n  font-family: 'Libre Baskerville', serif;\n  font-size: 150%;\n  font-weight: bold;\n}\n.article{\n  font-family: 'Oxygen', sans-serif;\n  font-size: 110%;\n  mask-image: linear-gradient(to bottom, rgb(0,0,0,1) 0%, rgb(0,0,0,0) 100%);\n}\n\n.request{\n  border-radius: 15px;\n  border:solid 3px #8f8e89;\n  background: #fdf2cc;\n  width:85%;\n  padding:10px 15px;\n  margin: 12px auto;\n}\n\n.review{\n  background:#ffffff url(https://scp-wiki.wdfiles.com/local--files/scp-6590/wact.png) center center/80% no-repeat;\n  width:95%;\n  padding:10px 20px;\n  border: 1px solid #EDEDED;\n  margin: 15px auto;\n  box-shadow: 0px 0px 40px -4px lightgray;\n  font-family: 'Oxygen', sans-serif;\n  font-size: 110%;\n}\n@media only screen and (max-width: 600px) {\n  .review{width:85%;}\n}\n\n.isd{\n  border:solid 2px #7C7C7C;\n  background: #e7ebf1;\n  width:94%;\n  padding: 5px 15px;\n  margin: 10px auto 20px auto;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by [[[AnActualCrow]]] & [[[Modulum]]]##[[/size]]\n[[/div]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/anactualcrow/6590.png|caption=.]]\n[[/div]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= Decommissioned\n|containment-image= https://scp-wiki.wdfiles.com/local--files/greyve-art-page/Decommissioned.png\n|containment-color= 93, 93, 93\n|inc-neutralized-layout = --]\n|clearance-four= 153, 0, 18\n|inc-clearance= --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-6590-D\n|clearance= 5\n|container-class= Decommissioned\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n\n**Special Containment Procedures:** SCP-6590 is to remain blacklisted by all Foundation web-sweepers. Research into how SCP-6590 propagates and more effective methods of containing SCP-6590 is considered a top priority.\n\n**Description:** SCP-6590 is a Flash movie file containing a large quantity of classified Foundation information. This includes details regarding numerous contained anomalies, multiple of which are designated as Top Secret. The file also references multiple unknown entities which are presumed to be either anomalies above the classification of this document[[footnote]]The Overseer Council will not accept inquiries into any Cosmic Top Secret information that may or may not be present in SCP-6590.[[/footnote]] or anomalies that have yet to be contained by the Foundation.\n\nSCP-6590 propagates via an unknown method, with additional instances appearing on any site which publicly hosts and streams Flash movie files. Accounts posting new SCP-6590 instances are unable to be connected to any human or other sentient being. An ongoing investigation as to the origins of SCP-6590 is being conducted by the Internal Security Department.\n\n[[div class=\"blockquote\"]]\n++++ Internal Statement on SCP-6590 Containment\nWe don't particularly understand how SCP-6590 creates copies of itself. Granted, not understanding how things work is par for the course with the Foundation. Typically, and I say \"typically\" even though we've only had a handful of anomalies on the internet, we don't need to know. New copy of an anomaly shows up, one of our web-sweepers squashes it before any civvies see it, end of story. But 6590 is fast. Really fast. Our web-sweepers print out a ticket every time they wipe an anomaly off the internet, and 6590 has us changing the paper rolls three times a day. We're doing our best to keep up, but we need to pin down how this thing is propagating if we want to properly contain it.\n\nI'd be a bit less anxious if the anomaly was just some creepy video. I don't want this information to end up in the hands of people that want us gone and I certainly don't want the public to realize that this isn't some sort of weird internet joke.\n\n[[>]]\n— Neil Connors[[footnote]]Head of the Web Anomalies Containment Team (WACT), now known as the Department of Web Anomaly Containment (DoWAC)[[/footnote]], September 2000\n[[/>]]\n[[/div]]\n\n**Addendum 1:** During a containment breach at Site-40, a fire rendered six of WACT's eight web-sweepers nonoperational for several days. The number of new SCP-6590 instances detected by Foundation web-sweepers subsequently decreased by nearly 75% for the duration of the repairs.\n\n[[div class=\"blockquote\"]]\nSo we lose 3/4 of our web-sweepers, and suddenly SCP-6590 propagation drops by 3/4. I was just as surprised as anyone else. One hypothesis was that our two web-sweepers just weren't finding 3/4 of the new instances, but we didn't see a drop in new instances of any other web-anomaly. It took longer for us to find them, sure, but it still found them. Our current hypothesis is that the propagation of SCP-6590 is somehow connected to us either looking for or finding SCP-6590. Needless to say, the Internal Security Department has been more secretive around my team since the discovery.\n\n[[>]]\n— Neil Connors, June 2002\n[[/>]]\n[[/div]]\n\n**Addendum 2:** Four additional web-sweepers were produced with the express purpose of more effectively containing SCP-6590. Effort was rendered ineffective when SCP-6590 propagation increased by approximately 50%.\n\n[[div class=\"blockquote\"]]\nWe need as much help as we can get, but everyone's been side-eyeing us lately. Rumor has it that there's a mole in our department that's been rigging our sweepers to create SCP-6590. According to the rumor, that's why Internal Security is always snooping around our offices. I smell bullshit. We've been slowly losing ground to this thing, but anyone with ill intentions would be much better off removing 6590 from the sweeper blacklist. Do that during lunch and every person with an internet connection will know about the Foundation before dinner. It would be suicide on the mole's part, but it would be a hell of a lot more destructive than the creeping spread we're seeing now.\n\nThat's what I'd say to Internal Security if I didn't already have a target on my back. For now, all we can do is collect more data and prove that this isn't an inside job.\n\n[[>]]\n— Neil Connors, January 2003\n[[/>]]\n[[/div]]\n\n**Addendum 3:**\n[[div class=\"request\"]]\n[[=]]\n[[size 150%]]**{{Direct Request To The 05 Council}}**[[/size]]\n[[size 70%]]{{08/08/2007}}[[/size]]\n[[/=]]\n[[==]]\nEver since the discovery of SCP-6590, the Web Anomalies Containment Team has been regarded with heavy suspicion. The frequent investigations, interrogations, and general interference of the Internal Security Department with our team has made routine operations slow and arduous. This has, in the case of the currently unclassified anomaly (code name \"lonely blogger\"), resulted in WACT being unable to react with necessary speed to effectively contain an anomaly.\n\nAs far as we are aware, the main reason the ISD has been investigating our team is the belief that one or more team members are intentionally spreading SCP-6590. Research from external departments (attached separately) suggests that a new SCP-6590 instance is created every time an existing SCP-6590 instance is accessed. This would explain why the use of our web-sweepers led to an increase in SCP-6590 propagation and why our web-sweepers have been unable to properly contain SCP-6590. More importantly, it explains how these are possible without treason on behalf of our team members.\n\nAs this is our best-supported theory of how SCP-6590 works, I propose the following on behalf of WACT:\n# Provide additional funding to WACT for developing and implementing alternate methods of containment.\n# Provide additional personnel (and accompanying office space) to WACT for developing and implementing alternate methods of containment.\n# Dismiss the ISD investigation into WACT regarding SCP-6590.\n[[/==]]\n\n[[div style=\"font-size: 120%;\"]]\n[[=]]\n**{{Proposition 1: ##darkgreen|APPROVED##\nProposition 2: ##darkgreen|APPROVED##\nProposition 3: [[span style=\"color:rgb(153, 0, 18);\"]]DENIED@@  @@[[/span]]}}**\n[[/=]]\n[[/div]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\nWe're dealing with a hydra here. We cut off a head before it bites us, and two take its place. And we've been cutting and cutting, and when we ask the Overseers for help they hand us another sword. We can't use another sword as long as the ISD is holding our arm behind our back.\n\nIt's going to be a lot of work getting the newbies on. Hopefully they'll help us find a more permanent solution to our hydra.\n[[>]]\n— Neil Connors, January 2008\n[[/>]]\n[[/div]]\n\nDue to the upcoming shift in the Web Anomalies Containment Team's size and the scale of their operations, WACT was renamed the Department of Web Anomaly Containment.\n\n**Addendum 4:**\n[[div class=\"review\"]]\n[[=]]\n++ Review of Current SCP-6590 Containment Measures\n{{February 2015}}\n[[/=]]\n[[==]]\n{{**MEASURE A:** Removal of SCP-6590 via Foundation web-sweepers.}}\nSCP-6590 has been on our web-sweeper blacklist for as long as we've known about it. We've also known that our web-sweepers are incapable of reducing the number of SCP-6590 instances present on the internet at any given time. However, we predict that removing individual SCP-6590 instances as soon as we can will slow the rate at which SCP-6590 is viewed. The process is worth the electrical bills.\n\n{{**MEASURE B:** Use of Foundation shell companies to influence multiple technology companies.}}\nThe full extent of our operations is classified, but I can say this much: to all the flustered accountants, this is where the money goes. We've been going after the hosts, the major players putting SCP-6590 in front of civvies. Pushing and pushing these companies for god knows how long, and we're finally seeing the fruits of our labor. YouTube's ditching Flash and switching to html5. Sweep SCP-6590 off that site one more time and it won't be able to come back.\n\nSCP-6590 isn't dead. Not by a long shot. But cutting it off from its biggest source of views calls for free donuts in the break room. You're welcome.\n\n _\n _\nWe're going to keep pushing other companies, in case that wasn't obvious.\n[[/==]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\nOur push to have YouTube switch to html5 was... less effective than we had expected, to say the least. For the first time, we had lowered the number of SCP-6590 instances out there, but it turns out that YouTube was one of the safest places for SCP-6590 to end up. It had a much larger userbase, but it also had so much content that SCP-6590 would get completely buried. We didn't know it at the time, but just about no one saw the instances that ended up on YouTube.\n\nOnce YouTube ported over to html5, the density of SCP-6590 instances on other sites increased. Our web-sweepers found them quicker, but they had a much bigger splash in those small communities. Amnestics wouldn't have done anything. Even if we put in the legwork to track down every viewer and amnestized them, another copy of the video would just pop into their feed a few days later. [[[parawatch hub|Parawatch]]] doesn't seem to realize what the video means (thank god). We're trying to control the damage and hoping that the leaks just end up as some lost media people half remember, but it's been hell for my blood pressure. Not to mention ISD is still looking for whoever created 6590.\n\nHercules' nephew stopped the Hydra's heads from regrowing by cauterizing the necks. I think YouTube was one of those necks, but our work isn't going to get any easier until we've dealt with all of them.\n[[>]]\n— Neil Connors, September 2015\n[[/>]]\n[[/div]]\n\n**Addendum 5:** DoWAC's size and funding have been expanded in tandem with the gradual increase in SCP-6590 instances. Over the past several months, the Internal Security Department in cooperation with the Overseer Council has been searching for a suitable assistant director to Neil Connors. As of March 19, 2018, no suitable candidate has been found.\n\n[[div class=\"isd\"]]\n _\n[[div style=\"border:solid 3px #1f1f1f; background:#292929; color: white; padding: 5px 10px;\"]]\n+++ Internal Security Department File #073213\n**Source:** Hidden microphone\n**Location:** Office of Director Neil Connors\n**Date:** 08/01/2018\n[[/div]]\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/scp-6590/isd.png) center center/70% no-repeat;\"]]\n**Connors:** Ahem... Welcome everybody to DoWAC's ten year anniversary party!... Wait for applause... Now, many of you in this room have been a part of this department since the beginning. A smaller group of you were around back when we were the Web Anomalies Containment Team. But regardless of how long you have or haven't been with us, I wanted to thank you all for the work that you've done. Together, we've helped contain dozens of anomalies. We've done work no other department is capable of doing. And as far I'm concerned, we're pretty darn good at it. I think that's something worth celebrating... Wait for applause again...\n\nI imagine I've ranted to everyone about this at some point or another, but many of our advancements have been made to better contain one singular anomaly. SCP-6590 may predate this department— but we are on the path to containing it. I'm not allowed to tell you exactly when or how, but I'm confident that most of the people in this room will be working here on the day we get this viral web-anomaly under control.\n\nOn a more personal note, my daughter was born a few weeks before we discovered SCP-6590. In my head, my— our fight against 6590 was always tied to her growing up. I wanted that file to be gone before her tenth birthday, then before she started high school, and now before she finishes it. And we've made progress, sure, but it's not going to happen before June. And I know that these markers are arbitrary, I really do. But it's just so... surreal, knowing that my baby is going to be off in Michigan and this //thing// is still going to be a part of my life...\n\nNo, no I need to cut that. Can't have that in the speech...\n[[/div]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n... And so eventually we realized that the nuclear option was the only option. We had to hold every bloody stump to the fire all at the same time. In this case, that meant having the right coders in the right companies working day in and day out finding exploits, little vulnerabilities in the system. It meant picking and prying and nudging the tech world over and over in the direction we wanted them to go. Did it work?\n\nOf course it did.\n[[>]]\n— Neil Connors, September 2018\n[[/>]]\n[[/div]]\n\n**Addendum 6:**\n[[div class=\"news\"]]\n[[span style=\"color:#021f31;\"]][[size 75%]]last updated September 3, 2020 12:34pm[[/size]][[/span]]\n++ [[span class=\"headline\"]]What Adobe Killing Flash Will Mean For The Internet[[/span]]\n+++ [[span style=\"color:#595f73;\"]]//Things will never be the same after December 31st, 2020//[[/span]]\n----\n[[div class=\"article\"]]\nAsk any millennial or member of Gen Z about Adobe Flash and they'll probably regale you with stories of games played in class or old animations they would watch on Newgrounds.com. This treasure trove of internet content will soon be closed for good as Adobe Flash Player, the technical backbone of an immeasurable volume of games and videos, will lose support from its creators...\n[[/div]]\n[[/div]]\n\nSCP-6590 has been re-classified as decommissioned.\n _\n _\n _\n\n[[div class=\"blockquote\"]]\nI'm going to buy myself a bottle of Cognac and take a few days off. I've damn well earned it.\n\n[[>]]\n— Neil Connors, January 2021\n[[/>]]\n\nI managed to scrape the audio from 6590 before Flash died. It's just an mp3 file, so it's non-anomalous. It's my version of trophy antlers. This song used to keep me up at night, but someone should be able to get some enjoyment out of it.\n\n _\n\n[[include :scp-wiki:component:audio-player-woed-source\n|unique-name=apologiestoneil\n|audio-file=https://scpdsandbox.wdfiles.com/local--files/anactualcrow-s-template/ultimateshowdown.mp3\n|background-color=rgb(245, 245, 245)\n|border-color=rgb(195, 195, 195)\n|border-radius=0rem\n|dropshadow-color=rgba(12, 12, 12, 0)\n|text-color=rgb(171, 56, 69)\n|icons-color=rgb(0, 0, 0)\n|player-color=rgb(215, 215, 215)\n|progress-color=rgb(20, 20, 20)\n]]\n\n[[=]]\n[[collapsible show=\"▶ Open Transcript ◀\" hide=\"▷ Close Transcript ◁\"]]\n[[<]]\n[[div class=\"hidelinks blockquote\"]]\nOld [[[scp-682|682]]] was hoppin' around\nSite-19 like a big playground\nWhen suddenly hot [[[SCP-073|Cain]]] burst from the shade\nand hit '82 with a [[[SCP-2195|baby grenade]]]\n\nThe lizard got pissed and began to squeal\nbut didn't expect an attack from [[[scp-3000|the Eel]]]\nWho proceeded to squirt Y-9-0-9\nThen [[[scp-4975|a ticking bird]]] said \"You're out of time.\"\nThe bird was stalking Cain with its beady eyes\nbut bumped into [[[scp-106|Larry]]] and was liquefied\nBefore 106 could retreat to its lair\n[[[scp-173|The sculpture]]] appeared and he had to stare\nCain snuck up on Larry when he was distracted\nhe got really close and then [[[[scp-579|REDACTED]]]]\nThen [[[scp-076|Able]]] got involved and they had a fight\nWhile [[[scp-372|372]]] stayed out of sight\n\nThis is the XK-Class Event of ultimate destiny\nGood guys bad guys and explosions\nNo time for bureaucracy\nAnd maybe no one survives\nWe'll just have to wait and see\nThis is the XK-Class Event of ultimate destiny\n\n[[[nobody hub|Nobody]]] went and punched Cain in the face\nSo [[[murphy law hub|Murphy Law]]] hopped onto the case\nBut 106 was still clinging to life\nuntil he got stabbed by the [[[scp-5175|DEATH KNIFE]]]\nDamien was looking at some [[[scp-5855|weird looking fruit]]]\nwhen he was sucker punched by [[[scp-1233|a guy in a space suit]]]\nThe moon man was roasting in [[[scp-5866|Tiamat's]]] flames\nwhile [[[scp-4000|a well-dressed rabbit]]] was off taking names\nTiamat was going to burn the rabbit too\nbut she got pounced on by the [[[SCP-2085|catgirl crew]]]\n[[[scp-1370|Pesterbot]]] watched and it didn't do jack\neven though it had said it would have her back\nTiamat said \"Wow, you sure are pathetic.\"\n\"Either you lied or you're on an amnestic.\"\nBefore she could say more, two fists came down\nfrom [[[scp-701|a king with a noose and clear lack of a crown]]]\n\nThis is the XK-Class Event of ultimate destiny\nGood guys bad guys and explosions\nNo time for bureaucracy\nAnd maybe no one survives\nWe'll just have to wait and see\nThis is the XK-Class Event—\n\n[[[scp-6100|Platforms]]] sang out\nIn immaculate chorus\nFor there was the ghost\nof a [[[scp-4041|stegosaurus]]]\nIt swung its spiked tail\nwith the strength to end lives\nand smacked it right into\nEvery O5\nAs they all lay dead\ntheir blood on the floor\nas a scared Pesterbot\nhid behind a door\nbut the dino saw\nwhere the bot tried to hide\nand crushed it to pieces\nin between its thighs\n\nThen [[[scp-1313|a bear that's a proof]]] and [[[scp-5464|a bear that's a Pole]]]\nand [[[scp-5739|a floating skin blob that's full of undead souls]]]\n[[[scp-4780|A gun that makes you teeny]]], [[[corruption|a green-eyed meanie]]]\n[[[scp-5382|Vivian Scout]]] and [[[scp-5655|a Spam can genie]]]\n[[[SCP-5403|NekoBright]]], [[[scp-297|vibrator]]], [[[scp-3844|dragons]]] and [[[SCP-5514|the Dragonslayer]]]\n[[[scp-3998|Wicker Witch]]] ([[[scp-5346|not a snitch]]]) [[[scp-2206|super-duper fastball pitch]]]\n[[[scp-4338|Volcanic destroyer]]] and [[[scp-4213|ice cream enjoyer]]]\n[[[scp-6996|Red]]], [[[scp-5366|the wed undead]]], and [[[SCP-5192|man boilers]]]\nAll came out of nowhere lightning fast\nAnd they kicked that dino in its scaly ass\n\nWith anomalies out there all trading hits\nand the masquerade being torn to bits\nThe fight raged on for a century\nMany lives were claimed but eventually\nThe champion stood\nWith no time to gloat\n[[[kiryu-labs-hub|Zyn Kiryu]]] in a blood-stained lab coat\n\nThis is the XK-Class Event of ultimate destiny\nGood guys bad guys and explosions\nNo time for bureaucracy\nAnd maybe no one survives\nWe'll just have to wait and see\nThis is the XK-Class Event\n(This is the XK-Class Event)\nThis is the XK-Class Event\n(This is the XK-Class Event)\nThis is the XK-Class Event of ultimate destiny\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n _\n[[/div]]\n\n[[footnoteblock]]\n\n----\n[[collapsible show=\"You Might Also Like...\" hide=\"Feel free to add this collapsible to your own articles!\"]]\n[[div class=\"blockquote\"]]\n[[[clef-eats-ass-the-musical|Clef Eats Ass: The Musical]]] by [[*user Oboebandgeek99]]\n[[[DK-Class Donkey Kong Scenario]]] by [[*user IAmTheOoga]]\n[[[Dr. Cimmerian vs the Grinch]]] by [[*user J Dune]]\n[[/div]]\n[[/collapsible]]\n\n[[=]]\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-6589]]] | SCP-6590 | [[[SCP-6591]]] >>\n[[/div]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author= AnActualCrow & Modulum]]\n=====\n> **Filename:** isd.png\n> **Author:** [[*user AnActualCrow]]\n> **License:** CC BY-SA 3.0\n\n> **Filename:** wact.png\n> **Author:** [[*user AnActualCrow]]\n> **License:** CC BY-SA 3.0\n\n> **Filename:** ultimateshowdown3.mp3\n> **Lyrics:** [[*user AnActualCrow]] & [[*user Dysadron]]\n> **Instrumental:** [[*user Modulum]]\n> **Vocals:** [[*user Elunerazim]]\n> **License:** CC BY-SA 3.0\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "audio",
    "co-authored",
    "decommissioned",
    "historical",
    "media",
    "memecon2021-unofficial",
    "musical",
    "online",
    "scp",
    "transmission"
  ],
  "author": "Modulum",
  "created_at": "2021-07-10T03:50:07+00:00",
  "updated_at": "2023-07-10T12:31:54+00:00",
  "rating": 254,
  "_site": "scp-wiki",
  "_fullname": "scp-6590"
}