{
  "title": "SCP-3069-JP",
  "content": "[[include :scp-wiki-cn:credit:start-standalone]]\n**标题：**SCP-3069-JP - \"と\"是「[[span class=\"ruby\"]]特摄[[span class=\"rt\"]]とくさつ[[/span]][[/span]]」的\"と\"\n**作者：**[[*user bamboon]]\n**译者：**[[*user xiaohuihui1217]]\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n**项目编号：**SCP-3069-JP\n\n\n\n**收容等级：**Keter\n\n\n\n**特殊收容措施：**--由于收容SCP-3069-JP十分困难，负责人员应遵循SCP-3069-JP的要求，检查完成的影视作品，并防止SCP-3069-JP对地球的干预。负责人员应在每日0点和12点各确认一次是否收到来自SCP-3069-JP的电子邮件，若确认收到邮件，则立即观看影视作品并撰写意见文。--\n\n由于收容SCP-3069-JP-3十分困难，负责人员应遵循SCP-3069-JP-3的要求，防止SCP-3069-JP-3对地球的干预。负责人员应在每日0点和12点各确认一次是否收到来自SCP-3069-JP的电子邮件，若确认收到邮件，则应与SCP-3069-JP-3对策小组讨论应对方案，并在要求后24小时内确定参加者并回复邮件。\n\n\n\n**描述：**SCP-3069-JP是一个使用特殊摄影技术制作电视节目等影视作品的异常团体。其成员大致分为两个组：一方自称为外星人（以下简称SCP-3069-JP-1），另一方自称为怪兽（以下简称SCP-3069-JP-2）。\n\n\n\nSCP-3069-JP制作的影视作品基本上遵循一般特摄[[footnote]] 特殊摄影技术（Special Effects；SFX），指在电视节目等影视作品中使用的特殊摄影技术。[[/footnote]]节目的模式，含有“英雄打败怪兽”的情节，通常时长约30分钟。到目前为止，已确认有13部作品。SCP-3069-JP声称自己出演的影视作品是“真正的外星人和怪兽出演的真正特摄”。制作完成后，作品会以每周一部的速度通过电子邮件发送给SCP基金会以确认内容。\n\n\n\nSCP-3069-JP拍摄的影片作品以一个名为欧米伽星的行星为背景，主要角色是欧米伽星人，设定为该行星的居民，他们具有与人类不同的外貌特征。这一特征也适用于其他动植物，在地球生活的动植物与之不同之处很多，但在作品中使用了地球动植物的名称。[[footnote]]据SCP-3069-JP所述，“使用宇宙翻译机的结果”，怪兽名称接近日语的原因也是如此。[[/footnote]]以下表格列出了部分影片作品。\n\n||~ 标题  ||~ 概要  ||\n||欧米伽作战1||一名欧米伽星人在目睹肆虐于欧米伽星的爬行怪兽不死身魔兽[[footnote]]**译者注：**原文为トカゲラス（托卡格拉斯）在其他特摄作品里找到的这个名字，其他怪兽没找到出处就音译了，有好心人找到可以在讨论区告诉我[[/footnote]]后，觉醒了正义之心，并决心以光之斗士欧米伽人的身份进行战斗。||\n||河流的秘密||潜伏在河流中的帕特星人企图通过释放电击怪兽吉纳来侵略欧米伽星。||\n||蝾螈的诅咒||受到阳光照射的两栖动物巨大化，成为两栖怪兽莫里因[[footnote]]外观类似先前登场的爬行怪兽不死身魔兽的异色版本[[/footnote]]，并开始肆虐。||\n||震惊！昆虫杀人事件！||欧米伽星少年基加捕捉的昆虫突然巨大化，成为甲虫怪兽卡布顿，并开始肆虐。||\n||海洋的秘密||潜伏在海洋中的帕特星人秘密地将生存下来的电击怪兽吉纳改造为机械怪兽Mega吉纳[[footnote]]外观类似先前登场的电击怪兽吉纳的下半身被机械化的版本[[/footnote]]，并再次企图侵略欧米伽星。||\n\n\n\nSCP-3069-JP的存在是在前述的电子邮件被发送给站点管理员后被确认的。该电子邮件与SCP-████-JP等6个对象的信息一起，附带“这是一个不错的怪兽。可以的话您能参加我们的拍摄吗？”的内容，随后持续收到类似内容的邮件，因此被认定为异常存在。\n\n随后，基金会开始SCP-3069-JP进行调查，但无法确定电子邮件的发送者、拍摄地点等信息。虽然曾考虑回复电子邮件，但由于安全原因被否决。讨论如何应对SCP-3069-JP时发生了Site-8138遭到破坏的事件。经过调查，发现Site-8138是被从空中飞来的物体直接撞击而破坏的。经检测物体的组成与普通岩石无异，但因未知原理而能够自主移动，且能向当前位置更高处移动。事发一天后，SCP-3069-JP发送了新的电子邮件。\n> 在拍摄过程中，岩石怪兽萨多斯的碎片不慎落入了您的设施。非常抱歉给您带来了困扰。\n> 作为道歉，我们会将调整为休眠状态的萨多斯送给您。由于已经进行了粉碎处理并处于休眠状态，我们认为不会有再生的风险。\n> 此外，如果您愿意，您可以使用萨多斯的身体来修复损坏的设施。自本邮件发送之日起一周内，萨多斯的休眠状态将被解除，并设置为自行移动以修复损坏部位，因此不会给您带来更多困扰。\n> 如果您不需要，请回复此邮件地址通知我们。\n\n\n\n在接收此电子邮件后的5分钟后，出现大量与在Site-8138现场发现的物体相似的物体。这些物体偶尔会震动，但与先前发现的物体不同，它们没有表现出自主移动的特性，目前已被收容在低风险物品储物柜中。\n\n考虑到使用未知物质修复Site-8138可能带来的风险等因素，紧急处理SCP-3069-JP的重要性得到认可，决定通过电子邮件与SCP-3069-JP取得联系。在发送“拒绝修复”的邮件和询问”你们是谁”的邮件后，显示器上出现了SCP-3069-JP的成员之一，头部呈剪刀状的人型实体（以下称为SCP-3069-JP-a）。\n__**记录3069-JP**__\n> \n> **<记录开始>**\n> \n> **SCP-3069-JP-a：**你好。很高兴看到你们对我们的活动感兴趣。另外，我们已经知道了不需要修复，将会撤销萨多斯的设置。\n> \n> **角谷博士：**……抱歉。我有点吃惊。\n> \n> **SCP-3069-JP-a：**也许我们的突然出现让你感到有些不好意思。那么，你对我们有兴趣，是吗？\n> \n> **角谷博士：**……对对、是这样没错。可以告诉我一些你们的消息吗？\n> \n> **SCP-3069-JP-a：**好。我们是你们地球人所说的外星人、怪兽。\n> \n> **角谷博士：**外星人是吗。\n> \n> **SCP-3069-JP-a：** 突然这样说你可能不会相信，但事实如此。证据是你们所收容的帕特隆星人，被称之为SCP-███-JP[[footnote]] 头部呈烟草状的人形实体。宣称自己是外星人。[[/footnote]]，就是我们的一员。他在地球旅游时被发现并被收容，但他好像很享受现状，就像在地球的特摄节目一样。你可以去试试与他交谈。\n> \n> **角谷博士：**那你们的目的是解救同伴吗？为什么要联系我们？。\n> \n> **SCP-3069-JP-a：**是的，我认为把外星人关起来有些不妥，不像怪兽那样，但如果他们自己愿意的话就无所谓了。\n> \n> **角谷博士：**有什么其他目的吗？\n> \n> **SCP-3069-JP-a：**目的可能算不上什么，我们受到地球上特摄节目的启发。也想拍摄这样的作品。在宇宙中，怪兽只是被外星人拉来做打杂的存在。但在特摄节目中，怪兽可以像主角一样活跃。我们也想创造这样的活跃场景。出于这个目的，我们开始了这项活动。\n> \n> **角谷博士：**我明白了，但是，为什么要要求我们确认内容？\n> \n> **SCP-3069-JP-a：**我们对自己的活动感到自豪，但担心地球上的人们能否欣赏它，所以有了这个想法。原本考虑过将视频发送给制作地球特摄节目的公司，但他们不了解真正的怪兽。所以，我们想请你们这些收容了许多怪兽的人确认。\n> \n> **角谷博士：**明白了。你们想分享给地球上的所有人，而不仅仅是我们？\n> \n> **SCP-3069-JP-a：**我们认为这是最好的选择，但你们可能不会同意。因此，我们的建议是，直到我们的作品完成为止，你们能否监督？原本我们计划向整个宇宙公开，但如果你们愿意合作，我们会把地球排除在外。\n> \n> **角谷博士：**如果我们拒绝呢？\n> \n> **SCP-3069-JP-a：**我们会在地球上公开作品，在地球拍摄也是个好主意。我们可以提高作品质量，而你们可以隐藏信息。我认为这不是个坏主意。\n> \n> **角谷博士：**……我明白了。我们会合作的。\n> \n> **SCP-3069-JP-a：**谢谢。以后也请多多关照。……顺便问一下，我以后在你们这应该被称为什么呢？\n> \n> **角谷博士：**……尽管编号还未确定，但我想我们会用编号来称呼你们。\n> \n> **SCP-3069-JP-a：**……好，我在地球节目里见过，就这样吧。\n> \n> **<记录结束>**\n> \n\n自记录3069-JP以来，SCP-3069-JP发送了12个视频，确认SCP-3069-JP制作的视频中存在一些规律性：\n* 在作品中，SCP-3069-JP-1不会被杀害，而是逃跑或被放过。\n* 出现了多个外貌相似的SCP-3069-JP-2。\n* 出现了多个SCP-3069-JP-2身体被机械化，添加了新的角、手臂和腿，留下了疤痕。\n经SCP-3069-JP确认后得知这些对待是有意为之，得到的回答是：“我们此前并没有意识到对待外星人的方式太过宽容。今后，我们将重新对待演出，使用没有骨骼或有鳍的外星人。\"和“由于许多怪兽都具有再生能力，稍微粗暴地对待或改造也能维持很久，这很方便。这受到来地球特摄节目中通过着装变成其他怪兽的启发。”。\n从这次交流开始，SCP-3069-JP开始制作涉及攻击外星人的场景。\n\n当作品总数达到38部时，SCP-3069-JP发送了一封邮件，表示“下次将是最终集。感谢您的合作。我们计划将其打造成宇宙最好的作品，希望您能期待。”至今已经过去约1年，但自此之后未再收到来自SCP-3069-JP的邮件，并且也没有确认到SCP-3069-JP所说的“最终集”的影片作品的存在。\n\n\n__**追记1：**__20██/10/28、收到了来自SCP-3069-JP的新邮件。\n\n> 遗憾的消息\n> 欧米伽人遭到了取消。\n> 由于拍摄现场对怪兽们的对待和工作环境存在问题，导致了宇宙法庭的审判，对于在这方面给予协助的所有人员，我们向您发送的通知可能有些晚了，我们真的很抱歉。\n> 我们也是因对拍摄的热情而导致了这样的结果，并不是故意的。我们坚持认为我们没有恶意并拼尽全力进行了辩护，但对方的律师非常强势。我们败诉了，导致了节目的取消和数据的删除。\n> 您很快也会收到我们的联络。真的很抱歉给您带来了麻烦，直到最后也让您感到不便。\n\n收到这封邮件3天后，收到了另一封来自未知实体（以下简称SCP-3069-JP-3）的邮件。\n> 初次见面。我是怪兽律师高戈。\n> 我听说您们也涉及了《欧米伽人》的制作。\n> 即使是被卷入其中，您们也仍然有责任对这种无视基本兽权的作品提出异议。\n> 另外，听说他们受到了地球特摄的影响，因此我也看了一些。不论是对待外星人还是怪兽都只会杀戮的节目是何等可耻。有些情节甚至描绘了外星人驯化怪兽的情况，如果这种情节传播到宇宙中，可能会加剧宇宙中外星人和怪兽之间的歧视。\n> 这样的节目存在是对我们怪兽律师的侮辱。\n> 如果您们不做出改变，我们将考虑对地球提起宇宙法庭诉讼。若败诉，您们也将面临《欧米伽人》一样的命运，建议您们开始做好准备。\n> 但仅仅是形式上的反省是不够的，如果不改变价值观，这并不能算是真正意义上的解决。\n> 因此，我有一个建议：您可以参加我主办的兽权教育研讨会，大约一年左右的时间。参与人数等事宜由您来负责，如果您愿意，请提前发送邮件，我的下属会前来接您。\n> 期待您的回复。\n\n在确认了这封电子邮件之后，SCP-3069-JP-3对应团队立即进行了协商。确定通过参加“兽权教育研讨会”，可以减轻SCP-3069-JP-3对地球的干扰风险，并能进行有关SCP-3069-JP-3的信息收集。因此决定让3名D级人员参加。\n\n随后向SCP-3069-JP-3发送了上述内容的电子邮件，同时Site-8138出现了一个蓝色，形状类似于人类心脏的实体，说出“我会照顾好的”后消失。与此同时，通过摄像头确认邮件中作为参与者提到的3名D级人员也在同一时间消失。包括植入在D级人员体内的发信器在内的设备反应中断，三名D级人员的去向变得不明。\n\n事发一个月后，之前在Site-8138内出现的实体再次出现，说出“谢谢你们。”后消失。与此同时，之前消失的三名D级人员也在原来的的位置出现。经医疗人员检查，三人的健康状况良好，但其中两人表现出轻度的精神错乱，因此对没有表现出精神错乱状态的D-1228进行了采访，旨在了解相关信息。\n\n\n\n**__采访记录3069-JP__**\n> \n> **<记录开始>**\n> \n> **角谷博士：**那我们开始吧。\n> \n> **D-1228：**请多关照。\n> \n> **角谷博士：**首先，我想问问你们消失时发生了什么。\n> \n> **D-1228：**好。我听说要参加实验之类的，所以一直在等，然后突然周围一片黑暗，接着我就在一个像会议室的地方。那里有其他两个人[[footnote]] 除了D-1228外，还有两名D级人员 [[/footnote]]。有一个蓝色的奇怪家伙出现在我面前，说：“这是我制造的四维会议室。环境与地球没有区别，请放心。”然后，突然出现了一个像蜥蜴一样的家伙，自我介绍了一番，名叫高基，然后就开始了研讨会。好像是一只律师怪兽。\n> \n> **角谷博士：**原来如此。那兽权教育研讨会是什么样子的呢？\n> \n> **D-1228：**关于怪兽被外星人歧视的历史，以及为了消除这种歧视正在做些什么，地球人作为同宇宙的一员应该如何进步之类的内容。\n> \n> **角谷博士：**他们都做了些什么活动？\n> \n> **D-1228:**有请愿活动，示威游行等，基本上和我所了解的活动差不多，但他们好像还进行了宇宙法庭的活动。他们给我们展示了真实的法庭情况，和我所了解的法庭很不一样，互相展示证据，最后是一场战斗，生还者获胜。在那只蜥蜴参加的宇宙法庭上，他大声喊着”有罪!”并从嘴里喷出了一束蓝色的光束。\n> \n> **角谷博士：**……明白了。接下来，是关于地球人该怎么进步的问题，请您详细说明。\n> \n> **D-1228：**我也不太清楚，“地球人认为怪兽是被外星人驯化的，这是一种错误的观念，非常危险，且是对我们活动的侮辱。”他们非常愤怒……所以……首先要纠正这种固定观念，他们给了一些问题要我们回答，还给我们看了一些视频。\n> \n> **角谷博士：**这些问题和视频是关于什么的？\n> \n> **D-1228：**问题是，我们被给了一个类似于特摄英雄节目的剧本，要发表意见哪里不合适。我记得是一个叫做欧米伽人的作品。\n> \n> **角谷博士：**你们是如何回答的？\n> \n> **D-1228：**剧本明显偏袒外星人一些，还有一些让怪兽感到不适的地方，所以我就在那里发表了意见。但是似乎这还不够，当出现一对夫妇怪兽时，有人提出了莫名其妙的问题，比如这些怪兽可能是同性恋怪兽，或者他们的种族认同可能认为自己是一个外星人而不是怪兽。接着给我们看了一些以怪兽为主角的作品，视频中选用了曾经受到歧视的污染怪兽、公害怪兽、病原怪兽等，还展示了原作中虽然是外星人为主角，但却将怪兽作为主角出场的作品。好像那只蜥蜴当了导演。\n> \n> **角谷博士：**当答案不正确时，有什么惩罚吗？\n> \n> **D-1228：**大部分人都觉得地球人对兽权的教育滞后，基本上不会受到什么惩罚，但是对于回答不准确的人，为了让他们正确认识到，会被迫吃一种好像对大脑有益的果子。吃过这种食物的人表现得有些奇怪，所以在回答问题时我特别小心。我也被灌输了药物来巩固记忆，以免忘记所学的知识，所以可能我也会有些奇怪。\n> \n> **角谷博士：**如果有机会，我们会进行进一步的采访。您一定很累了，我将这个问题作为本次采访的最后一个问题。我听说兽权教育研讨会需要一年的时间，为什么这次会在一个月内结束呢？\n> \n> **D-1228：**我也不太清楚，可能是因为我说的话吧。我在一个陌生的地方，几乎整天都在回答问题，看视频，压力也很大，所以我很疲惫。然后我无意说了一句，“怪兽和外星人没什么区别。”就这样。\n> \n> **角谷博士：**然后呢？\n> \n> **D-1228：**我对特摄英雄节目之类的不感兴趣，所以根本分不清怪兽和外星人。两者看起来完全一样，所以我就这么说了，但似乎被误解了，“是的！怪兽和外星人没有任何区别！”然后他们就开始慷慨陈词，“如果有像你这样的地球人，地球还是安全的。这次研讨会暂时结束了。请务必下次再参加！”他们这么说完，然后我就发现眼前又一片黑暗，然后就回到这里了。\n> \n> **角谷博士：**谢谢你。那么，我们暂时结束采访。辛苦了。另外，他们似乎希望您下次再参加，如果下次有机会，您会参加吗？\n> \n> **D-1228：**我不要。\n> \n> **<记录结束>**\n采访结束后对研讨会参与者进行了再次检查，确认所有人的记忆力都显著提高。由于其他两名参与者与D-1228一样记住了关于SCP-3069-JP-3的详细信息，一旦情况恢复正常，将安排进行采访。此外，根据此次面试获得的SCP-3069-JP-3信息，特殊收容措施已进行了修订。今后将根据获得的其他信息进行进一步修订。\n\n**__追记2:__**20██/12/28、再次收到了来自SCP-3069-JP-3的关于兽权教育研讨会的邮件。由于这次希望有5名参与者，因此决定让包括D-1228在内的5名D级人员参加。此次研讨会的持续时间为2个月，根据返回的D-1228等人的计划，SCP-3069-JP-3的目的首先是向基金会传播自己的思想[[footnote]]参与者数量较少的原因是由于前述四维会议室的容量问题[[/footnote]]，并且通过遵循SCP-3069-JP-3的要求，可以减少收容失败等风险。鉴于SCP-3069-JP-3对D-1228持有良好印象，D-1228被确定为调查团队的一员，并将被允许参加研讨会，增加有关SCP-3069-JP-3的信息。\n\n\n[[footnoteblock]]\n\n[[include :scp-wiki-cn.wikidot.com:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=http://scp-wiki-cn.wikidot.com/scp-3060-jp | previous-title=\"へ\"是「横死者」的\"へ\"\n| next-url=http://scp-wiki-cn.wikidot.com/scp-3091-jp | next-title=\"ち\"是「痴者」的\"ち\"\n| hub-url=http://scp-wiki-cn.wikidot.com/iroha-the-begining-hub | hub-title=始之伊吕波\n]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "始之伊吕波"
  ],
  "author": "xiaohuihui1217",
  "created_at": "2024-05-03T03:21:54+00:00",
  "updated_at": "2024-05-03T23:14:47+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-3069-jp"
}