{
  "title": "Into the Motoverse",
  "content": "[[include :scp-wiki:theme:night-rush-theme]]\n\n[[module CSS]]\n.footnotes-footer {display: none;}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--|name=Dr Kira Moto]]\n[[[https://scp-wiki.wikidot.com/dr-moto-s-center-for-odd-occurrences|Want more?]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\n\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n\n//##D21C1C|Access Denied. Invalid Credentials.##//\n\n\"Ugh, this again? What's Carl even doing?\" The newest addition to Site-250 muttered. \"Maybe Director Hyuse can do something about Carl?\" Kira switched tabs, figuring out how to address the older woman.\n\n[[div class=\"blockquote\"]]\n\n**To:** Site Director Hyuse\n**From:** Junior Researcher Moto\n**Subject:** Fix this, please\n-----\nI know I'm just a junior researcher, but seriously? Everyone has to be trolling me, and I hate it. I can't even get my work done like this. Can you please tell the others to stop stealing my username? While you're at it Carl's been ignoring my requests for days now.\n\n[[/div]]\n\n\"This better work,\" Kira mumbled, hitting send, \"or I'm going to brain myself.\" Once more, she attempted to log in as she had work to do, only to once more be met with 'Access Denied.'\n\nBefore she could smash her head into her desk, a message appeared.\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"Access SCiPNET Email? One (1) new message!\" hide=\"Re:Fix This\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Junior Researcher Moto\n**From:** Site Director Hyuse\n**Subject:** Re:Fix this, please\n[[/div]]\n------\nI don't know what you're talking about. You know there are only a few of us here, and everyone else is busy with their other tasks. Mr. Automaton's been working on your issue for weeks now. What's the problem exactly?\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Site Director Hyuse\n**From:** Junior Researcher Moto\n**Subject:** Re:Re:Fix this, please\n[[/div]]\n------\nWhat do you mean? I can't get anything done with everyone stealing my username. SCiP.net doesn't even allow me to do anything without it.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n-----\n\nJust as she hit send, a pair of messages popped up.\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"Access SCiPNET Email? One (1) new message!\" hide=\"Re:Problem?\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Junior Researcher Moto\n**From:** IT Director Carl Automaton\n**Subject:** Got a problem?\n[[/div]]\n------\nI'm still trying to fix your issue, but since it's taking so long, I've moved your account to MotoK@SCiP.net. Until I figure this out, which may be a while since I think it's anomalous in nature, all your stuff will be routed there.\n\nP.s. You didn't need to get Hyuse on my case too. I've got enough shit on my plate being the only one working IT here.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"Access SCiPNET Email? One (1) new message!\" hide=\"Re:Listen\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** MotoK\n**From:** /_*=#>`-;\n**Subject:** Just Listen\n[[/div]]\n------\nI know you won't believe this. I know I wouldn't. But all of us are real. We've all had the same problem with our usernames being stolen. We're not sure what's causing it yet, but it's just us Kira Motos that are affected. Feel free to message me back when you want more information. I'll send another message with a link for you when you're ready.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n-----\n\n[[=]]\n/=/\n\n//The following day//\n\n/=/\n[[/=]]\n\n[[div class=\"blockquote\"]]\n\n##D21C1C|KilerMoto:## Guys! All we have to do is change our usernames. See?\n\n//<##FF00E6|KiraMoto##, ##FF00E6|KiraMoto##, ##FF00E6|KiraMoto##, ##FF00E6|KiraMoto##, and ##FF00E6|KiraMoto## have changed nick>//\n\n##44FF88|MotoK:## Hello?\n\n##D21C1C|KilerMoto:## Oh? You actually decided to join us.\n\n##44FF88|MotoK:## Us? How many of us are there?\n\n##D21C1C|KilerMoto:## Don't know for sure. There's at least 42 that have gathered here.\n\n##D21C1C|KilerMoto:## I'd imagine there'd be more.\n\n##85AFEF|KiriMoto:## A new one? Been a while.\n\n##44FF88|MotoK:## Whats going on here?\n\n##89FF00|FanonMoto:## It's a chat for all us Kiras in the Motoverse.\n\n##AB00FF|KiraPoyo:## *sigh*\n\n##D21C1C|KilerMoto:## Stop that Poyo.\n\n##D21C1C|KilerMoto:## Anyway, ##44FF88|MotoK##, you work for your Foundation, right?\n\n##44FF88|MotoK:## Yeah? I take it that most of us do. What do you want to know?\n\n##D21C1C|KilerMoto:## Which site do you work at? We've been figuring out what everyone does so we can see what we're working with. Most of us have answered. Though I'm pretty sure a few of us aren't even in the Foundation.\n\n##44FF88|MotoK:## I only recently joined. I was assigned to site 250 in Japan.\n\n##89FF00|FanonMoto:## That a country? We don't have that on my Earth.\n\n##44FF88|MotoK:## Yeah. Its a little set of islands east of the rest of Asia.\n\n##89FF00|FanonMoto:## That's probably why. My Earth's sea level rose to the point that it's a water world. Everyone lives in underwater domes or floating cities.\n\n##85AFEF|KiriMoto:## At least you have water. We're struggling to survive on this dust ball. Hell, the interstellar program is our last hope, and we're struggling to even get the fuel for that.\n\n##AB00FF|KiraPoyo:## you havent even mastered space travel\n\n##AB00FF|KiraPoyo:## no wonder your planets on the verge of collapse\n\n##AB00FF|KiraPoyo:## i was assigned to the regana 4 intergalactic deep space station\n\n##AB00FF|KiraPoyo:## we study new life in the gce 823 galaxy\n\n##44FF88|MotoK:## GCE?\n\n##AB00FF|KiraPoyo:## greg chudley eternal\n\n##AB00FF|KiraPoyo:## humanities god has united us like never before\n\n##44FF88|MotoK:## So ##D21C1C|KilerMoto## whats your home like?\n\n##D21C1C|KilerMoto:## Pretty standard. You're normal stuff like [*https://scp-wiki.wikidot.com/valravn-corporation-hub feasting on the battlefield], and drinking from the skulls of my enemies, but that's about all.\n\n##44FF88|MotoK:## What.\n\n##D21C1C|KilerMoto:## Is that not a normal thing in your universe?\n\n##44FF88|MotoK:## No. Not at all. You sound like a mercenary group I heard once. Val-something.\n\n##D21C1C|KilerMoto:## Valration? Yeah, that's what my universe's Foundation is called.\n\n##44FF88|MotoK:## Well alright then.\n\n##44FF88|MotoK:## So...\n\n##44FF88|MotoK:## You guys got any defining characteristics?\n\n##D21C1C|KilerMoto:## Got a scar on my neck from a bad breakup.\n\n##AB00FF|KiraPoyo:## weird\n\n##AB00FF|KiraPoyo:## i have one there from my little brother\n\n##AB00FF|KiraPoyo:## he was a bit of a dick.\n\n##85AFEF|KiriMoto:## I fell in the desert when I was little. Got one from being sliced open on the way down a hill.\n\n##89FF00|FanonMoto:## I got attacked by a school of carnivorous goldfish when I was little.\n\n##89FF00|FanonMoto:## You guys have a bad breakup when you were 17?\n\n##44FF88|MotoK:## Yeah...\n\n##AB00FF|KiraPoyo:## ye\n\n##85AFEF|KiriMoto:## Got the bastard thrown into the desert.\n\n##D21C1C|KilerMoto:## He was a demon, but yes. Killed him and stole his throne. I am now next in line for leadership.\n\n##AB00FF|KiraPoyo:## speaking of leadership\n\n##AB00FF|KiraPoyo:## any of you know our lord and savior\n\n##AB00FF|KiraPoyo:## greg chudley\n\n##85AFEF|KiriMoto:## The janitor at my high school?\n\n##D21C1C|KilerMoto:## High school? He was the last Vice President. Though he and the rest of the politicians were killed a few centuries ago when the world became united under one leader.\n\n##89FF00|FanonMoto:## Pretty sure that's the guy in charge of feeding the carnivorous goldfish. The last guy got eaten.\n\n##44FF88|MotoK:## I think Ive heard of someone by that name. I was almost assigned to work under him but got told 'Im not putting you under that bumbling idiot so Im transferring you somewhere else.'\n\n##89FF00|FanonMoto:## What's the first thing you can remember? Mine is seeing the ocean with my parents.\n\n##44FF88|MotoK:## Oddly enough mines pretty similar. We had just moved to Japan and my parents had taken me to the ocean.\n\n##85AFEF|KiriMoto:## My first memory is of the only time I've ever seen mine. I was later told they were forced to walk the desert a few hours later.\n\n##AB00FF|KiraPoyo:## i think mine was watching my parents\n\n##AB00FF|KiraPoyo:## they were giving themselves over to our lord\n\n##AB00FF|KiraPoyo:## it is considered the greatest of honors to die for our lord so that he may live\n\n##D21C1C|KilerMoto:## My house was on fire. The Valration torched our town because of heretics. I remember their expression as I was thrown from the window and landed in someone's arms.\n\n##44FF88|MotoK:## ##D21C1C|KilerMoto## are you sure your alright? Your world sounds brutal as fuck.\n\n##D21C1C|KilerMoto:## It's fine. Most people have gone through similar things.\n\n##44FF88|MotoK:## Well.\n\n##44FF88|MotoK:## Now that we know about each other I think its time to get to the more pressing matter.\n\n##D21C1C|KilerMoto:## Agreed. We still need to figure out why this is happening.\n\n##44FF88|MotoK:## So were here trying to figure this out? I can get on board with that.\n\n##AB00FF|KiraPoyo:## we havent gotten very far yet\n\n##AB00FF|KiraPoyo:## and we still don't know what caused this\n\n##44FF88|MotoK:## Dont you have any leads?\n\n##85AFEF|KiriMoto:## No one wants to take us seriously, so we're on our own.\n\n##89FF00|FanonMoto:## ^\n\n##44FF88|MotoK:## Well, we have to start somewhere.\n\n##44FF88|MotoK:## What do we have so far?\n\n##D21C1C|KilerMoto:## Not much. Only that the first we knew of it was sometime around Halloween 2054.\n\n##44FF88|MotoK:## So we should figure out if theres anything that any of us did in that time that wouldve caused this. We should start by examining like a month or so around Halloween then.\n\n##44FF88|MotoK:## Did any of us encounter anything anomalous that could have caused this?\n\n##89FF00|FanonMoto:## Nothing certain.  \n\n##89FF00|FanonMoto:## Though ##85AFEF|KiriMoto## mentioned something about an anomaly when they first joined.\n\n##85AFEF|KiriMoto:## I told you I don't know much.\n\n##85AFEF|KiriMoto:## Just that I //think// I encountered something. Still not sure though.\n\n##44FF88|MotoK:## Well what did you encounter?\n\n##85AFEF|KiriMoto:## Not sure. I was heading home and bumped into someone.\n\n##85AFEF|KiriMoto:## Got a strange feeling. I tried to locate them, but couldn't.\n\n##85AFEF|KiriMoto:## The problems with the logins started shortly after.\n\n##44FF88|MotoK:## And yall havent been able to figure anything else out? What have you tried?\n\n##AB00FF|KiraPoyo:## just about everything\n\n##AB00FF|KiraPoyo:## weve run out of ideas\n\n##44FF88|MotoK:## Lets give it some more thought.\n\n##44FF88|MotoK:## I have to go but Ill be back tomorrow.\n\n[[/div]]\n\n\n[[=]]\n/=/\n[[/=]]\n\n\n[[div class=\"blockquote\"]]\n\n##85AFEF|KiriMoto:## No. Stop asking.\n\n##89FF00|FanonMoto:## You know you can't hide it forever. We all have a right to know.\n\n##44FF88|MotoK:## Whats up?\n\n##85AFEF|KiriMoto:## Nothing.\n\n##85AFEF|KiriMoto:## They're just being stupid.\n\n//<##FF8000|NDMoto## has entered the chat>//\n\n##FF8000|NDMoto:## Hi guys!\n\n##FF8000|NDMoto:## Oh! We have someone new!\n\n##FF8000|NDMoto:## Hello ##44FF88|MotoK##!\n\n##44FF88|MotoK:## Um...\n\n##44FF88|MotoK:## Hello there?\n\n##44FF88|MotoK:## I dont suppose you know anything more about all this?\n\n##FF8000|NDMoto:## Nope! But this is pretty cool!\n\n##FF8000|NDMoto:## I mean, look at it! There's so many friends here!\n\n//<##89FF00|FanonMoto:## has left the chat>//\n\n//<##85AFEF|KiriMoto:## has left the chat>//\n\n##FF8000|NDMoto:## Aww! Whyd they leave? Everyone always leaves when I join...\n\n##44FF88|MotoK:## Did you try asking them?\n\n##FF8000|NDMoto:## I tried! But they always leave so fast!\n\n##44FF88|MotoK:## I doubt they mean it.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n##44FF88|MotoK:## What was that about guys?\n\n##89FF00|FanonMoto:## Nd's odd, even among us Kiras. Something about them feels off.\n\n##89FF00|FanonMoto:## We're not even sure they're in the Foundation in their universe.\n\n##44FF88|MotoK:## I guess they did seem a bit weird.\n\n##D21C1C|KilerMoto:## Stay away from ND.\n\n##44FF88|MotoK:## What? Why?\n\n##D21C1C|KilerMoto:## Just do it. Something's off about them.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n##FF8000|NDMoto:## Hiya!\n\n##FF8000|NDMoto:## It looks like its just us!\n\n##44FF88|MotoK:## Yeah.\n\n##44FF88|MotoK:## Hey. Since were alone rn you wanna tell me why everyone avoids you?\n\n##FF8000|NDMoto:## Whatchu mean?\n\n##FF8000|NDMoto:## I just wanted friends. All I had was a brick, but then it wasn't a brick anymore.\n\n##44FF88|MotoK:## Oh? You just want friends? What's this about a brick?\n\n##FF8000|NDMoto:## Yeah!\n\n##FF8000|NDMoto:## I'm all alone here! And I don't wanna be! I was holding my brick and I really wanted friends and then it became this thing.\n\n##44FF88|MotoK:## Youre alone? Do you not have a job? Or friends?\n\n##FF8000|NDMoto:## No\n\n##FF8000|NDMoto:## I'm still little so I'm not allowed to leave this room.\n\n##FF8000|NDMoto:## Wait, I need a minute.\n\n##44FF88|MotoK:## ?\n\n##FF8000|NDMoto:## Sorry. My dad came to yell at me again.\n\n##FF8000|NDMoto:## He gets like that a lot so I'm used to it.\n\n##44FF88|MotoK:## What\n\n##44FF88|MotoK:## Wait how old are you?\n\n##FF8000|NDMoto:## I'm not sure. 10?\n\n##44FF88|MotoK:## Then howd you end up in here?\n\n##FF8000|NDMoto:## What you mean?\n\n##FF8000|NDMoto:## I was the first one. Everyone else came later.\n\n##44FF88|MotoK:## So you were here all alone until the rest of us showed up?\n\n##44FF88|MotoK:## That must have been lonely.\n\n##FF8000|NDMoto:## Thats aight. Cause now I have friends.\n\n##FF8000|NDMoto:## Theyre coming again, I have to go.\n\n##FF8000|NDMoto:## Thanks for talking with me.\n\n//<##FF8000|NDMoto## has left the chat>//\n \n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n##FF8000|NDMoto:## ##44FF88|MotoK##, youre here, right?\n \n##44FF88|MotoK:## Whats up?\n\n##FF8000|NDMoto:## Youre not going to leave me alone like the others, right?\n\n##FF8000|NDMoto:## They think im weird and don't like me.\n\n##44FF88|MotoK:## Im more interested in how this all happened.\n\n##44FF88|MotoK:## You said you were the first one yeah? Do you have any idea how all this started?\n\n##FF8000|NDMoto:## no?\n\n##FF8000|NDMoto:## Its always just been me here. I wanted someone to talk to, and it just happened one day.\n\n##44FF88|MotoK:## It just happened? How?\n\n##FF8000|NDMoto:## I dunno\n\n##FF8000|NDMoto:## I was just alone and wished for friends. Then the brick thing happened and I was able to talk to people!\n\n##44FF88|MotoK:## Ive been wondering this for a while...\n\n##44FF88|MotoK:## But why are you alone?\n\n##44FF88|MotoK:## ##FF8000|NDMoto##?\n\n##FF8000|NDMoto:## hmm? Sorry. My parents came back, I had to hide this.\n\n##FF8000|NDMoto:## My parents dont let me leave the basement. Im not allowed to go out.\n\n##FF8000|NDMoto:## They dont come down here much. Just make sure I'm still here and breathing and to feed me.\n\n##44FF88|MotoK:## Im sorry but wtf. Your parents are awful people.\n\n##FF8000|NDMoto:## Are they? I thought this was normal.\n\n##44FF88|MotoK:## Dude. This is the furthest thing possible from normal. This isnt even alright.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n##44FF88|MotoK:## GUYS!\n\n##89FF00|FanonMoto:## ?\n\n##44FF88|MotoK:## We have to start looking for a way to get to ##FF8000|NDMoto##. I just learned the kids being neglected.\n\n##85AFEF|KiriMoto:## Is that our problem? I thought we were trying to figure out this whole anomaly.\n\n##44FF88|MotoK:## Thats just it.\n\n##44FF88|MotoK:## Nd is the anomaly.\n\n##44FF88|MotoK:## Their shitty parents being shitty parents is the reason were all connected.\n\n##D21C1C|KilerMoto:## So you want to test the theory that taking ND out of their home will disconnect us? That's further than we got.  \n\n##AB00FF|KiraPoyo:## i dont see that we have anything to lose. what do you think ##89FF00|fanonmoto##\n\n##89FF00|FanonMoto:## I might be able to get some help with this through my site director. You guys should try as well, though I don't think this is that bad to be a part of.\n\n##FF8000|NDMoto:## :D\n\n##FF8000|NDMoto:## Friends?\n\n##44FF88|MotoK:## Yes Nd. Friends.\n\n[[/div]]\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"Access SCiPNET Email? One (1) new message!\" hide=\"Re:Proposal\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Site Director Hyuse\n**From:** Junior Researcher Moto\n**Subject:** Proposal\n[[/div]]\n------\nI've figured out the problem. There's an anomaly in play here that's affecting me and every other me out there. I would like to put in a request for resources to get to the bottom of this.\n\n##FF0000|View Attachment##\n\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Junior Researcher Moto\n**From:** Site Director Hyuse\n**Subject:** Re:Proposal\n[[/div]]\n------\nAfter looking over your proposal, I have to deny it. We don't have the resources here to even begin an expedition like this. As much as I understand your wish to help, there's no feasible way we can do it here.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n-----\n\n[[=]]\n/=/\n[[/=]]\n\n[[div class=\"blockquote\"]]\n\n##44FF88|MotoK:## Anyone have anything yet? My site director shot my idea down...\n\n##85AFEF|KiriMoto:## I was able to get some help. We've got MTF here who go into other universes to gather resources.\n\n##44FF88|MotoK:## How are we going to use them to help ND?\n\n##85AFEF|KiriMoto:## I... Had a thought about that. ND's not in a good place right now. Assuming there's a Foundation in their universe, wouldn't it be better to take them there? Mine's focused on leaving the planet, but we weren't always like that. If ND's is concerned with securing anomalies, they'd be safe there.\n\n##89FF00|FanonMoto:## You want to turn the kid over? What if their Foundation's worse than their parents? Besides that, how do you think we'd even get them out of the house?\n\n##AB00FF|KiraPoyo:## dont you think its worth trying tho\n\n##AB00FF|KiraPoyo:## nd deserves help even if its hard\n\n##44FF88|MotoK:## I think its worth that chance. Nd doesnt deserve to suffer like this when we can do something to help.\n\n##44FF88|MotoK:## Do you think you could get them in to confirm the Foundation's presence there?\n\n##85AFEF|KiriMoto:## I can try. Though I'm almost certain I'm going to get in trouble for this. Resources are tight, and they'll be sure to notice the moment the MTF leaves. My life will probably be over when I'm caught.\n\n##AB00FF|KiraPoyo:## you sure you want to do this then\n\n##85AFEF|KiriMoto:## I've already decided. As much as my earth needs me, I'm leaving with the MTF. If I stay behind, I'll be sent to walk the desert as punishment for wasting what resources we have.\n\n##85AFEF|KiriMoto:## If there is a Foundation in ND's universe, I'm going to join them. I'm sure I'll be able to help, no matter what they're like.\n\n##44FF88|MotoK:## If youre sure about this.\n\n##44FF88|MotoK:## Keep us updated aight?\n\n##85AFEF|KiriMoto:## Will do.\n\n[[/div]]\n[[div class=\"blockquote\"]]\n\n##85AFEF|KiriMoto:## Going through now. You guys locate ND's place yet?\n\n##D21C1C|KilerMoto:## ##44FF88|MotoK##'s working on it. She'll tell us when she's got it.\n\n##85AFEF|KiriMoto:## Alright, we've made it over. There's... So much life here.\n\n##85AFEF|KiriMoto:## Are these... Trees?\n\n##85AFEF|KiriMoto:## Gods, there's so much here. It's almost unbelievable.\n\n##85AFEF|KiriMoto:## Sorry. We're on our way now. I hear sirens, so someone's coming for us.\n\n##85AFEF|KiriMoto:## Guys, we're surrounded. These look like they could be Foundation staff, but they're acting weird. I think it's because I'm messaging you.\n\n##85AFEF|KiriMoto:## Shit. They're tsaskj f\n\n##D21C1C|KilerMoto:## ##85AFEF|KiriMoto##?\n\n##D21C1C|KilerMoto:## Hopefully they'll be alright.\n\n##44FF88|MotoK:## Guys! I managed to locate ##FF8000|Ndmoto##!  \n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n##85AFEF|KiriMoto:## I convinced them to give me my phone back. The team and I are on the move.\n\n##85AFEF|KiriMoto:## It looks like we're getting close. I hear shouting.\n\n##85AFEF|KiriMoto:## We're at the door now. There's shouting, and things are getting thrown.\n\n##85AFEF|KiriMoto:## It just went silent.\n\n##85AFEF|KiriMoto:## We entered. This place is a dump. Everything's frozen in place. Things are just floating in the air.\n\n##85AFEF|KiriMoto:## Wait, I think I hear sobbing.\n\n##85AFEF|KiriMoto:## Just opened a door to be met with a man with a shotgun. Looks furious.\n\n##85AFEF|KiriMoto:## There's a woman here holding a knife. She looks like she was heading somewhere.\n\n##85AFEF|KiriMoto:## That sobbing's louder now. There's blood on the floor. Gods, I hope it's not ND.\n\n##85AFEF|KiriMoto:## There's a broken phone on the ground. It's stuck on my message from a few hours ago. Shit, this is definitely ND then.\n\n##85AFEF|KiriMoto:## The sobs stopped. I think we're close.\n\n##85AFEF|KiriMoto:## Opened another door. There's blood everywhere. I can hear whimpers now. They're coming from a closet.  \n\n##85AFEF|KiriMoto:## Guys... I found him... He's... Not doing well.\n\n[[/div]]\n[[div class=\"blockquote\"]]\n\n##44FF88|MotoK:## Kiri hasnt checked in for hours. How do you think theyre doing?\n\n##89FF00|FanonMoto:## I hate this waiting, it's killing me.  \n\n##AB00FF|KiraPoyo:## we just have to be patient\n\n##AB00FF|KiraPoyo:## ##85AFEF|kirimoto## will tell us when she has something to report\n\n##89FF00|FanonMoto:## Doesn't mean it sucks any less though.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n##85AFEF|KiriMoto:## Guys...\n\n##44FF88|MotoK:## Oh no...\n\n##89FF00|FanonMoto:## What is it?\n\n>##85AFEF|KiriMoto:## It's ND.\n\n##85AFEF|KiriMoto:## He's going to be fine.\n\n##85AFEF|KiriMoto:## Also he's my son now.  \n\n##44FF88|MotoK:## Asshole. Dont scare us like that.\n\n##89FF00|FanonMoto:## How'd it go with that Foundation?\n\n##85AFEF|KiriMoto:## Oh yeah! I got a job considering my experience in my home universe. My primary assignment's going to be the newest skip in their databanks.\n\n##85AFEF|KiriMoto:## Apparently they see value in having the one person a reality bender trusts being the one to watch them.\n\n##44FF88|MotoK:## The kids a reality bender? With what specifically?\n\n##85AFEF|KiriMoto:## From early examination, it seems he can control the space around him as he wishes, though he's still unable to do it on command. I don't think he fully knows he's even doing it. I think he was able to contact all of us because he was focusing his anomaly on just one spot, instead of everything around him.\n\n##44FF88|MotoK:## Kids crazy dangerous if thats true. You sure you'll be able to handle him?\n\n##85AFEF|KiriMoto:## Not really, but the two of us will stick together, so I'll keep an eye on him. Besides, there's always you guys if I need help.\n\n##D21C1C|KilerMoto:## Well, good luck then. I'm glad for both of you. Just make sure to keep us updated.\n\n ##85AFEF|KiriMoto:## We will.\n[[/div]]\n\n[[include :scp-wiki:component:advanced-navigation-toolbar-source dual= false\n|styleNum= one\n|rightmode= a\n|hub=  |hubtext= Motoverse\n|next= https://scp-wiki.wikidot.com/into-the-motoverse-2-electric-boogaloo|nexttext= Motoverse 2: Electric Boogaloo\n|nextImage= https://scp-wiki.wdfiles.com/local--files/dr-moned-s-icons-and-art/Yesod.png\n]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Dr Kira Moto",
  "created_at": "2022-10-12T23:50:19+00:00",
  "updated_at": "2022-11-10T04:13:11+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "into-the-motoverse"
}