{
  "title": "SCP-CN-033",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n@@@@\n[[include component:image-block name=cn0331.jpg|caption=公演中のSCP-CN-033]]\n\n**アイテム番号:** SCP-CN-033\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** オブジェクトは特殊な収容手順を必要としていませんが、サイト-CN33から持ち出すことは許可されません。その特性を鑑みて、オブジェクトはサイト-CN33のラウンジにある30cmx50cmx30cmの箱の中に保管されることになっています。担当職員はオブジェクトが持つ汚染特性を踏まえて必要な保護措置を講じ、経年劣化により箱が崩壊する兆しを見せていないことを随時確認してください。\n\n2012/██/██ 追記: オブジェクトの性質が以前と異なるものに変化していることを鑑みた結果、現在職員が毎日の娯楽目的にCN-033を使用することはあまり推奨されていません。ですが、CN-033の従来の特別収容プロトコルは維持されます。職員は、CN-033の現在の性質をよく理解し汚染拡大を引き起こさない状況下で使用してください。\n\n**説明:** SCP-CN-033は中国伝統の影絵芝居に用いられる5つの影人形です。それぞれの寸法は30cmx5cm程度であり、５つの大きさは然程差がありません。影人形はそれぞれ中国伝統の影絵芝居に見られる代表的な役割「生、旦、净、末、丑」を与えられています。これらはSCP-CN-033-1（旦）、SCP-CN-033-2（生）、SCP-CN-033-3（净）、SCP-CN-033-4（末）、SCP-CN-033-5（丑）と指定されます。全ての影人形は伝統的なそれと同じように背後で4つの木材を組み合わせた操作棒を用いて操作するように作られています。活性化状態にないCN-033-1から-5は元通りの状態で箱の中に収納されています。\n\n人間がいずれかの操作棒に触れた際にCN-033の異常な性質が活性化し、影人形が自ら立ち上がって自分自身の役割を演じるために行動を開始します。活性化イベント中、CN-033-1から-5は役割に合った人間のような声を発し、人間と同レベルの知性を示します。CN-033には声帯に当たる臓器は存在せず、一体どのようにしてオブジェクトが人間と同じような発声を可能としているのか判明していません。一般に、典型的な活性化イベントは3つのステージに分けられます。\n\n* ステージ１: CN-033-1がCN-033を活性化させた人物(以下\"被験者\")に向かって進み、礼儀正しい丁寧な態度で演目を1つ挙げるように願い出ます。1分以内に被験者が回答しなかった場合はCN-033-1自身が演目を1つ選び、選出された演目に応じてCN-033-1は場を辞退します。この時選択可能な演目は中国の影絵芝居に存在するものに限られるという点に留意してください。これには影絵芝居版が存在するその他の演劇の演目なども含まれます。CN-033-1が演目を選択する場合は伝統的な影絵芝居以外の演劇から選ばれることはありません。\n\n* ステージ２: 演目選択後はその演目の講演が開始されます。このステージに入ったとき、CN-033の存在する場所に１基の影絵芝居の舞台が出現します。これにはスクリーンと光源を含みます。この舞台一式がどこから現れているのか一切不明ですが、これ以外には異常はなくごく一般的な影絵芝居の舞台です。分析の結果スクリーンは通常の麻で構成されていることが判明しましたが、光源を探す試みは完全に失敗しました。バックスクリーンはそれ自体が暖かなオレンジ色の光を擁しているように見えますが、この光がどこから発生しているのか突き止めることはできません。 _\n _\n公演が始まると共に、出所不明の太鼓の拍子のような音響効果が現れます。音響効果を含めて公演は通常の劇団公演と同様に進められ、過去にCN-033を使った人物は「完成度がとても高い公演だ」と評しています。CN-033-1から-5はスクリーンの裏側に存在し、通常のそれとなんら変わらない公演を行いますが、スクリーンの裏側を観測する試みは全ての影人形に操作者は存在せず影だけがスクリーン上を自由自在に動いているのを確認する結果に終わりました。 _\n _\n公演中に明らかにCN-033-1から-5ではない影が出演していることがあり、これは公演されている演目中の登場人物の役割を果たしています。演目中に５つを超える登場人物が存在する場合、新たな影が出現し、この影が超過分のあらゆる役柄をこなしますが、この影は公演が終了すると共に消滅します。注目すべき点として、公演中にCN-033-1から-5が非活性時の外見を維持することはありません。あるいは一部、あるいは全体が演目の中での役柄に合わせた外見に変化します。顕著な例としてはそれが人間以外の役(例えばウサギやキツネなど)であったとしても、CN-033-1から-5はそれら人間以外のキャラクターとしての姿に変わります。これは伝承やおとぎ話をモデルにした演目においてよく見られる現象です。 _\n _\nCN-033の異常な効果として、周囲の人物をリラックスさせる効果があります。CN-033は自身の公演を見せるために周囲の人間を惹きつけ、公演を見始めた人物は幸福そうな表情で観賞を楽しみます。CN-033の惹きつけ効果の影響範囲は周囲の状況によって異なります。屋内公演の場合はその部屋全体が影響範囲に含まれ、屋外公演の場合はCN-033を中心とした半径20mの円形範囲内の人間に影響を与えます。 _\n _\n注意するべき点として、この惹きつける効果は決して強制力のあるものではありません。ただ「この劇が好きかもしれない」程度の感情を植え付けるだけであり、観客は自分の意思で観賞をやめることができます。観客の多くは公演に心を傾けて観賞することを好みます。そして公演終了後には一貫して「公演は素晴らしかった」と述べます。観客は公演を妨害してしまうことをなるべく避けようとし、もしも誰かが妨害を行った場合その人物は淡く微かな罪悪感―まるで１度の素晴らしい公演を妨害してしまった時のような―を報告します。\n\n* ステージ３: 公演が終了すると、スクリーンと光源、そして追加の影を含めた舞台の全ては消滅します。これらの物品がどこへ行くのか追跡する試みは対象が完全に消滅してしまうためにこれまでのところ成功していません。同時にCN-033-1から-5は元の形状に戻り、ステージ１の時のようにCN-033-1が前へ進み出ます。この時被験者は５分間に限りCN-033に対して質問を投げかけたり会話することが可能ですが、全ての個体が質問に対して単純な文章1つで回答します。会話が終わった後に、あるいは会話をせずに全てのCN-033個体を箱に戻した後で、１時間が経過することで再び活性化させることが可能です。これについてCN-033-1に尋ねたところ、「役者には休息が必要だ」という回答が得られました。\n\nCN-033の異常な効果は公演が終了した後も継続しており、全ての観客はこの時点においても喜びの中にいます。もしも公演された演目が喜劇であったなら、観客は心からの楽しみを感じているでしょう。また、もしも公演された演目が悲劇であったなら、観客は劇中で表現されたような悲しみを感じているでしょう。しかし同時に、やはりと言うべきか「賞賛すべき公演を見た時のような楽しみを感じた」とも評しています。長時間の観賞をする実験においても、これらの感情の動きには副作用が確認されませんでした。そのためCN-033をサイト-CN33の士気向上のための娯楽施設として使用し、同時に段階３における質問を通じて研究を行っています。公演の終了を待たなければ質問ができないという悪条件にも関わらず、CN-033の影響で極限まで高まったサイト-CN33職員の情熱によって研究は迅速に進展しています。\n\n**付録CN-033-01: CN-033への質問結果**\n\n繰り返し質問を行う中で我々にはCN-033の来歴と由来についての認識が徐々に組みあがっていきました。CN-033の証言によれば、それらは清朝嘉慶帝の時代に杭州で製作されたようです。CN-033には製作者についての記憶が存在しません(職員の見立てでは恐らく製作者が情報漏えいを嫌って意図的に消去したものと思われます。)。製作者のもとを離れたCN-033はその異常な性質のために程なくして現地の県の長官により発見され、\"賢いが然程役には立たない物品\"として親王の府中に送られ、そしてすぐに最も人気のある娯楽となりました。親王の死後、CN-033は貢物としてささげられ宮中に入りました。注目すべき点として、CN-033は瀛台で幽閉された光緒帝に付き添って共に時間を過ごしたと語っています。皇帝溥儀が故宮を追われた彼の動乱の中でCN-033も民間へ流出し、数々の主人の間を転々とした後、1990/██/██に財団中国支部に収容されました。\n　\n**付録CN-033-02: CN-033の性質変化**\n\n2007年ごろからCN-033の性質はゆっくりと変質していきました。今まで通り観客に喜びの感情を与えますが、同時に―たとえ喜劇であっても―悲しみを感じさせます。観客は時間が経過し、繰り返しこの悲しみに曝されるたびに感情の揺さぶりが強くなり、より深い悲しみを感じるようになります。この悲しみは恐らくCN-033自身の悲しみの影響であると推測されます。\n\n//“それは喜びで覆い隠すことが出来ない悲しみの１種であり、心に深く悲しみを浸透させる余韻だ。毎度毎度、私は体験したこの感覚を理解するのに苦労させられる。私は明らかに素晴らしい公演を見て、その喜びのための歓声を上げようとする。しかし笑顔を浮かべたその瞬間私の心は一転し、私自身の意思では制御できない涙が零れてしまう。これは私が泣きたいがための涙ではない。しかしそれが分かっていても、長い時間言いようのない悲しみが私を襲うのだ。”// - Darklight博士\n\n観客は確かに深い悲しみを経験することになりますが、しかしこの影響を受けた全ての経験豊富な職員は「日々のストレスの一切が消え去り、解放された気分だ」と述べています。この感情への暴露には、人間関係のストレスなどから解放されるというすぐれた効果があるものと推測されます。この変質に関するCN-033に対しての質問記録を以下に記します:\n\n> **Darklight博士:**何故あなた達は、振りまく喜びの感情の中に悲しみを織り混ぜるようになったのですか？\n> \n> **SCP-CN-033-1:**我々は楽しい公演を提供する\n> \n> **SCP-CN-033-2:**しかし我々はその楽しみに興じられない\n> \n> **SCP-CN-033-3:**我々の愛する人は既に居ないのだ\n> \n> **SCP-CN-033-4:**我々の血筋は消えてしまった\n> \n> **SCP-CN-033-5:**我々は、死に絶えようとしている\n\nただし留意しておくべき点として、CN-033の有効範囲内に１３歳以下の子供がいる場合、悲しみを振りまく効果は発現せず、ただただCN-033本来の性質だけが発現します。同時にCN-033は普段選択肢に無いいくつかの楽しげな童話を演目として公演を行います。これについての質問記録を以下に記します:\n\n> **Darklight博士:**どうして子供たちには悲しみを与えないのですか？\n> \n> **SCP-CN-033-1:**我々は子供の方が好きだ\n> \n> **SCP-CN-033-2:**子供は悲しみを知るべきではない\n> \n> **SCP-CN-033-3:**少年時代は、ただただ幸せを享受すべきだ\n> \n> **SCP-CN-033-4:**我々は本来子供たちのために作られた\n> \n> **SCP-CN-033-5:**子供は、希望だ\n\nCN-033が語った「我々は、死に絶えようとしている」という言葉ですが、それは決して彼ら自身を指しているのではなく、中国伝統の影絵芝居が根絶されかかっているという現状を示しています。今もしも中国伝統の影絵芝居が完全に根絶されてしまった場合、それがCN-033にどんな影響を与えるかわかりません。\n\n//“彼らの悲しみは私にも理解できないわけじゃない。彼らにとって伝統の影絵芝居が消えてしまうことは私たちで言うところの血族の死と同義です。しかしデジタル文化の下で生きる私たち現代人にはどうしようもない。出来ることならば、SCP-085と会わせてやりたい。もしも彼女と会って、彼らが彼らによく似た存在が居ることを知ったら、彼らの「血族が次第に失われてゆく」悲しみを和らげてやれるかもしれない。”// - Darklight博士",
  "tags": [
    "cn",
    "safe",
    "scp",
    "人工",
    "変身",
    "影",
    "注目記事",
    "精神感応",
    "自律",
    "芸能"
  ],
  "author": null,
  "created_at": "2015-06-24T10:28:51+00:00",
  "updated_at": "2021-08-29T16:31:06+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-cn-033"
}