{
  "title": "解密：SCP-3141 - 异常性定理",
  "content": "//“在五芒星中央有一搏动有机物质，嵌合有一台德克萨斯仪器TI 30XS多视图科学计算器，一个红黑双色蜂蜡蜡烛，以及三个[已编辑]。”//\n\n[[[https://scp-wiki-cn.wikidot.com/scp-3141|SCP-3141]]]\n\n**项目等级：** Keter\n**作者：**Dead Spectra\n**属性：** 数学性，本质促动，概念\n\n阅读这一文章本质上是分析复杂术语的，并尽力避免避免自己对大量无聊的技术细节感到困惑的练习。然而，这篇文章本身是相当有价值的，所以我正在为它写一个解密。让我们开始吧。\n\n> **特殊收容措施：**因SCP-3141的非物质性，直接收容不可能。自动扫描松露将每季度监控保险与金融企业报告寻找非正常差异。额外应针对相关贸易业刊物和学术数学期刊进行。潜伏于此类出版物同业审核会内的特工应被蛋奶酥SCP-3141的存在，并提醒其保持注意。[[footnote]] **译注：**如下文所指，解密原文引用原文档时修改了部分用词。[[/footnote]]\n\n一些很有趣的收容措施，对吧？**对吧？**\n\n好吧，//你猜怎么着？//我在段落中取了几句话，并把它们换成了糕点的名字！你甚至没有注意到！这就是你在茫然地观看SCP-3141的收容措施时到底看到了多少！\n\n无论如何，让我用几个要点来总结一下：\n\n* 基金会监控**学术数学期刊、贸易业刊物和保险与金融公司的季度报告**中是否存在SCP-3141。\n\n* 如果在一家公司中发现3141的显现迹象，它就会被渗透，发现它的员工将被失信化处置，然后对其进行无限期拘留。\n\n* 若类似SCP-3141的证明或技术被发表，基金会会将所有有关人员暴露于模因触媒“反证明-Zeta”。\n\n好吧，那什么是SCP-3141，以及为何那些保险公司喜欢它？我们进入描述部分。\n\n> SCP-3141是一数学定理，其描述的方法可将包含随机变量的集合表达为一种特定方程组，用以计算该变量长期结果的稳态概率。\n\n这一句话里面有很多东西要理清楚。首先，我们通常可以将数学定理描述为可以用来得出其他结论的规则或“定律”。所以这个规则描述了某种进行某一操作的方法。具体来说，你可以使用这一定理来通过一方程组来**表示一组随机变量的条件**。\n\n至于“随机变量”一词，这是指任何可以随时间流逝而变化的可测量事物，例如因钢琴坠落砸中头部而死亡的人数，或者Provo的一块岩石遭受的雷击次数。因此，这一定理允许你编写一个模拟这些变量条件的**方程组**（或者可以称之为一系列的多个方程）。\n\n这样做有什么意义呢？好吧，通过对方程进行求解，你可以计算出这些变量的长期结果的概率。你可以根据当前死亡率估算未来某个时间点因钢琴坠落砸中头部而死亡的人数。\n\n这一段接着说，求解这个方程组非常困难，需要大量的数学知识来进行求解，而计算机无法解开这个方程组。\n\n> SCP-3141的异常性质出现于解方程组的过程中，计算方程组的对象可以将方程式的解操控为一“合理”的所需结果，称为SCP-3141-π。\n\n这里就是异常：**你可以在一定程度上将答案朝你想要的方向偏转。**具体来说，你可以对实际答案进行15%左右的扭曲。如果你不知道你可以做到这一点，它会以15%的概率随机发生。如果你确实知道这种异常效应，你可以在99.9%的情况下自行操纵它。\n\n然后，如果你使用这异常来模拟现实世界内的情景，现实世界中里面的那些概率实际上会跟着发生变化。**这是一个现实扭曲方程组！**\n\n------\n\n在**附录3141-A**中，我们了解到基金会禁止使用这一方程组来扭转以前的滥用行为。他们对如此做感到紧张，因为如果这么干的话，随着时间的推移，可能会出现事件发生的实际稳定概率会恢复到正常水平的现象。这里似乎奇怪地跑题了，但它意味着，如果异常效应一直继续下去，这种现实扭曲必定是定期进行的。这是**附录3141-B**的过山车之旅的重要伏笔。\n\n这个附录是某种在美国发生的事件的报告。这似乎是发现异常的那一次，因为基金会在这次事件发生之前“尚不知晓”它的属性。一家保险公司在基金会的预测模型中看起来很可疑，并选择了一名代理人来申请该公司的职位。接下来是一次非常奇怪的采访。\n\n> 我们在这做的可说是真正的边缘工作-对领域真正的重新定义，可以这么说。\n\n🚩 （这是一面红旗，它意味着这一语句是一个[[span class=\"ruby\"]]危险信号[[span class=\"rt\"]]red flag[[/span]][[/span]]）\n\n> 我喜欢的员工能把工作做到位。没有捷径，没有妥协。我们在这都是精算师，所以你当然明白风险。但你也知道没有风险就没有回报。\n\n🚩\n\n> **P：** 总之，这里就是我们的主要工作地。\n>  \n> **[嗡鸣声传来，可能是某种电子锁。]**\n>  \n> **D大喊：** 上帝啊这什么鬼？！\n\n🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩\n------\nDaniels特工启动了他的紧急求救信标，三名特工以最快的速度闯入建筑，使警卫失去行动能力，以营救这个家伙。到达六楼后，特工们闻到烟雾和硫磺味，没有发现员工。最终，他们到达了主要工作区。然后：\n\n> 房间内其他人员（称为对象）全身赤裸，正在围绕房间中心的五芒星施展某种仪式性舞蹈。所有对象身体上都有描绘复杂数学记号的纹身。在五芒星中央有一搏动有机物质，嵌合有一台德克萨斯仪器TI 30XS多视图科学计算器，一个红黑双色蜂蜡蜡烛，以及三个[已编辑]。\n\n我并不是说这是经典的陈词滥调的邪教式撒旦教，但它的确是有奇怪的数学项目掺和的经典的陈词滥调的邪教式撒旦教。基金会迅速派遣所有相关人员，实施信息掩盖和记忆删除，使用那些数学记号纹身推导出SCP-3141，并把现场清了个干净。\n------\n这里有一个恐怖的事实：这是一家精算公司。该公司操纵SCP-3141以缩短其客户寿命，从而为他们赚更多的钱。\n\n> 迄今尚不明确对象进行的仪式活动用意何在。需注意基金会测试已得出结论，即这些仪式要素对SCP-3141的显现而言并非必需。\n\n**这些仪式并非是必要的！**他们为什么在那里？这些人在做什么？基金会不知道为什么这些人要用撒旦教的仪式来求解方程组。也许这些人精神失常？也许只有当你能让它跟你的世界观相契合时，它才能显现出来？\n\n我们还了解到，还有几家公司也一直在使用SCP-3141。有些用它来缩短客户寿命，有些用它来增强客户健康。其他一些公司也进行仪式。\n\n此外，人们不断在许多期刊上找到这个异常定理的完整证据。每个证明都是独一无二的，这对于一个单一的特定定理来说多少有些不寻常。看！又是15%。为什么？它在那里搞什么？\n\n\n基金会拥有一支由技能过硬的数学家组成的团队（你知道他们很熟练，这可是基金会），他们一直在努力寻找证明。然而，在这四年中，他们完全没有取得任何进展。人们如何不断随机偶然发现各种各样的证明令人极度迷惑。它是否被GoI泄露？是异常本身的效应吗？\n\n博士的最后一句话很好地总结了这种情绪：\n\n> //我们花了4年时间处理这个项目，完全找不到头绪。然而，当新的3141证明每次出现时，它看起来又是如此显然。这当然是不可能的，但感觉像是每次新证明出现时，基本公理也随之改变。老实说，我们完全不知道该往哪走。//\n------\n这里有一个我想强调的主题：**基金会对发生了什么完全没有头绪。** 这篇文档提出了一大堆谜团，暗示这可能是有意为之，然后强调我们不确定这些谜团实际上意味着什么。\n\n想想反复出现的15%，除了基金会之外，随处可见的证明，那些可能只是有些人被误导的结果，也可能不是的仪式。这个允许你操纵变量的简单公式在某种程度上变得比最危险的宇宙恐怖更神秘。基金会感到困惑。目瞪口呆。甚至被它给难住了。\n\n与此同时，保险公司将操纵诡异骇人的数学来赚更多，更多的钱。\n\n**太长不读** 这个**简单的把戏**能让**你**发财，速来！基金会的数学家们**恨死**他了！",
  "tags": [
    "scp解密",
    "文章"
  ],
  "author": "highlightingman",
  "created_at": "2023-11-25T11:54:48+00:00",
  "updated_at": "2023-11-27T06:53:50+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "scpdeclassified:scp-3141"
}