{
  "title": "SCP-420-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=oiseau(代替画像).jpg|caption=カモフラージュ中のSCP-420-FR|width=300px]]\n\n**アイテム番号:** SCP-420-FR\n\n**脅威レベル:** 緑 [[span style=\"color:green\"]]●[[/span]]\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 財団が所有している3体のSCP-420-FRは、サイト-Mayimの収容温室VD-4内に保管し、植物と昆虫で構成された混合餌を毎日供給してください。収容外のSCP-420-FRが、町、村、その他あらゆる人口中心地[[footnote]] 訳注: 人口が1,000人以上で、人口密度が1km^^2^^あたり400人以上の地域。都市圏、都市部という言葉に代わり、国政調査で使用されるようになった言葉。[[/footnote]]へ向かう様子を発見した場合、監視を担当する財団エージェントは、全てのSCP-420-FRがより適切な地域へ向かうように進路を変更させなければなりません。この際、物理的な方法で直接接触するのは最後の手段としてください。\n\n**説明:** SCP-420-FRは、動物と植物の性質を半分ずつ保有する異常な鳥の一種です。全体的な身体構造は一般的な鳥類のものと類似しています。各SCP-420-FR実体は身体の約90％が植物で構成されており、結合組織及び筋肉組織は白色で柔軟性を持つ非異常性の有機物質で構成されています。SCP-420-FRの体長は、各実体の年齢及び属する亜種に応じて2cmから60cmの間で変化します。\n\nSCP-420-FRは、植物の蕾と同一の「卵」を産むことで繁殖します。これは、SCP-420-FRが他所へ飛び立つ前に一般的な植物の枝に残していくものです。「卵」は約14日間その場に留まります。この間に「卵」は、将来の成長に必要となる栄養分を宿主の樹液内や細胞内から集めるため、宿主の内部へ小さな吸収管を伸ばします(補遺1を参照)。SCP-420-FRが、過剰な量の栄養分を吸収して宿主を損傷あるいは死亡させた例や、すでに寄生虫や植物、動物の犠牲となった宿主に卵を寄生させた例が知られていないことは注目に値します。\n\n成長段階を過ぎると卵は自然に孵化し、新しい個体は花弁を広げ、初めての飛行を試みます。SCP-420-FR実体は、大部分のありふれた鳥類よりも先天的知識を広範に持ち合わせており、飛行方法や方位を知るために親の教育を必要としません(また、行う意志も持ち合わせていません)。\n\n--全ての実体は同一の生態を持ち合わせているため、-- SCP-420-FRは自身の発生した植物に応じて、外見や特徴を大きく変化させることができます。そのため、「羽」の色及び身体の全容といった形質が、生まれた植物から直接影響を受けます。\n\nSCP-420-FRは、自身の体長や属する亜種に応じて、小型あるいは中型の昆虫及び植物を摂取します。また、SCP-420-FRの中でも非常に細い嘴を突き刺すことができる実体は、水あるいは樹液を摂取します。体細胞が植物の性質を有することから、SCP-420-FRは体内に大量の水を貯蔵し、追加の補給をせずに3週間生き延びることができます。\n\nクロステスト部門スイス部局のギュスターヴ・マレ博士の要請により、危険性の無いオブジェクトと実験を行うことを条件に、SCP-420-FRの使用が今後許可されることになりました。詳細は**[[[rapport-d-experiences-sur-scp-420-fr|SCP-420-FRに関する実験レポート]]]**を参照してください。\n\n**補遺1:** 1998/07/22、エージェント・セルジオ・モリナは、サイト-Mayim-FR-2から3km先のヴァル=ド=シャルメ[[footnote]] 訳注: スイス・フリブー​​ル州のグリュイエール地区にある自治体。 [[/footnote]]にてSCP-420-FRを初めて発見しました[[footnote]] SCP-420-FRは1996年に発見されていましたが、エージェント・モリナは存在を把握していませんでした。 [[/footnote]]。SCP-420-FRの危険性がない、あるいはわずかであると判断した後、SCP-420-FRを収容下に置くために捕獲を試みました。SCP-420-FRは捕獲を拒み、エージェント・モリナの頬を傷つけました。これは本能的な防御反射を引き起こし、武器による攻撃でSCP-420-FR実体を負傷させることとなりました。\n\nSCP-420-FRは負傷したにもかかわらず飛び立つことに成功し、傷からピンクがかった半透明の液体を流した状態で北東に向かってゆっくりと移動しました。エージェント・モリナは、サイト-Mayim-FRの管理官に緊急報告を行い、介入できない距離から実体を追跡する命令を受けました。SCP-420-FRが大きな樫の根元に留まり根に身を隠すまで、エージェント・モリナは約40分間追跡を行いました。監視官との相談の後、エージェント・モリナは収容専門部隊の到着を待つ間に、SCP-420-FRを回収するために木へ近づきましたが、SCP-420-FRを発見することはできませんでした。到着した収容チームもSCP-420-FRを発見することはできませんでした。\n\n**補遺2:** 1999/07/30、ヴァル=ド=シャルメでハイキングを行っていた民間人が、樹種不明の大木の下に天然の空洞を発見し、何十羽もの「植物のような鳥」が茎を使って根に逆さまにぶら下がり、動かずにいるところを発見しました。目撃者の指摘はこれまでのところ、発見地点を特定するのに十分なものとなっていません。",
  "tags": [
    "euclid",
    "fr",
    "scp",
    "動物",
    "樹木",
    "画像差し止め",
    "種族",
    "空中",
    "緑",
    "鳥類"
  ],
  "author": "izumi_sngw",
  "created_at": "2020-07-31T16:00:18+00:00",
  "updated_at": "2024-02-21T12:32:46+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-420-fr"
}