{
  "title": "The Elusive Mx. LaFerrier",
  "content": "= [[SIZE 75%]]##ff9800|**by DarkStuff**##[[/size]]\n\n[[module CSS]]\n#breadcrumbs{\n    margin: auto;\n    text-align: center;\n    padding-bottom: 0 !important;\n}\n\n#page-title {\n    position: relative;\n    text-align: center;\n    border-bottom: none;\n    margin-bottom: 0;\n    color: #ff9800;\n    padding: 0 !important;\n    font-size: 3.5em !important;\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n\n[[include :kaktuskontainer:more-by-darkstuff]]\n\n[[include :scp-wiki:info:end]]\n\n[[==]]\n\"Hmm.\"\n\nDr. Dorer gave another glance over the papers. First, the directory to his right. Then, the list of previous tenants to his left.\n\n\"Hmm.\"\n\nRachael sat on a desk and pushed her face into her hands. The dim light of the lamp was obscured by the towering piles of papers, folders, and documents. The window was open, and thin moonlight leaked in like a waning creek through underbrush.\n\nMore rustling of paper.\n\nThe rubbing of eyes.\n\n\"Alright, double checked. It doesn't add up.\"\n\n\"No,\" Rachael said without moving her hands. \"It doesn't.\"\n\n\"So, we're left with...\"\n\n\"No definitive record of a V. A. LaFerrier //anywhere//. Not in any of the apartments we have come across, not in any orphanages. Any names that are written down, no one remembers the kid. Zero leads. No heritage. Blood tests on each LaFerrier instance give us different DNA, //none of which// correlates to any known bloodline... it's a mess, it's a fucking mess. And we've got nothing to show for it.\"\n\n\"Well, that's two months of my life gone, heheheh.\" Dorer pushed the rolling chair away from the desk, and hissed an exhale. \"What next?\"\n\nRachael put one hand beside her, and rubbed her forehead. \"Uugh. What else //is// there to do?\"\n\nDorer put a hand to his lips. \"Well, first thing //I// can think of is to burn all this useless paperwork. Are you with me?\"\n\n\"They'd kill us.\"\n\n\"These are //all// copies.\"\n\nRachael paused. \"Fuck it.\"\n\nSoon, in front of a very active fireplace, Rachael and Dorer discussed the future.\n\n\"Well, I just don't see what else to do,\" started Dorer.\n\n\"There's always something else to do,\" retorted Rachael.\n\n\"Not always. We have no good idea what to be doing right now.\"\n\n\"You've got that one right.\"\n\n\"So what else is there to it? I guess we first have to report back to Dr. Hillenburg, show him that we did our due diligence —\"\n\n\"That's gonna be harder with burnt paperwork.\"\n\n\"— as I said, it's //all// copies. Don't you worry your little head about that, sweetie. So, show him that we did our due diligence, see if he has anything else for us to do. Right? And if he doesn't, then mission over. We didn't figure out where LaFerrier was from, we didn't find his, er, 'baby', and we didn't find his house. But we're only part of this operation! They've got a whole team exploring the //other// option, which is the company itself. What was it? Something Industrial?\"\n\n\"Yeah.\"\n\n\"So, that's the other venue. And they have that covered. What else is there to do? Jack squat, that's what. So, we're done.\"\n\nRachael squeezed her face into her nose.\n\n\"Oh come //on//, Rachael. Relax! We did our job, we're good. Why can't you just accept that?\"\n\nDorer tossed another sheaf of papers into the roaring fire. \"Why don't we hold off on calling into Dr. Hillenburg, and take a couple much needed days off. Explore some streets of Paris, eh? Maybe walk through some parks. See the sights! Smell the smells! We deserve as much, and who would be the wiser, eh? Heheheh. I'd like that quite a bit.\"\n\n\"No, we're not doing that.\"\n\nDorer rolled his eyes. \"Maybe //you're// not doing that...\"\n\n\"No, //we're// not doing that. There has to be something else we can do.\"\n\nDorer finally, actually frowned. \"Alright, Rachael. You're seriously beginning to bother me. You got some plan? Something to do?\"\n\n\"Just give me a moment,\" Rachael leveled. \"I have to think.\"\n\nOver the cracks and pops of the fire, Rachael just stared into the night. \"Think, damn it,\" Dorer imagined her mind repeating. That cheesy movie line, when some character had to figure something out, and fast. Dorer chuckled, amused that she had somehow got it in her head that this was urgent. She really //was// set to please. To climb the ranks. She must have been crazy.\n\nDorer shook his head, closed his eyes, and leaned back in his chair. The fire was warm, and like hell he wasn't going to enjoy it.\n\n\"Why was there only one Agent LaFerrier interview?\"\n\n\"Hmm?\"\n\nRachael stood up, and started pacing. She looked deep, deep in thought, her eyes panning back and forth over some nonexistent battle plan.\n\nDorer sighed. \"Are we doing interviews?\"\n\nRachael pulled a hairpin turn, and made her way to the phone in the adjacent room.\n\n\"...Are you dialing Dr. Hillenburg //right now?//\"\n\nThe beeps of button presses met Dorer's ears.\n\n\"Oh, Rachael... you have no sense of fun.\"\n\nBy the time Dorer had picked up a pillow and buried his face under it, Rachael was already reciting her access code for Site-31.\n\n-----\n\n\"Alright, Mrs. LaFerrier.\"\n\n\"Actually, it's just 'miss'. I've never married.\"\n\n\"Uhhhh-huh.\"\n\nDr. Dorer sat, hunched, unconvinced of the validity of the idea, next to Dr. Davidson, sitting upright, wide-eyed and filled with fire. The room, as with all standard interview (or multipurpose) rooms, was plain, white / cream, sterile, and laced with surveillance -- as transparent as a human-sized petri dish. Agent LaFerrier, in any of their many forms, would always sit opposite of the doctors, and always -- //always// -- comply.\n\nDorer and Davidson exchanged glances. They had already set the control with a previous instance. Each following time, a new tactic had to be implemented, to try and extract new information. The unfortunate variable was that every LaFerrier instance had a slightly different personality... but it was all they could do to try new material. LaFerrier was an audience, Dorer & Davidson a comedic duo, and the only option was to try and gauge for the loudest laughs. The varying levels of audience energy was just something they were going to have to deal with.\n\nAlright, Dorer nodded, it was time to proceed with Plan A.\n\nRachael began. \"LaFerrier, we've found discrepancies in your paperwork. We can not locate your place of birth, your residence history, your job history, your birth certificate, any records of previous passports, your alleged 'mild criminal record' from your childhood, nothing.\"\n\n\"Now, now,\" Dorer added, \"strange things happen when in close proximity to the anomalous. We're no strangers to out-of-nowhere retroactive data removal. However, you can probably see how worrying this could be to us, eh? We don't want to have to go on a whole investigation, LaFerrier, so please, make this as easy on us as possible...\"\n\n\"We need you to tell us everything you can. Your childhood address, your entire work history -- when you first moved to the States —\" this current instance was based in Maine \"— and when we //supposedly// offered you a job. Do you think you can do that for us, LaFerrier?\"\n\nLaFerrier's eyes darted between the two. \"O-of course. To begin, I don't know where I was born, as I was an orphan —\"\n\n\"What orphange?\"\n\nLaFerrier blinked. \"What?\"\n\n\"I said, //what orphanage//?\"\n\n-----\n\n\"Well, ma'am, I couldn't rightly tell ya,\" he said through buck teeth. \"It was somewhere in Paris, that's about all I can give ya. I'm terribly sorry, but it was so long ago, y'see?\"\n\n\"Alright, alright,\" Dorer cut in before Rachael could prod once more in a useless direction. \"What about your first house? Do you remember your first house?\"\n\n-----\n\n\"It wasn't a house, I was first in an apartment. It was four rooms: my own, my parents' —\"\n\n\"No, no, we mean your //address//.\"\n\n-----\n\n\"Address?\"\n\nRachael rolled her eyes for the thousandth time. \"Yes, your //address//. Do you know the address of your first residence?\"\n\n\"Uhh... hmmm... no, I'm sorry, I was very very young you see.\"\n\n\"Well, then, what school did you go to?\"\n\n-----\n\n\"It was a small school —\"\n\n\"In Paris?\" Rachael blurted impatiently.\n\n\"Uhh, yes.\"\n\n\"Where in Paris?\"\n\n-----\n\n\"I'm sorry, so sorry, but I'm just not sure.\"\n\n\"What about your friends? Do you remember the names of your friends?\"\n\n\"Truth to tell, sir and madame, I don't remember having many friends from that time. I certainly can't remember any of the names of my playmates.\"\n\n\"What year did you graduate school?\"\n\n-----\n\n\"I-I don't know...\"\n\n\"LaFerrier, how //old// are you?\"\n\n-----\n\n\"Wh-what? Thirty... thirty-four.\"\n\n-----\n\n\"Forty-six.\"\n\n-----\n\n\"Thirty-two, I believe. You start to lose track after a while, heheh.\"\n\n-----\n\n\"Forty-seven.\"\n\n-----\n\n\"Twenty-nine.\"\n\n\"Ooo,\" Dorer quipped. \"That's young for your age.\"\n\n\"...What?\"\n\n-----\n\n\"Tell us, do you remember your first job?\"\n\n\"Uhh, uh, yes! I do, I ran a lawn mowing business, with my friend.\"\n\n\"What friend?\"\n\n\"Hmm?\"\n\n\"Can you name your friend?\"\n\n\"I... I...\"\n\n-----\n\n\"Well, I //should// be able to...\"\n\n-----\n\n\"I think it might have started with... with...\"\n\n\"Okay, simpler. Boy or girl?\"\n\n-----\n\n\"Boy.\"\n\n\"French or foreign?\"\n\n\"French.\"\n\n\"How did you know them?\"\n\n\"We went to school together.\"\n\n\"What school?\"\n\n-----\n\nLaFerrier screamed.\n\n-----\n\nLaFerrier puked.\n\n-----\n\nLaFerrier hyperventilated.\n\n\"Calm down, calm down,\" Dorer attempted to take the frustration out of his voice. \"Think of this as us working //together// to solve a puzzle. You're only helping us. You're in no danger, and we're just as confused as you are. Understand? We bare no ill intent.\"\n\nRachael squinted at Dorer with scorn. She disliked how he stripped the benefit of intimidation with which she was so comfortable.\n\nLaFerrier nodded, and took a couple deep, calming breaths.\n\nDorer smiled and looked to Rachael, as if to say, \"See? You should follow //my// lead sometimes.\"\n\n\"Alright,\" Rachael started up again, tapping her pen on her clipboard. \"Let's start from the top. Everything you know -- and I do mean //everything// -- and this time, we won't ask you anything.\"\n\n-----\n\nRachael shoved a needle into a howling Veronica's arm.\n\n------\n\nA screeching Vaughn's.\n\n-----\n\nA crying Victoria's.\n\n-----\n\nA stoic, silent Vinn's.\n\nLaFerrier fell to the floor, dead. Not for long, of course. Vinn would be walking and talking and laughing by morning, of that there was no doubt. But they did not know what would happen if a broken URA-1902 instance was left to live, and they did not care to find out. At best, they would reset. At worst, the whole schism of URA-1902's would have a reaction. And that would be... unsatisfactory.\n\nRachael pulled the needle out of Vinn. \"Well,\" she picked up her clipboard again. \"I'm getting very tired of neutralizing LaFerriers.\"\n\n\"It's astonishing how similar their death throes all are,\" winced Dorer.\n\nRachael tossed the needle aside in the same mildly grossed-out manner used for nose-blowing tissues. \"Well, back on the plane we go.\"\n\n-----\n\nAirplanes and Foundation Sites seemed to share a similar aesthetic. They were most usually white on the interior -- slick, bland, and far more about function than form. Often uncomfortable. Sometimes anxiety inducing: something about the flippant pilots, assuring you everything was going to go fine when every spot of turbulence made your stomach churn and your heart rate spike. Dorer mused that if you had cut out the times spent in cars and coaches between Sites and airports, the transitions would be absolutely seamless. It would appear as if they had just stepped out of one section of the Site and into a busier section of another.\n\nThe major difference was that these people (most of them, at least) were in front of the veil. Dorer & Davidson were holders of forbidden knowledge, everywhere they went. Dorer thought that was downright exciting.\n\nRachael didn't give it a second thought.\n\n\"Thank you for flying British Airways. Takeoff will begin soon after the cabin safety video. Please, be attentive for its duration. Thank you!\"\n\nAfter a utilitarian summary of emergency exits, dropping oxygen masks, life jacket locations, et cetera, the plane sped forward and took off. From Dallas, Texas, Rachael and Dorer were in for an 11 hour flight. Such were their days. The routine was to land, sleep, interview a URA-1902 instance -- so far to no avail -- and then sleep and take off again. If they even had time for the sleep. Sometimes the flights were so close together, it was better to just sleep on the plane and expect no other downtime. It was tiring, but not nearly the worst thing that the Foundation had put them through.\n\nThe plane climbed, climbed, and climbed, until the clouds formed a cloudscape that blotted out the land. It was pretty, and Dorer wished that Rachael had traded him the window seat. //She// certainly wouldn't appreciate the beauty, //she// was staring straight forward. She almost looked like a statue... more like an item being transported, not a person going traveling. So still, so emotionless, so... clandestine.\n\nIt bothered Dorer.\n\nBut... all the other flights where he had made it a point to elicit a human reaction from her had gone nowhere and led to only more animosity, which was too common in close proximity with Rachael to be exciting and fun anymore. So, Dorer tried to resign to being bored.\n\n...\n\nWhen that failed, Dorer tried to be tired. Maybe sleep could take him. He pulled out his neck pillow, fit it to himself, and tried to keep his eyes closed. He dreamed of [[[SCP-990|that same guy again]]], and then about cakes, //lots// of cakes, and then some of his D-Class that he therapized (his own word), like that funny [[[Numbers Never Die|carpenter guy]]] with the [[[SCP-3379|penchant]]] for [[[SCP-4479|exploration]]].\n\n...\n\nExcept, no, he wasn't dreaming about those things. He was only attempting to force that \"random thoughts\" feeling that one gets before falling asleep, where nonsense seems to interject between each thought. But these weren't nonsense. These were just a simulation. And he was as awake as ever.\n\nAnnoyed, he figured that the next best thing was to do, he sighed, //procedures//.\n\nHe stood up, and idled into the aisle. It was easy, because the Foundation had ways to make sure that no one sat next to their personnel on flights, just in case they carried any memetic influence. And seeing as this mission required memetic resistance, Dorer figured that they had implemented that small detail as a gesture of safety. One more layer of paint on the shoulder, in case anything should crash. Dorer pulled his carry-on out of the overhead compartment, and began to dig through it. Before long, he pulled out a bottle of pills labelled Adderall, but it really contained mnestics.\n\nDorer thought it was a great little detail. That they should hide mnestics, a pill to fight against any antimemes and enhance memory and retention, inside a bottle labelled with a medication that fights against losing focus. Kind of a subconscious reminder, both of the intended effects of the pills, and to the agents. \"Keep your focus,\" some dingus in the pharmaceutical departments was saying, \"keep your eyes on the road and stick to your mission\". The Foundation was great at tiny details like that.\n\nOn the other hand, it could have been a coincidence. Adderall is simply a common medication, great to hide pills in. But Dorer liked to think that people really did think as much as he did about relatively meaningless things.\n\nDorer took his seat back, and waited for the trolley to come round with water. He was never good at dry-swallowing pills, though the Foundation recommended that everyone learn to get used to it. You won't always have access to water, of course. But as long as the option was there, he was more comfortable waiting.\n\nEventually, the stewardess came around.\n\n\"Would you like a drink?\"\n\n\"Water, please.\"\n\nShe handed him his water. Then, addressing Rachael, \"Would you like a drink?\"\n\nRachael paused. \"Yes, ginger ale.\"\n\nDorer smiled. He always liked to see her facade leak a little humanity.\n\nThe stewardess poured her a small, bumpy cup of ginger ale, and then continued down the aisle. Dorer unscrewed the top of his mnestic bottle, and popped out two light blue tablets, with small letter Ws inscribed onto them. The recommended dose was actually just one, but Dorer liked the feeling of enhancement that a hit of mnestics gave him.\n\nAfter downing his two pills, he looked over to Rachael. She was sipping her ale, and, for the first time, looking out the window.\n\n\"Rachael?\"\n\n\"Mm?\" Without a verbal response from Dorer, she was forced to turn around. Dorer motioned the bottle of mnestics to her. \"Mm, no, thank you.\"\n\nDorer looked inquisitive. \"Really?\"\n\nRachael mirrored him. \"Yes, really.\"\n\nDorer held eye contact for a second or two longer, and then sunk back into his seat. He screwed the lid closed, and stuck it in the pouch in front of him.\n\n...\n\nTwo hours passed.\n\n...\n\nDinner was passed out. They had a choice between chicken and pasta (vegetarian). Dorer chose chicken, Rachael chose pasta. Shortly after, another trolley came around with drinks yet again. Both the doctors chose water this time, and the trolley passed. Dorer dug into his bland airplane food, and Rachael slowly picked at hers. Dorer finished first. And then he watched.\n\nRachael made her way, slowly, through her pasta. No water was drunk.\n\nRachael slowly consumed a pastry. No water.\n\nShe ate her small bowl of salad. No water.\n\nShe made it halfway through a breadstick... before noticing Dorer's gaze. Dorer turned to his right, to be aimed away from her, and (barely) heard her eat her breadstick. Water consumption: uncertain.\n\nA few minutes passed, and then he heard the unmistakable sip of water.\n\nWith no time to waste, he whipped forward, pulled out the mnestics bottle, and motioned it to her.\n\nHer face contorting into a glare, and with her cup still in her mouth, Rachael put out the open palm of her hand -- the universal gesture of \"no, thank you\". Dorer was incredulous.\n\n\"Really?\" Rachael shook her head. \"You know, for someone so devoted, I have //never// seen you take these.\"\n\nRachael held up a finger as she finished her water. Then, when she was ready, \"We haven't been made to forget anything.\"\n\n\"How could you know that if you don't take your pills? We are fully aware that LaFerrier has some unknown... effects. Unless you know about their properties in the first place, you don't notice all the weird things about them. They've been at every site we have been to, and until this mission we never noticed. You don't think that shouts //antimemetic//?\"\n\n\"We //have// been made aware of him. We //can// remember all the weird things about him. We're not at risk.\"\n\n\"We're in close proximity to them, all the time! We are the //most// at risk.\"\n\nRachael rolled her eyes.\n\n\"Dr. Davidson.\" That got her attention. \"Hillenburg said that you have abnormally high memetic resistance. I have a similar resistance due to my field. When //I// come into contact with low level memes, I not only resist them, I //detect// them. If you're anything like me, you feel a tingling right here.\" Dorer scratched the base of his head, right where the brain stem would be. \"Do you?\"\n\nRachael remained silent.\n\n\"You can't tell me you don't feel that //all the time// in the presence of LaFerrier. Just talking about him, I can feel it a little. That's a meme trying to edit your brain, Rachael.\" He placed the bottle on her fold out table. \"Take your pills.\"\n\nRachael continued to glare.\n\nDorer leaned in, and looked her dead in the eyes. \"Dr. Davidson, //take your// —\"\n\n[[=]]\n/@@   @@/@@   @@/\n[[/=]]\n\nDorer held his head, and blinked until he regained his vision. His mouth was dry, and his head ached for only a second before the pain dissipated. What was that? He took in his surroundings. Airplane, of course. Right. He had a suitcase in the overhead compartment, he was sitting to the right of Rachael, who had the window seat, and his dinner had been taken away. Dinner had just happened. Gotcha.\n\nHis Adderall bottle was in a pouch on the back of the seat in front of him. Of course.\n\nHe had better put that back in his carry-on.\n\n\"Rachael, did I fall asleep?\"\n\nRachael nodded, and stared back out the window.\n\n\"Huh,\" Dorer said. \"Makes sense, this whole business has been pretty exhausting, heheheh. Woke up with a headache, though.\"\n\nRachael didn't react.\n\nDorer sighed, and turned over onto his side, nuzzling into his neck pillow.\n[[/==]]\n@@@@\n@@@@\n\n[[=]]\n**<< [[[The Call to Action]]] | The Elusive Mx. LaFerrier | [[[It Feels Like I Only Go Backwards|I Only Go Backwards]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-laferrier",
    "tale"
  ],
  "author": "DarkStuff",
  "created_at": "2019-05-02T05:26:32+00:00",
  "updated_at": "2022-08-10T00:08:14+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "we-meet-again"
}