{
  "title": "于花园的阴影中",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**审讯者：**姓名？\n\n**POI-1113：**常思量。\n\n**审讯者：**年龄？\n\n**POI-1113：**按虚岁算的话，47。\n\n**审讯者：**职业？\n\n**POI-1113：**在清河市，自己经营一家小便利店。\n\n**审讯者：**我们注意到你在一个名为观谬维基的网站上有过活动。Think_me，这个账号是你吗？\n\n**POI-1113：**观缪……维基？好像有点印象。哦，那个阴谋论网站是吧，我在那儿找过女儿的线索，但应该都是七八年前的事了，这个账号……应该就是我吧。\n\n**审讯者：**基本信息符合，感谢配合。那么按照章程，接下来我会以POI-1113称呼你。\n\n**POI-1113：**（沉默）\n\n**审讯者：**好的……那我们进入正题吧。\n\n**审讯者：**你是否承认在很长的一段时间里，协助了一个名为“蛇之手”的异常主义极端组织？\n\n**POI-1113：**“异常主义极端组织”，原来这就是你们对他们的看法。\n\n**POI-1113：**唉，我都被你们抓到这儿来了，这种事真的还有必要确认么，难道我硬着嘴皮说不认识他们，你们就能被我就这么糊弄过去？\n\n**审讯者：**确实不可能。但这是程序必须的部分，所以你承认？\n\n**POI-1113：**承认。\n\n**审讯者：**原因呢？你为什么要协助蛇之手？\n\n**POI-1113：**……你的问法错了。\n\n[[/div]]\n\n我为什么要帮助蛇之手？\n\n好问题，我也曾无数遍问过自己。尤其是在附瑛无数遍向我强调狱卒的危险，焚书人的残忍，以及被他们视作“敌人”会有怎样的下场时。说不怕当然是假的，我嘛，说到头也就是个平头老百姓，这辈子没出过几次老家的小县城。你让我当英雄，让我为了反抗帷幕而站出来什么的……我是个怂逼，没那胆子，我认。\n\n所以，不应该问我“我为什么要帮助蛇之手？”，应该换一个问法：\n\n你叫我怎么拒绝？\n\n还是从头讲起吧，从我闺女小柳讲起。\n\n我跟孩子她妈很早就因为一些……事业方面的原因离了，女儿被判给了她。但不管我们大人之间有啥事，小柳是无辜的，我俩也感觉有点对不住她。所以在离婚后几年，关系缓和了一些后，女儿常来我的小店，有时干脆会住两天，孩子她妈也没啥意见。\n\n直到她的十五岁生日。那天好巧是个周末，小柳上午在她妈那儿吃完蛋糕，下午就来我这儿。结果，我做出了这辈子第二让我感到后悔的事：我和小柳吵起来了，因为一些……屁大点的事儿。她被我说哭了，转身就走，而我连店门都来不及关，赶紧追出去。\n\n我永远记得，那是个黄昏，快晚饭点了，街道上没什么人。我女儿在我前面不远处，边跑边哭。然后她就在我眼皮子底下，消失了。\n\n对，我一直亲眼看着她呢，眼睛都没眨一下。她就这么唰一下，没了。\n\n然后我就做出了这辈子最让我后悔的事：第一时间，我居然觉得是自己眼花了，于是又往前追了一阵没看见小柳后，以为她是跑得太快，自己没跟上，然后居然就这么回店里去了。直到前妻电话打来，问我小柳什么时候回去。\n\n接下来的事，按附瑛的说法，俗套到令人悲哀。报警调查，毫无结果。一个大活人在街上走着走着，突然就消失了？没有任何人信这种鬼话。所有人都只觉得我是因为愧疚出现了幻觉，除了我前妻，她觉得肯定是我这老男人对自己的女儿图谋不轨，瞎编了个理由，悄悄把小柳藏起来了。\n\n对我来说，这就是一切的结束，却也是某些事的开始。\n\n如果这个世界完全按照基金会所愿而转动，那我就会像那无数俗套悲剧一样，在一无所知中结束一生。在帷幕这个巨大的谎言下，这样的故事发生过许多次。许多人再也找不回自己的[https://scp-wiki-cn.wikidot.com/whereishome 家]、[https://scp-wiki-cn.wikidot.com/don-quijote 爱人]或[https://scp-wiki-cn.wikidot.com/goodbyeparawatch 无数被隐藏的真相]。\n\n好在不是。\n\n那个晚上，一个白衬衫灰大衣，戴方框眼镜，脸上总是带着笑的人主动出现在了我的小店之中，那是我第一次见到附瑛。\n\n“看起来，您需要一点帮助。”他微笑着朝我伸出手，像是某种邀请。\n\n那么这就是问题所在了：所有人都觉得我是个疯子，觉得我不过是因为女儿的失踪而过分自责，因为跟女儿的最后对话是一场吵架而无比懊悔，以至于走火入魔。所谓让我女儿凭空消失的超自然事件不过是一个可怜老父亲的自我安慰，我甚至没法完全反驳这种流言，因为关于自责和懊悔的那部分说的很对，我也可能确实有点魔怔了。而在这时，他们对我伸出手，说：“我们相信你。”\n\n你叫我怎么拒绝？\n\n在我孤身一人的调查过程中，毫无结果。从警局的监控到邻里的目击，从神鬼妖魔到外星人，从那些荒谬可笑的怪谈，到三教九流的江湖骗子，我真的只希望搞明白我女儿去了哪儿。我希望能有人给我真相，可得到的要么是骗钱骗财的谎言，要么是根本无法自证的阴谋论。我无数次懊悔，自己为什么就不能随便选一个当真相，然后在自我欺骗中得过且过一生呢？就在我真的打算这么做时，他们对我伸出手，说：“我们能给你真相。”\n\n你叫我怎么拒绝？\n\n哦，所以这就是“蛇之手”这个名字的意思。蛇对我伸出了手，要将真理、知识与分辨真伪的智慧递给我。\n\n你叫我怎么拒绝？\n\n于是我接过了附瑛伸出的手，走到了被帷幕遮蔽的世界之外。真相大白：我家店附近的街区，有一个叫做“迷路蹊”的鬼打墙式空间，只要让自己进入一种“迷路”的状态，就能进入或离开这个空间。这是一种并不罕见的自然现象，蛇之手甚至专门发明了一个符号来表示它。\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:100px; border:0;\"]]\n|||| [[image https://scpsandboxcn.wdfiles.com/local--files/yongwanjiushan/%E5%B1%8F%E5%B9%95%E6%88%AA%E5%9B%BE%202023-02-10%20014818.png]] ||\n||||~ [https://scp-wiki-cn.wikidot.com/wanderer-symbols “意欲寻得道路，先要迷失其中”] ||\n[[/div]]\n\n我女儿当时在哭泣中，在迷茫中，误入了这座迷路蹊。至于她为什么没能离开……\n\n因为她想回家。\n\n在跟着附瑛进入这空间之后，那无限重复的街道令人只感到诡异。街道是对现实世界的拷贝，但被拷贝部分的截取并不精准，比如那家“赵氏洗吹”招牌上的“先吹”部分，连带着那小半边店铺，都没有被截入，粗暴地和隔壁“一米阳光”的“日光”拼在了一起。这让这个空间更扭曲，像是对现实进行了某种劣质的P图，也让它如迷宫一样错综复杂。\n\n然后，那数不清的标记吸引了我们的注意。一路被画在大街上的标记，不断向前延伸，在远处的一个拐角消失，在更远处的一个拐角再次出现，一眼看不到尽头的标记。那字迹我认识，是小柳，这是她在面对这无法理解的巨大未知时所做出的挣扎。\n\n在这由熟悉街道扭曲而成的陌生迷宫里，她将自己走过的每一条路都做上标记，希望能以此找到回家的路。\n\n“怀抱如此强烈的执念，她永远无法进入‘迷路’的状态，也因此永远无法离开这里。”在望向这条归家之路时，附瑛并不试图掩盖自己的悲哀。明明在进入这里之前，他就告诉了我如今的情况是“极有可能发生的”，明明他也见证过无数次这样的故事，但看得出来，他还是很难过。至于我？坦白来说，我记不清了。\n\n当我们沿着小柳留下的标记一路往前走时；当我知道我所走过的每一个标记，都是她一次回家的尝试时；当我们走了不知多远，终于在标记的尽头看到小柳时；当我迈着呆滞的脚步，一步步靠近朝思暮想的她时；当我一遍遍读她留给我和前妻的遗书，直到泣不成声时；那些时候，我脑子都在想什么来着？\n\n我记不清了。\n\n至少，真相大白。我女儿误入了我家店附近的一个迷路蹊，然后活生生被饿死在了里面。在临走前，她留下遗书，原谅了我和前妻，并表示她一直明白我们的离婚是对彼此都更幸福的选择，是自己自私……不该……不该为了所谓完整的童年，一厢情愿地希望我们复合……到最后，她甚至以为这里是惩罚她自私的地狱。\n\n不，这里不是地狱。只是一座迷路蹊，一个掌握了正确的方式，就能轻易进出的异空间。而就算这里是地狱……\n\n该下地狱的也应该是我。\n\n在附瑛的强烈建议之下，我和前妻没有公开小柳的死讯，而是就将她安葬在了这个迷路蹊中。也有好处吧，这个迷路蹊离我的小店很近，我想去看看她走两步就能到。而每次去迷路蹊看她时，尽管会绕不少的弯，但每次我都会沿着那些标记，再走一遍她走过的路。走到这条归家之路的尽头，走到我女儿死去与安葬的地方。\n\n那是一座被拷贝到迷路蹊中的，我的小店。\n\n------\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**审讯者：**所以，蛇之手为你提供了有关你失踪女儿的真实信息，作为交换，他们要求你提供帮助？而这一行为持续了足足七年？\n\n**POI-1113：**可以这么说。\n\n**审讯者：**作为一个经营小便利店的普通平民，你都能提供什么帮助？\n\n**POI-1113：**帮他们运点东西，送封信，递个话，之类的。\n\n**审讯者：**说具体一点。你一个没有接受过任何侦察与反侦察训练的人，他们会将运输情报的工作交给你？你也没有什么相关特长或优势，怎么承担起运输物资的任务？\n\n**POI-1113：**……\n\n**POI-1113：**哦，也就是……\n\n[[span style=\"color:red\"]]//**滴、滴、滴**//[[/span]]\n\n**POI-1113：**这叫响声啥意思？\n\n**审讯者：**是测谎仪。当然，你还什么都没说它就响了，可能是两种情况。第一种可能，你现在过于紧张，测谎仪误报了；第二种可能……\n\n**审讯者：**你正准备说谎。\n\n**POI-1113：**……\n\n**审讯者：**我们也直说了吧。既然都把你抓到这儿来了，我们手上已经拥有了很多证据了，比如——调查显示，你的便利店进购的各类生活物资一直是过剩的，20%左右的货物从未被卖出，事实上那些东西在进了你的店后就仿佛消失了。如果按照这种营业额经营下去，你早就破产了。\n\n**审讯者：**我们调查了你出生以来所使用过的两个支付软件账号、五张银行卡、七部手机与两台电脑的全部现金流、通话、聊天、短信与浏览器记录，还有所有拍到过你的监控画面。都没有那些钱和物资的来源及去向。你难道想说每隔一段时间你就会自动捡到一笔钱，而那些过剩的商品全是你自己用掉了？\n\n**审讯者：**当然，我们也没指望蛇之手会把进购物资的经费用支付宝转给你，然后在微信群里通知需要传递的情报。方法我们大概也能猜到，要么有人经常跟你碰头，要么你的店里藏了一个传送奇术列阵。所以具体是哪一个？\n\n**POI-1113：**七部……？哦，那部连电话卡都没有的玩意你们都查出来了，真是神通广大。\n\n**POI-1113：**实际上我跟蛇之手……走得没那么近，这事儿一开始我就跟那个叫附瑛的说清楚了，我就是想明白女儿的下落，不是很想牵扯进……你们的宏大计划里。事实上我跟蛇之手的人都根本没见过几面，满打满算只有三次，最多四次。那些运输任务和经费是依靠他们的传送魔法完成的，具体的任务指标靠书信通知。那些信纸也被施过法，阅读后会自动焚毁。\n\n**POI-1113：**那些日常用品就是全部，都不是什么重要的东西。毕竟在他们眼中，我这样的小平民也不是很重要吧……\n[[/div]]\n\n常思量大概能猜到，审讯室的单向玻璃后，还有人在参与这场审讯。但他永远不会知道，玻璃后的三个人中，一名道德伦理委员会成员救了他一命，一名经验丰富的特工陷入沉思，一名研究员因为他的回答再次抓狂，具体地说，第六次抓狂。\n\n这是针对POI-1113的第七次审讯。审完后来次记忆删除，换个方式与角度再审一遍，基金会的老把戏，能有效反制那些临危不乱的反审讯高手。当然，常思量显然不是那种人，重复审讯不是，至少不主要是为了这个。\n\n前两次审讯中，常思量会尝试隐瞒“运输物资的方式”，然后因为拙劣的撒谎技术吞吞吐吐延缓审讯速度，也让审讯室外Rosalia的心悬起了两次，直到她提出向审讯室公开测谎仪反应以作警告。效果不错，第三次到本次，POI-1113的回答变得快速准确，就是传送奇术。\n\n年轻的道德伦理委员会成员揉了揉眉心，最近几天她为了保下这名大叔费了些心思。\n\n这涉及到一点小小的原则和底线问题，关于“谁是敌人”的问题。\n\n对于基金会而言，“敌人”是一个很有分量的词。\n\n常思量离蛇之手太近，又太久，处在了一个暧昧又危险的边界。基金会当然应该保护平民，也当然应该对敌人残忍，那么谁是敌人呢？他到底算是“协助蛇之手的平民”呢？还是“蛇之手的边缘成员”呢？对于蛇之手这个松散的集体而言两者差别不大，但对于基金会而言，这是一个原则性问题。\n\n如果他被裁定为平民，那这场审讯就是很平常的，对“不小心受异常波及的平民受害者”的调查。需要由最近的站点Site-CN-91负责，由道德伦理委员会成员Rosalia监督。在委员会的监督下，这场审讯不会涉及暴力、药物、威胁或洗脑。而审讯结束后，做一个记忆删除，他就能放归社会了。\n\n如果他被裁定为蛇之手，那来负责这件事的就不是Site-CN-91，而是[https://scp-wiki-cn.wikidot.com/secure-facility-dossier-site-cn-04 Site-CN-04]，基金会曾经的一座集中营。当然如今名义上它不再是集中营，毕竟“集中营”的名头有些难听，但实际上……委婉地讲——“伦理道德委员会对Site-CN-04的干预十分有限”。\n\n值得庆幸的是他自己和蛇之手似乎也明白这一点，Rosalia能明显感觉到，他简直像是了解过基金会对“何为敌人”的繁琐裁定与标准：没亲自参与对基金会的敌对行为、没伤害过平民、甚至都没亲手用过奇术、也没有参与什么灭世仪式或者参拜乱七八糟的邪神，以及最重要的，他确实是迷路蹊这个异常的受害者……这为Rosalia进行身份裁定争取了不少斡旋的空间。\n\n因此至少目前为止，POI-1113的身份依然被裁定为“受异常事件波及的平民”。但审讯还未结束，如果他的态度被认为过于偏向蛇之手，那么依然生死难料。\n\n这也就是为什么这场审讯还在继续——为了他的态度。\n\n就像管理员所说的，O5们决定了基金会能有多伟大，而委员会则决定了基金会能有多卑劣。基金会拥有最锋利的刀刃，而委员会的职责之一便是要确保这剑刃能够指向正确的方向。\n\n基金会永远站在人类文明这边，所以与基金会为敌，就是与人类文明为敌；与人类文明为敌，就是与基金会为敌。这个逻辑绝大多数情况下都适用，这也是Rosalia至今一直待在基金会的理由之一，她见证过那些残忍诡异的异常邪教或妖魔鬼怪，也相信基金会确实是文明的守护者。\n\n但，蛇之手不属于绝大多数情况。它诞生自人类文明中，是由帷幕亲自孕育而出的反对自己的力量，蛇的毒牙直指基金会。关于蛇之手，Rosalia了解过最深的一件事……是关于[https://scp-wiki-cn.wikidot.com/scp-cn-1503 机动特遣队“基石”中，一名迷失在记忆的小径中的背叛者的故事]。\n\n那个故事不足以让她动摇，但足以让她清醒：“基金会立场=人类文明立场”不是一个理所应当的，不假思索的恒成立等式。而是需要善良与人性，去维持与坚守，去衡量与争取的目标。律法的左手，握着的是天平。\n\n看看目前的情况吧，蛇之手帮助了失去女儿的常思量，而基金会则在犹豫是否要为此伤害他。那到底是谁在保护人类啊？这句话被年轻的委员会成员无数次地咽回了肚子里。\n\n那如果想要救下他，她应该说：\n\n“我们不应该伤害这样一个根本没伤害过任何人的普通人，把他关进Site-CN-04永不见天日。这样做实在是太不道德了，基金会遵守着控制、收容、保护，永远站在人类的文明与社会这边。但我们也应该站在普通人这边，去保护那些具体的人。”这种话吗？\n\n不，Rosalia轻轻苦笑了一声。在基金会这么久了，私底下，她或许还是那雀跃的年轻的，固执地喜欢天天穿黑西装白衬衫的女孩；但作为一名成熟的道德伦理委员会成员，她学会了如何坚守那份善念，也学会了适应基金会的……章程。就像辩护律师，为自己的被告辩护时，依然不应该脱离法律。\n\n所以她是这么说的：\n------\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n……\n\n对POI-1113的背景调查已经完成，可以确定其不可能接受过足够的反审讯与反测谎训练，初步审讯的结果真实可信。\n\n而根据初步审讯的结果，可以确认如下事实：\n\n* POI-1113对于蛇之手的了解与合作停留在一个较浅的层面，只参与过一些基础物资的运输，从未有涉及蛇之手核心机密的机会或能力。\n* POI-1113被动接受了许多蛇之手的反帷幕宣传，但本人并未展现过极端的反帷幕意愿。\n* POI-1113从未有威胁基金会或人类社会的机会或能力。\n* POI-1113对于蛇之手而言并不重要。\n\n综上，道德伦理委员会认为：\n\n* POI-1113不满足《SCP基金会关注个体条例》中对“敌对”关系级的裁定。\n\n在基于以上事实的情况下，综合考量效率、资源与道德伦理的损益后，道德伦理委员会认为：\n* 提高POI-1113的审讯强度是不必要的。相关审讯由Site-CN-91完成即可，Site-CN-04无需介入。\n* 在审讯结束后继续收容POI-1113是不必要的，在审讯结束后应该遵守一般平民的相关处理方式，删除相关记忆后放归社会。\n\n\n[[>]]\nSite-CN-91 道德伦理委员会成员\nDr.Rosalia\n[[/>]]\n\n\n[[/div]]\n------\n\n“我们还是去调查蛇之手的支付宝转费记录吧，相比之下，那更靠谱一些。”Store显然有些抓狂了，身为奇术工程师的专业水平让他非常怀疑那台测谎仪的专业水平。\n\n“知道为什么特外十站派来的人是我，而不是更专业一些的奇术师吗？因为设立并维护一个可靠的传送列阵，所需要的资源是庞大的，产生的回火量是恐怖的，传送列阵的法阵规模是小不下来的。种种复杂因素，让它更像是一个工程问题——搭建一个稳定的传送法阵，不亚于建造一座军用机场。”\n\n“这么重要的东西，会设置在一家小卖部里？而我们却怎么都找不出来？”Store接着说道，“特外十站的奇术小组已经拿着计数器在那家店里里外外搜了两天了，毫无结果。你们确定这个大叔，或者这台测谎仪没糊弄我们吗？”\n\n“这台测谎仪由道德伦理委员会，具体来说，由我负责。如果你质疑它的效果，那91站无数职工的忠诚度和伦理水平测试结果都得打个问号。至于这位大叔……至少他说的‘自己很怂’是真心话，在意识到自己瞒不过我们后，一直在尝试撇清与蛇之手的关系。”Rosalia挑了挑眉，立刻回答了这个不能无视的问题。\n\n一直沉默着的特工突然开口，插入二人的谈话。\n\n“阁楼里，不是搜出一个奇术相关的东西吗。”\n\n“哦，你说这个？”Store掏出相机，翻出一张照片，随即指着照片上的东西分析起来。\n\n“我第一时间就确认过，这不算是个奇术列阵。用专业的话说：是一个硬化驱使后拥有特定奇术结构但不会编译的无含义大型奇术符号。或者说人话：是个‘登入账号’，它可以驱动某个奇术。至于具体驱动了什么……这怎么看得出来。我随便写串数字说这是个账号，那鬼知道这是某家健身房的VIP账号还是什么游戏账号。”\n\n“不能去驱动着试一下吗？”\n\n“知道我为什么用‘账号’举例吗？因为还需要‘密码’。用专业的话说：在满E条件下促使硬化符号空编译的咒语。我们连这个‘账号’驱动的奇术是什么都不知道，尝试破解‘密码’完全不可能。”\n\n“那……有没有可能驱动的是一个传送列阵？”\n\n奇术工程师望向特工，露出一副“你在建议我要给火箭烧蜂窝煤？”的表情。\n\n“额，抱……抱歉，我好像问了一个很不专业的问题。”特工意识到自己问的问题有多蠢，摆了摆手致歉，但神色依然凝重。\n\n“Asriel，你看上去有些……”Rosalia看向身旁的特工，关切地询问道，“有些太过忧虑了？你在担心什么事吗？”\n\n“是。我感觉很不好。”Asriel终于开始袒露他的担忧，“虽然目前没什么明确的证据，但就是……直觉，这事儿没这么简单。”\n\n“可以理解。”Store接过了话题，“隔行如隔山，术业有专攻。Asriel前辈毕竟没系统学习过奇术，根据目前这些东西，确实会理所应当地判断那个奇术符号是用来传送的。”\n\nRosalia咳嗽了一声，“这可不止是‘理所应当的判断’，根据POI-1113的口供，那个东西确实具有传送能力。”\n\n“这就是我为什么质疑那台测谎仪。虽然我不是专职的奇术师，但我相信：任何系统学习过奇术的人都会做出相同的判断。”\n\n“具体解释很复杂，总之就是，光凭那个东西，想要做到长期稳定地传输物资，至少在奇术层面不可能。”Store突然挑了挑眉，“哦，当然除非蛇之手里出了一个……不对一个肯定不够用，出了三四个千年一遇的超级天才，推翻重写了奇术几千年累计下来的屎山代码，那这么简单的符号才有可能拿来驱动传送奇术。如果蛇之手里真出了几个这种级别的天才，那确实相当值得担心。”\n\n“不，我在担心的也不是这个……”忧虑逐渐演变为了焦虑，Asriel不似平日的温柔，甚至显得有些失态，“啧。听着，我觉得那些物资是被奇术，还是别的什么技术运走的根本不重要。抛开奇术的可能性，能传送物品的异常还少吗？重要的是那些物资本身，更能说明一些问题。”\n\n这个结论倒是出乎另外两人的意料。\n\n“那些物资？不是确认过吗，就是些小超市会卖的日用品什么的。”\n\n“对。这些物资就是些日用品，油盐酱醋、方便速食、牙膏牙刷之类的；这家小店足足运输了足足七年，而且从账目上看算得上井井有条；组织这一切的人是蛇之手……这些事每一件都很正常，但放在一起，很不正常。”\n\n“你们应该知道，我个人对帷幕后的异常社群有自己的一些……了解的途径。对于那些GOI，我们或许并不能理解他们的宗旨或信仰，但至少应该知晓他们想干嘛，会做什么。”\n\n“一般情况下，蛇之手不能被看做一个组织，更像是一场自发的政治运动。由于去中心化和反权威倾向，他们内部派别复杂，虽然大致都有一个‘反帷幕’的诉求，但提出诉求的原因，实现诉求的方式都不尽相同。因此延伸出的很重要的一点就是，他们并不‘专业’。”\n\n“蛇之手对成员没有强制性的约束，成员对于蛇之手没有强制性的责任，这使得他们难以建立系统的组织——事实上他们大概也不想建立。因此他们值得基金会头疼，值得让员工们在工作时警惕，有时甚至能在某些事情上让基金会吃瘪。这导致他们的某些危险个体值得警惕，比如Store提出的天才奇术师，或者高级绿型什么的，但整体却反倒算不上严重的威胁。”\n\n“但这家小店表现出来的……很不对劲。”\n\n“以蛇之手的松散程度，如果没有放逐者之图书馆的筛选，早就被基金会和GOC渗透成筛子了。但这家小店处于正常世界里，作为一个运输节点运行了七年，从帷幕前后运输了这么久物资，却一直都没有被基金会发现。光是这一点表现出的情报能力和组织能力就足够反常了。”\n\n“从POI-1113的态度可以看出，这家小店显然不重要，甚至在被查获后可以为了表明立场而立刻抛弃。我毫不怀疑这只是一个更大的运输网络的一个小节点，那这张网有多大？这样的节点，有多少？七年下来，物资的运转算得上井井有条，甚至有余力合理分配物资需求，让这个小节点显得并无异样，这背后需要强大的管理运营能力。以及，这些物资全是生活物资，那这一伙蛇之手已经扩张到何种程度了，以至于稳定地需要这些东西？他们稳定的资金源又是什么？最重要的是……”\n\n最后，他深吸了一口气。\n\n“最后，我还有一个推测：近年来，中国地区的异常出现率，尤其是人形异常的出现率反常地稳步下跌，大部分人都将之视作异常不讲道理的波动，但现在……可能我们能猜出，那些人形异常在在意识到自己的与众不同之前，在被基金会发现之前，都遇到了谁，都去了哪里。”\n\n“这会是一股不可忽视的力量，而掌握了这股力量的人是蛇之手，所以我毫不怀疑它将指向何处。”\n\n特工的推测讲完，委员会成员和奇术师都听懵了。\n\n“Asriel前辈你…您确定，从这家小店的这点儿事中，能看出这么多事儿？”Store不知自己该以什么语气说出这句话。\n\n“所以只是直觉，跟各个异常社群打了这么久交道积攒下来的直觉，还需要进一步的证据，希望是我多虑吧。”Asriel说完，又匆忙摇了摇头，“不，至少这一伙蛇之手非常有组织性，规模也已经很大了肯定是可以确定的。总之，这件事值得调查。”\n\n“那，POI-1113……”Rosalia在脑海中迅速整理了一下Asriel的推测，很快抓住了她所需要的重点，“即使在你推论的那种情况下，也不会很影响基金会对他的身份裁定吧。”\n\n“我能理解你，Rosalia。你想尽快帮他远离这一切，让他能平安回归常态的生活。但如果真的如我猜测的那样，这一支蛇之手无比积极地寻求扩张，那他们一定会不惜将更多人，直至将整个世界牵扯进来。帷幕的一个小窟窿不值一提，那十个、一百个、一千个，直至连成一片呢？帷幕会被架空，变得名存实亡。”\n\nAsriel像是终于下定了决心，转身离去，“所以，你想救下他问题不大，但这支蛇之手的问题一定要查清楚。我得去……拜托Varitas帮个忙。”\n\n------\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**POI-1113：**每周四晚上七点半左右，会有六只麻雀从东边飞来，由一只灰麻雀领头，落到清河市人民公园的人工湖边。我要把几只麻雀往那几个方向叫了几声给记下来。这是某种暗语，但他们没告诉过我解码的方式。\n\n**POI-1113：**我店里那台电视，如果从23台跳转到32台，再将音量从高往低调，屏幕会在下调的过程中突然变成雪花屏。这时候就能直接把手伸进屏幕里去，一般会摸到他们发给我的信或者一笔现金，以此指示我本月要运输的物资，或者一些别的任务。\n\n**POI-1113：**我的阁楼里有个法阵，只要把物资放进法阵的范围内，再烧掉我的一根头发，法阵里的东西就会被传送走。他们特地强调过这个法阵只能运东西，绝对不能运生物。可能是这魔法的限制吧，我不懂。\n\n**POI-1113：**以前每周二凌晨，在家里黑灯点蜡，对着镜子梳一会儿头，就会有一个女鬼出现在镜子里。她也是蛇之手的人……或者说鬼，我需要把诸如鸟叫了几声啊，或者别的信息告诉她。后来我跟他们反映自己年纪大了熬不了夜，见这个鬼的时间就前移了三小时。\n\n**POI-1113：**也有些时候，他们会指示别用那个法阵。这时候就得开车到城外，找两朵蒲公英旁的一个黑漆漆的洞，把东西都丢进去就行了。哦对，那个洞的位置是会变的，所以要靠蒲公英来认。\n\n**POI-1113：**还有就是：阳东菜市场附近有一棵老白桦，每天开店前，我得去那棵树下坐一会儿，顺便注意一下树上的那几道划痕位置变了没有。如果划痕今天变了，说明我这个月还有活儿干，如果某一天划痕直接消失了，意思就是让我立刻中断联系。\n\n**POI-1113：**就在上个月初的某天，白桦树上的划痕都消失了。连带着的那些鸟啊，鬼啊，黑漆漆的洞啊都再也没出现过。我以为是自己终于被抛弃了，然后没过俩月呢，你们就把我抓这儿来了。现在想想，那是因为你们当时已经盯上我了吧？我不过是个小鱼，抓我不过是打草惊蛇。\n\n**POI-1113：**长期的任务就这些，有时他们也会临时增派我一些事儿。比如给街边指定的几颗树浇指定量的水、给钱让我给某个活动捐款、半夜三更去废弃建筑烧点东西……大都是些怪模怪样的事儿，可能有什么深层含义吧，我不知道。\n\n**审讯者：**所以，表面看上去，你的生活就是每天买完菜后会在树下休息，看店的闲暇时看会儿电视，吃完晚饭再去公园的湖边遛弯，顺便听听鸟叫，俨然一副稳步迈入老年生活的模样。但实际上，你一直跟一个异常主义恐怖组织保持着联系，充当他们情报网的一员，甚至每周凌晨都会跟一只鬼接头，这七年来你都是这么过的？还挺精彩。\n\n**审讯者：**看来跟蛇之手混了这么久，你确实不只是个小店老板了。\n\n**POI-1113：**不不不，我倒是觉得自己一直就是个平头百姓……总之，这就是他们委托我做的全部。你们有测谎仪吧，能证明我说的都是真的。我能配合的我都配合了，我知道的都说了。那些物资都是些普通的玩意，那些鸟叫我也不知道什么意思，我真的就知道这么点事儿……\n\n**审讯者：**你不是说，跟蛇之手见过四次吗？都是在什么时候，什么场合跟你见的面，都跟你说了什么？\n\n**POI-1113：**第一次当然就是附瑛带我去迷路蹊的那次。在解决了我女儿的事后，我就……以恩报恩吧，提出要帮他们点忙。于是过了几天后，附瑛又找上我，就是这第二次见面，他把我的任务和要负责的几条运输线路都安排好了。\n\n**POI-1113：**至于第三次……是一个女的，她是要在我这儿跟另一个人接头。在等人的时候，那女的跟我聊了一会儿家常，而接头人一来后，他们就跑到阁楼去谈正事了。\n\n**审讯者：**你不知道他们说了什么？\n\n**POI-1113：**他们在阁楼里聊的，还特意要求我回避，我不知道，真不知道。\n\n**审讯者：**……那时间呢？那是哪一天？几点？\n\n**POI-1113：**时间……大概是晚上十一点左右，日期就……我只记得是两年前冬天的事儿，具体的日期实在记不清了。\n[[/div]]\n------\n\n“91站的各位好，抱歉消息接的比较急，整理文书工作费了一些时间，让各位久等了。”在第八次审讯开始之时，一位拄拐的老人带着一名女士出现在了Site-CN-91，“这位是机动特遣队-庚子-21的特殊服役人员杨女士，受命来协助此次调查；我是Site-CN-42的4级机要参谋Dr.Hala，也是她的HMCL总负责人，来此监督调查的进行。”\n\n他身旁的女士沉默不语。\n\n“跨站点人员的特殊人员调用申请动作都这么快啊，这个效率，不愧是Dr. Varitas。”Rosalia默默感叹了一下，然后瞟向Asriel，“还是说……”\n\n没有理会某人脑海中又在脑补什么画面，Asriel直接迎了上去。\n\n“您好，Dr.Hala，还有杨女士。”Asriel没有过多寒暄，“我明白杨女士这样[https://scp-wiki-cn.wikidot.com/scp-cn-1943 比较特殊的服役人员]肯定是基金会的重要资源，或许你们正在忙什么[https://scp-wiki-cn.wikidot.com/hala 重要的机密计划或工程]，但就像我在报告中提出的相关说明一样，这件事也可能很重要。相关申请已经呈交并通过，具体任务已经发给二位，请尽快启程吧。”\n\n“啊，我能理解此事的要急之处。但是Asriel同志，作为她的HMCL负责人，我必须指出：你给的任务对于杨小姐来说是严重超负荷的。”老者并未急着动身，“她的回溯观测能力会对她产生巨量的消耗，尤其是对同一地点或同一对象的重复观测。任务中提出的对那家小店的过往历史的完全复原，是绝对不可能的。”\n\n“超负荷？”Asriel显露出一丝惊意和歉意，“抱歉，可能是权限限制，我看的文档里完全没提回溯观察会对她的身体造成很大的负担。那那些观测任务……？”\n\nHala表示理解地摇了摇头，“基金会的错综复杂的机密权限，总会在这种时候阻碍沟通。未知全貌，不可能做出合理的决策，这不是你的错。但像刚才声明的，完全的历史复原不可行，我们只能选取几个重要的时间节点进行观察。”\n\nAsriel面露难色。\n\n“重要的节点……确实有，但是具体时间不清楚，只能确定大约是两年前的冬天。那……大概只能在这个范围内多试几次，接下来要辛苦杨女士了。”\n\n缩在Hala身边的人依旧沉默不语。\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**地点：**POI-1113所经营的便利店\n**时间：**20██年1月23日 17:23\n[[span style=\"color:red\"]]●非正常拍摄[[/span]]\n------\n[[span style=\"color:grey\"]]//POI-1113正与隔壁理发店的老板赵某某在店中一同吃晚饭。//[[/span]]\n\n**赵某某：**嘿，这酒真得劲。能蹭上这么好的酒，算是沾了你的福气啊，老常！\n\n**POI-1113：**这么好的酒一个人喝没意思啊。哎你也别说什么沾我的福气了，我命苦，这辈子过得，连个一块喝酒的人都没咯……\n\n[[span style=\"color:grey\"]]//赵某某意识到话题不太方便往下接，尴尬地笑了笑。//[[/span]]\n\n**POI-1113：**嗨，怪我怪我，喝酒的时候扯这些伤心事儿干嘛。来来来，咱继续喝。\n\n[[span style=\"color:grey\"]]//二人又喝了几杯，随后赵某某突然靠了过来。//[[/span]]\n\n**赵某某：**不过，老常啊。我感觉也就是五年前吧，你好像突然就从……从那种状态中一下看开了一样，精神状态没那么魔怔了，小店也经营得有声有色的。\n\n**POI-1113：**看不看得开，日子都得过，那肯定还是看开了过划算啊。\n\n**赵某某：**哟，还挺有哲理，哈哈。\n\n**POI-1113：**呵呵，又涮我是吧？来来来，给我罚酒一杯。\n\n[[/div]]\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**地点：**POI-1113所经营的便利店\n**时间：**20██年2月15日 17:11\n[[span style=\"color:red\"]]●非正常拍摄[[/span]]\n------\n**某女子：**常叔叔新年好啊！\n\n**POI-1113：**小眸？放寒假回来了啊，快快快，外头冷，快进来坐。\n\n**某女子：**谢了，承蒙您照顾这么多年，来给您拜个年。祝常叔叔新年快乐，生意兴隆！\n\n[[span style=\"color:grey\"]]//该女子将手中的提包递给POI-1113。//[[/span]]\n\n**POI-1113：**哎咱俩非亲非故的，拜年就拜年吧，这礼我可受不起啊。\n\n**某女子：**是非亲，但肯定算不上非故啊，您关照我这么长时间，也算是看着我长大的了，受得起这礼。\n\n**POI-1113：**那你等着，我去给你整个红包啊。\n\n[[span style=\"color:grey\"]]//二人就红包和礼物相互推辞了很久。//[[/span]]\n[[/div]]\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n[[span style=\"color:grey\"]]//更多无意义视频片段略去。//[[/span]]\n\n[[/div]]\n------\n“好了，休息一下吧小杨同志。”\n\n生成了不知道多少连被被归档都不配的琐碎日常后，Hala关切地叫停了她的工作。他收起被泪水浸透的手帕，掏出眼药水递给她。\n\n她的双眼依然在不住地流泪，那不是……至少不主要是出于悲伤，而是一种代偿性的生理反应。\n\n杨女士，或者说SCP-CN-1943，基金会的特殊服役人员，拥有看见某物或某地过去的能力。\n\n但是当她持续地望向过去之时，她的双眼会不住地酸涩，泪腺会因此刺激性地分泌液体来滋润那颗疲惫但又无法合上的眼球。不过持续性的流泪只是第一阶段；如此高压的工作会使泪腺很快过载，然后是难熬的，连泪水都流不出来的第二阶段；直至最后的第三阶段，流出的血泪会重新滋润她的眼眶。\n\n她轻声道谢后接过眼药水，疲惫地摊在一张躺椅上滴了几滴，然后抬手捂住眼睛休息，连带着掩盖了脸上的表情。\n\n“这位大叔……是个好人。”她突然说。\n\n“哦？”Hala挑了挑眉，虽是反问的语气，但对这位不怎么老实的小姑娘在想什么，显然心里已经有了底。\n\n来这家小店里调查的，除了他们两位之外没有外人，她也就褪下了面对生人时的沉默，对老者袒露了心声。\n\n“我看见很多发生在这家小店里的事，我看见他的为人，他对所有人的善意……这位大叔，是个好人。”有些发闷的声音从她被遮挡的双手后发出，“我听Rosalia姐说了，如果最后的裁定结果偏向蛇之手，那他下半辈子就会被关进Site-CN-04。我的能力……又要用来干这种事吗？”\n\nHala张嘴想说什么，但意识到任务记录器还开着后，稍微思索了一下措辞。\n\n“还是强调一下吧……本次调查主要针对蛇之手，目的是弄清他们在这一地区的活动情况。而根据目前的情报，这位店主的参与程度并不深，可以推测，你所收集的情报大部分不会指向他。甚至，或许可以进一步证明他的无辜。”，Hala摆出一副公事公办的态度，“所以，安心完成我们的任务就好。以及……”\n\n“既然我是你的HMCL总负责人，自然需要对基金会和你负责，我有权第一时间审核你生成的录像，并裁定哪些会严重危害基金会权益。”Hala面向眼前闷闷不乐的人，继续打着官腔说道，“如果你隐瞒了某些会严重危害基金会利益的情报，我不会坐视不理。”\n\n虽然一句话绕了四个弯，但在这个官僚组织里摸爬滚打许久的杨女士还是听懂了Hala潜台词里的关怀，于是感到了些许宽慰。\n\n隐瞒严重危害基金会利益的情报，他不会坐视不理，那不严重的呢？\n\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n[[span style=\"color:grey\"]]//更多无意义视频片段略去。//[[/span]]\n\n[[/div]]\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**地点：**POI-1113所经营的便利店\n**时间：**20██年2月14日 19:01\n[[span style=\"color:red\"]]●非正常拍摄[[/span]]\n\n------\n\n**某女子：**常先生，新年好啊。\n\n**POI-1113：**你就是……哦，//来收付老板存在这里的那两条黄鹤楼吗？//\n\n**某女子：**嗯，我想想，//不过他最近戒烟，改喝奶茶了，你这儿有阿萨姆吗？//\n\n**POI-1113：**//最近进了三箱，要多少？//\n\n**某女子：**//四箱黄的，一箱绿的。//\n\n**POI-1113：**哎都对上了，您……您就是白大师？久仰久仰啊。\n\n**某女子：**可以啊常先生，第一次对暗号，不紧张不做作，表现得比很多人都好呢。\n\n**POI-1113：**这儿不方便说话啊，快到阁楼上去吧。\n\n**某女子：**警惕性值得鼓励。不过倒也不用这么紧张，我很确定，此时此地，除了我们两人，没有别的视线。\n\n[[/div]]\n\n------\n\n“嘶……终于，找到了。两年前的2月14日，晚上七点。”\n\n来自彼时此地的视线终于完成了她的任务。杨女士痛苦地蹲下，紧闭眼皮。\n\n“那名女子的外表符合收集到的对POI-41012的情报，可以确定她就是蛇之手成员白瞭野，他们的对话也符合POI-1113的口供，就是那一晚。可以去阁楼上了。啧，先让我……缓一会儿。”\n\n------\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**地点：**POI-1113所经营的便利店-阁楼\n**时间：**20██年2月14日 19:05\n[[span style=\"color:red\"]]●非正常拍摄[[/span]]\n\n**注意：**由于该事件整体时间极长，POI-41012在接头前在阁楼等候了二十分钟，与接头者正式的交谈则超过了3小时。这远远超出了SCP-CN-1943单次生成片段（最长1分49秒）的限制，只能跳跃性地截取多个片段，尽可能提取不同话题，获取不同信息。\n\n------\n[[span style=\"color:grey\"]]//片段之一//[[/span]]\n\n**POI-1113：**来，白大师，给您搬个小凳子。\n\n**POI-41012：**多谢啦。初次见面，您的视线比我想象的还要温和呢，让我想起那种老式的钨丝灯，虽显昏黄却令人感觉更亲切。\n\n**POI-1113：**哦，您信里提过，这就是您的超能力吧，能看见别人的视线。不过钨丝灯……费电啊，那我这眼睛整天睁着得多花多少钱啊。\n\n[[span style=\"color:grey\"]]//二人哄笑。//[[/span]]\n\n**POI-1113：**您也是，字如其人啊，从一手好字就能看出，白大师也是个俊朗的姑娘。\n\n[[span style=\"color:grey\"]]//二人寒暄直至该片段结束。可以确信此次见面前，二人就通过书信有过不少的交流。//[[/span]]\n[[/div]]\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[span style=\"color:grey\"]]//片段之二//[[/span]]\n\n**POI-41012：**这份礼物是蛇之手赠予您的，为了感谢您这五年来，作为我们运输节点的功绩。而这份，是我个人的心意，为了酬谢另一件事与我有关的事。\n\n**POI-1113：**哦？我还帮过白大师什么忙吗？\n\n**POI-41012：**你觉得不觉得我有点眼熟？\n\n**POI-1113：**……说实话我确实有点这么觉得，我们以前见过？\n\n**POI-41012：**不……你没见过我，但你见过我妹妹，并且一直在关照她。\n\n[[span style=\"color:grey\"]]//POI-1113呆滞思索了片刻，然后反应过来猛拍一下大腿。//[[/span]]\n\n**POI-1113：**你是……小眸的姐姐？！她真的有个姐姐啊！？\n\n**POI-41012：**嗯哼。白澈眸，您一直在关照的那个女孩，是我的妹妹。\n\n**POI-1113：**这……那这份礼我就收下了，真是缘分啊。\n\n**POI-41012：**嘛，“缘分”这种词对于您都有点跌份了。您的视线常常落到那些需要帮助的人身上，我妹妹、隔壁理发店赵师傅、早餐铺的王阿姨……您帮助过的人其实不少呢，只不过其中刚好有我的妹妹。所以比起缘分这种玄而又玄的东西，这更应该说是……您应得的善果吧。\n\n[[span style=\"color:grey\"]]//在收下礼物后，POI-1113显然犹豫了一下，然后问出了一个问题。//[[/span]]\n\n**POI-1113：**但是……所有人都说小眸根本没有姐姐，那是她小时候的幻想，就像……就像……\n\n**POI-41012：**就像，所有都说您幻想自己的女儿在大街上凭空消失？\n\n**POI-1113：**这就对了……难怪我总感觉那孩子很能理解我。\n\n**POI-41012：**又是如此关切的视线呢。好吧，确实如您所想，基金会干的，[https://scp-wiki-cn.wikidot.com/thebird 那是另一个故事]。\n\n**POI-41012：**总的来说，老套路。我是他们眼中的异常，因为发现了他们，所以被他们发现，于是他们要把我关起来，我不愿意。蛇之手对走投无路的我伸出援手，我也就加入了蛇之手。大概就这么个事儿……都没什么好讲的，蛇之手里我这样的人多了去了，我甚至算不上惨的那一批。\n\n\n[[span style=\"color:grey\"]]//二人沉默直至该片段结束。//[[/span]]\n[[/div]]\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n[[span style=\"color:grey\"]]//片段之三//[[/span]]\n\n**POI-41012：**无政府主义运动、崇信大蛇的邪教、神秘的魔法师结社、在图书馆里窃窃私语的小团体……不管是出于褒义还是贬义，总有人将蛇之手与神秘、奇妙、魔法、超然等等关键词相关联，仿佛它是什么不食人间烟火的魔法师兴趣班，因此觉得蛇之手因难以定义而复杂。但在我看来，其实蛇之手很简单：它就是一种选择。\n\n**POI-41012：**焚书人选择把我们杀光；狱卒则想把我们囚禁，直至我们选择屈服，承认我们确实是不应该被世界接受的异常，放弃反抗与自由，远离曾经的生活，永远活在他们的监狱中，期待他们能某天大发慈悲，重新将自由施舍给我们……\n\n**POI-41012：**但这两项，我们都不想选，所以我们选择了反抗。这就是蛇之手存在的原因，就这么简单。\n\n**POI-41012：**是啊，选择加入蛇之手，反抗帷幕的维护者们，与这两个庞大的组织为敌，很难，也让我失去了很多……我能不能活到明天都不好说，也永远别想回到妹妹身边了。\n\n**POI-41012：**但问题是，难道选择做基金会的阶下囚就能让我捡回一条命？得了吧，放弃反抗，将身家性命交到一个不受法律与舆论监督的庞然大物手中，那不就相当于把活到明天的希望，寄托在狱卒的道德之上？将活下去的可能，寄托在敌人的仁慈之上？\n\n**POI-41012：**好吧，如果我运气好一点，被裁定为“威胁程度较低”；头再低一点，被认为是“对基金会敌意较低”；最后膝盖再软一点，和他们签个《异常职员协议》什么的，我或许真能因为自己的价值，而获得狱卒施舍的，住在更大更豪华的牢笼之中的自由。\n\n**POI-41012：**那么代价呢？我要为这台庞大的官僚机器运作，在承受它带给我的悲剧后，去帮它制造更多悲剧。这算什么？助纣为虐，为虎作伥。\n\n**POI-41012：**对我来说，这同样不可接受。\n\n[[span style=\"color:grey\"]]//POI-41012轻笑一声。//[[/span]]\n\n**POI-41012：**在夺走我们的一切之后，在我们决定反抗之后，反过来责怪我们居然反抗，甚至将我们的境地归咎于反抗本身。真是熟悉的手段，无论在帷幕前后的历史上，如此诡辩的人可不少呢。\n\n**POI-41012：**总之，这就是我的回答：不后悔。夺走我生活的，不是我这份与生俱来的特别才能，而是基金会；不是我们对不公的反抗，而是这不公本身。\n\n\n[[/div]]\n\n------\n在生成完第三个片段后，杨女士捂眼睛休息的时间格外长一些。\n\n显然，在听完POI-41012的发言后，11岁就被基金会收容的SCP-CN-1943需要缓一缓。\n\n亲自看完那个片段后，Hala看懂了她的沉默。老者略微挑了挑眉，不过并没有做出进一步的评判，只是淡淡来了一句。\n\n“不出所料吧。”\n\n基于一种坚定的悲观，他不怎么关心蛇之手。在老者心中，有样东西远高于所谓常态-异常的对立。那是一种理论，一种信仰，一种批判的武器。它揭露历史上一切矛盾的根源，指明了人类走向解放的道路。在这最尖锐的思想武器面前，蛇之手的这点小九九甚至算得上朴素而善良，但是很稚嫩，动摇不了他。\n\n不过基于同样的理由，基金会的理念也动摇不了他，他的信仰里也不包括“控制、收容、保护”。\n\n但他关心这位同志。\n\n“这个片段提交上去，可能影响你的忠诚度评分，我在审核时给拦一下。”\n\n现在就不需要打官腔扭扭捏捏了，任务记录仪早就出于正当的理由被关闭。\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[span style=\"color:grey\"]]//片段之四//[[/span]]\n\n[[span style=\"color:grey\"]]//晚上七点半左右，一位穿着卫衣，戴着兜帽的男子走入小店，在楼下对完暗号后，走上阁楼。//[[/span]]\n\n**POI-41012：**好久不见，青丘。\n\n**某男子：**好久不见，白小姐。\n\n**某男子：**哎，虽然是大冬天的，但闷在兜帽里还是有点热啊。\n\n[[span style=\"color:grey\"]]//该男子脱下兜帽，露出头顶的狐耳。//[[/span]]\n\n**某男子：**话说，居然挑在这种地方碰头，白小姐对自己的反侦察能力这么自信？\n\n**POI-41012：**你的视线还是这么沉稳呢。\n\n**POI-41012：**那是当然，你以为我当初是靠着什么躲过了狱卒的追杀？我很确定，此时此刻，这座阁楼里只有来自你我的视线。\n\n**某男子：**视线么……那要是隔墙有耳呢？\n\n**POI-41012：**你不会真以为，我的反侦察能力全部依赖自己的超能力吧？好歹也跟狱卒在一线斗了这么久，我的专业技能可是天天在接受检验的。\n\n**POI-41012：**比如说……您不如取出衣服里藏着的那支录音笔，听听音质如何？\n\n**某男子：**……真是厉害，你什么时候发现的？\n\n[[span style=\"color:grey\"]]//POI-41012得意微笑着，没有回答这个问题。于是狐耳男子从衣服里掏出一支录音笔，播放了刚才的录音。//[[/span]]\n\n**某男子：**全是噪音。啧，你是在录音上搞的鬼还是把我笔搞坏了？这可是我花了高价用了很久的宝贝，很贵的！\n\n**POI-41012：**放心啦，我保证离这个阁楼远一点，这只录音笔就会恢复如初。现在您该相信我的业务水平吧。\n\n**POI-41012：**我保证，在此时此刻，没有任何人能知晓我们的谈话。\n[[/div]]\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[span style=\"color:grey\"]]//片段之五//[[/span]]\n\n**某男子：**对了，还请替我和团长向附瑛先生问个好。他近来如何？\n\n**POI-41012：**阿瑛那家伙啊，还是那样。自从运输网络有了雏形以后就一直在一线东奔西跑，不断巩固这张大网，倒是没打算谋划什么大事。\n\n**POI-41012：**哦，硬要说的话，他前段时间用[https://scp-wiki-cn.wikidot.com/scp-cn-2973 一种比较间接的方式，让狱卒折损了一位O5]。\n\n**某男子：**嚯，干掉了一位O5，这么厉害，还不算大事儿？\n\n**POI-41012：**厉害个屁嘞，纯属意外。功劳一半归要那名O5自己的黑心，另一半归那名O5的良心。阿瑛就是想搞个恶作剧，日常批判一下狱卒。他引导一个以负罪感为食的萨灵去找O5-3恶心一下他，结果鬼知道狱卒的首领私底下那么抽象，让萨灵爆出了一堆大瓜。搞得最后狱卒意外收容了一个鬼脑袋，也意外损失了一名O5。\n\n**某男子：**听起来是个很搞笑的故事。\n\n**某男子：**不过我还听到传闻，他最近被一名黑皇后缠上了？好像是叫……“双狸”？\n\n**POI-41012：**那家伙啊，他俩纯粹是相互折磨，说是阿瑛缠上了双狸也没问题。\n\n**某男子：**我记得附瑛先生好像不太喜欢黑皇后来着，好像是出于对黑皇后动机的不信任？\n\n**POI-41012：**说不信任倒也不准确，应该说阿瑛觉得纯粹为了个人恩怨仇恨基金会的人，不太适合作为蛇之手的代表，搞得我们像是黑皇后的寻亲大队。因此，阿瑛可能也没多喜欢双狸，毕竟这位黑皇后……额，你应该听说过……\n\n**某男子：**嗯，我听说过，双狸对Gears的感情更极端一些？\n\n**POI-41012：**对。可不只是“一些”，而是那种能让附瑛这号人说出“你有点太极端了”的极端。\n\n**某男子：**卧槽那也太……额，他俩是怎么缠上的。\n\n**POI-41012：**我怎么知道，反正直到某天他突然贴了个大字报，上书“有只恶狸在此游荡”，然后双狸出现和他闹到了一起，我们才知道他俩居然认识。\n\n**POI-41012：**哦，闹完以后，他还在大字报后补了个“还咬人”。\n\n**某男子：**听起来……真是复杂的纠葛。\n[[/div]]\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n[[span style=\"color:grey\"]]//片段之六//[[/span]]\n\n**某男子：**所以说……Site-CN-82的事儿，确实是你们干的？\n\n**POI-41012：**是啊，打Site-CN-82-§的那一仗我亲自参与了，真是一场硬仗。至于Site-CN-82-β的摧毁……必须承认掩盖战略意图确实是个好点子。狱卒应该直到现在都认为，当时攻入站点的人只是混沌分裂者，所以在被逼入危急时刻后启动了站点自毁程序。不少同胞都牺牲在那里……但我们的战略目的也确实达到了，算是一场无比惨烈的胜利。\n\n**某男子：**这么说，那位Chris Evertworth其实也是你们的人？\n\n**POI-41012：**那位植物学和夜之子历史学家？那倒不是，Chris确实是从基金会叛逃到混沌分裂者的人，只不过和附瑛有些私交，所以搭起线来比较方便。这也是狱卒一直没能做出正确判断的原因：那次事件算得上我们和分裂者的里应外合，确实有他们的参与。\n\n[[span style=\"color:grey\"]]//狐耳男子闻言，轻笑了一声。//[[/span]]\n\n**某男子：**那这么说来你们确实发展得不错呀，甚至能跟狂人混到一块去。\n\n**POI-41012：**有话大可直说，你视线里的锐利已经快藏不住了。\n\n**某男子：**啧，你这真的是读视线而不是读心吗？我还想先阴阳怪气一下呢。好吧好吧，我们毕竟是来谈合作的，那自然应该相互真诚以待。白大师透露了这么多内幕，那我也坦诚一点，直接问好了——\n\n[[span style=\"color:grey\"]]//狐耳男子停顿片刻，收起一直的嬉笑。//[[/span]]\n\n**某男子：**[https://scp-wiki-cn.wikidot.com/scp-cn-1834 Site-CN-34的爆炸]，也是你们干的？\n\n[[span style=\"color:grey\"]]//POI-41012与狐耳男子对视，神情严肃//[[/span]]\n\n**POI-41012：**自然……我也会坦诚。\n\n**POI-41012：**不可否认，Site-CN-34的爆炸事件中，我们确实是最大的受益者——那场爆炸本身就带来的严重影响，让狱卒在那段时间忙于处理此事。而作为上海，乃至整个中国地区最大的站点之一，它的被毁也直接打断了狱卒在沿海地区的势力网，为我们的发展赢得了无比宝贵的时间与空间。\n\n**POI-41012：**但，这场爆炸确实不是我们干的。\n\n**某男子：**……疑罪从有确实不太好，但你看，你自己都知道你们的动机有多么充分。那有没有什么能等价的……能证明你们不会这么做的理由呢？\n\n**某男子：**1368人，这是官方公布的平民伤亡人数，我毫不怀疑这个数字被狱卒润色过。谁该为这些亡魂负责？这帮无辜平民也是反抗狱卒的阻碍？还是说……你们也打算称之为，为了打破帷幕的“必要之恶”？\n\n**POI-41012：**……可以理解，那我也就不扯什么虚的了，为什么Site-CN-34不是我们炸的，理由很简单——归因运动没那个能力。\n\n**POI-41012：**一瞬之间摧毁狱卒的一个大型站点，而且至今无人知晓方法，我们没有这个能力。更何况，如果我们真的有，也不会把这种力量浪费在一个特大城市中的站点，而是会直接对准狱卒那些更重要的，位于荒郊野岭的站点。\n\n**POI-41012：**而且，哪怕抛开良心，纯谈利益，我们也没有理由无故伤害那些平民，那在任何层面上都没有好处。\n\n[[span style=\"color:grey\"]]//双方沉默对视良久。//[[/span]]\n\n[[span style=\"color:grey\"]]//狐耳男子叹了口气。//[[/span]]\n\n**某男子：**哎……好吧，我相信你们。但白瞭野，我得提醒你，提醒你们两件事。\n\n**某男子：**第一，绝对不要跟混沌分裂者走太近，我比你们更清楚他们到底是一帮怎样的人。蛇之手和他们确实都是狱卒的敌人，也都希望着能推翻帷幕，但我们的出发点与根本目的是不同的，归根结底绝不是一路人。\n\n**某男子：**第二，你说的最后一句话不对。我相信，在某些人眼中，伤害平民……是有好处的。有些人觉得：给帷幕前社会带来一场足够大的异常灾难，大到足以成为狱卒掩盖不住的惨剧……也能打破帷幕。\n\n**POI-41012：**……这一点能理解，我们也确实遇到过抱有这种想法的人。直接召个邪神，炸个朝鲜，或者来一场大屠杀什么的。只要不断地往极端走去，不断地毁灭，不断地把事情闹大，总会闹到狱卒招架不住的程度。\n\n**POI-41012：**世界都崩溃之时，帷幕自然也会崩溃……\n\n**POI-41012：**呵，确实有“必要之恶”那味了。\n[[/div]]\n------\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[span style=\"color:grey\"]]//片段之七//[[/span]]\n\n**POI-41012：**而这，就是我为之坚持的理由。\n\n**POI-41012：**很小的时候我就被狱卒发现，并开始了一路的反抗。我十四岁时就杀过人，而一路走到今天，在前线跟狱卒缠斗这么久，手上已经沾过不知多少血。\n\n**某男子：**你该不会想说……\n\n**POI-41012：**不，我不是要惺惺作态说忏悔什么的，毕竟那些人是狱卒和焚书人，我不杀了他们，他们很有可能就杀了我，或我所爱，所在乎的那些人。所以我不后悔做出反抗，不后悔在拿着武器对峙时先动手杀了他们。只是……我一直，能理解被我杀死的人视线中的……\n\n**POI-41012：**知道吗，我听过这样一句话，“要是狱卒是一群冷酷残忍，企图控制世界的邪恶反派该多好啊”。\n\n**某男子：**难道基金会还不够冷酷残忍吗？还是说他们没在控制世界？\n\n**POI-41012：**额，没错。SCP基金会确实是一台冷酷高效，坚守扭曲而不可动摇的信念的官僚机器，当它运作起来时，整个世界都被控制在它的网下。\n\n**POI-41012：**但构成这台机器的每一个个体呢？呵……真是讽刺，一台冰冷的机器，它的每个齿轮反而都有血有肉。青丘，你应该也理解吧，我猜你或许也跟某位狱卒成员有私交？\n\n**某男子：**……这也是你从我视线里看出来的？\n\n**POI-41012：**是。我谈到刚才那个话题时，你的视线里有一丝共情和对某人的怀念。\n\n**某男子：**这他妈都能看出来，你这真不是读心吗？好吧……我确实认识一位……比较特别的朋友，也能理解你想说什么。就像狱卒里也流行过的一句话——“要是异常都是不讲道理的怪物就好了”。\n\n**POI-41012：**当然，如今我们早已是兵刀相见的地步，我没法挽回曾发生过的一切，更是没资格当什么和平主义者。但说到底……能少流些血总是好事，不是么？\n\n**POI-41012：**所以这就是我的打算，也是我来找你的理由。\n\n**POI-41012：**这张庞大的物资网最初是为了扩张归因运动的势力，便于跟狱卒正面对抗而建立的，可以说没有它，我们如今的许多抗争就无法进行，甚至未必养得活这么多张嘴。但既然它已经如此庞大，或许我们可以借此走上另一条线路。\n\n**POI-41012：**我们不需要推翻帷幕，只要架空它就好了。在所有人眼中，帷幕上的一个小窟窿都无足轻重，那十个呢？一百个呢？一千个呢？\n\n**某男子：**所以你想通过不断扩张，搞出更多的类似这里的节点，直至所有人都变成帷幕内的一份子？这计划听着真是……\n\n**POI-41012：**真是幼稚，是吗？\n\n**POI-41012：**附瑛也批评过我了，他坚信不消灭狱卒和焚书人，帷幕的守护者只要挥挥手就能填上这些小窟窿，这种小打小闹终究没有意义。但……我想，摧毁旧秩序，最终的目的是要建立新的秩序；而建立一个新秩序，就是对旧秩序最好的否定。\n\n**POI-41012：**我相信这才是对帷幕，和坚守它的人，最大的打击——让帷幕的正当性灰飞烟灭。\n\n**POI-41012：**至于具体的行动……很简单，在节点之内，我们会给那些超能力者系统的教育，让他们能控制自己的能力；传播被掩盖的知识，让未知不再是未知，让人们能以正确的方式面对它们；打破狱卒的谎言，让人们明白世界真正的模样……那时，我们自会证明，人类可以接受所谓异常的存在，而帷幕从来没有过存在的必要。\n\n**POI-41012：**尽可能接纳每一份因此解放的力量，扩大这张网，然后用它传递这知识……所以附瑛虽然观念上一直在反对我，但我们目前的行动是一致的。\n\n**某男子：**……真是一副理想的图景，但细想一下你们这个传送法阵的综合水准，貌似还真不是没有可行性。清河市这么个小地方都被玩出花了，真不知道它还能创造怎样的奇迹。大概没人会想到，你们的改进真的能成功吧。\n\n**某男子：**那么，我没有拒绝的理由了，不是么？\n\n**POI-41012：**谢谢。\n\n**POI-41012：**那么作为见面礼，看看这个吧：改进过后的传送奇术，无数前辈前仆后继的心血，这个理想能落实的希望……\n\n[[span style=\"color:grey\"]]//POI-41012伸出手，施展了一个显影奇术，无数复杂的纹路从阁楼的奇术符号中延伸而出，构成了一个巨大的奇术列阵。//[[/span]]\n\n**POI-41012：**就是这个。\n\n[[/div]]\n\n“就是这个！”\n\nStore反复翻看着录像中的那几幅画面，并专注地将那个法阵描下来。就像他面对工作中的问题时，总会直率地有事说事，他面对这样的杰作时，也不试图掩盖自己的惊喜。\n\n录像的总时长并不是很长，但信息量却非常大。Rosalia在看完后，不禁对另一件事发出感叹。\n\nAsriel的分析也太准了吧。\n\n“话说，Asriel前辈呢？我有事儿找他来着。”虽然嘴上在说话，但Store的视线没有从绘纸上离开过。\n\nRosalia回答：“哦，他虽然是此次任务的负责人，但这些录像的部分信息涉及的机密等级很高，而无论是申请临时权限还是事后进行记忆删除都挺麻烦，他索性就决定不看了。等着我们分析完后直接把结论递过去，你有什么事可以先跟我说。”\n\n“哦，是这样的。我知道那个便利店老板的审讯已经结束，该放归了。但我这边对这个奇术的分析还需要一些时间，而且一定要在那家小店的阁楼里进行。所以要委屈那位大叔在基金会，再多待一段时间了。这你应该能管吧？”\n\nRosalia点了点头，“出于正当理由，短暂延长一下时间吗？这事儿不难办。不过我也挺好奇……”\n\n她挠了挠头，“所以听这意思，蛇之手还真出了好几个超级天才，推翻了奇术几千年的屎山代码，重写了一个史无前例的传送奇术？”\n\nStore绘制的手顿了一下，但很快接着说道：“怎么说呢，目前只能看出——这个列阵走了一条与以往不同的路子，不试图硬抗回火而是诱导其前往硬点并通过非EVE手段移除……额，说人话就是：他们用了一个巧妙的方式，把一座又耗资源、又低效、BUG还多、但运输上限高的屎山，改造成了一个更便捷、更高效、但运输能力大幅下降、而且BUG依旧多的屎山。”\n\n“问题大概是，根据目前的分析，这个奇术的单个节点传送范围大概只有2千米左右，而且同一网络最多十二个节点，跟基金会用的跨国级别的站点间传送奇术完全不能比，蛇之手是怎么做到用这玩意搭建一个如此庞大的运输网络的？”Store想了想，做出了最后的判断：“巧妙的思路，有很多值得学习的地方，但没那么完美，也远没有到天才的程度。当然可能有更多惊喜我没挖出来，还得再分析一下。”\n\nRosalia叹了口气。好吧，反正那位大叔的裁定已经被搞定了，就让他在基金会多坐一会儿，应该不会有什么事吧。\n\n------\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n**审讯者：**这些东西都是从你的阁楼里搜出来的。\n\n**POI-1113：**……有时在运输任务之外，他们也会送我一些这样的小册子。\n\n[[span style=\"color:grey\"]]\n\n//许多小册子被拿了出来，其内容大致有两类：一类是对异常事物的科普性读物，系统介绍了许多常见异常的性质与处理方式，也揭露了许多被基金会隐瞒的真实历史与重大事件；第二类是各式小故事，其主旨大多是明显或隐晦地宣传蛇之手的理念。//\n\n//绝大多数作品的作者署名为：蛇之手宣传部，墨丘莉娅。//\n[[/span]]\n**审讯者：**你怎么看待这些。\n\n**POI-1113：**……这些小册子有些页数上应该施过法，有时候时间到了就会自焚。而且那火也挺厉害的，光烧那一两页，邻着的页数一点痕迹都没有。\n\n**审讯者：**蛇之手宣传部的手笔，当然你应该知道我不是这个意思。我在问：你如何看待那些作品呢？\n\n**POI-1113：**哦名字挺洋气的这个谁，墨丘莉娅，这人写的故事，虽然长难句多了点，但那些梦啊海啊歌啊什么的，还挺有意境。尤其是那篇学院侦探推理物语，挺有意思的。至于更深层的什么文学含义什么的，那说实话，我人俗，没太看懂，真没看懂。\n\n**审讯者：**那我们就不谈文学，谈直接一点的吧：这些故事大都在宣传蛇之手的理念，这你看明白了吗？\n\n**POI-1113：**……\n\n**POI-1113：**看得明白。\n\n**审讯者：**那你怎么看待蛇之手的理念呢？\n\n**POI-1113：**我说过，这种决定世界走向的大事，对也好错也好都轮不到我来评判，我就想……好好过日子。\n\n**POI-1113：**至于他们的理念……或者说，你们的理念，我确实是想不明白一件事，一直想不明白。\n\n**POI-1113：**……\n\n**POI-1113：**算了，我没意见。\n[[/div]]\n\n------\nAsriel靠在审讯室外的沙发上，默默地翻着一本从常思量的阁楼中搜剿到的小册子。\n\n一般情况下这并不违规，毕竟他是此次任务的负责人，当然有权审核这些东西。至于册子的内容，无非是对基金会方方面面的攻击、“何为异常”大探讨、蛇之手的理念宣传之类的。作为一名为基金会工作多年的特工，那种级别的言论远不足以动摇Asriel。\n\n但这不是一般情况，仅仅翻了两页，Asriel就肯定基金会不会允许自己翻开它，他们会给他做一个记忆删除，让自己忘掉这本册子上的一切。\n\n因为这本册子是科普向的，上面记载的不是观点，而是事实。\n\n关于帷幕后的诸多历史真相。而考虑到蛇之手印刷这些册子的目的，他们没有撒谎的理由。\n\n比如[https://scp-wiki-cn.wikidot.com/scp-1000 人类之前统治地球的那个物种的历史]、比如[https://scp-wiki-cn.wikidot.com/scp-8900-ex 世界真正的色彩]、比如太阳为何升起、比如几场超自然大战……以及忽怠协议、外星人、各类神性实体等等。\n\n有些事他听说过，有些事他知道，但绝大多数事，他一个小小的2级特工不可能知晓。这是基金会对内的帷幕，是那些错综复杂的权限等级与真真假假的掩盖文档所存在的意义。因为[[span class=\"ruby\"]]真相[[span class=\"rt\"]]异常[[/span]][[/span]]太过疯狂，所以[[span class=\"ruby\"]]异常[[span class=\"rt\"]]真相[[/span]][[/span]]应当被掩盖。那些平民和基金会的底层职工，大概会为这些足以颠覆历史观的事情而癫狂。\n\n大概吧。\n\n反正看都看了，事后的记忆删除免不了，那干脆……\n\nAsriel又往后翻了两页，然后很快看入了迷。他沉默而专注地翻过这一页页秘辛，甚至都没注意到有人从背后靠近。\n\n“Asriel同志，学习得很认真啊。”\n\n特工从专注的阅读中惊醒，发现Hala正站在他身后。老者手中拿着一摞文件，笑盈盈地看向Asriel手中的册子。\n\n“哦，审讯任务临近结束，我没什么事了，就随便打发一下时间。”Asriel不动声色地合上册子。\n\n“我这边的任务也都办完了，来呈交一下文件。小杨同志已经到了极限，现在正在休息，剩下的就交给Store同志分析了。”老者爽朗地笑着，将文件放到桌上后，坐到了特工身边。“哦，那本册子我也在阁楼见过，是讲历史大事的吧？那也算是学习了。”\n\nAsriel尴尬地咳嗽了一声，“我会在任务结束后申请一次记忆删除的。而且这儿都有监控，容不得我不自觉。”\n\nHala原本爽朗的笑容突然一凝，接过话题反问：“哦，删除什么？”\n\n“您是42站的参谋，权限比我一个2级特工高得多，可能对有些事习以为常以至于忽略了——基金会对内的帷幕也很厚。比如D级人员的月末处决，对于绝大部分成员们来说简直是常识一样的事，但实际上相关文件要到2级安全许可等级才会解锁。”\n\nAsriel陷入某种回忆之中，“我在基金会内网论坛里写过一篇新基金会成员避坑指南，其中很重要的一条就是权限等级的事儿。这个坑，不止是低级成员容易踩，高级成员也经常从相反的方向踩坑——他们早已习惯了将某些事视作常识，以至于在无意间泄露那些机密，直到被相关部门敲了门才反应过来——不是所有场合里，所有听众都有足够高的权限。”\n\n“而这本册子上的事，显然比D级的月末处决要机密得多。想要接受这些惊天秘密，需要一定的心理素质……或者见怪不怪。”Asriel顿了顿，“我大概是后者吧，好歹在基金会工作了这么多年，见的多了，听说的多了，有些习惯了吧。”\n\n“就像里面的那位店主一样？”\n\n刹那间，他有些恍惚。对啊，审讯室里那个小小的便利店老板读过这些册子，他知道这些惊天秘密。也就是说，自己对世界真相的认知，其实还不如这个小平民。\n\n那常思量的世界观为何还未崩溃？哦，不对。他的世界确实崩溃过，在女儿死去的时候。\n\n对于基金会而言，一条人命太过廉价。但对于他而言，世界的真相、宇宙的恶意、隐秘的历史，都没有女儿的死打击大。\n\n“这也是种习惯吧。说到底，是先有的世界，再有的对世界的认知。”Hala拍了拍Asriel的肩，将文件放下后转身离去。“那我就先去看看小杨同志了，之后见。”\n\n“再见，记得任务总结会还要来一趟。”Asriel点头致意。\n\n在简单捋了捋思绪后，他重新投入了工作。打开个人终端，撰写说明、呈交申请、录入文书……一切都如此熟练。\n\n就在这时，邮箱里收到了一封邮件，是新任务。\n\n而当Asriel看向任务的负责站点和指派人员时，皱起了眉头。\n\n------\n\n“哎？我又有新的任务？”\n\n在接过任务文件之前，Rosalia就通过Asriel脸上的表情，隐约感受到了这个任务会很……各种意义上的困难。但是尽管做了心理准备，当她看见文件封面上的负责站点的签名时，心脏依然抽动了一下。\n\n“Site-CN-04？！”她的声音都有些失控，“审讯不是正式结束了吗？他们怎么还是介入此事了？”\n\n“你看看内容就知道了，”Asriel的声音有些无奈，“其实早在一开始他们就介入此事了，我们不知道的原因是……Site-CN-04对付的不是POI-1113，而是他的前妻，本名魏河，现编号为POI-2202。”\n\n“蛇之手把他们女儿死亡的真实信息同样告诉了POI-2202，所以她也知道帷幕后的世界，POI-1113在证词中也提到了这一点。但他不知道的是……POI-2202也做出了和他一样的选择。”\n\n曾为夫妻的二人，一直在同一座城市中干着相同的事，作为一个节点，尽己所能帮助蛇之手。但他们彼此互不知情，毕竟前夫妻并不是什么紧密的联系。魏河始终不知道，每天在白桦树上刻下的符号是给自己前夫看的；常思量则从未知晓，那棵白桦树上让他眼熟的字迹，确实来自一个他曾经熟悉的人。\n\n“不同的是，POI-2202显然更接受蛇之手的……理论。她坚信女儿的死应当归咎于帷幕对异常知识的掩盖，因此无比坚定地站在蛇之手那边。”Asriel声音中蕴含的感情变得复杂起来，“因此对基金会的审讯展现出了坚定的不配合与敌意，甚至几度尝试袭击基金会职员并越狱，使得对她的裁定直接绕过了道德伦理委员会，让Site-CN-04接手了她的审讯。”\n\nRosalia用略微颤抖的手翻过文件的一页页记录，上面当然对审讯的过程只字未提，但审讯的成果非常丰富。尽管直到最后她依然没有屈服，但在基金会成熟的手段面前，一个普通人的坚持与否没有意义。基金会从她“口”中得到的情报在质和量上，与有问必答的常思量相差无几。\n\n他们为蛇之手干的事儿都差不多，基金会从他们身上得到的也差不多。\n\n“所以最终的处理是，POI-1113会在结束审讯后接受记忆删除并放归社会，POI-2202则作为蛇之手俘虏，由Site-CN-04负责收容。依照程序，她在正式收容前最后还能再见一个人，于是她选择了自己的前夫。而这次最后的会面，被指派由你负责。”\n\nRosalia看完了，沉默地合上了那本任务文件。\n\n只是，这个人员指派真是恶趣味呢。\n\n------\n当常思量隔着探视室的玻璃见到魏河的那张脸时，他第一次如此愤怒。\n\n他们上一次说话是在三年前，在清明节，小柳的坟前，她问他要个火烧纸钱。但他们上次见面是在上上个月。除了一位父亲，一位母亲也经常去这座迷路蹊中看女儿，他和她偶尔会在这座迷宫中相遇，只是彼此间没什么可说的了，于是就这么一次次面对面走过。\n\n所以他还记得那张脸。\n\n所以他立刻认出了她脸上那反常的消瘦、疲倦、黑眼圈与被折磨的痕迹。\n\n“你们……他妈的什么意思？”他猛地拍桌而起，想发火，想扯住旁边这个监督人员的衣领对着她吼几嗓子，想狠狠地砸向玻璃然后问候基金会高层的祖宗十八代……但他最后还是想起来自己是谁，这里是哪儿，于是压下了怒火，猛地又塌坐回了椅子上。\n\n“我……我不是能配合的都配合了吗……我是没什么亲人了，但你们要威胁也不应该……弄到我前妻头上吧？！”他用压着怒火导致有些失声的腔调，责问着在场的Rosalia。\n\n尖锐的话语回应了他，但却是来自探视室的对面。\n\n“你果然全招了，还是这么怂啊，软蛋。”\n\n魏河冷笑着嘲讽自己的前夫，如果忽视面容上那些让人怜惜的被折磨的痕迹，她的表情称得上让人不敢直视。\n\n“瞧你这样子，狱卒都没对你动真格吧？”\n\n“是。那你这是……”突然间，常思量像是想通了什么，震惊地睁大了眼“草，你不会也……”\n\n“你无法拒绝蛇之手，因为你是小柳的爹，对吧。”魏河淡淡地回答，“而我是小柳的妈。”\n\n是啊，她是一位母亲，不用多余的解释，常思量什么都明白了。\n\n“那你为何要……我都干了些……”\n\n魏河冷冷地打断了常思量酝酿中的情绪，“你没出卖我，毕竟你都不知道我也在蛇之手。实际情况是，整个清河市早就被狱卒盯上了，我们是两个紧急隐藏失败，被各自独立抓出来的节点。我会出现在这儿，和你无关。”\n\n紧接着是更尖锐的话语，“所以，别再假惺惺地把罪责领到自己头上，然后自顾自地用所谓‘善良’去‘赎罪’了。”\n\n“大家都说你是个善良温顺的人。是啊，对小柳、对邻里、对朋友、对蛇之手、对狱卒，你都是这副笑脸相迎，好好先生的模样。我知道你因为小柳的死，怀有强烈的负罪感，因为我也有。那你想过，是什么导致了这样的悲剧吗？你有想过，怎么真正改变这一切吗？”\n\n“你啊，与其说是明哲保身，不如说是，怂。”\n\n常思量几次动了动嘴皮，却一句话都没吐出口。自己就是个怂逼的平头百姓，就想过好日子，这点他自己早就认了，她大概也早就意识到了。只是他可以接受，她不能。\n\n世界的真相、宇宙的恶意、隐秘的历史、蛇之手的抗争、基金会的坚守……说到底跟咱们这些小老百姓有什么关系？宇宙是大爆炸来的，还是什么血肉机械之神大战来的，又或者是盘古一斧子劈出来的，对我们而言，差别很大吗？为这种事献出生命……有什么意义？\n\n他的思绪飘回大学时那个遥远的下午，或许她说得没错，他怂了一辈子，唯一勇敢的事就是在那天蹲在自习室门口，主动找一位学姐要下了联系方式，然后与她相识相爱，让她24岁就当了母亲，让他23岁就当了父亲。直至他们性格的矛盾，延伸到他们的事业之中。他温和，她激进，结果割裂的观点没能互补，而是共同摧毁了他们的事业。\n\n于是，一张离婚证隔在了他们之间，他往右，她往左，他们走向了陌路；直至小柳的坟墓隔在二人之间，她流下的泪不比他少，这或许能成为他们重新走回一条路的契机；但如今，他们之间隔着探视室的钢化玻璃。\n\n而今后，他们会被更坚固冰冷的东西相隔。\n\n“还有一个原因……”到了最后，她的神色终于柔和下来，但这份柔和不是给眼前的男人的，“大概对你来说，只要活着就好吧。哪怕被删光有关小柳的真相，让你变回七年前那副模样。但对我来说，这同样不可接受。比起忘掉真相，浑浑噩噩地活在谎言里，我宁可带着真相去死。这样，至少还有人记得小柳最后真正想说的话。”\n\n“但是……但是！”终于，他的情绪走向了崩溃，“你要是死了，那不还是什么都不剩么？活着才有意义啊！”\n\n“是啊，但被记忆删除呢？我想要抓住的东西，还会剩下什么？所以说，记忆删除和杀人没有太大的区别，此时此刻的我们都会死去。差别大概是……一个有尊严，一个没有。”\n\n她收起了柔和，坚毅重现在她的脸上。她望向负责此次会面的Rosalia，对基金会说出最后的话。\n\n“所以这才是我选择反抗的原因，我选择记忆的尊严，我不后悔。”\n\n尊严吗？常思量彻底塌在座位上，是啊，这就是她，一个能为了尊严死倔着不让一步的人，即使那可能没有意义。这点她自己早就认了，他也早就意识到了。只是她可以接受，他不能。\n\n魏河并不缺对安危的思量。\n\n常思量其实一直理解为何。\n------\n“所以，特外十站的奇术小组做出了最终的判断——蛇之手的奇术师并没有解决新型奇术里的BUG，他们的选择是用外力填补运输网络的空缺。”\n\n“这就是那些小节点存在的主要目的，蛇之手要求他们进行的那些不知所谓的活动，有相当一部分是在用仪式持续性的纠正EVE波痕以维持基本稳定。”\n\n“当然，从另一方面讲：蛇之手的运输网络本就是由多种运输方式复合而成的，那些节点的传统交通价值同样也不小。这显然也是出于安全性考虑，毕竟如果从A点直接传送到B点，那确实很有可能被奇术追踪到。但如果从A传送到C，从C车运到D，从D船运到E，最后在E传送到B……那追踪起来的难度会相当大。事实上，这大概就是这么庞大的运输网络能运行至今的理由。”\n\n“当然，这进一步证明了Asriel特工所提出的假设，管理一个如此复杂而又有保密要求的运输网络需要极强的组织管理能力，而这确实是其它的蛇之手分支不曾拥有的。而至于这一支蛇之手的具体规模，仍需要进一步调查。”\n\n“可以合理推测，这一庞大的网络牵扯到的类似POI-1113的平民数量庞大，其中相当一部分与蛇之手的联系更为松散，仅仅只是在遭遇了异常事件后在蛇之手的帮助下保留了相关记忆；同时也有相当一部分类似POI-1113，与蛇之手产生了不同程度的合作关系。而当前对此类人员的裁定，仅以一个维度的敌对与否显然不适用复杂的现实情况。相关修改案正在拟定中。”\n\n……\n\n冗长的报告结束，Asriel揉了揉太阳穴后，对着会议室的几人提问：\n\n“以上就是本次任务的总结报告，各位还有什么要补充的吗？”\n\n没有人回答。\n\n年轻的道德伦理委员会成员正在思考那个倔强的女人最后的那些话——“记忆的尊严”、“记忆删除跟杀人没什么区别，此时此刻的我们都会死去”。是啊，但这已经是最好的选择了不是么？还是说……O5们决定了基金会能有多伟大，而委员会则决定了基金会能有多卑劣，总要有人思考这些问题。过多的疑问搅乱着她的思绪，于是她选择了沉默。\n\n奇术工程师则是既惊喜又失望。惊喜于居然真有人能对奇术那沉积已久的屎山做出这样确实有所成果的改进，失望于这样的改进目前可以说仅仅浮于表面，甚至只是起了个头。或许……轻量re-EVE型改进或者浪焰术会是不错的方向？哦，但那好像都与这个会议关系不大，所以他选择了沉默。\n\n前来协助的老者饶有兴致地翻阅着这一支蛇之手的信息，群众路线、组织动员、难得没那么魔怔的行为……不错，比起口嗨的空想家和丢燃烧瓶的暴徒，起码是有一副能成事的样子了。当然这样的想法说出口会影响的可就不止是小杨的忠诚度了，因此他选择了沉默。\n\n至于主持此次会议的特工，他为基金会这个庞大的官僚组织，帷幕的守护者，世界幕后的影子政府工作了许久，亲眼见证甚至参与了它的残忍与伟大……甚至“复杂”这样的词汇都不足以形容他对这个组织的感情。而目前，基金会可能又会遭遇一场危机。但至少，这次不用担心世界的安危。所以倒也算不上是件坏事吧。\n\n于是Asriel转身，望向会议室墙上那个巨大的三箭头标志，同样选择了沉默。\n\n“那么，以上。”\n\n这就是这件事的结束，也将是某些事的开始。\n\n------\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n------\n那件事不是一切的开始，更不会是结束。\n\n那件事发生在清河市的一个秋天，是关于一名蛇之手的奇术师与一位开便利店的小老板的第三次见面。\n\n清河市的春天很短，落雪化尽以后不出几日便会艳阳高照，但秋日却算得上悠长。这样的秋日里少不了黄叶，也不缺寒风，尤其到了夜里，那风称得上有几分刺骨。\n\n那天深夜我刚刚结束了一个任务，却不方便立刻回据点。天冷倒是无所谓，但我身边还带着一位肯定会引起狱卒注意的人，必须先就近找个安全港避一下风。好在清河市里有，我翻开笔记本查了查，最近一个安全港应该是一家便利店，店主就是负责人，叫做“常思量”。\n\n常思量，那位大叔……我好像有点印象，一位因为迷路蹊失去了女儿的父亲。那是清河市的第一个节点，也是这个省份里运作最久的那一批节点。\n\n应该说是缘分吗？时隔多年我再次踏入清河市，又是因为迷路蹊。\n\n不过这次发生的，不是那重复了无数遍的俗套悲剧，而是[https://scp-wiki-cn.wikidot.com/ruaruaghost 一场算得上皆大欢喜的闹剧]。\n\n尤其是陈玟小姐，迷路蹊正好就在她家楼道里，而她一遭奇遇下来，不仅人没事儿，而且大概率要发横财咯——狱卒最近要在这座城市建一个前台哨站，好像是个商场啥的吧。这么顺道的事儿，他们大概率会改个地址，把那个老社区，也就是迷路蹊的物理入口直接拆了。至于拆迁补偿，狱卒出手一向阔绰。\n\n嗯，真不知在看到巨额的拆迁补偿后，她会多么惊喜，多么激动。\n\n思绪回到当下。如果我的记录没错，那传送锚点在他家小店的阁楼里，同时也是他的小卧室。正是深夜，本以为我会因此打断常大叔的好梦。结果没想到，不知为何他也没睡，正独自坐在窗边，望着看不到星星的夜空。\n\n不过我的不请自来确实吓到了他，但在看清是我后，他的面色很快缓和了下来。\n\n“好久不见啊，附大师。”\n\n可能很多人觉得我非常健谈，但坦白来说，那是在有话题的情况下。但必须承认，除了我感兴趣的那几个，我不是很擅长主动发起话题。但好在他擅长，于是确认我也有聊天的兴趣之后，他去楼下拿了两罐啤酒，在我谢绝之后，他便独自开了一罐，跟我聊了起来。\n\n我们聊了很多，大多是他的事。聊起跟他接头的那几个镜中灵越来越不守时，聊起他当年创业初期的风光，聊起……他的女儿。尽管每个话题他都能做到轻拿轻放，但看得出来，他深夜里睡不着，自然是心中有无数的情绪想要宣泄。反正夜还长，我肯定得熬过整夜，而他此时也没什么倦意，那多聊一会儿也无妨。\n\n真是奇怪，我们之前才见过两面，不应该很熟，但氛围却如同是老友拉家常。\n\n而在听到他当年的某个天真的想法后，我忍不住有些触动，不太礼貌地笑出了声。\n\n他倒是一点不在意，反倒是注意到了我笑意里的自嘲，于是笑着反问我：\n\n“附大师，看您这笑的，莫非也年轻时犯过蠢？”\n\n“我当然也天真过……天真得不得了。一种自以为理性，不把社会科学当科学的天真。坚信异常技术可以解决社会的所有矛盾……呵，这么说的话确实，我最初还挺像混沌分裂者的。”\n\n回想起自己当年的青涩，我不忍不住为自己苦笑了一声。\n\n而随后，更加苦涩的回忆涌上心头，实在是……叫人笑不出来。\n\n“抱着那种天真，[https://scp-wiki-cn.wikidot.com/fuyinggoi4 我亲手为一座地狱献上了基石]。”\n\n我不想详细谈起那个地狱，常思量显然也读懂了我的沉默，于是没有追问。\n\n于是我也从那些令我都笑不出来的回忆里抽身，叹息后接着说：\n\n“这么些年，跟不知多少妖魔鬼怪打了不知多久的交道，我也认了，‘一切问题都能靠异常技术解决’的想法简陋到可笑，很多事我根本没考虑到。帷幕破碎后降临的，未必是一个美好的天堂。”\n\n听完这话，常思量的表情有些动容。他在犹豫了片刻后吐出一句，“真是没想到，这话会从您嘴里说出来。”\n\n我又噗嗤笑了一声，这大叔还挺实诚。\n\n“哈哈哈哈……是啊，‘帷幕破碎后的世界未必是个天堂’这种话不该由我这个铁蛇手说。我应该接着画大饼，描绘打败狱卒后大伙的光明未来。将帷幕破碎后的世界说成一个科技发达、人人平等、物质极大丰富的乌托邦。这样我们才更有盼头，是吧。”我又想要笑出声来，笑曾有这个想法的自己。\n\n“但事实确实如此，很多矛盾错综复杂，绝不可能在帷幕破碎的刹那间被解决。我们应该实事求是，承认——帷幕的破碎不是所有问题的终点，而仅仅是个起点。只有这样，我们才有可能真正走出下一步。”\n\n“帷幕破碎了，之后呢？比如被无数次严肃或娱乐地讨论过的物种问题，想想吧：当下社会里，都会有人为非人无智慧的物种建立保护组织，为之争取权益。而曝光之后，从现实扭曲者之类的超能力者，到人类亚种，到非人类的智慧物种，到诸如强AI的非生命智慧存在，谁该有怎样的权益，谁该为什么事负责，谁有资格被称作“人”……多的是让人头疼的东西。”我看着常思量一副认真听我讲课的模样，挑了挑眉，笑着反问他，“话说，你怎么看这事儿呢？”\n\n“啊？我？”显然他完全没料到我会提问，在确认了我的意图后支支吾吾了好一会，才做出回答：“这个……我就是个平头百姓，对这种大事儿，也谈不上什么建设性建议，就大概算是自己的一点儿看法吧，大师您别见笑啊。”\n\n“我觉着吧，靠‘是不是人’来区分好坏，本身就不太靠谱。好鬼多不多我不知道，但坏人是真不少啊。”他像是想起来什么，有些感慨地说道：“所以纠结一个玩意算不算人，这个问题本身其实没啥意义，是人就不会明里暗里捅你两刀了？”\n\n我挠了挠头，说实话他似乎并没有回答这个问题，但又想一下，似乎也算是个回答。所以我欲言又止，止言又欲，最后还是什么没说，微笑着点了点头，认可了这个回答。\n\n这个问题确实很难回答，对于一个普通大叔来说是如此，对于蛇之手和狱卒也是如此。\n\n想象帷幕的毁灭比想象世界的末日还要难，因为后者只需要把世界毁灭掉就行了，而前者则需要在旧有的毁灭之后，建立起新的秩序来。\n\n我最初在图书馆中宣誓时，曾期待过加入蛇之手就能改变这一切。当然我如今看清了，蛇之手不是我最初期望的，能处理这一切矛盾的智者。当然，狱卒更不可能是。许多矛盾来自世界本身，也必须由整个世界来解决。\n\n但首先，世界理应认识到问题确实存在；理应看见无数常思量或白瞭野式的悲剧正在或已经发生；理应承认我们对世界的认识如此荒谬，居然将无数谎言认作常态。\n\n这才是蛇之手的责任，是它延续至今的理由。只要异常与常态的对立依然存在，只要依然有人活在谎言里，只要依然有人不肯接受被划分为异类的命运，只要依然有人渴望改变这一切……蛇之手就永远不会消失。\n\n蛇是一种冷血动物，栖息于花园的阴影中，渴望那温暖的阳光。\n\n蛇之手因帷幕才会存在，毁灭帷幕也终是在毁灭自己。在一切结束的那天，阳光真正照耀万物的时候，它大概会随之消失在阳光下吧。这是蛇之手无数前辈们前仆后继的宿命，也会是我的。\n\n……但不应该是那些无辜之人的。\n\n想聊的都聊的差不多了，而常大叔两罐啤酒都下肚后，眼皮终于是有些沉了。于是我道了一声晚安后，就独自到楼下去等待天亮，而阁楼里不久就传来了鼾声。\n\n已是秋日，夜晚在逐渐变得漫长，但终归有个尽头。在这家小便利店里熬过几个小时之后，远方的天际终于泛白，咒文可以再次启动了。\n\n我挥手告别等在仍在睡梦中的人，去往下一个我该去的地方。\n\n这不是一切的开始，更不会是结束。",
  "tags": [
    "site-cn-82",
    "site-cn-91",
    "原创",
    "故事",
    "蛇之手",
    "观谬维基"
  ],
  "author": "fu-ying",
  "created_at": "2024-05-25T15:33:24+00:00",
  "updated_at": "2024-05-28T11:52:40+00:00",
  "rating": 45,
  "_site": "scp-wiki-cn",
  "_fullname": "yingyingying"
}