{
  "title": "SCP-1274",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-1274\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** ニュースとインターネット動画サイトで常に付録SCP-1274-1で挙げられたキーワードを常に調査することになっています。インターネット上の動画は財団フロント企業であるサウンド・コンテンツ・プロダクションによって著作権による取下げ要請をし(可能な限り)抑えてください。ホスティング組織に配置されたエージェントの注意を惹くようなキーワードも含まれます。SCP-1274またはその第3効果の発生を取り上げたニュース報道はウィルス性髄膜炎の広域拡大を予防するための検疫を装い調査する必要があります。\n\n調査の過程で発見されたSCP-1274-1は窓のない収容室に収容されます。食事と標準的な衛生設備が提供されます。主任研究員の裁量で音楽のない娯楽メディアが要請されれば提供されます。SCP-1274-1とのインタビューは対象の手足の動きを妨げるために、適所に物理的制限を施されることになっています。SCP-1274第3効果の実験は主任研究員と倫理委員会の承認のもと管理されます。\n\n**説明:** SCP-1274は奇抜なダンス型の固有受容性ミーム災害です。カリブ海のダンス・スタイルとアメリカン・アーバンから影響を受けた\"クランピング\"を示します。ダンスはグループの内の1人のダンサーが一連の動きをし、他の参加者がそれを模倣する\"フォロー・ザ・リーダー\"で行われます。スタイルは即席な部分もありますが、繰り返し現れる██の異なった動きを主な演目とします。これらの動きの██の特定の連鎖は伝染病の原因のように見えます。\n\nライブまたは録画を通じてSCP-1274を観察するのは安全です。伝搬は被験者によって鍵となる連鎖が実行されるときのみ発生します(以下SCP-1274-1とします)。感染後、被験者は強力な幸福感と他ダンサーに対する共感が強まります。更に、SCP-1274-1は以下の認識変化を示します：\n\n* 性的受容性の増加。\n* 被暗示性の大幅な増加。\n* 合意に基づく争いの解決を好む。\n* 必要睡眠の減少(対象によって異なり、毎晩2時間の睡眠では副作用が示されない場合もあります。)。\n* 特に橙色を好む。\n\n最初の露出の2～6週間以内に神経に作用する第3効果が始まり、発症の早さはSCP-1274のパフォーマンスの頻度と強く関係しています。以下が含まれます：\n\n* 眠気の伴う慢性不眠症。\n* ハンチントン舞踏病に似た進行性の異常な不随意運動障害、SCP-1274の動きも含む。\n* 言語障害、初めは断続的な統合失調性言語障害として現れ、グロソラリアに似たでたらめな発言の伴う全失語症へと発展。\n\nハンチントン病に効果があるとされる薬物治療と身体療法は神経的徴候に対してほとんど効果が無いように見えます。忘却薬による薬物治療はSCP-1274の構成要素を除く際にある程度の有効性を示しましたが、一旦神経的徴候が発症すると効果が無くなります。\n\nSCP-1274はごく少数のドミニカ系が住む中型のアメリカ都市[編集済]で最初に発見されました。(しかし、伝染の証拠はドミニカ共和国自体では発見されませんでした。)街の文化クラブの若者の間で異常な神経障害が報告されて財団エージェントが危険を発見しました。███人のSCP-1274-1が\"ウェアハウス・パーティ\"への襲撃で収容され、その後更に██人のSCP-1274-1が\"パブリック・ヘルス\"活動の一部として集められました。それ以降更に█回、主にアメリカ南東部の人口300,000人以下の街で発生しました。更に、3つのダンスのための教育ビデオが有名なインターネット動画サイトで発見されました。財団の活動によって削除は成功しましたが、何人が曝されたかは不明です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "イベント-注目記事",
    "ミーム",
    "精神影響",
    "芸能",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-05T06:51:36+00:00",
  "updated_at": "2021-08-29T16:28:03+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "scp-1274"
}