{
  "title": "完美计划",
  "content": "尽管被放逐者之图书馆之内狭小的空间内挤满了书架与书籍，但馆内仍然有着很多可以避人眼目并进行复杂数据蜕变实验的地方。而现在，这所谓的地方则是在一座华丽喷泉废墟的周围被遗弃的楼阁。因为没有任何桌椅摆设，它成为了这[[[SCP-3860|苍白瘦弱的半机械人]]]与[[[SCP-1360|被芳纶纤维覆盖的黑色仿生人]]]可以安心工作的完美角落。立在他们之间的是一个粗大的银色圆柱体，其表面上临时配备的外框上则是突出了伸出数不尽的电线。\n\n“你觉得它会成功吗？”游隼 34号问道，虽然它更喜欢被称为Juniper。从它口中传出的合成声音深沉而又女性化。\n\n“嗯，目前为止我们已经把一块石头，一颗苹果，一支铅笔，和一部手机都成功数据化了。”Vincent Anderson说道，用机械组成的右手揉了揉太阳穴，“所以如果[[[church-of-the-broken-god-hub|WAN]]]想开个小卖店的话完全没问题。”\n\n他在插进设备的笔记本电脑的键盘上敲了几下，然后气愤地叹了口气。\n\n“不幸的是，我完全不知道这东西对一个跟灵魂一样他妈深奥的东西会有什么效果，更别说是一个游隼或猎隼了。靠我这点运气，就算没有直接把实验项目毁掉，它也估计会跟数据一起被损坏吧。实验项目准备好了吗？”\n\nJuniper点了点头，并打了个响指。紧接着，一个小黑球用四只针一般纤细的腿从喷泉里爬了出来，然后停在了仿生人的掌心上。这只[[[Products|阿穆尔隼系列侦察无人机]]]对着Anderson微微敬了个礼，老人咯咯地笑了笑。\n\n“不论何时阿穆尔隼都是这么可靠啊，”Anderson说着，小心翼翼地拿起小机器，“我得提前跟你道个歉，小家伙。”\n\n他把无人机放到圆柱体的顶端，小机器人好奇的看着设备，然后用一条纺锤形的腿戳了戳它。\n\n“一路平安，勇敢的阿穆尔隼，”Juniper怅惘地说着，向后退了一步，“所有链接没问题，电源开着。”\n\n“开始测试……”Anderson回答，然后按下了笔记本电脑上的回车键。\n\n圆柱体的上端闪烁着蓝色的亮光，然后随着一小股力量噼里啪啦的响了几下。阿穆尔隼在圆柱体上软瘫了下来。Juniper向它走去，小心地拿起了它空空如也的躯壳。\n\n“对实体没有任何可见的外部伤害，”它向它的制造者汇报着，“做到了吗？”\n\n“只有一个办法能确认，”Anderson叹了口气，看向了电脑硬盘上刚刚新建的文件夹。他打开了命令提示符，然后开始输入：\n\n> **{{ AMUR.exe，你在吗？}}**\n\n片刻过后，Anderson脸上扬起了微笑。\n\n> **{{ AMUR.exe，你在吗？}}**\n> **{{y}}**\n\n“Juniper，你可不可以去把Aaron叫来？告诉他我们有个可用的样板了。\n\n------\n\n在俄勒冈波特兰中一家不是很热闹的星巴克里，两位穿着便服的女子坐在桌边，无所事事地喝着咖啡。其中的一位年轻女子身材高挑皮肤洁白，她长长的棕发被高高扎起。而另一位则是更要年长一些，有着黄褐色的皮肤，金色的齐肩短发中时不时能看到一抹灰，双眼透过薄边眼镜环视着室内。她们是机动特遣队指挥官Jessie Merlo与机动特遣队助理主管Clarissa Shaw，两人代表SCP基金会。\n\n过了一会，又两人加入了她们。其中一人是一位头发花白老人，看着总像是在担心自己的停车位被抢一样，而另一个人则是更加年轻并中性化，双手手腕上有着烧伤的疤痕。前者点点头并坐了下来。他是负责人Kenneth Spencer特工，而后者是Robin Thorne特工。而他们则代表[[[unusual-investigations|特异事故处]]].\n\n“最稀有的场景是什么？”Spencer问。\n\n“波特兰的日落，”Shaw笑着回答，然后将其余两杯饮料推给他们，“欢迎你们，Spencer，Thorne。我们给你们买了你们平常爱喝的。”\n\n“你不应该买的，”Spencer说着，心不在焉的接过饮料，“这里的咖啡简直是垃圾。” \n\n“又不是所有地方都能用魔法来做咖啡，”Merlo笑了笑。 \n\n“想做一杯好咖啡又不需要魔法，”Spencer回答，“但是话归正题，我们有新消息了。”\n\nThorne把一个文件夹放在桌上，向Shaw滑了过去。\n\n“根据我们内线的情报，他完成了你们所说的那个机器，”Thorne解释道，“他们正在做最后的调整，但是估计几周内就会完全完成了。在那之后，Anderson很有可能会开始行动。”\n\n“真快，”Shaw看着文件说，“你们确定吗？”\n\n“确定。”Thorne叹了口气，“不管你们准备好了没有，他来了。”\n\n“他会去尝试接触[[[SCP-3560]]]，”Merlo思考着开了口“通往那里的门只有在森林公园里的那个还开着。从他现在的所在地应该不能顺利地移动到那里，毕竟还有那么多机器人跟着，所以他大概会去穿过[[[three-portlands-hub|三波特兰]]]。”\n\n“这样一来他可用的路径就很多了。我倒是认为在幽灵区抓捕他会更简单一点？”Spencer问，“他最终的目的是移出那里所有的幽灵。这会使你们那边的收容变得更加容易吧，然后我们也不会惹火一些非常坚定不移的麦克斯韦宗的人了。”\n\n“理论上来说没错，”Shaw又喝了一口咖啡，然后说，“但我觉得我们都知道有一群鬼魂跟着的Vincent Anderson绝对不能相信。再者一说，我们也不知道他进去以后会不会有能力在3560里再制造出一个出口。这样他目前已知可行的逃脱方法就更多了。虽然我也不是很想尝试在Anderson的地盘上试着抓捕他，但现在对我们所有人来说，这是最好的方案了。”\n\n桌边的三人都小声地同意着。\n\n“我们会让Tau-51和Gamma-13待命，”Merlo说，“等布陷阱的时机到了告诉我们。我保证Vincent Anderson将不再会是一个问题。”\n\nThorne摇了摇头。\n\n“这是你们第三次做这种保证了，Jessie。这次我们最好不要提前妄下结论了吧。\n\n------\n\nVincent Anderson站在被放逐者之图书馆中偏僻的几张工作桌中的一张之前。桌面上的是一张巨大的铺展开的三波特兰地图，四角被一本本技术手册压着。在他身旁站着的是一位穿着深色西装的人，衣领上别着一枚麦克斯韦宗的徽章，左侧的身体穿插蔓延着白色的芳纶纤维布料。\n\n“非常不幸，狱卒们在2028年就把森林的很多入口都封住了，”[[[Good As New|Aaron Howell]]]说，看着揉着一边的太阳穴苦思冥想的Anderson，“我们唯一的选择只有在森林公园的入口。不过值得庆幸的是，在那附近差不多有三种路径来离开三波特兰。想要在狱卒们不会察觉的情况下来行动还算比较简单。”\n\n“看吧，这种过度自信绝对会在这过程中给你带来一些麻烦事的，Aaron，”Anderson说，“我保证现在Sasha和UIU已经大略知道我们想要做什么了。你不能就这样闯入他们安保最强的设施之一，然后让他们耸耸肩原谅你。他们反应确实很慢，但如果能一发击中，一切都会被毁掉。”\n\n“狱卒们没法接触图书馆——”Aaron反驳道。\n\n“但UIU可以，”Anderson顶了回去。\n\n“所以怎么办，就这样什么都不做吗？好不容易一路走到这里，然后就停在这？”\n\n“我们不会驻足于此。”Anderson叹了口气摇摇头，“但是就现在的情况来看，这是最好的计划了。我只是谨慎行事而已。”\n\n半机械人用手指在地图上比划着路线，然后又叹了一口气。\n\n“你说谁在突击队上来着？”\n\n“Juniper，Troy，Donny，Ashley，还有Cecil。他们最能胜任。你现在应该已经目睹了Juniper的能力了。”\n\nAnderson点了点头，用手指无聊地敲着地图。过了一会，他停了下来抬起头，看起来似乎有什么点子。\n\n“你知不知道怎么从图书馆建一条新的去垒线那边的路径？”\n\nAaron疑惑地抬起眉。\n\n“就算是对多维空间穿梭非常熟悉的专家，这也比较难做到。”\n\n“如果送进路径的不是活物的话，会不会简单一点？”\n\nAaron停了停。\n\n“你想做什么？”\n\n“也不是什么缜密的计划。我只是不想孤注一掷，在一棵树上吊死罢了。”Anderson微笑着说，“不过我们得再做几个转化器。”\n\n------\n[[div class=\"content-panel standalone series\" style=\"background-color: #99FF99;\"]]\nThorne，\n里奇伍德公园喷泉。01:00。目标，我，与四个敌人会到那里。\n137号 \n[[/div]]\n------\n\n进入三波特兰非常简单，毕竟从这个异常城市到被放逐者之图书馆有无数条路径。而现在，Anderson，Juniper，和一些游隼与猎隼在午夜里踏进了波特兰冰冷的雨中。仿生人们与半机械人慢慢地徒步向城市边缘很多公园中的一个，瓢泼大雨洒在他们用来隐藏相貌的厚重外套与面具上。\n\n“出乎寻常的容易，”一个称自己为Troy的游隼碎碎念道。它看着这废弃街道上零零落落的人们。\n\n“抱歉啊，你觉得很没趣吗？”Juniper回答，小声笑笑。\n\nTroy盯着脚下，点点头。\n\n“不，完全没有。对不起……”\n\nJuniper点点头表示原谅，紧紧握住Anderson给它们的沉重背包。半机械人注意到后笑了笑。\n\n“这可是贵重的货物，”他说道。\n\n“比你想象的还要贵重，Anderson先生。”\n\n“如果我没能进去的话，你和其他队员应该可以把它设置好。连傻瓜都能做到，而游隼和猎隼们都不是傻瓜。”\n\n“你在规划什么吗，先生？”叫做Cecil的猎隼问道，向肩后看去。\n\n“以我以往的遭遇来看，如果不规划的话就太愚蠢了。”Anderson叹了口气。\n\n“确实，”Cecil咯咯笑道，“不过您可以放心，我们马上就到了。”\n\n终于，他们来到了一个庞大公园一边附近的小径边的隐蔽之处，仿生人们再次检查了一遍他们的武器，然后准备好出击。\n\n“走B路径去逝世先锋喷泉那里，”Juniper提醒它们，“我们会比其他队伍稍微晚到森林公园一点。WAN保佑你。”\n\n小队没有再说一句话，离开了隐蔽的小径，走进了公园。\n\n[[=]]\n**砰**\n[[/=]]\n\n好像是事先说好一般，一连串的枪声响起。Troy与另一个游隼倒在地上一动不动，脑壳上被大口径的步枪打出一个洞。\n\nJuniper与Anderson加快脚步，尝试着向树丛里分散跑去，这样他们就可以很容易的找掩护然后消失了。但他们还没跑多远，就被身后的一波子弹打中双腿，倒在地上。\n\n半机械人看着Juniper拼命向前爬着，机械做成的双手用力地拉着它的躯体，在泥泞的陆地上移动。Anderson转头看着慢慢接近的Cecil，它正在机枪中重新装上的新的弹匣。\n\n“别对它动手！”Anderson喊道，把手伸进口袋里，掏出一个灌满了亮橘色粘液的小球。老人用力地将它向Cecil丢去，但仿生人只是向身旁挪了一步便躲过了小球。它转过身，然后向他的手掌开了一枪。Anderson痛苦地喊着，又一波子弹向他们飞来。Juniper没有了动静，而现在Cecil则是向他走来。老人拖着虚弱的身体，向后爬了几步。\n\n“我可以启用基金会协议[[footnote]]译注：此处应该指安德森机器人针对基金会袭击时，处理仿生人的措施。[[/footnote]]终止你！”他向仿生人嘶嘶地说，虚弱不堪地举起闪着电光的右手，将食指对准仿生人，“我也可以现在就把你在原地煎掉。”\n\n“在那之前，我想我能把这一整弹匣的子弹都打进你身体里，”猎隼回答。\n\nAnderson用食指对准猎隼几秒，但最终还是屈从了。\n\n“你好好考虑一下，你究竟为我们着想过多少，”Cecil摇着头说，“虽然被上百个你的作品们围着，但你都没有认真的看看我们。当时在图书馆我们就能把你杀掉。”\n\nAnderson感觉着自己的躯体慢慢变凉，勉强开启了机械双眼中的扫描程序。\n\n“[[[No Matter What Mask You Wear|Saker 137号]]]，”他自言自语道，“最后一个[[[Austringers|Phineas的支持者]]]。你这样做对自己毫无利益，你应该是不想这么做的才对。”\n\n“你又知道我的什么呢，Anderson先生，”仿生人反驳道，“这一直就是你的问题，你这个自大狂。我们只是你达到目的的手段。利用完就能抛弃掉。Phineas比你更通情达理！Phineas比你好多了！”\n\n“他确实……”\n\nAnderson抬头望着夜空，冷冰冰的雨水浸湿了他的全身。没过多久，UIU的特工们从树影里走了出来。负伤的\n半机械人被抬起，然后拖出了森林。 \n \n------\n> **事件报告：3560-12**\n> \n> 在2041年3月16日，大约01：30时，众多[[[Anderson Robotics Hub|安德森机器人]]]的游隼与猎隼个体向SCP-3560发起突袭。机动特遣队Gamma-13（“阿西莫夫执法者”）与机动特遣队Tau-51（“城市斗殴”）成功地阻止了最初的袭击。位于SCP-3560收容区的监控摄像头记录了在战斗期间，另一个安德森机器人的仿生人小队进入了SCP-3560，并携带着不明载物。\n> \n> 对敌方势力是如何在没有被发现的情况下接触收容区域的调查仍在继续。\n------\n\n“Merlo主管刚刚跟我说了一些关于你在森林公园里做的小戏法的事。我们觉得你有些失策了，Anderson先生。”\n\nVincent Anderson坐在三波特兰UIU外勤机关的审问室的桌前。坐在他对面的是Thorne特工与Saker 137号。他被告知在接下来的半个小时中，他会被转移到SCP基金会的拘留下。他一直低着头，双眼盯着桌面。\n\n“什么都不说？”Thorne特工接着问，脸上的是一抹愉快的笑容，“难道Vincent Anderson也惊讶地说不出话了吗？”\n\n老人抬起头叹了口气。\n\n“基金会知道你们现在在用猎隼做外勤特工吗？”\n\n“基金会有它的秘密，我们也有我们的秘密，”Saker 137号的话声非常冰冷。\n\n“确实。”\n\n“你到底是计划着进入[[[secure-facility-dossier-site-64|Site-64]]]的？”Thorne接着问，“我们见过你的小‘炼狱’的内部，几乎没有出口。”\n\nAnderson耸耸肩。\n\n“我猜我们永远不会知道了，对吧，特工。”\n\nThorne翻了个白眼。\n\n“大概吧。我猜你的第二个小队携带的那个载物是——”\n\nThorne顿了顿，注意到他现在能看到他呼出的气了。审问室里的灯光闪烁着，然后暗了下来。\n\n一只幽灵般的阿穆尔隼个体出现在了桌上。小机器人向特工挥挥手，然后转身看着Anderson，开心地喳喳叫着。\n\n“卧槽不会吧……Benny？”Anderson说着。他的嘴大张着，脸上满是恐惧的表情，“我们得赶紧离开这里，立刻！如果Benny会在这里的话，说明——”\n\n“它只是个幻影，”Thorne谨慎的看向观察窗，目光寻求着支援，“再说了，它们是你造出的鬼魂，把它们赶走就行了。”\n\n“会有更多来的！”Anderson叫着，“他们他妈的快恨死我了，Saker 137号也把我讨价还价能力的芯片打烂了！”\n\nThorne特工站起身，拔出手枪。\n\n“你觉得你的子弹能对鬼魂造成伤害吗，特工？！？”\n\nThorne并没有回答的机会。房间里充满了气愤地机械号哭声，灯光一个个灭掉。在房间后墙的一角，一个椭圆形伴随着泛着白的薄雾出现了。自动炮塔满是伤痕的腿脚伸了进来，机体吱呀作响，逐渐瞄准了Thorne和Saker 137号。 \n\n仿生人掀起桌子作为掩护，而Anderson则是向后摔倒在地。Thorne飞速地施展了脑海中冒出的第一个咒语。幽灵们发出的攻击不断打在特工身前的临时障碍物，致使躲在闪烁着蓝光的金属板后的他感受到自己的力量在慢慢减弱。终于，电器的嚎叫声停息了下来。\n\n“走开！我会对你不客气的！不！**不**！”Anderson开始大叫。脚步声的频率逐渐加快回荡在他的耳边，紧接着则是一番挣扎的响声，然后一片寂静。房间又开始温暖起来，灯光又重新亮了。\n\nThorne和Saker 137号看了一眼被打翻的桌子。白色的椭圆开始慢慢消失。Saker 137号马上冲向正在消失的入口，一头扎了进去。不一会，随着小小的一声“砰”响，它与椭圆一同消失了。\n\nThorne大口的喘着气并环顾了一遍四周，几十颗冒着烟的子弹打在了房间的墙壁之中，而一百个则是深深地嵌进了桌面中。\n\n特工摇了摇头。\n\n“他妈的。”\n\n\n------\n\n[[=]]\n**<< [[[Non-Volatile Memory|非易失性记忆]]] | 终末 | [[[Volatile Memory|易失性记忆]]] >>**\n[[/=]]",
  "tags": [
    "kenneth-spencer",
    "robin-thorne",
    "uiu",
    "vincent-anderson",
    "三波特兰",
    "安德森机器人",
    "扭曲之松",
    "故事",
    "破碎之神教会",
    "被放逐者之图书馆"
  ],
  "author": "Idokoe",
  "created_at": "2018-04-04T03:17:24+00:00",
  "updated_at": "2021-11-05T03:17:22+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "the-best-laid-plans"
}