{
  "title": "SCP-3260-JP",
  "content": "[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n\n.footnotes-footer {\ndisplay:none;\n}\n\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** SCP-3260-JP - 透明人間\n**著者:** ©︎[[*user ma_printemps ]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:8557543-11-2e41 [[/size]]\n[[include credit:end]]\n\n\n[[include component:image-block\nname=http://scp-jp-storage.wdfiles.com/local--files/file:8557543-1-ftd8/%E9%BB%92%E6%9D%BF.jpg|\ncaption=空き教室に設置されていたSCP-3260-JP(回収時撮影)]]\n\n**アイテム番号:** SCP-3260-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3260-JPはサイト-8155の標準物品収容セルに収容されます。後述の異常性、また監視下外でのSCP-3260-JP-Aの出現に繋がるため、無断でSCP-3260-JPを使用することは許可されていません。\n\nSCP-3260-JP-Aはその特徴から積極的な収容は必要ないとみなされています。しかし、SCP-3260-JP-Aが自律的な行動を見せた場合は直ちに小林担当研究員に連絡し、その後の対応に関して指示を仰いでください。\n　\n　\n**説明:** SCP-3260-JPは、茨城県日立市の日立市立第八中学校の空き教室に設置されていた、幅4500×高900×厚30mmの標準的な黒板です。SCP-3260-JPに対し、チョークを用いて何かしら筆記を行うと、その文言が自然に消失します。消失までの時間は決まっていませんが、数秒程度で消失することがほとんどであり、2分以上かかった事例は確認されていません。消失する様子はしばしば｢黒板消しで消したように｣と説明されます。消失する原理は未だ明らかになっていません。\n\nまた、筆記者の半径3m以内に10代前半の日本人女性の容姿を持つ霊的実体が出現する場合があります(以下、SCP-3260-JP-A)。この実体は筆記者のみが肉眼で、筆記者以外はハルトマン霊体撮影機を使用することで視認が可能です。SCP-3260-JP-Aが自律的な行動を起こした例は現在まで確認されたことがなく、コミュニケーションの試みは全て失敗しています。　\n　\n**補遺1:** SCP-3260-JPは2016年7月12日に第八中学校で起きた集団ヒステリー事件をきっかけに発見されました。被害者は30名[[footnote]]生徒29名、教員1名[[/footnote]]で、呼吸困難や吐き気が主な症状でした。被害者のほとんどがその日のうちに回復しましたが、当時授業を行っていた藤田 真須美氏のみ精神的疲労が大きく体調を崩したため、市内の病院に1週間入院しました。藤田氏以外の被害者に聴取を行ったところ、全員が『先生が書いた文字が勝手に消えた[[footnote]]当時の証言から抜粋。｢先生｣は藤田氏のことを指している。[[/footnote]]』と証言しました。この証言が財団の興味を引き、茨城県警に潜入していたエージェントが調査を開始しました。以下は藤田氏に対して行われたインタビューです。\n[[collapsible show=\"+ インタビュー記録SCP-3260-JP - 1 - 日付2016/07/13\" hide=\"- 記録を隠す\"]]\n\n> **対象:** 藤田 真須美氏\n>  \n> **インタビュアー:** Agt.笠原\n>  \n> **付記:** 藤田氏は事件が起きたクラスで数学を担当していました。本インタビューは事件の事情聴取という名目で行われ、Agt.笠原は茨城県警の刑事を名乗っています。\n> \n> ------\n> **<録音開始>**\n> \n> **Agt.笠原:** お身体の具合はいかがですか？\n> 　\n> **藤田氏:** まだちょっと......本調子とはいかないですね。\n> \n> **Agt.笠原:** 手短に終わらせましょう。事件のことをもう一度教えてください。辛くなったらすぐ中断しますので、その時は遠慮なくおっしゃってください。\n> 　\n> **藤田氏:** 分かりました。 昨日はクラスの教室がベランダの工事で使えなくて、空き教室で授業してたんです。始まってしばらくは何もなかったんですけど、授業の中頃くらいで生徒の1人が｢黒板消すのが早い｣って言い始めたんです。見たら確かに板書が消されてて。\n> \n> **Agt.笠原:** なるほど。\n> 　\n> **藤田氏:** 昨日はだいぶ暑かったし、無意識に消しちゃったんだと思ったんです。｢先生もボーッとしちゃった｣とか言いながら板書し直しました。そしたら次は別のとこがいつの間にか消えてるんです。1回だけなら無視できましたけど、2回も3回も続いて......もう何がなんだか分かりませんでした。ああいう時って全然頭働かなくなるんですね。キャパオーバーというか、意味が分からなすぎて固まるって感じで。\n> \n> **Agt.笠原:** ……続けてください。\n> 　\n> **藤田氏:** 気付けば生徒達もザワついてました。多分、というか確実に気付いてたんでしょうね。とりあえず落ち着かせようと思って、なにかしら声をかけたような気がします。どうにかしようと思って黒板に向き直った時、ちょうど文字が消えていくところが見えました。誰かが黒板消しで消してるみたいなんですよ、かなりビックリしちゃって[咳き込む声]\n> \n> **Agt.笠原:** 大丈夫ですか？そろそろ止めましょうか。\n> 　\n> **藤田氏:** [深呼吸をしている] いえ、大丈夫です。その後はなんとか授業を続けたんですが、いつの間にか気を失っていたようで。通りがかった教頭が気付いて通報してくれた[[footnote]]事件当時、教頭である圷 潤一氏が校内の見回りを行っており、それが事件発覚に繋がった。[[/footnote]]みたいです。本当に助かりました。\n> \n> **Agt.笠原:** そこに関しては生徒さん達からも聞きました。その......かなり鬼気迫る様子で授業を続けていたと。\n> 　\n> **藤田氏:** ええ、まぁ......そうかもしれません。\n> \n> **Agt.笠原:** もちろん授業中なので、最善は授業を続けることだと思いますが、事件当時はかなり異質な状況だったと思うんです。授業を一旦止める、ということは考えなかったんでしょうか。\n> 　\n> **藤田氏:** [沈黙]\n> \n> **Agt.笠原:** ……藤田さん？\n> 　\n> **藤田氏:** あぁ、いや！なんというか、｢こんなのに負けちゃいけない！｣って思ったんですよ。私、ずっと先生になりたくて。使命感、みたいなものがあるんです。それを果たすためにはこれを乗り越えないといけないし、そうすることが生徒のためにも1番良いことだって思ったんです。 .....でも、今考えると中断するべきだったような気もします。やっぱりだいぶ混乱してたみたいですね。すみません。\n> \n> **Agt.笠原:** こちらこそ申し訳ない、責めるつもりはなかったんです。あの状況なら誰でも混乱してしまいます。お気になさらぬよう。\n> 　\n> **藤田氏:** ありがとうございます。......ごめんなさい、今日はここまでにしてもらえないですか？少し疲れてしまって。\n> \n> **Agt.笠原:**\t ええ、分かりました。大変な時にありがとうございました。またお話を伺うかもしれませんが、その時はまた。\n> 　\n> **藤田氏:** はい、こちらこそお手数をおかけします。\n> \n> **Agt.笠原:**\t いえいえ。では、お大事に。\n> \n> **<録音終了>**\n> \n\n[[/collapsible]]\n\n \n \n財団はカバーストーリー｢熱中症｣を適用し、当事案を非異常のものとする処理を行いました。また、使用された黒板をSCP-3260-JPにナンバリングし、これを回収するために[http://scp-jp.wikidot.com/scp-096-jp 機動部隊あ-4\"黒板係\"]を派遣しました。この試みは成功裏に終了しました。\n\n回収後、SCP-3260-JPが持つ異常性についての調査が行われました。以下はその一環として行われたインタビュー記録の抜粋です。\n[[collapsible show=\"+ インタビュー記録SCP-3260-JP - 2 - 日付2016/07/15\" hide=\"- 記録を隠す\"]]\n\n> **対象:** 風間 亮太氏\n>  \n> **インタビュアー:** Agt.笠原\n>  \n> **付記:** 風間氏は第八中学校の教員です。担当教科が同じことから、新任である藤田氏のサポート役を担っていました。\n> \n> ------\n> **<録音開始>**\n> \n> **[重要度の低い部分は省略]**\n> \n> **Agt.笠原:** あの教室[[footnote]]事件が起きた教室のことを指している。[[/footnote]]は基本使われていないんですね。\n> \n> **風間氏:** ええ。前はクラスの教室として使われてたみたいですけど、最近は子どもの数がぐっと減ってますから。少なくとも私が赴任してからは使われてないはずです。\n> \n> **Agt.笠原:** そうでしたか。\n> \n> **風間氏:** 少子化を肌で感じる毎日ですよ。藤田先生が通ってた時は、この教室まで埋まるくらい生徒がいたらしいんですけどね。\n> \n> **Agt.笠原:** 藤田さん、ここの卒業生なんですか？\n> \n> **風間氏:** そうらしいんですよ。赴任初日に話してました。\n> \n> **Agt.笠原:** 自分が通った学び舎で、初めて教鞭を執る形になったわけですか。なかなか嬉しい偶然だったでしょうね。\n> \n> **風間氏:** いや......それはどうなんでしょうね。\n> \n> **Agt.笠原:** ……というと？\n> \n> **風間氏:** なんというか......いじめられてたらしいんですよね、彼女。これも本人が言ってました。皆から無視されて、何をするにも1人だったって。\n> \n> **Agt.笠原:** そんなことが。\n> \n> **風間氏:** ｢中心になってるヤツがいて、そいつのせいでそういう状態になっちゃった｣らしいです。あまりに辛かったんで、高校はだいぶ離れたところを選んで、大学も県外のとこにしたって言ってましたね。\n> \n> **Agt.笠原:** そこから教職へ？むしろ学校は近付きたくない場所になってそうな気がしますが。\n> \n> **風間氏:** まぁそう思いますよね。でも彼女は違ったみたいです。｢私みたいな思いをする子がいなくて済むように｣って、むしろ進んで教員の道を志したんですよ。めちゃくちゃ良い子だなって思いましたね。\n> \n> **Agt.笠原:** なるほど。確かに、とても立派だと思います。\n> \n> **風間氏:** 本当に良い先生になると思うんですよね、藤田先生。混乱して変なことしちゃったって病んでるみたいですけど、気にしすぎないでまた戻ってきて欲しいと思ってますよ。\n> \n> **[重要度の低い部分は省略]**\n> \n> **<録音終了>**\n> \n\n[[/collapsible]]\n\n風間氏の証言は、藤田氏とSCP-3260-JPとの関連性を示唆するものでした。また、上記のインタビューを行った同日、SCP-3260-JPを使用した実験中に初めてSCP-3260-JP-Aが出現し、ハルトマン霊体撮影機の使用によりその存在が確認されました。これにより財団は、SCP-3260-JPの異常性と併せて、SCP-3260-JP、SCP-3260-JP-Aと藤田氏の関連性についても調査を開始しました。\n\n[[collapsible show=\"+ インタビュー記録SCP-3260-JP - 3 - 日付2016/07/17\" hide=\"- 記録を隠す\"]]\n\n> **対象:** 藤田 真須美氏\n>  \n> **インタビュアー:** Agt.笠原\n> \n> ------\n> **<録音開始>**\n> \n> **Agt.笠原:** 何度も申し訳ありません。ご気分は？\n> 　\n> **藤田氏:** ええ、なんとか良くなってきました。\n> \n> **Agt.笠原:** それは何よりです。では早速本題に入りましょう。事件当時、あなたは黒板に書いた文字が勝手に消えたのを見てしまった、ということでしたね。\n> 　\n> **藤田氏:** はい、見間違いではなかったと思います。\n> \n> **Agt.笠原:** 分かりました。今日お伺いしたいのはその他のことなんです。\n> 　\n> **藤田氏:** その他、ですか。\n> \n> **Agt.笠原:** はい。字が勝手に消えること以外にも、何かおかしなものを見たりしませんでしたか？例えば、生徒の中に知らない女の子が増えていた、とか。\n> 　\n> **藤田氏:** [息を呑む音] ……刑事さんにも見えたんですか？\n> \n> **Agt.笠原:** やはり見えていましたか。\n> 　\n> **藤田氏:** 生徒達には見えてなかったようだし、てっきり私にだけ見えるものなんだと......\n> \n> **Agt.笠原:** 私たちは今、その女の子についても調査しています。何か知っていることがあれば教えていただきたいのですが。\n> 　\n> **藤田氏:** ［数秒の沈黙］あれは、玖美ちゃんです。\n> \n> **Agt.笠原:** 玖美ちゃん？\n> 　\n> **藤田氏:** はい。仲村玖美、中学の同級生です。玖美ちゃんが......中学の時の姿で教室に立ってたんです。\n> \n> **Agt.笠原:**\t なるほど。......実は、藤田さんが第八中の卒業生で、在学中にいじめを受けていた、という話を伺いました。仲村さんもそこに関係が？\n> 　\n> **藤田氏:** 関係も何も、玖美ちゃんのせいなんですよ。私がいじめられてたのは。玖美ちゃんのせいで皆が私を無視するようになったんです。\n> 　\n> **Agt.笠原:** ……そうでしたか。\n> \n> **藤田氏:** 当時の先生でさえ私を避けてましたよ。......クラス中からのけ者にされたことってありますか？存在しないもの、それこそ透明人間か幽霊にされたみたいな感覚になるんです。存在してると実感できたのは、彼らが私を避けようとする時だけ。本当は思い出したくもないんです。\n> \n> **Agt.笠原:**\t 藤田さん。\n> \n> **藤田氏:** なんとか中学を卒業して、同級生がいなそうな高校に進学しました。そこで色んな人の話を聞いたりSNSを見る中で、同じように苦しんでる人が沢山いることが分かったんです。自分のことのように悲しかったし、腹が立って仕方ありませんでした。｢なんで誰も助けてくれないんだ｣って！既に苦しんだ人達をこれから癒やすことができるかと言えば、そんなことはない。だから教師になったんです。教師になって、私が感じたような苦しみから、1人でも多くの子ども達を守ることができるんじゃないかって！\n> \n> **藤田氏:** あの教室ね、私と玖美ちゃんが同じクラスの時に使ってたんですよ。あの事件が起きて、どうしようどうしようって考えてる時に、教室の真ん中に立ってる玖美ちゃんの姿が見えたんです。どうしようもなく怒りがこみ上げてきました。黒板を消してたのは玖美ちゃんだったんですよ多分！あいつはまだ私を邪魔するつもりだったんです！......ここで負けちゃいけないと思いました。ここで思うままになったら教師になった意味が無い！だからこそ授業を続けたんです。あの子を無視していつも通り授業を終わらせるんです。そうすることで、私があの子を透明人間にしてやれるって思ったんです。｢混乱していた｣とは言いましたけど、そのことしか頭にありませんでしたあの時は。そんな妨害なんてなんの意味もない！お前を無視して生徒達を守るんだって！\n> \n> **Agt.笠原:**\t……藤田さん、大丈夫ですか？\n> 　\n> **藤田氏:** ［水を飲む音］......ごめんなさい。興奮してしまいました。多分、本当はそんなことすべきじゃなかった。怒りに呑まれて優先順位を間違えてました。本当はあそこで止めておけば良かったんですよね。授業を続けるべきじゃなかった。生徒のことを考えればすぐ分かるはずだったんです。なのに私は自分の意地を優先したんです......生徒を危険に晒してまで。\n> 　\n> **藤田氏:** [すすり泣き]......こんなんじゃ教師失格ですよね。生徒達に合わせる顔がありません。\n> \n> **Agt.笠原:** ......まさかこのままお辞めになるつもりですか？\n> 　\n> **藤田氏:** ……はい？\n> \n> **Agt.笠原:** あなたの選択は褒められたものではありません。実際に生徒を危険に晒していますから。そこは受け止めるべきでしょうね。\n> 　\n> **藤田氏:** [鼻をすする音]\n> \n> **Agt.笠原:** でもここで教壇を降りたら、それこそ負けなのでは？あれだけ｢生徒を守る｣と言って意地を張っていたのに、あなたはこんな簡単に負けを認めてしまうんですか。\n> 　\n> **藤田氏:** ......でも。\n> \n> **Agt.笠原:** 多分、戻ったら戻ったで大変だとは思いますよ。色々対応があるでしょうから。......それでも逃げるべきじゃない。生徒を危険に晒しただけの責任があなたにはある。その責任の取り方は、職を辞することではなく、あの時守るべきだった生徒達に、改めて、目を向けることではないでしょうか。\n> 　\n> **藤田氏:** ......私に、できるでしょうか。\n> \n> **Agt.笠原:** 分かりません。でも、生徒達を守るつもりがあるのなら、やるしかないと思います。\n> 　\n> **藤田氏:** ......目が覚めた気がします。私、頑張ってみますね。\n> \n> **Agt.笠原:** ぜひ。応援していますよ。藤田先生。\n> \n> **<録音終了>**\n> \n> ------\n> **終了報告書:** インタビュー終了後、藤田氏にクラスA記憶処理を行いました。\n> \n> **コメント:** 本インタビューの内容から、アノマリーと関連しているのは藤田氏ではなく、仲村氏である可能性が高いと思われます。調査方針の見直しを提言します。 ── Agt.笠原\n\n[[/collapsible]]\n\n藤田氏はインタビューから2日後の2016年7月19日に退院し、職務に復帰しました。\n　\n　\n**補遺2:** 2016年7月20日より、SCP-3260-JP-Aとの関連性を確かめるため、仲村玖美氏の身辺調査が行われました。その一環として当時のクラスメートに聞き込みを行った結果、仲村氏は第八中学校在学時にクラスメートから誹謗や無視などからなる嫌がらせを受け、不登校児となっていたことが判明しました。その嫌がらせの中心となっていたのが藤田氏であり、仲村氏が不登校になったことをきっかけに、｢いじめを先導した｣として卒業時まで周囲から距離を置かれ孤立状態だったことも判明しました[[footnote]]藤田氏が語っていた｢いじめ｣とは、この件のことを指していると思われる。[[/footnote]]。\n\n\nまた、財団は仲村氏にもインタビューを行いました。結果、有力な情報を得ることはできませんでしたが、中学校在学時の仲村氏の写真を入手することに成功しました。しかし、その外見はSCP-3260-JP-Aのそれとは一致しませんでした。その後様々な検証を行った結果、SCP-3260-JP-Aと仲村氏は別人であり、SCP-3260-JPの異常性とも関連は薄いと判断され、身辺調査の打ち切りが決定されました。藤田氏の証言は、仲村氏への逆恨みと異常事態による混乱が招いた見間違いによってなされたものと結論付けられています。\n\nSCP-3260-JPが異常性を獲得したタイミングや原因、またSCP-3260-JP-Aの正体は未だ判明しておらず、現在も調査中です。\n\n\n\n\n[[footnoteblock]]",
  "tags": [
    "_イベント1",
    "jp",
    "safe",
    "scp",
    "新星コンテスト",
    "道具",
    "霊体"
  ],
  "author": "ma_printemps",
  "created_at": "2024-06-06T13:02:14+00:00",
  "updated_at": "2024-06-30T00:31:16+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-3260-jp"
}