{
  "title": "SCP-212-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-212-KO\n\n**オブジェクトクラス:** Keter \n\n**特別収容プロトコル:** SCP-212-KOの収容を行うために、財団は1年に1回以上継続的に破傷風に注意を促すキャンペーンを実施するよう各地の医療機関に指示をしました。財団のフィールドエージェントはSCP-212-KO-1のように見える物体を発見した場合、絶対に身体に接触させずにその位置を報告するようにし、SCP-212-KO-1の運搬が必要な場合には遠隔操作ロボットを使用するようにしてください。SCP-212-KO-3は手で触っても無害なので発見次第すぐに運搬し、サイト-██に持ってくるようにしてください。SCP-212-KO-1による影響を受けた人物が発見された場合、SCP-212-KO-1を強制的に離して（この過程でもロボットを使用する）移送して、クラスC記憶処理を施した後に解放してください。\n\n**説明:** SCP-212-KO-1は、古く錆びているシャベルです。いずれのメーカーによって製造されたのかは判明していません。周辺でよく見られるシャベルのように観測されます。このシャベル--を手で掴む場合--が身体に接触する場合、以下のような衝動を感じるようになります。影響を受け始めた被害者はすぐに近くの土地を掘り出し始めます。被害者の体力に応じて約1～2時間ほどで2m×1m×1mの大きさの穴を掘ってその中に入り、作業が終了するとシャベルを持ったまま手を揃えてその中に横たわります。中に入った被害者はすぐに仮死状態に陥り、この状態の被害者を引きずり出して検査した結果、脳死状態と同じような状態になっていることが判明しました。穴に横になる前であれば被害者を安全に救出することが可能ですが、まだ掘りたいという衝動を持っていました。この場合、クラスC記憶処理が非常に有効であることが判明しています。被害者は、重傷や拘束などで腕をしっかりと動かすことができない状況であっても、腕が全く無い状態であっても何とか必死に土地を掘削しようとしました。\n\nSCP-212-KO-2は、黒い人間の形をした不明な存在です。SCP-212-KO-1の影響を受けた被害者が地面に入って横になった瞬間に出現し、黒いシャベルを持ってSCP-212-KO-1で掘り出した土を再び犠牲者が入った穴に戻し始めます。SCP-212-KO-2に物理的な影響を与えようとする試みは全て失敗しましたが、SCP-212-KO-1の影響を受けた被害者を掘り出すことは可能であり、掘り出すとすぐにSCP-212-KO-2は消失してしまいます。作業が妨げられなかった場合、作業を終えたSCP-212-KO-2はすぐに消失し、SCP-212-KO-3が生成されます。\n\nSCP-212-KO-3はSCP-212-KO-2が作業を完全に終えた後、地上に生えてきます。直方体の墓石であり、穴に入った人物の名前と誕生日、現在の日付（死亡日）が刻まれています。サンプルを採取して分析した結果、何の異常性も持たない平凡な花崗岩の墓石であると再確認されており、手で触っても何の異常もありませんでした。しかし、どのようにして死者の名前と生年月日を把握しているのかは明らかになりませんでした。\n\n財団はSCP-212-KO-1の影響を受けた被害者が完全に埋め込まれたところを再びシャベルで掘り返しましたが、中は土で満たされているだけで人間の痕跡はどこにも発見することができませんでした。被害者と一緒に入ったSCP-212-KO-1も消失しており、すぐに別の場所で再発見されました。SCP-212-KO-1を物理的に収容する試みも行われましたが、収容した後約4～5時間が経過するとSCP-212-KO-1は消失し、後に別の場所に再出現しました。SCP-212-KO-1にGPS装置を取り付けて追跡する試みは全て失敗しています。\n\nSCP-212-KO-1は一般的に人通りの少ない山中や山道、高速道路の路肩などで主に発見されていることが確認されました。まだ人通りの多いところや繁華街、住宅街などでは発見された事例がありません。",
  "tags": [
    "keter",
    "ko",
    "scp",
    "人間型",
    "外部エントロピー",
    "岩石",
    "強制力",
    "感覚",
    "未収容",
    "注目記事",
    "瞬間移動",
    "触覚",
    "記述",
    "道具"
  ],
  "author": "semiShigUre",
  "created_at": "2016-10-06T13:05:25+00:00",
  "updated_at": "2022-10-20T15:38:00+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-212-ko"
}