{
  "title": "Hello, My Name Isn't",
  "content": "[[include theme:black-highlighter-theme]]\n\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Pangolin&display=swap');\n\n:root {\n--logo-image:url(\"http://smlt.wdfiles.com/local--files/plaguebearer%3Anobody/%3F\");\n--header-title: 'NOBODY';\n--header-subtitle: '...';\n}\n\nspan.blue{\nmax-width: 300px;\nborder-radius: 15px;\npadding: 4px 8px;\ndisplay: inline-block;\ntext-align: left; float:right;\nbackground-color: #3578e5;\ncolor: #fff;\n}\n\nspan.green{\nmax-width: 300px;\nborder-radius: 15px;\npadding: 4px 8px;\ndisplay: inline-block;\ntext-align: left; float:left;\nbackground-color: #f1f0f0;\n}\nblockquote{background-color: transparent;}\n\ndiv.nobody {\n    width: 70%;\n    margin: 1rem auto;\n    text-align: center;\n    padding: 0.6rem;\n    font-family: 'Pangolin', cursive;\n    border: 1px solid #CCC;\n    border-radius: 5px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[image cyber.png]]\n\n**#144**\n\n[[/=]]\n\nNo matter how much they automate these places, there will always be someone standing in the convenience store, unable to choose between two brands of cheap cigarettes. Tonight, that someone is me. I sway between the two choices like an indecisive metronome. Each pack is encased in a shell of screens showing the same advertisement on repeat. The decision isn't that important. I can't taste the difference between a Cuban Cigar and a regular cigarette. There's no way I'll care about a Marlboro versus a Newport. I'm just choosing between the two names, and nothing else.\n\nThe whole convenience store stinks of alcohol and chips. I can still hear a low thudding noise from the night club across the street vibrating through the walls. Not that many people leave their homes for fun nowadays. Everyone has some kind of VR Headset or Sensory Immersion Device to keep themselves entertained. My brother has one. Spends his evenings locked in his room talking to people who will never know his real name, real face, real body. It was all avatars and usernames. \n\nI snatch a pack of Marlboros and start towards the door. I stuff my hands deep in my pockets to stop myself from taking a hit. Two large consoles stand before the exit to scan customers and automatically pay for their snacks and booze. No one works at stores anymore anyhow. Hell, no one really goes to stores either. Outings are reserved for bars and parties. But I need the excuse to leave that stuffy apartment. Get away from the neon advertisements right outside my window. I have this nice, dim alleyway where I can just sit back and wreath myself in smoke. It's my little slice of paradise. \n\n\"Please halt!\"\n\nI freeze in my tracks. The consoles flash bright red. An exclamation point blinks on their central screen.\n\n\"Your personal identification insert is invalid. You are an unregistered citizen.\"\n\nMy insert? It'd been working fine all day. What happened to it? \n\n\"Do not move. City officials have been alerted.\"\n\nEveryone has to be registered. If you're not registered you're either a fugitive or a human trafficking victim. I hadn't met anyone who was unregistered but I know what they do to jaywalkers and shoplifters. \n\n\"Do not move.\"  \n\nI run. Of course I run. It's the dumbest fucking decision but I make it anyways and run. Past closed stores and powered down kiosks. Past a man wearing a white suit who I almost topple. Past the street signs and buildings lighting up with virtual wanted posters. I turn a corner and suddenly I'm in the only dark place on the block. My alley. I slam myself against a dumpster and slide to the ground. My stamina is not what it used to be. Or maybe it was just the cigars taking their toll on my lungs.\n\nThe signs I passed in the streets. They all have my face, and my description, and my... wait was that my name again?\n\n------\n\n[[=]]\n[[image \thttp://topia.wikidot.com/local--files/kirby-6/neighborhood.jpg]]\n\n**#63**\n[[/=]]\n\n@@ @@\n@@ @@\n= 7:42 PM\n[[span class=\"blue\"]]hey[[/span]]\n@@ @@\n@@ @@\n[[span class=\"green\"]]Hey[[/span]]\n@@ @@\n@@ @@\n[[span class=\"blue\"]]hows the heat treating you?[[/span]]\n@@ @@\n@@ @@\n[[span class=\"green\"]]Miserably. I've been helping my dad with the garden all day. I think I'm totally sunburnt.[[/span]]\n@@ @@\n@@ @@\n[[span class=\"blue\"]]yikes. ive been inside all day but like, our air conditioning is broken so it still feels hot and sticky. its been stressing my mom out. i think she went through half a pack of cigs to calm herself down.[[/span]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[span class=\"green\"]]Sorry to hear that. I can't imagine how much worse the smoke makes everything.[[/span]]\n@@ @@\n@@ @@\n[[span class=\"blue\"]]im kind of used to it by now. but still i wanted to get out of the house tomorrow anyways. i know the y has an indoor ice rink. u want to hang out with me there?[[/span]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[span class=\"green\"]]That sounds like fun! I just need to check in with my folks. I'll let you know when I hear back from them.[[/span]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nI reread the messages for the fourth time while lying in bed. I can't believe he would leave me hanging like this. Kyle sent that last message hours ago, but I can't bother him about it yet. He'd think I'm pushy. But I can't fall asleep without an answer. The room is sticky and the air is stale and all I want is to hear back from the boy I like. I'm miserable. \n\nI get up and pace around my over-decorated room. The walls are smothered in posters and stickers, and the desk was covered in knick-knacks. Sometimes Mom would call me a hoarder in between drags of her cigarette. The whole house always smelled of smoke anyways. I heard Mom fight with Dad about it once. They thought I was asleep but they were real loud. Eventually Mom promised she would only smoke when she got stressed. Unfortunately, ever since Dad left she was always stressed. \n\nThat's also probably when I started collecting all the things for my room. Losing Dad taught me that if I don't keep a close eye on things that are important to me, they might just walk away. \n\nWhich brings me back to Kyle, who might've been getting away from our date.\n\nI pick up the phone again. I've waited long enough.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n= 11:04 PM\n[[span class=\"blue\"]]hey, u talk with ur folks yet?[[/span]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nAfter a moment, pulsating dots appear. He's finally responding! I glue my eyes to the screen. \n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[span class=\"green\"]]I'm sorry... I think you have the wrong number.[[/span]]\n@@ @@\n@@ @@\n[[span class=\"blue\"]]what do u mean? i messaged you just earlier today[[/span]]\n@@ @@\n@@ @@\n[[span class=\"green\"]]Maybe its something wrong with my phone. What's your name so I can add you back to my contacts?[[/span]]\n@@ @@\n@@ @@\n@@ @@\n[[span class=\"blue\"]]nobody[[/span]]\n@@ @@\n@@ @@\n[[span class=\"green\"]]Excuse me?[[/span]]\n@@ @@\n@@ @@\n[[span class=\"blue\"]]no, i meant to type nobody[[/span]]\n@@ @@\n@@ @@\n[[span class=\"blue\"]]i mean nobody[[/span]]\n@@ @@\n@@ @@\n[[span class=\"blue\"]]nobody[[/span]]\n@@ @@\n@@ @@\n[[span class=\"blue\"]]nobody[[/span]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nI drop my phone. Why can't I type anything else? My fingers they just— they just won't listen. I can't type my name! I can't type— what was my name again?\n\n//Nobody.//\n\nMy head spins. I can't handle it. I bolt down the stairs, which creak under my frantic steps. My name, where is it? I've lost it. Gone. Maybe it's the heat. Maybe it's dehydration. Maybe it's real. I'm overwhelmed. Mom does something to deal with stress, right? Maybe that will help. I fumble through the kitchen drawers for my mother's last pack of cigarettes. My hands are shaking while I toy with the lighter. Flick, flick.. and a flame ignites. \n\nI light the tube and inhale deep. Smoke fills my lungs. I cough wildly. Is this what helps Mom calm down? This burning sensation in my chest? I take another puff. And another. And then another cigarette. After another coughing spree I look up to see Mom at the stairway. How long had she been watching? When the smoke's cleared for long enough, I catch a glimpse of Mom's concerned face, but it was not a mother's concern. Just behind I can make out a silhouette of a man, maybe Dad, wearing a white suit. A single thought flashes through my mind.\n\nI pocket the cigarettes and run.\n\n------\n\n[[=]]\n[[image \thttp://topia.wikidot.com/local--files/kirby-6/park.jpg]]\n\n**#29**\n[[/=]]\n\n\nI slow down only after I'm sure he stopped following me. I've never seen someone dressed in such a nice suit run so fast. I could've sworn the bank was closed. Who gives a shit if I sleep in the doorway? No one else was using it. And even if someone did care they didn't have to chase me down over it. I guess I'll just lie in the park, like normal. \n\nI did always enjoy parks for sleeping. Sure, the trees only do so much to keep me dry when it rains, but the grass is softer and I can be further away from the streets. The cars are always so loud. My dad told me that when I was really little, the streets were mostly used for horses. They smelled worse but at least they didn't have an engine. But maybe I would be more tolerable of cars if I had a job to commute to, or a home to commute from.   \n\nAfter a few years though I didn't mind being homeless. Always have to make the best of a situation, no? Besides, being on the periphery of life removes a lot of expectations. No one asks where I come from, where I'm going. Not that I have a good answer myself. Even the people I share trashcan fires with don't talk much. No one cares who I am when they'll never see me again. \n\nFinally catching my breath, I survey the new street corner once more. For the first time in years, I feel out of place. Not that I belonged anywhere before, but that feeling is caused by pity and repulsion from people keeping a solid three feet between me and them. This feeling is less about me not belonging here, but rather... being needed somewhere else. For something else.\n\nIt's strange. Like a magnetic force pulling me down a new street. Maybe to a new town. But this time to a place I //need to be//. I haven't felt needed in a long, long time. Someone, something, somewhere is expecting something from me. It's terrifying in a way.\n\nFor the first time in a long time, I set off with a destination in mind. \n\n------\n\n[[=]]\n[[image http://topia.wikidot.com/local--files/kirby-6/trenches.jpg]]\n\n**#8**\n[[/=]]\n\nTired, afraid, and without a dog tag, I trudge back through the trenches. I gag at the smell of rotting bodies and gunpowder. I don't want to die here among the nameless casualties of war. I spent the last thirty six hours doing everything I could to keep myself alive. In doing so, I became a coward. And cowards don't belong in the trenches.\n\nThe only thing I know I am is a coward. I have a German uniform, and I'm in the German trenches, but I don't even know if I'm really German anymore. If I'm a soldier anymore. \n\nI move against the wave of soldiers rushing to the front lines. A call for attack came in that morning. Hordes of men with forgettable faces and names batter against me like I'm a fish swimming upstream.\n\n\"Soldier!\"\n\nI keep moving.\n\n\"Halt! That's an order.\"\n\nI stop, but do not turn around. The sergeant speaks with a raspy voice powered by cigars and coffee. He grabs me by the shoulders and spins me around.\n\n\"You will look at me when I am talking to you, son.\"\n\n\"Yes sir,\" I respond. I even salute. My movements, my speech, it's all on autopilot.\n\n\"Where were you going?\" \n\n\"To retrieve ammunition, sir.\"\n\n\"You were supposed to do that before the attack.\"\n\n\"I just got back, sir.\"\n\n\"Back from where?\"\n\n\"I couldn't say sir.\"\n\n\"Do you take me for a fool?\"\n\n\"No, sir. It's been a bad last day and a half, sir.\"\n\n\"What is your name, private?\"\n\n\"Frankly, sir, I don't think you will remember it, because I don't think you care.\"\n\nThe sergeant looks me over one more time. Only then does he notice my torn up pants, and the blood that runs down my neck, and the cracks in my helmet. I don't have a squadron, or a battalion, or a company with me. I just had to leave the front lines. Someone is waiting for me there that I shouldn't meet. At least, not yet. \n\nInstead, there's a meeting in Berlin which I am not invited to. And an apartment there just for me with a notebook full of empty pages. There's a park bench I need to monitor. Drinks I need to order. \n\n\"A gun is useless without its bullets. Be snappy.\"\n\nI nod, and push on. Both of us know that I won't be returning for the attack.\n\n------\n\n[[=]]\n[[image https://live.staticflickr.com/2796/4464205726_662b4d3ce2_b.jpg]]\n\n**#0**\n[[/=]]\n\nNo two transitions are the same, but they always start with panic. And after the panic subsides, Nobody always finds their footing. Be it in an alleyway, or a park, or a medical tent. There's always a moment to breathe, and maybe even have a smoke. \n\nAnd when Nobody recognizes their newfound fate and purpose in the world, when they see the interworkings of the universe unfold in front of them, when they find their tools to fix the course of history...\n\nA man dressed in a white suit is always nearby. Just out of sight, just out of mind. Cursing to himself, because he is too late, yet again.\n\n[[footnoteblock]]\n----\n[[div class=\"nobody\"]]\n[[collapsible show=\"The Man Who Wasn't There\" hide=\"The Man In The White Suit\"]]\n[[span style=\"font-size: 120%; text-decoration: underline;\"]][[[http://www.scpwiki.com/the-man-in-the-white-suit-hub|Hub]]][[/span]]\n→ [http://www.scpwiki.com/hello-my-name-isnt Hello, My Name Isn't] ←\n[[[Chiaroscuro]]]\n[[[http://www.scpwiki.com/nobodyx4|Nobody, Nobody, Nobody, and Nobody's Encounters with The Man in the White Suit]]]\n[[[SCP-5353|SCP-5353 -- Does Anyone Remember Fritz Obermeyer?]]]\n[http://scp-wiki.wikidot.com/everyday-is-somebodys-birthday Everyday Is Somebody's Birthday]\n[[[SCP-5877|SCP-5877 -- Nobodies]]] \n[[[Ghosts in the Machine]]]\n[[[intercepts | Files intercepted from Anderson Systems personnel]]]\n[[[SCP-5375|SCP-5375 -- Nobody and the Name Machine]]]\n\nEpilogue\n[[[Nobody in Their Right Mind]]]\n[[/collapsible]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=Captain Kirby]]\n=====\n> **Filename:** neighborhood\n> **Name:** neighborhood\n> **Author:** \n> **License:** Public Domain\n> **Source Link:** https://www.pikist.com/free-photo-iriou\n\n> **Filename:** park\n> **Name:** File:In the Park at night, Salvaterra de Miño.jpg\n> **Author:** Harpagornis\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:In_the_Park_at_night,_Salvaterra_de_Mi%C3%B1o.jpg\n\n> **Filename:** trenches\n> **Name:** Finnish defensive positions Ihantala.jpg\n> **Author:** The Finnish Defence Forces\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Finnish_defensive_positions_Ihantala.jpg\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "canon2020",
    "man-who-wasnt-there",
    "mystery",
    "nobody",
    "period-piece",
    "tale"
  ],
  "author": "Captain Kirby",
  "created_at": "2020-09-18T14:57:55+00:00",
  "updated_at": "2024-10-24T06:55:55+00:00",
  "rating": 148,
  "_site": "scp-wiki",
  "_fullname": "hello-my-name-isnt"
}