{
  "title": "SCP-1850",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1850\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1850はサイト-6の航空機格納庫に保管されており、格納庫内の温度はセ氏15度以上に維持されることになっています。無線ビーコンがSCP-1850の着陸脚支柱に付けられており、いかなる理由であれ、SCP-1850が格納庫を出る前に必ず信号のバッテリー残量と適切な機能を確認する必要があります。 職員は初めにSCP-1850を沈静化せずにそのコクピットに進入、あるいはその内部表面に接触してはなりません。\n（沈静化は）精神安定剤のジアゼパム20グラムを食品に注入し、セ氏30度まで食品を温めてSCP-1850コックピットへそれを導入し、次に食品が消費されるまで待機することにより処理されます。20グラム量のジアゼパムはおよそ90分間SCP-1850を鎮静します。精神安定剤を10日おきに一度以上の頻度で投与することはできません。\n\n3日ごとに、SCP-1850は65キログラムのハツカネズミ(//Mus musculus//)、ネズミ(//Rattus norvegicus//)、ウサギ(//Oryctolagus cuniculus//)、鶏(//Gallus gallus domesticus//)およびハト(//Columba livia//)の、あらかじめ殺処理しセ氏30度まで加熱したものを与えられます。3グラムの獣医等級コンドロイチン硫酸および15グラムの獣医等級グルコサミン酸を、各給餌の際にSCP-1850の餌に混ぜ込むことになっています。\n\n財団獣医師は、肉体的健康のためにSCP-1850が5日おきに一度格納庫を離れ、繋留飛行に従事することが許可されるよう勧告しました。テザー（繋ぎ縄）は強化鋼製ケーブルで作られており、長さ150メートル以上になることはありません（テザー仕様文書1850-NL4を参照）。テザーはSCP-1850が格納庫を離れる前に付けられ、飛行中はSCP-1850に2機の財団軽飛行機が随伴します。繋留飛行セッションは40分を超えてはなりません。SCP-1850の胴体および外装部品は各飛行セッションの後に手洗いされます。\n\n**説明:** SCP-1850は、1917年製造ソッピース・トライプレーン航空機の正確に原寸大な姿をした特異な生物です。これは完全に生体組織から構成されており、サンプルのDNA分析はそれが鳥類の雄、そして//ハイタカ//属の未知種であることを示します。羽毛のない表皮組織が胴体を覆っており、飛行機の構造物(支柱など)は強化された骨で作られています。しかしながら、航空機の機体および鳥類の解剖の間に、他の特別な一致があるようには見えません（SCP-1850内部解剖の詳細解析用ドキュメント1850-Y23を参照）。特筆すべきは口と同等であるコクピットの働きです。約8キロ以上の質量、そして摂氏約30度以上の表面温度を持つ物体がコクピット内の任意の表面に接したとき、操縦席や安全ハーネスは、物体の動作の抑制し、かつそれを小片に引き裂き、分泌する消化酵素や胃酸と混合して、その結果得られたスラリー（どろどろの懸濁液）をコクピット内の表面全体から吸収します。 SCP-1850の給餌から24～36時間後、その機銃が動作し、 何発かの\"弾丸\"を発射します。この弾丸は完全にグアノ[[footnote]]訳注：鳥糞で形成された白色のリン酸堆積物[[/footnote]]で形成されており、毎秒約8メートルで飛翔するもので、職員にとって重大な危険になるとは考えられません。\n\nSCP-1850はいかなる識別可能な感覚器の有無も判明していませんが、にもかかわらずSCP-1850は外部刺激を検知してそれに反応することが可能であり、識別可能な脳の類似物すべての欠如にも関わらず、顔と音声を認識する能力を示しました。SCP-1850はさらに、その機銃で特定の職員を照準する能力をも示しました。\n\nSCP-1850は、機械部品に相当する器官を動作させる（例えば車輪を転がす、エルロンを曲げる、プロペラを回す。見たところ、最後のそれは喜びのサインです）ことが可能ですが、地上にいるときその大部分は不動かつ従順であり、コクピット内に何も置かれない限りSCP-1850への接触や調査が可能です。しかしながら、SCP-1850は体組織サンプルを採取するときにたじろぎ、雷雨の間は震え、飛行セッションに先立ってテザーを付けられているとき、上下に飛び跳ねて怯みます。被験体は、サンプリングの間に除去された組織を再生することが可能です。被験体の食物の同位体標識実験はその多量が保存されており、外部エントロピー的現象が含まれていないことを確認しました。SCP-1850が財団の保護下に入ってからの33年間で、その組織再生速度は約10％（詳細統計分析のための文書1850-74Eを参照）減少しており、これは老化プロセスによる自然な結果であると考えられています。この仮説を支持する更なる証拠として、SCP-1850の放射線撮影は変形性関節症の発症を明らかにしました。\n\n繋留飛行セッションの際、SCP-1850は離陸して、異常でない//ハイタカ//属の仲間の典型的な方法で滑空します。この証左である特異な空力特性の詳細分析については、文書1850-4AC3を参照して下さい。20～30分間の滑空（天候不良の際は10分）の後、SCP-1850はそれ自身で着陸し自ら格納庫へ戻ります。\n\n**補遺**: 19██年██月██日、地震の発生によりサイト-6に構造被害がもたらされ、その結果SCP-1850は脱走しました。職員はSCP-1850がおよそ3分間自由に飛行し、その後自らの意思で収容下に戻ったのを観察しました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "改稿",
    "注目記事",
    "生命",
    "空中",
    "軍事",
    "鳥類"
  ],
  "author": "yosh0123",
  "created_at": "2015-05-09T03:16:35+00:00",
  "updated_at": "2024-02-21T12:32:52+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-1850"
}