{
  "title": "最期の痛みを",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n冷たい床に、生暖かく赤黒い血が広がっていく。\n私は自分の血で出来た血だまりの上に横たわりながら、ぼんやりと天井を見つめていた。\n周囲は不気味なほどに静かだったが、時折遠くから響く物音と誰かの悲鳴が、まだ何もかも終わったわけではないことを私に教えてくれている。\n\nサイト-81██内で発生した大規模な収容違反。\nいくつかのオブジェクトが収容室から逃げ出し、それらは今まで閉じ込められていた恨みを晴らそうと言わんばかりに、私達職員に襲い掛かった。\n今も機動部隊の人達がオブジェクトを再収容すべく、死にもの狂いで化け物と戦っているのだろうが、それでも被害は甚大だ。何人もの職員が大怪我を負い、その内の数名は既に死亡が確認されている。\n私も逃走中に背後から切り裂かれ、まるで幼いこともが気に入らない玩具にそうするように、壁に叩き付けられてこの様だ。\nいくら人より傷の治りが早い私でも、これほどの大怪我を受けたら助からない。むしろ人より傷の治りが早いからこそ、中途半端に意識が残っているような状態だ。実際に私のすぐ近くには、つい最近まで研究員だった私を、「日野研究員」からもじって「ひのけん」だなんて愛称で呼んでくれていた同期の仲間数名の遺体が転がっている。\n誰かの助けも、こんな状況ではまず来ないだろう。それに、もう助かりそうにない命よりも、少しでも助かる見込みのある命の方がはるかに大事だ。私を助けるその労力を、他に回した方が有意義に違いない。だから私はもう助からない。出来ることといえばここで横たわり、ぼんやりと死ぬのを待つだけだ。\n実にあっけない最期だと思う。\n財団職員として働き始めた時から、死の危険はいつだってすぐ傍にあって、いつ私が死んだとしても全くおかしくないことは理解していた。\n……いや、色々な話を聞く限り、これでも十分真っ当な死に方なのかもしれない。想像もしたくないような死に方をするくらいなら、化け物に身体を引き裂かれて死んだほうがいくらかましだろう。少なくとも、私の死体は残る。\n私が亡くなったことは、家族にどう伝えられるのだろう。「日野千春は、事故に巻き込まれて死んだ」――そんな文章が、両親の元に届けられるのだろうか。\n\n「(いたくない、な)」\n\n右腕を掲げる。\n爪は剥がれ、指は通常ならばありえない方向に曲がり、手首からは腕の骨が肉を突き破り飛び出ていた。\n普通の人間ならば、きっと耐え切れないほどの痛みを感じているのだろう。……普通の人間ならば。\n\n「どうして……いたく、ないんだろ？」\n\nこんな状態でも、私は何の痛みも感じなかった。\n私には、痛覚というものが存在しない。\n今だって全身は凍えそうなほどに寒く、徐々に意識も遠のいているのがわかるのに、痛みだけは全く感じられないのだ。\n\n私が痛みを感じられない体だと知ると、大抵の人は羨ましがった。痛い思いを一切しなくていい体は、普通の人からすれば幸せなものなのだと。\nでも私は、こんな体が大嫌いだった。\n頭にある狐耳も、人より少しばかり傷の治りが早い身体もそうだったが、それ以上に痛みを一切感じられない。つまり人として当たり前の感覚を持てない自分は、人なのに人でないような気がして、それがたまらなく嫌だったのだ。\n\n「……いやだ」\n\n遠くから誰かの悲鳴が響く。女性の悲鳴だ。もしかしたらあの悲鳴の主も、私の知り合いかもしれない。\n彼女もきっと私と一緒に死ぬのだろう。彼女は私と違い、ちゃんと痛みを感じられたのだろうか。\n出来ることなら私も彼女のように、最後くらい痛みを感じたかった。\n\n上手く力が入らなくなり、掲げ続けていた右腕を下ろす。\n降ろした腕はぱしゃん、と微かな音を立てて、血だまりに沈む。\n\n「いやだよ」\n\nもう長くはない。\n私は助からずに、ここで死ぬ。……最後の最後まで、何の痛みも感じられないまま。\nそう考えると、急に目の奥が熱くなって、涙が零れてくる。\nただ私は痛みを通して、人として当たり前の感覚を知りたい。皆と同じになりたい。そう望んでいただけなのに。\n\n「いたくないまま、死にたくないよ」\n\n最早目を開けていることさえも難しく、私は力なくまぶたを閉じる。\nそれでもまぶたの間からは、絶え間なく涙が零れつづけた。\n\nまたどこかから誰かの悲鳴が響いた。しかしその悲鳴は、さっきよりもずっと遠くから聞こえたような気がした。\nそれは先程より離れた場所で上がった悲鳴なのか、あるいは私の意識がどんどん遠のいて行っているのか。\n多分、両方だろう。\n\n「……どうして」\n\n私のまぶたはこんなに熱いのに、\n私の指先はこんなに冷たいのに、\n私の心の奥はこんなに痛いのに、\n\n「わたしだって……死ぬときくらい、いたみを……感じたい、のに……」\n\n意識が途絶えるその瞬間まで、\n私の体は、どこも痛くなかった。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "toki_amo",
  "created_at": "2014-12-23T15:22:40+00:00",
  "updated_at": "2021-01-10T16:01:16+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "toki-amo-tale1"
}