{
  "title": "SCP-809",
  "content": "[[include info:start]]\n**SCP-809:** 전투화\n**원작:** http://www.scp-wiki.net/scp-809\n**저자:** [[*user kabu]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-809\n\n**등급:** 안전(Safe)\n\n**격리 절차:** SCP-809는 제19기지의 보안 보관함에 넣어 보관한다. 격리를 위해 표준형 비밀번호 자물쇠 이상의 조치는 필요치 않다. 마지못해 협조하는 피험자를 실험에 사용할 때는 감시 장비와 4점 구속구를 갖춘 방을 사용할 것이 권장된다. 20██년 ██월 ██일 현재 SCP-809의 사용 가능 여부를 확인하기 위해서는 ██████ 요원에게 연락할 것.\n\n**설명:** SCP-809는 온통 얼룩투성이의 닳아빠진 가죽 장화 한 켤레로, 왼짝과 오른짝을 각각 SCP-809-1과 SCP-809-2로 지정한다. 장화의 법과학적 분석 결과 얼룩은 점토질 토양과 인간 혈액으로 이루어져 있었다. SCP-809의 디자인은 제1차 세계 대전 당시 프랑스 보병의 것과 동일하다.\n\nSCP-809는 프랑스 █████에 위치한 폐건물의 다락방에서 재단 인원에 의해 발견되었다. 수사 결과 해당 건물은 1915년에서 1917년까지 야전병원으로 사용되었음을 알 수 있었다.\n\nSCP-809는 피험자가 양쪽 장화를 모두 신고 그(녀)의 눈을 5 ~ 10초 동안 감으면 활성화된다. 대상이 활성화되면 피험자는 전쟁터의 프랑스 부사관의 시점을 경험하게 된다. 아마추어 군사역사학자인 ████ 박사와 ███ 박사는 그 배경을 전쟁 당시 독불 국경에 설치된 수많은 참호들 중 하나일 것이라고 비정했다. 활성화 지속 기간동안 이 시점은 현실처럼 느껴진다.\n\n피험자가 자발적으로 신발을 신거나 의식을 유지하고 있을 필요는 없다. 진정제를 투여한 상태에서도 피험자의 눈이 감아지면 대상은 활성화될 수 있다.\n\n사소한 상세사항에서 차이점은 있을 수 있으나, 각 피험자들이 경험한 시점의 줄거리는 대체로 동일했다. 피험자는 프랑스 보병이 되어 독일 군인의 총검에 복부를 관통당하고, 참호 바닥에 약 7시간 동안 쓰러져 있다가 실혈과 총체적 내부 장기부전으로 사망하는 체험을 하게 된다. 이 시점 안에서 죽으면 피험자는 깨어나게 된다. 피험자가 아닌 사람이 옆에서 보기에 이 과정은 40 ~ 60초밖에 걸리지 않는다.\n\nSCP-809를 처음 사용한 피험자들 중 80%는 심각한 외상후 스트레스 장애를 나타냈으며, 두 번 사용한 피험자들은 95%, 세 번 이상 사용한 피험자들은 100%였다. 데이터 수집이 진행 중이나 지금까지의 결과에서는 5 ~ 7번 이상 사용할 경우 영구적 정신이상을 초래한다는 것만 밝혀져 있다.\n\n실험에 자원한 1등급 이상의 인원들은 요청하면 A등급 기억 소거를 받을 수 있다.\n\n**부록:** 2등급 이상의 보안 인가를 소지한 자는 문서 #809-a를 볼 것\n\n**문서 #809-a:**\n\n20██년 ██월 ██일, ██████ 요원이 GOC나 ORIA의 공작원으로 의심되는 자를 심문하기 위한 용도로 SCP-809를 사용하겠다는 허가를 받았다. SCP-809를 반복적으로 활용해본 결과, 이전까지 사용되던 고급 심문 방식들과 비교했을 때 비용도 훨씬 효율적이고 심문 도중의 사고사도 적게 일어난다는 것이 증명되었다.",
  "tags": [
    "en",
    "scp",
    "안전",
    "역사적",
    "의복",
    "환각"
  ],
  "author": "Salamander724",
  "created_at": "2014-11-29T18:03:52+00:00",
  "updated_at": "2023-10-31T13:23:46+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-809"
}