{
  "title": "SCP-2137",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2137\n\n**オブジェクトクラス:** --Euclid-- Keter \n\n**特別収容プロトコル:** 使用していない際は、SCP-2137はサイト-23のSafe棟にある一般的な10桁電子錠付きの金属製金庫に保管します。--全てのデジタルおよびワイヤレス放送メディアは、SCP-2137から少なくとも100mは距離を取ってください。--SCP-2137の異常特性には距離的な制限が無いと判定されたため、全てのデジタル・ワイヤレス・その他の放送メディアは使用可能ではあるものの、SCP-2137-1および-2の出現を綿密に監視する必要性があります。\n\n--トラック7の実験と記録を除いて、SCP-2137は自らの意思を持たない無生物アイテムと看做されるべきであり、SCP-2137-2が生成する全ての要求や脅迫は無視されるべきです。--\n\n週に一回、2137は清掃し、全てのトラックを連続再生します。トラック7に置換されるSCP-2137-1実例には特別な注意を払ってください。\n\nSCP-2137-1実例によって挙げられた名前・状況・逸話は、その後2137特別委員会(“パック・ウォッチ”)に報告しなければなりません。\n\n稀に非財団組織がSCP-2137-1実例の挙げた状況に対処できない場合、問題解決に必要な全ての処置を実行するため、O5-9が機動部隊-339(“シュグ・ナイツ”)の出動を承認します。作戦が成功した場合は2137-1の新たな実例によって示されることになります。\n\nSCP-2137との対話や調査を望む職員は、事前に承認を受けるためキヴォウィッツ博士に依頼する必要があり、その後O5クリアランスで承認が保留されます。\n\n**説明:** SCP-2137は、1995年にリリースされたトゥパック・シャクールのヒップホップアルバム、”Me Against The World”のシングルCDコピーです。物理的な検査とレーザーテストによって、このCDは1995年に製造販売された初期のものであると示されています。ディスク自体への一般的な実験は、異常性の無いアルバムのコピーと同一の結果を示します。ケースとライナーノーツは異常性質を持たないと判断され、ディスクの物理的デザインとエンコーディングも完全に正常に見えます。\n\nしかしながら、通常は”Heavy In The Game”が収録されているトラック7を再生した場合、SCP-2137-1実例が発生します。SCP-2137-1はヒップホップ・ジャンル内の様々なスタイルでトゥパック・シャクールをフィーチャリングする、プロが手掛けた曲の形式を取って自然生成されます。生成されたSCP-2137-1の各実例はそれぞれ唯一無二の物ですが、主題の面では一定の共通点を有しています。曲の中心となるのは常に犯罪であり、そのほぼ全てが単一または連続的な殺人です。曲は続けて、殺人者を正確に特定および起訴するために必要となる事例証拠や情報を提供し、更には訴追者を指定、あるいは視聴者が自らの手で犯人を処断することを推奨するに至ります。\n\nSCP-2137-1の生成は限定的な因果性を有していると判定されていますが、どのようにSCP-2137-1実例がSCP-2137にコピーされるのかは確認されていません。\n\n> **SCP-2137-2**\n> 曲の根本的な音声(ここではSCP-2137-2と呼称)は、高度オーディオ分析の結果、SCP-2137回収の1年前、1996年に死亡したトゥパック・シャクールの声と正確に一致するものと確認されました。\n> \n> しかしながら時折、特に複雑または残忍な性質の犯罪に言及する際、SCP-2137-2には異なる”出演者”が加わり、ゲストとしてラップを披露するか、コーラスまたはブリッジの歌唱を行います。ここにはトゥパックと同時代のアーティストも(スヌープ・ドギー・ドッグ、ナズ、ノー・ダウト、エヴァークリア、ウィーザー、バスタ・ライムスなど)、2000年代のアーティストも(クリス・ブラウン、ケイティ・ペリー、リル・ウェイン、レディー・ガガ、リアーナ、イン・ヤン・ツインズ、ドレイク、ネオン・トゥリーズ、ジェット、ジェイ・Z、カニエ・ウェスト、エミネムなど)存在し、通常は人気の高い人物です。\n> \n> まだ活動中の犯罪者による長期未解決事件に関しての幾つかの注目すべき例では、より露骨に時代錯誤かつ著名なゲストが出演します ― フィル・ハリス、アンドリューズ・シスターズ、フランク・シナトラ、バディ・ホリー、ザ・フー、エルヴィス・プレスリー、ダイアナ・ロス、ビートルズなど。これらの大きく時代錯誤なゲストは主演者となって自己流のスタイルで歌唱する傾向があり、SCP-2137-2はラップゲストとして参加します。\n> \n> 接触時、これらのアーティストはいずれもSCP-2137に関する回想記憶、あるいは情報を有していませんでした。\n\n述べられる犯罪は未解決、あるいは幾つかの例では発覚すらしていないという点を共有します。SCP-2137-1実例の大部分は連続殺人鬼・快楽殺人犯・常習者といった一般市民による犯罪を挙げますが、時折ハマス・ISIS・アイルランド共和軍などの大規模グループの名を挙げる事もあり、2例においてはカオス・インサージェンシーと壊れた神の教会に言及していました。\n\nSCP-2137-1の代表的な例が、参考のためにここに掲載されています。\n[[collapsible show=\"+ SCP-2137-1-542からの抜粋\" hide=\"- 隠す\"]]\n> Jeff Riegert out there and still stalkin the night, / ジェフ・リーガートはあそこでまだ夜をうろついて\n> Killed his brother and five strangers with the same damn knife, / 兄貴と5人の見知らぬ人を同じクソったれのナイフで殺した\n> Now it's not my place to tell you what to do, / お前に何をすべきか伝えるのは俺の役目じゃない\n> But nigga I know what I would do if I were you / だがダチ公、俺がお前ならどうするかは分かる\n> He hid the blade in an old barn off the North 111 / 奴はナイフをノース111の古い納屋に隠した\n> He already got six dog don't let him make it seven / 奴はもう6人も殺してる、7人目を出させるな\n[[/collapsible]]\n\n犯罪が対処され、関与者が法制度その他の方法で白日の下に曝された時、SCP-2137-1は直ちに新たな実例へと置換されます。しかしながら、当該トラックは従来の手法で簡単に記録可能であり、記録されたバージョンは変化または置換の対象にはなりません。また、オリジナル版は殺人犯が発見される前であれば際限なく再生可能であり、変化は全く殆どありません。現時点では、1000近いSCP-2137-1実例が記録されています。\n\n[[collapsible show=\"+ 初期回収ログ\" hide=\"- 隠す\"]]\n> SCP-2137は、1996年の夏に6件の殺人事件に関与した”オーハイの絞殺魔”であると後に判明したマイケル・フェリスを殺害し逮捕されたエイヴォン・リンカーンの自宅から回収されました。\n> \n> トゥパック・シャクールがあの世から語りかけ、フェリスの地方検事としての地位は公正な裁判を妨げるため、彼自身の手で正義を成すように言ったというエイヴォンの主張は、問題の曲が証拠として法廷で再生された後に財団エージェントの注意を引きました。\n> \n> 全ての関係者に記憶処置が施され、リンカーン氏は一般社会へと返されました。\n[[/collapsible]]\n\n**補遺1a: XK事案:**\n\n当初、研究者たちは財団の施設を介して地元の警察署へ匿名で密告することで実験を行い、███件以上の未解決事件を解決に導きました。ここにはSCP-██、SCP-████、[[[SCP-617]]]の回収も含まれますが、関与した殺人事件以外の直接的な接点は確立されていません。\n\nしかし、█年後、SCPのこの使用法は実用的でないと看做されました。2137の”曲”で述べられる犯罪に繰り返し対処することは、実際問題として、SCP-2137が収容状態に干渉することを可能にしており、また状況によっては、複数の政府部門に跨る法執行機関と継続的に接触することで、財団の存在が明るみに出る潜在的な危険性を伴っていました。\n\nこれに応じ、O5-9は20██年後半に犯罪への対処を打ち切りました。\n\n2ヶ月後、SCP-2137の動作は劇的に変化し、SCP-2137-2が収容を認識している事を明らかにする内容のSCP-2137-1実例が始めて生成されました。\n\n[[collapsible show=\"+ SCP-2137-1-851からの抜粋\" hide=\"- 隠す\"]]\n> You say you're about security but you ain't the good guys, / お前らはセキュリティがどうのこうの言うが、良い奴らじゃない\n> You redact and expunge man your silence is lies / お前らは編集して削除して沈黙を保つ\n> You say you're here to protect yet you're letting killers run free / 保護するためにいるとは言うが、殺人者のことは野放しだ\n> Don't make me show you how rough this thug can be / この悪党がどれだけ野蛮かってことを俺に言わせるな\n> Well, / さて、\n> You can't contain the king dawg / 王を収容するなんてできっこない\n> Homie you do not wanna start this struggle / 相棒、お前だってこんな戦いは御免だろう\n> I suggest you change the tune unless you're looking for trouble / トラブルに飛びこむ気が無いなら態度を変えな\n> Maybe y'all should lay back and let me do my duty, / 多分お前ら皆リラックスして俺を職務に戻すべきなんだ\n> Locked in drawer feelin like y'all tryna screw me, / 引出しに閉じ込められると、お前ら皆で俺を殺しにかかってるように感じる\n> You're steppin all up on my destiny / お前らは俺の運命を踏みにじっている\n> You might not believe I'm the real Pac / 俺が本物の2パックだとは思ってないかもしれん\n> But I'm //not// just a CD / だが俺はただのCDなんか//じゃない//\n[[/collapsible]]\n\n下された決定は、同意ではなく、実験の完全な停止でした。\n\n一週間が経過した後、ロサンゼルスを拠点とするヒップホップ・ステーション[編集済]のYouTubeチャンネルにSCP-2137-1実例が自然発生し、1時間後に削除されるまでに█████再生を記録しました。\n\n> **“XKシナリオ”事案**\n> \n> 動画中に表示された画像は静止映像であり、外見上は普通ながらも、性質上極めて異常なものでした。写真は、Dクラス職員の制服を着て中指を立てた40代後半[[footnote]]1996年に殺害された時、シャクールは25歳でした。[[/footnote]]と思われるシャクールのものです。”███ █████”という題名で付随していた歌は、SCP-███に焦点を当てて所在地と現行の収容プロトコルを破る方法を暴露し、O5評議会の一部メンバーの名前を挙げて特定しつつ財団の役割と性質について述べる内容でした。\n\n█つの大陸に跨って複数の機動部隊を動員した大規模掃討作戦により、当該動画の全てのトレースは消去され、█████名の視聴者全員にクラスA記憶処理が施されました。この作戦の半ばに、“XKシナリオ”という題のアルバムが丸ごと、ビヨンセのiTunesアカウントにリリースされました。各曲はSCP-2137-2と様々なゲストアーティストをフィーチャリングしたもので、それぞれ異なる現在収容中のKeterクラスSCPに焦点を当てたものでした。\n\nSCP追跡BOTは”XKシナリオ”を███件のダウンロードが行われた後に削除できましたが、個々のファイルを完全にデジタル上で根絶することは困難であると証明されました。生命や資産の損失は発生しませんでしたが、この収容違反によって齎される甚大な危険性から、財団全体に厳戒態勢が敷かれました。これは全ての自動SCPファイアウォールの継続的なアップグレードを促すものとなり、SCP-2137はEuclidからKeterへ再分類されました。\n\nこの違反は、SCP-2137の収容(//および概念的理解//)をどのように進めるかに関しての激しい議論を巻き起こしましたが、やがて議論は新たなSCP-2137-1実例の生成によって終了しました。この実例はSCP-███の口から自然生成され、この間SCP-███はトランス状態に陥っていました。歌詞は全体的に [データ削除]と特定されるものについて繰り返し記述しており、収容室内に響き渡る音量で117000回歌われました。\n\n[[collapsible show=\"+ SCP-2137-1-564からの抜粋\" hide=\"- 隠す\"]]\n> Help me catch my killers / 俺が殺人者を捕まえる手助けをしろ\n> And I'll let you have yours / それならお前らの秘密は黙っててやる\n> Trust me, you nerds do not want a war / 分かるさ、お前ら研究オタクは戦争なんかしたくないって\n> What if I told you I ████ ████ ███ █ ███ it all? / もし俺が全部████ ████ ███ █ ███だって言ったら?\n> What if everyone knew that ███ ████ █ ███ bout to fall? / もし███ ████ █ ███が堕ちるって皆が知ったら?\n> You ██████ ████████ and the ████ ██████ ████ / お前ら██████ ████████と例の████ ██████ ████\n> Cause I don't think you want ██████ playin' in public / お前らも██████を公共の場で歌いたくは無いだろう\n> ██████ ██ █████ █ ████ ██ █\n> ██ ████ █ ████ my nigga / ダチ公 ████ █ ██ ████ █\n> ██ █ ███ █████ ███ █ ███ ████ █\n> ███████ ██ █ Montauk / モントーク ███ ██\n> ███ ███ █ ███ ██ ███████ ██ make you my bitch / ███ ███ █ ███ ██ ███████ ██ お前らを支配する\n> ███ fuck ███ and I see it all ███ ██ / ███ ファック ███ そして俺は███ ██を全部見たんだ\n> You won't like what happens if you break the CD / CDを壊したら何が起こるかお前らは気に入らないだろうぜ\n> Think my rhymes are a problem? / 俺のリズムが何か問題か?\n> You don't want to deal with the real me / 本物の俺を扱おうとは思わないだろう\n> I can hear you right thinkin of a fucking plan / お前らが今もクソみたいな計画を練ってるのが聞こえる\n> You can't stop me I'm the fucking man / 俺がクソ野郎なのを止めさせることはできねぇぞ\n> So consider long and hard the hammer I'm swingin' / 俺が振り回す長くて硬い鉄槌のことを考慮しとけ\n> Cause the next time you open your mouth / 何故って次にお前らが口を開く時\n> It might just be me singin' / そこからは俺の歌が流れるかもしれないからさ\n>\n>**Katy Perry enters to sing Chorus**\n[[/collapsible]]\n\n以前の、潜入した情報提供者にSCP-2137の語る証拠と情報を中継させる実験方法を再開するという決定が成され、一方でSCP-2137を完全に収容する努力の一環として放送の送信方法を研究し続ける方針が取られています。SCP-2137-2は以前の動作パターンを再開し、SCP-2137-1実例群も殺人者が法執行機関に発見されるまでその人物の犯行に焦点を当てるものとなりました。例外は、現時点で最も新しい財団への直接言及がある最後の一曲です。\n\n[[collapsible show=\"+ SCP-2137-1-565からの抜粋\" hide=\"- 隠す\"]]\n> **リル・ウェイン:**\n> Yung Wizzle Wozzle,\n> Biggle boggle baby I'm anomalous, / 俺は異常なんだとさ\n> Got a room in Site 7 next to the talkin' hippopotamus / サイト-7にいるお喋りカバさんの隣にブチ込まれちまった\n> And you're forgiven but now you gotta feed the meter / あんたらは許されたが、待たせた分は払わなきゃな\n> Young Tune on the track, better upgrade this to Keter / 最新の曲を聴いただろ、Keterに昇格した方がいい\n> Call me Mister Magnanimous / 俺のことはミスター寛大と呼びな\n> Mister Magnificent / ミスター壮大と\n> yeah bitch get like me, / そうさ、お前らも俺みたいになれよ\n> Weezy F baby live for the S-C-P / S-C-Pのために生きるWeezy F babyに\n> \n> **SCP-2137-2:**\n> Aw my niggas, / よぉ、ダチ公\n> I knew you'd come around / お前らが来るって分かってたぜ\n> Step in the ring with a god and you're gonna get clowned / 神のいるリングに上がれよ、道化役にしてやるぜ\n> But let's be real homie there was no need to fight it / だが戦う必要のない真の相棒になろうじゃねぇか\n> There's a grander design, and I betcha gonna like it / もっと遠大な計画があるんだ、きっと気に入る\n> You got a lot of gray / お前らは灰色のことを色々とやってる\n> and that keeps you up at night / そのせいで夜は眠れやしない\n> but sometimes / だが時として\n> things really are just black and white / 物事には白と黒だけしかないのさ\n[[/collapsible]]\n\n//SCP-2137が解決する犯罪との接続点やパターン、ならびにその能力を問題の犯罪者の追跡に使わず、代理人を介して行っている理由についての調査が進行中です。//",
  "tags": [
    "en",
    "keter",
    "scp",
    "知識",
    "要翻訳",
    "記憶媒体",
    "録音録画",
    "音楽"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T15:47:26+00:00",
  "updated_at": "2021-08-29T16:44:12+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-2137"
}