{
  "title": "SCP-344",
  "content": "[[include info:start]]\n**SCP-344:** 슈뢰딩거의 통조림 따개\n**원작:** http://www.scp-wiki.net/scp-344\n**저자:** [[*user Iron_Wolf_]]\n**역자:** [[*user Night_D]]\n[[include info:end]]\n\n**일련번호:** SCP-344\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-344는 제██기지의 고등급 보안 로커에 보관되어야 하며, 비밀번호는 매 주마다 변경한다. 연구 목적으로 SCP-344를 활용하려는 인원은 ██████ 박사에게 연락해야 한다. 통조림이 열렸을 때의 위험 때문에, 대상을 다룰 때는 원격 조종 장치를 사용할 것이 권유된다.\n\n**설명:** SCP-344는 ████ 브랜드에서 19██년 이전에 만들어진 수동 통조림 따개다. SCP-344를 이용하여 통조림을 열려고 할 경우, 통조림이 완전히 열리자마자 통조림 내부의 식품이 원래 보관하고 있던 대상이 무엇이든 살아있는 상태의 대상으로 뒤바뀔 가능성이 있다. 대상의 양은 통조림을 만들기 위해 사용된 각각의 구성 생물의 양에 대응되며, 0.██ mg 이상의 비중을 차지해야 한다. 예를 들어 참치 통조림 한 캔이 50 마리의 참치로 만들어졌다면, 50 마리의 살아있는 참치가 통조림 밖으로 튀어나올 것이다. 이러한 물질을 작은 공간에 밀어넣는 것은 상당한 압력을 발생시켜 대상이 강하게 튀어나오게 만들기 때문에, 영향권 내의 인원에게 부상을 입힐 수 있다. SCP-344로 열린 통조림 속의 생물체는 육안으로 확인될 만한 변화를 보이지 않는다.\n\n현상의 발현 확률은 이론적으로 약 50%임에 불구하고, 재단의 기록상의 시험 결과는 약 3█.██%의 지각이 있는 생물체, 1█.██%의 지각이 없는 식물, 그리고 ██.██% 확룔로 [편집됨]을 포함하고 있다. 자발적인 재생성은 질량과 에너지의 보존 법칙을 위반하는 결과를 가져오기 때문에, 생물체가 어디에서 오는지는 알려지지 않았다. 물질이 지구상에 존재하는 생물을 통조림 속으로 이동시키거나, 혹은 [편집됨]하는 것으로 추정된다. 기록██의 결과로 보아, [편집됨] 쪽이 더 확률이 높다.\n\n약 34 시간이 지나면, 통조림 속에서 나온 지각이 있는 모든 생물체는 [데이터 말소]된다. 지각이 있는 생물체는 모두 이 현상이 발생하기 전에 처분된다. 이는 지각이 없는 식물에는 적용되지 않는다. \n\n대상은 19██년 2월 1일, 작은 마을 ███████에서 일어난 기묘한 사건에 대한 보도로 인해 재단 직원의 관심을 끌게 되었다. 마이클 █████ 상사는 [편집됨]에 참전한 후 집으로 돌아왔다. 상사의 어머니는 그가 소고기 통조림을 먹고 싶어했다고 말하며, 그가 '전리품'으로 얻었다는 통조림 따개를 주머니에서 꺼내 통조림을 열었다고 증언했다. 통조림을 다 열자마자, ███kg의 암송아지가 나타나 상사는 깔려 죽었다. 그 당시 별개의 사건을 조사하고 있던 ████ 요원이 즉시 대응에 나서서, 사건 현장에 도착해 면담을 시행한 후 통조림 따개가 원인이라는 결론을 내리고 이를 압수한 뒤 복제품으로 대체했다. 원본은 그 이후로 단 한 번의 [데이터 말소]를 제외하면 제██기지에 있었다.\n\n풀려난 암송아지는 결국 [데이터 말소]되었다. 이 사건과 후속 처리는 █████ 미사일 폭격에 의한 것으로 위장되었다.\n\n**부록:**\n\n19██년 7월 █5일, ████ 박사가 제██기지의 휴게실에서 부지불식간에 SCP-344를 이용해 돼지 통조림을 열었다. 통조림 따개의 능력이 발현되어 ████ 박사는 즉시 깔려 죽었다. 사건을 조사하였지만 SCP-344를 휴게실에 가져다 둔 사람이 누구인지는 밝혀지지 않았다. 이러한 '짓궂은 장난'이 더 일어나는 것을 방지하기 위해 SCP-344를 저등급 보안 로커에서 중간 등급 보안 로커로 이송하고, 비밀번호를 월 1 회에서 주 1 회 변경하기로 하였다.\n\n------\n\n**실험 일지: SCP-344 [일부]**\n\n**실험:** SCP-344-T5\n**대상:** ██-███ 참치 통조림\n**결과:** 예순 일곱(67) 마리의 참치와 한(1) 마리의 돌고래(통조림이 '돌고래 미함유'로 표기되어 있었음에도 불구하고)가 ███ km/h 속도로 통조림에서 튀어나와 통조림을 연 D-2856에게 심각한 부상을 입혔다. 통조림 밖으로 나온 모든 동물들은 소각했으나, 참치 한 마리를 냉동 보관했다. 이는 [데이터 말소]를 방지하지 못했다.\n\n**실험:** SCP-344-T6\n**대상:** 최대 200 나노그램의 돼지 피부 세포 샘플을 보관한 통조림.\n**결과:** ████번의 시도 이후, 실험은 파기되었다.\n\n**실험:** SCP-344-T8\n**대상:** ████사의 콩 통조림\n**결과:** 긍정적인 결과가 얻어지기까지 ██ 번의 시도가 있었으며, 이는 통조림 따개의 능력이 식물에는 쉽게 발현되지 않음을 시사한다. 놀랍게도, 약 900 개의 조리되지 않은 콩이 튀어나올 거라고 연구원들이 예상한 바와 달리, 통조림에서는 324 그루의 콩나무가 쏟아져 나와 격리 구역에 약간의 손상을 입히고 통조림을 열라는 지시를 받은 D계급 인원을 묻어버렸다. 한 그루를 제외하고 콩나무는 모두 불태웠다. 남은 콩나무는 [데이터 말소]되지 //않았다//.\n**추측:** 914 그루의 콩나무가 나오지 않았다는 사실로 SCP-344가 같은 콩나무에서 나온 콩은 같은 개체로 간주했다는 것을 추측할 수 있다.\n\n**실험:** SCP-344-T9\n**대상:** ██████ 체리 통조림\n**결과:** SCP-344-T8의 경우와 마찬가지로, SCP-344의 효과가 발현되기까지는 통계적으로 예상한 것보다 많은 시도가 필요했다. 하지만 효과가 나타나자, ██ 그루의 체리나무가 통조림 밖으로 폭발하듯 튀어나왔고 D-8234를 즉시 살해했으며 그의 유해를 수습하기 어렵게 만들었다. SCP-344-T8에서 얻은 교훈으로 실험은 야외에서 실행되어 제██기지에 손상을 입히는 것은 막았지만 '탈출한' 식물을 회수하는 것엔 노력이 필요했다. 사건의 영향으로 SCP-344는 손잡이 하나가 구부러지는 손상을 입었으며 이는 후에 수리되었다. 체리나무들은 [데이터 말소]되지 않았다.\n**주석:** 식물을 소환할 때 수반되는 파괴적인 영항을 감안하여, SCP-344를 고등급 보안 로커로 이동한다. - ████박사\n\n**실험:** SCP-344-T12\n**대상:** 인간의 유해 통조림\n**결과:** [데이터 말소]\n\n**실험:** SCP-344-T15\n**대상:** 살아있는 버크셔 멧돼지에게서 채취한 고기 통조림\n**설명:** 멧돼지는 실험실에서 3 킬로미터 떨어진 방에서 감시하고 있었다. 멧돼지에서 채취한 고기는 갈아서 통조림한 뒤 실험실에 두었다. 로봇으로 조종하여 실험하였다.\n**결과:** 몇 번의 시도 이후, SCP-344의 능력이 발현되었다. 멧돼지는 인간의 치사량 수준에는 못 미치는 전자기 스펙트럼을 방출하며 방에서 사라졌다. 동시에 실험실에서는 멧돼지가 통조림 밖으로 방출되어 벽에 부딪쳤다. 채취 과정에서 발생한 상처는 완전히 수복된 것처럼 보였다. 벽에 부딪혔음에도 거의 타격을 입지 않은 멧돼지를 포획하기 위해 D계급 인원이 보내졌다. 그들이 실험실에 들어서자마자 멧돼지는 극도의 공격성을 보이더니, 끝내는 [데이터 편집됨].\n**주석:** 고도의 격리와 무효화 절차를 동반하지 않는 한, 살아있는 생물체를 이용한 추가적인 실험은 금지된다.",
  "tags": [
    "en",
    "scp",
    "도구",
    "변형",
    "순간이동",
    "안전",
    "외부엔트로피"
  ],
  "author": "Night_D",
  "created_at": "2019-03-23T07:32:15+00:00",
  "updated_at": "2025-02-22T10:08:39+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-344"
}