{
  "title": "SCP-103-FR",
  "content": "[[include credit:start]]\n**원문:** [http://fondationscp.wikidot.com/scp-103-fr SCP-103-FR] **\"**//\"Ceci n'est pas un Mosasaure\"//**\"** by [[*user Dr Frog]]\n**역자:** [[*user XCninety]]\n[[include credit:end]]\n\n**일련번호:** SCP-103-FR\n\n**위협 등급:** 황색\n\n[[include component:menace lv=yellow]]\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 두 가설 중 참으로 입증되어 SCP-103-FR이 부적절하게 격리되었을 시 //베타// 가설이 //알파// 가설보다 훨씬 더 크게 피해를 끼치므로, 논의 결과 안전을 고려하여 SCP-103-FR은 //베타// 가설을 바탕으로 격리하며, 이에 반하는 증거를 얻을 때까지는 해당 가설을 참으로 간주한다.\n\nSCP-103-FR은 땅을 파 만든 12,000m^^3^^ 저수조에 바닷물을 채우고 그 속에 격리한다. SCP-103-FR은 특별히 감시할 필요는 없으나, 저수조에는 사다리/카메라 감시망/판유리창을 설치하여 직접 관찰할 수 있도록 한다.\n\n일주일에 한 번씩, 주임연구원이 선발한 SCP-103-FR이 무엇인지 모르는 인원 2명이 격리 저수조의 감시 장비로 대상을 관찰한다. 해당 인원들이 어떻게 반응하고 어떤 가설을 취하는지는 문서 103-B에 기록 및 정리한다.\n\n**설명:** SCP-103-FR이 무엇인지는 그 변칙성 때문에 확실하게 규명할 수가 없다. SCP-103-FR의 존재를 알게 되는 모든 인원은 대상의 정체가 무엇인지 한 가지 추측을 내놓게 되는데, 이때 이 추측은 항상 현존하는 2개 가설 (이하 //알파// 및 //베타//) 중에서 하나를 따른다. 이 효과는 SCP-103-FR을 관찰하는 자에게만 미치지 않으며, 대상자의 감각이 아니라 인식에 영향을 받는 것으로 보인다.\n\n//알파// 가설으로는 SCP-103-FR은 //Mosasaurus hoffmannii//를 등신대 크기로 표현한 모형이다. 이 가설을 따르는 사람은 SCP-103-FR을 보면서 이를 모사사우르스를 나타낸 예술작품으로 받아들이며, 작품이 현실감 있게 만들어졌다고 평가하는 경향을 보인다.\n\n//베타// 가설으로는 SCP-103-FR은 살아 있는 //Mosasaurus hoffmannii// 개체이다. 이 가설을 따르는 사람은 SCP-103-FR을 보면서 이를 크고 위험한 실제 동물로 받아들이며, 대부분 불안해하거나 무서워하는 기색을 내비친다. 해당 가설을 따르는 사람이라 해도 SCP-103-FR이 영양 결핍이나 생활공간 제한으로 인한 영향을 받는 모습은 보이지 않는다. 또한 움직이고 싶어하거나 움직일 수 있다는 표시 역시 보이지 않으나, 대상의 효과 때문에 이를 확인할 수는 없다.\n\n이상 2가지 가설을 대상자가 채택하는 비율은 대략 60%와 40%이다(200명 대상 실험 결과). 대상자들을 분석했으나 어떤 조건을 만족해야 각 가설을 채택하게 되는지는 알 수 없었다.\n\n현재로서는 SCP-103-FR이 대상자의 두뇌에서 어떤 개체와 그 표현의 구별을 관장하는 부위에 작용하는 모종의 밈을 주입하여, SCP-103-FR을 생각할 때 그 구별이 불분명해지도록 만드는 것으로 추정된다. 해당 기작은 대상자가 SCP-103-FR을 생각할 때만 나타나며, 다른 개체를 생각하는 경우에는 나타나지 않는다.\n\n------\n\n**부록:**\n\n__부록 103-1:__ SCP-103-FR은 ████년 ██월 ██일 ███의 ██████████에 있는 ███████████ 바닷가에서 발견되었다. 또한 그 근처에서 방수 캡슐이 하나 회수되었는데, 캡슐 안에는 이하의 메모가 있었다.\n\n> //당신들이 알아맞혀 보라.//\n> \n> //Et Maintenant, On Est Cools ?//",
  "tags": [
    "2015-500단어-fr",
    "are-we-cool-yet",
    "fr",
    "scp",
    "밈적",
    "예술",
    "유클리드",
    "인공물",
    "정보재해",
    "파충류"
  ],
  "author": "XCninety",
  "created_at": "2019-11-01T08:37:40+00:00",
  "updated_at": "2024-10-22T06:49:11+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-103-fr"
}