{
  "title": "SCP-2775",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2775\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 封じ込めの試行に極めて物流的な困難が伴うため、SCP-2775は現在収容されていません。現時点ではSCP-2775の間接的な収容が、SCP-2775の起源点からSCP-2775-1への通話を傍受する事によって行われています。\n\n“ヒューマン・ミルズ社”の起源の調査は現在進行中であり、ソニア・オーランド博士が指示を出しています。質問がある職員は、オーランド博士か、他の指定監督者と連絡を取ってください。\n\n**説明:** SCP-2775は生態および形状が判明していない地球外の実体です。SCP-2775の現在地は不明ですが、SCP-2775が掛けてきた電話の信号は太陽系外の何処かへと追跡されました。SCP-2775との接触は、SCP-2775とSCP-2775-1指定を受けている”ヒューマン・ミルズ社”の間に交わされた通話の傍受という形でのみ発生しています。\n\nSCP-2775は、その起源にも拘らず、英語で話すことが可能です。起源不明確な訛りがあることが注目されています。SCP-2775がどのようにして英語の知識を身に付けたかは分かっていません。加えて、通話において一瞬の間も置かずに会話可能な事と、電話信号が移動する必要があると想定される距離を踏まえて、SCP-2775は明らかに超光速電話信号を送信かつ維持する能力を有しており、これによって高度な技術力または異常能力の持ち主である事を窺わせます。\n\nSCP-2775-1は、正確な場所の特定には至っていないものの、アメリカ合衆国の南西部に本社を持つ秘密企業です。プロセスの詳細は不明ですが、SCP-2775-1は明らかに、多額の金を目的とするヒト型生物標本の生産に特化しています。SCP-2775が発見される前に、財団はSCP-2775-1が専らアメリカ国内で活動している企業であり、カナダへの少数出荷を除けば国際的な輸出は行っていないという事を確立していました。\n\nSCP-2775との最初の接触は、全く別の異常実体を収容するためにSCP-2775-1を調査している際に発生しました。当該地域の財団職員は、SCP-2775からSCP-2775-1への電話を聴取しました。電話内容の転写が以下になります。\n\n> **SCP-2775:** エー、ハロー? 誰かいるカ? クソッ、もう1回でも俺の事を保留なんかしてみロ、誓ってそいつの事ヲ―\n> \n> **SCP-2775-1:** こんにちは、こちらは高品質な研究用標本をいつでもどこでもどのような寸法でも貴方様に届ける事に一身を捧げるヒューマン・ミルズ社のテクニカルサポート窓口でございます。私の名前はジャネットと申します、本日はどのような御用件でしょうか?\n> \n> **SCP-2775:** ア、エー、こんちハ。俺が買った人間標本の一体に問題があってサ。動かないんだけド。\n> \n> **SCP-2775-1:** お客様、大変失礼ではございますが、再起動はお試しになりましたか?\n> \n> **SCP-2775:** 待ってくレ、試してみル。(通話にしばしの間) うン、靴脱がせて履かせ直したけド、何も変わってなイ[[footnote]]訳注: 再起動（Rebooting）を”ブーツを履かせ直す”と勘違いしたと思われる。[[/footnote]]。\n> \n> **SCP-2775-1:** いえ、お客様、一度完全に電源を切ってから、もう一度起動して頂けますか?\n> \n> **SCP-2775:** ちょっと待ってロ。(通話にしばしの間) あッ、ああッ、この畜生ったレ[[footnote]]原文: sweet Gizyxs[[/footnote]]、そこら中から血を流して叫んでるゾ、どうやって止めりゃいいってんダ? (以下は電話口から離れているかのように静かな声) お前、どうやってそんなにたくさん血ぃ溜めてるんだヨ?\n> \n> **SCP-2775-1:** 完全にオフにした後に、包帯を巻いてください。\n> \n> **SCP-2775:** 待テ、叫びが止まっタ。ア、待ってくレ。たった今死んだっぽイ。クソッ。\n> \n> **SCP-2775-1:** 落ち着いてください、お客様。ご利用の製品が動作しないようであれば、保証の有効期限が切れていない場合は無償で新しいものを送らせて頂きます。\n> \n> **SCP-2775:** えっト、保証?\n> \n> **SCP-2775-1:** お客様には、人間を購入した日から1年間は保証が付いております。\n> \n> **SCP-2775:** 保証のことなんか誰も言わなかったゾ。ええイ、何か証明しなくちゃいけないのカ?\n> \n> **SCP-2775-1:** はい、お願い致します。\n> \n> **SCP-2775:** 畜生ったれガ[[footnote]]原文: Gizyxs damn it[[/footnote]]。\n\nこの時点でSCP-2775は通話を終了しました。約10分後にSCP-2775は再び電話を掛け、これは財団によって傍受されました。\n\n> **SCP-2775:** なんだってこの保留音ときたラ―\n> \n> **財団:** こんにちは、こちらは高品質な研究用標本をいつでもどこでもどのような寸法でも貴方様に届ける事に一身を捧げるヒューマン・ミルズ社のテクニカルサポート窓口でございます。私の名前はマイクと申します、本日はどのような御用件でしょうか?\n> \n> **SCP-2775:** ア、どーモ。幾つか人間の標本を買ったんだけど動かなくてサ。電源切ってもっかい付けようとしたんだけド、上手くいかないのヨ。それで何がいけねーのかなーと思っテ、一体分解してみようとしたラ、死んじまったんだけド。\n> \n> **財団:** それは大変申し訳ありませんでした、お客様、すぐに問題を修正させて頂きます。問題の標本を購入なさった店舗の場所を教えて頂いても宜しいでしょうか?\n> \n> **SCP-2775:** あァ、エー、中国とかいう場所だっタ。\n> \n> **財団:** お客様、私どもはその地域には店舗を有しておりません。\n> \n> **SCP-2775:** エ? マジデ? こいつラ、丁度そこで買ったんだけド。\n> \n> **財団:** 確かでございます、お客様。正規のライセンスを持った販売店から購入なさいましたか?\n> \n> **SCP-2775:** そりゃまァ、お前、こいつらには結構な額を払ったんだゾ。見ロ、こいつの側面にも”人問[[footnote]]原文: HOOMAN[[/footnote]]”って書いてあル。\n> \n> **財団:** お客様、どうやら貴方様は、私どもの会社で承認していない、ライセンスなしの偽ブランドの人間を購入なさったようです。\n> \n> **SCP-2775:** 何だト? そんな訳ないだロ、俺、偽ブランドなんか一回も買った事ないかラ。\n> \n> **財団:** お客様、ヒューマン・ミルズ社の製品でなければ私もお力にはなれません。\n> \n> **SCP-2775:** (電話口から離れているかのように静かな声) クソガ、もちろん俺はパチモノ人間を買ったサ、金は節約したかったからナ。あの畜生ったれ[[footnote]]原文: Gizyxsdamn[[/footnote]]なチビの露天商どもからは何も買うなよって皆言ってたじゃんかヨ。でも俺はそれに耳を貸したカ? アアァァァ…\n\nこの時点で再び通話は切れました。これ以降SCP-2775は一切電話を掛けておらず、この異常存在の現状は不明のままです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地球外",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-14T17:30:25+00:00",
  "updated_at": "2024-02-21T12:28:37+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2775"
}