{
  "title": "天宮博士の変身",
  "content": "[[include credit:start]]\n**タイトル:** 天宮博士の変身\n**著者:** ©︎[[*user stengan774]]\n**作成年:** 2021\n\n----\n//[[[author:stengan774|この著者の他の作品]]]//\n[[include :scp-jp:component:credit-modal-badge |name=matchmaking2021]]\n[[include credit:end]]\n\nある朝、[[[author:p51|天宮 麗花]]]が気がかりな夢から目ざめたとき、自分がベッドの上で一本の巨大な点眼薬に変わってしまっているのに気づいた。--　　--この奇怪な現象をどう解釈すべきか？ 彼女はしばらく考えこんだのち、こう結論した。自分は確かに私室であの『夢の本』を読んでいる最中だったが、何かの手違いで眠ってしまったらしい……そしていま目がさめて見ると、自分の肉体がベッドの上に横たわっているという確かな認識にもかかわらず、その姿は人間大の巨大な点眼薬になってしまっているのだ。\n\nこの点眼薬の正体とはいったい何なのか？ 彼女の精神はこの奇妙な容器のなかで右往左往しながら、次のような事実を突き止める。\n# 点眼薬には透明な液体が入っていること。\n# その中身は水よりは何となくとろみがついていて、また確かに眼精疲労への薬効があるかもしれないと思われること。\n# 容器の蓋は固く閉まっており、開けるためには何らかの手段が必要なこと。\n# 容器には以下のメモ書きが付いていること。\n> すごい点眼薬だよ。\n> 日々酷使されがちな財団職員の目を保護するすごい奴だよ。\n最初に巨大な容器、もとい今の彼女の肉体を彼女が「点眼薬」として認識したのは、結局の所このメモ書きによるところが大きかった。--　　--点眼薬と書いているからには、これは点眼薬であるに違いない。しかも日々酷使される財団職員のために存在するものであるなら、きっと効果てきめんなのだろう……そう彼女は判断したのである。\n\nかくして、天宮麗花の一日が始まった。\n\nまず彼女は、ずらすようにゆっくりと身体を移動し、サイト-81██に位置する私室のドアを開けることに取りかかった。こんな姿になっても彼女は今日の定常業務に取りかかる腹づもりであったし、それにこの異様な現状を誰かに訴えるにしろ、その結果オブジェクトとして収容されるにしろ、この自分だけの閉鎖空間から抜け出すのはひとまず良い選択に思えた。\n\nしかしドアノブに手を掛けることすら、アクリルめいてつるつると丸っこい今の彼女の肉体には、ほんの少しでも力を入れ過ぎるとつるりと滑るためにどうも困難であるようだった。文字通り手も足もでない状況に対し「そもそも」と彼女は思った。「このサイトでは点眼薬肉体者の日常生活に対する配慮が足りていないのではないか」。らしくもない義憤は彼女の中の液体を一時は熱くしたが、何度目かの失敗より生じた諦観と共にそれは冷静を取り戻していった。\n\n次に彼女は鈍色に曇る窓の外を見てみた。窓枠に雨だれがしとしとと打ち付ける音は、助けを叫んだとしても --　　--口の無い点眼薬にもそれが出来ると仮定して--　　-- 雨音の妨害により不十分な成果しか挙げることが出来ないであろうことを容易に想像させた。もっとも、そこに嵌まった鉄格子は安易な脱出を阻み、窓そのものも隣家の無い裏庭にしか向けられていないことを、彼女は既に知っていたのだが。\n\n最後に彼女は鏡の前へ行ってみた。そこには相変わらず巨大な点眼薬となった自分が映っていた。天宮麗花はこの現実を神罰だとか前世の報いだと考えるほど殊勝では無かったし、そんな負い目は無いと彼女自身では考えていたのだが、事ここに至っては不条理に困り果て苛立つより他に出来ることが無かった。\n\nそのとき、部屋の隅に転がった目覚まし時計がせわしくベルを打ち始めた。それも当然で、普段の朝ならもう出勤する支度は終わっているはずなのだ。財団への忠誠を第一義とする彼女にとって、業務へ遅刻するという恐怖は到底許容できない苦痛であった。焦りと共に、ドアをノックする音が耳に届く。\n\n「天宮博士」とその声は叫ぶ。天宮麗花はその声に聞き覚えが無かったが、きっと心優しい --　　--そうして愛想を振りまくしか取り柄の無い--　　-- 同僚の1人が彼女の安否を気にしに来たに違いないと考えた。「天宮博士！いったい、どうしましたか。お体のかげんでも悪いのですか？」\n\n同僚の呼びかけはある一面から見ればその通りであったが、この遅刻問題の本質は配慮の足りないドアの構造にあるので、自身の体調管理を怠ったと疑われたことにムッとした彼女は、肉体が点眼薬になってしまったと説明することはせずに、こう答えることにした。\n「いえ、諸事情あってドアを開けられないのです。そちらから開けてくれませんか」\n天宮の無事を確認出来たためか、同僚は幾分かほっとした様子で応えた。「ああ良かった！ちょうど合い鍵も持ってきていたのです」チャリチャリと合い鍵探しに鍵束を繰りながら、ドアの先に巨大な点眼薬が鎮座していることなど知らない同僚はのん気に話を続ける。「いやしかし、どうしてこんなことになってしまったのです？ドアが壊れてしまっている訳では無いと良いのですが」\n\n「どうでもいいじゃないですか、そんなことは」彼女はその様子になお苛立ちながら応える。「貴方は早くそのドアを開けてくれれば良いんです」。奇妙な沈黙の後「はい」とだけ応えた同僚は、その後は口を開こうとしなかった。暫くして開いた鍵の澄んだ音が響くと、天宮はやれやれと思いつつ思考を巡らせる。この異常な状況の説明、事情聴取と調査への対応、いや、まずは同僚をどう落ち着かせるか……。しかし--　　-- \n\n「本当に、我が妹ながらあきれ果てた奴だ」\n\nドアが開いたときそこに居たのは、同僚では無く、天宮麗花の姉、天宮帝華であった。「なぜ、ここに」財団指定の要注意人物である姉が、よりによって財団サイトの中に居るだなんて。\n\n「何故？私の元から離れられると思ったのか？そもそもお前は、ずっとここに居ると言うのに」\n\n不意に、彼女は自身に鎖が巻き付いていることに気がついた。ああやはりここはサイトじゃない。家だ。私たちの家、私が幼少期を過ごし、姉に教育を受けてきた場所。\n\n「まったく私に迷惑を掛けることしか出来ないのだ、お前は。だがそれでも安心しろ、お前には天賦の才がある。この私が、それを芽吹かせてやる。必ずな」\n\n「だ……黙れ」叫ぶつもりの彼女の声は引きつり、震えてかすれる。耳を塞ごうとして、点眼薬には手が無いことを思い出す。逃げだそうとして、そのための足も勇気も無いことを思い出す。\n\n「さあ、今日も教育を始めよう」\n\n「来ない……で」\n\n恐怖と悔しさに涙がこぼれる。\n\n……眼も無い点眼薬が、涙？\n\nその違和感に気づいたとき、彼女の容器の蓋は勢いよく解放され、内部の薬液は奔流となって迸っていた。これが蓋を開ける手段だったのか？そう直感すると同時に「ああ！眼が！」顔に薬を浴びた帝華が、その刺激に眼を押さえ倒れ込むのが僅かに見えたが、すぐにそれさえも床にこぼれ落ちる大量の薬液に溶けていった。\n@@ @@\n@@ @@\n= とろみのある液体はみるみる内に部屋にたまり、満たしていく。\n@@ @@\n@@ @@\n= 止まらない薬液は天宮麗花から溢れ続け、\n@@ @@\n@@ @@\n= 息継ぎも出来ぬほど迫る水面が、\n@@ @@\n@@ @@\n= その水面に「私」が映る、\n@@ @@\n@@ @@\n= ああ、そうか、これが、\n@@ @@\n@@ @@\n= すごい奴だ。\n@@ @@\n@@ @@\n------\n= --　　　　　　--ポタリ--　　　　　　--\n------\n@@ @@\n@@ @@\n天宮 麗花が目ざめたとき、そこはサイト-81██の私室であった。寝ている内に出ていたのだろう涙を指でぬぐい、辺りを見回すと、ドアが眼に入る。バリアフリーのため近年取り付けられたらしいセンサー付き自動ドアは、ノブの無い平面を彼女に向けていた。\n\n枕元には、昨夜読んでいた本が落ちている。『読むと悪夢を見る本』という触れ込みで回収されたものの、何度Dクラスに読ませても効果が確認されなかったことから異常性無しと判断され、実験担当であった天宮に押しつけられたものだった。内容はどこにでもあるような怪談話だったが、もしかすると発見者の小学三年生にとっては夢に見るくらいには怖いものだったのかもしれない……そんなことを考えながら彼女はベッドから立ち上がり、朝の支度を始めた。\n\nかくして、天宮麗花の一日が始まる。\n\n脱いだ肌着を濡らす液体は、冷や汗にしては妙にとろみを帯びていたが、それに彼女が意識を留めることは無かった。この夢を二度と思い出すことは無いだろう。",
  "tags": [
    "_イベント3",
    "jp",
    "tale",
    "お見合い2020",
    "お見合い2021",
    "天宮博士"
  ],
  "author": "stengan774",
  "created_at": "2021-11-19T10:13:02+00:00",
  "updated_at": "2021-11-23T02:17:50+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "stengan774-4"
}