{
  "title": "切羽詰まってもちゃんとパーフェクトに",
  "content": "[[include credit:start]]\n**タイトル:**  切羽詰まってもちゃんとパーフェクトに\n**著者:** [[*user Karathh]]\n**作成年:** 2025\n[[include credit:end]]\n\n[[[domc-hub|誤伝達部門]]]にとって｢言及はできる｣オブジェクトは、往々にして｢言及できない｣ものより遥かに厄介な場合がある。｢言及できない｣オブジェクトは強制的に言えなくさせられるだけで、まだ害はない。｢言及はできる｣オブジェクトはうっかりすると｢言及してしまう｣から面倒なのだ。無意識にポロリと言ったり書いたりしまえば、それでオダブツになることだってある。\n\nそして、今回がそれだった。\n\nそんなことを考えながら誤伝達部門日本支部主任の瀬戸香代美博士はサイト-81NJの廊下を渡り、罪悪感を抱きつつ目当ての職員を見つける。\n\n｢間城博士、今時間ありますか？｣\n\n｢はい、大丈夫ですよ。｣\n\n｢重要な話なので、一旦移動しましょう。｣\n@@@@\n----\n@@@@\n｢それで、話とはなんでしょう？｣\n\n会議室に移動し、間城博士が切り出す。\n\n｢今回はとある報告書の和訳をお願いしたいです。｣\n\n英語が得意な彼の役目は誤伝達部門としてのもののみならず、和訳もあった。それ故今回の件はうってつけだった。\n\n｢なるほど、一体どんなオブジェクトで？｣\n\n｢それなんですが、今から口を閉じて良く聞いてください。｣\n\n普段と雰囲気が違う瀬戸博士に彼は少し怖じ気づいた。\n\n｢今回翻訳して欲しい報告書ですが、私の口からは多くは言えません。それと、質問したいだろうことも先に言っておきます。今回、別サイトの管理官からの要請でこの報告書の和訳を単独で行ってもらいます。何でも、日本支部で新たに建設する収容施設に、サイト-94の中心となっているパラテック技術を転用したいとのことで、技術概要を知るためにドキュメントの日本語版が欲しいとのことです。Dクラス職員を使った和訳はリスクが大きすぎるために却下します。複数での作業も同じ理由で却下します。機械翻訳も危険すぎるので使わないでください。そして、恐らく数日は絶対かかるでしょうし、決行日は改めて決めて、隔離された部屋で行ってもらいます。必要なクリアランスは先程管理官に頼んで既に配布してあります。先に翻訳がされていたフランス語版と中国語版も参考資料として加えておきます。質問は禁じます。｣\n\n突然の偉く長い文章量に驚きつつ、ただただ話を聞く。\n\n｢こちらが今回和訳してもらう報告書です。｣\n\nそう言う瀬戸博士は印刷した報告書を彼に渡した。\n\n> [[table style=\"border: none; width: 100%;\"]]\n> [[row]]\n> [[cell]]\n> [[size 125%]]**Specific Collection Position:** [[[SCP-4098]]]\n> [[/size]]\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> [[size 125%]]**###990000|Security Credential Permissions 4/4098##**[[/size]]\n> [[/cell]]\n> [[/row]]\n> [[row]]\n> [[cell]]\n> [[size 125%]]**Selective Class Placement:** \"Shadow's Crown\" Phenomenon[[/size]]\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> [[size 125%]]**###990000|Strictly Classified Publication##**[[/size]]\n> [[/cell]]\n> [[/row]]\n> [[/table]]\n\n妙に回りくどい言い方をする報告書が最初に目に飛び込んだ。そして読んでいく内に、自分が課せられたことの重大さを理解した。\n\n文章の各部分がS、C、Pで始まるように書かねばならないみたいだが、そのルールを外れると危害がこちらに来る。必ず死ぬわけでも無いが、無事とはいかないだろう。それにサイト-94が危ない。瀬戸博士があそこまで念を押したのも納得だ。だけどそもそもなんでデカイリスクを背負いながらこれを訳す必要があるんだ。ここの技術を転用したいみたいだが、日本支部にはもっと危険なオブジェクトでも潜んでいるのか？\n\n様々なことが彼の脳内を巡ったが、一番大きかったのは今までにない恐怖と緊張だった。\n\n｢大丈夫ですか？できないのでしたら別の人に--｣\n\n｢いえ、平気です。決心はつきました。任せてください。｣\n\n瀬戸博士にはそれが嘘であることは分かっていたが、何も返す言葉がなかった。\n@@@@\n----\n@@@@\n日程を決め、その日の業務も終えた間城博士は自室のベッドで4098の報告書とにらめっこをしていた。あれから心臓がバクバクと打ち続けている。S、C、P、お馴染みの3文字を頭に上手く文章を和訳しなければならない。\n\n幸いなことに、付属資料にフランス語版と中国語版の報告書があった。フランス語版は英語版と似たような表記方法になっている。少し羨ましく感じる。基本的にアルファベットではなく漢字で表記する中国語だが、この報告書ではどうやらピンイン表記が｢S、C、P｣ならセーフなようだ。ということは日本語も中国語に倣って書けば恐らく問題ないだろう。アルファベット以外への翻訳の前例がなかっただろう中国支部の誤伝達部門メンバー達は相当苦労したに違いないし、少しでも肩の荷を下ろしてくれた彼らには感謝しかない。\n\nしかしそれでも—\n\n(どうやって訳すのさ……。)\n\n次に考えたのは、文字の選出だった。Sはさ行の言葉で始めれば良い。さ行の言葉はたくさんある。問題は他の2文字だ。C、｢ち｣はセーフだろうけどか行が許されるかどうか分からないからあまり使いたくない。外国語なら許されるだろうか。Pはどうしろと言うんだ。ぱ行の言葉なんてそうそうない。外国語に頼りっきりになるだろう。いや待て、そもそも日本語がアウトだったらどうするんだろうか。こればかりは仕方がない。\n\nそして、最後に考えたのが、一番考えたくなかったことだが、｢もしも失敗したら｣。フォーマットを少しでも外れたらSCP-4098の効力は消え、自身はSCP-4098-1によって恐らく脳をやられる。しかも報告書を見る限り、サイト-94の職員も何らかの巻き添えを喰らう。\n\nそう思うと心臓の脈打ちが激しさを増した。\n\n結局、その夜は十分寝ることができなかった。\n\nそして、数日経って約束の日が来た。\n@@@@\n@@@@\n----\n@@@@\n@@@@\n間城博士は瀬戸博士と機動部隊員2名に連れられて部屋へと案内された。着くや否や瀬戸博士は彼にバンドを巻き付けた。\n\n｢これは脳の状態をリアルタイムで分析する機械です。万が一貴方が作業中に異常をきたした際を考えての処置です。いや、別に貴方を信用してない訳ではありません。食事についてですが……｣\n\nどこか申し訳なさそうに言いながらも部屋の説明をする彼女を尻目に間城博士はより緊張を増していた。\n\n｢どうか、幸運を。｣\n\n｢頑張ります、主任。｣\n\nこうして間城博士は大量の辞書やパソコン、そしてSCP-4098の報告書と共に部屋へ入った。\n\n持ってきたものを机に置く。今から自分はサイト-94の人々を危険に晒しながら和訳する。失敗は許されない。\n\nキーボードを打とうとした手が止まる。しかし、その手は拘束を自らの力で振り払った。\n\n｢……よし。｣\n\nこうして、1人での奮闘が始まった。\n\n幸いにも4098の報告書はそんなに長くない。それでも多い量に見えた。\n\n翻訳の順番は特に考えることなく、上から訳していくことにした。\n\n> [[table style=\"border: none; width: 100%;\"]]\n> [[row]]\n> [[cell]]\n> [[size 125%]]**Specific Collection Position:** SCP-4098\n> [[/size]]\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> [[size 125%]]**###990000|Security Credential Permissions 4/4098##**[[/size]]\n> [[/cell]]\n> [[/row]]\n> [[row]]\n> [[cell]]\n> [[size 125%]]**Selective Class Placement:** \"Shadow's Crown\" Phenomenon[[/size]]\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> [[size 125%]]**###990000|Strictly Classified Publication##**[[/size]]\n> [[/cell]]\n> [[/row]]\n> [[/table]]\n\nまず現れたのは、最初に目に入ったあの表記だった。\n\n｢Specific Collection Position｣……横の表記を見るにアイテム番号のことなのは分かる。｢Specific｣は｢詳細｣と訳せる。｢Collection Position｣の方は｢コレクション・ポジション｣でもまあ通じるだろうが、｢コレクション｣が果たして許されるのか。｢Shousaina-Collection-Position｣で平穏が保たれるのか。ここに来ていきなり大きな壁にあたった。しかも後回しにしようとしてもできないレベルのものが。横文字でも｢K｣扱いされるかもしれない、そもそも｢K｣も｢C｣も発音は一緒だしか行発音なら全部セーフなのでは、いやそれは流石に……と長時間の自問自答、さらに理論構築の末、｢元の言語でOKならセーフ｣と考え、言葉を下書きに打ち込む。\n\n> 詳細なコレクション・ポジション\n\n……\n\n無音。\n\n何も起きない。己の身体も無事である。どうやらセーフであるみたいだ。自分(+サイト-94の方々、勝手に)の体を張った試みで大きな情報を掴みつつ、他の箇所に取り掛かる。\n\n｢Security Credential Permissions｣はクリアランスのことだろう。｢Credential｣を｢クリアランス｣に変更すれば通じる。\n\n｢Selective Class Placement｣……その横の｢\"Shadow's Crown\" Phenomenon｣も分からないが、消去法でオブジェクトクラスのことだと思われる。｢Selective｣を｢選別的｣と訳せば意味は分かる。横の言葉は元が分からないのでそのままで良いだろう。だがこれは元々どのオブジェクトクラスなのだろうか？｢Crown｣が関係するクラスといえばKeterがそうと聞いているが……｢Shadow｣？……ああこれはThaumielのことか。セフィロトの木の影ともいえるクリフォトの木においてKeterに該当するのがThaumielだからそう表現したのだろう。\n\n｢Strictly Classified Publication｣、これは意味としては｢厳密な機密出版物｣となる。クリアランスの補足だろう。文章を読む上ではそこまで重要ではないだろうし、簡単に訳してしまおう。\n\nこうして、初っ端から命がけの苦戦を強いられながらも、なんとか最初のセグメントが完成した。\n\n> [[table style=\"border: none; width: 100%;\"]]\n> [[row]]\n> [[cell]]\n[[size 125%]]**詳細なコレクション・ポジション:** SCP-4098\n> [[/size]]\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> [[size 125%]]**###990000|セキュリティ・クリアランス・パーミッション 4/4098##**[[/size]]\n> [[/cell]]\n> [[/row]]\n> [[row]]\n> [[cell]]\n> [[size 125%]]**選別されたクラス・プレイスメント:** \"シャドウズ・クラウン\" フェノメノン[[/size]]\n> [[/cell]]\n> [[cell style=\"text-align: right;\"]]\n> [[size 125%]]**###990000|ストリクトリー・クラシファイド・パブリケーション##**[[/size]]\n> [[/cell]]\n> [[/row]]\n> [[/table]]\n\n横文字が多い気がするが、別に読めないこともないのでこれを良しとした。\n\n次に当たったのは画像キャプションだ。\n\n> Site-94's construction, previously.\n\n｢サイト-94の｣、｢築成図｣、ここまでは訳せる。previouslyに当たる単語が出てこない。無理やり｢プリービアスリー｣と表記するのにも難がある。長時間考えた末にひらめく。\n\nならばもう1セット使えば良い！\n\n> サイト-94築成図、プロトコルの刷新以前のカラー・フォトグラフィー。\n\nこうしてキャプションは訳された。\n\n(思ったより制限なくて良かった……。)\n\n訳していると自然と気が楽になっていく。ハードルは想定より低いし、結構外国語でも意味は通じる。元の言語で｢C｣で始まるならか行も使える。それと、｢SCP-4098｣という単語や数字は制限から外れる様だ。\n\n｢……頑張っていきますかぁ！｣\n\n自分がリスクを背負っていることに変わりはない。だが必要以上に恐れなければそんな時間もかかることはないだろうと思い、緊張感が少しほぐれた。\n@@@@\n@@@@ \n@@@@\n既に2日目に突入していたことに気づくのは少し後だった。\n@@@@ \n@@@@\n@@@@\n@@@@\n----\n@@@@\n@@@@\n> サイト-94のそれまでの貯蔵物は、プロトコル策定後にはサイト-96に貯蔵されましたが、プロブレマティックでした。サイト-94のコンテインメント・プロトコルは、サイト-96におけるコンテインメント用のプロパティの収容量以上で、コグニトハザード対策のプロテクション用のスペースを調達するプロジェクトは昨今でもコンディショナルなプランです。\n\n翻訳開始から3日目の夕方、翻訳の5割を終える。やはり制約というものは思ったよりもコトを進めさせてくれなかった。あれからは辞書やインターネットで調べる作業が報告書を書く作業を少し上回っていた。1つの文章に数時間もかけることがあった。\n\nそれに集中力がいくらなんでも持たない。でも部屋からは出られない。幸いいくつか私物を持ちこめているが、いくらなんでも数日間外に出られないのは辛い。でも出るにはこの危険作業を終わらせなければならない。でも集中できない。サイト-94の職員達を危険にさらしているということの心労も作業を遅らせる。\n\n文章は仕方がなく片仮名にすることも多く、意識の高い中二病にも思える。それでも和訳は進めなければならない。ここには恥も外聞もない。あるのはS、C、P。それだけである。\n\n｢しんど……｣\n\nふと小さな愚痴を漏らし、ハッとなり慌てて言葉を続ける。\n\n｢……ちょっとパニック。｣\n\n何が破滅のトリガーとなるかも分からない。今回は関係ないことだったのでわざわざ頭文字をそろえる必要はなかった。だがもしも報告書に関することを無意識にポロッと言ってしまえば、そしてそれが咄嗟にカバーできなければ。それを考えると、無関係のことも口から発することはできなくなっていた。\n\nここまで来ると、間城博士に求められていたのは翻訳だけでなく、一切の言葉を紡がないことだった。だが誰もいない部屋の中で数日間も過ごしつつ、何も口に出すことができないのは思いもよらない苦痛であった。誰とも会話できず、弱音を虚空に吐くことも許されない。幸いにも事前に娯楽は持ち込んでいたので退屈に苛まれることは無かったが、自由に話すことができないだけでも精神を蝕むには十分な理由となっていた。この作業が終わったら記憶処理は必須だろう。でないとどうなるか分からない。\n\n> Specific contained phenomenon, SCP-4098-1, sequentially couldn't proceed safely complying, ……\n\n次の文章が目に入る。だが脳がその理解を拒もうとする。\n\n｢S、C、P、S、C、P、S、C、P……ふふふ。｣\n\n最早そこには理不尽さえもなく混沌とした和訳と、同じく精神が混沌と化しつつある1人の男の姿だった。\n\nそして、作業はやっと後半戦に移る。短い報告書に似合わないような長い戦いは、まだまだ続く。\n@@@@\n@@@@\n----\n@@@@\n@@@@\n｢……｣\n\n翻訳を開始して5日目に入った頃、彼は無言だった。脳内では｢S、C、P｣と｢無｣を交互に考えていた。尚、思考が虚無で満たされている時間の方が断然長い。そんなこんなで進捗が次第に歩みを遅めつつも、作業はフィナーレを迎えつつある。\n\n> //Stressed, carrying previous Site-94 container parts, Sparse-Clearance Personnel spoke consecutive phrase: \"S-why C-don't P-you S-guys C-just P-try S-talking C-like P-this?\"//……\n\n終盤の終盤で、初めて｢S、C、P｣が(実質的に)つかない文章が出た。\n\n和訳の男は初めて呪縛から解放される。\n\n> //些少なクリアランスのプロジェクト職員がコンテインメント用のパーツを送配中、注意力がぽしゃって所労のためにコメントしました、ぽつりと:「エスなんで、シー誰も、ピーこういう、エス感じで、シー喋って、ピーみないんだろう？」//\n\nこうして、残るは1文となり、そして--\n\n> その後のコンクルーシブなプロダクト: 17人が死亡、懲戒がプリスクライブされました。先述のようなコメント手法はプロヒビション対象です。\n\n｢っしゃちゃんとパスしたああああああああああああああああ！！！！｣\n\n勝利の咆哮が部屋に反響した。\n@@@@\n-----\n@@@@\n戦いが終わって数時間後、訳された報告書を管理官に送信した瀬戸博士は間城博士の健闘を讃えていた。\n\n｢和訳作業本当にお疲れ様でした。よくぞできたものです……。｣\n\n｢刹那のミスでチビるかと思いましたよ、ぽしゃるかと……。｣\n\n｢本当にお疲れ様でした。疲れているでしょうし、今日は残りの時間を休みにでも使ってください。｣\n\n｢そうですか、チャンスですし、パスタイムでもさせていただきます。｣\n\n｢間城博士……間城博士？｣\n\n｢瀬戸博士、コンディションにプロブレムでも？｣",
  "tags": [
    "jp",
    "tale",
    "誤伝達部門"
  ],
  "author": "Karathh",
  "created_at": "2025-03-16T12:42:31+00:00",
  "updated_at": "2025-03-16T12:42:44+00:00",
  "rating": 45,
  "_site": "scp-jp",
  "_fullname": "surely-completing-perfectly"
}