{
  "title": "ウヒョーじさちゅしろ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n「お前の展示で三人死んだぞ」\n\n「権利放棄の文書にサインしてる奴らだよ」\n\n「オレをしつこく付け回してた奴がいたんだ、こいつらだよ」\n\n「そいつら全員権利放棄の文書にサインしてる。そいつらは自分がどんなものに入り込もうとしたのか知っていたんだ、同意した成人だったんだよ」\n\nルイス・デュシャンの最新の展示は、彼自身が思うに、最高傑作であった。構築に合計五ヶ月を要したインスタレーション作品『ウヒョーじさちゅしろ』、それは愚かさに対するオマージュであった。彼は責任逃れのために幾多もの策の輪をくぐっていたが、それでもなお、ザ・マンに非難されてしまっていた。馬鹿げた話であった。\n\n「ザ・マンはお前に天然痘を使うのはやめるよう求めてるぞ」\n\n『ウヒョー』の内で評判の良い部分の一つは『はりりでじぶんを刺せ』であった。それは蓋の開いた箱で、中には針と共に人類史上で屈指の伝染力の強い病気や致死性の毒が入っていた。一人はこれによって死ぬこととなった。自らすすんで致死量のアレやコレやを注入していったのだ。\n\n「アホに合わせるために作品の完璧さを失わせるなんてこと、僕はするつもりはない」\n\n「そうしなきゃならなくなるぞ。あの丸ノコもな」\n\nホール内で最も耳障りな部分、『やばいばでおまへのゆぴを詰めりょ 1-5番』は高速回転・炭素鋼刃付きの電動丸ノコというシンプルな物であった。輝くような原色に彩られている他は至って普通の物であり、容易に手を切り落とすことができる物であった。二つの手が批評家によってすすんで切り落とされた。\n\n「警告はあちこちにあるんだ。この作品のポイントは、簡単に回避できるが極めてリアルな危険に人間を置くことにある。その部分を変えてしまったら、こいつは無価値になってしまう」\n\n「不十分だ」\n\n「お前はザ・マンの言いなりかよ」\n\n「オレはみんなの命を守ろうとしてるんだよ」\n\n「お前は電ノコで自分の指を自分で切り落としたバカを守ろうとしてるんだが」\n\n「作品の名前がそうしろって命令したんだろうが！」\n\n「ふん、少なくとも僕は『橋から飛び降りろ』って名前はどれにも付けてないぞ。そんなことしたらどんな大変なことになるだろうな」\n\n展示の各作品はどれも命を奪うか、少なくとも悲惨な負傷を与える様に作られていた。ルイスが危惧していた事は、愚かな人が作品を使って他の人の命を奪うかあるいは悲惨な負傷を与えてしまうことであった。さいわい、そのような事はまだ起きていなかった。\n\n「C4爆弾は頂いて行くからな」\n\n「何？　誰も『はなびびボタソ4をおせ』は使ってないだろ、手厳しいな！」\n\n「安全第一だ。こんなもの、オレの画廊に置くんじゃない」\n\n「酷いじゃないか。これは前にも見ただろう」\n\n「その作品の内容を変えていれば、オレが警察に付け回されることもなかった。お前は作品を全部安全に作るか、さもなければここから出て行くんだな。オレは残念に思うし、あの作品は確かに好きだよ。でも、世の中の人間はあの作品に合わないくらいのバカなんだよ」\n\n「それこそが。僕の。作品の。目的だ。電気椅子に座ってレバーを引いたら何が起こるかわからないバカタレがいたら、そいつが悪いに決まってるだろうが。そいつの血こそが僕のカンバスなんだよ」\n\n「分かってる。分かってるとも。でも、そいつは他所へ持って行ってくれ。悪いな」\n\nルイスは失望した。彼はお気に入りの部屋に入り、青酸化合物錠剤入りの『予備、一錠お飲みください』と記された箱の前を通り過ぎた。彼は自動カウントダウンギロチンを尻目に歩いていった。彼はそぞろに向こう側の『ここでナイフフとパーリィーや』を眺めた。彼は特別に残念な出来事に備え、一つの作品を温めていた。彼は気密ドアを閉じ、ゆっくりと息をした。みんなバカタレだ。この世に居ない者だけが分かっていた。本当に分かっていたのはこの世に居ない者だけだった。蛇口を回すと、液体窒素が彼の頭皮や肉に降り注いだ。彼の最後の考えは、そんなことはどうでもいいということだった。少なくとも彼には分かっていた。彼は本当に//分かって//いた。彼にとって必要なのはそのことだけだった。\n[!--Everyone was a fucking idiot. Nobody got it. Nobody REALLY got it.\n例:みんなバカタレだ。分かっている者は何者でもなかった。本当に分かっている者は何者でもなかった。\nこんな所を読む位の人なら分かってると思うけど、こんなふうに訳を修正したらネタがバレます。\nうまくごまかす方法を考えておきます。少なくとも今はこうしておいてください。申し訳ありません。\n-m0ch12uk1--]\n\n『シャーワ浴びてクウルになれ』\n\n[[=]]\n**<< [[[the-cool-war-hub|ハブ]]] |  [[[It Just Shattered|こわれちゃった]]] >>**\n[[/=]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "tale",
    "ルイス・デュシャン",
    "注目の翻訳記事"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-07T05:36:22+00:00",
  "updated_at": "2022-10-09T22:29:26+00:00",
  "rating": 56,
  "_site": "scp-jp",
  "_fullname": "wowwee-go-kill-ursefl"
}