{
  "title": "SCP-2229",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2229\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2229とのあらゆる会話はSCP-2229担当交渉官を直に介してください。交渉官は古典ラテン語の会話能力、ローマの歴史に関する知識、外交官の経験を基準として、古代ローマ部門の特別委員会から選出してください。SCP-2229との会話を行う間、交渉官は常にローマ皇帝を装わなければなりません。半年に一度、交渉官はSCP-2229に対し、選出された品物[[footnote]]予算の都合上、紫色の織物、ワイン、ガラス食器を他の品物の代わりに用いることが推奨されています。[[/footnote]]を奉呈品として贈与します。SCP-2229は交渉官とのみ会話を行うことを約束しているものの、SCP-2229が他の人物と会話していないかローマ市の精神病院の報告を常に監視してください。\n\n**説明:** SCP-2229はローマ市民へと遣わされたUrsa Major[[footnote]]おおぐま座の異名を持つ星座であり、北斗七星を含んでいることが特徴的です。[[/footnote]]の大使、セクストゥス・ポンピリウス・トゥリオを自称するテレパシー実体です。SCP-2229は自身が会話の対象として選んだ人物の下に、古典ラテン語を話す人間の幻聴として出現します。人間側は古典ラテン語で思考することによってSCP-2229との会話の開始、あるいは会話への返答が可能です。SCP-2229は物理的実体を持たないと考えられていますが、異常な手段により物体を操作することが可能です。SCP-2229と会話する人間が特定の物体に焦点を合わせると、SCP-2229はその物体の自然消滅を引き起こすことが可能となります。同様にSCP-2229と会話する人間が特定の場所に焦点を合わせると、SCP-2229はその場所に物体の自然発生を引き起こすことが可能となります[[footnote]]SCP-2229が操作できる質量に限界が存在するかは不明です。[[/footnote]]。\n\nラテン語で話しかけ、現在のローマ皇帝への謁見を要求する「熊の大使」の声を聞いたと主張する人物が数名存在することにローマ市内の精神病院を監視しているエージェントが注目し、財団はSCP-2229の存在を感知しました。報告が頻繁でかつ類似性があったことから、原因が異常な性質を有していることが直ちに疑われました。マーセルス博士（初のSCP-2229担当交渉官）は報告に関する調査およびSCP-2229との会話の試みを目的として派遣されました。\n\n[[collapsible show=\"事件記録を開く\" hide=\"事件記録にアクセス中... アクセス承認\"]]\n> **日付:** 1997年7月5日\n> \n> **<書き起こし開始>**\n>  \n> **マーセルス博士:** 聞いてくれ、おおセクストゥス・ポンピリウス・トゥリオ、Ursa Majorの大使殿よ！ 私はティトゥス・コルネリウス・マルセルス[[footnote]]訳注: マーセルス (Marcellus) のラテン語読み。[[/footnote]]、ローマの第一市民である。貴殿が会談を望んでいると伺った。貴殿と罷り会うことができたのはこの上なく光栄なことである。\n> \n> **SCP-2229:** おおティトゥス・コルネリウス・マルセルス、最も高貴なる皇帝よ、私、セクストゥス・ポンピリウス・トゥリオは閣下とお会いできることを長らくお待ちしておりました。神の国より天上に暮らす栄えあるUrsa Majorの民を代表し、良き一報を携え参りました。我々はこれまで閣下の帝国の栄光を眺め、今や永遠の友情を得るために閣下のご機嫌を取り結ぶことを望んでおります。事実、私は最も貴重な贈り物を持ち罷りました！ 此方をよくご照覧ください。\n> \n> (マーセルス博士が応じます。古典ラテン語で書かれた巻物にはニューコメン大気圧エンジンを利用した様々な機械を製造するための長大な記述が含まれていることが後に判明しました)\n> \n> **マーセルス博士:** ああユピテルよ、これほどの奇跡があろうか？ この巻物には何が書かれているのだ？ \n>  \n> **SCP-2229:** 奇跡、まさしくそう呼ぶにふさわしいものでしょう。最も聡明な学者達にお見せください。とはいえ読み解くには長大な時間がかかる故、閣下自身がそれの役立つ様を生きて見ることはないでしょう。疑いなく相当の時間を要します - 2000年を費やすことになるかもしれません。いずれにせよたった今我が民はその気前良さと驚異たる様をご覧に入れましたが、閣下はUrsa Majorに敬意を払われますか？\n> \n> **マーセルス博士:** 実のところ私は敬意をお返しする所存である。しかしこれほどまでに偉大なる貴殿の民は、対してこれほどまでに貧小なる我が民に何をお望みになられようか？\n> \n> **SCP-2229:** 閣下らの最高級の品物であればどのようなものでもよろしいかと。それらを我が民への奉呈品として受けとれるよう年に2度私の前にお持ちください。現時点ではこれが閣下に要求する全てです。\n> \n> **マーセルス博士:** ならば承知した。そうすることとしよう。だが私から1つお頼み申し上げる。会話をされるのは私とその後任者のみとし、我が帝国の貧相なる民衆とお話をなさらないでいただきたい。平民は貴殿より遥か下層の存在である。故にいやしくも彼らと言葉を交わせば貴殿の尊厳に傷がつくだけであろう。\n> \n> **SCP-2229:** (笑う) 良いでしょう！ では頼みました。\n> \n> **<書き起こし終了>**\n> \n> **後記:** この後マーセルス博士はSCP-2229への定期的な奉呈品の贈与を開始しました。現時点でSCP-2229の振る舞いは初期のものから逸脱していません。\n\n##b01| 4/2229クリアランスを検証中... 検証完了\nグラディウス事件記録にアクセス中... アクセス承認##\n\n> **日付:** 2010年1月5日\n> \n> **<書き起こし開始>**\n> \n> **マーセルス博士:** おおセクストゥス・ポンピリウス。私、ティトゥス・コルネリウスは本年一度目の奉呈品を持参した。貝紫で染め上げた織物10ベイル、アンフォラ50-\n> \n> **SCP-2229:** ええ結構、閣下らの贈り物は全て立派なものです。こちらが相談したい緊急の要件に話を移せるよう、直ちに受け取らせてください。\n> \n> (//マーセルス博士が奉呈品に焦点を合わせると、奉呈品は消滅する。//)\n> \n> **SCP-2229:** 恐れながら本日は閣下の帝国にもう1点お願いしたいことがございます。我らの民は、不思議に思われるかもしれませんが、今我々が切に必要としている戦士ではないのです。ティトゥス・コルネリウス、閣下らの軍団を代わりに使わせてもらえませんか？ 我が民は閣下の帝国にいたく恩に着ることとなり、また閣下らは我々の永劫なる敬意を受けることでしょう。\n> \n> **マーセルス博士:** それを行うということは我が民が残忍な異邦人や不忠な反逆者の脅威にさらされることを意味しており、我が帝国は大いなる苦難を受けることになろう。差し支えなければ貴殿らの民が軍団を必要とする理由をお尋ね申し上げたい。戦火を被られたのか？\n> \n> **SCP-2229:** それは私がこれをお頼みするに至った理由ではありません。我が民は戦いを強いられておりますが、戦争をしている訳ではございません。いえ、別なる楽園の平民にパンとサーカスを与える剣闘士の戦いと言った方が適切でしょうか。彼らを満足させるには、我々の血か閣下らの血のいずれかを差し出す以外に選択肢はないのです。さもなくば興行師達の反感を買うことになります。我々にとって言葉を持つ彼らは、剣を持つ他のいかなる敵よりも危険な存在なのです。閣下の帝国には戦士がおり、我が民にはございません。再度お願いします。閣下らの軍団を代わりに使わせてもらえませんか？\n> \n> **マーセルス博士:** 我が帝国が断ったらどうなるのか？\n> \n> **SCP-2229:** 庇護者が保護者を敬わなかったらどうなるでしょうか？ 奴隷が主人に背いたら？ 下等なる存在が優等なる存在に従わなかったら？ //閣下//、ティトゥスは皇帝なのですから、この問いの答えを誰よりも良くご存知でしょう。ではもう一度だけ、二度は尋ねません。閣下らの軍団を代わりに使わせてもらえませんか？\n> \n> **マーセルス博士:** 深くお詫び申し上げる。先の質問はこの上なく不遜であった。承った、可及的速やかに軍団を手配しよう。とはいえ1つお尋ねしなければならない、いかほどの期間で用意を終える必要があるか？\n> \n> **SCP-2229:** 5日間ございます。では頼みました。\n> \n> **<書き起こし終了>**\n> \n> **後記:** 違約に伴う悪影響の可能性、時間的制約、軍団の人的要求量[[footnote]]6000人の人間。[[/footnote]]を考慮し、要求を満たすためにブライト/ザーションヒト科複製機を使用する案がヒトクローンに関する倫理小委員会に提出されました。1日間に渡る討議の末、この案は5対4で可決されました。\n\n> **日付:** 2010年7月7日\n> \n> **<書き起こし開始>**\n> \n> (//無言でマーセルス博士が奉呈品に焦点を合わせると、奉呈品は消滅する//)\n> \n> **SCP-2229:** 普段奉呈品を送る際はもっと饒舌であったでしょう、ティトゥス。何か心を煩わすことがおありだと感じています。もしや軍団のことについてでしょうか？\n> \n> **マーセルス博士:** セクストゥス、1人の男にとっては戦地から6000の男子を送ることも、彼らの運命を知らずにいることもやすからぬものなのだ。\n> \n> **SCP-2229:** 彼らは果敢に戦い、英雄らしく死にました。彼らは生命を失った代わりに名声を得たのです。戦士にとってそれ以上に望むことがございましょうか？\n> \n> **マーセルス博士:** なかろうな。\n> \n> (//30秒の沈黙//)\n> \n> **マーセルス博士:** 今後また貴殿らが帝国に軍団を望まれることはあるか？\n> \n> **SCP-2229:** いいえ、観衆は十分に堪能し、興行師達も大いに満足しました。次回要求されるのは我々の民ではなく、閣下らの民となるでしょう。閣下の戦士の戦いぶりは非常に意気軒昂とさせられるものでありましたし、またいずれにせよ、伝え聞いたところによれば閣下の民は[[[deleted:SCP-1822|闘技場]]]での回り番を長らく先延ばしにされているそうですから。\n> \n> **<書き起こし終了>**\n> \n> **後記:** なし。\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "テレパシー",
    "地球外",
    "幻覚",
    "念力",
    "知性",
    "聴覚"
  ],
  "author": "Red_Selppa",
  "created_at": "2017-07-14T12:28:47+00:00",
  "updated_at": "2024-02-21T12:28:22+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2229"
}