{
  "title": "Everything You Can Think Of Is True",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[module css]]\ndiv#header {\n    background: url(\"https://cdn.scpwiki.com/theme/en/sigma/css/sigma.min.css\") 10px 40px no-repeat;\n}\n \ndiv#header h1 a span {\n    /* hiding header text */\n    font-size: 0px;\n    color: transparent;\n}\n \ndiv#header h1 a:before {\n    content: \" \";\n    color: rgb(24, 24, 24);\n}\n \ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\n \ndiv#header h2:after {\n    content: \" \";\n    font-weight: bold;\n    color: rgb(255, 224, 135);\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n \n[[/module]] \n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**SOMEWHERE**\n\nThe shipping yard was dead. It slept under a blanket of argentum stars that burned like phosphorus. Oil splatter covered the mortared ground in a buckshot pattern. The yard lights cast chromatic aberration on the puddles. Shipping containers sat in neat rows along the length of the harbor, seagull nests perched atop their corners. The night watchman dozed off under the dim red light of his station, dreaming of sandy beaches in the Maldives. A foghorn droned somewhere on the horizon, a dirge for corrugated steel and the cold slap of waves against concrete. The shipping yard was dead.\n\nBut from somewhere within the metal and cement, above the surface of the ocean and beneath the tarp of the sky, there was a song.\n\n-----\n\n**ELSEWHERE**\n\nAlice flicked through the worn pages of a magazine, barely looking at the advertisements within. The light above her kitchen table cast a citrine glare onto her hands and the glossy laminate. Her eyes were glazed by the steady flow of chardonnay and the emptiness of a dead TV screen. Her gaze was drawn to the pile of papers sitting across from her; assignments from her professors, some of them overdue.\n\nShe stood from her seat, swaying for a moment, then walked towards the window of her apartment. She lived on Thackery street. Most days she regretted it. A cat ran out of an alleyway and skittered past potholes. A woman walked across the street with bulging paper bags. A beer can was flung out of a car driving by, hitting the pavement with clunk and fizz.\n\nEverything here seemed to happen separately, like everyone was on a schedule. Once a week, a man would stumble beneath a streetlight and dance until he fell over. Alice never saw him leaving, but he always came back. She wondered who he was and what his life was like. She never wondered why he danced though. It was obvious.\n\nHer phone buzzed, breaking the trance she'd been in. She pulled it out of her pocket and let out a champagne-coated sigh when she saw the name.\n\n//Jesus…//\n\nShe answered anyway.\n\n\"Hey Alice.\"\n\n\"Hi Todd.\"\n\n\"Are we still on for tomorrow?\"\n\nShe turned around to look at the papers again.\n\n\"Yeah, sure.\", she half groaned.\n\n\"Alright great. I was a little worried after you didn't respond my message.\"\n\nHe chuckled nervously. Alice didn't speak.\n\n\"Uh, anyways, how's your day been?\" he asked.\n\n\"Long, I guess.\"\n\n\"Oh.\"\n\nNeither spoke for a moment. Alice rubbed her forehead.\n\n\"How was your day Todd?\"\n\n\"Pretty good, pretty good. Saw some weirdos down by the deli. I think they were twins\"\n\n\"That's nice.\"\n\nThere was a knock on Alice's door. It was three quick, firm raps.\n\n\"Listen, I gotta go Todd. I'll talk to you tomorrow.\"\n\n\"Oh, alright. Catch you—\"\n\nShe hung up and made her way over to the door. Out of the corner of her eye, she noticed a couple garbage bags. She'd need to take those out soon. There was another knock on the door.\n\n\"One sec!\"\n\nWhen Alice opened the door, no one was there. All that was there was a little cake on the ground in front of her apartment. Written in black icing on the top were the words \"Eat Me\".\n\nShe picked it up, examined it for a moment, then threw it in the trash.\n\n//Probably been drugged or something.//\n\nBefore she could sit back down at the kitchen table, she noticed the garbage bags again and groaned. She slid into her shoes, put on a coat, and left her apartment.\n\n-----\n\n**SOMEWHERE**\n\nDr. Gould took a sip of coffee and wiped away the excess liquid around her lips. There were a dozen or so agents being carried off to the medical wing, a few doctors getting zipped up in body bags, and a team beginning construction on rebuilding the entire south wall of Site-433.\n\nIt had been a rough night.\n\nOne of the injured agents was sitting up against a door frame with a bandage around her forearm. Dr. Gould stood beside her.\n\n\"Still bleeding?\", Gould asked.\n\n\"Just a little bit. Should be good in a week or two.\"\n\n\"What did all this?\"\n\n\"A Toon, at least it looked like one. Giant wolf that ran through fake holes. Took a while to catch it and even longer to kill it.\"\n\n\"Could've been a lot worse.\"\n\n\"Yeah, could've been better too.\"\n\nNeither spoke for a moment. Gould pulled her wallet out and pulled out a few bills.\n\n\"You want anything from the vending machine?\", she asked.\n\n\"Peanut M&M's.\"\n\n\"Gotcha.\"\n\nGould began the long walk to the North wing. Why did containment breaches always happen away from the break room? She passed by the hume monitoring station and noticed that no one was there.\n\n//Weird. Some probably left because of the breach, but they should be back by \nnow.//\n\nGould looked at the large array of screens, some showing surveillance footage, others hume readings. Except for one. It was showing static, but not the usual black and white tide of dead television. It was a soft seafoam green, swishing back and forth across the screen. She focused on it, slowly getting closer. Suddenly, the speaker turned on.\n\nIt played music. Beautiful music. Faint percussion like the tinkling of chimes. Strings fluttered past on butterfly wings. The wind blew Gould away then pulled her in.\n\nJust as the brass began to march forward past the screen and into her ears, the music stopped. For there was no one left to hear it.\n\n-----\n\n**ELSEWHERE**\n\nThe shipping yard bulged with entropy and life, sparks of childlike imagination soaring and igniting the Mnemosyne expanse. A hole had opened in the middle of it, a hole that bored through concrete, quartz, and lead. From deep within it came the music, pouring out into the world like an unstoppered jug. The containers were splitting apart like eggs, revealing their hatchlings of iron and nickel. Seagulls flew by on wings made of forks and glued feathers, their beaks orange sherbert. The sleeping guard, so serene in his world of sandy beaches and seaside pleasures, became a multi-layered cake, each segment cut open to reveal candied organs.\n\nA hand reached up and grasped the edge of the hole, lifting itself above ground. The thing the hand belonged to looked human once, but not anymore. It stretched out leathery wings and took off into the air, caterwauling at streetlights and star shine as it flew.\n\nBehind the once-human came another figure. Small of stature and staggering across the shipping yard, he spoke to himself.\n\n\"Alice, oh Alice. Where have you gone?\"\n\n-----\n\n**SOMEWHERE**\n\nDr. Harmon wanted nothing more than to go home and go to sleep. He’d been up for the last eighteen hours because of that damn Toon wrecking Site 433. There was just one more thing for him to deal with, some incident report that had been filed moments ago, and then he could go home.\n\nAfter reading the first few sentences of the report, he sighed, took off his coat, and made his way to the newly established perimeter surrounding the hume monitoring station. There was a junior researcher waiting for him there, a sleek tablet in hand.\n\n“So there’s a cognitohazard in there, but no one knows what’s causing it, how many people it’s killed, or how to get rid of it.”\n\n“Yes, that’s correct sir.”\n\n“Jesus. Alright, contact Administration and tell them we need some assistance here–”\n\n“Our communications are down, sir.”\n\n“What?”\n\nThe researcher seemed briefly shocked by his exclamation, but quickly regained his composure and slid a finger across the tablet.\n\n“Our last recorded interaction with anyone off-site happened about three hours \nago, which is when the anomaly was believed to have manifested.”\n\nDr. Harmon leaned against the wall and rubbed his temples. A returning migraine was now coupled with his sleep deprivation.\n\n“Would you like to hear the recording we received from the unmanned drone, sir? We’ve confirmed the cognitohazard isn’t translated to recordings.”, the junior researcher asked.\n\n“Sure, why not.”\n\nThe kid tapped the screen of his tablet and turned up the volume. For a moment, all Dr. Harmon heard was the tinkling of a child's music box. It was unpolished and squeaky, but there was some charm to it. Then, he heard a voice.\n\n//”Will you walk a little faster?” said a whiting to a snail. There’s a porpoise close behind us, and he’s treading on my tail.//\n\nDr. Harmon pulled his hands away from his face and looked at the researcher.\n\n“Do you recognize that?”\n\n“I’m afraid not. Why do you ask?”\n\n//See how eagerly the lobsters and turtles all advance. They are waiting on the shingle–will you come and join the dance?//\n\n“Because I do.”\n\nDr. Harmon started walking down the hall towards the agents barracks. There weren’t many left, but they would have to do. He could hear the next few lines of the poem faintly behind him. Whatever this meant, if it was coming to Site-433, it couldn’t be good.\n\n//Will you, won’t you, will you, won’t you, will you join the dance? Will you, won’t you, will you, won’t you, won’t you join the dance?//\n\n-----\n\n**ELSEWHERE**\n\nThe main entrance of the apartment building was always stuck, so Alice had to kick it open as she dragged her garbage bags out. She noticed a rat scurry away from the shine of a streetlight and into the alley beside her. She made her way into the same alley, the clinking of empty bottles and the squelch of bad leftovers following her.\n\nThe dumpster's lid was open and flies flew above its maw. Splotches of a clear, syrupy fluid dripped down the side and pooled on the ground. It made a somewhat rhythmic tinkling sound, like the ringing of tiny bells.\n\n//God, it’s too late out for me to be outside.//\n\nAlice hurriedly made her way over to the end of the alley and threw her trash bags in the dumpster. A breeze drifted by, the faint sound of music riding on the wind, and then it dissipated. She felt a chill slowly building in her body as the slick concrete began soaking through her slippers. When she turned around to leave, there was a man hunched over behind her, his arms outstretched towards her.\n\n“Jesus fuck!”\n\nShe pulled a can of mace out of her pocket and immediately sprayed it at him. He screeched and fell onto the ground, rolling around in the trash and dirt for a moment. After his convulsions ceased, Alice could hear him quietly sobbing.\n\n“Don’t get up or I’ll spray you again.”\n\n“Alice, Alice please. Don’t do it again. It hurts.”\n\nThe freezing air seemed to pierce through her skin and stab spikes of ice into her bones. She backed up slightly.\n\n“How–How do you know my name?”\n\nAlice finally got a good look at him as he stood up and leaned against the wall of the alleyway. He seemed… odd.\n\n[[=image MadHatter]]\n\nHe looked at her, his eyes creased and pleading.\n\n“Don’t you remember me, Alice? Don’t you remember the rabbit?”\n\n//A rabbit? What is he...//\n\nShe backed up further and held the mace out in front of her. The man reached into his coat pocket, fingers fumbling, and pulled out a soggy deck of cards. He pried it open and all of them came flying out, fluttering back and forth in the dim lighting. They were all hearts.\n\n“I need to… I need to tell the Queen. I’ve found you. Oh, she’ll be so happy. She’ll have her little Alice back.”\n\nHe got back down on the ground and searched through the cards. Alice slowly walked around him, being careful not to step on any of the hearts, then ran back to her apartment building. As she bolted up the stairs, the man finally found what he was looking for. The Queen of Hearts, the card stock yellow and nicked. It began to glow with the faint orange of burning coals, and a whisper blew forth from its face. The man listened, nodded his head, then stumbled out of the alleyway and disappeared into a cloud of fairy dust.\n\n-----\n\n**SOMEWHERE**\n\nTodd was waiting on the bench in the subway station. He checked his phone every few minutes for a response from Alice. He’d texted her to say that he might not be able to make it tomorrow and he hadn’t gotten anything back in over an hour. What could she possibly be busy with? It was a Saturday.\n\n“Come on, Alice. Please.”\n\nA train pulled into the station and slid to a halt. Its doors opened slowly. No-one came out. The rails clicked and snickered and squealed before going silent, but Todd didn’t notice.\n\nHe also didn’t notice the taloned fingers creep up from beneath the train, or the neck as it wormed its way onto the concrete. He didn’t notice the wings that somehow gave the creature flight, or its beady eyes as it stared at him from across the station.\n\n[[=image Jabberwocky]]\n\nHe never noticed it, but he did hear its screeches from far, far away as it flew to a small apartment building on Thackery street.\n\n-----\n\n**ELSEWHERE**\n\n“Doctor, what exactly is your concern?”\n\nDr. Harmon’s headache had gotten worse in the past two hours. Calloused knuckles pressed against the creases of his forehead. He brought the cool edge of his water bottle to his lips and felt only a trickle of liquid drip down his throat. He squeezed it in his hand and threw it into the nearby trash can. He focused his eyes and took a deep breath before speaking.\n\n“We are dealing with an anomaly that has something to do with the creations of Lewis Carrol.”\n\nThe site director looked skeptical. Her coffee mug was empty and she had already packed up for the day. She was standing next to her office door, fingers grasping the handle.\n\n“And what makes this any different from the two dozen other anomalies we deal \nwith?”\n\n“Because we’re talking about Alice in Wonderland. Toons, milkshakes, video games, they’ve all been turned into surreal nightmares, but Carrol’s books are already dreamscapes. Illogical entities with no purpose other than to be illogical.”\n\nThe director sighed and rubbed her temples.\n\n“Again Doctor. What is the difference?”\n\nBefore he could respond, a buzzing sound emitted from the director’s walkie. She picked it up and held the receiver to her ear. Harmon could faintly hear the voice on the other end speaking. It was panicked, frantic.\n\n“Calm down Angus. Tell me what’s happening over there?”\n\nHarmon turned his focus away from the director and looked out the window of the office. He could see the sun rising on the horizon. An egg yolk on a frying pan. He pressed his hands against his eyes and rubbed them vigorously.\n\n//You really need something to eat Dan. Just a few more hours before someone takes over for you.//\n\nHe felt the director’s palm on his shoulder. He turned to look at her. She had opened up her briefcase and laid out all of its contents. Her assistant was walking out the door with her coffee mug in hand.\n\n“They think they’ve got a lead. All the anomalous entities that have been popping up are going to Santa Barbara, coming out of some hole in the ground.”\n\n“Like a rabbit hole?”\n\nThe director grimaced.\n\n“Come on doctor. There’s a lot more work to be done.”\n\n-----\n\n**SOMEWHERE**\n\nAlice had reported that guy to the police already. He could be harmless, but she wasn’t going to take any chances. On the bright side, she’d forgotten about her assignments for a little while. In fact, she still hadn’t remembered them yet. She was too busy thinking about what the man had said.\n\n//Don’t you remember the rabbit?//\n\nShe continued to tell herself that these were the ramblings of a crazy person. They should be ignored. But that didn’t stop her from answering his question.\n\nYes. She did remember the rabbit.\n\nShe stood up from her couch. She was barely paying attention to the TV anyway. It was hard to see where she was going in the dark, but she knew what she was looking for. Opening the door of her bedroom, she flicked the lightswitch. The bulb had gone out. She let out a sigh and made her way over to the closet, the hinges squeaking in protest. When it finally gave in, she groaned.\n\n//Why did you have to grow up like a pack rat.//\n\nThe small compartment was filled with boxes of old things she didn’t care to let go of. Toys and dresses, scraps of paper and battered glue sticks. She went searching for one item in particular, her phone flashlight reflecting off of glossy book covers and plastic gold necklaces. She felt that she was getting closer, but didn’t understand why. It was an inherent understanding, like it was alive. Her legs felt heavier underneath her.\n\nAs her fingers clamped tightly around the edges of a box, she felt a pulse from within it. She dropped it, letting it hit the floor with a dull thud. She pulled back the flaps, removed the heavily used coloring books and old cell phones, and at the bottom of the box, she found it. A stuffed rabbit, one she’d owned since she was a kid. She’d had a dream about it once, a long time ago. At least, it felt like a dream. The rabbit's fur was still soft, and its eyes seemed to glow when she pointed her light at them. That pulse she had felt was still there, like the beating of a drum through layers of skin. It was getting closer.\n\nAlice left the room, rabbit still in hand, and walked up to her windows. She was just about to close the blinds when she noticed something. There were people outside, walking down Thackery street and knocking on doors. No one ever came to Thackery street for a good reason. One of them turned their head up and made eye contact with Alice right before she pulled the curtains across the window.\n\n//What the hell is going on?//\n\nAlice clutched the rabbit tighter. The pulse’s tempo increased and she felt her own heart beating in the back of her throat. The walls of her apartment seemed to grow taller, towering over her as she stumbled backwards and onto the couch. She closed her eyes, the rabbits paw in her hand, and heard a faint screeching getting closer.",
  "tags": [
    "_cc"
  ],
  "author": "GravelEnthusiast",
  "created_at": "2025-03-16T23:02:56+00:00",
  "updated_at": "2025-03-23T00:21:33+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "everything-you-can-think-of-is-true"
}