{
  "title": "I Didn't Forget Pt 12: Site 17",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n**[[[i-didn-t-forget-hub|Series Hub]]]**\n\n[[[i-didn-t-forget-pt-1-the-galaxy-plaza-disaster|◀◀ First Entry]]] | [[[i-didn-t-forget-pt-11-the-jailors|◀ Previous Entry]]] | [[[i-didn-t-forget-pt-13-evan-sanders|Next Entry ▶]]]\n\n,,[[[xhawk77x|More by this Author]]],,\n[[/=]]\n\n**Present Day**\n\nTomorrow. Tomorrow is the day we go to Site-17. The day we rescue my brother.\n\nWe have an intricate plan, weeks in the making, and involving half a dozen agents.\n\nSite-17 is large and well-guarded. The Jailors know it’s a tempting target for the Serpent’s Hand. The good news is, if we pull this off, we’ll likely be able to rescue a lot of people along with Evan. Enough to make up for Sean. Hell, Sean himself may have been moved there by now.\n\nI’ve thrown everything I have into preparing for this mission. It’s been months since I’ve done anything but train. I’m stronger and more skilled than I ever thought I could be.\n\nI’m in a lounge in the Library, the same one where I first met Sean, reading a book about effective espionage. I see someone emerge from the hallway and start approaching me. It’s Theo. I think about trying to hide, but it’s clear he’s already spotted me. He walks up to me. “Go away,” I say, without putting my book down.\n\n“Can you please just listen to me for one minute?”\n\n“No.”\n\n“I’m not going to ask you to forgive me or change your mind. I know you’re going to try to rescue your brother—”\n\n“And I need to do as much reading and training as I can before attempting that, so leave me alone.”\n\n“Please, just one minute.”\n\nI keep reading.\n\nHe keeps talking anyway. “I hope you succeed. I hope you save Evan. I really do.”\n\n“You had a funny way of showing it back when you were supposed to be helping me.”\n\n“I know, and I’m sorry. I’m not asking you to change your mind, but I still don’t want to lose you forever.”\n\n“You have lost me. Forever. How do you still not get that?”\n\n“Not the way I’d lose you if the Foundation puts you in containment.”\n\n“What difference does it make? I guess it’d be harder for you to pester me if I were in a containment cell, but I’d frankly see that as a silver lining.” That statement makes Theo’s eyes moisten. I see him fight to remain composed. I lower my book. “Fine. What is it?”\n\n“There’s a small favor I’d like to ask you. Something that would help ease my mind. How much do you know about my religion?”\n\n“The basics.”\n\n“Do you know what the Eitoth is?”\n\n“It’s your heaven.”\n\n“Right. It’s our afterlife, welcoming the souls of everyone who has bled for the universe.”\n\n“What does that have to do with me?”\n\nTheo wipes his eye. “The risks you’re taking, they’re your risks to take. I should have accepted that. I’m sorry I didn’t, and I know I can’t ask you to be with me again. At the same time, I don’t want to lose all hope of seeing you again.” He reaches into his pocket and produces a small stone block—I realize after a moment that it’s a tiny altar—along with a glistening needle. “If you prick your finger, and bleed onto this, then no matter what happens, we’ll see each other again, someday.”\n\nI glance down at the altar. One thing I’ve learned from the Library is that afterlives can be unpredictable. It’s a good idea to make arrangements for yourself, something I would have trouble doing from a containment cell. Indeed, I wouldn’t be the first non-Ortothan to make a single, small offering in order to set myself up with a pleasant afterlife.\n\nI look at Theo. “What makes you think I’d want to spend eternity with you?”\n\n“You don’t have to see me. Not even once, for all eternity. Just please let me know that you’re somewhere safe, that I don’t have to worry about you.”\n\n“I haven’t asked you to worry about me. You’re free to stop whenever you want.”\n\n“Please,” Theo says. He holds out the needle and altar.\n\nI push his hand away. “How do you not get this? I don’t want to see you. I don’t want anything to do with you, and the last thing I want is to spend eternity with you. Everything we had was built on the lies you told me, about the world, and about my brother. Now that I know the truth, you’re never getting me back. You can make peace with that, or you can die sad about it. I don’t fucking care. Just leave me alone, forever.”\n\nTheo’s head sinks. He sheds a few more tears. I feel another pang of guilt, but I suppress it. All of this is his fault. He deserves to be sad about it.\n\n“Okay,” he says.\n\n“Go away,” I say. “I have a mission to prepare for.”\n\nTheo wipes his eyes. “Alright,” he says. “Good luck. I… I love you.”\n\nI hold my book over my face. “Go away.”\n\nTheo turns around and walks away. Once he’s gone, I wipe my own eye, then continue reading.\n\n-----\n\n**Eight Years Ago**\n\nEvan and I sat in front of the TV, watching a superhero show. Suddenly, Evan to turned to me and said, “Hey, Jerry, do you ever think about what you’d do if you had superpowers?”\n\n“I’d be a superhero, obviously,” I said.\n\nEvan thought about that for a moment. “Are you sure?”\n\n“What else would I be?”\n\n“Anyone who wants to can be a hero. You don’t need powers. You can be a fireman, or a doctor, or an activist. We all have the option to be those things. Most people don’t. They just live their own lives. If I’m turning down the opportunities for heroism that I already have, how can I say I’d be a superhero?”\n\n“C’mon. If anyone would be a superhero, you would.”\n\n“Really?”\n\n“You’re basically already a superhero. You protect people all the time. All the bullies at school are afraid of you.”\n\nEvan chuckled. “I guess so.”\n\n-----\n\n**Present Day**\n\nI stand amongst my comrades, chafing from the stolen Jailor armor I’m wearing. I run through the plan one last time in my head. Me, Mike, and some other agents are disguised as Jailors. We’ve forged paperwork to make them think we’re bringing a new prisoner to the Site. Jack will be playing the role of that prisoner. The rest of us will be playing the team that captured him.\n\nOnce they let us inside, we’ll have free access to the Primary Humanoid Containment Wing. Evan should be somewhere in there. Once we locate him, we’ll have to lead him elsewhere in the site.\n\nThe Primary Humanoid Containment Wing is filled with Scranton Reality Anchors, devices which suppress just about anything the Jailors think is ‘anomalous.’ Once we’re out of the reality anchors’ range, we’ll use the artifact that makes this mission possible. A very rare and valuable portable Way.\n\nIt’s s deceptively simple item, just a bright yellow plastic recorder, but if you play the right tune on it, it will open a portal to the Library. Once the portal is open, we’ll bring as many prisoners into the Library as we can. The Library doesn’t let Jailors inside, so once the prisoners are through the portal, they’re home free.\n\nWe approach the facility in a stolen Jailor van. I sit in the back with my comrades. I take a deep breath. This is it. I’m really doing it. After six years, I’m really going to save my brother.\n\nThe road to Site-17 is riddled with signs warning people away, claiming that it’s a military facility, and warning that trespassers will be shot. We drive past them. We reach the gate that leads into the facility’s grounds. We pull up to a guard station. “State your business,” says a guard.\n\n“Freshly captured humanoid anomaly,” Mike says.\n\nThe guard checks something on his screen, then clears us to enter.\n\nWe pull our van up to the facility, park it, and approach an entrance. The guard in front of it scans all of our ID cards. He thinks they’re valid, and he lets us in. The door leads us straight into the humanoid containment wing. From there, we begin to comb the halls for Evan.\n\nThe corridors are lined with cells, full of “anomalous” people. Some of them have obvious abnormalities—a boy with horns, a woman with bright yellow eyes—but most of them look completely normal. One cell holds a little brown girl, younger than Evan was when he was first contained. Another holds an old man, bald and wrinkled, sitting forlorn on a bed.\n\nThe facility is huge. It’s going to take a while to find Evan. We comb the halls, checking cell after cell. None of them contain Evan.\n\nOne of them does contain Callum, though.\n\nHe’s right there, alive, in cell 192. He’s older, but I’m sure it’s him. Somehow, despite his prisoner’s uniform, despite his drab and dour cell, he holds on to a smugness that makes him unmistakable. I resist the urge to stare at him as we walk past his cell. I don’t want him to recognize me.\n\nWe continue searching. As we’re walking the halls, we pass by a patrolling guard who has passed by us before. He clearly realizes this as well. He stops and asks “Are you guys lost?”\n\n“Might be,” Mike says. “This is my first time at this site. Here to deliver this scip.” He gestures at Jack.\n\n“Where are you taking it?”\n\n“Cell 73.”\n\nThe guard gives us directions to cell 73. We follow them until we’re out of sight, at which point we go back to searching the halls.\n\nWe search the entire wing, and Evan is nowhere to be found.\n\nThat’s okay. There’s still another wing to search through.\n\nWe pass through the mess hall on the way there. We could’ve gone around it, but it’s possible that Evan is there right now, so we need to search it anyway. I scan the room for Evan. I’m able to get a clear look at most of the prisoners as we walk by, and none of them are him.\n\nOnce we’re in the other wing, we search it, just like we did the first. Line after line of cells, full of all sorts of “anomalous” people, none of whom are Evan. As we near the final few cells, my stomach tightens. We search the last hall, until, more than two hours after we arrived, we’ve checked every cell in the site. Evan wasn’t in any of them.\n\n“Are we sure that’s every cell?” an agent asks.\n\n“Yes,” Jack says.\n\n“And your brother wasn’t in any of them?” Mike asks me.\n\n“No,” I say. “He wasn’t.”\n\n“Is it possible you didn’t recognize him?” another agent asks.\n\n“I don’t think so. It’s only been six years.”\n\n“Then he must not be in his cell right now,” Mike says.\n\n“Where else could he be?” Jack asks.\n\n“He was marked as Thaumiel,” I say. “Maybe he’s working on the containment of another anomaly?”\n\n“Which could be off-site.”\n\n“Fuck.”\n\n“It’s okay,” Mike says. “If he’s not here, there will be records stating that. We know his SCP number. We just have to open up that file on a terminal. The version of it from the site he’s at will be less redacted. It will almost certainly say whether he’s off-site.”\n\n“How are we going to get into a terminal room?” an agent asks.\n\n“We’ll have to split up. F. C., Q. S., start making your way back to cell 73 as if you’re bringing Jack there. Me and Jerry will head to the computer room. When we have the info we need, we’ll meet at cell 73.”\n\nThe agents nod and walk back the way we came from. Meanwhile, Mike and I look for a computer room.\n\nWe find one pretty quickly, and we have no trouble getting inside. Mike uses his key card to access the computer and opens up Evan’s file.\n\nHe was right. This version is significantly less redacted. Unfortunately, we don’t have time to read it thoroughly. We scroll straight to Evan’s current status. Apparently, he should be in the mess hall right now.\n\nMike tilts his head. “You said you checked there as we went through?” he asks.\n\n“I did. I didn’t see him in there.”\n\n“Could you have missed him?”\n\n“I guess I must have.” I felt like I got a good look at all of the prisoners, and I was sure none of them were him, but maybe he’s changed more than I thought in the past six years. Maybe I didn’t recognize him.\n\nThe two of us return to the mess hall.\n\nAs we arrive, there’s a commotion. Several guards are surrounding Jack and the agents we had escorting him. “What the hell are you doing here, then?” one of the Jailors asks. “Cell 73 is that way.”\n\n“I got lost,” one of the disguised agents says.\n\nThe Jailors don’t seem to believe him.\n\n“Fuck,” I say. “Are we going to do something about that?”\n\n“I’ll take care of it,” Mike says. “Find your brother. He hands me the recorder. “Once you’ve identified him, order him to come with you, take him to the computer room, and activate the Way.”\n\nI nod. Mike walks over to the circle of guards gathered around Jack, while I head toward the opposite side of the mess hall. I get a few glances from guards who are eating, but the situation with Jack keeps most of them distracted. Silver lining, I guess. I walk along the tables that contain their prisoners. From up close, I scan every single one of their faces. None of them are Evan. I’m completely sure.\n\nOn the far side of the room, a Jailor is asking one of our agents for an identification number. She rattles off. One of the Jailors pulls out a device and taps something. As he does, Mike approaches. “What’s going on?” he asks.\n\n“There’s something up with this group,” says the guard. “They’ve been walking all around the whole facility when they should have taken this anomaly directly to its cell.”\n\nThings are starting to go south for Jack. Maybe we should retreat?\n\nNo. We’ve come too far to give up. This site is huge, and Evan could be somewhere else in it. Maybe a guard will know where he is. I approach one. “Hey,” I whisper, “sorry to bother you, but I’m looking for SCP-████. That’s the humanoid anomaly with the huge CRS. His legal name was Evan Sanders. Do you know where he might be?”\n\nThe guard looks away from the scene Jack and Mike are making, and up at me. “He should be at lunch. Somewhere in here,” the guard says.\n\n“He doesn’t seem to be, though. I’ve looked everywhere.”\n\nThe guard glances at one of the other tables. Not a table where prisoners are eating. It’s a table full of uniformed guards. He points to one of the guards. “I’m pretty sure that’s him.”\n\n“What?”\n\n“Him, over there. His helmet is off.”\n\nI glance over and study the guard he indicated.\n\nHe’s right.\n\nThere, in one of the same Jailor uniforms those bastards wore when they took him, is my brother.\n\n[[=]]\n**[[[i-didn-t-forget-hub|Series Hub]]]**\n\n[[[i-didn-t-forget-pt-1-the-galaxy-plaza-disaster|◀◀ First Entry]]] | [[[i-didn-t-forget-pt-11-the-jailors|◀ Previous Entry]]] | [[[i-didn-t-forget-pt-13-evan-sanders|Next Entry ▶]]]\n\n,,[[[xhawk77x|More by this Author]]],,\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "first-person",
    "lgbtq",
    "military-fiction",
    "mystery",
    "second-hytoth",
    "serpents-hand",
    "tale",
    "wanderers-library"
  ],
  "author": "XHAWK77X",
  "created_at": "2024-04-04T02:37:17+00:00",
  "updated_at": "2024-04-23T17:20:35+00:00",
  "rating": 6,
  "_site": "scp-wiki",
  "_fullname": "i-didn-t-forget-pt-12-site-17"
}