{
  "title": "SCP-8070",
  "content": "[[include :scp-jp:component:jstyles]]\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-8070- 立体異性\n**著者:** [[*user Dr Talcite]]\n**作成年:** 2024\n----\n⚠️ コンテンツ警告: この記事には人によっては不快な、**排泄物や死に関する記述**が含まれています。\n[[include :scp-jp:credit:end]]\n=====\n[[include :scp-wiki:theme:basalt darkmode=a]]\n[[include :scp-wiki:component:info-cw]]\n[[include component:image-block | name=http://scp-sandbox-3.wikidot.com/local--files/maxwellism/Landfill_terrain_2_-_geograph.org.uk_-_5694807.jpg| caption=SCP-8070発生現場の隣の埋立地。|width=100%|position=center]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell style=\"border: none; padding: none; background: transparent;\"]]\n[[size 110%]]**Item #:** SCP-8070[[/size]]\n[[size 110%]]**Object Class:** Keter[[/size]]\n[[/cell]]\n[[cell style=\"border: none; text-align: right; padding: none; background: transparent;\"]]\n[[size 110%]][[span class=\"bt\"]]##red|Level 3##[[/span]][[/size]]\n[[size 110%]][[span class=\"bt\"]]##red|Classified##[[/span]][[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n**特別収容プロトコル:** SCP-8070に関連するあらゆる改変は、物体/人員問わず発見次第速やかに報告されなければなりません。改変された物体を元の状態まで復元することが可能な場合、復元作業は特に重要なアイテムに対してのみ正当化されます。\n\nSCP-8070が存在する可能性のある特定の埋立地と集団墓地は継続的に監視されています。廃棄物と死体の処理には焼却、粉砕、解体などが推奨されています。そのような活動を行う場所は、住宅地や人が集まる地域、特に人員が密集している非公開の財団施設の近くを避けるよう慎重に選択する必要があります。\n\n人員や資材を収容する部屋は、特に夜間においては、最低限の照明と換気を維持する必要があります。SCP-8070に対する現実安定化装置の有効性は証明されていませんが、予防措置として一定の範囲内で配備されています。\n\n**説明:** SCP-8070は、主に人間が居住している区域内の照明条件の悪い密閉空間に存在する物体や実体に影響を及ぼす異常な現象です。発生頻度は低いですが、埋立地、ゴミ収集場、ゴミリサイクルステーション、整備不良の下水管近辺でより頻繁に発生する傾向があります。\n\nSCP-8070の影響を受けた実体は、一定の正味重量[[footnote]]変化を受けたそれそのものの重量。それを梱包しているものなどの重量は含まない。[[/footnote]]と基本的な化学組成を維持しながら、外観が変化します。観察されたすべてのSCP-8070実例では、腐敗、劣化、未知の汚染物質(通常は湿った土や人間の排泄物)による汚染、そして時折崩壊や粉砕など突然の変化が観察できます。\n\nSCP-8070は現在、質量保存の法則に従いながら物体の内部構造に影響を及ぼす現実歪曲の一種であると仮定されています。そのため、テスト可能な範囲内でSCP-8070を無力化するために現実安定化技術が使用されています。\n\n**補遺:** インシデントレポート\n\n> **時間:** 2023/9/29 9:47\n>\n> **場所:** 地元の食料品店の食品貯蔵庫\n>\n> **説明:** 使用済みの食品パッケージに似せて改造された25kgの包装食品が発見され、腐った肉の強い臭いを発していました。店主は当初窃盗を疑っていましたが、その後の調査で改造されたパッケージが店主の所有物であるとは認識されませんでした。化学分析では、人間の細胞や遺伝子の指紋の痕跡は確認されませんでした。\n>\n> 影響を受けたゴミはその後除去され、貯蔵施設内にランプ付きのカメラを設置した後は、これ以上のSCP-8070 の事例は発生しませんでした。\n\n> **時刻:** 2023/10/19 8:23\n>\n> **場所:** サイト-██の施設キッチン\n>\n> **説明:** 不透明な包装の缶詰食品と原材料はすべて、元の容器内で判別不能な悪臭のする泥に変化しました。職員は食品を加熱調理した後、変化した内容物を発見しました。予想されていた食品ではなく、濃い赤黄色の泥が見つかりました。サンプルを分析すると、小さな鶏の骨の破片、その他の食品くず、人間の髪の毛、痰、および識別できないほど劣化した分解組織片が見つかりました。\n\n> **時刻:** 2023/11/8 7:4\n>\n> **場所:** [編集済み]埋立地の跡地にある中学校の体育館\n>\n> **説明:** 体育館の金属製の器具が消え、代わりに曲がった鉄筋、壊れた旋盤、廃車と思われる錆びた破片など、さまざまな機械の残骸が見つかりました。その後の調査で、これらの物質は、かつて財団と提携していた自動車組立工場[編集済み]の埋立地廃棄物であることが確認されました。事件後、汚染された器具は撤去され、慈善事業を装って財団職員から学校に交換器具が寄付されました。\n\n> **時刻:** 2023/12/22 10:45\n>\n> **場所:** サイト-██の地上部分近くの公衆トイレ\n>\n> **説明:** トイレから出てきた2人の民間人が、蛇口から悪臭を放つ固形物を含む粘性の液体が流れ出ているのを目撃しました。液体は、排泄物、血液、嘔吐物、濡れた紙片が混ざった下水に似ていました。その後の調査で水道管が詰まっていることが判明し、すぐに修理されました。トイレはその後、使用されなくなったため取り壊されましたが、市の水道システムの汚染は報告されていません。\n\n> **時刻:** 2023/12/25 1:33\n>\n> **場所:** [編集済み]の田舎の住宅、2階建ての民間住宅\n>\n> **説明:** 家族の6歳の娘が行方不明になったと報告され、窓のない寝室で眠っているのが発見された。検査したところ、母親は身元不明の若い人間の死体が、部分的に手足が切断され、中程度の腐敗が見られ、乾燥した泥と虫に覆われて娘のいる場所に横たわっているのを発見しました。警察は、死体が1か月前に自動車事故で死亡し、火葬されずに近くに埋葬された5歳の男の子であることを確認しました。\n>\n> 財団の調査員は警察に同行して埋葬地を発掘し、被害者の遺体が地下1.8メートルに曲がった姿勢で埋葬されているのを発見した。被害者は窒息と脱水で死亡したとみられます。\n\n> **時刻:** 2024/1/1 12:1\n>\n> **場所:** サイト-███の緊急地下シェルター\n>\n> **説明:** 定期検査中に、気密ゲートを備えた核防衛構造がずれているのが見つかり、その上のオフィスビル内に変形した構造が形成され、重大な構造的損傷が発生しました。死傷者は報告されていませんが、その後、地下複合施設内の空間の一貫性を乱すために、サイト全体に現実アンカーが配置されました。\n>\n> 事件に対応して、近くの地下施設に継続的な人工照明が義務付けられました。",
  "tags": [
    "en",
    "keter",
    "scp"
  ],
  "author": "Satokun",
  "created_at": "2024-10-16T08:40:26+00:00",
  "updated_at": "2024-10-26T06:29:17+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "scp-8070"
}