{
  "title": "咽下的“幸福”",
  "content": "[[include :scp-wiki-cn:credit:start]]\n\n作者：[[*user Confucian Lee]]\n\n\n二三子人事页：[[[http://scp-wiki-cn.wikidot.com/confucian-lee |异学太尉放勋李██逸事状]]]\n\n图源：https://commons.wikimedia.org/wiki/File:5795-Linxia-City-north-plateau-tombstone.jpg\n\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[include :scp-wiki-cn:theme:creepypasta]]\n\n\n\n> ##green|**GT police**## 04/11/13 (Thu) 12:30:09 #28993435\n> ----\n> 或许在那个年代，每个班级都会有自己的“垃圾桶”。他们并不是指装垃圾的东西，而是班里最不合群的孩子。班上的其它人会肆无忌惮的嘲讽他，辱骂他，羞辱他。这种在今天看来毫无疑问是霸凌的做法，在当时却被当作“孩子们的玩笑”。我曾经是，我初中同桌小朱也是。\n> \n> 初中的小朱看着就是很好欺负的样子。细枝般的胳膊，瘦弱的身板，洗的发白的衣服，最重要的是那股唯唯诺诺的懦弱气质。但这都不是她被霸凌的最主要原因，她最不合群的是——她喜欢吃土。就像《百年孤独》里的丽贝卡，她的口袋里也装着那种掺着沙砾的黄粘土。中午拌在打的一两饭里，晚上抹在凉馒头上，甚至于四下无人时，她都会抓一把黄泥塞在口中，细细咀嚼。\n> \n> 如果只看她的长相，她或许会成为让同学们怜惜的小白花，可惜，她那与众不同的饮食习惯让人侧目。而若得不到同情，上初中的孩子们最喜欢为了快乐摧残这种娇弱的花蕾。\n> \n> 由于在原先的学校遭到霸凌，我从原来的县一中转到了这里。因为有相似的经历，我是唯一一个乐意与小朱说话的人。我曾好奇地问她，黄土是什么味，让她这么欲罢不能。她说，那并不好吃，又苦涩又牙碜但却能让她心里暖暖的，彷佛妈妈还在抱着她一样。\n> \n>\n\n> ##green|**GT police**## 04/11/13 (Thu) 12:36:55 #38389316\n> ----\n> 小朱的家庭很不幸。学校里没人说这个，我只能根据大人们的酒后闲聊拼凑出这个破碎的一家。\n> \n> 小朱的母亲初中辍学出去打工，回来的时候就挺着怀有小朱的大肚子。后来，娘家人一合计，收了笔彩礼，将她“嫁”到这里一个五十多的老光棍。在动辄打骂的坏境下，小朱依偎在母亲的怀里悄悄长大。\n> \n> 变故发生在小朱五年级的时候。大正午，在外面赌完钱喝醉酒的继父，满肚子火的闯进家门。之后的事，众说纷纭，只听说房屋内从“小贱人”，“赔钱货”的詈骂声演变成女子的哭泣声和殴打声，最后以一声惨叫结尾。冲进去的邻居看见的，只有脖子淤青，倒在地上的女尸，脖子被切开的，倒在血泊的男人，还有在床上战战兢兢，双目无神的小朱。\n> \n> 一开始在福利院里，小朱不吃不喝，一有空就跑到母亲的坟前，也不哭也不闹，就那样跪着。福利院里的叔叔阿姨怎么开导都没用。第三天，当阿姨照例去坟前找小朱时，发现小朱晕倒在坟前。醒来后，小朱嚎啕大哭，这也是自母亲死后第一次哭泣，泪水裹挟着脸上的泥土滚入嘴中。\n> \n> 至此之后，一个拌土而食的少女，来到了这个再没人爱她的世界。\n\n> ##green|**GT police**## 04/11/13 (Thu) 12:40:19 #28389310\n> ----\n> \n> [[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 0.5em;\"]]\n> [[image http://scpsandboxcn.wdfiles.com/local--files/confucian-lee-123/Screenshot_20240316_191948_com.tencent.mobileqq_edit_405839218677656.jpg style=\"width:{$width};\" link={$link}]]\n> [[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\n> 类似这样的坟包\n> [[/div]]\n> [[/div]]\n> \n> 我发现小朱的秘密，源于一次跟踪。\n> \n> 初二下学期，学校组织“爱国教育”，集体去下面乡里的烈士陵园扫墓。当我在队里寻找小朱时，却发现她竟偷偷走上了另一条小路。作为她的朋友，我自然不能看她掉队。本来应该报告老师，但想到小朱遭到欺负时，老师不闻不问的神色，我也就作罢。我连忙跟上了小朱，希望能追上她，把她带回来。\n> \n> 在这一路追追赶赶之中，我竟踏入一处坟场。小朱呆呆地站在一处坟墓前。就在我以为她只是想跪下来，磕个头的时候，她绕开了墓碑，趴在了坟包上。接着，她伸出她的小舌头，虔诚地舔舐着她母亲的坟土。那种满漾出来的安全感与幸福感，即使是躲在树林里的我，也能清晰地感受到。我相信，如果能将时间定在这一刻，小朱愿意献出一切。\n> \n> 后来，上到初三时，由于父亲的工作调到市区，我也跟着转学。临走前，小朱送了我一手帕土，黄黄的，湿湿的。\n\n\n\n> ##green|**GT police**## 04/11/13 (Thu) 12:45:11 #12968545\n> ----\n> 你知道吗？大脑并不是唯一一个能决定情绪的器官。你是否看过减脂期的人吃下一口炸鸡后的表情？即使他是个面瘫，那种得到满足的幸福也会溢于言表。\n> \n> 肠道神经系统所拥有的神经细胞超过一个亿，这个规模可以媲美脊髓这种低级中枢神经系统。位于肠道的数以亿计肠道菌群千方百计地引导肠道坏境对他们更加有利，甚至与肠道神经有着千丝万缕的联系。这让神经系统要处理的情况比我们预想的要复杂的多，全依赖大脑依靠交感副交感神经来遥控此处显得力不从心。所以，肠道神经系统拥有的自主权让它如同封疆大吏一般，对中枢神经听调不听宣，甚至反向影响。\n> \n>  所以，科学界有了这样的猜想——肠道神经系统为了得到更想要的肠道环境，操控中枢神经进食令人匪夷所思的东西。在当今这个物资极大丰富的时代，我们与远古那些饥肠辘辘的祖先们毫无区别，一切进化都只是在为了满足“肚子”而努力。\n\n> ##green|**GT police**## 04/11/13 (Thu) 12:56:19 #38389310\n> ----\n> 06年，我在市医院做体检，路过妇产科时竟偶遇了这位初中同桌。她气色红润，体态柔和，穿着时髦。说真的，如果不是她先开口，我是无论如何不会把我眼前这位大气场的少妇与那个懦弱的小女孩联系在一起的。\n> \n> 聊天之后我才知道，她机缘巧合之下，嫁给了一个小商人。夫妻二人齐心，男主外女主内，趁着几股政策的东风竟把一个小摊子开成了一家公司。就在刚刚，她的孕检报告出来了，明年，她就要当妈妈了。说完，她抚摸着还未隆起的小腹，母性的光辉犹如实质。\n> \n> 在恭喜了一阵后，我委婉地提醒，既然怀了孩子，就不要再吃土了，对孩子不好。她笑着告诉我，她早就不吃了，现在丈夫疼着，事业红着，啥东西吃不到吃那牙碜玩意儿？\n> \n> 看着她爽朗的笑容，我真心希望这位曾经的同桌能拥抱自己的幸福。\n\n> ##green|**GT police**## 04/11/13 (Thu) 13:06:21 #61192725\n> ----\n> 当我再见到小朱的时候，是在审讯室里。\n> \n> 住在厝边的朋友还记得08年那场轰动全市的“家庭主妇烹尸案”吗？案情并不复杂，甚至可以被称为老套。男人有钱就变坏，丈夫在做大做强后和自己的小秘有了婚外情，又嫌弃以前陪伴自己的妻子已经变成了乡下黄脸婆，就要让妻子净身出户。妻子抱着孩子，哭着跪在丈夫面前，扯着丈夫的裤子，希望他能回心转意。\n> \n> 在这拉扯的过程中，丈夫一脚踢向妻子，却踢中了怀中的孩子。孩子被踢飞了出去，头撞墙上，脑浆迸裂。妻子当时就疯了，冲到厨房抢到菜刀劈向丈夫，二十八刀，刀刀致命。然而，接下来。她却没有向其它泄愤型凶手一样精神奔溃地大喊大叫或痛苦流涕，而是面无表情地将丈夫的尸体剁成块，洗净，和孩子的尸体一起放在锅中。洗净，焯水，备料，煲煮......如果不看原材料，这无疑将是令人赞叹的一餐。\n> \n> 尽管别墅里的监控器像素不高，但我依旧能感受的到，当她咽下她心爱的孩子和丈夫时，如同她在舔舐母亲坟包一般，从内而外溢出的依恋与满足。彷佛她吞咽的不是人肉，而是她那可怜的小小的“幸福”。",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事",
    "观谬维基"
  ],
  "author": "Confucian Lee",
  "created_at": "2024-03-17T13:25:05+00:00",
  "updated_at": "2025-01-25T00:31:06+00:00",
  "rating": 55,
  "_site": "scp-wiki-cn",
  "_fullname": "swallowing-happiness"
}