{
  "title": "フォース",
  "content": "[[module CSS]]\n@import url(http://kontainer.djkakt.us/component:thewayitendstheme/code/1);\n[[/module]]\n\n[[=]]\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-20/chapter10.png]]\n@@@@\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-20/4red.png width=\"150px\"]]\n[[/=]]\n\n@@@@\n@@@@\n\n[[=]]\n[[size 150%]]**過去**[[/size]]\n\n-- - --\n\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-20/table.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n地下の遥か底の洞にて、13脚の椅子が13人の使用者を乗せて、長い楕円形のテーブルに並んだ。壁にはスクリーンが設置され、多くが何らかの統計表示を映し残りはあらゆるホール、庭園、ラボ、そして収容セルのライブ映像だった。しかしこれらの画面はほぼ眼中になく、むしろテーブルの中央に横たわるそれが視線を集めていた。長くなめらかなもの…暗い木製の柄に、文様の刻まれた鋼の鏃を持つものだ。\n\n「こいつは驚いた、」\n『アメリカン』はぼやいた。より近くで観察するために身を乗り出した。\n「マジで持ってきたとはな。」\n\n『外様』は席から立ち、書類の束を取り出した。\n「ええ、まあ、手間を惜しまなければ数多くのものが達成できるんです。」\n\n『黒歌鳥』はテーブルの端近くで、席に座ったまま微笑んだ。\n「数多く、そうだね。偉大で、恐ろしいことをね。エジプト人は何千人も犠牲にしてピラミッドを建てたわけだからね。\n\n「ピラミッドを建てたのはエルヴィスとトゥパックだったと思うが、」\n『会計士』が口を挟んだ。\n「もしかしたらアトランティスと混同しているかもしれない。」\n\n全員笑った。\n\n「こ、これは一体何ができるんだ？」\n『小物』が言った。\n\n不穏な沈黙がテーブルの端で渦巻き、空気がヒヤリと冷たくなった。声がした──静かだが強烈で、聴き取るのが難しいものだ。\n\n「これは信じざる者の槍、」\n『もう1人の監督者』が答えた。\n「古代王サルースの握った、神無き槍。」\n霊的な存在が静かに唸った。\n「素晴らしい。」\n\n『外様』はテーブルを回り、各人に情報をまとめたフォルダーを配っていった。\n「ご質問への答えとして、簡潔に回答するなら『おそらく色々できる』です。より詳細な回答は、まだよくわからないということです。あの最後の4大悪魔を収容し、アポリオンの墓にたどり着けて以来、私たちはそこで見つかった文書を研究しこの槍について調べてきました。これは明らかに王と何らかの重要な関係がありますし、そうでなければあそこに存在し得ませんでしたし、回収するのにあそこまで血を流すこともなかったでしょう。」\n\nリモコンを取り出すと、最奥にかかった室内で一番大きいモニターに向けてスイッチを押した。埃にまみれ暗い墓所の内部の映像が現れ、大きな石棺に銀の鎖で下げられた槍があった。次の映像は、少数が認識できた言語で書かれた文書が映された。\n\n「こいつはダエーワかい？」\n『黒歌鳥』は戸惑うように発言した。\n「速記で書かれているなら、ダエーバイトじゃあないな。これはどこにあったんだい？」\n\n「墓の中では…」\n『外様』が説明した。\n「私がこれらの書籍から集めた情報によると、この文章はダエーバイトの捕虜か奴隷に書かれたか、もしくはダエーバイトの図書館から盗まれたものです。アポリオンとともに埋葬した理由については…今も謎です。しかし、ここに存在するいくつかの墓は槍について明確に語っており、これが王朝のさらに数百年遡り、ダエーバイトよりもさらに古代のものであることを示しています。そこまで遡る歴史的資料の少なさが特定を困難にしていますが、この古代の文明にすら、これが伝説的武器であるだけの情報は出ています。」\n\n『小物』は苛立ちから拳をテーブルに叩きつけた。\n「それらは理解できる、だが私は//端的//な答えが欲しいんだ。どうしてこれが重要で、どうしてこんなものの接収のためにあれだけのものを消耗しなければならなかったのだ？」\n\n『アメリカン』は彼に視線をやった。\n「こいつぁ//神を殺す//んだぜ、バロンよ。神にコイツをぶん投げれば、その神は死ぬ。」\n彼は手を振った。\n「//ポンッ//と、こんな具合にな。」\n\n『小物』の顔が不満そうにしかめられた。\n「馬鹿げている、神を殺せるわけあるか。」\n\n「いいや、可能だ、」\n『もう1人の監督者』が囁いた。\n「間違いなく殺せる。極めて困難な功績だ、歴史上ほんのひと握りしか果たしていないが、過去にいくつもの極めて強力なモノが引導を渡されている。」\n\n『記録管理人』はデスクに置かれた書類を素早くめくり始めた。\n「ええ、私の記録が確かならば、それらがそ、その、//翻訳//されることも//洞//にも存在することもなかったことを考慮するなら──」\n『外様』が彼女を厳しく一瞥した。\n「──な、何千年、もしかしたらさらに古く遡る伝説がありますわ。神を、こ、殺す武器の伝承が。主に剣や、矢、そのようなものです。その大半は作り話や、れ、歴史上に消えたとされますが、最も長く続いているで、伝承がおそらくこれでしょう。すなわり、槍です。じ、事実、ほ、ほかに同様にき、強力な武器の伝承が、い、今に至るまで残っているものは他にありませんわ。」\n\n「まあ、」\n『もう1人の監督者』はかすかに声を弾ませながら答えた。\n「//1つ//は見つかったわけだな。」\nテーブルの向こう端の席で、暗闇に顔を隠した人影が体を揺すった。\n\n「ええ、ダイアン。どうも。」\n『外様』は苛立ちながら言った。\n「槍にまつわる最も古い伝承の1つが、ルシフェルでしょう。キリスト教の伝説の存在です。その物語では──」\n彼女はまたリモコンを押し、辛うじて「本」と呼べる代物の映像を映した。\n「──神がルシフェルに一撃を浴びせた時、その鉄の冠の破片が彼とともに地上へ落下し、カインに発見されました。同じ物語で、カインは石ではなくその破片を使ってアベルを殺しました。その恐ろしい力の正体に気づくと、彼は自身の弟の骨を使って槍を作りました。」\n\n円卓は沈黙に満たされた。\n\n「クソったれかよ、」\n『嘘使い』は足をテーブルに投げ出してケラケラ笑った。\n「見ただけでマジクソだってわかるってのに、そいつはまた──」\n彼は映像を指し示した。\n「クソだな。」\n\n「ねえねえ、」\n不気味なほどに優しい声が、向かいの席からまろび出た。\n「ミスター・シーガルがテーブルに足をあげるような仕草がお嫌いとは//わかっている//でしょう、ねえ？前にも話したわよね？」\n\n『嘘使い』は即座に足を下ろした。\n「失礼しました、マダム。」\n\n『グリーン』は明かりの中に身を乗り出した。彼女の鼻の先に細く四角いメガネがちょんと乗っていた。\n「あらあら、いいのよ。今日ばかりは変に話を妨害されたくないだけよ。特に大事なおしごとがあるのだからね。」\n彼女は『アメリカン』に視線を向けた。\n「ルーファス。この物品をどこか、誰にも見つからないように安置できる場所は思い当たらないかしら？」\n\n『アメリカン』は肩を竦めた。\n「あー、ねぇな。自分の部下以外で//未認可の第三者//が勝手に掘り出したりしないようにできる場所はねぇ。ここに置くのだけはやめとかねえか？」\n\n『グリーン』は首を振った。\n「そうね、ここはダメよ。もっとちゃんと、必要な時には手の届く、けれど決して他者に利用されないような場所が必要。」\n彼女は顎を指でトントンと叩いた。\n「誰か提案は？」\n\n部屋はまた静まり返った。彼女はため息をついた\n\n「あなたはどう思う？ミスター・ロボット？」\n彼女は特に誰に向かってでもなく発言したように見えた。突然、部屋じゅうのスクリーンが真っ黒になり、それぞれに灰色の円と矢印に、赤い光が中央で点滅する映像に切り替わった。\n「何かこれを収容できるいい場所を思いつかないかしら？」\n彼女は尋ねた。\n\n//{{もしあなたの聞きたいのが、今あなたたちの座すこの場所以上に安全な場所があるかということなら、}}//\n画面は続いた。\n//{{答えはノー。ここよりも安全な場所はないよ。}}//\n\n『グリーン』は息をついた。\n「でも何処かしらあるでしょ？本当に使える場所がどこにも──」\n\n突然鳴ったテーブルの端に置かれた電話の鳴動により、彼女は沈黙した。暗がりの人影はそれを見下ろし、3つ目のコールで受話器をあげた。彼はしばらく静かな声で会話をして、受話器を下ろした。円卓の者たちはみな、彼に目を向けていた。\n\n「ソフィアが持っていく、」\n『創設者』は言った。その声は穏やかだった。\n「彼女ならば時間からも隠せる。あらゆる手段をもってしても奪われはしないだろう。」\n彼は腕時計を見下ろし、円卓に向き直った。\n「我々の役割を果たすため、皆々はこれから距離を置くようつとめてくれ。」\n\n『大使』は困惑するように眉をひそめた。\n「サー、少々お待ちを。//[[span class=\"ruby\"]]アメリカン殿[[span class=\"rt\"]]ラメリカーン[[/span]][[/span]]//、これは神を殺すものなのでしょう？ならばなぜ我々にとって脅威になりうるのです？我々は神とは違うでしょう？」\n\n『創設者』は静かに微笑んだ。\n「ジャン、君は我々を見くびっているよ。」\n彼は円卓の皆々に視線を戻した。\n「ダイアン、ルーファス、モーティマー。アポリオンサイトに配属されたドナのチームに可能な限り、最大限の支援を。ソフィア、」\n彼は隣の暗がりに潜む、少しも動かない人影に目を向けた。\n「これを持って行ってくれ。どこか安全な場所へ。君を信じている。」\n\n人影はかすかに点滅し、それと槍は共に消えてしまった。そこで円卓の皆は一斉に、最初からそれがここになかったことに気づいた。\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**現在**[[/size]]\n\n-- - --\n\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-20/sky.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n空を切っていく中、ジェットエンジンの唸りが、シルヴェスター・スローン私有の飛行機内を満たす唯一の音だった。彼とカルヴィンは機内前方の席に座っていた。しばらく会話をしていたが、今はキャビン正面のスクリーンに釘付けとなっていた。音はきられていたが、その内容は簡単にわかった──字幕で、「//フランスの大富豪ジャン・レミュー・ベトランド氏、南アメリカのジョーヴ・フェスティバルの出席を緊急キャンセル。安全を懸念しての判断とコメント。//\n\nオリヴィアも映像を見ていた。彼女の青ざめた顔はそこまで戻っていなかったが、その眼の焦点はあっていた。\n「ジャン・ベトランドって。[[span class=\"ruby\"]]大使[[span class=\"rt\"]]ジ・アンバサダー[[/span]][[/span]]よね？」\n彼女は目を細めて画面を見た。\n「こいつ…普段から有名なの？」\n\n「それがヤツの仕事だ。」\nスローンは唸った。\n「財団のPR業用のイイ顔だからな。だがこの手のパーティーを逃すような男じゃねえ。」\n言いつつ顎をさすった。\n「こいつは何かあるな。」\n\n突然、キャビンの受話器が控えめなビープ音を鳴らしながら点滅した。スローンは歩み寄り、ボタンを押した。\n\n「黒き月は吼えているか？」\n彼は聞いた。\n\n「それは決して止まなかった。」\n女の声が答えた。\n\nスローンは息をついた。\n「ごきげんよう、プリシラ。何の用だ？」\n\n相手先の女性の声は舌を鳴らした。\n「エージェントの回収はお済みかしら？」\n\nスローンは3人を一瞥し、鼻であしらった。\n「そうとも言えるな。何が欲しい？」\n\n「ニュースは見たでしょう。」\n彼女は言った。\n「『大使』は今夜の予定を全てキャンセルしたわ。その//理由//がなかなか興味深いわよ。1時間も遡らないけれど、彼から連絡を受けたわ。身分の証明も済んでいる。そして彼が予定をキャンセルしたのは、私達に会って取引をしたい為だそうよ。」\n\nスローンの冷たい目が暗くなった。\n「取引？なんの取引だ。」\n\n「降伏。」\nノリスは言った。\n「監督者は残り数少ない、そして彼はトンネルの出口に光を見ている。沈みゆく船のネズミよ。」\n\nシルヴェスターはカルヴィンを見た。彼はまだテレビを見つめていた。\n「罠くさいぜ、プリシラ、」\n彼はゆっくり言った。\n「そんなことしてヤツになんの得がある。」\n\n「命よ、」\n彼女は答えた。\n「裁判なりなんなりは構わない、ただ死にたくないだけだと言っているわ。」\n\nスローンは口を閉ざした。\n「あんま驚かねえが、愚かなもんだな。その代わり何を差し出すって？」\n\n「情報と、降伏。〈全てを視る目〉の場所を教えてくれるそうよ。」\n\nカルヴィンは電話に目を向け、その後オリヴィアとアダムを見た。オリヴィアは彼をじっと見つめ返したが、『黒歌鳥』の件以来ずっと固いままだった。アダムは搭乗してからずっと窓から目を離さずにいた。カルヴィンは息をついた。\n\n「誰と話をしたいって？」\n彼は尋ねた。\n\nノリスは嘲るように笑った。\n「決まっているじゃない、私よ。組織の外交官代表として、私1人が彼と交渉する権利を持つのよ。」\n\n「どうせ2人きりになってしけこみたいだけだろうよ、」\nスローンは小声で呟いた。その声は囁きよりも唸りに近かった。\n\n「安全面の確認が必要だ、」\nカルヴィンは言った。\n「迅速に行動しないといけない。」\n\n「私は//素人//じゃないわよ、ミスター・ルシエン、」\n彼女はまた嘲った。\n「どう仕事するかを指図される筋合いは──」\n\n「まだ気に食わねえ、」\nスローンは彼女の言葉を遮った。\n「奴の真意をわかっちゃいねえよ、プリシラ。」\n\n「当然でしょう、シルヴェスター──まだ//会ってすら//いないのよ。だからこその外交じゃない。第一、すでに決定したの。私は今夜彼と会って、より詳細な聴取にデルタまで連れていくわ。必要な情報やら全部引き出したら、全部が終わるまで確保しておいて、あとは解放なりすればいいわ。」\n\n「すでに決定しているだと？」\nスローンは怒鳴った。\n\n「そうよシルヴェスター。彼から連絡を受けて間もなく評議したわ。あなたも参加したかったなら、そんな配達仕事にさっさと行ったりせずに気球に『サンキューカード』でもくくりつけるだけで済んだのよ？好きな時に離れたりするなんて言語道断、私たちは//戦争//しているのよ。つまるところね。」\n\nスローンは歯を食いしばりながら言った。\n「どこで交渉する気だ。」\n\n「O.R.タンボー・インターナショナルだけど、」\n彼女は答えた。\n「何よ、まさかあなた──」\n\nスローンはさっさと電話をオンフックに戻し、ため息をついた。\n「プリシラは確かに経験豊富な交渉官だ、だがこれは完全に奴の手に負える範疇を超えている。あいにくな。ベトランドはその異常なカリスマ性で有名だ。あいつがあの男としけこみたいって言ったのも冗談じゃねえ。あいつは口が上手いが、賢しいとか//慎重//と評価できたもんじゃねえ。」\n\n「どうするつもりだ？」\nカルヴィンは尋ねた。\n\n彼は唸った。\n「わかんねえ。お前のそこの仲間2人も任務に戻れる状態には見えねえ。俺としてはプリシラがこれを1人で対処するのは見過ごせねえ。だからなにかが起こるより先に奴のところを邪魔するべきだと思う。なあ、」\nそこで少し言葉が止まった。\n「お前がどうか、俺には判断つかねえんだが。いけそうか？」\n\nカルヴィンは肩を竦めた。\n「もっとひどい目にあってるからな。」\n\n「ならお前は俺と来い。タンボーに着陸してその後出る。そしてそこの2人はデルタのところに送って安全を確保する。いいか？」\n\nカルヴィンは頷いた。\n「了解。」\n\n[[=]]\n\n-- - --\n\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-20/plane.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n1時間後、断続的な睡眠をとったあと、彼らはヨハネスブルグに着陸とともに控えめな歓迎を受けた。飛行機から降りる時、スローンはターマックの端に停まる別の機を指し示した。そこには「デシゥタント・ホライゾンズ・エアライン」の文字列があった。\n\n「あれが財団フロントの機だ、」\n彼は言った。\n「奴はここにいる。」\n\nカルヴィンは荷物をまとめて降りる準備をしたが、少し躊躇った。そしてオリヴィアとアダムに向き直ると、2人は彼を見つめ返していた。その表情は陰気なものだった。\n\n「ここで待っていろ、」\n彼は言った。\n「終わったらすぐに戻ってくる。」\n\nオリヴィアは頷いたが、アダムはまるで動かなかった。彼の目はカルヴィンをじっと見つめ、そこにはカルヴィンも反応しようのない威圧感があった。代わりに頷き、そのまま機を降りた。\n\n彼とスローンはターマックを歩き空港へ向かった。そこでは小さな団体がドアの横に立ち並び、彼らがインサージェンシーのメンバーであるとカルヴィンは気づいた。近づくと、スローンはポケットから銀色のリングを取り出し、彼らの前に翳した。確認すると、エージェントらはドアを開けて2人を中へと案内した。いくつかの長い通路を歩いて行き、やがてエージェントは途中で1つのドアに案内した。\n\n中の部屋は小さかった──おそらくは空港職員の会議室だろう。席に座っていたのは、いきなり大いに不満をあらわにしたプリシラ・ノリスと、清潔で小綺麗な黄褐色のブレザーに薄青色のシャツ、紺青色のスラックスを身につけた男だった。来訪者に対し男は立ち上がって微笑んだが、カルヴィンの視線に気づくと彼は一瞬怯んだ。他の者たちが気づいた様子はなく、男はすぐに平静を装った。\n\n「シルヴェスター？」\nノリスは興奮しながら言った。\n「何しにきたのよ？」\n\nスローンは笑って褐色のジャケットを着た男に手を伸ばした。\n「何、天気がいいからだよプリシラ。長らくここまで南に来たことはないんだ。この年老いてたるんだ肌に効く。」\n彼は男に向き直ると、彼の手を取った。\n「シルヴェスター・スローンです。光栄です。」\n\n男の笑顔の魅力にカルヴィンは気づいた。彼は異常なほどに男前だった。濃い色の髪は後頭部で丁寧にまとめられ、瑕疵1つない美しい顔色をしていた。瞳はダークグリーンで、微笑むとその声はまるで水が流れ落ちるような旋律だった。\n\n「ジャン・ベトランドです、こちらこそ光栄です。」\n男は答えた。\n「遠路遥々、会いにきてくださってありがとうございます、ミスター・スローン。ちょうど貴方にご不便をおかけしていないかとミス・ノリスとお話をしていたところです。」\n\nスローンは手を離した。カルヴィンは彼を見つめ続け、その振る舞いに反してシルヴェスターが窓の向こうを慎重に確認し、音を聞いていることに気づいた。\n\n「もちろん何の問題もありませんよ。」\nスローンがカルヴィンを示すと、カルヴィンは軽く会釈した。\n「私の仲間のカルヴィン・ルシエンについてはご存知ですね？」\n\nベトランドの顔は一瞬固まったが、すぐに和らいで自然なものに変わった。\n「ええ、ええ。監督者を探し回っている方ですよね。」\n彼はカルヴィンにも手を伸ばし、その手を握った。\n「実に芯まで震撼させてくれましたよ、ミスター・ルシエン。」\n\nカルヴィンは返答しなかったが、室内の緊張感を物語るように、視線を交わした。ベトランドは彼らに座るように促し、2人は従った。\n\n「なるべく簡潔に言います、」\n彼は語り始めた。\n「私はつい話しすぎる癖があります。ミスター・ルシエン、貴方の行動は、財団を揺るがした。今や私の仲間らによって働いていた重要な要素も機能しなくなってきた。以前はそういう時、『グリーン』やルーファスに知恵を拝借しに行ったものですが、彼らも今や//いない//んですから。」\n男は上着を少し整えた。\n「だから貴方に会いにきたんです。私は現実主義者です、長年の財団の目標へ献身しましたが、最も重要視するのは他のどんな価値でもなく私自身の命です。そもそもこの様子では貴方の思想が財団に勝っている。そろそろ考え直す頃だと思いましてね。」\n\n「それをさておき、」\n彼は続けた。\n「私には優れたある能力がある…ものを感じる力です。人をですね、私は人を読むのが得意なんです。何ら難しくない。大人数の中でさえ、私はいたって落ち着いていられます。なにせ相手の感じていることがわかりますからね。今回は、しかし…だいぶ事情が違います。何か大きなものが財団の中で渦巻いていると感じる…とても強力な存在をです。この力は、監督者司令部から放出されていて、日に日に大きくなって感じるんです。」\n\nカルヴィンは少し考えた。あの倉庫と、尖塔で察した存在感を思い出した。何か大きなモノが、ダニを見下ろすようにこちらを見つめているように感じた。\n「『創始者』、」\nカルヴィンは呟いた。\n「アーロン・シーガルだな。」\n\nベトランドは彼を見つめ、ゆっくり頷いた。\n「おそらくは。私はただの人間で、財団の『大使』でありますが、この力とその目的の間に立つことは本意じゃあない。それよりも、それが嗅ぎ出されるのを見たい。私の知る限りで、貴方がそれを果たすための道具を手にしているはずですしね。」\n\n彼は手のひらを見せてテーブルに乗せた。\n「さて、私の提示する情報についてですね。私は監督者司令部の場所を知っている。他にも数多くの財団のブラックサイトもね。それらがどこに隠れているのかを教えられる。私には知識を持っている…実用的な知識を、貴方たちの利用できる、財団に関する情報をね。それが果たされたら、貴方たちの組織はその後始末で協力が必要になるでしょう。私は多数の組織とコネがありますし、何よりも知名度があります。極めて貴重な人材ですよ。」\n\nノリスは頷いた。\n「ええ、貴方の協力を喜んで受け入れますわよ、ジャン。」\n\nベトランドは彼女を見ると、その瞳は一瞬煌めいた。カルヴィンは辺りを見回したが、またしても、気づいたのは自分だけのようだった。視界の端でベトランドが何か驚いた様子でカルヴィンを見つめていることに気づいた。一方でノリスは、そのまま話を進めた。\n\n「さて、さっさとここから退散して安全な場所に行きましょうか。財団に知られたらどんな危険なマネをしてくるか──」\n\nまるではかったように、突然誰かが遠くで叫んだ。その後にたくさんの声が重なり、やがて何か強力な自動小銃のような重々しい銃声の切り裂く音が続いた。室内の人間全員が一斉に立ち上がり、ノリスの警備隊が通路へと出て行った。さらなる銃声が部屋を満たした。カルヴィンが振り返ると、ベトランドの顔色は真っ青になっていた。\n\n「奴らだ、」\n彼は呟いた。\n「私を追ってきたんだ。ああ神様、私を殺しにきたんだ。」\n\n「違うと思うがな、」\nスローンは怯える男をジャケットからひっ掴み通路へと引きずり出した。ノリスが続き、同じくカルヴィンも続いた。とおるとき、スローンはノリスの話を確認した。\n\n「敵対的なのがいたら、制圧しろ、」\n彼はがなりたてた。\n「降りかかる火の粉はあとで払えばいい。」\n\n彼らは長い通路を駆けていき、やがてカフェテリアの広場に辿り着いた。空港の従業員たちがパニックにおちいっていたが、団体はすぐに注目した。スローンは銃声が背後の通路から響いてくる中でベトランドを突き出して進んだ。これに気づいて、カフェテリアの人々は出口に向けて命からがら逃げて行った。ノリス、カルヴィン、スローン、ベトランドもこの団体に混じり、同じくターミナルへと逃げ出して行った。\n\n広いロビーに出ると、さらにたくさんの人々──恐らくは搭乗者たちだ──が出口に向かって逃げていた。スローンは自身の個人機の停まるターマックへ続くゲートを指し示した。彼らが空港の端にあるゲートへ向かい駆け出したところで、背後で爆発が起こった。\n\nカルヴィンが塵と瓦礫の向こうを見ようと振り返ると、4人ぶんの人影が煙から現れた。全員人間だが、何かが異界的で、奇怪だった。先頭に立つのはヘビーアーマーを身に纏った髪を剃った大柄な男だった。2人の女性の片方は火炎放射器を持ち、もう1人はロングライフルを持っていた。もう1人の男性は背嚢から伸びる弾丸のチェーンを垂らしたミニガンを抱えていた。4人は皆カルヴィンと目が合うと、一斉に駆け出した。\n\n「ああクソ、」\nカルヴィンはひとりごちて、すぐに前を向いて残りのメンバーに合流しようと駆け出した。ミニガンの唸る音がして、すぐさま柱の陰に隠れた。インサージェンシーの護衛たちがロビーに駆け込み、4人の襲撃者への発砲を始めた。襲撃者らは妨害する彼らに気づくと、すぐさま警備隊へと向かった。その隙にカルヴィンは仲間たちに追いつくことができた。\n\n飛び交う弾丸を避けるために伏せて縫うように進む中、カルヴィンは背後で起こる殺戮をちらりと見た。4人のうちの1人の女が、エージェントの1人を空中に投げ飛ばすとその顔面に火炎放射器を向けた。大きい方の男は支柱を壁から剥がすと、2人のエージェントを串刺しにし、貫かれた者たちはしばらくもがいた後に無力に垂れ下がり落ちた。カルヴィンの横のデスクに弾が跳ねて見上げると、遠くからロングライフルを片手にした襲撃者がゆっくりと歩いて来ながら発砲してきていた。他3人を見ると、彼らも再びむかってきていた。\n\n「隠れろ！」\n彼は小声で言った。\n「頭を伏せてろ！」\n\nスローンはテーブルの下に隠れたが、ベトランドは椅子に躓き転んだ。すぐさまノリスが叫んで彼を支えようと立ち上がった。その瞬間、カルヴィンはライフルから破裂音がしたのを聞き、直後にノリスの頭蓋から破裂音がして彼女の思考はピンク色の蒸気として霧散した。スローンがノリスの溢れる灰白質を浴びながら叫び、カルヴィンが屈みつつ彼をテーブルの下から引きずり出す必要があった。3人はさらなる弾丸が頭上を飛び抜ける中でドアに向かって走っていった。\n\n出口に到着した時、カルヴィンはドアをこじ開けて揃ってターマックに飛び出した。近くでスローンの個人機がすでに滑走路に出ているのがわかった。ゲートに別の飛行機が入ってくる下を駆け抜け、そこで危うく、割れたガラスから投げ出された首無しのエージェントの死体にぶつかるところだった。そのガラスの開口から4人の襲撃者が姿を現した。カルヴィンは振り返らなかったが、スローンが彼を押しのけて体が傾いた時、弾が頬を掠めた。振り返るとシルヴェスターは足を押さえており、そのズボンから血が噴き出していた。男は息を吸いながらカルヴィンを見上げたが、弾が彼の胸を貫くと表情は消えた。\n\n別の弾丸がすぐ近くのターマックに命中し、カルヴィンは地面の上で丸まったベトランドを庇った。カルヴィンは彼の美貌が恐怖で満たされていることが見て取れた。えも言えぬ恐怖が言葉にならない呟きとともに唇から溢れていた。\n\n滑走路上のスピーカーが唸り、バリバリを音を鳴らした。すると突然、空港中に声が響いた──子供のようで、不自然な声だった。\n\n//{{イラントゥ──}}//\n\n[[=]]\n//{{──インサージェンシーじゃない──}}//\n[[/=]]\n\n[[>]]\n//{{──インサージェンシーは連れてきて──}}//\n[[/>]]\n\n[[=]]\n//{{うらぎりものを殺せ。}}//\n[[/=]]\n\nベトランドの口からヒュッと喘鳴がして、突然彼は立ち上がって慌てて逃げ出した。背後でカルヴィンは、4人の中で最も大柄な男──あの声がイラントゥと呼んだ男だ──が、3階の高さから地響きを立てて足から着地し、そのまま素早く滑走路を駆けてきた。\n\n「嫌だ！」\nベトランドは叫んだ。\n「嫌だ！頼む、逃がしてくれ、お願いだ、この通りだ、なんでもするから！お願い！お願い！許してください、お願いします！死にたくない！」\n\nスピーカーに声がまた反響した。\n\n//{{うらぎりもの。}}//\n\n[[=]]\n//{{うらぎりもの。}}//\n[[/=]]\n\n[[>]]\n//{{うらぎりもの。}}//\n[[/>]]\n\nベトランドは背中から倒れ、目の前に立つ武装の男から必死に這い下がって逃げようとした。イラントゥは片足をあげるとベトランドの足の1本に踏み下ろし、派手に割れる音を立てて砕いた。ベトランドは悲鳴をあげて足を押さえた。\n\n「頼む！頼む！イラントゥ、お願いだ！やめてくれ！頼む！私はただ生きたいだけだ！こんなの嫌だ！」\n\nイラントゥは右手でベトランドを髪から掴み上げ、そのまま支えた。左手をベルトに伸ばすと、長く黒い手斧を取り出し、それをベトランドの前に出した。その瞬間、監督者は赤子のようにわめき出した。次の瞬間、イラントゥは手斧を高く持ち上げ、そのままベトランドの頭蓋骨へと振り下ろした。濡れた破砕音とともに頭蓋は開き、ベトランドの血走った目はそのまま裏返った。手斧を落とすとイラントゥは作り上げた割れ目を両手で掴み、ポテトチップの袋を開くような容易さで、頭蓋を2つに開いた。ベトランドの体は反射でしばらくピクピクと蠢き、やがて空港は静まり返った。\n\nカルヴィンは迫り来る男を前に呼吸が荒くなるのを感じたが、その横でジェットエンジンが静寂を切り裂いた。2人はスローンの個人機が滑走路の端で離陸するのを見て、カルヴィンの胸がドクンと跳ねた。突如、ミニガンが弾薬を巻き上がる独特な音が響き、それが飛行機のエンジンを切り裂いていった。ミニガンを抱えた男が鷹の目の如く正確さで飛行機を狙い、機体が炎をあげて空から落ちる様を確認してようやく引き金を離した。\n\n滑走路の端で燃える機体を眺めるカルヴィンに青ざめた灰色の恐怖が降りかかった。慌てて顔を上げた時、イラントゥの拳が彼の顔面に降りかかるのが見え、そこで意識は闇に落ちた。\n\n-----\n@@@@\n@@@@\n[[=]]\n**- [http://ja.scp-wiki.net/djkaktus-s-proposal-iii/offset/1 BACK] -**\n@@@@\n@@@@\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-20/4.png]]\n[[/=]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Monidrake",
  "created_at": "2019-02-11T13:57:02+00:00",
  "updated_at": "2021-08-19T05:46:03+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "fragment:djkaktus-s-proposal-iii-20"
}