{
  "title": "Mission: Decommission",
  "content": "[[include :scp-wiki:theme:decom-dept]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Calibold\n|no-right-margin=*]]\n[[=]]\n[[module ListPages range=\".\"]]\n**%%title%%**\n[[/module]]\n\n**[[[Calibri Bold's Mega Cool Author Page|Calibold's Mega Cool Author Page]]]**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n> ++ Memo Regarding SCP-4456 and the Intentional Destruction of Anomalies.\n> \n> As I have expressed previously, [[[SCP-4456]]] has been causing myself and other members of its research team serious concern. In the past two weeks //alone//, we have lost two million dollars to this anomaly, all of which was sent straight to the Spanish government.\n> \n> The following shows the particular difficulties in the containment of SCP-4456 over its two months in containment:\n> \n> * **Expense:** SCP-4456 has cost the Foundation eight million dollars thus far.\n> * **Legality:** All of the money lost to SCP-4456 is sent straight to the Spanish treasury some five hundred years ago. Alterations to the general time-stream aside, this violates the laws set forth in the Foundation International Relations (FIR) convention against the Foundation giving aid to nations without appropriate cause relating to our mission.\n> * **Containment Difficulty:** As resourceful as the Foundation is, we cannot possibly hope to provide it with silver forever. Eventually, it will become impossible to keep providing for it, and the Spanish Armada will literally encompass the planet.\n> * **Causal Danger:** Should we keep providing the 1500s Spanish government with silver, there would almost certainly arise drastic changes in the course of history, primarily caused by the increased influence and power of 1500s Spain.\n> \n> All of these factors present a quandary: we can't keep giving SCP-4456 resources, but at the same time we can't just stop. And SCP-4456 is only the face of another, more looming issue.\n> \n> Over the past few years, more and more anomalies have been popping up which require a great deal of expense to keep containing, or are excessively dangerous or difficult to contain. At the same time, we have no plans to research or experiment many of them. They are hardly more than dead weight upon us. I understand that the Foundation's mission is to Secure, Contain, and Protect, but we have to accept that not everything can or should be contained.\n> \n> As a result of these issues, I am proposing to reinstate the Decommissioned class.\n> \n> I understand that this may sound concerning, and for good reason. The Decommissioned class carries a lot of memories from its age, many of them being embarrassing or even shameful for the Foundation. Allow me to make myself clear: I do //not// intend to bring back the old Decommissioning system, but the Decommissioned class, as misused as it was, was based on sound principles, and rightly addressed the need to destroy or deanomalize particular objects.\n> \n> I understand the concerns behind harking back to such a dark age in the Foundation, which is why this would need to be done right. The following represents my full proposal and my recommendations for enacting it properly:\n> * The restoration of the Decommissioned object class, used to refer to anomalies which are deliberately neutralized by the Foundation. The Neutralized class would hereby refer to anomalies that are neutralized due to accident, third-party forces, or other reasons.\n> * The creation of a Decommissioning committee. The previous Decommissioned class was absolutely unstructured, and was used by high-ranking Foundation personnel almost solely to see who could come up with the funniest way to destroy an SCP object. The new Decommissioned class would require a bureaucratic system to ensure that anomalies are Decommissioned properly with minimal risk.\n> * Restrictions upon which anomalies will be Decommissioned, and the use of Decommissioning as an emergency response to anomalies. I do not wish to go the route of the Coalition, where we destroy any anomaly that could be remotely considered dangerous. Decommissioning, under this new system, would only take place upon anomalies deemed //absolutely necessary// to destroy. Just because something is dangerous does not mean that it needs to be destroyed.\n> \n> Again I know how controversial this is; indeed, I would not propose this motion unless I was //absolutely certain// this was a necessity. Once again, allow me to make this clear: I am not bringing back the past. The Decommissioned class is both necessary and useful, but only if it's used properly.\n> \n> We need to be willing to make risks. We need to know that we can't contain everything.\n> \n> If we don't, we won't be able to contain anything.\n> [[>]]\n> //-- Dr. Calvin Bold//\n> [[/>]]\n\n------\n\nThe hot sun above her, Eight sat at a table, sipping an herbal tea and watching the waves crash on the beach. For every wave, she clicked the small black pen in her hand. A gentle breeze blew in, rocking the café's sign above her head: //Mercy's Cottage//.\n\nConsidering the Council's next vote, the name could be either prophetic or ironic.\n\nShe heard the grind of a metal seat being pulled back. \"May I?\" asked a male Kentucky drawl. She didn't need to see Six to know it was him. She nodded.\n\nSix took his seat, and almost immediately slouched into a deceptively relaxed posture. Eight remembered her first time meeting him, and how hard it was to take him seriously; the man truly looked the part of \"The Cowboy\". But while he certainly lived up to his name, he was as dangerous and intelligent as any other O5.\n\nShe wondered how the other members of the Council saw her.\n\nA waitress walked up to them. \"Welcome to the Cottage, sir. Anything I can do for you? And anything else I can do for you, ma'am?\" she asked Eight.\n\nEight shook her head, but Six spoke up. \"I'll take some coffee. Just black, thank you, nothing fancy.\" The waitress nodded and left to get his drink.\n\nSix took off his Stetson and fanned it in front of his face. \"I'm assuming this ain't a date?\" he asked.\n\nEight scoffed. \"I wanted to talk about a different proposal.\"\n\nThe waitress returned with Six's coffee. He took a sip and chuckled. \"The Decommissioned Class.\" He stretched his arms. \"You know, I was on the Council when we first did away with that. Bit after the last Eight let Konnie do his thing.\"\n\nEight nodded and sipped her tea. \"Do you think-?\"\n\n\"They'll give you a hard time about it? Nah. A number's just a number, kid. You're Eight now, and for all we care, you always have been.\"\n\n\"We both know that last part's not true.\"\n\nSix laughed. \"Fair 'nuff. But you still ain't the last Eight.\"\n\nThe two of them sat in silence for a few moments. Eight noticed how much her dark, black-and-deep-red outfit contrasted with Six's all-white cowboy getup. She couldn't help but think about her high school days, and wondered if Six had simply graduated out of the edgy phase she was currently in.\n\n\"Why did you want to talk to me, Eight?\"\n\nSix's tone surprised her. It was a sudden shift from his laid-back attitude, like he'd just finished a long debate. \"I wanted to talk about the proposal. You're one of the two abstainers, so I thought you'd be more safe to talk to.\"\n\n\"But why? What //about// the proposal?\"\n\nEight set her pen down and sighed. \"I'm new. I wasn't around when all of that was still going on. A proposal like this is gonna be a big change, and might dredge up some old feelings.\"\n\n\"And you're the deciding vote.\"\n\nEight nodded. All the other Overseers had made it clear where they stood - except her. \"I'm on a council with some of the most powerful people on the planet. And no matter how I vote, five of them will hold that against me.\"\n\nSix sat silently for a moment. He took a few sips of his coffee, and then, finally, \"With all due respect, that is the stupidest thing to be worrying about.\"\n\nEight blinked. \"Excuse me?\"\n\nSix rolled his eyes. \"Fine, I'll bite. What exactly is Bold proposing here?\"\n\n\"The restoration of-\"\n\n\"And don't use the word 'Decommissioned'.\"\n\nEight paused for a moment. \"Well, the proposal is to authorize an object class, denoting an SCP object which was deliberately neutralized by the Foundation, as well as a new department devoted to authorizing the Decom- the neutralization of said anomalies as well as researching how to do so.\"\n\nSix snapped his fingers. \"Bingo.\" He took the final sip of his coffee and wiped his mouth with a napkin. \"Now, let me tell you what the old Decommissioned class was. It was a joke. Bunch of the senior staff, killing anomalies they said were dangerous and needed to be destroyed. We put it all in their hands and let it all go nuts.\"\n\n\"What's your point?\" asked Eight.\n\n\"My point is that you're thinking that this proposal is some daring, controversial idea. Kid, it's just a name and a vague theme they have in common. Hell, it ain't exactly a //new// idea, we've taken out our fair share of skips for a while now.\"\n\nEight furrowed her brow. \"The proposal's not special, you're saying.\"\n\nSix shrugged. \"I mean, it's all important. But you're right, the Decommissioned class ain't special. You need to focus on the actual variable here.\"\n\n\"Bold?\"\n\n\"Attagirl. We have one guy, in line for promotion, requesting a new department. Is he the guy we want in charge of this? //That's// gonna be what matters in the end.\" Six stood up. \"You need to start asking the right questions. Do some research on everything, not just the //what//, but the //who// and //why//. But there's one more thing you need.\"\n\nEight glanced at him. \"And what would that be?\"\n\nSix smirked. \"Confidence. You're a member of the the most powerful council in the world. Start acting like it, don't come to me for answers. And don't give two craps what the rest of the Council thinks. This is your vote. Make it count.\"\n\nSix walked away, leaving Eight with two empty cups - and two tabs.\n\n------\n\n[[=]]\n**O5 Vote Regarding the Restoration of the Decommissioned Class.**\n[[/=]]\n\n||~ Y ||~ N ||~ Abstain ||\n|| O5-1 ||  ||  ||\n||  || O5-2 ||  ||\n||  || O5-3 ||  ||\n|| O5-4 ||  ||  ||\n||  || O5-5 ||  ||\n||  ||  || O5-6 ||\n||  || O5-7 ||  ||\n|| O5-8 ||  ||  ||\n|| O5-9 ||  ||  ||\n|| O5-10 ||  ||  ||\n||  ||  || O5-11 ||\n||  || O5-12 ||  ||\n|| O5-13 ||  ||  ||\n@@ @@\n||~ Status ||\n|| **##green|Motion Passed##** ||\n\n[[=]]\n**O5 Vote Regarding the Organization of a Decommissioning Department, With Dr. Bold as Its Director.**\n[[/=]]\n\n||~ Y ||~ N ||~ Abstain ||\n|| O5-1 ||  ||  ||\n|| O5-2 ||  ||  ||\n||  || O5-3 ||  ||\n|| O5-4 ||  ||  ||\n||  || O5-5 ||  ||\n||  ||  || O5-6 ||\n|| O5-7 ||  ||  ||\n||  || O5-8 ||  ||\n|| O5-9 ||  ||  ||\n||  ||  || O5-10 ||\n||  ||  || O5-11 ||\n||  || O5-12 ||  ||\n|| O5-13 ||  ||  ||\n@@ @@\n||~ Status ||\n|| **##green|Motion Passed##** ||\n\n@@ @@\n\n[[include :scp-wiki:more-by:calibold]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4456|SCP-4456: No One Expects The Spanish Decommission!]]] | Mission: Decommission | Coming Soon! >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "decommissioning-dept",
    "director-bold",
    "tale"
  ],
  "author": "Calibold",
  "created_at": "2020-04-07T23:14:25+00:00",
  "updated_at": "2022-08-06T18:42:04+00:00",
  "rating": 60,
  "_site": "scp-wiki",
  "_fullname": "mission-decommission"
}