{
  "title": "余暇",
  "content": "[[include credit:start]]\n**タイトル:** 余暇 (Leisure Time)\n**著者:** ©︎[[*user weizhong]]\n**原記事:** http://www.scp-wiki.net/leisure-time\n**作成年:** 2014\n[[include credit:end]]\n\n「[[[SCP-715]]]のテストを開始します」\nルーフ博士はボイスレコーダーに言った。彼は観察室の中から試験室を一目見た。フォトブースはできる限り無害に内側に位置づけられており、Dクラス職員がその正面に立っていた。\n\n「SCP-715に入って写真を撮影してください、D-129012」\nルーフは言った。\n\nD-129012は歩き回った。\n「おい、こいつは壊されてるぞ」\n彼は内側から言った。\n「俺はこいつを使おうとしてるが、写真を出さねえ」\n\n「ありがとう、D-129012。SCP-715を退出してください」\n\n「ああ、オーケー。どういたしまして」\n混乱したD-129012はブースを出て、SCPオブジェクトの前で立ち止まった。\n\n予想通り、D-129012の正確なクローンは、オリジナルが退出してから約5分後にブースを出た。\n\n「なんてこった、これは一体なんだ? ここはどこだ? お前は誰だ?」\n混乱した彼のクローンは答えた。\n\n「ちくしょう! お前は誰だ? マスクをとれ、ビビるだろうが!」\n\n「これはマスクじゃない! お前は俺を助けなきゃいけない! 俺は死ぬんだ!」\n\n「何?! それは俺も死ぬってことか? ああ、クソ、やめろ!」\n\nルーフ博士は一瞬顔をしかめ、マイクに短い命令を発した。\n「封印された王は永遠に眠る」\n\n突然、Dクラス職員は硬直し、倒れ、死ぬ前に何も理解も感じもせずに床に落ちる前に絶命した。ルーフが選択した特定催眠殺害エージェントは、迅速で痛みがなく、非常に効果的だった。\n\n「なんてこった! あいつに何をした? 次は俺か? 頼む、やめてくれ! お前らは俺を助けなきゃいけない! お前らのくそったれた良識はどこに行っちまったんだ?」\nクローンは懇願した。\n\nクローンは警備員の銃をつかもうとした。警備員はクローンを打つと、彼を椅子に拘束することで対応した。\n\n研究助手の一人がタイマーを見た。\n\n出現から5分。\n\n10分。\n\n12分。\n\nDクラスのクローンは最後の3分間、1回の長い声で叫んだ。彼は突然硬直し、灰色の粉の山に溶けた。\n\nルーフ博士は部屋に背を向け、他の研究者を見るのを拒んだ。\n「テストが完了しました」\n\n------\n\n「毎年恒例、第5回サイト118ゲームナイトにようこそ! 友人を捕まえるか、新しい人に会って、座ってゲームをしましょう!」\nヴァンジ博士は、カフェテリアの前方の座から宣言した。\n\n集まった群衆はカフェテリア全体に散らばり、様々なカードのデッキ、ボードゲーム、その他の遊戯のある大きなテーブルを散歩した。研究者、エージェント、セキュリティ要員、およびその他のサイト118スタッフのグループが動き回り、ゲームのテーブルを作った。\n\n一方、ルーフ博士はテーブルに座り、猛烈にメモを書いていた。\n\n彼は管理下にあるSCPオブジェクトの記録について熟考した。ここで研究提案を書き、あそこで報告書を仕上げ、これを書き、あれを書き、これをして、あれを───\n\nドン!\n\n彼のテーブルにボードゲームがぶつかった突然の衝撃により、研究者は席から飛び出し、書類の山をひっくり返した。ルーフがそれらを全て拾い上げるために這いまわったとき、彼は突然の助けを得た。\n\n「ああ、君か。アルバート」\nルーフは彼の仲間で部長であるウェンズリー博士を見上げながら言った。\n\n「なぜゲームを遊ばないんだい、ジョン?」\n\n「スクラブルをプレイするよりもやるべきことがあるからさ、アル」\n\n「我々がなぜこんなことをしているのか、知っているだろう?」\n\n「人事部は時間を持て余しているからさ」\n\n「面白い。しかし、真剣に、これは重要なことなんだよ。毎日世界を救うことはできないし、ある種の心理的ダメージを期待することもできない」\nウェンズリーは椅子を引き寄せテーブルの上の紙を押しのけながら言い、スクラブルのセットを取り出し始めた。\n\nルーフは溜息を吐いた。\n「僕は大丈夫だよ、アル───」\n\n「嘘だね。私は君がこのシフトでどうやっていっているのかを見てきた。君の部署に移された新しいSCPの中には骨の折れるものもあることは知っている。私も何度かひどい目にあった。こんな長期的なシフトが君にどんな影響を与えるかわかっている」\n\nウェンズリー博士は箱を開け続け、ルーフ博士にタイル用のラックを手渡した。気乗りしない博士はしばらくしてラックを受け取り、多くのタイルをつかんだ。\n\n「ほら、君はいつでもヴァンジと話すことが───」\nウェンズリーは始めた。\n\n「僕はヴァンジと話す必要はないよ、アル。僕は大丈夫だ」\n\nウェンズリーは最初の単語を場に出して眉をひそめた。\n「ヴァンジと話すことには何の問題もない。誰もが定期心理カウンセリング以外のある時点でそれをしている」\n\n「僕には必要ない」\nルーフは最初の単語を置きながら答えた。\n\n「おそらく君はすべきだ。君は715に異動になった、だろう? あれは非常に厄介なSCPだ」\nウェンズリーは同情した。\n\nルーフは彼が最後にテストしたクローンの叫び声を思い出して歯ぎしりした。\n「必要ない」\n\n「それについて話したいか?」\n\n「いいや」\n\nゲームが続くとウェンズリーは沈黙し、最終的にはルーフが勝利した。ゲームの後、ルーフは時計をチェックした。\n\n「ああ、見てくれ、僕がここにいなければならない時間は終わった。仕事に戻る時間だ。また会おう、アル」\nルーフは立ち上がりながら、仕事の山を拾い上げて言った。彼は後ろを向き、ウェンズリーをスクラブルのテーブルに残したまま急いで部屋を出て行った。\n\nウェンズリーは彼の親しい友人の去る姿を見て、溜息を吐いた。彼はゲームを片付け始めた。\n\n------\n\n「[[[SCP-463]]]のテストを開始します」\nルーフ博士はレコーダーに記録した。\n「D-419803、テーブルに近づいてSCP-463を拾い上げてください」\n\n「スプーン? このスプーンがSCP-何だって?」\nD-419803は懐疑的に言った。\n\n「SCP-463を拾い上げてください」\n\n「わかったよ、たぶん」\n\n何も知らないDクラスはテーブルに歩み寄り、スプーンに手を伸ばした。ルーフ博士は目をそらしたがっていた。彼は何が起こるかを知りたくなかったし、予想して恐れていた結果を見たくなかった。\n\nしかし彼は見なければならなかった。\n\n突然の叫び声が観測室の静寂を破った。まだ試験環境に慣れていない助手たちはたじろいで目を閉じた。ルーフ博士は彼の喉に上がってきた胆汁を飲み込み、静かにマイクに向かって話し始めた。\n\n「D-419803、あなたが感じたことを説明してください」\n\n彼は更なる悲鳴によって応えられた。女性は上半身全体が地面と平行な位置に曲がっていたのに対し、下半分はそうではなかったため、声を限りに叫んでいた。\n\n「D-419803、あなたが感じたことを説明してください」\n\n「何をしやがった? 」\n部屋の中からのぼろぼろの叫び声が博士の質問に答えた。\n\n「D-419803、質問に答えてください。さもなくば強制的に答えさせられます。スプーンを手に取った時、何を感じましたか?」\nルーフ博士は歯を食いしばって返した。\n\n「私の背骨を壊した!」\n悲鳴は祈りと助けを求める声を交互に繰り返しながら、支離滅裂なすすり泣きとうめき声になった。D-419803は質問に答えるのをやめた。ルーフ博士は溜息を吐き、観察室と試験室の間の通信を停止するボタンを押した。\n\n「テストが完了しました」\n\nルーフ博士は、立ち上がったときの彼の表情を助手たちに見せなかった。彼が部屋を出た時も、廊下をぶらついた時も、オフィスに入った時も、彼らに彼の姿を見せなかった。\n\n彼は背後のドアを閉め、明かりをつけずに机に座った。\n\nそれから彼は前かがみになり、頭を抱えた。\n\n------\n\nルーフ博士は自分の机に座って、昼食を食べて仕事をしようとした。彼が片手で書いて、もう片方の手で食べ物を口にスプーンで運んだ時に、彼は一瞬硬直した。彼は両方の道具を置いて、溜息を吐いた。\n\n彼はSCP-463に関する報告書を書くと同時にスプーンも使っていた。突然のフラッシュバックが彼を襲い、脊椎の折れる音と助けを求める声が彼の心に響いた。\n\n//「お前は私の背骨を壊した」//\n\n//「何をしやがった?」//\n\n//「俺を殺してくれ」//\n\n彼は怒ってスプーンを部屋の向こう側に投げつけ、トレイを押しのけ、突然うんざりしてもはや空腹ではなくなった。彼は机の上においてある家族の写真に目をやった。\n\n//「どうしてあいつを殺した? あいつは俺だった」//\n\n//「てめえの良識はどこに行っちまったんだ?」//\n\n//「お前はモンスターだ」//\n\nルーフは突然立ち上がり、トレイと書類を捨て置いた。彼はオフィスを出て、左に曲がって廊下を進んだ。\n\n------\n\n「それで、ジョン、私はあなたのために何ができるでしょうか?」\nヴァンジ博士はルーフ博士を見ながら指を折り曲げた。\n\n「ええと……博士、僕は───」\nルーフ博士は始めた。\n\n「お願いです、マークと呼んでください」\nヴァンジは主張した。\n「ここでは私たちは友達です」\n\nルーフは同意した。\n「わかりました、マーク。僕は……僕はこのシフトにいくつか問題があります」\n\nヴァンジ博士は彼のファイルを一瞥した。\n「ああ、はい、10月から1月のシフトは初めてですね」\n\nルーフはうなずいた。\n「はい。私はこれまでこのような長いシフトをする必要はなく、新たなSCPを管理下に置くときにはなんとか時間をあわせてもらいました」\n\n「ここには子供がいると書いてあります、ジョン」\nヴァンジはファイルを熟読しながら言った。\n\nルーフ博士は目を閉じた。\n「はい、サムとジェナと言います」\n\n「それで、彼らはおいくつですか?」\n\n「サムは5歳、ジェナは11歳です」\n\n「成程。彼らが恋しいですか?」\n\n「もちろんです。どんな質問ですか?」\n\n「重要なものです。もしあなたがそれらを見逃していなければ、それは他の何かかもしれません。さて、この訪問の原因となった特定の出来事はありますか?」\nヴァンジ博士はルーフ博士の目を見ながら訊ねた。\n\nルーフ博士は目をそらした。\n「はい、新しく僕の管轄下に置かれたSCPです。それらは幾分……トラウマティックです」\n\n「それらについて教えてください」\n\nルーフは髪に手を通しながら溜息を吐いた。\n「一つ目の新たなオブジェクトは715でした。人々のクローンを作るフォトブースです」\n\n「そしてそれはどうですか?」\n\n「クローンは15分後に死亡します。僕たちは───」\n全てのクローンの記憶が戻ってきて、ルーフは一瞬よろめき、目を閉じた。\n\n「少し時間が必要ですか、ジョン?」\n心配そうな心理学者は訊ねた。\n\n「いいえ、大丈夫です。僕たちはオリジナルが殺された場合に何が起こるかを見たかったのです。僕たちは……10回試しました。適切なサンプルサイズが必要でした」\n\n「そして何が起こりましたか?」\n\n「すべての場合でクローンは……感情的になりました。彼らはいつ死ぬかを知っていたようで、オリジナルが死ぬのを見るときにはいつも、さらに動揺していました」\nルーフは顔をしかめ、目を閉じながら言った。\n\n「彼らは悲鳴を上げました、マーク。彼らは皆、死ぬと同時に悲鳴を上げました。一人残らず全員」\n\n「他には何かありましたか?」\n\n「僕はまた、SCP-463も管理下に置きました。拾った人の背骨を折るスプーンです」\n\n「なんてことだ」\n\n「わかってます。前回の研究では、背骨が折れた場所が違うことがわかりました。僕たちはある種のパターンがあるかどうか調べることになっていました。10回試験したんです、マーク。//10回です。//何を発見したでしょうか? 何も! //規則性はありませんでした。//それでも、そんなくだらないことを見つけることに10人のDクラスを捨てました」\nルーフ博士は、話が進むにつれてますます感情的になった。彼は顔から涙を流しながら前かがみになると両手で頭を抱えた。\n\n「彼らはさらにひどかった。彼らは死ぬことさえありませんでした。彼らはただうめき声と叫び声をどれくらいかわからな程上げ続けました。彼らは彼らを連れ去り、あなたと僕は彼らに何が起きているのか知っています」\nルーフは吐き捨てた。\n\n患者が意識を取り戻すまで、ヴァンジ博士は黙っていた。しばらくして、ルーフ博士は再び背筋を伸ばした。\n\n「この新しい転属の前には、主にSafeクラスのSCPについて研究していました。これまではこんなことをする必要はありませんでした。マーク、僕の子供、僕の妻、僕の家が恋しいです」\nルーフは溜息を吐いた。\n\nヴァンジはうなずいた。\n「新しいSCPの転属と、このようなシフトからそれは予想されます。財団で新しい報告書を読みましたか?」\n\n「スキミングしました」\n\n「心理学部門は新しい障害を考え出し、それをDSMの我々のバージョンに追加しました。我々はそれを[[span class=\"ruby\"]]道徳的曖昧性障害[[span class=\"rt\"]]Moral Ambiguity Disorder[[/span]][[/span]]と呼びます」\n\n「MAD?」\n\n「それは不幸な略語です。しかし、注意することが重要です。我々は多くの研究者が極度の感情的ストレスに対処しており、不安、神経質、イライラ、社会的活動の欠如の兆候を報告していることに気付きました」\nヴァンジ博士は立ち上がって、彼のオフィスの棚を見まわした。彼は棚から機関誌を取り出して開いた。\n\n「MADは、テスト中にトラウマ的な出来事を目撃し、自己の中で道徳的な不協和を起こすことによって引き起こされます。十分な休養期間がなく、ストレスや過労で症状が悪化しているのです。どうして我々がこのような社交イベントやゲームナイトを始めたと思いますか? MADは研究者の有効性を大きく損ねています」\n\nヴァンジ博士はルーフに機関誌のコピーを見せた。そこには1ページ全体にMADとその治療法についてのグラフや図表が記載されていた。\n\n「これらの活動を実施した結果、サイト89でMADの被害が50%減少しました。これは明らかに機能しており、私からのアドバイスです。少しリラックスしてください。私たちは財団かもしれませんが、勤務時間外に少しでもリラックスしていれば、世界は終わりません。あなたはここにいますが、仕事以外の時間を楽しんだ方がよいでしょう」\n\n「僕は───」\n\n「そうですね。私は心理学者です。これらのことを知るのが私の仕事です。ジョン、外に出て楽しんできてください」\nルーフが立ち上がったとき、ヴァンジ博士はルーフに微笑んだ。心理学者は手を伸ばした。\n\nルーフ博士は握手を受け入れる前にしばらくためらった。\n「あ、ありがとうございます、マーク。考えておきます」\n\n------\n\n「……もう一度、毎年恒例第4回サイト118クリスマスパーティーへようこそ、紳士淑女の皆様! 忘れないでください、職員一人につきワイン2杯です! お金を印刷することはできませんよね?」とヴァンジ博士は陽気に述べた。聴衆は礼儀正しくくすくす笑った。\n\n「さて、あなたの楽しみを台無しにさせないでください。私はもう黙り、残りのみなさんに楽しんでもらいましょう」\nヴァンジ博士が演壇から降り、サイト118に集まった職員は拍手を送ったが、その理由の一つは敬意であり、もう一つは演説が終わったという安心感だった。\n\nルーフ博士は軽食のテーブルに歩いて行った。彼は一杯のワインを手に取り、壁にもたれて一人で飲んだ。彼はさらに活発な同僚の到着に邪魔された。\n\n「こんばんは、ジョン。財団の義務的な娯楽を楽しんでいるかい?」\n\n「地獄に落ちなよ、アル」\nルーフはグラスをすすりながら答えた。\n\n「できない。必要なクリアランスがないからね」\nウェンズリーの笑顔が大きくなった。\n\nルーフとウェンズリーはお互いに笑った。\n\nウェンズリーはルーフとともに壁にもたれかかった。\n「テストはどうだい?」\n\n「良くなってる。僕は……あー……ヴァンジと話をしたよ」\n\n「それはいい。役に立ったかい?」\n\n「うん。僕はそう思う」\n\n「それで、パーティーを楽しむつもりかい?」\n\nルーフはため息をついた。\n「僕が望んでいた場じゃない。サムとジェナは二人とも父親がどこにいるのか知りたがっている。僕はそれをどうすればいいんだ?」\n\nウェンズリーは同僚である友人の肩に手をかけた。\n「いいかい、これは君が望んでいたものじゃない。このシフトは大変だが、明るい面を見る必要がある。これは君が望んでいたようなクリスマスではないかもしれないけど、何もないよりはましだろう?」\nウェンズリーは微笑んだ。\n\nルーフは小さな微笑みを返した。\n「そうだろうね」\n\n「一晩中ここに立ってくよくよしないように。私は助手を探す必要がある」\nウェンズリーはルーフにもう一度笑顔を見せた後、向きを変えて人だかりに合流した。\n\nルーフはグラスが空だと気付く前に、もう一口飲もうとした。彼は長い間、じっとそのコップを見つめていた。\n\nそして彼はそれをテーブルの上に置き、人ごみの中に入っていった。",
  "tags": [
    "en",
    "tale"
  ],
  "author": "blue_radio",
  "created_at": "2020-03-03T14:58:02+00:00",
  "updated_at": "2021-01-10T18:00:32+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "leisure-time"
}