{
  "title": "SCP-887",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-887\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-887は平均的な住居で保管をしても構いません。職員は彼に、食事や定期的な施設使用を促すように注意してください。彼はとても忘れっぽいです(三度の食事や掃除、運動をスケジュールに付与してください)。SCP-887とは不必要な対立を避け、継続的な研究の為に、常に彼が入手可能な位置に筆記用具を準備してください。使用された紙は、少なくとも隔週毎に分析に回してください。\n\n**説明:** SCP-887はロシアの███████出身の、40代後半の男性です。左腕と左顔面部が部分的に麻痺しており、結果としてろれつの回らない状態となっています。SCP-887は最近、サンクトペテルブルグにある████████病院で17歳からの昏睡状態から復帰しました。極端なハイパーグラフィア[!-- 訳注:大量の文書を書くようになる病気 --]を除いて、ほぼ完全に精神は回復していると見られます。対象は昏睡状態にあった期間中の意識があり、その間未知の送信者からの通信を受信していたと主張しています。彼のハイパーグラフィアはこの期間中に彼が受信したことを全て書き留める事に起因しています。\n\nSCP-887は穏やかですが、長い会話を追う事が出来ず、一度に15分以上彼の作業の手を止める事はできません。対象は自分の作業に固執しており、筆記用具が使用できない場合、自身の血を使い壁などに書き込みを行います。\n\nSCP-887が出力するものには文書、図面、数式、技術設計図が含まれています。言語や概念の知識のいくつかは、彼が教わったことがない、また抑留されている間に彼が知る由もないものでした。彼に作業内容について質問した際、彼は書き出した多くのものを忘れたか、知らない事を主張しています。\n\n**インタビュー記録887-a**\n\n**インタビュアー:** ザラ博士\n\n**序:** インタビューは対象の収容３日後に実行。元のロシア語から翻訳済。\n\n> **<ログ開始>**\n> \n> //インタビュアー:// こんばんは、私が判りますか？\n> \n> //SCP-887:// あぁ、はいはい。<休止>慣れ親しんだ言葉だ。あんたは██████に行ったことが？\n> \n> //インタビュアー:// 恐れ入りますが、私はそれを議論する自由をもっていないのです。さて、よろしければ……あなたの出身地と、名前を教えていただけますか？\n> \n> //SCP-887:// ████ ████████。出身地は……<休止>ロシアの、████████……████……█████の██だ。\n> \n> //インタビュアー:// 貴方がここに居る理由を、理解していますか？\n> \n> //SCP-887:// 俺は……ここは病院だ。当たりかな？俺は治療の為にここにいるんだと思う。俺の頭痛の為。俺はトラック事故の後、頭痛が酷かった。\n> \n> //インタビュアー:// 成る程。貴方がこの事故について覚えている事を説明出来ますか？\n> \n> //SCP-887:// 俺はトラックを運転していた……運んでいた荷物は……思い出せない。俺は、ほとんど████████で、車内で眠ってしまって……何かと衝突した。何か、は覚えていない。\n> \n> //インタビュアー:// 次に何が起きました？\n> \n> //SCP-887:// ああ、俺は何か柔らかいものの上で横になって、眼を覚ました。病院だと、思う。周りからたくさん声が聞こえたが、何も見ることが出来なかったし、動けなかった。長く話そうとした。長く。そして俺は聞いて……//(対象がそわそわとしだし、服をまさぐりはじめる。)//\n> \n> //インタビュアー:// 何が聞こえたのですか？\n> \n> //SCP-887:// なんだって？\n> \n> //インタビュアー:// 貴方が横たわって動くことができなくなった後、何が聞こえたのですか？\n> \n> //SCP-887:// ああ、そうだった！声だ。そいつらは俺のことを話した。ずっとだ。\n> \n> //インタビュアー:// ずっと？\n> \n> //SCP-887:// そう、俺が目を覚ますまでだ。//(再び服をまさぐる)//あんた、鉛筆かボールペンを持ってないか？覚えてることを書かなきゃなんねえ。\n> \n> //インタビュアー:// お待ちください。その声はあなたに何を伝えたのですか？\n> \n> //SCP-887:// 多くの事だ。重要な事、と言えばいいか？なんとかそれを覚えていようと努めたんだ。//(ためらいがちに机を爪でひっかき、その後より強い力を込めてひっかく)//\n> \n> //インタビュアー:// 落ち着いていただけませんか。\n> \n> //SCP-887:// だめ、だめだ。俺は書かなきゃならねえ。忘れちゃならねえ。だめだ。//(対象の爪から少し出血。テーブルの上に血で文字を書こうと試みる)//\n> \n> //インタビュアー:// 何故？貴方がそれを書き起こさない場合どうなるのですか？\n> \n> //SCP-887:// //(インタビュアーを見てパニックを起こし、テーブルと壁に指を引き付け始める)//\n> \n> //インタビュアー:// //(ため息)//セキュリティ、コードイプシロンだ。インタビュー終了。\n> \n> **<ログ終了>**\n\n**補遺**\n\n今まで解読されたSCP-887の出力内容は、[[[SCP-887 Log|SCP-887ログ]]]にあります。研究員は更なる情報が解読された場合、ログに追加をお願いします。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "生命",
    "知性",
    "知識"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-25T07:54:58+00:00",
  "updated_at": "2024-02-21T12:28:58+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-887"
}