{
  "title": "SCP-5005",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n\n[!--\ntemp. comment out\n[[include component:pride-highlighter |inc-lgbt= --]]]\n--]\n[[include credit:start]]\n**タイトル:** SCP-5005 - 燈火 (Lamplight)\n**著者:** ©[[*user Tufto]]\n**原記事:** http://www.scp-wiki.net/scp-5005\n**作成年:** 2020\n[[include credit:end]]\n\n[!--訳注隠し--]\n[[module css]]\n.footnotes-footer {\n    visibility: hidden;\n    height: 0;\n    padding: 0;\n    margin: 0;\n    display:none;\n}\n[[/module]]\n\n[[div style=\"background: url(http://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n++* ##black|O5評議会指令##\n##black|以下のファイルはレベル4/5005機密情報です。無許可のアクセスは禁止されています。##\n[[/=]]\n= **##black|5005##**\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**アイテム番号:** SCP-5005[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Level 4/5005**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**オブジェクトクラス:** Euclid[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**機密**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image lamplight1_125p.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nエーテリウム地区で見られる\"燃焼\"灯の一つ。ナトリウムランプに類似した視覚効果を齎すものの、主流テクノロジーではなく魔術によって機能する。\n[[/div]]\n[[/div]]\n\n**特別収容プロトコル:** サライ条約に基づき、SCP-5005との外交関係が樹立されています。任命された一名の研究員がSCP-5005に常駐します。当該研究員の滞在は、プロジェクト主任と二名の財団心理学者の合意の上でのみ許可および停止が下されます。他の財団職員は、直属の監督者から許可を与えられた場合にのみ、一部の研究目的でSCP-5005にアクセスすることが可能です。アクセスは、アードザイン時空の西方クラスターの末端に位置するサイト-Q46内のスクラントン-マイヤービール・アークを通じて行われます。追加情報を要求する場合は担当の外部宇宙連絡官へ連絡を行ってください。\n\n職員らに向けた注意として、SCP-5005での長期的滞在は感情面での著しい負荷を与える可能性があり、侵入する際には自身の精神衛生状態を考慮することが求められます。\n\n**説明:** SCP-5005はヒトの居住地であり、中央現実性コンパスを基準として多元宇宙的西方に3449ウェーロン進んだ場所に存在します。当該居住地は、通常の物質が恒久的に存在できる限界とされる境界を87ウェーロン越えた場所に存在します。その帰結として、SCP-5005は知性ある生命体によって形成された居住地としては最も孤立したものであり、それと同時に、最も孤立した物質的存在です。\n\nSCP-5005は土に類似した地盤の上に形成されています。地盤は肥沃な土壌としての機能を果たします。SCP-5005-1の光の届く範囲を越えて長期探査を行うことは不可能であることから、地盤全体の規模は不明です。\n\nSCP-5005-1はSCP-5005上空に吊り下げられた、生体力学的に機能する巨大な灯籠です。SCP-5005-1の光は現実安定化作用を有しており、その作用強度はあらゆる既知の例を大きく超過しています。これにより、光の届く範囲での物質の恒久的存在が可能となっています。一方で、SCP-5005-1の光源としての容量は限定的かつ不安定なものです。SCP-5005との距離およびその大きさから、居住地のルクス照度は比較的低い値に留まります。居住地から見たSCP-5005-1の光は、地球から見た満月の光に類似しているとされています。\n\nSCP-5005上空で、SCP-5005-1は長い肢状物の先に吊り下げられています。肢状物は地盤から突出し、SCP-5005上空で弧を描いています。肢状物は地盤と同一の物質を材料とし、人工的に硬化・補強されたものと考えられています。\n\n地盤の組成は不明です。様々な学者が、同様に不可解な分子構造を持つことで知られるスリスカ・ホロクロムとの関連を疑っています。しかしながら、スリスカ文明に関する考古学的記録は極僅かにしか残されておらず、地盤の規模で造成が可能なスリスカ製の既知の技術は存在しません。SCP-5005の住人は当該物質を「マヒ・ローム」と呼称しますが、その呼称は知られている限りではSCP-5005のあらゆる文化と接点を持たず、由来は不明です。更なる研究が求められます。\n\n以下は、SCP-5005のプロジェクト主任を務めるハミシュ・フランクリンが記した、SCP-5005の周辺環境に関する事例証拠および仮説の分析です。\n\n> SCP-5005の創生と歴史に関する資料は比較的豊富に存在するものの、街の周辺環境や光源に関する科学的分析は今なお我々の手の届かない領域にある。SCP-5005-1の機械的要素から、それが未知の文明によって製作された人工物であることに疑いの余地は無いが、それは我々が知る如何なる存在ともかけ離れている。地盤内の物質にはスリスカ製の技術と類似した要素が僅かに――//ほんの僅かに//――含まれているが、その分子構造の祖と呼べるものであれば、同クラスターとそれを越えた場所(アードザイン、ハークレット、カラク)の無数の宇宙に存在する。それらの内に、SCP-5005-1程に高度な、非現実の真っただ中に地球を模した環境条件を作り出せるようなものは一つとして存在しない。\n> \n> 幾つもの仮説が提案されてきた。古代帝国の実験場、ネオ-エストリアの繁殖地、アードザインの馬の選別場。ある生物学者は、その場所がハークレット系の先駆者が使役していたチョウチンアンコウの遺骸だと言う！実に独創的なアイデアの数々であるが、譬え好意的に見ても憶測の域を出るものとは言えない。\n> \n> 住人もまた手掛かりを持ち合わせていない。街を作り上げたのが何時の時代の人間であれ、その集団は息絶えて久しい。街の境界の先へ財団職員を送り出すことも不可能だ。言うまでもなく、あまりに危険なことだ――住人が伝える数多くの物語は、延々と続く暗闇と、光から長く離れることの寂しさについてしか語らない。開拓者となったであろう人々は、速やかに出戻るか、消え去るかのいずれかだった。\n> \n> 伝えられる物語の中で、我々の興味を引くものが一つだけある。およそ一世紀前、飛び抜けて勇猛な(あるいは飲んだくれた)一人の詩人がある方向へ可能な限り長く歩き続けることにした。その男は他の誰よりも遠くに到達できる程に無謀だったが、進んだ道を戻らずにいられる程の覚悟は持ち合わせていなかった。\n> \n> 街の外を何マイルも進んだ場所で、男はふと自分の手を見て、それが今にも解けようとしているのを見た。焦りを覚えた男は一帯を眺め、わずかに煌く水平線を見つけた。その光を街だと思い込み、男は勇み足でその方向に進むが、切り立った尾根を越えたところで彼は自分が全く違う方向に進んでいることを知った。目の前には草の生い茂る、乳色の巨大な球体があり、大地に深く埋め込まれていた。表面のすぐ下から仄かな光がにじみ出ていた。\n> \n> 奇跡的に、男は街に帰り着いた。身体は殆ど残っておらず、間もなくして彼は死んだ。しかし男が叫び伝えた狂気の物語は街の伝説として残った。多くの住人にとって、それは光の届く場所から出ることを戒める訓話だ。\n\n以下のエッセイ集は、SCP-5005の各側面に関する学問的導入を行う目的で、ソル宇宙およびオーチャード宇宙で当該オブジェクトの研究に携わった学者や財団職員によって執筆されました。各エッセイには、言及される事象を例示する目的で財団記録が添付されています。\n\n//**1. 歴史** 著: ヨハネス・コボルド博士　レベル3財団歴史学者//\n\nSCP-5005は、ジャン・アントワーヌ・ドラクロワによって創設されました。氏はオーチャード宇宙の著名な詩人で、かつてキエフ公国でドラゴマン[[footnote]]訳注: Dragoman　中世から近世にかけてオスマン帝国で活躍した、アラブ語・トルコ語・ペルシア語圏とヨーロッパ世界を繋ぐ文化的・言語的仲介者。[[/footnote]]を務めました。ドラクロワがSCP-5005の位置を突き止めたのは、ストラスクライド在住の画家であるエミリー・ウルフとの交際関係が破綻した後の激しい鬱期の最中に、アーク跳躍による自殺を試みた時でした。氏は多元宇宙外に存在する非物質内で死亡することを期待し、無秩序な方向へ跳躍を行っていました。\n\n自殺は果たされず、ドラクロワはSCP-5005-1の近隣に到着しました。その場所に深い興味を覚えた氏は、元いた宇宙へ跳躍し、一連の探査に乗り出しました。2107年に氏はSCP-5005を発見し、今でも通称として残る「燈火(Lamplight)」の名前を与えました。ドラクロワ自身が述べるところの「堕ちた者達、拠り所を失った者達、難民、迷い人の為の住処」を目指し、氏は居住地を新たに立ち上げました。\n\nしかし実際の住人はオーチャード宇宙の芸術家、作家、インテリで占められた為、ドラクロワのユートピア計画は早々に頓挫しました。氏は再び鬱に苛まれ、2110年に失踪しました。\n\nその後行われたSCP-5005への移住計画もまた同様の結果に至り、街の人口の大部分を学者もしくは芸術家が占めることとなりました。それ以外の住人の多くは、過去に2回発生した大規模な難民流入の残存者もしくはその子孫です。2396年に流入したネオン・ロンドンの難民と、2419年に流入した「数多のステップの部族達」の難民がこれに当たります。\n\nSCP-5005の周囲の非物質界における時間の性質から、加齢の進行には個人の間でばらつきがあります。結果として、24時間の間に人間の一生を経験する来訪者が存在する一方で、数世紀に亘って目立った老化が見られない人物が存在します。これにより、SCP-5005に関する歴史証言は極めて豊富にあります。一例として、2109年にSCP-5005に移住したセルゲイ・オスマンオウル(「ドラゴマンの酒場」のオーナーを務める)のインタビューが以下に示されます。\n\n> **インタビュー担当:** ソフィア・ラミレス次席研究員\n> \n> **場所:** ドラゴマンの酒場\n> \n> **日付:** 2524/11/29\n> \n> //<記録開始>//\n> \n> //ラミレスは酒場の主室の窓際の席に座っている。彼女が録音機器の電源を入れ、自身の前に配置した直後である。濃い髭を生やした長身で体格の良い男、オスマンオウルが対面に座っている。窓の外では雪が風に流されている。オスマンオウルの背後には燃える暖炉がある。//\n> \n> **ラミレス:** セルゲイさん、インタビューを受けてくださりありがとうございます。\n> \n> **オスマンオウル:** 構わないよ。時間はあるんだ。君は宿代を期日通りに払ってくれるしな。\n> \n> **ラミレス:** はい、まずは……。貴方が最初にエスシー、ええと、貴方が最初に燈火を訪れたのは何時のことですか？\n> \n> **オスマンオウル:** 2109年だったかな。随分と昔の話だ。\n> \n> **ラミレス:** その頃の街はどんな様子でしたか？\n> \n> **オスマンオウル:** 小さい。寒い。今よりも建物が少なくて、灯りも、雪も少なかった。\n> \n> **ラミレス:** そう、そのことについてお聞きしたいのですが、どうしてゆ――\n>  \n> **オスマンオウル:** でもあの頃の方が良かった。ドラクロワが居たからだ。皆、奴がこの場所を作り上げたのだと言うが、どうしてそんな考えに至るのか分からないものだね。\n> \n> **ラミレス:** それはどういった意味で？\n> \n> **オスマンオウル:** 奴には力が無かった。才気が無かった。いつも外の暗闇を眺めて時間を過ごしていた。\n> \n> //オスマンオウルはジェスチャーで窓の方を指し示す。非物質の暗闇が視認される。//\n> \n> **オスマンオウル:** ここは私らの為の場所ではなかった。\n> \n> **ラミレス:** そうとは限らないでしょう。土壌は人間が生活を営むのに最適な性質を備えています。\n> \n> **オスマンオウル:** あんなものが釣り下がっている場所に住もうと思うのが間違いだ。作るなら太陽か星だ、あんな青白い半月じゃなくてな。こんな遠くに、人の為の場所なんてありやしない。\n> \n> **ラミレス:** 近しい文明はありました。スリスカ、ハークレット――\n> \n> **オスマンオウル:** 奴らは人間じゃなかった。クラスターが違う。そしてこの場所を作ったのが奴らだったとして、それも疑わしいものだが、そいつらはもういない。残されたのは奴らの塵とあのランプだけだ。\n> \n> **ラミレス:** それでは――ドラクロワは何をしたのでしょうか？\n> \n> //オスマンオウルは暫く沈黙する。//\n> \n> **オスマンオウル:** ドラクロワには女がいたんだが、関係がこじれた。この場所にやって来たのは、心機一転、何か偉大なことを成し遂げるためだった。しかし奴の狂った計画に乗ったのはこれまで通りの詩人の集団で、揃いも揃ってここに築き上げる予定の素晴らしいユートピアとやらについて話していた。これまでに築いてきた幾つもの失敗作から逃避して、真の自由が手に入る新しい社会に移ろうというわけだ。しかし奴らは重労働をする気は無かったし、浮世離れした生活を手放すつもりも無かった。だから全て机上の空論だった。ここみたいな酒場で言い合いばかりしていた。残っているのは私一人だけだ。\n> \n> //オスマンオウルはビールを一口啜る。//\n> \n> **オスマンオウル:** しかし、ドラクロワの奴は頭が良かった。そんな未来を見通していた。私が最初に見かけたのは、奴がここに来てから二年経った頃だったが、既にアブサンで両目をやられていたよ。奴は、自分の行いが無意味なエゴの再生産でしかなかったことを自分で理解していた。しかし思うに……思うに、奴の一部は自分の惨めさを愛していたんだ。奴の人生で最も優れた詩を書いたのもこの場所だ、皆がそう認めている。暗闇を鏡に例えて――それから、そんな風にだ。読んだことはあるかい？\n> \n> **ラミレス:** いいえ、まだ――ソルでは中々彼の著作が手に入らないもので。\n> \n> **オスマンオウル:** そんな宇宙はもう終わりだな！簡単に手に入るはずさ。オーチャードならどこにでも置いてある。ここには多くないかもしれないが。ここの住人は奴を思い出したがらない。\n> \n> **ラミレス:** それはどうして？\n> \n> **オスマンオウル:** 詩人が耳に入れたがらない真実について語ったからだ。あるいは、奴の末路を皆が知っているからかもしれない。確かに、ドラクロワはオーチャードに帰ったのだと主張する輩もいるが、真の燈火人(Lamplighter)なら奴が暗闇の中に消えたことを知っているはずだ。「夜は易しい答えを与えてはくれない」と奴は良く言っていた。私はよく奴の肩に手をやって大丈夫だと言ったものだが……つまるところ、奴は健康な人間では無かったんだ。破滅願望があった。お互い、深入りしない方が賢明な話だ。\n> \n> **ラミレス:** 自殺、ですよね。\n> \n> **オスマンオウル:** いや、それだけじゃない。思うに、奴は終わりを迎えるという意味で死にたいとは思っていなかった。自分という概念を消し去りたかったんだ。奴はここに来てはアブサンを何度も何度も注文して、雪を眺めて――何かを見出そうとしていた。そしてある日突然いなくなった。\n> \n> **ラミレス:** はい……なるほど。\n> \n> **オスマンオウル:** 君は元いた場所に帰るべきだ、ソフィア君。ソルに、財団に帰るんだ。ここは健康な人間の為の場所じゃない。\n> \n> **ラミレス:** でしたら何故貴方はここに？\n> \n> **オスマンオウル:** 誰かが病人の面倒を見ないといけない。君は以前、カスタモヌを見ただろう。窓から覗いていたのを見たよ。\n> \n> **ラミレス:** 誰のことだか――\n> \n> **オスマンオウル:** 背の高い、グレートコートを着た男だ。見ただろう？石畳の道を歩いていた。そいつはダーバスタンの劇作家だ。ガス灯の下でパイプを吹かしながら、震える手で執筆をしているような男だ。私は暖炉に火を付けて部屋を暖めてやっているのだが、もう何日も戻ってきていない。霧の中へ入っていってしまった。片方の足でノロノロと踏み出しながら、もう片方の足で戻ろうとするように。今にも消えそうな影のように。君はそれを見て何も言わなかった。君はその男と似ているような気がするよ。ある意味ではね。\n> \n> **ラミレス:** ……インタビューは以上となります。\n> \n> //<記録終了>//\n\n//**2. 構造と社会** 著: ハリー・グラント博士　東方多元宇宙学、キングズ・カレッジ・ロンドン講師//\n\n正確に述べるならば、SCP-5005はウルフ・スクエアと称される中央プラザを中心として緩くつながった5つの地区で構成されています。このうちの3つの地区は、数世紀に亘ってSCP-5005に居住していた様々な芸術家グループ達によって作り上げられたもので、彼らの美的価値観が反映されています。残る2つは難民集団によって作り上げられたものです。\n\n各地区の概要が以下になります: \n\n* **キエフ調**あるいは**ヴィクトリア調**と称される地区は、ジャン・アントワーヌ・ドラクロワによって2109年に作り上げられ、当初は街の中核としての機能を果たしました。建築技法は後期ドニエプル調を思わせるもので、ソル宇宙におけるヴィクトリア調と帝国ロシアの建築様式の混合で近似されます。しかし少なからずの不可思議な点もあります。例として、道路舗装に関して石畳への執着が見られ、ガス灯は定期的な交換を要します。初期の住人の熱烈なロマンチシズムの影響で、地区は意図的に無秩序な構造を取っています。地区は、多くの公共集会所と頻繁に催される公開コンサートで賞賛を得ています。\n\n* **エーテリウム**地区は、2350年代のサイバーパンク・リバイバルの最中に、\"焦げた林檎\"戦争においてオーチャード宇宙の地球に齎された破壊への恐怖を原動力として形成されました。サイバーパンク・リバイバルは、従来の政治に対する深いシニシズムと失望によって特徴付けられ、その要素は脱工業主義的な腐敗やインターネット基盤のサブカルチャーを念頭においた建築様式に反映されています。従って、この地区は多様性に富んだ建築と、居住地全体に都市的・社会的活性化をもたらしたアナーキーな政治思想で知られています。\n\n* **ジョット**地区は、2390年代のナミビア危機を受けてソル宇宙の芸術家グループによって作り上げられました。グループは「現在の悪」に反対し、急進的な前近代への回帰を志向しました。また同グループは芸術におけるあらゆる写実主義に激しく反対し「冷厳なる光の世界」への回帰を目的として地区を創設しました。建設に際し、彼らはゴシック調およびロマネスク調の教会様式のみを用い、ステンドグラスによる光の屈折に重点を置いた設計を行いました。地区の成立当初は禁欲的ないし中世的な道徳観が顕著だったものの、そのような価値観は現在では完全に絶えています。現在のジョット地区は、年二回行われる受難劇と、多岐に亘る公共活動ないし慈善活動で知られています。\n\n* **ネオクラシカル**地区は、ネオン・ロンドンを脱した難民によって25世紀初頭に形成されました。18世紀イギリスの建築様式が特徴的ですが、多くの緑地と流れるような曲線、明確なユートピア志向がそれに加わっています。地区は厳格かつ綿密にエリートの理想のコミュニティとなるように計画が成されていました。計画自体は遥か以前に放棄されたものの、地区は多くの文芸サークルの拠点となりました。若手の芸術家が頻繁にサロンを出入りし、多くのパトロンが同地区に滞在しています。\n\n* **ノマド**地区は「数多のステップの部族達」の生存者達によって形成されました。建築物の多くが、サロメ宇宙の内アジア地域のものと類似したユルト等の遊牧民用テントです。例外的に、地区の中心にはマニ教寺院が建立されており、SCP-5005内外を問わず建築物としての重要性を認められています。住人の来歴もあり、地区は多元宇宙間の難民受け入れを積極的に行っています。\n\n歴史的差異は多く存在するものの、現在では地区同士の諍いや意見の対立は稀であり、住人全体の自由な交流が見られます。各地区には独自の祭事がありますが、SCP-5005の住人が一体となって催される祭事が一つあります。「蝋燭の行進」「クリツマータ」と称されるこの一年に一度の祭事は、オーチャード宇宙の地球の北半球の真冬に相当する時期に行われます。ラミレス次席研究員による祭事の描写が以下に示されます。\n\n> 祭りはキエフ時間の午前6時に始まる。SCP-5005創設以来の取り決めとして、時間は全てオーチャード宇宙キエフに準じる。各地区の住人は中央広場に集まり、アクロバットパフォーマンスや詩歌の朗読、美術展示や演奏会を楽しむ。\n> \n> コミュニティ内の美術に携わる人々が自身の作品を広めることや様々な作品について語り合う場としてに祭りを活用している一方で、その他の住人は単に娯楽としてそれらを楽しんでいる。特筆に値する点として、多くの作品が周囲の暗闇を主題として選んでいるにも拘わらず、祭りの間もその後も、暗闇に関する会話を聞くことは滅多にない。\n> \n> 上記の活動が数時間に亘って行われる裏で、現地の居酒屋らの人間は伝統的にある作業に携わることになっている。中央広場での積み薪の準備だ。出来上がる積み薪は巨大なものだが、SCP-5005内の霧と雪によって実際には焚火が行えないのが常である。多くの場合、住人は腕を組んで薪の周りを踊るだけで、その後は各自の家へ帰って晩餐を楽しむ。\n> \n> しかし着火に成功した場合、火を取り囲むようにテーブルが設置され、広場の一同を集めた宴が開かれる。食物は地盤物質で育て上げられた多種の植物と、外からの輸入品(SCP-5005で消費される食物の大半を占める)である。オーチャード宇宙のキエフ、ストラスクライドの郷土料理や、サロメ宇宙の難民部族によって持ち込まれ、予想外に定着したモルテッド・サルーンが見られる。\n> \n> 食事が終わると、蝋燭が全員に配られ、住人は焚火から火を貰う。通常、この時点では火の勢いは弱まっており、近付いても危険ではない。蝋燭が灯ると、住人の一人一人は無秩序に彷徨い歩き、SCP-5005-1の光が届く範囲の境界に向かう。住人は円状の境界線の少し内側の安全圏で蝋燭を掲げ、幾つかの聖歌を続けて歌う。曲目は住人会議の投票で毎年決められる。大多数はオーチャード宇宙に由来するが、ソル宇宙およびサロメ宇宙の聖歌も歌われる。SCP-5005-1を作り上げたのはスリスカ文明であるという未だ残る俗説を理由に、再現されたスリスカ語の歌が追加されることが通例になっている。\n> \n> 歌は達者なものとは言えない。練習を十分に積んだわけでもない数百人の人間が長大な境界線の上に散らばって歌う以上、無理もないことだ。歌を見届けた人間がそれを微笑ましいものだと述べたこともある。私には、住人がひどく執着する光と火のモチーフ(多くの芸術作品内に見られ、会話と文化における重要な地位を占める)をよく反映したものに思える。多くの人間がSCP-5005を取り囲む非物質界を理解する為に、またはそれに想像を刺激される為にこの場所へやって来るにも拘わらず、最終的には慣れ親しんだ住処に抱かれることを望むようになるのは、理解し難く、苛立たしいことだ。\n\n//**3. 文化** 著作: ピエール・ラフマニノフ　文学史、古キエフ大学准教授//\n\n多元宇宙上の文学・芸術・音楽の正典の中で、SCP-5005は重要な位置を占めています。オーチャード宇宙のサイバーパンク・リバイバルに与えた影響について述べた文献は数多くあり、運動が複数の宇宙クラスターに与えた影響についてもまた同様です。一方で、SCP-5005に滞在した、SCP-5005にインスパイアされた著名な芸術家達の存在はそれほど知られていません。\n\nドラゴマンの酒場、ファイヤーフォール酒場、古スリスカの酒場では、多くの文芸サークルの結成が見届けられてきました。22世紀の著名な詩人であるフェルナンド・ボルヘスはSCP-5005から強い影響を受けながら、かの有名な『ボードレールの炉辺』を執筆しました。この詩は『ユリシーズ』と同様に、街の住人の日常生活を壮大な叙事詩に仕立て上げる試みでした。マーサ・ヴィンテージの歴史小説もまた、その全てが宇宙の端に居住するスリスカ系ないしハークレット系の幾つかの家庭を描いたもので、彼女のファイヤーフォールでの日々にインスパイアされたものと考えられています。しかしながら最も著名な滞在者・文筆家と言えるのは依然としてドラクロワであり、彼の著作が西方宇宙セクター全域に与えた影響は計り知れません。\n\nSCP-5005-1が与える独特の\"月明り\"効果とコミュニティの性格は、視覚芸術の領域で幾度となく描写されています。フランコ・サロミンの画家であるクロード・カラコルム、モハメド・ヴァトー、フランシスコ・ド・シラーズはいずれもSCP-5005に惹かれた人物で、特にカラコルムの『ドラクロワの寝室』は最も著名な西方セクターの絵画の一つです。視覚芸術と比較して、SCP-5005が音楽の分野へ与えた影響は辿ることが困難なものの、多くの著名な作曲家がこの地を訪れています。マリウス・ケーニヒスベルクの交響曲『クリツマータ』、七重奏曲『歓喜と降霜』はいずれもSCP-5005での滞在中に作曲されたものです。\n\n注目すべきは、SCP-5005の一時的な滞在者や移住して間もない人物が、例外なく居住地を取り囲む非物質界に注意を向ける点です。これは長期滞在者の興味がコミュニティ、光、五感の快楽に向けられることとは対照的です。主題の差異を説明する為の多くの説が提案されてきました。多くの短期滞在者は、非物質を見るためにSCP-5005を訪れたのであり、その他全ての事物はこの地の\"謎\"の探究を妨げるに過ぎないと述べます。長期滞在者は非物質を観察することの無意味さを説き、SCP-5005の存在意義は非物質に対抗する灯台のようなものだと述べます。なお、未解明の気象条件が居住地内で言及されることは決してありません(唯一の例外は、後述するフランクリン博士のエッセイです)。\n\n以下のインタビューは、ラミレス研究員が2276年に移住したソル宇宙の著名な詩人であるジュアン・ルミエールに対して行ったものです。SCP-5005の長期滞在者の視点の理解を促す目的で示されます。\n\n> **インタビュー担当:** ソフィア・ラミレス次席研究員\n> \n> **場所:** ファイヤーフォール酒場、屋外\n> \n> **日付:** 2524/12/12\n> \n> //<記録開始>//\n> \n> //ラミレス研究員はファイヤーフォール酒場の裏口に向かう。戸口は僅かに傾いた石畳の通りに面している。周囲を霧が立ち込めていて、通りを見渡すことはできない。酒場内の喧騒が漏れ出ているのが聞こえる。//\n> \n> //グレートコートを着た見た目30代の男が、シガリロを吸いながら戸口の前に立っている。ラミレスは男に接近する。//\n> \n> **ラミレス:** こ―こんばんは。ジュアン・ルミエールさんでしょうか？\n> \n> **ルミエール:** 私で間違いない。君は、財団から来たというお嬢さんかい？ドラゴマンに泊っている。\n> \n> **ラミレス:** ソフィア・ラミレス次席研究員です。\n> \n> **ルミエール:** 素晴らしい名前だ。肩に乗っているその撮影機材から察するに、私にインタビューを頼みに来た、といった所か。\n> \n> **ラミレス:** 宜しければ中に――\n> \n> **ルミエール:** 私としては、外で立ちながら話をしたい。中ではあんなに明るく楽しくやっているのだ。暖炉の火の勢いが落ちて、人数が絞られた頃まで待とう。若者の楽しみに水を差すべきではない。\n> \n> **ラミレス:** 貴方は何歳なのでしょうか？\n> \n> **ルミエール:** 278歳だ。そのようには見えないだろう？この街の特徴の一つだ。自分の見立てだと、この街に来てから6年分しか老いていない。しかし、永遠の命を求めてここにやってくる人間はいない。\n> \n> **ラミレス:** それは私も不思議に思っていました。\n> \n> **ルミエール:** それは、永遠の命のようには感じられないからだ。長生きしている感覚ではない。ただ一年が引き延ばされただけの感覚だ。太鼓に張られた皮のように。まともに成長することはできない。\n> \n> **ラミレス:** 貴方の作品は違います。\n> \n> **ルミエール:** 自分の名前がソルで知られているとは思えないな。\n> \n> **ラミレス:** それは――率直に申しますと、私が最初にここに来ることにしたのは、貴方の作品に魅かれたからです。貴方の作品は他の方のとは違う。後期の作品では火と光について語っていますが、他の長期滞在者よりもよほど技巧的です。\n> \n> **ルミエール:** では、新しい作品の方が好きというわけかい？\n> \n> **ラミレス:** は、はい、とても気に入っています。\n> \n> **ルミエール:** でも本当に好きなのは初期の作品だろう。\n> \n> //ルミエールは溜息を吐き、シガリロの火を揉み消す。//\n> \n> **ルミエール:** 誰もが初期の作品の方が好きだと言う。燈火に来てまで自分の人生について書こうとする人間は理解されないものだ。キエフのサロンの人間から見て、ここは荒れ狂う最前線、あらゆる謎を越えた謎、あらゆる創造の最先端だ。彼らは荒々しさを求めているのであって、身近で素朴なものを求めているのではない。\n> \n> **ラミレス:** それは自然なことではありませんか？\n> \n> //ルミエールは目を細め、両手をコートのポケットの差し込む。//\n> \n> **ルミエール:** 君は執筆はするのかい？作曲は？少しだって良い。\n> \n> **ラミレス:** 多少ヴァイオリンを弾きます。余暇の時間に執筆をすることも。\n> \n> **ルミエール:** でも君がここに来た理由は別にある。君は謎を解き明かす為に来た。\n> \n> **ラミレス:** この場所はあまりに謎が多いです。\n> \n> **ルミエール:** 見当違いな方向に進んでいるのだよ、君は。何も解き明かせやしない。店の中に入ろう。\n> \n> **ラミレス:** 結構です。飲み騒ぎをする為に来たのではありませんので。\n> \n> **ルミエール:** それこそが君の間違いだ。君みたいな人間がやって来るのを何度も見てきた。君はドラクロワは読んだかい？\n> \n> **ラミレス:** 最近一冊だけ手に入れました。まだあまり読めていないのですが。\n> \n> **ルミエール:** 理解に至ったかどうかはさておき、この場所の片鱗を捉えることが出来たのは彼の最後の詩だけだ。粗削りで、初期作品に立ち返ったような趣もあるが、アヘンと夢を抱いた聡明な若者達に正しい道筋を示した唯一の作品だ。人がここにやってくるのは暗闇を見る為だと思っているのかい？違う、ただ必要を感じたからだ。彼らの考えでは、インスピレーションを満たすものとは外的な刺激、人間の魂の深淵、年代特有のやつれた熱情だ。しかしそれは違う。インスピレーションとは腰板に乗った埃、大麦の香り、荒れ地の温もり、そして――\n> \n> **ラミレス:** 外には無限に続く暗闇が、頭上には存在するはずの無い光があります。ここにやって来てどうして愚者を演じる必要があるのですか？この街の存在自体が――\n> \n> **ルミエール:** 最初から存在するはずだった。この街は必然だ。\n> \n> **ラミレス:** それはどういう意味でしょう？\n> \n> **ルミエール:** 君は何故カスタモヌを助けなかった？\n> \n> //数秒間の沈黙。//\n> \n> **ルミエール:** 君は酒を飲む。私や他の者と同じだ。違うのは、限界まで冷えたジンを自室で静かに飲んでいることだ。君は謎解きとタイピングと作業を何時間と続ける。君が自室の窓から夜闇を眺めているのをよく見るよ。そして君は、カスタモヌが夜闇の中へ進んで行ったのを何もせず見届けた。彼と同じ感情を自分でも抱いていたからだ。\n> \n> **ラミレス:** ど、どうして、貴方は――\n> \n> **ルミエール:** 君のような人間を既に見てきたからだ。何百回とな。剣さながらに絵筆の上に倒れ込む芸術家達。一粒の暗闇に神を見出す物書き達。時折止めに入るのだが、大抵は無視される。若輩の知恵とやらを理由にな。何てことの無い日に彼らは夜闇に向かって歩いていき、積み重なった謎で出来上がった空洞に入り込んでいく。私達がそれに逆らう灯台として、人類にとって必然である夜半の拒絶の追求として、それを作ったことを知らないまま。\n> \n> //ルミエールは外套のボタンを留め、歩き去ろうとする。//\n> \n> **ラミレス:** どこに行くのですか？話は終わっていません！\n> \n> **ルミエール:** 暖炉の傍に寄るんだ、ソフィア・ラミレス次席研究員。そして名前を短くしろ。遅かれ早かれ分かるはずだ、街の外には//何も存在しない//のだと。\n> \n> //ルミエールは『美しく青きドナウ』を口笛で吹きながら通りを歩いていき、霧の中に消える。ラミレスは後ろ姿を数秒見詰めた後、カメラの電源を切る。//\n> \n> //<記録終了>//\n\n//**4. 心理学的影響** 著: ハンス・フライブルク　レベル3財団心理学者//\n\nSCP-5005が滞在者の多くに与える心情的・心理学的な影響は重要な問題です。いかなる年においても、街の失踪者が14人を下回ることはありません。現地の法執行組織および財団研究員による詳細な調査の結果、その殆ど全てが自殺であると結論付けられています。\n\nSCP-5005の規模と比較的高い生活水準に対して不自然に高い値で推移する失踪率の原因は判然としません。太陽光の欠如と多様性に欠けた食生活が与える心理学的影響や不安定な光源が与える危機感は一考に値します。しかし最も興味深いのは、失踪者の圧倒的過半数が芸術家、作家、そして特に学者であり、なおかつ街での滞在期間が一年に満たない者達であるという事実です。\n\nこれらの滞在者は失踪直前の一週間に亘り、類似した行動パターンを見せます。街の周囲の非物質への執着、睡眠薬への依存、仕事におけるアウトプットの活性化、完成品の質の低下が典型的に見られます。多くの住人が干渉を試みますが、失踪の回避には至りません。影響された人物は高い確率で孤立を深め、他者への敵対心を強めていきます。\n\nサライ条約の締結以来、4名の財団職員の失踪が確認されており、その全員が非物質自殺を行ったものと考えられています。財団職員に不安を齎す言明ですが、財団が提供しうる精神的ケアの限界により、状況の改善は困難であると考えられています。\n\n財団精神医学部門が挙げる懸念の典型例として、2524年12月に行われたラミレス次席研究員との面談後にフランクリン管理官が執筆した報告を以下に示します。\n\n> 食事後、ラミレス博士は部屋に私を招き、当初の発見の幾つかを見せてくれることになった。この時点で既に、私は複数の懸念を覚えていた。数年に及ぶラミレス博士の知人という立場からして、彼女の声は明確に張り詰めているように聞こえた。緊張と過度の発汗が見られた。数度、彼女の吐く息にアルコールが含まれているように感じた。\n> \n> 彼女が\"部屋(rooms)\"と呼んでいた場所は、酒場の最上階にある寝具付きの安っぽい一室に過ぎなかった。僅かな暖房設備があり、照明は無い。窓はゲットー地区に面していた。潤沢な資金を与えられているにも拘わらず何故この部屋を選んだのか、と私は尋ねた。彼女の返答によれば、これより低い階だと\"騒がしすぎる\"ので、静かに仕事をできる場所を選んだらしい。その時点では尤もらしい理由だと思った――SCP-5005の酒場は、静かに勉学に励むのに適した場所とは言い難い――しかし後になって思い返すと、過去の二人の研究員、コボルドとマクブライドも似通った経緯で宿を変えていた。最終的にSCP-5005から引きずり出された点で共通する二人は、より高い場所であれば街の非物質の\"根源\"により近づけるという考えを抱いていた。奇妙な、非科学的な迷信だ。\n> \n> 寝室は一見すると整った状態にあったが、そこら中で膜を張っている埃を始めとして、短時間に大々的な掃除をしようとした形跡が複数あった。ベッドはろくに使われていないように見えた。書棚にはフィクションが何冊か並んでいたが、それも埃で覆われていた。ドラクロワの詩集とルミエールの小説二冊だけに読まれた形跡があった。暖炉の上には半分開けられたジンの酒瓶があったが、ラミレスはそれに気づくや否や瓶をごみ箱に放り込んだ。投げやりな誤魔化し方だ。\n> \n> 記録は手書きで、想像以上に荒んだものだった。どうやら、データをこちらに送信する以外の目的でデジトップを使っていないらしかった。混沌と化した机上は、彼女の仕事の質の低下をある程度説明できたかもしれないが、妙な筆致の不統一やプロ意識を欠いたインタビューについてはなお説明が必要だ。この時点で、私は他のプロジェクトにかまけてSCP-5005に注意を向けていなかったことを後悔した。私がソフィアをここに送り出したのは、彼女が今までに見せてきた回復力と信頼性を見込んでのことで、当時は安心して街の研究を任せられると思ったものだ。しかし現時点で、この場所が人間の精神に与える影響が容易に予測できない類のものであることは明らかだ。\n> \n> 街での生活について、それとなく幾つか質問を行った。馴染めているか、現地の文化を楽しめているか。そう経たない内に、彼女は神経質な態度を見せ、私の来訪を疎み出した。彼女は街の住人を「田舎者」と躊躇なく罵り、周辺環境の中での伝統文化やコミュニティの存在が「無意味」だと持論を述べた。また彼女は、住人のSCP-5005-1や地盤、非物質に対する好奇心の欠如を嘆いた。驚くことに、彼女は以前熱中していたルミエールの作品に殆ど興味を示さず、ドラクロワを積極的に批判した。曰く、最後の詩は「何も理解していない、どうしようもないゴミ」だと。\n> \n> 彼女の真の興味の対象はすぐに明らかになった。彼女は一つの計画を立てていた。SCP-5005-1の光の角度から計算した、奇怪な物理法則を利用して地盤全体を見渡すことが可能となる場所を彼女は見つけていた。彼女は尋常でない量の研究を行い、想定される位置を特定し、そこに安全に到達する為の小型船まで設計していた。それは狂気と呼ぶ他なく、私は実際にそう伝えた。 その場所はあまりに遠く、如何に巧みに設計された船であろうと中の人間の安全を確保した状態で復路を行くことは不可能なのだ。彼女は私の言葉を聞きたがらず、今すぐにでも私に退去して欲しいと願っていることを隠さなくなった。\n> \n> 彼女の解任を検討していることを本人には伝えなかった。彼女の精神状態を一層悪化させることになりかねないからだ。しかしながら、早急に彼女のポストに別の誰かを充てるべきだと私は確信を持って主張する。SCP-5005が大いに研究の余地を残しているとは言えないにしても、街について、その謎について、芸術家や作家を呼び寄せる性質について、現地の文化について、未だ完全な理解には至っていない。決して楽な任務ではなく、これまでに我々が向けてきた注意では到底足りないだろう。\n\n//**5. 今後の研究** 著: ハミシュ・フランクリン管理官//\n\n以上のようにSCP-5005は多くの側面を併せ持っており、財団による今後の研究には複数の方向性を見出すことが可能です。文化的・社会的側面の研究は依然として重要であるものの(地理との関連は未解明の領域です)、物理的側面にこそ多くの未知が残されています。例としてSCP-5005-1を作り出した存在の正体、作られた理由、機械的機構、街を支える地盤の性質が挙げられます。\n\n最後に一つ挙げるべき異常性として、街を支配する異常な気象現象があります。オーチャード宇宙では降雪や霧があまり見られないことから、気象条件は初期の移住者らにとって大きな魅力の一つだったと考えられます。それらの発生源は全く不明であるものの、幾つか妥当な仮説が提示されています。雪はSCP-5005-1上空の一点から定期的に発生し、街を薄い積雪で常に覆っています。霧も同様に発生源が不明なものの、いずれの現象もソル宇宙や類似の宇宙で見られるものと表面上同一であることが言えます。\n\n関連して、文芸および視覚芸術においてこれらの気象現象が殆ど言及されないという問題があります。滞在していた研究員によれば、住人は滅多に気象を話題に挙げず、言及された際には拒絶もしくは恐怖を見せます。SCP-5005から脱出した研究員は、気象が「不確かさ」「彷徨感」を与えていたと公然と述べました。十分な実験から、ミーム影響ないし認識災害影響の可能性は除外されています。\n\n前述の通り、これらの気象現象に言及した唯一の作品が、SCP-5005の創設者であるジャン・アントワーヌ・ドラクロワの詩です。当該作品はドラクロワの他作品よりも現代的なスタイルで書かれており、過去の作品で顕在だった技巧は見出せません。詩は、失踪の翌日の朝に自室の机に書かれていた状態で発見されたもので、未完成の作品であったとも考えられます。作品の全体が以下に示されます。\n\n> 山間に切り開かれた冷涼な入口に\n> 私は君を埋めた。塩と塩水は、\n> 塵の水流を囁き下る\n> その場所で君は走り、笑い、\n> 歪んだ口元は苦味を帯びた。\n> \n> 人の視界の縁で、\n> 私は闇夜の鏡を見つめる；\n> 鏡は私の砕け散った骨を焦がし、\n> 世界の失望の光景を齎す、\n> その壊れ、輝く燃え滓を、\n> 飢えた芸術家の夢の数々を、\n> 彼らは汲汲とアヘンを流し込み\n> あるいは穏やかな痛みに身を浸す。\n> 世界の束縛を振り捨てて\n> 静寂と、優しく冷たい軽蔑のみを残す。\n> \n> 儚げな光に血を流す炉床と歌は\n> 身を寄せ合う者達を火前に招き、\n> 貧民の恐れは歓喜に至り、\n> 笑声と共に火箸の前に投げられる。歩む私は、\n> 古の嘆きの霧に佇む人影\n> 双つの物語から離れ、\n> 雪の中へ、大地の中へ、\n> 宿敵の云われも、\n> 友の凡常も持たず。\n> \n> 雪は腐敗を、交錯を、倦怠を与えるも、\n> 夜は易しい答えを与えてはくれない。\n\n**補遺1:** 2524年12月31日、ラミレス次席研究員がドラゴマンの酒場の貸部屋から姿を消しているのが確認されました。住人および財団職員が探索を行いましたが、街の外縁へ続く雪中の足跡を除いて何も発見されませんでした。\n\n2525年1月1日夜、SCP-5005に設置されていた監視ステーションが信号を受信しました。信号は、ラミレス次席研究員が肩に乗せたカメラで撮影した非物質界の映像と推測されました。映像分析によれば、映像は以前にフランクリン管理官との会話で言及された特定の位置から数時間前に発信されたものでした。彼女が独力で当該位置に到達した可能性は否定できないものの、仮に到達したとしても撮影を行っている時点で瀕死の状態だったと考えられます(この仮定は内容から推察される彼女の容体と符合します)。\n\n以下に映像記録を示します。\n\n> //<記録開始>//\n> \n> //カメラは非物質を映し出す。非物質は黒色で描画されている。咳が聞こえる。//\n> \n> **ラミレス:** 言った通りだ……ハミシュ、私が言った通りだ。あの時のあんたの言葉は//間違っていた//、私が正しかった、それで……それで……\n> \n> //荒い息遣いが数秒間続く。//\n> \n> **ラミレス:** まさか、こんなモノがあるとは予想していなかっただろうな……\n> \n> //カメラの向きが変わる。遠方のSCP-5005とその上空のSCP-5005-1が映し出される。SCP-5005-1の光が非物質内で屈折し、地盤の全体が映し出される。//\n> \n> //地盤の全体がハークレット系のチョウチンアンコウであることが判明する。胴体の大部分が非物質によって風化しているが、顔面と顎部は明瞭に視認される。SCP-5005-1はチョウチンアンコウの擬餌状体(獲物をおびき寄せる発光器官)であることが明瞭に視認される。チョウチンアンコウに典型的な乳白色の目が確認される。//\n> \n> //ラミレス研究員の錯乱した笑い声が約30秒間続く。笑い声は咳によって遮られる。カメラの前方で血が浮かぶ。//\n> \n> **ラミレス:** これで全てだ。そうだ……そうだろう？行き着くところまで来た。パズルは完成した。滅びゆくハークレットの死体が一つあるだけだ。\n> \n> //沈黙の後、涙ぐむ声が聞こえる。//\n> \n> **ラミレス:** 彼らはここで死んだのだろうか。それとも逃げたのか、マシな場所を見つけたのか。あるいは……もしかしたら……\n> \n> //涙ぐむ声がさらに12分間続き、最終的に途絶える。霧と雪が画面の横から侵入し始め、最終的に画面全体を覆う。映像信号が途絶える。//\n> \n> **ラミレス:** //(囁き声)// 夜は易しい答えを与えてはくれない。\n> \n> //音声信号が途絶える。//\n> \n> //<記録終了>//\n\n[[footnoteblock]]",
  "tags": [
    "5000",
    "en",
    "euclid",
    "scp",
    "ランピーター",
    "可視光",
    "地球外",
    "機械",
    "歴史",
    "現実改変",
    "生物学",
    "精神影響",
    "都市"
  ],
  "author": null,
  "created_at": "2020-02-12T12:40:51+00:00",
  "updated_at": "2024-07-05T10:46:51+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "scp-5005"
}