{
  "title": "SCP-5005",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter inc-lgbt= --]]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n**SCP-5005：**长夜孤灯\n**作者：**[[*user Tufto]]。此为其SCP-5000大赛的参赛作品。更多作品可见[[[tufto-personnel-file|此处]]]。\n**图片：**见于[https://commons.wikimedia.org/wiki/File:Snow_blowing_under_lamp_2.jpg 此处]，发布于CC0 1.0协议之下。\n[[include :scp-wiki-cn:credit:end]]\n\n[[div style=\"background: url(http://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n++* ##black|据监督者议会指示##\n##black|以下文件为4/5005级机密。禁止未经授权存取。##\n[[/=]]\n= **##black|5005##**\n@@ @@\n@@ @@\n[[/div]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**项目编号：**SCP-5005[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**4/5005级**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**项目等级：**Euclid[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**机密**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-wiki.wdfiles.com/local--files/scp-5005/lamplight1.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n图中为位于SCP-5005神光区的一盏正在“燃烧”的路灯，尽管效果与钠光灯近似，但其发光原理基于奇术而非常规科技。\n[[/div]]\n[[/div]]\n\n\n**特殊收容措施：**已根据萨莱条约建立与SCP-5005的外交关系。SCP-5005内常驻一名永久研究员，对此职位的任命或废除需要得到项目主管与两名基金会心理学家的批准。其他基金会成员可在得到主管批准后得到对SCP-5005的有条件访问许可。欲访问SCP-5005需使用Site-Q46的斯克兰顿-迈尔贝尔宙弧，该站点位于西部宙群远端的阿扎因宇宙中。更多信息请咨询您的跨宇宙联络人。\n\n请注意，在SCP-5005长期停留可能会严重加重情感负担，建议所有人员进入SCP-5005之前考虑自己的心理健康。\n\n**描述：**SCP-5005为一个人类聚居地。SCP-5005位于多元宇宙域中现实原点以东3449维浪处，距离物质通常可永久存在之处87维浪，是目前已知最遥远的有知觉生物聚居地，也是现存已知最遥远的物质。\n\nSCP-5005是在一片广阔的类地物体上建造的，该物体类似一块肥沃的土壤。由于无法在SCP-5005-1光照范围以外进行长期探索，尚不能确定其扩展范围。\n\nSCP-5005-1为一个悬挂在SCP-5005上方的大型生物机械灯笼。SCP-5005-1的灯光具有远超其他已知案例的的现实稳定度，可维持其灯光范围内的物质永久存在。然而，SCP-5005-1作为光源的能力有限且不稳定。由于其尺寸和与SCP-5005的距离，它的光照强度在聚居区相对较低。人们经常将其描述为类似于地球上满月的光。\n\nSCP-5005-1由一个巨大的凸出的卷须状物体悬挂在SCP-5005上方，此卷须从地表伸出并在SCP-5005上方形成弧形。此卷须由经过人为硬化与强化的地表物质构成。\n\n地表物质的构成未知，多名学者认为其与斯利斯坎全色素有着相似的异常分子构成，进而可能存在联系。但关于斯利斯坎的考古记录非常有限，目前已知的斯利斯坎技术也无法制作出与地表物质相同规模的物体。SCP-5005的居民称此物质为“玛稀沃土”，该词出处不明，与SCP-5005上的任何已知文化之间也没有联系，有待进一步的研究。\n\n以下是SCP-5005项目负责人哈米什·富兰克林博士对与SCP-5005周围环境有关的其他传闻证据和理论的评估。\n\n> 尽管有关SCP-5005的建立和历史的历史文献数量相对而言很多，但我们仍然无法对城镇周围环境或光源做出科学的解释。从SCP-5005-1中的机械元素看来，它很明显是未知文明的人造产物，但我们却找不到与它类似的东西。尽管其地表物质与斯利斯坎技术有一些——只是//一些//——相似之处，但是这种分子结构在该宙群内外的各个宇宙中都能找到其先祖——包括阿扎因宇宙、哈克雷特宇宙和卡拉克宇宙。它们又都缺乏和SCP-5005-1一样能在非现实中制造类地环境的先进技术。\n> \n> 我们对此提出了许多理论。例如认为它是旧帝国的一项研究实验，是新奥斯特里亚人的一个出生地，是阿扎因人的一个马匹消灭中心——一位生物学家甚至认为这可能是哈克雷特开拓者留下的一条鮟鱇鱼遗骸！这些想法充满创意，但充其量只不过是推测。\n> \n> 当地的平民也无法提供任何线索。制造它的古代人肯定早都死掉了。当然了，我们也不能派出基金会人员离开城市的范围，因为这实在是太危险了。而大部分镇上探险者所讲的传闻也只是简单描述了光照之外越来越漆黑，以及长期远离光源所产生的不安感。可能的开拓者们不是被迅速地赶了回来，就是永远消失了。\n> \n> 只有一条传闻引起了我们的兴趣。大约在一个世纪前，一位勇敢无比（或者是酩酊大醉）的诗人决定向一个方向头也不回地尽可能走下去。这个诗人是如此的不自量力，以至于他停留得比其他所有人都久，但他同时也没有不自量力到一去不回头的程度。\n> \n> 在几英里之外出，他碰巧瞥了一下他的手，发现它开始散开。惊慌失措之中，他向远处望去，发现地平线上短暂的发出了光芒。他以为那边是家，便迅速向那里走去，但在越过一个突出的山脊后，他发现自己完全走错了方向。在他的面前是一个巨大的乳白色玻璃状球体，球体嵌在地面，下方发出微弱的光芒。\n> \n> 最后他总算是奇迹般地回到了家中，可也变得残破不堪，不久人世。但他喊出的那些疯疯癫癫的故事却留在了城镇的传说之中，成为对那些试图走出光照边缘的人的警示。\n\n以下是太阳系宇宙与果园宇宙中的异常学者与基金会人员对SCP-5005的一系列介绍性文章，同时配以基金会的相关记录，以对相关现象提供案例。\n\n//**1. 历史** 作者：基金会3级历史学家约翰尼斯·科伯德。//\n\nSCP-5005由让-安东尼·德拉克洛瓦建立，德拉克洛瓦是果园宇宙的一位著名诗人，同时也是基辅共和国的一位前任领航人。建立SCP-5005之前，他刚与斯克莱德籍画家埃米莉·伍尔夫分手。极度绝望之中，决定自杀的德拉克洛瓦决定通过宙弧闪现将自己随机发射出去，让自己消失在多元宇宙域周边的非物质中。\n\n但德拉克洛瓦没有成功，而是到达了SCP-5005-1附近。怀着对此处强烈的好奇，德拉克洛瓦通过闪现返回，并展开了对该地区的一系列探索。2107年，他建立了SCP-5005并将它命名为“孤灯”，此名称一直沿用至今。德拉克洛瓦宣称自己建立此定居点的目的是“为受诅咒者、流浪者、难民与迷途者提供一个家”。\n\n然而，此定居点最初的居民却几乎全都是来自果园宇宙的艺术家、作家与知识分子。德拉克洛瓦的乌托邦梦想很快破灭，他再度陷入绝望并于2110年失踪。\n\n之后迁徙至SCP-5005的成员遵循着相似的模式，因此镇上的居民主要由学者与艺术家组成。剩余的居民则主要是两批来到SCP-5005的难民的幸存者或是后裔：他们分别是2396年抵达的新伦敦难民于2419年抵达的众草原部落难民。\n\n由于SCP-5005被非物质包围，因此其中居民的衰老速度存在明显的个体差异。某些来访者可能在24小时内走完整个生命周期，但另一些人则可能经过数个世纪还没有变老。这为SCP-5005提供了一个准确的历史考据来源。以下对谢尔盖·奥斯曼的采访描述了一个案例，谢尔盖是领航人酒馆的老板，他于2109年移民至SCP-5005。\n\n> **采访者：**次级研究员索菲亚·拉米雷兹\n> \n> **地点：**领航人酒馆\n> \n> **日期：**29/11/2524\n> \n> //<开始记录>//\n> \n> //拉米雷兹坐在酒馆大堂靠窗的桌子边，她刚刚打开记录设备并将它放在自己面前。她对面坐着高大魁梧、满脸胡须的奥斯曼。窗外飘着雪花，奥斯曼背后的炉火正在燃烧。//\n> \n> **拉米雷兹：**感谢您同意接受采访，谢尔盖。\n> \n> **奥斯曼：**小事一桩，我有的是时间，而你也一直按时交租。\n> \n> **拉米雷兹：**我……好吧，你是什么时候来到孤灯的？\n> \n> **奥斯曼：**我记得是2109年，那可是很久之前了。\n> \n> **拉米雷兹：**当时这个镇子是什么样？\n> \n> **奥斯曼：**当时它又冷又不起眼，没这么多建筑、没这么多灯光、也没这么多雪。\n> \n> **拉米雷兹：**是的，我正想问这件事来着，这些雪是——\n> \n> **奥斯曼：**但那时比现在更好。那时德拉克洛瓦还在这里，人们说他建立了这片空间，可我不明白为什么他们会这么想。\n> \n> **拉米雷兹：**你的意思是？\n> \n> **奥斯曼：**当时的他已丧失了生活的动力与激情的火花，他唯一会做的事情只是坐在那里凝望着外面的黑暗。\n> \n> //奥斯曼指向窗子，窗外可看到非物质的黑暗。//\n> \n> **奥斯曼：**这片空间不是为我们准备的。\n> \n> **拉米雷兹：**你为什么说的这么确定？这里的土地很适合维持人类生存不是吗？\n> \n> **奥斯曼：**你是不会在那玩意正下方为人类准备一片空间的。人类需要的是太阳与群星，不是苍白的半月。这片偏远之地没有为人类准备的空间。\n> \n> **拉米雷兹：**这附近有其他文明，比如斯利斯卡、哈克雷特——\n> \n> **奥斯曼：**它们不是人类，它们来自错误的宙群。就算这片空间真是他们创造的，那也是很久很久之前的事了。他们留下的只有脚下遍地荒尘与头顶一盏孤灯。\n> \n> **拉米雷兹：**那，德拉克洛瓦做了什么？\n> \n> //奥斯曼沉默了片刻。//\n> \n> **奥斯曼：**他曾经有一个属于他的姑娘，但又失去了她。于是他来到这里，想创造一些全新而伟大的事物。可沉迷于他那疯狂的设计的只有一群和他一样衰老无力的诗人。他们谈论即将建造的乌托邦，谈论一个真正自由的社会，谈论如何逃离其它由他们创造的世界所带来的恐怖。可他们不肯脚踏实地披荆斩棘，更不肯走出他们那华丽但不切实际的泡沫。因此他们所能做的只有在像这里一样的酒馆中终日夸夸其谈而已。而我，是他们当中唯一一个还留在这里的了。\n> \n> //奥斯曼抿了一口啤酒。//\n> \n> **奥斯曼：**德拉克洛瓦是个聪明人，他意识到了这些。我第一次见到他时他已经来到这里两年了，当时他已经沉浸于苦艾酒之中，因为他意识到自己的所作所为使自己变得愈发毫无意义。可我想……我想他的一部分喜欢他所经历的痛苦。所有人都说他在这里写下了他最好的诗，那些诗将黑暗视作镜子，以及——以及其他一些东西。你读过他的作品吗？\n> \n> **拉米雷兹：**没读过，还没。在太阳系宇宙很少见到他的作品。\n> \n> **奥斯曼：**你们可是最近的宇宙，应该很容易找到他的作品的！果园宇宙到处都能看到他，但在这里不常见，这里的人不喜欢铭记他。\n> \n> **拉米雷兹：**为什么？\n> \n> **奥斯曼：**因为他说出了那些诗人们不想听到的真理，也因为我们知道他身上发生了什么。有些人也许会声称他回到了果园宇宙，但所有真正的孤灯居民都知道，他选择了走进黑暗。他常说“长夜沉默不语。”而我所能做的只是拍拍他的肩膀说“一切都会好起来的”，然后……索菲亚，他不是个健全人，因为他想毁灭自己，而我们都不愿谈论此事。\n> \n> **拉米雷兹：**所以他自杀了？\n> \n> **奥斯曼：**不，不止是自杀。我不认为他所追求的是死亡或者终结，他所追求的是对自身价值的湮灭。他日复一日地来到这里点一杯龙舌兰然后——然后他注视着雪花，试图弄清雪花的形状。直到有一天他消失了。\n> \n> **拉米雷兹：**我……明白了。\n> \n> **奥斯曼：**回家吧，索菲亚。回到太阳系宇宙，回到基金会。这里不是你这样的健全人该待的地方。\n> \n> **拉米雷兹：**那你为什么还待在这里？\n> \n> **奥斯曼：**总得有人照顾那些病人吧。我注意到你隔着窗子注视着卡斯塔莫努了。\n> \n> **拉米雷兹：**你说的那是谁？\n> \n> **奥斯曼：**就是那个穿着大衣的高个头。你一直在看着他走在鹅卵石小路上不是吗？他是个从狄瓦斯坦来的剧作家，就是那种抽着烟管，在瓦斯灯下双手颤抖着写作的作家。我为他准备了温暖明亮的炉火，可他已经几天没回来了。你看着他走进了烟雾之中，一只脚还踯躅不前犹豫退缩，另一只脚就已只剩下暗淡的剪影，可你却什么都没说。我觉得你在某种程度上很像他。\n> \n> **拉米雷兹：**……今天就这样吧。\n> \n> //<记录结束>//\n\n//**2. 结构与社会** 作者：哈利·格兰特博士，伦敦国王学院东多元宇宙域学讲师//\n\nSCP-5005主要由五个小型区块组成，这五个区块围绕着中心的伍尔夫广场松散相连。其中三个区块是由数个世纪以来迁徙至SCP-5005的各种艺术家团体们建立的，同时也反应了他们的风格，另外两个区块则是由难民团体建立。\n\n这些区块分别是：\n\n* **基辅**区又称**维多利亚**区，由让·安东尼·德拉克洛瓦于2109年建立，是城市最初的核心。其建筑风格模仿晚期第聂伯式风格，即类似太阳系宇宙中的维多利亚式[[footnote]]译者注：流行于十九世纪欧洲的建筑风格，反映了工业革命的影响与新兴小资产阶级市民的需求。[[/footnote]]与俄罗斯帝国式建筑[[footnote]]译者注：流行于18世纪俄罗斯的新古典主义建筑风格。[[/footnote]]的混合，同时又带有一定特色，例如强制使用鹅卵石铺制的街道、有规律排布的煤气灯等。由于创始人热情洋溢的浪漫主义，该地区的结构被故意设计得混乱无序。基辅区因其众多的公共聚会场所和频繁的公共音乐会而广受赞誉。\n\n* **神光**区建立于24世纪50年代的赛博朋克复兴时代，当时，苹果灰战争对果园宇宙地球造成了严重破坏，而赛博朋克复兴应运而生。赛博朋克复兴以对当代政治的嘲弄和幻灭感为特色，其建筑风格故意模仿后工业时代的衰落和互联网亚文化。因此，该地区的建筑风格千差万别，并以其无政府主义政治而闻名，这一政治形态引领了定居点的城市和社会复兴。\n\n* 24世纪90年代，纳米比亚危机爆发，一群太阳系宇宙的艺术家试图彻底回退至前现代化时代以反抗“当代之恶”，于是建立了**乔托**[[footnote]]译者注：乔托·迪·邦多纳（Giotto di Bondone 1266-1337），意大利画家、雕刻家与建筑师。[[/footnote]]区以重返“充满光明的时代”。这些艺术家强烈反对艺术中的所有现实主义，仅以哥特式或罗马式教堂建筑风格建造建筑物，并着重强调了彩色玻璃的折射光特性。该地区的早期曾以苦行僧式中世纪道德为标志，但如今已近乎绝迹，现代则主要以其每两年举办一次的激情演出以及广泛的社区慈善活动而闻名。\n\n* **新古典主义**区由25世纪初期从新伦敦逃至此地的难民们建立。新古典主义区的建筑以18世纪的英国建筑为主，同时又有着大量的绿地与流畅的曲线，表现出了强烈的塑造“乌托邦”的意愿。该地区原本经过严谨详实的规划以构建一个理想的精英社区。尽管这一计划早已被放弃，但该社区已成为许多文学界的焦点，吸引了众多年轻艺术家来此参加沙龙和文学节，以及许多艺术赞助人来此定居。\n\n* **游牧**区由众草原部族的幸存者建立。其中大多数建筑物形似莎乐美宇宙中亚地区的蒙古包和其他游牧帐篷，但该区域的中心却是一座建筑风格颇为独特的摩尼教神庙。游牧区经常参与收容来自全复维宙域的难民，许多SCP-5005居民也积极参与其中。\n\n尽管历史背景差异颇大，但如今各区之间鲜有冲突和分歧，各区居民自由地融合在一起。每个地区都有自己的庆祝活动，但全体SCP-5005居民都会庆祝同一个重大节日：“蜡烛游行”，又称“圣烛日”，该节日每年举办一次，其日期为果园宇宙地球北半球的冬至日左右。以下是初级研究员拉米雷兹对该节日的描述。\n\n> 节日流程开始于果园宇宙基辅时间早上六点，这一计时方式早在SCP-5005草创之时就已被确立。各区居民会聚集在中央广场，参加一系列的杂技表演，诗歌朗诵，艺术表演和音乐独奏会。\n> \n> 社区中的艺术家会通过这次活动来宣传和讨论他们的作品，而其他人则将其视作一种娱乐形式。尽管其中许多作品会以周围的黑暗为主题，但不管在节日期间还是平日都鲜有关于黑暗的讨论。\n> \n> 庆祝活动会持续数个小时，与此同时，当地小酒馆的经营者们则会进行一项传统活动：在广场的中心建造一个巨型柴堆。柴堆的火焰非常旺盛，但由于SCP-5005中经常起雾或下雪，因此堆好的巨型柴堆经常无法点燃。若无法点燃柴堆，居民们就会围绕着柴堆手挽手跳舞，然后返回各自家中准备晚餐。\n> \n> 而如果柴堆顺利点燃，人们就会在火边摆上桌子，开始一场共享盛宴。人们所吃的食物既有在地表物质中种植的农作物，也有作为平日主要食物来源的进口食物，例如果园宇宙中的基辅与斯克莱德美食，还有部落难民带来的莎乐美宇宙式麦芽酒。这种美酒饱受居民欢迎。\n> \n> 盛宴结束后，柴堆的火苗也已微弱到可以安全接近的程度。人们就会用柴堆将蜡烛点燃，然后拿着点燃的蜡烛各自向SCP-5005-1的光照边缘随意漫步走去，最终在尽可能靠近边缘处停下，举起蜡烛齐唱赞美诗。每年所唱的赞美诗由镇议会开会决定：它们通常为果园宇宙中的赞美诗，也有一些来自太阳系宇宙和莎乐美宇宙，通常还会有一首改编过的斯利斯坎歌曲，以纪念斯利斯坎人创造了SCP-5005-1的传说。\n> \n> 自然，几百个未经训练的人相隔甚远进行的合唱是不可能令人印象深刻的。有些观察者也许会认为这种效果很迷人，而在我看来，这更多的表现了当地居民对灯与火这一主题的近乎狂热的痴迷。这种痴迷在各种艺术作品中非常常见，也是本地人的交流与文化的重要组成部分。让人感到惊异甚至不安的是，人们经历了如此漫长的旅行来到这里，试图从SCP-5005所在的非物质环境中寻求灵感与感悟，但最终却还是选择投身于形似家宅的囚笼。\n\n//**3. 文化** 作者：旧基辅大学文学史准教授皮埃尔·拉赫马尼诺夫。//\n\nSCP-5005在多元宇宙的文学、艺术与音乐史中的地位是不言自明的。它对果园宇宙的赛博朋克文艺复兴的重要影响已被载入史册，这一运动随后也影响了其它数个宙群的文化。而尽管没那么广为人知，曾在SCP-5005中生活或是受到其启发的艺术家的数量也是颇为惊人的。\n\n领航人、流火和老斯利斯坎等小酒馆见证了许多重要文学流派的诞生。著名的22世纪诗人费尔南德·博尔赫斯在SCP-5005的影响下创作了的著名的《波德莱尔之炉》，在这部尤利西斯[[footnote]]译者注：爱尔兰作家詹姆斯·乔伊斯创作的长篇意识流小说，通过描述一天内发生的单一事件向人们展示了一幅人类社会的缩影。[[/footnote]]式的作品中，博尔赫斯尝试将这座城市居民的日常生活描绘成一场波澜壮阔的史诗。玛莎·温廷治则从自己在流火停留的经历中获得灵感，创作了数部描述居住在边缘的斯利斯坎人和哈克雷特人家族的历史小说。但其中最著名的文学家仍数德拉克洛瓦，他对整个西部宙群文学的影响不可估量。\n\nSCP-5005-1独特的“月光”效应和社区氛围也是视觉艺术中的常见题材。克劳德·哈拉和林、默罕默德·华托、弗朗西斯科·德·设拉子等法兰克-莎乐美画家都曾被SCP-5005所吸引，哈拉和林创作的名画《德拉克洛瓦的寝室》更是西部宙群最著名的艺术作品之一。SCP-5005对音乐创作的影响不那么容易追溯，但众多著名的作曲家都曾造访过SCP-5005。马吕斯·柯尼斯堡就曾在SCP-5005停留期间创作了“圣烛日”交响曲与“欢愉与迷雾”七重奏。\n\n值得注意的是，SCP-5005的临时访客或新移民在创作时几乎总是将注意力集中在定居点周围的非物质上，而长期居民则更重视社区，光线和感官享受。这种创作主题上差异存在多种解释。许多短期居民表示，他们来到SCP-5005点唯一目的就是观察非物质，其他事物都只是在分散他们注意力，妨碍他们探索此地的“神秘”。而那些长期居住者则常常质疑研究非物质的意义，或者认为SCP-5005的存在价值就是充当不存在之物的信标。但定居点中无法解释的天气情况却极少被提及（下方富兰克林博士的论文中出现了一个例外）。\n\n以下是研究员拉米雷兹对著名的太阳系宇宙诗人胡安·卢米埃的访谈，后者于2276年起永久定居在该镇。此访谈可为许多SCP-5005长期居民的思维方式提供一个案例。\n\n> **采访者：**初级研究员索菲亚·拉米雷兹\n> \n> **地点：**流火酒馆外\n> \n> **日期：**12/12/2524\n> \n> //<开始记录>//\n> \n> //初级研究员拉米雷兹走向流火酒馆的后门，这家酒馆对着一条宽阔而微微倾斜的鹅卵石街道。周围弥漫着浓雾，景象十分模糊。流火酒馆之中传来狂欢的声音。//\n> \n> //一个身着一件又长又厚的大衣、三十多岁的男子正站在门口抽雪茄。拉米雷兹向他走去。//\n> \n> **拉米雷兹：**您好？是胡安·卢米埃先生吗？\n> \n> **卢米埃：**差不多吧，你就是那个住在领航人酒馆的基金会女孩吧？\n> \n> **拉米雷兹：**没错，初级研究员索菲亚·拉米雷兹。\n> \n> **卢米埃：**这名字真可爱。既然你扛着那台记录设备来找我，想必是来采访我的吧。\n> \n> **拉米雷兹：**没错，让我们进——\n> \n> **卢米埃：**不，我更宁愿站着这里，等到炉火低垂之后再进去。让里面的年轻人尽情享受光明和舒适吧，他们不是我的菜。\n> \n> **拉米雷兹：**能问一下您的年纪吗？\n> \n> **卢米埃：**两百七十八岁，拜这座城市所赐，我看起来要年轻多了。如果我没记错，我来到这里之后才老了六岁，不过没人来这里是追求永生的。\n> \n> **拉米雷兹：**我很怀疑这点。\n> \n> **卢米埃：**因为在这里的时间流逝感也不一样，你不会觉得自己活的更久，只会觉得时间走得更慢，就像是鼓面上被撑开的蒙皮一样。在这里的生活毫无意义。\n> \n> **拉米雷兹：**可您的作品有意义。\n> \n> **卢米埃：**我不认为我的名声能传播到太阳系宇宙。\n> \n> **拉米雷兹：**不，老实说，是您的作品和才能把我吸引过来的。您后期的作品同样描述火与光，却比其他长期居民的作品更具匠心。\n> \n> **卢米埃：**那你喜欢我的后期作品吗？\n> \n> **拉米雷兹：**我，对，我喜欢它们。\n> \n> **卢米埃：**可你更喜欢那些早期作品。\n> \n> //卢米埃叹了口气，踩熄了雪茄。//\n> \n> **卢米埃：**大家都更喜欢我的早期作品。他们不明白为什么我跑到孤灯之后却还在描写他们日常生活中的事物。对那些安安稳稳地坐在基辅的沙龙中的人来说，孤灯不过是蛮荒的边境、是神秘的边际、是万物的边疆。他们想看的是蛮荒而非日常。\n> \n> **拉米雷兹：**这不是很正常吗？\n> \n> //卢米埃眯着眼睛，把手插进大衣口袋里。//\n> \n> **卢米埃：**你有过写作或是作曲的经验吗？\n> \n> **拉米雷兹：**我会拉一点小提琴，闲暇时还写点东西。\n> \n> **卢米埃：**但你来这里是为了解谜的，不是为了创作的。\n> \n> **拉米雷兹：**这里要解开的谜团太多了。\n> \n> **卢米埃：**那你这是在缘木求鱼，姑娘。你在这里什么都得不到，还不如到酒馆里去呢。\n> \n> **拉米雷兹：**多谢关心，我来这里不是来狂欢的。\n> \n> **卢米埃：**那你就搞错了，不过我见到过许多和你一样来到这里然后认清真相的人，你读过德拉克洛瓦的作品吗？\n> \n> **拉米雷兹：**我最近弄到了一本抄本，但还没怎么读。\n> \n> **卢米埃：**在他的最后一首诗中，他理解了，或者说起码是瞥见了这个地方的本质。他的作品粗糙而单纯，简直就像是少儿读物，但对那些带着满脑子幻梦与鸦片酊来到这里的那些叽叽喳喳的年轻人而言，却不啻于一记当头棒喝。你以为人们是来这里面对黑暗的吗？错了，他们来这里的唯一理由只是因为他们认为自己应当来这里。他们以为灵感来自于格物的求索、来自于灵魂的深处、来自于岁月的狂躁，可他们错了，灵感来自于壁板上的浮尘、来自于大麦中的清香，来自于炉火中的温暖，来自于——\n> \n> **拉米雷兹：**但这外面只有无尽的黑暗与本不应存在的光亮，我为什么要来这里装疯卖傻？这镇子根本不应该存在！\n> \n> **卢米埃：**可它永远都存在，它必然会存在。\n> \n> **拉米雷兹：**什么意思？\n> \n> **卢米埃：**你为什么不去帮助卡斯塔莫努？\n> \n> //数秒的沉默。//\n> \n> **卢米埃：**你跟我们一样都喝醉了。只不过是在你那寂静的小屋中独饮冰杜松子酒而已。你花了一个又一个小时去解密、分类和研究。然后我在窗外看见你凝视着夜色，凝视着卡斯塔莫努像黑夜中走去，只因你与他感同身受。\n> \n> **拉米雷兹：**你为什么看——\n> \n> **卢米埃：**因为我之前曾见过你，曾成千上百次的见过与你一样的人，见过那些用画笔自刎的艺术家，见过那些在不起眼的黑暗中蒙神感召的作家。有时我会试着阻止他们，但他们通常都会凭着自己那天真的智慧无视我。然后有一天他们就会步入黑暗之中，步入那神秘的回声室中。他们不明白，我们建造这里正是为了建造一盏驱散黑暗的灯塔，而这座灯塔正是人们面对黑夜时所必需的一声叹息。\n> \n> //卢米埃扣上大衣准备离开。//\n> \n> **拉米雷兹：**你要去哪？我还没采访完呢。\n> \n> **卢米埃：**我要去烤烤火，初级研究员索菲亚·拉米雷兹。换个简短点的称呼吧，早晚有一天你会明白的，外面//什么都没有//。\n> \n> //卢米埃哼着《蓝色多瑙河》，沿着街走进雾中，拉米雷兹注视着他，数秒之后关闭了摄影机。//\n> \n> //<记录结束>//\n\n//**4. 心理影响** 作者：汉斯·弗莱堡博士，基金会三级心理学家//\n\n值得注意的是，SCP-5005会对大部分居民的情感和心理产生影响。该镇每年都会发生至少14起记录在案的失踪事件。根据当地执法部门和基金会研究人员的调查，这些事件几乎全部是自杀。\n\n目前尚不清楚为何以SCP-5005的规模和高生活水平，会有如此高的失踪率。可能的原因包括缺乏阳光或饮食相对不变造成的心理影响，以及无法预测的光源造成的危险，有趣的是，绝大部分失踪人员都是艺术家、作家以及在该镇居住不满一年的学者。\n\n这些居民在失踪前的几周内通常表现出类似的行为方式：对城镇周围的非物质的痴迷，对麻醉品的依赖日益增加，产出大大增加但工作质量下降。许多镇民试图干预但收效甚微，受影响的个体可能变得越来越孤立且具有侵略性。\n\n自萨莱条约签署之后，已有4名基金会员工在SCP-5005中失踪，均已被判明是通过非物质自杀。尽管这引起基金会人员的关注，但由于基金会所能提供的精神卫生服务不可避免地受到限制，这一情况依然难以克服。\n\n以下案例描述了基金会精神病学部门通常会担心的一些问题，摘录自富兰克林主任对初级研究员拉米雷兹于2524年12月的签到的记录。\n\n> 饭后，拉米雷兹博士将我带到她的房间，向我展示了她的一些初步发现。此时我注意到了一些不同寻常之事。我已经认识了拉米雷兹博士好几年，可她的声音似乎比平时更加焦虑。她显得紧张多汗，我似乎还在她的呼吸中闻到了酒精的味道。\n> \n> 她的“房间”是酒馆顶楼的一个便宜的单人房。窗子正对着乔托区打开，供暖不足也缺乏光照。我问她为何她拿着丰厚的津贴却选择这样房间。她则回答说她需要安静地工作，低层的房间“太吵了”。我当时认为这很合理——SCP-5005的小酒馆并不适合安静的学习工作。但后来我才想起来，科伯德和麦克布利德在被强制撤离SCP-5005之前都改变了他们的住宿方式，且他们都认为一个更高的房间可以使他们更接近小镇中非物质的“来源”，而这一说法毫无科学依据。\n> \n> 我还注意到，尽管该寝室看起来井井有条，但是许多地方上都有一层灰尘，并且有被快速整理过的痕迹。床看起来好像没有被睡过。架子上放着的几本小说也满是灰尘。其中似乎只有德拉克洛瓦的诗歌和卢米埃尔的两本小说被读过。壁炉架上有一瓶半空的杜松子酒，不过拉米雷兹很快就注意到了，并装作顺手把它收了起来。\n> \n> 她的手写笔记潦草无比，而她的数字电脑的唯一用处就是将数据转发给我们。这种无条理的工作方式解释了为何她的工作效率下降，但却不能解释为何她的文字记录时断时续，采访时也缺乏专业性。此时我很遗憾我的注意力被其它项目吸引而从SCP-5005上移开。我相信索菲亚的应变能力与可靠，于是将她送到这里，一位这样将镇上的研究工作交给能令人放心的人。可很明显，这个地方对人类心理的影响不是那么容易预测的。\n> \n> 我随便问了一些关于她在这里生活的问题，诸如她是否融入其中啦，是否喜欢当地的文化啦。而她很快就对我的存在产生了偏执和怨恨。她公开嘲笑镇民们是“穷鬼”，并认为他们的文化传统和社区和周围环境相比“毫无价值”。她感叹他们对SCP-5005-1、类地物体和周围的非物质缺乏好奇心。令我惊讶的是，她对卢米埃的作品显得毫无兴趣，可以前她热爱卢米埃的作品，她还激烈地表达了对德拉克洛瓦的厌恶，且称他的最后一首诗“是毫无意义不知所云的垃圾”。\n> \n> 随后我发现了她真正的目的。她已经根据SCP-5005-1的光线角度设计了一个计划，以找到一个可以通过奇异的物理规律看到类地物质全貌的地点。她进行了大量的研究以定位这一地点，并设计了一种她认为可以安全地让人们往返于此地的设备。我告诉她这太疯狂了，这个“位置”太远了，不管使用什么样的设备都没法让人到达那里之后再活着返回。可明显她不希望听这些，她甚至不希望我继续待在这里。\n> \n> 为了不进一步损害她的情绪状态，我没有告知她我打算召回她的事情，但我强烈建议尽快撤换。尽管SCP-5005内可进一步调查的事物已所剩无几，但我们仍未完全了解该镇，了解它的奥秘，了解对艺术家和作家的奇特诱惑以及当地文化的细微差别。这项工作相当艰巨，需要投入更多的关注。\n\n//**5. 未来研究计划** 作者：项目主管哈米什·富兰克林//\n\n基金会仍有许多针对SCP-5005的潜在研究方向。尽管研究城镇的文化和社会同样很重要（尤其是它们与周边环境的关系仍待研究），但物质层面的问题仍是首要的，诸如SCP-5005-1的创造者与目的、SCP-5005-1的工作原理、城镇周围的环境等。\n\n该镇异常的天气情况同样值得注意。通常认为SCP-5005对其最初定居者的主要吸引力之一正是果园宇宙中缺乏大雪与浓雾。但其来源仍然未知，也少有理论能做出解释。我们只知道雪花会从SCP-5005-1上方的某个地方定期落下，足以使城镇始终被薄薄的积雪覆盖，而雾的来源同样未知。但雪与雾的形态似乎都与太阳系宇宙或类似宇宙中的天气状况相同。\n\n值得注意的是，这些天气情况几乎从不在各类文学或艺术作品中出现。研究人员指出，城镇居民很少讨论天气，在提及天气时则常常显得不屑一顾或是害怕。研究人员在离开城镇后也会公开表示天气使他们感到“不安”或“迷失”。测试表明，这些并不是模因或认知危害的作用。\n\n如上所述，讨论天气的唯一已知的创造性著作是SCP-5005创始人让-安东尼·德拉克洛瓦的最后一首诗。这首诗是在他失踪后第二天早晨时，在他办公桌上发现的未完成作品，与他的其他作品相比，这首诗的风格更为现代主义，文字水平也更为粗糙。全文复制如下。\n\n> 我在群山之间挖出门扉\n> 在门扉之间将你埋葬\n> 海潮发出低语，余灰奔涌而下\n> 此处曾有你的欢声与舞步\n> 如今却只余我的苦涩与哀伤\n> \n> 我于万物与光明之边界\n> 凝视虚无与黑暗之镜\n> 镜中所映别无它物\n> 唯有我与世界的残骸\n> 残缺的骨骸灼灼发光\n> 残破的幻梦熠熠生辉\n> 无数文人墨客都曾求索此梦\n> 或诉诸阿片，或借由痛伤\n> 我已自俗世之中挣脱\n> 俗世则以静谧苦寒回报\n> \n> 静夜之中唯有炉火与歌声\n> 如飞蛾般在残火中往生\n> 众人高唱着欢悦的曲调\n> 古老的挽歌化作浓雾\n> 独我一人在雾中漫步\n> 我远离不断重复的歌谣\n> 步入飞雪与大地的怀抱\n> 此处既无仇敌亦无密友\n> 此间既无吟诵也无哀悼\n> \n> 我向落雪发问，落雪衰败枯亡\n> 我向长夜发问，长夜沉默不语\n\n**附录1：**初级研究员拉米雷兹于31/12/2524从她位于领航人酒馆的住处失踪。镇上居民和基金会工作人员进行搜索后，只发现了她留在雪地上的脚印，脚印一直通往城镇边缘。\n\n在01/01/2525的傍晚，SCP-5005内的临时监控站收到信号。信号内容上为初级研究员拉米雷兹的肩部摄像机的录像片段，而信号来源是处于非物质中的某点。对录像的分析表明，录像发送于她到达与富兰克林主管谈话中提到的位置之前几个小时。尽管理论上她有可能独立进行这次旅行，但当她到达该地点时，她也将接近死亡（镜头中的状况也清楚的表明了这一点）。\n\n该录像片段的记录如下。\n\n> //<开始记录>//\n> \n> //摄影机开启，因为被非物质包裹而黑屏，能听到咳嗽声。//\n> \n> **拉米雷兹：**哈米什……我……告诉过你了。你只会驻足不前，你是//错//的，我是对的，还……还有……\n> \n> //数秒的深呼吸声。//\n> \n> **拉米雷兹：**可你不肯去猜想，你从来都不肯……\n> \n> //摄像机的方向调转，远处能看到被SCP-5005-1照耀着的SCP-5005。SCP-5005-1发出的光在非物质中被折射，从而映射出了地表物质的全貌。//\n> \n> //地表物质是一只巨大的哈克雷特鮟鱇鱼遗骸。尸体的大部分已被非物质侵蚀，但脸部与下颚依然清晰可见。SCP-5005-1是鮟鱇鱼用来引诱猎物的发光器官。同时也能看到鮟鱇鱼乳白色的眼珠。//\n> \n> //拉米雷斯歇斯底里地大笑了三十秒钟。然后被咳嗽打断；相机中可以看到漂浮的血液。//\n> \n> **拉米雷兹：**这，这就是……就是答案了不是吗？谜底揭晓，真相大白了，这就是只哈克雷特开拓者留下的死尸而已。\n> \n> //一阵停顿之后传来了抽泣声。//\n> \n> **拉米雷兹：**我想他们应该是死在这里了，或者是撤离了，或，或者是找到了更好的地方，我，我想……\n> \n> //信号随后持续了12分钟，其中一直传来哭泣声。摄像机的边缘出现浓雾与积雪，并逐渐扩散直至将屏幕完全覆盖。可视信号随后消失。//\n> \n> **拉米雷兹：**//（低声）//长夜沉默不语。\n> \n> //音频信号消失。//\n> \n> //<记录结束>//\n\n[[footnoteblock]]\n\n[[=]]\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-5004]]] | SCP-5005 | [[[SCP-5006]]] >>\n[[/div]]\n[[/=]]",
  "tags": [
    "5000",
    "euclid",
    "scp",
    "光照影响",
    "兰彼得",
    "历史性",
    "城市",
    "星际",
    "机械",
    "现实扭曲",
    "生物性",
    "精神影响"
  ],
  "author": "varitas096",
  "created_at": "2020-01-21T15:51:31+00:00",
  "updated_at": "2024-03-16T19:12:45+00:00",
  "rating": 96,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-5005"
}