{
  "title": "SCP-5005",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-lgbt= --]]]\n[[include info:start]]\n**SCP-5005:** 등불,,Lamplight,,\n**저자:** [[*user Tufto]]\n**역자:** [[*user quilt]]\n**원작:** [[[http://scp-wiki.wikidot.com/scp-5005]]]\n**이미지 출처:**  [[[https://commons.wikimedia.org/wiki/File:Snow_blowing_under_lamp_2.jpg |여기]]] (CC0 1.0)\n@@@@\n[[=]]\n5000경연 6등 작품. 사진이 참 마음에 든다.\n@@@@\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n[[include info:end]]\n\n[[div style=\"background: url(http://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n++* ##black|O5 평의회 명령에 의거##\n##black|이하 파일은 4/5005 등급 보안인가를 요한다. 비인가 접근은 금지한다.##\n[[/=]]\n= **##black|5005##**\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**일련번호:** SCP-5005[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**4/5005 등급**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**등급:** 유클리드[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**기밀**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image lamplight1.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n에테리움 구역에 위치한 SCP-5005의 \"타오르는\" 등 중 하나. 나트륨등과 비슷한 효과를 보이나 주류 기술이 아닌 기적술에 의해 작동한다.\n[[/div]]\n[[/div]]\n\n**특수 격리 절차:** 사라이 조약에 의해 SCP-5005와의 외교적 관계가 수립되어 있다. 연구원 한 명이 SCP-5005에 상주하며, 이는 프로젝트 책임자와 2명의 재단 심리학자의 동의 하에만 승인 혹은 취소될 수 있다. 다른 재단 인원들은 상급자의 승인 하에만 조건부적인 연구 목적으로 SCP-5005에 진입할 수 있다. 진입은 서부 성단 건너편의 아드자인 우주에 위치한 제Q46기지의 스크랜턴-마이어베어 아크를 통해서 이루어진다. 추가적인 정보는 담당 외우주 연락관에게 문의해야 한다.\n\nSCP-5005에서의 장기간 체류는 심각한 감정적 소모를 일으킬 수 있으며, 진입 전 정신 건강 상태를 점검하는 것이 권장된다.\n\n**설명:** SCP-5005는 인간 거주 구역으로, 중앙 현실성 범위를 기준으로 다중우주적 동쪽으로 3449웨론, 통상적인 경우 물질이 영구적으로 존재 가능한 범위 밖 87웨론 지점에 있다. 따라서, 이는 지적 생명에 의해 만들어진 가장 외진 거주 구역이며, 존재하는 물질 중 가장 외진 곳에 있다.     \n\nSCP-5005는 기름진 흙과 유사한 물질로 이루어진 넓은 지반 위에 건설되어 있다. 지반의 면적은 불명인데, 이는 SCP-5005-1의 빛이 닿는 범위 밖을 장시간 탐사하는 것이 불가했기 때문이다.  \n\nSCP-5005-1은 SCP-5005 상공에 매달린 생체기계공학적 대형 전등이다. SCP-5005-1의 빛은 알려진 다른 것들보다 훨씬 큰 현실성 안정화 값을 가지고 있어, 빛이 닿는 범위 내에서 물질이 지속적으로 유지될 수 있게 한다. 하지만 SCP-5005-1의 조명으로서의 성능은 제한적이고 불안정하다. SCP-5005-1의 크기와 SCP-5005로부터의 거리로 인해, 거주 구역에서 관측되는 광도는 상대적으로 낮다. 이는 흔히 지구의 보름달이 내는 빛과 비슷하다고 묘사된다.\n\nSCP-5005-1은 지반에서 시작해 SCP-5005 위로 호를 그리는 커다란 덩굴손에 의해 SCP-5005 상공에 매달려 있다. 이 덩굴손은 지반을 구성하는 물질을 인공적으로 경화 및 강화하여 건설되었다고 여겨진다.\n\n지반 물질의 조성은 불명이다. 여러 학자들이 이와 유사한 특이 분자구조를 지닌 시리스칸 홀로크롬과의 관련성을 의심했으나, 시리스카에 대한 고고학적 기록은 매우 제한되어 있으며, 현재 알려진 시리스칸 기술로는 지반과 같은 규모로 무언가를 만들어내는 것이 불가능하다. SCP-5005의 거주자들은 이 물질을 \"마히 로암\"이라 부르는데, 이 단어는 SCP-5005의 어떤 문화와도 연결점이 없으며 어디에서 유래했는지도 알 수 없다. 추가적인 조사가 필요하다.\n\n이하 내용은 SCP-5005의 프로젝트 책임자인 해미쉬 프랭클린 박사가 SCP-5005 주변의 환경에 대한 일화적 증거와 가설들을 평가한 것이다.\n\n> SCP-5005의 설립과 내력에 대한 역사적 기록이 비교적 풍부함에도, 도시의 주변이나 광원에 대한 과학적 이해는 아직 우리의 능력 밖의 일이다. SCP-5005-1의 기계적 구조로부터 그것이 알려지지 않은 문명에 의해 만들어졌음을 알 수 있지만, 우리는 그것과 조금이나마 유사한 것도 찾아내지 못했다. 기반의 성분은 시리스칸 기술과 약간 - //약간// - 의 유사점이 있지만, 이러한 분자 구조는 아드자인, 하케렛, 카하라크와 같은 그 성단의 무수한 우주와 그 너머에서도 찾아볼 수 있다. 하지만 이들 중 어느 곳도 SCP-5005-1처럼 비물질의 한가운데 지구와 같은 환경을 만들어 낼 수 없다.\n> \n> 이전에 제기되었던 가설로는 옛 제국의 실험, 네오 오이스티리안의 발상지, 아드자인의 말 선별장 등이 있다. 어떤 생물학자는 심지어 이것이 하케렛 개척자의 아귀 유해라고도 생각했다! 이러한 생각들은 혁신적이긴 하나, 잘해봐야 추측의 영역에 머무르고 있다.\n> \n> 거주민들에게도 별다른 단서를 얻지 못했다. 이것을 어떤 고대인들이 만들었을지는 몰라도 그들은 모두 죽은 지 오래일 것이다. 심각한 위험성으로 인해 재단 인원을 도시 경계 밖으로 보낼 수도 없으며, 도시의 탐험가들이 전하는 일화들은 더욱더 짙은 어둠, 그리고 빛에서 너무 오래 벗어나 있었다는, 서서히 일어나는 불안감에 관한 것들이었다. 개척자를 꿈꾸며 떠난 사람들은 머잖아 되돌아오거나 혹은 사라졌다.\n> \n> 흥미를 끌 만한 일화가 딱 하나 있다. 대략 한 세기 전, 특히 대담한(혹은 술에 취한) 시인이 한 방향을 잡고 그쪽으로 가능한 한 멀리 가 보려고 했다. 그는 보통 사람들과 달리 거기에 목숨을 내던질 정도는 되었으나, 아예 돌아오지 않을 만큼 대담하지는 않았다.\n> \n> 도시를 벗어나 몇 마일 밖에서, 그는 우연히 손을 쳐다보고는 그것이 풀려나가는 것을 목격한다. 그는 패닉에 빠진 채 주위를 돌아보다가, 수평선에 놓인 작은 빛을 보게 된다. 거기가 집이라고 생각한 그는 서둘러 그쪽으로 향했지만, 산등성이 하나를 넘고 난 후 완전히 잘못된 방향으로 가고 있다는 사실을 깨달았다. 그의 앞에는 거대하고 우윳빛을 띤, 유리 비슷한 구슬이 파묻혀 있었다. 그리고 희미한 빛이 그것의 표면 아래에서 나오고 있었다.\n> \n> 그는 기적적으로 집에 돌아왔다. 그는 몸의 대부분을 잃었고, 얼마 지나지 않아 죽었다. 하지만 그가 비명처럼 내지른 광기어린 이야기는 이 도시에서 지금까지 구전되고 있다. 거주민 대부분에게 이 이야기는 빛 밖으로 나가려 하는 사람에게 내리는 경고로 받아들여진다.\n\n이하 내용은 SCP-5005의 특성들에 관한 소개문들로, 솔 우주와 오차드 우주에서 이 변칙개체를 연구한 학자 및 재단 인원에 의해 작성되었다. 이를 보충하기 위해 재단 기록이 첨부되어 있다. 이들은 각 장에서 논의된 현상의 예시에 해당하는 기록들이다.\n\n//**1.역사** 3등급 재단 역사학자 요하네스 코볼드 박사 저//\n\nSCP-5005는 오차드 우주의 저명한 시인이자 키반 공화국의 전 드라고만[[footnote]]역주: 중동권 국가에서 유럽 대사관, 거래소 등과 통역과 안내를 맡던 직책. [[[https://en.wikipedia.org/wiki/Dragoman|위키백과]]][[/footnote]]이었던 장-앙투안 들라크루아에 의해 설립되었다. 들라크루아는 SCP-5005의 위치를 스트래스클라이드의 화가 에밀리 울프와의 관계가 파국으로 끝난 후 발견했는데, 당시 그는 울프와의 결별로 인해 극심한 우울에 빠진 상태였다. 그는 아크 점멸로 자살을 시도하여, 무작위 방향으로 자신을 도약시켜 다중우주를 둘러싼 비물질 속에서 죽으려 했다.\n\n대신, 들라크루아는 SCP-5005-1의 근처에 도착했고, 그 장소에 대한 깊은 호기심에 빠졌다. 그는 즉시 집으로 돌아간 후 그 장소에 대한 일련의 탐사에 돌입했다. 이후 그는 2107년 SCP-5005를 설립하고 등불이라 이름붙였는데, 이는 오늘날까지 널리 쓰이는 이름이다. 들라크루아가 SCP-5005를 설립할 때 내세운 목적은 \"저주받고, 빼앗기고, 도망치고 길잃은 자들에게 집이 될 수 있는\" 장소를 만드는 것이었다.\n\n그러나 초기 정착민들은 거의 대부분 오차드 우주 출신의 예술가, 작가, 그리고 지식인들이었고, 이는 들라크루아가 이 도시에 대해 품고 있던 이상향적 희망을 빠르게 꺼뜨렸다. 그는 다시 우울에 빠졌고, 2110년 사라졌다.\n\nSCP-5005로 뒤이어 이주한 사람들 또한 이와 비슷한 구성을 보였으며, 때문에 당시 도시의 인구 대부분은 학문적 혹은 예술적 분야의 종사자였다. 다른 이주민들은 대부분 SCP-5005에 자리잡은 주요한 두 피난행렬, 즉 2396년 네온 런던의 생존자 집단 혹은 2419년 많은초원 부족 출신 잔류자 집단의 생존자 혹은 후손이다.\n\nSCP-5005를 둘러싼 비물질에서 시간이 가지는 성질로 인해 인간이 노화하는 속도는 개인별로 크게 다르다. 이로 인해, 어떤 방문자가 24시간 동안 인생을 전부 써 버리는가 하면, 다른 사람은 몇 세기를 살았음에도 전혀 늙지 않는다. 이는 SCP-5005의 역사에 대한 방대한 규모의 자료를 제공한다. 이것의 예는 세르게이 오스마놀루와 진행한 다음의 면담에서 찾을 수 있다. 그는 드라고만 선술집의 주인으로, 2109년 SCP-5005로 이주했다.\n\n> **면담자:** 차석 연구원 소피아 라미레즈\n> \n> **위치:** 드라고만 선술집\n> \n> **일시:** 2524/11/29\n> \n> //<기록 시작>//\n> \n> //라미레즈는 선술집 주실의 창가 테이블 앞에 앉는다. 그녀는 기록장치를 켜고 자신의 앞에 놓는다. 짙은 턱수염을 기른 크고 건장한 남성인 오스마놀루가 그녀의 반대편에 앉는다. 창밖에 내리는 눈이 보인다. 오스마놀루 뒤에 타오르는 벽난로가 있다.//\n> \n> **라미레즈:** 이 면담에 응해 주셔서 감사합니다. 세르게이 씨.\n> \n> **오스마놀루:** 괜찮네. 시간도 비고, 방세도 제때 받았으니까.\n> \n> **라미레즈:** 저 - 알겠습니다... 언제 등불에 처음 도착하셨죠?\n> \n> **오스마놀루:** 내가 기억하기로는 2109년이네. 오래 전이군.\n> \n> **라미레즈** 그땐 도시가 어땠나요?\n> \n> **오스마놀루:** 작고, 추웠네. 건물도 적었고, 등도 적었고, 눈은 덜 내렸지.\n> \n> **라미레즈:** 예, 그것에 대해 여쭙고 싶었습니다. 어떻게 여기에 눈이 -\n> \n> **오스마놀루:** 하지만 그때가 더 나았어. 그땐 들라크루아가 있었지. 사람들은 그 자가 이곳을 만들었다고 하지만, 그들이 왜 그렇게 생각하는지 모르겠군.\n> \n> **라미레즈:** 어떤 의미죠?\n> \n> **오스마놀루:** 그에겐 힘도, 번뜩임도 없었어. 그는 항상 저 바깥의 어둠을 바라보며 시간을 보냈지.\n> \n> //오스마놀루가 창 밖으로 손짓한다. 바깥에 비물질의 어둠이 보인다.//\n> \n> **오스마놀루:** 이곳은 우리에게 어울리는 곳이 아니었어.\n> \n> **라미레즈:** 거기에 대해선 잘 모르겠는데요. 이곳의 흙은 사람이 살아가는 데 아주 적합합니다.\n> \n> **오스마놀루:** 저런 것이 매달려 있는 곳에 사람이 사는 곳을 만들어선 안돼. 태양이나 별 아래여야지, 창백한 반달이 아니라. 이 외딴 곳에 사람을 위한 장소는 없어.\n> \n> **라미레즈:** 다른 문명도 여기 왔습니다. 시리스카, 하케렛 -\n>  \n> 그네들은 사람이 아니야. 다른 성단에서 왔으니까. 그리고 그들이 설령 이 곳을 만들었다 해도, 오래 전에 사라졌어. 먼지와 등불만을 남기고 말이지.\n> \n> **라미레즈:** 그래서 - 들라크루아가 한 일이 뭔가요?\n> \n> //오스마놀루가 잠시 침묵한다.//\n> \n> **오스마놀루:** 그에겐 여자가 있었지만, 이내 헤어졌지. 그래서 그는 더 새롭고, 더 나은 일을 하려 이곳에 왔어. 하지만 그의 미친 생각을 따른 건 자신들이 세울 굉장한 이상향에 대해 떠들어대는 비슷비슷한 늙은 시인 한 무더기뿐이었어. 자기들이 만들어 놓은 수십의 공포를 피해 진실로 자유로운 새 사회를 원한 거지. 하지만 힘든 일을 할 생각도 없었고, 제멋대로인 삶을 포기할 생각도 없었으니까 전부 말로 떠들고 끝이었지. 이런 선술집에서 헛소리나 해 대는 거야. 결국 나 혼자 남았고.\n> \n> //오스마놀루가 맥주를 한 모금 마신다.//\n> \n> **오스마놀루:** 그렇지만, 들라크루아, 그는 영리했어. 그는 그렇게 될 걸 알았지. 그자를 처음 본 게 여기 온 지 두 해 뒤였는데, 압셍트에 취해 있더군. 그는 자기가 한 일이 무의미한 자아만 더 만들어냈다는 걸 이해했어. 다만 내 생각... 내 생각에는 그는 자기가 느끼는 고통을 사랑했던 것 같아. 그는 여기서 모두에게 인정받는 최고의 시를 썼지. 거울과 같은 어둠, 그리고 다른 - 다른 것에 관한 시야. 혹시 읽어 봤나?\n> \n> **라미레즈:** 아직은, 아뇨 - 솔에서는 사본을 구하기 어렵습니다.\n> \n> **오스마놀루:** 바로 옆 우주잖나! 어렵지 않아. 오차드에서는, 그를 어디서나 찾을 수 있지. 여기는 그렇지 않아. 여기 사람들은 그를 기억하고 싶어하지 않거든.\n> \n> **라미레즈:** 어째서죠?\n> \n> **오스마놀루:** 그가 시인들이 듣고 싶어하지 않는 진실을 이야기했기 때문이야. 아니면 우리 모두가 그에게 일어난 일을 알아서일지도. 음, 그가 오차드로 돌아갔다고 말하는 자도 있네만, 진정으로 등불에 머무르는 자들은 모두 그가 밤 속으로 걸어들어갔다는 걸 알지. 그는 \"밤은 그렇게 쉬운 답을 주지 않는다\" 라고 자주 말했어. 난 그냥 그의 어깨를 두드리며 괜찮다고 말해주곤 했지, 그리고 난... 소피아, 그는 상태가 별로 안 좋았어. 그는 자신을 파괴하고 싶어했지. 그리고 우리는 그것에 대해 말하지 않으려 하고.\n> \n>  **라미레즈:** 자살, 인가요?\n> \n> **오스마놀루:** 아니, 그보다 더한 거야. 나는 그가 삶을 죽음으로 끝내기를 원했다고 생각하지 않아. 그는 자신이라는 개념을 없애길 원했지. 그는 여기 와서는 압생트를 수십, 수백 번 주문하고선 눈 - 내리는 눈을 응시하면서 뭔가를 찾으려 했네. 그러다 어느 날 사라졌더군.\n> \n> **라미레즈:** 아... 알겠습니다.\n> \n> **오스마놀루:** 자넨 집으로 가야 해, 소피아. 자네의 솔로, 자네의 재단으로, 여긴 멀쩡한 사람들을 위한 곳이 아니야.\n> \n> **라미레즈:** 그럼 당신은 왜 여기에 계신 거죠?\n> \n> **오스마놀루:** 누군가는 환자를 돌봐야지. 자네가 카스타모누를 지켜보던걸 봤네. 창문을 통해서.\n> \n> **라미레즈:** 전 그게 누군지 모르 -\n> \n> **오스마놀루:** 키 큰 남자야. 큼직한 외투를 입었고. 자네도 봤지 않나? 돌로 포장된 길을 걸어내려가는 것을. 그는 다에바스탄에서 온 극작가지. 파이프를 피우면서, 가스등 아래에서 떨리는 손으로 뭔가 써내려가는 사람이야. 난 불을 피우고 온기를 유지하지만, 그는 며칠째 돌아오지 않고 있네. 안개 속으로 걸어가면서, 한쪽 발로는 주춤거리며 나아가고, 다른 발로는 희미하게 쌕쌕거리는 그림자처럼 물러나고 있었지. 자네는 그를 봤고 아무 말도 하지 않았어. 내 생각엔 자네도 어떤 면에선 그와 닮은 것 같군.\n> \n> **라미레즈:** ...지금 할 이야기는 여기까지군요.\n> \n> //<기록 종료>//\n\n\n//**2. 건축물과 사회** 런던 킹스 대학교 동부 다중우주학 강사 해리 그랜트 박사 저//\n\nSCP-5005는, 정확히 말하자면, 중앙 광장인 울프 스퀘어를 중심으로 느슨하게 모인 작은 구역 다섯 개의 집합이다. 이 중 셋은 수 세기 동안 SCP-5005를 거친 여러 예술 집단에 의해 건설되었고, 따라서 그들의 예술적 감성을 반영하고 있다. 나머지 둘은 난민 집단에 의해 건설되었다.\n\n각 구역은 다음과 같다.\n\n* **키예프** 혹은 **빅토리안** 구역은 원래 도시의 중심이었던 곳으로, 2109년 장-앙투안 들라크루아에 의해 만들어졌다. 건축 양식은 후기 드네프르 양식을 연상시키며, 솔 우주의 빅토리아와 제정 러시아 건축물과 대략 유사하다. 그러나 자갈길에 대한 엄격한 고집이나 가스등의 균일한 배치와 같은 몇몇 특이점도 눈에 띈다. 최초 설립자들이 지녔던 열렬한 낭만주의의 영향으로 인해 이 구역의 구조물들은 의도적으로 체계를 벗어난 모습을 보인다. 이 구역은 보통 공공 집회 장소가 많은 것과 공개 공연이 자주 열리는 것으로 유명하다.\n\n* **에테리움** 구역은 2350년대의 사이버펑크 부흥 도중 오차드 우주의 지구에 심각한 파괴를 불러온 불탄 사과 전쟁에 대한 공포의 영향으로 만들어졌다. 사이버펑크 부흥의 특징은 깊은 냉소주의와 현대 정치에 대한 환멸로, 이는 탈공업적 부패와 인터넷 서브컬쳐를 기반으로 한 건축 양식에 반영되어 있다. 이 구역은 건축물의 다양성이 높으며, 거주구역 전반에서 도시 및 사회의 부흥을 불러온 것으로 여겨지는 무정부주의적 정치로 유명하다.\n\n* **지오토** 구역은 2390년의 나미비아 위기에 영향받은 솔 우주의 예술가 집단에 의해 만들어졌는데, 이들은 \"현재의 악\"에 맞선 전근대성으로의 급진적 회귀를 추구했다. 이 집단은 예술에서의 모든 사실주의에 대해 격렬히 반대했고, \"냉혹한 빛의 세계\"로 돌아가기 위한 수단으로서 이 구역을 만들었다. 이들은 이를 위해 고딕 혹은 로마네스크의 교회 양식으로만 건물을 지었으며, 빛을 굴절시키는 스테인드글라스의 특성에 초점을 맞추었다. 초기에 이 구역은 금욕적, 중세적인 도덕관이 특징이었으나 현재는 거의 찾아볼 수 없다. 현재 이 구역은 해마다 두 번 열리는 수난극 공연과 광범위한 공공 및 자선 활동으로 알려져 있다.\n\n* **네오클래식** 구역은 25세기 초 네온 런던에서 도망쳐 온 난민들에 의해 만들어졌다. 이 구역의 특징은 18세기 영국 건축 양식이지만, 많은 녹지와 흐르는 듯한 곡선, 그리고 \"이상향\"을 만들어 내려는 확실한 욕망이 두드러진다. 이 구역은 엘리트들을 위한 이상적 공동체로서 매우 엄격하게 계획되었다. 이 계획이 오래 전 폐기되었음에도, 이 주변은 수많은 문학 모임의 중심이 되었으며, 젊은 예술가들은 이곳의 살롱과 문학 축제, 그리고 이 곳에 사는 많은 후원자들을 방문한다.\n\n* **노마드** 구역은 많은초원 부족의 생존자들에 의해 건설되었다. 이곳의 건축물 대부분은 살로메 우주의  유르트[[footnote]]역주: 몽골·시베리아 유목민들의 전통 텐트 [[[https://ko.wikipedia.org/wiki/%EC%9C%A0%EB%A5%B4%ED%8A%B8|위키백과]]][[/footnote]]와 내륙아시아 지역의 유목 텐트지만, 구역의 중앙에는 마니교 사원이 있으며 이는 SCP-5005 밖에서도 건축학적으로 중요하다고 여겨지는 곳이다. 이 구역은 여러 우주에서 온 난민들을 수용하는 데 자주 참여하며, SCP-5005의 거주자 대부분도 이에 참여한다.   \n\n역사적으로 많은 차이점이 있음에도, 현재 이 구역들 간의 갈등이나 불화는 드물며, 거주민들은 서로 자유롭게 어울릴 수 있다. 각 구역마다 고유한 축제가 있지만, SCP-5005에서 열리는 축제 중에는 주민 전부가 참여하는 것이 있다. 이는 \"촛불의 축제\" 혹은 \"크리즈마타\"라 불리며, 일 년에 한번, 오차드 우주의 북반구를 기준으로 한겨울 즈음에 열린다. 아래는 차석 연구원 라미레즈가 작성한 이 축제에 대한 설명이다.\n> \n> 축제는 오차드 우주 지구의 키예프를 기준으로 오전 6시에 시작되는데, 이 시간 기준은 SCP-5005가 설립된 이래로 지켜져 왔다. 모든 구역의 거주민들은 중앙 광장에 모여 일련의 곡예 공연, 시 낭송, 예술 전시와 음악 연주회를 즐긴다.\n> \n> 주민 중 예술가들은 이 행사를 자신의 작업을 홍보하고 논의할 기회로 삼으며, 나머지는 이를 오락으로 즐긴다. 특이한 점은 많은 작품들이 주위의 어둠을 소재로 삼음에도, 축제 중이건 아니건 어둠을 주제로 한 대화를 듣기 힘들다는 것이다.\n> \n> 이 활동은 지역 선술집의 주인들이 광장 중앙에 커다란 장작 더미를 만들 때까지 몇 시간 동안 계속된다. 이는 예로부터 술집 주인들에게 주어진 의무로 여겨진다. 완성된 구조물은 거대하지만, SCP-5005에 안개와 눈이 많기 때문에 장작불로서의 기능을 하지 못하는 경우가 많다. 이 경우 사람들은 서로 팔짱을 끼고 구조물 주위에서 춤을 추며, 이후 각자의 집으로 돌아가 저녁 만찬을 요리한다.\n> \n> 하지만 장작 더미에 불이 붙는다면, 사람들은 불 주위에 테이블을 가져다 놓고 광장에서 축제를 연다. 이곳의 음식은 지반 물질에서 길러진 식물과 수입된 음식이 혼재하며, 이들은 SCP-5005에서 소비되는 음식의 대부분을 차지한다. 오차드 우주에서 온 키예프와 스트래스클라이드의 먹거리, 그리고 부족 난민들이 가져온 먹거리인 살로메 우주의 맥아 살롱이 매우 인기가 좋다.\n> \n> 식사 후, 양초가 사람들에게 배포되고 장작불로 불을 붙인다. 이때는 장작불이 훨씬 수그러들었기에 보통 안전하게 접근할 수 있다. 사람들은 불이 붙은 양초를 들고서 SCP-5005-1의 빛이 닿는 범위까지 홀로 아무렇게나 돌아다닌다. 그들은 빛이 닿는 원의 경계 뒤로 안전한 거리까지 흩어진 후 촛불을 높이 든 채 여러 찬송가를 연달아 부른다. 그 해의 찬송가는 도시 회합 중 투표로 정해진다. 본래 오차드 우주의 노래가 불리지만, 솔 혹은 살로메의 몇몇 노래도 불린다. 재구성된 시리스카의 노래가 흔히 더해지는데 이는 시리스카에서 SCP-5005-1을 만들었다는 오래된 미신 때문이다.\n> \n> 훈련되지 않은 수백 명의 사람들이 아주 멀리 떨어져 부르기 때문에 노래는 그리 인상적이지 않다. 다른 관찰자는 이것의 효과가 매력적이라고 말하지만, 나에게는 지역민들과 많은 예술 작품, 그들의 관습과 대화의 중요한 부분에서 찾아볼 수 있는 요소인 빛과 불이라는 주제에 대한 편집증에 가까운 집착이 반영된 것으로 보였다. 기묘하고도 당혹스러운 사실은 수많은 사람들이 SCP-5005의 비물질적 위치에서 이해 혹은 영감을 받으려 오지만, 결국 집과 비슷한 익숙한 곳에 빠져든다는 것이다.\n\n//**3. 문화** 구 키예프 대학교 문학사학과 부교수 피에르 라흐마니노프 저//\n\nSCP-5005는 다중우주의 문학, 미술, 음악적 흐름에서 중요한 위치를 차지하는 것으로 여겨진다. 이것이 오차드 우주의 사이버펑크 부흥에 미친 영향은 그 부흥이 다중우주 공동체의 문화에 미친 영향과 함께 잘 기록되어 있다. 이에 비해 SCP-5005에 살았거나 거기서 영감을 받은 예술가들의 규모 자체는 그다지 알려지지 않은 것으로 보인다.\n\n드라고만, 파이어폴, 그리고 구 시리스카의 선술집에는 모두 중요한 문학 클럽이 여럿 있었다. 22세기의 저명한 시인인 페르낭 보르헤스는 SCP-5005에 깊이 영향받았고, 그의 유명한 시이자 도시 거주민들의 평범한 삶을 방대한 서사시로 묘사하려는 율리시스적 시도인 \"보들레르의 난롯가\"를 집필했다. 마사 빈티지의 역사 소설은 모두 우주 가장자리에 거주하는 시리스카와 하케렛의 가족에 대해 다루는데, 이는 그녀가 파이어폴에서 살았던 경험에서 영감을 얻은 것으로 보인다. 하지만 거주민 중 가장 유명한 문학인은 여전히 들라크루아이며, 그가 서부 우주 지역의 문학 활동 전반에 미친 영향은 헤아릴 수 없다.\n\nSCP-5005-1의 고유한 \"월광\" 효과와 거주지의 공동체 의식은 시각 예술에서 수없이 묘사되어 왔다. 프랑코-살로메의 화가인 클로드 카라코룸과 모하메드 바투, 그리고 프란시스코 데 시라즈는 모두 SCP-5005에 매료된 사람들이며, 카라코룸의 작품인 //들라크루아의 침실// 은 서부 구역에서 가장 유명한 작품 중 하나이다. 음악 분야에의 영향은 비교적 알아보기 힘들지만, 수많은 저명 작곡가들이 이곳을 방문해 왔다. 마리우스 쾨니히스베르크의 교향곡 \"크리즈마타\" 와 칠중주 \"환희와 서리\"는 모두 그가 SCP-5005에 머무르는 동안 작곡된 것이다.\n\n특이한 점은 SCP-5005에 일시적으로 머물거나 최근 이주해온 사람들은 거의 거주지를 둘러싼 비물질에 집중하는 반면, 오래 머무른 사람들은 공동체와 빛, 그리고 감각적 쾌락에 집중한다는 것이다. 이러한 관심사의 차이에 대한 다양한 설명이 존재한다. 증언에 의하면 많은 단기 거주민들은 주로 비물질을 보기 위해서 SCP-5005에 왔고, 비물질이 아닌 모든 것들은 이곳의 \"불가사의\"에 대한 올바른 탐구에 있어 장애물일 뿐이라고 여긴다. 반면 많은 경우 장기 거주민들은 비물질에 대한 탐구의 무의미함에 대해 이야기하거나 SCP-5005의 목적이 비물질에 대항하기 위한 등대로서 기능하는 것이라고 믿는다. 거주지의 불가해한 기상 상태는 전혀 언급되지 않는다. (유일한 예외가 후술된 프랭클린 박사의 글에서 언급된다.)\n\n다음은 라미레즈 연구원과 2276년 이 도시에 완전히 정착한 솔 우주의 시인인 후안 뤼미에르 간의 면담이다. 본 문서에 이 기록을 포함시킨 것은 SCP-5005에서 장기간 거주한 많은 사람들이 가지는 관점에 대한 이해를 제공하기 위함이다.\n\n> **면담자:** 차석 연구원 소피아 라미레즈\n> \n>  **위치:** 파이어폴 선술집 외부\n> \n> **일시:** 2514년 12월 12일\n>  \n> //<기록 시작>//\n> \n> //차석 연구원 라미레즈는 파이어폴 선술집의 후문으로 걸어간다. 문은 널찍하고 약간 경사진 자갈길을 향해 열려 있다. 거리의 다른 곳은 사방에 안개가 끼어 있어 흐릿하게만 보인다. 파이어폴 선술집 안에서 흥청망청 떠드는 소리가 들려온다.//\n> \n> //길고 두꺼운 코트를 입은 30대 정도로 보이는 남자가 입구 밖에서 시가릴로[[footnote]]역주: 엽궐련 중 크기가 작지만 연초보다는 큰 종류. [[[https://en.wikipedia.org/wiki/Cigarillo|위키백과]]][[/footnote]]를 피우고 있다. 라미레즈가 다가간다.//\n> \n> **라미레즈:** 아-안녕하세요? 후안 뤼미에르 씨?\n> \n> **뤼미에르:** 그렇네만, 재단에서 온 아가씨가 당신인가? 드라고만에 묵고 있고?\n> \n> **라미레즈:** 차석 연구원 소피아 라미레즈입니다.\n> \n> **뤼미에르:** 사랑스러운 이름이군. 어깨에 기록 장치를 달고 있는 걸 보니 아마도 면담을 하러 찾아온 거겠구만.\n> \n> **라미레즈:** 잠시 안으로 들어갈 수-\n> \n> **뤼미에르:** 난 밖에 있는 편이 좋아. 저 안은 밝고 명랑하지. 불이 잦아들고 까다로운 사람만 남을 때까지 기다리세. 젊은 것들을 방해하지 말자고.\n> \n> **라미레즈:** 연세가 어떻게 되시죠?\n> \n> **뤼미에르:** 이백 하고도 일흔여덟. 겉보기엔 그렇지 않지? 이 도시의 특권이야. 내 기준으로는 이곳에 온 지 여섯 해밖에 되지 않았지. 하지만 영생을 목적으로 여기 오는 사람은 없어.\n> \n> **라미레즈:** 어째서 그런 건지 항상 궁금했습니다.\n>  \n> **뤼미에르:** 왜냐면 그 말 그대로의 느낌이 아니기 때문이야. 더 오래 산다고 느껴지는 게 아니라, 세월이 더 길게 퍼진다고 느끼는 거지. 북에 팽팽하게 매인 가죽처럼 말이야. 제대로 성장하지 않아.\n> \n> **라미레즈:** 당신의 글은 다릅니다.\n>  \n> **뤼미에르:** 나에 대해 아는 사람이 솔에 있을 줄은 몰랐는데.\n> \n> **라미레즈:**이게 - 음, 사실은 여기 오게 된 이유가 당신의 글이었습니다. 당신은 특별해요. 당신의 최근 작품들은 불과 빛에 대한 것이지만, 다른 장기 거주자에 비해 훨씬 창조적입니다.\n> \n> **뤼미에르:** 최근 것을 좋아하나 보지?\n> \n> **라미레즈:** 아 - 예, 좋아합니다.\n> \n> **뤼미에르:** 하지만 예전에 쓴 것들을 더 좋아할 테고.\n> \n> //뤼미에르는 한숨을 쉬고는 담뱃불을 눌러 끈다.//\n> \n> **뤼미에르:** 모두가 초기작을 더 좋아하지. 그들은 왜 자기 삶에 대해서나 쓰려고 등불로 갔는지 이해하지 못해. 키예프 살롱의 그네들에겐, 이곳은 그저 거친 최전선이자 불가사의 너머의 불가사의고, 모든 창조의 가장자리지. 그들이 원하는 건 편안함이 아니라 거칠고 위험한 것이야.\n> \n> **라미레즈:** 그게 자연스럽지 않나요?\n> \n> //뤼미에르가 눈을 찌푸리더니, 주머니에 손을 찔러 넣는다.//\n> \n> **뤼미에르:** 글을 써 본 적 있나, 아니면 작곡이라도. 조금이라도 좋네.\n> \n> **라미레즈:** 바이올린을 조금 연주하고, 비는 시간에 글을 좀 쓰기도 합니다.\n> \n> **뤼미에르:** 하지만 그런 것 때문에 여기 온 건 아닐 거야. 이곳의 수수께끼를 풀기 위해서겠지.\n> \n> **라미레즈:** 셀 수 없죠.\n> \n> **뤼미에르:** 아가씨, 당신은 잘못된 길로 가는 거야. 자네는 아무것도 풀지 못해. 안으로 들어가는 편이 나아.\n> \n> **라미레즈:** 괜찮습니다. 놀려고 온 것도 아니고요.\n> \n> **뤼미에르:** 그게 실수라는 거야. 자네 같은 사람을 수없이 봐 왔네. 들라크루아의 글을 읽어봤나?\n> \n> **라미레즈:** 최근에 한 권 얻었습니다. 아직 많이 읽지는 않았고요.\n> \n> **뤼미에르:** 그의 마지막 시에는 말이야, 이해까지는 아니라도, 이곳에 대한 약간의 통찰이 담겨 있었어. 거칠고, 처음 쓰는 것처럼 퇴보했지만, 오직 그의 마지막 글만이 아편과 꿈에 절어 이곳에 온 젊은이들에게 진정으로 옳은 길을 보여주지. 사람들이 이곳에 어둠을 보기 위해 온다고 생각하나? 그들이 오는 건 그래야 한다고 생각하기 때문이야. 그들은 영감이 외부의 자극에서, 영혼의 깊은 곳에서, 나이듦에 따른 황폐한 열정에서 온다고 생각하지. 그렇지 않아. 영감이란 안락의자에 쌓인 먼지와 보리의 내음, 황야의 따스함과 -\n> \n> **라미레즈:** 여기 밖에는 무한한 어둠이 있고, 그 위에는 있어선 안될 빛이 있어요. 제가 광대 놀음이나 하자고 여기 온 건가요? 이 도시는 애초에 존재해서는 안-\n> \n> **뤼미에르:** 언제나 존재해 올 거야. 이곳은 필연적이지.\n> \n> **라미레즈:** 무슨 의미죠?\n> \n> **뤼미에르:** 왜 카스타모누를 돕지 않았지?\n> \n> //몇 초간 정적이 이어진다.//\n> \n> **뤼미에르:** 자네는 나나 다른 사람처럼 마시지. 다른 점은 자신의 방의 고요 속에서 얼음 넣은 진을 마신다는 거야. 자네는 몇 시간 동안 수수께끼에 매달리고, 타자를 치고, 다른 일들을 하지. 한밤중 자네의 창문으로 밤을 내다보는 모습을 봤네. 그리고 자네는 카스타모누가 밤 속으로 나아가는 것을 바라봤네. 자네가 그와 같은 것을 느꼈기 때문이지.  \n> \n> **라미레즈:** 다-당신 어째서 -\n> \n> **뤼미에르:** 자네를, 자신의 붓 위로 칼처럼 떨어지는 예술가를, 어둠의 낟알 속에서 신을 목격한 작가를 이전에도 수천 번 보았기 때문이야. 가끔은 그들을 멈춰 세우지만, 대부분 나를 무시하지. 젊음의 지혜라는 이유가 전부야. 어느 날 그들은 밤 속으로, 뒤엉킨 불가사의의 반향실 속으로 걸어들어가지. 우리가 이 곳을 어둠에 맞서기 위한 등대로서, 밤에 저항하는 피할 수 없는 인간의 탄식으로서 만들었단 사실을 모른 채.\n> \n> //뤼미에르가 재킷의 버튼을 채우더니, 걸어서 자리를 떠나기 시작한다.//\n> \n> **라미레즈:** 어디 가시는 겁니까? 아직 할 이야기가 남았습니다!\n> \n> **뤼미에르:** 불을 향해 가라고, 차석 연구원 소피아 라미레즈. 짧은 이름을 쓰게나, 언제가 됐건 //저 밖에는 아무것도 없다는 것을// 배우게 될 테니.\n> \n> //뤼미에르는 푸른 도나우 왈츠[[footnote]]역주: 아마 [[[https://ko.wikipedia.org/wiki/%EC%95%84%EB%A6%84%EB%8B%B5%EA%B3%A0_%ED%91%B8%EB%A5%B8_%EB%8F%84%EB%82%98%EC%9A%B0|아름답고 푸른 도나우]]] 같습니다.[[/footnote]]를 휘파람으로 불면서 안개 낀 거리 속으로 걸어간다. 라미레즈는 카메라를 끄기 전까지 몇 초 동안 그를 바라본다.//\n> \n> //<기록 종료>//\n\n//**4. 정신적 영향** 3등급 재단 심리학자 한스 프라이부르크 저//\n\nSCP-5005가 거주민 중 대다수에게 미치는 감정적, 심리학적 영향은 특히 주목할 만하다. 도시에서는 매년 적어도 14건의 실종 사건이 발생한다. 현지 사법 기관과 재단 연구원들에 의해 이루어진 광범위한 조사에 의하면 이 사건들은 거의 전부가 자살이다.\n\nSCP-5005에서의 생활 수준이 도시 규모에 비해 좋은 편임에도 이 정도의 실종률이 나타나는 이유는 명확하지 않다. 태양빛의 부재, 혹은 비교적 단조로운 식단으로 인한 심리적 영향이나 예측 불가능한 광원으로 인한 단순한 위험이 논의되어 왔지만, 가장 흥미로운 증거는 실종자 중 예술가, 작가, 그리고 특히 1년보다 짧게 거주한 지식인의 비율이 압도적이라는 사실이다,\n\n이러한 거주자들은 실종되기 일주일 전부터 비슷한 행동을 보이는데, 이러한 행동의 예로는 도시를 둘러싼 비물질에 대한 집착, 마취제 계열 약물에 대한 의존도 증가, 그리고 작업에서의 속도 향상과 결과물의 열화가 있다. 많은 거주민들이 개입을 시도하지만, 도움이 되는 경우는 적다. 영향받은 개인들은 고립적인 성향이 되거나 타인에게 공격적인 태도를 보이는 일이 잦다.\n\n사라이 조약이 비준된 이후 4명의 재단 인원이 SCP-5005에서 실종되었으며, 이는 모두 비물질을 통한 자살임이 명백하다. 이것이 재단 인원들에게 있어 걱정거리가 되고 있으나, 불가피하게도 재단이 제공할 수 있는 정신과적 지원이 제한적이기 때문에 이러한 상황을 해결하기는 어렵다.  \n\n이러한 불안의 한 예는 보통 재단 정신의학 부서에서 발생한다. 다음은 프랭클린 이사관이 차석 연구원 라미레즈와 2524년 12월 가진 정기 면담에 대해 작성한 보고서에서 발췌한 것이다.\n\n> 식사 후, 라미레즈 박사는 이전에 발견한 것 중 일부를 보여주기 위해 나를 자신의 방으로 불렀다. 이 시점에서 나는 몇 가지 우려스러운 점을 알아챘다. 몇 년간 라미레즈 박사와 알고 지냈던 입장에서, 그녀의 목소리는 평소보다 확실히 떨리고 있었다. 또한 그녀는 불안해 보였고 땀을 엄청나게 흘리고 있었다. 몇 번인가 그녀의 숨에서 알코올 냄새가 느껴졌다.\n> \n> 그녀의 \"방\"은 선술집 꼭대기 층에 있는 싸구려 침실 한 칸이었다. 미약한 열기가 느껴졌지만 빛은 없었고, 창문은 지오토 구역을 향해 열려 있었다. 자금이 넉넉하게 주어졌는데도 왜 이 방을 골랐는지 질문했는데, 그녀는 낮은 층의 방은 \"너무 시끄럽고\" 또한 자신은 조용하게 일할 곳이 필요하다고 대답했다. 당시 나는 그것이 그럴듯한 이유라고 생각했는데, SCP-5005의 선술집은 연구에 적합할 정도로 조용한 장소는 아니기 때문이다. 하지만 되짚어보면 이전의 두 연구원, 코볼드와 맥브라이드도 비슷한 이유로 방을 바꿨다. 둘 모두 SCP-5005에서 철수시켜야 했고, 모두 더 높은 방이 자신들을 도시의 비물질의 \"근원\"에 더 가깝게 한다는 기이하고 비과학적인 미신을 믿게 되었다.\n> \n> 내가 알아챈 다른 것은 침실이 정돈된 것처럼 보임에도, 여러 곳에 먼지가 쌓여 있었고 급하게 여러 곳을 정돈한 흔적이 역력했다는 것이다. 침대는 자주 누운 흔적이 보이지 않았다. 역시 먼지로 덮인 소설 몇 권이 선반에 놓여 있었다. 들라크루아의 시와 뤼미에르의 소설 중 두 권만이 완전히 읽힌 것처럼 보였다. 벽난로 위 선반에는 반쯤 마신 진 병이 놓여 있었다. 라미레즈는 그걸 바로 눈치채고는 건성으로 없던 척 하며 휴지통에 집어넣었다.\n> \n> 그녀는 손으로 노트를 작성했는데, 상상 이상으로 엉망이었다. 디지톱은 우리에게 데이터를 보낼 때만 사용한 것 같았다. 엉망진창인 형식은 왜 그녀의 업무 질이 떨어졌는가를 짐작케 했지만, 문체가 이상하게 뒤틀렸던 것과 전문성의 결여에 대해선 아직 의문이었다. 이 시점에서, 나는 다른 프로젝트들 탓에 SCP-5005에 집중하지 못한 것을 후회했다. 내가 소피아를 이곳에 보낸 이유는 그녀가 높은 탄력성과 신뢰도로 이름이 높기에 이 도시를 조사하는 일을 안심하고 맡길 수 있으리라 생각했기 때문이었다. 그러나, 이 장소가 인간의 정신에 미치는 영향을 예측하기 어렵다는 점만 확실히 깨닫게 되었다.\n> \n> 여기 사람들과 잘 어울리고 있는가, 지역 문화는 흥미로운가 등 이곳의 삶에 대한 몇몇 가벼운 질문을 건넸다. 얼마 지나지 않아 그녀는 나에 대해 편집증적이고 분노에 찬 반응을 보였다. 그녀는 도시의 사람들을 대놓고 \"촌놈\"이라고 욕했고, 이러한 주변 환경에서 그들의 문화적 전통과 공동체가 \"무의미\"하다고 여겼다. 그녀는 SCP-5005-1과 지반, 그리고 주변의 비물질에 대한 호기심이 사람들에게 없다며 한탄했다. 개인적으로 놀란 점은, 그녀가 이전에 열정적으로 읽었던 뤼미에르의 작품에 거의 흥미를 보이지 않았고, 들라크루아의 작품은 대놓고 업신여겼다는 것인데, 특히 그의 마지막 시를 \"아무것도 이해하지 못한 구제불능의 쓰레기\"라고 불렀다.\n> \n> 잠시 뒤 그녀의 진짜 관심사를 알 수 있었다. 그녀는 SCP-5005-1에서 나오는 빛의 각도에 기초해, 기묘한 물리 법칙이 SCP-5005 아래의 지반 전체를 볼 수 있게 하는 위치를 찾아내는 계획의 윤곽을 짜 왔다. 그녀는 이미 엄청난 양의 조사를 끝냈고, 정확한 지점을 짚어냈으며 자신이 생각하기에 그곳까지 안전하게 도달할 수 있는 배까지 설계했다. 이것은 광기였다. 물론 그녀에게도 누차 말했다. 이 \"위치\"는 너무 멀어서 아무리 잘 설계된 배가 있어도 살아서 갔다 올 수 없었다. 그녀는 듣고 싶지 않아했고, 이제는 나와 같이 있기 싫다는 내색을 감추지도 않았다.  \n> \n> 그녀의 감정 상태를 더 악화시킬 것을 우려해, 그녀를 복귀시키려는 내 의사를 밝히진 않았다. 그럼에도, 그녀가 하루빨리 직책에서 물러나야 한다는 것이 나의 의견이다. SCP-5005에 탐사의 여지가 얼마 없기는 하지만, 우리는 그곳의 도시를, 수수께끼를, 예술가와 작가를 끌어모으는 특성과 지역 문화의 미묘한 특징을 완전히 이해하지 못했다. 물론 쉬운 임무가 아니며, 지금까지보다 훨씬 많은 관심이 필요한 일이다.\n\n//**5. 추후 연구** 해미쉬 프랭클린 박사 저//\n\nSCP-5005의 다양한 특성은 재단에게 여러 측면의 연구를 가능케 할 것이다. 도시의 문화적, 사회적 측면이 여전히 중요하게 다뤄지는 한편(또한 도시와 주변 환경의 연관성 자체는 특히 연구되지 않은 분야다), SCP-5005-1을 누가, 왜 만들었는지, 그것의 기계적 구조는 어떠한지, 도시가 건설된 지반의 본질은 무엇인지 등의 물리적 특성은 가장 큰 의문이다.\n\n마지막으로 특기할 만한 변칙성은 도시의 비정상적 기상 상태이다. 오차드 우주에는 많은 눈과 안개가 없기 때문에, 이는 초기 정착민들을 끌어들인 중요한 특성 중 하나로 여겨진다. 하지만 이것의 근원과 원천은 불명이며, 이를 설명하기 위한 신뢰성 있는 이론은 거의 제시되지 않았다. SCP-5005-1 상공의 어떤 지점에서 나타난 눈은, 도시를 항상 얇게 뒤덮을 정도로 꾸준히 내린다. 안개의 근원 또한 불명확하지만, 두 경우 모두 기상 상태는 솔 혹은 비슷한 우주의 경우와 동일하다.   \n\n이와 관련된 의문점은 문학 또는 예술 작품에서 이러한 특징이 나타나는 경우가 거의 전무하다는 것이다. 연구자들에 따르면  거주민들은 이에 대해 거의 논하지 않고, 날씨에 대한 화두가 던져질 경우 묵살하거나 두려워하는 반응을 보인다. 연구자들 또한 도시를 떠난 뒤 날씨가 자신을 \"혼란스럽게\" 혹은 \"길을 잃은 듯이\" 만들었음을 공공연하게 언급했다. 광범위한 실험은 이 도시에 밈적 혹은 인식재해적 효과가 존재할 가능성이 없음을 입증했다.\n\n위에서 언급했듯, 이러한 상태를 다룬 유일한 창작물은 SCP-5005의 설립자인 장-앙투안 들라크루아의 마지막 시이다. 이 시는 들라크루아의 다른 시와 달리 모더니즘적 색체가 강하며, 기술적으로 떨어지는 면이 있다. 이 시가 들라크루아가 실종된 다음날 아침, 그의 책상에서 미완성된 채로 발견되었다는 점이 이러한 특징의 원일일 가능성이 있다. 아래에 사본을 첨부한다.\n\n> 산을 깎아내리는 차디찬 입구\n> 내가 너를 묻은 곳. 소금과 소금물,\n> 재의 물길을 따라 속삭이며\n> 네가 달린 곳, 웃으며.\n> 입가는 쓰게 뒤틀렸다.\n> \n> 인간의 시야 가장자리에서,\n> 나는 어둠 속 거울을 본다.\n> 거울은 나의 황폐한 뼈를 불태우고\n> 세계를 실망시킨 그 모습을 떠올리며,\n> 그것의 부서진, 빛나는 숯,\n> 모든 굶주린 예술가들의 꿈은\n> 아편 속으로 바삐 떠나거나\n> 고통 속에서 보드랍게 끓는다.\n> 세계의 올무를 벗어던지고\n> 남긴 것은 그저 침묵, 보드랍고 차가운 무시.\n> \n> 노쇠한 빛과 함께 피흘리는 화로와 노래들은\n> 몸을 맞댄 자들을 불로 이끌며,\n> 환희에 찬 빈민의 두려움은\n> 집게보다 빨리 환희로 던져진다. 나의 걸음,\n> 오래된 탄식의 안개 속 모습\n> 그 두 개의 이야기에서 떨어져\n> 그리고 눈 속, 땅 속으로,\n> 맥락도 격식도 혹은\n> 친우들의 진부한 이야기도 없는\n> \n> 눈은 부패를, 복잡을, 권태를 주지만\n> 밤은 그리 쉬운 답을 주지 않는다.\n\n**부록 1:** 2524/12/31에 차석 연구원 라미레즈가 드라고만 선술집에 위치한 그녀의 숙소에서 실종되었다. 주민들과 재단 인원들에 의해 이루어진 조사에서는 눈에 찍힌 발자국만이 발견되었는데, 이는 도시의 가장자리를 향하고 있었다.   \n\n2525/01/01의 저녁, SCP-5005에 설치된 임시 관측소가 신호를 수신했다. 이 신호는 차석 연구원 라미레즈가 비물질 속의 한 위치에서 어깨에 단 카메라로 찍은 비디오 영상이었다. 영상을 분석한 결과 이는 그녀가 프랭클린 감독관과의 대화에서 언급한 위치에서 몇 시간 전 송신된 것으로 밝혀졌다. 그녀가 다른 도움 없이 해당 위치에 도달하는 것은 가능하겠으나, 해당 위치에 도달했을 때는 이미 죽음에 가까운 상태였을 것으로 여겨진다(영상으로 확인할 수 있는 그녀의 모습이 이를 입증한다).\n\n영상 기록을 아래에 첨부한다.   \n\n> //<기록 시작>//\n> \n> //카메라가 비물질을 비춘다. 이는 검은 장막처럼 보인다. 기침 소리가 들린다.//\n> \n> **라미레즈:** 내가 말했지... 해미쉬, 분명히 말했어. 네 생각은 그랬고 넌 //틀렸어// , 내가 맞았고. 그리고... 그리고...  \n> \n> //몇 초간 거친 숨을 내쉰다.//\n> \n> **라미레즈:** 하지만 넌 짐작 못했을 거야, 할 수 있을 리가 없지...\n> \n> //카메라가 회전한다. 멀리서 SCP-5005-1 아래의 SCP-5005를 확인할 수 있다. 비물질을 통해 굴절된 SCP-5005-1의 빛이 전체 지반을 드러낸다.//\n> \n> //지반은 증강된 하케렛 아귀의 시체로 밝혀진다. 몸통의 대부분은 비물질로 인해 부식되었지만, 얼굴과 턱은 선명하게 보인다. SCP-5005-1이 아귀의 초롱, 즉 아귀가 먹이를 유인하는 \"미끼\"임이 분명하게 드러난다. 아귀 특유의 우윳빛 눈 또한 관찰된다.//\n> \n> //라미레즈는 30초 정도 히스테리적으로 웃는다. 웃음이 기침으로 인해 끊긴다. 피가 카메라 앞에 떠다니는 것이 보인다.//\n> \n> **라미레즈:** 이게 다야, 그렇...잖아? 이게 끝이야. 퍼즐은 풀렸어. 하케렛 개척자들의 시체일 뿐이야.\n>  \n> //침묵, 얼마 뒤 훌쩍이는 소리가 들린다.//\n> \n> **라미레즈:** 그들은 여기서 죽은 걸까? 아니면 도망친 걸까? 아니 - 아니면 여기보다 더 나은 곳을 찾았을지도. 어쩌... 어쩌면...\n> \n> //12분 동안 훌쩍이는 소리가 들린다. 안개와 눈이 카메라를 향해 들이닥치고, 결국 아무것도 보이지 않게 된다. 영상 기록이 중단된다.//\n> \n> **라미레즈:** //(속삭임)// 밤은 그리 쉬운 답을 주지 않아.\n> \n> //음성 기록이 중단된다.//\n> \n> //<기록 종료>//",
  "tags": [
    "5000",
    "en",
    "scp",
    "기계",
    "도시",
    "빛",
    "생물학",
    "역사적",
    "외부차원",
    "유클리드",
    "정신조작",
    "특집",
    "현실조작"
  ],
  "author": "quilt",
  "created_at": "2021-02-21T19:24:00+00:00",
  "updated_at": "2025-01-15T21:45:46+00:00",
  "rating": 21,
  "_site": "scpko",
  "_fullname": "scp-5005"
}