{
  "title": "업무 중 데이트 금지",
  "content": "[[footnoteblock]]\n\n[[include info:start]]\n**업무 중 데이트 금지**\n**원작:** http://scp-wiki.wikidot.com/no-dating-at-work\n**저자:** [[*user TroyL]]\n**역자:** [[*user pepping1235]]\n[[include info:end]]\n\n차갑고, 견디기 힘든 침묵은 참석한 사람의 수와는 관계없이 언제나 제19기지 강당을 채웠고, 무대를 가로지르는 정장 구두의 부드러운 또각 또각 소리만이 그 침묵을 깼다. 소집은 절대 좋은 일이 아니었다. 소집이 의미하는 것은 다음 세 가지 중 하나였다. 무슨 계획에 있어서 중대한 변화가 있거나, 지구상의 모든 생명체에게 적대적인, 금방이라도 임박한 위협에 대한 발표거나, 혹은 최악의 경우로, 기지의 일반 직원들을 '돕기' 위해 구상된 O5 평의회의 새로운 계획이거나였다. 대부분, 이런 것들은 결국 단기적인 개선보다는 장기적인 피해를 일으켰고, 그 사실은 기어스 박사가 무대를 천천히 가로질러 갔다는 사실로 인해 악화되었다.\n\n그는 세월이 지나 나이를 먹은 사람의, 평범하고도 발을 끄는 걸음걸이로 움직였지만, 등을 곧고 평평하게 폈다. 그는 연단에 올라서선, 팔에 끼고 온 미리 준비된 노트의 3중 고리 바인더를 뺐다. 바인더를 열고는 조명을 어둡게 하고 방 뒤쪽에 있는 영사기를 작동시키기 위해 연단 가장자리를 따라 있는 조종 장치들 중 하나를 눌렀다.\n\n\"전 여기에 새로운 O5의 계획을 알리러 왔습니다.\" 기어스가 말했다. 그의 목소리는 무미건조하면서도 차분했다.\n\n동시에, 사람들은 모두 충격받은 듯 숨을 들이마시었고 강당 밖으로 공기가 빠져나가는 듯했다. 기어스가 프로젝터에 첫 번째 슬라이드를 띄우는 버튼을 누르자 약 600명의 인원들로 된 그 불쌍한 무리들은 주먹을 꽉 쥐었고, 대부분이 고개를 숙였다.\n\n\"이것은 표준, 3등급 플라스틱 액체 수용 용기로,\" 기어스는 몸을 돌리곤 그의 뒤에 있는 벽을 향해 손짓한 뒤 다시 서류를 내려다보았다. \"최근, 업무 도중 이러한 기구들을 부적절하게 사용함으로써 다발적인 사고가 발생하고 있으며, 저희는 이러한 잘못된 생각을 정정하려 노력하고 있습니다. 이러한 기구들은 승인된 수많은 물질들을 담는 데 사용될 수 있다는 점을 유의해 주십시오. 올바른 사용 법을 나열한 메모는 기지에 광범위하게 배포되—\"\n\n앞줄에서 가벼운 기침 소리가 들려왔고, 손이 조금 들어올려졌다. 다들 고개를 돌려 거기에 앉아있는 남자를 보았다. 그들 중 대부분은 누군가가 기어스를 방해했단 것에 대한 충격과 최소 잠깐 동안은, 새로운 계획이 보류된 되고 있는 것 같다는 안도감 사이에 있었다.\n\n남자는 일어나더니, 아무것도 묻어 있지 않은 그의 랩코트와 셔츠의 앞부분을 털었다. \"기어스 박사님, 방해해서 죄송합니다. 제 이름은 브릿지 박사입니다. 박사님, 저는 그저 전부 분명하게 하고 싶은 것뿐입니다... 그건... 그건 그냥 병인거 맞죠, 그렇죠?\"\n\n기어스의 무표정한 얼굴은 브릿지를 잠시 쳐다보고는, 천천히 고개를 끄덕였다. \"맞습니다, 박사. 이것은 표준, 3등급 플라스틱 액체 수용 용기입니다.\"\n\n\"네,\" 브릿지는 동의했다. \"하지만 그건… 그건 그냥 병이잖아요. 맞죠? 그 안이... 유클리드급 위협을 격리할만한 특수한 구조나 그런 괴상한 구조 같은걸로 되어 있진 않잖아요. 맞죠?\"\n\n기어스는 순간 멈칫했고, 슬라이드 쪽으로 시선을 옮기더니 다시 브릿지 쪽으로 시선을 돌렸다. \"쉽게 말하자면, 그렇죠.\"\n\n\"그래서… 저흰 병의 잘못된 사용… 때문에 여기 불린 것인가요?\" 그가 계속 말했다.\n\n기어스는 모두가 알다시피 절대 얼굴을 찌푸리지 않았지만, 기어스 가까이에 있지 않던 사람이라면 감지하지 못했을 것이라고 묘사되어질 정도의 방법으로 눈을 찌푸렸을지도 모른다.\n\n\"네.\" 기어스가 말했다.\n\n브릿지는 가볍게 끄덕였다. \"다시 한번 박사님께 사과드립니다. 하지만 병의 적절한 사용법에 관해 설명하기 전에… 혹시 병의 부적절한 사용법을 말해 주실 수 있으실까요?\"\n\n기어스는 자신의 노트를 다시 내려다보곤, 브릿지에게로 시선을 욺겼다. \"제가 장담합니다, 박사. 기구 사용에 대한 올바른 절차를 거듭 따짐으로써 그 문제는 완화될 것입니다.\"\n\n\"네,\" 브릿지가 동의하였다. \"하지만 제 생각엔 본보기로서, 부적절한 사용법을 알려주시는 것이 이 문제를 다루기에 좋은 아이디어가 될 것 같습니다. 괜찮으시다면… 제 말은, 제가 제안드리자면,\" 그가 말했다. \"죄송합니다.\"\n\n기어스는 잠시 멈추었다가, 다시 청중들을 바라보았다. 그곳엔 몇몇 사람들이 긍정하듯 끄덕이고 있었다. 그리고 몇 초 후, 그는 자신의 종이를 이리저리 섞고는 잠시 그것들을 내려다보더니 버튼을 여러 번 눌렀다. '적절한 물질', '채우기와 비우기', '깔때기와 당신'이라고 적힌 슬라이드를 지나쳐 마지막 슬라이드에 멈출 때까지 눌러댔다.\n\n객석 어디에선가 부드러운 욕설이 들려왔다. 이전엔 보이지 않고 좌석에 푹 앉아있던 콘드라키 박사는 시선들이 콘드라키 박사를 쳐다보곤 슬라이드를 다시 쳐다보는 동안에 다시 자리에 몸을 기대었다.\n\n\"댁들 대부분 다 처음 보는 건 아니잖아.\" 콘드라키는 벽 쪽으로 몸을 돌리곤 중얼거렸다.\n\n\"부디,\" 기어스가 말하기 시작했다. \"병에 불특정한 물체나 물질을 삽입하면 예상치 못한 결과가 발생할 수 있다는 점을 기억하십시오. 특히, 크기가 확장될 수 있는 물체를 넣을 경우 나중에 물체를 제거하는 데 큰 어려움을 겪을 수도 있습니다. 특히 이런 경우에는, 의학적 개입이 필요합니다. 다행히도, 이 문제로 인하여 장기적인 문제는 발생하지 않습니다.\"\n\n사람들은 불편하게 움직이고 있었다. 사람들 중 반절은 깊이 염려하고 있었고, 나머지 반절은 너무나도 두려워 웃을 수 없었다. 침묵은 짙어지고 있었고, 잠시 후에 기어스는 연단 위의 버튼을 다시 눌렀다.\n\n\"이 각도에서, 여러분은 압력이 가해지는 것을 볼 수 있습니다…\" 기어스는 계속 진행하였고, 버튼을 다시 눌렀다.\n\n\"그리고 이 각도에선, 여러분은 다수의 의학적 문제로 이어질 수 있는 등허리의 약간의 긴장으로 보이는 것을 볼 수 있을 겁니다.\" 기어스는 덧붙여 말했다. \"제7기지 의료진이 이러한 사고와 관련된 위험에 대한 개요가 담긴 팜플랫을 완성했습니다. 여러분은 각자 기지 내부 메일로 내일 이 팜플렛 한 부를 받을겁니다.\"\n\n\"이런, 빌어먹을.\" 콘드라키가 중얼거렸다. \"개자식들…\"\n\n클레프는 그를 팔꿈치로 살짝 쳤다. \"야. 그래도 여기서 더 나빠질 거 같진 않잖아…\" 그가 말했다.\n\n\"그리고 지금,\" 기어스는 끝마쳤다. \"교육 비디오 시청이 있겠습니다. 주제는 만약 당신의…\" 그는 미리 써놓은 노트를 보기 위해 눈을 가늘게 뜨곤, 확실히 말하기 위하여 두번 읽었다. \"…좆이 병에 끼게 된다면 무엇을 해야 하는가입니다.\"",
  "tags": [
    "en",
    "기어스-박사",
    "드레이븐-콘드라키",
    "병-속의-배",
    "성인향",
    "이야기",
    "콘드라키-박사",
    "클레프-박사"
  ],
  "author": "pepping1235",
  "created_at": "2021-01-23T12:03:49+00:00",
  "updated_at": "2025-03-27T13:02:43+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "no-dating-at-work"
}