{
  "title": "SCP-1809",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1809|SCP-1809]]]\n**メタタイトル:** 極小サイズの細胞住宅愛好家たち\n**著者:** [[*user acc1177]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1809\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1809-Aは居住空間として適切な内装の収容室に住まわせます。物品要求は承認／拒否の前に見直しを行います。収容室は監視され、あらゆる嘔吐物および／または排泄物は分析してから廃棄処分／保管します。プロトコルSF-01に従い、SCP-1809-Aには一日2食を提供します。顕微鏡分析は、個々のSCP-1809-1個体を観察および／または抽出できる独立空間で実施されるべきです。\n\n**説明:** SCP-1809は、████ █████████という名の人間男性(以降SCP-1809-Aとする)の細胞質内部、とりわけ永続的に静止状態にある細胞を好んで生息している、知性ある微生物群の総称です。SCP-1809-Aはかつて樹木医であり、細胞生物学・細胞関係の実験・その他SCP-1809の影響の起源と考えられる物事とは明確な繋がりを持っていません。SCP-1809-Aは、発見以前にはSCP-1809住民の存在には全く気付いていなかったと主張しています。SCP-1809は、おそらく異常特性とは無関係な細胞欠損による皮膚癌の治療のために、SCP-1809-Aが民間の癌治療専門施設を訪れたのに続いて発見されました。来院後に行われた患部の顕微鏡分析において、その周囲の罹患していない細胞から、後にSCP-1809-1個体に分類される異常存在が見つかりました。\n\nSCP-1809-1は、SCP-1809-Aに居住している個々の微生物であり、外骨格を有する甲殻類に似ています。SCP-1809-1個体は体内から断続的に脈動する光を発しています ― 広範な観察の結果、SCP-1809-1はモールス信号を介して絶えず意思疎通をしていることが明らかになりました。会話中の話題は主に、SCP-1809-A(SCP-1809-1個体間では“あのお方”または“かの者”と呼ばれています)の健康状態と、各個体間の“生活の質”です(補遺を参照)。しかしながら、光の脈動を放出するのに極めて長い時間を要するため、言語の分析は困難です。\n\nある細胞を選ぶと、SCP-1809-1は細胞膜に貫通孔を開けようと試み、常に細胞の溶解を防止しつつ安全な開口部を設けます。一旦内部に入ると、SCP-1809-1は、細胞内部を物理的に傷つけることなく、核をはじめとする細胞小器官を再配置します。これに続いてSCP-1809-1は休眠状態に入り、物理干渉を受けない限りは不動状態を保ちます。SCP-1809-1個体は無性であり、栄養物を必要としている様子がありません。SCP-1809-1の行動パターンの更なる分析はまだ行われていません。\n\n**補遺1809-01:** 神経細胞を精査している2匹のSCP-1809-1個体の間で交わされたモールス信号の翻訳。\n\n> [...]の者はいかがなさっておいでか？\n> ご健在です。私が言える限りでは、どこも患ってはおりません。どんなものでしょう？ こちらはお好みに合うと思いましたが。\n> 合っているとも。実際のところ、最高クラスと言ってもいい。\n> ご尤もです。勿論、こちらの軸索終末から見える神経系の眺めも絶景だとは思いませんか？\n> 素晴らしい。\n> どうなさいます？\n> これに決めたよ。この樹枝状晶の魅力は何とも抗し難い。 \n> では、商談成立という事で。\n\n**注記:** 上記の会話を交わしたSCP-1809-1個体の片方は問題の神経細胞内部に3日間留まっていたが、その後、より大型のSCP-1809-1個体5匹が姿を現した際に、総がかりで強制的に細胞から引きずり出された。\n\n**補遺1809-02:** ████/██/██ ― SCP-1809-Aが、薄く引き伸ばされ染色された筋肉組織から成る紙のような物質の塊を排泄および嘔吐しました。この物体の起源と、筋肉組織がこのような処理を受けて配送されるに至った手法は不明です。物質の表面には明瞭な文章が記されており、各々の塊には以下のように書かれていました。\n\n> +++ **//半隣接レンズ細胞、水晶体、左目に売地あります//**\n> 細胞質ベッド5つ、自然な上皮形状、一定の温イオン/液体供給に加え、完璧な瞳孔の景観をご用意いたしております。安定した収入をお持ちの方向け。エリートのための優雅な小コミュニティに加わりましょう。躊躇わずno[不明瞭]までご連絡を。\n\n> +++++ **__極上ケラチン ― 磨き抜かれてすぐ住める！ 今すぐでも利用可！ 毛胞細胞！__**\n> \n> 毛胞細胞は硬質の中でも最高硬度。今回の物件は左足の中でも特に引っ張りだこの足指爪に位置しており、貴方様へのアミノ酸供給は普遍かつ絶対のものです。3つのリサイクル可能なアミノ酸ホットスパが寝室と一続きになっており、手彫りのケラチン家具が既に導入済み。さらに、核の上に核小体を配置する際には、全ての切り傷・刈り傷を当社が修復することを保証しましょう！ 売約間近！ 貴方はどうする!? 最硬級の生活水準を手に入れるため、今すぐお電[不明瞭]\n\n> + 一品物の移動型血液細胞 ― //安いうちに急げ！//\n> ボウル型外装と高品質の色素沈着を完備。労働階級向け。移動式の家を持ちたいと思ったことはありますか？ 続きは現地で！ お近くの細胞住宅ディレクトリへお越しください！\n> \n> [[size x-small]]注: 当社および関係各社は貴方様が新しくご購入なさった移動型住宅の内部における鎌状赤血球貧血症その他の血液細胞影響型アウトブレイクの発生に関しては責任を負いません。お住まいの地域で住居影響型のアウトブレイクが発生した場合は貴方様の細胞保険代理店にお問い合わせください。[[/size]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "可視光",
    "微視的",
    "生物学",
    "知性",
    "自律",
    "通信"
  ],
  "author": "C-Dives",
  "created_at": "2016-08-18T12:11:50+00:00",
  "updated_at": "2024-02-21T12:28:30+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1809"
}