{
  "title": "완승",
  "content": "[[include info:start]]\n**완승** \n**저자:** [[*user DrClef]]\n**원작:** http://www.scpwiki.com/clean-sweep\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n기어스 박사는 마지막 문장을 입력한 뒤, \"전송\"버튼을 클릭하고, 마침내 의자 등받이에 기대어 그 자신에게 작업을 순조롭게 끝낸것에 대한 약간의 만족감을 느끼도록 허용했다. 세계오컬트 연합과의 사이에서 일어난 \"블루 온 블루\" 사건을 정리하는 건 결코 쉬운 일이 아니였다: 두 조직간의 긴장감은 거의 깨질 지경까지 갔지만, 더 차분하신 분들이 일을 마무리지었고, 그리고 결과적으로, 양쪽 모두(물론 비공식적으로) 과거는 과거로만 남겨두기로 합의했다. 지난 보안능력검사(모든 현장에서 아주 좋은 결과를 내었다)의 결과가 더해져서, 현재 19기지의 상황은 여태까지의 것중 가장 평화로웠다. 긴장감의 부재는 살짝 어색했지만, 불쾌한것은 아니였다.\n\n그의 컴퓨터에서 낮은 전자음이 들려왔다. 기어스박사는 몸을 바로 세운후, 답신을 클릭해보았다. 그는 결과물을 쭉 훑어본다음 끄덕였다. 그가 예상했던 그대로였다.\n\n그는 그의 사무실을 떠나 접수처로 걸어갔다. 새로운 비서가 조금 찔린듯한 표정으로 그녀가 하고 있던 카드게임의 창을 닫았다. 기어스는 그녀에게 엄하게 끄덕여준 후, 방송 시스템에 접속하기 위해 그녀의 어깨너머로 손을 뻗었다. \"자, 들어주십시오.\" 그가 특유의 억양으로 전-기지 방송시스템에 대고 말했다. \"오늘 아침 10:48분 경에 O-5위원회가 재단의 경보상태를 녹색으로 바꾸었습니다. 다시 한번 말하겠습니다. 오늘 아침 10:48분 경, O-5위원회가 재단의 경보상태를 녹색으로 바꾸었습니다.\" 그가 잠시 말을 멈추고 입술을 핥았다. \"녹색경보에 적용되는 표준 프로토콜이 유효합니다. 이것이 끝입니다.\"\n\n잠시 침묵이 흐르더니, 곧이어 젊고, 활기찬 \"젠장, 만세!\" 라는 소리가 복도끝의 컴퓨터실에서 들려왔다. 그 뒤로 웃음소리가 들려왔는데: 이 곳에서 평소에 들리던 지치고, 절박한 웃음이 아닌 크고, 상쾌하고, 즐거운 웃음이였다.\n\n미소의 유령이라고도 보일 수 있는 자그마한 흔적이 기어스 박사의 얇고,핼쑥한 입술에 비쳐졌으나, 아주 잠시 동안뿐이였다.\n\n-----\n\n클레프 박사는 공지가 끝나기를 기다린 후, 수강자들에게 고개를 한번 끄덕여준후, 노트북을 닫고, 불을 켰다. \"당신들이 볼 수 있도록 나머지 강연을 온라인에 올리겠습니다.\" 그가 말했다. \"강의 끝.\"\n\n그는 강의실을 떠나 날쎈 걸음걸이로, 그것도 일부러 바로 다음 동에 있는 자신의 사무실을 향해 걸어갔다. 그는 미소지으며 선반에서 반쯤 비어있는 제임슨 위스키 병을 꺼내다가, 생각을 바꿔 벽에 있는 금고를 향해 걸어갔다. 12진수로 조합된 숫자를 두드린 후, 금고의 맨 앞에 있는 핸드건과 탄약통을 옆으로 치운 뒤 컷 글라스 병에 든 레미 마르텡이 들어있는 붉은 벨벳 상자를 꺼냈다. 그는 작은 잔에 그것을 한가득 따르고, 세상을 위하여 건배한 뒤, 첫 한모금을 마시려는 그 순간에 멈췄다.\n\n이걸 혼자 마시는 건 옳지 않은 것 같았다.\n\n그는 술병과 양주잔 몇개를 쓸어모은 후, 막 문을 여는 순간에 매우 놀라고 꽤나 기겁한 스트렐니코프가 한손에 유리병을, 다른 손에 술잔을 들고 복도에 서있는 것을 발견했다.\n\n\"드미트리. 내가 찾던 남자로군. 들어오게, 앉으라고. 이걸 마시는 일을 좀 도와주지 않겠어?\"\n\n\"내가 이걸 마시는 것 도와준다면.\" 드미트리가 자신이 들고 온 병을 들어올리며 말했다.\n\n두 남자는 자리에 앉았다. 병의 마개는 뽑혀졌다. 술이 잔에 따라졌다. 의견이 나누어졌다.\n\n\"드미트리, 진심이야? 순무 보드카? 이건 로켓 연료같은 맛이 나는구만.\"\n\n\"그건 남자와 군인을 위한 음료야. 이 밍밍한 놈과는 달리.\"\n\n\"이 밍밍한 놈은 루이스 XIII 레미 마르텡 코냑일세. 한병에 천달러를 넘어가고, 높은 곳에 걸린 실크 팬티보다 더욱 부드럽지.\"\n\n\"물 같은 맛이 나는군. 술은 타고 내려갈때 타는 것 같아야지. 살아있다는 걸 깨달을 수 있게 고통스러워야 한단 말이다.\"\n\n\"… 지금 술을 말하는건가, 여자를 말하는건가?\"\n\n\"차이가 있던가?\"\n\n\"어쩌면 없을수도 있지. 둘다 10년쯤 숙성되고 탄산이랑 섞였을때가 최고라는 말일세.\"\n\"하! 나는 맥주같은 여자를 좋아하지. 가장 좋은 것들은 두통을 일으킨단 말이야, 응?\"\n\"그렇지, 하지만 여자와는 달리, 사람들은 맥주가 차가울때 좋아한단 말일세.\" 클레프가 크게 웃은후, 노래를 부르기 시작했다. \"난 내 맥주가 좋아! 거기에는 어떠한 반박도 할 수 없지! //맥주가 조금 납작하다면, 따라내서...\"//\n\n\"그건 사실이 아니지. 납작한 여자들도 있을 곳이 있어.\"\n\n\"사실이네. 이건 어떨까... //우우우우우 데니 보오오오오이... 파이프가 파이프가 부우우우우르고 있어어어어어어...//\"\n\n\"그 게이 찌그레기 좀 집어치워.\" 스트렐니코프가 으르렁거리며 술을 조금 쏟았다. \"우리는 진짜 노래를 부르는 거다!\"\n\n\"좋지!\" 클레프가 으르렁거렸다. 중년의 남자는 목청을 가다듬은 뒤, 넥타이를 풀어버리고 셔츠를 풀어헤쳤다. 책상에  약간은 아슬아슬하게 한발을 올리고, 락스타와 같은 포즈를 취한 뒤, 컴퓨터 키보드를 기타 대용으로 들고, 반은 노래하고 반은 소리질렀다. \"//그으으으으으래, 처음은 돈!//\"\n\n\"//둘에는 쇼를!//\" 드미트리가 답하듯 소리쳤다. 의자 위에 올라서서 보이지 않는 기타를 연주하는 흉내를 내면서.\n\n\"//셋을 세어서 준비한 후 고 켓 고!//\" 그들이 합창했다. \"//하지만 내 푸른 수에드 신발을 밟지 말아요. 다른 건 다 할수 있지만 내 푸른 신발에서는 떨어져!//\"\n\n한시간쯤 후, 그들은 술취한 목소리로 알고 있는 모든 엘비스 프레슬리 노래를 부른 후에, \"99 러프트벌룬\"을 약간 불러봤고(하지만 독일어 가사를 기억하는데에는 실패했다), 현재는 크고, 취한 목소리로 러시아 국가를 멍하게 읆고 있었다. 문을 두드리는 소리가 들려오기 전까지는.\n\n\"내가 여얼게!\" 클레프가 질질거린 후, 문으로 걸어가 열었다. \"뭐야!?\" 그가 문틀에 기대어 소리쳤다. \"오, 안녕하신가, 카렌.\"\n\n\"전 20분 전부터 당신과 드미트리를 찾아다녔다고요! 왜 전화를 받지 않는 건가요?\" 브레이크 비서가 짜증난 톤으로 물었다.\n\n\"지난주에 벽에서 전화를 뜯어냈거든.\" 클레프가 토로했다.. \"무슨 일인가?\"\n\n\"비상사태입니다.\" 굳은 얼굴의 젊은 여성이 말했다. \"직원 식당에서 일이 터졌어요.\"\n\n그들이 비상사태가 일어날 수 있는 상황에서 취해있었다는 사실을 깨달은 클레프와 드미트리의 얼굴에서 핏기가 싹 가셨다. 몇분 후, 그들은 복도를 달려나가, 관상용 식물들을 넘어뜨리고, 또 (한 시점에서)는 서두르느라 회전문을 몸으로 부수는 만행도 서슴지 않았다. 그들이 하얗게 질린 얼굴과 쿵쾅거리는 가슴으로 식당에 도착해서 발견한 것은...\n\n… 한창 즐기는 중인 파티였다. 프린터 용지로 만든 배너가 벽에 걸려있었고, 이런 말들이 쓰여있었다. \"축하합니다!\"와 \"녹색 경보!\". 한쪽벽면에 줄지어 늘어선 것은 꽤 큰 뷔페였는데, 다양한 음식과 음료가 벌써 준비되어있었다. 방의 한쪽 구석에는 노래방기계가 설치되어있었는데, 제럴드 박사가 영혼이 담긴(지독한 음치였다) Guns N' roses의 \"Sweet child o' mine\"을 토해내는데 사용하고 있었다.\n\n모두가 멈춰서서 그 둘을 보았는데, 마침 둘은 문으로 굴러들어와 바닥에 주저앉은 참이였다. 클레프가 킥킥거리는 비서를 짜증이 섞인 시선으로 올려다보았다. \"비상사태가 터졌다고 들었는데!\"\n\n\"맞았어.\" 브라이트가 말했다. 손등으로 걸어와 파티용 모자를 둘의 머리위에 씌우며 말이다. \"당신네들이 여기 없었잖아!\"\n\n건배와 웃음.\n\n-----\n\n30분 후, 클레프 박사는 그들이 공식적으로 축하를 하기 위해 자신의 술창고를 여는 정도까지 용서를 한 참이였다. 그 후에서야 파티가 진짜로 시작되었다.\n\n-----\n\n\"글쎄.\" 케인이 한쪽 뒷발로 귀의 뒷편을 긁으며 말했다. \"이건 아마도 역대 있었던 것중에서 최고의 녹색 경보 파티일거야. 마지막으로 한게 언제더라.....? 2년전?\n\n\"1년, 10개월, 16일전입니다.\" 기어스 박사가 뭔가 톡쏘는 음료수를 홀짝이며 대답했다.\n\n그는 구석에서 라이츠 박사가 몇몇의 다른 상위직원들에게 딸의 사진을 보여주려고 그들을 구석으로 밀어넣는것을 보고 있었다.\n\n\"맞아. 그때는 이번거랑 비교도 안되는구만.\" 그가 마이-타이를 조금 더 핥아마셨다. \n\n\"한가지를 예로 들자면, 음식이 더 좋지.\"\n\n\"좋은 친우는 최고의 향신료입니다.\" 다시 음료수를 한모금 마시며 기어스 박사가 말했다.\n\n\"자네 입에서 나오기에는 지나치게 감성적인 말 아닌가?\" 케인이 지적했다.\n\n\"그저 말이 되는 것 뿐입니다.\" 기어스 박사가 대답했다. \"인간이 느끼는 즐거움, 그것은 먹는 것으로 인한 즐거움도 포함됩니다만, 그것들은 엔돌핀 분비로 더 맛있거나 즐겁게 느껴지는데, 친우들과 함께 있는 것은 엔돌핀을 혈관속에  곧바로 분비시키지요.\"\n\n\"알고 있었어야 했는데. 자네에게서 나오는 말이니까 말일세.\" 케인이 웃었다.\n\n\"당연합니다.\" 기어스가 잔을 내려놓고 넥타이를 고쳐매었다. \"이제, 잠시 실례할 수 있다면, 저를 곧 필요로 하는 사람들이 있을 듯 합니다. 콩가라인이 형성되고 있는 듯 하고, 콩가라인이 진행되는 와중에는, 모두 콩가를 춰야 합니다. 그저 말이 되는 것 뿐이죠.\"\n\n-----\n\n\"재단에서 파티할때 가장 좋은 점이 뭘 줄 알아? 피자랑 음료수에 돈 엄청 아낄 수 있다는거.\"\n\n-----\n\n자정이 가까워졌을때, 슬슬 파티도 조용해져가는 와중에, 재단의 한 보관기지 지붕에 한 무리의 사람들이 모여있는 것을 관측할 수 있었다. 모두 고위직원들이였으며, 모두 샴페인을 한잔씩 들고 있었다.\n\n\"끝이 올때,\" 맨 박사가 말했다. \"우리 모두 심판대 위에 서게 될 것입니다. 그날이 올 때에...  나는 내 친구들의 자질로 인해 심판받기를 원합니다.\"\n\n\"그 말씀에 찬성합니다.\" 라이트 박사가 대답했다.\n\n낮은 동의의 속삭임과 함께, 모두 잔을 들이켰다.\n\n-----\n\n먼 곳의 알 수 없는 곳에, 한 남녀가 아파트 발코니에 앉아, 유달리 크고 밝은 보름달을 바라보고 있었다. 좋은 포트와인의 잔해와, 스틸톤 치즈조각 그리고 약간의 크래커가 그들 사이에 있는 작은 탁자위에 놓여 있었다.\n\n순간 작고 조용한 기계음이 들렸고, 탁자위에 있는 휴대폰이 살며시 울리기 시작했다. \n\n남자가 손을 뻗어 전화를 받았다. \"여보세요.\" 그가 조용히 말했다.\n\n그는 잠시 듣더니, 입을 굳게 다물었다. \"얼마나 위급한 겁니까?\" 남자는 조금 더 듣더니, 끄덕였다. \"그럼 될대로 되라고 하죠. 그건 내일 아침까지도 그 자리에 멀쩡히 있을겁니다. 녹색 경보를 8시간 더 유지시킨후, 19기지에 공지를 보내십시오. 우선은 황색입니다. 이만.\"\n\n\"업무 전화에요, 여보?\" 여자가 물었다. \"중요한 건가요?\"\n\n\"그건 조금 기다릴 수 있어.\" O5-7 이 손을 뻗어 아내의 손을 꼭 쥐며 말했다. \"지금은, 우리 모두 휴가를 좀 즐기는게 맞는것 같군.\"\n\nEND",
  "tags": [
    "en",
    "기어스-박사",
    "라이츠-박사",
    "만-박사",
    "이야기",
    "제럴드-박사",
    "클레프-박사",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2012-11-13T03:55:49+00:00",
  "updated_at": "2020-12-08T14:06:57+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "clean-sweep"
}