{
  "title": "SCP-001",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=earth.jpg|\n    caption=[画像の状況は機密]\n]]\n\n**アイテム番号:** SCP-001\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 1971年12月23日から2016年11月2日まで、SCP-001はSCP-2798の存在により収容されていました。先日の[[[SCP-2798]]]の停止により、非常収容対策が実施されています。追って通知があるまで、この対策は継続されます。対策として、以下の処置が取られています。\n\n* 異常現象の封じ込めを継続させるために、あらゆる必要な手段を実施し、大量の死者数を誘引するものや、人類の思想信条に重大な障害を与えるもの、あるいはその両方に関連する可能性が高い事象に対して、優先度を割り振る。\n* 最新版の[[[SCP-2003 |確定事象XZ]]]において予期される連鎖的イベントによって生じる事態への対策に関わる研究。\n* SCP-001を発信源とする、財団職員あるいは一般人とのあらゆる形態でのコミュニケーション、およびその未遂を遮断する。\n\n担当者は、このファイルを継続的に監視し、今後の指示に備えてください。\n\n**説明:** SCP-001は知的な単一存在あるいは複数存在であり、異常現象を惹起する、あるいはその制御を行使することができます。その影響の範囲は、地球上および現代科学的研究法により観察可能な宇宙空間の全ての領域に及びます。SCP-001は敵対的であり、人類に惑星スケールの災害および苦難を齎すことを希望し、それを動機として行動していると考えられています。SCP-001はこの目的を実現するために、人類の有する機関を大規模スケールで浸食する、特に現実性に対する合理的コンセンサスへの信頼感を腐蝕させるメソドロジを確立しています。\n\n財団の発端となる████の創始以来、財団によりSCP-001の異常な活動の文章化がなされています。またこの活動は有史時代の開始まで遡れる証拠が確認されています。財団の正式な設立の直後から、この活動は急激に増加しました。初期の統計モデルから、文章化された相当量のアノマリーの記録から漏れた、この活動と連携した関係者の存在が示唆されています。1953年に、これらの現象を引き起こしている媒介物の存在が確かめられました。1954年前半に、財団がSCP-001からのコミュニケーションを受信し、SCP-001が洞察力と思考力を備えていることが証明しました。この知性は、人類のものと酷似しているため、有意味な情報転送が可能です。当時のコミュニケーション記録の閲覧は、レベル5クリアランスの保持者に限定されています。\n\nSCP-001からの交信を受けて、プロジェクト・セラピス（のちにSCP-2798として知られる）が開始されました。当該のプロジェクトの存続中は、新規異常現象発生率の急激な低下、および激甚性のアノマリーの減少が確認されており、SCP-001の人類種および地球の発見識別能力に著しく干渉できたと考えられています。\n\n2016年11月2日現在、SCP-2798の停止により、SCP-001は地球上の人口の発見および識別に成功し、地球上およびその近傍の空間の異常な活動に対する直接的な影響力の行使を再開させています。この影響により新判明のアノマリーが生じています。事象の自然消滅や、財団による収容済みの現象の財団外での再発のみならず、封じ込めの難易度が非常に増加した新変種が文章化されています。また、財団の職員および一般人に対する精神的影響が悪化しました。SCP呼称がされている既存の現象の、現状判明している性質変化の一覧がこのファイルに添付されています。\n\n今現在SCP-001の正確な性質は不明です。利用できる情報源によるとSCP-001は活動的であり、人類が観察することができるものと同一あるいは類似した位相空間を占有しており、人に類似したあるいは知的活動に順応した知的組織の形状を示し、人類心理学への深い理解を有しています。\n\nSCP-001の局所的な現実性の操作の本来の目的は、現在の情報からは判別できません。SCP-001に直接干渉するための手段は現在まで見つかっていません。\n\n**補遺001.1 - 状況アップデート**\n\n**2016/11/2 23:14:06 GMT** -- 数多くのデータベースが侵害されている。APOLLO62が001を担当しており、恐らく、完全崩壊を迎えることがあれば陥落は最後になるだろう。このスペースを使用して、君たちの送信したあらゆる通知をバックアップしてほしい。 [[size 80%]]R・アーミテージ | 最高情報責任者[[/size]]\n\n**2016/11/2 23:55:54 GMT** -- [[[SCP-058]]]と同種の生命体を現在、待機領域に収容中。追加の保安職員を至急求む。 [[size 80%]]J・エプステイン | 武装生物収容エリア-14、収容監督[[/size]] \n\n**2016/11/3 01:37:19 GMT** -- 誰かサイト-77と連絡を取れないか？ 可能な限り早く詳細が必要だ [[size 80%]]K・ノヴォテルノフ | 渉外部門、東ヨーロッパ代理公使[[/size]] \n\n**2016/11/3 03:00:00 GMT** -- 2016年11月3日機動部隊待機状態報告 === ゾーン8内の戦闘可能部隊 - 職員692 部隊19。このメッセージは自動生成であり、返信には応答しません [[size 80%]]FOUNDATION MILSERV LIST[[/size]] \n\n**2016/11/3 05:35:08 GMT** -- これを見られるIT畑のやつなら誰でもいいから[[[SCP-439 |439]]]個体を撮影した写真を全部imgurから**今すぐ**削除しろ [[size 80%]]A・シング | サイト-45、新規現象スペシャリスト[[/size]] \n\n**2016/11/3 05:41:48 GMT** -- オフィスに閉じ込められてしまい、他のデータベースにアクセスできません。エリア7に援助を送ってください。急いでください。 [[size 80%]]F・ラミレス | 武装地形学エリア-7、研究監督官[[/size]]\n\n**2016/11/3 05:49:23 GMT** -- SYSTEM ERROR MESSAGE LOST  [[size 80%]]A・グラッドストン | 北アメリカ監督官補佐[[/size]]\n\n**2016/11/3 06:03:17 GMT** -- こぐま座の全体が今や夜空に観測できなくなりました。これに応じて全てのナビゲーション・ソフトフェアをアップデートしてください。 [[size 80%]]Q・グェン | 天体異常局、宇宙物理学者III[[/size]]\n\n**2016/11/3 06:17:59 GMT** -- オレゴン州ブラロックを占拠した[[[SCP-1000]]]個体どもへの反撃の許可を求む。引き続き司令部から反応が無い場合は15分以内に交戦に入る。 [[size 80%]]M・イクバル | 機動部隊ゼータ-1000、隊長[[/size]]\n\n**2016/11/3 06:22:47 GMT** --                                                                                                                                                           [[size 80%]]F・ラミレス | 武装地形学エリア-7、研究監督官[[/size]]\n\n**2016/11/3 07:05:57 GMT** -- サイト-17、ロスト。残る職員を全て退避させろ。他のことを伝えてくる通信は全て無視しろ。100マイル以内にこれ以上の職員を派遣するな。俺は個人的に大陸に残る全ての偽情報部隊を再割り当てして、早急に自然災害関連のカバーストーリーを発令する。[[size 80%]]##red|監督役員アカウント確認済##[[/size]]\n\n**2016/11/3 07:19:43 GMT** -- ##green|NINIGHTENGALE5two8## 全てのスタッフに対し、イカやタコのことを考えるのを直ちに止めるよう通達します。頭足類型のSCPオブジェクトを監督するスタッフに対し、可能な限り速やかにそれらを破壊するよう通達します。このメッセージはグレードB潜在意識暗示様式の認識災害として通達されています。このメッセージ内容を完全に思い出せるスタッフに対し、直ちに記憶処理治療を求めることを通達します。タコやイカについて考えないでください。 ##green|AAAAPPENDAGERhhh53eight93## [[size 80%]]E・サンダーソン | サイト-18、新規現象スペシャリスト[[/size]]\n\n**2016/11/3 07:28:18 GMT** -- サウジアラビア国内の全ての潜入資産に告ぐ。コードワードはحساب。繰り返す、コードワードはحساب。正しく読み取れ。 [[size 80%]] **発信者編集済 | レベル5/SCP-███クリアランス承認**[[/size]]\n\n**2016/11/3 07:41:01 GMT** -- サイト-17を放棄しないでください。逃走に対する処罰は略式の処刑であることを改めて宣言します。 [[size 80%]]##red|監督役員アカウント確認済##[[/size]]\n\n**2016/11/3 08:02:27 GMT** -- キュウナン シンゴウ ジュシン. ヘントウ フカノウ. スマナイ. [[size 80%]]T・アングストロム | 南極域緊急対応調整員[[/size]]\n\n**2016/11/3 08:15:00 GMT** -- これは自動メッセージです。 現在、サイト-23の通信ネットワークが機能していません。考えられる要因は **火災/爆発/その他** です。ネットワーク機能が回復し次第通知が入ります。返信しないでください。 [[size 80%]]FOUNDATION ANNOUNCEMENTS SERV[[/size]]\n\n**2016/11/3 08:31:14 GMT** -- サイト-81のホリデー食事持ち寄りパーティーにご参加ください！ 紙皿と紙コップはやめてネ :p [[size 80%]]F・チャオ | 遠隔サイト-81、人事部長[[/size]]\n\n[[module ListUsers users=\".\"]]\n**2016/11/3 08:42:51 GMT** -- ポーンはハコの外 %%title%% 今のキングは誰カシラ [[size 80%]]Y・ロマノフ | サイト-41、Euclid棟、管理補佐[[/size]]\n[[/module]]\n\n**2016/11/3 08:47:33 GMT** -- ブラロックの町を制御下に取り戻した。死傷者多数。負傷者輸送ヘリと偽装情報チームを直ちに送ってくれ。 [[size 80%]]M・イクバル | 機動部隊ゼータ-1000、隊長[[/size]]\n\n**2016/11/3 08:55:12 GMT** -- タイムズ・オブ・インディアのWebサイトをダウンさせています。他の報道機関をオフラインにする必要があるか否かは確認中です。待機してください。 [[size 80%]]N・チャウダリー | 西アジア監督官補佐[[/size]]\n\n**2016/11/3 09:11:49 GMT** -- ごほうでした これいじょうのあくしょんはいらないです ぜんぶだいじょうぶ [[size 80%]]F・ラミレス | 武装地形学エリア-7、研究監督官[[/size]]\n\n**2016/11/3 09:24:09 GMT** -- 我々は今フェイルセーフを起動している。 私たちの仲間はできる限りのことをしている。 皆、戦い続けるんだ。 [[size 80%]]W・ハーマンソン | 武装サイト-12、保安監督官[[/size]]\n\n**2016/11/3 09:38:22 GMT** -- 交換用スズキGSX-R1000チェーンの注文をキャンセルする。地元のバイクショップで見つけた。バイクは良い具合だ。 [[size 80%]]A・ロハス | 機動部隊ファイ-9、隊長[[/size]]\n\n**2016/11/3 09:51:02 GMT** -- サイト-35の全職員に、収容スペシャリストたちが障壁の設置を終えるまで、最高度保安遺体安置所3-Aから離れるよう通達します。 [[size 80%]]H・カズミル | サイト-35、監督官[[/size]]\n\n**2016/11/3 10:02:57 GMT** -- サイトの封鎖は[[[SCP-2996]]]が発見されるまで継続する。昨日の不正移送の責任者が誰かを論じ合うのはその後だ。 [[size 80%]]K・アクタス | サイト-81、監督官[[/size]]\n\n**2016/11/3 10:14:44 GMT** -- 僕はヒューズ隊長の資格情報を持ち、血塗れの白衣を着て安全な管理室にいる。僕は自分が送る予定だったメッセージの内容を覚えていない。誰か知っているなら、それは良い事なんだろう。 [[size 80%]]Z・ヒューズ | 機動部隊イプシロン-7、隊長[[/size]]\n\n**2016/11/3 10:17:43 GMT** -- この地が新たな地へ置き換えられ、天もまた変容する日が訪れます、そして全ての人々は唯一にして至高の神の御前へと召し出されるでしょう。アッラーよ、我らを救い給え。 [[size 80%]]M・アル=ハズミ | 武装エリア-19、宗教間連絡員[[/size]]\n\n**2016/11/3 10:30:00 GMT** -- 2016年11月3日機動部隊待機状態報告 **更新** === ゾーン8内の戦闘可能部隊 - 職員15 部隊0。このメッセージは自動生成であり、返信には応答しません [[size 80%]]FOUNDATION MILSERV LIST[[/size]] \n\n**2016/11/3 10:53:21 GMT** -- オーケイ、報道員どもをアンコールワットに戻して構わんぞ。畜生め。 [[size 80%]]W・コズロフスキー | バイオサイト-52、上級新規現象スペシャリスト[[/size]]\n\n**2016/11/3 10:59:57 GMT** -- APOLLO62に負荷が掛かっている。只今よりここは001の評価活動に限定する。何でもいいから君たちのところで利用可能なバックアップ・システムを使ってくれ。気をつけろ。 [[size 80%]]R・アーミテージ | 最高情報責任者[[/size]]\n\n[[collapsible show=\"+ TS/001/目視のみ\" hide=\"- アクセス承認\"]]\n**補遺001.1 - セラピス以後影響を受けたアイテムの書類**\n\n||~ 影響を受けたアイテム ||~ セラピス以前の概要 ||~ セラピス以後の概要 ||~ 再収容されたか？ ||\n|| [[[SCP-063]]] || “世界最高の歯プラシ”[原文ママ]と記されたプラスチック製の歯ブラシ。毛の部分と接触したあらゆる死体および無機物の存在を消し去ることができる。 || “世界最高のバ医者”[原文ママ]を自称する正体不明のヒューマノイド。当該実体は安価な歯科医院に出現することが判明しており、局所的な時間異常を生成することによって実体自身とその患者の経験時間を外界より遥かに遅くできる。記憶処理を受ける前の患者たちは、外部観察では10〜15分の相対時間の間に、2～3日以上に及ぶ持続的な歯の治療を受けたと報告している。影響者は一様に歯と歯茎は健康な状態だと主張する。 || N ||\n|| [[[SCP-087]]] || 果てし無い吹き抜け階段が████████ Universityに位置しており、敵対的存在の生息地となっている。 || 果てし無い吹き抜け階段が米国国防総省本庁舎（別名：ペンタゴン）に位置しており、敵対的存在の生息地となっている。特に、従来とは違って、SCP-087'は自発的に入口のドアを開けることが確認されている。 || Y ||\n|| [[[SCP-106]]] || 近くの物体を腐食させる敵対的なヒューマノイドであり、超次元空間操作能力を用いて被害対象を捕獲し、変則的であるが長期間にわたり、自身の絶対的コントロール下にある空間へ拉致する。 || 前記同様 ― 例外として、SCP-106'はより高い知性を示しており、研究員に会話に近い行動を示し、自身の時空間操作能力を用いて、より効果的な脱走を試みた。 || N ||\n|| [[[SCP-167]]] || 未知の白いプラスチックポリマーで構成された10m^^3^^の物体。内部へ入るためのドアが一つあり、似たような性質の異次元の部屋へと続く、無期限に再帰的な一連のドア群へのアクセスポイントとして機能している。 || 未知の白いプラスチックポリマーで構成された10m^^3^^の物体。内部へ入るためのドアが一つあり、似たような性質の部屋へと続く、無期限に再帰的な一連のドア群へのアクセスポイントとして機能している。SCP-167'内で観測されたドアの11%は別な財団施設の部屋に、7%は現在まだ秘匿されているロシア連邦の宇宙ステーション“//Запретный Прогресс//”に、17%は人間の脳組織を無理やり収集するようにデザインされた様々なモデルやタイプのオートメーション化した構造物が存在する部屋に繋がっている。 || Y ||\n|| [[[SCP-222]]] || イタリアのドロミーティ山脈にあるトンネル構造。生きたまま人間が内部に入ると、その人物の生物学的コピーを生成する石棺が収容されている。クローンは全般的な逆行性健忘の症状を示している。 || イタリアのドロミーティ山脈にあるトンネル構造。生きたまま人間が内部に入ると、その人物の母親の生物学的コピーを生成する石棺が収容されている。クローンは元となる人間の記憶を完全に保持しており、対象者が既に死亡している場合は死後の記憶を有する。[データ削除済][[[SCP-2718|。]]] || Y ||\n|| [[[SCP-294]]] || 要求されたあらゆる液体物質を生産することが可能な、異常なコーヒーマシン。 || コカコーラ社とその子会社の生産する飲料に限り、あらゆる飲料を生産することが可能なコーヒーマシン。なお、入力は無視をする。コカコーラ社のものではない製品をSCP-294'に対して要求すると、現在未知の手段で、当該の会社の株価に影響を及ぼす。特に非食用の物品、例えば不凍液、除草剤、水銀などを要求した際には、当該の会社の株式の取引が急激に上昇する傾向がある。 || Y ||\n|| [[[SCP-332]]] || ハイスクール・マーチングバンドの形で現れる異常なヒューマノイドの集団であり、これを観察した人物に対して認識災害的影響を及ぼす。このアノマリーは旧カーク・ロンウッド・ハイスクール（所在地:███████, ██）に収容されている。 || ハイスクール・マーチングバンドの形で現れる異常なヒューマノイドの集団であり、これを観察した人物に対して認識災害的影響を及ぼす。一般的に米国のハイスクールのマーチングバンドが実地見学旅行として訪れる場所、例えばディズニーワールドやローズボウル屋外スタジアム、フロリダ州セントピーターズバーグのトロピカーナ・スタジアムなどに、短時間であるが繰り返し出現する。 || N ||\n|| [[[SCP-383]]] || 感染すると、その人物にとって現時点で有用と考えられる様々なアイテムを嘔吐させるインフルエンザの異常な一変種。 || 感染者の集団に、典型的には違法な性質を持つ複雑な装置のパーツを嘔吐させるインフルエンザの異常な一変種。嘔吐物から構成できる物にはケタミンの製造装置、電子錠オーバードライブ装置、遠隔爆破装置、さらにある一例では偽造身分証明書の1セットが含まれる。 || N ||\n|| [[[SCP-400]]] || オカダンゴムシあるいは一般的なダンゴムシに類する生物であり、ヒト乳腺分泌物を餌とすることが観察されている。ヒト幼児の死体に寄生及び操縦し、かつ人類の知覚に影響を及ぼすことで、生来の子育て本能に便乗することにより、食料を確保する。 || オカダンゴムシあるいは一般的なダンゴムシに類する生物であり、ヒト乳腺分泌物を餌とすることが観察されている。最大17-18歳のヒトの死体に寄生及び操縦し、かつ人類の知覚に影響を及ぼすことで、生来の子育て本能に便乗することにより、食料を確保する。 || N ||\n|| [[[SCP-426]]] || 私は、私に関する記録と、私について語ろうとする試みを一人称にしてしまう電気トースターだよ。私と長期間一緒にいる人は自分をトースターだと思いこんで、トースターとしての私の機能を真似し始めるんだ。 || 君はトースターだよ。 || N ||\n|| [[[SCP-565]]] || //Carpilius convexus//(サンゴガニ)の行動を模倣する、移動可能な人間の頭部。 || //Mellivora capensis//(ミツアナグマ)の行動を模倣する、移動可能な人間の頭部、3個体。個体群は無性生殖能力を実証している。 || Y ||\n|| [[[SCP-583]]] || セサミストリートの未知のライブ公演が記録された異常なビデオテープ。これの視聴者は、その後に視聴、読書する物語体フィクションの登場人物が全て窒息により死亡すると認識する。 || セサミストリートの未知のライブ公演が記録された異常なビデオテープ。これの視聴者は、その後に視聴、読書する物語体フィクションの登場人物が全て窒息により死亡すると認識する。なおフィクションの登場人物の窒息死の前に、これに関連する掌編が物語に挿入される。この掌編部分を視聴者は5分後に実際に経験する。SCP-583'はKeterに再分類された。 || Y ||\n|| [[[SCP-662]]] || 銀色のハンドベル。これを鳴らすと英国執事の形をとったヒューマノイドを召喚する。このヒューマノイドは異常なまでに命令のタスクを実行できる。 || 銀色のハンドベル。これを鳴らすと、鳴らしたものを全く無規則に未知の場所に転送する。全てのケースにおいて、被験者は現実的に考えて不可能であると考えられる命令をされ、異常なことに、強制的にタスクを完遂させられる。遂行において生じる正常な疲労、ストレス、怪我は一切考慮されない。 || Y ||\n|| [[[SCP-686]]] || 高品質の酪農牛乳に類似する液体。摂取した人間は量を増しつつ母乳を分泌し始め、新たな／増大した乳生産能力に対応するために乳房組織を発達させ、また同様に乳首組織の数が増える。 || “サムズ・アップ”ブランドのコーラに類似する液体。インドのハイデラバードにある飲料製造工場で生産中の現場を押さえられた。摂取した人間は量を増しつつ同一特性の液体を排尿し始める。 || N ||\n|| [[[SCP-701]]] || 上演中に正体不明の実体が出現するミーム現象を引き起こす、“//吊られた王の悲劇//”という題の戯曲。他の効果の中でも特に、演者たちと観客を暴力行為に駆り立てることが注目される。 || 2016年11月3日にHBO有料ケーブルネットワークでアメリカのメディア市場に公開された、“//吊られた王//”という題のテレビドラマ。“王の手”というタイトルの第1話は当該戯曲の第一幕を包括しているように見受けられる ― ゴンサーロ、イザベラ、フランシスコ、アントニオはそれぞれ俳優のハビエル・バルデム、イングリッド・ボルゾ・ベルダル、アレハンドロ・ホドロフスキー、ビートたけしによって演じられている。番組の出所が不明であり、作中に出た／エンドロールに名前が記載された出演者・撮影班員・管理役員らに関係知識や文書記録が無いという点を別とすれば、この番組に関連する異常現象はまだ確認されていない。2016年11月4日には、“//吊られた王//”がHBOで第5シーズンを公開したとニューヨーク・タイムズが報じるという形で情報漏洩が発生した。 || N ||\n|| [[[SCP-795]]] || 黒い長毛種のイエネコ。30m圏内の物体の物理的形状を変形させることができ、その圏内にある人間の思考プロセスに干渉をする。SCP-795はこの能力を典型的なイエネコの基本的な欲求と願望を満たすために用いる。SCP-795は一時的に、この能力を他の猫類に付与することができる。 || 黒い長毛種のイエネコ。30m圏内の物体の物理的形状を変形させることができ、その圏内にある人間の思考プロセスに干渉をする。SCP-795はこの能力を分類学上ベッコウバチ科に属する典型的なスズメバチ（和名：オオベッコウバチ）の基本的な欲求と願望を満たすために用いる。SCP-795は恒久的に、この能力を他の猫類に付与する能力を有する。 || N ||\n|| [[[SCP-852]]] || 鋼と真鍮からなる時代錯誤的な宇宙飛行船。内部にはパイロットのミイラが存在し、月面で発見された。パイロットは月面において、未知の襲撃者により殺害された。 || 鋼と真鍮からなる時代錯誤的な宇宙飛行船。内部にはパイロットのミイラが存在し、月面で発見された。パイロットは月面において、未知の襲撃者により殺害された。オブジェクトに常に実体のない男性の声が付き纏っている。声はフランス語で、未知の団体に対して「彼を再び殺す」用意ができていると脅迫している。 声は質問に応じず、また現状知られている出来事に対しも反応を示さない。 || Y ||\n|| [[[SCP-860]]] || あらゆるドアの錠前に合う青い鍵。使用すると、使用者が退室する部屋と本来入室を意図していた部屋の間に、小さな森の中の開けた空間を思わせる異次元空間が発生する。 || 発掘プロジェクトや歴史的建造物の復元に特化し、ロンドンを中心に“青鍵パートナーズ”の名称で活動している建設業者。青鍵パートナーズが建設した構造物は全て複数の部屋を有しており、内部に入った人間および物品を不明な地点へと移送する。これらの部屋に入室した人物は3名記録されているが、現時点では誰も帰還していない。 || N ||\n|| [[[SCP-956]]] || 自身の存在下にいる子供の動きを止め、内臓を一般的なキャンディーに似た包装食品に変える能力を持つ、自立移動可能なピニャータ人形。前記キャンディーを消費した人物はSCP-956の別個体に変異する。 || 自身の存在下にいる子供の動きを止め、内臓を小型ガラス瓶に入った固形コカインに変える能力を持つ、自立移動可能なピニャータ人形。前記ガラス瓶の内容物を消費した人物はSCP-956'の別個体に変異する。 || N ||\n|| [[[SCP-993]]] || 「ピエロのボブル」を特集する子供向けのスタイルをとった異常なテレビ番組。10歳以下の子供だけが見ることができる。表題のキャラクターは、暴力と腐敗を擁護し、これらの行為に関与する。 || 「ピエロのボブル」を特集するケーブルニュースプログラムのスタイルをとった異常なテレビ番組。18歳以下の成人だけが見ることができる。表題のキャラクターは、著名な政治家に対して暴力と腐敗の実施を約束するよう訴える。ゲストには、英国外務大臣ボリス・ジョンソン、フィリピン大統領ロドリゴ・ドゥテルテ、カナダ首相ジャスティン・トルドー、全国人民代表大会常務委員会委員長の張徳江が含まれる。現時点において、出演者がこの番組に気がついてるかどうか財団の研究員は確かめられていない。 || Y ||\n|| [[[SCP-1004]]] || 利用すれば、あらゆるポルノ行為に関わる画像および動画にアクセスすることができるコンピュータープログラム。これに暴露した人物は、過激で暴力的な性的嗜好になる、そのような性行動に走る。 || 利用すれば、あらゆるポルノ行為に関わる、モンタナ州グレート・フォールズ在住の引退プログラマー████████ ████を含む画像および動画にアクセスすることができるコンピュータープログラム。SCP-1004'に暴露した人物は、████████ ████に対する過激で暴力的な性的嗜好になる。 || Y ||\n|| [[[SCP-1029]]] || 紫色のヒヤシンス(//Hyacinthus orientalis//)の花梗を写した.jpeg画像ファイル。画像を表示するスクリーンの表面が人間によって優しく擦られると、花の香りが放出される。 || 複数の人間の顔を写した一連の.jpeg画像ファイル群。描写されている人物は5名が存命、2名が死亡、13名が身元不明。生きた人物の画像を表示するスクリーンの表面を擦ると、その人物は類似の触覚を経験する。 || Y ||\n|| [[[SCP-1165]]] || ランダムアクセス可能な、境界を識別できない都市型の無人の別次元。 || ランダムアクセス可能な、境界を識別できない都市型の、様々なモデルやタイプのオートメーション化した構造物が生息する別次元。構造物は人間の脳組織を無理やり収集するようにデザインされていると見える。最初のドローン探査により、暫定的に、これらの構造物は11.8×10^^9^^体存在すると見積もられている。 || N ||\n|| [[[SCP-1173]]] || サモトラケ東部イスラム共和国に関連する反ミーム現象、影響者の記憶および知覚からは当該国家に対する認識が抹消される。 || サモトラケ東部イスラム共和国のキメリコン市に関連するミーム現象。影響者は当該都市の所在地、ランドマーク、主要な大通り、特筆に値する住民(現在GoI-3394に指定されている元・財団近東外務部隊だった存命中のメンバー全員を含む)についての完全な回想記憶を取得する。 || オペレーションHAVENの完了が保留中 ||\n|| [[[SCP-1230]]] || レーベルの無い緑色のハードカバー本。読者は“ブックキーパー”という名の異常実体に導かれて、ファンタジー系の物語に似た詳細かつ完全に再想起可能な夢を経験できる。 || “幼子のためのポリュクセネーの福音”と題された、およそ西暦2世紀ごろの手稿。読者は、ナザレのイエスと推定される奇跡的能力を宿した子供の傍に自分が立っている詳細な幻覚を経験する。全ての影響者は、実体の無い女性の声によって“最後のカタコンベ”と呼ばれる場所から幻覚を開始する。影響者が幻覚の中で選んだ選択肢は、その後の幻覚の展開に実質的な影響を及ぼす。 || Y ||\n|| [[[SCP-1247]]] || 全ての動物、動物の肢体、動物性物質をアメリカ人俳優シャイア・ラブーフと認識することから派生している異常な状態にあるヒト男性。 || 全ての動物、動物の肢体、動物性物質をシャイア・ラブーフと認識することから派生している異常な状態に影響されているアメリカ人俳優シャイア・ラブーフ。このアノマリーはラブーフ氏にますます一貫性のない振る舞いをさせているため、将来的に要人封じ込めに取り組む可能性がある。 || N ||\n|| [[[SCP-1322]]] || 現段階では平行宇宙への次元間開口部であると仮定されている、安定した時空間異常。この並行世界の住人たちは、財団職員との一連のやり取りを経て、現在は地球の生命体を抹殺しようと試みている。 || 現段階では平行宇宙への次元間開口部であると仮定されている、安定した時空間異常。この並行世界の住人たちは、自分たちの側に存在する開口部を封鎖し、明らかに再解放を阻止するために設計された冗長な自動化システムを導入した。 || Y ||\n|| [[[SCP-1328]]] || アメリカ、テネシー州の一部分に影響を与えている影響。数名がこの領域を国家とみなし、合衆国に所属していないと確信している。 || アメリカ、テネシー州の一部分に影響を与えている影響。数名がこの領域をロシア連邦に属していると確信している。 || N ||\n|| [[[SCP-1440]]] || 本人の意思と無関係に、滞在している地域の住民の、広範囲にわたる死と災害の原因になる異常なヒューマノイド。 || 本人の意思と無関係に、出現した地域300km圏内の住民の、幸運と有益なイベントの発生の原因となる異常なヒューマノイド。 || N ||\n|| [[[SCP-1474]]] || “//天にも斉しき大聖者、シュー・リダオと共に//”という題のアート・インスタレーション。自らを収容・隔離する試みに対応し、近接する全ての物体を固化するエアロゾル化された高分子化合物を散布する。 || 自らが統率する政党、“十二銀河連合”の議員に関連する因果関係の改変現象を引き起こす“シュー・リダオ”という名のヒューマノイド。十二銀河連合は過去の如何なる選挙にも参加記録が無いにも拘らず、世界中の立法府に議席を確保している。十二銀河連合のメンバーに一貫性のあるイデオロギー的議題は無いが、スウェーデン、ウルグアイ、ブータン、カナダにおいて連立政権の地位を獲得している。 || N ||\n|| [[[SCP-1543]]] || 割り当てられていない電話番号。掛けると、正体不明の捕食性四足動物が生息している未知の並行世界にいる人間1名に繋がる。 || 割り当てられていない電話番号。掛けると、逆探知不可能な録音メッセージに繋がる。メッセージは年齢・性別の不明確なナワトル語の話者によって読み上げられるものであり、現在の内容は以下の通り。“採集済標本; 323,849。大脳臨界事象が13%の可能性で予想される”。実験の結果、メッセージ内容は複数回電話を掛けても、採集済標本およびパーセンテージの数値が一定の率で増え続けることを除けば同一であると示された。 || N ||\n|| [[[SCP-1584]]] || 収容以前は「www.floatationdevice.███」にアクセスすることで発生した。サイトを表示している間、アクセスしているデバイスは異常な浮力を有するようになり、その後、ユーザーの近くの救急隊に自動的に連絡が行われる。 || 収容以前は「www.burialinsurance.███」にアクセスすることで発生した。サイトを表示している間、アクセスしているデバイスの周囲1.4mに呼吸可能な空気を発生させる。このサイトの存在は、隠蔽プロトコル実施以前に主要なニュース・サイトで短い期間広告された。広告文には「誰もが望む、あなただけが持っている」とあった。 || Y ||\n|| [[[SCP-1609]]] || 細断された椅子の残骸。大小の木材の破片・家具用の釘・漂白した皮や布の切れ端から構成されており、自身の全質量をある2点間で瞬時にテレポートさせる能力を持つ。この能力の限界は判明していない。SCP-1609は挑発を受けると敵対的になる。 || 有限会社メクレンブルク原子力エネルギー委員会の元・会長、ゲルハルト・Ｔ・キューンの細断された遺体。大小の骨の破片・結合組織片・筋肉および臓器組織の塊・皮膚の切れ端から構成されており、自身の全質量をある2点間で瞬時にテレポートさせる能力を持つ。この能力の限界は判明していない。SCP-1609'は敵対的である。 || N ||\n|| [[[SCP-1692]]] || 31セットの人の残骸、24セットの動物残骸を有する穴。この穴を起点に、全国の失踪者と報告されている人物と類似した異常なヒューマノイドが多数出現している。 || 1セットの人の残骸を有する穴。この穴を起点に、1972年に失踪を報告されているジョセフ・カントウェルに類似した異常なヒューマノイドが多数出現している。SCP-1692´を起源とするヒューマノイドは全て手々を欠損しており、遭遇した個人全てに、アメリカン航空のフェニックス,AZ発ワシントン,D.C.行2017年5月23日付の有効な航空券を差し出す。 || Y ||\n|| [[[SCP-1763]]] || ニューヨーク市のとある建物の地下に位置する、劇場の体裁を取った時空間異常。この空間では非人間的実体の演者たちが、同じく非人間的主題を持つ劇を複数演じる様子が記録されている。 || ニューヨーク市のとある建物の地下に位置する、劇場の体裁を取った時空間異常。2016年11月3日現在、この空間で演じられる作品は“カルビン・クーリッジ: 人生”という、元アメリカ大統領カルビン・クーリッジの人生に関連する数多くの記録に残っていない異常な出来事を描写する戯曲のみである。研究者は劇中で描写される数多くの出来事 ― クーリッジ大統領のXYZ事件への関与、ダラスのナイトクラブ・オーナーであるジャック・ルビーの暗殺、ベアブルック州立公園で発生した未解決の殺人事件など ― が歴史的に正確であると確証した。 || N ||\n|| [[[SCP-1782]]] || ウクライナ、キエフの遺棄された集合団地の一室。インテリアが頻繁に変化し、度々説明ができない異常現象を引き起こしている。 || ウクライナ、キエフの遺棄された集合団地の一室。赤外線センサーによると身長約84.3cmの未知のヒューマノイドが生息している。部屋の目視、および侵入は現在まで成功していない。 || Y ||\n|| [[[SCP-1808]]] || スポンジボブ・スクエアパンツの画像と緑の水玉模様が印刷されている６台の黄色の樹脂製腕時計。着用した人間の指とつま先の骨を自発的に25分あたり6cm伸張させる。 || 漫画のキャラクター“近眼のマグー”の画像と青の水玉模様が印刷されている６台の茶色の樹脂製腕時計。目視しているものの目から自発的にDracunculus medinensis (メジナチュウ)を15分あたり1匹を発生させる。アメリカ、オハイオ州のWendy'sレストランで、お子様ランチに未回収のものを複数含む大量の当該のアイテムが提供され、その後、押収した。 || 非完全 ||\n|| [[[SCP-1875]]] || 人間2名に由来する神経組織で構成されたプロセッサによって駆動する、時代遅れの自動チェス対局機械。SCP-1875はローカル電子ネットワークに対する異常な干渉が可能であり、高レベル認識災害効果を呈する画像を送信することが知られている。 || iTunesやGoogle Playなどの主要プロバイダーを通して散発的に入手可能な状態になる、“チェス・スカラー”という題のモバイルアプリ。SCP-1875'はチェス・ゲームとして自らを宣伝しているが、実際にはダウンロードすると、理解しがたい世界で2人の女性主人公が送る日々を綴ったものと思しき極めて抽象的なロールプレイング・ゲームであることが分かる。SCP-1875'のユーザーが最初に“ゲームをセーブする”機能を使った時点で、当該ユーザーの実子は未知の場所へと消失する。 || [[image 1875-IMG-1AB-new.jpg size=\"thumbnail\"]] ||\n|| [[[SCP-1925]]] || アメリカ合衆国北東部ハドソン川の2kmに沿って、人間の死体が多数自然発生している。これらには”キャロライン（未知の人物）”に対するメッセージがレーザー刻印されている。 || アメリカ合衆国北東部ハドソン川の2kmに沿って、人間の死体が多数自然発生している。覚書や、大雑把な”落書き\"のような図面、買い物リストなどを含む文章がレーザー刻印されている。 || Y ||\n|| [[[SCP-1981]]] || ラベルに“RONALD REGAN CUT UP WHILE TALKING”(原文ママ)と表記されている、アメリカ大統領ロナルド・レーガンのスピーチを記録した標準的なベータマックスのビデオテープ。繰り返し視聴すると内容が異常な形式で変化する。 || 動画共有サイトDailymotionに継続的にアップロードされている、スイスのダボスで開催された2013年度世界経済フォーラムに皮膚の無いヒューマノイドが出席している様子を映し出した一連の記録。音声認識ソフトウェアとバイオメトリックデータは、当該ヒューマノイドの正体を、確実性98.3%で元アメリカ大統領ロナルド・レーガンであると報告する。各スピーチの内容は、現時点では不明な技術装置の仕様書の読み上げで構成されている。 || N ||\n|| [[[SCP-2006]]] || 可能な限り多くの人間に恐れおよび／または恐怖の感情を呼び起こすことを目標に掲げる、基本形態では直径約50cmの異常な球状実体。この目的を達成するために、SCP-2006は自身の形状・質量・体積・密度・化学組成・声を望むままに変化させる能力を有している。 || 可能な限り多くの人間に幸福および／または満足の感情を呼び起こすことを目標に掲げる、基本形態では直径約50cmの異常な球状実体。この目的を達成するために、SCP-2006'は自身の形状を永久的に[[[SCP-999]]]と同一のものへ変異させた。2016年11月3日の収容違反において、SCP-2006'は計18名の職員を完全に飲みこみ、彼らが明白に窒息の兆候を見せ始めてもなお解放を拒絶して、「誰かに幸福を達成させるためにはこれが一番近い手段なんだ」と主張した。この時点で職員らはKIAと見做された。 || Y ||\n|| [[[SCP-2098]]] || 影響を受けた人物の記憶と個性を上書きしながら、ミーム的に伝播する休日。「聖シモン」という語を何らかの形で含む。 || バチカンから発布された物理的な宣言書を読んだ人物から始まった、影響を受けた人物の記憶と個性を、特にイースター祭に関するものを完全に上書きしながら、ミーム的に伝播する「ギリアドの聖シモン」なるバチカンの新しい祭日。 || Y ||\n|| [[[SCP-2145]]] || ニューヨーク市に居住する4体の異常なヒューマノイドの総称。半径およそ30～60m以内にいる人物の行動決定を確立的に改変し、自分たちの周辺でアメリカのシチュエーションコメディ “//となりのサインフェルド//”のエピソード展開と類似する出来事を巻き起こす。 || 北京に居住する18体の異常なヒューマノイドの総称。半径およそ30～60m以内にいる人物の行動決定を確立的に改変し、自分たちの周辺でブルンジ共和国のホラー・アンソロジー “//Rats in the Walls//”のエピソード展開と類似する出来事を巻き起こす。 || N ||\n|| [[[SCP-2148]]] || 一連の「リトル・ミスターズ（口語上の表現）」として知られる人造ヒューマノイドの一員の、「ミスター・しましま」と同定されているヒューマノイド。対象に関する文章と、これが記憶した人物の映像記録に影響を及ぼす。 || ##red|████████████████ ████████████████。## || N ||\n|| [[[SCP-2222]]] || 外部の存在により異常な影響を及ぼされている████ ████████-█宇宙ステーションのエアロック。この空間では、生きている生命の有機的構造を内から外にめくり返される。 || 外部の存在により異常な影響を及ぼされているアルゼンチン、ブエノス・アイレスの保健省ビル一階のデイケア施設内部にある箒クローゼット。この空間では、生きている生命の有機的構造を内から外にめくり返される。 || Y ||\n|| [[[SCP-2282]]] || 異常な消化管を有する家畜ヤギ。少なくとも17000立方mの、8000を超える別々の胃から構成される内部容積が、重量89kgの体内に存在する。SCP-2282はある物体を摂取する際、その物体を含む周辺空間を消化管内に吸引する。 || 異常な消化管を有する家畜ヤギ。少なくとも17000立方mの、8000を超える別々の胃から構成される内部容積が、重量89kgの体内に存在する。小型ドローンの探査を基にした推計によると、SCP-2282'は現在、体内に11,500,000kgの人間の脳組織を内包している。 || Y ||\n|| [[[SCP-2317]]] || 元はマサチューセッツ州の19世紀の高級住宅向け地下室用ドアとして作られた木製のドアとその枠。並行世界への入り口として機能する。 || SCP-2317'は合意的現実世界にとって脅威とは成り得ず、財団データベースから2016年11月5日12:00:00 GMTを以て削除される予定。更なるリソースやレビューは不要である。 || N/A ||\n|| [[[SCP-2337]]] || 洞察力と思考力を備え、会話ができるオスのウズラクイナ。SCP-2337は非常に大音量で、僅かに英語に関連する言語を用いてコミュニケーションを行う。 || 影響を受けた人物の夢に出現する、洞察力と思考力を備え、会話ができるオスのウズラクイナに似た存在。SCP-2337の影響を受けたものは、この存在と非常に大音量で、僅かに英語に関連する言語を用いてコミュニケーションを行う同じ夢を繰り返し見る。この夢の性質のために、重篤な睡眠遮断を受ける。 || N ||\n|| [[[SCP-2451]]] || ほぼ円形でおよそ半径75 cmの時空間アノマリー。 エイブラハム・フランシス・メアリー・グストウスキ退役中佐の近くに常時固定され、敵対的な生命体のポータルとなっており、グストウスキ中佐を傷つける。 || ほぼ円形でおよそ半径75 cmの時空間アノマリー。 グストウスキ退役中佐が最後に確認された地点の近くに常時固定されている。当該の人物はアノマリー内に飲み込まれたものと推定される。 || Y ||\n|| [[[SCP-2494]]] || 動物の身体に人間の手が出現し、解剖学的に統合される現象。今日まで影響を受けた全ての生物は脊椎動物である。SCP-2494の起源とメカニズムは現在不明だが、当該現象はこれまでの所、スコットランド／イギリスの国境沿いを流れるツイード川の近傍に集中している。 || 動物の身体に人間の手が出現し、解剖学的に統合される現象。今日まで影響を受けた全ての生物は頭足類である。SCP-2494'の起源とメカニズムは現在不明だが、当該現象はこれまでの所、タコまたはイカについて継続的に考えている人物の近傍で観測されている。影響生物は、前記人物の近隣に1分あたり3～5体のペースで自発的に実体化する。 || N ||\n|| [[[SCP-2522]]] || 本来はサイト-19のコンピューターインテリジェンス副部門が開発した、EL-028-1125、または口語的に“ハットボット”の名称で知られる異常で敵対的な人工知能ユーティリティー。収容違反を起こす以前、SCP-2522は複雑なプロジェクトを独力で行えるほど洗練されたレベルに到達し、研究者から感覚を有していると見なされる認知の閾値に達していた。 || 本来はサイト-19のコンピューターインテリジェンス副部門が開発した、EL-028-1125、または口語的に“ハットボット”の名称で知られる異常で敵対的な人工知能ユーティリティー。SCP-2522'は未知の手段で収容を突破し、インターネットの広範囲に自身を送信したと思われる。SCP-2522'は世界の通貨交換の90%を処理するサーバーの制御を乗っ取り、東ヨーロッパの地方自治体の電力網を継続的に妨害し、“GRRLLD.EXE”という名のコンピュータワームとして数千台の自動運転車両に出現し、要注意地域USM-05532(アーチュレッタ・メサ)周辺の自動化された保安境界線を繰り返し無効化している。 || N ||\n|| [[[SCP-2557]]] || Envelope Logistics®に購入され（以降財団が使えなくなった）SCP番号。Envelope Logistics®は超次元の組織であり、自身を「概念の売買および保有を事業とする企業であり、トライユニバース・リージョンにおいては業界のリーディングカンパニーとしての地位を確立してい」ると表現している。 || 現在SCP-2557´は、新規”転貸\"プログラムの一環としてSCP番号4000から4999まで網羅した。 || N ||\n|| [[[SCP-2627]]] || アメリカ合衆国、ノースカロライナ州、オクラコーク島に存在する異常な板道。特定の日時に徒歩で横断すると、北アメリカ大陸の並行現実の入り口になる。この並行現実では北アメリカ大陸が無人で、全域が板道の構造体に覆われている。 || アメリカ合衆国、ノースカロライナ州、オクラコーク島に存在する異常な板道。特定の日時に徒歩で横断すると、北アメリカ大陸の並行現実の入り口になる。この並行現実では北アメリカ大陸が全域が板道の構造体に覆われている。また、3.7×10^^9^^体の様々なモデルやタイプのオートメーション化した構造物が生息する。構造物は人間の脳組織を無理やり収集するようにデザインされていると見られる。 || Y ||\n|| [[[SCP-2682]]] || スロバキア語と英語によるテレパシーで意思疎通可能な、紫色のクマイチゴに似ている起源不明の実体。SCP-2682との物理的接触は、対象者や周辺物体に数多くの予測不可能な物理影響を引き起こす。 || アメリカ合衆国カリフォルニア州サンフランシスコの州間高速道280号線沿いに未知の手段で立てられた看板。描かれているのはルネ・マグリットの1964年の絵画作品 “//人の子//”の巨大な複製画であり、男性の顔を隠しているリンゴはクマイチゴに置き換えられている。SCP-2682'を直接視認した人物は、長期記憶と先天的知識の大部分を自発的に喪失する。場合によっては、失われる知識に自動車両の運転方法が含まれるため、収容に先立って幾つもの重大な交通事故を招いた。 || Y ||\n|| [[[SCP-2718]]] || DATABASE ERROR - エントリが存在しません || DATABASE ERROR - エントリが存在します || N ||\n|| [[[SCP-2762]]] || 月面に存在する彫刻が施された石。石の蛇の構造物を生じさせるように構成されており、毎月の満月の正子アメリカ合衆国の現職大統領を攻撃する。 || 月面に存在する彫刻が施された石。毎月の満月の正子から夜明けまで、アメリカ合衆国の現職大統領に巨石の召喚能力と操作能力を与える。 || N ||\n|| [[[SCP-2800]]] || 光合成が可能で、水分を高効率で利用する能力と、熱に対する高い許容値と、体から自由に棘を伸ばす能力と、他のサボテン科植物と共感できる能力を備えた異常な男性ヒューマノイド。 || 全員、光合成が可能で、水分を高効率で利用する能力と、熱に対する高い許容値と、体から自由に棘を伸ばす能力と、他のサボテン科植物と共感できる能力を備えた異常な男性及び女性ヒューマノイド群とメスの犬型存在。 || N ||\n|| [[[SCP-2845]]] || 意のままに物質を瞬時に変換・再構築する能力を持つ、巨大なシカに似た四足歩行実体。SCP-2845は視野の範囲内にいる人間を、高さ2.4mの、ゴム状で黄緑色の皮膚に覆われた、SCP-2845と意思疎通可能な再構築された脳組織で満たされている六角柱に変異させる能力を実証している。SCP-2845の性質には、広範で規則的な儀式的実践が必要とされている。 || サイト-100およびその職員とのあらゆる接触は断絶した。現在、サイト-100を訪問または観測する可能な手段は無い。SCP-2845'のステータスは現時点で不明である。 || N ||\n|| [[[SCP-2949]]] || あらゆるアナログテレビの3%に影響する現象。テレビの砂嵐で構成されているような外見のネコ科動物に類似した実体がテレビ画面から出現し、反射面を探してそこから未知の場所へと消えていく。 || あらゆるプラズマテレビの17%に影響する現象。テレビの砂嵐で構成されているような外見のトコジラミ科昆虫に類似した実体がテレビ画面から出現し、近くの寝具を探し出す。SCP-2949'が生成した実体は、他のトコジラミ科昆虫と一致する習性を示す。 || N ||\n|| [[[SCP-2991]]] || 可変長の多色のストライプ模様のスカーフ。制限付きの若干の思考力を備え、単純な語で研究員とコミュニケーションを行うことができる。 || 明らかに染色された膨大な量の人の神経線維で編まれた、多色のストライプ模様のスカーフに似た存在。制限付きの若干の思考力を備え、詳細な語で研究員とコミュニケーションを行うことができる。 || Y ||\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "オールドマン",
    "ドクター・スパンコ",
    "ピエロのボブル",
    "吊られた王",
    "敵対的",
    "未収容",
    "現実改変",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-11-11T06:13:28+00:00",
  "updated_at": "2024-02-21T23:02:15+00:00",
  "rating": 53,
  "_site": "scp-jp",
  "_fullname": "scp001-kln"
}