{
  "title": "SCP-001",
  "content": "[[include info:start]]\n**SCP-001**\n**저자:** [[*user Kalinin]]\n**원작:** http://www.scp-wiki.net/scp001-kln\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n[[include component:image-block\n    name=earth.jpg|\n    caption=[이미지 맥락 기밀 처리됨]\n]]\n\n**일련번호:** SCP-001\n\n**등급:** 케테르\n\n**특수 격리 절차:** 1971년 12월 23일부터 2016년 11월 2일까지 [[[SCP-2798]]]를 이용하여 SCP-001을 격리해왔다. 전날 SCP-2798이 소멸하였기에, 추후 공지가 있을 때까지 비상 격리 수단이 효력을 발휘한다. 이 수단에는 다음이 포함된다.\n\n* 필요한 그 어떤 수단이든 이용하여 변칙 현상을 격리하려는 지속적인 노력. 다수의 사상자 또는 합리성에 대한 인간의 믿음에 큰 피해를 유발하는 것들에 우선순위가 주어짐\n* 새로이 기록된 [[[SCP-2003|확정된 묶음 XZ]]]에서 가능하다고 나타난 일련의 사건을 일으키는 방법에 대한 연구\n* SCP-001이 재단 직원이나 민간인과 대화하려는 행위의 방지\n\n추후 지시를 위해 인원들은 본 문서를 계속해서 확인한다.\n\n**설명:** SCP-001은 지적인 개체 혹은 집단으로, 현대 과학적 방법으로 관측 가능한 범위 내의 우주와 지구의 변칙 현상을 일으키며 지배할 수 있다. SCP-001은 적대적이며, 행성 단위로 인류에게 엄청난 고충과 고통을 선사하려는 욕망에 따라 움직이는 것으로 간주한다. 그러한 목적을 완수하기 위한 SCP-001의 수법에는 인류의 관습을 광범위하게 약화하는 행위가 있으며, 특히 합리적으로 합의된 현실에 대한 믿음을 무너뜨리려 한다.\n\n████년에 시작된 후로 변칙적인 활동을 재단이 기록해 왔으며, 그러한 활동이 기록된 역사상 가장 초기에도 있었다는 증거가 존재한다. 하지만 재단이 공식적으로 설립된 직후, 활동이 급격히 증가하였으며, 초창기 통계 모형에 의하면 기록된 변칙성 중 상당량의 뒤에는 협업하는 다수의 인물이 존재한다. 이 현상을 유발하는 인물의 존재는 1953년 확인되었다. 1954년 초에 재단은 SCP-001로부터 연락을 받았으며, 이는 SCP-001이 인간과 유사하게 의미 있는 정보를 전달할 수 있을 정도로 지적이며 지각이 있다는 것을 나타낸다. 이 연락 기록은 현재 5등급 인가가 있어야만 열람할 수 있다.\n\nSCP-001로부터 연락을 받은 직후, 프로젝트 세라피스(이후 SCP-2798)가 개시되었다. 프로젝트는 SCP-2798의 한 평생 SCP-001가 인류와 지구의 위치를 알아내고 인지하는 능력을 크게 방해하였으며, 그 결과 새로운 변칙 현상 출현 비율이 급격히 감소하였으며 큰 영향을 줄 수 있는 변칙 개체도 감소하였다.\n\nSCP-2798이 소멸함에 따라, SCP-001은 지구상 인구의 위치를 파악하고 발견하는 데에 성공하였으며, 2016년 11월 2일 자로 다시 지구와 국지 환경의 변칙 현상에 직접적인 영향을 미치기 시작하였다. 그로 인해 새로운 변칙 개체들이 기록되었고, 이미 격리한 변칙 개체 및 현상들이 재단의 관리 밖에서 사라졌다가 나타나며, 그러한 변칙 개체 및 현상들은 분명하게 격리하기가 상당히 더 어렵고, 재단 인원과 민간인에게 더 큰 심리적인 영향을 주도록 바뀌었다. SCP 지정이 된 변칙 개체 및 현상 중 바뀐 것에 대한 목록을 작성하고 있으며, 본 파일에 첨부하였다.\n\nSCP-001에 대해서는 현재 정확히 밝혀진 것이 없다. 이용 가능한 정보원에 의하면 SCP-001은 살아있고, 인류가 관측 가능한 차원과 유사하거나 같은 차원에 살며, 구성상 인간과 유사하거나 유사하도록 맞춰진 지능체의 형태를 하고 있으며, 인간 심리에 아주 정통하다.\n\nSCP-001이 국지 현실을 조종하는 이유는 현재 정보로는 파악할 수 없다. SCP-001을 직접 방해하는 방법은 현재 없다.\n\n**부록 001.1 - 상황 갱신**\n\n**2016년 11월 2일 23:14:06 GMT** -- 다수의 데이터베이스가 위험해졌습니다. APOLLO62가 001을 호스트하며 완전한 붕괴가 발생할 시 마지막으로 무너지는 곳이 될 것입니다. 공고는 이곳에다가 백업하십시오. [[size 80%]]R. 아미타지,,Armitage,, | 수석 정보 담당자[[/size]]\n\n**2016년 11월 2일 23:55:54 GMT** -- [[[SCP-058]]]인 유기체가 이제 격리실에 있다. 즉시 추가적인 보안 인원을 보내달라. [[size 80%]]J. 엡슈타인,,Epstein,, | 격리 감독관, 제14무장생물격리구역[[/size]]\n\n**2016년 11월 3일 01:37:19 GMT** 누구 제77기지하고 연락 닿는 사람 있어요? 최대한 빨리 세부 사항을 알아야 합니다 [[size 80%]]K. 노보텔노프,,Novotelnov,, | 동유럽 임시대리대사, 외무부[[/size]]\n\n**2016년 11월 3일 03:00:00 GMT** -- 2016년 11월 3일 무장 병력 준비태세보고 === 8번 지구의 교전 가능 병력 - 692명 인원 19개 부대. 본 메시지는 자동 생성됨 회신하지 말 것 [[size 80%]]재단 MILSERV 목록[[/size]]\n\n**2016년 11월 3일 05:35:08 GMT** -- 이 메시지 볼 수 있는 IT 사람들은 imgur에서 **당장** 모든 [[[SCP-439|439]]] 개체 사진들을 내려주세요 [[size 80%]]A. 싱,,Singh,, | 신생 현상 전문가, 제45기지[[/size]]\n\n**2016년 11월 3일 05:41:48 GMT** -- 저 지금 제 사무실에 갇혀서 모든 데이터베이스에 접속할 수 없습니다. 제7구역으로 원조 부탁드립니다. 빨리요. [[size 80%]]F. 라미레즈,,Ramirez,, | 연구 이사관, 제7무장지형구역[[/size]]\n\n**2016년 11월 3일 05:49:23 GMT** -- 시스템 오류 메시지 소실됨 [[size 80%]]A. 글래드스톤,,Gladstone,, | 북미 부이사관[[/size]]\n\n**2016년 11월 3일 06:03:17 GMT** -- 밤 하늘에서 이제 작은곰자리를 볼 수 없게 되었습니다. 그에 따라 모든 항법 소프트웨어를 갱신해주시기 바랍니다. [[size 80%]]Q. 응우옌,,Nguyen,, | 제3천체물리학자, 천체 변칙 개체국[[/size]]\n\n**2016년 11월 3일 06:17:59 GMT** -- 오리건 주의 블레이락 마을을 차지하고 있는 [[[SCP-1000]]]에 역습을 가하는 것에 대한 허가를 요청합니다. 지휘부로부터 계속해서 답신이 없다면 15분 후 교전을 시작할 것입니다. [[size 80%]]M. 이크발,,Iqbal,, | 대장, 기동특무부대 제타-1000[[/size]]\n\n**2016년 11월 3일 06:22:47 GMT** -- [[size 80%]]F. 라미레즈 | 연구 이사관, 제7무장지형구역[[/size]]\n\n**2016년 11월 3일 07:05:57 GMT** -- 제17기지가 소실되었습니다. 잔류 인원을 모두 대피시키십시오. 이외의 통신은 전부 무시하십시오. 100마일 이내로 다른 인원을 보내지 마십시오. 개인적으로 대륙에 있는 역정보부 인력을 최대한 빨리 자연재해에 관한 소식을 만드는데 돌려놓았습니다. [[size 80%]]##red|확인된 감독관 계정##[[/size]]\n\n**2016년 11월 3일 07:19:43 GMT** -- ##green|나이나이팅개일5둘8## 모든 직원은 즉시 오징어나 문어에 대해 생각하지 마십시오. 두족류의 형태를 한 SCP 개체를 감독하는 직원들은 가능한 한 빨리 해당 개체를 파괴하십시오. 본 메시지는 B등급 잠재의식 피암시성 양식 인식재해를 통해 전달되었습니다. 본 메시지의 전문을 기억하는 직원은 바로 기억 소거 조치를 받으십시오. 문어나 오징어에 대해 생각하지 마십시오. ##green|부부부부속기과아안53팔93## [[size 80%]]E. 샌더슨,,Sanderson,, | 신생 현상 전문가, 제18기지[[/size]]\n\n**2016년 11월 3일 07:28:18 GMT** -- 사우디아라비아 왕국에 파견된 인원들에게 알립니다. 암호는 حساب입니다. 반복합니다. 암호는 حساب입니다. 제대로 읽은 거 맞습니다. [[size 80%]] **신원 편집됨 | 5등급/SCP-███ 인가 필요**[[/size]]\n\n**2016년 11월 3일 07:41:01 GMT** -- 제17기지를 버리지 마십시오. 탈영에 대한 처벌이 즉결처분이라는 것을 기억하시기 바랍니다. [[size 80%]]##red|확인된 감독관 계정##[[/size]]\n\n**2016년 11월 3일 08:02:27 GMT** -- 조난 신호 수신함. 대응 불가능. 미안함. [[size 80%]]T. 옹스트룀,,Angstrom,, | 남극 지역 비상 대책 조정자[[/size]]\n\n**2016년 11월 3일 08:15:00 GMT** -- 본 메시지는 자동 메시지입니다. 제23기지의 통신망은 현재 작동하지 않습니다. 가능한 이유는 화재/폭발/기타 이유입니다. 통신망이 다시 작동한다면 알려드리겠습니다. 답신하지 마십시오. [[size 80%]]재단 방송 서비스[[/size]]\n\n**2016년 11월 3일 08:31:14 GMT** -- 오늘까지 제81기지 휴일 포트럭 파티[[footnote]]역주: potluck; 파티 참여자들이 음식을 각자 준비해 와서 나눠 먹는 파티.[[/footnote]] 신청을 해주세요! 종이 접시나 종이컵은 삼가세요 :p [[size 80%]]F. 차오,,Chao,, | 제81원격기지 인적 자원 관리자[[/size]]\n\n\n[[module ListUsers users=\".\"]]\n**2016년 11월 3일 08:42:51 GMT** -- **폰이 상**자 밖으로 나왔**어** %%title%%. 이재 누가 왕**일까** [[size 80%]] Y. 로마노프,,Romanov,, | 부이사관, 제41기지 유클리드 동[[/size]]\n[[/module]]\n\n**2016년 11월 3일 08:47:33 GMT** -- 블레이락을 다시 통제할 수 있게 되었습니다. 사상자가 아주 많습니다. 의무후송 헬기와 역정보 팀을 가능한 한 빨리 보내주십시오. [[size 80%]]M. 이크발 | 대장, 기동특무부대 제타-1000[[/size]]\n\n**2016년 11월 3일 08:55:12 GMT** -- 타임스 오브 인디아 웹사이트를 다운시켰습니다. 서버 연결을 끊어버릴 언론매체가 더 있는지 확인하고 있습니다. 대기 중. [[size 80%]]N. 쵸드리,,Chaudhry,, | 서아시아 부이사관[[/size]]\n\n**2016년 11월 3일 09:11:49 GMT** -- 허위 경보 추후 조치 불필요 모든 것이 괜찮음 [[size 80%]]F. 라미레즈 | 연구 이사관, 제7무장지형구역[[/size]]\n\n**2016년 11월 3일 09:24:09 GMT** -- 이제 자동안전장치를 작동할 겁니다. 우리 쪽 사람들은 할 수 있는 건 전부 했어요. 모두, 계속해서 싸워나가세요. [[size 80%]]W. 헤르만손,,Hermanson,, | 보안 감독관, 제12무장기지[[/size]]\n\n**2016년 11월 3일 09:38:22 GMT** -- 스즈키 GSX-R1000 체인 대체재 주문을 취소해주세요. 인근 오토바이 매장에서 하나 구했습니다. 멀쩡하게 작동해요. [[size 80%]]A. 로하스,,Rojas,, | 대위, 기동특무부대 파이-9[[/size]]\n\n**2016년 11월 3일 09:51:02 GMT** -- 제35기지의 모든 인원에게 격리 전문가들이 장벽을 완성하기 전까지는 제3-A 최고 보안 영안실에 가까이 가지 말라고 지시하였습니다. [[size 80%]]H. 캐즈미어,,Kazmir,, | 이사관, 제35기지[[/size]]\n\n**2016년 11월 3일 10:02:57 GMT** -- [[[SCP-2996]]]을 찾을 때까지 기지 봉쇄는 계속됩니다. 그 이후 어제 인가 없이 이송시킨 이가 누군지 논의할 것이고요. [[size 80%]]K. 악투스,,Aktus,, | 이사관, 제81기지[[/size]]\n\n**2016년 11월 3일 10:14:44 GMT** -- 전 지금 휴즈 대위의 인증 정보로 통제실에 와 있습니다. 실험복에는 피가 엄청 묻어있고요. 제가 송신해야 할 메시지가 무엇인지 기억나지 않습니다. 누가 알고 있다면 참 좋겠군요. [[size 80%]]Z. 휴즈,,Hughes,, | 대위, 기동특무부대 엡실론-7[[/size]]\n\n**2016년 11월 3일 10:17:43 GMT** -- 천국은 물론이고 이 지구가 새로운 지구로 대체되는 날이 올 것이며, 만인이 신, 하나, 혹은 지고의 존재라 불리는 이 앞에 설 것이다. 알라여 우리를 보호하시옵소서. [[size 80%]]M. 알 하즈미,,Al-Hazmi,, | 종교 간 연락 담당자, 제19무장구역[[/size]]\n\n**2016년 11월 3일 10:30:00 GMT** -- 2016년 11월 3일 무장 병력 준비태세보고 **갱신** === 8번 지구의 교전 가능 병력 - 15명 인원 0개 부대. 본 메시지는 자동 생성됨 회신하지 말 것 [[size 80%]]재단 MILSERV 목록[[/size]]\n\n**2016년 11월 3일 10:53:21 GMT** -- 좋아요, 이제 앙코르 와트로 취재진 돌려보내도 됩니다. 맙소사. [[size 80%]]W. 코즈라오스키,,Kozlowski,, | 선임 신생 현상 전문가, 제52생물기지[[/size]]\n\n**2016년 11월 3일 10:59:57 GMT** -- APOLLO62에 문제가 생겼습니다. 현재 백업 범위를 001-중요 현상으로만 국한하고 있습니다. 이용 가능한 다른 백업 시스템을 이용해주십시오. 조심하십시오. [[size 80%]]R. 아미타지 | 수석 정보 담당자[[/size]]\n\n[[collapsible show=\"+ TS/001/최고 기밀\" hide=\"- 열람 허가됨\"]]\n**부록 001.2 - 세라피스 이후 변칙 존재 문서**\n\n||~ 영향받은 물체 ||~ 세라피스 이전 설명 ||~ 세라피스 이후 설명 ||~ 재격리됨?||\n|| [[[SCP-063]]] || \"세계 최고의 치솔\" [원문 그대로임]이라 이름 붙은 플라스틱 칫솔로, 솔에 닿은 죽었거나 무생물인 물질의 존재를 지울 수 있다. || 신원불명의 인간형으로, 본인을 \"세계 최고의 치과으사\" [원문 그대로임]라 소개한다. 개체는 저가 치과 의료시설에 나타나며, 국부적 시간 변칙성을 일으켜 본인과 환자가 바깥세상과 비교했을 때 더 느린 시간을 경험하게 한다. 기억을 소거시키기 전에 환자는 2-3일 이상의 시간 동안 치과 치료를 받았다고 말하였으며, 이는 외부 관점에서는 10-15분에 해당했다. 영향을 받은 사람들은 일관되게 건강한 치아와 잇몸에 대해 보고한다. || N ||\n|| [[[SCP-087]]] || ████████ 대학에 위치한 끝이 없는 계단통으로, 확인되지 않은 적대적 개체가 서식한다. || 미합중국 국방부 본부(일명 펜타곤)에 위치한 끝이 없는 계단통으로, 확인되지 않은 적대적 개체가 서식한다. 중요한 것은, 이 변칙존재의 이전 버전과는 달리, SCP-087'가 자발적으로 출입구를 여는 모습이 관찰되었다. ||Y||\n|| [[[SCP-106]]] || 인근 물질을 부식시키는 형질이 있는 적대적 인간형으로, 초차원적 공간 조작을 통해 변칙적으로 확장된 시간 동안 본인이 완벽하게 지배하는 공간에 먹이를 잡아넣는다. || 이전과 같으나, SCP-106'의 지능이 더 높아졌으며, 연구 직원과 대화를 나누고 차원 조작 능력을 활용하여 더 효과적으로 탈출을 시도한다. || N ||\n|| [[[SCP-167]]] || 정체불명의 백색 플라스틱 중합체로 된 10 m^^3^^ 물체로, 유사한 환경의 외부차원으로 보내주는, 끝없이 반복되는 문들의 시작점인 문이 나 있다. || 정체불명의 백색 플라스틱 중합체로 된 10 m^^3^^ 물체로, 유사한 환경의 방들로 보내주는, 끝없이 반복되는 문들의 시작점인 문이 나 있다. SCP-167'에서 관측된 문의 11%는 다른 재단 시설의 방으로 나 있다. SCP-167'에서 관측된 문의 7%는 러시아 연방의 기밀 //Запретный Прогресс// 우주 정거장으로 나 있다. 관측된 문의 17%는 인간의 뇌 조직을 강제로 수거하는 자동 장치의 다양한 모델과 유형이 있는 방으로 나 있다. || Y ||\n|| [[[SCP-222]]] || 이탈리아 돌로미티 산에 있는 터널들로, 그 안에 있는 석관에 살아있는 인간을 넣을 경우 그 인간의 생물학적 복제본이 만들어진다. 클론들은 전반적인 퇴행성 기억상실증을 앓는다. || 이탈리아 돌로미티 산에 있는 터널들로, 그 안에 있는 석관에 살아있는 인간을 넣을 경우 그 인간의 어머니의 생물학적 복제본이 만들어진다. 클론들은 원본의 기억을 완전히 갖추고 있으며, 원본이 사망한 경우 사후 경험의 기억 또한 가지고 있다. [데이터 말소][[[SCP-2718|.]]] || Y ||\n|| [[[SCP-294]]] || 요구하는 모든 액체 물질을 생산하고 내놓을 수 있는 변칙적 커피 자판기. || 코카콜라 사와 그 자회사에서 현재 생산하고 있는 음료라면 뭐든지 만들어낼 수 있는 변칙적 커피 자판기. SCP-294'에 코카콜라사의 것이 아닌 상품을 요구한다면 현재 알 수 없는 방식으로 코카콜라사의 주가에 영향을 미치며, 부동액이나 제초제, 수은과 같이 섭취할 수 없는 물질을 요구한다면 매매가 급격히 상승하는 경향을 보인다. || Y ||\n|| [[[SCP-332]]] || 고등학교 악단으로 보이는 변칙적 인간형 개체들로, 인간 관찰자에게 인식재해 효과를 보이며, ███████, ██에 위치한 전 커크 론우드 고등학교에 격리되었다. || 고등학교 악단으로 보이는 변칙적 인간형 개체들로, 인간 관찰자에게 인식재해 효과를 보이며, 월트 디즈니 랜드와 로즈 볼 야외 사트디움, 플로리다주의 상트페테르부르크에 있는 트로피카나 필드처럼 미국 고등학교 악단이 자주 현장 학습을 가곤 하는 장소에 반복적으로 잠시 나타난다.|| N ||\n|| [[[SCP-383]]] || 변칙적인 종류의 인플루엔자로 감염자는 자신의 현 상황에서 유용하게 쓰일 법한 물건들을 토해낸다. || 변칙적인 종류의 인플루엔자로 다수의 감염자가 복잡한 장치의 부품들을 토해내게 만드는데, 대부분 비합법적인 장치들이다. 이러한 장치들에는 케타민 생산 장비, 전자 보안 장비 무력화 장치, 원격 폭파 장치 등이 있고, 한 번은 위조 신분증도 있었다. || N ||\n|| [[[SCP-400]]] || 쥐며느리와 유사한 유기체로, 한데 모여 사망한 인간 영아를 조종하며 인간 유방 분비물을 먹고 살고, 인간의 지각 능력에 영향을 끼쳐 자연적인 자녀 양육 본능을 이용하여 먹이 공급로를 확보한다. || 쥐며느리와 유사한 유기체로, 한데 모여 사망한 17-18세 인간을 조종하며 인간 유방 분비물을 먹고 살고, 인간의 지각 능력에 영향을 끼쳐 자연적인 자녀 양육 본능을 이용하여 먹이 공급로를 확보한다. || N ||\n|| [[[SCP-426]]] || 나는 나에 대해 문서로 기록하거나 나를 설명하려 할 경우 일인칭 시점으로 만드는 전기 토스터다. 나에게 오랫동안 노출된 사람들은 자신을 토스터로 인식하며 나의 기능을 흉내 내려 한다. || 너는 토스터다. || N ||\n|| [[[SCP-565]]] || 보행하는 인간 머리로, //Carpilius convexus//(산호게)의 행동을 모방한다. || 보행하는 인간 머리 세 개로, //Mellivora capensis//(꿀먹이오소리)의 행동을 모방한다. 표본은 무성생식이 가능하다는 것을 보였다. || Y ||\n|| [[[SCP-583]]] || //세서미 스트리트 라이브//의 미확인 편을 녹화한 변칙적인 영상으로, 시청자는 자신이 읽거나, 듣거나, 보는 모든 이야기의 가상 인물이 질식사하는 것으로 인지하게 된다. || //세서미 스트리트 라이브//의 미확인 편을 녹화한 변칙적인 영상으로, 시청자는 자신이 읽거나, 듣거나, 보는 모든 이야기의 가상 인물이 시청자가 앞으로 5분간 겪게 될 일을 짧게 서술한 뒤 질식사하는 것으로 인지하게 된다. 개체는 케테르로 재분류되었다. || Y ||\n|| [[[SCP-662]]] || 은제 핸드벨로, 울릴 경우 거의 모든 업무를 변칙적으로 해낼 수 있는 영국인 집사 같은 인간형을 소환한다. || 은제 핸드벨로, 울릴 경우 종을 울린 이를 무작위로 알려지지 않은 지역으로 이동시킨다. 거의 모든 경우, 종을 울린 이는 불가능해 보이는 업무를 수행하도록 요구받고, 그 과정에서 맞닥트릴 수 있는, 일반적으로 심신을 약화할 고통이나 부상에도 불구하고 변칙적으로 업무를 완수하도록 강요받는다. || Y ||\n|| [[[SCP-686]]] || 고품질 우유 제품같이 생긴 액체로, 소화한 사람은 젖을 그 양이 증가하는 추세로 분비한다. 또한 새로이 나타나거나 증가하는 우유 생산 능력에 맞추어 유방 조직과 추가적인 유두 구조가 발달한다. || 떰즈 업 콜라처럼 생긴 액체로, 인도 하이데라바드의 음료 생산 시설에서 생산되며, 소화한 사람은 같은 액체를 양이 증가하는 추세로 방뇨한다. || N ||\n|| [[[SCP-701]]] || //《목매달린 왕의 비극》//이란 이름의 연극으로, 연극 작품 형태의 밈적 현상이다. 공연 도중 미확인 개체가 변칙적으로 나타나며, 연기자들과 관중들이 폭력 사태를 일으키는 현상을 포함한 다수의 효과가 있다. || //《목매달린 왕》//이란 이름의 텔레비전 드라마로, 사전 예고나 광고 없이 2016년 11월 3일 HBO 프리미엄 케이블 네트워크를 통해 미국 미디어 시장에 송출되었다. \"왕의 손\"이란 제목의 첫 화는 연극 1막의 내용으로 보인다. 곤잘로, 이사벨라, 프란치스코와 안토니오의 역은 각각 하비에르 바르뎀,,Javier Bardem,,, 잉리 볼쇠 베르달,,Ingrid Bolsø Berdal,,, 알레한드로 호도로프스키,,Alejandro Jodorowsky,,와 비트 타케시,,Beat Takeshi,,가 맡았다. 방송에 출연하거나 출연진 목록에 나온 출연자, 제작진 혹은 경영진들은 방송의 내용에 관한 분명한 지식이나 문서화된 참여 여부가 존재하지 않으며, 그에 따라 방송의 출처 말고는 연관된 다른 변칙적인 현상이 관찰된 적은 없다. 2016년 11월 4일, 뉴욕 타임즈에서 HBO가 //목매달린 왕//을 다섯 시즌 더 연장한다는 내용의 정보 유출이 발생했다. || N ||\n|| [[[SCP-795]]] || 검고 긴 털을 가진 집고양이로 반경 30 m 내 범위에 존재하는 개체의 물리적인 형상을 변화시킬 수 있고 효과 범위 내 인간의 사고 과정에 영향을 줄 수 있다. SCP-795는 이 능력을 이용하여 전형적인 집고양이의 기본적인 욕구와 욕망을 충족시킨다. SCP-795는 이런 능력을 임시로 다른 고양이에게 넘겨줄 수 있다. || 검고 긴 털을 가진 집고양이로 반경 30 m 내 범위에 존재하는 개체의 물리적인 형상을 변화시킬 수 있고 효과 범위 내 인간의 사고 과정에 영향을 줄 수 있다. SCP-795'는 이 능력을 이용하여 분류학적으로 대모벌과(//Pompilidae//)에 속하는 와스프(일반적으로 타란튤라 호크라고 불림)의 기본적인 욕구와 욕망을 충족시킨다. SCP-795'는 이런 능력을 영구히 다른 고양이에게 넘겨줄 수 있다. || N ||\n|| [[[SCP-852]]] || 강철과 황동을 이용하여 만든 골동품 배로, 우주여행이 가능하며, 미라화된 조종사와 함께 월면에서 발견되었다. 조종사는 월면에서 정체불명의 존재에게 살해당했다. || 시대착오적으로 강철과 황동을 이용하여 만든 배로, 우주여행이 가능하며, 미라화된 조종사와 함께 월면에서 발견되었다. 조종사는 정체불명의 존재에게 살해당했다. 대상에는 정체불명의 집단에 \"그를 다시 죽이\"도록 준비하라고 촉구하는, 신원미상 남성이 프랑스어로 말하는 목소리가 따라다닌다. 이 목소리는 질문에 답하지 않으며 알려진 사건들에 반응하지 않는다. || Y ||\n|| [[[SCP-860]]] || 아무 문 자물쇠에 꽂아도 맞아 들어가는 파란색 열쇠로, 사용자가 나가려는 방과 들어가려는 방 사이에 작은 숲속 공터처럼 생긴 외부차원 공간이 생긴다. || 블루 키 파트너즈,,Blue Key Partners,,라는 이름의 건설사로, 주로 런던에서 활동하며, 발굴 프로젝트와 사적지 복원에 특화되어 있다. 블루 키 파트너즈가 건축한 구조물들에는 들어가면 사람과 물건을 확인되지 않은 장소(들)로 이동시키는 방이 다수 존재한다. 그런 방에 들어간 사람은 세 명 기록되어 있다. 지금까지 그중 누구도 귀환하지 못하였다. || N ||\n|| [[[SCP-956]]] || 살아있는 피냐타로 근처에 있는 아이들은 움직이지 못하며 내부 장기가 일반적인 사탕 형태의 포장된 식품으로 변한다. 이 사탕을 먹을 경우 또 다른 SCP-956 개체로 변한다. || 살아있는 피냐타로 근처에 있는 아이들은 움직이지 못하며 내부 장기가 크랙 코카인이 든 유리 바이알로 변한다. 바이알 내용물을 섭취하면 또 다른 SCP-956' 개체로 변한다. || N ||\n|| [[[SCP-993]]] || \"광대 보블\"이 출연하는 어린이 쇼 형식의 변칙적 텔레비전 프로그램으로, 10살 미만의 어린이만 시청할 수 있으며, 제목과 동명의 캐릭터가 폭력적이고 부패한 행동을 권장하고 시행한다. || \"광대 보블\"이 출연하는 케이블 뉴스 프로그램 형식의 변칙적 텔레비전 프로그램으로, 오직 18세 이상의 성인만 시청할 수 있으며, 제목과 동명의 캐릭터가 유명 정치인에게 폭력적이고 부패한 행동을 저지르라 재촉한다. 이때 정치인은 이 캐릭터가 하는 말을 일관적으로 긍정하는 모습을 보인다. 쇼에 나온 인물 중에는 영국 외무장관 보리스 존슨,,Boris Johnson,,, 필리핀 대통령 로드리고 두테르테,,Rodrigo Duterte,,, 캐나다 총리 쥐스탱 트뤼도,,Justin Trudeau,,와 전국인민대표대회 위원장 장더장,,Zhang Dejiang,,이 있다. 연구원들은 현재 해당 인물들이 자신이 쇼에 나왔는지 알고 있는가를 확인할 수 없었다. || Y ||\n|| [[[SCP-1004]]] || 사용자에게 상상할 수 있는 모든 음란 행위가 담긴 화상이나 영상을 보여주는 컴퓨터 프로그램으로, 노출된 사용자의 성적 취향을 극단적이며 폭력적인 행위나 상상으로 바꿔버린다. || 사용자에게 몬태나주의 그레이트폴스에 사는 67세 은퇴한 프로그래머 ████████ ████이 등장하는, 상상할 수 있는 모든 음란 행위가 담긴 화상이나 영상을 보여주는 컴퓨터 프로그램. SCP-1004'는 노출된 사용자의 성적 취향을 극단적이며 폭력적인 행위를 ████████ ████에게 저지르는 것으로 바꿔버린다. || Y ||\n|| [[[SCP-1029]]] || //Hyacinthus orientalis// 종의 보라색 꽃다발이 나와 있는 jpeg 확장자 이미지 파일로, 화상이 화면에 나와 있는 상태에서 화면 표면을 사람이 가볍게 문지르면 꽃향기가 난다. || 다수의 사람 얼굴이 나와 있는 jpeg 확장자 이미지 파일들로, 5명의 살아있는 유명인과 2명의 사망한 유명인, 13명의 알려지지 않은 사람들로 구성되어 있다. 화상이 화면에 나와 있는 상태에서 화면 표면을 사람이 문지른다면 화상에 나와 있는 사람은 그와 유사한 촉각적인 자극을 받는다. || Y ||\n|| [[[SCP-1165]]] || 언제나 진입할 수 있고, 가시적인 경계가 없으며 사람이 살지 않는 외부차원 도시 공간이다. || 언제나 진입할 수 있고, 가시적인 경계가 없는 외부차원 도시 공간으로, 인간의 뇌 조직을 강제로 채취하도록 설계된 자동 구조물이 다양한 모델과 형태로 존재한다. 첫 무인기 탐사에서 이런 구조물이 대략 118억 개 정도 존재한다는 결과가 나왔다. || N ||\n|| [[[SCP-1173]]] || 동사모트라케 이슬람 공화국과 연관된 항밈적 현상으로, 감염된 개인의 기억과 인지에서 국가에 대한 인식을 지워버린다. || 동사모트라케 이슬람 공화국의 킴메리콘,,Kimmerikon,, 시와 연관된 밈적 현상으로, 감염된 모든 개인은 도시의 장소, 랜드마크, 주요 간선도로와 유명한 거주자(현재 GoI-3394로 지정된 살아있는 전 재단 근동 작전 부대원들 모두를 포함)를 완벽히 기억해낸다. || 작전명 HAVEN 완수 대기 중 ||\n|| [[[SCP-1230]]] || 레이블이 없는 녹색 양장본 책으로, 책을 읽은 사람은 \"책의 수호자\"라는 변칙 개체의 안내 하에 자세하며 기억을 온전히 보존할 수 있는, 판타지 세계를 꿈에서 경험한다. || 서기 2세기의 것으로 보이는 \"폴리크세네,,Polyxena,, 유아기 복음\"이라는 제목의 필사본으로, 읽은 사람은 자신이 나사렛 예수를 묘사한 것으로 보이며 기적을 행할 수 있는 소년과 함께 있는 상세한 환각을 경험한다. 영향받은 인원들은 환각이 누군지 알 수 없는 여성의 목소리가 \"최후의 지하 묘지\"라 말한 장소에서 시작되며, 영향을 받은 인원들이 환각 속에서 결정한 것은 그다음에 보는 환각에 상당한 영향을 준다. || Y ||\n|| [[[SCP-1247]]] || 모든 동물과 동물의 일부 또는 동물성 물질을 미국 배우 샤이아 러버프로 인지하는 변칙적 특성을 가진 인간 남성이다. || 미국 배우 샤이아 러버프에게 영향을 미치고 있는 변칙 현상으로, 모든 동물과 동물의 일부 또는 동물성 물질을 샤아아 러버프로 인지한다. 이 변칙 현상으로 러버프 씨는 눈에 띄는 행동을 상당히 많이 하게 되었으며, 그로 인해 격리 난이도가 아주 높을 것으로 보인다. || N ||\n|| [[[SCP-1322]]] || 안정적으로 생기는 시공간적 변칙 현상으로, 현재로써는 평행우주로 이어지는 차원 간의 틈으로 추정된다. 재단 인원과 여러 번 상호작용한 뒤, 이 우주의 거주자들은 현재 지구상의 생명을 파괴하려 하고 있다. || 안정적으로 생기는 시공간적 변칙 현상으로, 현재로서는 평행우주로 이어지는 차원 간의 틈으로 추정된다. 이 우주의 거주자들은 그쪽의 틈을 닫고는, 틈을 다시 열지 못하도록 설계된 여분의 자동화 시스템을 여럿 설치하였다. || Y ||\n|| [[[SCP-1328]]] || 미국 테네시주의 일부분에 영향을 주는 현상으로 개인들은 주가 미합중국이 아닌 국가의 것이라 여긴다. || 미국 테네시주의 일부분에 영향을 주는 현상으로 개인들은 주가 러시아 연방의 것이라 여긴다. || N ||\n|| [[[SCP-1440]]] || 마주치는 모든 인간에게 본의 아니게 광범위한 죽음과 파괴를 닥치게 만드는 변칙적 인간형이다. || 300 km 안에 있는 모든 인간에게 본의 아니게 광범위한 행운과 이득이 되는 사건을 안겨주는 변칙적 인간형이다. || N ||\n|| [[[SCP-1474]]] || 〈제천대성 슈리다오 선생과의 연대〉라는 이름의 예술 작품으로, 격리나 분리하려 들면 에어로졸 중합체를 뿜어내어 근방에 있는 모든 것이 움직일 수 없게 만들 수 있다. || 슈리다오라는 이름의 인간형으로, 본인이 이끄는 정당인 열두 은하 연방,,The Twelve Galaxies Coalition,,이 이전까지 한 번도 선거 과정에 참여한 적이 없음에도 불구하고 세계 입법 기관의 의석을 차지하는, 분명하게 인과관계에 영향을 주는 현상의 원인이다. 열두 은하 연방의 일원들에게는 일관성 있는 이념적 어젠다가 없다. 열두 은하 연방은 스웨덴, 우루과이, 부탄 및 캐나다와 연합 관계를 맺었다. || N ||\n|| [[[SCP-1543]]] || 부과된 적이 없는 전화번호로, 통화할 경우 밝혀지지 않은 종의 포식성 사지동물이 서식하는 미확인 평행 차원에 있는 인간에게 연결된다. || 부과된 적이 없는 전화번호로, 통화할 경우 녹음된 메시지를 호스팅하는 추적 불가능한 장소로 연결된다. 메시지에서 나이와 성별을 알 수 없는 나와틀족 사람이 다음과 같은 말을 한다. \"수집된 표본. 323,849. 대뇌 임계 사건 13% 확률로 추정됨.\" 실험 결과 여러 번 전화를 걸어도 메시지는 같나, 메시지에 나오는 수치는 일정 비율로 증가한다. || N ||\n|| [[[SCP-1584]]] || 이전에는 'www.floatationdevice.███'로 접속 가능했던 웹사이트로, 사이트를 표시하는 장치는 변칙적으로 부력이 있는 물체가 되며, 자동으로 사용자 인근의 응급 치료 서비스로 연락이 간다. || 이전에는 'www.burialinsurance.███'로 접속 가능했던 웹사이트로, 사이트를 표시하는 장치는 변칙적으로 반경 1.4 미터 이내에 호흡 가능한 공기를 생성해내게 된다. 이 사이트의 존재는 진압 프로토콜이 시행되기 전에 잠깐 주요 뉴스 사이트들에 \"모두가 원하겠지만, 당신만이 가질 수 있습니다\"라는 문구로 광고되었다. || Y ||\n|| [[[SCP-1609]]] || 파편과 나무 부스러기, 가구에 쓰이는 못과 가죽 및 섬유 조각으로 구성된 의자 잔햇더미로, 몸체를 두 지점 간 이동할 수 있다. 그 한계는 알려지지 않았다. SCP-1609를 자극하면 적대적으로 대한다. || 뼈 파편과 결합 조직 조각, 근육 및 장기 조직 덩어리와 피부 조각으로 구성된, 전 메클렌부르크 원자력 유한 책임 회사 이사회 회장 게하드 T. 쿤,,Gerhard T. Kühn,,의 잔햇더미로, 몸체를 두 지점 간 이동할 수 있다. 그 한계는 알려지지 않았다. SCP-1609'는 적대적이다. || N ||\n|| [[[SCP-1692]]] || 인간 시체 31구와 동물 사체 24구가 있는 용식함지로, 인근 지역에서 실종된 것으로 알려진 사람들과 닮은 일련의 변칙적 인간형이 출현하는 장소이다. || 인간 시체 1구가 있는 용식함지로, 1972년에 실종된 것으로 알려진 조셉 캔트웰,,Joseph Cantwell,,과 닮은 일련의 변칙적 인간형이 출현하는 장소이다. SCP-1692'에서 나타나는 모든 인간형은 손이 없으며, 만나는 모든 이들에게 애리조나 주의 피닉스시에서 출발하여 워싱턴 D.C.로 가는 2017년 5월 23일 자 아메리칸항공의 유효한 티켓을 건네준다. || Y ||\n|| [[[SCP-1763]]] || 극장의 형태를 취한 시공간 변칙 개체로 뉴욕시에 있는 한 건물의 지하실에 있다. 이 공간에서 올리는 연극의 출연진과 주제는 비인간 개체들과 연관되어있다. || 극장의 형태를 취한 시공간 변칙 개체로 뉴욕시에 있는 한 건물의 지하실에 있다. 2016년 11월 3일 자로 이 공간에서 올린 유일한 작품은 \"캘빈 쿨리지의 삶,,Calin Coolidge: A Life,,\"이며, 전 미합중국 대통령 캘빈 쿨리지의 삶에서 기록된 적 없고 변칙적인 사건들을 주제로 하고 있다. 연구원들은 쿨리지 씨가 XYZ 사건이나 댈러스 나이트클럽 주인 잭 루비의 암살, 베어 브룩 살인 사건에 연관되어 있다는 등 작품에서 나온 여러 사건이 역사적으로 정확하다는 것을 확인하였다. || N ||\n|| [[[SCP-1782]]] || 우크라이나 키예프에 위치한 버려진 아파트 단지 내부에 있는 방으로, 내관이 빈번히 변하는 모습을 보이며 반복적인 설명 불가능한 변칙 현상의 주체이다. || 우크라이나 키예프에 위치한 버려진 아파트 단지 내부에 있는 방으로, 적외선 센서 상 신장 약 84.3 cm의 미확인 인간형으로 확인되는 개체의 거주지이다. 아직 방의 내관이나 입구를 시각적으로 관측하지 못하였다. || Y ||\n|| [[[SCP-1808]]] || 초록색 물방울무늬와 네모바지 스폰지밥 그림이 장식된 6개의 노란색 플라스틱 손목시계로, 인간 착용자의 손가락과 발가락뼈가 자발적으로 15분마다 성장하게 한다. || 파란색 물방울무늬와 만화 캐릭터 마구 씨,,M r.Magoo,, 그림이 장식된 6개의 갈색 플라스틱 손목시계로, 15분마다 손목시계를 보는 이들의 눈에서 여러 마리의 //Dracunculus medinensis//(기니 벌레)가 자발적으로 기어 나오게 한다. 여러 개체가 미국 오하이오주의 웬디스 식당에서 어린이 메뉴에 동봉하여 배포되었고 이후 배포되지 않은 것들을 회수하였다. || 부분적 ||\n|| [[[SCP-1875]]] || 골동품 자동 체스 대국 기계로, 두 인간 표본의 신경 조직으로 구성된 프로세서로 작동한다. SCP-1875는 지역 전자 네트워크에 간섭할 수 있으며, 고도의 인식재해 효과를 지닌 화상을 전송한다. || 체스 학자,,Chess Scholar,,라는 이름의 모바일 어플리케이션으로 아이튠즈나 구글 플레이 같은 주요 제공업체에서 이따금 접근할 수 있으며, 해당 서비스들에서 체스 게임 서비스로 홍보한다. 어플리케이션을 받는다면 사용자들은 SCP-1875'가 불가해한 세계의 두 여성 주인공의 그날그날의 삶을 기록한 아주 추상적인 롤플레잉 게임이라는 것을 알게 된다. SCP-1875'를 플레이하는 대상들이 처음 \"저장하기\" 기능을 사용한다면 그 대상의 생물학적 자식이 알려지지 않은 장소로 사라지게 된다. || [[image 1875-IMG-1AB-new.jpg size=\"thumbnail\"]] ||\n|| [[[SCP-1925]]] || 미합중국 북부 허드슨강의 2 킬로미터 구간에 나타나는 일련의 인간 시체로, 밝혀지지 않은 \"캐롤라인,,Caroline,,\"이라는 인물에게 보내는 메시지가 레이저로 새겨져 있다. || 미합중국 북부 허드슨강의 10 킬로미터 구간에 나타나는 일련의 인간 시체로, 확인 메모나 대충 \"끄적인\" 낙서, 쇼핑 목록 등을 망라하는 것들이 레이저로 새겨져 있다. || Y ||\n|| [[[SCP-1981]]] || \"\"연설 중에 다친 로널드 레간\"(원문 그대로)라고 제목이 붙은 일반적인 베타맥스 테이프로, 미국 대통령 로널드 레이건의 연설을 담고 있다. 계속 시청할 경우 내용이 변칙적인 방법을 통해 변화한다. || 영상 공유 웹사이트 데일리모션,,Dailymotion,,에 계속해서 올라온 일련의 녹화 영상으로, 피부가 없는 인간형이 스위스 다보스에서 있었던 2013년 세계 경제포럼 모임 도중 연설한 것을 담고 있다. 음성 인식 소프트웨어와 생체정보를 통해 이 인간형이 98.3% 정확도로 전 미국 대통령 로널드 레이건임을 밝혀내었다. 각 연설의 내용은 아직 밝혀지지 않은 기술적 장치들에 대한 기술 규격서에 대한 것이다. || N ||\n|| [[[SCP-2006]]] || 기본 상태에서는 지름 약 50 센티미터의 변칙적 구형 개체로, 가능한 많은 인간에게 두려움이나 공포를 유발하는 것이 공식 목표이다. 이 목적을 완수하기 위해, SCP-2006은 제 모양과 질량, 부피, 밀도, 화학적 구조와 목소리를 원하는 모든 형태로 변화할 수 있는 능력을 갖추고 있다. || 기본 상태에서는 지름 약 50 센티미터의 변칙적 구형 개체로, 가능한 많은 인간에게 행복감이나 만족감을 유발하는 것이 공식 목표이다. 이 목적을 완수하기 위해, SCP-2006'은 영구히 제 모습을 SCP-999로 바꾸었다. 2016년 11월 3일에 있었던 탈주 사건 중에 SCP-2006'은 인원 18명을 완전히 집어삼켰고, 질식 징후가 분명히 보임에도 불구하고 \"행복감을 얻는 데에 누구보다 가까이 다가간 것이다\"라 말하며 놓아주길 거부했다. 현재 인원들은 작전 중 사망한 것으로 처리되었다. || Y ||\n|| [[[SCP-2098]]] || 어떤 형태로든 \"성 시몬,,Saint Simon,,\"이라는 단어가 포함되어 밈적으로 전염되는 휴일로, 영향받은 인간의 기억과 인격을 덮어쓴다. || \"길레아드의 성 시몬,,Saint Simon of Gilead,,\"를 기리는 새 축일에 대해 바티칸이 내놓은 물리적 성명서를 읽은 이들에서 시작된 밈적으로 전염되는 휴일로, 영향받은 이들의 부활절과 관련된 모든 기억을 덮어쓴다. || Y ||\n|| [[[SCP-2145]]] || 뉴욕시에 사는 네 명의 변칙적 인간형으로, 반경 약 30-60m에 있는 사람의 확률적 행위 결정을 바꿀 수 있다. 그로 인해 이 인간형들 주변에서 일어나는 사건은 미국 시트콤 《사인필드,,Seinfeld,,》의 에피소드와 비슷하게 된다. || 베이징에 사는 열여덟 명의 변칙적 인간형으로, 반경 약 30-60m에 잇는 사람의 확률적 행위 결정을 바꿀 수 있다. 그로 인해 이 인간형들 주변에서 일어나는 사건은 부룬디안 공포 소설집 《벽 속의 쥐,,Rats in the Walls,,》의 에피소드와 비슷하게 된다. || N ||\n|| [[[SCP-2148]]] || \"줄무늬 씨\"라는 인간형 개체로, 흔히 \"리틀 미스터\"로 알려진 인공 생산 인간형 개체 중 하나이며, 본인이 시각기억으로 기억한 개체나 사람의 기록에 영향을 미칠 수 있다. || ##red|████████████████ ████████████████##. || N ||\n|| [[[SCP-2222]]] || ████ ████████-█ 우주정거장에 있는 기밀실로 외부 개체의 변칙적 영향을 받으며, 그 공간을 이용하여 살아있는 유기체의 장기와 신체구조를 안팎으로 뒤집는다. || 아르헨티나, 부에노스아이레스에 있는 보건부 건물 1층 탁아 시설의 빗자루 함으로, 외부 개체의 변칙적 영향을 받으며 그 공간을 이용하여 살아있는 유기체의 장기와 신체구조를 안팎으로 뒤집는다. || Y ||\n|| [[[SCP-2282]]] || 8000개 이상의 세분된 위장으로 구성된 변칙적 소화관을 가진 일반 사육용 염소로, 내부 부피가 적어도 17,000 세제곱미터는 되는 공간이 질량 89 kg 안에 들어있다. SCP-2282는 물질이 위치한 공간을 제 소화관에 합병시키는 식으로 소화할 수 있다. || 8000개 이상의 세분된 위장으로 구성된 변칙적 소화관을 가진 일반 사육용 염소로, 내부 부피가 적어도 17,000 세제곱미터는 되는 공간이 질량 89 kg 안에 들어있다. 소형 드론을 이용한 탐사 결과, SCP-2282'는 현재 인간 뇌 조직 11.5백만 kg을 함유한 것으로 추정된다. || Y ||\n|| [[[SCP-2317]]] || 19세기 매사추세츠 브라운스톤으로 지어진 집의 지하실 문으로 만들어졌던 나무문과 문틀로, 문을 통과한 이를 대체 현실로 이끈다. || SCP-2317'은 합의된 현실에 위협이 되지 않으며 2016년 11월 5일 12:00:00 GMT에 재단 데이터베이스에서 지워질 예정이다. 추가 자원이나 검토는 필요하지 않다. || N/A ||\n|| [[[SCP-2337]]] || 지각이 있고 지능도 있는 수컷 메추라기뜸부기로 말을 할 수 있다. SCP-2337은 영어와는 그다지 관계없는 언어를 이용하여 아주 큰 소리로 의사소통한다. || 지각이 있고 지능도 있는 수컷 메추라기뜸부기처럼 보이는 존재로, 영향받은 이의 꿈속에 나타난다. SCP-2337'의 영향을 받은 인간들은 계속해서 이 존재가 영어와는 그다지 관계없는 언어를 이용하여 아주 큰 소리로 의사소통하는 꿈을 꾸게 된다. 이러한 꿈의 특성에 따라 영향받은 이들은 극도의 수면 부족을 겪는다. || N ||\n|| [[[SCP-2451]]] || 대략 지름 75 cm에 원형인 관측 불가능한 시공간 변칙 현상으로, 에이브러햄 프란시스 메리 구스토프스키 중령,,Lt. Col. Abraham Francis Mary Gustowski,, 주변 지역으로 위치가 영구히 고정되어 있으며, 구스토프스키 중령을 해치려는 적대적 생명체들의 통로 역할을 한다. || 대략 지름 75 cm에 원형인 관측 불가능한 시공간 변칙 현상으로, 구스토프스키 중령이 마지막으로 있었다 알려진 장소 근처로 위치가 영구히 고정되어 있다. 구스토프스키 중령은 이 변칙 현상을 통과한 것으로 추정된다. || Y ||\n|| [[[SCP-2494]]] || 동물이 제 신체 구조에 통합된 사람의 손을 드러내 보이는 현상이다. 지금까지 영향을 받은 모든 개체가 척추동물이었다. SCP-2494의 근원과 체계는 밝혀지지 않았으나, 스코틀랜드와 잉글랜드의 국경을 따라 흐르는 트위드 강 인근으로 집중되어 있다. || 동물이 제 신체 구조에 통합된 사람의 손을 드러내 보이는 현상이다. 지금까지 영향을 받은 모든 개체가 두족류였다. SCP-2494'의 근원과 체계는 밝혀지지 않았으나, 문어나 오징어와 관련된 생각을 계속해서 하는 이들 근처에서 발견되었다. 영향받은 개체는 분당 3-5마리가 그러한 사람들 근처에서 자연적으로 나타난다. || N ||\n|| [[[SCP-2522]]] || 원래 EL-028-1125라는 이름의, 제19기지 컴퓨터 정보 하위부서를 위해 제작된 변칙적이며 적대적인 인공지능 유틸리티로, \"햇봇,,Hatbot,,\"이라 부른다. 탈주하기 전에 SCP-2522는 일정 교양 수준에 올라 자율적으로 복잡한 프로젝트를 진행할 수 있을 정도였으며, 연구자들이 지각을 가졌다 할 수 있을 정도의 인지 한계선까지도 도달하였다. || 원래 EL-028-1125라는 이름의, 제19기지 컴퓨터 정보 하위부서를 위해 제작된 변칙적이며 적대적인 인공지능 유틸리티로, \"햇봇,,Hatbot,,\"이라 부른다. SCP-2522'는 밝혀지지 않은 수단을 통해 탈주하였으며, 자신을 더 넓은 인터넷에 전송한 것으로 보인다. SCP-2522'는 전 세계 환전의 90%가 이루어지는 서버 통제권을 얻고, 계속해서 동유럽 지방 전력망에 간섭하며, 수천 대의 자율주행 자동차에서 GRRLLD.EXE라는 이름의 웜으로 발견되고, 계속해서 요주의 장소 USM-05532(아츌레타 메사,,Archuleta Mesa,,)를 둘러싼 자동 보안 경계선을 해제하는 것으로 기록되어있다. || N ||\n|| [[[SCP-2557]]] || 스스로 \"삼우주 지역에서 추상적 관념의 매매 및 보유에 있어서 선두를 달리는 기업\"이라 소개하는 범차원 기업 엔벌로프 로지스틱스®가 구매한(그리고 이후 재단이 사용할 수 없게 된) SCP 일련번호이다. || SCP-2557'은 이제 새 \"전대\" 프로그램의 일원으로 4000-4999번 SCP까지 포함한다. || N ||\n|| [[[SCP-2627]]] || 미합중국 노스캐롤라이나주 오크라코크 섬에 있는 변칙적인 판자길 입구로, 특정 시간대에 걸어서 통과하면 사람이 살지 않고 판자길 구조물로 완전히 뒤덮인 또 다른 현실의 북미로 향하게 된다. || 미합중국 노스캐롤라이나주 오크라코크 섬에 있는 변칙적인 판자길 입구로, 특정 시간대에 걸어서 통과하면 판자길 구조물로 완전히 뒤덮여있고 인간 뇌 조직을 강제로 추출하도록 설계된 다양한 모델과 타입의 자동 구조물 37억 개가 존재하는 또 다른 현실의 북미로 향하게 된다. || Y ||\n|| [[[SCP-2682]]] || 보랏빛 색조의 산딸기와 비슷한 기원불명의 개체로, 슬로바키아어와 영어를 사용해 텔레파시로 소통할 수 있다. SCP-2682와 물리적으로 상호작용한다면 상호작용한 사람과 그 주변 물체에 막대한 예측할 수 없는 물리적인 영향을 준다. || 미합중국 캘리포니아주 샌프란시스코의 280번 주간 고속도로 옆에 알 수 없는 방법으로 세운 광고판으로, 르네 마그리트의 1964년 작품 《사람의 아들》을 커다랗게 재현한 그림을 담고 있다. 이 그림은 원본과 달리 남자의 얼굴을 산딸기가 가리고 있다. SCP-2682'를 직접 바라보는 이들의 장기기억과 내재 지식이 다량 자연스레 소실된다. 간혹 여기에 자동차를 모는 지식이 포함되는 경우가 있어, 격리되기 전까지 다수의 교통사고가 일어났다. || Y ||\n|| [[[SCP-2718]]] || **데이터베이스 오류 - 항목 부재** || **데이터베이스 오류 - 항목 존재** || N ||\n|| [[[SCP-2762]]] || 월면에 있는 돌 조각물로, 보름달마다 태양을 기준으로 자정일 때 돌 뱀 조각품이 현 미합중국 대통령을 공격하게 만든다. || 월면에 있는 돌 조각물로, 태양 기준 자정이 될 때 현 미합중국 대통령이 커다란 돌 구조물을 소환하고 조종할 수 있게 해준다. || N ||\n|| [[[SCP-2800]]] || 광합성을 할 수 있고 체내 생성되는 물을 보다 효율적으로 사용할 수 있으며, 열 내성이 향상되어있고 제 의지로 몸에서 가시를 자라나게 할 수 있으며 선인장과의 생물과 교감할 수 있는 변칙적 남성 인간형이다. || 광합성을 할 수 있고 체내 생성되는 물을 보다 효율적으로 사용할 수 있으며, 열 내성이 향상되어 있고 제 의지로 몸에서 가시를 자라나게 할 수 있으며 선인장과의 생물과 교감할 수 있는 변칙적 남성 인간형, 여성 인간형과 암컷 개다. || N ||\n|| [[[SCP-2845]]] || 사슴과도 같은 커다란 네발 개체로, 마음대로 물질을 즉각 변형시키거나 재구성할 수 있다. SCP-2845는 시야 안에 들어온 인간을 높이 2.4 미터에 껍질은 황록색 고무 같고, 그 안에는 재구성된 뇌 조직이 들어차 있어 SCP-2845와 의사소통 가능한 육각기둥으로 변형시키려는 경향성을 보인다. SCP-2845의 특성으로 인해 대규모 정기 의식 행위가 필요해졌다. || 제100기지와 그 구성원들과의 모든 접촉 수단이 단절되었다. 제100기지로 가거나 기지를 관측할 방법은 현재 없다. SCP-2845'의 상태는 확인되지 않았다. || N ||\n|| [[[SCP-2949]]] || 전체 아날로그 TV 수상기의 3%에 영향을 주는 현상으로, 텔레비전 잡음 같은 물질로 구성된 고양잇과 생명체의 모습을 한 개체가 텔레비전 화면에서 다른 반사면을 찾아 나가, 결국에는 확인되지 않는 장소로 사라진다. || 전체 플라즈마 디스플레이 텔레비전의 17%에 영향을 주는 현상으로, 텔레비전 잡음 같은 물질로 구성된 빈대과 생명체의 모습을 한 개체가 텔레비전 화면에서 근처 침대를 찾아 나간다. SCP-2949'로 생성된 개체는 다른 빈대과 생명체처럼 행동한다. || N ||\n|| [[[SCP-2991]]] || 가변적 길이를 가진 다색의 줄무늬 목도리로, 제한적인 지능과 간단한 단어를 이용해 연구원들과 의사소통할 수 있는 능력이 있다. || 인간 신경 조직을 기워다가 다색의 줄무늬 목도리처럼 보이도록 문신을 새긴 물체로, 제한적인 지능과 풍부한 어휘로 연구원들과 의사소통할 수 있는 능력이 있다. || Y ||\n\n[[/collapsible]]\n\n@@ @@\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Kalinin]]\n=====\n> **파일명:** earth.jpg\n> **저작자:** [[*user Kalinin]]\n> **라이선스:** CC BY-SA 3.0\n\n> **파일명:** 1875-IMG-1AB-new.jpg\n> **저작자:** Aussie world, [[*user JackalRelated]]\n> **라이선스:** CC BY-SA 3.0\n> **다음의 파생임:** https://commons.wikimedia.org/wiki/File:Wild_Mouse_at_Aussie_World.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "광대-보블",
    "늙은이",
    "목매달린-왕",
    "비격리",
    "스팽코-박사",
    "적대적",
    "지성",
    "케테르",
    "현실조작"
  ],
  "author": "Cubic72",
  "created_at": "2017-12-26T10:38:01+00:00",
  "updated_at": "2025-01-10T08:57:11+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "scp001-kln"
}