{
  "title": "SCP-PL-008",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-PL-008\n\n**オブジェクトクラス:** Safe\n\n[[include component:image-block name=scp-pl-008|\ncaption=半分水で満たされたSCP-PL-008|width=250px]]\n\n**特別収容プロトコル:** SCP-PL-008は、 ███████博士の研究室の、適切にラベルされた保管容器に収容されています。博士は、実験で被験者を使うことに許可を出します（許可のためには、クリアランスレベル--2-- 4以上の研究スタッフの承認を受けていることが必要です）。オブジェクトを無許可で使用しようとする試みは、Aクラス記憶処理の後、財団からの解雇によって処罰されます。 \n\n**説明:** SCP-PL-008は、厚底の取っ手のないコップです。高さ12cm、直径7cmで、容積は385c㎥です。 \n\nオブジェクトは、財団のエージェントが1975年に、オストロフツカ地方のすべての村に、質のよい密造酒を供給していた民兵を捕獲した際に収容されました。その男は、彼の酒を製造するために、オブジェクトを用いていました。民兵は、警察官である夫にひどく殴られた後、妻によってエージェントに引き渡されました。エージェントは事態を事前に調査し、12時間後に2人のチームに彼を引き渡しました。警察官は、蒸留所で生産された酒で酔っていたことが判明しました。その男は拘留と尋問の後、Aクラス記憶処置を受けました。彼は健康上何の問題もありませんでした。酔った民兵の1人は、脱水症状によって1週間後に死亡しました。\n\nSCP-PL-008に液体を満たしたとき、オブジェクトの異常特性が明らかとなります。この中で最も重要なのは、液体がそれから注ぎ出された場合、液体が自発的に（もともと注がれていた水位まで）再び充填されることです。っこれは、SCP-PL-008が水で半分まで満たされていた場合、対象から水が取り除かれても、しばらくすると対象は再び半分まで水で満たされることを意味します。オブジェクトの再充填までの時間は、注ぎ込まれる液体の密度および温度に依存することが判明しています。室温の蒸留水の場合、15秒です。補充プロセス（以下参照）の間、液体はSCP-PL-008の厚底によって「生成」されるように見えます。補充している間、その部分の熱は2度上昇します。しかし、プロセス自体は発熱反応を伴いません。厚底以外のすべての部分に、この温度上昇は影響を及ぼしません。 \n\n複数種類の液体を次々の注ぎ込むことで、あたかも互いを嫌いあうかのように（水にパラフィンを加えたときに同様の反応が観察されます）互いに癒着します。析出の順序は、注湯順序に依存します。したがって、注ぎ込まれた液体の密度は関係ありません。オブジェクトは、注入中に混ざり合った液体は分離しません。  \n\n反応の結果として生成された液体は、SCP-PL-008に注ぎ込む際に保持されたすべての特性（味、鮮度、二酸化炭素の飽和度など）を保持します。  \n\nSCP-PL-008は対面するすべての人々に強い影響を及ぼします。対面とは、オブジェクトに液体を注ぐ、もしくはオブジェクトから液体を注ぎだすことを示します: \n* 注ぎ手が注ぎ終わった後、その液体に対して、生涯嫌悪感を感じるようになります（決して消費しなくなります）。強制的にその液体を飲ませようとする試みは、ヒステリーと痙攣発作と、それに呼応した嘔吐反射を常にもたらします。更なる実験の後、SCP-PL-008の影響であることが確認されました。水を用いたある実験において、溶解しているミネラルの含有量は、7010mg/lでしたが、その含有量が1mg/lだけ異なった水を被験者に飲ませたとき、彼は何の問題も無くそれを消費しました。同様に、被験者がコカコーラを注ぎ込んだ場合でも、他のコーラの消費を妨げるようなことは無く、したがって、それらは異なったレシピに基づいて生産されていることが明らかになりました。 \n\n対面に参加しておらず、オブジェクトを満たしている液体を消費した人物は、その液体が好きではないと公言している場合でも、それがすばらしい味であると証言します。 \n\n* 液体を排出した後のケースにおいては、被験者はすべての種類の飲み物に対する嫌悪感を感じ始め、注いだ場合のそれと同じ反応を示します。食塩水の天敵で水和する試みは成功しませんでした。塩は、血液凝固塊によって閉塞されていました。対面から7日以内に、被験者は脱水の結果死亡しました。 \n\n液体をあふれさせること（すなわち、SCP-PL-008の容積よりも多量の液体を注ぎ込むこと）が対象を空にする唯一の方法です。あふれた後、SCP-PL-008は、10秒間ですべての汚れを取り除きます。その間、内部のすべての液体は、したから押し上げられ、オブジェクトの内部から「押し出され」ます。SCP-PL-008によって圧力、または重力の操作が行われているかどうかはまだわかっていません。オブジェクトは空になった後、乾燥していて、何も起こしません。[[footnote]]//SCP-PL-008の底に指で触れても、オブジェクトが活性化されるということをここで言及しておきます、微量の汗の層が内部に蓄積し、それによってプロセスが始動します。// — ██████博士[[/footnote]]このプロセスによって物体から排出された液体は、涙に相当する混合液に変化します。この現象を研究した結果、その化学構造が涙腺の化学構造に一致することが判明しました。\n\nロボットを用いて対面を行った結果、次の2つが起こりました。:\n* 最初のケースでは、機能の変更はありませんでした。\n* 次のケースでは、ロボットを維持しておくことが不可能となります。ステンレス物質で作られているものでも、1週間後には、その操作に不可欠な機構が腐食し始め、すぐに機能しなくなります。「押し出され」た組成物は、主要なロボットエンジニアのものの組成と比較され、肯定的な結果を出しました。\n\n██/██/████、オブジェクトの異常な性質を調査し終えた後、それを破壊することを試みました。SCP-PL-008を粉砕した結果、底のみは破壊不能でした。破壊から385秒後に、SCP-PL-008は、完全に再生されました。その後、████博士は、ｍSCP-PL-008を粉砕した後、それをガラスと混ぜることを提案しました。提案は許可され、実験の結果、生成されたコップは、再生能力と、SCP-PL-008の異常特性を引き継ぎ、更なるオブジェクトを作成する能力以外の、すべての特性を受け継ぎました。この現象が発生したため（おそらく、このオブジェクトの無限複製が可能なため）、SCP-PL-008の実験実施承認レベルは、2から4へと格上げされました。\n\n現在、限られた複製が、更なる二次実験を行うため、財団に使用されています。財団の122人の職員（アルコール依存症によって、財団から追放された50人を含む）がこれと対面することで、アルコール中毒を解決できたと報告しました。また、部署ごとに複数のコピーを配布しました。",
  "tags": [
    "pl",
    "safe",
    "scp",
    "外部エントロピー",
    "液体",
    "自己修復"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-11-02T12:03:31+00:00",
  "updated_at": "2024-02-21T12:25:25+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-pl-008"
}