{
  "title": "SCP-1782",
  "content": "[[include info:start]]\n**SCP-1782:** 빈 서판\n**저자:** [[*user faminepulse]]          \n**원작:** http://www.scp-wiki.net/scp-1782\n**역자:** [[*user lanlanmag]]\n-----\n> **파일명:** 1782-1.png\n> **출처:** [https://www.flickr.com/photos/docnz/8528544109 Flickr]\n> **제작자:** Department of Conservation, [[*user faminepulse]] 수정\n> **라이센스:** CC BY 2.0\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1782/1782-1.png|caption=████년 8월 31일의 SCP-1782. 독립체는 잡아먹히면서 레위기의 구절들을 무작위적으로 암송했다.]]\n\n**일련번호:** SCP-1782\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1782의 입구 및 주위는 항시 감시되어야 한다. SCP-1782는 아직까지 겉으로는 적대적인 모습을 보이지 않는 것으로 보이나, 그 방으로 이어지는 문은 적어도 2명의 무장한 인원이 항시 경비하여야 한다.\n\n그 구역은 반드시 무인 조종 항공기로 탐색되어야 한다. 이는 ████년 9월 4일 일어난 사건으로 인해 필요해지고 있다.\n\n**설명:** SCP-1782는 우크라이나 키이우에 위치한 버려진 아파트 단지 내부에 있는 면적 42 또는 45 평방미터의 방이다. 방 입구의 아치형 문 상단에 \"jedna deväť osem d\" (하나 아홉 여덟 d) 라고 새겨져 있다.\n\nSCP-1782의 내부 구조는 2일 간격을 두고 오전 3시 12분에 변화한다. 변화는 순식간에 일어난다.\n\nSCP-1782는 대개 전형적인 가정용 가구들이 배치되어 있는 모습을 취한다. 그러나 SCP-1782에 나타난 가구들은 이미 오랫동안 사용된 듯한 모습을 보인다. 방의 겨냥도는 다양하게 변화한다. 어떨 때엔 부엌, 침실, 거실, 또는 아무 것도 없이 빈 공간만 있을 때도 있다. SCP-1782는 가끔 지성을 가진 존재나 동물을 출현시킨다. 이렇게 출현한 물체들은 SCP-1782 안에 있는지 여부에 관계 없이 변화가 생기는 오전 3시 12분이 되면 사라진다. 추가적인 사례는 이 물체에 관한 현장 기록에서 열람할 수 있다.\n\n--SCP-1782는 입실하는 피험자에게 해로운 효과를 가져오지 않는 것으로 보인다.-- 피험자는 어떤 경우라도 내부에서 돌아온 뒤 구멍에 대한 공포심을 품고 돌아왔다. 이런 일이 일어나는 정확한 이유는 불명이다.\n\n**현장 기록 1782:**\n**날짜: ████년 08월 23일**\n\n**사건:** 방에는 아무 것도 나타나지 않았다. 금속을 금속으로 긁는 소리가 났다. 모습이 보이지 않는 여성의 목소리로 \"나를 흔들어, 날 가볍게 만들어\" 라는 구절이 오전 3시 12분까지 반복해서 들렸다.\n\n\n**현장 기록 1782:**\n**날짜: ████년 08월 25일**\n\n**사건:** 방에는 아무 것도 나타나지 않았다. 소리는 실내에서 나오지 않은 것으로 보인다. 좀 더 자세히 관측해 보았을 때 배치도에 있는 왼쪽 벽의 작은 영역에서 금속을 깎는 소리가 희미하게 들려오고 있었다.\n\n**현장 기록 1782:**\n**날짜: ████년 08월 31일**\n\n**사건:** 노인이 스스로를 카카포 무리에게 먹이고 있었다. 고통을 표현하지는 않았지만 양가감정을 가지고 있는 것 같았다.\n\n[[collapsible show=\"면담 1782-831 발췌문\" hide=\"닫기\"]]\n\n> **SCP-1782-1:** 그리고 나는 먹히고 있다. 바닥 아래의 벽에는 구멍이 있다.\n> \n> **SCP-1782-1:** 하지만 나는 어떤 차이점도 알지 못한다. 어떻게 되었나?\n> \n> **샌더스 박사:** 당신이 지금 뭘 하고 있는 지 가르쳐 주실 수 있습니까? 성함이 어떻게 되시죠?\n> \n> **SCP-1782-1:** 이것은 제수(祭需)이다. 그 위에 기름을 붓고 그 위에 유향을 더할지니.\n> \n> 샌더스 박사가 그 노인과 새의 무리에게 다가간다. 그것들은 적대적인 모습을 보이지 않는다.\n> \n> **SCP-1782-1:** 나머지의 피는 모조리 제단 아래에 쏟아야 한다. 수많은 새들. 바닥의 구멍.\n> \n> 샌더스 박사가 경비원에게 신호를 보내어 새 한 마리를 집도록 했다. 새는 검사되었지만 보통의 것으로 보이지 않았다. 이 때 노인의 피부 샘플도 채취되었으나 나중에 통상적인 것과 다름 없는 것으로 나타났다. 새는 바닥에 되돌려졌고, 노인을 먹는 것을 계속했다.\n> \n> **샌더스 박사:** 무슨 생각을 하시는 건지 가르쳐 주십시오.\n> \n> SCP-1782-1의 행동은 비정상적으로 변한다. 대상은 간헐적으로 자신의 살점을 꼬집고, 면담이 진행되는 동안 샌더스 박사에게 도발적으로 눈을 맞춘다.\n> \n> **SCP-1782-1:** 아무 것도 이상하지 않네. 새들이 배고파해!\n> \n> **샌더스 박사:** 내가 배고파보였습니까?\n> \n> **SCP-1782-1:** 그런데 그런 이상한 질문을 하다니, 미쳐있는 건가?\n> \n> **샌더스 박사:** 문제라도 있습니까?\n> \n> **SCP-1782-1:** 아니. 내 기분은 조금 부풀어있지만. 그녀가 여기로 나를 데려오기 전에, 설탕과 브랜디를 다 마시고 왔네.\n> \n> **SCP-1782-1:** 마루 밑에 있는 것들은 낙태되었어. 하나는 잠겨 있네.\n> \n> 면담은 종료되었다.\n\n[[/collapsible]]\n\n\n**현장 기록 1782:**\n**날짜: ████년 09월 04일**\n\n**사건:** 방은 두 개로 분할되어 나타났고, 변기통 말고는 아무 것도 없는 화장실, 구멍으로 이어지는 벽에 뚫린 작은 직사각형 입구도 있었다. 방은 칙칙한 녹색으로 물들었고, 굳어진 피와 대변 같은 것들이 벽 군데 군데 보였다. \n\n오렌지색 점프슈트를 입고 TV 카메라를 어깨에 멘 남자가 갑자기 SCP-1782의 문 밖에 나타났다. 이 독립체와 대화하려는 시도는 성공했지만, 이것은 예외적인 것이었다. 그 독립체는 샌더스 박사에게 소형 TV 수상기를 제작하고 자신이 \"바닥 아래의 벽에 있는 여자\"를 촬영할 수 있도록 방 밖에 있어달라고 부탁했다. 그들은 의무적으로 실험을 담당했다. 기록의 사본은 다음과 같다.\n\n[[collapsible show=\"기록 1782-904\" hide=\"닫기\"]]\n\n> **16:30:04-16:30:15:** 독립체가 방에 들어간다. 금속으로 금속을 긁는 소리가 영상의 모든 시점에서 지속해서 들린다. 업비트 팝 펑크 음악이 뚜렷히 들리기 시작하며 가수는 \"바닥 아래의 벽에 구멍이 있다 / 바닥 아래의 벽에 여자가 있다\" 라는 가사를 반복한다. 음악은 영상이 페이드 아웃될 때까지 계속된다.\n> \n> **16:30:15-16:33:18:** 변기밖에 존재하지 않는 작은 나누어진 구역을 향해 독립체가 오른쪽으로 돈다. 카메라가 변기 위쪽에 설치되고 변기통 안에 심하게 훼손된 태아로 보이는 것이 나타난다. 영상이 왜곡되기 시작하지만 어떤 예술적인 효과의 종류로 보인다. 이것은 16:33:18까지 이어지고 독립체는 '화장실' 밖으로 나온다.\n> \n> **16:33:18-16:40:59:** 카메라는 팬[[footnote]]역주: 좌우 수평으로 회전하면서 촬영하는 기법[[/footnote]]이 사용되어 방을 일주하며 촬영되지만, 일시적으로 비정상적인 속도로 카메라가 돌다 속도를 떨어뜨린다. 여기서 보인 변기통 안의 물체가 촬영 장면 속에서 간헐적으로 컷 인된다. 금속을 깎는 소리가 점차 커진다.\n> \n> **16:40:59-16:54:00:** 카메라가 벽의 왼쪽에 있는 구멍을 계속 고정하여 촬영한다. 독립체가 카메라를 바닥에 두고 옷을 고쳐 입은 후 카메라를 다시 멘다. 독립체의 얼굴은 벽의 구멍을 향하고 있으며, 독립체는 엎드린 자세로 구멍에 기어 들어간다. 영상은 5분동안 깜깜해지며 음악은 계속되고 서로 다른 2 곳에서 거친 숨소리가 들린다.  \n> \n> **16:54:00:-16:55:06** 다시 불이 켜지고, 축축한 곳이 나타난다. 진창인 구역이라 카메라가 초점을 맞추지 못한다. 화면은 바닥을 비추고 있지만, 소형 물체가 떠오를 때부터 서서히 위쪽으로 올라간다. 소형 정화조 같은 곳에 인간의 것과 유사하게 생긴 다리뼈가 떠오르는 것이 보인다. 카메라 초점의 이동은 이어지고, 맑은 액체가 소형 깔때기로 분사되더니 아랫턱과 비강이 결손되고 안와가 지나치게 큰 인간의 두개골로 판명되는 것이 떠오른다. 정화조에서 나타난 물체의 '머리'가 카메라 방향의 반대쪽으로 뻗어나온 작은 손뼈에 따라 조금씩 오른쪽으로 움직이더니 희미한 비명 소리가 들린다. 영상이 페이드 아웃되기 전, 갈색 액체가 이 물체의 얼굴에 뿌려진다.   \n> \n> 독립체는 구멍에서 돌아오지 않았다.\n\n[[/collapsible]]\n\n9월 4일, SCP-1782의 구멍을 조사하기 위해 장애물을 제거할 수 있는 무선 조종 자동차와 그것에 탑재되는 GPS, 비디오 카메라가 요청되었다. 이 장치는 구멍으로의 진입에 성공했고 이전에 독립체가 촬영했던 물체라고 확신되는 데이터를 송신했다. 물체의 영상 데이터에서 물체의 팔다리와 머리가 위아래로 천천히 움직이고 있었다. 촬영 장면은 오전 3시 12분을 넘도록 변함이 없었다. SCP-1782의 변화 주기가 지나도 이 물체는 소실되지 않는 것으로 확인되었고, 물체가 있는 장소로 이어지는 입구는 이미 존재하지 않았다. 독립체가 위치한 장소의 GPS 위치 정보는 샌더스 박사와 같은 위치를 나타냈으나 이는 실험으로 잘못된 것이라고 판명되었다. 뒤의 GPS 해독 후 어느 날 SCP-1782에서 5 m 내에 있는 어떤 성인 여성이 위치한 장소에 조사 장치가 존재하는 것으로 나타났다.\n\n탐색에 앞서 문 밖에 있던 독립체는 이미 그곳에 있지 않았다. 이 구역은 안전한 것으로 간주되었고 브린, 오르테가 연구원이 변기 속 물체의 DNA 샘플을 얻어내기 위해 SCP-1782가 재구성되는 오전 3시 12분이 되기 한 시간 전에 파견되었다.\n\n[[collapsible show=\"DNA 회수 기록 1782-904-2 발췌문\" hide=\"닫기\"]]\n\n> **브린 연구원:** 좋아, 칼을 줘.\n> \n> 브린은 변기로 몸을 숙이고 놀란 모습으로 엉덩방아를 찧는다.\n> \n> **오르테가 연구원:** 무슨 일이야?\n> \n> **브린 연구원:** 저 망할 것이 움직였어.\n> \n> 브린은 돌아서서 변기통으로 몸을 숙이고 샘플을 회수하려 한다.\n> \n> 그 직후 브린은 몸을 일으켜서 눈을 감고 5초 동안 오르테가의 얼굴을 바라본다.\n> \n> **브린 연구원:** 어. 움직이네. 맞아. 어. 그래.\n> \n> **오르테가 연구원:** 내가 할게.\n> \n> 오르테가 연구원이 브린을 화장실에서 나오게 한 후 변기로 몸을 숙여 샘플을 회수하려 한다.\n> \n> 오르테가 연구원은 샘플을 채취하지 않고 재빨리 화장실에서 나온다.\n> \n> **오르테가 연구원:** 저게 날 봤어.\n> \n> **브린 연구원:** 맞아. 빨리 봉투에 넣어 가자고.\n> \n> 연구원들은 다시 화장실로 들어가고 브린이 샘플용 봉투를 편 후 오르테가가 집게를 사용해 물체를 봉투 안에 넣는다. 오르테가 연구원이 사라지고, 변기에서 물 흐르는 소리가 들린다.\n> \n> 브린은 서둘러 SCP-1782의 문으로 달려가 방을 나온다.\n\n\n[[/collapsible]]\n\n[[div class=\"content-panel standalone series\"]]\n**시리즈:** [http://ko.scp-wiki.net/holy-science 궁극의 진리]\n**관련된 이야기:** [http://ko.scp-wiki.net/the-special-bond-between-child-and-mother 모자 간의 특별한 유대]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "건물",
    "변성",
    "외부엔트로피",
    "유클리드"
  ],
  "author": "lanlanmag",
  "created_at": "2015-01-25T05:02:50+00:00",
  "updated_at": "2024-12-04T00:46:41+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1782"
}