{
  "title": "SCP-593",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=measles%20mouth.png|caption=SCP-593患者の口にできたコプリック斑]]\n\n**アイテム番号:** SCP-593\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-593は常に標準バイオセーフティーレベル4の警戒の下に収容されます。独立した酸素タンクのついた防護服の使用が義務付けられています。SCP-593を含んでいる全ての実験室の出入り口には複数のシャワー、紫外線光照射機、真空室そして定期的に動作確認された電子式セキュアエアロックがなければなりません。SCP-593に感染した疑いのある人間は即座にBSL-4プロトコルに従い一般集団から隔離され、最大の感染期間および潜伏期間が過ぎ去るまで、通常30日間は暗所に置かれます。SCP-593の感染が認められた被害者の治療はBSL-4プロトコルによる観測が必要となり、全ての作り出された生物学的廃棄物とともに被害者が接触した全ての物質は即座に焼却され、酸に浸されます。\n\n**説明:** SCP-593は初期症状の開始後に神経系へ深刻な独自の損傷能力を発揮する、モルビリウイルス族のパラミクソウイルスです。その遺伝子の多くは麻疹ウイルスのものと同一ですが、遺伝物質のかなりの割合は牛疫(rinderpest, 'cattle plague'(牛の疫病)や'steppe murrain'(草原の伝染病)とも知られています)に由来しているようです。それの感染率は麻疹のそれと同一です - SCP-593のモルビリウイルスの患者と世帯を共用する、免疫を持たない人間の90%が30日以内に感染します。感染の初期ステージは麻疹と実質的に同一で、最高で41度に達する高熱から始まります。感染の初期において、被害者の頬や下粘膜にコプリック斑が現れます。しかしながら通常の麻疹感染と異なり、班点は2,3日の間現れたままです。\n\n高熱と結膜炎が始まってから数日後、被害者の体は急速に頭から足まで、全体的な紅斑性斑点状丘疹に1日未満の内に覆われていきます。光への眼球過敏もこの頃に始まり、暗所へ閉じ込められたりその他の方法で光から保護されたりしていない被害者は、結果として最悪の場合には完全な失明に苦しむ恐れがあります。発疹は発生後数日で全体的に赤色から黒茶色へ変わり、その時点で必ず神経学的後遺症が現れます。\n\nこの症状の進行は、不快な感染症や監禁状況に対する自然な反応とも間違えられる可能性のある、短気で常軌を逸した行動から始まります。しかしながら、ミオクローヌス痙攣および発作が素早くに続きます。被害者の脳波検査では広い範囲で皮質の機能不全が見られ、被害者の脳の物理検査では[削除済]の関与とガンマグロブリン濃度の多量の上昇が見られます。しかし、SCP-593モルビリウイルスの真の特徴は永続的な神経系への効果にあります。SCP-593は被験者の脳の数や数学の概念に関連する部位を完全に破壊します。生き残った被害者は文字通り\"2つ\"と\"数百万\"の違いを区別することが出来ず、複雑な計算は当然ながら、最も基本的な足し算ですら行なうことが出来ません。1から10へと数えるときですら、カウントの正確性は記憶の助けによってのみ可能となります。もし1は他の数よりも大きいかどうかを問われると、生存者は正確な答えを言うことができません。奇妙なことに、数学的な問題に関して強制的に実験を行なうようにされない限り、被験者はその事実に悩み苦しむことはほとんどありません。強制的にされると防御的になり、時には攻撃性を見せます。\n\nSCP-593は20██年に███ ████、███ ███ ████ █████ ████████において、メインの取引所の中央HVAC機具に取り付けられたいくつかの加圧コンテナの形状で発見されました。初期流行は素早く抑えられ、メディアでは被害対策処置が取られましたが、ウイルスの発生源は不明のままです。財団が把握している、そのような有機物の遺伝子工学を行なう能力のある全ての研究所の調査が進行中です。\n\n**補遺:** 麻疹や牛疫との遺伝子的類似に関わらず、SCP-593のワクチンは現在存在していません。現在までにウイルスの力を低減し生きたウイルスワクチンとして使用する試みは実用的でないことが判明しています。死滅ウイルスワクチンは体の免疫反応を引き起こさないようです。麻疹ワクチンの接種率が歴史的に通常高い人口地域における麻疹の大流行は即時に調査するとともに、感染可能性のある全ての被害者の即座の監禁と隔離が推奨されます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ウイルス",
    "生命",
    "生物災害",
    "神経"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-25T04:06:18+00:00",
  "updated_at": "2021-08-29T16:24:05+00:00",
  "rating": -7,
  "_site": "scp-jp",
  "_fullname": "scp-593"
}