{
  "title": "이름이 뭐가 문제냐?",
  "content": "[[include info:start]]\n**이름이 뭐가 문제냐?**\n**저자:** [[*user DrClef]]\n**원작:** http://www.scpwiki.com/what-s-in-a-name\n**역자:** [[*user Nareum]]\n[[include info:end]]\n\n월요일 아침, 알토 클레프 박사(전 훈련 및 개발부 부장, 현 **기동특부무대 람다-2(“클레프 박사의 양성애자 스트리퍼 암살자 부대”)** 지휘관) 는 기동특무부대에게 배정된 방으로 들어가 방 바깥쪽에 붙은 6개의 책상 중 한 개(나머지 5개는 비어있었다.)에 앉아있는 살짝 동양인같은 매력적인 여성에게 손을 흔들었다.  \n\n선임 특수 요원 안드레아 S. 애덤스는 반응하지 않았다. 클레프에게는 익숙한 일이었다.\n\n클레프는 자신의 사무실로 들어가, 뒤의 문을 닫고, 자신의 컴퓨터를 켰다. 독수리 타법으로 비밀번호를 친 다음에, 이메일과 알림들을 확인하기 시작했다\n\n처음 한두개 정도의 메일을 읽은 다음, 클레프는 뭔가 이상하다는 걸 깨달았다. 클레프는 컴퓨터 화면을 찬찬히 훑어봤다. 그의 눈이 이메일 윗부분에 꽂혔다.\n\n클레프 박사는 이제 **기동특무부대 람다-2(\"임박한 성희롱 고발\")**의 지휘관이었다.\n\n클레프는 고개를 들어 바깥 사무실의 유일한 직원을 보았다. 애덤스는 감정이 없는 표정으로 컴퓨터 화면만 보고 있었지만, 입술 주변에는 즐기는 듯한 웃음이 희미하게 걸려있었다.\n\n클레프의 왼쪽 눈꺼풀이 파르르 떨렸다. \n\n-----\n화요일 아침, 선임 특수 요원인 안드레아 애덤스는 **기동특무부대 람다-2(\"임박한 성희롱 고발\")**에게 배정된 방으로 들어갔고, 옮겨진 자신의 사무용품들을 발견했다. 명찰, 메모지 한 박스, 그리고 500개 정도의 명함 무더기(같은 직장의 사람들이 쓰는 명함과 같았다.)가 책상 위에 놓여 있었다.\n\n애덤스는 명함 한 장을 집어 들여다보았다. //괜찮네.// 애덤스가 생각했다. //크림색에, 재단 로고가 돋을새김으로 새겨져 있네. 여기가 내 이름이고, 기동특무부대 마크, 그리고 특무부대 이름이//--\n\n애덤스는 기동특무부대의 이름을 뚫어져라 쳐다봤다.\n\n[[=]]\n> \n> [[size larger]]**선임 특수 요원 안드레아 애덤스.**[[/size]]\n> \n> **기동특무부대 람다-2(“건방지게 땍땍거리는 창녀”)**\n> \n> **행정관**\n> \n> \n[[/=]]\n\n클레프의 운동화 소리가 들렸을 때, 애덤스는 반사적으로 명함을 손 안에서 구겼다. 차가운 분노가 내려와 애덤스의 심장 아래에 맺혔다.\n\n-----\n수요일 아침, 알토 클레프 박사(**기동특무부대 람다-2(“건방지게 땍땍거리는 창녀”)**의 지휘관)는 사무실 내의 작은 냉장고를 채울 간식거리와 물을 사러 사내 매점으로 내려갔다. 수염을 기른 남자가 금전 등록기 뒤에서 요청받은 물건을 골라 담을 동안, 클레프는 필요한 서류를 작성하고 직원 카드를 컴퓨터에 긁었다.\n\n수염을 기른 남자는 컴퓨터 화면을 보고, 클레프를 보더니, 물었다. “이건 뭔 그지같은 장난입니까?”\n\n“. . . 아 젠장.” 클레프가 신음했다. “또야.”\n\n수염을 기른 남자가 컴퓨터 화면을 돌려 간식비가 **기동특무부대 람다-2(“뚱뚱하고 못생긴 여성혐오자 공룡”)**의 활동비에서 빠져나갔다는 걸 보여줬다.\n\n클레프는 크고, 날카롭고, 진심이 담긴 저주 한방을 날렸다. \n\n-----\n목요일 아침, 클레프는 사무실로 능글맞게 웃으면서 들어와, 새 기동특무부대의 이름을 보고 애덤스가 보일 반응을 기쁘게 기다렸다. 클레프는 컴퓨터를 키고 화면 맨 위를 보았다\n\n클레프의 눈이 커졌다. \n\n클레프는 자리에서 일어나, 사무실을 뛰쳐나온 다음, 복도를 가로지르고, 두 층을 내려간 다음에, 또 다른 복도를 가로 질러 “기록정보보안행정처”의 마크가 붙여진 빨간 문 앞에 도착했다. 클레프는 크고 화가 난 목소리로 항의하려고 했지만, 예상하지 못한 두 여성의 등장에 그러지 못했다.\n\n한 명은 책상 앞에 “간단한 서비스 요청서”를 들고 서있는 애덤스였다.(클레프도 “기동특무부대의 이름 변경”을 요청하면서 이번 주에 두 번 제출했다.) 부끄러워 하면서 죄책감을 가진 얼굴이었다. \n\n다른 사람은 이 자리에 자주 배정받았던 운 없는 기술자 뒤쪽의 원격 회의용 스크린에 나온 엄해 보이는 여자였다. \n\n“아, 그래, 오셨군.” 마리아 존스(재단 내 기록정보보안행정처 담당 이사관)가 차갑게 말했다. “이제 **기동특무부대 람다-2(”어린이처럼 행동하는 어른들“)**의 전원이 모였으니, 당신네들의 바보 같은 장난과 어린애 같은 게임에 내 소중한 직원들의 시간을 낭비시킨 것에 대해 할 얘기가 있는데 말이야. . .”\n\n-----\n금요일 아침, 애덤스와 클레프는 총을 구하려 병기고로 갔다. \n\n“좋아요, 자기.” 부풀어 오른 오른쪽 이두근에 날개달린 단검문신이 있는 대머리 남자가 말했다. “여기 Mk-7 권총 하나, 시리얼 넘버는 A-59652-00이고, 어깨 가죽 케이스 하나, 탄창 세 개, 그리고 9mm 대구경 자동권총 탄약 100개. 다른 거 필요한 건?”\n\n“없어.” 애덤스가 무뚝뚝하게 말했다. \n\n“좋아. 그렇다면, 여기 서명 하시고, 클레프 박사님은 특무 부대 지휘관으로써 여기 서명해 주시면 됩니다.” \n\n클레프와 애덤스는 조용히 서명했다. \n\n“다 됐어요, 그럼.” 대머리 남자가 말했다. “직원 카드를 제게 주시면, 물품 명세서에 올려놓겠습니다.”\n\n대머리 남자는 카드를 긁으면서 휘파람으로 활기찬 가락을 불렀다. 그러다가 대머리 남자는 혼란스러움에 눈썹을 찌푸렸다. 대머리 남자는 화면을 보고, 또 보았다. “어어, 시스템에 에러가 생긴 것 같은데요. 특무부대 번호는 뜨는데, 이름이 뜨지 않는군요.”\n\n“. . . 별거 아니잖아.” 클레프가 짤막하게 말했다.\n\n“뭐, 그렇긴 하죠. 새 기동특무부대에겐 늘상 있는 일이니까.” 병기공이 말했다. “만약 부대 이름을 알고 있다면, 여기 대신 넣어 줄 수도. . .”\n\n“됐어.” **기동특무부대 람다-2(“이름 없음”)**의 지휘관인 클레프와 행정관인 애덤스가 동시에 말했다.",
  "tags": [
    "en",
    "마리아-존스",
    "부활",
    "애덤스-요원",
    "이야기",
    "클레프-박사"
  ],
  "author": "Nareum",
  "created_at": "2018-06-06T13:21:16+00:00",
  "updated_at": "2023-07-18T08:02:44+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "what-s-in-a-name"
}