{
  "title": "SCP-432探査記録5",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**SCP-432探査記録5**\n\n日付: ████-██-██\n\n探査監督者: T S████博士\n\n被験者はD-8887、男性、19歳、運動選手的な体格。集団暴行と殺人の犯罪歴を持つ。標準的任務用装備パックを装備し、[[[SCP-432]]]へ送り込まれた。カメラを作動させて被験者がSCP-432に侵入する。ドアは3kgの重しを入り口に配置して開いた状態を保ち、必要な場合は技術者がこの重しを手動で取り除いてドアを閉じる。\n\nカメラはSCP-432の外部と同様の錆びて腐食した金属で構築された短い通路を映し、この通路はおよそ10m先でT字路に突き当たる。\n通路は以前の探査と異なり、点灯している電球が壁に一つもない。被験者は前進し、大量の割れたガラスが通路の床に散らばっていると述べる。被験者は懐中電灯のスイッチを入れて前方のT字路へ接近し、壁にルートを印してから管制部の指示で左側に進む。\n\n被験者はSCP-432の内部を進み、管制部の指示にしたがって角を曲がる。この間被験者はマーカーチョークを使って慎重に通ったルートに印しを付けていく。同時に迷路についてのあらゆる視覚的、音声的な印象を述べて管制部へ定期的な報告を行う。\n時折壁の遠く向こうから『機械音』が聞き取れたこと、SCP-432の内部は非常に寒いことを被験者が報告する。\n\n45分後に被験者はおよそ2500mも迷路を進んだ。映像と音声の混信は最小限であり、被験者は注意深くSCP-432を進んできたルートをマーカーチョークで示した。ここまで探査した区画では、壁に設置されたすべての電球は壊れていた。被験者は立ち止まって水入りボトル1本を飲み、エネルギーバー1本を食べる。\n\n数分間休んだ後に被験者は進行を続け、次の角を右折した先の通路の床で、3つのオブジェクトを発見する。被験者は足を止めてオブジェクトを懐中電灯で照らす。2個の潰れた缶詰と1本の曲がったブリキ製のフォークであることが判明する。缶は部分的に腐食していて非常に古いものだと見られ、どちらのラベルもありふれた種類の豆の缶詰である。管制部は分析するためにそれらを装備パックの中へ収納するように指示する。\n\n被験者は前進を再開するが、40m進んだ所で停止して管制部に何かが聞こえたことを伝える。管制部が説明を求める。D-8887は掠れたすすり泣き、あるいは号泣する声がどこか近くから聞こえると述べる。管制部はその泣き声が男性か女性かを尋ね、被験者は男性の声に聞こえると答える。オーディオはこの音声の明瞭な記録に失敗する。\n被験者がT字路にぶつかり、管制部はD-8887に泣き声の方向へ向かうように指示する。\n\n被験者は左手側を選び、そちらの通路を30m進む。右折して更に22m通路を辿る。十字路を直進して37m歩き続ける。\n映像の混信が増え始めた。管制部が被験者をあまり急ぎ過ぎないようにと諌める。被験者はSCP-432内部の暗さが捜索の邪魔をしていると不平を漏らし、そして「おーい、聞こえるか？ そっちに行くぞ！」と叫ぶ。\n\n管制部はD-8887の上げた大声に対して警告し、注意を引きつけてしまうかもしれないと彼に伝える。「ここに何がいるって言うんだ？」と被験者は尋ねるが、管制部は現在のルートに沿って進み続け、泣き声の音源を見つけるように指示する。\n被験者は次の分岐路で立ち止まり、静かに耳を済ませる。オーディオは明らかに人間のものである長いうめき声、または悲鳴を受信して、その後泣き声が止む。被験者は悪態をついて管制部に今の悲鳴を聞いたかどうか尋ね、その声が非常に近くで聞こえたと主張する。\n\n管制部は前方へ進むように指示し、被験者はそれに応じてゆっくりと、できる限り気配を消して歩こうとする。\n\n20m先で通路が右折している。被験者は用心深く角を曲がる。カメラは通路の先の行き止まりを映す。被験者が接近して、耳を金属の壁に押しつける。悪態を漏らして慌てて壁から離れる。管制部が何を聞いたか尋ねると、被験者は小声で「何かが壁の裏にいる、何かをガリガリ食ってるぞ！」と答える。\n被験者は今すぐにSCP-432を脱出する許可を何度も小声で要請する。管制部はS████博士と相談して、被験者の回収の合意を得る。\n管制部は被験者がルートを戻っていくことを確認する。そのペースは先ほどまでより早い。被験者は迷路から無事に脱出するが、彼は脱出の最中肩越しに背後を伺い続け、パニックを防ぐために管制部が繰り返し口頭で励ます必要があった。\n\n被験者は合計探査時間1時間47分でSCP-432から帰還し、報告のために移送された。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-07T12:59:17+00:00",
  "updated_at": "2021-01-10T16:07:54+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-432-expedition-5"
}