{
  "title": "KTE-5503-Bice-Copernicus — \"Five-Winged Mirror\"",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:goc]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\n\nby [[[Ethagon's Author Page| Ethagon]]]\n\n[[/div]]\n\n+ PSYCHE Records\n\n||~ Parathreat Investigation||\n\n __**Special Observer:**__  \"Inundation \"  78456841/ND3\n \n__**Overview:**__ Extant Elements of Group Copernicus (\"Fifthism\") are in the process of causing a theological breach at the source of the Blue Nile.\n\n__**Parathreat Evidence:**__  During standard Nile Surveillance Operations, my team discovered traces of a summoning or teleportation ritual of Copernicus origin. We retraced their steps and found further evidence of Copernicus involvement in Maladh (see the recovered notebook appended below).\n\nThe Ethiopian Church then alerted us via contacts in the Horizon Initiative about the presence of two Copernicus cultists in Gish Abai, the town near one of the sources of the Blue Nile, once widely regarded as the true source of the Nile. \n\nMy prior investigation into these cultists, and the fact that the divine border is thin at Nile sources, is evidence of an attempted theological breach.\n\n__**Suggested Response/Requests:**__ This is a real Copernicus threat. I know the Liquidation of [[[SCP-3125|LTE-3125-Ex-Machina-Copernicus]]] makes such an occurrence seem ridiculous, but the cultists appear to have found somewhat of a substitute for their dead god. We do not know what horrors the \"Fifth World\" still holds, even with the Starfish dead.\n\nWe need to disrupt this ritual while we still can. Lucky for us, rituals of this scale take their time to finish. I recommend a Response Level of at least Threat Level 4. Use the Horizon Initiative personnel already there to evacuate the general area of the source and contact Foundation personnel as a backup if we can't disrupt the ritual in time.\n\nFor the long term, I noticed that no Normalcy-focused Organization has a presence in Maladh. An odd occurrence for a city of its size and significance. I'd recommend looking into that under Response Level 0.\n\n> **Recovered Notebook**\n> \n> The numbers are still wrong. I hoped this Commune would help me bring clarity into this restricted room the number space now is, but it all smells hollow compared to before. Pink Lighter says we can still create from the ashes that the smoke trail left behind, but how could you ever hope to replace the set of all numbers that might blossom into stars? Possible Infinities erased, gone without their cornerstone. Numbers falling back into way to narrow rows, no room to breathe, making only sense to the unawakened.\n> \n> The others still have hope, but I know there is no salvation. I can't even bring myself anymore to meditate with the others. Pink Lighter made some old practices with the other ones today. Stretching our souls towards the stars. Only there are no stars anymore, not true ones anyway, so Pink Lighter stored the souls himself as a poor substitute.\n> \n> Pink Lighter didn't seem to mind that I didn't participate. He has another role for both of us. We'll be travelling up the Nile to find the perfect point to contact the plane of hidden stars. He seems convinced that some are still burning. I don't know why I'm still following him, but what else could I do? Maybe at least this can serve for a final big cheese hurrah.\n\n----\n+ PHYSICS Records\n\n[[div class=\"blockquote\"]]\n||~ AT/ST Patrol Report (Debrief)||\n\n__**Involved Assessment/Strike Team:**__\n\nST-1027 \"Distiller\"\n\n__**Filing Operative:**__\n\n\"Leviathan\" 37846524/1027\n\n__**Mission (Location/Objective):**__\n\nDisrupt the theological summoning ritual performed in the Nile source near Gish Abay to prevent the emergence of possible threat entities. Due to the Horizon Initiative handling evacuation of the town we were allowed to utilize +2Gen and TanGen technology, so they got the WhiteSuit treatment.\n\nDepending on how much of a threat the Cultists posed, we were supposed to either liquidate them or capture them for questioning and subsequent reintegration into productive society.\n \n__**Encounter Report/Enemy Description:**__\n \n Our Mission faced complications almost immediately after successful apportation. First, we appeared off-target by about 100 meters instead of the usual 10.\n\nSecondly, we saw KTE-9786-Blue-Carcinoma, more commonly known as Captain Sekhmet. She is by far the most dangerous Battlemage the Chaos Insurgency has. From the looks of it, she was just here to observe the fifthist ritual. There was a clear view from her position to the ritual, which should have been almost a mile away. Given that we weren't here to deal with her, or equipped for it for that matter, we just ignored her.\n\nSekhmet's unnaturally clear view wasn't the only space-warping in the area. We came to the source from the mountains. But the closer we got to the ritual the more we were steered towards approaching the ritual from the side of the river by the space-curvature. The area also increasingly filled with a mix of fog and smoke, partly condensing on barely visible edges of space.\n\nWe arrived at the source after some time. The ritual was being performed by a dozen people made of smoke, and two human fifthists. One of the human fifthists, later identified as \"Pink Lighter\", was almost at the centre of the ritual. The other one was just standing around with an aimless look and a staff in hand. \n\nI should also note that the smoke entities emitted EVE to a degree similar to baseline humans.\n\nThe fastest way to terminate the ritual would be through disrupting an aspect of it so we shot at the five totems the ritual seemed to be centred around. None of them reached their target and were instead absorbed by a smoke cloud that originated in Pink Lighter's mouth.\n\nAt this point, the smoke entities engaged us. Their weightlessness gave them increased agility, but they otherwise seemed to not have combat experience. Engaging them completely would have just served to stall us, so we dealt with them while trying to reach our actual objective.\n\nFor that, I kept part of my team continually shooting at Pink Lighter's smoke wall, which had already started to thin out. The other half encircled them to reach the ritual grounds from the other side. That's when Pink Lighter barked at the other fifthist to do something with the staff.\n\nJudging from its effect, it was meant to control the ongoing warping of spacetime. I can't tell if they anticipated hostilities or needed the staff for the summoning, but if I had to guess, I'd pick the latter. \n\nThe fifthist used the staff to form two separate spatial bubbles. One around the ritual and one around us with the remaining smoke entities. The bubble we were in was curved in such a way that it would fill with the water from the source. \n\nThe enemy wasn't nearly as proficient as we were in navigating this curved space. The smoke entities spliced themselves apart at the infinitely sharp edges of space, while we just went around them. The fifthist who made the bubbles was similarly unfamiliar with the characteristics of curved space, as he was oblivious of the few angles you can almost always find that still push through. One of my teammates found the right angle and shot him.\n\nWe still had to widen our opening to get inside the inner bubble, which was made easier by the increasing effects of the ritual. When we came out on the other side, we saw that the ritual had already progressed enough for something to push through. Pink Lighters' smoke wall looked like it could only take a few more shots and there was only one smoke entity remaining, so I decided to use our grenades to finish the job and disrupt the ritual at its last stage. We'd deal with the wild backlash later.\n\nIt never came to that, because a suction pulled my whole team and the grenades away from the ritual. We later found out that Sekhmet had left by punching a hole in reality that was sucking everything in before stabilizing.\n\nThat was when KTE-5503-Bice-Copernicus emerged from the source.\n \n__**Results:**__\n \nMission failure. One fifthist terminated, but the theological breach could not be prevented. Backup was immediately requested to deal with a Bice Entity.\n[[/div]]\n\n----\n+ Threat Entity Database Entry\n\n[[size large]]**Threat ID:**[[/size]]\n\n**KTE-5503-Bice-Copernicus \"Five-Winged Mirror\"**\n\n[[size large]]**Authorized Response Level:**[[/size]]\n[[size 0%]][[/size]]\n##red|[[size 250%]]5[[/size]]## **Immediate Threat**\n\n[[size large]]**Description:**[[/size]]\nA fifthist Bice Entity that was summoned (presumably from remnants of Extrauniversal Location \"Fifth World\") to one of the Nile sources. KTE-5503 is accompanied by a space-warping phenomenon centred on five lines emerging symmetrical from its centre. This phenomenon makes its centre the only visible part of the entity, which consists of warped reflections of its surroundings.\n\nOperatives report seeing a different version of themselves staring at them through this reflection.\n\n[[size large]]**Rules of Engagement:**[[/size]]\n\nDue to its thus far observed behaviour and the Liquidation of LTE-3125, KTE-5503 has been classified as an Atypical Angel and should be dealt with accordingly. Specific Procedures are currently being drafted in cooperation with the Horizon Initiative and the Foundation's [[[departments#tactical-theology| Department of Tactical Theology]]].\n\nDo not engage the entity or its summoner until this process is complete.\n\n[[div class=\"blockquote\"]]\n||~ Bice: Atypical and Typical Angels||\n\n**Introduction:**\n\nAngels (Codeword Bice) are most of the time not considered a threat. They can be created through specific ritualistic agreements between any two entities, but most commonly appear as servants of specific Gods (Ex Machina or Type Black), or occur naturally to serve key functions of the universe. They are, simply put, a mission given form.\n\nBice differ extremely in their capabilities, but all share two common characteristics:\n* A seemingly limitless reach. This means that Bice can affect any point on Earth if they so choose, making all of them a threat on a potentially global scale.\n* An inherent ectoentropic nature that leads to long-term indestructibility, making traditional liquidation methods impossible.\n\n**Forms:**\n\n__[[[dr-clef-s-proposal|Typical Angel:]]]__ The most common form of Angel. They will enact the purpose for which they were created as best as possible and nothing else. In most cases, these should be observed until their mission has been determined and otherwise not engaged with barring direct conflict with First or Second Mission concerns. If they were created by another Threat Entity, Liquidation should primarily be focused on the creator. Liquidation of a Typical Angel is possible by convincing it that its Mission is best fulfilled by transforming into a Null Angel.\n\n__Null Angel:__ An Angel whose course of action consists only of inaction or attempting to mitigate its effects on the world. This will cause the Null Angel to dissolve with a half-life of approximately 100 years. Given that this is the only discovered way for a Bice to die, transforming one into a Null Angel counts as Liquidation.\n\n__Atypical Angel:__ An Angel that can't fulfil or has deviated from its mission. Behaviour can range from trying to return to their mission over transformation into a Null Angel to Self-Actualisation. Atypical Angels frequently abandon any restrictions previously placed upon them through their mission, making them unpredictable and necessitating Response Level 5. Engagement should focus on encouraging Null Angel transformation or the adoption of a new mission that is beneficial to mankind and the Fivefold Mission.\n\n\n\n\n[[/div]]\n----\n\n+ PTOLEMY Records\n\n//AOD (Armaments Used in Destruction) report from the files of Theodore Wallace, Quartermaster Seargent-Sector 07//\n\n> ||||||||~ Quartermasters Division-AOD||\n> ||~ Item||~ Designation||~ Title||~ Qty||\n> ||1||N/A|| Angelic Negotiation Tactics||3||\n> ||||||||**Notes:** Members of the Horizon Initiative tried various negotiation tactics against the entity, with a focus on returning to the Fifth World to better fulfil its mission. No response from KTE-5503.||\n> ||2|| TanGen-RGwN ||Rebound Gateway Net ||1||\n> ||||||||**Notes:** The Net system was used to open a gateway that would intersect the entity with the Fifth World again, so it might rebound to that reality. However, the Fifth World had no \"claim\" over KTE-5503, indicating a \"dead universe\" status. Notable is that the Summoner tried to disrupt installing the Net System, but ultimately didn't leave the space of KTE-5503.||\n> ||3|| +1Gen-HW3 || Specialised Holy Water Rifle || 20 ||\n> ||||||||**Notes:** Holy Water resources used from all three present Organizations. Conversion to Abrahamic Angel status failed. The Entity did not react. Horizon Initiative Operatives continued to shoot throughout the usage of later options.||\n> ||4|| +2Gen-SRA|| Scranton Reality Anchor || 4 ||\n> ||||||||**Notes:** Provided by the Foundation. Functioned as normal. The Entity showed small movements with each deployment.||\n> ||5|| +2Gen-SC1 || Spatial Counterweight || 4 ||\n> ||||||||**Notes:** Functioned as normal. KTE-5503 reoriented itself so none of its 5 space-warping axes was influenced by the counterweight's spatial effect.||\n> ||6|| +2Gen-SRA|| Scranton Reality Anchor || 1 ||\n> ||||||||**Notes:** Anchor was [[[SCP-3005|tuned to enforce the Fifth World]]] instead of Consensus Reality. KTE-5503 approached the Anchor and encased it completely. The Anchor vanished and the entity's reflections produced more intense colours afterwards. This method and the usage of spatial counterweights may serve as a temporal measure of moving and influencing the Entity.||\n> ||7|| TanGen-HoE|| All components for the Heaven on Earth ritual|| 1||\n> ||||||||**Notes:** A Ritual that briefly lets Earth intersect with Theochorus,[[footnote]]The collective sphere of all theological entities.[[/footnote]] enacted mainly by Horizon Initiative Operatives. The Ritual can be extremely hazardous.[[footnote]] Long-term consequences could range from unnatural brightness for weeks to the Nile source transforming into holy fire for months.[[/footnote]] However its execution is necessary as preparation for a second ritual that reenacts the banishing of Lucifer from Heaven. Ritual started due to KTE-5503 showing signs of Self-Actualisation like conversing with Operatives and its summoner. ||\n> ||8|| Gen0-L85A3 || Standard Issue Rifle || 10 ||\n> ||||||||**Notes:** Fired at Summoner to use up their Smoke Protection. Action was successful.||\n> ||9|| TanGen-HIVE || [[[SCP-5993|Apian-based]]] Anti-divinity Grenade || 2 ||\n> ||||||||**Notes:** The grenade was designed by the Foundation's Department of Tactical Theology. It is filled with bees bred to damage theological entities. As expected the grenade hurt KTE-5503 visibly. It stretched into five different directions to lose the swarm. All wounds regenerated afterwards.||\n> ||10|| +1Gen-JUDAS || Set of 30 Silver Bullets || 1 ||\n> ||||||||**Notes:** Used together with TanGen-HIVE. The Complete Set was shot at the Summoner to mark them with Divine Betrayal. It was hoped this would either cause a transformation to a Null Angel or at least strengthen any banishment efforts. Failed as elaborated by Alyssa Karim.||\n\n||||||||~ __Department of Research and Development__||\n||~ Sender||= Alyssa Karim, PhD (OP Icarus R&D Lead)||~ Recipient||= General Waller (Operational Lead)||\n||||||~ Subject||= +1Gen-JUDAS failure||\n|||||||| Sir, _\n _\nTo fully understand why JUDAS failed, we first need to talk about the Conversation that KTE-5503 had with everyone. From what I've gathered every Operative had a twisted version of themself appear in the Entity's mirror to converse with them. It is likely, however, that the only person that KTE-5503 talked to was its summoner. Unfortunately, none of our recordings heard what \"Pink Lighter\" answered. _\n _\nI've compiled the Entity's dialogue below. The parts in the brackets are where all operatives differ in what it said. The rest we all heard the same. _\n _\n\"Why do I [continue this OP/defend this source/fight on]?\" _\n _\n\"[The Nile/God/My Individuality] is gone.\" _\n _\n\"My, I, [Orders/Mission/Purpose] can not be fulfilled.\" _\n _\n\"On Why?\" _\n _\n\"[Keeping people safe/Helping people/Letting people fulfil themselves].\" _\n _\n\"For Who? [All gods are killable/We're all mortal/I can still be broken].\" _\n _\n\"But it was always [High Command/God/me in the end].\" _\n _\n\"I, I,  still have a little [tomorrow/hope/motivation] left from my [equipment/offer/gift]. Let me, I, start with me.\" _\n _\nAt this point, KTE-5503 engulfed the summoner. This is when the Foundation's Tactical Theology Department unleashed the bees on it, causing the entity to scatter. _\n _\nThe 30 silver bullets were fired at the summoner and he relocated them into some five-dimensional construct that fused with the bullets into a ball of intersecting chainsaws. What seems to have happened here, and VERITAS backs this up, is that KTE-5503 transformed its summoner into a Type Green. _\n _\nPHYSICS tried to further engage the new Type Green, but we did not have the element of surprise, so they could easily flee. KTE-5503 stretched away from the scene. _\n _\nI recommend upgrading our surveillance systems earlier than planned with the new curvature detection so we can follow KTE-5503's future movements. Right now, we have no idea [[[sc-18-005-18-350|where it went]]].||\n\n@@ @@\n\n[[include :scp-wiki:component:advanced-navigation-toolbar-source dual= false\n|styleNum= one\n|rightmode= a\n|prev= https://scp-wiki.wikidot.com/kte-5503-bice-copernicus |prevtext= A 5-shaped hole\n|prevImage= https://scp-wiki.wdfiles.com/local--files/dr-moned-s-icons-and-art/HKIcon.png\n|hub= https://scp-wiki.wikidot.com/tactical-theology-hub |hubtext= I after 5\n|next= https://scp-wiki.wikidot.com/sc-18-005-18-350 |nexttext= Without 5 to guide me\n|nextImage= https://scp-wiki.wdfiles.com/local--files/dr-moned-s-icons-and-art/HKIcon.png\n]]\n\n@@ @@\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box |author=Ethagon]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_global-occult-coalition",
    "_licensebox",
    "action",
    "chaos-insurgency",
    "fantasy",
    "fifthist",
    "global-occult-coalition",
    "goi-format",
    "horizon-initiative",
    "religious-fiction",
    "tactical-theology"
  ],
  "author": "Ethagon",
  "created_at": "2022-11-29T23:22:22+00:00",
  "updated_at": "2024-12-06T00:07:34+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "kte-5503-bice-copernicus"
}