{
  "title": "第三の故郷 -幕切れの空-",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:black-highlightyear]]\n[[module css]]\n\n#page-content .rate-box-with-credit-button {\n    background: #5C1D24;\n}\n#page-content .rate-box-with-credit-button>.creditButton>p>a:before {\n    background-color: #FFB961;\n}\n#header h2 span::before {\n    content: \"艱 難 を 経 て 星 へ\";\n    color: #ffc780;\n    font-family: sans-serif;\n    font-weight: 400;\n    font-size: 100%;\n    text-shadow: 3px 3px 3px rgba(0,0,0,.9);\n}\n.danger-diamond a:hover {\n    background-color: transparent;\n}\n.hovertip {\n    width: auto !important;\n    max-width: 550px;\n}\n.f-footer{\n    display: none;\n}\n.hover{\n    text-decoration: none;\n    border-bottom: 1px solid;\n}\n.hover:hover{\n    text-decoration: none;\n    border-bottom: none;\n}\n.hover .tip{    \n    visibility: hidden;\n    position: absolute;\n    opacity: 0;\n    transition: opacity 500ms;\n}\n.hover:hover .tip{\n    visibility: visible;\n    position: absolute;\n    display: inline;\n    opacity: 1;\n    color: inherit;\n    /* font-size: 80%; */\n    margin: 25px -12px;\n    height: auto;\n    background: #1B304D;\n    border: 1px solid #CCC;\n    width: auto;\n    padding: 1em;\n    border-radius: 7px;\n    box-shadow: 0 2px 4px rgba(100,100,100,0.3);\n    z-index: 20;\n}\n.hover:hover .tip span{\n    position: relative;\n    margin: auto;\n    height: auto;\n    width: auto;\n    border: none;\n    padding: 0;\n}\n.footnotes-footer{display:none;}\n    overflow-x: auto;\n    /* white-space: nowrap; */\n}\n#page-content a:hover::before {\n    content: \"\";\n}\n[[/module]]\n\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[include credit:start]]\n**タイトル:** 第三の故郷 -幕切れの空-\n**著者:** ©︎[[*user TOLPO]]\n**作成年:** 2020\n[[include credit:end]]\n[[include :scp-jp:component:jstyles]]\nよお、そこのやつ。そう、そこのちっちゃいの、お前だよ。ちょっと話聞いちゃあくれんかね？…ありがとうよ。\n\n俺はな、ガキの頃、星に憧れていた。都市の光があんまりにも明るすぎてな、星なんざ図鑑のイラストやら写真でしか見たこたなかったんだがな。その[[span class=\"ruby\"]]この世で一番綺麗な輝き[[span class=\"rt\"]]生きているかのような星の瞬き[[/span]][[/span]]にすっかりハマっちまってな。そこから来るこれまでに感じたことの無いくらいでっっかいロマン。それが欲しくて欲しくてたまらなくなっちまったわけだ。そんで、俺はいつか宇宙に行ってナマの星を見て、掴みたいと思ったんだよ。\n\nまあ、やっぱ現実はそうはいかない。ガキの頃の夢ってのは時間が経つと色褪せちまうんだよ。大人になるっつうのはこういうことなんだなって気づいた時にはもう遅い。ガキの頃の夢なんざただの思い出に成り果てちまうんだ。\n\nだが、ふとした瞬間にそいつは俺の頭に蘇ってくるんだなこれが。ヤクをキメた奴ってのは時折キメてた時のことを思い出しちまうっていう話あるだろ？アレに近い。\n\nそんで、俺はやっぱ宇宙を捨てきれなかった。俺はまあ色々やって、ひいこら言いながらもこの仕事…なんだ？宇宙関連のちょっとヤバいもん扱う技術屋とか言えばいいか？まあとにかくそういうのに就いたんだ。\n\n…で、俺はその技術屋として富士山の山頂にお呼ばれされた。[[[http://scp-jp.wikidot.com/double-hometown-hub|地球は真っ青になっちまってる]]]からな。おっと、こうなっちまった詳しい理由は俺に聞くなよ？専門外ってやつだ。\n\nお呼ばれされるに至る経緯？単純だよ。海面上昇の影響を受けなかった富士山頂に陣取ってる奴ら、財団とか、あとは東弊重工とか言ってたな。ソイツらに話を持ちかけられたんだよ。曰く、｢地球を脱出するためのロケットの設計・建造を手伝え｣ってな。俺は一瞬耳を疑ったね。こんなバカげた話があるもんか、ってな。けどな、それと同時にアイツらのタブレットから映像を見せられたんだよ。…人間が富士山頂や海底で逞しく生きているっていう映像だ。こんなもん見せられちゃあ、沈んだ気持ちで海に浮いてるわけにも行かなかったんだよ。俺の命だけは生きていたが、中身は空洞になっちまってた。このまま死を待つしかねぇのかなって、そう思ってた頃だった。\n\n要は、アイツらに感化される。宇宙の夢がもう一回見れる。そんで俺の夢は蘇る。でもって協力するに至る。そんだけだ。\n\nロケット開発に手ぇ出してからはまあ忙しいの何のって。俺ら技術屋は｢[[span class=\"ruby\"]][*http://scp-jp.wikidot.com/ad-astra-per-aspera-hub 艱難を経て星へ][[span class=\"rt\"]]アド・アストラ・ペル・アスペラ[[/span]][[/span]]｣のスローガンの元働きまくったよ。設計以外にも建造に直に関わってたからなぁ。人智を超えたヤバいやつ扱う機会も多かったんだぜ。人間からは神とか呼ばれる類のヤツらだ。\n\n何だ？結局、ロケットは完成したのかだって？そりゃあもう。完成したさ。おおよそ、俺の想像からかけ離れてるやつがな。丁度いい。もっと話してやるよ。俺らが何したのかってやつをな。\n\nまず前提として、ロケットってのは普通、燃料使って飛ぶんだよ。けどな、俺らが造ったロケットはそいつを一切使わなかった。つーか使えない状況にあった、ってのが近いか。だから代わりに｢神のエネルギー｣を使ったんだよ。ロケットに神を載せる、文字通りのな。ほれ、アンダーソンさんとこの[[[http://scp-jp.wikidot.com/scp-3560|一部型番]]]なんかはロボットに幽霊を降ろして動かしてるだろ？あんな風に、俺たちはロケットに神を降ろしたのさ。物理法則を超越する、まさに神と言うにふさわしいやつをな。\n\n結果、人類は[[span class=\"ruby\"]]物理法則をぶち破って[[span class=\"rt\"]]アインシュタインを神頼みでぶん殴って[[/span]][[/span]]光を越えたんだよ。…まあ、載っけた神は人間に扱いやすいように俺らの手で結構改造されてたりするんだけどな。とまぁ、そんなとこかね。\n[[include component:image-block\nname=15919096262788.jpg|\ncaption=ロケットは神の炎を吹き出しながら飛んだ。まるで瞬間移動でもするかのように、一瞬で人類を宇宙へと運んだ。]]\nそろそろ、ロケットが飛んだ時の話をしようかね。まず、ロケットから見える景色はそりゃもうすごかったんだぜ。目ん玉ひん剥くぐらいだった。乗って初めて気付くんだよ、こういうの。ロケットの窓から無限の星空を見ている時の俺はまさに、ガキの頃の俺そのままだったわけよ。お？お前も見たいか？興味津々って顔してんぞ。よっしゃ。じゃあ今度、見せてやるよ。お前の目が飛び出るほどの、とんでもねぇやつをな。お前が今火星で見ているヴェール[[footnote]]財団が安全に暮らすためにっつう大義名分で空に貼ったフィルターみてぇなやつだ。あの先で何が起こってるのかっつうのを秘匿するためでもあるんだと。[[/footnote]]で上書かれちまった星空よりも、もっとすげぇやつだ。刻刻と移り変わっていく、ホンモノの星空だ。\n\nさてと、折角だ。星を見る以外にも、なんか目標が欲しいよな？…ほ〜う。色んな星のヤツらを集めてずっと旅をしたい、か。随分とデカくて終わりの見えねぇ目標だな。気に入った！俺もその船、乗っけてくれるよな？…ありがてぇ。\n\nお前の目標聞いたんだ。俺もひとついいか？お前のほどデカくはないんだがな。…ありがとうよ。俺はな、[[[http://scp-jp.wikidot.com/scp-2246-jp|俺より先に宇宙に行きやがったせっかちな野郎]]]を探してやって、そいつの墓を建ててやりてぇんだよ。まあ、今そいつは軌道から外れちまってるせいでどこに浮いてるのかすら分からねぇ。もしかしたらもう跡形もなく消えちまってるのかもしれねぇ。だがな、俺はそういう奴に敬意ってのを払いてぇんだよ。宇宙好きのしがないオッサンとしての敬意になっちまうんだが、それでもな。\n\nあ〜しっかし、さっき｢今度連れてく｣とか言って先延ばしにした上にしんみりした話もしちまった。これで何もなし、っつうのもアレだな…。そうだ。ほらよ、これ。俺のお手製のロケットだ。ちっちゃくって可愛いだろ？俺がお守り代わりに富士山で作って持ってたやつだ。これ見て俺との約束、思い出してくれよ。時間が経ったらお前んとこに文を寄越すからよ。\n\n------\n\n\nよぉ。俺だ。あん時の礼をするときだ。じゃあほれ、あん時渡したちっちゃいロケット、あれ持ってるか？よし、じゃあこの穴に差してみろ。…そ〜ら、扉が開いて、変形していくだろ？あのお守りの中のちっちゃな神がロケットの中のでっかい神に手ぇ伸ばして、最終的にはその手を掴んだんだよ。俺ら人類には届くはずのなかった宇宙に人類が手ぇ伸ばして掴むみたいにな。これが一種の｢推進の儀式｣ってやつだ。これで｢神のエネルギー｣をこのロケットはずっと使えるようになった。どうよこれ。すげぇだろ？これに乗っていくんだぜ。お、めっちゃ目ぇキラキラしてんじゃねぇか。造ったかいがあるってもんだ。\n\nさてと、ここまで言っといてアレなんだが、俺はこれに乗れない。病で俺はもう長くないんだ。人間、慣れない環境で生き続けると寿命も短くなる。せめて、お前が何も知らずに宇宙を旅できるように隠したいと思ってたんだがな。俺にはそんな器用なことは出来ねぇ。…すまねぇな。本当に。\n\nそう、泣くなよ。俺はお前にとっちゃあちょっと話したことあるってだけのオッサンだ。お前に泣かれる義理はねぇよ。あとな、人間っつうのは死ぬと星になるんだ。まあ、確証もねぇただの言い伝えに過ぎんが、俺はそいつを信じてる。だからほれ。心配すんな。俺ならいつでも、お前んとこにいるんだからよ。\n\nお前なら、俺の目標も達成できる。もしも、漂ってる宇宙服のやつを見つけたら、持って帰って俺の墓の隣に埋めてくれ。\n\nあ。そういや、ロケット飛んだ後の行先について言い忘れてたな。そこんとこも安心しとけよ。めぼしい文明圏は一通りロケットにインプットしといたからよ。\n\n[[span class=\"ruby\"]]俺からの話は終わりだ。[[span class=\"rt\"]]もう時間切れだ。[[/span]][[/span]]空を覆ってるヴェールを破ろうとしてんのがバレたら、面倒なことになる。もう保安部隊が見えるところにまで迫ってきてる。\n\nさあ、早く行ってこい！あのニセモノの星空なんざ打ち破っちまえ！！俺の代わりに閉じられた世界の先を掴むんだ！！！\n\n…いっちまった。我ながらいいもん造っちまったもんだ。\n\n------\nよお。随分とお早い到着だな。保安官さんよぉ。お蔭さんで、話ちょっと強引に切り上げちまったよ。…あ？さっさとスイッチ押して仕事終えろって？…分かったよ。\n\n------\nロケットは粉々になって消えた。星の煌めきを映し出すかのようにして。ただ、煌めきを放つばかりで。\n\n------\n\n…あ〜あ。爆発しちまった。ラング歪曲ドライブへの細工も完璧だったし、自信作だったんだがな。しかも表側にはただの花火に見せかけたんだぜ。アンタらの要求通り。しっかし、[[[http://scp-jp.wikidot.com/canon-jp-2|アンタら]]]も酷いことするもんだ。[[footnote]]宇宙資源の独占のためとはいえ、人ってのはこうも変わるもんなのかね？[[/footnote]]将来、財団反対派になるやつを未来予知系アノマリーで確認する。そんでそれに引っかかったやつを事故死や他殺に見せかけて殺す。[[footnote]]記憶処理薬が貴重だからだ。もし記憶処理が一切の心配事なくできようもんなら全部解決するんだがな。そこんとこ、宇宙資源とやらは融通が効いてない。[[/footnote]]そういう意味では俺は最初、ターゲットに声を掛けた時点で全ての仕込みは終わっていた。\n\nとはいえ、これの計画当初から思っちゃいたがこりゃあんまりにも残酷な上に非効率すぎる。殺すだけなら銃殺でもなんでもすりゃいい話だ。\n\n…さてはショービジネスのタネにでもするつもりだったな？少なからず、お前らの側にそういう悪趣味な成金野郎居るだろ。キラキラした星みてぇな希望与えて、それを一気に地に突き堕とした上で殺す。まったく、カンペキな脚本だよ。クソッタレ。俺には理解出来ないね。\n\nどんなに悪態つこうが、俺はアンタらに逆らえない。命あっての物種だ。俺は延々と[[span class=\"ruby\"]]ショーのピエロ[[span class=\"rt\"]]星のロマンの語り手[[/span]][[/span]]をやらされ続けるんだ。さてと、ずっとロケット技師やってたもんでピエロは初めてなんだがここでいっちょ面白い裏話でもするかね。\n\nあの話で出てきた俺のやりたいことやら昔のこと、ロケット造る手段、その他諸々は全部本当のことだ。[[footnote]]嘘は病気ってことぐらいかね。[[/footnote]]いや、本当だったってのが正しいか。今、お前らのせいでそれはアイツの[[span class=\"ruby\"]]希望[[span class=\"rt\"]]ロマン[[/span]][[/span]]と共に粉々に砕かれちまったんだからな。どうだ？他人のロマン粉々にすんのは？お前らさぞ興奮しただろ？もし今湧き上がってる観客が居んなら、お前ら全員地獄に堕ちとけ。クソどもが。それさえもお前らの手の内ってんなら、お前らは悲しい生き物だよなぁ。刹那的な快楽ばっか求めて、何が楽しいんだか。\n\n最後に決まり文句でも言っとこうかね。｢ショーはお楽しみ頂けましたでしょうか？｣ってな。\n\n------\n[[size smaller]]な〜んてな。[[/size]]\n\n…おっ、やっとこさ飛んで行ったな。…いってぇな首掴むんじゃねぇよ。さて、種明かしといこうかね。\n\nお前らの計画なんざ、もうとっくにアイツに流してるよ。俺があん時、文を送った時にな。作戦手順とかぜ〜んぶそこに書いてた。メールの検閲はできても、文の検閲までは手が回らなかったみてぇだな。未来もこんな詳細までは見えねぇしな。ざまあみやがれ。\n\n当然、あのロケットも俺が適当に造ったダミーだ。脱出に関してもアイツやパラシュートに認識阻害性付けるだのバレない工夫を色々とやってた。そこんとこの仕込みもバッチリだったわけだ。\n\nお？俺を殺すのか？いいのかい？もうアレ飛んでってんだぞ？早く行った方がいいんじゃねぇのか？まあ、今行ったところで追いつけねぇがな。せいぜい、指くわえてろ。\n\n俺たちの勝ちだ。じゃあな。\n\n------\n──ある男の手によって、空を覆うヴェールは破られた。人類が本当の意味で星を掴む日はすぐそこに。──",
  "tags": [
    "jp",
    "tale",
    "わるいざいだん",
    "アド・アストラ",
    "二重の故郷"
  ],
  "author": "TOLPO",
  "created_at": "2020-06-25T12:53:05+00:00",
  "updated_at": "2024-09-27T12:37:38+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "third-homeplanet-01"
}