{
  "title": "土塊は錬金術師の夢を見ている",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 土塊は錬金術師の夢を見ている\n**著者:** [[*user mojamoja]]\n**作成年:** 2024\n[[include :scp-jp:component:credit-modal-badge |name=overlord]]\n[[include :scp-jp:credit:end]]\n\n[[div class=\"blockquote\"]]\n\n8月7日\n\n日課とは恐ろしいものだ。\n\nもう書かないと決めた日記なのに、寝る前にはこうして書き始めている。書くことなど昨日と変わらないのに。\n\nマリアが部屋に閉じ籠ってから14日目。\n\nノックをしても反応は無いが、紅茶だけは飲んでくれていた。\n\n生存確認。\n\n　\n\n神よ、これ以上私から奪わないでくれ。\n\n[[/div]]\n\n----\n \n「はじめまして、[[span class=\"ruby\"]]福山[[span class=\"rt\"]]ふくやま[[/span]][[/span]]です。専攻は地質学です。」\n\nすっかりと秋めいて肌寒さを感じるようになった10月の中頃、最近建設されたサイトに私、福山は配属された。新築特有の匂いを期待していたものの、徹底された清掃により無臭と錯覚してしまいそうな異常な清潔感。これこそ何かの異常性ではないのかと疑ってしまう。\n\n「[[span class=\"ruby\"]]音下[[span class=\"rt\"]]おとした[[/span]][[/span]]だ。」\n\n素っ気ない返事と同時に顔を向けた彼女の目の下には隈が深く刻まれていた。線の細い綺麗な顔立ちをしているからこそ、もったいないと思ってしまう。いや、これはセクハラになってしまいそうだ。これから仕事を共にするのだから口には用心しなければ。\n\n「主に錬金術の研究をしている。」\n\n\"錬金術\"という言葉に少し息を呑む。\nオブジェクトの特異性は予測できるようなものではない。新しく収容されたオブジェクトによっては長い人生でも出会わないような分野の人とも仕事をしなければならない事態は決して稀ではない。\nだからこそ、財団という組織には様々な分野の研究者がいるのだ。\n\n「そこまで驚くな。錬金術は学校も存在する、れっきとした学問だぞ。」\n\nしまった、どうやら顔に出てしまっていたらしい。\n\n「いや、それはわかってるんですけど、やっぱり漫画やゲームのイメージが先行してしまって……。」\n\n「……そんなものか。まあいい、とりあえずは情報の擦り合せをしよう。今日中にオブジェクトをこの目で見ておきたい。」\n\n「今からですか？ もう夕方ですよ？ それに着任したばかりでお疲れでしょう？」\n\n「相手はオブジェクトだ。特異性の解明は急務だぞ、福山\"博士\"。捜査の状況は？」\n\n気怠げな目が私を睨む。目の下の隈もそうだが、あまりにも悪い顔色から疲労が溜まっているのではと気遣ったつもりだったのだが……強調された\"博士\"の単語はまるで私の役職に不満があるかのような嫌味な言い方だった。\n\n「そうですね。財団職員ですものね我々は。ちゃっちゃと仕事を済ませましょうか……音下\"博士\"。」\n\nああ、こちらも嫌味ったらしい言い方になってしまった。私達は対等な立場だと言いたかっただけなのに。それでも、音下博士はそれを気にした様子もなく秋用のコートから白衣へと手早く着替えていく。私の言葉なぞ欠片も響かないぞとでも言いたげだ。これ以上は今後の仕事に支障を来す可能性がありそうで、それを誤魔化すように事前に渡された報告書を掻い摘んで読み上げていく。\n\n「先週8日の20時35分、東京都港区六本木交差点でトラックが歩行者をはねる人身事故が発生し、運転手からの通報により警察が現場に到着。被害者の男性はその場で死亡が確認されています。目撃者は多数。トラックの車載カメラからも男性が何かから逃げるように道路に飛び出したことが確認されています。」\n\n音下博士は聞いているのかいないのか、私を無視するように自身の机の引き出しを確認している。おそらくは財団から支給された備品のチェックをしているのだろう。\n\n「男性の身元は不明。頭部がトラックのタイヤで潰されたため歯科治療痕や復顔による身元の特定は難航すると見られています。所持品は内部が土で汚れた空のボストンバッグと、六本木駅構内のコインロッカーの鍵を所持しており、警察がロッカー内を確認したところ……オブジェクトの発見に至りました。」\n\n「捜査の進捗は？」\n\n言葉が返ってきたことに若干の焦りを覚える。ちゃんと聞いていたんだな。それはそうと、音下博士はどこからか出した巻き尺を使って壁際の本棚のサイズを計測している。錬金術師ともなれば大きめの本棚に入りきらないほどの魔術書を所有しているのだろうか。\n\n「警視庁内のエージェントからは特になにも。やはり、この被害者の男がオブジェクトの製作者なのでしょうか？」\n\n「そんなものは知らん。」\n\n「……はい？」\n\n「それを調べるのは警察内のエージェントの仕事だ。私達の仕事ではない。」\n\n「いや、貴女が聞いてきたんですよ？」\n\nはぁ、と音下博士は大きなため息をつく。\n\n「私は君の推理を聞きに来たんじゃない。オブジェクトの研究をしに来たんだ。私が聞きたかったのは捜査の進捗。私ももらっている報告書以外の情報が捜査で判明してないかを確認したかったんだ。その前には君に情報の擦り合せをしようと言っていたはずだが？ 君の憶測には何の価値もない。」\n\n「ま、まずは貴女の到着を待ち、大まかな調査の方向性を相談してからと考え……。」\n\n「オブジェクト発生メカニズムの究明も、研究する上で必要になることもあるだろう。だが、それを解明するのは今ではない。君は私よりも先にこのサイトへ来ていたな。私が来るまでに何をした？ まさか警察のエージェントに捜査資料の追加を請求してないなんて事は無いよな？ 既にDクラスとの接触実験や[[[formality-department-hub|形式部門]]]の調査により直接的な危険性は無いことが立証されているが、それはあくまで簡易的なものでオブジェクトの細かい特異性は何もわかっていないんだぞ？ その状態で何を相談するんだ？」\n\nそれは、ぐうの音も出ないほどの正論だった。呆れたような音下博士の冷たい双眸が、地吹雪のように私を蝕み圧をかけてくる。\n\nそれでも……それでも、もう少し言い方があるんじゃなかろうか？\n\n「……仕事をしようか、福山\"博士\"。」\n\n「ぐぅ……っ。」\n\n私は言葉を返すことを諦めた。\n\n----\n\n[[div class=\"blockquote\"]]\n\n8月8日\n\nマリアが部屋から出てきた。\n\nそれは喜ばしいことだ。\n\nだが、彼女は壊れてしまっていた。\n\nあの土塊を見せられた時、私はどんな顔をしていたのだろう。\n\n私は何もできなかった。\n\n全ては手遅れだったのだ。\n\n無理にでも部屋から出すべきだった。\n\nあの土塊は存在してはいけないものだ。\n\n神よ、私達が何をしたというのだ。\n\n[[/div]]\n\n----\n\nその収容室には合計で5台の監視カメラが取り付けられている。モニター越しに見えるその部屋は、1時間前に比べて明らかに汚れが広がっていた。\n\n「なるほど……確かに私が呼ばれるわけだな。」\n\n音下博士は食い入るようにモニターを凝視している。そんな風に目を酷使するから隈ができるのだと、なぜか納得してしまった。\n\n「となると……やはり？」\n\n「[[span class=\"ruby\"]]土人形[[span class=\"rt\"]]ゴーレム[[/span]][[/span]]、と見て間違いないだろう。」\n\nモニターの中では人の形をした土の塊が青いビニールボールを投げて壁に当て、返ってきたそれを掴み再び投げる事を繰り返している。\n\n「これがゴーレムですか。初めて見ました。」\n\n「当たり前だ。普通に暮らしていれば見る機会は無いだろう。概要の説明は必要かな？」\n\nなぜこうも嫌味な言い回ししかしないのだろうか。\n\n「いや、説明はするべきだな。あのゴーレムは少々普通ではない。違いをハッキリさせておこう。」\n\nその言葉に嫌味は無く、気になる言い回しだった。\n\n「普通ではない……ですか？ あのゴーレムが？」\n\n「むぅ……言葉にするのが難しいな。君が何を知らないのか私は何も知らない。あいにく、君のように漫画やゲームに触れる機会の無い幼年期を過ごしたものでね、一般的な錬金術の認知度がわからないんだ。」\n\nああ、優秀な自分はお前なんかと違って昔から勉強で忙しかったから遊んでいる暇など無かったのだと言いたいのだろう。やはり嫌みのある言い回しだったか。\n\n「いやぁ、私みたいな一般人が知っていることなど錬金術師は賢者の石を生み出す事が目的だとか、自動人形とか、フラスコの中の小人とか、等価交換の原則とか……。」\n\n……言っていて虚しくなってきた。なんと浅い知識で、漫画からの引用でしか喋れていないのだろうか。これでは馬鹿にされても文句は言えない。\n\n「……驚いたな。ゴーレムとは別分野だと言うのにホムンクルスの別称まで知っているとは……。」\n\nしかし、返ってきたのは意外な反応だった。\n\n「漫画か？ アニメか？ おそらく作者は高度な錬金術の知識を有している。対象の確保と作品群の回収を進言して……。」\n\nまずい……まずいぞ、なんだか変な方向に話が向かっている気がする。\n\n「い……いや、そこまでする必要ないですよ。 錬金術が出てくる作品ならこれぐらいの情報は普通ですから！」\n\nそう言われて音下博士は目を丸くする。\n\n「……そうなのか。……そうか、錬金術はそこまで一般知識として広がっているのか。」\n\n少し残念そうな声が返ってくる。なんだか言い負かせた気がして少しだけ気分が高揚する。\n\n「ゴーレムとは、言ってしまえばロボットだ。」\n\n急に声色が変わった。\n\n「ロボット？」\n\n「機械で人や動物を形作り、事前に動きを設定しておくことで労働力とする存在だ。」\n\n「今さら言われなくても知っていますよロボットくらい。」\n\n「サブカルチャー的な知識に疎いだけで、錬金術を研究している私としては、むしろ化学や機械工学の領域は得意分野だと知っておいてほしいのでな。」\n\n音下博士の表情筋がわずかに動く。もしや、ドヤ顔というものをしているのだろうか？ ……いや、そんなまさかだ。\n\n「とは言っても、錬金術という学問は科学と変わらない。既知の法則から未知の法則を発見する学問だ。」\n\n音下博士は立ち上がり、自身の本棚へ足を向ける。\n\n「石を金に変えるという一見不可能に思える人間の欲望は化学変化や[[span class=\"ruby\"]]鍍金[[span class=\"rt\"]]メッキ[[/span]][[/span]]の技術の発見に繋がり、不老不死への願望は薬学や外科手術の発展へと繋がっている。その新しい考え方は今まで存在していた古い考え方を盲信する者にとっての否定であり、新規の技術は魔法の行使と誤認され迫害の対象であった。」\n\nまだ設置されたばかりの本棚に唯一立て掛けられた古ぼけた本を、音下博士はどこか愛おしそうに手に取り捲り始めた。\n\n「故に、錬金術は魔法や魔術と混同され、オカルトの代名詞とされている。だが、その本質は科学の思想と変わらない。技術の進歩を目的とし、神への挑戦を目指す学問に他ならないのだよ。」\n\n「神への挑戦……ですか？」\n\n「錬金術師が最終的に目指すものは不可能が可能になるかの検証だ。平和的なエネルギーの恒久的供給を可能にする賢者の石。無から人間を生み出すホムンクルス。どちらも神の所業だろう？」\n\n確かに近しいものは技術的に可能ではあるが、それを安全に完全な無から生み出すのは不可能だ。\n\n「だからこそ実現できるかを検証し、現実に生み出そうとするのが錬金術師という存在の科学者なのだよ。」\n\n夢を見るのは自由だろう。だが、その果てにあるのはエネルギーを巡る争いや、新しい生命に対する倫理観や人権問題。いや、それすらも織り込み済みで研究をしているのかもしれないが、音下博士曰く古い考え方を盲信している者達にとっては脅威以外の何者でもない。夢のような技術を夢見る夢想家達、というのが錬金術師に対する私の印象だった。\n\n「では、ゴーレムとは一体何者なのですか？」\n\n私の問いに音下博士の細い指がピタリと動かなくなる。\n\n「……何者か？」\n\nその一言に多量の怒気が含まれていることに気付き震え上がる。何故、何に怒りを覚えたかはわからないが、とりあえずは誤魔化して話を続けるしかない。\n\n「あ、いや、その……他の技術に比べてゴーレムの技術はあまりにもファンタジックと言いますか、どのような原理なのかわからないものでして……そもそもオブジェクトなのですから原理もへったくれもないのが当たり前なのですが……。」\n\nしどろもどろになりながらも、なんとか話を繋げることに成功するが、音下博士の氷柱のような視線は尚も私を射抜いてくる。\n\n「……正直わからん。」\n\n「……はい？」\n\nあまりにも予想外な返答に声が上擦る。\n\n「福山博士、君はスマートフォンがインターネットに接続できる原理を説明できるか？」\n\n「……いや、無理です。」\n\n「そういうことだ。」\n\n「……どういうことです？」\n\n「普段使っているものでも原理を説明できない技術が使われていることもある。スマートフォンのように複雑な技術であったり、全身麻酔のように原理自体がよくわかっていない物も多い。それが錬金術においてはゴーレムなのだよ。」\n\n「え、わかっていない？」\n\n「技術の原理が喪失した状態で伝わっているんだ。土を集め、核となる人体の一部と[[span class=\"ruby\"]]真理[[span class=\"rt\"]]emeth[[/span]][[/span]]と書かれた紙、そして行動パターンを刻んだ魔方陣を埋め込む事でなぜかゴーレムは動き出す……。」\n\n「そんな簡単にできるんですねゴーレム……。」\n\n「それでいて利便性と拡張性に優れているから手に終えないのだ。」\n\n音下博士は小さく息を吐く。ようやく怒りが霧散してくれたようで私も息を吐く。\n\n「創世記の解釈の一つにアダムという土人形がゴーレムの原型とされる説がある事から、おそらくはホムンクルスを作る研究から派生したものだと推察されている。しかし、あまりにも人間からはかけ離れた素材で構成されているのが奇妙ではあるし、プログラミングされた行動パターン以外の事は一切できない。人間という存在に近く、それでいて程遠い物なのだよ。」\n\n「確かにロボットですね。」\n\n「ただ、行動パターンは忠実に守るから用途を絞れば安価で便利な人手にはなるし、核を埋め込む素材を変えればその用途も多様に広がっていく。」\n\n「え、アイアンゴーレムとかですか？」\n\n「……後で君の知っている限りでいいから錬金術を扱っている作品をリストアップしてくれ。」\n\n呆れたように目線を動かす音下博士。そのような反応は逆に私が一般常識だと思っていたことが間違っていたのかと不安になってしまう。\n\n「一番ポピュラーな粘土から作られたクレイゴーレム。岩から作られたロックゴーレムや軽量木材のウッドゴーレムは安価で作りやすいという利点を生かして研究や実験の補助。福山博士の言った金属で作られたアイアンゴーレムやメタルゴーレムは拠点防衛。泥で作られたマッドゴーレムは軟体構造と再生力により危険な実験場での使用が多い。日本の泥田坊という妖怪も土地の奪還を目的としたマッドゴーレムの一種だという説もあるし、他には宝石でできたジュエルゴーレムを金持ちに売り飛ばして研究資金にしようと……。」\n\n音下博士の言葉が詰まる。口元に手をやり、瞳はモニターに映るオブジェクトに注がれていた。\n\n「……音下博士？」\n\n「……いや、なんでもない。つまり、ゴーレムの用途は多岐にわたる。それでも……いや、だからこそ、このオブジェクトは普通ではない。」\n\n私もモニターに目を戻す。そうだ、元はオブジェクトが普通のゴーレムではないという話だった。そう言われると、普通のゴーレムというものを知らない私から見てもおかしいと理解できる。\n\n「素材が土そのものすぎる。腐葉土に近いかもしれない。そんな素材では防衛どころか研究施設をあのように汚すだけで不衛生極まりない。あれではまるで……。」\n\n寝転び、自身の腕に当たる部位を床に擦り付け、一面を土で汚している。\nそう、それはまるで……\n\n「愛玩動物のようではないか。」\n\n音下博士の言葉に息を呑む。\nいや、オブジェクトは1m程度の人型だぞ？ 私には子供にしか見えなかった。だが、音下博士はなんの躊躇いもなく[[span class=\"emph\"]]愛玩動物[[/span]]と言い切った。\n\nそれでいいのか？\n\n博士の表情は至って普通の無表情だ。気のせいだったのだろうか？ 精神汚染の類いの可能性？\n\nいや、気のせいだ。\n\nあの悪意の籠った怨嗟の言葉は私の聞き間違いかもしれない。\n\n私は自分に言い聞かせる。\n\nただ……氷のように冷たい違和感だけはいつまでも拭えなかった。\n\n----\n\n[[div class=\"blockquote\"]]\n\n8月14日\n\n朝、マリアを起こしにいくとあの土塊がベッドに入り込んでいた。\n\nシーツを剥ぎ取り怒鳴ったがマリアが間に入ってきて止められた。\n\n白いシーツは土で汚れていた。\n\n何度も洗濯をしたが土汚れは落ちない。\n\n何度も洗濯機を回す私をドアの隙間から土塊が見ていた。\n\n笑っていたのか？\n\n表情はわからないが、土塊は確かに私を見ていた。\n\n[[/div]]\n\n----\n\n衝撃的な初顔合わせから数日後。３度目の接触実験を終えて私は音下博士の研究室を訪れた。\n\n「お疲れ様です。」\n\n「ああ、お疲れ様。」\n\n音下博士は目線を手元の本から動かさず、私の挨拶に返事をした。\n\n「……面白いですか？」\n\n「……興味深いね。」\n\n音下博士の読んでいるのは先日リストアップした錬金術をモチーフとした漫画作品の内の一冊。錬金術師の兄弟が旅をする作品だ。\n\n「国家で錬金術師を管理する、一つの職業として錬金術師が確立している世界というのはある種の錬金術師の理想ではあるからな。軍属や国からの依頼をこなす必要があるが、大規模な研究ができるというのは実に魅力的だ。錬金術というより魔法に近い事が気になる所だがね。」\n\nパタンと本を閉じ、音下博士は\"研究資料用\"とシールの張られたその単行本を棚の元の位置に戻していく。栞は挟まなくていいのだろうかという疑問と、休憩中だろうとマンガを読むなという言葉は飲み込み、私は今回の接触実験の報告書を手渡す。\n\n「……ハン。」\n\n音下博士は斜め読みした報告書を鼻で笑った。\n\n「随分とあのオブジェクトに絆されたようだな福山博士。」\n\n「……どういう意味ですか、音下博士。」\n\n「報告書の至るところでオブジェクトを一つの生命体として扱っている記述がいくつもあるぞ。なんだ、『体組織を採取』？ 岩石の組成を調べるのかと思えば、まるでDNAの採取をしているかのような文章だ。それに、夜間はベッドを使わず部屋の角で睡眠するだと？ ゴーレムが眠るものか。これではまるで生物型オブジェクトの報告書を読んでいるようだぞ。書き直しを進言する。」\n\nバサリと報告書を机の上に放り出し、椅子へと深く座り直す。その見下すような言い方に怒りが体の奥から沸き上がってくる。\n\n「確かに報告書として不十分な書き方だったと思いますが、あのオブジェクトが危険な異常性を持つとは考えられません。」\n\n「それが危険なんだ。モニターから見ていたが、君や研究員達が収容室に入ったらあのオブジェクトは君達に駆け寄っていったな？ それ以降もボール遊びをしたり、オブジェクトを抱き上げたりもしていたな？ 私はゴーレムはロボットだと言ったぞ？ その愛くるしい動きや、寝ているように見えるのすらもプログラミングなんだ。ならば、あのゴーレムの制作者は何を考えてその複雑な行動群をプログラミングした？ [[[SCP-1048|SCP-1048]]]に類する物だった場合を考えたか？ 財団への侵入から職員の懐柔までがスムーズに行われている事に恐怖を覚えるべきだ。」\n\n「お言葉ですが、音下博士はオブジェクトとの接触実験に参加していないからそう言うんですよ。」\n\n「そんな恐ろしい真似、誰がするものか。君達の警戒が甘いんだ。楽天的すぎる。」\n\n音下博士は苦しそうに頭を抱え、椅子の背もたれに身体を預けた。\n\n「それに、接触実験ならば初日にしている。」\n\n「あんなの実験にもならなかったじゃないですか。音下博士がオブジェクトを睨み続けて怖がらせるから部屋の角でうずくまっちゃって。」\n\n「そうだ、その時から福山博士とオブジェクトは接触できていた。男女の違い？ なにか対応に変化を持たせるよう判別用のプログラムをしている可能性……。」\n\n正直、音下博士のオブジェクトに対する態度で判別しているのだろう。敵意を向けてくる存在に近付かないようプログラミングされているだけの話ではなかろうか。\n\n「たぶん、女の子ですよ。」\n\n「……はぁ？」\n\n「確証は無いので報告書には記載していませんが、あのオブジェクト、仕草の一つ一つが少女特有のものだと思います。」\n\n「……気持ち悪いな君。」\n\n「変なこと言わないで下さい。私の妹の幼い頃に似てるんですよオブジェクトの仕草が。同じ女性同士、音下博士から歩み寄ろうとすればすぐに仲良くなれますよ。」\n\n「……結局、君はあのオブジェクトを人間の子供扱いしたいだけなのだな。」\n\nそう言う訳では無い。ただ、何度も観察する内にあのオブジェクトが子供にしか見えなくなっただけだ。例えプログラミングだとしても、純粋に子供らしく振る舞うようにしているだけならば危険は無いと言うのが私や研究員達の意見であり、それに合わせて接触実験を繰り返していけば、いつかはプログラムの限界にたどり着くはずだと考える。なのに、音下博士は頑なに近寄ろうともしない。これでは子供嫌いなだけのワガママにしか見えない。その様子を名前と絡め、研究員達に陰で\"子供泣かせ\"と呼ばれている事を音下博士は知っているのだろうか？ オブジェクト研究は進んでいるのだろうか？ 漫画を読んでいる暇などあるのだろうか？\n\n「別に仕事をサボってマンガを読んでいるわけではない。」\n\n心臓が口から飛び出そうなほど驚いた。まさか心を読まれたのか？ だとしたらどこまで？\n\n「昨日、アレをレントゲンにかけただろう？」\n\n本来はCTスキャンをする予定だったのが、オブジェクトが多量に砂鉄を含んでいるため強力な磁力での内部スキャンが不可能であり、急遽X線検査に変更した実験を思い出す。\n\n「結局、砂鉄と粘土質の土のせいでよくわからなかったって結論でしたよね。」\n\n「粘土質の土で骨格を作り、その周囲を柔らかい土で覆う構造。核となる人体の一部は粘土の中に埋め衝撃から保護。他にはスチールの空き缶と木の板等の投棄物が埋まっていた、大まかな分類はクレイゴーレムの亜種に近いということはわかっている。よくわからない等と勝手に結論付けるな。」\n\n「雑に覚えていてすいませんね。」\n\n「レントゲン写真を解析した結果、木の板ではなく紙の束が埋まっていたことが判明したよ。」\n\n「紙の束？」\n\n「それ全てがプログラミング用の魔法陣であれば、あれだけの複雑な行動を取らせることも、少女の仕草を再現することも可能だろう。アレは間違いなくゴーレムだ。意思を持った人間の子供などではない。」\n\nああ、結局はその結論に至らせたいだけの話だったか。\n\n「君もオブジェクトへの接触は研究員に任せ、自分の作業に集中したまえよ。」\n\n結局は私を馬鹿にしたいがためだけの言い方に、私は切り札を切ることにする。\n\n「高野山です。」\n\n「……土の成分か？」\n\nすぐに理解するか。さすがは財団の博士である。私のような山登りしか能の無い奴とは頭の出来が違う。\n\n「和歌山県高野山近辺の土の成分と一致しました。今日の採取分の検査を待たず、この部屋に来るまでの間に気付きましてね。」\n\n「以前の検査では日本国内の土中成分とは一致しなかったと言っていなかったか？」\n\n「いや、音下博士も仰っていたじゃないですか。ゴーレムには核として体の一部を埋め込むと。だから、記録された成分からリン酸カルシウムと六価クロムの成分を抜き出しますとね、高野山近辺の土の成分と一致したんですよ。」\n\n「カルシウム……骨か。」\n\n「ええ、それも焼いた骨。なので高野山近辺で起きた火災を調べてみたら、今年の10月の頭に家が全焼した火災で身元不明の遺体が発見されたらしいです。その遺体を核にしたかはわかりませんが、その火災を調べる価値はあると思います。」\n\n「よく気付いたな。……待て、どうやって気付いた？ ここに来るまでに……高野山の成分表は？」\n\n「え、日本の土の成分表は全て暗記しています。地質学者として当然ですが？」\n\n音下博士は今までで見たことがないほど目を見開いて驚いている。驚きたいのは地質学者として当たり前の事を言われたこっちの方だ。\n\n「……すまなかったな。君も財団職員だった。心のどこかで見くびっていたのかもしれない。」\n\nなんだか引っ掛かる言い回しだ。なんだ、財団職員なら世界中暗記しておくべきだと言いたいのか？\n\n「とりあえず、奇しくも福山博士の最初に言っていたオブジェクトのルーツを辿る調査を始めることになりそうだな。重ねて申し訳ない。研究の連携の重要性を侮っていた。」\n\n今度は深く頭を下げて謝罪をしてくる。ここまでされると本当に謝ろうとしているのかと錯覚してしまう。\n\n「和歌山県警内の財団エージェントに連絡を入れて、事件の資料を送ってもらおう。」\n\n「え？」\n\n「え？」\n\n「なんなら僕が取りに行きますよ？」\n\n「和歌山県まで？」\n\n「……行っちゃダメですか？」\n\n「君には研究があるだろう。資料は研究員かエージェントに……あ、まさか高野山に登りたいのか？」\n\n「いや、調査をやるのは当たり前ですけど、現場も山の奥の方にあるみたいなんで、身体が鈍らないように久々にフィールドワークしたいなぁ……とか？」\n\n「……。」\n\n「……。」\n\n「……却下だ。」\n\n----\n\n[[div class=\"blockquote\"]]\n\n9月3日\n\nそろそろ別の拠点へ移動しようとマリアに言ったが、彼女はあの土塊がこの場所を気に入っているからと拒否してきた。\n\n土塊はマリアに抱かれてそれは楽しそうにしていた。\n\nゴーレムがティータイム？\n\n忌々しい。\n\nこんなのはただのおままごとじゃないか。\n\nこの土塊を破壊したい欲求が私に伸し掛かってくる。\n\nできない。\n\n彼女は失意の底から戻って来た。\n\nそれを再び失わせることはできない。\n\nこの土塊はマリアの心の拠り所だ。\n\nだが、このままではマリアは別のどこかへと行ってしまう。\n\nそれはもっと嫌だ。\n\n私はどうすればいい？\n\nCs、君なら答えをくれるだろうか。\n\n[[/div]]\n\n----\n\n「資料請求できない？」\n\n驚いた音下博士は自身が読んでいた自動人形と戦う人々を描いた劇画調のマンガを落としてしまい、慌ててそれを拾い上げる。\n\n「はい。和歌山県警の潜入エージェントからは特別調査チームによる捜査中のためセキュリティクリアランスを設けているそうで。」\n\n「ただの火災ではなかったと言うことか……。」\n\n音下博士は頭を抱えて天を仰ぐ。\n\n「だが、オブジェクトと関連がある可能性は高まった。こちらからも情報提供して調査チームからの回答を待とう。」\n\n「……そうですか。」\n\n「直接行っても結果は変わらん。山登りできないからと残念そうにするな。」\n\nどうにも音下博士には私の考えていることが筒抜けになってしまっている。研究の分野は違えども、研究者として音下博士は私の遥か高みにいる。上から見下ろされているような、子供を諭すような物言いに反発心が芽生える。。\n\n「私と君の連名で請求すれば、少しは融通してもらえるかもしれない。よほどの危険が無いことを祈るしかないな。」\n\n確かに、ゴーレムは私の専門外だから仕方ない事なのかもしれないが、気が付けば音下博士は研究主任のように振る舞い、私や研究員達に指示を出すようになっているのがなんとも歯痒い。\n\n「そういえば、六本木で死んだ男の復顔の進捗について連絡はあったか？ ……福山博士？」\n\n博士として同等の立場のはずなのに。自身の研究を優先できない私には、気が付くとマンガを読んでいる音下博士が羨ましく見える。この人にとって、私や研究員は命令をこなすだけのゴーレムと代わりがないのだろうか。\n\n「福山博士！」\n\n音下博士の声が、泥中に沈んでいく私の心を引き摺り上げた。\n\n「……研究に身が入らないようなら、いっそ休暇をとると良い。君のやりたい山登りでもなんでもして、リフレッシュしてきたらどうだ？」\n\nだが、その音下博士の声が再び底無しの沼へ私を押し沈めていく。\n\n「君が提案していたオブジェクトへの娯楽品提供実験。あれぐらいなら私が進めておいてやろう。」\n\n結局、私を不要なものとして切り捨てようとしているのだろう。あまりにも冷淡に、苛烈に切り捨てられた私は、研究員達がつけた\"正義の剣\"という音下博士の渾名を思い出し、口端から笑いが漏れ出てしまう。\n\n「まずは画用紙とクレヨンだったか？ 私としては反対なのだが、少しは君の意見も……福山博士？」\n\n私は力一杯、両手で挟むように自身の両頬を叩いた。乾いた音が部屋に響き、私は気分を無理やり高揚させる。\n\n「……おい、本当に大丈夫か？」\n\n心は明るくなければいけない。もう、暗い土の中に取り残されてはいけない。\n\n「はい、大丈夫です。大丈夫なのですが、これからの研究に支障を来たす恐れがあるので気分転換のための休暇を申請させてください。」\n\n「ああ、それは構わない。お大事にな。」\n\n鳩が豆鉄砲を食ったような顔をした音下博士を部屋に残し、部屋を後にする。\n\n「心にいつも太陽を。」\n\n太陽は沈む。沈んでもまた昇れば良い。例え落ち込んでも再び立ち上がるための言葉を、父に教えてもらった勇気の言葉を口にして、私は力強く、休暇の申請書をもらいにサイトの事務局へ向かった。\n\n----\n\n[[div class=\"blockquote\"]]\n\n9月28日\n\nマリアは楽しそうに土塊に錬金術の基礎を教えている。\n\nそれはただの逃避だ。\n\nただのゴーレムが新たに知識を得ることなどあり得ないのに。\n\n彼女はもう戻れない。\n\nなのに、あの日々に戻ろうとしている。\n\nあの頃の聡明なマリアはもういない。\n\nもう彼女を守れないかもしれない。\n\nCsの足取りは未だに不明のまま。\n\n全部あの土塊のせいだ。\n\n2人ならば逃げられたのに。\n\nあの土塊がいるからマリアは逃げられない。\n\nもう時間の問題だ。\n\nあの土塊を破壊するしかない。\n\n[[/div]]\n\n----\n\n『GOCだと？』\n\n電話の向こうから音下博士の驚く声がする。\n\n「ええ、あの世界オカルト連合です。特別調査チームによると、消火活動を終えた火災現場から十数体の遺体が発見され、そのいずれもが銃火器を装備していたとのことです。それで財団が情報統制を敷き、比較的損傷の少ない遺体をデータベースで照合した結果、GOCのエージェントとしてマークされていた人物と特徴が一致したそうです。」\n\n『なるほど、思ったより規模が大きい事態だったな。』\n\n何かに納得する音下博士。それに混ざって女の子達が力強く歌う声と破壊音が断続的に聞こえてくる。……アニメにまで手を広げたのか。\n\n『それで、昨日から休暇中の君が、何故そんな詳細な話を知っているんだ？』\n\n少女達の勇ましい歌声は一時停止のボタンにより消されたようで、その代わりに音下博士の声は鋭く、冷たく、徐々に氷の刃が形成されていくように攻撃的になっていった。\n\n「いやぁ、昨日の話から高野山に登ろうと思い和歌山県まで足を運びまして。和歌山県警には古い知り合いもいるのでついでに挨拶しようと顔を出しましたら、偶然にも特別調査チームの一員だと言うもので、ちょっと情報交換をした次第でございまして……。」\n\n『そもそも君は今どこにいる？ こんな情報、秘匿回線といっても不用心じゃないか？ 周囲に一般人は？』\n\n「和歌山県警本部に設置された特別調査チームの捜査本部のセーフエリアから通話しています。周りの人は全員財団関係者です。」\n\n『……財団職員といえど、別の研究施設の人間が何故そんな重要な場所に入れる？』\n\n「まあ、知り合いもいましたし、あとはGOC残存部隊の逃走ルート及び潜伏場所を特定したら皆さんと仲良くなりまして。」\n\n『……昨日の今日だぞ？ 君は……いや、もういい。』\n\n怒りを通り越して呆れたか。弁明しようと口を開きかけたところで、隣にいたエージェントから謝罪のジェスチャーをされる。\n\n「横から失礼します。」\n\n『え、あ、はい！？ あ、スピーカーモード！？』\n\n急に聞こえた第三者の声に音下博士が慌てふためく。\n\n「驚かせてすみません。私、和歌山県警潜入エージェントの[[span class=\"ruby\"]]宮神 春斗[[span class=\"rt\"]]みやがみ はると[[/span]][[/span]]と申します。今回の捜査の現場指揮を取っております。」\n\n『あ、ああ、はい。福山博士の同僚の音下あ……音下です。』\n\n「まずは資料請求の件について謝罪をさせてください。こちらでも判明していない事項が多く、付近にGOC部隊の潜伏が予想されたため人員をそちらに回さざるを得ず他の施設からの請求にまで手が回りませんでした。本当に申し訳ありません。」\n\n『い、いえ、そんな。』\n\n「そんな時に福山君が私を訪ねて来ましてね。あ、私が先程から話に出ていた福山君の以前からの知り合いでして。いや渡りに船と言いますか。彼のルート選定のお陰でチームの損失は無く、GOCの部隊を制圧できました。市街地での戦闘も覚悟していましたがそれも回避してくれて、チームのメンバーからも感謝されていますよ。これでそちらへ提出する資料を用意できます。いや、彼をこちらに寄越してくださり本当にありがとうございました。」\n\n『いや、そちらに伺ったのは福山博士の独断ですし、私は何も……。』\n\nしどろもどろになって返答している音下博士がなにやら新鮮で面白い。\n\n『というか、本当に昨日の今日で何をしているんだ君は……。』\n\n「別に、54年前の桜岳坑道崩落事故と爆発の規模や気候の条件がほぼ一致していたので、そこから地滑りの範囲を予測しルートを算出しただけですよ。普通ですってこのぐらい。」\n\n「福山君は昔から自身の評価に無関心なところがありまして。それでいて行動力はあるものですから、急に突拍子もないことをしたりもしますし。人との距離の詰め方が独特と言いますか、彼を引き取った時も随分苦労しました。そちらも大変でしょう？」\n\n『ええ、まぁ。もう少し自覚してもらいたいものですね。』\n\n急に意気投合しだした2人に肩身が狭い思いをしつつ、話を切り替える。\n\n「それで、音下博士に確認したい事がありまして。」\n\n『確認したい事？』\n\n「そちらは私から説明します。博士のパソコンに途中までではありますが、簡易的にまとめた資料を送らせていただきました。送った写真はいずれも火災現場の写真になりますが……すみません、何の配慮も無く送りましたが、複数の遺体が写っております。閲覧は可能ですか？」\n\n『……そんなもん気にしてたら財団職員は務まりませんよ。』\n\n「ごもっともです。調査チームが気になっているのはGOC部隊の装備でして。確保した者も含め、戦力過多だと思うのです。」\n\n『どういう事です？』\n\n「部隊員は全員\"爆発物\"を所持していたんです。通常の火器に加えて手榴弾はもちろん、携行ロケットランチャーや指向性地雷、果ては対戦車砲まで奴らは持ち込んでいました。まるで戦場の最前線の装備です。火災と報道しましたが、実際には爆発による家屋倒壊、そこから延焼したというのがチームの見立てです。ですが、ただの家屋を破壊するのが目的ならばあまりにも戦力過多です。そして、GOCの部隊員が何人も戦闘の跡を残し死亡している。戦力の見立ては正しかった。むしろ十数人の死者を出した時点で過小戦力だったと言えるでしょう。」\n\n『先程、福山博士の言っていた爆発とはこの事でしたか。地滑りを起こすだけの爆薬。確かに不自然ですね。ただ、GOCがその屋敷にあった物、その屋敷が錬金術師が用意した工房だと知っていたならば……。』\n\n「はい。福山君から教えてもらった拠点防衛のためのゴーレムの可能性。これの対策として爆発物を所持していたと考えれば辻褄は合います。」\n\n『ゴーレムは岩や金属の塊です。戦闘においては通常の火器では傷程度しか付けらず無力化は不可能ですが、接合部や核となる部分を爆発物で吹き飛ばして行動不能にするのが手っ取り早い。詳しく調べないと断言できませんが、写真には瓦礫に紛れてゴーレムの部品だと思われる物がいくつか見受けられます。』\n\n「景観にそぐわない庭石だと思われていましたが、やはりそういうことでしたか。生き残りの部隊員の口を割らせる材料にもなりそうですし、一歩どころか随分と調査が前に進みました。ご協力、本当にありがとうございます。」\n\n『いえ、まだゴーレムと確定したわけではありません。こちらで収容しているオブジェクトとの関係性や、六本木で死んだ男の生前の足取りが和歌山から続いているのかを中心に生き残りの部隊員から情報を……。』\n\n「不動産業者も把握していない出自不明の建築物だったらしく、屋敷の規模や今まで発見されなかった事から所有者の足取りについて調査の行き詰まりを感じていましたが、錬金術を応用して建てていた物の可能性も……どうしました？」\n\n『……福山博士？』\n\n音下博士が私を呼んでいる。\n\n『先程から静かだが、どうかしたか？』\n\n「福山君？ おい、顔が真っ青だぞ！？」\n\n『おい、大丈夫なのか福山博士！』\n\n2人の声はかろうじて聞こえていた。だが、それよりも私は1枚の写真に目を奪われ、それどころではなかった。\n\n「……この……焼死体の写真。」\n\n熱による関節の収縮で、胎児のように丸まった黒焦げの、かろうじて人間だとわかる程度に形を残した焼死体。\n\n「ああ、この遺体か。現場で唯一丸腰だった遺体だ。」\n\nただ丸まっているのではない。\n\n「何かを……抱えてる……。」\n\n守るように、大切なものを守るように。\n\n「恐らくは写真立てだ。」\n\n『写真立て？』\n\n「この遺体、武装していないことや屋敷の最奥で発見された事から、屋敷の所有者であると推察されています。」\n\n写真立て。\n\n『ちょっと待て、屋敷の所有者の……錬金術師の死体があったのか！？』\n\nぐるぐると頭の中身が混ざりあうこの感覚。\n\n「錬金術師かは不明ですが、今回の情報共有で可能性は高まりました。」\n\n地の底から、地の下から唸り声のような音が響く。\n\n「死因は全身に銃弾を浴びたことによる失血死。骨格から女性だと判明しています。」\n\n波打つように床が揺れ、立つこともままならない。\n\n『女……女の錬金術師……ゴーレムが、まさか、そんな！』\n\n呑み込まれ、押し潰され、苦しみ、踠く。\n\n「心当たりがあるんですか？」\n\nあの日の記憶。\n\n『いや、そんなはずはない……そんなわけが……。』\n\nあの、氷のように冷たい、記憶の底の、あの日の記憶。\n\n「写真は灰になってしまいましたが、可能な限り復元してみましょう。手がかりにはなりそうですし。」\n\n「この写真は……死んでまで守り抜きたいもの……写真に残す大切な記憶……。」\n\n『福山博士……？』\n\nこの焼死体が、妹の死体を抱えて死んだあの日の母と重なって見えて……。\n\n「これは……家族写真だ。」\n\n私は記憶のフラッシュバックに呑み込まれ、そのまま意識を失った。\n\n----\n\n[[div class=\"blockquote\"]]\n\n10月2日\n\nCsとの接触はもう不可能だろう。\n\nこうなっては仕方ない。\n\n奴らに感付かれる前に土塊を破壊しなくてはならない。\n\nいや、奴らに任せてもいいのか？\n\n確実に土塊を破壊してくれるだろう。\n\nいや、ダメだ。\n\nきっとマリアはまた傷付いてしまう。\n\n自然に。\n\n事故に見せかける。\n\n私にできるのか？\n\n自信を持て。\n\nお前はマリア程では無いにしろ、マリアとCsが認めてくれた錬金術師だ。\n\nきっとできる。\n\nやってみせる。\n\n明日、あの人のふりをする化け物を殺してやる。\n\n[[/div]]\n\n----\n\n冷たい、冷たい土の中。\n\n踠けども、足掻けども、動くことすら許されず。\n\n息苦しい。\n\nこのまま、ただ、死の訪れを待つだけ。\n\n何もできない絶望の中。\n\nふと、温かなものが額に触れた。\n\nただ、ただそれだけなのに、全身から力は抜けて。\n\n心の中心から溢れてくるものがある。\n\nそれはなんなのか。\n\n幼き日々の、遠い記憶の。\n\n風邪を引いて寝込んだ日の、不安に押し潰されそうな日の。\n\nそれにも勝る、優しき母の掌。\n\n溢れるものはなんなのか。\n\nそれを教えてもらおうと、手を伸ばす。\n\nけれど、どうにか、どうにか、届いてくれと、手を伸ばす。\n\n届くわけがない。そう理解していても、届いてくれと、声を絞り出す。\n\n「母さん！」\n\n私は目覚めると病院のベッドに寝かされていた。\n\nうなされていたのか、息は荒く、寝汗で衣服が体にへばりついていた。どこからが夢で、どこからが現実か。今もまだ、夢の中にいるようだった。\n\n「残念ながら、私は君の母ではない。」\n\nその声に反応し視線を横に向けると、音下博士がパイプ椅子に腰掛けて小説を読んでいた。ティーン向けの作品で、私も昔に読んだ記憶がある。確かあの刊は、主人公の少年の住む街にゴーレム使いの女性が攻めてくる話だったはず。\n\n「なんで……ここに？」\n\n「自分が誰かわかるか？ 私が誰かわかるか？ 思考に問題は？」\n\n「えっと……問題無いと思います。あー、音下博士。」\n\n「後で精密検査を受けておけ。一応な。」\n\n音下博士は小説を鞄にしまい、私の目を真っ直ぐに見つめてきた。\n\n「急に倒れて病院に搬送されたと聞いて、和歌山県まで来てみればエージェント宮神は君に直接聞いてほしいと言ってきた。精神汚染でないならば、君に一体なにがあったんだ？」\n\n「……心配してくれたんですか？」\n\n「何があった？ 答えろ。」\n\nそんなわけ無いのに。博士が私を心配するなんて、明日は雪になってしまう。でも、そうからかおうにもからかえない。今の不安定な私の精神はポツリポツリと口から心の奥底に隠していた言葉をこぼしてしまう。\n\n「私は、我々から見ればごく普通の財団職員の両親の元に生まれ、3歳離れた妹とほどほどの田舎に4人家族で生活していました。」\n\n一見、無関係に思える語り出しにも関わらず、音下博士は真剣に聞いてくれている。その姿に少しだけ、ほんの少しだけ安堵する。\n\n「そもそも、あの頃の私は財団と言う組織の事は知らされていませんでした。幼かったからという事も理由なのでしょうが、もしかしたら両親は一般人として私と妹を育てたかったのかもしれません。そうなればきっと、私は地質学者にならず、極々一般的な社会人になっていたのでしょう。それだけ、何の疑問も持たず普通に暮らしていたんです。」\n\nキシリ、とパイプ椅子のきしむ音。音下博士は背を正し座り直していた。\n\n「ですがあの日、全てが終わってしまいました。」\n\n突如、胸を抉ったのは虚無感。自分の無力さを語る事に抵抗を覚える。\n\n「あの冬の日、数日続いた雨が小雨になったあの日。小学生だった私は寝坊をして、急いでリビングで登校の準備をしていました。父は食卓で朝食を取っていて、母は私の分の準備をしていました。妹は保育園の迎えのバスが来るまで床に寝そべって好きなお絵描きをしていました。時間が無かったので私は母に申し訳なく思いながらパンだけ手に取ろうとした時、あの地震が発生したんです。」\n\n病院着の胸元を強く握り締めるが、胸の虚無感は埋められない。それは傷と呼ぶには深すぎて、大きすぎる穴は今もなお決して埋まらない。\n\n「父は咄嗟に私を食卓の机の下に押し込み、母も妹を机の下に入れようとリビングへ向かった時、家の裏山が土砂崩れを起こして家を呑み込みました。」\n\n今でも思い出す、あの揺れと轟音と土の冷たさ。\n\n「私は机と父がクッションになったおかげで九死に一生を得ました。父の遺体と一緒に救助隊に助けられ、父の真っ赤な血と土に汚れた私は母に守られるように死んでいる妹が掘り起こされて行くのを見て、家族愛を感じる物に嫌悪感を抱くようになったんです。」\n\n何もできなかった。\n\n「何かできたわけがない。自然の脅威に小学生が何か出来るわけがない。それでも、その時の記憶が蘇ってしまって。父の部下だったエージェント宮神に引き取られてからも、家族愛をテーマにした映画なんかを見てフラッシュバックで倒れていました。マンガだと設定がフォンタジーな要素が多ければ読めたので、エージェント宮神がよく買ってきてくれました。」\n\n妹が最期に握り締めていた家族の絵ですらも、私は守れなかった。\n\n「もう自分と同じような思いを誰にもさせまいと地質学を学び、フィールドワークと称して調べた土砂崩れのシミュレーション結果を市町村に提出したりもしましたが、それは自分のトラウマを払拭したいだけの行動で。しかもトラウマの元は家族に守られるだけで守れなかった無力な自分なわけですから、なんとも無駄な事をして。過去を捨てることなんてできなかった結果が、今日のフラッシュバックの原因です。」\n\n音下博士は私の独白を静かに聞いてくれている。\n\n「だから、私にはわかりました。あの焼死体、いえ、あの遺体は家族写真を守ろうとしていた。家族への愛を守ろうとしていた。だから私は倒れたんです。間違いありません。」\n\nだから、あのオブジェクトのためにも私は答えなければならない。\n\n「あの遺体は、オブジェクトの母親です。」\n\n人と土にどんな関係性があるのかはわからない。ただ、私の感覚はそうだと言っている。音下博士の考え方にそぐわなくても、この考えを伝えなければならなかった。\n\n「……そうか。」\n\nこれでオブジェクトに対する音下博士の態度も軟化するだろう。後はオブジェクトにとって適切な収容環境をつくってあげるだけ。\n\n「言いたいことはそれだけか？」\n\nそんな、甘い考えで済む事では無かった。\n\n「反吐が出る。君の考え方は不愉快だ。」\n\n博士の目は、あの時の土の中みたいに、どこまでも暗く、どこまでも冷たかった。\n\n----\n\n[[div class=\"blockquote\"]]\n\n████\n\n███████████████\n███████████████\n███████████████\n███████████████\n███████████████\n███████████████\n███████████████\n███████████████\n███████████████\n███████████████\n███████████████\n\n(土の付着により判読不可能)\n\n[[/div]]\n\n----\n\n「君と私の人生はよく似ている。」\n\n冷たい目のまま音下博士は語り出した。\n\n「私も財団職員の家庭に生まれ、地震と土砂崩れで家族を亡くし、他の財団職員に育てられた。驚くほど似ている人生で、途中で何度か合いの手を入れたくなってしまった程だ。だが、君と私の人生で決定的に違うものがある。」\n\nどこか自虐的に笑う。だが、その目は決して笑っていない。\n\n「私は家族に愛されなかった。」\n\nああ、やはりか。\n\n「やっぱりそうだったか、と思っただろう。」\n\n思った。思ってしまった。\n\n「君や研究員達が私の名前を笑っていたことは知っている。なんせ子供の頃からそのせいで虐められ続けた人生だったからな。そんな名前をくれたのは親だ。あんな名前にした理由を聞いたらな、『特に理由はない。何となく語感がよかったから。』と言われたよ。」\n\n私は彼女を傷付けてしまっていた。\n\n「子供の事なんてどうでもいい。適当に育てて、適当に財団職員にして、適当に人類の存続に貢献させればいい。なんて模範的な職員だ。子供の命も必要となれば財団に捧げる。昔からそうあれと教育されてきた。」\n\n音下博士が、あの音下博士が声を上げて笑っている。\n\n「そうだな、財団という組織を教えられて育ったのも君との違いだな。どうせいつかは捨てる命、娯楽も要らないとテレビもマンガもゲームも禁止だった。創作に触れずに生きてきた私にとって、君が教えてくれたアレらは麻薬だ。不本意ながら研究を忘れてのめり込んでしまったよ。30近い私が、この歳でマンガを楽しそうに読む姿はさぞ滑稽だったことだろうな、福山博士。」\n \n今更ながら、あの時に優越感を覚えた事を後悔する。\n\n「ああ、これは両親に対する遅咲きの反抗期なんだろう。お前らが適当に大切にしながら育てた人形は、言うことを聞かない木偶人形になりましたと。あの財団信奉者共や、私を虐めたクソガキ共が財団に関係ない地震でみんな死んだと知って心の底から大笑いしたつもりだったが、まだ赦せていなかったんだな。」\n\n違う。\n\n「故に、私は憧れた。奴らを殺した大地の力を。奴らを殺せなかった私の代わりに殺してくれた。その力を欲した。誰にも見下されない、私の力にしたかった。」\n\n違う、そうじゃない。\n\n「そして、私を引き取った財団エージェントに錬金術科の存在する[[[about-deer|ディア大学]]]へ潜入する事を希望した。要注意団体と言えど、学校は学校だ。学生としてなら潜入は容易であった。結局は１年程で財団関係者とバレて追い出されたが、そこで得た錬金術の知識と技術は私に確かな力となってくれている。現に、君達は私に水をかけてこない！ 暴力を振るってこない！ 私を人間として扱ってくれている！ それなら名前で笑うくらい大目に見てやろう！」\n\nこの人は……\"氷の刃\"でも、\"子供泣かせ\"でも、\"正義の剣\"でもない。\n\n「私は……[[span class=\"ruby\"]]音下 氷菓[[span class=\"rt\"]]おとした あいす[[/span]][[/span]]は家族愛を信じない。」\n\n復讐相手を無くした人なんだ。\n\n「氷に関連した事は言われ慣れているが、正義の剣、だったか。あれだろう、音下を落下と読み変えて、特撮の必殺技にかけているんだろう？ サブカルチャーに触れるようになってようやく君達の悪口に気付けるとはね。皮肉なものだ。」\n\nこの人の心に太陽は無いのか。氷に閉ざされた心は昇らない。\n\n「ならば、正義の剣らしく振るってやろう。福山博士、君はあの土塊との接触を禁じる。」\n\n満たされない復讐心を、関係ないものにぶつけようとしている。\n\n「錬金術は力でなければならない。それが、愛されるような存在であってはならない。あの土塊は、財団によって娯楽の無い地下深くの収容室で永遠に私の研究対象になってもらう。科学の発展と、虐めの無い輝かしい未来のために。」\n\nそれが、負の連鎖であることに目を瞑って……。\n\n「アレが子供なわけがない。そうだ、マリアならもっと、ちゃんとしたゴーレムにするはずなんだ。あんな土塊なわけがない。だからアレはマリア達じゃない……。」\n\n「マリア……？」\n\n「ああ、私のディア大学時代の恩人だ。生きる意味を失くした私に、新しい名前と目標をくれた。彼女も私と同様に決して幸せと言えない家庭に育ちながら、錬金術科でトップの成績を取り続けた本物の天才だ。彼女の幼馴染みと共にジュエルゴーレムをはじめとした幾つもの研究成果を出していたよ。」\n\n「新しい……名前？」\n\n「『とやかく言う奴は羨ましいのさ。自分達が持っていない特別な物を持っている人を妬むのさ。相手は子供なんだよ。だから胸を張って泣かせてやれよ、[[span class=\"ruby\"]]子供泣かせ[[span class=\"rt\"]]Child Cry[[/span]][[/span]]！』」\n\n彼女は、今にも泣きそうな笑顔で高らかに名乗った。\n\n「\"[[span class=\"ruby\"]]Cs[[span class=\"rt\"]]シズ[[/span]][[/span]]\"ってね。」\n\n----\n\n[[div class=\"blockquote\"]]\n\n10月6日\n\n何故、マリアは私に嘘を付いたのだ。\n\n忘れ物を取りに戻った彼女は奴らに殺された。\n\n彼女の才能を恐れた連中に殺された。\n\n必ず戻ると言ったのに。\n\n家は燃え、残ったのは私とこの土塊だけ。\n\n死にたい。\n\nこいつも壊したい。\n\nだが、この土塊はマリアの残した最後のゴーレム。\n\n錬金術科の期待の新星だった、彼女の遺した最後のゴーレム。\n\n奴らに渡して無惨に壊されるくらいなら、私はコイツと海に飛び込もう。\n\nもうすぐ東京に着く。\n\nどこか、彼女のゴーレムの最期に相応しい海はあるのだろうか。\n\n[[/div]]\n\n----\n\n休暇と言う名の入院期間を終え、和歌山から戻った私は本当に実験に参加させてもらえなかった。それどころか娯楽品提供実験すら白紙にされてしまった。彼女は本当にオブジェクトをオブジェクトとして扱うつもりらしい。\nだが、それではダメなんだ。\nだから、だから私は……。\n\n「……なんのつもりだ、福山博士？」\n\n「土下座のつもりです。」\n\n床に額を擦り付けていた。\n\n「……君の持っている紙の束、土塊に渡したいのか？」\n\n「はい。」\n\n「君の実験への参加は禁止している。何をしようと君とアレを接触をさせるわけにはいかない。」\n\n「それでも、渡さなければいけないんです。」\n\n「……これ以上の肩入れはオブジェクトの精神干渉を疑うぞ。サイト管理官に報告されれば、君の進退にも影響が出るかもしれん。それでもか？」\n\n「それでもです。」\n\n「……管理官に報告させてもらう。君はどうかしているぞ。」\n\n「私は貴女を助けたいんです！」\n\nその声に音下博士は内線電話に伸びた手を止める。\n\n「……助けたい？ 私を？ 何を言っているんだ君は？」\n\n「……最近、寝れていますか？」\n\n音下博士は目を見開く。\n私は顔を上げ、音下博士の目を見つめ返す。\nその目の下には以前よりも深く、色濃く隈が刻まれていた。\n\n「辛いんじゃないですか？ あの子に辛く当たるのが。」\n\n「オブジェクトだ。二度とあの子などと呼ぶな。」\n\n「貴女ならわかるはずです。一切の娯楽を禁じられた貴女なら、好きなことを、興味のあることを制限されることの辛さを誰よりも理解できるはずです。」\n\n「あれはゴーレムだ！ 行動をコントロールされた土の人形だ！ 嬉しいも、悲しいも、感情なんて無いんだよ！」\n\n「じゃあ、貴女の感情はどうなんですか！」\n\n音下博士は言葉に詰まり、苦しそうに目を泳がせる。\n\n「貴女はあのオブジェクトに自分を重ねているんですよ。未だに生き方を強制されている人形だと、そう思い込まされているだけなんです。だから、自分の意思で動いているように見えるオブジェクトが怖いんです。自分の有り得た可能性を見せつけられているようで。」\n\n「私はもう自由だ！ 人形なんかじゃなくなっている！」\n\n「じゃあなんで財団職員なんてやってるんですか！」\n\n「それは……。」\n\n一瞬の静寂。だが、音下博士が自身の矛盾に気付くのには十分な時間だった。\n\n「私は……私の考えで財団職員になって……。」\n\n「両親もいない。イジメっ子どももいない。貴女を縛るものなんて無いんです。財団に入る必要なんて無かった。なのに、貴女は復讐をするって自分にプログラミングしてしまったから、そいつらよりも強い力を欲していると思い込んでしまったから、貴女を縛っていた連中を基準に行動をしてしまうんです。」\n\n「違う。私は私の意思で錬金術を学んで、財団職員になって……それでは、私がしてきた事は無意味になってしまう……。」\n\nポロポロと、涙が溢れて落ちていく。\n\n「無意味なんかじゃありません。これからはそれを糧にして、自由に生きていいんですよ。好きなことをしてもいいんです。マンガだって好きなだけ読めばいいんです。……仕事に支障が出ないようにしていただきたいですが。」\n\nそれはまるで、冬の雪解け水のように……。\n\n「ああ、そうか。私はずっと、あのオブジェクトに嫉妬をしていたのか。私と違って、無条件で愛されるような、あの存在に……。羨ましかったんだなぁ……。」\n\n美しいと思ってしまった。\n\n「……で、で、で、それで、画用紙の件なんですけど！」\n\nどこか気恥ずかしくなって声が上擦ってしまう。少し強引な話の変え方だっただろうか。\n\n「……だが、あのオブジェクトはゴーレムだ。意味のある事を描くとは思えない。」\n\nトラウマを叩きつけられ、泣いてはいても流石は博士。ごもっともな事を言ってくる。\n\n「だからこそ、実験するんですよ。太い腕で描くからわからないだけだと思うんです。」\n\n私は白衣のポケットから12色のクレヨンを取り出す。\n\n「どんな絵を描くプログラミングをされているのか、興味ありません？」\n\n----\n\n[[div class=\"blockquote\"]]\n\n10月7日\n\n私はとんでもない勘違いをしていたのかもしれない。\n\n何故、あの土塊は私の飲んだコーヒーの缶を欲しがった？\n\nマリアは紅茶派だ。家でコーヒーは一度も出していない。\n\nあの子がコーヒーの匂いが好きなのは、私とあの子しか知らないはず。\n\nプログラミングは不可能だ。\n\n何故、土塊は今もホテルの部屋の片隅でうずくまって寝ているのだ？\n\nあの時、私が怒鳴ったから、怒られないようにしているのか？\n\n成長している？ ゴーレムが？\n\n違う。\n\nマリアは何故、あの場所を拠点にしようとした？\n\nもし、私の推測が正しければ。\n\nもう時間がない。\n\n[[/div]]\n\n----\n\n収容室の扉を開けると、オブジェクトは部屋の壁に腕を擦り付けていた。床一面は土で汚れ、もう描く場所がないから壁へと移行した様子。\nオブジェクトは入室した私に気付き、こちらに駆け寄ろうとしたが、すぐ後ろに音下博士がいることを理解して歩みを止めた。\n\n「や、やはり私まで入る必要は無かったんじゃないか？」\n\n「もし錬金術の魔法陣とか書き始めたらどうするんですか！ もしもの時は何とかしてくださいよ。」\n\n「むぅ……。」\n\n音下博士とオブジェクトは一定の距離を保ちつつ警戒しあっている。\nなんだかんだ言って似た者同士なのだなぁと思うが、絶対に口にしてはいけないのだと改めて心に誓う。\n\n「ほぉら、画用紙とクレヨンだぞぉ。これに好きなだけ描いていいからなぁ。」\n\nオブジェクトの目線まで腰を落とし……目は無いのだが、人間ならば目があるだろう場所を見つめ、持ってきたものを差し出す。\nオブジェクトは紙の束と私の顔を交互に見比べ、本当にもらって良いのかとジェスチャーをする。それに頷いて返すと、オブジェクトはそれを手に取り飛び跳ねて喜びを表現し始めた。\n\n「やはり気持ち悪いな君は。」\n\n「妹です。妹への対応を思い出しているだけです。」\n\n「……そういう事だったのか。前の時も含めて思い出させてすまないな。」\n\n「いえ、かまいませんよ。」\n\nさて、どんな絵を描くのか楽しみだ。そもそもクレヨンを持てるのか、もっと細いペンを用意するべきか。今後の研究の方向性を変えるかもしれない。\n私達が注目する中、オブジェクトは両手で自身の胸の土を掘り始めた。\n\n「え、おい！」\n\n「何をしている！」\n\nオブジェクトの腕を掴み止めさせるが、その胸には大きな穴が空いている。\n\n「一体どうして……。」\n\n「おい、その手。」\n\n見ると、オブジェクトの手には缶コーヒーの空き缶が握られていた。\n\n「あのレントゲンの？」\n\n以前の検査で見つかったオブジェクトの体内の空き缶。どうやらそれを取り出したらしい。\nその空き缶を私に差し出してくる。\n\n「まさか、等価交換のつもりか？」\n\n等価交換。それは錬金術における原則の一つ……違う。\n\n「それは博士が読んでいたマンガの話でしょう？」\n\n「あ、そうか。普通の錬金術師ならプログラミングするはずない概念か。」\n\nよほどマンガが面白かったのだろう。随分と毒されてきた……いや、心を縛るものから解放されてきたと喜ぶべきなのだろう。\n\n「ビックリしましたけど、可愛いもんじゃないですか。きっと売買か交換の概念をプログラムされていて、この子にとって空き缶はクレヨンと同価値だと思ったから僕にくれたんですよ。」\n\nそう言って空き缶を受け取ると、オブジェクトは再び胸の穴に腕を突っ込んだ。\n\n「ま、また！？」\n\n咄嗟のことで反応は出来なかったが、もし、このオブジェクトが同価値のものとの交換を目的としているなら。缶コーヒーの空き缶がクレヨンで、画用紙の束と同価値のものを自身の中から掘り出そうとしているならば……。\n\n「……プログラムの紙の束！」\n\n気付いた時には遅く、オブジェクトはズルリと何かを取り出していた。\n\n「ダメだ……ダメだダメだダメだ！」\n\n音下博士はオブジェクトに掴みかかる。\n\n「戻せ！ 動かなくなるぞ！ 早く！」\n\nしかし、オブジェクトはどこ吹く風という顔……顔？\n小首を傾げて私にそれを渡してくる。\n\n「無事か……本当に無事なのか？ プログラムを抜かれているのに？」\n\n手渡されたものは黒い、手のひらサイズの手帳。土の水分でふやけてはいるが、確かに紙の束ではある。\n\n「なんで……ゴーレムならもう機能停止しているはずなのに？」\n\nページをパラパラと捲ると、そこには日付と短い文が書かれていた。\n\n「これは……日記？」\n\nそれは一人の男の日々と苦悩の記録。後悔と絶望にまみれた日記は途中で白紙となり、残るのは栞代わりの一枚の写真と、最後のページに綴られた男の末路だった。\n\n----\n\n[[div class=\"blockquote\"]]\n\n遺書\n\nCs、いや、アイス。\n\n君が彼女を保護し、この遺書を読んでいることを願い、私はここに記す。\n\n私は過ちを犯した。\n\n私が最初からこの子を受け入れていたら、少しは違った未来があっただろう。\n\nこの子はゴーレムではない。\n\nこの子は私ことシャルルとマリアの娘、\"アリス\"の生まれ変わりであり、マリアという史上最高の錬金術師が産み出した新たな生命である。\n\n驚いただろう？ 君が大学を追放されてから色々あってね。\n\n私とマリアは結婚し、翌年には元気な女の子が生まれたんだ。\n\n名前は君の名前を参考にさせてもらった。\n\n君は嫌っているようだが、私もマリアも良い名前だと思っているよ。\n\n常に冷静で、すぐに研究に没頭する私達を諌めてくれて、それでいて春先に降る雪のように優しく見守ってくれていた君にピッタリの名前だと。\n\n[[span class=\"ruby\"]]アイス[[span class=\"rt\"]]Ice[[/span]][[/span]]と[[span class=\"ruby\"]]アリス[[span class=\"rt\"]]Alice[[/span]][[/span]]。\n\n君のような聡明な女性に育ってほしい。そう願って付けた名前だった。\n\n幸せな日々だった。\n\nあの日までは間違いなく、私達は世界で一番幸せだった。\n\nアリスの5歳の誕生日。\n\nマリアのゴーレム作成技術が世界オカルト連合に目をつけられ、私達の家が襲撃された。\n\n突然の事だった。\n\nいや、それは言い訳だ。\n\n私がすぐに気付いていれば、アリスは死ぬことは無かっただろう。\n\n応戦する私達の間を抜けた弾丸が、あの子の胸を貫いた。\n\n何とか逃亡に成功したものの、家は燃やされ、研究資料も、家族の思い出も燃やされてしまった。\n\n全てを失った私達には頼る場所が無かった。\n\n親族は論外。\n\n大学へ身を寄せようとも考えたが、それは相手も予想していたようで、あらゆる大学までのルートは待ち伏せされていた。\n\nマリアも精神的に限界で、これ以上の逃亡生活は不可能だった。\n\nその時、君が財団のスパイ容疑で退学させられていた事を思い出した。\n\n財団なら行動は制限されるだろうが殺されることはない。\n\nむしろ、奴らから保護してくれるだろう。\n\nなにより、君にまた会いたかったんだ。\n\nだが、私達は財団とのコンタクトを取る手段がない。\n\n奴らの包囲網が完成する前に、私達は奴らも想定していないであろう日本へ向かった。\n\n日本に着いたら人目を避けて移動し、マリアの提案で和歌山県の高野山に拠点を構えた。\n\n何故、あの場所にしたのかは結局わからなかったし、私も推察しかできない。\n\nマリアはそこで、アリスを甦らせた。\n\n土の体になっているが、この子はアリスなんだ。\n\nもっと早くに気付くべきだった。\n\n気付けたはずなのに、マリアがアリスの死を受け入れられず作ったゴーレムだと思い込んでいた。\n\n私自身がアリスの死を受け入れようと必死になりすぎていて、大切な事に気付けなかった。\n\nだが、全ては遅かった。\n\n私達は奴らに見付かり再び襲撃を受け、マリアが死んだ。\n\n奴らはすぐそこまで迫っている。\n\n私だけではアリスを守れない。\n\nだから、私は賭けに出る。\n\n私が目立つところで死ねば、奴らは躊躇するはず。\n\n人目を気にするような奴らではない事は百も承知だ。\n\nだが、追跡対象が死ねば、破壊という目的が達成された可能性を考えて奴らの動きは少しだけ止まるはず。\n\nその間に、破壊を目的としない財団がアリスを保護してくれるだろう。\n\nこれは賭けだ。全ては無駄になるかもしれない。\n\nでも、私達の娘を守るにはこれしか無いんだ。\n\nもし、これを読んでいるのが財団の関係者ならば、貴方の組織に音下 氷菓という錬金術師がいるはずだ。\n\nその人にこの日記を渡してほしい。\n\nそして、娘を頼みたい。\n\n親に虐待されて育った私達が子供を授かる勇気を得たのは、同じような境遇でも心優しく育った君という存在がいたからなんだ。\n\nそんな君になら娘を任せられる。\n\n酷いワガママを許してほしい。\n\n親愛なる友人よ。\n\nどうか、娘をよろしくお願いします。\n\n[[/div]]\n\n----\n\n読み終えた博士は涙を流しながらオブジェクト……いや、アリスを抱き締めた。\n\n「私は……私は、何て愚かな……。友人達の娘を……友人達の願いを踏みにじるような……。」\n\nアリスは慌てるそぶりを見せたが、少しずつ落ち着いてきたようで音下博士の背中を優しく撫でる。\n\n「和歌山県、高野山。読むまで気付きませんでした。前に行った時に調べていたのに。高野山は\"西行法師\"の伝説が残る場所だった。」\n\n西行法師。\n平安時代から鎌倉時代にかけて生きていた武士であり、僧侶であり、歌人。\nこの人物が人恋しさから死体を繋いで人間を造ろうとした伝説があるのが高野山。\n\n「マリアさんは自身のゴーレムの技術に西行法師の技術を掛け合わせ、今までの錬金術師も、西行法師も出来なかった死者の蘇生を成功させたんです。」\n\n既知の法則から未知の法則を発見する。\n音下博士に教わった錬金術師の……科学者としての在り方。\n本当にすごい人だったのだと尊敬し、同時に惜しい人を亡くしたのだと残念でならない。\n\n「私は……どうすればいい？」\n\n音下博士が今にも消え入りそうな声で聞いてくる。\n\n「私は……財団職員だ。この子を収容しなければならない。だが、私は……この子を託されたんだ。マリアとシャルルの子供を……私は……助けたい！」\n\n私は音下博士とアリスの横に座り、一呼吸置いてから声に出す。\n\n「……育てましょう。この子を。助けましょう、二人で。」\n\n言ってから恥ずかしくなってきた。これではまるでプロポーズじゃないか。\n\n「……え？」\n\n「そりゃ、完全に自由にのびのび育てるなんてのは無理ですよ。でも……この子を財団職員として育てるなら。財団への説得も必要ですが、この子はオブジェクトではなく、一人の人間として育てる。財団なんて奇人変人のオンパレードなんですから、土の身体の女の子なんて個性の範囲ですよ！」\n\n「……だが、それでは……。」\n\n音下博士の頭によぎるのは自身の両親の事だろう。\nそうあれと、そうでなければと育てられた恐怖。そして、それを自分も強要する立場になる事を恐れている。\n\n「大丈夫です。」\n\n私は日記に挟まっていた写真を渡す。\n\n「貴女なら大丈夫です。」\n\nその写真には三人の男女が写っている。\n\n「苦しみ知っていて、人に厳しくも優しくできる貴女なら。」\n\nどこかの学校の中庭で、中央の女性に急に抱き寄せられ、驚いている男性と、困りながら微かに笑う日本人の女性。在りし日の切り抜かれた青春の一時。\n\n「倒れた私を心配して、あの病室で額に手を当ててくれていた貴女の慈愛を知っています。」\n\n彼女なら大丈夫。彼女ならきっと、自分自身も、アリスも救えるはず。\nそれは、写真の裏面が教えてくれる。\n\n----\n\n[[div class=\"blockquote\"]]\n\n　\n\n私達の最高の友人であり、最愛の恩人であるCsと\n\n　\n\n[[/div]]\n\n----\n\n結局、財団からは要観察を求められた。\n由来や特性は推察と日記からの一方的な情報しか無い。オブジェクトとして登録するかも今後の研究次第とのことだ。\nただ、アリスに一般教養を身に付けさせる実験の許可を貰えた。\n成長するゴーレム。\n死者の蘇生。\n人手不足に悩む財団は興味をそそられたのだろう。\n\n「戻ったぞ。」\n\n音下博士が泥だらけの白衣を翻して部屋に入ってくる。\n\n「あの子はようやく寝てくれましたか。」\n\n白衣を脱いだ博士はそれを丸めて机の上に置き、ドカリと椅子に倒れこむように座る。\n\n「いやぁ、子供のパワーはすごいな。体力お化けだよ。」\n\n「ちょっと、あとで洗濯大変なんですから、研究室まで白衣を持ってこないで下さいよ。」\n\n「後で持っていくから。それに、お土産があるんだよ。」\n\n「お土産？」\n\n「じゃじゃん！」\n\n音下博士が広げて見せたのは、一枚の画用紙にクレヨンで描かれた簡略化された二体の人型。\nその上にはそれぞれ\"あいす\"、\"ふく\"と歪な文字が書かれている。\n\n「私達の似顔絵だ！ もうひらがなまで覚えて、天才なんじゃないかあの子は！」\n\nまるで自分の事のようにはしゃぐ音下博士に思わず笑みがこぼれる。\n彼女の目の下の隈はだいぶ薄くなってきた。\n\n「もう、本当の親子のようですね。」\n\n「ああ、アリスは自慢の娘……。」\n\n不意に途切れた言葉。\n\n「どうしました。」\n\n「……いや、発作を起こさなくなったんだな。」\n\n言われて気付く。これだけの家族愛を見せられて、なんの不快感もない。夜中に飛び起きる事も随分と減った。\n\n「そうか……そうですね。」\n\n「人は変われる。少しずつでも。君が教えてくれたんだ。」\n\n優しい、春のような微笑み。\nまたいつか、大きな変化があるのかも知れない。\nそれは幸か、不幸か、わかることはない。\nただ今は、日々成長という変化を続けている女の子を見守り続けよう。\nそれが、私達の選択なのだから。\n\n「変わると言えば、結局アリスはベッドを使わず部屋の端で寝続けているな。」\n\n「仕方ありません。お父さんに教えられた事ですから。少しずつ変えていきましょう。ようやく等価交換だってやらずに画用紙を貰ってくれるようになりましたし。」\n\n「……そうだな。変化は少しずつでいいか。」\n\n「……そうですね。今はまだ。」\n\n家族のような心地良い会話に、夜は静かに更けていく。\n\n「しかし、今日も疲れたな。ゆっくり眠って良い夢が見れそうだ。」\n\n「……あの子は今、どんな夢を見ているのでしょう。」\n\n「それは決まっている。あの子は今日もあの絵を抱えて眠っている。きっとアリスは……。」\n\nあの絵。最初にアリスが描いた楽しそうにしている幸せそうな三人の絵。\n\n「[[span class=\"ruby\"]]土塊[[span class=\"rt\"]]あの子[[/span]][[/span]]は[[span class=\"ruby\"]]錬金術師[[span class=\"rt\"]]家族[[/span]][[/span]]の夢を見ている。」",
  "tags": [
    "jp",
    "tale",
    "オーバーロードキャンペーン",
    "ディア大学",
    "世界オカルト連合",
    "形式部門"
  ],
  "author": "mojamoja",
  "created_at": "2024-03-30T11:55:29+00:00",
  "updated_at": "2024-05-15T13:01:42+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "tutikurenomiruyume"
}