{
  "title": "SCP-7005",
  "content": "=====\n[[include component:preview\ntext=\n街よ、わたしはこの身を捧げます。外へ、外へと、永遠に光り輝くネオンの光。私はその一つになりたいのです。\n]]\n=====\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[module css]]\n#page-title {\n  display: none;\n}\n:is(blockquote, .blockquote, div.blockquote, [class*=\"blockquote\"]) {\n    background-color: #fdfdfd;\n}\n.meta-title {\n  border-bottom: solid 1px #bbbbbb;\n  color: #000000;\n  font-weight: normal;\n  margin: 0 0 0.6em;\n  padding: 0 0 0.25em;\n  font-size: 200%;\n}\n.meta-title p {\n  margin: 0;\n}\n[[/module]]\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-7005 - ネオンの神\n**原題:** SCP-7005 - The Neon God\n**原著者:** [[*user Tufto]]\n**翻訳者:** [[*user mochizkyy]]\n**原記事:** http://www.scp-wiki.net/scp-7005\n**作成年:** 2022\n**初訳時参照リビジョン:** 40 (2024/05/07)\n[[include :scp-jp:credit:end]]\n\n[[div class=\"blockquote\" style=\"background-color: black;\"]]\n> 妹の葬式の日は晴れていた。灼けるような暑さだった。街中にある小さな墓地で、日に焼けた枯れ草が少しばかり生えていた。今思い返してみれば現実味のない話だが、実際に起こった出来事なのだろう。それ以外の思い出は何も無いのだから。\n> \n> 私は泣かなかった。当時のことはほとんど覚えていないが、それは確かだ。ショックが大きすぎて、妹に何が起こったのかは理解できなかった。私は両親の間に立っていた。母はベールで顔を覆い、父は泣き崩れていた。私はまだ8歳だった。妹は、私を見上げて微笑んでいるはずだった。\n> \n> その日は何でもない日だった。何の意味もなさなかった。葬式自体は、テレビで見たような、何かの終わりを告げるような葬式とは違っていた。バッタが鳴き、風が草原の間を吹き抜ける、ただそれだけの日だった。妹は居なくなってなんかいなかった。あの箱の中にいた。墓掘りが被せる土が、棺をリズミカルに叩いていた。それ以外、もはや語るべきこともない。\n> \n> そのまま私たち一家が田舎の新居に引っ越すときは、電車に乗って向かったのだった。両親はその日の午後中ずっと話しかけてくれようとしたが、私にはもはや必要ないことだった。草だとかケーブルの絡まった線路を、電車は滑るように進んでいった。車窓からは青々とした草原が見えていた。地平線の彼方まで、花が咲いているようだった。それで十分だった。その光景に、私はしかと感じることができたのだ――逃避行、そして再出発。雲の戯れ、空を切る風。秋の林檎。\n> \n> 私はこれを正常で普通な世界に戻る最終列車の中で書いているが、至った結論は一つ。O5評議会は狂ってしまった。彼らは内側から財団を破壊し尽くそうとしている。ケルズはどうせ酔い潰れていて、自分や周囲のすべてに悪態をついているに違いない。そしてネオンの神が、視界の端で私を狙っている。ほとんど見えそうでみえず、ほとんどそこにいるようでいない。だが常に、天蓋がごとく途方もなく高く聳え立っている。\n> \n>  恐らくは、この文章を読む人なんていない。でも、誰も読まなくたって構わない。言葉は残り続けるのだから。\n> \n> ~ ロージー・ハートルプール博士\n[[/div]]\n\n@@ @@\n@@ @@\n[[div class=\"meta-title\"]]\n**SCP-7005**\n[[/div]]\n[[div style=\"background: url('https://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png') bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n++* ##black|O5評議会指令##\n##black|次のファイルはレベル5/7005機密情報です。無許可のアクセスは禁止されています。##\n[[/=]]\n= **##black|7005##**\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**アイテム番号:** SCP-7005[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**レベル 5/7005**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**オブジェクトクラス:** Thaumiel[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**機密指定**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A9113410-2-hrdm/800px-Trans_Mongolian_Railway.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n宇宙A001”プライム”と 宇宙A051 “果てなきモンゴル帝国” 間を運行する、SCP-7005由来の列車。\n[[/div]]\n[[/div]]\n \n**特別収容プロトコル:** SCP-7005は、新設された次元間物流部門が監視します。本部門は現在サイト-565を拠点にしており、ロージー・ハートルプール博士とサイモン・ケルズ博士が暫定的な責任者を務めます。現行の運用方針は封じ込めではなく、多元宇宙間のコミュニケーションおよび移動の継続的な促進に重点が置かれています。このため、本部門への財団職員の登用や、非財団関係者によるSCP-7005への立ち入りには、通常とは異なる自由裁量が与えられます。\n \nしかしながら、宇宙A001”プライム”における収容対応は必要です。具体的な措置として、財団職員はSCP-7005への既知の入口をすべて確保しました。必要に応じて入口の存在する建物の公共性を保ち、そうでない場合には財団職員が並行宇宙間を容易に移動できるよう、臨時の研究サイトを建設しました。\n \nSCP-7005から得られた知見、特に外宇宙における様々なアノマリーに関する知見は、宇宙A001におけるアノマリーの収容改善のために使用することが許可されています。\n \n**説明:** SCP-7005は、[[span class=\"ruby\"]]ランピーター[[span class=\"rt\"]]Lampeter[[/span]][[/span]]として知られる、多元宇宙的な輸送ネットワークです。SCP-7005は様々な従来の輸送手段――例えば、電車、自動車、飛行機、熱気球、そしてモンゴル帝国時代の//ジャムチ//などから構成され、これらは様々なタイムライン、宇宙、現実の間を移動できるよう異常な手段で改造されています。また、SCP-7005は、交差点や交通ハブとして機能するように特殊に設計された数々のポケットディメンションを内包しています。\n \nSCP-7005は、財団と、監視下にない異常団体の双方にとって、次元間のコミュニケーションおよび移動における重要な役割を果たしています。この宇宙(A001”プライム”)とそのほかの宇宙を合わせると、その全容は4000以上の既知の宇宙からなり、さらに多くの未知の宇宙が存在すると考えられています。A001”プライム”では12の入口が存在を確認されていますが、事例証拠からさらに多くの存在が知られています。\n \n以下は、A001”プライム”における幾つかの入口の例です。\n \n* イタリア・ルッカ市のサン・パオリーノ教会の裏手にある小さな木製のドア。地下のトラムの駅に通じており、宇宙B723”ホスピス”にある大きなハブステーションまで行くことができる。\n* 日本・北海道石狩市の北部にある、閉鎖された廃桟橋。この桟橋に足を踏み入れると、タイムラインQ944”ミントチ”の広大な港に辿り着く。\n* ペルー・リマ駅構内にある遺失物取扱所。宇宙H020”大インカ国”の巨大な駅へと繋がっている。\n* イラン・ケルマーンにあるイル=ハン朝時代のキャラバンサライ[[footnote]]**訳注:** かつて旅商人のために使われた隊商宿。[[/footnote]]の裏口。多層構造をなすキャラバンサライは、10の別のタイムラインの中に同時に存在している。\n* モンゴル北部上空の一画。この空域を通過する飛行機は、少なくとも350以上の宇宙に対してサービスを提供している宇宙内空港(SCP-7005-77a)に辿り着く。SCP-7005ネットワークの駅長は、これらの航路を通称”極南西回廊”と呼称している。\n \nSCP-7005は、13世紀に現在未発見の宇宙(宇宙Z999”ハロゲン”)で、ランピーター家の人々によって、未知の目的のため創設されました。これは[[span class=\"ruby\"]]ランピーター・非ユークリッド運送会社[[span class=\"rt\"]]Lampeter Non-Euclidean Shipping Company[[/span]][[/span]](L-NESC)によって17世紀初頭から運営されており、これは2021年の破産まで続いていました。それ以来、財団は、異次元間通信ネットワークの完全な崩壊と、それに伴って引き起こされるであろう数々のZ-クラスシナリオを未然に防止すべく、ネットワークの管理を引き継いでいます。\n \n財団によるコントロールは異なる832の駅にのみ及んでいますが、より広範なネットワークにおける重要なルートは、ボランティア団体や小規模な民間企業、多次元的な軍閥間の協定によって維持され続けていると考えられています。財団による完全なコントロールは --2035-- --2050-- 2070年までに完了すると予測されています。\n \n> SCP-7005の途轍もない規模は筆舌に尽くしがたい。我々が新たなゲートウェイ、すなわち鉄道駅のドアとか、沼地に隠れたポータルとかを見つけるたびに、私は初代のランピーターたちのことに思いを馳せる。彼らが何を成し遂げているはずなのかを。\n> \n> 一つの宇宙から他の宇宙にメッセージを送ることですら、計り知れない量の電力が必要である。したがって、驚異的な出力を超物理的領域において制御できるような、異常性の動力源がどこかに存在するはずなのだ。我々は現実と現実の狭間についての[[[scp-3001|スクラントン博士の文書]]]を読んだのだが――想像してみてほしい、あの「無」の場所から、現実の空隙から、何かパラメータを探し出そうとする事を。定義できないものを定義しようとする事を。\n> \n> 我々の知る限り、このネットワークに新しい宇宙が加わったことはない。技術は何十年も、あるいは何世紀も前に失われてしまったようだ。これがどのように成し遂げられたのか、皆目見当もつかない。ランピーターの記録はL-NESCが潰れるのと同時に失われてしまった。何人かの駅長たちから、その技術が詳細に描かれた素晴らしい絵画や壁画についての話を聞いたが、それらの痕跡はまだ見つけられていない。\n> \n> ひょっとすると、言い伝えにあるZ-999を見つける日が来るかもしれない。そうなれば、宇宙どうしの間に最初に穴をぶち開けるほどイカれていてなおかつ大胆な奴が誰なのか、とか、一体どんな脳を持っていれば物理学と現実の果てしなく続くような異常性極まる問題を解けるのか、といった疑問にも答えが出るかもしれない。世界を正しい方向から見つめるために、頭がどれだけひん曲がっていなければならないのかなんて、分かったもんじゃないが。\n> \n> ランピーターが持つ物理的空間は膨大だが、その大きさ自体は重要ではない。これの本質とは、知る人ぞ知るネットワークと、人里離れた場所や人目に触れない場所にある駅の数々だ。それらの存在そのものが、甚大なる技術的偉業なのだ。想像してみてほしい。我々の立っている次元とは全く異なる所にある、駅や休憩所の数々を。それは様々な糸の織り成す、布めいたネットワークだ。でも、これが全てではない。ひとたび足を踏み入れれば、ただの小屋か倉庫か、はたまた立ち並ぶ秘密の部屋か、もしくは幾人もの疲れ果てた従業員たちかを目にするのだ。\n> \n> それから、果てしない衰退も。\n> \n> ~ サイモン・ケルズ博士\n \n以下は、ハートルプール博士と、宇宙G299”美しき墓”でのSCP-7005の従業員、[[span class=\"ruby\"]]M[[span class=\"rt\"]]マシュー[[/span]][[/span]].ラモーとの間で行われたインタビューです。これはL-NESCの膨大な記録資料が失われたために、ハートルプール博士によってSCP-7005の歴史と性質をより理解するための調査の一環として行われました。\n \n> //<ログ開始>//\n> \n> //カメラは山の斜面を映し出す。ハートルプール博士は70~80m先の小さな木造の小屋に向かっている。大雪が降っており、空は一面灰色である。//\n> \n> //1分後、ハートルプール博士は小屋の扉の前にたどり着き、扉を開ける。部屋の内部には、向かって右に一人の人影――ラモー――がヘッドセットを装着し、机に向かって座っているのが見て取れる。反対側にはベッドがある。壁には桜の絵を中心に何枚かの絵画が飾られている。中央には小さなテーブルが置かれ、左奥にはやかんとコンロを備えた調理場が見える。//\n> \n> **ラモー:** 94… 942… 94… 違う、南東… //東//… ゲリー、これって本当に毎回やらなきゃ――\n> \n> **ハートルプール博士:** ちょっといいかしら？\n> \n> **ラモー:** うわっ！\n> \n> //ラモーは突然振り返る。//\n> \n> **ラモー:** 後でかけ直すよ、ゲル。\n> \n> //ラモーはヘッドセットを置き、立ち上がって微笑む。//\n> \n> **ラモー:** すみません、お客さんが来るだなんて思ってなかったんです。あの、どうぞ――\n> \n> //ラモーは部屋の中央にあるテーブルを指す。ハートルプール博士は椅子に座り、彼に微笑みかける。ラモーはキッチンで2杯の紅茶を淹れ始める。//\n> \n> **ハートルプール博士:** 取って食いやしないわよ。\n> \n> //ラモーは笑う。//\n> \n> **ラモー:** 人里から何百マイルも離れた山奥の小屋に住んでみると、お客さんが来るのなんて久しぶりなもので。\n> \n> **ハートルプール博士:** ランピーターも、もうちょっとアクセスの良い場所に配属してくれれば良いのにね。転移するのに途方もない量の電力と正確さを必要としないような…\n> \n> **ラモー:** いや、そうでもなかったんですよ。昔、この辺りにはちゃんと人が住んでいましたから…\n> \n> **ハートルプール博士:** それはどれくらい前の話？\n> \n> **ラモー:** 何百年も昔のことです。ここは墓の世界でしたから。他の世界もご覧になられましたか？\n> \n> **ハートルプール博士:** いくつか。ここまで来るのに、少なくとも3つの\"墓の世界\"を通って来たわ。\n> \n> **ラモー:** ふむ、なるほど。そこのスキーリフトをご利用なさらかったんですね？\n> \n> //少しの間が空く。//\n> \n> **ハートルプール博士:** …プロトコルがあるのよ。あれは厳密には、財団によって”新規に回収された”路線という分類をされていて、つまり――\n> \n> **ラモー:** でもあなたはロージー・ハートルプールですよね？皆のお姫様。\n> \n> **ハートルプール:** よしてよ、私が勝手な事をすると、部門全体に迷惑がかかるのよ…\n> \n> //ラモーは笑う。//\n> \n> **ラモー:** あはは、お気を悪くしないで。でもリフトは安全なんですよ。ホントに。\n> \n> **ハートルプール博士:** そんな風には聞いてないわ。この区域だけで7人も失踪してるのよ…\n> \n> **ラモー:** でも、ここの駅では誰も消えやしませんよ！ここは私が厳格に運行してますから。\n> \n> **ハートルプール博士:** じゃあ他の駅がそうじゃないのは何故？\n> \n> //ラモーは2杯の紅茶を手にテーブルに戻る。彼は一つをハートルプール博士の前に置くと、向かいに座る。カップをかき混ぜながらまじまじと博士を見つめている。ハートルプール博士は紅茶を一口啜って見つめ返す。//\n> \n> **ラモー:** ここが昔栄えてた頃をご覧になったことはないんですよね？\n> \n> **ハートルプール博士:** あなたはあるとでも言うの？\n> \n> **ラモー:** どう言う意味です？\n> \n> **ハートルプール博士:** ランピーターの路線は何百年も前からここにあるわ。その黄金時代といえば、会社が失墜するよりもずっと前の出来事のはずよ。ランピーター一家の最後の一人は、焼身自殺したとも聞いたわ。\n> \n> **ラモー:** そんなのは迷信ですよ。\n> \n> **ハートルプール博士:** 迷信、ね…。アーカイブがあのざまな以上、確かめようがない話ではあるわね。\n> \n> **ラモー:** ええ、まあ確かに、私もここの栄光の時代とやらを直接見たことはありません。でも聞いたことならありますよ。みんな知ってることで、乗客や駅長どうしで語り継がれてきた話です。こんな小さな停留所でも、常に3、4人は常駐していたとか。頻繁なメンテナンスがあって、1時間に何百ものリフトが行き来をして、何十人も利用していたとか。それから…\n> \n> **ハートルプール博士:** それで、大勢が多くの駅へと飛び立っていくわけね。\n> \n> **ラモー:** 黄金宮へ、だとか言ってましたがね。\n> \n> **ハートルプール博士:** 利用客なんていつもそんな修辞を言うわ。\n> \n> **ラモー:** でも、言いたいことはわかりますけどね。ランピーターの初期メンバーがどんな奴らかは知りませんが、現実に大穴をぶち開けるだなんて…相当な野心家だったはずですよ。それと、相当の資本も持ち合わせていたはずですから。\n> \n> **ハートルプール博士:** ええ、その通りね。\n> \n> **ラモー:** でも、今や…いや、あなた方がこうして事業を引き継いだのを、何か良くない事だって言いたいわけではないんですが。でも、状況は厳しくなりつつあります。先月ケーブルの一本が断線したんですが、それで一週間も使えないままだったんですよ。\n> \n> **ハートルプール博士:** それは――ごめんなさい。でも、私も予算の配分を決められる立場ではないの。もっと必要だとは伝えようとしているのだけど――\n> \n> **ラモー:** いや、おたくがどういう状況かは知ってますよ。L-NESCも――うん、まあ、最後のほうはあんまり良くなかったですし。でもやっぱり、ここの寒さは厳しいです。勤務日程が延長されて、1年の半分はここで過ごしてます。今は、ほとんど故郷に帰れていないんですよ。\n> \n> **ハートルプール博士:** あなたに故郷があるんだったかしら？\n> \n> //少しの間が空く。//\n> \n> **ラモー:** …訂正しましょう、私の第二の故郷の話です。ここ、雪山の中腹の小屋ではない場所の。\n> \n> **ハートルプール:** 続けて。\n> \n> **ラモー:** 事態は逼迫しているんです。もはやネットワークの存続なんかできっこありません。路線の大部分は、このスキーリフトの駅を経由しているんですよ！そんなのを続けられるほどの人手が無いんです。ここに駅があるのは、次元の穴がここに無くてはならなかったとか、そんな理由なだけなはずなんです。\n> \n> //ハートルプール博士は後ろに仰け反る。//\n> \n> **ハートルプール博士:** ”無くてはならなかった”？\n> \n> **ラモー:** いや、よくは知りません。この駅の昔からの言い伝えなんです。ランピーターが選ぶ場所には何かがあるとか。弱点か何かみたいな。建設しやすい場所が。\n> \n> **ハートルプール博士:** ふむ。\n> \n> //二人ともしばらくの間黙って紅茶を飲んでいる。//\n> \n> **ラモー:** そういえば、なぜあなたがここに？\n> \n> **ハートルプール博士:** 興味ゆえよ。L-NESCの古株に話を聞いてみたかったの。アーカイブはもう無いから、それで…\n> \n> **ラモー:** とりあえず手近なところから手を付けたってところですか。\n> \n> **ハートルプール博士:** これは別に厳密なインタビューではないけど、でも少し時間があったから。そうね、自分の目で見て回りたかったのよ。\n> \n> //ラモーはうなずく。//\n> \n> **ラモー:** 分かります。ランピーター――SCP-7005と言うべきでしょうか――は確かに重要でしょう。全ての現実を、結びつけているのですから。\n> \n> **ハートルプール博士:** でも、そんな必要があるの？\n> \n> **ラモー:** ありますとも。他に神を見つける方法があるとでも？\n> \n> //ハートルプールは笑う。//\n> \n> **ハートルプール博士:** ランピーターが神を見つけるためだけにあると思ってるの？\n> \n> **ラモー:** 実際これが//何のため//のものなのかは分かりませんが、神を見つける唯一の手段だとは思います。正確には、神である必要は無いんですが…全てを超越した何か。あらゆる宇宙に含まれる、無限に広がるあらゆる可能性…。それこそが本当の最後のフロンティア、この多元宇宙なんです。その中に隠された根源を明らかにできるものがあるのだとすれば、それはランピーターのネットワークなんです。\n> \n> **ハートルプール博士:** もしかしたら、このネットワークを超えた多元宇宙も存在するかもしれないのよ。\n> \n> **ラモー:** どういう意味ですか？\n> \n> **ハートルプール博士:** 私も…よくは知らないことだけど。ケルズ――私の同僚が話していた事なの。\n> \n> **ラモー:** ああ、私たちのご主人様の。\n> \n> **ハートルプール博士:** そう。そのケルズなら、あなたと同じように考えるでしょうね。私は同意しかねるけど。\n> \n> **ラモー:** すべての現実が一つに繋がるんですよ。他の何にも劣らない、素晴らしい理想じゃありませんか。\n> \n> **ハートルプール博士:** そんなに壮大な理想は、ただ\"劣らない\"だけではダメなのよ。だって、全員がその影響下に入るのよ？\"すべての現実\"が一斉に狂えば、どこにも逃げ場は残らないのよ。\n> \n> **ラモー:** そうかもしれませんね。それで、他にご用件は？\n> \n> //また間が空く。ハートルプール博士は立ち上がり、窓際に歩み寄ると、外を見る。//\n> \n> **ハートルプール博士:** アーカイブがどうなったのかは知ってるかしら？ここの駅には何か古くからの言い伝えみたいなのはないの？\n> \n> **ラモー:** ええ、そうですね。一族の最後の一人だった、ジョン・ランピーターが発狂してしまったという話なら。\n> \n> **ハートルプール博士:** ああ！それで彼は焼身自殺したのね。\n> \n> **ラモー:** まあ、恐らくは。故人の悪口はあまり言いたくありませんので。でも、彼は路線の東の方の、奥深くのどこかで、何かを見つけたんだとか。\n> \n> **ハートルプール博士:** ”東”？多元宇宙に方位なんてものはないわ。\n> \n> **ラモー:** ええ、でもそう考えた方が楽ですから。ここ、あなた方がコントロールしている領域が”西”なんです。あなた方が思っているよりたくさんの宇宙があるはずです。それから、”中央”と呼ばれる領域があります。そこはインターチェンジや半分廃棄された様な駅で満ちた、崩壊したネットワークなんです。かつてはランピーターの栄華の一部だったようですが。それから、”東”という領域があります。誰も、何がそこで起こっているのか知らないんです。\n> \n> **ハートルプール博士:** それは何故？\n> \n> //ラモーは肩をすくめる。//\n> \n> **ラモー:** 言った通り、分かりませんよ。私はずっとこの路線のこの場所で働いていますが、乗客とはあまり話したりしませんでした――リフトはみんな私の上を通り過ぎていくものですから。\n> \n> **ハートルプール博士:** つまりは、ジョン・ランピーターはそこで何かを見つけて…\n> \n> **ラモー:** それのせいで狂ってしまった、と。そして、炎が煌めき、高々と轟いたんです。\n> \n> **ハートルプール博士:** えらく詩的ね。\n> \n> //ハートルプール博士は窓の外を見やる。雪は未だ濃く、外の様子はよく見えないが、山の麓からかすかな光が見て取れる。//\n> \n> **ハートルプール博士:** あの光は何？\n> \n> **ラモー:** ここは墓の世界でしたから。\n> \n> **ハートルプール博士:** 墓の世界は普通、その、墓で一杯なのだと思っていたのだけど。\n> \n> **ラモー:** そうですとも。彼ら、燃え盛る心臓の神官たちは、腐敗そのものの栄光を教義としていました。彼らの墓のひとつひとつは永遠に燃え盛り、それぞれの死体は絶え間ない破壊の円環に保たれているのです。灰は永久に降り注いでいて、地上に積もっては新たな燃料になります。死体は決して破壊し尽くされず、常にその一部を失い続けているのだとか…\n> \n> **ハートルプール博士:** 財団データベースに今どれだけのファイルが登録されているか分かる？7000よ。7000の異なるアノマリーがあるの。それなのに、わずか10個隣の宇宙ではエントロピーの法則が機能しなくなって、その異世界の地表には幾千の墓が点在しているって言うのね。\n> \n> **ラモー:** 驚きました？\n> \n> **ハートルプール博士:** いや。いや、そんなことはないわ。\n> \n> //ハートルプール博士は席に戻ると、マグカップを見つめる。//\n> \n> **ハートルプール博士:** あなた自身も腐敗の産物なんじゃないの。あなたたち駅員はみんなそういう風に見えるわ。\n> \n> **ラモー:** 博士、私をからかっているつもりですか？\n> \n> **ハートルプール博士:** ちょっとだけ。\n> \n> **ラモー:** …私は財団の研究者の息子として生まれました。私は成長し、「蛇の手」に加入したんです。30歳の時、私は偶然にも財団のとあるファイルを見つけました。マシュー・ラムズフェルドという男が10代の時にタイムスリップして、名前をラモーと変え、はるか昔の時代で、傷つき、不幸な人生を送った。そして、老いて死んだんだとか。そんな話が書いてありました。でも、その話をあなたはもうご存知みたいだ。\n> \n> **ハートルプール博士:** ごめんなさいね。\n> \n> **ラモー:** 謝らないでください。私はレールの上のネズミに過ぎないんです、ロージー・ハートルプールさん。我々皆がそうであるように。あなたがそうであるように。もし私がここにいなければ、私は今あの場所にいたか、それか全く違った場所にいただろうと自分に言い聞かせるために、もうひとりの自分の名を名乗ったんです。それでも、ここ、可能性と可能性の狭間に居れば…神を本当に見つけることができるのかもしれないと。\n> \n> **ハートルプール博士:** 見つけられると良いわね。\n> \n> //ハートルプール博士は立ち上がり、扉の方へと体を向ける。//\n> \n> **ラモー:** ああ――待って。\n> \n> //ハートルプール博士は立ち止まり、振り返る。ラモーは作業机に移動すると、紙に何かを書き、それをハートルプール博士に手渡す。//\n> \n> **ラモー:** もし本当にそこで何が起こっているのかが知りたいなら、この男を訪ねてみてください。宇宙F433の。彼はどうやらかつて\"東\"で働いていたようなんです。更に何か知っていることがあるかもしれませんよ。\n> \n> **ハートルプール博士:** ありがとう。ありがとう、マシュー。\n> \n> **ラモー:** どういたしまして、ドク。\n> \n> //ハートルプール博士は扉を開け、足を踏み出す。彼女は、先程したように後ろをもう一度振り返ると、ラモーが机に戻り再びヘッドセットを被ったのが見える。//\n> \n> **ラモー:** 65…93… //さん//、なあゲル、いい加減にさ――\n> \n> //扉が閉まる。//\n> \n> //<ログ終了>//\n  \n以下は、上記のインタビューでラモーによって言及された、SCP-7005の”中央”の領域に位置する宇宙L453”ハラルドの穴”の鉄道駅で回収された個人記録です。300年前に書かれたものと推測されています。\n \n> 今日、私たちは東からの456人の難民を記録した。この駅の通行量の12%以上に相当する。ここは確かに小さい駅だが、逃げてくる人間の数には驚かされる。彼らは着の身着のまま逃げ出してきており、駅長の善意で提供されている食料、水、衣類を頼りにしている。\n> \n> 私たちは為すべきことを為した。持っているぼろ布や、他の乗客がくれたものを全部彼らに与えたんだ。時々、//高尚なるもの//の計画を不思議に思う。私たちの緋色の王は善良で慈悲深い神であるのは確かなのだが、なぜこれほどまでに多くの人がここを通るのだろうか？\n> \n> 彼らは実に多様な様相でやってくる。ボロボロのスーツや金ぴかのコートを着て彷徨っている金持ち、もしくはかつて金持ちだった人々がいる。貧乏な人がいる。彼らは自分たちが目にした喪失に、鉄壁の心をもって立ち向かっている。子供もいる。これが全部ゲームか何かだと思っている子もいれば、故郷が二度と帰ってこないということを理解している子もいる。私が今言ったことがすべて安っぽく思えるほど、彼らは実に多様であり、私にすら理解できないような繊細な側面を持っているのだ。\n> \n> この世界にもこれらと同じくらいの苦しみはあるが、ここまで多くの人が苛まれるものでもない。いますべての可能性が互いに重なり合っており、それでもなお、私たちが逃げ出さないと行けないような何かがあるというのだ。”東”に住んでいるソレが、その肢体をあちこちに拡げているという話を聞いたことがある。とてもにわかには信じがたい話だが、その証拠は、通り過ぎる人々の疲弊しきった目の瞳に映し出されているのだ。\n> \n> 私は、他のグール人と同じように、砂漠の奥深く、黒々とした空の下、砂に塗れて育った。私たちの住居と言えばテントが集まったものだったし、それから、まばらにはるか昔の祖先が建てた祠があるだけだった。私はここに来るまで町というものを知らなかった。それは砂漠に似て、全く独自のものである。内側に野性を宿しているのにも関わらず、純潔さを持ち、野性的なものすべてを排除しようとしている。その集塊への欲望が、古き野性を生み出しているのだ。\n> \n> 他の世界の話を聞いたことがある。その世界では、私たちの慈悲深き王は赤い空を戴いておらず、むしろ悪意と嫉妬に塗れた邪悪な化け物であり、苦悶の重圧から生まれたアイデアであるのだとか。にわかには信じられない話だ。それでも私は、王が私たちの声に耳を傾けてくださることを願って、ケイ酸とコバルトの供物を捧げ続けるのだ。私は人々の受難をこの目で見るたびに、賜った幸運を思い出す。そしていつの日か、全ての土地は一つになり、”東”も再び自由になるのだと信じている。富める者も貧しき者も、王の御前で共に宴を開く日が訪れんことを。\n \n以下の文書は、廃墟となったランピーターのアーカイブで発見されました。これはL-NESCの解体時に毀損されなかった数少ない文書の一つです。\n \n> 窓から、街が輝くのが見える。\n> \n> 窓枠に収まって見える。\n> \n> 寝室のほとんどは街の一部になった。ベッドだけが残っている。どうして、わたしにだけ理解できていて、他の人に理解されないのだろうか――こんなにも明らかな話だというのに。そこに街があり、まだ部屋には床が残っている。そして、私がいる。\n> \n> 夜に煌めく街は美しい。昔は、他の連中と同じように嫌いだったけど、今は大好きだ。奴らは街の中をゆっくりと移動し、未だに逃げ場を探そうとしている。脱出することを望んでいる。車で逃げるんだ、と。でも、そんな物は見つけられない。連中もやがて街を愛するようになるのだ。ならなくてはならない。\n> \n> 街は徐々に外に向かって無際限に拡がってゆき、その触れるものすべてを優しく包み込む。鉄筋とガラスが、かつてのモハーヴェ[[footnote]]**訳注:** アメリカ合衆国南西部の砂漠地帯。[[/footnote]]に、奇妙な植物のように捻れながら立ち上っていき、サボテンを押し潰し、砂に根を張っていく。…物理学的に、マントルが団地に変換されることは可能なのだろうか？我々が太陽に飲み込まれたとして、明かりは消えてしまうのだろうか？でも、それも問題のないことだ。太陽も街の一部になるのだから。\n> \n> わたしもその一部になってしまいたい。心臓を捧げ、皮膚を供えたい。街は軋みながら、世界中を渡り歩き、揺り動かす。曲がりくねる鉄路は、かつて農地だった場所に雇用をもたらすのだ。コンクリートは横滑りし、ミキサーの中で暴れ、谷へと広がっていく。ウェールズの丘陵は再び鉱山に戻り、カザフの草原はアルマトイ[[footnote]]**訳注:** カザフスタン最大の都市。[[/footnote]]に吸収され、やがてより大きなノヴォシビルスク[[footnote]]**訳注:** ロシア・シベリア地方最大の都市。[[/footnote]]へ、そしてより大きな北京へと相成る。\n> \n> わたしは街が好きだ。その全てが大好きだ。路地が好きだ。口々に愚痴や叫びを上げる連中のしけた顔に白いライトを浴びせる劇場が好きだ。誇り高き都市の、骨の髄まで洗練された手つかずのスラム街が好きだ。古くからのモニュメントが、破壊されては再び金属へと鋳造されるのが。それが未来に再び破壊されて、新たな文脈へと組み込まれるのが、好きだ。その全てを愛している。\n> \n> そして何よりも、わたしは光が好きだ。かつて山や墓だった場所に建つビルの、屋上に灯る光が好きだ。点滅する赤や緑、黄色の色が好きだ！黄色く照らされた草はとても愛らしい。あの中に溶け込んでしまいたい。\n> \n> 街よ、わたしはこの身を捧げます。外へ、外へと、永遠に光り輝くネオンの光。私はその一つになりたいのです。今、彼らにその方法を見せつけてやりましょう。\n \n以下は、ハートルプール博士と宇宙F433”窪地”の駅長であるタイタス・クエーカーとの間で行われたインタビューです。\n \n> //<ログ開始>//\n> \n> //ハートルプール博士はエレベーターに乗っており、ビルの最上階へと向かっている。エレベーターも建物も、壁と床がガラス張りになっており、乗客が建物全体を見渡せるようになっている。この建物は極めて大きく、高さは数百メートルに及んでいた。内部はいくつかの正方形の部屋に分かれているが、家具や住人は見当たらない。//\n> \n> //外側の窓からは、巨大な火山が見える。このビルはカルデラの縁に建てられているようだ。同じくカルデラの縁には、金属のフォームがいくつも突き出しており、その上空には大量の熱気球が見て取れる。これらはさらに上方の雲に向かって昇っていったり、逆に雲から降りてきたりしているようだ。ホームでは、煩雑な乗客の乗り降りが行われている。//\n> \n> //ハートルプール博士はビルの最上階に辿り着く。数メートル離れた部屋の反対側には年配の男がいる。男は黒色に身を包み、銀色の杖を手にしており、外の熱気球に目を向けている。ハートルプール博士はエレベーターを降りる。//\n> \n> **ハートルプール博士:** よいしょ… 長い道のりだったわ。\n> \n> **クエーカー:** そうだろう。\n> \n> //ハートルプール博士はクエーカーに歩み寄る。//\n> \n> **ハートルプール博士:** 私はロージー・ハート――\n> \n> **クエーカー:** ハートルプール。そうだろう。\n> \n> //ハートルプール博士はため息をつく。//\n> \n> **ハートルプール博士:** 良い？私は財団の人間。インタビュー対象者からの暗号めいた返事にはうんざりしてるの。私をだし抜こうなんて考えないことね、こんなことは何百回も経験してるのよ。それに、あなたが魔法みたいな能力を持っていたって、それも別に珍しいもんじゃないわ。お分かり？\n> \n> //クエーカーは振り向き、微笑みかける。//\n> \n> **クエーカー:** すまないね、博士。ボーっとしていたもので。まあ、こっちに来なさいや。\n> \n> //ハートルプール博士は窓に近寄ると、上昇する熱気球を見上げる。//\n> \n> **ハートルプール博士:** どうして気球が…\n> \n> **クエーカー:** この手段しかないと聞いてるよ。次元の穴は火山の側にある必要があるんだと。気球は――まあ、おれは知らないんだが、大昔の駅長の伝承によれば ――\n> \n> **ハートルプール博士:** ――ようは噂話ね――\n> \n> **クエーカー:** ――その方法だけしか拵えられないんだと聞くが。なあハートルプール博士、おれはあんたに何かしてやった方が良いのかい、それとも邪魔をするために嫌味を言いに来ただけだなんて言わないだろうな。\n> \n> **ハートルプール博士:** :ごめんなさい、そんなつもりじゃ…\n> \n> **クエーカー:** 気にするな。それで、用件は？\n> \n> **ハートルプール博士:** 私は宇宙G299のマシュー・ラモーに言われてここに来たの。\n> \n> **クエーカー:** なるほど。山の上の男だろう。奴とはL-NESCの末期に、何かしらの催しで少し会ったことがある。何度か話をしたことがあるが、良い奴だ。少し孤独な男だが。\n> \n> **ハートルプール博士:** 孤独？あなただって、このガラス張りの高層ビルに独りで居るわけじゃない。\n> \n> **クエーカー:** ああ。だが奴とは違い、おれは毎日最終便の気球で家に帰って家族と過ごしているものでな。あんたもたまには家に帰ってやるといい。\n> \n> **ハートルプール博士:** 私に家族はいないわ。\n> \n> **クエーカー:** では新たに手に入れると良いさ。ちょっと他の世界を覗けばごまんと居るんだ。あんたの家族と全く同じで、ロージー・ハートルプールただ一人だけが欠けてるような家族もある。\n> \n> **ハートルプール博士:** じゃあ、あなたはそうやって新しい家族を手に入れたっていうの？\n> \n> **クエーカー:** まさか、違うとも。おれはそんな罪深いことはしない。\n> \n> //ハートルプール博士はクエーカーを訝しむように見る。//\n> \n> **ハートルプール博士:** 罪深い？\n> \n> **クエーカー:** ああ、そうとも。何から話そうか――そうだな、おれは年中雪が降ってるような世界で生まれたんだ。\n> \n> **ハートルプール博士:** 素敵ね。\n> \n> **クエーカー:** そうだったさ。雪は…世界を変えた。世界のあるべき姿を塗り替えたんだ。朝起きてみたら、今までの人生でずっと一緒だった奴らが、最初から存在しなかったことになっていた。あらゆる可能性が変化し、おれの周りで粉微塵になりやがったのさ。それで、タイムライン自体が自己矛盾の末に破壊され、宇宙の藻屑となった。可能性の間を行ったり来たりして、過去の過ちを正そうなんて欲求を満たすためにタイムラインの間を飛び越えるのは、正しい生き方とは言えない。自分の生きるべき道には、従うべきだ。\n> \n> **ハートルプール博士:** …ええ、そうね。今のところ、私の家族のコピーを見つける予定はないわ、ありがとう。でも、頭の片隅には入れておくわ。それで――\n> \n> **クエーカー:** そう軽率な発言をするものではない。ここでは、可能性は無限大だ。貧困も、想像を絶する富も、掌の上にある。ポケットの中の糸屑でさえ、”東”の魔の手から滑り落ちた半端な現実では何よりも価値があるかもしれないからだ。快楽に次ぐ快楽。世界の向こうの世界。没頭すれば、たやすく自分を見失う。\n> \n> **ハートルプール博士:** 軽率に言ったつもりはないわ。私もその…誘惑は理解できるから。でも、それで私の家族が戻ってくるわけじゃない。\n> \n> **クエーカー:** ああ、そうだ。\n> \n> //数秒の間が空く。//\n> \n> **クエーカー:** 察するに、あんたはおれが東に居た頃の話が知りたいらしい。\n> \n> **ハートルプール博士:** ラモ―が教えてくれたの？\n> \n> **クエーカー:** 言われなくてもわかるだけだ。それ以外の目的でここまで来るか？ここには何も無い。昔はこのビルも賑わっていたが――\n> \n> **ハートルプール博士:** それもL-NESCが崩壊するまでの話ってことね。以前聞いたことがあるわ。今は、ジョン・ランピーターが”東”で何を見たのかを知りたいのだけど。\n> \n> //クエーカーはため息をつく。//\n> \n> **クエーカー:** 昔”東”にいた連中と、今”中央”にいる連中なら、奴が何を見たのかは誰でも知っていることだ。”東”に巣食うそいつは――ネオンの神だ。\n> \n> //間が空く。//\n> \n> **ハートルプール博士:** そのネオンの神というのは何？\n> \n> **クエーカー:** ネオンの神は――現実の織地を弄れば現れる。\n> \n> **ハートルプール博士:** つまり？\n> \n> **クエーカー:** 東へ行こうなんざ考えるな。ラモ―はバカな事ばかり考えやがる。奴はまだ青い、夢想家に過ぎん。あんたも精々自分のことだけに集中して――\n> \n> **ハートルプール博士:** 構わないわ。教えて。\n> \n> //クエーカーは再びため息をつく。//\n> \n> **クエーカー:** ここから遠く離れた世界の話をする。ある宇宙には、他のとよく似た地球があった。あんたの所のと似ているらしい。その地球にとある村が――ペイリアントという村があった。アルゼンチンに。\n> \n> **ハートルプール博士:** 村？\n> \n> **クエーカー:** ああ、村だった。ある日、家の一つが大きくなり始めたんだ。新しい部屋が生えてきたんだとか。変哲のないアノマリーだ。だから、その世界の財団が踏み込んだ。\n> \n> **ハートルプール博士:** ”生えてきた”、というのはどういう意味？\n> \n> **クエーカー:** 突然出現したらしい。部屋が生え、また別の部屋が増えた。家から家へと拡がり続けた。どの部屋も同じものは無かったが、その全てが――おれの見立てでは、その村の建築様式に迎合していたようだ。少なくとも、最初のうちは。コンクリート、ガラス、鉄筋… そういった月並みな建物が生えてくるようになるまではな。\n> \n> **ハートルプール博士:** 村が拡がる――だけ？\n> \n> **クエーカー:** そうだ。拡がり続けた。無限に。とめどなく。\n> \n> **ハートルプール博士:** …そう。\n> \n> **クエーカー:** ああ。南米を覆いつくすのに数十年、地球全体を覆いつくすのにもう数十年かかった。大都市は横に横にと広がり、高層ビルが次々に建ち、行く手を阻む全てを喰らい尽くした。その世界に住んでる奴らは、やがて食べることも飲むことも止めて…何もしなくなった。最初は精神がイカれて躁病みたいになっちったバカ共もいたがな。全てが終わった後、世界がひとつの都市に繋がった時、奴らは――何をするのも止めた。打ちのめされた。叫び、地に拳を打ち、泣いた。そして…動きを止めたんだ。ただ星を見上げて。\n> \n> **ハートルプール博士:** やけに詳細まで知ってるわね。\n> \n> **クエーカー:** そこで終わらなかったからな。また同じことが起きた。\n> \n> **ハートルプール博士:** ………そう。\n> \n> **クエーカー:** ”東”は壊滅したんだ、博士。世界と世界の間に浮かぶ文明の小島は、すべてネオンの神の一部になった。最初の、ペイリアントの話はもう千年も前のことだ。その始まりと経緯をしることができたのは、死に絶えた世界に次々と入っていく考古学者どものおかげだ。だが、そいつらでさえ最初の宇宙に足を踏み入れる勇気はなかった。今や、何百か、いや何千の宇宙が…\n> \n> **ハートルプール博士:** //数千ですって！？//\n> \n> **クエーカー:** ああ、みな手を尽くしたが、なす術は無かった。流れをせき止めようと、惑星ごと爆破した奴らもいたが、また始まるだけだった。繰り返し、繰り返し、今も続いている。\n> \n> //しばらくの間静寂が流れる。//\n> \n> **ハートルプール博士:** どうして我々は、今までそんなことを――\n> \n> **クエーカー:** 避難民も西の端までは向かわない。ランピーターは広大で、長い間管理も杜撰だった。ネオンの神も、他の伝承と同じように、長い年月をかけて忘れられただけだ。辺境の数あるお伽噺の一つに過ぎないからな。ただ、もし”東”に足を踏み入れるのなら、それも現実めいて来るだろうが。\n> \n> //数分の間沈黙が流れる。ハートルプール博士は、上昇と降下を繰り返す熱気球を見つめ続けている。//\n> \n> **ハートルプール博士:** つまり――ウイルスの一種があって、惑星を丸ごと都市に変えていると？\n> \n> **クエーカー:** 知的生命体がいる場所なら、どこでも。\n> \n> **ハートルプール博士:** そしてこのネットワークは、生存者を逃がすためのものだった。\n> \n> **クエーカー:** そうだ。\n> \n> **ハートルプール博士:**あなたも逃げてきたの？\n> \n> **クエーカー:** 違う。おれの世界が消えたのは――いや、その話はまた今度にしておく。もう存在しないんだ。最初から、存在していなかった。全てを置き去りに逃げ果せてきて、おれは今ここにいて、毎日熱気球を観測してるのさ。おれの役割を果たすために。\n> \n> **ハートルプール博士:** あなたはそれで…満足なの？\n> \n> //クエーカーは初めて振り向き、ハートルプール博士に視線を向ける。//\n> \n> **クエーカー:** 違うとでも？\n> \n> //ハートルプール博士は顔に手を当てる。//\n> \n> **ハートルプール博士:** 世界を蝕み、都市に変換し続けるウイルスが存在して、人々は床にのたうち回ってうわごとを言うようになる。何千もの宇宙が既にオシャカになった。止める手段もない、と。\n> \n> **クエーカー:** さあ、止めれるかもな。おれにはよく分からん話だ。所詮、ここで働くだけの人間だからな。\n> \n> **ハートルプール博士:** 何事も楽しく打ち込めるものがあると言うのは、それは素晴らしいことよ。\n> \n> **クエーカー:** …ああ、止めてみようとするが良いだろうよ。もしかすると、全宇宙の英雄になれるかもな。おれは駅を営業し続ける、それで生きるべき人々を生かし続けるんだ。さもなくば、奴らはネオン病だかなんだかで動かなくなっちまうのだから。おれたちの努力によって、何世代もの命が生きながらえているんだ。\n> \n> **ハートルプール博士:** どうして今まで教えてくれなかったの？さらに何世代も救えた命があるかもしれないのよ。\n> \n> //クエーカーは再び窓の外に目を向ける。//\n> \n> **クエーカー:** 成すべきことは成した。それ以上はおれの領分じゃないさ。\n> \n> //ハートルプール博士はクエーカーをしばらくの間見つめると、振り返って歩き出す。//\n> \n> //<ログ終了>//\n \n> **ケルズ管理官によるネオンの神に関する報告**\n> \n> 我々はクエーカーの言うこの”ネオンの神”とやらについて全く知らなかったわけではない。とりわけ多元宇宙的”東”と暫定的に呼称する領域から得た知識には、そのような話も含まれていたからだ。世界を丸ごと飲み込む都市。実際の人の生活や、建築様式、それに発展を模倣する都市モドキ。悪夢の都市。現実が落とす影。そんな話だ。\n> \n> 元来、都市は人間の集合体だった。最初に都市が形成されたのは、農耕によって人々が”専門化”されてきたからだ。その日に必要な食料を探すのにまるごと一日を使うのでなく、部族のごく一部の人間のみで皆に食料を供給できるようになった。だから、他の人々は別のことに従事できるようになった。建築、貿易、祈り。征服や支配、生ける伝説になることなどだ。それこそが都市の役割である。\n> \n> こういった事の多くは、特定の場所で、他の人々と協力して行う必要があった。だからだから人が集まって、都市が形成された。ある意味では、単純な因果関係といえる。一つのことが起これば、別のことが起こるというわけだ。\n> \n> しかし、我々が聞いたすべての話や、文書、伝説の中で、同じことがずっと繰り返し語り継がれていた。都市が突然現れ、そして成長を始める。一人一人が生活することで意味を成すような、人間的な、本物の都市ではない。ただそれが存在するだけのモノが。我々の現実の象徴が、何度も何度も、絶え間なく複製され続けてゆく…\n> \n> 私はロンドンで育った。今でこそロンドンは巨大な都市だが、もともとは、近隣のウェストミンスターと並んで、テムズ川のほとりの小さな町に過ぎなかった。その後、多くの集落が合併して、より大きく育っていった。しかし、元の町が完全に消滅しているわけではない。古い遺構や、壁、その断片。それらが地区どうしの境界線として残っているのだ。\n> \n> この都市、ネオンの神はそれとは違う。まるで、まともな方法を知らずに本物の街になろうとするかのように、自らの形を変化させ続けている、ただのグロテスクな猿真似に過ぎないのだ。あるいは、目に見えぬ何らかのシステムがエラーを吐いているだけなのかもしれない。\n> \n> アレが我々の世界に辿り着くまで、恐らくは数千年かかるだろう。ただ、脅威であることに変わりはない。我々は財団なのだから、ネオンの神を収容する手段を考え出さなければならない。それが我々の使命であり、我々の目的なのだ。それなのに、予算は極めて限られているというのだから…\n \n以下の詩は、ハートルプール博士が多元宇宙的”中央”を探索中に発見したものです。\n \n> 汚れた思考は空回り\n> 鉄道の縁を駆け巡る\n> その頂は円弧を越えて回り\n> どこへ行くのかと思案する\n> \n> でも、どこにも行けやしない。\n> 灰はカードを押し破り、紙を丸く切り裂き、\n> 鋼鉄と一直線に並ぶ\n> 君はまた新しい世界で生まれ変わる、その繰り返し\n> 泥沼に嵌ってまた空回り\n> \n> 紙の電車は君の名前を叫び\n> ネオンの神が君の時間を刻む\n> 君の世界はハロゲンと運、\n> 泥沼の祝福、君はまた空回り\n> 君の産まれた場所、君の物憂う場所\n> \n> 君の選択は幾度となく巡り\n> 樹は枝分かれし、線路を越え、\n> ランピーターは暗闇の中を伸び広がる\n> その導管、その黒々とした樹皮を、\n> ネオンの神が駆け抜ける\n> トンネルを見つけ、総攬する\n> 君の全ての選択は空回り\n> 言葉を前に燈火は揺れる\n> \n> そして世界は鋼鉄とガラスに沈み\n> 地面の下に、今も空回り\n> \n> ~ジャン=アントワーヌ・ドラクロワ\n \n以下は、ハートルプール博士による宇宙Q865”草原”での遭遇の記録です。\n \n> //<ログ開始>//\n> \n> //ハートルプール博士は広大で開けた草原にいる。正面に見える馬小屋とそれに付随する小さな木造建築は、13世紀モンゴルのジャムチの宿駅を彷彿とさせる。これは、かつてモンゴル帝国に存在した、交易商人のための換え馬を備えた宿駅であり、長距離移動を短時間で行うために設置された中継地点である。//\n> \n> //建物はいくつかの巨岩で囲まれている。それら巨岩のほぼ全てには何らかの彫刻が施されているが、どうやら風化してしまっているようで、判読はできない。中には比較的新しいものもあり、粗雑に彫られてはいるものの、枝分かれしたケーブルや紐の一部分などを描いているのがわかる。//\n> \n> //ハートルプール博士は、宿駅に近い建物へと歩みを進める。//\n> \n> **ハートルプール博士:** ごめんください。\n> \n> //建物内部からの返答はない。ハートルプール博士はさらに建物へ近づく。//\n> \n> **ハートルプール博士:** ごめんください、誰かいないかしら？\n> \n> **PoI-7005-A:** 誰も居ない。\n> \n> //ハートルプール博士は驚き、振り返る。毛皮の服に身を包んだ40代半ばと思しき男が、岩の傍らに座り、木の棒を削っている。//\n> \n> **PoI-7005-A:** 誰も中には居ない。すぐに帰ってくるだろうが。\n> \n> **ハートルプール博士:** な――驚かせないで。\n> \n> **PoI-7005-A:** まあ、座りたまえ。\n> \n> **ハートルプール博士:** あなたがここの駅長？\n> \n> **PoI-7005-A:** 駅長か。どこかでは、そうだ。おそらくは。\n> \n> **ハートルプール博士:** 質問に暗号めいた――\n> \n> **PoI-7005-A:** ――暗号めいた返答はよせと。ああ、そうだろうとも。財団はみなそう言う。大変結構。ならば名乗っておこう、私は[不明瞭な音声]。\n> \n> **ハートルプール博士:** ロージー―― …ハートルプールよ。よろしく。それで、あなたは多元宇宙的//ジャムチ//の宿駅で、岩の傍らに座って何をしているのかしら？\n> \n> **PoI-7005-A:** 暇を潰しているだけだ。\n> \n> //ハートルプール博士はため息をつく。PoI-7005-Aは笑う。//\n> \n> **ハートルプール博士:** ネオンの神について調べてるのだけれど、何か心当たりはある？\n> \n> **PoI-7005-A:** ああ、知っている。だが、そんなことはどうでもいい。こっちに来て座りたまえ。ここは一つ、可能性のゲームをしようじゃないか。\n> \n> **ハートルプール博士:** 可能性の？\n> \n> **PoI-7005-A:** そうだ。一人が、昔起こった出来事についての嘘をつく。そしてもう一人が、本当は何が起こったのかを当てる。\n> \n> **ハートルプール博士:** どうやって？それに、それがどうして可能性のゲームなの？\n> \n> **PoI-7005-A:** ここは可能性の狭間の駅だ。物事の仕組みが他の世界とは違う。それ故に、正解を当てるのが幾分か簡単になっている。遍くことがらは、どこかの宇宙で実際に起こっているのだ。従ってこれは可能性のゲームと呼べる。分かるかね？\n> \n> **ハートルプール博士:** そう……？\n> \n> **PoI-7005-A:** 全ては運のなすがままなのだよ。宇宙にはハートルプール博士も、[不明瞭な音声]も無数に存在する。全ての選択やそれに至る過程、そして全ての分岐する可能性から、新しい現実というのは生まれゆく。しかし、なぜ君は\"君\"なのか？なぜこの特定のハートルプール博士の感覚を感じているのだろうか？\n> \n> //PoI-7005-Aは大きく身振りをする。//\n> \n> **PoI-7005-A:** この草原は、モンゴル帝国が存続し、世界中が遊牧民の住処となった宇宙群の一部だ。ランピーターと繋がっている宇宙はごく一部に過ぎない。だが、すべての宇宙は重なりあって存在している。無数の選択のすえ、無数の草原、キャンプ、そしてこのゲルが生まれた。しかし、それぞれの宇宙に存在する一人一人が、肉体を持った唯一無二の人間であることに変わりはない。それでもなお、無数の分身が存在せねばならない。全ての事象は、どこかの宇宙で必ず本当に実現しているのだから。\n> \n> **ハートルプール博士:** どうしてあなた達別次元の連中は、皆――\n> \n> **PoI-7005-A:** こうした話をすれば、俗世から離れたこの場所で時間を潰していられるからだ。すべての宇宙は、物語や意味やその他諸々でこの上なく満たされているのだから、我々が語り合うべき事といえば、まあ、それが如何に馬鹿げているかということくらいではないかね。\n> \n> **ハートルプール博士:**ふむ。\n> \n> **PoI-7005-A:** 納得できただろうか？\n> \n> **ハートルプール博士:** ちょっとは。よしわかった、じゃあ私もその”可能性のゲーム”をしてみるわ。\n> \n> **PoI-7005-A:** 素晴らしい。では始めよう。”わたしは子どもの頃、クラリネットを習っていた”。さて本当は？\n> \n> //ハートルプール博士はPoI-7005-Aをしばらく見つめる。//\n> \n> **ハートルプール博士:** 本当はピアノを習っていた、とか？\n> \n> **PoI-7005-A:** 正解はバイオリン。ルールは理解できたようで何より。では君の番だ。\n> \n> **ハートルプール博士:** うーん、そうね、”私は二回離婚したことがあるわ”。\n> \n> **PoI-7005-A:** そうだな…\n> \n> //PoI-7005-Aは数秒間顎を擦る。//\n> \n> **PoI-7005-A:** 離婚は一回だけ――思うに、8年前だろうか？君は…サンフランシスコという場所に居たことがある？\n> \n> //ハートルプール博士は大きく上体をそらす。//\n> \n> **ハートルプール博士:** 世界を隔てる壁って、そんなに薄いのかしら？\n> \n> **PoI-7005-A:** そうだ。もう一回挑戦してみたまえ。”わたしはアイダホ州で生まれた”。\n> \n> **ハートルプール博士:** ええと……あなたは――アイダホ//みたい//な場所で…後にアイダホ//になる//場所で生まれたけど、でもそこは…[不明瞭な音声]と呼ばれていた？\n> \n> **PoI-7005-A:** 当たりだ、素晴らしい。筋がいいな。\n> \n> **ハートルプール博士:** ありがとう。でも――そうね、もし全てが可能性のゲームにすぎないのだとしたら、それはどういう意味なのかしら。\n> \n> **PoI-7005-A:** 何についての話だ？\n> \n> **ハートルプール博士:** ええと――全てよ。そうなってしまえば、一体――\n> \n> **PoI-7005-A:** 生きることの意味は何か、かね？よしたまえ、君も大人だろう。好きなように生きればよいではないか。今の自分があるのは、運のめぐり合わせによるものだ。肩の力を抜いて、自分の人生を愉しめばよかろう。どんな幸せな瞬間もいつかは過ぎ去る。だからこそ、その時を大切にしたまえ。\n> \n> **ハートルプール博士:** 幸せな瞬間を経験している人にだけ響く言葉ね。\n> \n> **PoI-7005-A:** それは――そうかもしれない。しかし他に何の意味があると？\n> \n> **ハートルプール博士:** 山の上に住んでいるある人に会ったことがあるわ。彼は、全ての多元宇宙、全ての可能性を見渡せることの意味は、神を見つけることにあると言っていたけれど。\n> \n> **PoI-7005-A:** しかし、君がもし神を見つけたのだとしても、君が//神を見つけられなかった//別の現実も同時に形成されることになる。\n> \n> **ハートルプール博士:** …理解ができないわ。\n> \n> **PoI-7005-A:** 多元宇宙には終端などないのだよ。分かるかね？一つの宇宙内での選択が新しい宇宙を生み出すのと同じように、多元宇宙内でのすべての選択は新しい多元宇宙を生み出すのだ。何者かがタイムラインの垣根を取っ払ったとて、”そうでない”宇宙は常に存在していたことになる。より大きな宇宙へと、鏡合わせのように増えていくだけだ。\n> \n> **ハートルプール博士:** それは…その論理はまるで――\n> \n> **PoI-7005-A:** そうとしか言いようがない。君の言う”ネオンの神”は確かに全ての多元宇宙を覆い尽くし、世界は一つになるかもしれない。ただ、そうなればネオンの神が初めから存在しなかった別の宇宙が生まれるだけだ。実に単純な話だよ。続けようか――君の番だな。\n> \n> **ハートルプール博士:** そうね、”私の妹は海洋生物学者よ”。\n> \n> **PoI-7005-A:** いや…違うな。それは…\n> \n> //PoI-7005-Aは首を傾げる。//\n> \n> **PoI-7005-A:** 君は子供の頃に住んでいた街を電車で出たのだ。\n> \n> **ハートルプール博士:**…え？\n> \n> //ハートルプール博士は突然立ち上がり、周りを見回す。博士は明らかなパニック状態に陥っている。//\n> \n> **ハートルプール博士:** な――何ですって？どうしてそんな――あんた何者なのよ！？\n> \n> **PoI-7005-A:** [不明瞭な音声]だ。先程名乗ったが。\n> \n> **ハートルプール博士:** そんなのは名前じゃない！ただの音よ！フィルムノイズか何かの――音？一体何が起こっているっていうの？ここは一体何処なのよ！？\n> \n> //ハートルプール博士は急いで後ずさる。PoI-7005は彼女に視線を飛ばしながら、ゆっくりと棒を削り続けている。//\n> \n> **PoI-7005-A:** 君は逃げるのだな、ロージー・ハートルプール。それが今の君だ。君が去り行くのと同時に、別の君はもう一回ゲームをし、更に別の君はこいつに突き刺されている。\n> \n> **ハートルプール博士:** …クソっ。\n> \n> //ハートルプール博士は馬小屋へと急ぎ、馬に乗る。PoI-7005-Aはハートルプール博士をじろりと見つめ、棒を削っている。ハートルプール博士は馬に乗って走り去る。//\n> \n> //<ログ終了>//\n \n> **ケルズ管理官による報告**\n> \n> 難民が我々の元に辿り着き始めた。あるいは、我々の目がようやく彼らを発見できるようになっただけなのかもしれない。いずれにせよ、彼らのお陰で我々は必要としている情報にありつけた。混沌の中に潜む都市の物語を探し出す術を、我々は身に着けた。…いざ調査を始めれば、無数の物語が我々の前に広がっていた。\n> \n> 無名の”グール人”は、難民どもについて「自分たちが目にした喪失に鉄壁の心をもって立ち向かっている」などと形容していたが、私はそうは思わない。ネオンの神に対して立ち向かおうとする難民など見たことがないからだ。むしろ私には、彼らが異常な世界を目の前に自らの心に蓋をし、必死に正常であるかのように振る舞おうとしているように見えてしまうのだ。\n> \n> 都市に侵された人々は皆躁病のようになって、世迷い言を言うのだと聞いていた。これは必ずしも正しくない。どうやら人によって影響は異なるようだ。躁状態になった者もいれば、絶望する者もいる。またある者はイカれた狂信者になり、嬉々として都市計画やら大規模電源開発計画の福音を説いている。彼らのネオンの神に対する反応は多岐にわたるが、規則性も一貫性もなかった。\n> \n> 初期においては概ねそうだった。ただ、やがて全員に同じ症状が見られるようになったのだ。…難民のうち少なくとも20人は救いようがなさそうな症状だったので、我々は彼らを監視下に置いた。その後しばらくして、激怒やら絶望やらが止むと、もはや観察するべきような事も無くなった。彼らはみな床に横たわり、天井を見つめるだけだ。何も食べず、何も必要とせず、我々の知る限り、何も感じてすらいないようだ。\n> \n> まるで動く理由も、起き上がる理由も失ってしまったかのようだ。見た限り、彼らは心身ともに何も問題はなかったし、特に異常な影響も見られなかったのだ。彼らの動きを止め、目を見開いた姿は、ある種の美しさすら感じさせる。\n> \n> 調査チームからは徐々に人が離れていっている。我々はサイト-565の近くにある2棟のビルを拠点としている。疲弊した少数の職員たちが、何百という中継所を統合しようとしているが、うまくいくはずがない。我々にはもっと資金が必要だというのに、O5は他に資金を回してばかりいる。\n> \n> 上層部で何が起こっているんだ？彼らはランピーターの重要性に気がついていないのか？多次元移動の主要機関にして、次元間コミュニケーションを可能にする唯一の手段なのだぞ？それだというのに、評議会はますます無関心になっている。…ここ数カ月間、このページをわざわざ閲覧するような人はいない。ロージーと私がメモやインタビュー、報告を書き記すためだけの物になってしまった。それ故、全く体系的でない。\n> \n> どうすれば理解してもらえるだろう？SCP-7005についてならいくらでも書ける。このページの空き部分にネットワークの地図を作ったりだとか、回収した歴史の断片を事細かに記述するだとか、旧路線で得た伝説――ゴーレムの大量発生やコリアリス事件、燈火の予言など――についてだとか。ただ私はそうはしない。自分の印象を、今この瞬間に重要だと思ったものを書き留めることにしている。\n> \n> 私にだって、我々が何を為しているのか分からない。\n \n以下の文章は、多元宇宙的”東”からの避難民から発見された手紙です。内容の信憑性は疑いの余地がありませんが、筆者はその後すぐにネオンの神による影響下に置かれたため、この手紙がどのようにして彼らの手に渡ったのかは不明です。\n \n> 関係各位へ\n> \n> 昨晩、故郷に戻る夢を見た。\n> \n> ランピーター家にとって、故郷など何世紀も存在していない。私達は代々、故郷についての物語を語り継いできた。私達は列車やトラムの天井に、それからスキーのリフトや鞍袋にまで刻印を入れた。それらはみな同じ光景を描いている。醜悪な男の姿を。それは私達一家の初期メンバーであり、建ててはならなかったこの路線を、開拓し、形造り、建ててしまった者の姿だ。\n> \n> 元の世界がどのようなものだったかは知らないが、推測することならできる。そこは地球のある世界で、路線によく見られるような標準的なパターンのものであったはずだ。ニューヨークがあり、ロンドン塔があり、デリー城とその長年守られてきた儀式があった。エスファハーンがあり、他の何千もの世界と同じくホータキー朝に占領されていた。緑の森林とモロッコのランプ、尖塔と交響曲、それからドナウの鉄門とワイオミングの夜があった。そこには、私達が幾度となく目にしてきた、ありふれた光景があった。\n> \n> 私のいとこ達はそういった世界に腰を据えて、過去から現在に至るまで、己のあるべき姿を演じ続けているのだ。自らの領地で、君主然として振る舞っている者もいる。では、初代のランピーターは一体何者だったのか。王だったのか。富豪だったのか。それとも、同胞を犠牲にすることで自分が金持ちになる方法を編み出した、ハゲタカのような奴だったのだろうか。\n> \n> 私達は皆、初代の成果を享受している。路線のおかげで金持ちになれた。繁栄し、尊敬され、愛されもした。切符は飛ぶように売れ、資産は膨れ上がり、私達はまさに無敵だった。ネットワークの衰退や緩やかな崩壊でさえ、大したダメージにもならなかった。\n> \n> しかし、私は最後のランピーター、家の名を守り続ける唯一の者だ。そして私は”東”の果てで、とある物を見つけた。私達の故郷だ。遠く離れた星の、廃墟と化した管制室の中で、私はランピーターの起源を突き止めることに成功したのだ。骸骨と焼死体に囲まれながら、何世紀も前のコンピューターの、最後の破片を見つけた。一家の初代の孫たちが、青銅と鉄で彫ったものであった。\n> \n> 私はついに故郷を見つけたのだ。そして、それは最初――まさに最初に――蹂躙された場所だった。伝説上の宇宙Z999は、ネオンの神が誕生した地だったのだ。\n> \n> そう考えると、全てが腑に落ちる。私はあの世界の映像を見た。画質の荒い、ピクセル化された映像。青灰色のタイルで覆われた大陸。その瞬間、私は全てを悟った。なぜこんな事態に陥ったのか。ランピーターとは何だったのか。無知蒙昧なる権力欲によって、いかにして多元宇宙に地獄を解き放ったのか。\n> \n> まさにランピーターそのものが、ネオンの神が広がる仕組みだったのだ。間違いない。アレは路線に沿って広がっているのだ。私達のネットワークとネオンの神は、切っても切れない関係にある。片一方がもう片一方の道になっているのだから。\n> \n> 私達は罪を犯した。繋がりを求め、目的を求め、そしてより多く、更に多くを求める欲望。たった一つの現実のために無数の宇宙を破壊し、土地や時間との繋がりを失った無辜の人々は、私達の路線で一生を過ごすことになった。これは私達がしでかしたことだ。すべてのものの統一を求め、そして確かに一つの統一を手に入れた――ネオン街の底に沈んだ統一を。\n> \n> 青く巨大なドームの下にあるランピーターのアーカイブには、書類、文書、マイクロフィルム、それからハードディスクがぎっしりと詰まっている。バックアップはない。時間と空間から隔絶された、ポケットディメンションと呼ばれる唯一無二の場所に存在している。私は今夜そこに向かい、火を放つつもりだ。路線網を破壊することはできないが、私達自身を滅却することはできる。私達の遺物は、ここに全て消え去ることになる。ランピーターはこの多元宇宙の暗い空を照らす燃料となるだろう。そして、暗闇の中で死にゆく世界よ、安心して眠りに付くと良い。君達の仇討ちは、確かに果たされるのだから。\n> \n> ~ ジョン・ランピーター\n \n以下は、ハートルプール博士が宇宙Z987”終着点”で遭遇した事象の記録です。\n \n> //<ログ開始>//\n> \n> //時刻は夜。ハートルプール博士は解体前のL-NESCに属していた駅の停車場にいる。20〜30m程先にはかなり大きな焚火があり、その奥に不明瞭な人影が見える。その人物は大きなサングラスをかけている。//\n> \n> //ハートルプール博士の周辺には、20世紀の様々な時代に由来すると思われる複数の列車の残骸が点在している。そのうちの一部は、数百年にわたる気候の変化によって徐々に変化していったかのように、異常なまでに風化している。//\n> \n> //ハートルプール博士は焚火に歩み寄る。//\n> \n> **ハートルプール博士:** ごめんください？誰かいないかしら？\n> \n> **PoI-7005-B:** おっと！…こんにちは。すみません、お客さんが来るだなんて思ってもいなかったもので。\n> \n> **ハートルプール博士:** 私もこんな所に来るなんて思ってなかったわ。ここは何処？\n> \n> **PoI-7005-B:** ここですか？ここは停車場でございますよ。もはや必要とされなくなった、古い列車が捨てられる場所です。これがおわかりですか？\n> \n> //PoI-7005-Bは四輪馬車を指す。//\n> \n> **PoI-7005-B:** これは最初期の頃のものです。ランピーターが5番目に見つけた宇宙が始発駅だったんですよ！時代を超えた美しさを感じますね。\n> \n> **ハートルプール博士:** ええ、そうね。とても興味深いわ。私の世界にもこういった列車はあるけど、ここまで年季の入ったものは無いから。列車に彫られているこの絵は何かしら？\n> \n> **PoI-7005-B:** お美しいでしょう？それはランピーター家の壁画なんです。古い列車にはみな刻まれています。最初期のランピーターたちが、現実の壁に穴を開ける機構をいかに完成させたか、というお話が描かれているんですよ。\n> \n> //ハートルプールは博士は列車に近づき、光を当てる。列車の金属部分の彫刻は、風化しているものの、数人の男女が巨大な壁にレンガを積む様子であることが見て取れる。//\n> \n> **ハートルプール博士:** すごい話ね。いったいどうやって成し遂げたのかしら？\n> \n> **PoI-7005-B:** 私にはわかりません。ただの宣教師ですから。預言者たちの洞察を語る立場にはありませんよ。\n> \n> //ハートルプール博士は振り向き、PoI-7005-Bを見つめる。//\n> \n> **ハートルプール博士:** 預言者たち？ランピーター家の事？\n> \n> **PoI-7005-B:** もちろんです。彼らがネットワークを創造したのです。ネオンの神があらゆるものに入り込むことを可能にしたのですから。\n> \n> **ハートルプール博士:** ネオンの神ですって？\n> \n> //ハートルプール博士はPoI-7005-Bに目線を向け続けながら、ゆっくりと後ずさる。PoI-7005-Bは笑う。//\n> \n> **PoI-7005-B:** ええ！私たち――かの神の教会をご存知ないのですか？われわれ信徒は多くの世界にいるはずですが。\n> \n> **ハートルプール博士:** あなたは…アレを信仰してるの？\n> \n> **PoI-7005-B:** ええ。私はかの神を理解しています。他の人々とは違うのです。\n> \n> **ハートルプール博士:** それは――その神は――世界を丸ごと都市に変える、制御不能な存在だと認識しているのだけど。\n> \n> **PoI-7005-B:** ええ、でもそれだけではありませんよ。どうぞ焚き火の近くに座ってください。あなたを傷つけたりなんかしませんから。\n> \n> //ハートルプール博士は足を止める。数秒後、彼女は歩き出し、焚き火を挟んでPoI-7005-Bの反対に座る。//\n> \n> **ハートルプール博士:** そうするわ。他に行くところもないし、ここからどうやって帰るかもわからないから。\n> \n> **PoI-7005-B:** ”西”からいらっしゃったんですか？\n> \n> **ハートルプール博士:** ”西”の彼方からよ。A001から。といっても、これは我々が事業を継承した時につけた番号だけど。\n> \n> **PoI-7005-B:** ”我々”？\n> \n> **ハートルプール博士:** 財だ――…ここに財団ってあるのかしら？\n> \n> **PoI-7005-B:** 何のことか分かりません。何財団ですか？\n> \n> **ハートルプール博士:** …知らないってことでいいのかしら。財団は財団よ。正式には、SCP財団。いつもそのあたりの呼称は曖昧だけど。\n> \n> **PoI-7005-B:** ええっと、財団のお嬢さん、いつまでもここに居たっていいんですよ。この焚き火は決して消えませんから。それはご存知でしたか？\n> \n> **ハートルプール博士:** いいえ。\n> \n> **PoI-7005-B:** 私はここに長いこと居座っていますが、消えるのを見たことがありません。\n> \n> **ハートルプール博士:** 夏場ならよろしくないわね。\n> \n> **PoI-7005-B:** ええ、そう思います。\n> \n> //ハートルプール博士は訝しげな様子で首を傾げる。PoI-7005-Bは微笑む。//\n> \n> **PoI-7005-B:** それで、あなたはかの神について知りたいのですね。\n> \n> **ハートルプール博士:** そうね、もしそれが…それがウイルスじゃないんだとしたら、一体何なのかしら？\n> \n> **PoI-7005-B:** かの神は私たちの救いなんです。ときに、財団のお人。都市とはどんなものだと思いますか？\n> \n> **ハートルプール博士:** 特定の場所に集まった人々の集合体。社会が形成されていく中で、人々が専門化されて…\n> \n> **PoI-7005-B:** 続けてください。\n> \n> **ハートルプール博士:**人々が集まるようになったのは、農耕技術のおかげで、全員が食糧を集めなくても良くなったから。だから、他のことができるようになったし、多くの場合に、他人との綿密なコンタクトが必要だった。都市は大体寺院や兵舎、倉庫から始まって、どんどん大きくなっていった。\n> \n> **PoI-7005-B:** ええ、ええ。そうです。そして工場に繋がっていく、ですよね？\n> \n> **ハートルプール博士:** 工場の巨大な建物の中で、皆が一緒に集中して作業をすることで、さらに様々なものを作れるようになった。わざわざ絨毯を織るのに家内工業は要らなくなり、代わりに一つの建物で10も100も生産できた。それで、都市は生産の中心地という側面も持つようになった。\n> \n> **PoI-7005-B:** ええ。まあその後はご存知の通りですね。都市は自らを正当化するために存在しているんです。\n> \n> **ハートルプール博士:** それはどういう意味？\n> \n> **PoI-7005-B:** そうですね、なぜ人が工場で物を作るのか考えたことはありますか？都市の最終的なゴールとは何でしょう？ 利益？それはすぐに達成できます。国力？いや、国家は国力に関係なく存続します。都市はそれ自身のために存在し、そしてシステムとして外に伝播していく。これこそが答えなんです。いかがですか？私たちが毎日するようなこと、朝に起きるだとか、そのすべての理由が幻と消えていく。そんな気がしませんか？\n> \n> **ハートルプール博士:** 一瞬だけ。\n> \n> **PoI-7005-B:** 一瞬でも、あなたはそうお考えになった。私たちはみな、そういう風に考えたことがあるはずです。それが都市というものなのです。都市のなすことのどれにも意味がないと気付いてしまえば、それがどのように生まれたかなんて、どうでもよくなっていくものです。そうすると、街の外観だけが残ります。古いあぜ道や、整備された歩道には、それが作られた理由があるはず。でも、そんなことはもはやどうでもよくなる。高層ビルのそびえ立つ姿の前には、そんなことを考える機能が頭から抜け落ちるんです。\n> \n> **ハートルプール博士:** 私はそんな事を言いたいわけじゃ――\n>  \n> **PoI-7005-B:** 都市は機能を超越したんです。幾千のアイデアに囲まれた、ただのイメージに過ぎません。貧しい人々が生きて死ぬ裏路地。泥棒や売人が行き交う大通り。街は大きくなりすぎたんです。もはや道理なんてものはありません。…本には理屈らしい理屈が書いてるかもしれませんが、あれも実際に都市を見ているわけじゃない。街が丘や港の上に築かれたと知っていても、実際に見上げてみれば、わけのわからない仕事をするようなビルが立っているのですから。都市はそこに存在するだけ。ただ増殖していくだけなのです。\n> \n> //PoI-7005-Bは立ち上がり、両腕を大きく広げる。//\n> \n> **PoI-7005-B:** そして何より、都市は美しい！私はかつて牧師でした。多くの仲間を率い、イエスを讃えていました。しかし、ネオンの光の眩しさに、それまで私が現実だと信じてやまなかったものが、たくさんの光と音にすぎないと気付かされたんです。そしてあの光の美しいこと！\n> \n> //その瞬間、停車場の周囲の、街の明かりに相当するものが灯る。光は地平を埋め尽くし、ライトアップされた高層ビルが何棟も見える。ハートルプール博士は突然立ち上がり、よろめきながら後退する。//\n> \n> **ハートルプール博士:** そんな…何かの[[span class=\"emph\"]]まちが[[/span]]――\n> \n> **PoI-7005-B:** そうです！この街が、かの神の牙城なのです！この世界もはるか昔にかの神の一部となったのですから！私達など、ただの血肉に過ぎません！\n> \n> //PoI-7005-Bはサングラスを外す。本来両目があるはずの場所には、乾いた血の付いたフォグランプが埋め込まれている。ランプはハートルプール博士から少し離れた地面を照らしている。ハートルプール博士はその光の届かない、列車の反対側へと素早く移動する。//\n> \n> **ハートルプール博士:** 嘘……よ。何かの間違いよ、こんなの――\n> \n> **PoI-7005-B:** 財団のお人よ、あなたもかの神の一部なのです！さあ、進むがいい！路線の果てで、かの神を見出すのです！かの神はあなたに全てを示すでしょう！\n> \n> //ハートルプール博士は彼女の右手側に100メートルほど離れたSCP-7005の入り口へと急ぐ。その間に、列車の後ろや倉庫の上、残骸の間からもフォグランプの光が見えるようになる。光は不規則に動いているように見えるが、PoI-7005-Bと同様にランプが取り付けられた人型の姿がうっすらと確認できる。//\n> \n> //ハートルプール博士はドアにたどり着くと、素早く脱出する。後方からは笑い声が聞こえている。//\n> \n> //<ログ終了>//\n  \n以下はケルズ博士とO5-9の間でのインタビュー記録です。\n \n> //<ログ開始>//\n> \n> **ケルズ:** 失礼します。\n> \n> **O5-9:** ケルズ、上手くやれているかね？\n> \n> **ケルズ:** 別状はありません。\n> \n> **O5-9:** 家族はどうだ？まだ生きてるか？\n> \n> **ケルズ:** ええ。家族のだれも私の事を覚えてはおりませんでしょうし、恐らくもう二度と顔を合わせることは叶いませんが。生きてはいます。\n> \n> //O5-9は笑う。//\n> \n> **O5-9:** あの件については恨まないでくれよ。仕方の無い事だっただろ。\n> \n> **ケルズ:** 仰るとおりです。\n> \n> //O5-9はため息をつき、机の向かいの椅子を指さす。//\n> \n> **O5-9:** さて、まあ座りたまえよ。\n> \n> //ケルズ博士は着席する。O5-9は背もたれに寄りかかり、天井を見つめる。//\n> \n> **ケルズ:** 先月、我々は7度にわたって資金の増額と人員の補填を要求したはずです。それでもなお、10パーセント減額する理由をお聞かせいただけませんか？よりにもよって、我々の世代における最大の発見に関する研究予算の、実に一割もお減らしになるのですか？\n> \n> **O5-9:** ケルズ、なにも君の部署だけが予算不足だというわけではないのだよ。我々財団が、世界を滅ぼしかねない脅威を何十、何百と抱えているということは、エントリを見れば明白だ。確かに研究も財団の重要な任務の一つだが、収容それ自体も依然として――\n> \n> **ケルズ:** 失礼を承知で申し上げます。ランピーター、つまりSCP-7005ですが、これは無限のアノマリーを内包しています。その全てが世界を何度も滅ぼしうるものです。さらに、財団が、考えうるあらゆる脅威をいかに打ち破って来たか、という実例も含まれているんです。理論上、SCP-7005は//全ての//アノマリーを収容しているんです。私はこの組織に人生を捧げてきました。全ての問題に対処できる手段があるというのに、//なぜそれを無視するのですか！？//\n> \n> //数秒の間が流れる。その間、O5-9はケルズ博士を見つめている。//\n> \n> **O5-9:** 私の話を遮るのか？君を殺すのに１秒もかからないというのに。\n> \n> **ケルズ:** 本当に私を殺すおつもりですか？\n> \n> //O5-9はケルズ博士をさらに数秒間見つめると、彼に向かって微笑みかける。//\n> \n> **O5-9:** いや、殺さんよ。それは分かっているだろう。\n> \n> **ケルズ:** ではお聞かせ――\n> \n> **O5-9:** 君の言う多元宇宙について、評議会が本当に何も知らないとでも？\n> \n> **ケルズ:** いいえ――でも、我々は――\n> \n> **O5-9:** ランピーターが唯一のルートだなんて思うな、ケルズ。私の権限で見られるエントリの数々には、何十万ものアノマリーが登録されている。ランピーターは特別でもなんでもない。多次元へのルートの一つにすぎないのだ。\n> \n> **ケルズ:** \tだから――だから、資金援助を断るって言うんですか？\n> \n> **O5-9:** ケルズ、資金援助を断っているのは単純に[[span class=\"emph\"]]どうでもいい[[/span]]からだ。\n> \n> //O5-9はため息をつき、体を起こす。//\n> \n> **O5-9:** 私が何人の君を見てきたか想像が付くか？世界を貪る者と戦って死んだサイモン・ケルズ。世界に絶え間なく変化する吹雪を齎し、タイムラインを次々と消滅させ、幾多の現実を初めから存在していなかったように改変したサイモン・ケルズ。100年の歳月をかけて暴君と化し、太古の怪物との永遠の戦いの中にいるサイモン・ケルズ。そして、そのような未来を回避するために自死を選んだサイモン・ケルズ。\n> \n> **ケルズ:** 私はそんな――\n> \n> **O5-9:** 亡き妻に会うために死の世界を歩んだサイモン・ケルズもいれば、妻の首をへし折ったサイモン・ケルズもいた。君が人類を救うために、死にゆく太陽の薄明かりに照らされ燃え尽きたのを見たこともある。私は君を何人も見てきたんだ、ケルズ。それに比べれば、今の君など所詮は路傍の石、些末なものに過ぎんよ。\n> \n> **ケルズ:** そ、そんな事が…どうして、言えるんです。それが全部――\n> \n> **O5-9:** まだ飲み込めんのか？全ての事象はどこかで起こっているんだ。結局君はランピーターについて何も分かっていなかったんだな、ケルズ。あれは鏡なんだよ。君にとっても、私にとっても。どんな運命が映るかは運任せにすぎないのだと教えてくれる鏡だ。君に予算をくれてやる私もいれば、削る私もいる。狂気に陥る私もいれば、正気の私もいるんだ。苦渋の決断なんてのはな、初めから存在しないんだよ！\n> \n> //O5-9は狂ったように笑う。ケルズは立ち上がり、扉の方へ体を向ける。//\n> \n> **O5-9:** 今から、君はオフィスに戻るだろう。席に座って、スクリーンを眺めながら、ロージーが報告書を新たに送ってくるのを待つ。それと同時に、ここに留まるケルズも居るんだ。彼女が次々と報告を送ってくる間に、君は酒瓶に手を伸ばす――あるいは、伸ばさないだろうよ。君は死ぬかもしれないし、あるいは、生き残るかもしれないし、あるいは、あるいは、あるいは、あるいは…\n> \n> //ケルズが退室する。//\n> \n> //<ログ終了>//\n \n**ハートルプール博士による最終報告:**\n \n> 私は最終電車の中でこれを書いている。この車両は氷の、炎の、そしてジャングルの中を進んでいる。色とりどりの光に照らされ、天井に彫られた壁画がぼんやりと見える。私は天井を見上げた。そして妹と、彼女が死ぬ前の世界に思いを馳せた。\n> \n> 私は、ついに宇宙Z999に到着した。凡そ、他に行くべきところも分からなかったのだ。たぶん、ここは南アメリカの東岸だろう。とはいえ、都市は海中にすら広がっていた。もはや、海すらも消え果てようとしているようだった。\n> \n> もはや誰もいなくなってしまった。ネオンに心奪われた者たちさえも。次の朝が二度と来ないと知ってか、水は黒々と煌めいていた。水面には魚の死体が浮かび、吐き気を催す死臭が漂っていた。\n> \n> 私は鉄道を見つけて南へと向かった。車内には広告があったが、文字は無く、もはやこの世界には存在しなくなったものを映し出していた。私が目を向けるや否や、画像は変化してしまった。私だけがネオンの神の影響を受けていない理由について考えこんだが、答えなど思いつかなかった。\n> \n> 都市は燃え、鮮やかに輝いていた。何も生産しない工場から、火柱が立ち上っていた。街は集積回路のようで、奇妙な形のビルが目的もなしに絶え間なく隆起したり、沈下したりしていた。そこには薄汚れた路地や輝くオフィス街がある。それはどこまでも目まぐるしく、騒々しくもあった。しかし、住人は一人としていない。この都市にとって、\"人\"とはもはや異物にすぎないのだろう。\n> \n> そして、かつてペイリアントだった場所に辿り着いた。タイタス・クエーカーの言葉を信じるなら、全てが始まった場所だ。最初は、周囲の鉄くずを見て、あの停留所に戻ってきたのたのかと思った。ここはまるでスクラップの山か、墓場といった様相であった。私は目のやり場に困ってしまった。\n> \n> そして、ネオンの光を見た。\n> \n> 何十ものネオンサインが駅の周りでちらついて、かすかに輝き、そして点滅する。それらはビルの屋上から吊るされていたり、道路の舗装を突き破って生えていた。光は集まって線状のパターンをなしている。摩天楼が視界を遮って、暴風が巻き起こった。私は光に従って、街の中心部へと入っていった。\n> \n> 赤、青、紫。豊かな色彩が夜空を焦がしていた。しかし、中心部であろう場所に近づくにつれて、周りの光は白くなっていった。その灼けるような光に照らされて、全てのものが黄色く輝いていた。道路は大小に蛇行し、不自然な方向へねじれていった。郊外は完全に迷路と化していた。\n> \n> そしてついに、道は終わりを迎えた。全てが始まった場所で、私はネオンの神を見たのだ。\n> \n> 高さ30メートル、横幅15メートルの壁が、まるで何かの破片か、鉄製の鍾乳石かのように地面から突出していた。辺りからは、もはや風の音すらしなくなっていた。まるでそれがどんな物音も聞き逃すまいとしているかのようであった。壁のあちこちに黄色のネオンサインが纏わりついており、コンクリートの板が墓石のように日焼けしていた。\n> \n> ネオンサインは金属とワイヤーによって不規則に壁に固定されていた。そして複数行、複数列にわたって整頓されていた。最初はあれが何なのかわからなかった――何かの芸術か？それとも警告？いや、違う――私は、あれは文字を[[span class=\"emph\"]]書こうとした[[/span]]ものだと理解した。\n> \n> あれはメッセージだ。確かに文字を綴ろうとしたのだろう。しかし、言語という概念を解さないネオンの神から零れ出たものは、ただ不可解な光の叫びだった。\n> \n> 空には星も見えなかった。なにかを象ろうとした黄色いネオンは、むなしく瞬くばかり。この惨劇の中心には、たったこれだけしか残されていない。\n> \n> -----\n> \n> \n> 都市から抜け出す別の電車に乗り換え、私はここにまた記すことにした。頭上の壁画には、ハンマーとノミを手に宇宙に穴をこじ開け、無限へと突き進む男女の姿が表されているようだった。\n> \n> そうして壁画を眺めていると、ある考えに思い至った。ジョン・ランピーターも、ドラクロワも間違っていた。初代のランピーターたちはネオンの神をネットワークを介して広めてはいなかった。それは全くの間違いだ。\n> \n> 彼らは//逃げていた//のだ。\n> \n> ランピーター――SCP-7005の――[[[lampeter-hub|その永い航海]]]。何世紀にもわたる建設。そして彼らの切望にして悲願。スキーリフト、火山、馬小屋、願いの井戸、その他諸々の駅長たちの、孤独な夜。彼らは、かつて子供の頃に無限を感じた星空を見上げていたはずだ。人智を超えた何かに誘われて。\n> \n> ランピーターは逃走経路だった。希望も設計図もなく建設された。絶望の淵での、自暴自棄な行動の結果だった。背後に広がるネオンの虚空から逃れ、抜け出し、自らを引き離そうとする、苦肉の策だったのだ。その過程で、ランピーターは何十億もの命を救ったのだ。その歴史全てを、文明の興亡の全てを。守るべき命を前にして、他の可能性の事を誰が気にするというのだ？\n> \n> ここには鉄筋もガラスもない。風に当たることもない。壁画は硬く、固くその形に彫られている。どんな運や偶然がそのデザインを左右させたとしても、存在する全てのものの膨大さを前には、そんなことはもはや問題にすらならない。\n> \n> 妹の葬式の日は晴れていた。そして私は、あの街から逃げたのだった。日が照り付け、弔問客がゆっくりと進む中、何の意味もないあの日から、電車に乗って逃げたのだ。街を出て、秋の紅葉とともに、私はロージー・ハートルプールになった。――私の食べるあの林檎。芝生を焦がす黄金色の陽光。\n> \n> 私はしびれた腕でノミを取り出し、空気そのものに壁画を刻んだ。[[span class=\"ruby\"]]あの街[[span class=\"rt\"]]都市[[/span]][[/span]]を離れる最中、紅く錆びた金属と、鉄道の線路という線路に刻み込んだ。そして私はネオンの前に立ち、その黄色く白痴の心臓に、その正体を見た。\n> \n> 空虚ですらないものを。\n \n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7004]]] | SCP-7005 | [[[SCP-7006]]] >>\n[[/=]]\n[[/div]]\n \n[[footnoteblock]]",
  "tags": [
    "7000",
    "en",
    "scp",
    "thaumiel",
    "ポータル",
    "ランピーター",
    "乗り物",
    "画像差し止め",
    "異次元"
  ],
  "author": "mochizkyy",
  "created_at": "2024-07-03T11:09:14+00:00",
  "updated_at": "2024-07-12T05:11:57+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "scp-7005"
}